{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16941",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이순재 측 \"매니저 계약, 배우와는 무관…직접 사과하고 싶다\" [전문] ",
		"author": "이지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16941-00001",
		"passage": "‘갑질’ 논란에 휩싸인 배우 이순재(85)의 소속사가 “상대방의 입장에서 생각하고 행동하지 못한 점을 반성한다”는 배우 부부의 뜻을 전하는 공식 입장을 밝혔다.\n    이순재 소속사 에스지웨이엔터테인먼트는 1일 ‘배우 이순재에 대한 최근 보도에 관한 입장문’을 발표하고, 전 매니저에 대한 갑질 및 부당해고 의혹과 관련해 구체적인 상황 설명을 전했다.\n    소속사는 “올해 3월 온라인 채용사이트를 통하여 배우 이순재의 로드매니저를 구인했다”며 “별도 운영하던 연기학원의 수업이 코로나19로 중단되며 임대료라도 줄이고자 급하게 사무실 이전을 하느라 정신이 없는 상황에서 계약서 작성을 누락했고, 로드매니저의 업무기간이 배우의 스케줄에 따라 매우 불규칙적으로 변하기 때문에 프리랜서라고 생각해 4대 보험에 가입하지는 않았다”고 설명했다.\n  이어 “모두 소속사의 미숙함 때문에 발생한 일이고 로드매니저의 진정으로 노동청에서 조사를 진행하고 있다”며 “이로 인한 모든 법률상 책임 내지 도의적 비난은 달게 받을 것”이라고 밝혔다.\n    하지만 “정당한 이유 없이 로드매니저와의 계약을 해지한 사실은 없다”고 못박았다.\n  “로드매니저의 계약 상대방은 소속사로 4대 보험 가입 여부 문제는 소속사와 논의해야 할 부분이었다”면서 “로드매니저는 소속사가 아닌 배우 개인에게 이 문제를 해결해 달라고 지속적으로 매우 강하게 요구했고, 계약 당사자도 아닌 배우와 그 가족까지 곤란하게 만들었다”고 계약 해지 이유를 밝혔다.\n  “로드매니저는 배우와 모든 일정을 동행하며 배우의 컨디션을 살피는 역할을 한다.\n  소속사로서는 배우를 배려하지 않고 지속적인 신뢰를 쌓을 수도 없는 사람과는 계약을 계속 유지하기가 어렵다고 판단했다”는 것이다.\n  또 “이 부분도 로드매니저의 신청으로 노동위원회에서 부당해고 구제절차가 진행 중으로, 소속사는 법적 절차에 성실하게 임할 예정”이라고 전했다.\n    전 매니저가 배우의 사적인 일까지 한 부분은 인정했다.\n  “그 동안의 로드매니저들에게 분리수거 쓰레기를 내놓아 달라거나 수선을 맡겨달라고 부탁하거나, 집에 들어오는 길에 생수통을 들어달라거나, 배우를 촬영 장소에 데려다 주는 길에 부인을 병원 등에 내려달라고 부탁하기도 했다”면서 “부인도 도움을 받는 일에 어느 정도 익숙해져 있었던 것이 사실”이라고 밝혔다.\n  하지만 “‘머슴살이’나 ‘갑질’이라는 표현은 실제에 비하여 많이 과장돼 있다”고 주장했다.\n  “로드매니저에게 일반적으로 가사 업무라고 불리는 청소, 빨래, 설거지 등을 시킨 사실은 전혀 없으며 ‘허드렛일’이라고 표현된 대부분의 심부름 등은 당연히 가족들이 하고 있다”며 “오해한 부분이 있다고 생각한다”고 했다.\n ",
		"passage_Cnt": 1325
	},
	"Annotation": {
		"summary1": "이 배우 소속사는 매니저 갑질에 대한 입장을 내놓았는데 생수통을 들어달라고 부탁하는 등의 사적인 일을 시킨 부분은 인정했지만 갑질까지는 하지 않았다고 주장했다.",
		"summary2": "이순재 소속사 에스지웨이엔터테인먼트는 1일 ‘배우 이순재에 대한 최근 보도에 관한 입장문’을 발표하고, 전 매니저에 대한 갑질 및 부당해고 의혹과 관련해 구체적인 상황 설명을 전했다. “그 동안의 로드매니저들에게 분리수거 쓰레기를 내놓아 달라거나 수선을 맡겨달라고 부탁하거나, 집에 들어오는 길에 생수통을 들어달라거나, 배우를 촬영 장소에 데려다 주는 길에 부인을 병원 등에 내려달라고 부탁하기도 했다”면서 “부인도 도움을 받는 일에 어느 정도 익숙해져 있었던 것이 사실”이라고 밝혔다. 하지만 “‘머슴살이’나 ‘갑질’이라는 표현은 실제에 비하여 많이 과장돼 있다”고 주장했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}