{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00547",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정치 선거처럼 수백억 펑펑…봉준호도 뛰는 오스카 캠페인",
		"author": "나원정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00547-00002",
		"passage": " 그 돈이면 한국영화 10편은 찍을 텐데.\n  수많은 인원이 엄청난 예산을 쏟아부으면서 경쟁을 펼치는 걸 보며 나나 송강호 선배나 신기해하고 있다\"고 밝혔다.\n  \"이미 개봉한 영화들이고 또 박스오피스에서 내려간 영화들도 있는데, 큰돈을 들여가며 홍보한다는 게….\n  함께 경쟁하는 입장이지만 한편으로는 외부인인 우리 입장에선 대소동처럼 보인다”고도 했다.\n   알폰소 쿠아론 감독이 자국 멕시코에서 찍은 ‘로마’는 전통적인 극장 개봉이 아닌 온라인 스트리밍을 위해 제작됐다는 점에서 여전히 뜨거운 감자인 넷플릭스 영화란 약점에도 불구하고 지난해 아카데미 감독상‧촬영상‧외국어영화상 3관왕을 차지했다.\n  봉 감독이 전한 '1200억 원'은 통상 오스카 캠페인 예산과 비교해도 엄청난 거액이다.\n  본지 문의에 넷플릭스 측은 정확한 액수를 밝힐 수 없다고 답했다.\n   봉준호 \"미사리 도는 유랑극단처럼 움직였죠\"총제작비 160억원의 ‘기생충’은 할리우드에선 상대적으로 저예산 영화.\n  CJ측은 이번 오스카 캠페인 예산은 대외비라며 말을 아꼈지만, 봉 감독은 익스트림 무비에 이렇게 귀띔했다.\n  “아무래도 디즈니나 넷플릭스 같은 거대 회사가 아니다 보니 물량 대신에 (맷돌 돌리는 시늉을 하며) 감독을 갈아 넣는 식으로 엄청난 양의 GV(관객과의 대화)를 진행했다.\n  하루에 몇 군데씩 마치 봉고차를 타고 미사리를 도는 유랑극단처럼 움직였다.\n ” 이런 여정은 지난해 5월 칸영화제 이후부터 시작됐다.\n  전 세계 500곳 이상 외신 인터뷰에 더해 본격적인 캠페인을 가동한 건 8월 ‘기생충’이 아카데미 국제영화상 한국 대표 후보로 확정된 시점부터다.\n  오스카 경연작들이 반드시 참석하는 8월 미국 콜로라도주의 텔루라이드영화제가 그 출발점.\n  이후 할리우드외신기자협회와 미국 아카데미 회원 등을 대상으로 한 시사회를 미국을 비롯한 다수 국가에서 진행했고, 시사회 전후 리셉션, 파티 등을 통해 우호적인 여론 조성 작업도 펼쳤다.\n    오스카 수상에 美배우조합 중요한 이유골든글로브 시상식에 앞서 3일(미국 현지시간) 열린 ‘기생충’ 파티에는 “봉준호 팬”을 자처한 기예르모 델 토로 감독(‘셰이프 오브 워터’ ‘판의 미로’)이 호스트로 나섰고, 리어나도 디캐프리오, 로라 던 등 할리우드 스타가 참석했다.\n  지난해 10월 미국 시네마테크에서 개최된 봉준호 회고전, 미국 NBC 방송의 지미 팰런 토크쇼 출연 등도 캠페인 활동에 포함된다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "기생충이 아카데미 국제영화상 한국 대표 후보로 확정되면서 본격적인 캠페인을 미국 텔루라이드영화제부터 시작해 할리우드외신기자협회와 아카데미 회원 등을 대상으로 진행했다.",
		"summary2": "전 세계 500곳 이상 외신 인터뷰에 더해 본격적인 캠페인을 가동한 건 8월 ‘기생충’이 아카데미 국제영화상 한국 대표 후보로 확정된 시점부터다. 오스카 경연작들이 반드시 참석하는 8월 미국 콜로라도주의 텔루라이드영화제가 그 출발점. 이후 할리우드외신기자협회와 미국 아카데미 회원 등을 대상으로 한 시사회를 미국을 비롯한 다수 국가에서 진행했고, 시사회 전후 리셉션, 파티 등을 통해 우호적인 여론 조성 작업도 펼쳤다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}