{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06685",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중화권 매체 \"中조치 베낄 가치 없다, 민주국가는 한국 따라야\"",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06685-00002",
		"passage": " 이는 이제까지 1만 건의 검사밖에 하지 않은 일본이나 정부 차원의 정확한 검사 통계조차 부재한 미국과 크게 차이가 나는 점이라고 SCMP는 강조했다.\n  윌리엄 샤프터 미 밴더빌트 대학 교수는 이로써 한국이 바이러스를 추적하고 감염 밀도를 측정할 수 있는 눈부신 성과를 거뒀다고 칭찬했다.\n  반면 미국은 “어디에 감염이 있는지, 그 밀도가 어느 정도인지도 모른다”고 말했다.\n   SCMP는 또 한국의 개방성과 국민의 협력 정신을 높이 평가했다.\n  중국이 국민의 이동을 금지했지만 한국은 대구에서조차 시민 이동을 제한하지 않았으며 대신 감염자와 밀접 접촉자의 의무적인 격리에 초점을 맞췄다고 소개했다.\n 또 시민들에게 집에 머무르고 공공 행사를 피하며 마스크를 쓰고 위생에 신경 쓸 것을 권고했으며 시민들의 협력으로 큰 성과를 거두고 있다고 전했다.\n  SCMP는 이 같은 한국 모델이 세계 국가에 영감과 희망을 주는 원천이 되고 있다고 말했다.\n   한편 중화권 인터넷 매체로 세계 화인(華人) 사회에서 커다란 영향력을 갖는 둬웨이는 방역과 경제가 서로 충돌하는 상황을 피하기 위해선 한국 모델이 중국보다 더 낫다고 평가했다.\n  둬웨이는 중국의 신종 코로나 통제는 기본적으로 10억명이 넘는 국민을 집에서 밥만 먹게 하고 모든 사회 활동과 소비 활동을 정지시켜서 가능했다며 이 때문에 중국의 1분기 경제성장은 제로 상태가 될 것이라고 보도했다.\n   중국 당국이 역병을 잡는다며 취한 엄격한 봉쇄 조치로 인해 치러야 할 대가가 너무 크다고 둬웨이는 말했다.\n  중국 경제 특히 서비스 부문의 손실이 참담해 많은 중소기업이 파산 직전의 위급 상황에 부닥쳐 있다는 것이다.\n  둬웨이는 사실상 중국의 많은 지역이 일찍부터 신규 확진 환자가 나오지 않는 상황임에도 불구하고 중국 당국은 모든 주택단지 출입을 봉쇄하는 조치를 계속 취하고 있다고 지적했다.\n  이로 인해 중국의 2월 자동차 판매량은 80% 가까이 추락했다.\n   둬웨이는 이처럼 봉쇄로 일관하는 중국보다는 대규모 집회만 금지하고 주민의 자유 이동을 허용하면서도 감염자 위주로 선별 대응에 나서고 있는 한국 모델이 더 과학적이고 대가도 덜 치르는 새로운 방역 모델이라고 주장했다.\n  방역도 중요하고 경제도 중요한 상황에서 역병을 통제하고 경제를 살리는 균형 잡힌 방법을 찾는 게 중요한 데 한국의 모델은 신종 코로나 억제와 함께 경제사회의 정상 운행을 보장하고 있어 다른 나라가 본받아야 할 방역 모델이 되고 있다는 것이다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "윌리엄 교수는 감염의 위치를 모르는 미국에 비해 한국은 바이러스의 추적이 가능한 성과를 거뒀다고 했으며 한국의 모델은 타국이 본받아야 할 방역 모델이 되고 있다고 했다.",
		"summary2": "윌리엄 샤프터 미 밴더빌트 대학 교수는 이로써 한국이 바이러스를 추적하고 감염 밀도를 측정할 수 있는 눈부신 성과를 거뒀다고 칭찬했다. 반면 미국은 “어디에 감염이 있는지, 그 밀도가 어느 정도인지도 모른다”고 말했다. 방역도 중요하고 경제도 중요한 상황에서 역병을 통제하고 경제를 살리는 균형 잡힌 방법을 찾는 게 중요한 데 한국의 모델은 신종 코로나 억제와 함께 경제사회의 정상 운행을 보장하고 있어 다른 나라가 본받아야 할 방역 모델이 되고 있다는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}