{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15498",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"분수를 아세요\" 막말 뒤엔…방송 시사프로 ‘마약팬덤’ 경쟁",
		"author": "유성운",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15498-00002",
		"passage": " 하지만 양희은씨가 교체 과정에 대한 불만을 공개적으로 드러내면서 역풍이 일어 프로그램 자체가 폐지돼 버렸다.\n  방송사 시사 프로그램은 역사적으로 꾸준히 존재해왔지만 최근의 선호 현상은 유난스러울 정도다.\n  이를 두고 다매체 시대에 지상파가 경쟁력을 발휘할 수 있는 방식이란 분석이 나온다.\n  한 방송 관계자는 \"요즘 오락거리는 유튜브 등 다른 대안 매체에 더 풍성하다.\n  TV와 라디오가 그나마 통하는 게 시사프로그램이고 특히 라디오의 경우 정치인들이 출연을 원해서 캐스팅 문제도 양호하다\"고 말했다.\n  시사 셀럽들이 일종의 ‘팬덤’을 형성하면서 이를 프로그램 인기로 가져오려는 시도이기도 하다.\n  특히 2017년 대선 이후 지상파 3사는 각종 개편을 통해 연예인 못지않은 추종자를 몰고다니는 ‘나는 꼼수다’ 출신 방송인들을 대거 수혈했다.\n  2017년 5월 대선 이후 김용민은 SBS 러브FM ‘김용민의 뉴스브리핑’과 ‘SBS 정치쇼’, KBS1 라디오 ‘김용민 라이브’ 진행을 잇달아 꿰찼다.\n  주진우는 MBC ‘탐사기획 스트레이트’와 ‘판결의 온도’를, 김어준은 SBS에서 ‘김어준의 블랙하우스’의 진행을 맡았다.\n  특히 교통방송 라디오의 ‘김어준의 뉴스공장’은 각종 편파성 논란에도 2018년 1분기 이래 청취율 1위를 이어오면서 지상파에 '신(新) 시사저널리즘' 모델을 구현했다는 평가를 받는다.\n  이들 프로그램은 정통 시사프로같은 심층 취재나 토론보다는 진행자 개인의 정치적 성향을 가감없이 드러내고 때로 '음모론'으로 비판받는 주장도 서슴지 않는다.\n  팟캐스트 ‘나꼼수’식 진행방식을 지상파에 옮겨오면서 화제성은 잡았지만, 일종의 마약처럼 '팬덤'에 기대는 시도가 공공성 강화라는 시사프로의 본질을 해칠 역효과 우려도 나온다.\n  김도인 방송문화진흥회 이사는 “예를 들어 방송법 6조에는 ‘양 측의 의견을 균형있게 소개하도록 해야 한다’고 되어 있는데, 진영 논리에 따라 한 쪽을 비하하고 조롱하는 팟캐스트 때의 진행방식이 그대로 구현되는 경우가 많다”면서 “재미와 인기를 이유로 이런 포맷이 확산하면서, 저널리즘 전체가 후퇴하는 것이 아닌지 걱정된다”고 말했다.\n   진보 진영에서 언론개혁을 주도해 온 손석춘 건국대 미디어커뮤니케이션학과 교수도 비슷한 지적을 한 바 있다.\n  손 교수는 지난 10일 서울 정동 프란치스코 교육회관에서 열린 한 세미나에서 ”저널리즘을 바로잡겠다는 KBS의 ‘저널리즘토크쇼J’가 보여주듯 KBSㆍMBC, 교통방송(TBS) 시사프로그램들은 친정부 편향 세력의 영향권 아래 있다”며 “교통방송의 김어준 시사프로그램은 노골적인 진영 방송이다.\n ",
		"passage_Cnt": 1292
	},
	"Annotation": {
		"summary1": "방송사 시사 프로그램에 대한 특별한 선호 현상은 지상파가 다매체 시대에 경쟁력을 나타내는 방식이며 특히 라디오의 경우는 정치인의 캐스팅 문제도 양호하다고 방송 관계자는 말했다.",
		"summary2": "방송사 시사 프로그램은 역사적으로 꾸준히 존재해왔지만 최근의 선호 현상은 유난스러울 정도다. 이를 두고 다매체 시대에 지상파가 경쟁력을 발휘할 수 있는 방식이란 분석이 나온다. 한 방송 관계자는 \"요즘 오락거리는 유튜브 등 다른 대안 매체에 더 풍성하다. TV와 라디오가 그나마 통하는 게 시사프로그램이고 특히 라디오의 경우 정치인들이 출연을 원해서 캐스팅 문제도 양호하다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}