{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10589",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[트랜D]언택트 시대…AR이 VR보다 각광받는 이유는?",
		"author": "이정봉",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10589-00001",
		"passage": " 신종 코로나 바이러스 감염증(코로나19) 사태로 온라인 경제가 주목받고, 오프라인 경제는 어려움을 겪으면서 이를 타개하기 위한 해법 마련에 많은 기업이 몰두하고 있다.\n  특히, 비대면(언택트) 문화가 디지털 경제의 핵심으로 부상하면서 관련 기술에 관심이 쏠리고 있다.\n  기존 비즈니스를 보완하거나 새로운 비즈니스를 시작할 수 있는 해법으로 떠오른 기술이 AR(Augmented Realityㆍ증강 현실)과 VR(Virtual Realityㆍ가상 현실)이다.\n  이 중 AR이 VR보다 더 주목받고 있다.\n  최근 국내 통신사를 비롯해 이커머스 기업, 콘텐츠 기업 등이 AR 기반 서비스를 속속 내놓으면서 많은 사용자가 AR을 경험할 수 있는 환경이 갖춰지고 있다.\n  AR은 현실 공간과 사물에 가상의 디지털 콘텐츠를 추가한 상태인 데 비해, VR은 환경과 사물이 모두 현실이 아닌 가상으로 구성되어 있다는 차이점이 있다.\n  AR이 최근 더욱 주목받는 이유는 스마트폰ㆍ태블릿으로 쉽게 사용할 수 있다는 접근성에 있다.\n  VR은 가상 환경에 몰입하기 위한 VR 전용기기가 필요하지만, AR은 스마트폰만으로도 사용자에게 새로운 경험을 안겨준다.\n  AR 시대가 열렸다AR은 세계적인 시장조사기관 가트너가 발표한 2020년 10대 전략 기술 트렌드에도 ‘인간 증강(Human augmentation)’이라는 이름으로 포함되어 있다.\n  시장조사업체 IDC는 2020년 전 세계 AR과 VR의 시장수요가 188억 달러(약 22조 1600억 원) 규모에 달할 것으로 전망했다.\n  더욱이 2019~2023년 사이 AR과 VR 시장이 급격히 성장하면서, 연평균 성장세가 뚜렷하게 높은 AR이 VR의 시장 규모를 넘어설 것으로 전망했다.\n  AR은 역사가 생각보다 길다.\n  1960년대 최초의 AR이 구현됐고, 1980년대와 1990년대에도 꾸준히 AR 관련 기술 연구가 이어졌다.\n  2012년 구글이 구글 글라스를 공개하며 큰 관심을 받았던 AR은 2016년 출시된 ‘포켓몬 고’ 게임으로 다시 한번 대중의 관심을 받았다.\n  모바일 기기가 대세가 되면서 AR과의 결합 기회를 포착한 IT 기업들이 이를 놓칠 리 없었다.\n  미국 5대 IT 기업은 일명 FAAMG로 불리는 페이스북(Facebook), 아마존(Amazon), 애플(Apple), 마이크로소프트(Microsoft), 구글(Google)이다.\n  이들은 이미 수년 전부터 AR을 연구하고 투자해 왔다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "코로나19 사태로 비대면 문화가 디지털 경제의 핵심으로 부상하면서 AR과 VR이 새로운 비즈니스를 시작할 수 있는 해법으로 떠오르고 있다.",
		"summary2": "신종 코로나 바이러스 감염증(코로나19) 사태로 온라인 경제가 주목받고, 오프라인 경제는 어려움을 겪으면서 이를 타개하기 위한 해법 마련에 많은 기업이 몰두하고 있다. 특히, 비대면(언택트) 문화가 디지털 경제의 핵심으로 부상하면서 관련 기술에 관심이 쏠리고 있다. 기존 비즈니스를 보완하거나 새로운 비즈니스를 시작할 수 있는 해법으로 떠오른 기술이 AR(Augmented Realityㆍ증강 현실)과 VR(Virtual Realityㆍ가상 현실)이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}