{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04454",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 10년 넘게 공전하는 실손보험 청구 간소화 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04454-00003",
		"passage": " 업계에서 보는 적정 손해율은 76~78% 수준.\n  이처럼 대규모 손실이 발생하자 30개 보험사 중 11개사는 실손보험에서 손을 떼기도 했다.\n  손해보험사 중 AIG(2016년 4월)·ACE(2013년 4월)·악사(2012년 4월)가 실손보험 판매를 중단했다.\n  생명보험사에서는 DB(2019년 3월)·KB(2018년 6월)·DGB(2018년 5월)·KDB(2018년 1월)·푸본현대(2017년 8월)·AIA(2013년 6월)·오렌지라이프(2012년 12월)·라이나(2011년 7월)가 실손보험을 판매하지 않는다.\n  반면, 보험업계는 의료계의 과잉진료가 손해율 상승을 가져왔을 가능성에 주목한다.\n  지금은 보험사가 비급여 청구의 실제 진료내역서를 확인하지 못하는 경우가 많다.\n  예를 들면 현재 관행에 따르면 질병코드와 비용 등만 공개될 뿐 세부 치료 내역은 파악하기 어렵다.\n  그래서 꼭 필요하지 않은 영양제 주사를 의료진의 권유에 따라 맞고서 실비보험에 청구하는 경우가 많을 것이라 보험사 관계자는 주장한다.\n  이 관계자는 “간소화 법안이 통과되면 보험사가 비급여 청구의 진료내역서를 확인할 수 있기 때문에 과잉진료가 일정 부분 감소할 수 있을 것”이라고 말한다.\n   복지부 지침으로 병원에서 보험사로 송부 가능해질까이처럼 이익 당사자들의 논란이 분분한 가운데 정부는 10년 논쟁에 마침표를 찍는 쪽으로 가닥을 잡은 것으로 보인다.\n  지난해 12월, 공·사보험정책협의체 회의에 참석한 손병두 금융위원회 부위원장은 “현재 국회 계류 중인 보험업법 개정안의 신속한 통과를 위해 최선을 다하겠다”고 밝혔다.\n  그러면서 “현재 의료계를 중심으로, 해당 법안에 대해 우려가 큰 것을 잘 알고 있다”며 “중계기관이 서류전송 이외 목적으로 정보를 활용하는 것을 금지하는 등 의료계의 우려를 최소화할 수 있는 대안을 마련해, 복지부와 함께 의료계를 지속 설득하겠다”고 덧붙이기도 했다.\n  주무부처 중 하나인 보건복지부도 걸림돌 해소에 적극 나서는 모양새다.\n  그동안 청구 간소화 논의는 늘 의료법이라는 장벽에 막혀 진전을 보지 못했다.\n  의료법 21조는 “진료기록은 제3자에게 제공이 금지된다”고 명시하고 있다.\n  이를 근거로 병원은 보험사에 진료기록을 전송하는 데 난색을 보였다.\n  이에 보건복지부는 지난해 10월, ‘진료기록 열람 및 사본 발급 업무 지침’을 발표했다.\n  ‘환자 본인이 진료기록 사본 발급을 요청하는 경우에 환자는 제3자에게 송부할 것을 요청할 수 있으며, 의료기관은 정당한 사유가 없는 한 환자의 요청에 응해야 한다’는 게 골자다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "실손보험에서 대규모 손실이 발생하는 이유로 의료계의 과잉진료가 대두되었는데 간소화 법안이 통과되면 보험사가 진료내역서를 확인할 수 있어 과잉진료가 줄어들 것이라고 예상된다.",
		"summary2": "이처럼 대규모 손실이 발생하자 30개 보험사 중 11개사는 실손보험에서 손을 떼기도 했다. 이 관계자는 “간소화 법안이 통과되면 보험사가 비급여 청구의 진료내역서를 확인할 수 있기 때문에 과잉진료가 일정 부분 감소할 수 있을 것”이라고 말한다. 반면, 보험업계는 의료계의 과잉진료가 손해율 상승을 가져왔을 가능성에 주목한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}