{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05080",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "베트남전 참전군인 손녀가 한국군 양민 학살 다큐로 찍었다",
		"author": "나원정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05080-00002",
		"passage": "   2년 전 영화를 처음 공개한 부산국제영화제에선 “정치적 문제를 다룬 대담함과 동시에 우아한 접근법을 보여줬다”는 심사평과 함께 비프메세나상 심사위원 특별언급의 영예를 안았다.\n  청각장애 부모, 소외된 목소리 듣게해청각장애 부모에게서 장애 없이 태어난 이길 감독은 말문이 트이면서부터 세상과 가족 사이의 통역 역할을 했다.\n  그런 가족사를 다큐 데뷔작 ‘반짝이는 박수 소리’(2015)과 동명 책으로 펴내 주목받았다.\n  역사에서 소외된 이들을 담아내는 그의 시선은 이번 영화에서도 빛난다.\n    그는 “부모님이 농인이다 보니 공식적인 언어 바깥에 있는 사람에게 자연스럽게 관심이 간다”면서 “이번 영화 세 주인공을 여성, 시각장애인, 청각장애인으로 잡은 건 그들의 방식으로 학살을 기억했을 때 (기존 역사와) 어떻게 달라질 것인지 흥미가 가서”라고 했다.\n  군대 가본 적 없는 어린 여성이 뭘 알아영화사와 인터뷰에서 그는 “감독, 프로듀서, 스태프 등 전원 여성들로 구성된 제작진이었기에 완성할 수 있었던 영화”라고도 했다.\n  “베트남에 갔을 때 가장 많이 들었던 이야기가 ‘군대에 가본 적도 없는 어린 여성인 네가 전쟁에 대해서 뭘 알아?’였다”면서 “그런데 아이러니하게도 전쟁에서 가장 많이, 먼저 죽는 건 여성과 장애인, 아이들이다.\n  그렇기 때문에 그들의 이야기를 들어야 했다”고 말했다.\n  그날의 트라우마로 인해 여전히 한국 남성을 두려워하던 탄 아주머니는 이길 감독과 제작진을 딸처럼 여기며 그간 꺼내지 못한 속내를 전해주기도 했다.\n   “지금에서야 생각해보면 내 삶은 아버지, 어머니, 형제들의 제사를 챙기기 위한 거였던 것 같아.\n ” 전쟁 고아로 살며 죽고 싶은 순간이 무수히 많았다는 탄 아주머니가 담담히 들려줬던 얘기다.\n  할아버지가 살아계셨다면 영화가 달라졌을까?“글쎄.\n  할아버지 이야기를 조금 더 들었을 수는….\n ” 할아버지, 당신이 얼마나 미웠는지 몰라요 “제가 알지 못 했던 이야기를 베트남에서 듣고난 이후 당신이 얼마나 미웠는지 몰라요.\n ”영화 개봉에 맞춰 이길 감독이 할아버지에게 쓴 편지 일부다.\n  편지 말미에서 그는 “할아버지, 이젠 우리가 함께, 50여 년간 흩날려 버린 사과의 인사를 전할 수 있을까요?”라고 청했다.\n  영화 전체가 할아버지에게 보내는 편지처럼 느껴지기도 한다.\n    영화엔 그의 할아버지와 같은 베트남전 참전군인들도 나온다.\n  탄 아주머니가 학살 증언을 위해 한국을 찾았을 때, 또 2018년 김영란 전 대법관의 주심으로 열린 ‘베트남전 시민평화법정’ 모의재판 때도 굳은 얼굴의 참전군인들이 자리해 있었다.\n ",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "농인 부모에게서 장애 없이 태어난 이 감독은 이번 영화에서 역사에서 소외된 시각장애인, 청각장애인, 여성을 주인공으로 했다.",
		"summary2": "그는 “부모님이 농인이다 보니 공식적인 언어 바깥에 있는 사람에게 자연스럽게 관심이 간다”면서 “이번 영화 세 주인공을 여성, 시각장애인, 청각장애인으로 잡은 건 그들의 방식으로 학살을 기억했을 때 (기존 역사와) 어떻게 달라질 것인지 흥미가 가서”라고 했다. 역사에서 소외된 이들을 담아내는 그의 시선은 이번 영화에서도 빛난다. 청각장애 부모에게서 장애 없이 태어난 이길 감독은 말문이 트이면서부터 세상과 가족 사이의 통역 역할을 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}