{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27174",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"한동훈 비호\" 때리자···윤석열 \"난 인사권도 없는 식물총장\" ",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27174-00001",
		"passage": "윤석열 검찰총장이 채널A 기자의 강요 미수 의혹 사건과 관련해 여당 의원과 설전을 벌였다.\n  대검찰청이 중립적인 수사를 위해 독립수사본부 구성을 법무부에 건의했지만 결렬된 과정도 소개됐다.\n    윤 총장은 22일 국회 법제사법위원회의 대검찰청 국정감사에서 유상범 국민의힘 의원이 채널A 사건과 관련해 김영대 고검장 중심으로 독립수사본부를 구성하는 방안을 법무부가 거부한 과정에 대해서 묻자 “법무부 속사정은 모르겠다”고 답했다.\n   이에 법무부 검찰국장을 지낸 조남관 대검 차장검사는 “당시 추미애 법무부장관의 수사지휘권 발동으로 대검과 법무부가 굉장한 대립관계였다”며 “검찰국장으로 당시 상황이 계속 갔다가는 혼란스럽고 파국으로 치달을 것 같아 어떤 식으로든 협상이 필요하다고 판단해 독자적으로 대검 모 지방 고검장을 통해 말씀드렸다”고 설명했다.\n  조남관 대검 차장 “추 장관이 산사에 가서 직접 볼 수 없었다”  그는 “윤 총장이 ‘오케이’하면 내가 추 장관을 설득해보겠다고 대검과 그 정도까지 얘기가 됐는데, 추 장관이 이틀 휴가내고 산사에 가서 당시 상황에 직접 볼 수가 없었다”고 부연했다.\n  이어 “추 장관을 제가 설득하지 못했고 결국 결렬됐다”며 “제가 능력도 없는데 그렇게 한 것을 정말 죄송스럽게 생각한다”고 고개를 숙였다.\n  이후 윤 총장과 사법연수원 동기인 박범계 더불어민주당 의원과 같은 주제로 설전을 벌였다.\n  박 의원은  “채널A 사건 때 윤 총장이 소집결정권을 갖고 있는 전문수사자문단을 한동훈 비호를 위해 활용했다”며 “심지어 전국 고검장과 지검장을 다 동원했다”고 지적했다.\n 박 의원은 “아주 팽팽하게, 수사부 견해와 지휘부 견해가 나눠지던 사건이었는데 윤 총장은 마치 육군참모총장이 대통령에 항명하듯 회의를 열었다”고 밝혔다.\n  그러자 윤 총장은 “채널A 사건 지금까지 현재 (혐의를 입증할만한 게) 나온 게 없다”며 “당시에도 장관의 지휘권이 발동되기 전에 제가 윤호중 법사위원장 등에게 전화를 드려 특임검사를 도입해야 한다고 말씀드렸다”고 설명했다.\n  윤 총장은 “당시 대검 차장 주재로 부장들 지휘협의체를 통해 ‘중앙지검과 협의하고 사후 보고하라’고 했다”며 “이동재 전 채널A 기자도 부장협의체가 구속하라고 지휘했으면 저는 개입할 수가 없다”고 밝혔다.\n  윤석열 “인사권도 없고 밖에서 다 식물총장이라고 하지 않냐” 이어 윤 총장은  “하지만 대검 실무진과 의견이 다르니 양쪽 다 들어보자 해서, 오전에는 대검 의견을 들었고 오후에는 중앙지검 의견을 듣기로 했는데 무슨 이유에선지 (중앙지검에서) 오지 않았다”며 “결국 자문단에서 못 받겠다 하니까 법무부에서 수사지휘권 발동 조짐도 보였고 (상황이 복잡했다)”고 설명했다.\n ",
		"passage_Cnt": 1336
	},
	"Annotation": {
		"summary1": "채널A 기자의 강요 미수 의혹 사건과 관련해 윤 총장은 독립수사본부를 구성하는 방안을 법무부가 거부한 과정에 대해 답한 후 박 의원과 설전을 벌였다.",
		"summary2": "윤석열 검찰총장이 채널A 기자의 강요 미수 의혹 사건과 관련해 여당 의원과 설전을 벌였다. 윤 총장은 22일 국회 법제사법위원회의 대검찰청 국정감사에서 유상범 국민의힘 의원이 채널A 사건과 관련해 김영대 고검장 중심으로 독립수사본부를 구성하는 방안을 법무부가 거부한 과정에 대해서 묻자 “법무부 속사정은 모르겠다”고 답했다. 이후 윤 총장과 사법연수원 동기인 박범계 더불어민주당 의원과 같은 주제로 설전을 벌였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}