{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17524",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "현직 검사 “채널A 수사팀 ‘악마의 편집’ 사실이면 감찰해야”",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17524-00001",
		"passage": "현직 부장검사가 ‘채널A 강요미수’ 의혹을 수사 중인 서울중앙지검 수사팀을 강도 높게 비판했다.\n  이 부장검사는 \"수사팀의 행태가 적절한가\"라고 지적하며 ‘악마의 편집’ 〈중앙일보 6월29일자 14면〉 의혹이 사실이라면 감찰 사안임을 강조했다.\n  정희도 부장검사, 검찰 내부망에 글 올려 정희도 청주지검 부장검사는 7일 오후 검찰 내부망 ‘이프로스’에 채널A 관련 의혹을 수사 중인 서울중앙지검 형사1부(부장 정진웅)에 공개적으로 질의한다며 글을 올렸다.\n  정 부장검사는 “일선의 많은 검사들이 현 수사팀이 불공정하고 편파적인 수사를 하고 있다는 시각을 가지고 있다”고 지적했다.\n  이모 전 채널A 기자와 한동훈 검사장을 강요미수 혐의로 수사하고 있는 수사팀을 겨냥한 것이다.\n  정 부장검사는 이철 전 밸류인베스트먼트코리아(VIK) 대표와 ‘제보자X’ 지모씨를 언급하며 “유력 정치인이나 친여권 성향의 언론사 등과 함께 ‘마치 이 전 대표가 로비 자료를 가지고 있는 것처럼 행세하며 채널A 기자에게 덫을 놓았고, 전 법무부 장관의 수사 책임자였던 한 검사장을 검언유착의 당사자로 몰고 갔다’는 의혹이 있다”고 설명했다.\n  이어 “이러한 의혹은 사건 진행 경과를 보면 개연성이 높은 의혹으로 보인다”며 “이 전 대표가 지씨, 친여권 정치인 등과 함께 기자에게 덫을 놓은 것이라면 과연 이 전 대표를 협박 내지 강요미수의 피해자로 볼 수 있는지 논란이 있을 수 있다”고 짚었다.\n  정 부장검사는 수사팀이 수사 초기 해당 의혹을 보도한 언론사를 상대로 압수수색 영장을 청구했다가 기각된 점을 언급하며 “이 수사는 전혀 진행하지 않고 있다”며 “제보자가 검찰 출석 요구에 불응하며 페이스북에 ‘검사님들 날 잡아가 봐라’라는 글을 올리며 검찰을 조롱하고 있는 상황에서도 체포영장 청구 등 필요한 수사를 전혀 진행하지 않고 있다”고 강조했다.\n  “정상적인 수사팀 행태인가”…강력 비판 정 부장검사는 “(수사팀은) 한 검사장에게 유리한 부분은 모두 뺀 녹취록 요지를 제출하는 소위 ‘악마의 편집’을 했다는 의혹까지 받고 있다”며 “이게 사실이라면 현 수사팀은 검사의 객관 의무를 심각하게 위배한 것으로, 이 자체로 감찰 사안”이라고 주장했다.\n  아울러 서울중앙지검이 수사팀이 ‘자문단 소집 절차 중단 및 특임검사에 준하는 독립성 부여’를 건의한 점도 문제 삼았다.\n    정 부장검사는 “강요미수죄의 혐의 유무·가벌성 등을 명확히 하기 위해 반드시 필요한 부분에 대한 수사는 전혀 진행하지 않은 상태에서 (수사팀은) 강요미수 혐의를 단정하고 구속영장 청구 방침을 결정했다”며 “‘악마의 편집’을 하고, 대검의 보완 지휘 등은 모두 거부하며 건의를 하는 것이 과연 정상적인 수사팀의 행태인가”라고 반문했다.\n ",
		"passage_Cnt": 1350
	},
	"Annotation": {
		"summary1": "정 부장검사는 채널A 관련 의혹을 수사 중인 형사 1부에 대해 편파적인 수사를 하고 있다며 비판했다.",
		"summary2": "현직 부장검사가 ‘채널A 강요미수’ 의혹을 수사 중인 서울중앙지검 수사팀을 강도 높게 비판했다. 정희도 부장검사, 검찰 내부망에 글 올려 정희도 청주지검 부장검사는 7일 오후 검찰 내부망 ‘이프로스’에 채널A 관련 의혹을 수사 중인 서울중앙지검 형사1부(부장 정진웅)에 공개적으로 질의한다며 글을 올렸다. 정 부장검사는 “일선의 많은 검사들이 현 수사팀이 불공정하고 편파적인 수사를 하고 있다는 시각을 가지고 있다”고 지적했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}