{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29937",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "호주軍 \"민간인 불법살해 사건, 지휘관 개별 책임 물을 것\"",
		"author": "이병준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29937-00001",
		"passage": " 앵거스 캠벨 호주 국방부 참모총장이 호주군의 아프가니스탄 민간인 불법 살해 사건과 관련해 고위 간부들의 책임을 물을 것이라고 밝혔다.\n  영국 가디언에 따르면 22일(현지시간) 캠벨 총장은 ABC방송과의 인터뷰에서 민간인 살해 사건에 대한 정보를 삭제하거나 보고서를 꾸민 지휘관들의 처분에 대한 질문에 이처럼 답했다.\n    캠벨 총장은 이 사건을 조사한 폴 브레르턴 소장의 보고서를 언급하며 “(보고서에 따르면) 특수부대 내에서 지휘를 맡은 장교들과, 문제에 대응하고 그에 대해 공개적이고도 완전한 보고를 할 책임이 있는 고위 간부들이 있었다.\n  브레르턴 소장은 그에 대해 문제를 제기했다”며 “(이 같은 문제제기를) 수용한다”고 밝혔다.\n  캠벨 총장은 그러면서 “책임의 문제에 있어서, 이는 각 사건별로 정확히 무슨 일이 일어났고, 누구에게 책임을 물어야 하는지를 알아내고 처리하는 것의 일부”라고 덧붙였다.\n     지난 19일 오스트레일리아국방군 감찰실(IGADF) 소속 브레르턴 소장은 4년간의 조사 끝에 아프가니스탄에 파병된 호주 특수부대(SASR)원 등 25명이 2005년부터 2016년까지 민간인 39명을 불법으로 살해한 뒤 이를 은폐한 사실을 확인했다고 밝혔다.\n  사망자 대부분은 수감자들이었으며, 이들이 신고식 등 명목으로 이들을 살해한 뒤 무기나 휴대전화 등을 시신에 심어 정당방위였음을 주장했다고도 했다.\n  다만 브레르턴 소장이 낸 보고서는 일반적으로 하사나 병장인 각 부대 순찰대장(patrol commander)이 범행을 주도했다고만 지적해 고위 간부들의 책임을 사실상 면해줬다는 비판을 받았다.\n  캠벨 총장의 발언은 이 같은 비판을 의식한 것으로 풀이된다.\n  캠벨 총장은 “보고서를 읽고 이번 사건에서 자신의 역할이 어떤 것이었는지 생각해보는 간부들과 병사들이 많다”며 “필요한 곳에 근본적이고 총체적인, 그리고 오랫동안 지속할 수 있는 변화가 이뤄지도록 하겠다”고 말했다.\n  그는 “(그렇지 않으면) 이런 두려운 일이 다시 반복될지도 모른다”고 강조했다.\n  그는 모든 호주 특수부대원에게 ‘바디캠’이나 헬멧 카메라를 부착하도록 해야 한다고도 촉구했다.\n  “특수부대가 지난 20년간 너무 바빴다”며 아프가니스탄 파병 부대 일부를 다른 호주군 일반 부대로 대체했어야 했다고 아쉬움을 표하기도 했다.\n  캠벨 총장은 앞서 국제적십자위원회(ICRC) 등이 민간인 살해 의혹을 제기하며 낸 진정이 군 차원에서 기각됐었던 사실을 언급하면서 “독립적인 심의 절차가 천천히 무너져내렸다”며 “우리는 브레르턴 보고서에서 이 같은 방식이 엄격하지도, 독립적이지도 않다는 걸 확인했다”고 말하기도 했다.\n ",
		"passage_Cnt": 1306
	},
	"Annotation": {
		"summary1": "캠벨 총장은 아프가니스탄의 민간인을 호주 특수부대가 불법으로 살해한 사건의 정보를 은폐한 지휘관들에 대해 책임을 물을 것이라고 밝혔다.",
		"summary2": "앵거스 캠벨 호주 국방부 참모총장이 호주군의 아프가니스탄 민간인 불법 살해 사건과 관련해 고위 간부들의 책임을 물을 것이라고 밝혔다. 영국 가디언에 따르면 22일(현지시간) 캠벨 총장은 ABC방송과의 인터뷰에서 민간인 살해 사건에 대한 정보를 삭제하거나 보고서를 꾸민 지휘관들의 처분에 대한 질문에 이처럼 답했다. 지난 19일 오스트레일리아국방군 감찰실(IGADF) 소속 브레르턴 소장은 4년간의 조사 끝에 아프가니스탄에 파병된 호주 특수부대(SASR)원 등 25명이 2005년부터 2016년까지 민간인 39명을 불법으로 살해한 뒤 이를 은폐한 사실을 확인했다고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}