{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10278",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조세영, 日대사 콕 찍어 코로나 챌린지 제안…한·일 코로나로 접점 찾기",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10278-00001",
		"passage": " 최근까지 정면충돌 양상이었던 한ㆍ일이 신종 코로나바이러스 감염증(코로나19) 확산 사태를 계기로 조심스럽게 접점을 모색하고 있다.\n  하지만 갈 길은 여전히 멀다.\n   지난 20일 조세영 외교부 제1차관은 외교부의 코로나 챌린지인 ‘건강하게 버티자(‘#StayStrong’) 캠페인의 차기 주자로 도미타 고지(冨田浩司) 주한 일본 대사를 지목했다.\n  일본 대사관도 이를 긍정적으로 검토하고 있다고 한다.\n    외교부는 강경화 외교부 장관 등 장ㆍ차관이 소셜네트워크서비스(SNS)로 코로나 캠페인을 펴고 있다.\n  정부의 사회적 거리 두기 등을 홍보하기 위한 차원이다.\n  해리 해리스 주한 미국대사도 앞서 콧수염 모양이 달린 마스크를 쓰고 외교부 캠페인에 동참한 적이 있다.\n   외교부의 ‘넘버 투’인 조 차관은 평소 한·일 관계를 관리하는 역할을 주로 맡아왔다.\n  코로나 국면에서도 일본과 공조하는 모습을 보여주기 위해 도미타 대사를 지목한 것으로 풀이된다.\n   지난해 12월 초 한국에 들어온 도미타 대사는 신임장 제정식이 미뤄지며 두 달여를 기다린 끝에 지난 2월 문 대통령에게 신임장을 제출, 공식 활동을 시작했다.\n  강제징용ㆍ수출규제 문제, 한·일군사정보보호협정(GSOMIA) 등 복잡한 함수로 꼬인 한·일 관계를 관리해가는 미션을 떠안았다.\n   하지만 도미타 대사는 부임 직후 신종 코로나 확산 사태를 맞았다.\n  3월 초 일본은 아베 신조(安倍晋三) 총리 주도로 한국과의 비자면제협정 효력을 중단시켰다.\n  이에 정부도 외교적 보복 차원에서 일본인에 대한 사증 면제 입국을 중단시키는 등 입국 제한 조치를 취했다.\n   강 장관은 지난달 6일 도미타 대사를 직접 초치해 항의했다.\n  당시 각국에서 한국을 향한 입국 제한 도미노가 이어지던 때여서 정부 안에선 “일본에 뒤통수를 맞았다”는 반응이 나왔다.\n  사전 통보 여부를 놓고 진실공방까지 벌어졌다.\n  양국 정부가 지난해에 이어 감염병 국면에서까지 충돌할 위기에 처하자, 한·일 외교 당국을 위주로 “상황 관리가 필요하다”는 공감대가 조금씩 생겼다고 한다.\n  실제 지난달 말부터 신종 코로나를 명분으로 양국은 접점을 조금씩 늘려가고 있다.\n   신종 코로나 확산으로 각국에서 자국민 귀환 러시가 일어나며, 한·일은 각 정부가 마련한 비행기 편에 양국 국민을 함께 실어왔다.\n  외교부에 따르면 이달 중순 아프리카에서 에티오피아 등을 거쳐 귀환하는 한국인 67명은 일본 측이 마련한 항공편에 탑승해 귀국했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "정면충돌 양상이었던 한 · 일은 한국인 67명을 일본 측이 마련한 항공편으로 귀국시키는 등 신종 코로나바이러스 감염증 확산을 계기로 양국의 접점을 조금씩 늘려가고 있다.",
		"summary2": "최근까지 정면충돌 양상이었던 한ㆍ일이 신종 코로나바이러스 감염증(코로나19) 확산 사태를 계기로 조심스럽게 접점을 모색하고 있다. 외교부에 따르면 이달 중순 아프리카에서 에티오피아 등을 거쳐 귀환하는 한국인 67명은 일본 측이 마련한 항공편에 탑승해 귀국했다. 실제 지난달 말부터 신종 코로나를 명분으로 양국은 접점을 조금씩 늘려가고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}