{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16063",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "좀비물 ‘#살아있다’ 원맨쇼, 유아인 연기 살아있네",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16063-00001",
		"passage": "“영화 예고편 댓글 보니, 유아인 저러다 ‘어이가 없네’(‘베테랑’ 명대사) 할 것만 같다는데, 가장 많이 알려진 캐릭터가 만든 영광과 선입견, 제 인생의 숙제죠.\n  이번 작품으로 어느 정도 지우고 싶었어요.\n  내가 만들어낸 전사(前事)를 다음 작품에서 다른 숙제로 풀어야 한다는 생각이죠.\n ” 24일 개봉하는 ‘#살아있다’(감독 조일형)에서 처음으로 본격 재난영화 주연을 맡은 배우 유아인(34)의 고백이다.\n  이번 영화는 “공포물 중에서도 좀비 세계관을 워낙 좋아한다”는 그가 직접 좀비 세상에 뛰어든 생존분투기다.\n  그가 맡은 준우는 인터넷 게임에 빠져 사는 청년.\n  가족들이 외출한 사이 도시에 창궐한 정체불명 감염증으로 인해 아파트에 고립된 그는, 괴물이 된 이웃에 맞서 사투한다.\n  18일 서울 삼청동 카페에서 만난 그는 “비현실적이면서도 묘하게 현실적인 측면에다, 스릴감, 시작하자마자 다른 세계로 진입하는 듯한 영화적 체험이 흥미롭다”고 좀비물을 예찬했다.\n  톱3로 대니 보일 감독의 컬트 ‘28일 후’, 코믹 좀비물 ‘좀비랜드’, 조선 좀비 사극 ‘킹덤’을 꼽았다.\n  ‘#살아있다’의 매력은 이렇게 설명했다.\n  “좀비물의 정신을 계승하면서도 장르적 쾌감만이 아니라 고립된 인물의 감정, 변화를 깊이 있게 좇아간다는 게 신선했어요.\n  그간 쌓아온 내 능력치를 스스로 시험하는 무대가 될 수 있겠다고 생각했죠.\n ” 실제로 건너편 아파트 생존자 유빈(박신혜)이 등장할 때까지 상영시간 98분 중 절반여가 준우의 원맨쇼에 가깝다.\n  식인 무리의 감염 원인이나 가족애를 파고들기보다 소셜미디어·드론·골프채·냉장고·이어폰 등 손에 잡히는 도구를 어설프게 총동원한 로빈슨 크루소식 생존기 그 자체가 볼거리다.\n  “설명적이지 않은 영화라 감정 설득력, 전달력이 떨어지면 이해받기 힘들겠다 싶어서 여러 감정의 연습 영상을 따로 찍어 감독님과 공유하기도 했어요.\n  모노드라마 같은 측면도 있다 보니까 즉흥성에 기대기보단 좀 더 세심한 조율이 필요했죠.\n ” 그간 출연작에 비해 캐릭터의 무게가 다소 가벼워졌다.\n  거창한 생존 작전보단 지금 당장의 배고픔에 휘둘리는 어수룩한 모습이다.\n  “진짜 평범한, 설정이나 가공이 필요 없는 친구라서 택했어요.\n  작품으로나 캐릭터로나 조금 편하게 풀어헤치는 순간을 만들고픈 욕심이 있었어요.\n ” 하이틴 성장드라마 ‘반올림#1’로 데뷔해 어느덧 연기 18년차.\n  다수 영화팬에겐 1300만 흥행작 ‘베테랑’에서 오만한 재벌 3세 조태오로 각인됐지만, 필모그래피의 폭이 작지 않다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "1300만 흥행작인 베테랑의 재벌 3세 역을 소화했던 유 배우는 개봉을 앞둔 본격 재난영화인 살아있다에서 직접 좀비 세상에 뛰어들어 살아남기 위해 분투하는 주연 역할을 맡았다.",
		"summary2": "“영화 예고편 댓글 보니, 유아인 저러다 ‘어이가 없네’(‘베테랑’ 명대사) 할 것만 같다는데, 가장 많이 알려진 캐릭터가 만든 영광과 선입견, 제 인생의 숙제죠. 이번 작품으로 어느 정도 지우고 싶었어요. 내가 만들어낸 전사(前事)를 다음 작품에서 다른 숙제로 풀어야 한다는 생각이죠. ” 24일 개봉하는 ‘#살아있다’(감독 조일형)에서 처음으로 본격 재난영화 주연을 맡은 배우 유아인(34)의 고백이다. 이번 영화는 “공포물 중에서도 좀비 세계관을 워낙 좋아한다”는 그가 직접 좀비 세상에 뛰어든 생존분투기다. 다수 영화팬에겐 1300만 흥행작 ‘베테랑’에서 오만한 재벌 3세 조태오로 각인됐지만, 필모그래피의 폭이 작지 않다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}