{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20001",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]자부심 무럭무럭…발레 배우는 필리핀 빈민촌 아이",
		"author": "허호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20001-00001",
		"passage": "[더,오래] 허호의 꿈을 찍는 사진관(20)  후원이 필요한 해외 어린이를 떠올릴 때, 잘 먹이고 잘 입히는 정도면 충분하지 않을까 싶은 선입견을 갖기 쉽습니다.\n  컴패션은 먹이고 입히고 정기적으로 병원과 학교에 보내는 것에서 더 나아가 전인격적 양육 차원으로 접근하지요.\n  잠재력과 재능을 발견하고 개발하고 건강한 정서를 갖춰나가기 위한 그림과 음악, 운동을 배우도록 합니다.\n  그럼에도 2010년도였던가 한 어린이센터를 방문했을 때, 발레를 배우는 아이들의 모습에는 좀 놀랐습니다.\n  아이들이 발레복을 입고 다리를 쫑긋 세운 모습은 굉장히 신선하고 귀여웠습니다.\n  그럼에도 저 가난한 아이들한테 발레를 가르치는 일이 과연 현실성이 있을까 싶었던 것입니다.\n  하지만 아이들을 만나고 생각이 달라졌습니다.\n  발레를 배우는 자체로 아이들은 스스로 굉장한 자부심을 갖고 있었습니다.\n  꿈을 가질 수 없는 절망적인 환경 속에서 무엇을 배우느냐가 중요한 것이 아니라, 그 자부심이 아이들에게 큰 자산이고 선물이 되었던 것입니다.\n  지난 2015년 컴패션 후원자 중 노래와 무용으로 재능기부하는 자원봉사 그룹인 컴패션밴드와 필리핀에 가게 되었습니다.\n  마침 우리가 가기로 한 곳에 발레 프로그램이 있어, 그때 생각이 나 발레 스쿨을 제안했습니다.\n  컴패션밴드에는 무용가도 있었거든요.\n  전문가 입장에서 아이들과 호흡하고 가르치면 좋지 않을까 싶었습니다.\n  필리핀에 도착해서 백화점에 들러 발레복을 샀습니다.\n  사이즈를 몰라 한국에서 준비할 수 없었거든요.\n  꼬맹이의 발레복을 사느라 백화점을 누비는 얼굴들이 잔뜩 상기되고 흥분돼 보였습니다.\n    드디어 어린이센터에 스쿨이 열렸습니다.\n  밴드가 가진 다양한 재능이 센터 아이들에게 펼쳐졌습니다.\n  노래 배우고 싶은 아이는 노래학교로, 피아노나 악기를 배우려는 아이는 연주학교로, 발레 학교를 원하는 아이는 무용가에게 달려갔습니다.\n  좋아서 어쩔 줄 모르는 마음을 아이들은 감추지 못했습니다.\n  정말 누가 봐도 예쁜 모습이었죠.\n  장혜림 후원자와 아이 사진은 그런 장면 중 하나입니다.\n  발레복을 입은 후원자와 아이가 마주 보고 선 사진에서 중요한 것은 빛이었습니다.\n  부드러운 빛이 이들이 있는 공간을 부드럽게 따스하게 꽉 채우도록 했습니다.\n  커튼이 필터 역할을 한 것이지요.\n  카메라 프레임 안으로 부드럽게 빛이 퍼지는 장소와 각도가 필요했고, 강하지 않은 색감인 따뜻한 핑크가 은은하게 어우러졌습니다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "컴패션은 잠재력과 재능을 발견하고 건강한 정서를 갖춰나가기 위한 그림이나 운동을 배우며 전인격적 양육으로 접근하며 그 자부심이 아이들에게 큰 자산이고 선물이 되었다.",
		"summary2": "컴패션은 먹이고 입히고 정기적으로 병원과 학교에 보내는 것에서 더 나아가 전인격적 양육 차원으로 접근하지요. 잠재력과 재능을 발견하고 개발하고 건강한 정서를 갖춰나가기 위한 그림과 음악, 운동을 배우도록 합니다. 꿈을 가질 수 없는 절망적인 환경 속에서 무엇을 배우느냐가 중요한 것이 아니라, 그 자부심이 아이들에게 큰 자산이고 선물이 되었던 것입니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}