{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27555",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "카페가 왜 거기서 나와? 국립미술관 한 가운데 '네온 간판'  ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27555-00002",
		"passage": " 테라로사는 연간 약 1억원의 임대료를 낸다.\n   미술계 \"과하다\"  현재 미술계의 인사들은 일단 테라로사의 간판이 \"과하다\"는 의견이다.\n  본래 채광이 특색이던 통창을 가벽으로 거의 다 가린 내부 인테리어도 미술관과의 조화를 깨뜨린다는 의견도 적잖다.\n  미술계의 한 원로 인사는 \"새로 생긴 카페가 간판도 너무 눈에 띄고, 내부 디자인도 미술관의 전체 분위기를 너무 압도한다\"면서 \"이것은 취향의 문제가 아니다.\n  미술관 특성을 고려해 전제 조화를 고려한 섬세한 조율이 없었던 것 같아 아쉽다\"며 아쉬워했다.\n    독립큐레이터 변현주(더플로어플랜 대표)씨는 \"해외의 경우 미술관 등에 입점한 상업 공간이 독립적인 공간처럼 전면에 부각된 경우는 보지 못했다\"면서 \"국가 세금으로 운영되는 국립미술관 전면에 마치 미술관을 대표하는 것처럼 상업 시설 간판이 걸린 것은 다시 생각해봐야 하는 것 아니냐\"고 반문했다.\n  변씨는 \"건물이 미술관인지 카페인지 헷갈릴 정도로 카페 공간이 강조된 게 상식적인 상황은 아니다\"라는 의견이다.\n   \"문화경관 지배해선 안돼\"  윤지희라 홍익대 건축학과 교수 역시 \"대부분의 미술관 관람객들은 내부에 카페가 있을 것이라고 예상한다.\n  그런데 카페의 간판 등이 단순 정보 전달을 넘어서 미술관의 문화 경관을 지배하는 수준까지 도달하는 것은 공공 공간의 의미를 퇴색시키는 행위\"라고 지적했다.\n  또 장용순 홍익대 건축학교 교수는 \"건축의 노벨상인 프리츠커 상을 받은 일본 건축가 카즈오 세지마는 국립현대미술관을 가리켜 주변 지역과 잘 어울리도록 겸손하게 설계된 훌륭한 건축물이라고 극찬했다.\n  주변 문화재와 지역을 존중하면서 최대한 자신을 낮춘 건물 정면을 이렇게 관리하는 것은 국가적 차원에서도 부끄러운 일 아니냐\"고 반문했다.\n   \"이것은 균형의 문제\"  임대 수익을 고려한 미술관 측과 어떻게든 매출을 올려야 하는 카페 측의 입장을 고려해야 한다는 의견도 있다.\n  하지만 큐레이터 정준모(전 국립현대미술관 덕수궁관장)씨는 \"국가를 대표하는 미술관에 입점한 커피숍이라면 수익도 중요하지만, 그 이전에 입점한 기관 즉 국립현대미술관의 격도 충분히 고려했어야 했다\"면서 \"미술관도 그런 점을 설득하고 최선의 방안을 함께 찾았어야 했다\"고 말했다.\n  김장언 전 국립현대미술관 전시2팀장도 영국의 테이트, 프랑스의 루브르 등 유럽 각국의 대표 미술관에도 카페가 있지만, 외부에 프랜차이즈 간판을 내건 곳은 없다는 점을 강조했다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "국립현대미술관에 입점한 커피숍 테라로사의 간판이 과하다는 의견이 분분한데 미술계 한 원로 인사는 미술관 특성을 고려한 섬세한 조율이 없었던 것 같아 아쉬워했다.",
		"summary2": "현재 미술계의 인사들은 일단 테라로사의 간판이 \"과하다\"는 의견이다. 미술계의 한 원로 인사는 \"새로 생긴 카페가 간판도 너무 눈에 띄고, 내부 디자인도 미술관의 전체 분위기를 너무 압도한다\"면서 \"이것은 취향의 문제가 아니다. 미술관 특성을 고려해 전제 조화를 고려한 섬세한 조율이 없었던 것 같아 아쉽다\"며 아쉬워했다. 하지만 큐레이터 정준모(전 국립현대미술관 덕수궁관장)씨는 \"국가를 대표하는 미술관에 입점한 커피숍이라면 수익도 중요하지만, 그 이전에 입점한 기관 즉 국립현대미술관의 격도 충분히 고려했어야 했다\"면서 \"미술관도 그런 점을 설득하고 최선의 방안을 함께 찾았어야 했다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}