{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26887",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "그날 같이 맞은 32명은 이상없다, 백신 10대 사망 미스터리",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26887-00001",
		"passage": "독감(인플루엔자) 백신 예방접종 후 사망한 17세 고등학생과 같은 병원에서 예방접종을 맞은 접종자 32명 모두 현재까지 이상반응이 없는 것으로 나타났다.\n    질병관리청은 20일 “같은 병원에서 동일한 날 제조 번호가 같은 백신을 접종 받은 32명에게 개별 연락을 취했고, 모두 이상 반응이 없었던 것으로 확인했다”고 밝혔다.\n    현재까지 사망한 고교생과 동일한 백신을 접종한 인원은 20일 오후 1시 기준으로 같은 병원 32명을 포함해 총 8만2668명이다.\n   질병청은 “해당 백신 관련해 이상 반응은 총 3건으로 알레르기 2건, 접종부위 통증 1건”이라고 밝혔다.\n  질병청은 ▶백신접종 후 사망까지 시간 ▶동일 제조번호 백신을 맞은 사례들 중 중증 이상반응이 없었던 점 ▶현재까지 부검 진행 중 받은 구두 소견 등을 종합적으로 고려할 때 아직은 독감 백신과 사망과의 연관성이 확인되지 않은 것으로 보고 있다.\n    이런 가운데 전북 고창에서 70대 여성이 예방접종 다음 날 사망한 것으로 확인됐다.\n   다만 17세 고교생이 알레르기 비염 외 특이 기저질환이 없었던 것과 달리 70대 여성은 평소 고혈압과 당뇨를 앓았다고 고창 보건소 측이 밝혔다.\n   하지만 독감 백신 예방접종 후 사망 사례가 연이어 발생하면서 불안감이 커지고 있다.\n   특히 비교적 건강한 10대가 사망한 것을 두곤 감염병 전문가들도 매우 이례적인 상황으로 보고 있다.\n   질병청 예방접종전문위원인 기모란 국립암센터 국제암대학원 교수는 “10대가 독감 백신을 맞고 사망한 사례는 들어본 적이 없다”고 말했다.\n   또 질병청이 사망한 고교생과 같은 병원에서 동일한 백신을 맞은 다른 접종자들은 별다른 이상증상이 없다고 확인하면서, 이 고교생의 돌연사를 놓고 의구심이 더욱 커지고 있다.\n    독감 백신으로 사망에 이를 수 있는 가능성은 백신 부작용과 백신 오염 등을 상정해볼 수 있다.\n    ①독감 백신 부작용?질병청에 따르면 2009년 10월 65세 여성이 독감 백신을 맞고 눈과 안면 마비 증상인 밀러-피셔 증후군 진단을 받고 입원했다.\n  이후 흡인성 폐렴이 발생해 사망한 사례가 있다.\n  밀러-피셔 증후군은 독감 백신의 대표적 부작용으로 알려진 길랭바레 증후군과 같은 유형의 신경병증이다.\n    사망한 고교생도 밀러-피셔 또는 길랭바레 증후군이 진행돼 사망했을 가능성이 있을까.\n  박상민 서울대의대 가정의학과 교수는 “고교생에게 길랭바레 증후군 같은 부작용이 생겼다면 돌연사 하지 않았을 것”이라며 “이 병은 천천히 진행되고 치료를 받으면 회복된다”고 말했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "독감 백신 예방접종 후 17세 고등학생이 사망하자 질병관리청은 같은 병원에서 예방접종을 맞은 접종자 32명에게 연락을 취하였고 모두 이상반응이 없는 것으로 확인됐다고 밝혔다.",
		"summary2": "독감(인플루엔자) 백신 예방접종 후 사망한 17세 고등학생과 같은 병원에서 예방접종을 맞은 접종자 32명 모두 현재까지 이상반응이 없는 것으로 나타났다. 질병관리청은 20일 “같은 병원에서 동일한 날 제조 번호가 같은 백신을 접종 받은 32명에게 개별 연락을 취했고, 모두 이상 반응이 없었던 것으로 확인했다”고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}