{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18340",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "복날에 먹는 보양식 '해신탕', 15년 전 이 드라마 인기에 탄생 ",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18340-00001",
		"passage": " 양력 7월 중순부터 8월 중순 사이에 들어 있는 ‘삼복(三伏)’ 중 오늘이 초복이다.\n  서 있을 기운조차 없을 만큼 폭염이 절정에 오르는 때라 예부터 복날이면 그 해의 더위를 물리치고 새로운 힘을 내기 위해 칼로리 높은 영양식들을 섭취했다.\n   그 중 가장 대중적인 삼계탕은 열량이 풍부한 고기와 수분 보충, 그리고 에너지를 돋우는 여러 종류의 약초를 함께 끓여서 인기가 좋았다.\n  이밖에도 복날이면 육개장·장어구이·민어·추어탕·설렁탕·용봉탕·전복죽·흑염소 그리고 팥죽을 보양식으로 먹었다고 전해진다.\n   그런데, 대부분의 전통 보양식이 식재료가 뭔지 금방 알 수 있는 이름을 가진 반면, 요즘 최고급 보양식으로 인기 있는 ‘해신탕’과 ‘불도장’은 어떤 재료들을 사용했는지 궁금하다.\n    2005년 드라마 ‘해신’ 덕분에 탄생한 ‘해신탕’‘해신탕’은 닭·전복·낙지를 메인 재료로 하고 그 외 든든한 한 끼가 되도록 은행·밤·녹두·찹쌀을 더해 끓인 음식이다.\n   흥미로운 건 해신탕이라는 이름이 등장한 건 불과 15년 전이라는 점이다.\n  워커힐 호텔의 한식당 ‘온달’은 제철 식재료를 이용해 조선시대 사대부 요리와 궁중음식을 재해석해왔다.\n  이곳의 김성완 조리장은 2005년 여름 드라마 ‘해신’이 인기인 것을 보고 바다에서 얻을 수 있는 식재료 중 영양이 가장 풍부한 낙지와 전복을 삼계탕에 넣는 프리미엄 보양식 메뉴를 개발, ‘바다의 왕’이라는 뜻으로 음식명을 ‘해신탕’으로 정했다고 한다.\n   해안가 도시라면 닭을 끓인 삼계탕에 영양가 높은 낙지와 전복을 넣은 음식 형태는 존재했을 수 있다.\n  하지만 궁중음식연구원 이소영 실장에게 물어보니 음식관련 고서에서도 '해신탕'이라는 이름은 찾을 수 없다고 한다.\n  그러니 지금 우리가 부르는 이름 ‘해신탕’은 2005년 워커힐 호텔에서 처음 작명된 게 맞다.\n     김성완 조리장은 “닭에는 부족한 미네랄, 칼슘을 해산물로 추가하고, 타우린 성분을 가진 낙지까지 추가해 영양 균형을 맞추는 게 목적이었다”며 “이 외에도 약재 맛이 강한 기존 삼계탕에 잣과 깨를 갈아 넣어 고소한 맛을 더하고, 닭의 뜨거운 성질을 잡아줄 수 있도록 찹쌀과 함께 찬 성질의 녹두를 속에 채워 넣는 레시피를 만들었다”고 했다.\n   요즘 해신탕의 레시피는 인터넷에서 쉽게 구할 수 있다.\n  그만큼 대중화 됐기 때문이다.\n  김 조리장은 집에서 해신탕에 도전하는 이들에게 “예전에는 ‘목에 기름칠을 하며’ 몸보신을 했다면, 요즘은 닭에서 기름기가 많은 부분은 최대한 제거해 담백한 맛을 살리는 게 포인트”라고 조언했다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "삼계탕은 열량이 풍부한 고기와 수분 보충 그리고 에너지를 돋우는 약초를 함께 끓여 인기가 좋아 폭염이 절정에 오르는 복날이면 더위를 물리치고 힘을 내기 위해 영양식들을 섭취헀다.",
		"summary2": "서 있을 기운조차 없을 만큼 폭염이 절정에 오르는 때라 예부터 복날이면 그 해의 더위를 물리치고 새로운 힘을 내기 위해 칼로리 높은 영양식들을 섭취했다. 그 중 가장 대중적인 삼계탕은 열량이 풍부한 고기와 수분 보충, 그리고 에너지를 돋우는 여러 종류의 약초를 함께 끓여서 인기가 좋았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}