{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14729",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "가짜뉴스 판치는 ‘양꼬치 거리’··· 中동포 감염에 대림동 떤다",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14729-00001",
		"passage": "“이제 좀 한고비 넘기나 했는데 다시 원점으로, 아니 그보다 더 안 좋아진 것 같습니다.\n ”  9일 오후 1시 서울 영등포구 대림동 ‘양꼬치 거리’에서 만난 한 양고기 식당 상인은 가게 앞에 나와 앉아 연신 담배만 피웠다.\n  점심시간이 막 지난 시간이긴 했지만 식당가가 이어진 거리에 사람은 거의 없었다.\n  체감온도 섭씨 35도가 넘는 무더위에 땡볕인데도 식당 상인은 물론 인근 두암어린이공원에서 장기를 두는 어르신들도 대부분 마스크를 쓰고 있었다.\n   중국동포 확진자 첫 발생에 '긴장'8일 서울 구로구 가리봉동 중국동포 쉼터에서 8명의 신종 코로나바이러스 감염증(코로나19) 확진자가 발생하기 전까지 중국동포 중 코로나19에 걸린 사람은 한 명도 없었다.\n  그럼에도 코로나19 초기에는 마치 대림동과 중국동포들이 코로나19 확산의 주요 경로인양 ‘가짜뉴스’가 퍼져 나갔다.\n  대림동에 거주하는 직장인 A씨는 “코로나19 초기에는 중국동포들이 어찌나 스스로 조심을 하는지, 아파트 엘리베이터나 복도에서 마주칠 수가 없을 정도였다”며 “혹시라도 중국동포 가운데 확진자가 나오면 안 그래도 있는 혐오 표현이 더 세질까 두려워서였던 것 같다”고 말했다.\n   중국동포들의 조심에도 불구하고 확진자가 발생하자 지역사회에서는 코로나19에 대한 긴장감이 거세게 감돌고 있었다.\n  대림동에 있는 귀한동포연합총회 김신복 고문은 “정말 분위기가 안 좋고, 바이러스가 점점 가까이 오는 것 같아 다들 각별히 조심하고 있다”며 “식당이나 가게 소독도 다시 다 했고, 마스크 필수로 착용해야 한다는 공지도 추가로 한 상태”라고 설명했다.\n   문 닫는 가게 늘고 지자체도 '비상'  문을 닫는 가게들도 다시 늘었다.\n  이날 대림동 곳곳에는 천막이 쳐 있거나 문을 닫은 상점들이 눈에 띄었다.\n  김 고문은 “손님이 많이 줄어 문 닫는 가게들도 정말 많지만 이제 좀 나아지나 했는데 중국동포가 감염되면서 다들 비상사태다”고 말했다.\n  대림동의 한 인력사무소 관계자도 “중국동포는 안 받겠다는 곳이 다시 늘었다”며 “자기 노동력으로 하루 벌어 하루 먹고 사는 사람들이 많았는데 다들 인력사무소 앞만 기웃거리고 있다”고 한숨을 쉬었다.\n   중국동포가 주로 거주하는 지방자치단체도 비상이 걸렸다.\n  영등포구·구로구에 따르면 확진자가 발생한 쉼터 외에 교회에서 운영하는 또 다른 중국동포 쉼터 한 곳이 구로구에 있다.\n  이곳에도 50여명 정도의 중국동포들이 거주하는 중이다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "중국동포들의 조심에도 불구하고 확진자가 발생하자 마치 중국동포들이 코로나19 확산의 주요 경로인양 코로나19에 대한 지역사회의 긴장감이 고조되고 있다.",
		"summary2": "지역사회에서는 코로나19에 대한 긴장감이 거세게 감돌고 있었다. 중국동포 확진자 첫 발생에 '긴장'8일 서울 구로구 가리봉동 중국동포 쉼터에서 8명의 신종 코로나바이러스 감염증(코로나19) 확진자가 발생하기 전까지 중국동포 중 코로나19에 걸린 사람은 한 명도 없었다. 그럼에도 코로나19 초기에는 마치 대림동과 중국동포들이 코로나19 확산의 주요 경로인양 ‘가짜뉴스’가 퍼져 나갔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}