{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01059",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김무성 “닥치고 통합” 서청원 “탄핵 사과부터”…‘탄핵 책임론’ 놓고 이견",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01059-00001",
		"passage": "자유한국당 전신인 새누리당과 한나라당 대표를 각각 지냈던 김무성 한국당 의원과 서청원 무소속 의원이 박근혜 전 대통령 탄핵 사태에 대해 엇갈린 입장을 내놨다.\n    서 의원은 “탄핵과 보수분열의 책임이 있는 사람들이 대국민 사과를 해야 한다”고 촉구했지만 김 의원은 “닥치고 통합만이 우파 보수가 살길”이라고 주장했다.\n  서청원 “탄핵 책임자 대국민사과부터” 친박(친박근혜)계 맏형격인 서 의원은 13일 서울 마포구 신수동 케이터틀에서 열린 ‘김우석 북 콘서트-정치PD의 눈.\n  문재인 독해법’에 참석해 자유한국당과 새로운보수당의 보수대통합 논의에 이야기했다.\n  그는 탄핵과 보수 분열에 책임 있는 이들의 사과를 요구하면서 황교안 대표에게 “제1야당 대표로 당당하게 대도무문(大道無門)의 길을 가야 한다”고 조언했다.\n  “그것이 진정한 중도-보수 세력의 재통합과 문재인 정권 심판, 총선 승리로 가는 길”이라는 것이다.\n  이날 행사에는 황교안 한국당 대표, 윤여준 전 의원, 김기현 전 울산시장 등이 참석했다.\n  그는 “보수대통합에 원칙적으로 찬성한다”면서도 “전전 정권의 핵심 인물들, 탄핵과 보수분열의 책임을 질 사람들이 오히려 보수 대통합의 조건을 제시하고 있다”고 비판했다.\n  이어 “탄핵의 강을 건너자며 본인들의 잘못은 덮고 가자고 하는데 정치는 본인의 행동에 대한 책임이 우선돼야 한다”며 “이 정권의 잘못과 잘못된 탄핵에 한이 맺혀서 주말마다 태극기를 들고 거리로 나서는 수만, 수십 만 명의 국민들의 가슴에 맺힌 응어리부터 풀어줘야 한다”고 말했다.\n  그러면서 “문재인 정권이 탄생하게 만들고 당을 사분오열 시킨 사람들의 진정한 사과 없이 이 분들의 응어리가 풀어지겠나”라며 “이런 응어리가 풀어지는 역할을 제1당이 당당히 해야 한다”고 강조했다.\n  서 의원은 또 “그들(새보수당)이 새집을 짓자고 한다”며 “새누리당을 뛰쳐나가서 온갖 행태를 저지르다가 대선·지방선거에서 국민의 심판을 받고 참패했던 사람들 고작 몇 명이 이제 와서 108석을 가진 제1야당에게 함께 새집을 짓자는 것이 가당키나 하느냐”고 지적했다.\n  이어 “그들이 진정하게 대국민사과를 하고 우리공화당, 태극기 집회 세력 등 다른 보수 세력과 함께 가야 한다”며 “그렇게 할 때 모두 함께하는 진정한 통합이 되고 총선 승리도 가능하다”고 주장했다.\n  김무성 “닥치고 통합이 우파 보수 살 길” 김무성 자유한국당 의원은 13일 입장문을 통해 “4·15 총선을 앞두고 우파 보수에게는 ‘이기느냐, 아니면 죽느냐’의 두 가지 선택만 놓여 있다”며 “‘닥치고 통합’만이 우파 보수가 살길”이라고 밝혔다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "박 전 대통령 탄핵 사태에 대해 김 의원은 탄핵과 보수 분열 책임이 있는 사람들이 대국민 사과를 해야 한다 했고 김 의원은 통합만이 우파 보수가 살길이라며 엇갈린 입장을 내놨다.",
		"summary2": "자유한국당 전신인 새누리당과 한나라당 대표를 각각 지냈던 김무성 한국당 의원과 서청원 무소속 의원이 박근혜 전 대통령 탄핵 사태에 대해 엇갈린 입장을 내놨다. 서 의원은 “탄핵과 보수분열의 책임이 있는 사람들이 대국민 사과를 해야 한다”고 촉구했지만 김 의원은 “닥치고 통합만이 우파 보수가 살길”이라고 주장했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}