{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19852",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[박현영의 워싱턴 살롱] 부정 확률 0.000004%인데…우편투표 때리는 '트럼프 계획' ",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19852-00001",
		"passage": " “우편투표는 이 나라에 매우 위험한 겁니다.\n  그 사람들이 사기를 치거든요.\n  누군가의 거실에 수많은 사람이 모여 앉아 투표용지에 서명할 수도 있어요.\n ” 지난 4월 7일(현지시간) 미국 백악관에서 열린 신종 코로나바이러스 감염증(코로나19) 브리핑.\n  도널드 트럼프 대통령은 코로나19 확산에 따라 우편투표를 확대하는 방안에 대한 의견을 묻자 이렇게 답했다.\n  대통령 재선을 향한 레이스가 시작된 이후 트럼프 대통령은 줄곧 우편투표에 반대해 왔다.\n  워싱턴포스트(WP) 집계에 따르면 지난 3월 이후 트위터와 인터뷰, 기자회견을 통해 약 70회 우편투표를 비판했다.\n  지난달에만 20회쯤 된다.\n   급기야 지난달 30일 코로나19 때문에 우편투표가 활발해지면 선거부정이 염려된다면서 안전하게 투표할 수 있을 때까지 대선을 연기하자고 제안했다.\n  여당인 공화당조차 동조하지 않자 9시간 만에 선거 연기론은 거둬들였지만, 우편투표에 대한 불신과 논란을 불러일으키는 데는 성공했다.\n   트럼프 대통령 주장은 어디까지 사실일까.\n  왜 우편투표를 문제 삼는 걸까.\n  11월 3일 대선을 앞두고 우편투표 논쟁이 워싱턴을 달구고 있다.\n   ① 우편투표, 어떻게 운영되길래  우편투표는 두 가지 방식으로 운영된다.\n  사전에 전화ㆍ우편 등으로 신청한 유권자에게만 투표용지를 발송하는 부재자 우편투표, 신청하지 않아도 모든 등록 유권자에게 투표용지를 발송하는 보편적 우편투표다.\n   트럼프 대통령은 둘을 구분해, 전자는 \"사기\"라고 하면서 후자는 \"바람직하다\"고 했다.\n  하지만 배송된 투표용지에 투표한 뒤 서명해 이중 봉투에 넣어 우편으로 보내거나 수거함에 넣는 방식은 같다.\n   우편투표 확대 여부는 주 정부가 정한다.\n  주 의회가 법을 개정하고 주지사가 서명하면 선거 절차를 바꿀 수 있다.\n  현재까지 올해 대선에서 보편적 우편투표를 운영하기로 한 곳은 캘리포니아ㆍ콜로라도ㆍ하와이ㆍ오리건ㆍ워싱턴ㆍ유타ㆍ버몬트 7개 주와 수도 워싱턴DC다.\n   플로리다 등 30여개 주는 부재자 투표 자격을 비교적 느슨하게 운영해 원하는 사람 누구나 우편투표를 할 수 있다.\n  전체 유권자 2억3300만 명 가운데 1억8100만 명(77.\n 7%)이 우편투표 대상이라고 WP가 분석했다.\n  텍사스ㆍ뉴욕 등 부재자 투표 자격을 까다롭게 정한 8개 주 유권자 5200만 명은 사실상 직접 투표를 해야 한다.\n  최근 여러 주가 우편투표를 확대하는 추세다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 코로나19 때문에 우편투표가 활발해지면 선거부정이 염려된다면서 대선을 연기하자고 제안하며 우편투표에 반대해 왔는데 우편투표에 대한 논란을 일이키는 데는 성공했다.",
		"summary2": "대통령 재선을 향한 레이스가 시작된 이후 트럼프 대통령은 줄곧 우편투표에 반대해 왔다. 급기야 지난달 30일 코로나19 때문에 우편투표가 활발해지면 선거부정이 염려된다면서 안전하게 투표할 수 있을 때까지 대선을 연기하자고 제안했다. 여당인 공화당조차 동조하지 않자 9시간 만에 선거 연기론은 거둬들였지만, 우편투표에 대한 불신과 논란을 불러일으키는 데는 성공했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}