{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15792",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " 이도훈·비건 만난 날…美국무 \"중국과 대북협력 원한다\"",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15792-00001",
		"passage": " 미국 국방부 고위 당국자가 한반도 정세를 긴장으로 몰아가고 있는 북한의 행보에 대해 한·미 연합훈련 재개과 전략자산 전개 가능성을 언급했다.\n  국무부도 북한 문제를 다루기 위해 \"중국과 협력하고 싶다\"고 밝히는 등 미국이 북한에 대한 외교적·군사적 대응 가능성을 시사하며 '로키 대응'을 이어가고 있다.\n   ◇헬비 \"연합훈련 및 전략자산 전개 논의\" 원칙적 대응  18일(현지시간) 데이비드 헬비 미 국방부 인도태평양안보차관보 대행은 전화 간담회에서 \"우리가 최근 며칠간 극명하게 환기된 대로 북한은 지속해서 역내에 비상한 위협을 가하고 있다\"며 \"북한은 어려운 표적들 중에서도 가장 어려운 표적이며, 미국의 지속적인 경계태세가 요구된다\"고 밝혔다.\n   헬비 차관보 대행은 한반도 긴장 고조 상황과 맞물려 '한미 연합군사훈련 재개나 전략자산 전개를 검토하는 게 있느냐'는 질문에 \"동맹으로서 한국 국민을 위한 가장 효과적인 연합 억지력 및 방위 능력을 제공하고 있다는 것을 보장하기 위해 우리의 동맹 한국과 지속해서 이야기하는 것\"이라고 답했다.\n  구체적 답변을 하지 않았지만, 한국과 현재 논의하고 있다는 것을 확인하며 북한의 동향 등에 따라 대북 군사적 압박 카드를 실행할 가능성을 거론한 것이다.\n    우정엽 세종연구소 미국연구센터장은 \"원칙적인 입장을 얘기한 것으로 보인다\"며 \"미국이 최근 북한의 도발과 관련해 전략적인 변화가 있다기 보다는 동맹국으로서 할 일을 하겠다는 취지\"라고 설명했다.\n  미국은 지금까지 한국을 향한 북한의 잇따른 공격적 성명과 담화, 무력 도발에 '로키(Low-key·절제된)'로 대응해왔다.\n  11월 대선을 앞두고 북한 문제를 새로운 변수나 자극으로 만들지 않기 위함이다.\n  그러나 북한이 한미 간 북핵 협상 협의체인 '한미워킹그룹'을 직접 겨냥하며 나오자, 동맹간 원칙적 대응을 강조하며 최소한의 대응에 나선 것이다.\n    ◇스틸웰 \"대북문제, 중국과 협력 원해\"…로키 이어나갈 듯  이날 데이비드 스틸웰 미국 국무부 동아시아·태평양 담당 차관보도 미·중 외교장관 회담이 열렸던 하와이에서 기자들과 화상 브리핑을 갖고 \"중국과 분명한 협력의 영역들이 있고, 북한은 그 중 하나가 분명해 보인다\"면서 \"미국과 중국이 이 문제에 협력할 수 있다면 북한은 (협상)테이블에 복귀해 핵프로그램 등을 논의할 필요성과 중요성을 이해할 것으로 보인다\"고 말했다.\n   제임스 김 아산정책연구원 선임연구위원은 \"미국과 중국은 북한 이슈가 크게 번지는 것을 원치 않을 것\"이라며 \"2017년부터 2019년까지 미·중 전략경쟁이 가속화되는 상황에서도 대북대응은 미중간 협력이 강한 이슈였으며, 계속해서 긴밀하게 협력을 해왔다\"고 설명했다.\n ",
		"passage_Cnt": 1331
	},
	"Annotation": {
		"summary1": "미국 국방부 고위 당국자가 북한의 행보에 대해 한·미 연합훈련 재개와 전략자산 전개 가능성을 언급했고 국무부도 미국의 군사적 대응 가능성을 시사해 로키 대응을 이어가고 있다.",
		"summary2": "미국 국방부 고위 당국자가 한반도 정세를 긴장으로 몰아가고 있는 북한의 행보에 대해 한·미 연합훈련 재개과 전략자산 전개 가능성을 언급했다. 국무부도 북한 문제를 다루기 위해 \"중국과 협력하고 싶다\"고 밝히는 등 미국이 북한에 대한 외교적·군사적 대응 가능성을 시사하며 '로키 대응'을 이어가고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}