{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16409",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[속보] '최저임금 산정 시간에 유급휴일 포함' 시행령 합헌 ",
		"author": "한영혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16409-00001",
		"passage": "헌법재판소는 25일 한 식당 사업자가 주휴수당 시간을 포함해 최저임금을 계산하도록 한 최저임금법 시행령 5조 1항 2호 등이 직업의 자유를 제한한다며 낸 헌법소원 사건에서 기각 결정을 내렸다고 25일 밝혔다.\n  최저임금을 계산할 때 일하지 않아도 유급으로 처리되는 주휴시간 수당을 포함하도록 한 최저임금법 시행령 조항이 헌법에 위배되지 않는다는 결정이다.\n  헌재는 이날 식당을 운영하는 자영업자 A씨가 “최저임금법 제5조의2 등은 위헌”이라며 낸 헌법소원 사건에서 재판관 전원일치 의견으로 최저임금법 제5조의2에 대한 심판청구는 각하하고, 시행령 제5조 제1항 제2호에 대해서는 기각결정했다.\n  헌재는 “비교대상 임금에는 주휴수당이 포함돼 있고 주휴수당은 주휴시간에 대하여 당연히 지급해야 하는 임금”이라며 “비교대상 임금을 시간급으로 환산할 때 주휴시간 수당까지 포함하는 것은 합리성을 수긍할 수 있다”고 설명했다.\n    헌재는 “최저임금이 다소 큰 폭으로 인상되면서 사용자, 특히 중·소상공인들의 현실적인 부담이 상당히 증가된 측면을 부인하기는 어렵다.\n  그러나 이는 시행령 조항의 문제라기보다는 해당 연도의 최저임금액을 결정한 최저임금 고시의 문제라고 봐야한다”고 덧붙였다.\n  시행령이 대법원 판례를 따르지 않았다는 지적에 대해서는 “그간 대법원 판례와 고용노동부 해석이 서로 일치하지 않았는데 이번 법령 개정은 그런 불일치와 혼란을 해소하기 위한 것”이라고 판단했다.\n    앞서 A씨는 정부가 2018년 12월 최저임금법 시행령에서 ‘주휴수당’ 부분을 개정해 월 급여로 환산되는 최저임금 시급을 계산할 때 법정 주휴시간인 일요일 휴무시간과 주휴수당을 포함하도록 한 것은 위헌이라며 2019년 1월 헌법소원을 냈다.\n  주휴수당은 일주일에 15시간 이상 근로하는 노동자들에게 유급 휴일을 주는 제도로, 근로기준법이 제정된 1953년부터 60년 넘게 유지돼왔다.\n  1주 15시간 이상 근무한 노동자는 휴일에 쉬면서 8시간에 해당하는 주휴수당을 급여에 포함해 받는다.\n  그러나 현 정부 들어 최저임금이 급격히 오르자 경영계를 중심으로 주휴수당을 폐지해야 한다는 주장이 제기됐다.\n  특히 편의점·PC방 등 소상공인 사업장에서는 제도가 안착 되지 않았다.\n  실제 일하지 않은 주휴시간을 근무시간으로 산정해야 할 경우 소상공인에게 부담 요인이 되기 때문이다.\n    2018년 12월 개정된 최저임금법 시행령 5조 1항에 의하면 시간당 최저임금을 산정할 때 임금을 합산한 뒤 이를 노동시간으로 나눠야 하는데 이때 노동시간에 주휴수당 시간까지 포함하게 된다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "A 씨는 주휴수당 시간을 포함해 최저임금을 계산하는 것이 위헌이라며 헌법소원을 냈지만 헌법재판소는 기각 결정을 내렸다.",
		"summary2": "헌법재판소는 25일 한 식당 사업자가 주휴수당 시간을 포함해 최저임금을 계산하도록 한 최저임금법 시행령 5조 1항 2호 등이 직업의 자유를 제한한다며 낸 헌법소원 사건에서 기각 결정을 내렸다고 25일 밝혔다. 앞서 A씨는 정부가 2018년 12월 최저임금법 시행령에서 ‘주휴수당’ 부분을 개정해 월 급여로 환산되는 최저임금 시급을 계산할 때 법정 주휴시간인 일요일 휴무시간과 주휴수당을 포함하도록 한 것은 위헌이라며 2019년 1월 헌법소원을 냈다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}