{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27321",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이건희 별세] \"이건희의 빛과 그림자\" \"대한민국 경제 거목\" …여야 추모글",
		"author": "김경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27321-00002",
		"passage": " 초일류·초격차를 향한 혁신으로 우리에게 자신감과 도전의식을 심어주셨다”고 호평했다.\n  이어 “우리가 세상을 넓고 멀리 볼 수 있게 된 것은 거인의 어깨 덕분이었다”며 “삼성 같은 기업이 별처럼 쏟아져 나오는 대한민국을 만들 책임은 우리의 몫으로 남았다.\n  선대의 유훈인 사업보국의 임무를 완수하신 이건희 회장님의 영면을 빈다”고 덧붙였다.\n  안철수 국민의당 대표는 \"이건희 회장님은 불모지 대한민국에서 기업가 정신으로 도전하여 삼성전자라는 글로벌 리더 기업을 우뚝 세워내셨다\"며 \"고인의 선지적 감각, 그리고 도전과 혁신 정신은 우리 모두가 본받아 4차 산업혁명과 새로운 미래먹거리 창출을 위한 귀감으로 삼아야 할 것\"이라고 말했다.\n   삼성의 지배구조와 관련해 문제를 제기해 온 박용진 민주당 의원도 이날 페이스북을 통해 “이건희 삼성그룹 회장이 향년 78세로 별세했다.\n  삼가 고인의 명복을 빈다”며 “이 회장의 별세를 계기로 삼성과 우리 경제의 새출발, 새질서가 시작되길 바란다”고 말했다.\n  박 의원은 “고인을 비롯해 우리 경제를 대표하는 각 그룹들의 창업주, 주춧돌 역할을 했던 1ㆍ2세대 경영자들이 역사에서 퇴장하고 한국 경제를 이끄는 재벌, 대기업의 세대교체가 마무리되고 있다”며 “분명한 것은 권위주의 시대에 초창기 경영자들이 보여주었던 기업 문화와 한국 경제의 질서가 이제 낡은 것이 되었다는 점”이라고 했다.\n    이어 “대한민국은 세계 경제의 리더국가로서 반칙과 특혜, 불법으로 얼룩진 낡은 권위주의적 방식의 기업 문화와 결별해야 한다.\n  더는 그런 방식으로는 기업을 성장시킬 수 없고 글로벌 기업들과의 경쟁에서 이길 수 없다”며 “우리 경제에 혁신성장, 신성장을 위한 소통문화 구축, 한국 경제를 기회의 땅으로 변화시키기 위해 이재용 부회장을 비롯한 3ㆍ4세대 경영 총수들에게 인식 전환과 분발을 기대한다”고 밝혔다.\n  삼성전자 상무 출신으로 한국 반도체 산업 육성에 역할을 한 양향자 민주당 의원도 조의를 표했다.\n  양 의원은 “삼가 고인의 명복을 빌며, 고인의 가족께도 위로의 말씀을 전한다”며 “1987년 회장 취임 후, 자주 기흥 반도체 사업장에 오셔서 사원들을 격려해 주시던 모습이 눈에 선하다”고 말했다.\n    양 의원은 이 회장에 대해 “반도체 사업은 ‘양심산업’이라며 ‘국가의 명운이 여러분 손에 달렸다’라고 사원들 한 명 한 명에게 소명의식을 심어주셨다”며 “과감한 7ㆍ4제 도입으로 일과 후 학업을 병행하고자 했던 사원들에게 길을 열어주고 사내대학을 만들어 인재 양성에 힘을 기울였다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "삼성의 지배구조와 관련해 문제를 제기해 온 박 의원을 비롯해 양 의원도 삼성그룹 이 회장의 별세에 조의를 표했다.",
		"summary2": "삼성전자 상무 출신으로 한국 반도체 산업 육성에 역할을 한 양향자 민주당 의원도 조의를 표했다. 삼성의 지배구조와 관련해 문제를 제기해 온 박용진 민주당 의원도 이날 페이스북을 통해 “이건희 삼성그룹 회장이 향년 78세로 별세했다. 삼가 고인의 명복을 빈다”며 “이 회장의 별세를 계기로 삼성과 우리 경제의 새출발, 새질서가 시작되길 바란다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}