{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06067",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김경수 \"전국민 재난기본소득 100만원 주자···복지 아닌 투자”",
		"author": "황선윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06067-00001",
		"passage": "김경수 경남지사가 신종 코로나바이러스 감염증(코로나 19) 확산에 따른 경제위기 극복을 위해 모든 국민에게 재난기본소득 100만원을 일시적으로 지원하자고 정부와 국회에 제안했다.\n  그는 “재난기본소득은 단순한 현금복지가 아니라 침체한 내수 시장을 살리기 위한 대규모 투자”고 강조했다.\n   김 지사는 8일 오후 경남도청에서 코로나 19 관련 브리핑에서 “지금 한국 경제의 가장 큰 문제는 내수 시장에 돈이 돌지 않는 것, 내수와 수출이 동시에 위축되면 일자리 감소와 소득 감소로 이어지고, 내수시장은 더 얼어붙게 된다”며 “이런 악순환의 고리를 끊고 내수 시장을 과감하게 키울 수 있는 특단의 대책이 필요하다”며 이같이 제안했다.\n  그는 “코로나19로 자영업자, 소상공인의 어려움은 말할 것도 없고 코로나19가 전 세계로 확산하면서 국가 간 교역과 수출에도 영향을 미치기 시작했다”며 “정부가 이런 어려움을 극복하기 위해 추경안을 국회에 제출했지만, 현재 상황을 극복하기 위한 임시대책이지 미래의 위기를 막기 위한 근본대책으로는 부족한 것이 사실이다”며 제안배경을 설명했다.\n    그는 “전 국민에게 동시에 지급하는 이유는 시간을 놓치지 않기 위해서”라며 “지원 대상자를 선별하는데 시간과 행정적 비용을 낭비할 겨를이 없다”고 덧붙였다.\n  김 지사의 제안대로 국민 1인당 100만원씩 지급하면 약 51조 원의 재원이 필요하다.\n  1인당 50만 원을 지급하면 26조원이 필요하다.\n  김 지사는 “지급된 재난기본소득 중에 고소득층분은 내년도 세금납부 때 전액 환수하고, 전문가들에 의하면 51조 원을 재난기본소득으로 투자하면 경제 활성화를 통해 늘어나는 조세수입이  8조~9조 원에 이를 것으로 추정돼 정부 재정 부담을 크게 완화할 수 있다”고 주장했다.\n  그는 “1인당 100만원을 지급한다 하더라도 이런 방법을 통해 절반 가까이 재정부담을 줄이면, 4대강 예산보다 적은 비용으로 전 국민재난기본소득 시행이 가능하다”며 “이번 추경 예산안을 심의하는 과정에서 전 국민재난기본소득 도입을 함께 논의해줄 것을 국회와 정부에 간곡하게 요청한다”고 말했다.\n 앞서 이재명 경기지사는 지난 6일 코로나 19 확산에 따른 경제 위기 극복을 위해 지역 화폐 형태로 재난 기본소득을 지급하자고 제안했다.\n  이 지사는 6일 경기도청에서 가진 브리핑에서 “경제가 거의 멈추는 비상상황이 도래하는 데 특단의 대책이 필요하다.\n  일정 기간에 반드시 소비해야 하는 형태의 재난기본소득을 진지하게 검토해야 할 때라는 생각이 든다”며 이같이 제안했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "코로나 19 관련 브리핑에서 김 지사는 내수시장을 살릴 수 있는 대책으로 전 국민에게 재난기본소득 100만원을 지원하자고 제안했다.",
		"summary2": "김경수 경남지사가 신종 코로나바이러스 감염증(코로나 19) 확산에 따른 경제위기 극복을 위해 모든 국민에게 재난기본소득 100만원을 일시적으로 지원하자고 정부와 국회에 제안했다. 김 지사는 8일 오후 경남도청에서 코로나 19 관련 브리핑에서 “지금 한국 경제의 가장 큰 문제는 내수 시장에 돈이 돌지 않는 것, 내수와 수출이 동시에 위축되면 일자리 감소와 소득 감소로 이어지고, 내수시장은 더 얼어붙게 된다”며 “이런 악순환의 고리를 끊고 내수 시장을 과감하게 키울 수 있는 특단의 대책이 필요하다”며 이같이 제안했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}