{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09426",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 자녀와 함께하는 재택근무 ",
		"author": "김진상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09426-00003",
		"passage": " 독립적 학습 및 놀이 기회 제공자녀의 나이가 아주 어리면 스스로 학습하고 혼자 놀도록 하는 것이 불가능하기 때문에 사실 재택근무가 더욱 힘들다.\n  그런 경우가 아니라면 자녀 스스로 학습하는 시간을 최대한 늘리도록 독려하고, 대신 부모의 도움이 필요한 시간에는 더욱 부모가 집중해서 도와주는 모습을 보이자.\n  또 설거지, 청소 등과 같은 집안일도 함께 참여해서 나눌 수 있도록 함으로써 가족의 일정 관리에 도움을 주고 자녀에게 독립적 생활 습관을 키우도록 하는 것도 좋을 것이다.\n  학교에 가지 못하는 자녀의 재택수업이 늘어남에 따라 부모가 자녀의 완벽한 학습 조력자가 되려는 중압감에 빠지는 경우가 있으나, 완벽한 학습 조력자란 있을 수 없으니 적절히 외부 도움을 받아 활용하는 것도 도움이 된다.\n  독립적 학습과 놀이에 도움이 될 수 있는 무료 해외 교육사이트를 소개한다.\n  (자연: 내셔널지오그래픽 에듀케이션, 수학: 깨봉 수학, 신체활동: 고누들, 어린이요가: 키즈 요가, 과학: NASA 키즈 클럽) 자녀 마음 안아주기부모의 재택 생활이 삶으로 깊숙이 들어오게 됨과 동시에, 자녀 자신과 그들이 사랑하던 것도 모두 집으로 들어오게 되었다.\n  아직 어린 미성년 자녀들도 부모 이상으로 지금 마주한 새로운 생활이 당황스럽고 조심스러울 것이다.\n  조금만 잘못해도 부모의 스트레스를 온전히 받아야 하는 취약한 존재로 전락하기 쉽다.\n  인터넷에 떠도는 아래 초등학생의 일기에서 보듯이 자녀들의 심리적 불안감도 매우 클 것을 부모가 잘 알아야 한다.\n    이럴 때일수록 나 자신과 가족 구성원 모두에게 친절하려고 더욱 노력해야 할 것이다(마침 미국 CBS 뉴스에서 ‘친절의 기초’라는 프로그램을 방영해서 화제가 되기도 했다).\n  무조건 감정을 참아 내기보다는 쏟아 낸 감정에 대해 상대방이 받은 상처를 치유하기 위해 더욱 세심한 사과와 친절, 배려를 아끼지 말라고 한다.\n  부모가 현재의 낯설고 걱정스러운 환경에 적응하려고 노력하는 만큼 아이들도 노력하고 있다는 것을 부모가 알아줄 필요가 있다.\n  함께 서로의 일을 논의하고 계획하고, 조금 더 인내하고 배려하면서 자녀와 함께 재택근무를 더욱 원활하게 수행할 수 있는 준비가 필요하다.\n  극도의 스트레스를 견뎌야 하는 스타트업 창업가에게 효과적이고 효율적인 재택근무 방법을 찾는 것은 절실한 과제다.\n  잘못하면 업무에만 매몰돼서 집이 엉망이 되거나, 업무와 가정생활이 뒤섞이면서 번아웃되기 쉽다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "자녀가 아주 어리지 않다면 부모가 자녀의 학습을 독려하고 자녀와 함께 집안일도 하면서 자녀에게 독립적 생활 습관을 키우도록 격려하는 것이 좋을 것이다.",
		"summary2": "자녀의 나이가 아주 어리면 스스로 학습하고 혼자 놀도록 하는 것이 불가능하기 때문에 사실 재택근무가 더욱 힘들다. 그런 경우가 아니라면 자녀 스스로 학습하는 시간을 최대한 늘리도록 독려하고, 대신 부모의 도움이 필요한 시간에는 더욱 부모가 집중해서 도와주는 모습을 보이자. 또 설거지, 청소 등과 같은 집안일도 함께 참여해서 나눌 수 있도록 함으로써 가족의 일정 관리에 도움을 주고 자녀에게 독립적 생활 습관을 키우도록 하는 것도 좋을 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}