{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02651",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "면역력 키워주는 과자? 귀여운 진저맨이 있었네요",
		"author": "전지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02651-00001",
		"passage": "[더,오래] 전지영의 세계의 특별한 식탁(21) 중국 우한에서 시작된 신종 바이러스로 온 세상이 떠들썩하다.\n  하루가 다르게 확진 환자와 사망자가 늘어나면서 전 세계가 공포에 휩싸여 가고 있다.\n   하지만 이런 바이러스에 의한 감기나 폐렴 증상도 평소에 면역력이 좋은 사람은 거뜬하게 이겨낼 수 있다.\n   특히 호흡기 질환을 예방하기 위해서 기침이나 가래를 없애는데 효과가 좋은 도라지나 생강 등을 즐겨 먹고 있다.\n  도라지는 쓴맛이 강하고 해외에서는 즐겨 먹는 식재료가 아니지만 생강은 세계적으로  많이 이용하고 있는 식재료이다.\n   '신이 내린 선물' 생강은  2천 년 전 중국에서 처음 약초로 사용하기 시작했다.\n  특유의 알싸한 맛과 향을 지니고 있어 생선의 비린내를 제거를 위한 각종 양념이나 소스로 사용되고 있다.\n  또한 세계적으로도 차나 디저트의 재료로 활용되고 있다.\n  생강은 몸을 따뜻하게 해 주고 살균, 항염 효과를 가지고 있어 감기와 같은 질병을 예방해 준다.\n  또한 식욕 증진 및 소화 흡수를 돕는 등 다양한 효능을 갖고 있다.\n  생강을 영어로 'Ginger'라고 하는데 동사로는 '원기를 북돋다'는 의미를 지니고 있다.\n   때문에 아라비안나이트에는 생강을 '신이 내린 정력제'로 표현하기도 한다.\n  이런 건강에 좋은 생강은 우리나라에서도 각종 양념이나 생강차, 생강편, 생강조청 등으로 다양하게 응용하여 먹고 있으며 일본에서는 얇게 썬 생강을 식초에 절인 초절임 형태를 애용한다.\n  중국에서는 육류요리에, 유럽에서는 빵, 케이크, 비스킷, 푸딩, 잼 등의 디저트 요리에 사용한다.\n  ■영국의 생강음료 진저에일(Ginger ale) 영국 사람들이 즐겨 마시는 진저에일(Ginger ale)은 생강으로 향기와 맛을 내고 캐러멜로 착색한 저알코올의 탄산 청량음료이다.\n  설탕, 생강, 주석산 혼합물을 물에 탄 뒤 효모를 넣고 발효시켜 만들어 진저비어(Ginger beer)라고도 부른다.\n   생강의 매콤하고 알싸한 맛을 좋아하는 영국인들은 진저에일을 이용해서 진이나 위스키에 희석해서 마시기도 하고 진저와인을 만들어서 다양하게 즐겨 마신다.\n  ■유럽에서 먹는 다양한 생강빵과 쿠키(Ginger bread)유럽에서 생강은 빵이나 쿠키를 만드는데 사용하고 있다.\n  특히 크리스마스 때 먹는 생강쿠키는 진저브레드맨(Gingerbread man) 전래동화의 캐릭터로 사용될 만큼 인기가 좋다.\n  각 나라별로 특징이 다르지만 공통적으로 생강을 사용하고 있다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "생강은 몸을 따뜻하게 해주고 질병을 예방해 주며 식욕증진 및 소화 흡수를 돕는 등 다양한 효능을 갖고 있는데 건강에 좋은 생강은 우리나라에서도 다양하게 응용하여 먹고 있다.",
		"summary2": "생강은 몸을 따뜻하게 해 주고 살균, 항염 효과를 가지고 있어 감기와 같은 질병을 예방해 준다. 또한 식욕 증진 및 소화 흡수를 돕는 등 다양한 효능을 갖고 있다. 이런 건강에 좋은 생강은 우리나라에서도 각종 양념이나 생강차, 생강편, 생강조청 등으로 다양하게 응용하여 먹고 있으며 일본에서는 얇게 썬 생강을 식초에 절인 초절임 형태를 애용한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}