{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14082",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "고양이 실명시킨 화살촉 '브로드 헤드'…유통ㆍ사용 규제는? ",
		"author": "권혜림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14082-00001",
		"passage": "지난해 5월 길고양이에게 사냥용 화살을 쏴 다치게 한 40대 A씨가 지난 1일 집행유예를 선고받은 가운데 고양이 머리에 박혀 있던 화살촉 ‘브로드 헤드’의 위험성이 다시 조명받고 있다.\n  전북 군산시 신풍동에서 머리에 수렵용 화살촉이 박힌 고양이가 발견된 때는 지난해 7월이다.\n  당시 고양이 머리에는 화살촉이 꽂혀 있어 왼쪽 눈을 뜰 수 없는 상태였다.\n  A씨는 수사기관에 “고양이를 마당에서 내쫓으려고 화살을 쐈다”며 혐의를 인정했다.\n  브로드 헤드는 날이 3개 달린 화살촉으로, 해외에서는 주로 가죽이 질기고 뼈가 단단한 동물들 잡기 위해 쓰는 도구다.\n  살상력이 크다고 알려졌지만 아직까지 뚜렷한 제재가 없어 법규의 사각지대에 있다는 지적이 나온다.\n    활과 화살은 총포화약법 적용 안돼법원이 A씨에 적용한 혐의는 ‘총포·도검·화약류 등의 안전관리에 관한 법률(총포화약법)’ 위반이 아닌 ‘동물보호법’ 위반이다.\n  A씨가 사용한 화살은 총포화약법 규제 대상에 해당되지 않기 때문이다.\n  총포화약법에서는 총포·도검·화약류·분사기·전자충격기·석궁 등을 소지할 경우 허가를 받도록 명시하고 있다.\n  ‘석궁’이란 활과 총의 원리를 이용해 화살 등의 물체를 발사하여 인명에 위해를 줄 수 있는 것으로서 대통령령으로 정한다.\n  그러나 이에는 일반형 석궁·도르래형 석궁·권총형 석궁 3가지 종류만 포함돼 활과 화살은 해당 사항이 없다.\n  도검 또한 월도·장도·단도 외에 ‘그밖의 6센티미터 이상의 칼날이 있는 것으로서 흉기로 사용될 위험성이 뚜렷이 있는 도검’으로만 규정돼 있다.\n  지난해 9월 개정된 총포화약법 제11조(모의총포 등의 제조ㆍ판매ㆍ소지의 금지) 2항에는 ‘고무줄 또는 스프링 등의 탄성을 이용해 금속 또는 금속 외의 재질로 된 물체를 발사하는 장치를 제조·판매 또는 소지할 수 없다’는 내용이 추가됐다.\n  활의 경우 이 조항에도 해당되지 않아 여전히 규제 대상에선 제외돼있다.\n  동물자유연대 정지현 변호사는 \"총포화약법이 함께 적용됐다면 실체적 경합범으로 형량이 조금 더 올라갔을 것\"이라며 \"그러나 우리가 보기에 화살이라고 하더라도 법이 정하는 석궁 종류에 해당하지 않으면 법에서는 석궁으로 보지 않아서 처벌할 수 없다\"고 했다.\n  포털 사이트에서 버젓이 판매 중온라인 포털 사이트에 브로드 헤드를 검색하면 6개 2만5000원 정도로 쉽게 구입이 가능하다.\n  이전엔 어린아이들도 별도의 인증절차 없이 구입이 가능했으나 해당 사건 이후 G마켓, 옥션 등 일부 쇼핑몰은 청소년 구입 금지 품목으로 지정하기도 했다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "A 씨가 길고양이에게 쏴 다치게 하는데 쓴 사냥용 화살은 총포화약법 규제 대상에 해당되지 않아 법규의 사각지대에 있다는 지적이 나온다.",
		"summary2": "지난해 5월 길고양이에게 사냥용 화살을 쏴 다치게 한 40대 A씨가 지난 1일 집행유예를 선고받은 가운데 고양이 머리에 박혀 있던 화살촉 ‘브로드 헤드’의 위험성이 다시 조명받고 있다. 살상력이 크다고 알려졌지만 아직까지 뚜렷한 제재가 없어 법규의 사각지대에 있다는 지적이 나온다. A씨가 사용한 화살은 총포화약법 규제 대상에 해당되지 않기 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}