{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15128",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[기고] \"위기의 마을버스, 요금현실화 적극 검토해야 할 시점\"",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15128-00001",
		"passage": "코로나19 사태 이후 사회전망에 관한 다양한 논의가 진행되고 있다.\n  그 중심선 상에 대중교통 체계 개선의 목소리가 일고 있다.\n  이번 코로나 사태를 거치면서 지하철, 시내버스, 마을버스 3각 축으로 연계된 서울 대중교통 기반시설의 취약성이 드러났다.\n  영세한 서울시 마을버스 사업자들은 지난 2월과 3월 진행했던 ‘고강도 사회적 거리두기’에 따른 이용자 감소로 사업운영의 한계상황으로 내몰렸다.\n  유사한 상황이 재발한다면 마을버스 사업자들의 연쇄 도산이 불가피할 것 같다.\n  이는 곧 지하철과 버스, 마을버스의 3각 축으로 유지되는 서울 대중교통 체계의 붕괴를 의미한다.\n  서울시 마을버스는 준 공영제로 시의 지원금 지원받는 시내버스와 성격이 다르다.\n  대중교통 체계의 한 축을 담당하면서도 자율 사업자에 속한다.\n  또한 대다수의 사업자가 영세하다.\n    서울시 139개 마을버스 사업자 가운데 130개 업체가 적자로 돌아서며 운전자금이 고갈되는 지난 2월과 3월 상황에서는 서울시의 ‘적자노선 보전 제도’에 따른 예산 지원도 적절한 대안력을 발휘하지 못했다.\n  결국, 서울시 마을버스조합이 긴급 지원 자금을 마련에 수습을 했으나, 이 마저도 본질적인 대책일 수 없다.\n  무엇보다 우려되는 것은 영세한 마을버스 사업자들의 취약한 사업기반이 운전종사자들의 고용과 처우 불안과 맞물려 시민안전위협으로 직결될 수 있음을 다시금 확인했다는 점이다.\n  코로나 확산 초기부터 마을버스 조합은 자체 비상방역 계획을 마련하고 1일 4회 소독 등 마을버스와 주변시설에 대한 고강도 방역을 진행했다.\n  불가피하게 마을버스 운전종사자들에게도 여느 때 보다 강도 높은 노동이 불가피하게 요구됐다.\n    이에 따른 후유증도 적지 않았다.\n  그 짧은 기간 동안에도 박봉과 격무에 시달린 많은 마을버스 운전종사자들이 직장을 떠났다.\n  시내버스 운전종사자의 65% 수준에 불과한 박봉의 마을버스 운전종사자들에게 언제까지 노력봉사를 요구할 수만은 없다.\n  이들의 처우보전을 현실화하지 않는다면 제2, 제3의 코로나 사태에서 그들의 헌신을 기대하지 못할지도 모른다.\n  이는 곧 시민안전을 위협하는 요인을 방치하고 있는 것과 다름이 없다.\n    마을버스 요금 현실화는 반드시 필요하다.\n  누군가는 코로가 사태로 경제사정이 가뜩이나 어려운데 무슨 생뚱맞게 요금 현실화 타령이냐고 비판할 수 있을지도 모른다.\n  그러나 마을버스 업계 상황은 어느 때보다 더 심각하다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "코로나 사태로 서울시 마을버스 사업자들은 이용자가 감소했고 사업운영의 한계로 내몰리면서 서울 대중교통 기반시설의 취약성이 드러났고 이는 곧 서울 대중교통 체계의 붕괴를 의미한다.",
		"summary2": "이번 코로나 사태를 거치면서 지하철, 시내버스, 마을버스 3각 축으로 연계된 서울 대중교통 기반시설의 취약성이 드러났다. 영세한 서울시 마을버스 사업자들은 지난 2월과 3월 진행했던 ‘고강도 사회적 거리두기’에 따른 이용자 감소로 사업운영의 한계상황으로 내몰렸다. 이는 곧 지하철과 버스, 마을버스의 3각 축으로 유지되는 서울 대중교통 체계의 붕괴를 의미한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}