{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26881",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문 대통령 \"택배 노동자 과로사 막을 대책 서둘러야\"…불평등 해소 대책 주문",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26881-00001",
		"passage": "문재인 대통령은 20일 “코로나 위기의 대응에서 사회적 약자 보호에 특별히 중점을 두어야 한다”고 말했다.\n   문 대통령은 이날 청와대에서 주재한 국무회의에서 “바이러스는 사람을 가리지 않지만, 감염병이 만드는 사회ㆍ경제적 위기는 모든 사람에게 공평하지 않다”며 이같이 밝혔다.\n  문 대통령은 이어 “재난은 약자에게 먼저 다가오고 더욱 가혹하기 마련”이라며 사회적 약자에 대한 대책을 주문했다.\n   문 대통령은 “정부는 코로나 위기에 가장 취약한 계층을 적극적으로 보호하는 정책을 펼쳐왔다”며 “위기가 불평등을 심화시키지 않도록 고용안전망과 사회안전망을 확충하는 정책을 집중 추진했다”고 평가했다.\n  그는 “긴급재난지원금, 고용유지지원금, 청년 특별구직지원금, 소상공인새희망자금 등을 지원하고 기초생활수급대상을 확대하는 등 전례 없는 정책적 수단을 총동원했다”며 “그에 따라 2분기에는 소득 분위 전 계층의 소득이 늘어난 가운데 하위계층의 소득이 더 많이 늘어나 분배지수가 개선되는 바람직한 현상이 나타났다”고 말했다.\n   문 대통령은 “세계적 빈민구호단체 옥스팜은 코로나 대응과 불평등 해소를 함께 실천한 우수사례로 한국을 꼽았다”며 “158개국을 대상으로 한 불평등해소 지수에서 한국은 2년 전보다 10계단 상승한 46위를 차지했다”고 말했다.\n  그러면서 “아직도 크게 미흡하지만 그나마 순위가 큰 폭으로 오른 것은 정부의 불평등 개선 노력이 국제사회에서 긍정적으로 평가받은 것”이라고 했다.\n   문 대통령은 다만 “위기의 시기에 정부지원금에 의한 일시적인 현상으로 그쳐서는 안 된다”며 추가적인 불평등 해소 정책을 주문했다.\n   문 대통령은 “코로나로 인한 불평등은 다양한 분야에서 국민의 삶을 지속적으로 위협하고 있다”며 “대표적인 것이 노동시장의 불평등 구조”라고 말했다.\n  그는 “연이어 발생하고 있는 택배 노동자들의 과로사 문제가 단적인 사례”라며 “더는 안타까운 일이 발생하지 않도록 특별히 대책을 서둘러달라”고 지시했다.\n  그러면서 “일시적인 지원을 넘어서서 제도적 보호가 필요하다.\n  지속가능한 대책을 마련해달라”고 재차 당부했다.\n   문 대통령은 이어 코로나 상황에서도 대면 노동을 할 수밖에 없는 비정규직 여성 노동자들에 대한 각별한 대책을 비롯해 코로나로 인한 교육 불평등 해소에 대해서도 “중요한 과제”라고 말했다.\n  그는 “소득 격차가 돌봄 격차와 교육 격차로 이어지지 않도록 세심하고 정교한 정책적 노력이 필요하다”며 “관계부처는 감염병 확산 시기의 아동 돌봄 체계 개선 방안을 신속히 마련해달라”고 말했다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "문 대통령은 국무회의에서 바이러스는 사람을 가리지 않지만 감염병이 만드는 사회·경제적 위기는 모든 사람에게 공평하지 않다며 사회적 약자에 대한 대책을 주문했다.",
		"summary2": "문 대통령은 이날 청와대에서 주재한 국무회의에서 “바이러스는 사람을 가리지 않지만, 감염병이 만드는 사회ㆍ경제적 위기는 모든 사람에게 공평하지 않다”며 이같이 밝혔다. 문 대통령은 이어 “재난은 약자에게 먼저 다가오고 더욱 가혹하기 마련”이라며 사회적 약자에 대한 대책을 주문했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}