{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24144",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'이재명계' 낙인 찍히는데…지역화폐 힘실어준 김태년 소신",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24144-00001",
		"passage": "김태년 더불어민주당 원내대표가 17일 “지역화폐는 더 확대돼야 한다”고 말했다.\n  김 원내대표는 이날 국회에서 열린 당 정책조정회의에서 “지역화폐가 코로나 상황에도 불구하고 지역경제를 활성화하는 데 효자 노릇을 톡톡히 하고 있다”며 이같이 밝혔다.\n  이는 최근 이재명 경기지사가 지역화폐 발행의 경제적 효과를 혹평한 한국조세재정연구원(조세연)을 비판하는 와중에 나온 당 지도부의 공식 발언이라 그 배경에 관심이 쏠렸다.\n  김 원내대표가 겉으로 제시한 근거는 이 지사가 지난 15일 페이스북에 인용한 것과 같았다.\n  “지난해 (한국)지방행정연구원에 따르면 재정 투입에 따른 지역화폐 발행의 승수효과는 생산 유발액 기준 1.\n 78배, 부가가치 유발액 기준 0.\n 76배로 지역의 생산과 부가가치 증대에 긍정적 효과를 불러오는 것으로 분석됐다.\n  지역화폐 발행과 유통 과정에서 발생하는 생산과 부가가치로 지역 내 선순환 경제 생태계를 만들 수 있다는 것을 입증하는 것이다.\n ” 김 원내대표는 그러면서 “최근 몇 달간 여러 지자체에서 발행하는 지역사랑상품권이 완판 행진을 이어가고 있다”며 “민주당과 정부는 내년도 예산에 지역사랑상품권 발행 규모를 15조원대로 대폭 확대할 것”이라고 덧붙였다.\n  그는 사전 비공개회의에서 성남시 사례를 들며, 지역화폐가 골목상권에 미치는 지역경제 활성화 효과를 설명했다고 한다.\n  한 참석자는 “이런 논쟁 자체가 발전적으로 이뤄지면 건강한 논쟁이 될 수 있다는 취지였다”고 전했다.\n  김 원내대표의 발언을 접한 이 지사는 즉각 트위터를 통해 감사의 뜻을 표했다.\n  “김태년 원내대표는 성남에서 지역화폐 정책을 검증하며 그 효용성을 직접 확인하고, 현장의 목소리를 누구보다 많이 들은 전문가 중의 전문가다.\n  민주당의 지역화폐 활성화 방침은 지역경제 선순환의 큰 역할을 할 것으로 확신한다”면서다.\n  김 원내대표는 성남수정에서만 4선(17·19·20·21대)을 했고, 이 지사는 민선 5·6기 성남시장을 지냈다.\n  김 원내대표가 지역화폐의 긍정 효과를 설파한 게 갑작스러운 일은 아니다.\n  그는 당 정책위의장 시절이던 지난해 1월 언론 인터뷰 등을 통해 “지역화폐는 실제 매출 신장에도 도움이 된다.\n  뿌려지면 바로 회수된다.\n  (…) 온누리상품권까지 포함, 2022년엔 18조원까지 늘릴 것”이라고 말한 적이 있다.\n  지난 4·15 총선을 앞두곤 성남 지역 민주당 후보들과 함께 ‘성남 지역화폐 2000억원 시대 추진’을 합동 공약으로 내놓기도 했다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "김 더불어민주당 원내대표는 지역화폐가 골목상권에 미치는 지역경제 활성화 효과를 설명하고 지역화폐가 지역경제를 활성화한다며 더 확대돼야 한다고 말했다.",
		"summary2": "김태년 더불어민주당 원내대표가 17일 “지역화폐는 더 확대돼야 한다”고 말했다. 김 원내대표는 이날 국회에서 열린 당 정책조정회의에서 “지역화폐가 코로나 상황에도 불구하고 지역경제를 활성화하는 데 효자 노릇을 톡톡히 하고 있다”며 이같이 밝혔다. 그는 사전 비공개회의에서 성남시 사례를 들며, 지역화폐가 골목상권에 미치는 지역경제 활성화 효과를 설명했다고 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}