{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04575",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "확진 156명중 98명 신천지 연관···질본 \"밀폐 공간서 밀접 접촉\"",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04575-00001",
		"passage": "방역당국이 신천지대구교회 교인 9300여명의 명단을 확보하고 신종 코로나바이러스 감염증(코로나19) 전수조사에 착수했다.\n  신천지 교인들이 중국 등 해외에서 감염된 채 입국했거나, 해외에서 온 감염자와 접촉했을 두 가지 가능성을 염두에 두고 조사 중이다.\n    정은경 중앙방역대책본부장(질병관리본부장)은 21일 정례브리핑에서 “대구광역시를 통해 신천지대구교회 전체 신도 9300여명의 명단을 받은 상태다.\n  현재까지 4475명에게 (증상 여부를) 확인했고 이 중 544명이 '증상이 있다'고 대답해 검사가 진행 중이다”고 밝혔다.\n  이어 “또 다른 시도에서 (신천지) 대구 교회로 예배를 보러 온 이들의 명단도 추가 확보해 같은 조치를 진행하고 있다”고 덧붙였다.\n  21일 오전 9시 기준 국내 확진자 156명 중 신천지 교회 관련 확진자는 98명이다.\n  신천지 교회 내에서 감염자가 폭발적으로 증가한 이유에 대해 정 본부장은 “어떤 이유로 이렇게 많은 전파가 일어났을까 하는 부분은, 아마 그 교회에서 예배를 볼 때 굉장히 밀폐된 공간에서 많은 다수가 밀접되게 앉아서 1시간 이상, 1~2시간 정도 예배를 봤기 때문으로 추정한다\"고 말했다.\n   정 본부장은 \"밀접한 접촉과 밀폐된 공간이라는 특성이 몇 명의 노출자로 많은 감염자를 감염시켰을 가능성이 있다고 보고 있다”고 설명했다.\n  신천지 교회내 최초 감염자가 누구인지에 대해서도 조사 중이다.\n  정 본부장은 “중국 감염경로에 대해서는 두 가지가 다 가능하다.\n  교인들이 중국이나 다른 발생 국가를 갔다 왔을 수도 있고 또 외국에서 온 사람과 접촉했을 가능성이 다 있기 때문에 두 가지의 가능성을 놓고 지속적으로 조사를 진행하겠다”고 말했다.\n  신천지 교인 중에 중국에 다녀온 사람이나, 중국인과 접촉한 사람이 교회 내 수퍼전파자가 됐을 수 있다는 얘기다.\n    정 본부장은 신천지가 코로나19 최초 발생지인 중국 우한시에 지난해 교회를 설립했다는 의혹에 대해서도 언급했다.\n  그는 “신천지 교회가 중국과 다른 나라에도 지회가 있다고 알고 있다.\n  그래서 특히 감염원 발병 지역으로 분류된 중국 후베이성 등에 어떤 교류가 있었는지에 대해서는 계속 조사를 진행하고 있다.\n  파악해서 말씀드리도록 하겠다”고 밝혔다.\n 정 본부장은 “신도 명단을 다 받았은 만큼 출입국 기록이나 이런 것을 검색해 보면 (중국 방문 이력을) 파악할 수 있다.\n  명단이 들어오는 대로 계속 조사가 진행 중이다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "방역당국은 신천지대구교회 교인 명단을 통해 코로나바이러스 감염증 전수조사에 착수했고 밀폐된 공간 때문에 감염자가 늘어난 것으로 보고 있으며 교회 내 최초 감염자도 조사 중이다.",
		"summary2": "방역당국이 신천지대구교회 교인 9300여명의 명단을 확보하고 신종 코로나바이러스 감염증(코로나19) 전수조사에 착수했다. 신천지 교회 내에서 감염자가 폭발적으로 증가한 이유에 대해 정 본부장은 “어떤 이유로 이렇게 많은 전파가 일어났을까 하는 부분은, 아마 그 교회에서 예배를 볼 때 굉장히 밀폐된 공간에서 많은 다수가 밀접되게 앉아서 1시간 이상, 1~2시간 정도 예배를 봤기 때문으로 추정한다\"고 말했다. 신천지 교회내 최초 감염자가 누구인지에 대해서도 조사 중이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}