{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09412",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]염증 가볍게 보다간 큰코…암·심장병 원인",
		"author": "임종한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09412-00001",
		"passage": "[더,오래] 임종한의 디톡스(46) 염증은 생체 조직이 손상을 입었을 때 체내에서 일어나는 반응이다.\n  생체조직이 손상되면 신체에선 손상된 부분을 제거하고, 새로운 조직으로 회복시키고자 한다.\n  이를 위해 면역세포를 불러들이고 탐식세포를 통해 손상된 세포를 제거한다.\n   하지만, 이 과정에서 신체조직을 보호하기 위해서 만들어진 활성산소(reactive oxygen species, ROS)가 오히려 정상적인 세포까지 공격할 수 있다.\n  암, 심장병, 당뇨병 등 비감염성 질환이 이 염증에서 시작되고, 염증 반응이 반복돼 이것이 질병으로 이어진다.\n  우리나라 사망 원인의 3분의 2가 바로 이 비감염성 퇴행성질환이다.\n   산소(O2) 자체는 강한 산화제(oxidant)가 아니지만, 전자 1개를 받아 환원되면 안정적인 형태인 물(H2O) 분자로 전환될 때까지 추가로 산소 분자 1개당 3개의 전자를 더 받아들여야 한다.\n  이 과정에서 생기는 물질은 모두 주요한 활성산소가 된다.\n  산소로 전자가 전달되면서 순차적으로 생성되는 수퍼옥사이드, 과산화수소, 하이드록시래디칼 등을 활성산소라고 한다.\n  암, 뇌졸중, 심장병, 당뇨병, 관절염 등 거의 모든 현대의 퇴행성질환에는 염증 반응 시 발생하는 활성산소라는 독성 물질이 관여한다.\n  질환뿐만이 아니다.\n  나이 들어서 진행되는 노화도 이 활성산소에 의해 야기된다.\n  늙어가는 것이 활성산소로 정상 세포가 손상되고, 이것이 새로운 세포로 채워지지 못해서 나타나는 현상이라고 할 때 활성산소의 생성을 최소화하는 것이 젊음을 유지하는 최상의 방법이기도 하다.\n  암, 뇌졸중, 심장병, 당뇨병, 관절염 등 여러 질환에 노출되지 않고 나이 들어서도 신체기능이 팔팔한 것이 불가능하지 않다.\n  나이 들어서도 젊음을 유지할 수 있다고? 그것이 가능해?  팔팔한 100세 가능하다.\n  꿈이 아니다.\n   염증을 촉발하는 활성산소의 생성을 효과적으로 억제하면 된다.\n  염증, 즉 활성산소는 외부의 신체조직 손상에 대한 신체 방어기전으로 생기는 것이기에 염증을 유발하는 요인을 효과적으로 제거하면 된다.\n  이제 염증을 제거하고 팔팔한 100세를 가능케 하는 염증을 퇴치하는 법 7가지를 소개한다.\n  미세먼지 노출을 줄인다외부를 통해 흡입하게 되는 미세먼지 속에는 발암물질, 생식독성물질, 흡입독성물질, 면역독성물질 등 수백개의 여러 물질이 혼합되어 존재한다.\n  이들 물질은 10㎛ 이하로 폐 속에 깊숙이 침투해 염증 반응을 유발한다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "거의 모든 퇴행성질환에는 염증 반응 시 발생하는 활성산소가 관여하므로 이를 유발하는 요인을 효과적으로 제거하면 팔팔한 신체기능을 유지하는 것이 불가능하지 않다.",
		"summary2": "염증, 즉 활성산소는 외부의 신체조직 손상에 대한 신체 방어기전으로 생기는 것이기에 염증을 유발하는 요인을 효과적으로 제거하면 된다. 암, 뇌졸중, 심장병, 당뇨병, 관절염 등 거의 모든 현대의 퇴행성질환에는 염증 반응 시 발생하는 활성산소라는 독성 물질이 관여한다. 암, 뇌졸중, 심장병, 당뇨병, 관절염 등 여러 질환에 노출되지 않고 나이 들어서도 신체기능이 팔팔한 것이 불가능하지 않다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}