{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07654",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "靑, n번방 500만 청원에 답 \"모든 수단 강구, 전원 수사\"",
		"author": "정혜정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07654-00002",
		"passage": "   이어 “향후 수사가 마무리되면 관련 절차와 규정에 따라 국민들의 요구에 어긋나지 않게 불법행위자를 엄정 사법처리하고 신상공개도 검토하는 등 단호히 조치해 나가겠다”고 약속했다.\n    민 청장은 이어 ▶︎디지털 성범죄 특별수사본부 즉시 설치 ▶︎사이버 성폭력 4대 유통망 특별단속 연말까지 연장 ▶︎미국 연방수사국(FBI)‧국토안보수사국(HSI), 영국 국가범죄수사청(NSA) 등 외국 수사기관과 국제 공조 강화 ▶︎전국 지방경찰청 ‘사이버성폭력 전담수사팀’ 인력 확충 등 경찰의 모든 역량을 투입해 디지털 성범죄에 체계적이고 종합적으로 대응하겠다고 밝혔다.\n    민 청장은 “악질적인 범죄행위를 완전히 뿌리 뽑겠다는 각오로 가능한 모든 수단을 강구해 생산자, 유포자는 물론 가담, 방조한 자도 끝까지 추적·검거할 것을 다시 한번 약속드린다”고 말했다.\n    이날 이정옥 여성가족부 장관도 답변자로 나서 텔레그램 디지털 성범죄와 관련한 범정부 대응 방안을 설명했다.\n    이 장관은 “이번 사건으로 헤아릴 수 없는 상처를 입은 피해자들의 고통에 깊은 위로의 말씀을 드린다”며 “이런 사회에서 자녀를 키울 수 있겠느냐는 청원인의 질문 앞에서 무거운 책임감을 느낀다”고 말했다.\n    이어 “정부는 디지털 성범죄는 여성만의 문제가 아니며 안전한 우리 사회를 위한 모두의 문제라는 인식을 공유하고 있다”며 “관계 부처가 협력해 엄중히 대처할 것”이라고 밝혔다.\n    이 장관은 “법무부‧과학기술정보통신부‧경찰청‧방송통신위원회‧방송통신심의위원회‧교육부‧대검찰청 등과 ‘디지털 성범죄 대응 체계’를 강화하고 범부처 협의를 통해 ‘제2차 디지털 성범죄 종합대책’을 조속히 수립하고 발표하겠다”고 말했다.\n    그러면서 “국민 법감정에 맞는 디지털 성범죄 양형기준을 마련하고 아동·청소년 대상 디지털 성범죄는 더욱 엄중히 대응하는 방향으로 법률 개정을 지원하겠다”고 말했다.\n    이어 “경찰청과 협조해 디지털 성범죄 모니터링 체계를 구축하고 디지털 성범죄에 대한 인식을 개선하겠다”고 덧붙였다.\n    \"아동·청소년 대상 범죄, 무관용 원칙으로 처벌\" 이 장관은 “피해자에 대한 지원도 즉시 강화하겠다”며 “디지털 성범죄 전문 변호인단으로 ‘법률지원단’을 구성해 수사 초기부터 소송의 마지막 단계까지 맞춤형 법률 지원을 제공하겠다”고 덧붙였다.\n    아울러 “2차 피해가 발생하지 않도록 피해자에 대한 비난과 피해영상물 공유를 즉시 멈춰주시기 바란다”며 “아동·청소년 이용음란물은 소지하는 것만으로도 범죄가 되어 처벌받는다”고 강조했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "텔레그램 디지털 성범죄 사건에 관련하여 민 청장과 이 장관은 범정부 대응 방안을 설명하며 피해자들의 고통을 위로했다.",
		"summary2": "민 청장은 “악질적인 범죄행위를 완전히 뿌리 뽑겠다는 각오로 가능한 모든 수단을 강구해 생산자, 유포자는 물론 가담, 방조한 자도 끝까지 추적·검거할 것을 다시 한번 약속드린다”고 말했다. 이날 이정옥 여성가족부 장관도 답변자로 나서 텔레그램 디지털 성범죄와 관련한 범정부 대응 방안을 설명했다. 이 장관은 “이번 사건으로 헤아릴 수 없는 상처를 입은 피해자들의 고통에 깊은 위로의 말씀을 드린다”며 “이런 사회에서 자녀를 키울 수 있겠느냐는 청원인의 질문 앞에서 무거운 책임감을 느낀다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}