{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19070",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "허태정 대전시장 \"대전과 세종 통합하자\"…세종시 \"논의 없었다\"",
		"author": "김방현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19070-00001",
		"passage": "허태정 대전시장이 23일 대전과 세종의 통합을 제안했다.\n  이에 세종시는 “갑작스러운 제안을 이해하기 어렵다”고 했다.\n 허태정 시장은 23일 언론 브리핑에서 “행정수도의 실질적 완성과 국가 균형발전의 모델을 만들기 위한 대전과 세종의 통합이 필요하다”고 주장했다.\n  이어 “이미 공동생활권을 형성하고 있는 대전과 세종은 사실상 운명공동체”라며 “이를 위해 대전-세종의 통합에 대한 진지한 논의가 필요하다”고 말했다.\n 허 시장은 “현재 행정수도 완성을 위한 정부와 국회의 움직임에 전적으로 공감하며 적극적으로 지지하고 협력을 다 할 것”이라며 “대전과 세종이 통합하면 인구 200만 이상의 광역도시로 행정수도의 기반이 되고 국가 균형발전을 이끄는 중부권의 한 축이 될 것”이라고 전망했다.\n 허 시장은 “한국판 뉴딜과 긴밀히 연결된 균형발전을 발판으로 대전과 세종은 상생 협력에도 새로운 전기를 마련해야 한다”며 “양 지역 통합을 위해 앞으로 시민사회, 정치권 등과 논의를 활발히 추진해 나가겠다”고 덧붙였다.\n 대전과 세종 통합 제안과 관련해 대전시 관계자는 “허태정 시장과 이춘희 세종시장은 지역 정책협의회 등을 통해 통합에 대한 공감대를 형성해 온 것으로 알고 있다”며 “일단 통합을 제안한 다음 양 지역 주민 여론 수렴 등 필요한 절차를 추진할 예정”이라고 설명했다.\n 이에 대해 이춘희 시장은 \"대전과 세종은 이미 공동생활권이기 때문에 세종과 대전이 발전·협력을 이뤄내자는 것이면 공감한다\"며 \"하지만 (허 시장이) 갑자기 행정구역 통합을 제안한 것은 이해하기 어렵다”고 말했다.\n 충남도는 신중한 태도를 보이고 있다.\n  충남도 관계자는 \"충청권 4개 시·도는 이미 경제와 교통 등의 생활 전 분야에서 상생하고 발전하는 상황\"이라며 \"지금은 세종시를 명실상부한 행정수도로 만드는데 충청권 모두가 힘을 모아야 할 때이다\"라고 말했다.\n 통합 제안에 대해 육동일 충남대 자치행정학과 명예교수는 “최근 인구가 정체하는 등 세종시 발전에 한계가 온 상황에서 통합하는 것은 고려해 볼 만하다”며 “하지만 대전시장이 아무런 연구나 검토 없이 갑작스럽게 통합을 제안하는 것은 현 정부에 대한 민심이반 국면을 전환해 보려는 꼼수로밖에 보이지 않는다”고 지적했다.\n  대전은 인구가 146만명, 세종은 34만명이다.\n  세종시 출범 이후 대전 인구는 세종으로 계속 빠져나갔다.\n  세종 인구도 정체하거나 다소 감소하는 추세다.\n  자치단체가 통합하려면 주민 공감대가 형성돼야 한다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "대전과 세종의 통합이 필요하다고 제안한 허 시장에 대해 육 충남대 자치행정학과 명예교수는 정부에 대한 민심이반 국면을 전환해 보려는 것으로 보인다고 지적했다.",
		"summary2": "허태정 시장은 23일 언론 브리핑에서 “행정수도의 실질적 완성과 국가 균형발전의 모델을 만들기 위한 대전과 세종의 통합이 필요하다”고 주장했다. 통합 제안에 대해 육동일 충남대 자치행정학과 명예교수는 “최근 인구가 정체하는 등 세종시 발전에 한계가 온 상황에서 통합하는 것은 고려해 볼 만하다”며 “하지만 대전시장이 아무런 연구나 검토 없이 갑작스럽게 통합을 제안하는 것은 현 정부에 대한 민심이반 국면을 전환해 보려는 꼼수로밖에 보이지 않는다”고 지적했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}