{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16899",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "비건 이어 美 안보보좌관도 北에 \"대화와 진전 문 열려있다\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16899-00001",
		"passage": " 로버트 오브라이언 미국 국가안보보좌관이 지난달 30일(현지시간) 북한을 향해 \"대화와 진전의 문은 열려있다\"고 말했다.\n  대북협상대표인 스티븐 비건 미 국무부 부장관에 이어 \"북한에 도발을 피하고 실질적 협상에 복귀하라\"고 촉구한 것이다.\n  오브라이언 보좌관은 이날 워싱턴 안보 싱크탱크인 국가이익센터(CNI)가 주최한 '가장 긴 영원한 전쟁: 한국전쟁 70주년' 화상 세미나 기조연설을 통해 \"도널드 트럼프 대통령은 한반도의 항구적 평화를 위해 전념하고 있다\"고 말했다.\n  그러면서 \"이 때문에 다른 어떤 미국 대통령도 하지 않았던 북한 김정은 위원장을 직접 만나 관계를 맺는 과감한 조치를 한 것\"이라며 \"김 위원장 치하에 북한이 밝은 경제적 미래를 성취하는 것을 보고 싶다고도 말했다\"고 덧붙였다.\n  전임자인 존 볼턴 전 보좌관이 회고록에서 두 차례의 북·미 정상회담을 \"멍청한 전략적 실수\"이자 \"트럼프 개인을 위한 홍보 행사\"라고 혹평한 걸 직접 해명한 셈이다.\n  오브라이언 보좌관은 이어 \"북한과 가시적 진전은 더디지만, 대화와 진전을 향한 문은 열려 있다\"고 강조했다.\n  \"우리는 싱가포르 정상회담에서 제시한 북·미관계 전환과 전쟁의 상처 치유, 한반도의 완전한 비핵화와 한민족을 위한 지속적이고, 안정적인 평화 보장이라는 목표를 달성하기 위한 대화에 전념하고 있다\"고 하면서다.\n  그는 \"우리는 북한에 도발을 피하고 유엔 안보리 결의의 의무를 준수하고, 지속적이고 실질적인 협상에 복귀할 것을 계속 촉구한다\"라고도 했다.\n  오브라이언 보좌관은 \"한·미동맹 사이에 이따금 경제 및 국방이슈가 양국에 힘든 협상을 요구하겠지만, 이 문제는 해결되고 극복될 것이며 동맹은 이를 통해 강해질 것\"이라고도 말했다.\n  \"트럼프 대통령은 임기 시작부터 한반도를 행정부 최우선 순위로 삼은 이래 양국 유대관계를 심화하려고 노력했다\"고 하면서다.\n  지금까지 문재인 대통령을 백악관에 세 번 초청하고 트럼프 대통령이 2017년 11월과 지난해 6월 두 차례 방한한 걸 예로 들면서다.\n  그는 한국전쟁 70주년에 대해 \"우리 동맹은 전쟁의 참화 속에 형성됐고 한반도뿐 아니라 전체 인도·태평양 지역 평화와 안보의 핵심축으로 남아있다\"며 \"두 나라 국민은 처음 낯선 이방인으로 함께 싸웠지만 지난 70년 동안 가장 가까운 친구가 됐다\"고 했다.\n  \"양국 군대는 함께 지내고, 훈련받고, 보초를 서며 한반도에서 세계에서 가장 결합하고, 상호 운용성 있고 역동적이 군이 됐다\"고 덧붙였다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "오브라이언 미국 국가안보보좌관은 북한에 지속적이고 실질적인 협상 복귀를 촉구하며 대화의 문을 열어두고 한미동맹 강화의 의지를 밝혔다.",
		"summary2": "로버트 오브라이언 미국 국가안보보좌관이 지난달 30일(현지시간) 북한을 향해 \"대화와 진전의 문은 열려있다\"고 말했다. 그는 \"우리는 북한에 도발을 피하고 유엔 안보리 결의의 의무를 준수하고, 지속적이고 실질적인 협상에 복귀할 것을 계속 촉구한다\"라고도 했다. 오브라이언 보좌관은 \"한·미동맹 사이에 이따금 경제 및 국방이슈가 양국에 힘든 협상을 요구하겠지만, 이 문제는 해결되고 극복될 것이며 동맹은 이를 통해 강해질 것\"이라고도 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}