{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12974",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "필드 대신 실시간 원격, 100명 대신 4명...골프의 새로운 시대",
		"author": "김지한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12974-00001",
		"passage": "  신종 코로나 바이러스 감염증(코로나19) 확산 여파로 각 국 골프 투어들이 대회들을 줄줄이 취소, 연기하는 상황에서 새로운 대안이 떠오르고 있다.\n  소수의 선수들이 경기를 치르는 건 물론, 프로골프에선 상대적으로 낮게 봤던 스크린 골프가 새롭게 주목받고 있다.\n  가장 눈길을 모은 건 실시간 원격 스크린 골프 대회다.\n  박인비, 유소연, 리디아 고(뉴질랜드), 페닐라 린드베리(스웨덴)가 25일 한국과 미국에서 동시에 스크린골프 대회인 '골프존 미국 여자프로골프(LPGA) 매치플레이 챌린지'를 치른다.\n  앞서 유러피언투어가 지난 9일부터 BMW 인도어 인비테이셔널을 개최해 스크린골프 시스템을 활용한 샷 대결이 펼쳐지고 있다.\n  그러나 실시간 원격 시스템으로 프로골프 선수들에게 적용해 스크린골프 대회를 여는 건 골프존 LPGA 매치플레이 챌린지가 사실상 처음이다.\n   한국과 미국 사이에 13시간이라는 시차가 있지만 골프존의 스크린골프 시스템과 온라인 네트워크 기술력을 활용해 메이저 우승 경력이 모두 있는 선수들의 색다른 승부가 펼쳐질 것으로 기대된다.\n  박인비는 \"코로나19로 인해 LPGA 투어가 중단되어 대회가 많이 그리웠다.\n  먼 나라에 있는 LPGA 투어 동료 선수들과 함께 실시간 매치 플레이가 가능하다는 것이 놀랍고, 이번 경기를 통해 전세계 골프 팬들을 만날 수 있어서 기쁘다\"고 말했다.\n  대회는 박인비와 유소연, 리디아 고와 린드베리가 각각 한 팀씩 묶여 총 2라운드 36홀 매치플레이로 열리고, 1라운드 18홀은 포섬(공 1개 번갈아 치기), 2라운드 18홀은 포볼(각자 공 치기) 방식으로 치러진다.\n   유러피언투어는 트랙맨 시스템을 이용해 16명이 출전하는 BMW 인도어 인비테이셔널로 주목받고 있다.\n  18홀 스트로크 플레이 방식으로 매주 월요일부터 수요일까지 선수들이 현재 살고 있는 집이나 특정한 공간에 마련된 트랙맨 시뮬레이터로 경기를 한다.\n  다음달 6일까지 총 5주간, 5차례 열리는 대회는 매주 토요일에 유러피언투어가 편집해 각 선수들의 경기 상황과 결과를 소개하고, 매 대회 우승 상금은 1만 달러가 걸려있다.\n  우승 상금은 코로나19 극복에 힘쓰는 곳에 쓰인다.\n  23일 결과가 공개될 3차 대회에 나선 문경준은 \"색다른 방식의 대회를 뛰게 돼 설레고 기대가 된다.\n  코스 경험을 쌓기 좋은 기회라고 생각한다\"고 말했다.\n  앞서 지난 3월엔 로리 매킬로이(북아일랜드), 저스틴 토마스(미국) 등이 사이클 운동 기구 펠로톤을 갖고 원격으로 대결하는 걸 소셜미디어에 공개한 적도 있었다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "코로나19로 인해 골프 투어들이 대회들을 취소, 연기하는 상황에서 메이저 우승 경력이 있는 선수들의 실시간 원격 스크린 골프 대회가 눈길을 모았다.",
		"summary2": "신종 코로나 바이러스 감염증(코로나19) 확산 여파로 각 국 골프 투어들이 대회들을 줄줄이 취소, 연기하는 상황에서 새로운 대안이 떠오르고 있다. 가장 눈길을 모은 건 실시간 원격 스크린 골프 대회다. 한국과 미국 사이에 13시간이라는 시차가 있지만 골프존의 스크린골프 시스템과 온라인 네트워크 기술력을 활용해 메이저 우승 경력이 모두 있는 선수들의 색다른 승부가 펼쳐질 것으로 기대된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}