{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21623",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 장 건강 도우미? 유산균은 불과 2주, 자연 속 채식은 오래 지속",
		"author": "강예나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21623-00001",
		"passage": " 프로바이오틱스 허와 실최근 건강기능식품 시장의 대세는 프로바이오틱스다.\n  한국건강기능식품협회에 따르면 지난해 프로바이오틱스 시장 규모는 6444억원으로 비타민(6366억원)을 넘어 전체 2위로 올라섰다.\n  하지만 프로바이오틱스도 모두에게 득이 되는 것은 아니다.\n  천종식 서울대 생명과학부 교수는 “프로바이오틱스도 제대로 알고 먹어야 부작용은 줄이고 효과는 극대화할 수 있다”고 말했다.\n  미생물 균형 이뤄야 장 튼튼 프로바이오틱스는 적정량을 섭취할 때 건강에 이로운 살아 있는 미생물을 말한다.\n  유산균·비피더스균 등이 대표적이다.\n  천 교수는 “프로바이오틱스는 요구르트·치즈·김치와 같은 발효식품으로 인류가 수세기 동안 섭취해 왔다”며 “시중에 판매되는 프로바이오틱스 제품은 효과와 안전성을 검증한 식품 속 미생물을 정제해 만든다”고 말했다.\n  　사실 프로바이오틱스의 존재가 알려진 건 100년이 훌쩍 넘었다.\n  러시아 과학자인 메치니코프 박사는 1900년대 초 유산균을 활용해 우유를 발효시킨 요구르트(농후발효유)를 직접 개발하기도 했다.\n  이런 프로바이오틱스가 2000년대에 재조명을 받은 건 장내 미생물 구성(마이크로바이옴)이 신체는 물론 정신 건강까지 좌우한다는 사실이 속속 밝혀졌기 때문이다.\n  천 교수는 “2006년 미국 워싱턴대 연구팀이 무균 쥐 실험을 통해 뚱뚱한 쥐의 대변을 주입한 그룹이 마른 쥐의 대변을 주입한 그룹보다 체중이 두 배 더 불어난 사실을 발견했다”며 “이후 동물·임상 연구가 이어지며 장내 유익균과 유해균 비율이 소화기계 질환을 비롯해 대사증후군, 면역력, 치매·우울증 등 정신 질환에도 영향을 미친다는 점이 확인됐다”고 말했다.\n  　마이크로바이옴의 핵심은 장내 미생물의 균형을 맞추는 것이다.\n  대장균과 같은 유해균이 늘면 장벽이 손상되고, 염증 반응이 악화해 전신 건강은 물론 뇌 기능까지 떨어진다.\n  반대로 유익균은 음식을 통해 흡수된 세균·바이러스와 상호 작용해 면역 체계를 단련하고, 대사 작용을 돕는 한편 비타민·엽산 등을 생성해 신체·정신 건강에 이롭다.\n  　장내 미생물은 대부분 영유아기에 구성된다.\n  자궁 속 프로바이오틱스를 온몸으로 흡수하고 모유를 섭취하며 마이크로바이옴을 건강하게 가꾼다.\n  하지만 잘못된 식습관, 스트레스, 항생제 사용 등 환경적 요인이 더해지면서 갈수록 유익균은 줄고 유해균이 늘어난다.\n  고대안암병원 천식환경보건센터 윤원석 교수는 “사람마다 생김새가 다른 것처럼 장내 미생물 수·종류 등 마이크로바이옴도 천차만별”이라며 “프로바이오틱스는 장의 산도(pH)를 낮추고, 항생물질을 분비해 마이크로바이옴의 균형을 긍정적인 방향으로 되돌린다”고 설명했다.\n ",
		"passage_Cnt": 1322
	},
	"Annotation": {
		"summary1": "건강기능식품 시장 2위 규모의 프로바이오틱스에 대해 서울대 생명과학부 천 교수는 똑바로 알고 섭취해야 부작용을 줄이고 효과를 극대화할 수 있다고 말했다.",
		"summary2": "천종식 서울대 생명과학부 교수는 “프로바이오틱스도 제대로 알고 먹어야 부작용은 줄이고 효과는 극대화할 수 있다”고 말했다. 최근 건강기능식품 시장의 대세는 프로바이오틱스다. 한국건강기능식품협회에 따르면 지난해 프로바이오틱스 시장 규모는 6444억원으로 비타민(6366억원)을 넘어 전체 2위로 올라섰다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}