{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29681",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[High Collection] 전통과 혁신의 조화, 개성 넘치는 3색 에디션",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29681-00001",
		"passage": "이탈리안 하이퍼포먼스 럭셔리카 마세라티(Maserati)의 한정판 에디션은 이탈리아 장인의 특별한 가치를 담고 있다.\n  동일한 차종이지만 세 가지 종류의 에디션은 각각 서로 다른 개성과 매력을 뿜어내고 있다.\n  이탈리아 각 분야를 대표하는 장인이 만나 탄생한 ▶에르메네질도 제냐 펠레테스타 에디션 ▶마세라티의 고귀하고 럭셔리 한 정체성을 담아낸 노빌레 에디션 ▶20세기 최고의 성악가 파바로티가 애정을 쏟았던 로얄 에디션이다.\n  예술적 특별함, 제냐 펠레테스타 에디션‘마세라티 에르메네질도 제냐 펠레테스타 에디션’은 장인정신, 기술혁명, 특별함을 추구하는 조합이다.\n  인테리어 디자인 소재의 이름을 딴 ‘펠레테스타(Pelletessuta)’는 잘 짜인 가죽을 뜻하는 이탈리아어로 제냐 펠레테스타 에디션만이 자랑하는 정교하게 직조된 내장 가죽 시트의 고급스러움을 보여준다.\n  이탈리아가 자랑하는 최고의 거장으로 꼽히는 에르메네질도 제냐가 함께 선보이는 이번 한정판 에디션의 예술적 특별함은 자동차를 좋아하는 이의 감탄을 자아내기에 충분하다.\n  고품격 경량 나파 가죽으로 이루어진 펠레테스타는 특수한 설계 및 정교한 마감을 통해 제작한 가죽을 사용했다.\n  얇은 나파 가죽 스트립을 교차 직조해 재탄생시킨 획기적인 소재다.\n  마세라티와 에르메네질도 제냐는 이번 특별 에디션에서 가볍고 부드러우면서도 내구성이 우수한 최고급 펠레테스타 소재를 통해 다시 한번 더 럭셔리 자동차 인테리어의 진수를 선보였다.\n  국내 20대 한정 판매되는 이번 에디션은 르반떼 S 그란스포트와 콰트로포르테 S Q4그란루쏘 두 가지 모델로 제공된다.\n  익스클루시브 컬러, 노빌레 에디션마세라티가 르반떼와 콰트로포르테 2개 모델로 새롭게 선보이는 에디션인 ‘노빌레(Nobile)’는 ‘고귀한, 품격 높은’을 뜻하는 이탈리아어다.\n  푸른 지중해와 마세라티 전통의 강인함과 우아한 기품을 강조하는 익스클루시브 컬러인 ‘블루 노빌레(BluNobile)’를 통해 특유의 디자인을 더욱 돋보이게 한다.\n  여기에 강렬함을 더해 금방이라도 달려나갈 듯한 강력한 퍼포먼스를 떠올리게 한다.\n  또한 블루 노빌레 컬러 도장은 삼중 코팅 처리해 한층 더 깊은 색감을 자랑한다.\n  빛의 광량에 따라 조금씩 다른 색채를 뽐내며 시선을 사로잡는다.\n  실내에는 마세라티만을 위해 독점 제작된 피에노피오레 천연가죽 소재를 사용했다.\n  탄앤블랙(Tan&Black) 투 톤 컬러의 시트와, 알칸타라 소재를 적용한 회색의 헤드라이너가 대비돼 고급 세단의 클래식한 분위기를 조성한다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "마세라티의 서로 다른 매력과 개성을 뿜어내는 세 가지 종류 에디션은 이탈리아 장인의 특별한 가치를 담고 있으며 국내에서는 두 가지 모델로 20대 한정 판매된다.",
		"summary2": "이탈리안 하이퍼포먼스 럭셔리카 마세라티(Maserati)의 한정판 에디션은 이탈리아 장인의 특별한 가치를 담고 있다. 동일한 차종이지만 세 가지 종류의 에디션은 각각 서로 다른 개성과 매력을 뿜어내고 있다. 국내 20대 한정 판매되는 이번 에디션은 르반떼 S 그란스포트와 콰트로포르테 S Q4그란루쏘 두 가지 모델로 제공된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}