{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29490",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2020 대한민국 CEO 명예의전당 산업(IT디지털 / 자동차 / 건설 / 외식서비스), 기술혁신 수상자는?",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29490-00003",
		"passage": " 한편 지하매설물 안전관리 분야에서는 올해 1월 ‘지하매설물 안전관리 연구소’를 신설해 공사의 전국 4900km에 달하는 고압 천연가스배관 현장 안전관리 전문가들의 경험을 바탕으로, 노후화된 8대 지하매설물(상·하수도, 전력선, 난방관, 가스관, 송유관, 통신구, 공동구)에 대한 안전관리 기법 연구를 통해 최근 잇따른 노후배관 사고에 대한 국민적 불안감을 해소시키겠다는 방침이다.\n    산업(자동차) 부문㈜한독모터스  /  박신광 회장   고객의 카라이프 사이클에 맞춘 맞춤형 서비스 제공㈜한독모터스의 박신광 회장(사진)이 ‘2020 대한민국 CEO 명예의전당’ 산업(자동차) 부문에 수상했다.\n    한독 모터스는 지난 2003년 BMW 공식 딜러 선정 이후 현재까지 서초, 방배, 강북, 용산 아이파크몰, 분당 등에 신차 전시장 9곳 과 서비스센터 11곳, BMW 공식 인증 중고차(BMW Premium Selection) 전시장 2곳을 운영하며 BMW에 관한 토털 서비스를 제공하는 전국 네트워크를 구축했다.\n  특히 전시장과 서비스센터를 통합 운영해 판매부터 A/S까지 BMW에 관련된 모든 서비스를 한 곳에서 받을 수 있는 원스탑 서비스를 제공해 고객들의 호평을 얻고 있다.\n  이는 고객 입장에서 ‘내가 차를 구입한 곳에 수리를 맡기면 된다’라는 심리적인 안정감을 주기 위한 노력이었으며, 대형화를 통해 단순 문제부터 중정비에 이르기까지 방문한 곳에서 바로 처리가 가능하도록 준비되어 있다.\n    박신광 회장은 이러한 외형적인 성장뿐 아니라 질적인 성장을 위해서도 각별한 노력을 기울이고 있다.\n  자체 교육 조직이 구성되어 현업뿐만이 아니라 전 직원을 대상으로 체계적인 교육이 이뤄지고 있으며, 가장 중요한 요소인 기술력의 증대를 위해 장-중-단기의 교육계획을 사전에 치밀하게 구성했다.\n  이를 위해 외부 전문가들을 초빙해 직원들에게 끊임없는 교육의 기회를 제공하고, 엄격한 평가를 통해 서비스의 질을 향상시킬 수 있도록 노력하고 있다.\n    아울러 차량의 판매 이후, 혹은 정비 이후 담당직원들이 연락을 드리고 만족도를 조사해 시스템의 개선이나 교육프로그램 등에 반영하고 고객의 카라이프 사이클에 맞춘 사후관리 프로그램을 도입, 고객과 끊임없이 연락할 수 있는 지속적이고 장기적인 고객 케어를 진행하고 있다.\n  한편 전 세계적인 친환경 차량 정책에 맞춰 분당전시장을 i(BMW 전기 자동차 브랜드) 특성화 전시장으로 선정해 운영 중에 있으며, 최근에는 국내 최초로 BMW 전동화 모델 특화 전시장인 용산 아이파크몰 전시장을 오픈해 친환경 자동차 시장을 점차 넓혀가고 있다.\n ",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "한독 모터스는 BMW에 관한 토털 서비스를 제공하는 전국 네트워크를 구축하였고 전시장과 서비스센터를 통합 운영하여 원스탑 서비스를 제공해 고객들의 호평을 얻고 있다.",
		"summary2": "한독 모터스는 지난 2003년 BMW 공식 딜러 선정 이후 현재까지 서초, 방배, 강북, 용산 아이파크몰, 분당 등에 신차 전시장 9곳 과 서비스센터 11곳, BMW 공식 인증 중고차(BMW Premium Selection) 전시장 2곳을 운영하며 BMW에 관한 토털 서비스를 제공하는 전국 네트워크를 구축했다. 특히 전시장과 서비스센터를 통합 운영해 판매부터 A/S까지 BMW에 관련된 모든 서비스를 한 곳에서 받을 수 있는 원스탑 서비스를 제공해 고객들의 호평을 얻고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}