{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15445",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'최지성 동창' 양창수 빠졌지만…'기록 20만쪽' 檢심의위 논란",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15445-00001",
		"passage": "이재용(52) 삼성전자 부회장의 기소 여부를 판단해 권고하는 대검찰청 검찰수사심의위원회 위원장인 양창수 (68·사법연수원 6기) 전 대법관이 이번 사건 심의에 참여하지 않겠다는 입장을  16일 밝혔다.\n   양창수 \"최지성 관계는 회피사유, 칼럼 등은 사유 아냐\"양 위원장은 이날 입장문을 내고 \"26일 (수사심의)위원회 현안위원회에서 위원장으로서의 직무 수행을 회피하고자 한다\"고 밝혔다.\n  회피 이유로 최 전 실장과의 관계를 들었다.\n  그는 \"이번 위원회에서 논의되는 사건의 피의자인 최지성과 오랜 친구 관계\"라며 \"(최 전 실장이) 다른 피의자들과 동일한 소인(범죄사실)을 구성하고 있는 이상, 인적 관계는 회피의 사유에 해당한다\"고 설명했다.\n  양 위원장과 최 전 실장은 서울고 22회 동창이다.\n  다만 언론에서 제기된 다른 논란에 대해서는 회피 사유가 아니라고 선을 그었다.\n  양 위원장은 '에버랜드 전환사채(CB) 저가 발행' 대법원 판결, 언론사 칼럼, 처남 논란 등을 거론하며 \"개별적으로는 물론이고 이들을 모두 합하더라도 이번 위원회에서 다룰 사건의 내용과 객관적으로 관련이 없다\"며 \"이는 회피의 사유에 해당하지 않는다\"고 강조했다.\n  양 위원장은 대법관 시절 에버랜드 사건의 무죄 취지 의견을 내 일부에서 수사심의위의 공정성 문제를 제기했다.\n  최근 언론에 기고한 ‘양심과 사죄, 그리고 기업지배권의 승계’라는 제목의 칼럼에서 이 부회장을 두둔했다는 비판도 있었다.\n  또 양 위원장의 처남이 삼성그룹 계열사 중 하나인 삼성서울병원장인 것도 위원장으로서 부적격한 게 아니냐는 지적이 나왔다.\n  양 위원장의 회피 결정으로 공정성 논란은 일거에 해소됐다.\n  26일 열리는 수사심의위…'7대7' 가능성도양 위원장은 15명의 현안위원을 선정하는 추첨기일에는 예정대로 참석할 계획이다.\n  위원장은 법조계, 학계 등 각 분야 인사 150~250명으로 이뤄진 위원 중 현안위원 15명을 무작위 추첨으로 선정한다.\n  양 전 대법관은 \"26일 위원회에 참석해 회피 의사를 위원들에게 밝히고 위원장 대리의 선임 등 향후 진행에 관해 관련 절차를 설명한 다음 위원회 자리를 벗어날 것\"이라고 밝혔다.\n   위원장 직무 대행은 심의기일에 출석한 현안위원 중에 선정된다.\n  위원장과 마찬가지로 회의만 주재할 뿐 질문이나 표결에는 참여할 수 없다.\n  위원들은 검찰과 변호인단이 제출한 각각 30쪽 분량의 의견서를 검토하게 된다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "이 삼성전자 부회장의 기소 여부를 판단해 권고하는 대검찰청 검찰수사심의위원회의 위원장인 양 전 대법관은 최 전 실장과의 관계를 들어 심의에 참여하지 않겠다는 입장을 밝혔다.",
		"summary2": "이재용(52) 삼성전자 부회장의 기소 여부를 판단해 권고하는 대검찰청 검찰수사심의위원회 위원장인 양창수 (68·사법연수원 6기) 전 대법관이 이번 사건 심의에 참여하지 않겠다는 입장을 16일 밝혔다. 양창수 \"최지성 관계는 회피사유, 칼럼 등은 사유 아냐\"양 위원장은 이날 입장문을 내고 \"26일 (수사심의)위원회 현안위원회에서 위원장으로서의 직무 수행을 회피하고자 한다\"고 밝혔다. 회피 이유로 최 전 실장과의 관계를 들었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}