{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14687",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한달만에 윤미향 사태 입 연 文 \"위안부 운동 대의는 지켜져야\"",
		"author": "권호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14687-00002",
		"passage": " 결코 부정하거나 폄훼할 수 없는 역사”라고 했고 또 “일각에서 위안부 운동 자체를 부정하고 운동의 대의를 손상시키려는 시도는 옳지 않다.\n  위안부 운동은 지금도 현재 진행형으로, ‘비 온 뒤에 땅이 굳어진다’는 말이 있듯이, 지금의 논란과 시련이 위안부 운동을 발전적으로 승화시키는 계기가 되길 기대한다”라고도 했다.\n     다만 문 대통령은 “이번 논란은 시민 단체의 활동 방식이나 행태에 대해서 되돌아볼 수 있는 계기가 됐다”며 “정부는 이번 논란을 계기로 기부금 통합관리 시스템을 구축해 기부금 또는 후원금 모금 활동의 투명성을 근본적으로 강화하겠다.\n  시민단체들도 함께 노력해 주시기 바란다”고 했다.\n  정의연 등의 회계부정 의혹, 횡령 의혹 등을 콕 집어 언급하기보다 시민단체의 잘못된 관행 등을 지적하는 선에서 발언을 마무리한 것이다.\n   문 대통령이 공식석상에서 위안부를 비중 있게 언급한 것은 2018년 9월 27일 유엔 총회 기조연설에서 “우리나라는 ‘일본군 위안부’ 피해를 직접 경험했다.\n  분쟁 지역의 성폭력을 철폐하기 위한 국제사회의 노력에도 함께할 것”이라고 언급한 뒤 21개월여만이다.\n   문 대통령은 그 해 3ㆍ1절 기념사에서 “위안부 문제 해결에 있어서도 가해자인 일본 정부가 ‘끝났다’라고 말해서는 안 된다”고 했으며, 같은 해 8월 14일 위안부 피해자 기림의 날 기념식엔 직접 참석해 할머니들을 끌어안으며 위로하기도 했다.\n   이처럼 2년 가까이 위안부 문제를 공개적으로 거론하지 않던 문 대통령이 이날 이용수 할머니를 특정하며 ‘작심 발언’을 한 것은 그만큼 이번 사태를 심각하게 본다는 뜻으로 풀이된다.\n  애초 ‘윤미향 사태'가 처음 불거졌을 때부터 청와대 내부에선 관련 입장을 밝힐지를 놓고 갑론을박이 있었다고 한다.\n  하지만 정의연 관련 의혹을 기본적으로 민간 영역인 시민단체의 일이라 판단해 입장 표명을 하지 않았던 것으로 보인다.\n  청와대 핵심 관계자가 \"정부 조사 결과를 살펴보자\"(5월 20일)고 한 것도 이의 연장선이다.\n   특히 문 대통령이 이용수 할머니 폭로 한 달여 만에 이날 관련 메시지를 낸 데엔 전날 서울 마포구 연남동 '평화의 우리집' 소장 손영미씨가 자택에서 숨진 채 발견된 사안이 영향을 끼쳤다는 관측이 나온다.\n  청와대는 문 대통령의 관련 발언 여부를 이날 오전에야 결정했다고 한다.\n  윤 의원 등에 대한 검찰 수사가 진행중인 터라 직접적 언급이 논란을 부추길 수 있다는 점을 염두에 둔 것으로 보인다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "민간 영역인 시민단체의 일이라 입장 표명을 하지 않았던 문 대통령은 정의연 관련 의혹에 대해 시민단체의 잘못된 관행을 지적하며 시민단체들도 함께 노력해주시기 바란다고 했다.",
		"summary2": "다만 문 대통령은 “이번 논란은 시민 단체의 활동 방식이나 행태에 대해서 되돌아볼 수 있는 계기가 됐다”며 “정부는 이번 논란을 계기로 기부금 통합관리 시스템을 구축해 기부금 또는 후원금 모금 활동의 투명성을 근본적으로 강화하겠다. 시민단체들도 함께 노력해 주시기 바란다”고 했다. 정의연 등의 회계부정 의혹, 횡령 의혹 등을 콕 집어 언급하기보다 시민단체의 잘못된 관행 등을 지적하는 선에서 발언을 마무리한 것이다. 하지만 정의연 관련 의혹을 기본적으로 민간 영역인 시민단체의 일이라 판단해 입장 표명을 하지 않았던 것으로 보인다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}