{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17376",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "보건당국 \"코로나19 바이러스 침방울 수분 마른 뒤 실내 공기 떠다니다 전파\" ",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17376-00001",
		"passage": "방역당국이 최근 제기된 신종 코로나바이러스 감염증(코로나19) 공기 전파 우려에 대해 “추가 연구가 필요하다”면서도 “가능성을 예의주시하고 있다”고 밝혔다.\n   6일 정은경 중앙방역대책본부장(질병관리본부장)은 오후 열린 정례 브리핑에서 “최근 연구에서 코로나19의 공기 전파가 가능할 것이라고 추정하고 있다”며 이같이 말했다.\n  뉴욕타임스는 지난 4일(현지시간) 전 세계 32개국 239명의 과학자가 세계보건기구(WHO)에 서한을 보내 공기 감염 가능성을 제시하며 예방 수칙을 수정할 것을 촉구했다고 보도했다.\n   정 본부장은 “비말 전파와 접촉, 간접 접촉이 주된 전파경로”라면서도 “작은 비말이 수분 증발로 무게가 가벼워져서 공기 중에 오랜 시간 떠다닐 수 있고 2m보다 더 멀리 가거나 오랜 시간 실내 공기를 오염시킬 수 있다”고 설명했다.\n  그러면서 “이를 통한 전염의 가능성에 대해 계속 예의주시할 필요가 있다”고 말했다.\n  정 본부장은 “지하 공간 같은 밀폐된 공간, 환기가 안 되는 상황에서 장시간 많은 사람이 대화와 노래를 하고 음식을 공유하는 행동이 있을 때 작은 비말들이 장시간 떠다닐 수 있다면 이를 통해 전염될 수 있다”고 부연했다.\n  다만 \"가능성이 어느 정도인지 파악하려면 연구를 더해야 한다\"고 말했다.\n   정 본부장은 “비말전파와 공기전파를 구분하기 쉽지 않다”고 밝혔다.\n  공기 전파가 비말에 의한 감염의 일종일 수 있다고 봤다.\n  정 본부장은 “일반적인 비말은 수분이 있어 무게가 나가고 표면에 가라앉게 되는데 수분이 증발하고 나면 비말핵이라는 형태가 남는다”며 “비말핵이 공기 중에 부유하다 호흡기로 들어갈 수 있다”고 말했다.\n   이어 “작은 비말이 오랜 시간 떠다니다가 호흡기를 통해서 감염될 수 있는 가능성을 (과학자들이) 제기한 것”이라며 “작은 비말로 인한 전파와 비말핵을 통한 공기전파는 좀 더 구분이 되고, 좀 더 설명이 돼야 할 부분이 있다”고 덧붙였다.\n    공기전파가 가능하더라도 예방법은 같다고 강조했다.\n     정 본부장은 “공기전파의 위험성 또는 바이러스 변이로 인한 전염력, 전파력의 변화에 대해서는 보다 추가적인 연구를 통해서 더 확인하는 것이 필요하겠지만 코로나19에 예방하는 방법은 동일할 것”이라고 말했다.\n   이어 “밀폐 ·밀집 ·밀접한 환경을 피하는 것이 중요하다”며 “마스크를 착용해서 본인의 감염과 타인에게의 전파를 차단하고, 손 씻기와 표면 소독을 철저히 해서 접촉감염을 차단하는 것이 필요하다”고 강조했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "정 본부장이 코로나19가 실내 공기를 오염시킬 수 있다고 설명했으며 방역당국은 공기 전파 우려에 대한 가능성을 예의주시하고 있다고 밝혔다.",
		"summary2": "방역당국이 최근 제기된 신종 코로나바이러스 감염증(코로나19) 공기 전파 우려에 대해 “추가 연구가 필요하다”면서도 “가능성을 예의주시하고 있다”고 밝혔다. 정 본부장은 “비말 전파와 접촉, 간접 접촉이 주된 전파경로”라면서도 “작은 비말이 수분 증발로 무게가 가벼워져서 공기 중에 오랜 시간 떠다닐 수 있고 2m보다 더 멀리 가거나 오랜 시간 실내 공기를 오염시킬 수 있다”고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}