{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07313",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 전문가 11인에게 21대 총선을 묻다 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07313-00001",
		"passage": "차기 대권 주자에는 與 이낙연·이재명, 野 황교안·오세훈·안철수선거 막판 최대 변수 ‘실언’… 코로나19·경기 침체로 투표율 영향받을 듯 개정된 선거법하에 치러지는 4·15 선거를 앞둔 여야의 셈법은 복잡하다.\n  설상가상 코로나19 사태가 전국을 뒤덮으면서 코로나19가 각종 선거 쟁점을 빨아들이는 형국이다.\n  그러는 사이에 여당인 더불어민주당은 비판을 무릅쓰면서까지 비례정당 카드를 꺼내 들었다.\n  보수 야당은 우여곡절 끝에 통합을 이뤄냈지만 좀처럼 지지율은 올라가지 않는다.\n  하루가 다르게 쏟아져 나오는 정치권 이슈들에 유권자는 어지러울 지경이다.\n  전문가들은 현 상황을 어떻게 보고 있으며 어떤 총선 결과를 예측할까.\n  월간중앙은 정치 및 선거전문가 11명의 예상을 통해 21대 총선을 가늠해봤다.\n  이번 설문은 기명을 원칙으로 했으며, 전체 혹은 일부 문항에 대해 익명 답변을 요청한 전문가도 있었다.\n  전문가들은 21대 총선 최대 격전지가 ‘정치 1번지’ 서울 종로라는 데 이견이 없었다.\n  김관옥 계명대 교수는 “차기 대선 후보군 지지율 1, 2위이며 사실상 민주당과 통합당의 대표라고 할 수 있는 이낙연 전 총리와 황교안 미래통합당 대표의 대결은 이번 총선에 대한 민심 게이지 역할을 할 것”이라며 “특히 총선 이후 대선까지 진행되는 정국 주도권에 상당한 영향을 미칠 수 있다”고 말한다.\n  이종훈 정치평론가는 “여야의 유력 대선주자가 맞붙는 곳이라는 점에서 상징성이 크다”면서 “낙선할 경우에 향후 대선 가도에 치명타를 입을 수밖에 없기 때문에 두 후보 모두 총력전을 벌일 것으로 보인다”고 점쳤다.\n  총선을 한 달 정도 앞두고 본 종로 선거 결과는 ‘이낙연’의 여유 있는 승리였다.\n  전문가들은 ‘안정감과 통합을 내세우는 차기 대권 주자로서 기대가 클 것(채진원)’, ‘대선 전초전 성격으로 문 정부 평가 측면은 축소되고 전망적 투표로 전개돼 현 지지율 추이대로 결과가 나올 것(김관옥)’, ‘황 대표의 극우적 성향과 친박 이미지, 정치력 부족 등이 걸림돌로 작용할 것(이종훈)’ 등의 이유를 들었다.\n  부산 부산진갑도 눈여겨봐야 할 승부처로 뽑혔다.\n  부산 부산진갑은 4선에 도전하는 김영춘 민주당 의원과 3선 이력의 서병수 전 부산시장이 맞붙는다.\n  이종훈 평론가는 부산진갑을 정권심판론과 야당심판론이 가장 격렬하게 충돌하는 선거구로 꼽았다.\n  그는 “조국 정국을 거치며 PK 지역에서 문 대통령 지지율이 하락한 가운데 김 의원의 수성 여부가 관심”이라며 “통합당이 전략 공천한 서 전 시장은 원조 친박에 엘시티 관련 의혹까지, 민주당 입장에서는 적폐의 전형으로 야당심판론 프레임을 걸기에 최적인 인물”이라고 평가했다.\n ",
		"passage_Cnt": 1328
	},
	"Annotation": {
		"summary1": "월간중앙에서 정치 및 선거전문가 11명을 통해 21대 총선을 추측한 설문 결과 최대 격전지는 서울 종로라는 의견이 나왔다.",
		"summary2": "월간중앙은 정치 및 선거전문가 11명의 예상을 통해 21대 총선을 가늠해봤다. 이번 설문은 기명을 원칙으로 했으며, 전체 혹은 일부 문항에 대해 익명 답변을 요청한 전문가도 있었다. 전문가들은 21대 총선 최대 격전지가 ‘정치 1번지’ 서울 종로라는 데 이견이 없었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}