{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28174",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[위아자 2020 부산]열기 더하는 기증행렬…국회의원·대학총장·부산시 고위공무원 등 동참",
		"author": "위성욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28174-00001",
		"passage": "명사들의 소장품 기증 행렬에는 국회의원과 대학 총장, 부산시 고위공무원, 아름다운가게 대표 등도 동참했다.\n    윤한홍 국민의힘 의원(창원시 마산회원구)은 “너무도 아낀다”는 분홍색 넥타이 1점을 보내왔다.\n  윤 의원은 “분홍색에는 부드러움과 수용의 이미지가 있다.\n  다른 의견을 받아들이고 배우는 것 같아 분홍색을 좋아한다”고 의미를 설명했다.\n   차정인 부산대 총장은 임연택 작가의 다기세트를 전해왔다.\n  임 작가는 ‘아름다운 가야 찻자리’라는 작품으로 대한민국 공예품 대전에서 대통령상을 받은 작가다.\n  차 총장은 “전통적인 가야토기를 현대적인 차 도구로 표현한 다기 세트”라며 “법조인 시절 인연이 있는 지인에게서 받은 선물을 소중하게 간직해오다 좋은 기운과 행운을 나누자는 의미에서 기증하게 됐다”고 말했다.\n   이호영 창원대 총장이 보내온 소장품은 대한민국 식품명인 제28호 김동곤 명인이 만든 고급 우전 녹차(60g)다.\n  우전(雨前)은 이른 봄의 생명력을 담은 어린 순과 잎을 곡우(穀雨) 전후에 따모아 전통기법으로 만든 녹차다.\n  감칠맛이 뛰어나고 부드러우며 은은한 향을 지닌 게 특징이다.\n    사진작가이기도 한 정홍섭 동명대 총장은 자신의 사진작품 3점을 액자에 담아 기증했다.\n  작품 3점은 옛집 모습과 아름다운 꽃 등을 표현했다.\n  정 총장은 역시 해마다 자신의 사진작품을 위아자 나눔장터에 기증하고 있다.\n   장제국 동서대 총장은 고급 중국 보이차를 기증했다.\n  장 총장은 자매 대학교 등 중국을 방문할 때마다 선물 받거나 구매한 고급 보이차를 위아자 나눔장터에 맡기고 있다.\n  해마다 인기리에 판매되는 품목 중 하나다.\n    전민현 인제대 총장이 보내온 윤세호 작가의 도예작품 ‘달항아리’는 한국적인 아름다움과 정서가 담겨있다.\n  달항아리는 꽃을 꽂아 화병으로 쓰거나 눈에 잘 띄는 집안에 장식해두면 복을 부른다고 한다.\n  전 총장은 “코로나19 등으로 어려운 시기를 다 함께 이겨내자는 마음에서 맡긴다”고 말했다.\n   기증행렬에는 부산시 고위 공무원들도 동참했다.\n  박성훈 부산시 경제부시장은 2000년 발간된 미국 초판본 ‘해리포터와 불의 잔’ 등 해리포터 영어원서 2권을 보내왔다.\n  미국 유학 시절 지도교수가 “공직자에게는 창의적 상상력이 중요하니 꿈과 상상력을 키우라며 선물한 책”이라고 한다.\n   박 부시장은 “주인공 해리포터처럼 부산의 어린 꿈나무에게 꿈과 희망을 주었으면 좋겠다”며 “아동문학에서 해리포터가 가지는 상징성을 고려할 때 초판의 가치는 시간이 흐를수록 상승할 것으로 생각한다”고 의미를 부여했다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "명사들의 소장품 기증 행렬에 부산대 총장은 임 작가의 다기세트를 전했고 박 부산시 경제부시장은 해리포터 영어원서 2권을 보냈다.",
		"summary2": "명사들의 소장품 기증 행렬에는 국회의원과 대학 총장, 부산시 고위공무원, 아름다운가게 대표 등도 동참했다. 박성훈 부산시 경제부시장은 2000년 발간된 미국 초판본 ‘해리포터와 불의 잔’ 등 해리포터 영어원서 2권을 보내왔다. 차정인 부산대 총장은 임연택 작가의 다기세트를 전해왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}