{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24789",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]냉장고 없던 시절 여름에 김치 어떻게 보관했을까  ",
		"author": "심효윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24789-00003",
		"passage": " 종부는 아직도 간장과 된장, 고추장 등의 각종 장류는 물론이고 묵은김치, 신건지(동치미) 담았던 무를 말려서 된장 속에 담은 장아찌, 그리고 단무지를 만들어서 독에 담근다.\n  고택의 안채 뒤 북향에는 해가 들지 않아서 겨울에는 땅이 얼 정도로 춥다고 한다.\n  거기에 동치미를 항아리에 담아 놔두면 마치 냉장고에 넣은 것처럼 시원하고 맛도 일품이란다.\n  “그때는 지금보다도 훨씬 추워서, 냉장고 없이도 잘 지내셨을 거예요.\n  음식을 조금 짜게 하면 상하진 않으니깐….\n  그런데 여름에는 음식이 쉽게 상하기 때문에 참 어려웠지요.\n  특히 우리 집은 여름 제사가 있어서 더 까다로웠죠.\n ” 종부는 1974년도에 결혼했고 혼수품으로 냉장고를 갖고 들어왔다.\n  남파 고택에 처음으로 냉장고가 들어오는 날이었다.\n  고택과 현대식 냉장고는 서로 잘 어울려 보이진 않았지만, 종갓집으로서 많은 양의 음식을 보관하기 위해서 꼭 필요한 가전제품이었다.\n  특히 제삿날이 되면 많은 식구가 모이는데, 양이 부족해 먹지 못하는 사람이 생기지 않도록 풍족하게 준비해야 했다.\n  그것이 모든 가족을 아우르는 종갓집의 의무였다.\n  냉장고로 인해 인심 좋은 종갓집으로 기억될 수 있었다.\n  부엌을 입식으로 새롭게 만들기는 했지만, 본 주방을 개축한 게 아니라서 규모를 크게 만들지는 못했다.\n  그래서 제사처럼 양을 많이 준비할 때면 전통부엌에서 요리해야 한다.\n  그렇지만 전통 방식이 꼭 불편한 것만은 아니라고 했다.\n  이를테면 가마솥에다 밥을 하면 누룽지가 솥단지만큼 크게 나오는데, 그 맛이 일품이란다.\n  하지만 요즘에는 식구도 많지 않고 전기밥솥으로 밥을 해서 누룽지가 없는데, 예전에 즐겨 먹던 누룽지 맛이 그립다고 하셨다.\n  “요즘 많은 사람이 간편하게 사는 걸 볼 때마다 ‘나도 저렇게 아파트에서 편안하게 살면 좋겠다’ 하고 생각할 때도 많죠.\n  그러다가도 이 집에 들어오면 내가 평생 살았던 곳이니까 편안하고, 조상께 물려받은 대로 그렇게 이어 가야 하는 게 아닌가 그런 생각을 하면서 살아요.\n ” 편리함을 갈망하기도 하지만 계속해서 전통을 지켜나고자 하는 종부의 의지를 엿볼 수 있었다.\n  전통의 아름다움과 진정한 가치는 지속과 성실에서 나온다고 생각한다.\n  그렇지만 전통을 고수한다는 건 누군가의 희생이 뒷받침했다는 걸 그의 삶을 통해 엿볼 수 있었다.\n  냉장고가 가사노동의 짐을 조금은 덜어주었을까.\n  아시아문화원 연구원 theore_creator@joongang.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "편리함을 갈망하기도 하지만 아직도 독에 음식을 담그며 계속해서 전통을 지켜내고자 하는 종부의 삶을 통해 전통을 고수한다는 건 누군가의 희생이 뒷받침되야함을 알 수 있다.",
		"summary2": "종부는 아직도 간장과 된장, 고추장 등의 각종 장류는 물론이고 묵은김치, 신건지(동치미) 담았던 무를 말려서 된장 속에 담은 장아찌, 그리고 단무지를 만들어서 독에 담근다. 그렇지만 전통을 고수한다는 건 누군가의 희생이 뒷받침했다는 걸 그의 삶을 통해 엿볼 수 있었다. “요즘 많은 사람이 간편하게 사는 걸 볼 때마다 ‘나도 저렇게 아파트에서 편안하게 살면 좋겠다’ 하고 생각할 때도 많죠. 그러다가도 이 집에 들어오면 내가 평생 살았던 곳이니까 편안하고, 조상께 물려받은 대로 그렇게 이어 가야 하는 게 아닌가 그런 생각을 하면서 살아요. ” 편리함을 갈망하기도 하지만 계속해서 전통을 지켜나고자 하는 종부의 의지를 엿볼 수 있었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}