{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03469",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "법원 판단 남은 청와대 하명 사건…“물증 부족” 우려에 “중형 나올 것” 예상도",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03469-00001",
		"passage": "청와대의 울산시장 하명수사·선거개입 혐의 사건으로 공개된 공소장을 통해 직접적인 증거가 부족해 검찰이 재판에서 어려움을 겪을 수 있다는 분석이 나왔다.\n  다만 청와대와 같은 핵심 권력층을 상대로 한 수사였기 때문에 법원도 이를 감안할 수 있다는 전망도 있다.\n    16일 법조계에 따르면 70여 페이지 분량의 공소장에 송병기 전 울산시 경제부시장의 e메일과 문자메시지 등 재판에 사용될 직접적인 증거가 다수 나왔다.\n  예를 들면 2017년 10월 송 전 부시장이 김기현 전 울산시장의 비위 내용이 담긴 ‘울산광역시장 비리 개요’ 제목의 문건을 작성해 문해주 당시 청와대 민정비서관실 행정관에 전달한 점 등이다.\n  검찰은 이밖에 송 전 부시장의 e메일과 문자메시지를 입수해 김기현 전 시장의 비위 행위 첩보를 만들어 청와대에 전달하고, 산재모병원과 같은 울산시 사업 내용을 미리 보고받고 2018년 6월 지방선거에 활용한 정황을 포착했다.\n   김 전 시장 비위를 실제 수사로 옮기기 위해 황운하 전 울산지방경찰청장이 직원들을 이용한 정황도 나왔다.\n  검찰은 경찰 관계자를 수차례 소환해 이를 입증하는 진술을 확보한 것으로 알려졌다.\n  공소장에 따르면 황 전 청장은 부임 직후인 2017년 8월 정보 담당 경찰관을 불러 “밥값을 못하고 있다”며 “선거사건 첩보를 수집하라”고 지시했다.\n  그해 10월에는 산하 부서가 김 전 시장을 불기소 의견으로 검찰에 송치하자 수사 책임자를 불러 “의지가 없다” 비난했다.\n    e메일·문자는 확보됐지만 청와대 핵심은 없어 또 울산 시장 비위에 관한 경찰 내부 문건이 청와대 핵심인 국정상황실까지 전달됐다는 증거도 확보된 것으로 알려졌다.\n  공소장에 따르면 울산지방경찰청은 2018년 2월 ‘전 울산시장 비서실장 직권남용 사건’ 수사상황 보고서를 작성해 경찰청을 통해 청와대 반부패비서관실에 보고한 것을 시작으로, 그해 6월 지방선거까지 청와대 민정비서관실에 이어 국정기획상황실까지 모두 18회에 걸쳐 보고했다.\n   문제는 청와대에서 누가 어떤 방식으로 이같은 지시를 했는지는 명확하게 드러나지 않는다는 점이다.\n  송병기 전 부시장이 문해주 전 청와대 행정관과 e메일을 주고받은 것 외에는 조국 당시 청와대 민정수석과 임종석 비서실장 등 윗선으로 어떻게 보고가 됐고, 어떤 대화가 오고갔는지 나오지 않는다.\n  박형철 전 청와대 반부패비서관이 2018년 2~3월 백원우 전 청와대 민정비서관으로부터 김기현 전 시장 비위 관련해 “경찰이 밍기적 거리는 것 같다”며 “엄정하게 수사받게 해달라” 취지 부탁을 받았다는 정도만 공소장에 기록됐을 뿐이다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "청와대의 울산시장 하명수사·선거개입 혐의 사건은 핵심 권력층을 상대로 수사했기 때문에 법원이 증거 부족을 감안할 수 있다는 전망이 있다.",
		"summary2": "청와대의 울산시장 하명수사·선거개입 혐의 사건으로 공개된 공소장을 통해 직접적인 증거가 부족해 검찰이 재판에서 어려움을 겪을 수 있다는 분석이 나왔다. 다만 청와대와 같은 핵심 권력층을 상대로 한 수사였기 때문에 법원도 이를 감안할 수 있다는 전망도 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}