{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28800",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시론] 통제·처벌 만능에서 탈피, ‘인간 중심’ 코로나 방역 해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28800-00001",
		"passage": "지속가능한 코로나19 방역을 위해 사회적 거리두기를 기존 세 단계에서 다섯 단계로 세분한 새로운 정책이 지난 7일부터 시행됐다.\n  코로나19의 2차 대유행 위기와 장기전에 대비하기 위해서는 기존 거리두기 정책의 수정이 적절해 보인다.\n  다만 의료계가 그동안 이런 방향으로 방역 정책을 신속히 전환해야 한다고 줄곧 촉구했던 점을 고려하면 오히려 늦은 감이 없지 않다.\n  장기전을 대비하기 위한 거리두기 5단계의 효과적인 실행과 방역 정책의 수정 방향에 대해 몇 가지 의견을 제시해 본다.\n  첫째, 여전한 비난·낙인찍기, 통제 중심의 방역 체계에서 벗어나 인간 중심의 따듯한 방역 체계가 되도록 대폭 보완해야 한다.\n  코로나 장기전의 피해자인 경제적 약자, 교육 약자, 소외계층, 건강 취약 계층 등이 방역 정책의 중심이 돼야 한다.\n  모든 국민이 함께 연대하고 포용하는 인간 중심 방역으로 전환하는 것이 필요하다.\n  1월 말부터 벌써 11개월째 코로나와의 장기전을 치르면서 국민은 일상생활 전반에 걸쳐 피로감과 불편함에 지쳐가고 있다.\n  이 과정에서 사회·경제적 취약 계층과 건강 취약 계층의 피해가 갈수록 악화하고 있다.\n  그런데도 코로나에 특히 취약한 계층에 대한 위로와 이해가 턱없이 부족하다.\n  코로나의 위험성과 불안감만 지나치게 강조하고 취약 계층의 피해를 줄여 줄 구체적인 지원책은 여전히 부족하다.\n  통제와 처벌 등 강제적인 방역 규제만을 강조하고 있는 거리두기 5단계 개정안은 여전히 너무 차갑다.\n  인간 중심적인 대책과는 거리가 멀다.\n  예를 들어 독감백신 안전성, 코로나 백신 개발 전망, 코로나 방역과 개인위생 문제, 거리두기 규제 등에 대한 국민의 불안감과 불편함에 대해 방역 당국은 지나치게 무심하다.\n  국민은 당연히 정부 정책을 따르고 참여해야 하며 그렇지 않은 국민은 비난과 낙인을 넘어서 처벌 대상이라고 여기는 듯하다.\n  둘째, 확진자가 지속해서 쏟아지는 최근의 코로나 감염 확산 양상에 효과적으로 대응해야 한다.\n  그러기 위해서는 기존의 접촉자 추적 위주의 방역 정책 중심을 진단검사 확대와 치료 강화로 방역 정책을 전환해야 한다.\n  일일 신규 확진자 수도 중요하지만, 이제부터는 사망률 감소를 위한 의료 역량 강화와 대비에도 중점을 둬야 한다.\n  근본적으로 개인정보와 인권침해, 통제 위주의 권위주의적인 접촉자 추적 위주의 방역 정책은 장기적으로는 지속가능하지  않다.\n  구체적으로 집단 감염 위험이 높은 사업장 근로자, 학생을 대상으로 코로나 진단검사를 선제적으로 확대 실시하고, 치명률이 높은 요양병원과 요양원·정신요양시설·사회 보호시설의 입소자와 근무 종사자를 대상으로 전수 검사를 전면적으로 실시하는 것이 바람직하다.\n ",
		"passage_Cnt": 1339
	},
	"Annotation": {
		"summary1": "코로나 감염 확산 양상에 효과적으로 대응하기 위해서는 방역 정책을 진단 검사 확대와 치료 강화로 전환하고 사망률 감소를 위한 의료 역량 강화와 대비에 중점을 둬야 한다.",
		"summary2": "둘째, 확진자가 지속해서 쏟아지는 최근의 코로나 감염 확산 양상에 효과적으로 대응해야 한다. 그러기 위해서는 기존의 접촉자 추적 위주의 방역 정책 중심을 진단검사 확대와 치료 강화로 방역 정책을 전환해야 한다. 일일 신규 확진자 수도 중요하지만, 이제부터는 사망률 감소를 위한 의료 역량 강화와 대비에도 중점을 둬야 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}