{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07507",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "석회 떠먹어라, 소오줌 마셔라···미신 퍼뜨리는 ‘종교 리스크’",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07507-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)이 전 세계로 확산하는 가운데 일부 종교인들이 감염병에 대한 미신을 퍼뜨리고 집단 행사를 강행하는 행동으로 신종 코로나 예방의 '구멍'이 되고 있다고 뉴욕타임스(NYT)가 보도했다.\n   승려 \"석회 먹으면 면역력 생겨\"…치료 위해 소 오줌 먹기도NYT는 22일(현지시간) 세계의 일부 종교 지도자들이 '신만 믿으면 안전하다'는 식의 잘못된 정보를 전달하거나 정부 방침에 반하는 종교 집회를 신도들에게 강요하는 등 무리한 행동을 하고 있다고 전했다.\n     일례로 미얀마에서는 유명한 불교 승려가 \"석회 한 스푼과 씨앗 세 알을 먹으면 면역력이 생긴다\"고 말해 논란이 됐다.\n  석회는 물에 희석해 복용이 가능하지만, 다량 섭취할 경우 신장에 이상을 가져오는 것으로 알려져 있다.\n    이란에서는 순례자들이 신종 코로나 감염을 막아준다며 시아파 무슬림 신전을 혀로 햝는 모습이 카메라에 담기기도 했다.\n    NYT에 따르면 텍사스 선교자 케네스 코플랜드는 자신이 신종 코로나를 '원격 치료'할 수 있다고 주장하고 있다.\n  팔을 쭉 뻗고 손가락을 떠는 모습을 촬영한 그는 이 영상을 바라보는 스크린 너머의 신도들을 자신이 치료할 수 있다고 말했다고 한다.\n   병을 고치기 위한 신도들의 비상식적인 행동도 문제가 되고 있다.\n  NYT는 \"지난주 인도의 힌두교도들이 공개한 비디오에는 신종 코로나 치료를 위해 소의 소변을 마시는 장면이 나왔다\"며 \"또 레바논에서는 한 여성이 성수와 성인(聖人)의 묘지에서 퍼온 흙을 싸 들고 병원에 온 사례가 알려졌다\"고 보도했다.\n    성소에 키스하고, 집단 예배 보다 감염되는 신도들 순례자들의 발걸음은 전염병을 옮기는 통로가 되기 쉽다.\n  사우디아라비아에는 무함마드의 출생지와 무덤을 순례하러 온 무슬림의 행렬이 매년 끊이지 않는다.\n  이집트 약사인 아흐메드 샤반(31)도 이번 달 순례를 위해 사우디아라비아를 방문했다.\n  샤반 뿐만 아니라 매년 수백만 명의 무슬림들이 이 장소를 찾아 성소에 키스하기 위해 발걸음을 멈춘다고 NYT는 전했다.\n   정부 입장에서는 이런 종교 행사를 마냥 두고 볼 수만은 없는 상황이다.\n  실제로 사우디아라비아로 향한 샤반은 메카에 가지 못했다.\n  메카에 방문하기로 한 당일 사우디아라비아 정부가 모든 순례자의 성지 순례를 금지하는 조처를 내렸기 때문이다.\n  예루살렘에 있는 이슬람 3대 성지 알아크사 모스크도 이달 문을 닫았다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "뉴욕타임즈는 코로나19가 확산하는 가운데 일부 종교 지도자들이 잘못된 정보를 전달하거나 정부 방침에 반하는 종교 집회를 강행해서 신종 코로나 예방의 구멍이 되고 있다고 보도했다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)이 전 세계로 확산하는 가운데 일부 종교인들이 감염병에 대한 미신을 퍼뜨리고 집단 행사를 강행하는 행동으로 신종 코로나 예방의 '구멍'이 되고 있다고 뉴욕타임스(NYT)가 보도했다. NYT는 22일(현지시간) 세계의 일부 종교 지도자들이 '신만 믿으면 안전하다'는 식의 잘못된 정보를 전달하거나 정부 방침에 반하는 종교 집회를 신도들에게 강요하는 등 무리한 행동을 하고 있다고 전했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}