{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07262",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박원순·이재명 코로나 대응 차별화…긴급생활비 vs 기본소득",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07262-00001",
		"passage": "박원순 서울시장의 재난긴급생활비와 이재명 경기도지사의 재난기본소득.\n  엇비슷해 보이는 두 정책에는 차기 대권을 내다보는 두 사람의 미묘한 전략적 차이가 담겨 있다.\n    박 시장은 지난 18일 신종 코로나바이러스 감염증(코로나19) 확산에 대응하기 위해 중위소득 100% 이하 서울시 가구에게 30만∼50만원씩 지급한다고 발표했다.\n  서울시는 모바일 지역사랑상품권이나 선불카드로 지급할 계획이다.\n  서울시의 추가경정예산으로 확보하게 되는 3271억원이 투입된다.\n   중위소득 100% 이하 가구라 하더라도 중앙 정부의 추경예산으로 지원을 받는 가구와 실업급여 등 기존 복지 제도의 혜택을 받는 가구는 제외된다.\n  이런 분류에 따라 서울시 전체 가구 중 직접 혜택을 받는 대상은 118만 가구 정도라는 게 서울시의 추산이다.\n  또 1~2인 가구는 30만원, 3~4인 가구는 40만원, 5인 이상 가구는 50만원으로 지원금액도 가족 구성원의 수에 따라 차등화했다.\n     박 시장의 재난긴급생활비 지원 대책은 한정된 예산으로, 코로나19에 더 큰 타격을 받는 가구에 선별적으로 지원한다는 데 초점이 맞춰 있다.\n  중앙정부 차원의 전국적 지원도 중위소득 100% 이하인 전국 796만 가구를 대상으로 해야 한다는 박 시장의 의견이다.\n   반면 이 지사는 김경수 경남지사가 꺼내든 전 국민에게 100만원씩 지급하자는 재난기본소득 카드를 적극적으로 공론의 장으로 밀어올리고 있다.\n  재난기본소득은 '기본소득' 개념에 내재된 보편적 지원에 충실한 방식이다.\n     이 지사는 지난 19일 자신의 페이스북에 ‘대통령님을 응원합니다…전 국민 재난기본소득 꼭 실현해 주시기를’이라는 제목의 글을 올렸다.\n  그는 “모두가 상상하는 이상의 과감한 재난기본소득으로 이 경제위기를 돌파해 주시기를 기대한다”면서 “이번 재난기본소득은 (선별 지급이 아니라) 반드시 모든 국민에게 동일하게 지급해야 한다”고 썼다.\n  그가 쓴 재난기본소득의 핵심은 ‘모든 국민에게’, ‘동일하게’ 지급하는 데 있다.\n  코로나19 피해 극복이라는 공통의 목표를 두고 각각 ‘선별 지원’과 ‘보편 지원’으로 접근법을 달리한 두 사람 사이엔 미묘한 신경전도 있다.\n  박 시장은 19일 연합뉴스TV에 출연해 “온 국민에게 100만원씩 주자는 제안도 있는데 이는 50조원이 들어가서 아무래도 현실적으로 무리가 있다고 본다”며 이 지사 주장을 우회적으로 비판했다.\n  그러면서 “서울시처럼 (중위소득 100% 이하에게 지급)하는 것은 4조8000억원 정도로 된다”며 서울시 정책의 현실성이 더 높다는 점을 강조했다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "코로나19로 인한 재난 지원에 대해 선별 지원에 초점을 둔 박 시장과는 달리 이 지사는 전 국민을 대상으로 하자며 미묘한 전략 차이를 보이고 있다.",
		"summary2": "박 시장의 재난긴급생활비 지원 대책은 한정된 예산으로, 코로나19에 더 큰 타격을 받는 가구에 선별적으로 지원한다는 데 초점이 맞춰 있다. 반면 이 지사는 김경수 경남지사가 꺼내든 전 국민에게 100만원씩 지급하자는 재난기본소득 카드를 적극적으로 공론의 장으로 밀어올리고 있다. 엇비슷해 보이는 두 정책에는 차기 대권을 내다보는 두 사람의 미묘한 전략적 차이가 담겨 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}