{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00532",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서울 중·고교 올해 지필고사 20% 논술·서술형…부모·교사 반발",
		"author": "전민희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00532-00001",
		"passage": "고1 아들을 둔 김모(48‧서울 양천구)씨는 올해부터 수행평가와 서술‧논술형 평가가 강화된다는 얘기를 듣고 한숨부터 나왔다.\n  아들의 성적이 이전보다 더 떨어질 것이라는 우려 때문이다.\n  김씨 자녀는 객관식 시험에서는 매번 우수한 성적을 받지만, 서술형 문제와 수행평가에서 점수가 깎이는 탓에 중상위권을 벗어나지 못하고 있다.\n  김씨는 이런 평가가 불공정하다고 생각한다.\n  서술형은 채점 방식이 모호해 정답인 줄 알았다가 감점을 받는 일이 적지 않다는 것이다.\n  김씨는 “수학은 풀이방식에 오류가 없어도 모범답안과 다르면 점수를 깎고, 국어‧사회 과목은 정답과 의미가 같아도 학교가 요구하는 단어를 사용하지 않으면 제대로 점수를 받기 어렵다”며 “학생이 수업 내용을 얼마나 이해했는지 확인하는 게 아니라 점수를 깎기 위한 평가가 된 것 같다”고 답답해했다.\n  서울시교육청이 올해부터 중‧고교의 객관식 평가 비중을 절반 이하로 줄이기로 하면서 학생‧학부모의 우려가 커지고 있다.\n  ‘오지선다형’ 문제가 줄어드는 만큼 수행평가와 서‧논술형 평가가 확대되는데, 이런 평가는 학생의 성취 과정을 평가한다는 점에서 교사의 주관이 개입될 가능성이 크다.\n 서울시교육청이 지난 2일 발표한 ‘2020년 서울교육 주요업무계획’에는 학생 평가방법 개선안이 담겼다.\n  전체 평가의 40% 이상을 문제 해결 과정을 평가하는 수행평가로 실시하고, 지필고사의 20% 이상을 서술‧논술형 문제로 내라는 게 핵심이다.\n  이전에는 ‘서술‧논술형 평가와 수행평가 합산 비율 50% 이상’을 권장했는데, 올해는 교육청이 비율까지 정했다.\n  100점 만점을 기준으로 하면 과정 중심 평가로 매겨지는 점수는 최소 52점 이상이 되는 셈이다.\n  객관식 시험에서 만점을 받아도 수행평가와 논‧서술 시험에서 점수를 얻지 못하면 48점을 받을 수도 있다.\n  학생‧학부모들은 이런 평가의 확대를 우려한다.\n  정답‧오답이 구분되는 객관식 시험과 달리 평가 기준이 명확하지 않아 ‘불공정‧깜깜이’라는 불만이 높다.\n  고1 자녀를 둔 김모(48‧서울 영등포구)씨는 “아이가 수행평가나 서술형 시험 준비를 열심히 하는데 항상 이유도 모른 채 낮은 점수를 받는다”며 “엄마들 사이에서 성적이 우수한 학생에게 높은 점수를 몰아준다는 얘기까지 돈다”고 전했다.\n 교사들도 교육청이 평가 비율을 일률적으로 정한 것을 두고 자율권 침해라고 반발하고 있다.\n  서울실천교육교사모임은 지난 6일 성명을 통해 “평가 방법 개선을 빌미로 교사의 평가권을 축소하는 개선안을 재고해야 한다”고 주장했다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "서울시교육청이 오지선다형 문제의 비중을 절반 이하로 줄이기로 하면서 객관식 시험에서 만점을 받아도 48점 이하가 되므로 학생과 학부모의 우려가 커지고 있다.",
		"summary2": "서울시교육청이 올해부터 중‧고교의 객관식 평가 비중을 절반 이하로 줄이기로 하면서 학생‧학부모의 우려가 커지고 있다. ‘오지선다형’ 문제가 줄어드는 만큼 수행평가와 서‧논술형 평가가 확대되는데, 이런 평가는 학생의 성취 과정을 평가한다는 점에서 교사의 주관이 개입될 가능성이 크다. 객관식 시험에서 만점을 받아도 수행평가와 논‧서술 시험에서 점수를 얻지 못하면 48점을 받을 수도 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}