{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13285",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "매일 '자가진단 모닝콜'에 지친 교사들…교육부는 \"방역에 필수\"",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13285-00001",
		"passage": "매일 자가진단을 한 학생만 등교할 수 있도록 한 정부 지침을 두고 일선 교사들의 반발이 나오고 있다.\n  하지만 교육부는 일일 자가진단은 '최소한의 방역 조치'라며 반드시 해야 한다는 입장이다.\n  '교사의 업무 부담 줄이기'와 '학교 방역', 두 가지 목표를 두고 논란이 커지고 있다.\n  서울의 한 고등학교 교사 A씨는 아침마다 학생들에게 신종 코로나바이러스 감염증(코로나19) 자가진단을 해달라고 부탁하고 있다.\n  그는 \"아침 7시부터 10여명의 학생에게 전화를 돌리고 있다\"고 털어놨다.\n  매일 자가진단을 마친 학생만 등교하도록 하라는 교육부의 지침 때문이다.\n  최근 교육부는 일선 학교에 \"담임교사를 통해 매일 등교 전 모든 학생의 (자가진단) 실시 여부를 확인하라\"며 \"실시하지 않은 학생을 교실 입실을 통제해야 한다\"는 내용을 담은 공문을 내려보냈다.\n  공문에 따르면 교사는 매일 자가진단 참여 여부를 정리해 서면 보고해야 한다.\n  지난 24일 정부서울청사에서 열린 브리핑에서 교육부 관계자는 \"고3 학생 같은 경우 90~96%까지 사전에 자가진단을 하는 것으로 매일 체크하고 있다\"며 지침이 원활하게 적용되고 있다고 밝혔다.\n  교사 \"아침마다 전화 돌려\"…교육부 \"매일 자가진단은 필수\" 학교 현장에선 높은 응답률의 원인을 교사들이 매일 아침 학생들을 독려한 결과라고 밝혔다.\n  지난 20일 등교를 시작한 서울의 학 고등학교 교장은 \"실제로 학생의 자가진단 참여율은 10~20%밖에 안된다\"면서 \"날마다 교사들이 자가진단을 독려하는데, 상당한 부담이 있는 게 사실\"이라고 말했다.\n  오는 27일 등교를 앞둔 초등학교 교사들의 우려도 크다.\n  경기도의 한 초등학교 교사는 \"지침대로면 학부모가 자가진단을 안 한 학생이 등교하면 교실에 들어오는 걸 막아야 한다\"면서 \"학부모가 하기 전까지는 아이를 교실 밖에 세워두거나 집으로 보내야 하는 상황이 될 지도 모른다\"고 말했다.\n  교원단체는 교육부의 지침이 비현실적이라고 주장하고 있다.\n  전국초등교사노동조합 관계자는 \"교육부가 원격·현장 수업을 병행해야 하는 교사들의 업무 부담을 줄이겠다고 했지만, 현실은 매일 아침 전화해서 자가진단을 당부하고 있다\"면서 \"매일 점검이 아니라 주 2~3회 점검으로 현실화해야 한다\"고 말했다.\n  하지만 교육부는 일일 자가진단은 반드시 해야 한다는 입장이다.\n  교육부 관계자는 \"자가진단은 건강상의 문제가 있는 학생은 알아서 등교하지 않게 해 오히려 교사의 업무 부담을 줄여준다\"면서 \"아무리 업무 부담을 줄여도 일일 자가진단은 꼭 해야 하는 필수 업무\"라고 강조했다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "일선 교사들은 최소한의 방역 조치라며 교육부가 등교 전 모든 학생의 자가진단 실시 여부를 확인하도록 한 것에 대해 반발하고 있다.",
		"summary2": "매일 자가진단을 한 학생만 등교할 수 있도록 한 정부 지침을 두고 일선 교사들의 반발이 나오고 있다. 하지만 교육부는 일일 자가진단은 '최소한의 방역 조치'라며 반드시 해야 한다는 입장이다. 최근 교육부는 일선 학교에 \"담임교사를 통해 매일 등교 전 모든 학생의 (자가진단) 실시 여부를 확인하라\"며 \"실시하지 않은 학생을 교실 입실을 통제해야 한다\"는 내용을 담은 공문을 내려보냈다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}