{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16829",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"인보사는 넷째 아이\"라던 이웅열, 그 인보사로 구속 기로에",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16829-00001",
		"passage": "세계 최초 관절염 유전자치료제로 받았던 ‘인보사 케이주(인보사)' 의혹과 관련, 구속영장이 청구된 이웅열(64) 전 코오롱그룹 회장의 구속여부가 이르면 30일 결정된다.\n  인보사는 의약품 성분이 뒤바뀐 사실이 드러난 뒤 식품의약품안전처로부터 판매 허가가 취소되고, 개발사인 코오롱티슈진까지 거래 정지되면서 파문이 확산됐다.\n    김동현 서울중앙지법 영장전담 부장판사는 이날 오전 9시 30분쯤부터 이 전 회장에 대한 구속 영장 심사를 열고 이 전 회장의 구속 필요성을 따져보고 있다.\n    심사는 당초 전날로 잡혔으나 이 전 회장이 “변론 준비 시간이 필요하다”며 연기를 요청해 하루 미뤄졌다.\n  이 전 회장은 전 대법원 수석재판연구관 출신인 김현석 변호사를 추가로 선임했다.\n    이웅열 영장심사, 쟁점은이 전 회장은 약사법 위반과 사기, 자본시장법상 부정거래·시세조종, 배임증재 등 혐의를 받는다.\n    검찰은 이 전 회장을 포함한 코오롱 지휘부가 2017년 7월 식약처 허가 당시 인보사 제출 자료에 적힌 연골세포가 아닌 종양 유발 가능성이 있는 신장 유래 세포가 포함된 사실을 알고도 만들어 판 것으로 보고 있다.\n   또 인보사 개발을 주도한 코오롱티슈진이 코스닥에 상장될 때 식약처에 제출한 허위 자료로 만든 증권 신고서로 2000억원 상당의 청약 대금을 받은 혐의도 적용했다.\n  성분 변경을 알면서도 상장을 진행했다면 상장으로 얻은 차익은 모두 범죄 수익이 된다는 논리다.\n 애초부터 허위 자료로 허가 받은 인보사를 앞세워 그해 11월 코오롱 티슈진 상장까지 이어진 만큼 인허가부터 기업공개 전 과정이 불법이라는 게 검찰의 판단이다.\n    이에 이 전 회장이 어디까지 보고를 받았는지, 개입했는지가 이날 구속 여부와 향후 재판 결과를 좌우할 것으로 전망된다.\n  검찰은 코오롱의 성분 변경 인지시점과 의사결정 과정을 파악하는 데 수사력을 집중해왔다.\n  검찰은 허가를 내주기 4개월 전인 그해 3월 미국의 인보사 위탁생산업체(론자)가 인보사 성분이 뒤바뀌었다는 사실을 통보했다는 점 등을 들어 인보사 사업에 남다른 애착을 보여온 이 전 회장도 사전에 이 내용을 알았을 것으로 보고 있다.\n 그러나 이 전 회장 측은 통상 사업의 큰 방향을 제시하고 투자를 결정하는 ‘큰 그림’을 그릴 뿐 세세한 성분까지 이 회장이 챙길 수 없고, 특히 신약 개발은 관련 전공 지식까지 요구되는 전문 영역이라는 점 등을 논증할 것으로 전망된다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "검찰은 이 전 회장이 식약청 허가 당시 인보사 제출 자료가 아닌 다른 종양 유발 가능성이 있는 세포가 포함된 사실을 알고도 만들어 판 것으로 보고 구속 여부를 결정 중이다.",
		"summary2": "세계 최초 관절염 유전자치료제로 받았던 ‘인보사 케이주(인보사)' 의혹과 관련, 구속영장이 청구된 이웅열(64) 전 코오롱그룹 회장의 구속여부가 이르면 30일 결정된다. 검찰은 이 전 회장을 포함한 코오롱 지휘부가 2017년 7월 식약처 허가 당시 인보사 제출 자료에 적힌 연골세포가 아닌 종양 유발 가능성이 있는 신장 유래 세포가 포함된 사실을 알고도 만들어 판 것으로 보고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}