{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05828",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]단톡방 '마스크 사재기' 현장 보니…박스 보여주면 현금 인증",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05828-00001",
		"passage": "공공마스크를 사기 위해 판매처 앞에서 밤을 새워가며 몇 시간씩 줄을 서는 수많은 시민을 비웃듯 단톡방 등을 통한 은밀한 마스크 사재기는 성행하는 것으로 드러났다.\n   5일 중앙일보는 사업 규모가 어느 정도 인증된 유통업 대표들만 초대된다는 단톡방 대화 내용을 제보받았다.\n  이 대화들은 지난 2일 이후 오간 내용이라고 제보자는 전했다.\n   대검찰청은 지난달 21일 일선 검찰청에 코로나19 관련 사건을 엄중히 처리할 것을 지시했다.\n  이와 함께 경찰청도 지난달 24일 총력대응 체계로 전환했지만, 사재기 행위는 여전히 이어지고 있다.\n    공장에서 대량으로 마스크를 받아온 이른바 ‘브로커’는 “KF94 소형 2000장 필요하신 대표님들 연락 달라”는 말과 함께 상자에 가득 담긴 마스크 사진을 올렸다.\n  이 글이 올라온 뒤 약 13분 만에 “마감됐다”는 글이 올라왔다.\n    마스크와 상자들이 쌓인 사진을 올린 뒤 “필요한 대표님 연락 달라”는 글과 1만6000장을 전량구매하면 당일 화물 배송이 가능하다는 글도 있다.\n   실제 물량이 있는지 확인해 달라는 요청에는 동영상으로 답했다.\n  봉투를 뜯어 내부에 마스크 필터를 보여주는 식이다.\n  영상엔 마스크가 가득 담긴 상자를 보여준 후 주변에 쌓인 박스들을 보여주는데, 창고에는 10박스씩 쌓인 상자 기둥이 늘어서 있다.\n  상자에는 앞서 낱개로 보여준 마스크와 같은 상표가 붙어 있다.\n  '현금 인증' 영상도 있었다.\n  5만원 지폐 다발이 책상 위에 쌓여 있고, 봉투 안에 만 원권이 가득했다.\n  제보자에 따르면 중국계 기업이 대량으로 마스크 구매를 요청하면서 현금 지급 능력을 인증하기 위해 올린 영상이라고 한다.\n    마스크는 장당 현금가 2000원~2450원 정도에 팔리고 있었다.\n  제보자는 “이렇게 오르기 전 같은 마스크를 100장에 3만8500원에 샀다”며 “중간에서 폭리를 취하니 소비자들은 온라인에서 한장에 4000원이라는 비싼 가격에 마스크를 살 수밖에 없는 것”이라고 말했다.\n   이어 “다 같이 힘든 시기에 이런 식으로 돈 버는 사람들이 각성하고 마스크값이 안정되기를 바라는 마음에 제보했다”고 설명했다.\n   다만 이들이 올린 영상이 사실인지 확인되지 않고, 마스크 대금만 받고 물건은 보내주지 않는 사기도 횡행하고 있어 실제로 마스크 구매가 활발하게 이루어지는 분위기는 아닌 것으로 전해졌다.\n    마스크 대란이 벌어지자 식품의약품안전처는 지난달 12일부터 다음 달 30일까지 ‘보건용 마스크 및 손 소독제 긴급수급조정조치 고시’를 시행한다고 밝혔다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "단톡방을 통해 마스크와 상자 사진을 올린 뒤 연락달라는 글을 올리는 마스크 사재기가 나타났지만 돈만 받고 물건을 보내주지 않는 사기도 있어 실제 구매는 활발하지 않다고 한다.",
		"summary2": "공공마스크를 사기 위해 판매처 앞에서 밤을 새워가며 몇 시간씩 줄을 서는 수많은 시민을 비웃듯 단톡방 등을 통한 은밀한 마스크 사재기는 성행하는 것으로 드러났다. 마스크와 상자들이 쌓인 사진을 올린 뒤 “필요한 대표님 연락 달라”는 글과 1만6000장을 전량구매하면 당일 화물 배송이 가능하다는 글도 있다. 다만 이들이 올린 영상이 사실인지 확인되지 않고, 마스크 대금만 받고 물건은 보내주지 않는 사기도 횡행하고 있어 실제로 마스크 구매가 활발하게 이루어지는 분위기는 아닌 것으로 전해졌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}