{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29615",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"前야구선수 폭행에, 남편이 IQ55 장애인 됐다\" 靑청원 10만 [영상]",
		"author": "정혜정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29615-00001",
		"passage": "전직 야구선수에게 폭행을 당해 남편이 지적장애 판정을 받았다는 억울함을 호소한 청와대 국민청원 게시글이 10만명이 넘는 동의를 얻었다.\n  청와대 국민청원 게시판에 따르면 지난 5일 “한순간에 일반인이 아이큐 55와 지적장애인(장애의 정도가 심한 장애인)이 된 저희 남편의 억울함을 풀어주세요!”라는 제목의 글이 등록됐다.\n    자녀 둘을 둔 평범한 네 식구라고 소개한 청원인은 지난 2018년 3월 발생한 사건으로 남편이 하루아침에 건강과 직장을 잃었다고 말했다.\n    청원인은 야구선수 출신인 가해자 A씨와 남편 등 지인 넷이 가진 저녁 식사 자리에서 남편과 A씨 사이에 사소한 실랑이가 일었고 이후 A씨가 남편을 폭행하는 사건이 발생했다고 주장했다.\n    청원인은 “상대방은 포수 출신으로 덩치도 크고 힘도 좋은 남성”이라며 “상대방의 단 한 번 얼굴 가격으로 제 남편은 시멘트 바닥에 쓰러지며 머리를 부딪쳐 정신을 바로 잃었다”고 했다.\n     청원인이 보배드림 등을 통해 공개한 사고 당시 CC(폐쇄회로)TV에 따르면 한 남성이 오른손으로 마주 선 또 다른 남성의 얼굴을 강하게 가격한다.\n  영상에는 얼굴을 강타당한 남성이 그대로 바닥에 쓰러지며 머리를 부딪치는 모습도 고스란히 담겼다.\n  청원인은 “이후 상대방과 그의 친구가 상대방의 카니발 차량으로 제 남편을 들어서 옮겼고, 그 상황을 목격한 한 식당 주인이 경찰에 신고했다”고 말했다.\n  이어 “경찰이 도착했을 당시 상대방은 ‘사소한 말다툼이 있었다’고 말을 하고 제 남편은 술에 취해 잠이 들었다며 돌려보냈다”고 덧붙였다.\n    청원인은 “제 남편이 술에 취해 본인 차량에서 잠이 들었으니 집으로 데려다주겠다고 해 상대방과 저희 집 앞 주차장까지 같이 오게 됐다”며 “사고 장소에서 집까지 5분 정도 오는 동안 남편이 눈물을 흘리고 코피를 흘리는 등 이상한 모습을 보였다”고 했다.\n    이어 “깨워도 일어나지 못하고 구토를 하는 모습이 이상하다 생각돼 사고 이후 1시간이 흐른 뒤 가해자가 아닌 제가 직접 119에 신고를 하게 됐다”고 설명했다.\n    청원인에 따르면 남편은 구급대원 도착 후 곧장 병원으로 이송됐고, 검사 결과 뇌경막하 출혈 진단을 받았다.\n  청원인은 “제 남편은 다행히 빠른 수술로 운 좋게 살아났지만 두개골을 절제하고 뼈 없이 봉합하는 수술을 하게 됐고 몇 개월 뒤 인공 뼈를 이식하는 수술을 받았다”고 했다.\n    그러면서 “그 수술로 인해 현재 귀 한쪽에 이명 증상이 나타났고 인공 뼈를 이식했으나 머리 모양이 잘 맞지 않고, 기억력 감퇴와 어눌한 말투, 신경질적인 성격, 아이큐 55 정도의 수준으로 직장까지 잃게 됐다”고 덧붙였다.\n ",
		"passage_Cnt": 1317
	},
	"Annotation": {
		"summary1": "청와대 국민청원 게시판에는 자녀 둘을 둔 평범한 네식구라고 소개한 청원인이 전직 야구선수의 폭행에 남편이 지적장애 판정을 받게 돼 억울하다는 글이 올라왔다.",
		"summary2": "전직 야구선수에게 폭행을 당해 남편이 지적장애 판정을 받았다는 억울함을 호소한 청와대 국민청원 게시글이 10만명이 넘는 동의를 얻었다. 청와대 국민청원 게시판에 따르면 지난 5일 “한순간에 일반인이 아이큐 55와 지적장애인(장애의 정도가 심한 장애인)이 된 저희 남편의 억울함을 풀어주세요!”라는 제목의 글이 등록됐다. 자녀 둘을 둔 평범한 네 식구라고 소개한 청원인은 지난 2018년 3월 발생한 사건으로 남편이 하루아침에 건강과 직장을 잃었다고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}