{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17174",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'물 위 둥둥' 수상 좌대가 뜬다···코로나가 바꾼 낚시터 풍경",
		"author": "최종권",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17174-00001",
		"passage": "초평저수지 수상좌대 160석 주말 꽉 차  “거리두기를 하며 낚시까지 즐길 수 있으니 선호할 수밖에 없죠.\n ”지난 2일 충북 진천군 초평면 초평저수지에서 만난 김현철(51)씨는 낚시터 수상 좌대를 찾은 이유에 대해 이같이 말했다.\n  강원도 영월에 사는 김씨는 전날 친구 2명과 유료 낚시터에 왔다.\n  평일 8만원에 1박을 하는 조건으로 저수지 안쪽에 설치된 수상 좌대에 입실했다.\n   수상 좌대는 물 위에 떠서 낚시할 수 있는 펜션처럼 생긴 공간이다.\n  TV와 이불, 구명조끼, 취사도구가 있고 냉·난방 시설이 있어 밤샘 낚시를 즐기는 동호인에게 인기다.\n  김씨는 “물가에 낚싯대를 펴는 노지 좌대는 덥고 오가는 사람도 많아 코로나 전염될 우려가 있다”며 “아는 사람끼리 조용하게 낚시를 하고 싶어서 수상 좌대를 선택했다”고 말했다.\n   신종 코로나바이러스 감염증(코로나19) 확산으로 비대면 레저활동인 낚시가 인기를 끌면서 물 위에서 낚시와 캠핑을 즐기는 가족단위 관광객이 늘고 있다.\n  수상 좌대는 코로나19에 취약한 ‘3밀(밀폐·밀집·밀접)’과 거리가 멀다.\n  좌대가 20m 이상 떨어져 있는 데다 독립된 공간에 2~3인씩만 들어간다.\n 일렬로 앉는 노지 좌대는 코로나 불똥  160여 개의 수상 좌대가 있는 초평저수지는 주말마다 예약이 꽉 찬다고 한다.\n  업체마다 차이는 있지만 3~4인 기준으로 수상 좌대 1동에 10만~12만원을 받는다.\n  주 중에는 약 1만~2만원 더 싸다.\n  이곳에서 수상 좌대 6개를 운영하는 김모(50)씨는 “코로나로 인해 주중에는 예약 건수가 다소 줄었지만, 주말에는 좌대가 모자라 손님을 돌려보내는 실정”이라고 말했다.\n   업주 이현배(63)씨는 “요즘은 어디를 가도 위험하니까 인적이 뜸한 저수지로 낚시객이 몰리는 편”이라며 “더운 여름에도 수상 좌대는 냉방이 가능하기 때문에 주말을 이용해 가족이나 친구, 회사 동료와 오는 외지인이 많다”고 했다.\n  이씨는 “평일에는 재택 근무자와 휴업을 한 자영업자가 시간을 보내려고 많이 온다”고 덧붙였다.\n   유료 낚시터 업주들은 코로나19가 재확산 조짐을 보이자 방역에 신경 쓰는 모습이다.\n  특히 지난달 12일 코로나19 확진 판정을 받은 경기 성남 거주 A씨가 충북 괴산에 있는 한 낚시터를 찾아 일을 도운 것으로 알려져 출입자 관리에 주의를 기울이고 있다.\n   충북도는 지난달 중순 도내 유료 낚시터 130곳에 대한 방명록 작성과 발열체크, 마스크 착용과 손소독제 비치, 낚시객 간 2m 이상 거리두기 등 방역 수칙을 전달했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "수상 좌대는 물 위에 떠서 낚시할 수 있는 공간인데 코로나바이러스 확산으로 낚시가 인기를 끌면서 가족 단위의 관광객이 늘고 있고 유료 낚시터 업주들도 방역에 신경쓰고 있다.",
		"summary2": "수상 좌대는 물 위에 떠서 낚시할 수 있는 펜션처럼 생긴 공간이다. 신종 코로나바이러스 감염증(코로나19) 확산으로 비대면 레저활동인 낚시가 인기를 끌면서 물 위에서 낚시와 캠핑을 즐기는 가족단위 관광객이 늘고 있다. 유료 낚시터 업주들은 코로나19가 재확산 조짐을 보이자 방역에 신경 쓰는 모습이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}