{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03586",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "공기 전파 확인된 감염병 4개뿐…“日크루즈선 사례로 단정 못 해”",
		"author": "정종훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03586-00001",
		"passage": "신종 코로나바이러스 감염증 확진 환자를 치료중인 주치의들이 “일본 크루즈선 내 감염 사례만으로 공기 전파를 단정할 수 없다”고 밝혔다.\n  일본 요코하마항에 봉쇄된 채 정박 중인 크루즈선 '다이아몬드 프린세스'호에서 신종 코로나 감염자가 급증하면서 공기 중으로 바이러스가 퍼진 것이 아니냐는 우려가 제기된 바 있다.\n  확진 환자를 치료하는 병원 의료진으로 구성된 ‘신종 코로나 중앙임상TF’는 11일 오전 서울 국립중앙의료원에서 브리핑을 열고 “일본 크루즈선은 한정된 공간에 많은 사람이 밀집해 있기 때문에 직접 또는 간접 접촉에 의한 신종코로나 전파, 비말에 의한 전파도 상당히 일어날 수 있는 상황”이라며 “이 사례만으로는 공기 전파를 단정할 수 없다”고 설명했다.\n    일본 크루즈선 다이아몬드 프린세스호는 일본 요코하마항에 봉쇄된 채 정박해있다.\n  이 배에서 10일 기준 135명의 신종코로나 환자가 발생했다.\n  승객과 승무원 등 3700여명이 갇혀있지만, 감염병이 지역사회로 번질 우려 때문에 내리지 못하는 상황이다.\n  전문가들은 좁은 실내공간에 폐쇄된 채 장시간 머무는 크루즈선 구조 탓에 대규모 추가 확진자가 나올 가능성을 우려하고 있다.\n  실제로 신종코로나 확진자가 하루 만에 두 배 가까이 뛰면서 바이러스가 공기 중으로 전파되는 것이 아니냐는 분석도 나왔다.\n  일본 후생성에 따르면 크루즈선 내의 신종코로나 확진자가 지난 9일 집계된 70명에서 이튿날 135명으로 증가했다.\n  그러자 일부 전문가들은 “대기 중 미세 입자(에어로졸)에 의한 전파 가능성을 부정할 수 없다”며 공기 전파 가능성을 제시했다.\n  그러나 이처럼 신종코로나가 공기 전파되는 것에 대해서 국내 전문가들은 “단정할 수 없다”고 선을 그었다.\n  바이러스가 공기로 전파되려면 감염원의 침과 콧물이 마르면서 그 안의 바이러스인 ‘비말핵(核)’이 분리돼야 한다.\n  비말핵은 대개 5㎛(1㎛=100만분의 1m) 크기의 작고 가벼운 형태로, 공기에 떠다닐 수 있다.\n  비말핵이 다른 사람의 코와 입에 들어갈 경우 ‘공기 전파’가 되는 것이다.\n  그러나 비말핵의 입자 크기가 5㎛ 이상일 경우 공기 중 2m 이상의 거리를 여행할 수 없으며, 바람의 방향과 바이러스 생존시간 등의 환경적 요소도 고려해야한다.\n  이 때문에 인구 밀도에 따라서도 공기 전파 여부가 달라진다.\n  방지환 중앙임상TF 팀장(중앙감염병병원운영센터장)은 “비말 전파와 비말핵 전파는 일부 겹치는 경우도 있고 명확히 나뉘는 것이 아니기 때문에, 호흡기 감염은 항상 비말 감염인지 비말핵 감염인지에 대한 논란이 있어왔다”며 “현재 의학적으로 비말핵 감염이 확실한 질병은 홍역ㆍ결핵ㆍ두창ㆍ수두 등 4가지 사례밖에 없다”고 강조했다.\n ",
		"passage_Cnt": 1343
	},
	"Annotation": {
		"summary1": "다이아몬드 프린세스호에서 코로나 감염자가 급증하며 공기 중으로 바이러스가 퍼진 것 아니냐는 우려가 제기됐지만 주치의들은 이 사례만으로 공기전파를 단정할 수 없다고 밝혔다.",
		"summary2": "신종 코로나바이러스 감염증 확진 환자를 치료중인 주치의들이 “일본 크루즈선 내 감염 사례만으로 공기 전파를 단정할 수 없다”고 밝혔다. 일본 요코하마항에 봉쇄된 채 정박 중인 크루즈선 '다이아몬드 프린세스'호에서 신종 코로나 감염자가 급증하면서 공기 중으로 바이러스가 퍼진 것이 아니냐는 우려가 제기된 바 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}