{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27398",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이건희 별세]장지는 용인 에버랜드 선영…이낙연 \"탁월한 혁신\" ",
		"author": "권혜림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27398-00002",
		"passage": " 오후 4시 9분쯤 빈소에 도착한 김승연 한화 회장은 심경을 묻는 취재진의 질문에 \"가장 슬픈 날\"이라며 \"고인을 친형님같이 모셨다\"고 했다.\n  정몽준 아산재단 이사장과 정기선 현대중공업 부사장도 조문했다.\n  최태원 SK 대표이사 회장은 오후 7시가 넘은 시각 도착해 이 회장을 조문했다.\n  최 회장은 \"이 회장님은 우리 대한민국에서 최초로, 최대로 큰 글로벌 기업을 만드신 분이다.\n  그런 분을 잃게 돼서 대한민국의 큰 손실이라고 생각한다\"고 했다.\n  서정진 셀트리온 회장도 \"2세 경영인이신데 삼성을 완전히 세계적인 기업으로 바꿔놓은 분이시니까 창업자다.\n  후배 기업가들에게 많은 메시지를 주신 분\"이라고 강조했다.\n  \"국민에 자부심 안겼다\"…입모은 정계정계에서도 조문 행렬이 이어졌다.\n  이낙연 더불어민주당 대표는 오전 10시 56분 빈소를 찾았다.\n  이 대표는 \"보통 사람들은 상상도 할 수 없는 탁월한 혁신을 이루시고 세계적 기업으로 국가적 위상과 국민의 자존심을 높여주신데 대해 감사드린다\"며 \"삼성이 이제까지 고인이 해오신 것처럼 한국 경제를 더 높게 부양하고 세계인의 사랑을 받는 기업이 되면 좋겠다\"고 했다.\n    오후 2시 15분부터 빈소에 약 20분간 머무른 정세균 국무총리는 \"회장님은 2세 경영인으로서 놀라운 업적을 남기신 분\"이라며 반도체를 비롯해 여러 제품으로 대한민국 경제계 위상을 높였고 실질적으로 국가의 부를 만드는 데 많은 기여를 하셨다\"고 말했다.\n  김종인 국민의힘 비상대책위원장은 오후 2시 47분 도착했다.\n  그는 \"경제수석 때 자주 만났는데, 90년대 우리나라의 산업 전반에서 삼성전자가 반도체, 스마트폰 세계적인 브랜드를 만드는데 혁혁한 공로를 세웠다고 본다\"고 평했다.\n   김황식 전 국무총리는 \"평창올림픽 때 총리를 하면서 고인을 모시고 유치 노력을 했던 기억이 난다\"며 \"우리 기업과 제품이 세계일류 상품이 될 수 있다는 걸 실현해서 국민에게 큰 자부심 안겨주신 분\"이라고 회고했다.\n  그 외에 김태년 더불어민주당 원내대표, 주호영 국민의힘 원내대표, 하태경 국민의힘 의원, 원희룡 제주도지사, 황교안 전 미래통합당 대표, 나경원 전 의원도 다녀갔다.\n  오후 3시 이후로는 박지원 국정원장, 박병석 국회의장, 손학규 전 민생당 대표, 홍정욱 전 한나라당 의원(올가니카 회장)이 얼굴을 비췄다.\n   권은희·최연숙 국민의당 비례대표 의원과 함께 빈소를 찾은 안철수 국민의당 대표는 \"오늘은 정당대표 이전에 새로운 도전과 창업을 통한 혁신을 꿈꾸던 기업가 출신으로서 왔다\"며 \"고인의 세계 흐름에 대한 안목 그리고 혁신과 도전정신은 기업뿐만 아니라 우리 정치와 정부가 본받아야 할 것\"이라고 말했다.\n ",
		"passage_Cnt": 1329
	},
	"Annotation": {
		"summary1": "이 회장을 최초로, 최대로 큰 글로벌 기업을 만드신 분이라 칭한 최 회장과 국가적 위상을 높여주신 데 감사드린다는 이 대표 등 삼성 이 회장을 향한 조문 행렬이 이어졌다.",
		"summary2": "최 회장은 \"이 회장님은 우리 대한민국에서 최초로, 최대로 큰 글로벌 기업을 만드신 분이다. 그런 분을 잃게 돼서 대한민국의 큰 손실이라고 생각한다\"고 했다. 정계에서도 조문 행렬이 이어졌다. 이 대표는 \"보통 사람들은 상상도 할 수 없는 탁월한 혁신을 이루시고 세계적 기업으로 국가적 위상과 국민의 자존심을 높여주신데 대해 감사드린다\"며 \"삼성이 이제까지 고인이 해오신 것처럼 한국 경제를 더 높게 부양하고 세계인의 사랑을 받는 기업이 되면 좋겠다\"고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}