{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22601",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘깎거나·닫거나·안주거나’…소상공인, 피눈물나는 삶의 투쟁",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22601-00001",
		"passage": "#서울 강남의 A 와인바는 이번 주 개점 시간을 오후 3시로 앞당겼다.\n  보통 오후 5시 이후에나 개점하던 곳이다.\n  오후 3시 이전에 오는 손님에 한해서는 2인당 1병씩 코르크 차지를 받지 않는다.\n  매장에서 음주나 식사는 오후 9시까지만 가능지만, 이후에 와서 와인을 사가는 손님에게는 가격을 최대 55%까지 할인해 준다.\n   #서울 을지로의 B 참치집은 지난달 31일부터 이달 30일까지 저녁 코스 특별할인행사를 진행 중이다.\n  저녁 코스에 메뉴에 따라 20~30%씩 가격을 깎아준다.\n  신종 코로나바이러스 감염증(코로나19) 감염을 우려한 손님들을 위해 다른 이들과 완전히 분리된 ‘단독 룸’에서 손님을 받는다는 입간판도 세워 놓았다.\n    지난달 30일부터 2.\n 5단계로 강화된 사회적 거리두기 조치 이후 중ㆍ소상공인들의 생존을 위한 눈물 나는 몸부림이 이어지고 있다.\n  올해 초부터 이어져 온 코로나19 사태의 여파로 기초 체력을 이미 소진한 데다, 강화된 방역 조치로 사실상 영업을 접어야 할 상황에 내몰렸기 때문이다.\n  A 와인바나 B 참치집처럼 영업 시간을 조정하거나, 식사 값을 깎아주는 건 기본.\n  아예 강화된 방역 기간 동안 영업을 하지 않는 곳도 상당수다.\n  기껏 영업을 해봐야, 직원 인건비도 제대로 벌지 못할 것이란 현실을 고려한 조치다.\n   실제 서울 성북구에서 프랜차이즈 카페를 운영 중인 김지희(42)씨는 2일 “광복절(8월 15일) 전후로 매출이 그 전의 반 토막이 났고, 강화된 방역 조치 이후엔 거기에서 또 매출이 반으로 줄었다”며 “내 인건비도 나오지 않는 상황이어서 당분간 가게를 닫는 게 나은 건 아닌지 심각하게 고민 중”이라고 걱정했다.\n    마일리지 쿠폰도 제공 중단  ‘마른행주 짜기’ 못잖은 고정비 줄이기 노력도 진행 중이다.\n  아르바이트생을 내보내 인건비를 줄이는 한편, 단골 확보를 위한 마일리지 적립 제도까지 중단하는 업소가 상당수다.\n  서울 마포구 상암동의 한 치킨집은 최근 마일리지 제도 시행 중단을 선언했다.\n  반발을 줄이기 위해 기존 마일리지 쿠폰은 사용할 수 있도록 하되, 새로운 마일리지 쿠폰은 당분간 제공하지 않겠다는 의미다.\n  이 업소는 안내문을 통해 “코로나19로 인한 매출 감소로 인한 부득이한 조치”라고 설명했다.\n  폐업 관련 문의 소상공인연합회에 빗발 사실 방역 조치 강화 이전에도 중ㆍ소상인들은 점점 벼랑 끝으로 몰리고 있었다.\n  임규철 소상공인연합회 전라북도회 회장 직무대행은 “최근 일주일에 5번 정도는 폐업 관련 문의를 받는다”며 “폐업을 하면 철거도 자기 돈으로 해야 하는데, 관련한 지원도 없고, 결국은 폐업을 하면서 경제적 어려움은 더 커지는 상황”이라고 답답해했다.\n ",
		"passage_Cnt": 1341
	},
	"Annotation": {
		"summary1": "사회적 거리두기가 2.5단계로 강화되면서 중·소상공인들은 강화된 방역 조치로 사실상 영업을 접어야 할 상황에 내몰렸다.",
		"summary2": "지난달 30일부터 2. 5단계로 강화된 사회적 거리두기 조치 이후 중ㆍ소상공인들의 생존을 위한 눈물 나는 몸부림이 이어지고 있다. 올해 초부터 이어져 온 코로나19 사태의 여파로 기초 체력을 이미 소진한 데다, 강화된 방역 조치로 사실상 영업을 접어야 할 상황에 내몰렸기 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}