{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18417",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"獨 병역 피해 美서 성매매 술집 사업\" 트럼프 가문의 치부",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18417-00001",
		"passage": "그 뒤엔 불법 이민, 부정 입학, 탈세 의혹… 볼턴 이어 조카 까지 트럼프 인성 폭로도널드 트럼프 미국 대통령이 거쳐왔던 삶의 이면이 다시 한 번 대중에게 공개됐다.\n  조카인 메리 트럼프(55)가 [이미 과한데 결코 만족을 모르는: 나의 가문이 전 세계에서 가장 위험한 사람을 어떻게 만들어냈는가(Too Much and Never Enough: How My Family Created the World’s Most Dangerous Man)]라는 책을 펴내면서다.\n  메리는 트럼프의 형인 프레드 트럼프 주니어(1938~1981년)의 딸이다.\n  프레드 주니어는 43세 나이에 알코올 중독에 따른 심장마비로 세상을 떠났다.\n  이 때문에 도널드 트럼프는 평생 술도 담배도 입에 대지 않은 것으로 알려졌다.\n 메리의 책은 학력부터 가족관계까지 여러 일화를 들며 삼촌인 도널드 트럼프를 저격한다.\n  책을 인용해 보도한 워싱턴포스트(WP)에 따르면 도널드 트럼프는 어려서부터 남들을 속이거나 조롱하기를 즐겼으며 특히 장난감을 숨기는 등 남동생 로버트 트럼프(72)를 괴롭혔다고 한다.\n  트럼프에겐 체이스맨해튼 은행 중역을 지낸 여동생 엘리자베스 트럼프 그라우(78)도 있다.\n  어린 도널드의 성적은 그리 좋지 않아 누나 메리앤 트럼프 배리(83)가 숙제를 자주 대신해줬다고 했다.\n  공부를 잘했던 메리앤은 연방 판사로 일하다 동생이 대통령에 취임하자 은퇴했다.\n 메리는 도널드 트럼프가 학창시절 공부를 잘하는 친구 조 서피로에게 돈을 주고 대학입학 자격시험인 학업적성시험(SAT)을 대신 치게 했다고 주장했다.\n  여기서 얻은 높은 점수로 펜실베이니아대(유펜) 와튼스쿨 학부에 입학했다고도 했다.\n  이런 일화는 임기 중 황당한 행동과 발언을 일삼는 트럼프의 정신세계를 분석하는 재료로 읽히고 있다.\n 미국에서 트럼프 가문의 역사는 도널드 트럼프의 할아버지인 프리드리히 트럼프(1869~1918년)가 1886년 독일에서 미국 뉴욕으로 이민을 떠나면서 시작됐다.\n  프리드리히는 독일 서부의 라인 강 서쪽에 있는 칼슈타트(Kallstadt)라는 소읍에서 포도밭을 가꾸는 농부의 아들로 태어났다.\n  현재 인구 1200명 수준의 칼슈타트는 독일의 라인란트팔츠 주에 속하며 지리적으로는 팔츠 지역에 해당한다.\n  팔츠는 가톨릭 인구가 대부분인 바이에른에서 드문 개신교 지역이었다.\n  종교적·문화적으로 소수파이자 ‘아웃사이더’라는 이야기다.\n 프리드리히의 아들 프레드(프레더릭의 애칭)는 미국이 제2차 세계대전에 참전하면서 민심이 반독일로 돌아서자 자신의 집안은 독일이 아니라 스웨덴의 카를스타드(Karlstad)에서 왔다고 주장했다.\n ",
		"passage_Cnt": 1308
	},
	"Annotation": {
		"summary1": "트럼프가 공부를 잘하는 친구인 서피로에게 돈을 주고 학업 적성 시험을 대신 치게 했다고 메리가 주장한 일화는 트럼프의 정신세계를 분석하는 재료로 읽히고 있다.",
		"summary2": "메리는 도널드 트럼프가 학창시절 공부를 잘하는 친구 조 서피로에게 돈을 주고 대학입학 자격시험인 학업적성시험(SAT)을 대신 치게 했다고 주장했다. 이런 일화는 임기 중 황당한 행동과 발언을 일삼는 트럼프의 정신세계를 분석하는 재료로 읽히고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}