{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11321",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "ASF·코로나로 8개월째 중단된 파주 민통선 관광…언제 재개되나",
		"author": "전익진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11321-00002",
		"passage": "   시는 앞서 2월부터 코로나19가 확산하자 곤돌라 개장을 4월로 연기한 상태에서 지난달 20일부터 시범 운영 중이다.\n  시는 정부가 3월 22일부터 4월 19일까지를 ‘고강도 거리 두기’ 기간으로 정한 데 이어 다시 4월 20일부터 5월 5일까지를 ‘완화된 거리 두기’ 실천 기간으로 정해 사회적 이동을 줄이는 조처를 하자 개장일을 다시 미룬 상태다.\n  임진강을 가로질러 남북으로 놓인 임진각 평화 곤돌라는 총사업비 327억원을 들여 2018년 10월 착공, 올해 1월 말 공사를 마쳤다.\n  곤돌라는 임진강 남쪽 임진각 관광지와 안보 체험관인 임진강 북쪽 반환 미군기지 캠프 그리브스 간 길이 850m에 조성됐다.\n  곤돌라 캐빈은 10인용으로 26대가 운행된다.\n  일반 캐빈 17대, 크리스탈 캐빈 9대씩이다.\n    파주시는 이에 따라 ‘완화된 거리 두기’ 기간이 끝난 지난 6일 이후 안보관광을 재개할 수 있을 것으로 기대하고 있지만, 정부의 방침은 정해진 게 없는 상태다.\n  이런 가운데 경기와 강원 접경지역 민통선 일대를 중심으로 야생 멧돼지의 ASF 발병이 올해 들어 크게 늘고 있어 곤돌라 개장을 포함한 안보관광 재개 여부가 불투명한 상태다.\n  파주시는 올해 초부터 최근까지 환경부에도 관광 재개를 촉구하고 있지만, 환경부는 민통선 지역에 야생 멧돼지가 없어져야 안보 관광을 재개할 수 있다는 입장을 고수하고 있다.\n  환경부는 파주 안보관광 지역에 설치된 울타리 내에 남은 야생 멧돼지를 모두 잡거나 죽은 야생 멧돼지의 ASF 검사를 벌여 추가 감염 가능성이 없는 경우, 위험도가 낮아졌다고 판단 가능할 때 관광이 재개될 수 있다는 입장이다.\n   이에 대해 안승면 파주시 관광과장은 “파주시 민통선 내 ASF 감염 야생 멧돼지 폐사체는 모두 울타리 내에서 발견되는 것이어서 차량으로 정해진 장소만 방문하는 민통선 관광이 ASF를 확산할 우려는 없다”고 말했다.\n      파주시, 관광 재개 위한 방역에 총력  파주시는 이와 함께 ASF와 코로나19 차단과 관광 재개를 위해 방역과 관광지 시설 개선에도 총력을 쏟고 있다.\n  자동분사식 차량 소독시설을 통일대교 북문에 추가 설치했다.\n  이 소독시설은 DMZ로 들어오는 모든 차량을 소독해 이전에 설치한 출차 차량 소독시설과 함께 양방향 모든 차량에 대해 24시간 동안 방역이 이뤄진다.\n    박준태 파주시 관광사업소장은 “자동분사식 차량 소독시설은 단기적으로 ASF와 코로나19 차단 방역 시설로 활용하고, 중·장기적으로는 수시 발생할 수 있는 각종 감염원 차단을 통해 청정 DMZ를 만들고 안전한 DMZ 평화관광을 위해 사용할 예정”이라고 말했다.\n ",
		"passage_Cnt": 1309
	},
	"Annotation": {
		"summary1": "임진강을 가로질러 남북으로 놓인 임진각 평화 곤돌라는 임진각 관광지와 안보 체험관인 임진강 북쪽 반환 미군기지 캠프 그리브스 간 길이 850m에 조성됐다.",
		"summary2": "임진강을 가로질러 남북으로 놓인 임진각 평화 곤돌라는 총사업비 327억원을 들여 2018년 10월 착공, 올해 1월 말 공사를 마쳤다. 곤돌라는 임진강 남쪽 임진각 관광지와 안보 체험관인 임진강 북쪽 반환 미군기지 캠프 그리브스 간 길이 850m에 조성됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}