{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12482",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[박현영의 워싱턴 살롱] 마스크당과 노(No) 마스크당···코로나 시대 이념 전쟁터 된 미국",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12482-00002",
		"passage": " 민주당은 코로나19로 일자리를 잃은 이들을 지원하기 위해 재정 지출을 늘려야 한다고 주장한다.\n  지난 15일 민주당 주도로 하원이 3조 달러(약 3700조원) 규모의 추가 경기 부양법안을 통과시켰다.\n   하지만 백악관과 공화당은 서두를 필요가 없다는 입장이어서 법안이 당장 상원을 통과할 가능성은 크지 않다.\n  앞서 집행한 2조8000억 달러 규모의 경기 부양 패키지의 경제적 효과를 검토하는 게 먼저라는 것이다.\n    정치적 정체성에 따라 일반인의 코로나19 예방 행동도 다르게 나타난다.\n  온라인 미디어 더컨버세이션이 미국인 1088명을 조사한 결과 민주당원의 67%는 ‘마스크를 쓴다’고 응답했지만, 공화당원은 54%에 그쳤다.\n  13%포인트나 차이가 나타났다.\n   민주당원의 84%는 ‘사회 모임을 피한다’고 했지만, 공화당원(77%)은 그보다 적었다.\n  가장 큰 차이는 여분의 물품과 음식을 구매하는지에서 나타났다.\n  민주당원은 55%가 그렇다고 했고, 공화당원은 35%에 그쳤다.\n  양 진영 간 입장이 극명하게 엇갈리면서 미국 코로나19 대응은 과학이나 보건 관점에서 벗어나 정치적 사안으로 바뀌고 있다.\n  정치학자들은 11월 대통령 선거를 앞두고 양 당이 코로나19 사태를 자신에게 유리한 방향으로 끌고 가려 한다는 데 주목한다.\n   공화당 진영이 마스크를 거부하는 것은 코로나19 위험을 축소하고 경제를 재개하기 위해서다.\n  로버트 슈멀 노터데임대 교수는 중앙일보 인터뷰에서 “공화당은 마스크를 쓰지 않고 경제 재개를 밀어붙임으로써 ‘미국에서 삶이 위험하지 않다, 다시 정상으로 돌아가자’는 메시지를 전하려는 것”이라고 설명했다.\n   완전 고용에 가까운 경제 호황에 기대어 트럼프 재선 전략을 짜놓은 공화당은 대선 이전에 빨리 경제를 제자리에 돌려놓아야 한다는 압박감이 크다.\n  슈멀 교수는 “트럼프 대통령이 마스크를 쓰지 않는 핵심 이유는 코로나바이러스가 별거 아니라는 신호를 보내기 위해서”라고 봤다.\n   트럼프 대통령이 보내는 강력한 신호에 지지자들이 움직인다는 분석도 있다.\n  데이비드 루블린 아메리칸대 교수는 “우리가 가진 관점이 지지 정당을 결정한다고 생각하는 경향이 있지만, 그 반대 역시 성립한다”면서 “경제를 꼭 재개해야 한다는 트럼프 대통령과 공화당의 강력한 메시지를 지지자들이 받아들이고 있다”고 말했다.\n   스테펜 슈미트 아이오와주립대 교수는 “트럼프 대통령이 ‘마스크를 쓰지 마라’, ‘당장 경제를 재개하라’고 말하면 열성 지지자들이 따를 정도로 미국은 이념적으로 갈라져 있다”면서 “민주당원들은 트럼프가 앤서니 파우치 박사와 싸우는 모습을 보면서 과학자를 더 신뢰하게 된다”고 말했다.\n ",
		"passage_Cnt": 1322
	},
	"Annotation": {
		"summary1": "민주당은 코로나19로 일자리를 잃은 이들의 지원을 위해 추가 경기 부양법안을 통과시켰는데 백악관과 공화당은 서두를 필요가 없다고 생각해 법안이 상원을 통과할 가능성이 크지 않다.",
		"summary2": "민주당은 코로나19로 일자리를 잃은 이들을 지원하기 위해 재정 지출을 늘려야 한다고 주장한다. 하지만 백악관과 공화당은 서두를 필요가 없다는 입장이어서 법안이 당장 상원을 통과할 가능성은 크지 않다. 지난 15일 민주당 주도로 하원이 3조 달러(약 3700조원) 규모의 추가 경기 부양법안을 통과시켰다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}