{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18619",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 또 미군 감축론, 반대하던 미 국방부도 부인 안했다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18619-00001",
		"passage": "미국이 주한미군 감축을 검토하고 있다는 언론 보도에 대해 미국 국방부가 18일(현지시간) “언론의 추측에 대해 언급하지는 않겠지만, 우리는 세계 전력 배치를 통상적으로 재검토한다”고 밝혔다.\n  미 국방부 관리는 이날 중앙일보에 “우리 군대는 어떤 위협에 대해서도 대응태세를 유지하고 있다”며 이처럼 밝혔다.\n  주한미군 감축 옵션이 한·미 방위비 분담금(SMA) 협상이 교착상태에 빠진 데 따른 것인지에는 “대통령은 방위비 분담금에 관한 한 분명하고 일관된 입장”이라고 답했다.\n  주한미군 감축에 대한 즉답을 회피했지만, 부인하지도 않은 것이다.\n  특히 도널드 트럼프 대통령의 방위비 분담금에 대한 입장을 언급한 것은 주한미군 감축 카드가 SMA 협상 테이블에 올라와 있다는 뜻으로 볼 여지도 있다.\n  한·미는 지난해 대비 13%를 인상하는 5개년 안(한국)과 2020년 분담금 13억 달러 1년 안(미국)을 서로 최종 제안이라고 제시한 뒤 협상을 진행하지 못하고 있다.\n  월스트리트저널(WSJ)은 전날인 17일 “트럼프 대통령의 방위비 분담금 대폭 인상 요구로 한·미가 갈등을 빚는 가운데 펜타곤이 여러 개의 주한미군 감축 옵션을 백악관에 보고했다”고 보도했다.\n  지난 3월 이미 아프가니스탄·독일 외에 주한미군 감축 옵션을 마련해 보고했고 트럼프 대통령이 검토 중이라는 것이다.\n  WSJ는 지난달 6일 트럼프 대통령이 주독미군 9500명 감축을 지시했다고 특종 보도했다.\n  열흘 뒤 트럼프 대통령은 “방위비를 더 낼 때까지 주독미군을 2만5000명으로 줄이겠다”고 발표, 보도가 사실로 확인됐다.\n  WSJ는 이미 당시 주한미군에 대한 예고탄도 나왔다고 설명했다.\n  트럼프 대통령의 최측근이기도 한 리처드 그레넬 전 주독 미국대사가 독일 신문 빌트에 “시리아, 아프가니스탄, 이라크, 한국, 일본, 독일로부터 군을 철수하고 싶다고 트럼프 대통령은 매우 명확히 밝혔다.\n  미국인들은 다른 나라들을 지키기 위해 너무 많은 돈을 쓰는 데 지쳐가고 있다”고 말했다는 것이다.\n  공교롭게도 마크 에스퍼 미 국방장관은 WSJ 보도가 나온 17일 공개한 ‘국가국방전략 이행: 1년의 성취’ 자료에서 “앞으로 몇 달 안에 인도태평양사령부 등과 미군 재배치 문제를 검토하겠다”고 밝혔다.\n  주한미군 감축을 언론이 보도하고 국방부는 부인하지 않는 양상을 두고 11월 대선을 앞둔 트럼프 대통령의 선거 전략으로 보는 시선도 있다.\n  국무부 국제안보 차관을 지낸 토머스 컨트리맨 군축협회 회장은 “주한미군 감축 위협은 한국과 다른 동맹은 무임승차자라는 트럼프 대통령의 믿음에서 비롯된 것”이라며 “협상의 지렛대를 얻겠다는 의도인 동시에 선거용”이라고 해석했다.\n ",
		"passage_Cnt": 1326
	},
	"Annotation": {
		"summary1": "미국이 주한미군 감축을 검토하고 있다는 언론 보도에 대해 미국 국방부는 즉답을 회피했지만 부인하지도 않았다.",
		"summary2": "미국이 주한미군 감축을 검토하고 있다는 언론 보도에 대해 미국 국방부가 18일(현지시간) “언론의 추측에 대해 언급하지는 않겠지만, 우리는 세계 전력 배치를 통상적으로 재검토한다”고 밝혔다. 주한미군 감축에 대한 즉답을 회피했지만, 부인하지도 않은 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}