{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18369",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"피해호소인 표현이 맞다\" 주창자는 민주당 젠더TF 남인순",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18369-00002",
		"passage": "피해를 일방적으로 호소하는 사람도 피해자와 다를 바 없이 취급해야 한다는 취지의 조항이지만 민주당의 한 당직자는 \"남 최고위원의 주장은 그런 구분을 했다는 것 자체가 피해자와 피해 호소인 개념을 분리해서 다루고 있다는 의미로 해석 가능하다는 취지였다”고 말했다.\n 민주당의 한 의원은 “남인순 최고위원이 동료 의원들에게 글을 하나 공유했는데 ‘피해 호소인’은 성폭력 문제가 불거졌을 경우 앞장서는 여성단체에서 많이 써 왔던 표현이라는 내용이었다”며 “이번 사안은 진상을 파악하기 굉장히 어려운 데다 당사자가 고인이 됐기 때문에 더 엄격하게 바라본다는 차원에서 피해 호소인이라고 칭하게 된 것”이라고 말했다.\n 민주당이 사용한 ‘피해 호소인’이라는 표현은 논란을 촉발하며 정치 공방으로 번졌다.\n  미래통합당이 “혐의 사실이 확정되지 않았다는 것을 의도적으로 강조하려는 것이고 2차 가해를 조장하는 일”(유의동 미래통합당 의원)이라는 비판에 나서면서다.\n  판사 출신의 전주혜 통합당 의원은 지난 15일 “혐의가 확정되지 않아도 공소장에 피해자라고 쓴다.\n  민주당이 이 사건을 '의혹' 수준으로 깎아내리기 위해 피해자라고 인정하지 않는 것”이라고 비판했다.\n 박 전 시장 장례 국면에서 '피해 호소인' 표현의 원조였던 정의당은 선회했다.\n  심 대표는 16일 상무위원회의에서 “'피해 호소인' 은 상대를 아직 피해자로 인정할 수 없다는 것으로 이해될 수 있기에 적절하지 않다”며 민주당을 공격했다.\n  “피해 사실을 폭로하는 기자회견이 진행됐고, 당시 상황을 객관적으로 담보할 수 있는 구체적 진술이 나온 상황에선 ‘피해자’로 명명하는 것이 맞다”(정의당 관계자)는 게 입장 변화의 이유였다.\n 남 최고위원 등의 해석론은 문재인 정부의 공식적인 방침과도 어긋난다.\n  지난해 5월 시행된 '국가공무원 성희롱 성폭력 신고처리 업무지침'은 용어 정의를 통해 피해자를 “성희롱·성폭력과 관련하여 피해를 입은 사람 또는 피해를 입었다고 주장하는 사람”으로 규정하고 있다.\n  피해자와 피해 호소인의 개념을 구분하는 것 자체가 2차 가해에 해당한다는 야당 주장에 힘을 실어주는 대목이다.\n 문재인 대통령이 2018년 11월 20일 국무회의에서 의결한 ‘성희롱·성폭력 근절을 위한 공무원 인사관리규정’ 역시 마찬가지다.\n  사실 확인을 위한 조사 과정과 방법 등의 내용을 담은 관련 규정 제4조는 피해자의 범위를 “성희롱 또는 성폭력과 관련하여 피해를 입은 사람 또는 피해를 입었다고 주장하는 사람”으로 규정했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "국가공무원 성희롱 성폭력 신고처리 업무지침은 피해자를 성희롱·성폭력과 관련해 피해를 입거나 입었다고 주장하는 사람으로 규정하였는데 관련 규정 제4조도 피해자를 동일하게 규정했다.",
		"summary2": "지난해 5월 시행된 '국가공무원 성희롱 성폭력 신고처리 업무지침'은 용어 정의를 통해 피해자를 “성희롱·성폭력과 관련하여 피해를 입은 사람 또는 피해를 입었다고 주장하는 사람”으로 규정하고 있다. 사실 확인을 위한 조사 과정과 방법 등의 내용을 담은 관련 규정 제4조는 피해자의 범위를 “성희롱 또는 성폭력과 관련하여 피해를 입은 사람 또는 피해를 입었다고 주장하는 사람”으로 규정했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}