{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12213",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "다큐 만든 '고양이 집사'들 \"이 작은 생명체와도 공존 못 한다면\"",
		"author": "나원정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12213-00003",
		"passage": "   다큐 '묘연'으로 반려묘 '레니' 만나 “외할머니가 춘천에서 식당을 오래 하셨는데 고양이를 키우셨어요.\n  새끼 때 안고 눈을 보는데 우주를 보는 느낌이었어요.\n ” 조 PD가 고양이와 첫사랑에 빠졌던 순간이다.\n  그는 지금 길에서 자신의 다리에 매달린 아픈 고양이 ‘해피’를 입양해 함께 살고 있다.\n   “어릴 적 문경 시골집에 몸 녹이러 오던 고양이와 친해지며 마음을 쓰게 됐다”는 이 감독은 스무 살 때 서울에 와 혼자 살기 시작하면서 정식 ‘집사’가 됐다.\n  지금 1년째 함께 사는 한 살 반 ‘레니’는 이번 다큐 촬영으로 인연을 맺었다.\n  임시보호처를 전전하다 폐렴을 얻어 목소리가 다 쉬어버린 고양이를 맡아달란 부탁이 시초였다.\n  “그전 집에선 되게 소심하고 겁도 많았는데 희한하게도 우리 집에 와선 첫날부터 편안하게 거의 드러눕더군요.\n ” 캣대디 마동석, 캣맘 임수정 영화 꿈꿔 두 사람은 고양이에 관한 단편 3편을 모은 옴니버스 영화도 구상하고 있다.\n  부산 온천장 철거촌에서 길고양이 다큐를 찍고 있는 강민현 감독과 셋이 뭉쳤다.\n  이 감독의 꿈은 “고양이영화, 음악영화를 해나가는 것”.\n   중학교 때까지 야구선수를 했다는 조 PD는 “평생 파야 할 주제가 스포츠와 고양이 딱 두 가지”라고 했다.\n  그는 “고양이를 만나서 삶을 변화시킨 사람들에 관한 극영화도 구상 중”이라며 희망 캐스팅으로 배우 마동석‧임수정을 들었다.\n  그에 따르면 마동석은 실제로 고양이를 구조해서 키우는 ‘캣대디’, 이번에 내레이션을 맡은 임수정은 고양이 털 알레르기가 심한 데도 마스크 쓰고 약 먹어가며 동네 고양이들 밥 챙기는 ‘캣맘’이란다.\n  \"적어도 죽이거나 쫓아내지 말았으면\" 조 PD는 “사람도 먹고살기 힘든데 길에 사는 동물들까지 챙기느냐는 분들이 계시다”며 “그분들한테 챙겨달라고 요구하는 게 아니라 대신 챙겨주는 분들을 뒤에서 욕하거나 공격하지 말아 달라는 것”이라고 했다.\n  또 “원래 그 지역에서 살던 고양이들을 적어도 죽이거나 때리거나 쫓아내지는 말아줬으면 좋겠다, 쥐랑 살 것이냐, 고양이와 살 것이냐 하면 답은 명확하다.\n  동물을 향했던 칼끝은 언젠가는 사람한테 피해가 온다.\n  동물 학대에 관한 법이 더 강력하게 개정되길 바란다”고 했다.\n    이 감독은 “사람보다 동물을 우선하자는 게 아니라 같이 잘 살자는 이야기”라 강조했다.\n  “영화를 보고 저들이 고양이를 사랑하는 이유가 뭔지 조금이라도 이해해주실 수 있게 되면 좋겠습니다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "조 PD는 사람보다 동물을 우선하자는 게 아니라 같이 잘 살자는 이야기를 담은 옴니버스 영화를 구상하고 있다.",
		"summary2": "조 PD는 “사람도 먹고살기 힘든데 길에 사는 동물들까지 챙기느냐는 분들이 계시다”며 “그분들한테 챙겨달라고 요구하는 게 아니라 대신 챙겨주는 분들을 뒤에서 욕하거나 공격하지 말아 달라는 것”이라고 했다. 이 감독은 “사람보다 동물을 우선하자는 게 아니라 같이 잘 살자는 이야기”라 강조했다. 캣대디 마동석, 캣맘 임수정 영화 꿈꿔 두 사람은 고양이에 관한 단편 3편을 모은 옴니버스 영화도 구상하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}