{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12951",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "당정 ‘한명숙 사건’ 재조사 군불…대법은 “사법 불신 우려”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12951-00001",
		"passage": "“억울한 옥살이에도 오로지 정권교체만을 염원한 한 전 총리님, 정말 고생 많으셨습니다.\n ” 2017년 8월 한명숙 전 국무총리가 만기 출소했을 때 더불어민주당이 내놓은 논평이다.\n  한 전 총리가 억울한 피해자라는 여당의 보편적 시각을 단적으로 보여준 발언이었다.\n  여당이 그동안 당내에서 맴돌던 ‘한명숙 피해자’론을 본격적으로 확산시킬 분위기다.\n  최근 일부 언론이 ‘한 전 총리에 대한 금품 공여 진술은 검찰의 회유에 따른 거짓이었다’는 내용의 고 한만호씨 비망록을 보도하면서다.\n  이후 여당 원내대표 등이 총대를 메고 재조사 주장을 펴기 시작하더니 급기야 검찰을 총괄 관리하는 법무부 장관까지 가세했다.\n  법원과 검찰은 정면 반박하고 나섰고, 법조계에서도 대법원이 사실상 전원 일치 유죄 판단을 내린 사안을 문제 삼는 건 부적절하다는 비판의 목소리가 커지고 있다.\n   김종민 “국가권력에 의한 범죄 가능성” 김태년 민주당 원내대표는 20일 “모든 정황이 한 전 총리가 검찰 강압수사와 사법 농단 피해자임을 가리키고 있다.\n  2년간 옥고를 치렀고 지금도 고통받고 있는데 이대로 넘어가서는 안 된다”고 주장했다.\n  이어 “법무부와 검찰이 한 전 총리 사건의 진실을 밝히는 일에 즉시 착수하길 바란다”고 촉구했다.\n  같은 당 김종민 의원도 이날 국회 법제사법위원회 전체회의에서 “(한 전 총리 사건이) 국가권력에 의한 범죄 혹은 폭력이 될 가능성이 크다.\n  검찰 수사 관행과 문화의 잘못인지, 정치적 의도가 있었던 것인지 명백하게 밝힐 필요가 있다”고 강조했다.\n  이에 대해 추미애 법무부 장관은 “깊이 문제를 느낀다.\n  이런 차원에서 반드시 검찰 개혁이 이뤄져야 한다”고 답해 논란을 키웠다.\n  그는 한 전 총리 출소 때 당 대표로 있으면서 “기소도, 재판도 잘못됐다.\n  사법 개혁이 얼마나 필요한지를 말해주는 것”이라고 말한 적도 있다.\n  법조계에서는 이런 주장에 대해 납득하기 어렵다는 목소리가 나온다.\n  일단 비망록이나 그 속에 담긴 한씨 주장이 새로운 게 아니라는 점에서다.\n  한씨가 한 전 총리에게 9억원을 줬다는 검찰 진술 내용을 재판 시작과 동시에 번복했다는 건 널리 알려진 사실이다.\n  문제의 비망록도 이미 재판 증거로 사용된 것이라는 게 검찰 설명이다.\n  당시 수사팀 관계자는 “비망록이라는 건 한씨가 구치소에서 검찰 진술 번복 및 법정 허위 증언 계획 등을 기재했던 노트다.\n  ‘참회록, 변호인 접견 노트, 참고 노트, 메모 노트’ 등의 제목이 붙은 이 자료는 1~3심 재판 내내 정식 증거로 채택돼 이미 엄격한 사법적 판단을 받은 것”이라고 밝혔다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "한 전 총리에 대한 금품 공여 진술이 거짓이었다는 고 한만호 씨 비망록이 보도되면서 여권과 법무부 장관이 재조사 주장을 펴기 시작했으나 법원과 검찰은 정면 반박에 나섰다.",
		"summary2": "법원과 검찰은 정면 반박하고 나섰고, 법조계에서도 대법원이 사실상 전원 일치 유죄 판단을 내린 사안을 문제 삼는 건 부적절하다는 비판의 목소리가 커지고 있다. 최근 일부 언론이 ‘한 전 총리에 대한 금품 공여 진술은 검찰의 회유에 따른 거짓이었다’는 내용의 고 한만호씨 비망록을 보도하면서다. 이후 여당 원내대표 등이 총대를 메고 재조사 주장을 펴기 시작하더니 급기야 검찰을 총괄 관리하는 법무부 장관까지 가세했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}