{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00966",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "청와대 “위법한 수사” 검찰 “박 정부도 협조”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00966-00001",
		"passage": "지난 10일의 청와대 압수수색 무산을 둘러싼 청와대와 검찰 간 갈등이 절정으로 치닫고 있다.\n  청와대 핵심 관계자는 12일 “검찰은 압수수색 당시 상세목록을 제시하지 않았고, 수 시간이 지난 뒤 상세목록을 제시했다”며 “이 목록은 법원의 판단을 받지 않은, 압수수색 영장과 무관하게 임의로 작성된 목록”이라고 말했다.\n  이어 “위법한 수사에 청와대가 협조할 수는 없었다.\n  검찰은 향후 적법한 절차를 준수해 주길 요망한다”고 비판했다.\n  이 사실이 알려지자 검찰은 즉각 기자들에게 문자메시지를 보내 “영장은 법원에서 ‘혐의 사실’과 ‘압수할 장소 및 물건’을 적법하게 특정해 발부한 것”이라며 “적법절차를 준수해 압수수색 집행에 착수했다”고 반박했다.\n  검찰은 “당시 청와대 측에서 명확한 집행의 승인이나 거부 의사를 밝히지 않아 필요 최소한의 범위를 한정해 기재한 목록을 제시한 것”이라고 밝혔다.\n   이성윤 “평화·휴식 있는 시간 되시길” 좌천 간부에 문자 논란 검찰은 또한 “참고로 2016년 10월(박근혜 정부 청와대)에도 같은 방법으로 필요한 자료 목록을 제시해 그중 일부를 제출받은 사실이 있다”고 밝혔다.\n  검찰은 특히 “영장 집행을 잠시 중단했지만 계속할 것”이라고 밝혀 13일 다시 압수수색에 나설 수 있음을 시사했다.\n  검찰은 앞서 청와대의 울산시장 선거개입 의혹 수사와 관련해 10일 청와대 자치발전비서관실(옛 균형발전비서관실) 압수수색을 시도했지만 청와대가 거부하는 바람에 무산됐다.\n  13일에는 ▶추미애 법무부 장관 등에 대한 야당의 검찰 고발 ▶검경 수사권 조정안의 국회 처리 시도 ▶이성윤 서울중앙지검장 등 검찰 인사 수혜자들의 취임 등이 한꺼번에 예정돼 있다.\n  자유한국당은 류혁 변호사의 법무부 검찰국장 임용 절차 진행과 관련해 13일 추 장관과 이 지검장을 직권남용 혐의 등으로 대검에 고발한다.\n  이 당의 주광덕 의원은 12일 “류 변호사는 검사장 신규 임용에 관한 법무부의 절차·규정을 완전히 무시한 채 면접을 봤지만, 당시 법무부 검찰국장이던 이 지검장은 그가 절차와 규정을 이행하고 합격한 것처럼 인사위원회에 설명했다”고 주장했다.\n  주 의원은 또 “이 지검장이 좌천된 검찰 간부들에게 약을 올리는 듯한 표현, 독설에 가까운 험한 말을 넣은 문자메시지를 보냈다”며 “‘주님이 함께하길 바란다’는 문구가 들어가 있는 등 마치 권력에 취해 이성을 잃은 듯한 문자”라고 주장했다.\n  법무부는 이날 “이 지검장이 인사 발표 전날(7일) 대검의 A간부와 전화통화를 마친 후 문자를 보낸 사실이 있는데, 그 내용이 왜곡됐다”며 해당 문자메시지 전체를 공개했다.\n ",
		"passage_Cnt": 1296
	},
	"Annotation": {
		"summary1": "청와대는 검찰의 압수수색을 거부하고 위법한 수사라고 비판하자 검찰은 적법한 절차였다고 반박했다. ",
		"summary2": "지난 10일의 청와대 압수수색 무산을 둘러싼 청와대와 검찰 간 갈등이 절정으로 치닫고 있다. 이어 “위법한 수사에 청와대가 협조할 수는 없었다. 검찰은 향후 적법한 절차를 준수해 주길 요망한다”고 비판했다. 이 사실이 알려지자 검찰은 즉각 기자들에게 문자메시지를 보내 “영장은 법원에서 ‘혐의 사실’과 ‘압수할 장소 및 물건’을 적법하게 특정해 발부한 것”이라며 “적법절차를 준수해 압수수색 집행에 착수했다”고 반박했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}