{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06675",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나에 무너진 이탈리아, 첫 확진자는 우한 출발 中부부 ",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06675-00002",
		"passage": "    전국 이동 제한령으로 이탈리아에서 사실상 모든 사람은 집 밖으로 나올 수 없게 됐다.\n  보건의료 종사자와 경찰·군인, 그리고 공무원과 대중교통 종사자를 제외한 사람은 직장에서 중요한 일이 생기거나 가정에서 긴급한 상황이 발생했을 때만 특별 허가를 얻어 이동할 수 있다.\n  대중 교통수단과 약국·주유소·식품점 정도만 계속 운영한다.\n  모든 학교는 휴교하고 직장인은 재택근무를 원칙으로 한다.\n  이를 적용한 첫날부터 로마의 유명한 관광 명소인 스페인 계단이나 트레비 분수 등과 바티칸의 성베드로 광장은 폐쇄됐다.\n  밀라노의 상징과도 같은 두오모 대성당과 인근 상가도 인적이 끊겼다.\n  관광 명소 베니스도 마찬가지다.\n  주민, ‘플래시 몹’으로 베란다 나와 번갈아 노래  이탈리아 거리는 정적에 잠겼지만 쾌활한 국민은 스트레스를 줄이고 주민 간 연대를 표시하는 방법을 개발했다.\n  바로 발코니 ‘플래시 몹’이다.\n  원래 플래시 몹은 사람들이 정해진 시간에 한 곳에 모여 짧은 시간에 동일한 행동이나 행위를 하고 헤어지는 것을 말한다.\n  주로 사회관계망(SNS) 서비스나 모바일 메시지 앱, 이메일 등을 연락수단으로 삼지만 특정 집단이 사전에 기획해 모이기도 한다.\n  예로 오케스트라 단원들이 평상복을 입고 약속한 광장에 나타나 일반인 틈에서 솔로 연주로 시작해 나중에는 전체 단원들이 나타나 곡을 연주하는 오케스트라 플래시 몹은 유튜브 등의 인기 아이템이다.\n   역이나 광장 등에 집단으로 나타나 땅에 드러눕거나, 특정 퍼포먼스를 하고 사라지기도 한다.\n   코로나19로 전 국민이 집단으로 자가격리에 들어간 이탈리아인들은 독특한 플래시 몹을 개발했다.\n  가디언·인디펜던트 등에 따르면 이들은 자정이나 저녁 식사 전, 또는 아침 시간에 창문을 열고 베란다에 서서 차례로 노래하기도 하고, 프라이팬과 스테인리스 그릇을 두들기거나, 함성을 지르고 손뼉을 치면서 서로 격려한다.\n  한 명이 부르기 시작한 노래가 제창이 되고 합창이 돼 온 동네 주민이 함께 눈물짓거나 환호하기도 한다.\n  인터넷에는 이를 담은 동영상이 줄이어 올라오고 있다.\n  일부는 창가에 ‘안드라 투토 베네(Andra Tutto Bene)’라고 적힌 팻말을 들거나 이탈리에 국기에 적어 나오기도 한다.\n  ‘안드라 투토 베네’는 ‘모든 일이 잘 될 거야‘라는 뜻으로 기운을 내라는 말이다.\n  한국에서 ’화이팅‘과 비슷한 용도로 쓰는 말이다.\n  코로나 환난에 처한 이탈리아인들은 이를 적은 팻말이나 국기를 들고 플래시 몹을 하거나 아예 베란다나 창가에 계속 걸어두고 있다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "가디언 등에 따르면 코로나19로 인해 전 국민이 자가격리에 들어간 이탈리아인들은 베란다에서 플래시 몹을 하며 서로 격려했다.",
		"summary2": "코로나19로 전 국민이 집단으로 자가격리에 들어간 이탈리아인들은 독특한 플래시 몹을 개발했다. 가디언·인디펜던트 등에 따르면 이들은 자정이나 저녁 식사 전, 또는 아침 시간에 창문을 열고 베란다에 서서 차례로 노래하기도 하고, 프라이팬과 스테인리스 그릇을 두들기거나, 함성을 지르고 손뼉을 치면서 서로 격려한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}