{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12988",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "또 카메라 앞에서···\"통합 어리석은 선택\" 김무성 문자 포착",
		"author": "한영익",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12988-00001",
		"passage": " 20일 국회 본회의장에서 김무성 미래통합당 의원의 휴대전화 문자메시지가 언론사 카메라에 포착됐다.\n  “여당이 한국당의 존재를 가장 불편해하며 합당을 강력히 압박하고 있다.\n  적의 주문대로 움직이는 것은 어리석은 선택”이라며 바로 합당을 해선 안 된다는 정운천 미래한국당 최고위원의 메시지였다.\n  통합당과 미래한국당이 합당 논의기구를 구성하기로 합의한 상태에서 미래한국당의 유일한 재선 당선인인 정 최고위원이 합당을 반대한다는 사실이 노출된 것이다.\n  자연히 정치권 파장도 적지 않았다.\n   이번 문자메시지 공개는 또 한가지 고개를 갸웃하게 만드는 지점이 있다.\n  바로 “김무성 의원이 실수가 아니라 고의로 문자를 드러낸 거 아니냐”는 해석이다.\n  관록의 6선 김 의원이 본회의장에 언론사 카메라가 운집해 있다는 걸 몰랐을 리 없어서다.\n  이와 관련 김 의원 측 관계자는 “합당 문제를 지적하려 했으면 입장문을 내거나 원유철 미래한국당 대표와 만나 담판을 지으면 되는데 굳이 왜 문자메시지를 보여주겠나”라며 “고의로 노출했다는 건 억측”이라고 말했다.\n  그럼에도 김 의원의 ‘고의’를 의심하는 이들은 그의 과거 이력을 반추한다.\n  정치적으로 예민한 시기에 김 의원의 수첩·문자메시지 등이 언론사 카메라에 자주 포착됐다는 지적이다.\n   ①2013년 6월 : “형님 저는 아닙니다” : 국회 본회의장  2013년 6월 27일 국회 본회의장에서 김무성 의원의 휴대전화가 언론사 카메라에 잡혔다.\n  전날(26일) 비공개회의에서 ‘2007년 남북정상회담 회의록 사전입수’ 발언 여부를 두고 김 의원은 논란에 휩싸여 있었다.\n  당 내부적으로는 발설자 색출에 나섰다는 소문도 돌았다.\n  그런데 그날 김 의원의 휴대전화에 “유출한 사람은 김재원, 확인해준 사람은 서병수ㆍ이혜훈이라는 말이 나돌고 있습니다”라는 내용의 문자메시지가 왔고 해당 문구가 언론에 포착됐다.\n  약 2시간 뒤 김재원 의원이 보낸 해명 문자도 또 언론사 카메라에 잡혔다.\n  김 의원은 문자메시지에서 “형님 말씀 내용 발설자로 제가 의심받는다는 소문을 들었습니다”라며 “맹세코 저는 아닙니다.\n  30년 단짝친구가 사망하여 수원 화장장 장례식에서 밤새 있다가 회의에 들어갔던 터라 비몽사몽 간이어서 형님 말씀에 대한 기억도 없습니다”라고 했다.\n  이어 “저는 요즘 어떻게든 형님 잘 모셔서 마음에 들어볼까 노심초사 중이었는데 이런 소문을 들으니 억울하기 짝이 없습니다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "국회 본회의장에서 김 의원의 휴대전화 메시지가 언론사 카메라에 포착된 사건에 대해 고의로 문자를 드러낸 것 아니냐는 해석에 김 의원 측 관계자는 억측이라고 말했다.",
		"summary2": "20일 국회 본회의장에서 김무성 미래통합당 의원의 휴대전화 문자메시지가 언론사 카메라에 포착됐다. 바로 “김무성 의원이 실수가 아니라 고의로 문자를 드러낸 거 아니냐”는 해석이다. 이와 관련 김 의원 측 관계자는 “합당 문제를 지적하려 했으면 입장문을 내거나 원유철 미래한국당 대표와 만나 담판을 지으면 되는데 굳이 왜 문자메시지를 보여주겠나”라며 “고의로 노출했다는 건 억측”이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}