{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27416",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文대통령 '백신 포비아' 첫 언급 \"독감접종 더 확대해야\" ",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27416-00001",
		"passage": "“독감 백신에 대해 보건당국이 전문가들과 함께 검토하여 내린 결론과 발표를 신뢰해주시기 바란다.\n ”문재인 대통령이 26일 접종 후 사망 사례가 늘고 있는 독감 백신에 대해 처음으로 입장을 내놨다.\n  문 대통령은 이날 청와대 수석ㆍ보좌관 회의에서 “지금까지 신고된 사례에 대한 부검 등의 검사와 종합적인 판단 결과, 사망과 예방접종 사이에 직접적인 인과관계가 없는 것으로 확인되고 있다”며 이같이 말했다.\n   문 대통령은 이날 언급으로 정은경 질병관리청장의 역학조사 결과 발표에 힘을 실었다.\n  정 청장은 지난 24일 긴급 브리핑에서 “검토한 26건 사례 모두 사망과 예방접종과의 직접적인 인과성은 매우 낮은 것으로 판단했다”며 “백신 재검정이나 국가예방접종사업 중단을 고려할 단계는 아니다”라고 밝혔다.\n  그러면서 “어르신들은 건강 상태가 좋은 날 예방접종을 받아달라”고 당부했다.\n   문 대통령은 이를 근거로 “올해는 독감 예방뿐 아니라 독감과 코로나의 동시 감염과 동시 확산을 막기 위해 독감 예방접종을 더 확대할 필요가 있다”고 말했다.\n  그러면서 “과도한 불안감으로 적기 접종을 놓침으로써 자칫 치명률이 상당한 독감에 걸리는 더 큰 위험을 초래하지 않기 바란다”고 덧붙였다.\n  보건당국을 향해서는 “사망신고된 사례에 대해 신속한 검사와 투명한 결과 공개는 물론, 백신 접종 후의 사망자 현황 등에 대해 지난해 사례나 외국 사례 등을 비교 제시해 국민들이 불필요한 불안감을 갖지 않도록 충분한 노력을 기울여달라”고 당부했다.\n   현재까지 확인된 올해 독감 백신 접종 후 사망자는 59명에 달한다.\n  사망 사고가 급증하며 ‘독감 백신 포비아(공포증)’라는 말까지 나온 상황이다.\n  문 대통령의 접종 확대 요청에도 불구하고 로이터통신 등에 따르면 싱가포르 정부가 한국에서 사용하는 두 가지 독감 백신에 대해 일시적으로 사용 중단을 권고하는 등 독감 백신에 대한 불신은 오히려 국제적으로 확산되고 있다.\n  야당인 국민의힘은 “문 대통령이 국회에 온다면 해답과 함께 오라”며 검찰ㆍ부동산 문제와 함께 독감 예방접종 문제를 문 대통령이 직접 답해야 할 핵심 이슈로 내세운 상태다.\n   한편 문 대통령은 정 청장이 주도하고 있는 코로나 대응 상황과 관련 “세계 곳곳에서 재봉쇄 등의 비상조치를 강화하는 반면 우리는 방역 조치를 완화한 특별하고 예외적인 나라가 됐다”고 평가했다.\n  문 대통령은 이어 “결코 자만하거나 방심해서는 안 될 것”이라며 “단풍을 즐기기도 하고 경제활동에 활기를 더하더라도 방역수칙만큼은 반드시 지켜달라”고 요청했다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "문 대통령은 독감과 코로나의 동시 감염과 확산을 막기 위해 예방접종을 확대할 필요가 있고 과도한 불안감으로 적기 접종을 놓쳐 독감에 걸리는 위험을 초래하지 않길 바란다고 말했다.",
		"summary2": "문 대통령은 이를 근거로 “올해는 독감 예방뿐 아니라 독감과 코로나의 동시 감염과 동시 확산을 막기 위해 독감 예방접종을 더 확대할 필요가 있다”고 말했다. 그러면서 “과도한 불안감으로 적기 접종을 놓침으로써 자칫 치명률이 상당한 독감에 걸리는 더 큰 위험을 초래하지 않기 바란다”고 덧붙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}