{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25005",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유엔 연설서 \"너희 나라는 망한다\"…독설 퍼부은 그들의 최후",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25005-00005",
		"passage": " 부시 미 대통령을 ‘악마’로 표현한 셈이다.\n  차베스는 석유 수입을 바탕으로 가난한 사람에게 무상으로 돈과 서비스를 제공하며 연대를 확인하는  ‘21세기 사회주의’를 추구하다 2013년 암으로 숨졌다.\n  베네수엘라는 이러한 포퓰리즘 정책의 후유증으로 2012년 차베스 집권 말기부터 후임 니콜라스 마두로 대통령이 집권 중인 현재까지 심각한 경제위기를 겪고 있다.\n  경제가 석유에 의존하다 보니 세계적인 저유가 상황에 제대로 적응하지 못했으며, 지도자들의 만성적인 부패, 경쟁력 저하, 국가 지원 의존증의 심화 등이 원인으로 지목된다.\n  베네수엘라는 현재 살인적인 인플레 등으로 경제가 국가부도 수준이다.\n  경제 침체가 장기화하다 보니 사회도 불안해 범죄율이 높고 치안이 불안하다.\n  이런 와중에 마두로 대통령이 민주주의와 자유 언론을 억압하고 장기 집권에 나서고 있다.\n  경제와 사회, 정치 불안이 심화하면서 수백만의 국민이 이웃 나라로 이주했다.\n   카다피, 베두인족 의상 입고 반미 연설무아마르 카다피가 유엔총회에서 연설한 2009년 9월, 유엔 사무국은 연단을 대대적으로 청소해야 했다.\n  카다피의 요청 때문이었다.\n  그는 사막에 사는 베두인족의 치렁치렁한 갈색 전통 의상에 검은색 베레모를 쓰고 나타났다.\n  1999년 대령 때 군사 쿠데타로 집권한 자신을 대령으로 부르며 군복을 즐겨 입었지만 1990년 이후에는 주로 베두인 의상을 입고 베레모나 전통모자를 쓰고 다녔다.\n  이날 카다피는 1시간 36분에 걸쳐 여러 문제를 산만하게 거론하며 연설을 이어갔다.\n  그가 지루한 연설을 계속하는 동안 앞에 앉아있던 각국 참석자들은 썰물 빠지듯 나가 버렸다.\n   카다피는 유엔헌장 사본을 하나 들고나와 찢으면서 “나는 이 문서의 권위를 인정하지 않는다”라고 말해 파문을 불러일으켰다.\n  유엔총회 연설을 하면서 유엔의 설립 목적과 권위를 대놓고 부인하며 모욕을 가한 셈이다.\n  이날 늦게 유엔총회 연설을 한 영국의 고든 브라운 총리는 “나는 유엔헌장을 재확인하려고 이 자리에 선 것이지, 찢으려고 나온 게 아니다”라고 말했다.\n   카다피는 연설에서 미국이 수많은 전쟁을 막지 못했다고 비난하고 이라크에서 벌어진 대량살상을 단죄해야 한다고 주장했다.\n  아프가니스탄 탈레반 세력의 이슬람 군주국 수립은 지지했다.\n  미국이 벌였던 이라크 전쟁과 아프가니스탄 전쟁을 비난한 것이다.\n   카다피는 이 연설을 한 지 2년 뒤인 2011년 아랍의 봄 당시 민중봉기로 정권을 잃고 자신은 숨어있던 도랑에서 반대파에 발각돼 잡혀가다가 한 청년이 쏜 총에 머리를 맞고 살해됐다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "베네수엘라는 경제 침체가 장기화로 사회 불안과 범죄율이 높고 살인적인 인플레 등으로 경제가 국가부도 수준인 와중에 마두로 대통령이 민주주의를 억압하고 장기 집권하고 있다.",
		"summary2": "베네수엘라는 현재 살인적인 인플레 등으로 경제가 국가부도 수준이다. 경제 침체가 장기화하다 보니 사회도 불안해 범죄율이 높고 치안이 불안하다. 이런 와중에 마두로 대통령이 민주주의와 자유 언론을 억압하고 장기 집권에 나서고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}