{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14759",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "檢 \"이재용 혐의는 인정\"…변호인단 \"아무것도 입증 못했다\"",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14759-00001",
		"passage": " 9일 법원은 이재용 삼성전자 부회장의 구속영장을 기각하면서 “기본적 사실관계는 소명되었고, 검찰은 이미 상당 정도의 증거를 확보하였다고 보인다”는 말을 덧붙였다.\n  이를 두고 검찰은 “법원이 이 부회장의 혐의를 인정했다”고 해석한 반면, 변호인단은 “입증된 게 없다”며 맞섰다.\n   검찰 “법원도 기소할 사안이라 본 것” 이날 한 검찰 관계자는 중앙일보와의 통화에서 “법원이 이 부회장의 혐의를 인정했다고 봐도 무방하다”고 말했다.\n  통상 법원은 혐의가 인정이 안 될 경우 ‘혐의 소명이 부족하다’거나 ‘다투어 볼 여지가 있다’는 기각 사유를 내놓는데, 이번엔 그렇지 않았다는 게 검찰 측 설명이다.\n   법원이 ‘피의자들의 책임 유무 및 그 정도는 재판 과정에서 충분한 공방과 심리를 거쳐 결정하는 것이 타당하다‘고 한 점에 대해서도 주목했다.\n  한 검사는 “이 부회장의 기소 여부를 판단하는 검찰수사심의위원회 소집을 앞둔 상황에서 법원이 재판 과정까지 가봐야 한다고 언급한 건 결국 기소할 사안이라는 뜻”이라고 했다.\n   검찰은 법원의 기각 사유로 ’증거인멸 및 도주 우려가 없다‘는 쪽에 무게를 둔다.\n  지금까지 검찰이 알려진 것만 20차례 넘게 압수수색을 나갔고, 100번이 넘게 관련자들을 소환한만큼 이 부회장을 구속해서 추가로 수사를 벌일 필요가 없다고 봤다는 것이다.\n  이 부회장이 현재 국정농단 재판에도 꾸준히 출석하고 있다.\n   변호인단 “18개월 수사로도 입증 안됐다는 뜻” 반면 변호인단은 법원이 이 부회장을 구속할만큼 경영권 승계의 불법성이 충분히 입증되지 않았다고 본다.\n  검찰이 지난 2018년 12월부터 1년 6개월간 사실상 이 부회장을 겨냥해왔지만 함께 영장이 청구된 최지성 전 미래전략실 실장, 김종중 전 미래전략실 전략팀장에 대한 구속영장도 모두 기각된 건 수사가 부실했다는 주장이다.\n   변호인단에 속한 한 변호사는 “법원이 말한 기본적 사실관계가 인정된다는 것은 말 그대로 기초 사실일뿐 혐의와는 별개”라며 “예컨대 횡령 사건에서 피의자의 계좌로 돈이 입금된 사실이 확인됐지만 그게 사업 과정에서 정당하게 간 돈인지, 횡령을 입증하는 흐름인지 알 수 없는 것과 같다”고 설명했다.\n   변호인단은 법원이 ’피의자들의 책임 유무 및 그 정도‘에 대한 판단을 미룬 것에도 주목했다.\n  다른 변호사는 “이 부회장이 사안에 대해 보고 받고 지시 했는지가 혐의의 핵심인데 이 부분이 입증이 안 됐다는 것”이라며 “애초에 안전하게 경영권을 가져갈 수 있는 이 부회장이 경영권 승계를 위해 무리하게 불법 행위를 벌일 필요가 없다”고 말했다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "법원이 이 부회장의 구속영장을 기각하며 기본적 사실관계는 소명되었다고 덧붙이자 검찰은 이를 법원이 이 부회장의 혐의를 인정했다고 해석한 반면 변호인단은 입증된 게 없다며 맞섰다.",
		"summary2": "9일 법원은 이재용 삼성전자 부회장의 구속영장을 기각하면서 “기본적 사실관계는 소명되었고, 검찰은 이미 상당 정도의 증거를 확보하였다고 보인다”는 말을 덧붙였다. 이를 두고 검찰은 “법원이 이 부회장의 혐의를 인정했다”고 해석한 반면, 변호인단은 “입증된 게 없다”며 맞섰다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}