{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25933",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[에버라드 칼럼] 북한 정권에 코로나 확산은 치명적",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25933-00001",
		"passage": "지난 몇 달간 북한 정치국회의는 코로나19 방역에 대한 논의로 점철되었고, 일찍이 2월 28일 회의에서 김정은 국방위원장은 북한에 바이러스가 확산할 경우에 맞이할 심각한 결과에 대해 경고했다.\n  이런 걱정은 매우 합당하다.\n  국가적 차원의 코로나19 방역에는 보통 다음의 네 가지 방법이 있다.\n  ①바이러스가 나라에 유입되지 못하도록 막는다.\n  대만·뉴질랜드 등이 이 방법을 썼다.\n  ②바이러스 확산을 야기하는 사회적 접촉을 제한한다.\n  전면적인 봉쇄령 또는 사회적 거리두기 지침 같은 형태가 이에 해당한다.\n  ③검사 및 추적 시스템을 가동해 감염 경로를 추적한다.\n  ④의료진이 의약품과 산소호흡기 등을 사용해 확진자들을 치료한다.\n  불행히도 북한은 앞의 두 방법에 의존할 수밖에 없다.\n  그나마도 엄청난 대가를 요구한다.\n  코로나19 확산 초기에 북한은 국경을 전면적으로 폐쇄해 외부와의 접촉을 차단했다.\n  그러나 바이러스는 북한에 침투했고, ‘바이러스 청정지대’를 자부했던 북한의 선전은 수그러들었다.\n  둘째 방법인 사회적 접촉 제한은 이행하기가 어렵다.\n  북한은 강력한 주민 통제력을 갖고 있지만 두 가지 걸림돌이 있다.\n  하나는 도시 및 군대의 높은 인구 밀도다.\n  북한 주민들은 작은 아파트에 많은 인원이 밀집해 거주한다.\n  이런 환경에서는 바이러스가 확산하기가 쉽다.\n  다른 나라에서는 고연령층 인구 중 상당수가 요양원 등의 시설에 거주해 격리가 비교적 수월하지만, 북한에서는 각 가정에서 노인 가족을 보살핀다.\n  북한군은 최소한의 위생 시설밖에 갖추지 못한 부대에서 많은 인원이 함께 생활한다.\n  둘째는 정치다.\n  북한 정권은 주민 통제를 위해 정기적인 인민반 회의와 생활총화 같은 정치적 모임들을 갖게 한다.\n  북한 정권이 이런 대면 모임을 중단시키면 핵심적인 사상 통제 수단을 잃게 된다.\n  그렇지만 국경 폐쇄와 접촉 제한 외의 방법은 북한의 선택지에 없다.\n  북한에서는 스마트폰 사용자가 드물어 추적 시스템을 가동하기 어렵고 진단 시약도 귀하다(9월 17일까지 북한의 코로나19 검사는 3374명에 그쳤다).\n  북한 정권은 7월 말 코로나19 감염이 의심되는 탈북자가 개성으로 월북하자 초기에는 해당 탈북자와 접촉했을 가능성이 있는 개성 주민을 일일이 추적했다.\n  그러나 곧 포기하고 개성 전체를 봉쇄하는 극단적 조처를 취했다.\n  북한 정권은 전염병이 퍼지면 그들의 의료 체계가 곧바로 붕괴한다는 것을 알고 있다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "김 위원장은 코로나19가 확산할 경우에 맞이할 심각한 결과에 대해 경고했고 그들의 의료 체계가 곧바로 붕괴한다는 것을 알고 코로나19 확산 초기에 국경을 폐쇄했다.",
		"summary2": "지난 몇 달간 북한 정치국회의는 코로나19 방역에 대한 논의로 점철되었고, 일찍이 2월 28일 회의에서 김정은 국방위원장은 북한에 바이러스가 확산할 경우에 맞이할 심각한 결과에 대해 경고했다. 코로나19 확산 초기에 북한은 국경을 전면적으로 폐쇄해 외부와의 접촉을 차단했다. 북한 정권은 전염병이 퍼지면 그들의 의료 체계가 곧바로 붕괴한다는 것을 알고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}