{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21724",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "임시 봉합한 전공의 무기한 파업…정부, ‘업무개시명령’ 카드 꺼낼까",
		"author": "이우림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21724-00001",
		"passage": " 정부와 파업을 진행중인 전공의가 다시 날카롭게 대립하고 있다.\n  문재인 대통령이 24일 공공 의대 정원 확대에 반발해 나흘째 파업 중인 의료계를 향해 “집단행동을 자제하라”고 경고하면서다.\n  이처럼 하루 전만해도 의료계와 대화를 시도했던 정부가 강경 입장으로 선회하면서 신종 코로나바이러스 감염증(코로나19)의 확산세 속에 양측이 해법을 찾을 수 있을지 주목된다.\n    문 대통령은 이날 오후 청와대 수석·보좌관회의에서 “코로나19 확산 저지에 국가적 역량을 모아야 할 상황에서 국민의 생명을 담보로 하는 집단행동은 결코 지지받을 수 없다”며 “정부의 정책에 반대하거나 비판할 수 있지만 합법적인 선을 넘어서는 안 된다\"고 밝혔다.\n  문 대통령은 또 \"정부는 국민의 생명권을 보호하기 위해서라도 휴진, 휴업 등의 위법한 집단적 실력 행사에 대해서는 단호하게 대응할 수밖에 없다”고 강조했다.\n     이날 오후 2시 정세균 국무총리와 최대집 대한의사협회장의 간담회에서도 입장차를 좁히지 못했다.\n  간담회를 마치고 나온 최 회장은 “복지부와 의협 실무진 간에 구체적 내용을 두고 이야기를 나누기로 했다”면서도 \"파업 철회에 대해선 “견해차가 좁혀진 게 없다”고 선을 그었다.\n  의료계 “정책 철회” vs 정부 “철회는 불가”   정부와 의료계는 의료 정책 방향을 두고 여전히 샅바 싸움을 벌이고 있다.\n  의료계는 ▶의대 정원 확대 ▶공공 의대 설립 ▶한약 첩약 급여화 시범사업 ▶비대면 진료 육성 등 4대 의료 정책의 '전면 철회'나 ‘원점 재논의’를 요구한 반면, 정부는 “그간 논의해 온 사안을 백지화한다는 의미라 원점 재검토는 어렵다”는 입장을 고수하고 있다.\n   특히 의료계 내부에서는 전날 정 총리와 합의를 두고 “너무 물러선 것 아니냐”는 비판이 제기된 상태라 보다 강경하게 대응할 것으로 보인다.\n  대전협 관계자는 “대전협과 의협 회원 98%가 적극적으로 파업을 지지하는 상황이다.\n  의료 정책 철회나 중단에 대한 확실한 약속을 받아야 파업을 철회할 것”이라고 말했다.\n  정부, '업무 개시 명령' 3차례 연기 정부와 의료계가 끝내 합의를 보지 못할 경우 정부가 법적 제재에 들어갈 수 있다는 전망도 나온다.\n  26일 예정된 2차 총파업을 앞두고 의료 공백이 현실화될 수 있다는 우려가 커지고 있어서다.\n   가장 먼저 논의되는 건 업무 개시 명령이다.\n  의료법 제59조에 따르면 의료인이 정당한 사유 없이 진료를 중단하거나 집단으로 휴ㆍ폐업할 경우 의료인이나 의료기관 개설자에게 업무를 강제할 수 있다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "문 대통령이 파업 중인 의료계를 향해 집단행동을 자제하라고 경고하면서 의료계와 대화를 시도했던 정부가 강경 입장으로 선회하였고 파업을 진행중인 전공의가 날카롭게 대립하고 있다. ",
		"summary2": "정부와 파업을 진행중인 전공의가 다시 날카롭게 대립하고 있다. 문재인 대통령이 24일 공공 의대 정원 확대에 반발해 나흘째 파업 중인 의료계를 향해 “집단행동을 자제하라”고 경고하면서다. 이처럼 하루 전만해도 의료계와 대화를 시도했던 정부가 강경 입장으로 선회하면서 신종 코로나바이러스 감염증(코로나19)의 확산세 속에 양측이 해법을 찾을 수 있을지 주목된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}