{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10485",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "사퇴 공증한 오거돈, 與 몰랐다?···전여옥 \"靑에 보고됐을 것\"",
		"author": "한영익",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10485-00001",
		"passage": " 이달 초 벌어진 성추행 사건으로 23일 사과하고 사퇴한 오거돈 부산시장이 “4.\n 15 총선 이후에 사퇴한다”는 내용의 ‘사퇴서’를 작성하고 공증까지 받은 것으로 드러나면서 사건이 진실공방 양상으로 흐르고 있다.\n  청와대와 더불어민주당이 사전에 성추행 사실을 알고도 이를 총선 전까지 은폐했는지가 공방의 핵심이다.\n  우선 피해여성 측은 “(사건 은폐를 위한) 외압과 회유는 없었다”고 강조했다.\n  피해여성 측은 이날 입장문을 내고 “이번 사건과 총선 시기를 연관 지어 이를 정치적으로 해석하는 움직임이 있다.\n  정치권의 어떠한 외압과 회유도 없었으며 정치적 계산과도 무관함을 분명하게 말씀드린다”고 말했다.\n  민주당 역시 “당은 전혀 파악하지 못했던 일”이라고 했다.\n  윤호중 민주당 사무총장은 이날 국회 소통관에서 기자들과 만나 “(오 시장의) 사퇴 기자회견 계획이 있다는 것을 오늘 오전 9시 30분 부산시당 보고를 받고 알게 됐다”며 이같이 말했다.\n  그러면서 “부산시당에서도 (사건을) 모르고 있었던 것으로 알고 있다”며 “왜 지금까지 답변을 늦춰왔느냐에 대한 부산시당의 답변은 ‘피해자의 심리적 안정이 더 급했다’는 것이었다”고 설명했다.\n   민주당 부산시당 위원장인 전재수 의원도 중앙일보와 통화에서 “오늘(23일) 오전에 알았다.\n  오 시장 입장에서도 (당과) 공유를 할 만한 사안은 아니지 않겠는가”라고 말했다.\n  ‘사퇴 시기를 총선 이후로 조율한 게 아니냐’는 질문에는 “아는 게 없는데 뭘 조율을 하느냐”고 반문했다.\n  민주당은 오 시장 징계에 즉시 착수할 계획이다.\n  윤 총장은 “내일 당장 윤리심판원 회의가 열린다.\n  당헌ㆍ당규에 따라 엄중히 징계할 예정”이라고 했다.\n  휴가 중인 이해찬 대표도 이날 보고를 받은 뒤 “당의 공식 입장으로 사과 기자회견을 하는 게 좋겠다”는 지시를 했다고 한다.\n   그럼에도 미래통합당 등 보수 야권에서는 청와대와 민주당 지도부가 사건을 인지하고 있었을 가능성이 크다고 보고 있다.\n  소속 광역단체장이 연루된 사건이 4ㆍ15 총선 직전 벌어졌고, 2주 가까운 시간 동안 부산시 정무라인과 피해여성 간 협의가 이뤄진 만큼, 집권 여당이 이를 전혀 모른다는 게 상식적이지 않다는 추론이다.\n  더욱이 오 시장은 사퇴 시기를 총선 이후로 못 박은 ‘사퇴서’를 작성했고, 이 문서의 법적 효력을 담보하기 위해 공증까지 받았다.\n  박근혜 정부에서 청와대 민정수석을 지낸 곽상도 통합당 의원은 이날 중앙일보와 통화에서 “오 시장이 사퇴 여부를 독단적으로 결정했겠느냐”며 “분명히 누군가와 상의했을 텐데 민주당이 아니라면 대체 누구란 말이냐”고 했다.\n ",
		"passage_Cnt": 1304
	},
	"Annotation": {
		"summary1": "오 시장은 사퇴 시기를 총선 이후로 못 박은 사퇴서를 작성했고 법적 효력을 담보하기 위해 공증까지 받았는데 곽 의원은 상의를 했을 텐데 민주당이 아니라면 누구냐고 말했다.",
		"summary2": "더욱이 오 시장은 사퇴 시기를 총선 이후로 못 박은 ‘사퇴서’를 작성했고, 이 문서의 법적 효력을 담보하기 위해 공증까지 받았다. 박근혜 정부에서 청와대 민정수석을 지낸 곽상도 통합당 의원은 이날 중앙일보와 통화에서 “오 시장이 사퇴 여부를 독단적으로 결정했겠느냐”며 “분명히 누군가와 상의했을 텐데 민주당이 아니라면 대체 누구란 말이냐”고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}