{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03895",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'봉 감독 그녀' 샤론 최 다녔다는 영어학원서 한국말 썼더니  ",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03895-00001",
		"passage": "영화 ‘기생충’으로 아카데미 작품상 등 4개 부문 수상한 봉준호 감독의 옆에는 통역사 샤론 최(27·본명 최성재)가 있었다.\n  기생충의 수상 못지않게 최씨의 통역이 화제가 되면서 그가 다녔던 영어 학원에까지 관심이 쏠리고 있다.\n  \"최씨, 워낙 뛰어났던 학생\"  최씨는 고등학교까지 한국에서 졸업한 뒤 미국 대학으로 유학을 갔다.\n  최씨는 어린 시절 서울 강남구 대치동의 ‘BIG3 어학원’ 중 하나로 알려진 A 어학원을 다녔다고 한다.\n  대치동의 학부모들 사이에 가장 유명한 학원 중 한 곳이다.\n  A 어학원 관계자는 최씨를 “기본적으로 굉장히 잘하던 학생”이라고 설명했다.\n  그는 또 “지금 이렇게 훌륭하게 활동을 하는 건 학원의 덕보다는 애초에 워낙 실력이 뛰어났기 때문이다”고 했다.\n  이 학원은 최씨의 유명세를 통해 학원 홍보를 하고 싶지는 않다는 이유로 인터뷰는 한사코 거절했다.\n     학생들, 영어로 대화하며 귀가지난 12일 오후 A 어학원에서 10살 무렵의 초등학생들이 무리 지어 나왔다.\n  이들은 서로 스스럼없이 영어로 대화하면서 학원 건물을 나섰다.\n  한 아이는 자신을 기다리던 어머니를 보고는 \"I'm going home\"이라며 영어로 '집에 간다'는 말을 건네기도 했다.\n 학원 안에 들어가 보니 한 교실당 10여명의 아이들이 모여 수업을 듣고 있었다.\n  강사가 일방적으로 수업을 하지 않고 학생들이 자유롭게 의견을 제시하면서 대화를 하는 방식이었다.\n  수업이 끝나고 나오는 강사들에게 한국말로 인사를 하니 “영어로 말해달라”는 답이 돌아왔다.\n  A 어학원 안에서는 꼭 영어를 써야 한다.\n  A 어학원은 학생의 실력에 따라 세부적으로 등급을 나눠 수업을 한다.\n  이 학원의 전직 수강생은 “영어를 가르치는 학원인데 교재가 전부 원서였다”며 “미국 고등학생이 학교에서 배우는 듯한 과학 서적을 교재로 수업을 진행했었다”고 했다.\n  대치동에서 근무하는 한 영어강사는 ”A 어학원은 이 동네에서 가장 유명한 어학원 중 하나다“며 “빡빡하게 가르치는 것으로 알려져 있다”고 했다.\n  \"돈 내도 못 들어간다\"A 어학원에 들어가는 것부터 쉬운 일이 아니라고 한다.\n  영어 독해와 작문, 영어 면접이라는 두 단계의 입학시험에 통과해야만 학원에 다닐 수 있다고 한다.\n  읽기·쓰기·말하기 각 시험에서 충분한 점수를 받지 못할 경우 수업을 듣지 못한다.\n    대치동 맘카페를 비롯한 온라인 커뮤니티에는 “A 어학원에 들어가고 싶은데, 입학 테스트를 어떻게 통과할 수 있냐” “자녀가 입학테스트에서 또 떨어졌다”는 글이 다수 올라와 있다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "영화 기생충 봉 감독의 통역사 최 씨는 어린 시절 서울 강남구 대치동 A 어학원을 다녔는데 어학원 관계자는 최 씨를 기본적으로 굉장히 잘하던 학생이라고 설명했다.",
		"summary2": "영화 ‘기생충’으로 아카데미 작품상 등 4개 부문 수상한 봉준호 감독의 옆에는 통역사 샤론 최(27·본명 최성재)가 있었다. 최씨는 어린 시절 서울 강남구 대치동의 ‘BIG3 어학원’ 중 하나로 알려진 A 어학원을 다녔다고 한다. A 어학원 관계자는 최씨를 “기본적으로 굉장히 잘하던 학생”이라고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}