{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23218",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "사랑제일교회 \"文, 뭐가 그렇게 두려워 전광훈 재수감하나\"",
		"author": "권혜림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23218-00001",
		"passage": " 사랑제일교회 측이 8일 전광훈 담임목사의 보석 취소를 두고 \"인권변호사 출신이라는 대통령이 무엇이 그렇게 두렵고 초조했느냐\"고 반발했다.\n  사랑제일교회 변호인단과 박상학 자유북한운동연합 대표는 이날 오전 11시 공동기자회견을 열고 \"문재인 대통령은 연일 직접 나서서 전 목사를 직접 겨냥했다.\n  소위 문재인·주사파 세력이 벌인 작태는 참으로 가관\"이라고 주장했다.\n   \"전 목사 구속하려 대통령·총리·민주당 안달\" 강연재 변호사는 \"문 대통령은 본인의 신종 코로나바이러스 감염증(코로나19) 대국민 기만의 책임을 뜬금없이 반(反)문재인 정부의 선동에 서 있는 목사 한 명에게 뒤집어씌우며 분노를 표출하고, 법원을 강하게 압박했다\"고 밝혔다.\n   그는 이어 \"짜고 치는 고스톱처럼 국무총리, 민주당 모 의원들은 졸졸 따라 전 목사가 구속 되어야 한다며 안달이 나 법원에 공개적으로 하달했다\"며 \"세계 최악의 1인 독재·우상숭배국가다.\n  북한 공산당이 하는 인민재판과 뭐가 다르냐\"고 목소리를 높였다.\n   사랑제일교회 측은 김명수 대법원장과 정은경 질병관리본부장을 향해서도 날을 세웠다.\n  강 변호사는 \"김 대법원장은 왜 꿀 먹은 벙어리처럼 침묵하냐\"며 \"지금이라도 대한민국 건국 정신과 헌법정신의 무서운 의미를 다시 깊이 새기길 바란다.\n  그렇지 않으면 죄악의 편에 선 최종적 인권침해자로 역사에 기록될 것\"이라고 했다.\n  정 본부장에 대해서는 \"정부가 원하는 방향의 말을 앵무새처럼 할 게 아니라 정확한 수치와 통계를 바탕으로 객관적으로 말하고 진행해야 한다\"고 지적했다.\n  \"전 목사, 탈북자 가장 많이 도왔다\"이날 사랑제일교회 측 기자회견에는 '대북전단 살포'를 주도하고 있는 박상학 대표도 참석했다.\n  박 대표는 \"대한민국은 자유민주주의 국가다.\n  가장 중요한 게 집회 결사의 자유, 종교의 자유\"라며 \"이것이 지금 종북 좌파 문재인 독재정권에 의해 무너지고 있다\"고 주장했다.\n  이어 박 대표는 \"전 목사님만큼 대한민국에서 탈북자들 경제 정착을 위해 가장 많이 도와주신 분이 없다\"며 \"이런 분이 어떻게 코로나19를 서울에 퍼트리냐.\n  이거 미쳤다.\n  XXX들\"이라고 분노를 표했다.\n  제1야당 수장인 김종인 비상대책위원장을 향해서도 그는 \"김종인 국민의 힘 비대위원장도 정신 차려라, 제1야당이 쫄아서 하는 꼴이 이게 뭐냐\"고 했다.\n  이들은 또 오는 9일 트럼프 미국 대통령과 안토니오 구테흐스 UN사무총장에게 '코로나19 관련 문재인 대통령의 국민 탄압'을 요지로 한 서한을 보내겠다고 밝혔다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "박 대표는 대한민국은 자유민주주의 국가이며 전 목사님은 탈북자들의 경제 정착에 많은 도움을 주셨다고 하며 김 국민의 힘 비대위원장에게 정신 차리라고 말했다.",
		"summary2": "박 대표는 \"대한민국은 자유민주주의 국가다. 가장 중요한 게 집회 결사의 자유, 종교의 자유\"라며 \"이것이 지금 종북 좌파 문재인 독재정권에 의해 무너지고 있다\"고 주장했다. 이어 박 대표는 \"전 목사님만큼 대한민국에서 탈북자들 경제 정착을 위해 가장 많이 도와주신 분이 없다\"며 \"이런 분이 어떻게 코로나19를 서울에 퍼트리냐. 이거 미쳤다. XXX들\"이라고 분노를 표했다. 제1야당 수장인 김종인 비상대책위원장을 향해서도 그는 \"김종인 국민의 힘 비대위원장도 정신 차려라, 제1야당이 쫄아서 하는 꼴이 이게 뭐냐\"고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}