{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04527",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 코로나바이러스 극복해 줄 성숙한 시민 의식",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04527-00002",
		"passage": " 여하튼 현 상황에서 정부뿐 아니라 전문가, 민간의료기관, 지자체, 시민들의 유기적인 협조체제를 정비해 우리 사회 전반의 감염병 대응 역량을 높여야 한다는 데에는 이론의 여지가 없을 것이다.\n  둘째, 시민들이 서로 따뜻한 정을 나누고 연대의식을 쌓으면서 공동문제 해결을 위한 일익을 담당하는 집단적 차원의 시민의식이다.\n  갖가지 사례가 있지만, 압권은 초기 반대의 뜻을 철회하고 우한 교민들을 지역에 수용하기로 한 충남 아산과 충북 진천의 시민들이다.\n  이들은 ‘#We_are_Asan’ ‘#아산시민은환영합니다’와 같은 ‘손피켓 릴레이’로 도착하는 교민들을 포용했다.\n  2주의 격리 기간을 끝으로 떠나가는 교민들은 ‘아산 멋져요, 꼭 다시 찾아오겠습니다’ ‘도시락 구루마(카트) 소리는 못 잊을 것 같아요’ ‘I♡아산·진천’ ‘WE♡대한민국’ 등의 문구를 적은 현수막으로 응답하는 감동적인 장면을 연출한 바 있다.\n  이외에도 곳곳에서 교민과 취약계층을 돕기 위한 온정의 손길이 이어지고, 자신의 지역 ‘셀프 방역’에 나서는 코로나 방탄 시민단이 조직되며, 코로나19 사태로 인해 헌혈이 부족해지자 시민들의 자발적 참여로 단 10일 만에 혈액 보유량이 2배 가까이 늘어난 기적을 이루어 내기도 했다.\n  전국 여러 곳의 지자체와 시민들은 침체하는 지역경제를 살리기 위해 ‘장미꽃 사주기’ ‘구내식당 닫기’ ‘외식 한번 더하기’ ‘임대료 인하 상생협약’ 등 각종 캠페인을 벌이고 있다.\n  중국에서 돌아오는 유학생들을 대상으로 지자체가 공항에서 기숙사까지 무료 콜밴 서비스를 지원하고 해당 대학이 격리 기간 따뜻한 관심과 밀착지원을 제공하는 한 지역의 ‘선한 사마리아인’ 미담도 들린다.\n  물론 시민의식만으로 코로나바이러스를 극복할 순 없다.\n  정부는 책임 있는 자세를 회피하거나 적극적인 지원을 미뤄서도 안 된다.\n  당장 중국 유학생 관리·지원에 있어 대학마다 기숙사 등 격리 시설이 턱없이 부족한 상황에서 교육부가 책임을 대학에 떠넘기고 나 몰라라 한다는 비판이 제기되고 있다.\n  그래도 현 코로나19 사태에서, 검열당하고 억압받는 중국의 시민사회나 ‘매뉴얼 사회’의 루틴에 매몰되어 무기력해진 일본의 시민사회와 비교할 때.\n  우리 시민사회는 비교적 성숙하면서도 다이내믹한 모습을 보인다.\n  과거 국채보상운동과 금 모으기 운동으로부터 최근 평화적 촛불집회를 통한 정권교체와 일제 불매운동에 이르기까지 위기 상황마다 결집력을 보여온 전통과 유산도 있다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "검열당하고 억압받는 중국의 시민사회나 매뉴얼 사회의 루틴에 매몰되어 무기력해진 일본 시민사회에 비하면 위기 상황마다 결집력을 보여온 우리 시민사회는 비교적 성숙한 모습을 보인다.",
		"summary2": "그래도 현 코로나19 사태에서, 검열당하고 억압받는 중국의 시민사회나 ‘매뉴얼 사회’의 루틴에 매몰되어 무기력해진 일본의 시민사회와 비교할 때. 우리 시민사회는 비교적 성숙하면서도 다이내믹한 모습을 보인다. 과거 국채보상운동과 금 모으기 운동으로부터 최근 평화적 촛불집회를 통한 정권교체와 일제 불매운동에 이르기까지 위기 상황마다 결집력을 보여온 전통과 유산도 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}