{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25398",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 다음날 김정은도 위로전문···트럼프 확진에 '3각 친서외교'",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25398-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19)을 계기로 남ㆍ북ㆍ미 정상의 친서를 활용한 삼각 외교 채널이 주목받고 있다.\n    문재인 대통령은 지난 2일 트럼프 대통령 부부의 코로나 확진 판정 직후 “우리 내외는 대한민국 국민과 함께 대통령님과 여사님의 조속한 쾌유를 기원드리며, 가족들과 미국 국민들에게도 각별한 위로와 격려의 말씀 전합니다”라는 위로전문을 발송했다.\n  하루 뒤인 3일에는 김정은 북한 국무위원장이 조선중앙통신을 통해 트럼프 대통령에게 위로전문을 보낸 사실이 공개됐다.\n  김 위원장은 위로전문에서 “미합중국 대통령 도날드 제이 트럼프 각하, 나는 당신과 영부인이 코로나 비루스(바이러스) 검사에서 양성 판정을 받았다는 뜻밖의 소식에 접했다”며 “나는 당신과 당신의 가족에게 위문을 표한다.\n  당신과 영부인이 하루빨리 완쾌되기를 진심으로 기원한다”고 적었다.\n  “당신은 반드시 이겨낼 것”이라고도 했다.\n   김 위원장은 앞서 보리스 존슨 영국 총리, 후안오를란드 에르난데스 온두라스 대통령, 알레한드로 잠마테이 과테말라 대통령, 자이르 보우소나루 브라질 대통령 등이 코로나 양성 판정을 받았지만 특별한 조처를 하지 않았다.\n   일각에선 북한이 즉각 위로전문을 발송하고, 내용까지 공개하는 등 이례적 행보를 취한 배경이 11월 미국 대선과 연관이 있다는 분석도 나온다.\n   트럼프 대통령과 김 위원장은 이미 세 차례 만났다.\n  2018년 6월 싱가포르에서 이뤄진 1차 북ㆍ미 정상회담에서 새로운 북미 관계 수립과 한반도의 완전한 비핵화 노력 등 4개 항의 공동성명을 채택했다.\n  그러나 2019년 2월 베트남 하노이 회담은 ‘노딜’로 끝났다.\n  지난해 6월에는 두 사람은 문 대통령과 함께 판문점에서 다시 만났지만 진전된 결과는 없었다.\n  그해 10월 스웨덴 북ㆍ미 실무협상의 결렬 이후 북ㆍ미를 비롯해 남북 관계까지 장기 경색 국면을 지나고 있다.\n   이후 논의는 진전되지 않고 있지만 북한으로서는 미국 대선에서 조 바이든 민주당 후보가 승리할 경우 기존 북ㆍ미간 대화와 합의를 처음부터 다시 시작해야 할 부담을 안게 될 가능성이 크다.\n  또 김 위원장이 선호하는 '톱다운' 방식의 대화가 지속될 수 있을지도 확신할 수 없게 된다.\n   이와 관련 여권의 핵심 관계자는 3일 “지난달 12일 김 위원장이 문 대통령에게 보낸 친서 내용을 유심히 볼 필요가 있다”고 말했다.\n  그가 강조한 대목은 “끔찍한 올해의 이 시간들이 속히 흘러가고 좋은 일들이 차례로 기다릴 그런 날들이 하루빨리 다가오기를 손꼽아 기다리겠다”는 내용이다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "문 대통령과 김 위원장은 코로나19 확진 판정을 받은 트럼프 대통령 부부에게 위로전문을 보냈다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)을 계기로 남ㆍ북ㆍ미 정상의 친서를 활용한 삼각 외교 채널이 주목받고 있다. 문재인 대통령은 지난 2일 트럼프 대통령 부부의 코로나 확진 판정 직후 “우리 내외는 대한민국 국민과 함께 대통령님과 여사님의 조속한 쾌유를 기원드리며, 가족들과 미국 국민들에게도 각별한 위로와 격려의 말씀 전합니다”라는 위로전문을 발송했다. 김 위원장은 위로전문에서 “미합중국 대통령 도날드 제이 트럼프 각하, 나는 당신과 영부인이 코로나 비루스(바이러스) 검사에서 양성 판정을 받았다는 뜻밖의 소식에 접했다”며 “나는 당신과 당신의 가족에게 위문을 표한다. 당신과 영부인이 하루빨리 완쾌되기를 진심으로 기원한다”고 적었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}