{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09819",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“후마니타스학과 통해 세상을 폭넓게 이해할 수 있는 전환점 가져” ",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09819-00001",
		"passage": "직장 생활을 하면서 복잡하고 불평등한 사회에 대해, 한국 패션계의 발전 가능성과 근본적인 창작 목적이 모호한 것에 대한 염증을 느낀 이보람(18학번) 학생.\n  현재 경희사이버대학교에서 공부하고 있는 그녀에게 후마니타스학과와 앞으로의 목표, 꿈에 관해 이야기를 들어봤다.\n  사회활동을 하면서부터 부패하고 불평등한 사회에서 아름다움을  꿈꾸고 만드는 디자이너로서 살아갈 힘을 내기가 어려웠다고 당시 심정을 전하는 그녀는 “시간이 지날수록 기술은 향상되어 가고 커리어는 쌓여가는데 부패한 사회적 규범 앞에 저의 의식 세계는 불편한 자극을 받고 좀 더 폭넓은 방식으로 세상을 느낄 수 있게 거리를 두고 싶은 마음이 컸다”고 말하며, 조금 더 이론적인 부분을 쌓기 위해 후마니타스학과에 입학하게 되었다고 한다.\n  그녀는 “지금 공부하고 있다는 것이 스스로 믿기 어려울 만큼 내가 인문학과 사회과학을 접목한 학문을 공부하게 될 줄은 몰랐다.\n  새로운 학문을 배워보고 싶고 커리어에 도움이 될 수 있는 학과를 찾아보던 중 후마니타스학과를 알게 됐다.\n  복잡하고 빠르게 변화하는 이 시대에 다양한 접근에 용이한 넓은 안목을 가져야 한다고 생각했다.\n  인문학적 소양을 갖추는 것이 미래 인류가 가져야 할 필수 덕목 중 하나라고 생각한다”며 후마니타스학과를 선택한 계기를 밝혔다.\n  이보람 학생은 온라인 강의가 오프라인 강의보다 시간 투자를 더 많이 하게 되는 것 같다고 말하면서 “오프라인 강의는 수업에 참여하면 일회성으로 끝나지만, 온라인 강의는 정해진 기간 동안 무한대로 수강할 수 있기 때문이다”고 온라인 강의 장점을 설명하며 온·오프라인 행사와 경희사이버대학교의 특징은 미래 대학의 모습이라고 생각한다”며  경희사이버대학교의 ‘온·오프라인 블렌디드 러닝(blended learning)’에 동참하고 있어 자부심을 느낀다고 덧붙여 말했다.\n  사이버대학에서 유일무이한 후마니타스학과에서 인문학과 사회과학을 공부할 수 있는 점이 장점이라고 말하는 이보람 학생은 학점교류로 참여한 경희대 후마니타스칼리지 수업에 대해서도 만족도를 내비쳤다.\n  그녀는 학점교류를 통해 “‘고전읽기: 자본론, 니체수업’, ‘무대위의 세상: 연극, 오페라 뮤지컬’ 수업을 통해 후마니타스 스터디에 빠지게 되었다.\n  조별 토론, 발표를 통해 다양한 의견을 도출할 수 있었다.\n  혼자 했으면 어려워 포기했을 텐데 함께할 수 있어 좋은 경험을 얻었다”고 말했다.\n  이어, 그녀는 경희사이버대학교 후마니타스학과 수업에서 이기라 교수님의 ‘고대인류문명탐험’을 가장 인상 깊게 들었다고 전했다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "이론적인 부분을 쌓기 위해 사이버대학에서 유일무이한 후마니타스학과에 입학한 이 학생은 인문학과 사회과학을 공부할 수 있는 점이 후마니타스학과의 장점이라고 했다. ",
		"summary2": "사이버대학에서 유일무이한 후마니타스학과에서 인문학과 사회과학을 공부할 수 있는 점이 장점이라고 말하는 이보람 학생은 학점교류로 참여한 경희대 후마니타스칼리지 수업에 대해서도 만족도를 내비쳤다. 사회활동을 하면서부터 부패하고 불평등한 사회에서 아름다움을 꿈꾸고 만드는 디자이너로서 살아갈 힘을 내기가 어려웠다고 당시 심정을 전하는 그녀는 “시간이 지날수록 기술은 향상되어 가고 커리어는 쌓여가는데 부패한 사회적 규범 앞에 저의 의식 세계는 불편한 자극을 받고 좀 더 폭넓은 방식으로 세상을 느낄 수 있게 거리를 두고 싶은 마음이 컸다”고 말하며, 조금 더 이론적인 부분을 쌓기 위해 후마니타스학과에 입학하게 되었다고 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}