{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18769",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "민노총 위원장이 민노총 강경파 비판 \"조직위에 군림 말라\"",
		"author": "고석현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18769-00001",
		"passage": "\"정파조직이 대중조직 위에 군림하거나, 다수의견이란 물리적 압력으로, 줄세우기를 통해 사회적 교섭이 중단되거나 유실되는 건 100만 대중조직에 해가 되는 길이다.\n \" 김명환 전국민주노동조합총연맹(민주노총) 위원장이 지난 20일, 민주노총 홈페이지와 유튜브 채널에 올린 '정파의 판단이 아닌 민주노총 대의원들의 결정을 요청드립니다'라는 영상에서 한 말이다.\n  그는 이 영상을 통해 지난 1일 예정됐던 '신종 코로나바이러스 감염증(코로나19) 위기 극복을 위한 노사정 사회적 대화 협약식'이 민주노총 내홍으로 취소된 과정을 공개했다.\n  또 특정 정파의 힘에 의해 민주적 의사결정이 방해를 받고 있다는 내용을 밝히며 '민주노총'을 비판하고 나섰다.\n  민주노총 위원장이 공개적으로 조직 내 정파 문제를 거론해 활을 겨눈 건 이례적이라는 평가다.\n  김 위원장 \"특정 정파 나서 교섭 중단 압박\"앞서 지난 1일 '노사정 사회적 대화 협약식'에 참석 예정이었던 김 위원장은 민주노총 내 일부 강경파에 의해 서울 중구 민주노총 건물에 사실상 감금돼 참석하지 못했다.\n   그는 노사정 합의 추진 과정에 대해 \"(당초) 6월 말 1차 타결을 목표로 30여일간 교섭이 진행됐고, 6월 27~28일 근접한 (합의)안으로 정리됐었다\"며 29일부터 다음날 자정이 지나도록 7시간동안 미비점을 토론했고, 67개 조항 중 지적이 나온 4개 조항에 대해 추가 논의를 했다고 밝혔다.\n   김 위원장은 이때 상황이 돌변해 특정 정파에서 교섭을 중단하라는 압박을 해왔다고 했다.\n  그는 \"위원장실에서 대책을 논의 하고 있을 때 갑자기 부위원장 한 분이 들어와 '어디' '어디'라고 구체적 정파의 이름을 대며 '(합의안을 승인하지 않기로) 우리 두 조직은 합의했다.\n  그러니 여기서 멈춰라.\n  노동부 장관을 만나지 마라'고 통보했다\"고 당시 상황을 밝혔다.\n  그는 \"당황했고 참담했다\"며 \"직선으로 선출한 위원장의 대표성마저 거부당하는 느낌이었다\"고 했다.\n   이어 \"직선2기 위원장으로 그러한 압력에 민주노총의 주요 사업이었던 사회적 대화를 멈출수는 없었다\"며 30일 새벽 이재갑 고용노동부 장관을 만나 지적이 나온 4개 항목을 수정한 뒤 중앙집행위 회의를 다시 열었다고 밝혔다.\n  하지만 이날 아침 열린 회의도 특정 정파 조합원들의 조직적 반대로 원활한 진행이 어려웠고, 다음날(1일) 다시 회의를 열기로 했다고 한다.\n   이후 협약식 당일이던 1일엔 \"합의안 폐기를 주장하는 분들이 사무실 출근부터 저지했다\"며 \"회의장은 민주적 회의 할 수 없는 공포 분위기였다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "코로나19 위기 극복을 위한 노사정 사회적 대화 협약식이 민주노총 내홍으로 취소된 과정을 공개하며 민주적 의사결정이 방해 받고 있다는 내용으로 민주노총을 비판하고 나섰다.",
		"summary2": "그는 이 영상을 통해 지난 1일 예정됐던 '신종 코로나바이러스 감염증(코로나19) 위기 극복을 위한 노사정 사회적 대화 협약식'이 민주노총 내홍으로 취소된 과정을 공개했다. 또 특정 정파의 힘에 의해 민주적 의사결정이 방해를 받고 있다는 내용을 밝히며 '민주노총'을 비판하고 나섰다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}