{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02326",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“주인은 무슨 죄?” 신종 코로나로 실명 뜬 호텔·식당 보상은",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02326-00002",
		"passage": " 호텔ㆍ병원 등의 영업손실 보상에 관해 서울시와 강남구는 “시 차원의 별도 보상책은 없다”, “현안을 처리하느라 현재로썬 고려하지 못하고 있다”는 답을 내놨다.\n 정은경 질병관리본부장은 기자회견에서 의료기관에 한정해 “2015년 메르스(중동호흡기증후군)로 의료기관이 폐쇄했을 때 감염병예방법(감염병의 예방 및 관리에 관한 법률)에 따라 손실보상위원회를 구성해 보상한 것과 유사할 것”이라며 “이번 사례에 맞는 적합한 기준과 절차를 검토하고 있다”고 설명했다.\n 이기일 보건복지부 건강보험정책국장은 “감염병관리법 시행령에 보상을 해줄 수 있는 근거ㆍ사유가 규정돼 있다.\n  복지부 차관을 위원장으로하는 보상위원회를 거쳐 보상 여부와 금액 등을 결정한다”라고 설명했다.\n 감염병예방법 제70조는 감염병 관리기관의 지정 또는 격리소 등의 설치ㆍ운영으로 발생한 손실, 감염환자 등을 진료한 의료기관의 손실, 이 법에 따른 의료기관 폐쇄나 업무 정지로 발생한 손실, 환자가 발생ㆍ경유하거나 이 사실을 시장 등이 공개해 발생한 요양기관의 손실에 준해 보상한다고 명시한다.\n  의료기관 외에 민간 업체도 보상을 받을 여지가 있다.\n  메르스 사태 이후 약국과 상점 등이 보상을 받았다.\n  보상을 받은 상점은 정부나 지자체의 지시에 따라 감염 확산을 방지 하기 위해 폐쇄한 건물 내에 위치한 곳이다.\n  하지만 정부가 폐쇄를 명령하지 않은 업체가 자발적으로 문을 닫은 경우 보상을 받기는 어렵다.\n  조우선 법무법인 윈스 변호사는 “감염병예방법에 의하면 확진자의 동선 공개는 법적 의무사항이다.\n  환자가 거쳐갔다는 사실이 공개되면서 손님이 급감해 영업장에 영업손실이 생기더라도 그 자체만으로는 감염병예방법상의 손실보상의 대상이 아니다”라며 “만약 질병관리본부에서 동선을 공개한 이후의 후속조치로 보건복지부장관, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장이 법 제47조 제1호에 의거해 해당 영업장을 폐쇄하도록 조치를 내린다면 비로소 감염병예방법에 따른 손실보상의 대상에 해당한다고 볼 수 있다”라고 설명했다.\n 방역당국이 확진자의 동선을 공개하면서 영업장 실명을 공개했다는 이유로 업주가 국가배상청구를 할 수 있을까.\n  조 변호사는 “국가의 공무원이 국민에 대해서 과실, 고의로 불법행위를 하는 경우 국가배상의 대상이 된다.\n  하지만 감염병 환자의 동선공개는 법적 의무사항이기 때문에 이를 공개했다 하더라도 불법 행위가 아니며, 국가배상청구도 불가능할 것으로 보인다”라고 말했다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "감염병예방법으로 민간 업체도 보상을 받을 여지가 있으나 자발적으로 문을 닫고 정부의 폐쇄 명령이 없는 경우 보상을 받기 어렵다.",
		"summary2": "감염병예방법 제70조는 감염병 관리기관의 지정 또는 격리소 등의 설치ㆍ운영으로 발생한 손실, 감염환자 등을 진료한 의료기관의 손실, 이 법에 따른 의료기관 폐쇄나 업무 정지로 발생한 손실, 환자가 발생ㆍ경유하거나 이 사실을 시장 등이 공개해 발생한 요양기관의 손실에 준해 보상한다고 명시한다. 의료기관 외에 민간 업체도 보상을 받을 여지가 있다. 하지만 정부가 폐쇄를 명령하지 않은 업체가 자발적으로 문을 닫은 경우 보상을 받기는 어렵다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}