{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29493",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2020 대한민국 CEO 명예의전당 서비스혁신, 브랜드전략, 경영혁신 수상자는?",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29493-00001",
		"passage": "산업정책연구원(IPS)은 ‘2020 대한민국 CEO 명예의전당(2020 Korea CEO Hall of Fame)’을 통해 20개 부문 24명의 수상자를 선정했다.\n  이 중 서비스혁신 부문에서는 신뢰받는 의료 서비스 환경 구축에 앞장 서온 기관과 다양한 데이터로 고객서비스 표준화에 진력해온 기업이, 브랜드전략 부문은 체계적인 브랜드관리 시스템을 안착시켜온 기업이, 경영혁신 부문에서는 열린 소통으로 경영 과제를 끊임없이 도출, 해결해온 기관의 대표자가 수상했다.\n  여기에서는 그 4명의 수상자를 소개한다.\n  서비스혁신 부문 ★★건강보험심사평가원  /  김선민 원장 신뢰받는 의료 서비스 환경 구축해 국민 보건 만전건강보험심사평가원(이하 심평원)의 김선민 원장(사진)이 ‘2020 대한민국 CEO 명예의전당’ 서비스혁신 부문에 2년 연속 수상했다.\n    심평원(HIRA, Health Insurance Review & Assessment Service)은 1979년 진료비심사기관(전국의료보험협의회)으로 첫 걸음을 뗀 후, 2000년 7월 1일 의료선진화를 향한 국민적 열망과 성공적인 건강보험제도 정착을 위해 국민의료비 심사평가기관으로 도약했다.\n  그간 끊임없는 혁신과 변화 노력으로 현재는 첨단 보건의료 IT 기반의 ‘HIRA 심사평가시스템’을 구축해 국민이 낸 의료비가 제대로 쓰였는지 심사하고, 진료는 적정한지를 평가함으로써 국민의 현명한 의료소비를 돕고 신뢰받는 의료서비스 환경을 구축하는데 중추적인 역할을 다하고 있다.\n  40년 역사가 있는 대한민국 유일의 국민의료심사평가기관을 이끌고 있는 김선민 원장은 방대한 의료 정보를 바탕으로 건강한 국민의료 생태계를 조성하는 사업을 앞장서 수행하고 있다.\n  우선 요양급여비용 심사와 요양급여 적정성 평가는 국민건강보험법 등 관련법령에서 정한 기준에 따라 병원, 의원, 약국 등 요양기관이 청구한 연간 약 15.\n 7억 건, 97조원 규모(’19.\n  12월 기준) 진료비를 공정하게 심사해 부적절한 진료비용 발생을 방지하고 있다.\n  이를 통해 국민의 적정의료 보장과 2조 3700억원(1699만명 국민 수혜)의 국민의료비 절감을 이끌어냈다.\n  아울러 비급여 진료비 확인서비스는 국민이 의료기관에서 부담한 비급여 진료비를 법령에서 정한 기준에 맞게 부담했는지를 확인해 국민이 더 낸 비용이 있으면 그 비용을 돌려받을 수 있도록 도와주는 국민권리구제 서비스로, 2019년에는 29000여건의 국민 진료비 확인서비스를 수행했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "IPS는 소통을 통해 경영 과제를 끊임없이 해결해온 기관의 대표자 등 20개 부문 24명의 수상자를 지정했다.",
		"summary2": "산업정책연구원(IPS)은 ‘2020 대한민국 CEO 명예의전당(2020 Korea CEO Hall of Fame)’을 통해 20개 부문 24명의 수상자를 선정했다. 이 중 서비스혁신 부문에서는 신뢰받는 의료 서비스 환경 구축에 앞장 서온 기관과 다양한 데이터로 고객서비스 표준화에 진력해온 기업이, 브랜드전략 부문은 체계적인 브랜드관리 시스템을 안착시켜온 기업이, 경영혁신 부문에서는 열린 소통으로 경영 과제를 끊임없이 도출, 해결해온 기관의 대표자가 수상했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}