{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19135",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]주민 반발에 또 훈련 무산···에이브럼스 불만 터졌다",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19135-00001",
		"passage": "훈련장 인근 주민들의 민원에 다른 훈련지를 찾아 나선 주한미군이 대체 장소에서도 적정 훈련 일수를 채우지 못해 골머리를 앓고 있는 것으로 나타났다.\n 군 안팎에선 이 같은 사정에 최근 로버트 에이브럼스 주한미군 사령관이 훈련장 문제를 놓고 공개적으로 불만을 표출하기까지 했다는 말이 나온다.\n 26일 군 당국이 국회 국방위원회 소속 한기호 미래통합당 의원실에 제출한 자료에 따르면 주한미군은 헬기 사격 훈련 장소를 기존 경기도 포천 로드리게스 사격장에서 경북 포항 수성사격장으로 옮겼다.\n  2018년 도비탄(나무·바위 등에 맞아 표적 외에 떨어지는 탄) 사고 등에 로드리게스 사격장 인근 주민들의 시위와 민원이 끊이지 않자 나온 대안이었다.\n 미측은 2018년 1~5월 해당 사격장의 안전 확보를 위해 130억원을 들여 공사에 나서기도 했지만 결국 헬기 사격을 중단할 수밖에 없었다고 한다.\n 그런데 미측이 옮겨간 수성사격장에서도 최소 훈련 일수를 채우지 못하면서 문제가 다시 불거졌다.\n  주한미군의 아파치 헬기 사격 훈련의 경우 1년에 최소 64일의 훈련 일수가 필요하지만 군 당국은 상반기와 하반기 각 20일씩 1년에 총 40일만 훈련이 가능하다는 방침을 내놨다.\n 이에 따라 지난 6월 20일 상반기 훈련을 마치고 오는 10월 하반기 훈련을 앞둔 상황에서 주한미군 측은 연내 64일 훈련 일정을 채워야 한다는 입장을 군 당국에 거듭 전달하고 있다.\n 군 당국은 난처한 기색이다.\n  훈련을 늘리려면 사격장 주변 주민들과 협의를 거쳐야 한다.\n  하지만 최근에도 수성사격장 헬기 사격을 놓고 주민들의 시위가 벌어지고 있다.\n 군 관계자는 “수성사격장의 훈련 가용 일수를 감안하면 미측 요구를 수용하는 게 사실상 어렵다”며 “인근 주민을 대상으로 이주에 대한 설문을 계획하는 등 대안을 고민하고 있다”고 말했다.\n 군 내부에선 이 사례뿐 아니라 주민 반대로 훈련이 무산된 일이 최근 연이어 발생하면서 미측 분위기가 심상치 않다는 얘기도 흘러나온다.\n  훈련장을 둘러싼 갈등에 군 당국이 미온적으로 대처한다는 불만이 주한미군 내에서 점점 커지고 있다는 것이다.\n 실제 지난 5월 로드리게스 사격장에선 주민들이 표적 지역에 무단으로 들어가 예정된 직사화기 훈련이 실시되지 못한 것으로 확인됐다.\n  비슷한 시기 주한미군의 다연장로켓(MLRS) 사격이 이뤄지는 강원 철원 담터사격장에서도 주민 시위가 벌어져 훈련이 취소됐다.\n 이후 주한미군 측은 주민들과의 갈등 해결에 보다 적극적으로 나서줄 것을 군 당국에 요구했다고 한다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "주한미군이 인근 주민들의 시위와 민원으로 인해 헬기 사격 훈련 장소를 옮겼지만 옮긴 사격장에서도 주민들의 시위가 벌어지고 있다.",
		"summary2": "26일 군 당국이 국회 국방위원회 소속 한기호 미래통합당 의원실에 제출한 자료에 따르면 주한미군은 헬기 사격 훈련 장소를 기존 경기도 포천 로드리게스 사격장에서 경북 포항 수성사격장으로 옮겼다. 2018년 도비탄(나무·바위 등에 맞아 표적 외에 떨어지는 탄) 사고 등에 로드리게스 사격장 인근 주민들의 시위와 민원이 끊이지 않자 나온 대안이었다. 하지만 최근에도 수성사격장 헬기 사격을 놓고 주민들의 시위가 벌어지고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}