{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19606",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙 시조 백일장] 7월 수상작",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19606-00001",
		"passage": "〈장원〉우영이-김현장    맹우(盲牛)로 태어나서 어미 젖 못 찾아도제 이름 불러주면 달려와 손을 핥던여러 배  새끼를 낳아  내 아이들 학비 대던 그러다 난소 이상, 불임 진단 받은 후엔사료의 양을 늘려 비육을 시작했다  우시장  경매 소들 사이  귀를 세운 우영이   초점 없는 눈 굴리며 소리를 찾고 있다다가가 쓰다듬고 이름을 불러주니  긴 혀로  쓱쓱 핥으며  눈물 뚝뚝 떨구던   〈차상〉기다림    -김미경 걸쳤던 한 생의 칠 훌러덩 벗겨진 채저무는 햇살만 까딱까딱 졸고 있는골목 앞 폐기 딱지 붙은 주인 잃은 흔들의자 자식처럼 안기었던 정든 이의 지문 꽃바람이 핥아가며 수소문 해보는데인연도 닳고 해지면 흩어지는 먼지일 뿐 총총 박힌 사연 같은 못 하나 쑥 빠진삐거덕 흔들리며 세월에 닳은 관절아버지 휘어진 등처럼 구부정한 저 기다림 〈차하〉꽝에는 꽝-김현진 감수꽝  오람수꽝  오일장 동태 할망벵삭벵삭 웃지만 한 손에는 무쇠 칼얼마꽝?  대답 대신에도마 찍듯 대가리 꽝!   〈이달의 심사평〉응모된 작품 수가 그리 많은 편은 아니었다.\n  하지만 생활 속의 구체적 체험을 시적 구도 속에 포착해낸 땀 냄새가 물씬 풍기는 작품들을 만날 수 있어서 행복했다.\n     김현장의 ‘우영이’는 시각 장애를 앓고 있는 소를 소재로 한 작품이다.\n  여러 배 새끼를 낳아 아이들의 학비를 마련해 주었지만, 불임 진단이 내려지자 비육우로 키워져 우시장에 팔려 나온 ‘우영이’의 팔자에 대한 참 애틋하고도 따뜻한 시선이 읽는 이의 가슴을 짠하게 한다.\n  시상 전개에 별다른 무리가 없는 데다 가락이 척척 맞아떨어지고, 난데없는 상황의 돌발에 따른 신선함이 느껴지는 가품이다.\n  김미경의 ‘기다림’은 작품 전체가 거대한 비유다.\n  시종일관 제 역할을 끝내고 버려진 의자를 소재로 하고 있지만, 실상은 의자가 아버지에 대한 정서적 등가물이기 때문이다.\n  특히 그것이 드러나는 마지막 부분의 반전에는 방점이라도 찍어주고 싶었다.\n  김현진의 ‘꽝에는 꽝’은 제주도 사투리를 도처에 구사한 매우 재미있는 소품이다.\n  말을 주무르는 솜씨가 남다른 데다, 같이 보내온 ‘콧구멍 도둑’이 보여준 끝부분의 해학도 눈길을 끌기에 넉넉했다.\n  김재용, 박송애, 선동재, 오은기 등 새로 나타난 예비시인들의 작품들이 끝까지 뿔을 다투었다.\n  좀 더 치열하게 내공을 쌓은 뒤에 다시 한번 도전해 주었으면 한다.\n     심사위원=이종문(대표집필), 최영효 〈초대시조〉절망을 뜯어내다 -김양희  우리를 탈출한 고릴라가 돌아다닌다 어떻게 나갔어?대체 비결이 뭐야? 철망을 하루에 한 칸씩 나도 몰래 뜯었지 절망을 뜯어냈다고?철망을 뜯어냈다고! 오타를 고치려다 눈이 주운 어휘 한 잎 절망을 하루에 한 줌 몰래 뜯어내야지  지난 겨울, 느닷없이 우리 앞에 나타난 코로나19라는 놈은 너무도 많은 것들을 탈취하고 있다.\n ",
		"passage_Cnt": 1403
	},
	"Annotation": {
		"summary1": "우영이는 우시장에 팔려 나온 시각 장애를 앓고 있는 소를 소재로 우영이에 대한 애틋하고 따뜻한 시선이 읽는 이의 가슴을 짠하게 하고 돌발 상황에 따른 신선함이 느껴지는 작품이다.",
		"summary2": "김현장의 ‘우영이’는 시각 장애를 앓고 있는 소를 소재로 한 작품이다. 여러 배 새끼를 낳아 아이들의 학비를 마련해 주었지만, 불임 진단이 내려지자 비육우로 키워져 우시장에 팔려 나온 ‘우영이’의 팔자에 대한 참 애틋하고도 따뜻한 시선이 읽는 이의 가슴을 짠하게 한다. 시상 전개에 별다른 무리가 없는 데다 가락이 척척 맞아떨어지고, 난데없는 상황의 돌발에 따른 신선함이 느껴지는 가품이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}