{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06158",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "신천지 탈퇴한 이단상담사 \"한마음아파트 같은 합숙소 많다\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06158-00001",
		"passage": "대학생 시절 신천지예수교 증거장막성전(신천지)에 1년여간 몸담았다가 빠져나와 현재는 이단상담사로 활동 중인 김강림(28) 구리초대교회 전도사는 9일 중앙일보와 통화에서 \"대구 한마음아파트와 같은 신천지 집단 주거 공간은 더 많이 있다\"며 \"아파트, 원룸, 사우나 시설 등까지 흩어져 있는 신자들은 신천지 본부도 관리가 안 될 것\"이라고 주장했다.\n   중앙방역대책본부와 대구시 등에 따르면 대구시 달서구의 한마음아파트에서는 신종 코로나바이러스 감염증(코로나19) 확진 환자가 46명이나 발생해 코호트 격리됐다.\n  46명 전원이 신천지 신자였다.\n  방역 당국의 조사 결과 주민 142명 중 94명이 신천지 신자라는 사실이 드러났다.\n  신천지 신자들의 집중 거주지가 코로나19의 또 다른 집단 감염 루트가 되는 것 아니냐는 우려가 커지는 이유다.\n  최근까지도 신천지 신자들과 상담을 진행하며 내부 사정을 간접적으로 전달받고 있는 김 전도사에게 현 상황에 대해 물었다.\n  다음은 김 전도사와 일문일답.\n   신천지가 지난달 공개한 전국 1100개의 시설 명단은 믿을 수 있나완전한 자료라고 볼 수 없다.\n  더 큰 문제는 신천지 합숙소다.\n  신천지 관리 역량 밖에 있는 것들이 대부분이고 얼마나 많은지 확인하기도 하기 어렵다.\n   대구 한마음아파트도 신천지 합숙소인가그렇다.\n  신천지 신자들이 집단 거주하는 숙소이기 때문이다.\n  왜 확인이 어렵나신자 개개인들이 함께 숙소를 구하는 경우도 있고, 건물도 몇 개월 단위로 옮겨 다니기 때문에 신천지 입장에서도 관리하기 쉽지 않을 것이다.\n   합숙소에는 누가 사나일주일 내내 신천지에서 일하는 신천지 전일 사역자들이나 가출한 신자들이 산다.\n  전도사, 강사, 신천지 행정직 그리고 집을 나온 대학생 신자들이 그런 거주지가 필요하다.\n  아파트, 원룸 등 거주 형태가 다양하고 찜질방을 전전하는 대학생들도 꽤 많이 있다.\n   아직도 신천지 신자간 코로나19 전파 가능성이 있다고 보나여전히 신천지 신자끼리의 감염이 존재하고, 확진자 중에 신천지 신자 비율이 높다.\n  음성적 활동이 여전히 존재할 것으로 생각하는 합리적 이유다.\n  실제로 최근 신천지 탈퇴자에게 물어보니 본인이 그 안에 있었다면 \"나라도 열심히  (예배나 전도 등의) 활동했을 것\"이라고 이야기했다.\n  공식적 예배는 현재 안 하는 것으로 아는데공식적인 수요일 예배는 하지 않는데, 소규모 예배는 관리가 안 된다.\n  (신천지 신자로 확진된) 청송 교도관이 대구 자택에서 예배를 드렸다고 하는데, 이처럼 자택 예배 등은 할 수 있는 것이다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "대구시 등에 따르면 대구시 달서구의 아파트에서 코로나19로 인해 격리된 사람들이 전부 신천지 신자였으며 조사 결과 주민 142명 중 94명이 신천지 신자였다.",
		"summary2": "중앙방역대책본부와 대구시 등에 따르면 대구시 달서구의 한마음아파트에서는 신종 코로나바이러스 감염증(코로나19) 확진 환자가 46명이나 발생해 코호트 격리됐다. 46명 전원이 신천지 신자였다. 방역 당국의 조사 결과 주민 142명 중 94명이 신천지 신자라는 사실이 드러났다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}