{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25045",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "北, 우리국민 총살 5일뒤...이도훈은 종전선언 위해 美 갔다",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25045-00001",
		"passage": "김현종 청와대 국가안보실 제2차장이 지난 16~20일 문재인 대통령의 유엔 종전선언 연설 직전 미국을 극비리에 다녀왔던 것으로 27일 뒤늦게 확인됐다.\n  22일 밤 서해 북방한계선(NLL) 북측 해상에서 북한군의 총을 맞고 숨진 공무원 이모(47) 씨 사건에 앞서 미국을 방문한 김 2차장은 북한과의 코로나19 방역 협력과 종전선언 등 대화 재개 논의를 벌였던 것으로 나타났다.\n  후속으로 이도훈 외교부 한반도평화교섭본부장도 이날 워싱턴으로 향하면서 정부는 공무원 피살사건에도 불구 북·미 및 남·북 대화 복원을 위해 총력전을 벌이는 모양새다.\n    강민석 청와대 대변인은 이날 서면 브리핑을 통해 \"김 차장이 16~20일 4박 5일간 미국을 방문해 백악관과 국무부, 국방부, 에너지부, 상무부 등 정부 관계자 및 싱크탱크 인사 등을 면담했다\"고 공개했다.\n  그러면서 \"우리 측은 이번 방미를 통해 11월 미 대선을 앞두고 행정부 및 조야의 한·미동맹에 대한 확고한 지지를 재확인하는 한편 북한 문제에 대해 폭넓은 의견을 교환했다\"라고 말했다.\n  김 차장의 4박 5일 방미에 대해 정통한 한 소식통은 \"김 차장의 방미는 한국시간 23일 오전 1시 30분부터 진행된 문재인 대통령의 유엔 화상 연설이 15일 사전 녹화해 18일 유엔에 보낸 상황에 맞춰 이뤄졌다\"며 \"북한을 향한 북·중·일·몽골 등이 참여하는 동북아 방역협력체와 비핵화 조건이 빠진 종전선언 제안에 관해 미측에 설명했다\"라고 전했다.\n  다른 소식통은 \"김 차장이 우리 군의 차세대 핵추진 잠수함 추진과 관련 한·미 원자력협정 개정 협상을 미 대선 전에 마무리 짓기 위해 간 것으로 안다\"라고 전했다.\n  김 차장은 방미 기간 카운터파트너인 매슈 포틴저 백악관 NSC 부보좌관을 포함해 스티븐 비건 미 국무부 부장관 등 미 행정부 한반도 관련 인사들도 두루 만났다.\n  방미 기간에 김 차장은 북한이 노동당 창건일('10·10절')을 앞두고 신형 대륙간탄도미사일(ICBM) 공개와 잠수함발사미사일(SLBM) 시험 발사 등 추가 도발 우려에 따른 상황 관리 방안에 대해 논의도 했을 것이라고 복수의 소식통들은 전했다.\n  공교롭게도 김 차장의 동선은 이도훈 외교부 한반도평화본부장의 27~30일 방미 일정과 대부분 겹친다.\n  이 본부장도 김 차관에 이어 일주일 만에 포틴저 NSC 부보좌관, 비건 부장관, 알렉스 웡 대북특별 부대표 등과 만날 예정이다.\n  외교부 당국자는 \"이 본부장은 문 대통령이 유엔에서 제안한 종전선언에 관한 후속 논의도 하게 될 것\"이라며 비핵화 조치와 결부되지 않은 '조건 없는 종전선언'에 관한 대미 설득이 방문 의제 중 하나임을 확인했다.\n ",
		"passage_Cnt": 1313
	},
	"Annotation": {
		"summary1": "김 차장은 극비리 방미 기간에 미 행정부 한반도 관련 인사들을 두루 만나 북한의 추가 도발 우려에 따른 상황 관리 방안에 대한 논의를 했을 것이라고 소식통들은 전했다.",
		"summary2": "김현종 청와대 국가안보실 제2차장이 지난 16~20일 문재인 대통령의 유엔 종전선언 연설 직전 미국을 극비리에 다녀왔던 것으로 27일 뒤늦게 확인됐다. 김 차장은 방미 기간 카운터파트너인 매슈 포틴저 백악관 NSC 부보좌관을 포함해 스티븐 비건 미 국무부 부장관 등 미 행정부 한반도 관련 인사들도 두루 만났다. 방미 기간에 김 차장은 북한이 노동당 창건일('10·10절')을 앞두고 신형 대륙간탄도미사일(ICBM) 공개와 잠수함발사미사일(SLBM) 시험 발사 등 추가 도발 우려에 따른 상황 관리 방안에 대해 논의도 했을 것이라고 복수의 소식통들은 전했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}