{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04201",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 덮친 대구, 확진자 입원 병원 출입통제 \"근처 오지 말라\"",
		"author": "백경서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04201-00001",
		"passage": "\"오지 마세요.\n  병원 망하기 직전이니 사진 찍지 마세요.\n  돌아가시길 바랍니다.\n \" 18일 오전 대구 수성구 새로난 한방병원 앞.\n  병원 관계자가 병원 주차장에 진입하려는 차들을 가로막고 있었다.\n  병원 입구에는 병원이 출입통제되면서 입원한 채로 격리된 환자의 가족으로 추정되는 사람들이 걱정되는 표정으로 병원 인근을 서성였다.\n    이 병원에는 신종 코로나바이러스 감염증(코로나19) 31번째 확진자가 지난 7일부터 교통사고로 입원해 있었다.\n  대구시에 따르면 대구 첫 확진자인 61세 여성 A씨는 폐렴 증상 등을 호소하다 결국 지난 17일 수성구 보건소를 찾았다.\n  이 병원은 현재 33명의 환자가 입원해 있는 상태로 출입통제 중이다.\n  병원 관계자는 \"현재 병원에 입원 환자가 있으나, 출입할 수 없으니 모두 돌아가시라\"며 \"아무것도 확인해 줄 수 없다\"고 했다.\n   이날 오전 10시 대구시는 \"서구에 거주하는 61세 여성이 이날 새벽 코로나19 바이러스 검사에서 양성으로 판정됐다\"고 밝혔다.\n  이 환자는 지난 17일 오후 3시 30분 대구시 수성구보건소를 방문해 코로나19 검사를 받아 확진자로 분류됐다.\n   대구에서 첫 신종 코로나 확진 환자가 발생하면서 대구 시내와 인근 경북 지역 약국에는 마스크와 손 세정제를 사러 오는 시민들의 발길이 이어졌다.\n  이날 오전 11시 대구 중구의 한 약국에 마스크를 사러 온 박숙이(55)씨는 \"뉴스 보고 약국으로 바로 달려왔다\"며 \"아니나 다를까 마스크는 거의 동이 나서 겨우 구했다\"고 했다.\n  경북 영천의 약국에 근무하는 약사 황보경(27)씨는 \"신종 코로나 이후에 마스크 수급이 어려워져 오전에 마스크를 진열해놔도 오후만 되면 다 빠졌었는데 더 손님이 몰릴 것 같다\"며 \"손 세정제도 공급가가 자꾸 올라 피치 못하게 가격을 올리게 됐는데 걱정이다\"고 말했다.\n   대구 지역 병원에서는 병원 방문객의 손 소독과 여행 내역 파악 등에 만전을 기하고 있다.\n  이날 중구의 우리들병원에서는 병원에 방문하자마자 간호사들이 손 소독제를 건넨 뒤 체온을 쟀고, 여행 방문 내역을 물었다.\n  확인된 방문객에게는 스티커를 팔목에 붙이고 이 스티커를 붙이지 않은 사람은 철저히 출입을 통제하고 있었다.\n   윤효정(37) 간호사는 \"중국뿐만 아니라 일본, 말레이시아 등 신종 코로나 발생 위험 국가를 다녀온 방문객의 경우 2주 자가 격리 후 병원을 방문하도록 하고 있다\"며 \"대구에서 첫 확진자가 나온 만큼 병원 방문객 관리 등을 더 철저히 해야 할 것 같다\"고 말했다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "대구 수성구 새로난 한방병원에서 교통사고로 입원한 코로나19 31번째 확진자 때문에 병원 관계자가 병원 주차장에 진입하려는 차들을 막고 있다.",
		"summary2": "이 병원에는 신종 코로나바이러스 감염증(코로나19) 31번째 확진자가 지난 7일부터 교통사고로 입원해 있었다. 병원 관계자가 병원 주차장에 진입하려는 차들을 가로막고 있었다. \"오지 마세요. 병원 망하기 직전이니 사진 찍지 마세요. 돌아가시길 바랍니다. \" 18일 오전 대구 수성구 새로난 한방병원 앞.",
		"summary3": null,
		"summary_3_cnt": null
	}
}