{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01581",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "靑김상조 \"다른 경제 정책 성공해도 부동산 실패하면 모두 꽝\"",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01581-00007",
		"passage": "\" 그래도 친노조 편향이라는 비판이 있다.\n \"문재인 정부는 노동 존중 사회를 표방한 정부 아닌가(웃음).\n  친노동 정부지만 친노조는 아니다.\n  친기업 정부지만 친대기업은 아니다.\n \"   대기업정책은 어떤가.\n \"예정했던 방향대로, 그리고 그 진도까지 가고 있다고 생각한다.\n  조성욱 공정위원장과 자주 커뮤니케이션 하고 있다.\n  특히 재벌개혁과 관련해 2년 반 전인 대통령 선거 때 진보진영에서 재벌개혁의 핵심으로 뭘 얘기했는지 기억하나.\n  출자총액제한제도 부활, 순환출자 금지, 금산분리 강화, 지주회사 제도 강화, 이 네 가지 정도다.\n  출총제 부활은 이미 불가능한 얘기다.\n  21세기에 그런 둔탁한 정책은 쓰는 건 말이 안된다.\n  순환출자는 이미 과거의 유물이 됐다.\n  시간만 지나면 해결될 문제인데 진보진영은 총력을 집중해야 할 과제라고 잘못 판단했다.\n  금산분리 문제는 법을 고쳐 해결할 문제는 아니다.\n  금융그룹 통합감독이 글로벌 스탠더드다.\n  은행업으로 들어가는 순간 모든 것이 다 감시의 대상이 되는데.\n  지금 세상에 어느 산업자본이 나 은행하겠다고 하겠나.\n  과거의 금산분리는 자본은 부족하고 노동이 넘치던 시절에 만들어진 규제다.\n  지금은 자본은 넘치고 노동이 부족한 정반대의 경제 환경이 됐다.\n  금산분리 원칙은 소중한 것이지만 실현 방법은 바뀌어야 한다.\n  인터넷 전문은행 허용이 금산분리, 은산분리 원칙의 훼손은 아니다.\n \" \"생경한 규제법으로 재벌개혁 할 생각 없다\" 지주회사 제도는.\n \"지난해말 예산부수법안으로 통과된 세법에 지주회사에 현물출자된 주식의 과세 특례를 2021년 말 종료하기로 했다.\n  지주회사로 전환할 기업은 2년 안에 서둘러야 한다는 시그널을 보낸 것이다.\n  옛날에는 재벌 공화국이라고 불렸던 이유가 기업이 불법을 하더라도 공정위, 금융위, 검사, 판사, 심지어는 국회까지 오버라이드(override, 영향력을 행사해 결정 바꾸기) 할 수 있었기 때문이다.\n  요즘 기업인들은 뭔가 잘못된 행위를 하면 공정위, 금융위, 금감원, 국세청, 노동부, 검찰, 법원 등 어딘가에서는 걸린다라고 생각하게 됐다.\n  그게 바로 세상이 바뀐 거고 이게 재벌개혁에 후퇴하지 않을 길로 들어선 거다.\n  재벌개혁에 세 가지 방법이 있다.\n  첫째는 현행법의 엄정한 집행, 이게 사실 대부분이다.\n  두 번째는 거기에 맞춰서 기업들이 스스로 관행을 바꾸도록 유도하는 것.\n  세 번째가 그래도 모자라는 부분은 법령을 개정한다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "기업이 불법을 하더라도 국회까지 오버라이드가 가능했던 때와 달리 기업인들이 잘못된 행위를 하면 국세청 등 어딘가에서는 걸린다고 인식하게 돼 세상이 바뀌었다.",
		"summary2": "옛날에는 재벌 공화국이라고 불렸던 이유가 기업이 불법을 하더라도 공정위, 금융위, 검사, 판사, 심지어는 국회까지 오버라이드(override, 영향력을 행사해 결정 바꾸기) 할 수 있었기 때문이다. 요즘 기업인들은 뭔가 잘못된 행위를 하면 공정위, 금융위, 금감원, 국세청, 노동부, 검찰, 법원 등 어딘가에서는 걸린다라고 생각하게 됐다. 그게 바로 세상이 바뀐 거고 이게 재벌개혁에 후퇴하지 않을 길로 들어선 거다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}