{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08188",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[톡톡에듀]N번방 괴물을 키워낸 비뚤어진 교육",
		"author": "김현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08188-00001",
		"passage": "2015년 3월 영국의 주간지 이코노미스트는 “포노 사피엔스의 시대가 도래했다”고 보도했다.\n  작년에는 같은 이름의 서적이 서점가를 강타했고, 스마트폰이라는 화두를 중심으로 교육계에서도 자주 회자하였다.\n   \"스마트폰을 자유자재로 다루는 사람이 세상을 지배한다.\n  중독이 무서워 게임을 금지하는 것은 시대착오적인 발상이며, 그보다는 게임이 왜 그렇게 인기가 높은지, 성공한 게임의 특징은 무엇인지, 그리고 그것을 잘 즐기기 위해 어떻게 다루어야 하는지를 토론해보는 것이 필요할 뿐이다.\n \" 요즘 시대 흐름상 책에 담긴 이런 내용에 대체로 동의할 수밖에 없다.\n  그러나 자녀들의 스마트폰 사용에 고민하던 부모들은 왠지 석연치 않은 느낌을 지울 수가 없었던 것도 사실이다.\n  첫째, 아이들을 보았을 때 스마트폰을 ‘활용’하는 게 아니라 스마트폰에 의해 ‘활용되는’ 것처럼 보인다는 점.\n  실제로 스마트폰을 ‘즐기는’ 시간이 길 뿐이지, 미디어 기기를 활용해서 생산적인 아웃풋을 내는 데는 기성세대보다 서툰 경우도 많다.\n  둘째 스마트폰을 성공적으로 활용하게 되었다고 해도, 그 특성상 말초적이고 자극에 노출되기 쉽다는 점.\n  아이들이 폰 활용을 중심으로 성장했을 때, 과연 건강하고 건전한 가치관을 지킬 수 있을까? ‘도덕적 책임감’을 지닌 사회적 인재로 길러낼 수 있을까? 최근 전국을 경악하게 한 ‘N 번 방’사건은, 위의 두 번째 고민이 여실히 드러난 사례라고 볼 수 있다.\n  실제로 N 번 방 창시자로 알려진 ‘갓갓’과 ‘박사(조주빈)’ 간의 채팅을 보면 “이거 게임이야.\n  노예가 1년 버티면 풀어주고, 도망가면 (사진,영상을) 뿌리는 게임.\n ”, “여자는 뭐니뭐니해도 돈이 돼야지.\n ” 등 디지털 특유의 비뚤어진 의식을 볼 수 있다.\n  그들은 텔레그램 비밀대화방이 3초 뒤에 대화 내용 삭제 기능으로 증거 수집이 어렵다는 점을 활용했고, 피해자의 트위터 계정을 해킹하여 신상 정보를 빼냈으며, 비트코인과 이더리움 등의 암호 화폐로 요금을 받는 등, 기술적 측면에서 ‘포노 사피엔스 범죄’의 전형을 보여준다.\n   또한 다른 지능형 범죄와 마찬가지로 소비자의 잘못된 니즈를 자극하고, 철저한 보안을 통해 고객 충성도를 높이며, 피해자들을 방송계 지망생, 청소년, 가수라고 꾸며내어 구체적인 캐릭터와 이야기를 만들어내는 스토리텔링 기법, 신고 누적으로 방이 폭파될 경우에 대비해 따로 대피소를 운영하는 리스크 관리 등 마케팅적 측면에서도 뛰어나다는 것을 보여주었다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "서점가에서는 스마트폰을 자유자재로 다루는 사람이 세상을 지배할 것이라고 교육계에서도 자주 회자하였으나 자녀들이 스마트폰 사용에 고민인 부모들은 여전히 걱정이 많다.",
		"summary2": "작년에는 같은 이름의 서적이 서점가를 강타했고, 스마트폰이라는 화두를 중심으로 교육계에서도 자주 회자하였다. \"스마트폰을 자유자재로 다루는 사람이 세상을 지배한다. 중독이 무서워 게임을 금지하는 것은 시대착오적인 발상이며, 그보다는 게임이 왜 그렇게 인기가 높은지, 성공한 게임의 특징은 무엇인지, 그리고 그것을 잘 즐기기 위해 어떻게 다루어야 하는지를 토론해보는 것이 필요할 뿐이다. \" 요즘 시대 흐름상 책에 담긴 이런 내용에 대체로 동의할 수밖에 없다. 그러나 자녀들의 스마트폰 사용에 고민하던 부모들은 왠지 석연치 않은 느낌을 지울 수가 없었던 것도 사실이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}