{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27288",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중국과 다툴 때 대만카드 사용하는 나라가 늘고 있다",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27288-00001",
		"passage": "중국과 다툴 때 대만카드를 사용하는 나라가 늘어나고 있다.\n  과거 중국과의 힘겨루기에서 대만을 이용할 수 있는 국가는 미국 정도였다.\n  중국이 주권적인 문제라며 강력하게 반발했기 때문이다.\n  그러나 최근엔 미국은 물론 인도와 캐나다, 유럽 국가 등 대만카드를 이용하는 국가가 하나둘 증가해 하나의 국제적인 흐름을 형성하는 모양새라고 중화권 인터넷 매체인 둬웨이(多維)가 최근 보도했다.\n  대만 무기 판매도 그치지 않는다.\n  트럼프 집권 이래 이미 8차례나 첨단 무기를 팔았다.\n  특히 지난 21일엔 18억 달러(약 2조400억원)에 달하는 첨단 무기 3종 세트를 판매해 중국의 거센 반발을 샀다.\n  그뿐 아니다.\n  트럼프 정부는 과거 중국의 입장을 고려하던 관례를 깨고 있다.\n  알렉스 에이자 보건장관과 키스 크라크 국무차관의 대만 방문이 그 예다.\n  격분한 중국은 이후 지금까지 거의 매일 군용기를 띄워 대만을 압박하고 있는 상황이다.\n 한데 최근 중국과 국경 분쟁을 빚고 있는 인도가 대만카드 활용에 적극적으로 나서는 모습이다.\n  대만의 국경절인 지난 10일 인도의 여러 매체가 대만의 국경절을 축하하는 글과 특집을 실었다.\n  특히 지난 15일엔 인디아투데이, 21일엔 위온(WION) 등 두 방송이 우자오셰(吳劍燮) 대만 외교부장을 인터뷰해 중국을 크게 자극했다.\n  우자오셰는 여러 차례 대만을 ‘국가(country)’라고 부르며 “중국이 무력으로 대만을 침공할 수 있다”고 주장했다.\n 인도 주재 중국대사관이 즉각 인도 언론은 ‘하나의 중국’ 원칙을 준수해 달라고 촉구했지만, 인도 외교부 대변인은 “인도에는 이슈에 대해 적절하다고 생각하는 걸 보도하는 자유로운 미디어가 있다”며 반박했다.\n  화웨이(華爲) 부회장 멍완저우(孟晩舟) 사건으로 베이징과 불편한 관계인 캐나다도 대만카드를 사용했다.\n  지난 3일 캐나다 호위함이 대만해협을 통과한 것이다.\n  영국도 ‘홍콩판 국가보안법’ 통과 이후 중국을 상대로 대만카드를 쓰기 시작했다는 말을 듣는다.\n 지난 21일과 22일 이틀 동안 그레그 핸즈 영국 무역부 장관이 ‘온라인 대만 방문’ 프로그램을 통해 대만과 영어교육협력 의향서를 맺은 게 대표적인 예로 꼽힌다.\n  그는 또 대만과 반도체 산업교류회의도 가졌다.\n  독일 연방의회 인권위원회도 지난 19일 베를린주재 대만대표처의 셰즈웨이(謝志偉) 대표 등과 만나 회견했고, 유럽연합이 최근 대만과의 투자 담판을 늘리는 등 유럽 각국의 대만 접촉이 늘어나는 추세라는 게 둬웨이의 분석이다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "중국과 힘겨루기에서 대만을 이용하는 나라는 미국 정도였으나 대만카드를 사용하는 나라가 하나둘 증가해 하나의 국제적인 흐름을 형성하는 모양새라고 중화권 매체 둬웨이가 보도했다.",
		"summary2": "중국과 다툴 때 대만카드를 사용하는 나라가 늘어나고 있다. 과거 중국과의 힘겨루기에서 대만을 이용할 수 있는 국가는 미국 정도였다. 그러나 최근엔 미국은 물론 인도와 캐나다, 유럽 국가 등 대만카드를 이용하는 국가가 하나둘 증가해 하나의 국제적인 흐름을 형성하는 모양새라고 중화권 인터넷 매체인 둬웨이(多維)가 최근 보도했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}