{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01394",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "노영민 \"검찰 인사 반발 거의 없어\"…검찰 사표와 시각차?",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01394-00001",
		"passage": "노영민 청와대 비서실장이 추미애 법무부 장관 취임 후 단행된 검찰 고위급 인사와 직제개편에 검찰이 반발한다는 보도에 \"검찰의 반발은 거의 없다\"는 입장을 내놨다.\n   노 실장은 16일 CBS라디오 '시사자키 정관용입니다'에 출연해 '검찰 인사를 둘러싸고 법무부와 검찰 간 충돌기류가 노출됐다는 보도가 이어지고 있다'는 사회자 말에 \"검찰이 크게 반발하는 것은 아닌 것으로 안다\"고 답했다.\n  이어 \"대통령의 인사권을 존중하고, 검찰 내부 조직문화나 수사 관행에 있어 고칠 것이 있다면 고치는 것이 맞다는 의견이 (검찰 내) 다수인 것으로 알고 있다\"고 말했다.\n    노 실장은 최근 몇몇 검사가 사표를 냈다는 보도에도 \"이번 사태로 사표를 낸 분은 거의 없는 것으로 본다\"고 선을 그었다.\n   아울러 '청와대를 향한 수사 중 이번 검찰 인사가 난 것은 정치적 장악 의도가 있는 것'이라는 일부 지적에는 \"전혀 사실이 아니다\"라고 반박했다.\n  그는 \"(그렇다면) 수사를 하는 동안 영원히 교체를 못 하는 것이냐\"고 반문하며 \"수사는 검찰이 하지 특정 개인이 하는 것이 아니며, 누가 그 자리에 가도 연속성을 갖고 할 것\"이라고 덧붙였다.\n  청와대 참모의 이 같은 발언에 일각에선 '청와대가 검찰 내부 기류를 제대로 파악하지 못하는 것 아니냐'는 지적과 '검찰개혁 동력을 높이기 위한 여론전'이라는 등 다양한 해석이 나온다.\n   특히 지난 14일 사직 의사를 밝힌 김웅(50·사법연수원 29기) 부장검사의 주장과는 시각차가 있다고 풀이한다.\n  김 검사는 사직 의사와 함께 검찰 내부통신망 '이프로스'를 통해 수사권 조정법안을 \"거대 사기극\"이라고 비판했다.\n  이후 검사들이 해당 글에 수백개의 댓글이 달며 김 검사의 주장에 공감을 표했다고 보도도 나왔다.\n  이와 관련해 노 실장은 이날 인터뷰에서  \"내부망은 모든 분이 자기 의견을 자유롭게 개진하는 공간 아닌가\"라고 반문하며 \"(전체적으로는 반발이) 거의 없는 것으로 본다\"고 거듭 밝혔다.\n   일각에선 이번 검찰 인사 폭이 파격적인 것을 고려할 때 겉으로 드러나는 반발 정도는 심하지 않다고 평가한다.\n  다수 검사의 '줄사표' 사태 등은 나타나지 않았다는 점에서 우려했던 것보다 그 반발 강도가 높지 않다는 것이다.\n  또 다른 해석은 청와대나 여권이 이미 검찰 반발을 염두에 두고 있었다는 관측이다.\n  청와대 참모들이 \"검찰 다수가 정부 개혁에 찬성하고 있다\"는 점을 강조해 검찰 개혁 동력을 높이려는 전략이라는 해석이다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "노 실장은 CBS라디오에 출연해 검찰이 크게 반발하는 것은 아닌 것으로 알고 있으며 대통령의 인사권을 존중하고 고칠 것이 있다면 고치는 것이 맞다는 의견이 있다고 말했다.",
		"summary2": "노 실장은 16일 CBS라디오 '시사자키 정관용입니다'에 출연해 '검찰 인사를 둘러싸고 법무부와 검찰 간 충돌기류가 노출됐다는 보도가 이어지고 있다'는 사회자 말에 \"검찰이 크게 반발하는 것은 아닌 것으로 안다\"고 답했다. 이어 \"대통령의 인사권을 존중하고, 검찰 내부 조직문화나 수사 관행에 있어 고칠 것이 있다면 고치는 것이 맞다는 의견이 (검찰 내) 다수인 것으로 알고 있다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}