{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26480",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"김정은 최악의 폭군\" 이 사람이 바이든 외교사령탑 후보",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26480-00001",
		"passage": "“미국과 중국과 관계는 적대적ㆍ경쟁적 측면뿐 아니라 협력적 측면도 갖고 있다.\n ”  토니 블링컨(58) 전 국무부 부장관이 지난달 25일 마이클 모렐 전 중앙정보국(CIA) 국장대행과 대담 프로에서 조 바이든 민주당 대선후보의 대중국 전략을 설명하면서 한 말이다.\n  중국은 미국이 경제ㆍ기술ㆍ군사ㆍ외교적으로 직면한 최대 위협이라면서도 미ㆍ중 관계의 양대 측면을 거론했다.\n   마이크 폼페이오 국무장관이 중국공산당을 자유민주주의에 대한 위협이라며 인도ㆍ태평양판 나토(북대서양조약기구) 창설을 포함해 신냉전을 노골화하는 것과는 딴판이다.\n  트럼프 대통령이 2018년 5월 탈퇴한 이란 핵합의를 체결한 주역 중 한 명이기도 하다.\n   블링컨은 민주당 조 바이든 대선 캠프의 외교안보팀 좌장역을 맡고 있다.\n  미·중 대결 방향을 '힘의 우위를 통한 경쟁'으로 잡는 것을 포함해 외교안보 정책의 밑그림을 짜고 있다.\n  11월 3일 대선에서 바이든이 승리할 경우 초대 국무장관이나 국가안보보좌관 후보감으로 거론된다.\n  현지 소식통은 \"당초 수전 라이스(56) 전 백악관 국가안보보좌관이 국무장관 후보 1순위로 거론되다가 지난 8월 같은 흑인 여성인 카멀라 해리스 상원의원을 부통령 후보로 지명하면서 블링컨이 대안으로 부상했다\"고 전했다.\n   블링컨은 2002~2008년 바이든 후보가 상원 외교위원장이던 시절 보좌관으로 일했다.\n  이후 오바마 행정부 1기 내내 바이든 부통령의 안보보좌관(2009~2013)을 지냈다.\n  이어 백악관 국가안보 부보좌관, 국무부 부장관을 두루 거쳤다.\n  2015년 외교부 1차관으로 블링컨의 카운터파트였던 조태용 국민의힘 의원은 \"블링컨은 바이든을 굉장히 오랫동안 모신 덕에 두루 하마평에 오르는 것 같다\"라고 말했다.\n   블링컨은 트럼프 행정부의 대북 정책에도 비판적이다.\n  모렐과 인터뷰에서 북한 김정은 국무위원장을 \"최악의 폭군 중 한 명\"으로 지칭했다.\n  트럼프 대통령이 김 위원장과 세 차례 회동한 데 대해 \"세계 최악의 독재자를 미국 대통령과 동등한 반열에 올렸을 뿐 아니라 그들을 달래려고 동맹과 군사훈련을 중단하고, 경제적 압박의 페달에서 발을 뗐다\"고 말했다.\n  그러면서 \"그 사이 북한은 핵 무기고와 미사일 능력을 증대했을 뿐\"이라며 \"트럼프 거래의 기술은 실상은 김정은에 유리한 '도둑질의 기술'로 바뀌었다\"고 혹평했다.\n  바이든 백악관의 국가안보회의(NSC)를 이끌 국가안보보좌관으론 제이크 설리번(44) 전 부통령 안보보좌관이 꼽힌다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "바이든 대선 캠프의 외교안보팀 좌장역을 맡고 있는 블링컨은 폼페이오 국무장관과는 달리 미국과 중국의 관계에 협력적 측면도 있다고 말했다.",
		"summary2": "“미국과 중국과 관계는 적대적ㆍ경쟁적 측면뿐 아니라 협력적 측면도 갖고 있다. ” 토니 블링컨(58) 전 국무부 부장관이 지난달 25일 마이클 모렐 전 중앙정보국(CIA) 국장대행과 대담 프로에서 조 바이든 민주당 대선후보의 대중국 전략을 설명하면서 한 말이다. 마이크 폼페이오 국무장관이 중국공산당을 자유민주주의에 대한 위협이라며 인도ㆍ태평양판 나토(북대서양조약기구) 창설을 포함해 신냉전을 노골화하는 것과는 딴판이다. 블링컨은 민주당 조 바이든 대선 캠프의 외교안보팀 좌장역을 맡고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}