{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13853",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "K바이오, 진짜 돈 되는 '신약 개발'까진 아직 먼 길…어떻게 해야 하나",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13853-00002",
		"passage": " 액수는 2018년 5조원을 넘어섰다.\n   라이센스 아웃의 가장 큰 장점은 현금 흐름을 확보할 수 있다는 점이다.\n  만일 신약이 성공하면 추가적인 로열티가 들어 오고, 실패하더라도 계약금은 온전히 가질 수 있다.\n  이를 통해 개발에 들었던 비용을 회수하고, 또 다른 기술을 개발하는 마중물로도 쓸 수 있다.\n  그러나 이 경우 파트너사의 개발 전략 변화나 일방적 계약 파기 여부가 항상 변수가 된다.\n  한미약품의 사례가 대표적이다.\n    전문가들은 장기적으로 연구개발(R&D) 투자의 한계를 극복하고 라이센스 아웃을 뛰어넘는 전략이 필요하다고 지적한다.\n   제약산업은 매출액 대비 R&D 비중(글로벌 상위기업 기준 약 18%)이 일반 제조업(3.\n 1%)에 비해 높은 기술 집약 산업이다.\n  특히 글로벌 10대 제약사의 경우 국내 10대 제약사보다 R&D에 80배 이상의 자금을 투자한다.\n  국내 기업의 자체적인 R&D를 통해서 글로벌 제약회사와의 기술 격차를 극복하는 것은 현실적으로 어려운 상황인 것이다.\n    이런 한계를 극복하기 위해 해외 기업과의 M&A나 선진 연구기관과의 공동 연구 네트워크 구축 등 ‘오픈 이노베이션’(개방혁 혁신)도 중요한 전략으로 꼽힌다.\n  이는 벤처나 대학, 연구 기관과 컨소시엄을 구축하는 등 외부 전문가와 협업하는 기술 확보 방식이다.\n  주로 후보물질 발굴 단계에서 경쟁력 있는 기술을 도입해 함께 가치를 키우는 방식으로 이뤄진다.\n    김태억 전 범부처신약개발사업단 사업본부장은 “오픈 이노베이션을 통해 완전히 혁신적인 파이프라인을 구축해야 한다”며 “경쟁이 치열한 항체 분야 외에 RNA 치료제나 핵산 치료제 등 새로운 접근방식(Modality)이 필요하다”고 조언했다.\n     여러 주체가 자금을 모아 다수의 신약 개발 프로젝트에 나눠 투자하는 ‘메가 펀드’를 도입해야 한다는 의견도 있다.\n  김흥열 국가생명공학정책연구센터 센터장은 “미국에서조차 혁신 신약에 대한 R&D투자가 줄고 있는게 현실”이라며 “사실상 하나의 기업이 신약 개발 전 과정의 비용을 감당하기 힘들기 때문에 신약개발의 리스크를 금융공학적으로 감소시키는 ‘메가펀드’를 조성하는 것도 하나의 대안이 될 수 있다”고 말했다.\n    생태계 측면에서는 신약 개발에 필수적인 임상시험을 전문적으로 관리하는 ‘임상시험수탁기관’(CRO)을 키울 필요성도 제기된다.\n   제약회사들이 라이센스 아웃을 하지 않고 직접 임상 3상까지 진행할 경우 글로벌 임상을 CRO에 위탁하는데, 이때 글로벌 CRO의 입맛대로 휘둘리는 경우가 나오기도 한다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "글로벌 제약회사와 기술 격차를 극복하는 것이 자체적인 R&D를 통해서는 어려운 상황에서 해외 기업과의 M&A 등 오픈 이노베이션이 중요한 전략으로 꼽힌다.",
		"summary2": "국내 기업의 자체적인 R&D를 통해서 글로벌 제약회사와의 기술 격차를 극복하는 것은 현실적으로 어려운 상황인 것이다. 이런 한계를 극복하기 위해 해외 기업과의 M&A나 선진 연구기관과의 공동 연구 네트워크 구축 등 ‘오픈 이노베이션’(개방혁 혁신)도 중요한 전략으로 꼽힌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}