{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05701",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "38년 맛집 ‘은성’도 매상 -90%, 직원들 돌아가며 휴무 ",
		"author": "김영주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05701-00002",
		"passage": " 그런데 이렇게 힘든 경우는 처음\"이라고 했다.\n    이 식당의 지난달 매출은 2700만원으로 성수기 때의 3분의 1 수준이다.\n  간신히 임차료·인건비를 감당할 수 있을 정도다.\n  이 씨는 \"매스컴에 나오는 (임대료 인하) 사례는 극히 일부일 뿐\"이라며 \"가만두면 어떤 임대인이 내리려고 하겠나.\n  정부에서 좀 더 적극적으로 나와주면 좋겠다\"고 했다.\n  이어 \"인건비는 이미 줄일 수 있는 만큼 줄여 더는 줄이기 불가능하다\"고 덧붙였다.\n    3월은 겨울 비수기를 지나 매출이 올라가는 시기라 더 막막하다.\n  삼청동에서 이탈리안 레스토랑을 운영하는 최 모(46) 씨는 \"성수기를 앞두고 지난주 직원 1명과 파트 파임 2명을 채용했는데, 코로나 확산이 심해지며 지난주 매출이 평소의 절반 이하로 떨어졌다\"며 \"막 채용한 직원을 나오지 말라고 할 수 없어 유지하고 있는데, 앞으로 상황에 따라 달라질 것 같다\"고 했다.\n    종로·광화문 일대 업주들은 '외식업 피로 누적'을 함께 호소했다.\n  지난 2016년부터 계속되고 있는 광화문 집회와 최근 수개월 동안 거의 날마다 열린 전광훈 목사 측의 청와대 앞 집회로 \"광화문 일대는 주말에 피해야 할 곳\"으로 인식돼 주말 영업은 포기하다시피 했다.\n  앞서 2년 전 시행된 대기업의 주 52시간 근무제로 직장인 회식이 뜸해지며, 저녁 매출이 뚝 떨어졌다.\n  또 최근 3년 새 급격히 오른 인건비·임대료로 인해 경영 압박을 받던 시기에 코로나19가 또 직격탄을 날린 것이다.\n   이근재 서울시외식업중앙회 종로지회장은 \"악재가 연이어 겹치며 외식 업계가 폭탄을 맞았다.\n  정부가 추경 11조원을 푼다고 하지만, 정작 영세 자영업자에게 얼마나 혜택이 돌아가게 될지 의심이 든다\"고 말했다.\n  이어 \"임대업자 세제 지원 말고 자영업자를 직접 겨냥한 지원이 필요하다.\n  2001년 수해 때 고건 (당시 서울시) 시장이 상가에 100만원씩을 지원한 적이 있다\"며 \"당장 이번 달 월세를 내가 어려운 사람들을 위한 특단의 조처가 필요하다.\n  근로자에게 주는 실업수당처럼 소상공인에게도 그런 지원이 필요하다\"고 목소리를 높였다.\n   전문가들은 단기 처방 못지않게 외식업의 체제 변화에 주목해야 한다고 지적한다.\n  정연승 단국대 경영학과 교수는 \"\"외식업 등 과밀 업종은 코로나19등 위기 상황이 닥치면 더 심각한 위기를 맞는다\"며 \"코로나 이후 외식·유통업 등 전반적인 소비 패턴의 구조 변화가 예상된다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "급격히 오른 인건비와 임대료에 코로나19까지 더해지자 레스토랑을 운영하는 최 모 씨는 매출이 뚝 떨어져서 직원 유지도 상황에 따라 달라질 것 같다고 했다.",
		"summary2": "삼청동에서 이탈리안 레스토랑을 운영하는 최 모(46) 씨는 \"성수기를 앞두고 지난주 직원 1명과 파트 파임 2명을 채용했는데, 코로나 확산이 심해지며 지난주 매출이 평소의 절반 이하로 떨어졌다\"며 \"막 채용한 직원을 나오지 말라고 할 수 없어 유지하고 있는데, 앞으로 상황에 따라 달라질 것 같다\"고 했다. 또 최근 3년 새 급격히 오른 인건비·임대료로 인해 경영 압박을 받던 시기에 코로나19가 또 직격탄을 날린 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}