{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26721",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "운동장 천막서…킨텍스 빌려서…코로나가 바꾼 대입실기 풍경",
		"author": "김경미",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26721-00001",
		"passage": "지난 16일 오전 서울 성북구 서경대의 풋살경기장에 기타를 둘러매고 악보를 든 학생들이 하나둘씩 모여들었다.\n  이 대학 실용음악과 보컬전공의 대입 수시전형에 응시한 수험생들이다.\n   간이의자에 앉아 순서를 기다리던 수험생들은 본인의 수험번호에 따라 전자피아노와 마이크가 설치된 천막으로 다시 이동했다.\n  천막 10m 앞에 앉은 면접관들이 수험생의 음악을 듣고 평가했다.\n   5명을 모집하는 2021학년도 서경대 실용음악과 보컬 전공 수시엔 총 1710명이 지원했다.\n  운동장에 천막을 설치하고 1시간에 25명 이내로 실기시험을 진행했다.\n  시험을 끝마치는데 총 7일이 걸렸다.\n   지난해까지 실내에서 진행하던 실기시험을 운동장의 '천막 고사장'으로 변경한 이유는 신종 코로나바이러스 감염증(코로나19)를 예방하기 위한 차원이다.\n  정한경 서경대 교무처장은 \"마스크를 벗고 노래를 불러야 하는 시험 특성상 비말로 인한 코로나19 감염이 우려돼 시험 장소를 야외로 바꿨다\"며 \"수험생 한 명이 퇴장할 때마다 마이크 커버를 교체하고 건반을 소독했다\"고 밝혔다.\n    코로나19는 이처럼 대학 입시 풍경도 바꾸고 있다.\n  대입 수시 대학별고사가 이달부터 시작된 가운데 각 대학은 면접과 실기시험 과정에서 감염이 발생하지 않도록 방역에 고심하고 있다.\n  기존과 같은 방식으로 대면 면접·실기시험을 치르는 학교들은 거리두기를 위해 시험장소를 야외나 대규모 시설로 옮겼다.\n  서울대는 19·20일 이틀간 경기도 일산의 킨텍스에서 미술대학 실기시험을 실시한다.\n  매년 같은 장소에서 대입 실기를 치른 적 있지만 올해는 대관 규모를 두 배 가까이 늘렸다.\n  김성규 서울대 입학본부장은 \"사회적 거리두기가 가능하도록 평소보다 공간을 넓게 확보했다\"며 \"지자체의 방역 점검도 마쳤다\"고 설명했다.\n  대면 형식 시험을 비대면 방식으로 전환한 대학도 많다.\n  특히 면접의 경우 사전에 공개한 질문에 대한 답변을 영상으로 촬영해 올리는 '영상 업로드' 방식을 채택한 대학이 대다수다.\n  연세대·고려대 등은 수시 전형 일부에서 사전 촬영 영상을 게시하는 방식으로 면접을 대체하는 대신 세부 점수를 매기지 않고 합격·불합격 여부만 결정하기로 했다.\n   서울의 한 사립대 관계자는 \"면접에서는 수험생의 임기응변 능력을 평가하는데 질문을 미리 알고 준비해 영상을 올리는 것은 공정성 문제가 제기될 수 있다\"고 지적했다.\n  이 때문에 대입 수험생 입장에선 면접 결과에 점수가 부여되지 않는 만큼 다른 전형요소의 비중이 높아질 수 있다는 점을 감안해야 한다는 설명이다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "정 서경대 교무처장은 비말로 인한 코로나19 감염을 우려하여 실기시험장을 야외 천막 고사장으로 바꿨다.",
		"summary2": "지난해까지 실내에서 진행하던 실기시험을 운동장의 '천막 고사장'으로 변경한 이유는 신종 코로나바이러스 감염증(코로나19)를 예방하기 위한 차원이다. 정한경 서경대 교무처장은 \"마스크를 벗고 노래를 불러야 하는 시험 특성상 비말로 인한 코로나19 감염이 우려돼 시험 장소를 야외로 바꿨다\"며 \"수험생 한 명이 퇴장할 때마다 마이크 커버를 교체하고 건반을 소독했다\"고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}