{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18544",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 이 뽑기, 뼈 이식, 임플란트 심기···원스톱으로 해결 ",
		"author": "김현정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18544-00003",
		"passage": " 임플란트로 교합을 맞추기도 어려운 데다 잇몸 뼈마저 많이 소실돼 임플란트 식립이 어렵다고 했다.\n  올해 초 장씨는 강남유닉플란트치과에서 발치부터 임플란트 픽스처 식립, 뼈 이식, 즉시 임시 보철까지를 일주일 만에 모두 받았다.\n   임플란트 수술 고위험군에 해당하는 당뇨병·고혈압 환자가 이곳에서 임플란트 수술을 받는 건수도 증가했다.\n  당뇨병의 경우 구강 내 혈관·침에 많은 당 성분이 세균 번식을 도와 수술 시 절개 부위가 클수록 염증을 잘 일으키고 회복 속도를 더디게 한다.\n  또 고혈압 환자는 수술 시간이 길수록 출혈량이 많아질 수 있다.\n  김 대표원장은 “이들 환자에게 임플란트 수술을 할 땐 실시간 혈당·혈압 수치 등 전반적인 상황도 종합적으로 지켜봐야 한다”며 “전신 질환이 있는데 임플란트 수술을 받고 싶다면 수술 부위 절개를 최소화하고 수술 시간이 짧은지, 중증 구강 질환에 대한 의사의 수술 경험이 많은지 등을 함께 따져보는 게 좋다”고 조언했다.\n  김성용 대표원장이 조목조목 짚어주는 임플란트 수술 Q&A 수술 방식에 따라 수술 후 증상이 어떻게 다른가 기존의 수술법은 잇몸을 절개해야 해 부기가 1~2주 정도 지속한다.\n  3일 이상 얼음 주머니를 볼에 대며 냉찜질을 해야 한다.\n  또 출혈 부위가 완전히 지혈되는 데 하루가 소요된다.\n  식사·대화에 불편함을 느낄 수 있다.\n  반면 내비게이션 수술법의 경우 잇몸을 절개하지 않아 통증·부기·출혈이 기존 방식보다 평균 40% 이상 적다.\n  특히 부기가 경미해 수술 후 일상생활에 빠르게 복귀할 수 있다.\n  임플란트는 부족한 치아의 개수만큼 심어야 하나 빠진 치아가 2개까지면 2개까지 심는다.\n  하지만 3개부터는 비례하지 않는다.\n  이는 픽스처 간 3㎜ 이상 간격을 유지해야 잇몸 소실을 막을 수 있어서다.\n  대신 부족한 치아는 보철 사이에 보철을 이어붙여 메운다.\n  어금니 3개를 대체할 땐 픽스처 2~3개를, 어금니 4개를 대체할 땐 임플란트 픽스처를 3개 심는다.\n  윗니(총 14개) 전체는 픽스처 9~10개를, 아랫니(총 14개) 전체는 픽스처 8개를 식립하는 식이다.\n  잇몸 뼈가 얼마나 부족하면 뼈 이식이 필요한가 잇몸 뼈의 폭·길이·밀도가 부족해 픽스처가 잇몸에 완전히 잠기지 않을 정도면 뼈 이식술을 받아야 한다.\n  뼈가 부족한 부위에는 골 이식재를 주입한다.\n  만약 뼈 소실 부위가 신경에 너무 가까운 경우, 윗니 임플란트 시 상악동(위턱 내부의 빈 공간)이 너무 내려온 경우 치조골 확장술, 상악동 거상술 같은 고난도의 뼈 이식 수술 경험이 풍부한 의사에게 임플란트 수술을 받는 게 안전하다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "내비게이션 수술법은 잇몸 절개를 할 필요가 없어 기존 방식보다 통증이 적다고 김 대표원장은 설명하며 전신 질환이 있는 경우 수술 경험이 많은 의사인지 따져볼 것을 조언했다.",
		"summary2": "김 대표원장은 “이들 환자에게 임플란트 수술을 할 땐 실시간 혈당·혈압 수치 등 전반적인 상황도 종합적으로 지켜봐야 한다”며 “전신 질환이 있는데 임플란트 수술을 받고 싶다면 수술 부위 절개를 최소화하고 수술 시간이 짧은지, 중증 구강 질환에 대한 의사의 수술 경험이 많은지 등을 함께 따져보는 게 좋다”고 조언했다. 반면 내비게이션 수술법의 경우 잇몸을 절개하지 않아 통증·부기·출혈이 기존 방식보다 평균 40% 이상 적다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}