{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01346",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "엑소 공식 팬클럽도 첸 퇴출 요구...\"18일까지 답변 없으면 시위할 것\"",
		"author": "유성운",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01346-00001",
		"passage": " 그룹 엑소의 멤버 첸의 결혼 발표에 따른 논란이 일파만파 확산하고 있다.\n 엑소의 공식 팬클럽인 ‘EXO-L ACE 연합’(이하 엑소엘)은 16일 성명서를 내고 “첸의 독단적인 행동들로 인해 엑소라는 그룹 자체의 이미지가 심각하게 훼손되고 있다”며 “첸이 EXO 멤버로서 활동하는 것에 대한 지지 철회를 선언하며 SM엔터테인먼트에게 첸의 팀 내 퇴출을 요구한다”고 밝혔다.\n  이들은 “엑소 팬덤의 분열 및 와해도 심각하고 팬심의 기본적 근간인 멤버에 대한 신뢰가 사라지면서 다수의 EXO-L들이 더는 첸을 응원할 수 없게 됐다”며 “엑소 팬덤 내 실질적 구매력을 보유한 다수의 유료회원들이 첸의 탈퇴를 간절히 원한다”고 밝혔다.\n  또한 SM엔터테인먼트에도 “18일까지 요구사항에 대한 당사의 답변이 없을 시 직·간접적 어떠한 형태의 시위도 감행할 것”이라고 경고했다.\n  지난 13일 첸이 자신의 인스타그램에 자필 편지를 올려 결혼과 임신 소식을 알린 뒤 일부 팬들은 “용기 있는 선택을 지지한다”며 격려하고 있지만 디시인사이드 엑소 갤러리 등에는 첸의 퇴출을 요구하는 성명서까지 등장했다.\n  이어 이날 공식 팬클럽까지 퇴출 요구 성명을 내면서 엑소 측은 큰 부담을 안게 돘다.\n  결혼 발표 나흘째인 16일에도 각종 커뮤니티에는 “너를 사랑하는 사람에 대한 책임은 없냐” “우리의 관계가 비즈니스였을 뿐이냐”는 등 배신감을 토로하는 글이 이어지고 있다.\n    이를 두고 일각에선 “아이돌도 인간인데 결혼 때문에 퇴출을 요구하는 건 과도하다”는 지적과 함께 “아이돌 산업의 특수성을 감안하면 이해될 여지도 있다”는 목소리도 있다.\n   정덕현 대중문화평론가는 “결혼=퇴출은 과도한 측면이 있다”면서도 “K팝에서 아이돌과 팬의 관계는 과거 80~90년대 하이틴 스타와 팬의 관계와는 다르다”고 지적했다.\n  그는 “K팝 팬들은 ‘팬슈머’라고 불릴 정도로 막강한 소비력을 기반으로 아이돌의 시작부터 성장까지 막강한 영향력을 끼치고 있다”며 “이런 소비권력을 기반으로 단순한 아티스트와 팬의 관계를 넘어 스케줄이나 홍보 등 매니지먼트까지 관여하기 때문에 이들이 느끼는 상실감은 특수한 측면이 있다”고 설명했다.\n    과거 원더걸스의 선예의 결혼 때도 유사한 분위기였다.\n  결혼을 축하해주는 팬도 있었던 반면 일부 팬은 원더걸스라는 팀의 존속이 어려워졌다며 선예를 맹비난했다.\n  실제로 이후 원더걸스의 활동은 활발히 재개되지 못했다.\n   한 기획사 관계자는 “솔직히 가상 연애 같은 대리만족감을 안겨주는 현재 아이돌 마케팅이나 성장 전략을 지양하지 않는 이상 이런 마찰은 불가피한 측면이 있다”며 FT 아일랜드의 멤버 최민환을 예로 들었다.\n ",
		"passage_Cnt": 1317
	},
	"Annotation": {
		"summary1": "엑소 멤버의 결혼 발표에 따른 논란이 확산하고 있는데 엑소의 공식 팬클럽은 성명서를 내고 SM엔터테인먼트에게 멤버의 팀 내 퇴출을 요구한다고 밝혔다.",
		"summary2": "그룹 엑소의 멤버 첸의 결혼 발표에 따른 논란이 일파만파 확산하고 있다. 엑소의 공식 팬클럽인 ‘EXO-L ACE 연합’(이하 엑소엘)은 16일 성명서를 내고 “첸의 독단적인 행동들로 인해 엑소라는 그룹 자체의 이미지가 심각하게 훼손되고 있다”며 “첸이 EXO 멤버로서 활동하는 것에 대한 지지 철회를 선언하며 SM엔터테인먼트에게 첸의 팀 내 퇴출을 요구한다”고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}