{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22747",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "친척집 살며 내집은 임대···월급 160만원 60대 싱글녀 투자법",
		"author": "서지명",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22747-00001",
		"passage": "Q 경기도 김포에 사는 정 모(61)씨.\n  자녀는 없고 배우자와 이혼한 후 독신으로 생활하고 있다.\n  직장에 다니며 160만원의 월급을 받고  있다.\n  정년 없는 직장이어서 건강이 허락하는 한 일을 계속하려 한다.\n  경기도 외곽에 있는 시세 2억원의 아파트를 임대하고 있어 월세가 70만원 나온다.\n  현재 살고 있는 곳은 친척 집이어서 따로 거주비용이 들지 않는다.\n   넉넉하진 않지만 혼자서 알뜰하게 생활하고 있고 노후준비 차원에서 보험도 여러 개 가입했지만 잘 하고 있는 건지 모르겠다.\n  그나마 월 소득이 있을 때 적극적인 투자를 통해 재산을 불려보고 싶은데, 예·적금과 저축성보험 외에 투자 경험이 없어 고민이다.\n  노후에 궁핍하지 않게 생활하기 위해 지금이라도 어떻게 대비하면 좋을지 상담을 요청했다.\n  A 정씨는 부양가족이 없기 때문에 지금처럼 알뜰한 생활패턴을 잘 유지하면 노후를 안정적으로 보낼 수 있을 것으로 보인다.\n  다만 초저금리 시대에는 투자상품으로 수익을 내야 하지만 투자 경험이 없고 원본 손실에 대한 두려움마저 있어 적극적인 투자는 어려울 듯 하다.\n  조급한 마음으로 섣부른 투자에 나서기보다 목돈으로 보유하고 있는 자금은 가급적 원금이 보존되는 상품으로 가입하고, 월세 70만원 중 월 50만원씩 투자상품으로 운용하는 것이 좋겠다.\n   ◆비과세 상품 적극 활용해야=현재 은행 정기예금이 연 1.\n 2% 정도에 그치고 세금까지 내야 한다.\n  같은 금리라도 세금 혜택을 통해 실질수익을 높일 수 있는 퇴직연금과 재형저축에 추가로 입금하는 것이 좋겠다.\n  예·적금에 묶어둔 5300만원을 개인종합자산관리계좌(ISA) 2000만원, 재형저축 1200만원, 개인형퇴직연금(IRP) 1800만원으로 분할해 갈아타도록 하자.\n   재형저축의 경우 분기단위 300만원 한도까지 추가로 불입할 수 있다.\n  재형저축은 7년간 유지하면 3년을 추가로 더 연장하더라도 연장한 기간 내 언제든지 해지해도 세제나 금리 상 불이익이 없다.\n  우선은 10년으로 연장하고, 은퇴 후 연금 공백기간에 해지해 활용하자.\n  비과세가 가능한 ISA는 매년 2000만원까지 최대 1억원까지 납입할 수 있다.\n  근로소득 5000만원 이하인 경우 서민형으로 가입할 수 있어 비과세 한도가 누적 이익금 400만원까지 가능하고, 기본 3년에 최대 5년까지 계좌를 유지할 수 있다.\n  편입 대상 상품은 정기예금부터 주식형펀드까지 다양하게 선택할 수 있다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "부양가족이 없는 정 씨는 안정적인 노후를 위해 보유하고 있는 자금을 원금이 보존되는 상품에 가입하는데 특히 세금 혜택이 있는 퇴직 연금과 재형저축 등에 투자하는 것이 좋겠다.",
		"summary2": "A 정씨는 부양가족이 없기 때문에 지금처럼 알뜰한 생활패턴을 잘 유지하면 노후를 안정적으로 보낼 수 있을 것으로 보인다.  조급한 마음으로 섣부른 투자에 나서기보다 목돈으로 보유하고 있는 자금은 가급적 원금이 보존되는 상품으로 가입하고, 월세 70만원 중 월 50만원씩 투자상품으로 운용하는 것이 좋겠다. 같은 금리라도 세금 혜택을 통해 실질수익을 높일 수 있는 퇴직연금과 재형저축에 추가로 입금하는 것이 좋겠다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}