{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27521",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]부인계좌 쓰며 \"돈없다\"…직원 월급 안준 베스트셀러 저자",
		"author": "이가람",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27521-00001",
		"passage": " 서울 강남의 유명 영어학원 대표이자 베스트셀러 저자가 수천만원의 임금체불 논란에 휩싸였다.\n  영어학원 직원들의 임금을 받지 못했다는 신고를 받고 조사에 나선 노동청은 조만간 대표를 검찰에 송치할 계획이다.\n  그러나 영어학원 대표는 “신종 코로나바이러스 감염증(코로나19)의 여파로 학원사업이 망해 줄 돈이 없다”고 밝혀 직원들과의 법정 공방전이 예상된다.\n    베스트셀러 저자 임금체불로 신고 당해27일 관련 업계에 따르면 서울 강남구에서 A영어회화 학원을 운영하는 김모 대표가 최근 임금체불로 서울지방노동청에 출석해 조사를 받은 것으로 드러났다.\n  김 대표는 2015년부터 직장인을 대상으로 영어회화 특강을 하며 ‘3개월 만에 프리토킹이 가능한 훈련법’으로 명성을 얻었다.\n  그가 지난달 출간한 영어회화 관련 책은 대형서점의 외국어 부문 베스트셀러 1위에 올라 있다.\n   김 대표의 임금체불 문제는 영어학원 직원들의 신고로 불거졌다.\n  지난 7월부터 자발적으로 퇴사 절차를 밟은 직원 10여명은 김 대표로부터 임금을 제대로 정산받지 못했다며 노동청에 신고했다.\n  직원 이모(28)씨는 “퇴사 이후에 급여가 입금되지 않아 김 대표에게 문의했더니 코로나19 때문에 경영 상황이 어렵다는 얘기를 들었다”며 “김 대표가 ‘2주만 기다려 달라’ ‘온라인 시작하고 직접 뛰어서 꼭 처리해주겠다’고 약속한 지 3개월이 넘었다”고 말했다.\n  이렇게 김 대표가 임금 지급을 차일피일 미루자 이씨 등 7명이 노동청에 임금체불 진정을 접수했다는 것이다.\n  직원들은 체불 임금이 2000만~3000만원에 이른다고 했다.\n   부인 계좌로 영어회화 수강료 받아영어학원 직원들은 “김 대표가 지불 여력이 있는데도 돈을 안 주고 있다”고 주장했다.\n  A씨는 “김 대표가 지금도 활발히 경제활동을 이어가고 있음에도 체불된 임금을 지급하지 않고 있다”며 “아예 사업이 망했다면 모르겠지만 여전히 온라인 등에서 강의 활동을 이어가면서 지불여력이 없다는 것은 말이 안 된다”고 말했다.\n  현재 김 대표는 본인이 운영하는 온라인 강좌에 매월 수강생을 모집해 강의를 하고 있다.\n  그는 강의 수강료 입금 계좌로 본인이 아닌 부인의 계좌번호를 적기도 했다.\n  서울지방고용노동청 측은 “최근 김 대표가 조사에 출석해 임금체불 사실을 인정했다”며 “법 위반사항에 대한 조사가 마무리되는 대로 조만간 서울중앙지검으로 관련 사안을 송치할 예정”이라고 밝혔다.\n  그러나 김 대표는 고소 취하를 조건으로 직원들에게 체당금 절차에 동의할 것을 요구한 상황이다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "서울 강남의 유명 영어학원 대표가 영어학원 직원들의 신고로 수천만원의 임금체불 논란에 휩싸였지만 코로나19의 여파로 줄 돈이 없다고 밝혀 직원들과 법정 공방전이 예상된다.",
		"summary2": "서울 강남의 유명 영어학원 대표이자 베스트셀러 저자가 수천만원의 임금체불 논란에 휩싸였다. 영어학원 직원들의 임금을 받지 못했다는 신고를 받고 조사에 나선 노동청은 조만간 대표를 검찰에 송치할 계획이다. 그러나 영어학원 대표는 “신종 코로나바이러스 감염증(코로나19)의 여파로 학원사업이 망해 줄 돈이 없다”고 밝혀 직원들과의 법정 공방전이 예상된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}