{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21221",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "KB증권 검사 제재안 보니…고객 정보 방치, 직원은 동생 명의로 선물옵션 매매",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21221-00001",
		"passage": "지난해부터 금융감독원의 종합검사를 받아온 KB증권이 38억원의 과태료를 물게 됐다.\n  경징계인 '기관 주의' 조치도 받았다.\n  고객의 개인 신용정보를 방치하는 등 법 위반 사항이 쏟아진 탓이다.\n   금융감독원은 최근 홈페이지를 통해 KB증권의 종합검사 결과 및 제재·위반 사항을 상세히 공개했다.\n  이에 따르면 금감원은 지난 13일자로 KB증권에 대해 기관 주의 및 과태료 38억1680만원 등을 부과하는 한편, KB증권 현직 임원 3명에 대해선 '임원 주의' 조치를, 퇴직 임원 2명에 대해선 '퇴직자 위법·부당사항' 조치를 각각 내렸다.\n  금감원은 직원들을 대상으로도 과태료 1050만원과 감봉 3개월, 자율처리 필요사항 12건 조치 등 제재를 내렸다.\n  고객 주민번호 암호화 없이 보관…점검도 없었다금감원이 종합검사를 통해 밝혀낸 KB증권의 법 위반 사항은 다수다.\n  먼저 KB증권이 고객 개인 신용정보 보호 조치에 소홀했던 점이 가장 크게 지적됐다.\n  신용정보법에 따르면 금융회사는 내부망에 고객 주민등록번호를 저장할 경우 그 위험도를 분석해 암호화 적용 여부 및 적용 범위 등을 정해야 하며, 회사의 신용정보관리·보호인은 이를 점검해야 한다.\n  하지만 KB증권은 위험도 분석 및 암호화 조치 없이 고객 주민등록번호 수십건을 데이터베이스에 보관했다.\n  KB증권 신용정보관리인 역시 데이터베이스에 대한 점검을 제대로 하지 않은 탓에 해당 사실을 인지하지도 못했다는 사실이 이번 검사를 통해 적발됐다.\n KB증권은 업무 프로그램의 안전성을 확보해야 하는 의무사항도 위반했다.\n  전자금융거래법상 금융회사는 업무 프로그램의 변경 전후 내용을 기록·관리해야 하며, 이를 운영시스템에 적용할 때 처리하는 정보의 기밀성·무결성·가용성을 고려해 충분한 테스트, 책임자 승인을 거쳐야 한다.\n  그러나 KB증권은 여러 개의 업무 프로그램을 책임자 승인 없이 운영시스템에 적용하거나 변경하고도 그 내용을 기록하거나 관리하지 않았다.\n  그러다가 매매가 중단돼 실제로 수백만원의 소비자 피해를 초래하기도 했다.\n  또한 정보처리시스템 단말기를 유지보수 받으면서 인터넷 등 외부 통신망으로부터 분리하지 않아 각종 금융정보 유출 가능성을 방치했다.\n  다른 사람 말 듣고 고객 계좌서 수백억 매매KB증권이 투자중개업자로서 고객 계좌에 대한 매매 주문 시 자본시장법을 위반한 사항도 적발됐다.\n  자본시장법 및 시행령, 금융투자업규정(이하 '자본시장법 등')에 따르면 증권사는 위임장 등을 받아 매매주문의 정당한 권한이 있다는 사실을 입증하는 자를 제외하고는 계좌 명의인 외 다른 사람으로부터 매매거래위탁을 받아선 안 된다.\n ",
		"passage_Cnt": 1304
	},
	"Annotation": {
		"summary1": "고객의 개인 신용정보를 위험도 분석 및 암호화 조치 없이 데이터베이스에 보관한 KB증권은 38억원의 과태료를 물게 됐다.",
		"summary2": "지난해부터 금융감독원의 종합검사를 받아온 KB증권이 38억원의 과태료를 물게 됐다. 고객의 개인 신용정보를 방치하는 등 법 위반 사항이 쏟아진 탓이다. 하지만 KB증권은 위험도 분석 및 암호화 조치 없이 고객 주민등록번호 수십건을 데이터베이스에 보관했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}