{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24852",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "38노스 “北 홍수피해 충격적···말로만 '평양속도' 복구 못해”",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24852-00001",
		"passage": "\"수십년 간 북한을 방문했지만 올해 북한 주민들이 겪는 어려움은 매우 충격적이다\" 북한에 2020년은 매우 잔혹한 해가 되고 있다고 미국의 북한 전문매체 38노스가 23일(현지시간) 전했다.\n  20년 넘게 북한을 방문해 온 익명의 국제 구호원들이 전한 소식이다.\n  연초 중국에서 발생한 신종 코로나바이러스 감염증(코로나19)을 막기 위해 국경을 폐쇄하면서 경제 상황이 악화한 데 이어 여름 내내 태풍과 홍수로 풍수해를 겪은 탓이다.\n   특히 이번 여름 장마철에는 3개의 태풍(바비, 마이삭, 하이선)이 북한을 휩쓸고 지나간 데다 강우량은 지난 25년간 관측해온 가운데 역대 2번째를 기록할 정도로 많았다.\n  홍수에 취약한 북한 지형익명의 국제 구호원은 가파른 산과 좁은 계곡이 많은 북한의 지리적 특성이 홍수 피해를 키웠다고 전했다.\n  단시간에 폭우가 쏟아지면 자연 배수 시스템이 빠르게 무력화하면서 산사태, 물 잠김으로 인한 농작물 피해, 주택과 인프라 붕괴가 이어진다는 것이다.\n  북한의 마을들은 가파른 산 경사면 사이 계곡과 개울을 따라 해안가 평지까지 조성돼 있는데 상류에서 홍수가 나 개울이 급류로 변하면 하류까지 순식간에 초토화된다.\n    북한에서 5번째로 큰 도시인 원산이 이달 큰 풍수해를 겪었는데 북한 당국은 대피 경보를 발령하고 이례적으로 '현장 중계 보도'를 허용했다고 한다.\n  다만 외부에는 피해 규모가 어느 정도인지 밝히지 않았고 외부 지원을 요청하지도 않았다.\n  \"피해 복구도 못 하는데 겨울 다가와\"그러는 사이 북한 주민들의 삶은 최악으로 치닫고 있었다.\n  38노스에 따르면 올해의 풍수해로 침수된 농경지와 마을 주민들은 기근과 전염병의 위험에 놓인 데다 피해 복구도 하지 못하는 상황이다.\n    9월과 10월은 옥수수, 대두, 쌀 등 북한 주요 식량 작물을 수확하는 기간인데 작물은 수확도 하기 전에 밭에서 썩을 위험에 처했다.\n  도로와 전기선이 파손되면서 작업을 할 수 있는 인프라 마저 무너졌기 때문이다.\n  집을 잃은 이주민들이 피난 시설을 찾아 모이면 코로나19나 결핵 등 전염병 확산의 위험도 커진다.\n  오염된 수원도 복구되지 않아 생존 위협마저 겪고 있다.\n  38노스는 \"가옥·도로·교량을 재건하고 농지를 정리하는 일은 수개월이 걸리는 매우 험난한 작업\"이라면서 \"코로나19 확산 우려로 거의 모든 외부물자 공급이 중단된 탓에 회복은 요원하다\"고 전했다.\n    '고난의 행군'은 쉽게 끝나지 않을 전망이다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "38노스는 북한이 코로나19로 국경을 폐쇄하면서 경제 상황이 악화한 데 이어 여름내내 풍수해를 겪었지만 외부물자 공급이 중단된 탓에 회복은 요원하다고 전했다.",
		"summary2": "38노스는 \"가옥·도로·교량을 재건하고 농지를 정리하는 일은 수개월이 걸리는 매우 험난한 작업\"이라면서 \"코로나19 확산 우려로 거의 모든 외부물자 공급이 중단된 탓에 회복은 요원하다\"고 전했다. 연초 중국에서 발생한 신종 코로나바이러스 감염증(코로나19)을 막기 위해 국경을 폐쇄하면서 경제 상황이 악화한 데 이어 여름 내내 태풍과 홍수로 풍수해를 겪은 탓이다. 20년 넘게 북한을 방문해 온 익명의 국제 구호원들이 전한 소식이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}