{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09854",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김기현의 철학이 삶을 묻다] 덕과 지혜로 빚어지는 인간다움 그리고 행복",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09854-00002",
		"passage": "  인간을 인간이게 하는 성품의 덕(arête) 목적론적 세계관에서 사물은 목적과 기능을 갖고 있으며, 그 기능을 수행할 때 가장 그것답다.\n  인간도 인간으로서의 기능을 다할 때 인간답다.\n  인간 노릇을 해야 인간이 된다는 말이다.\n  인간 노릇을 구성하는 첫째 요소는 덕이다.\n  아리스토텔레스는 ‘인간은 정치적 동물이다’라고 말한 것으로 유명하다.\n  그가 뜻한 바는 사람들과 어울려 자기 의사를 표현하고, 그 속에서 자기 이해를 도모하고 조정하는 행위를 한다는 현대적 의미와는 거리가 있다.\n  ‘정치적’이라고 번역된 단어 ‘politikos(πολιτικός)’는 ‘polis(πόλις, 도시국가)에 속한다’는 의미다.\n  개인이 도시국가를 떠나서 존재할 수 없으며, 도시국가를 구성하는 애국심·정직·용맹·우정·공감 등 덕목들을 갖추지 않고서는 인간다울 수 없음을 의미한다.\n  덕을 잘 갖춘 모습은 어떤 모습일까? 한 번의 정직한 행동이 그 사람을 정직한 인물로 만들지 않는다.\n  행동을 일정한 방향으로 하는 성향 또는 경향성이 갖추어져야 정직함의 덕을 갖고 있다고 말할 수 있다.\n  참을 말하고, 거짓을 피하는 성향이 우선 몸에 배어 있어야 한다.\n  행위가 반복적으로 나타나는 성향이 중요하지만, 그것만으로 덕을 갖추었다고 할 수는 없다.\n  거짓말을 하지 않도록 잘 훈련된 어린이는 착한 아이인 것은 분명하다.\n  그러나 그 아이가 정직함의 덕을 구비했다고 할 수는 없다.\n  좀 더 성숙한 삶의 태도가 동반되어야 한다.\n  거짓으로 이득을 취하는 것에 역겨움을 느끼며, 그런 사람과 가까이하고 싶어하지 않고, 또 진실을 말하는 것을 긍정적으로 평가하는 등의 정서적 반응과 도덕적 평가를 포함한 복합적 성향과 연결될 때 우리는 덕을 갖추었다고 한다.\n  말하자면, 좋은 경향성이 정서적 반응, 삶의 태도와 결합되어 성품이 될 때 비로소 덕이 된다.\n  성품으로서의 덕은 이론적으로 가르치고 배울 수 있는 것이 아니다.\n  도덕 법칙을 잘 알고 행동의 시시비비를 잘 가린다고 하여 덕 있는 성품을 보장하지 않는다.\n  인간됨의 교육은 교실이 아니라 삶의 현장에서 이루어져야 한다는 것이 아리스토텔레스의 생각이다.\n  덕이 몸에 배게 생활 속에서 습관화하고, 덕 자체를 즐기게끔 현장에서 삶의 태도를 성숙하게 만들어 성품을 갖추는 데에 교육의 본질이 있다.\n   실천적 지혜로 완성되는 인간다움 아리스토텔레스가 주목한 둘째 인간 노릇은 이성에 있다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "아리스토텔레스의 인간은 정치적 동물이라는 말은 현대적 의미와는 거리가 있으며 개인이 도시국가를 구성하는 덕목 없이는 인간 다울 수 없다는 뜻을 담고 있다.",
		"summary2": "아리스토텔레스는 ‘인간은 정치적 동물이다’라고 말한 것으로 유명하다. 그가 뜻한 바는 사람들과 어울려 자기 의사를 표현하고, 그 속에서 자기 이해를 도모하고 조정하는 행위를 한다는 현대적 의미와는 거리가 있다. 개인이 도시국가를 떠나서 존재할 수 없으며, 도시국가를 구성하는 애국심·정직·용맹·우정·공감 등 덕목들을 갖추지 않고서는 인간다울 수 없음을 의미한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}