{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22820",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“中의 美 추월은 일시적 현상…성장성은 한계에 부딪혔다”",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22820-00001",
		"passage": "미·중 패권 경쟁이 날로 격화되는 상황에서 한국이 견지해온 ‘전략적 모호성’의 수명이 다해간다는 얘기가 곳곳에서 들린다.\n  ‘안미경중’(安美經中·안보는 미국, 경제는 중국)의 단순한 사고방식에서 벗어나야 한다는 전문가들의 조언도 이런 맥락에서 비롯됐다.\n  김병연 서울대 경제학부 교수도 “새로운 시대가 왔다”며 “한국만의 뚜렷한 전략적 원칙이 필요하다”고 강조했다.\n  경제학자의 관점에서 \"중국의 성장 동력이 오래가지 못할 것\"이라고 전제한 그는 “제대로 된 원칙을 세우지 못하면 사안마다 중국 등 강대국에 끌려다니는 상황이 올 수 있다”고 경고했다.\n  김 교수에게 미·중 사이에서 한국이 나아갈 방향과 북한 문제 등에 대한 생각을 물었다.\n  미·중 패권 경쟁의 향방을 어떻게 보나중국 공산당 체제가 경제적으로 미국을 뛰어넘는 건 일시적인 현상이라고 본다.\n  중국이 경제적으로 미국을 곧 따라잡을 수 있으니 중국 편에 서야 한다는 의견도 있지만 동의하지 않는다.\n  인구성장을 투사해 중국의 경제를 예측한 건데, 중국 인구는 2030년쯤부터 감소할 것이다.\n  반면 미국 인구는 이민 등으로 계속 증가할 가능성이 크다.\n  2100년에는 중국 인구가 미국 인구의 2배에 그칠 것으로 예상한다.\n  따라서 경제규모에서 다시 미국이 앞설 것이다.\n   경제 건전성도 중국의 성장을 방해하는 요소다.\n  경쟁력을 갖춰야 하는 국유기업이 공산당 권력과 유착돼있어 개혁·혁신이 어려운 구조다.\n  그동안은 거대 자본을 투자해 성장성을 유지했지만 이제는 한계에 부딪혔다.\n  이 같은 틀에서 미·중 패권 경쟁을 바라봐야 한다는 뜻이다.\n  한국은 어떤 원칙을 내세워 사안별로 입장을 정해야 하나보편적 가치를 지향하는지, 한미동맹에 영향을 미치는지, 행동했을 때 효과가 담보되는지를 따져봐야 한다.\n  정책 수립자들이 이 세 가지를 원칙으로 세우고 사안마다 적용하길 바란다.\n  이런 측면에서 보면 화웨이 5G 네트워크 장비는 정보 유출에 따른 안보 침해 가능성이 우려된다는 것으로 세 가지 원칙 모두에 적합하지 않다.\n  따라서 사용하지 않는 게 옳다.\n  홍콩 문제의 경우 보편적 가치로는 홍콩 시민의 손을 들어주는 게 적절해 보이지만 우리가 나선다고 풀리는 문제가 아니고 이득도 크지 않다.\n  적극적으로 나설 수 없는 처지를 인정해야 한다는 것이다.\n  남중국해 문제도 가치와 동맹 관점에서 보면 미국에 동참할 필요가 있지만 그렇게 하면 득보다 손해가 크다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "미·중 패권 경쟁이 날로 격화되자 안미경중의 단순한 사고방식을 벗어나야 한다며 전문가들이 조언했고 제대로 된 원칙을 세우지 못하면 강대국에 끌려다닐 수 있다는 경고가 나왔다.",
		"summary2": "미·중 패권 경쟁이 날로 격화되는 상황에서 한국이 견지해온 ‘전략적 모호성’의 수명이 다해간다는 얘기가 곳곳에서 들린다. ‘안미경중’(安美經中·안보는 미국, 경제는 중국)의 단순한 사고방식에서 벗어나야 한다는 전문가들의 조언도 이런 맥락에서 비롯됐다. 경제학자의 관점에서 \"중국의 성장 동력이 오래가지 못할 것\"이라고 전제한 그는 “제대로 된 원칙을 세우지 못하면 사안마다 중국 등 강대국에 끌려다니는 상황이 올 수 있다”고 경고했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}