{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23341",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국방부 부인에도…이재정 \"秋아들 휴가, 육군·미군 규정 병립\"",
		"author": "홍주희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23341-00001",
		"passage": "더불어민주당 이재정 의원이 추미애 법무부 장관 아들의 군 복무와 관련된 각종 의혹에 대한 의견을 밝혔다.\n  그는 “누구보다 이 사건이 빨리 증거를 확보한 공적 판단기관에 의해서 종결되기를 바라는 것이 서 씨 측이고 추 장관의 입장”이라며 야당이 요구하는 특임검사에 의한 수사보다는 검찰에 판단을 맡겨야 한다고 주장했다.\n   특히 그는 카투사로 복무한 추 장관의 아들 서 모(27) 씨의 병가가 한국과 미국 육군 중 어느 쪽의 규정을 적용받아야 하는지를 둘러싼 공방에 대해 양쪽이 모두 적용될 수 있다고도 말했다.\n  이 의원은 9일 YTN 라디오 ‘출발해 아침’과의 인터뷰에서 주한미군 육군과 한국 육군 규정을 거론하면서 “종합적인 체계 한에서 군의 해명도, 서 씨 측 해명도 병립할 수 있는 내용”이라고 주장했다.\n  그러면서 “의혹이라는 표제를 붙여 언론이 공방을 키우는 것은 온당치 않다”고 비판했다.\n   앞서 서 씨의 군 휴가 특혜 의혹과 관련해 추 장관 측은 “서 씨가 복무한 카투사는 육군 규정이 아닌 ‘주한 미 육군 규정’이 우선 적용돼 병가와 휴가에 아무런 문제가 없다”고 의혹을 부인했다.\n  하지만 주한 미 육군 규정의 휴가 항목에는 ‘한국 육군 요원에 대한 휴가 방침 및 절차는 한국 육군참모총장의 책임 사항이며 한국군 지원단장이 관리한다’고 명시돼있고, 군 관계자 역시 “카투사 외출, 외박은 주한미군 규정에 따르지만, 휴가는 육군 규정을 따른다”고 밝혔다.\n  양측의 설명이 엇갈리는 상황에서 이 의원은 “군의 해명도, 서 씨 측의 해명도 병립할 수 있다”고 주장한 것이다.\n   “공수처 통과됐으면 의혹 더 빨리 처리” 이 의원은 서 씨의 자대 배치와 관련해 추 장관의 가족이 입김을 넣었다는 보도에 대해선 “사실과 다르다고 봐야 한다”고 말했다.\n  이 의원은 “카투사 후반기 교육 수료식 때는 전체 훈련병과 그 가족이 보는 앞에서 별도의 오리엔테이션과 같은 게 있다”며 “어떤 언론보도로는 서 씨 측 가족만 모아놓고 청탁하지 말라는 수십 분간 타이르는 교육을 했다는 이야기를 하는데, 아마 이런 종합적인 교육과정을 그런 방식으로 표현한 것이 아닌가 싶다”고 추정했다.\n  “그렇게 오도될 수 있도록 표현했다고 하면 그것은 사실과 다르다고 봐야 한다”는 것이다.\n   다만 이 의원은 추 장관의 보좌관이 전화를 서 씨의 휴가 연장을 위해 전화했다는 의혹이 사실로 인정되는 분위기라는 진행자의 질의엔 “정확히 관련된 내용의 진위를 알 수 없다”고 답했다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "카투사인 서 씨의 외출과 외박은 주한미군 규정에 따르지만 휴가는 육군 규정에 따른다며 군 휴가 특혜 의혹과 관련해 추 장관은 문제가 없다고 부인했다.",
		"summary2": "앞서 서 씨의 군 휴가 특혜 의혹과 관련해 추 장관 측은 “서 씨가 복무한 카투사는 육군 규정이 아닌 ‘주한 미 육군 규정’이 우선 적용돼 병가와 휴가에 아무런 문제가 없다”고 의혹을 부인했다. 하지만 주한 미 육군 규정의 휴가 항목에는 ‘한국 육군 요원에 대한 휴가 방침 및 절차는 한국 육군참모총장의 책임 사항이며 한국군 지원단장이 관리한다’고 명시돼있고, 군 관계자 역시 “카투사 외출, 외박은 주한미군 규정에 따르지만, 휴가는 육군 규정을 따른다”고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}