{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02630",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"군인이 총 내려놓는 셈\" 무급에도 일한다는 주한미군 韓노조",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02630-00001",
		"passage": "주한미군의 주둔 비용과 관련한 한미방위비분담금특별협정(SMA) 협상이 장기화하면서 강제 휴직 위기에 놓인 주한미군 한국인 직원 노동조합이 “임금 못 받아도 일은 계속하겠다”는 입장을 냈다.\n  노조의 손지오 사무국장은 31일 중앙일보와의 통화에서 이런 입장을 로버트 에이브럼스 주한미군사령관에게 공식 전달할 계획이라고 밝혔다.\n  주한미군과 머리를 맞대고 기지 운영이 마비되는 최악의 사태만큼은 피해보겠다는 노조 차원의 시도다.\n    손지오 사무국장은 통화에서 “주한미군 측에 사령관과의 면담을 신청해놨다”며 “무급휴직 상황에도 업무를 지속하겠다는 노조원들의 뜻을 재차 강조할 계획”이라고 말했다.\n   주한미군은 지난 29일부터 한국인 직원 9000여명을 대상으로 “SMA 협상이 타결되지 않으면 2020년 4월 1일부로 잠정적 무급휴직이 시행될 수 있다”고 개별 통보에 나섰다.\n  지난 28~30일에는 해당 내용을 공지하는 타운홀 미팅 형식의 설명회도 열렸다.\n  노조 측은 이 자리에서 업무 지속 의사를 밝혔지만 주한미군은 “미국법상 무임금 노동은 불가하다”고 난색을 표했다고 한다.\n  그럼에도 방안을 계속 찾을 수밖에 없다는 게 노조 측 입장이다.\n  주한미군 기지 운용은 단순한 공공 서비스 차원을 넘어 한반도 안보와 직결되는 사안이라는 이유에서다.\n  손 사무국장은 “우리가 임금을 못 받는다고 일을 쉬는 것은 마치 철책선에 있는 군인들이 돈을 못 받는다고 총을 내려놓는 것과 같다”며 “정전 후 처음 겪는 안보 공백이 발생할지도 모른다”고 말했다.\n  노조는 무급휴직이 현실화할 경우 주한미군의 기능 마비가 확실시된다고 내다봤다.\n  무급휴직 대상에 2000여명의 필수 인력들이 포함돼있기 때문이다.\n  이들은 통신, 전기, 상하수도 시설과 병원·소방서 운용을 담당한다.\n  군의 작전을 뒷받침하고, 병력 안전을 책임지는 핵심 인력인 셈이다.\n   손 사무국장은 “주한미군 역시 이 같은 상황을 잘 알고 타운홀 미팅 등 후속조치를 통해 메시지를 던진 것”이라고 말했다.\n  주한미군이 한국 정부뿐 아니라 미 정부를 향해서도 원활한 협상을 요구하고 있다는 의미다.\n  미군 기지의 기능이 마비된다면 미국 입장에서도 심각한 일이기 때문이다.\n   실제 주한미군의 이번 행보는 예전과는 확연히 다르다.\n  무급 휴직 60일 전에 사전 통보를 하고 나선 점이 대표적 차이점이다.\n  손 사무국장은 “과거 본격적인 SMA 협상을 앞두고 하반기쯤 ‘무급휴직이 실시될 수 있다’는 취지의 공문이 형식적으로 내려온 적은 있지만 이번처럼 주한미군이 ‘60일 전 사전 통보’ 등 추가 행동에 나선 건 전례가 없다”고 했다.\n ",
		"passage_Cnt": 1302
	},
	"Annotation": {
		"summary1": "SMA 협상이 장기화되며 노조가 기지 운영이 마비되는 것은 피하기 막기 위해 무임금 노동 의사를 밝혔지만 주한미군은 미국법상 불가하다고 난색을 표했다.",
		"summary2": "주한미군의 주둔 비용과 관련한 한미방위비분담금특별협정(SMA) 협상이 장기화하면서 강제 휴직 위기에 놓인 주한미군 한국인 직원 노동조합이 “임금 못 받아도 일은 계속하겠다”는 입장을 냈다. 주한미군과 머리를 맞대고 기지 운영이 마비되는 최악의 사태만큼은 피해보겠다는 노조 차원의 시도다. 노조 측은 이 자리에서 업무 지속 의사를 밝혔지만 주한미군은 “미국법상 무임금 노동은 불가하다”고 난색을 표했다고 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}