{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21121",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'건강 악화설' 속 병원 찾은 아베…\"이번 달 내 퇴진하나\" 관측도 ",
		"author": "이영희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21121-00002",
		"passage": "    지병인 '궤양성 대장염' 악화됐나 이런 우려를 더욱 키운 건 총리의 과거 병력이다.\n  아베 총리는 1차 집권(2006년 9월~2007년 9월) 때 지병인 궤양성 대장염이 악화한 것을 이유로 총리직에서 물러났다.\n  설사와 혈변 등이 주요 증상인 이 병으로 인해 당시 하루 30번 넘게 화장실을 들락거린다는 소문도 돌았다.\n   2012년 재집권 당시 과거 병력이 거론됐으나 아베 총리는 신약인 '아사콜'을 복용하며 증세가 호전됐다고 밝혔다.\n  당시 인터뷰에서 그는 \"의학적으로 '완치' 상태는 아니지만, 신약으로 충분히 조절이 가능하다\"면서 \"건강에 각별히 유의하겠다\"고 말하기도 했다.\n   아베 총리는 위와 장이 약해 술을 거의 마시지 않는 것으로 알려져 있으며, 17살 때 대장염을 처음 앓기 시작해 평생 이 질환에 시달려왔다고 스스로 고백하기도 했다.\n  25세 때 고베제철에 입사했다가 직장 내 스트레스 등으로 장 상태가 안 좋아져 1년 만에 퇴사한 적도 있다.\n  장기 집권으로 피로가 쌓인 데다 최근 코로나 대책 실정에 대한 비판 등으로 스트레스를 받으면서 총리의 지병이 악화한 것 아니냐는 관측이 나오는 이유다.\n  아베 총리는 2007년 9월에도 퇴임 발표 직후 게이오대학 병원에 입원한 바 있다.\n   야당 \"코로나 위기 속 정치적 공백 우려\" 정치권도 긴장하고 있다.\n  TV 아사히에 따르면 한 자민당 중견 의원은 이달 초 인터뷰에서 \"(총리의) 얼굴을 보니 정말 걱정이다.\n  이제 한계에 다다른 것 아닌가 싶다\"고 털어놓았다.\n  아베 총리 측근인 아마리 아키라(甘利明) 자민당 세제조사회장도 16일 후지TV의 한 프로그램에 출연, \"며칠이라도 좋으니 (총리를) 강제로 쉬게 해야 한다\"고 주장했다.\n   제1야당인 입헌민주당의 간부는 총리의 갑작스러운 병원 방문 소식에 \"총리의 진짜 컨디션이 어떤지 주의 깊게 지켜볼 필요가 있다\"고 말했다.\n  야당의 국회 대책 간부는 \"코로나19 감염 확대가 지속되고 있는 가운데, (총리의 건강 악화는) 정치적 공백을 불러올 수 있다\"고 우려했다.\n  입헌민주당의 신진 의원은 \"만약 정말 건강이 안 좋은 것이라면, 총리를 교체해야 한다\"고 말했다고 교도통신은 전했다.\n  총리의 건강상태가 정확히 밝혀지지 않은 상황에서 총리의 거취를 둘러싼 공방은 거세질 것으로 보인다.\n  지지통신은 \"아베 총리가 오는 24일로 연속재임일수 기준 역대 최장수 총리가 된다\"면서 \"이런 상황을 근거로 '(총리가) 이번 달 내 퇴진하는 것 아니냐'는 억측까지 나오고 있다\"고 보도했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "아베 총리는 1차 집권 때 궤양성 대장염이 악화되어 총리직에서 물러났으며 2012년 재집권 당시 과거 병력이 거론됐으나 신약인 아사콜을 복용하며 증세가 좋아졌다고 밝혔다.",
		"summary2": "아베 총리는 1차 집권(2006년 9월~2007년 9월) 때 지병인 궤양성 대장염이 악화한 것을 이유로 총리직에서 물러났다. 2012년 재집권 당시 과거 병력이 거론됐으나 아베 총리는 신약인 '아사콜'을 복용하며 증세가 호전됐다고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}