{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11768",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "황금연휴 1500명 찾은 이태원 클럽 악몽···집단감염 진앙지로 떴다",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11768-00001",
		"passage": "경기도 용인에서 확진된 20대 남성발(發) 2차 감염자가 잇따라 나오면서 지역사회 감염 확산 우려가 커지고 있다.\n  이 남성이 확진 전 들렀던 이태원 소재 클럽에서 상당수의 접촉자가 확인됐고 실제 확진자가 무더기로 나와 수도권의 새 집단 감염지로 떠올랐다.\n   8일 중앙재난안전대책본부에 따르면 이날 0시 이후 현재까지 용인 20대 남성 관련한 감염자는 13명으로 확인됐다.\n  당사자가 지난 6일 확진 판정을 받았고, 이튿날 경기 안양시에서 이 남성의 30대 지인이 확진된 데 이어 추가로 환자가 나온 것이다.\n  김강립 중대본 1총괄조정관(보건복지부 차관)은 이날 정례 브리핑에서 “예외적으로 0시 이후 확진 환자의 발생상황을 긴급하게 같이 말씀드린다”며 이 같은 현황을 발표했다.\n  김 차관은 “용인 지역에서 확인된 29세 확진자의 접촉자를 조사하는 과정에서 확진 환자 본인과 안양의 지인 1인 이외에 0시 이후에 추가로 현재까지 13명의 확진자가 확인됐다”며 “13명 가운데 확진 환자의 직장동료 1인과 클럽에서 접촉한 12명이 확진됐다”고 말했다.\n  클럽 접촉자 중에는 외국인 3명과 군인 1명 등도 포함돼 있다.\n  이로써 용인 남성 관련한 환자는 본인을 포함해 모두 15명으로 늘었다.\n   용인 확진자를 중심으로 한 클럽 집단감염이 현실화한 것 아니냐는 우려가 나온다.\n  역학조사가 진행 중이지만 용인 확진자가 확진 전 들렀던 클럽 세 곳의 접촉자가 상당한 규모라고 당국은 밝혔다.\n   김 차관은 “접촉자 숫자는 확인하고 있는데 출입명부에 의한 방문자 수는 (클럽당) 650명, 540명, 320명 이렇게 나온다”고 말했다.\n  20대 확진자가 들렀던 세 곳 클럽의 방문자가 1500명을 넘는 것이다.\n  다만 이들 모두가 밀접접촉자인지는 역학조사를 통해 확인해야 한다.\n  김 차관은 “방문자의 명부에 작성된 총방문자 수이기 때문에 정확하게 이 숫자 자체가 접촉자로 분류돼 관리돼야 하는 인원인지 아닌지는 추가 확인이 필요하다”고 밝혔다.\n   당국은 밀접접촉 여부를 파악하는 데 애를 먹고 있다고도 밝혔다.\n  김 차관은 “현재 정확한 파악이나 분류가 매우 어려운 상황”이라며 “다수의 외국인이 포함된 곳으로 파악이 되기 때문에 영문으로 관련된 내용을 문자공지 등의 방법으로 안내하고 있지만, 최대한 동선이 겹치는 분의 자발적인 협조가 필요한 사항”이라고 털어놨다.\n   그러면서 “접촉이 일어나 위험에 노출되고 감염되고 나서 바로 증상·확진이 이뤄지는 것이 아니라 상당한 시차를 두고 나타날 수밖에 없다”며 “방역당국과 지방자치단체로서는 뒤를 쫓아가면서 조처를 하는 한계를 근본적으로 가질 수밖에 없다”라고도 말했다.\n ",
		"passage_Cnt": 1316
	},
	"Annotation": {
		"summary1": "20대 남성이 확진 전 들렀던 이태원 소재 클럽에서 상당수의 접촉자가 확인됐고 2차 감염자가 나오면서 지역사회 감염 확산 우려가 커지고 있다.",
		"summary2": "경기도 용인에서 확진된 20대 남성발(發) 2차 감염자가 잇따라 나오면서 지역사회 감염 확산 우려가 커지고 있다. 이 남성이 확진 전 들렀던 이태원 소재 클럽에서 상당수의 접촉자가 확인됐고 실제 확진자가 무더기로 나와 수도권의 새 집단 감염지로 떠올랐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}