{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16723",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘동물대체시험 개발 및 이용 촉진 법안’ 국회 간담회 개최",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16723-00001",
		"passage": "‘동물대체시험의 개발・보급 및 이용 촉진에 관한 법률’ 제정을 위한 간담회가 더불어민주당 남인순 의원(보건복지위원)과 휴메인 소사이어티 인터내셔널 공동주최로  정부, 기관, 산업계, 법조계의 전문가 들이 모인 가운데 오는 30일 열린다.\n  간담회 발제는 휴메인 소사이어티 인터내셔널 서보라미 국장이 ‘동물대체시험 활성화 위한 제도의 필요성’, 식품의약품안전평가원 한국동물대체시험법검증센터(KoCVAM) 안준익 연구관이  동물대체시험법 개발・이용 현황과 개선 방향’, 한국법제연구원 장민선 연구위원이 ‘동물대체시험법의 개발・보급 및 이용 촉진에 관한 법률안 제안’을 발표한다.\n    토론은 임경민 교수(이화여대, 약대)가 좌장을 맡고 국회 법제실 고정철 법제관, 식품의약품안전처 임상제도과 김정미 과장, 식품의약품안전평가원 독성평가연구부 정자영 부장, 보건복지부 보건의료기술개발과 정은영 과장, 안전성평가연구소 송창우 소장, 한국동물실험대체법학회 수석부회장 김광만 교수(연세대, 치과대학), 다나그린 바이오 김기우 대표, 법무법인 울림・동물권연구변호사단체 피엔알 공동대표 서국화 변호사가 참여한다.\n    이번 간담회는 지난해 5월 국회의원 남인순, 이상민, 위성곤, 박완주, 박경미(현 대통령비서실 교육비서관), 국회 4차산업혁명포럼이 공동주최 한 ‘동물생명윤리를 반영한 4차 산업혁명을 위한 법안 토론회’의 후속으로 기획되었다.\n  지난 토론회 이후 식품의약품안전처 용역으로 한국법제연구원이 ‘국내의 동물대체시험법 개발 활성화 및 지원을 위한 제도 마련 연구’를 진행했으며 수차례에 걸친 범부처 및 외부 전문가 회의를 통해 법안에 대한 의견을 수렴한 바 있다.\n    남인순 의원은 “이번 간담회는 21세기 시대에 맞는 우리 사회에 꼭 필요한 자리”라며, “동물실험을 대체하는 대안을 찾는 것은 사람에 대한 건강과 동물생명윤리를 지키는 동시에 R&D 인프라 시장 확대와 인력 양성 및 학계‧산업계의 경쟁력을 성장시키는 일로써 국내에서도 적극적으로 준비해야 된다.\n ”고 밝혔다.\n  또한 남인순 의원은 “국내 과학연구 분야에서 동물실험을 대체하는 연구를 개발·보급·이용 촉진하기 위한 의미 있는 시도를 국회 보건복지위 위원으로서 이끌게 되어 반갑게 생각하며 국내 더 많은 관련 전문가들이 함께 논의에 참여하길 바란다.\n ”고 말했다.\n    HSI 서보라미 국장은 “그동안 국내 정부 부처들을 통해 동물 대신 사람에 대한 예측을 더 가깝게 모사하는 방법의 연구 개발 지원, 국제적으로 검증된 비동물 시험방법 도입 및 이용을 요청해오고 있다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "동물실험을 대체하는 대안을 찾기 위한 간담회는 21세기 시대에 꼭 필요한 자리로 그에 따른 법률 제정에 전문가들이 함께 논의에 참여하길 기대하며 간담회를 열기로 했다.",
		"summary2": "‘동물대체시험의 개발・보급 및 이용 촉진에 관한 법률’ 제정을 위한 간담회가 더불어민주당 남인순 의원(보건복지위원)과 휴메인 소사이어티 인터내셔널 공동주최로 정부, 기관, 산업계, 법조계의 전문가 들이 모인 가운데 오는 30일 열린다. 남인순 의원은 “이번 간담회는 21세기 시대에 맞는 우리 사회에 꼭 필요한 자리”라며, “동물실험을 대체하는 대안을 찾는 것은 사람에 대한 건강과 동물생명윤리를 지키는 동시에 R&D 인프라 시장 확대와 인력 양성 및 학계‧산업계의 경쟁력을 성장시키는 일로써 국내에서도 적극적으로 준비해야 된다. ”고 밝혔다. 또한 남인순 의원은 “국내 과학연구 분야에서 동물실험을 대체하는 연구를 개발·보급·이용 촉진하기 위한 의미 있는 시도를 국회 보건복지위 위원으로서 이끌게 되어 반갑게 생각하며 국내 더 많은 관련 전문가들이 함께 논의에 참여하길 바란다. ”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}