{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07175",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중국 예민맘들이 코로나 때 가장 많이 산 '이 약'",
		"author": "이은령",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07175-00001",
		"passage": "석달째다.\n  예기치 못한 코로나19로 중국인들에게 온라인 소비는 생명줄이었다.\n  전 중국인이 마스크에 매달렸다.\n  이 뿐인가 곡류, 채소, 냉동식품, 조미료, 라면을 사재기했다.\n  홈경제의 폭발이었다.\n  특히 중국 여성들의 활약이 대단했다.\n    코로나로 폭발한 소비는 중국 여성들은 중국 홈경제의 주역이자, 유통 플랫폼의 타깃 집단으로 떠올랐다.\n  그들은 각종 전염병 정보에 촉각을 기울이며, 온라인 구매를 통해 비상상황에 대비한다.\n  또한 가족들을 위한 각종 상품을 구입해 '먹고, 마시고, 노는' 문제를 종합적으로 해결하는 해결사 역할을 했다.\n  한 손으로는 방역을 한 손으로는 집안 생활을 떠받들고 있다.\n 사실 이 모든 것들이 차세대 소비 주력군인 여성들에게 낯선 상황은 아니다.\n  징둥플랫폼에서는 방역기간과 2019년 전년의 소비데이터 수치를 비교해보면 방역관련 소비가 단기적으로 집중 폭발했고, 특히 여성들이 가장 먼저 사재기에 임했다.\n  가족 건강과 생활의 책임자로서 신소비 방식의 소비를 띄운 장본인이기도 하다.\n   여성들이 구매한 품목을 거래액 증가폭과 점유율 수치로 살펴보면 그들의 방역 기간 내 소비와 작년 한 해의 소비 경향은 별반 다르지 않았다.\n  하지만 가정 건강 관리에 조금 더 신경을 쓰게 된 점과, 운동, 유아, 메이크업이 새로운 성장점이자 신선제품 소비가 앞으로도 강세로 이어질 가능성이 커 보인다.\n  징둥 빅데이터 연구원이 발표한 '2020 여성 소비 트렌드 보고서'는 그간 중국 여성들의 온라인 소비 특징과 어떻게 방역에 맞서 생활해왔는지 점검하는 과정으로서 중국의 큰 손으로 떠오른 여성들의 소비 습관을 6가지 유형별로 나눠 살펴본다.\n  \"예민형\" 여성 16-35세,  화이트칼라, 고학력, 고수입 집단 : 방역, 소독 물품에 대한 구매 치솟아 예민형 여성들은 발열, 몸살 상비약인 훠샹정치(藿香正气, 316배), 마스크(57배), 일회용장갑(26배)의 구매에 집중했다.\n  체온계 구매는 동기대비 712% 증가했다.\n  지역별로는 충칭(18배), 장쑤(17배), 푸젠(16배) 등이 소독, 방호물품 소비 비중이 높았다.\n  \"예민형\" 여성 특징은 여론 폭발 즉시, 실행하는 행동력을 보인다.\n  빠르고, 안정적이고, 정확하다는 점이 특징이다.\n  방역 초기 관련 물품 구매율은 남성이 약간 높은 편이었다.\n  하지만 1월 중하순부터 코로나19가 폭발하자 여성 소비가 큰 폭으로 늘었다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "2020 여성 소비 트렌드 보고서에 따르면 중국 여성들의 방역 기간 내 소비와 2019년 소비데이터 수치는 별반 다르지 않았다.",
		"summary2": "징둥 빅데이터 연구원이 발표한 '2020 여성 소비 트렌드 보고서'는 그간 중국 여성들의 온라인 소비 특징과 어떻게 방역에 맞서 생활해왔는지 점검하는 과정으로서 중국의 큰 손으로 떠오른 여성들의 소비 습관을 6가지 유형별로 나눠 살펴본다. 징둥플랫폼에서는 방역기간과 2019년 전년의 소비데이터 수치를 비교해보면 방역관련 소비가 단기적으로 집중 폭발했고, 특히 여성들이 가장 먼저 사재기에 임했다. 여성들이 구매한 품목을 거래액 증가폭과 점유율 수치로 살펴보면 그들의 방역 기간 내 소비와 작년 한 해의 소비 경향은 별반 다르지 않았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}