{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07635",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "기업체 임원 등 수행기사도 ‘파트타임 대리기사’로…대리고 신사업 런칭",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07635-00001",
		"passage": "출퇴근만 전문적으로 수행하는 대리기사가 수행기사를 대체하는 시대가 도래할 것으로 보인다.\n  ㈜대리고(대표 이재훈)가 수행기사와 대리운전의 장점만을 모은 신규 사업 아이템인 ‘수행기사 대체 출퇴근 전문 대리기사 파견사업’을 런칭한 것이다.\n  ㈜대리고에서 이번에 새롭게 런칭한 사업은 특정시간만 운전해 주는 대리기사 파견업체에서는 보기 드물게 운영하는 시스템으로 주 52시간 근무제 시행으로 인해 사각지대에 놓인 수행기사를 대리운전기사로 대체하는 사업이다.\n    정부는 지금까지 대기업 위주로 실시한 주 52시간 근무제를 지난 1월 1일부터 1년의 계도기간을 두고 2021년 이후에는 50인 이상 300인 미만인 중소기업을 대상으로도 주 52시간 근무제를 확대 실시된다고 밝혔다.\n  이에 따라 해당 중소기업들은 대응방안을 마련 중이다.\n  정직원들을 대상으로 진행되는 주 52시간 근무제는 일반 근로자들은 별 무리 없이 준비가 가능하다.\n  하지만 기업 입장에서 임원 수행기사의 경우에는 고민거리가 아닐 수 없다.\n  임원들의 경우, 잦은 미팅과 회식, 주말 및 공휴일의 특별근무까지 업무시간이 52시간을 훌쩍 넘기는 경우가 다반사로 임원들의 출퇴근을 책임져야 하는 수행기사는 직업 특성상 52시간 초과 근무를 할 수 밖에 없는 구조이기 때문이다.\n  정부의 주 52시간 근무제 정책 시행에 따라 각 기업의 인사 담당자들은 현재의 수행기사를 대체할 수 있는 인력이 절실히 필요한 상황이며, 이러한 기업의 니즈로 인해 기업에서 대리기사를 찾는 경우가 최근 크게 증가하고 있다.\n  ㈜대리고 관계자는 “기존의 대리기사들은 술 마신 손님들을 태우고 집까지 안전하게 운전해 주는 서비스를 하고 있었지만 최근 출퇴근만 서비스하는 수행기사와 맞춤식 운전기사를 필요로 하는 기업과 개인들의 문의가 증가했으며, 이와 관련된 계약이 크게 늘었다”고 전했다.\n    2014년 7월 21일 설립된 ㈜대리고는 대리운전, 차량탁송, 퀵서비스, 꽃배달 서비스 등 고객과 분야별 베테랑 기사를 연결해 주는 대리기사 전문 파견 기업으로 대리기사 약 1,600명 이상을 보유하고 있으며, 대리기사 파견업체 중 대리기사 중개 알선 시장 매출액 1위 기업이다.\n  서울 관악구 제1콜센터와 중랑구 제2콜센터, 경기도 부천에 제3콜센터를 운영 중이다.\n  이재훈 대표는 “주 52시간 근무제 도입으로 기업들이 근무시간이 긴 법인 운전기사의 채용에 어려움을 겪고 있으며, 이로 인해 법인 운전기사를 대체할 파트타임이나 출퇴근 전문 수행기사에 대한 문의 전화가 쇄도하고 있다”며, “대리고에서는 이러한 새로운 수요를 틈새시장으로 보고, 출퇴근만을 전문으로 운전대행을 해주는 출퇴근 전문 운전기사를 파트타임 수행기사로 파견하는 사업을 새롭게 런칭했다”고 말했다.\n ",
		"passage_Cnt": 1360
	},
	"Annotation": {
		"summary1": "정부의 주 52시간 근무제 시행에 기업이 초과 근무를 할 수 밖에 없는 수행 기사를 대체할 인력이 필요해져 대리고에서 수행기사 대체 출퇴근 전문 대리기사 파견사업을 런칭했다.",
		"summary2": "㈜대리고(대표 이재훈)가 수행기사와 대리운전의 장점만을 모은 신규 사업 아이템인 ‘수행기사 대체 출퇴근 전문 대리기사 파견사업’을 런칭한 것이다. 임원들의 경우, 잦은 미팅과 회식, 주말 및 공휴일의 특별근무까지 업무시간이 52시간을 훌쩍 넘기는 경우가 다반사로 임원들의 출퇴근을 책임져야 하는 수행기사는 직업 특성상 52시간 초과 근무를 할 수 밖에 없는 구조이기 때문이다. 정부의 주 52시간 근무제 정책 시행에 따라 각 기업의 인사 담당자들은 현재의 수행기사를 대체할 수 있는 인력이 절실히 필요한 상황이며, 이러한 기업의 니즈로 인해 기업에서 대리기사를 찾는 경우가 최근 크게 증가하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}