{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19984",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "퍼붓는다 싶으면 '대기천' 그놈 짓...아마존강 2배 물 품기도",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19984-00002",
		"passage": " 또, 지속시간이 길어지면 같은 IVT 값이라도 한 단계씩 올라간다.\n 예를 들어, 800㎏의 수증기가 12시간 계속 수송됐다면 2등급 '보통'이지만, 800㎏이 36시간 지속했다면 3등급 '강함'으로, 60시간 지속했다면 4등급 '매우 강함'으로 달라진다.\n  남해안 여름비 절반 차지국내에서도 지난해 대기천에 관한 논문이 출판됐고, 최근에는 관련 내용을 담은 연구보고서도 나왔다.\n  국립기상과학원 연구팀이 한국기상학회지 '대기'에 제출한 '대기천 상륙이 한반도 강수와 기온에 미치는 영향 연구'라는 논문을 보면, 여름철 한반도 남쪽 지역에서는 전체 강수량의 35% 이상이 대기천에 의한 것으로 분석됐다.\n 특히, 남부 해안지역에서는 대기천에 의한 강수량이 40% 이상을 차지했다.\n  대기천이 상륙한 날은 강수 강도도 증가했다.\n 상위 5%의 강수 강도를 보인 날을 기준으로 대기천이 나타난 날에는 대기천 없이 비가 내린 날보다 1일 강수량이 10㎜ 더 많았다.\n 대기천이 상륙하면 산지 지형에서는 강수 강도가 더 많이 증가했다.\n 공주대 장은철 교수팀이 국립기상과학원에 제출한 '장마철 집중호우 특성 분석 및 예측성 향상' 보고서에서도 \"동아시아에서는 여름 몬순의 영향으로 여름철에 대기천의 영향을 가장 많이 받는데, 이는 북태평양 고기압이 확장하면서 동아시아로 수증기 공급이 원활해지기 때문\"이라고 설명했다.\n  온난화 계속되면 더 자주 발생 지구온난화가 계속될 경우 한반도의 경우 대기천의 영향을 더 많이 받을 것으로 예상된다.\n  일본 츠쿠바 대학 카마에 유이치(釜江陽一) 교수 등은 지난해 '환경 연구지(Environmental Research Letters)'에 게재한 논문에서 \"지구온난화로 수증기가 증가하면서 동아시아의 여름을 포함해 북반구 지역에서 대기천이 더욱 자주 나타날 전망\"이라고 지적했다.\n  기상과학원 연구팀은 지난해 논문에서 \"동아시아의 경우 여름철에 대기천이 지나갈 확률이 높고, 국내 연간 강수량 또한 여름에 집중되므로, 동아시아에서 대기천이 발생할 경우 호우와 같은 큰 피해가 발생할 가능성이 크다\"고 지적했다.\n  논문 저자인 기상과학원 문혜진 박사는 \"현재 국내에서는 기후변화 측면에서 대기천을 연구하고 있고, 아직은 실시간으로 대기천 여부를 판단하기 어렵고 사후에 분석을 통해 확인하는 상황\"이라며 \"장기적으로는 태풍 예보처럼 '대기천 예보'를 통해 여름철 호우 피해 예방도 가능할 것\"이라고 전망했다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "장 교수팀이 제출한 보고서에도 동아시아에서는 여름 몬순의 영향으로 대기천의 영향을 가장 많이 받으며 지구온난화가 계속되면 한반도의 경우 대기천의 영향을 더 받을 것으로 예상된다.",
		"summary2": "공주대 장은철 교수팀이 국립기상과학원에 제출한 '장마철 집중호우 특성 분석 및 예측성 향상' 보고서에서도 \"동아시아에서는 여름 몬순의 영향으로 여름철에 대기천의 영향을 가장 많이 받는데, 이는 북태평양 고기압이 확장하면서 동아시아로 수증기 공급이 원활해지기 때문\"이라고 설명했다. 지구온난화가 계속될 경우 한반도의 경우 대기천의 영향을 더 많이 받을 것으로 예상된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}