{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23353",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "공립학교는 또 유튜브 자율학습? “개학 보름, 선생님 얼굴 못봐”",
		"author": "김경미",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23353-00001",
		"passage": "\"개학한 지 보름이 다 되도록 아이가 선생님 목소리 한 번 못 들었어요.\n  쌍방향 실시간 수업이 힘들면 최소한 안부라도 물어야 하는 것 아닌가요?\" 직장맘 김모 씨는 초등학생인 둘째의 원격수업 탓에 고민이 많다.\n  그나마 1주 2~3회 '줌(Zoom)' 등을 활용해 실시간 쌍방향 수업을 하는 첫째와 달리 둘째는 2학기 들어 담임교사의 얼굴을 본 적도, 음성을 들은 적도 없다.\n  모니터 속 영상만 물끄러미 바라보다 보니 의욕도 떨어지고 이해도도 낮다.\n  김 씨는 \"선생님께 '아이가 어떻게 지내는 지, 진도는 잘 따라가고 있는 지 전화라도 주시면 아이에게 힘이 될 것'이라고 조심스레 건의했다\"며 한숨 쉬었다.\n   \"2학기도 교사 없는 원격수업이라니\" 불만신종 코로나바이러스 감염증(코로나19)이 재확산하며 서울·경기·인천 등 수도권 지역 유치원과 초·중학교의 원격수업이 이달 20일까지로 연장됐다.\n  등교 수업이 늦춰지면서 학부모들 사이에서는 원격수업의 부실 운영에 대한 불만이 터져 나오고 있다.\n  1학기에는 비대면 수업이 갑작스럽게 진행돼 어쩔 수 없었다지만 2학기마저 EBS와 유튜브 동영상만 바라보는 식의 원격수업이 반복되는 것을 이해할 수 없다는 의견이다.\n  이런 불만은 특히 실시간 쌍방향 수업의 비율이 저조한 공립학교 부모들 사이에 높다.\n  서울 강남구의 한 공립 초등학교 재학 중인 4학년 딸을 키우는 직장맘 이 모 씨는 \"사회적 거리두기가 2.\n 5단계로 격상된 날 아이가 다니는 학원은 바로 실시간 쌍방향 수업을 시작하더라\"며 \"우수한 성적으로 교대·사범대에 입학해 임용고시까지 통과한 학교 선생님들이 왜 학원만큼 빨리 적응 못 하는 건지 궁금하다\"고 토로했다.\n  공립·사립학교 간 교육격차 우려 커학부모나 교육계에선 원격수업의 파행으로 학교 간 교육격차가 심화한다는 문제 제기도 나온다.\n  일부 사립 초·중·고교와 국제중·특목고·자사고에서는 시간표대로 전 과목 쌍방향 수업을 진행하고 있다는 사실이 전해지면서 공립학교 부모들의 부러움을 사고 있다.\n  교육업체 종로학원하늘교육이 지난 4월 학원생을 대상으로 실시한 조사에 따르면 일반고의 쌍방향 수업 비율은 5.\n 1%에 그친 반면 특목고·자사고의 경우 쌍방향 수업 비율이 22.\n 7%로 나타났다.\n   때문에 이달초 청와대 국민청원 홈페이지에는 공립학교의 원격수업 개선을 요구하는 학부모의 청원도 등장했다.\n  공립초 3학년 자녀가 있다는 청원인은 \"원격수업이라는 이름 아래 아이 혼자 유튜브 자율학습을 하고 있다\"며 \"출석을 부르고 아이들과 눈을 마주치며 이름을 불러주는 것이 진정한 원격 수업이라고 생각한다\"고 말했다.\n ",
		"passage_Cnt": 1300
	},
	"Annotation": {
		"summary1": "코로나19의 확산으로 등교 수업이 늦춰지고 부실한 원격수업이 연장되자 학부모들은 불만을 내뱉고 개선을 요구했다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)이 재확산하며 서울·경기·인천 등 수도권 지역 유치원과 초·중학교의 원격수업이 이달 20일까지로 연장됐다. 등교 수업이 늦춰지면서 학부모들 사이에서는 원격수업의 부실 운영에 대한 불만이 터져 나오고 있다. 때문에 이달초 청와대 국민청원 홈페이지에는 공립학교의 원격수업 개선을 요구하는 학부모의 청원도 등장했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}