{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19419",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "주호영 \"박지원 30억달러 이면합의서, 전직 고위공무원이 제보\"",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19419-00001",
		"passage": "주호영 미래통합당 원내대표는 28일 박지원 국가정보원장 후보자에 대해 “여러 가지 점에서 부적격”이라고 밝혔다.\n  野 “박지원 북한과 내통 증거”주 원내대표는 이날 오전 YTN 라디오에 출연해 “국정원장은 안보기관의 수장이지, 북한과 대화하고 협상하는 기관이 아니다”며 이같이 말했다.\n  이어 그는 전날 박 후보자의 인사청문회장에서 자신이 제기한 대북송금 ‘이면 합의서’ 의혹을 다시 꺼냈다.\n  주 원내대표는 “박 후보자는 서명한 사실을 부인했지만, 특검과 대법원 판결로 확인됐던 대북송금 문제이다.\n  판결문에 의하더라도, 이것은 국민에게 알리지 않고 북한 측과 내통한 증거”라고 주장했다.\n  그러면서 주 원내대표는 “정보기관끼리는 정보 교류를 하는데, 수장에 대한 믿음이 없으면 고급정보를 주지 않는다”며 “그런 점에서 박 후보자에 대해 미국 등으로부터 (공유된) 정보의 보안이 지켜질 것이냐, 이런 데 대한 확신을 못 주고 있다”고 했다.\n  주 원내대표는 문건의 출처에 대해선 “믿을 수밖에 없는 전직 고위공무원이 사무실에 찾아와 줬다”며 “청문회에서 이것을 문제 삼아 달라고 했다”고 말했다.\n  이어 “박 후보자는 처음엔 기억이 없다고 하다가, 사인하지 않았다고 하다가, 오후엔 위조한 것이라고 했다”며 “후보자가 원본을 제시할 수 있느냐고 하는데 그 원본은 평양에 한부, 우리나라에 한부가 극비로 보관돼 있지 않겠느냐.\n  이건 사본이다”라고 했다.\n  대북송금 ‘이면합의서’ 논란은 박 후보자의 인사청문회에서 주 원내대표가 ‘경제협력에 관한 합의서’란 제목의 문서를 꺼내며 불이 붙었다.\n  이 문건엔 남과 북의 합의 사항으로 ‘남측은 민족적 협력과 상부상조의 정신에 입각해 북측에 2000년 6월부터 3년 동안 25억딸라 규모의 투자 및 경제협력차관을 사회간접부문에 제공한다’ ‘남측은 남북정상회담을 계기로 인도주의 정신에 입각해 5억딸라분을 제공한다’고 적혀 있다.\n  문서 아래엔 2000년 4월 8일이란 날짜와 함께 당시 문화관광부 장관이던 박 후보자와 북한의 송호경 조선아시아태평양평화위원회 부위원장의 서명이 담겼다.\n  박 후보자는 공개로 진행된 청문회에선 “사인한 적 없다” “저와 김대중 정부를 모함하기 위해 위조한 서류”라고 주장했다.\n  “문서 복사본을 주면 수사 의뢰하겠다”는 말도 했다.\n  통합당 소속의 한 청문위원은 “박 후보자는 비공개로 전환된 뒤엔 ‘남북 관계가 진전되면 민간 기업이 아시아개발은행 등을 통해 20~30억불 투자가 가능할 것이란 원론적 이야기를 했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "미래통합당 주 원내대표는 자꾸 바뀌는 증언 때문에 대북송금 이면 합의서 의혹을 받고 있는 박 후보자에 대해 자격이 없다고 지적했다.",
		"summary2": "주호영 미래통합당 원내대표는 28일 박지원 국가정보원장 후보자에 대해 “여러 가지 점에서 부적격”이라고 밝혔다. 이어 “박 후보자는 처음엔 기억이 없다고 하다가, 사인하지 않았다고 하다가, 오후엔 위조한 것이라고 했다”며 “후보자가 원본을 제시할 수 있느냐고 하는데 그 원본은 평양에 한부, 우리나라에 한부가 극비로 보관돼 있지 않겠느냐. 이건 사본이다”라고 했다. 이어 그는 전날 박 후보자의 인사청문회장에서 자신이 제기한 대북송금 ‘이면 합의서’ 의혹을 다시 꺼냈다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}