{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22641",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "앙상한 갈비뼈…폭우때 사라진 50마리 한달만에 찾았'소'",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22641-00001",
		"passage": " 지난 8월 기록적인 집중호우 때 전남 곡성에서 물난리에 휩쓸려간 소를 구조해달라는 신고가 한 달 가까이 이어지고 있다.\n  물살에 휩쓸려 사라졌던 소들은 오랜 시간 축사를 떠나 제대로 먹지 못해 갈비뼈가 드러난 앙상한 모습들이었다.\n  담양소방서 한우 52마리 구조  1일 전남 담양소방서에 따르면 8월 7일부터 31일까지 총 52마리의 한우를 구조했다.\n  담양소방서가 구조한 한우들은 대부분 인접 관할구역인 전남 곡성군 축산농가들이 잃어버린 소들이다.\n   전남 곡성군은 지난달 5일부터 8일까지 586.\n 6㎜의 폭우가 쏟아졌고 축사를 덮친 물살에 소들도 떠밀려 갔다.\n  담양소방서는 집중호우 때부터 시작된 소 구조요청이 지난달 31일까지 계속돼 총 22건의 소 구출 작전을 벌였다.\n   소들이 발견된 곳은 대부분 산 중턱이나 넓은 들·밭이었다.\n  폭우를 피해 고지대를 찾아 올라갔거나 물이 빠져나간 뒤 평지로 이동한 것으로 추정된다.\n  담양소방서 관계자는 “사라진 소 대부분이 사체로 발견되긴 하지만, 살아있는 소를 발견했으니 구조해달라는 신고가 최근에도 끊이지 않고 있다”고 말했다.\n  지붕 위·사찰로 피신했던 소들  소들은 집중호우 당시 불어난 물 때문에 지붕 위 등 높은 곳으로 몸을 피했었다.\n  지난달 5일부터 8일까지 쏟아진 541㎜의 폭우에 섬진강 제방이 무너져 통째로 침수된 전남 구례군 양정마을에서는 인근 주택과 축사 지붕 위로 소 수십 마리가 고립돼 중장비를 동원한 구출 작전이 벌어졌다.\n   구례군 양정마을은 당시 300마리의 소를 키우던 한 농가가 물난리로 절반이 넘는 소를 잃어버릴 정도로 피해가 컸다.\n  지난달 10일 지붕에서 간신히 구출된 소가 다음날 새벽 쌍둥이 송아지를 낳는 일도 있었다.\n   또 지난달 8일에는 전남 구례군 지리산 자락 해발 531m 높이의 한 사찰에 소떼 20여 마리가 폭우를 피해 대피했었다.\n  소들은 집중호우로 축대가 무너지자 고지대를 향해 이동한 것으로 전해졌다.\n  수십㎞ 떨어진 외딴 섬까지 떠밀려  불어난 물에 휩쓸린 뒤 전남 구례에서 67㎞ 떨어진 경남 남해의 한 섬에서 구조된 소도 있었다.\n  남해군은 지난달 11일 소가 무인도에 표류하고 있다는 어민의 신고를 받고 구조했다.\n  이 소는 전남 구례군 한 농가에서 사육 중이던 16개월 암소였다.\n  구례군과 남해군은 구조된 소가 섬진강을 따라 표류하다 무인도까지 흘러든 것으로 추정했다.\n   또 구례읍 봉동리의 한 축산농가 암소 1마리도 지난달 10일 축사에서 약 50㎞ 떨어진 경남 하동 섬진강 하구에서 구출돼 주인에게 넘겨졌다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "담양소방서는 집중호우 때 물난리에 휩쓸려간 소를 구조해달라는 신고를 받고 높은 곳으로 몸을 피한 소들의 구출 작전을 벌였다.",
		"summary2": "지난 8월 기록적인 집중호우 때 전남 곡성에서 물난리에 휩쓸려간 소를 구조해달라는 신고가 한 달 가까이 이어지고 있다. 담양소방서는 집중호우 때부터 시작된 소 구조요청이 지난달 31일까지 계속돼 총 22건의 소 구출 작전을 벌였다. 소들은 집중호우 당시 불어난 물 때문에 지붕 위 등 높은 곳으로 몸을 피했었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}