{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05995",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"마스크5부제 설명만 100번, 조제도 못해\" 진 빠지는 약국",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05995-00001",
		"passage": "“벌써 100번째 설명하는 것 같아요.\n  진이 다 빠지네요.\n ”   ‘마스크 5부제’ 시행을 앞둔 사흘 앞둔 지난 6일, 서울 중랑구의 한 약국 약사는 이렇게 말하며 한숨을 쉬었다.\n  그는 마스크를 사러 오는 손님들마다 “다음 주부터는 매일 오셔도 살 수 없다”는 이야기를 되풀이했고, 고령의 손님들은 “왜 살 수 없느냐”며 따졌다.\n  서울 영등포구의 한 약국에서는 주민등록번호 출생연도 뒷자리에 따라 살 수 있는 날짜가 다르다는 약사의 말에 “주민등록번호가 진짜 생일이랑 달라서 뭔지 모른다”는 손님부터 주민등록증 앞부분이 다 바래져 숫자를 확인할 수 없는 손님까지 있었다.\n    \"마스크 살 수 있는 사람은 늘겠지만…\"약사들은 정부의 마스크 5부제에 대해 “마스크를 사갈 수 있는 사람은 늘어날 것”이라고 말했다.\n  서울의료원 앞에서 약국을 운영하는 구모 약사는 “빨리 나눠줘 버리고 말면 골고루 많은 사람에게 마스크를 나눠줄 수 없을 것”이라며 “새벽에 칼바람 맞으며 기다리는 사람도 있는 만큼 마스크 제한은 필요한 조치”라고 말했다.\n  근처에서 약국을 운영하는 박모 약사도 “지금처럼 무분별한 중복구매로 대기자가 늘어나는 일은 줄어들 것 같다”며 “1주일에 두 개가 부족할 수는 있겠지만, 많은 사람이 쓰도록 하는 효과는 있을 것”이라고 예상했다.\n    하지만 관건은 이걸 어떻게 손님에게 제대로 설명할 수 있을지, 그리고 약국의 다른 업무와 병행이 가능할지 여부다.\n  대다수의 약사들은 “벌써부터 힘들다”고 토로했다.\n    \"동네 어르신, 아무리 설명해도 이해 못 해\"  서울 도봉구에서 약국을 운영하는 최모 약사는 “고령의 손님에게 마스크 5부제에 대해 알려드리고 헛걸음하지 말도록 공지하려고 하는데, 다들 너무 어려워하신다”며 “이 동네는 어르신들이 많아서 더 혼란스러워하고 불만을 표시하는 분들이 많다”고 말했다.\n    서울 영등포구의 한 약사는 “오는 손님마다 하는 ‘오늘도 마스크 없냐’는 푸념을 듣기도 지치고, 가끔 약사에게 ‘다 다른 데로 빼돌리는 거 아니냐’는 이야기까지 하는 사람도 있어 마음이 힘들다”며 “공적 책임이 있기에 마스크 판매를 하고 있지만, 지금 상황에서는 사실 아예 안 팔고 싶은 마음도 든다”고 말했다.\n    중랑구에서 약국을 운영하는 박모 약사는 “아까 암환자분들이 오셨는데 ‘항암치료 하러 가는데 어떻게 두 장으로 버티냐’ ‘우릴 위한 대책은 없는 건가’ 라고 불만을 토로하고 가셨다”며 “중환자분들의 경우 마스크를 제한해 팔아야 하는 게 안타깝다”고 말했다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "마스크 5부제가 시행되면 중복구매로 인한 대기자가 증가하는 것은 줄어들겠지만 손님에게 어떻게 설명을 할 것인지 등의 고충을 약사들이 토로하고 있다.",
		"summary2": "“벌써 100번째 설명하는 것 같아요. 진이 다 빠지네요. ” ‘마스크 5부제’ 시행을 앞둔 사흘 앞둔 지난 6일, 서울 중랑구의 한 약국 약사는 이렇게 말하며 한숨을 쉬었다. 근처에서 약국을 운영하는 박모 약사도 “지금처럼 무분별한 중복구매로 대기자가 늘어나는 일은 줄어들 것 같다”며 “1주일에 두 개가 부족할 수는 있겠지만, 많은 사람이 쓰도록 하는 효과는 있을 것”이라고 예상했다. 하지만 관건은 이걸 어떻게 손님에게 제대로 설명할 수 있을지, 그리고 약국의 다른 업무와 병행이 가능할지 여부다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}