{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14307",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이영종의 평양오디세이] 파주에 산림협력센터…막힌 남북관계 돌파구 될까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14307-00002",
		"passage": " 김연철 통일부 장관은 축사를 통해 “남북한이 기후 변화에 함께 대응하는 과정에서도 산림협력은 그 열쇠가 될 것”이라며 “코로나19가 잠잠해지면 남북 간 협력의 폭을 넓혀야 하는데, 산림 협력이 견인차 역할을 하게 될 것”이라며 센터 개설의 의미를 강조했다.\n  행사에 참석한 주요 인사들은 기념 식수로 8년생 모감주나무를 심었고, 한라산부터 백두산까지 남북한 명산 10곳의 이름이 붙여진 조형물에 단풍나무 묘목을 심는 이벤트를 펼쳤다.\n  모감주나무는 평양 남북 정상회담 때 문재인 대통령이 숙소인 백화원초대소에 심은 것과 같은 수종이며, 단풍나무는 2015년 남북 종자 교류 당시 북한에서 가져온 것에서 양묘해냈다고 산림청 측은 설명했다.\n  북한 땅인 개성과 평양에 가까운 파주는 대북 교류와 지원·협력의 거점으로 안성맞춤이다.\n  남북산림협력센터를 북한 지역 녹화사업과 한반도 생태계 복원 프로젝트의 전초기지라 부르는 것도 이런 배경에서다.\n  17.\n 4(1=1만㎡) 부지에 예산 50억 원이 투입된 산림협력센터는 스마트 양묘장(연면적 4020㎡)과 3층 구조의 관리동으로 구성됐다.\n  스마트 양묘장은 ICT(정보통신) 기술과 인공지능을 활용한 최첨단 양묘 시스템을 구축해 놓았다.\n  조병철 산림청 남북산림협력단장은 “산림 분야는 남북 정상회담 이후 유일하게 물자 협력의 성과를 내는 분야”라면서 “산림협력센터를 거점 삼아 수준 높은 산림 협력을 차질없이 이행하도록 지원할 것”이라고 강조했다.\n  현장을 찾은 기자가 복합자동제어 온실에 들어서자 3cm 정도 자란 소나무가 밤톨 정도 크기의 포트 수십만 개에 담겨 빼곡히 줄지어 있는 광경이 펼쳐졌다.\n  바로 위에는 고압식 에어포그 시스템이 분주히 오가며 안개 모양의 물줄기를 뿜어내고 있었다.\n  센터 관계자는 “물의 증발 효과를 통한 가장 경제적인 냉방 시스템으로, 균일한 온도를 유지해 준다”고 설명했다.\n  묘목의 생육에 가장 적합한 기온과 습도 범위 값을 설정해주면 환경 자동화 시스템이 이를 알아서 조정해주고, 성장에 필요한 영양액도 자동으로 농도와 공급량을 계산해 제공해 준다는 것이다.\n  이곳에는 온대 중·북부 기후에 적합한 묘목 10종 200만 본이 생산·관리되고 있다고 한다.\n  북한 지역과 가장 가까운 곳에 남북산림협력센터를 마련한 건 북한 지역의 풍토에 최대한 적합한 양묘가 가능하고, 서울과 자유로를 통해 비교적 신속하게 접근 및 이동이 가능하기 때문이다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "김 통일부 장관은 남북산림협력센터가 남북 간 협력의 폭을 넓히는 견인차 역할을 할 것이라며 센터 개설의 의미를 강조하면서 모감주나무와 단풍나무 묘목을 심는 이벤트를 펼쳤다.",
		"summary2": "김연철 통일부 장관은 축사를 통해 “남북한이 기후 변화에 함께 대응하는 과정에서도 산림협력은 그 열쇠가 될 것”이라며 “코로나19가 잠잠해지면 남북 간 협력의 폭을 넓혀야 하는데, 산림 협력이 견인차 역할을 하게 될 것”이라며 센터 개설의 의미를 강조했다. 남북산림협력센터를 북한 지역 녹화사업과 한반도 생태계 복원 프로젝트의 전초기지라 부르는 것도 이런 배경에서다. 행사에 참석한 주요 인사들은 기념 식수로 8년생 모감주나무를 심었고, 한라산부터 백두산까지 남북한 명산 10곳의 이름이 붙여진 조형물에 단풍나무 묘목을 심는 이벤트를 펼쳤다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}