{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28982",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서울디자인 재단, 'DDP 영디자이너 잡페어' 연말까지 진행",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28982-00001",
		"passage": "코로나 19로 인해 모든 것이 변화한 지금, 가장 많은 변화가 일어난 분야 중 하나로 구인·구직을 꼽는 경우가 많다.\n  이로 인해 비대면 채용 절차가 늘어나고 있지만, 구직자에게도 고용자에게도 아직 낯선 방식임은 틀림없다.\n  그러므로 기존의 취업 관련 정보 이외에도 새로운 채용 환경과 일자리에 관한 적절한 안내와 도움이 필요한 것이 현실이다.\n  이러한 가운데 이에 서울디자인재단(대표이사 최경란)은 포스트 코로나 시대 디자인 분야 취업을 희망하는 청년 디자이너를 위한 프로그램인 'DDP 영디자이너 잡페어'를 진행한다고 알려 주목받고 있다.\n  'DDP 영디자이너 잡페어란 지속 가능한 온라인 취업정보 플랫폼으로 디자인 분야 취업준비생과 졸업 예정자들에게 개성 있는 온라인 포트폴리오는 물론, 선호도 높은 국내‧외 기업의 인재상과 채용정보를 제공한다.\n  단순히 오픈하는 것뿐만 아니라, 이와 동시에 4개의 프로젝트를 연말까지 집중 개최해 침체된 취업시장과 디자인 산업에 새 활력을 불어넣고자 한다.\n  4개의 프로젝트는 ▲영디자이너 포트폴리오(포트폴리오 프로모션) ▲온라인 전시 ▲영디자이너 구인구직 서비스(국내‧외 채용정보) ▲디자인잡 컨퍼런스(디자인취업 교육 콘텐츠)이다.\n  해당 프로젝트들에는 무신사, 디자인하우스 등 디자인 기업과 현업 디자이너들이 대거 참여해 디자인 취업을 위한 실질적인 취업의 길을 밝혀줄 것으로 예상된다.\n  첫 번째 프로젝트인 영디자이너 포트폴리오는 취업준비생의 신청을 받아 진행된다.\n  개개인의 개성을 극대화한 포트폴리오와 함께 셀프 인터뷰 영상, 일상 사진, 좋아하는 음악과 디자이너 같이 입체적인 흥미를 유발하는 요소를 함께 홍보하여 디자이너의 역량과 감각을 효과적으로 전달할 수 있도록 한다.\n  현재 12월 말까지 사이트를 통해 상시 접수 중이다.\n  단순히 포트폴리오를 제공해주는 것뿐만 아니라 개개인의 성장을 위해 디자이너 멘토들과의 포트폴리오 개선점을 찾는 멘토 프로그램도 함께 진행된다.\n  이번 달 15일까지 지원을 받으며, 포트폴리오 제작을 원하는 청년 디자이너는 누구나 홈페이지를 통해 신청 가능하다.\n  더하여, 포트폴리오에 참여한 인원 중 100명을 선정해 온라인 전시 기회를 제공한다.\n  이는 가상의 전시공간으로 청년 디자이너들이 포트폴리오를 통해 보여주지 못했던 디자인 결과물을 온라인 큐브를 통해 프로모션 할 수 있다는 점에서 굉장히 매력적이라 볼 수 있다.\n  또한 '영디자이너 구인구직 서비스'는 뛰어난 디자인 역량을 가진 국내‧외 기업의 채용 정보를 한눈에 살펴볼 수 있는 플랫폼으로, 정보의 제공에 더하여 디자인 기업 큐레이션 서비스부터 참여 기업들의 비대면 취업 프로그램까지 운영해 청년 디자이너들과 소통의 장으로 활용할 예정이다.\n ",
		"passage_Cnt": 1354
	},
	"Annotation": {
		"summary1": "서울디자인재단이 진행하는 DDP 영디자이너 잡페어는 디자인 분야 취업을 희망하는 청년을 위한 온라인 취업정보 플랫폼이다.",
		"summary2": "이러한 가운데 이에 서울디자인재단(대표이사 최경란)은 포스트 코로나 시대 디자인 분야 취업을 희망하는 청년 디자이너를 위한 프로그램인 'DDP 영디자이너 잡페어'를 진행한다고 알려 주목받고 있다. 'DDP 영디자이너 잡페어란 지속 가능한 온라인 취업정보 플랫폼으로 디자인 분야 취업준비생과 졸업 예정자들에게 개성 있는 온라인 포트폴리오는 물론, 선호도 높은 국내‧외 기업의 인재상과 채용정보를 제공한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}