{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14635",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "은행원들 '점심 먹을 권리' 주장…\"점포별 1시간씩 달라\"",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14635-00001",
		"passage": "은행원들이 '1시간 동안 점심 먹을 권리'를 요구하고 나섰다.\n  지금까지 비효율적인 식사 교대, 불규칙한 식사 시간 등 탓에 법적으로 주어지는 온전한 휴식을 누리지 못했다는 것이다.\n  매일 1시간의 중식시간을 지점별로 동시에 전부 사용하되, 특정 지역 내 점포들 간 미리 협의해 이를 겹치지 않도록 하자는 게 골자다.\n  금융노조 \"매일 1시간씩 통째로 점심 식사 하게 해달라\" 8일 전국금융산업노동조합(금융노조)에 따르면 금융노조와 금융산업사용자협의회(사용자협의회)는 올해 산별중앙교섭의 안건 중 하나로 '중식시간 동시사용 요구안'을 다루고 있다.\n  금융노조는 국내 모든 시중은행과 지방은행·국책은행, 그밖에 국책금융기관·협동조합·금융유관기관 등에 소속된 노동자들이 모여 구성한 단일 산별노조다.\n  현재 모든 은행은 지점 내 직원들 간 식사 교대를 통해 점심 시간에도 업무를 이어가고 있다.\n  금융노조에 따르면 업무가 몰려 바쁜 날이나 휴가·연수자 등이 생기는 날엔 직원들이 식사 교대를 하더라도 점심 식사 시간을 제대로 사용하지 못할 뿐더러 이를 불규칙하게 사용할 수밖에 없는 등 문제가 있었다.\n  최근 영업점 인원이 점차 줄어드는 추세가 지속되면서 이런 문제가 더 커졌다는 게 금융노조의 주장이다.\n  '셧다운'하더라도… \"지점별로 겹치지 않게 하면 괜찮다\" 중식시간 동시사용 요구안은 금융노조 측이 \"근로기준법상 주어지는 하루 1시간의 휴게시간을 분절되지 않은 온전한 형태로 쉴 수 있도록 보장해달라\"며 사용자협의회 측에 제시한 안건이다.\n  구체적으로는 각 부서 내지 지점별로 모든 인원이 매일 1시간의 점심 식사 시간을 동시에 사용하자는 것이다.\n  이 경우 특정 지점은 점심 때 1시간동안 셧다운(지점 폐쇄)을 해야 한다.\n  금융노조는 셧다운에 따른 고객 불편을 줄이기 위한 대안으로 지역별 근접 지점끼리 점심 식사 시간을 겹치지 않도록 구분해 운영하는 방안을 제시했다.\n  예를 들어 서울 종로 지역 내 A은행 B·C·D 지점이 있다면 B지점이 11~12시, C지점이 12~13시, D지점이 13~14시 등으로 각각 점심 식사 시간을 달리 하자는 것이다.\n   \"지점 전 직원이 동시 투입, 업무 속도 빨라질 것\" 사용자협의회는 현재 해당 안건에 반대하고 있는 것으로 알려졌다.\n  이렇게 되면 직장인들이 점심 식사 시간에 금융권 업무를 제대로 볼 수 없게 될 것이며, 특정 지점에 고객이 몰린다면 점심 식사 시간 중 업무처리 시간이 오래 걸릴 것이라는 우려에서다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "금융노조는 업무가 몰려 바쁜 날에는 점심 식사 시간을 제대로 사용하지 못한다며 중식시간 동시사용 요구안을 사용자협의회 측에 제시했다.",
		"summary2": "금융노조에 따르면 업무가 몰려 바쁜 날이나 휴가·연수자 등이 생기는 날엔 직원들이 식사 교대를 하더라도 점심 식사 시간을 제대로 사용하지 못할 뿐더러 이를 불규칙하게 사용할 수밖에 없는 등 문제가 있었다. 중식시간 동시사용 요구안은 금융노조 측이 \"근로기준법상 주어지는 하루 1시간의 휴게시간을 분절되지 않은 온전한 형태로 쉴 수 있도록 보장해달라\"며 사용자협의회 측에 제시한 안건이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}