{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21271",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "민주당 전당대회, 코로나 때문 완전 온라인 전환키로…위기의 ‘3무 전대’",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21271-00001",
		"passage": "더불어민주당이 오는 29일로 예정된 전당대회 본행사까지 온라인으로 진행키로 가닥을 잡았다.\n  코로나19 바이러스의 수도권 확산으로 인해 정부가 사회적 거리두기를 2단계로 격상한 데 따른 조치다.\n  안규백 전국대의원대회준비위원장은 18일 당 고위전략회의 직후 기자들과 만나 “코로나19 사태에 당이 적극적으로 (사회적 거리두기를) 선도해야 한다는 점을 적극 고려해야 한다”며 “(온라인 전당대회로) 방향이 정해졌고 전준위 회의를 통해 공식 논의할 예정”이라고 말했다.\n 민주당은 당초 권역별 대의원대회 및 합동연설회 일정을 마친 뒤 오는 29일 서울 올림픽 체조경기장에서 대표·최고위원을 선출하는 전당대회를 개최할 예정이었다.\n  코로나19 여파를 고려해 전당대회 참석 인원을 중앙위원 500~600명으로 제한키로 했지만 최소한의 컨벤션효과 등을 거두기 위해선 오프라인 행사를 아예 안 하기는 어렵다는 입장이었다.\n  하지만 ‘실내 50인 이상 집합·행사’가 금지되는 2단계 지침이 내려지면서 이를 고집하기 어려운 상황이 됐다는 게 민주당의 판단이다.\n 전준위 관계자는 “올림픽체조경기장의 경우 2만명을 수용할 수 있는 규모이기 때문에 500명 정도라면 상호 간 1m 이상 거리를 유지한 채 행사 진행이 가능하지만 코로나19 여파로 불필요한 논란이 생길 우려가 있다”며 “전당대회 행사가 소외되고 초라해진다는 점에도 불구하고 당의 이해관계보다는 코로나19 방역이 우선돼야 한다”고 말했다.\n 강훈식 수석대변인도 이날 기자들과 만나 “정부의 사회적 거리두기 2단계 기준을 준수해야 하는 상황에서 사실상 온라인으로 진행될 것 같다”며 “구체적인 진행 방안에 대해선 내일(19일) 전준위 회의를 통해 결론 낼 것”이라고 말했다.\n 이미 민주당 전당대회는 코로나19 위기의 직격탄을 맞은 상태다.\n  권역별 합동연설회를 최소화해 상무위원 등 최소인원만 참석하게 했고, 그마저도 수해와 맞물린 호남·충청 연설회는 취소돼 완전 온라인 연설회로 대체됐기 때문이다.\n 오는 21·22일 예정된 경기·인천·서울 합동연설회 일정도 온라인으로 대체될 것이 유력한 상황이다.\n  마지막 행사인 29일 전당대회 현장 연설회마저 온라인으로 대체되면서 투표 역시 현장 투표 없이 100% ARS 방식으로 진행할 수밖에 없게 됐다.\n 완전 온라인 전당대회가 현실화되면서 '3無(논쟁·비전·관심) 전당대회' 우려는 깊어지고 있다.\n  현장 연설을 통한 반전의 가능성이 사라지면서 후보간 비전과 노선을 둘러싼 후보간 치열한 논쟁을 찾아보기 더 어려워지고 있기 때문이다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "민주당은 서울 올림픽 체조경기장에서 전당 대회를 개최할 예정이었으나 코로나19의 수도권 확산으로 인해 온라인으로 진행하기로 했다.",
		"summary2": "더불어민주당이 오는 29일로 예정된 전당대회 본행사까지 온라인으로 진행키로 가닥을 잡았다. 코로나19 바이러스의 수도권 확산으로 인해 정부가 사회적 거리두기를 2단계로 격상한 데 따른 조치다. 민주당은 당초 권역별 대의원대회 및 합동연설회 일정을 마친 뒤 오는 29일 서울 올림픽 체조경기장에서 대표·최고위원을 선출하는 전당대회를 개최할 예정이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}