{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24127",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "소송전서 드러난 특수 관계···'교수 성폭행' 무고죄 뒤집혔다",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24127-00001",
		"passage": "“합의된 내연관계였다”라고 주장하는 지도교수와 “교수님의 지위에 눌려 당한 성관계”라고 주장한 제자.\n  두 사람의 엇갈린 주장 속에 제자 A씨는B교수에 대한 무고죄로 1·2심에서 실형을 선고받았다.\n  하지만 대법원 2부(주심 김상환 대법관)는 A씨의 2심을 깨고 무죄 취지로 사건을 파기환송했다.\n  대법원이 주목한 건 제자 A씨와 교수 B씨 사이 특수한 관계였다.\n  교수-제자인 줄 알았는데…소송전에 드러난 관계홀로 자녀를 키우며 심리학 석사과정에 진학한 A씨는 자격증을 따려 수련생으로 등록한 상담센터에서 B교수를 만나게 된다.\n  수련생과 수련지도자로 만났지만 B교수 권유로  따로 개인 심리상담도 받아왔다.\n  이후 B교수가 있는 학교에서 박사과정을 밟았고 지도교수와 제자로 두 사람의 관계는 이어졌다.\n     다른 사람들은 몰랐던 A씨와B씨의 관계가 추가로 드러난 건 B교수 부인의 이혼소송 이후다.\n  B교수 부인은 두 사람의 관계를 의심하다 숙박업체에서 나오는 두 사람의 모습을 포착했고, B교수에겐 이혼소송을, A씨에겐 손해배상소송을 냈다.\n  A씨는 이후 “B교수가 지위를 이용해 나를 상습적으로 간음했다”며 고소장을 낸다.\n  반대로 B교수는 A씨를 무고죄로 고소한다.\n  하급심, “무고 맞다”…1심 집행유예ㆍ2심 징역 1년   이렇게 열린 무고 재판에서 1ㆍ2심은 모두 A씨의 무고 혐의를 인정했다.\n  “그루밍 수법(가해자가 피해자를 심리적으로 길들이는 방법)으로 성폭행을 당했다”라는 A씨의 주장이 두 사람이 주고받은 문자메시지 내용이나 평소 두 사람의 관계, B교수를 고소하게 된 경위 등에 비춰볼 때 신빙성이 떨어진다는 판단이었다.\n  또 A씨가 고소 2개월여 만에B씨에 대한 고소를 취하했고, B씨가 증거불충분으로 불기소처분을 받은 점도 근거로 판단했다.\n  1심은 A씨에게징역 8월과 집행유예 2년을, 2심은 A씨의 죄를 더 무겁게 봐 징역 1년의 실형을 선고했다.\n   뒤집힌 ‘무고 유죄’…‘3중 중첩관계’ 주목한 대법원그런데 대법원은 A씨에게 내려진 실형을 무죄 취지로 파기했다.\n  먼저 대법원은 성폭행 피해를 신고한 사실에 대해 불기소처분이나 무죄판결이 내려졌다고 해서 그 자체를 무고죄의 적극적인 근거로 삼을 수는 없다고 판단했다.\n  무고 혐의 유죄를 인정하기 위해서는 신고한 내용이 객관적 진실에 반하는 허위사실이라는 점을 검사가 적극적으로 증명해야 한다는 취지다.\n   더 나아가 대법원은 A씨 입장에서는 B씨의 행동을 ‘업무상 위력에 의한 간음’으로 평가할 여지가 있다고 인정했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "A 씨는 B 씨에 대한 무고죄로 1·2심에서 실형을 선고받았지만 대법원 2부는 무고 혐의 유죄를 인정하기 위해 검사가 적극적으로 증명해야 한다는 취지로 파기환송했다.",
		"summary2": "두 사람의 엇갈린 주장 속에 제자 A씨는B교수에 대한 무고죄로 1·2심에서 실형을 선고받았다. 하지만 대법원 2부(주심 김상환 대법관)는 A씨의 2심을 깨고 무죄 취지로 사건을 파기환송했다. 무고 혐의 유죄를 인정하기 위해서는 신고한 내용이 객관적 진실에 반하는 허위사실이라는 점을 검사가 적극적으로 증명해야 한다는 취지다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}