{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22230",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"종교단체를 사업장 취급 말라\"…文·교회 '코로나 대충돌'",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22230-00001",
		"passage": "문재인 대통령은 27일 “도저히 상식으론 이해할 수 없는 일이 교회의 이름으로 일각에서 벌어지고 있다”며 “극히 일부의 몰상식이 한국 교회 전체의 신망을 해치고 있다”고 말했다.\n  이날 오전 청와대에서 열린 한국 개신교회 지도자와의 간담회에서다.\n  문 대통령은 “특정 교회에서는 정부의 방역 방침을 거부하고 오히려 방해하면서 지금까지 확진자가 1000명에 육박한다”며 “세계 방역의 모범으로 불리고 있던 한국의 방역이 한순간에 위기를 맞고 있고, 나라 전체가 큰 어려움을 겪고 있다”며 이같이 말했다.\n  전광훈 목사와 사랑제일교회 등을 고리로 교회의 방역 협조를 강하게 요구한 것이다.\n  그러자 기독교계를 대표해 인사말을 한 김태영 한국교회총연합 공동대표회장은 “종교의 자유를 너무 쉽게 공권력으로 제한할 수 있고, 중단을 명령할 수 있다는 뜻으로 들려서 크게 놀랐다”며 문 대통령의 지난 24일 발언을 비판했다.\n  당시 문 대통령은 “어떤 종교적 자유도, 집회의 자유도, 표현의 자유도 국민들에게 그와 같은 엄청난 피해를 주면서까지 주장할 수는 없을 것”이라며 헌법상 기본권의 제한 가능성을 시사한 바 있다.\n     그런데 김 회장은 문 대통령의 면전에서 “종교가 어떤 이들에게는 취미일지 모르지만 신앙을 생명같이 여기는 이들에게는 종교의 자유라는 것은 목숨과 바꿀 수 없는 가치”라고 반박했다.\n  문 대통령 “방역, 신앙 아닌 과학” 한교총 “종교 자유 제한 거론해 크게 놀라” 이날 간담회는 정부와 여당이 전 목사 등 8·15 집회를 코로나 재확산의 진원지로 지목하고, 이에 기독교계 일부에서 반발이 제기되는 상황에서 열렸다.\n  문 대통령과 김 회장의 발언은 이런 미묘한 상황에서 서로 준비된 원고를 통해 ‘강(强) 대 강(强)’으로 맞선 모양새다.\n  간담회에서 문 대통령은 “많은 교인이 봉사활동과 성금 모금으로 수해 복구에 큰 힘이 돼주고 계시다” 등의 덕담으로 인사말을 시작했지만, 곧바로 ‘특정 교회’를 언급하며 전 목사 등을 겨냥했다.\n  “그 교회 교인들이 참가한 집회로 인한 확진자도 거의 300명에 달하고 있다”며 “한숨 돌리나 했던 국민들의 삶도 무너지고 있다”고 했다.\n  이어 “일이 그쯤 됐으면 적어도 국민에게 미안해하고 사과라도 해야 할 텐데 오히려 지금까지도 적반하장으로 음모설을 주장하면서 큰소리를 치고 있다”고 주장했다.\n  “바이러스는 종교나 신앙을 가리지 않는다.\n  예배나 기도가 바이러스로부터 지켜주지는 못한다”거나 “방역은 신앙의 영역이 아니고, 과학과 의학의 영역이다”란 말도 했다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "문 대통령은 한국 개신교회 지도자 간담회에서 특정 교회의 정부 방역 방침 거부 및 방해로 나라 전체가 큰 어려움을 겪고 있다고 말했다.",
		"summary2": "문재인 대통령은 27일 “도저히 상식으론 이해할 수 없는 일이 교회의 이름으로 일각에서 벌어지고 있다”며 “극히 일부의 몰상식이 한국 교회 전체의 신망을 해치고 있다”고 말했다. 이날 오전 청와대에서 열린 한국 개신교회 지도자와의 간담회에서다. 문 대통령은 “특정 교회에서는 정부의 방역 방침을 거부하고 오히려 방해하면서 지금까지 확진자가 1000명에 육박한다”며 “세계 방역의 모범으로 불리고 있던 한국의 방역이 한순간에 위기를 맞고 있고, 나라 전체가 큰 어려움을 겪고 있다”며 이같이 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}