{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11618",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "지금 아니면 언제 야구 '국뽕'에 취해보나...예상보다 잘 먹히는 K볼",
		"author": "박소영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11618-00002",
		"passage": "  미국 야구팬 \"배트플립 보고 싶어요\" 미국 팬들이 집중하는 건 경기력 자체보다는 색다른 한국 야구 문화 쪽이다.\n  대표적인 게 배트플립(bat flip)이다.\n  한국에선 보통 '빠던(빠따 던지기, 홈런을 친 타자가 배트를 던지는 세리머니)'이라고 부르는 동작이다.\n  미국에선 투수를 자극할 수 있기 때문에 배트플립을 하지 않는다.\n  그런데 한국에서 자유롭게 하다 보니 배트플립을 보기 위해 KBO리그를 시청하는 미국 야구팬도 많다.\n   야구장 광고 신기…광고 효과 쑥쑥 한국 야구장에는 배너 광고가 많다.\n  포수 뒤 광고판이 중계 카메라에 제일 많이 잡힌다.\n  뜬공 수비를 할 때나 홈런이 날아갈 때 외야 광고판도 종종 비친다.\n  지난 5일 ESPN에 중계된 삼성-NC 경기에서는 외야에 장식된 개그맨 김준현의 피자광고가 주목받았다.\n  트위터, 레딧 등 해외 커뮤니티에서는 \"MLB가 경기를 재개할 때 이 한국 피자 광고를 보여줬으면 좋겠다\", \"늦은 시간 KBO를 보면서 제일 최고였던 장면 중 하나는 '피자 가이'이었다\"와 같은 반응을 보였다.\n    KBO리그는 키움 히어로즈를 제외하고 모기업이 있다.\n  그래서 팀 이름에 기업명이 들어간다.\n  그래서 미국의 한 팬은 \"한국팀들이 연고지명 대신 기업명을 구단 이름으로 사용하는 게 흥미롭다\"며 \"몇 년 후에 펼쳐질 맥도널드 양키스와 아마존 화이트삭스의 경기가 기대된다\"는 농담을 하기도 했다.\n  그러나 삼성, LG, KIA 등 글로벌 기업을 아는 미국 야구팬들은 KBO리그에 친숙함을 느꼈다.\n  \"난 삼성 TV와 LG 세탁기를 쓰는데 어디를 응원해야 하나.\n \", \"기아차를 타니까 KIA를 응원해야지.\n \" 등의 글들이 SNS에 올라왔다.\n  이번 KBO리그의 미국 중계는 우리나라 기업들 입장에선 돈 안 들이고 글로벌 홍보 효과를 얻는 셈이다.\n   한국 팬은 ESPN 중계로 영어 공부 한국 야구팬들은 한국 중계보다 ESPN 중계를 일부러 찾아서 보고 있다.\n  영어 공부에 좋다는 반응이다.\n  또 홈런이나 적시타가 나왔을 때 소리를 지르지 않고 차분하게 중계해 더 객관적인 해설이라 일부러 본다는 팬도 있다.\n  그런데 한 가지 아쉬운 점은 미국 중계진들의 선수 이름 발음이란다.\n  스페인어에서는 j가 h로 발음되는데, 한국 선수 이름 부르기에도 그대로 적용했다.\n  두산 오재일(Oh Jaeil) 같은 경우는 '헤일 오'라고 발음했다.\n   박소영 기자 psy0914@joongang.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "KBO리그를 많은 미국 팬들은 배트 플립을 보기 위해 시청하고 한 팬은 연고지명 대신 기업명을 사용하는게 흥미롭다고 말했지만 글로벌 기업을 아는 팬들은 친숙함을 느꼈을 것이다.",
		"summary2": "그러나 삼성, LG, KIA 등 글로벌 기업을 아는 미국 야구팬들은 KBO리그에 친숙함을 느꼈다. 그런데 한국에서 자유롭게 하다 보니 배트플립을 보기 위해 KBO리그를 시청하는 미국 야구팬도 많다. 그래서 미국의 한 팬은 \"한국팀들이 연고지명 대신 기업명을 구단 이름으로 사용하는 게 흥미롭다\"며 \"몇 년 후에 펼쳐질 맥도널드 양키스와 아마존 화이트삭스의 경기가 기대된다\"는 농담을 하기도 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}