{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13547",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“온종일 썼더니 답답해” 하교 후 마스크 벗고 PC방 가는 학생들",
		"author": "전민희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13547-00001",
		"passage": "27일 오후 경기도 성남시 분당 A중학교 앞.\n  남학생들이 마스크를 쓴 채로 삼삼오오 모여 교문 밖을 나섰다.\n  87일 만에 만난 학생들은 반가운 듯 끊임없이 대화를 나눴지만 ‘1m 거리두기’를 의식한 덕분인지 간격을 두고 이동하고 있었다.\n   한 학생은 “쉬는시간에 2~3명만 몰려 있어도 선생님이 떨어지라고 소리를 쳤다.\n  마스크를 벗는 학생은 한 명도 없었고, 친구와 대화도 제대로 못 했다”고 분위기를 전했다.\n  하지만 학교 근처 한 PC방에 들어서자 전혀 다른 풍경이 펼쳐졌다.\n  전체 143석 중 30석에 교복 입은 학생들이 앉아 있었는데, 마스크를 쓴 학생은 한 명도 없었다.\n  한 고교생에게 마스크를 왜 안 하냐고 물으니 “학교에서 온종일 하고 있다 보니 답답해서 벗었다”고 답했다.\n  입구에 체온과 이름을 적는 명부가 있었지만, 입장객의 온도를 재는 모습을 보이지 않았다.\n  게임에 열중한 학생들이 각종 비속어를 섞어가며 대화를 나누는 탓에 PC방은 시끌벅적했다.\n  업소 관계자는 “등교가 연기된 뒤로 이렇게 시끄러운 적은 처음이다.\n  개학과 함께 PC방을 찾는 학생이 늘어난 것 같다”고 했다.\n 지난 20일 등교한 고3에 이어 27일 고2‧중3, 초1~2가 등교했다.\n  학생들은 애초 예정됐던 개학일(3월2일)로부터 87일이 지난 뒤 학교에 가서 친구들을 만났다.\n  하지만 현장에서는 거리두기나 마스크 착용과 같은 방역수칙이 지켜지기 어렵다는 지적이 나온다.\n  또 학생들이 하교 후 집으로 가지 않고 PC방‧코인노래방 등 놀이 공간에 밀집할 수 있어 감염 우려가 크다는 우려도 있다.\n  등교 첫날인 이날 교사들은 “하루가 일 년 같았다”고 하소연했다.\n  등굣길 발열 체크부터 시작해 학생들이 하교할 때까지 한순간도 긴장을 놓을 수 없어서다.\n  서울 강남의 한 초등학교 교장은 “교문 앞에서 발열체크 할 때 체온이 37.\n 5도가 넘는 학생이 있어서 학교에 비상이 걸렸었다”며 “바로 귀가조치 했는데 병원에서 검사받고 정상체온이 나와 다시 등교했다”고 전했다.\n   서울 관악구의 한 초등학교 교사는 “대부분 선생님이 쉬는시간에 학생들이 몰려있지 못하게 하느라 에너지를 쏟았다”며 “이 상태로는 정상적인 수업을 하는 건 불가능할 것 같은데 등교개학이 무슨 의미가 있는지 모르겠다”고 지적했다.\n 등교에 대한 학생‧학부모의 불안감도 계속 이어지고 있다.\n  초등 2학년 딸을 키우는 김모(38‧서울 은평구)씨는 “확진자가 40명을 넘었다는 뉴스를 본 뒤로 일이 손에 잡히질 않았다”며 “이런 상황에서 등교할 거면 지금까지 개학연기를 왜 한 건지 모르겠다”고 털어놨다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "학생들이 개학을 하면서 발열 체크 등 방역에 만전을 기하고 있지만 하교 후 PC방이나 코인노래방 등의 놀이 공간에 모일 수 있어 걱정이 크다.",
		"summary2": "등굣길 발열 체크부터 시작해 학생들이 하교할 때까지 한순간도 긴장을 놓을 수 없어서다. 또 학생들이 하교 후 집으로 가지 않고 PC방‧코인노래방 등 놀이 공간에 밀집할 수 있어 감염 우려가 크다는 우려도 있다. 학생들은 애초 예정됐던 개학일(3월2일)로부터 87일이 지난 뒤 학교에 가서 친구들을 만났다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}