{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24472",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[기고] 추석 연휴, 직장인들 스마일라식 선호하는 이유",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24472-00001",
		"passage": "항상 시력교정술을 고민해왔지만 평소 바쁜 일정으로 시력교정술을 미뤄왔던 직장인 권 씨는 이번 추석 황금연휴를 이용하여 시력교정술을 계획 중이다.\n  권 씨처럼 올해는 코로나19 영향으로 연휴기간 동안 여행 또는 장거리 이동이 자유롭게 못한 상황에서 연휴를 이용해 미뤄왔던 시력교정술을 계획하는 사람들이 부쩍 늘었다.\n  수술 방법도 다양해지면서 우리가 잘 알고 있는 라식, 라섹 뿐 아니라 최근에는 수술 다음날 일상생활이 가능한 장점 덕분에 큰 관심을 받고 있는 스마일라식(Small Incision Lenticule Extraction, SMILE)이 직장인들에게 선호되고 있다.\n    특히 스마일라식은 검사부터 수술까지 하루에 진행하는 원데이(1DAY) 시력교정술로도 많이 시행되고 있는데, 중요한 것은 이처럼 시력회복이 빠르고 환자의 편의가 향상되었다고 해서 시력교정수술 자체를 가볍게 여겨서는 안된다.\n  또한 특정 수술이 누구에게나 적합한 것은 아니라는 점을 꼭 기억해야 한다.\n    스마일라식은 기존 라식과 라섹의 장점들을 결합한 수술로, 라식 수술 시 각막 절개량의 1/10 수준만을 최소 절개하면서 각막 손상을 줄이고 수술 후 안구건조 증상도 상대적으로 완화시키고 있다.\n  또한 스마일라식 다음날 바로 샤워, 출근, 가벼운 화장과 운동이 가능할 정도로 일상 복귀가 빨라 시력교정술 후 긴 회복기간을 가져야 했던 기존의 부담을 줄여 직장인, 군인, 주부들에게 관심도가 높다.\n  최근에는 1세대 스마일라식에서 한 단계 더 나아가, 수술 후 시력의 질을 높일 수 있는 ‘로우에너지 스마일라식(Low Energy SMILE)’이 활발히 시행되고 있다.\n  ‘로우에너지 스마일라식’은 수술 시 각 개인별 눈 상태에 가장 적합한 저에너지를 설정해 레이저의 수술에너지를 낮춰 수술하는 방법으로 기존 스마일라식과 비교했을 때 수술 후 각막 절단면이 부드럽게 남고, 수술 시 발생하는 각막 내 가스 기포 발생량이 기존보다 줄게 되면서, 수술 후 2-4주간 뿌옇게 보이던 한계점을 개선하고 있다.\n    국제 SCI 학술지에 등재된 아이이리움안과 의료진의 논문에 따르면 스마일라식 수술 시 레이저의 에너지가 높을수록 각막 표면이 거칠게 남고 반대로 에너지를 낮춰 수술할 수록 각막 표면이 더 부드러움을 전자현미경으로 관찰할 수 있는데, 이는 같은 1.\n 0의 시력이라도 흠 있는 안경렌즈로 볼때보다 깨끗하고 맑은 렌즈로 볼 때 더 선명하게 볼 수 있음에 비유할 수 있다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "시력교정수술이 다양해지면서 시력회복 속도와 환자의 편의가 좋아졌지만 수술 자체는 신중해야 한다.",
		"summary2": "수술 방법도 다양해지면서 우리가 잘 알고 있는 라식, 라섹 뿐 아니라 최근에는 수술 다음날 일상생활이 가능한 장점 덕분에 큰 관심을 받고 있는 스마일라식(Small Incision Lenticule Extraction, SMILE)이 직장인들에게 선호되고 있다. 특히 스마일라식은 검사부터 수술까지 하루에 진행하는 원데이(1DAY) 시력교정술로도 많이 시행되고 있는데, 중요한 것은 이처럼 시력회복이 빠르고 환자의 편의가 향상되었다고 해서 시력교정수술 자체를 가볍게 여겨서는 안된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}