{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23608",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "與 '판사털이' 침묵 깬 김명수 \"근거없는 비난에 흔들리지 말라\"",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23608-00001",
		"passage": "김명수 대법원장이 여당의 법원 비난에 대해 오랜 침묵을 깨고 비판적 입장을 밝혔다.\n   김 대법원장은 11일 법원의 날 기념식에서 \"판결에 대한 합리적 비판을 넘어 근거 없는 비난이나 공격이 있더라도 흔들리지 않고 재판에 집중해야 한다\"며 \"어떤 상황에서도 정의가 무엇인지 선언할 수 있는 용기와 사명감이 사법부를 지탱해 온 버팀목이었다\"고 말했다.\n  이어 \"갈등과 대립이 첨예한 시기일수록 사법부 독립의 가치는 더욱 소중하다\"고 밝혔다.\n   오랜 침묵 깨고 입장 밝힌 김명수  김 대법원장이 올해 연설에서 '사법부의 독립'과 '외부의 비난'을 함께 언급한 것은 이번이 처음이다.\n  김 대법원장은 신년사와 지난 5월 전국법관대표회의 인사 말씀에서 '사법부 독립'을 언급했었다.\n  하지만 연설 말미에 잠깐 스치듯 말했을 뿐이다.\n   김 대법원장의 이날 연설은 최근 여당 의원은 물론 정세균 국무총리까지 가세해 광복절 집회를 허용한 특정 판사를 비난한 것의 대응 차원으로 해석된다.\n  여당은 해당 판사의 이름을 딴 '박형순 금지법'을 만들고 법원에 대한 비난을 쏟아냈다.\n   김 대법원장의 이날 발언에 대해 법원 내부에 '만시지탄(晩時之歎)'이란 반응이 나왔다.\n  수도권에 근무하는 고등법원 부장판사는 \"판사들에 대한 신상털기가 일상화된 현실에서 대법원장의 입장 표명이 늦어도 너무 늦었다\"고 말했다.\n   김명수 자평 개혁안, 의원 1명도 설득 못 해김 대법원장은 기념사에서 국회의 '사법개혁 법안'에 대한 입법 촉구와 상고심 개선 논의 필요성도 강조했다.\n  김 대법원장은 2018년 12월 법원행정처를 폐지하고 이를 법관과 외부 전문가가 포함된 사법행정회의로 대체하는 자체 개혁안을 발표한 바 있다.\n   김 대법원장은 \"사법행정 구조의 전면적 개편은 결국 큰 폭의 법률 개정이 없이는 불가능하다\"며 \"대법원은 법원행정처 폐지 등을 골자로 하는 법원조직법 개정의견을 이미 국회에 제출했다\"고 말했다.\n  김 대법원장은 이를 \"사법행정은 재판의 지원이라는 본연의 역할에 충실해야 하고, 추호도 재판에 개입할 여지가 있어서는 안 된다는 사법부의 의지와 결단의 산물\"이라 자평했다.\n   하지만 해당 개혁안은 여야로부터 높은 평가를 받지 못해 2년째 발의조차 되지 않았다.\n  대법원은 법안 발의 권한이 없어 의원들이 나서줘야 한다.\n  하지만 대법원은 300명의 의원 중 단 한명의 의원도 설득하지 못했다.\n   김명수 \"지난 과오 바로 잡아야\" 김 대법원장은 \"폭증하는 상고사건 속에서 상고심 기능의 정상화를 위해 상고제도 개선이 필요하다는 사회적 공감대는 오래전부터 형성되어 왔다\"며 \"더는 미룰 수 없다\"고 개편 필요성도 강조했다.\n ",
		"passage_Cnt": 1318
	},
	"Annotation": {
		"summary1": "근거 없는 비난과 공격이 이어지는 갈등과 대립의 때일수록 사법부 독립의 가치가 소중하다고 밝힌 김 대법원장의 발언에 법원 내부는 만세지탄이라는 반응이다.",
		"summary2": "김 대법원장은 11일 법원의 날 기념식에서 \"판결에 대한 합리적 비판을 넘어 근거 없는 비난이나 공격이 있더라도 흔들리지 않고 재판에 집중해야 한다\"며 \"어떤 상황에서도 정의가 무엇인지 선언할 수 있는 용기와 사명감이 사법부를 지탱해 온 버팀목이었다\"고 말했다. 이어 \"갈등과 대립이 첨예한 시기일수록 사법부 독립의 가치는 더욱 소중하다\"고 밝혔다.  김 대법원장의 이날 발언에 대해 법원 내부에 '만시지탄(晩時之歎)'이란 반응이 나왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}