{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16377",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "보안검색은 정규직, 보안경비는 자회사…인천공항 노·노 갈등",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16377-00002",
		"passage": " 대통령으로 취임한 지 사흘째 날, 첫 외부행사였다.\n  2017년 5월이라는 입사 시기가 중요한 이유다.\n  이 자리에서 문 대통령은 정규직 전환을 약속했고, 이에 따라 공사는 그 이전과 이후 입사자의 직고용 방식을 달리 적용하기로 했기 때문이다.\n  이날 이전에 입사한 사람은 서류전형과 인성검사, 면접 등을 통한 적격심사를 통과하면 직고용된다.\n  절대평가 방식이고 응시 대상자도 2017년 5월 이전 입사한 보안검색 요원만 가능해 사실상 전원 합격이 예상된다.\n   반면 2017년 5월 이후 입사한 보안검색 요원은 서류전형과 인성검사, 필기시험, 면접 등으로 구성된 공개경쟁 과정을 통과해야 한다.\n  공개경쟁은 기존 보안검색 요원 외에도 국민 누구나 지원할 수 있다.\n  기존 보안검색 요원에게 가점도 없다.\n  사실상 새로 공채시험을 통과해야 공사에 직고용될 수 있기 때문에 기존 보안요원 가운데 다수의 탈락자가 나올 것으로 예상한다.\n   이 때문에 기존 노조를 비롯해 2017년 5월 이전 입사자는 공사의 직고용 전환을 반기지만, 2017년 5월 이후 입사한 근로자 등은 탈락하는 인력의 고용 안정을 보장해 달라며 반발하고 있다.\n     당초 공사는 보안검색 요원을 자회사 직원으로 전환한 다음 인천국제공항공사법 등을 개정한 후 직고용한다는 계획이었다.\n  이 경우 입사 시기 등에 따른 보안검색 요원 간 차별이나 탈락자도 생기지 않는다.\n  이런 상황에서 공사가 갑자기 청원경찰 신분으로 전환해 직고용 방식을 도입하기로 하면서 노조 간 갈등이 폭발하고 있다.\n    보안검색은 정규직, 보안경비는 자회사  이미 자회사로의 정규직 전환이 결정된 인천공항 근로자의 동요도 크다.\n  보안검색 요원과 업무 성격이 비슷한 보안경비 요원이 대표적이다.\n  1729명의 보안경비 요원은 이달 중 인천공항 자회사인 ‘인천공항경비’로 자리를 옮긴다.\n  이들은 공사에 청원경찰 방식의 직고용을 요구했지만, 공사가 이를 반대했다.\n  그러다 지난해부터 진행된 제3기 노사전문가협의회에서 자회사 정규직 전환에 합의했다.\n   하지만 공사가 보안검색 요원만 청원경찰 방식의 직고용을 결정하면서 갈등이 불거졌다.\n  이들이 가입한 민주노총 공공운수노조 인천공항지역지부는 성명을 통해 “공사는 청원경찰과 관련해 이전과 입장이 바뀌었음에도 어떤 사전협의도 진행하지 않았다”며 “무기를 소지한 채 청원경찰 역할을 하는 인천공항 경비 노동자는 오히려 자회사에 속하게 됐다”고 비판했다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "2017년 5월 이전 입사자는 절대평가로 직고용이 쉽게 가능하나, 이후 입사자는 공개경쟁을 통해서만 가능해 탈락 인력의 고용 안정성을 보장해 달라며 직고용 방식에 반발하고 있다.",
		"summary2": "이날 이전에 입사한 사람은 서류전형과 인성검사, 면접 등을 통한 적격심사를 통과하면 직고용된다. 절대평가 방식이고 응시 대상자도 2017년 5월 이전 입사한 보안검색 요원만 가능해 사실상 전원 합격이 예상된다. 반면 2017년 5월 이후 입사한 보안검색 요원은 서류전형과 인성검사, 필기시험, 면접 등으로 구성된 공개경쟁 과정을 통과해야 한다. 이 때문에 기존 노조를 비롯해 2017년 5월 이전 입사자는 공사의 직고용 전환을 반기지만, 2017년 5월 이후 입사한 근로자 등은 탈락하는 인력의 고용 안정을 보장해 달라며 반발하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}