{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28764",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서경대학교 취업지원센터 ‘2020학년도 Dream Camp 프로그램’ 운영",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28764-00001",
		"passage": "서경대학교 취업지원센터(센터장 김주연 교수)는 3학년 재학생들을 대상으로 진행하는 2020학년도 2학기 취업준비 캠프인 Dream Camp 프로그램을 11월 16일부터 12월 11일까지 26일간  코로나 19에 대응해 학생들의 집과 학교를 원격으로 연결해 비대면 방식으로 운영한다.\n  개인별 진로 및 취업 설계와 매치시켜 맞춤형으로 이루어지는 이번 Dream Camp는 인문과학대학, 사회과학대학, 이공대학 내 각 학과 단위로 프로그램이 진행되며, 1단계 취업진로진단검사: 아우란트검사, 2단계 이력서, 자기소개서 작성 비대면 특강, 3단계 이력서, 자기소개서 작성 및 개인 첨삭 지도, 4단계 전공 연계 취업준비 비대면 멘토링, 5단계 AI 모의면접 등의 순으로 진행될 예정이다.\n  각 단계별 검사 중 아우란트검사는 기본적인 인성, 적성 검사와 역량, 취업준비도 검사 등을 통해 자신의 현재 상황과 위치를 진단할 수 있다.\n  검사 후 매칭시스템을 통해 인재상 매칭, 직무매칭과 추천직무, 최적 직업적성 등도 확인할 수 있다.\n  또한 검사결과를 활용한 클론매칭을 통해 인턴활동, 공모전 준비, 봉사활동 등 대학생활 맞춤 플랜을 제공받을 수 있어 진로 및 취업 결정을  앞두고 어려움을 겪는 대학생들로 하여금 자기 자신을 객관적으로 진단해볼 수 있는 기회를 갖도록 하는데 도움이 될 것으로 보인다.\n  또, 전공 연계 취업준비 비대면 멘토링 프로그램에서는 전공 관련 직무인사 담당자나 동문 선배 등을 초청하여 화상회의 앱인 ZOOM을  활용한 실시간 비대면 프로그램을 통해 다양한 취업정보를 얻을 수 있다.\n  면접 스킬업을 위해 AI 비디오 모의면접 컨설팅이 진행되며, 학생이 원할 경우 누구나 참여가 가능하다.\n  AI 비디오 모의면접(뷰인터)을 통해 대기업, 중견기업, 강소기업들의 최근 면접 기출 문제를 통해 셀프 면접이 가능하며, 질문에 답할 때 자신이 어떤 표정을 짓고 있는 지 확인할 수 있어 피드백을 통해 면접에 참여하는 본인의 모습을 의식적으로 변화하게 하는 메이킹 연습이 가능하고, 면접 시 참여자의 자신감, 언어표현 등 등급을 수치화한 결과를 얻을 수도 있다.\n  1단계부터 5단계까지 단계별로 진행되는 취업준비 프로그램의 모든 과정을 이수할 경우 ‘커리어 디자인’ 이수증을 발급받게 된다.\n    취업지원센터에서는 위와 같은 3학년 대상의 Dream Camp 외에도 1학년 대상의 CREOS Camp, 2학년 대상의 SKON Camp를 운영하여 학년별 단계별 커리어 역량 강화를 지원하고 있다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "서경대학교 취업지원센터가 비대면 방식으로 운영하는 Dream Camp는 이공대학, 인문과학대학, 사회과학대학 내 각 학과 단위로 프로그램이 진행된다.",
		"summary2": "서경대학교 취업지원센터(센터장 김주연 교수)는 3학년 재학생들을 대상으로 진행하는 2020학년도 2학기 취업준비 캠프인 Dream Camp 프로그램을 11월 16일부터 12월 11일까지 26일간 코로나 19에 대응해 학생들의 집과 학교를 원격으로 연결해 비대면 방식으로 운영한다. 개인별 진로 및 취업 설계와 매치시켜 맞춤형으로 이루어지는 이번 Dream Camp는 인문과학대학, 사회과학대학, 이공대학 내 각 학과 단위로 프로그램이 진행되며, 1단계 취업진로진단검사: 아우란트검사, 2단계 이력서, 자기소개서 작성 비대면 특강, 3단계 이력서, 자기소개서 작성 및 개인 첨삭 지도, 4단계 전공 연계 취업준비 비대면 멘토링, 5단계 AI 모의면접 등의 순으로 진행될 예정이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}