{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25287",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "해경 \"피해자 도박빚 2억6000만원, 아들과 마지막 통화뒤 월북\"",
		"author": "최모란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25287-00002",
		"passage": " 이씨가 월북 의사를 표현한 정황도 확인했다고 했다.\n  해경 관계자는 \"북한 기간원이 피살 공무원의 이름, 나이, 월북 의향, 신분을 다른 기간원에게 보고한 것을 군이 확인했다\"고 설명했다.\n   하지만 북한은 지난 25일 보낸 통지문에서 \"부유물을 타고 불법 침입한 자에게 80m까지 접근해 신분확인 요구했으나 처음에는 한두번 대한민국 아무개라고 얼버무리고는 계속 답변을 하지 않았다\"고 주장했다.\n  북한은 또 \"군인들이 단속 명령에 계속 함구만 하고 불응하기에 공포탄을 쏘자 도주할 듯한 상황이 조성됐다\"고도 했다.\n  이에따라 북측이 통지문에서 당시 상황을 정확히 한국에 전달하지 않은 것 아니냐 의문이 나온다.\n    ③\"이씨 인터넷 도박 빚 등 3억3000만원 채무\"해경은 이씨가 3억3000만원의 채무를 가지고 있는 것도 확인했다.\n  이중 인터넷 도박으로 2억6800만원 정도의 빚을 졌다고 한다.\n  개인 빚도 1000만원 정도 있는 것으로 확인됐다.\n  이씨의 통화기록을 조회한 결과 실종된 날이자 야간 근무에 들어가기 전인 지난 21일 0시 직전인 20일 11시 56분경 아들과 마지막으로 통화한 것으로 조사됐다.\n  이씨는 아들에게 \"열심히 공부하라\"고 하는 등 특별한 내용은 없었다고 한다.\n   해경은 \"이씨가 공무원 생활을 하면서 채무가 발생하고 이자가 연체되는 상황이 이어지면서 가정도 불우해지는 등 금전 관계를 제외하고 인간관계에서는 특이점을 발견하지 못했다\"면서도 \"단순히 채무가 있다는 이유만으로 월북을 단정하기는 어렵지만, 국방부의 자료에선 이씨가 월북 의사를 표현한 정황 등도 있어서 월북으로 결론을 내렸다\"고 했다.\n  ④조류 방향 거슬러 이동? CCTV는 고장해경은 이씨가 해양고등학교를 졸업하는 등 바다를 잘 알고 있고 어업지도선에서 근무하면서 연평도 주변 해역을 잘 알고 있는 점도 이유로 들었다.\n  소연평도 인근 해상의 조류와 조석 등을 분석한 '표류 예측' 결과도 그가 월북했을 가능성이 높다고 했다.\n  국립해양조사원 등 국내 4개 기관의 분석 결과에 따르면 이씨가 실종됐을 당시 바다에 표류한다면 소연평도를 중심으로 반시계방향으로 돌면서 남서쪽으로 떠내려갔어야 한다.\n  실제로 해경이 이씨의 키, 몸무게가 비슷한 물체를 소연평도 해상에 던져 실험한 결과도 표류 예측 시스템과 거의 유사하게 나왔다.\n  \"인위적인 노력 없이 (소연평도 인근 해상에서) 실제 발견 위치까지 표류하는 것은 한계가 있다\"는 것이 해경의 설명이다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "이 씨의 채무를 확인한 해경은 인위적 노력 없이 발견 위치까지 표류하는 것은 한계가 있다고 설명했고 국방부 자료를 근거로 월북으로 결론을 내렸다.  ",
		"summary2": "해경은 \"이씨가 공무원 생활을 하면서 채무가 발생하고 이자가 연체되는 상황이 이어지면서 가정도 불우해지는 등 금전 관계를 제외하고 인간관계에서는 특이점을 발견하지 못했다\"면서도 \"단순히 채무가 있다는 이유만으로 월북을 단정하기는 어렵지만, 국방부의 자료에선 이씨가 월북 의사를 표현한 정황 등도 있어서 월북으로 결론을 내렸다\"고 했다. \"인위적인 노력 없이 (소연평도 인근 해상에서) 실제 발견 위치까지 표류하는 것은 한계가 있다\"는 것이 해경의 설명이다. 해경은 이씨가 3억3000만원의 채무를 가지고 있는 것도 확인했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}