{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02965",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "고민정 “총선 출마 보고 들은 文대통령 반응?…지금은 비밀” ",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02965-00001",
		"passage": "4·15 총선 출마를 선언한 고민정 전 청와대 대변인이 국회의원 선거 출마 결심 전후 사정을 밝혔다.\n  고 전 대변인은 4일 CBS 김현정의 뉴스쇼에 출연해 “출마를 결심하게 된 결정적 계기를 하나로 꼽기는 참 어렵다”면서도 “대변인 생활을 하며 외교·안보에서 초당적 협력이 되지 않을 때마다 속상하고 화가 났다.\n  대변인으로 말을 자제해야 하는 상황이 몇 번 왔는데 그때마다 화가 났다”고 말했다.\n  그는 ‘문재인 대통령에게 총선 출마 결심을 전했을 때 어떤 말을 들었느냐’는 질문에는 “비밀”이라고 답했다.\n  고 전 대변인은 “모든 것들을 다 밝히면 좋겠는지만 그거 하나만큼은 저만의 것으로 좀 갖고 싶은 욕심”이라며 “언젠가는 이야기할 기회가 있겠지만 아직은 지금 국정 운영을 하고 계신 상황에서 제 일개의 발언들은 저만의 것으로 (하겠다)”고 말했다.\n  다만 문 대통령이 한 말에 “격려와 우려 모두 다 들어있었다”고 덧붙였다.\n  고 전 대변인은 자신의 총선 출마를 둘러싼 일각의 지적에도 입장을 밝혔다.\n  우선 지난해 11월 야당의 비판을 받은 ‘곳간 발언’에 대해 “상상력의 빈곤함이라고 본다”고 반박했다.\n  “확장재정은 국제기구도 권고했던 것이고 그것을 쉽게 이야기한 것인데 그 부분만 따서 비판하니 씁쓸했다”는 것이다.\n  다만 “그만큼 예민하고 예리하게 얘기해야 하는 곳이 이곳이란 것을 알았다”고 덧붙였다.\n  고 전 대변인은 당시 정부의 확장 재정 정책 방침에 대해 여러 비판이 나오자 “곳간에 있는 작물들은 계속 쌓아두라고 있는 게 아니다.\n  쌓아두기만 하면 썩어버리기 마련이기 때문에 어려울 때 쓰라고 곳간에 재정을 비축해두는 것”이라고 말했다.\n   ‘정치 경력이 없다’는 우려에 대해선 “2년 7개월 동안 문재인 정부의 국정운영을 낱낱이 봤다”면서 “이렇게 국정운영에 참여한 사람을 경험이 없다고 한다면 정치는 기성 정치인만 하라는 얘기가 된다”고 반박했다.\n  이어 “정치도 문턱을 낮춰야 한다”며 “경력과 이력이 있는 사람들만 정치를 한다면 그것은 그들만의 리그”라고 주장했다.\n  그러면서 ‘어디든 자신 있느냐’는 질문에 “어떤 근거로 저런 근거 없는 자신감을 갖고 있나라고 비판하는 분들도 계실지 모르겠지만 그런 자신감은 제가 갖고 있는 자산”이라고 답했다.\n   고 전 대변인은 “젊다는 것은 경력이 없다는 것이고, 결국 정치적으로 빚이 없다는 뜻”이라며 “제가 무엇을 하든 별로 거리낄 것 혹은 고려해야 될 사항들이 그만큼 적다는 뜻이다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "고 전 청와대 대변인이 김현정의 뉴스쇼에서 대변인일 때의 답답함에 대해 토로하며 국회의원 선거 출마 결심 전후 사정을 밝혔다. ",
		"summary2": "4·15 총선 출마를 선언한 고민정 전 청와대 대변인이 국회의원 선거 출마 결심 전후 사정을 밝혔다. 고 전 대변인은 4일 CBS 김현정의 뉴스쇼에 출연해 “출마를 결심하게 된 결정적 계기를 하나로 꼽기는 참 어렵다”면서도 “대변인 생활을 하며 외교·안보에서 초당적 협력이 되지 않을 때마다 속상하고 화가 났다. 대변인으로 말을 자제해야 하는 상황이 몇 번 왔는데 그때마다 화가 났다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}