{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04254",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "천리안 2B호가 ‘세계 최초 미세먼지 관측 위성’이라고?",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04254-00001",
		"passage": "국산 정지궤도 위성 ‘천리안 2B호’가 19일 오전(한국 시간) 남아메리카 프랑스령 기아나 우주센터에서 발사된다.\n  과학기술정보통신부에 따르면 천리안위성 2B호는 ‘세계 최초 정지궤도 미세먼지·적조 관측 위성’이다.\n  한반도 및 동아시아 지역의 대기환경과 한반도 주변의 적조·녹조 등 해양환경을 관측하는 것이 주목적이다.\n  항우연은 미세먼지 등의 이동경로를 추적해 국내 대기환경에 대한 국외 영향을 과학적으로 분석하고, 국내 대규모 미세먼지 발생지역을 파악해 집중적으로 관리한다고 구체적으로 밝히고 있다.\n  하지만 과학계 일각에서는 고도 3만6000㎞ 정지궤도를 도는 위성이 마이크로미터 단위의 지구촌 미세먼지를 감시하겠다는 것은 어불성설이며, 전시행정의 전형이라고까지 비판하기도 한다.\n  천리안 2B호를 둘러싼 궁금증을 Q&A 형식으로 풀어본다.\n  ① 미세먼지를 어떻게 관측하나.\n  이번 위성에는 대기 중 미량기체를 측정할 수 있는 초정밀 광학 초분광기가 탑재됐다.\n  ‘미세먼지 등을 관측한다’고 표현했지만, 사실은 대기 중 미세먼지를 유발하는 20여 가지 대기오염물질에 대한 정보를 생산하는 거다.\n  환경부에서 이런 정보를 받아 분석하면 미세먼지의 이동경로를 추적할 수 있다는 논리다.\n  미세먼지를 직접 관측하는 것은 아니다.\n  ② 관측을 왜 고도 3만6000㎞ 정지궤도에서 하나.\n  자세히 보려면 1000㎞ 이하 저궤도가 유리한 것 아닌가.\n  보다 정확한 환경 감시를 위해서는 저궤도가 유리한 게 사실이다.\n  하지만 저궤도에서는 위성의 속도가 지구 자전보다 빠르기 때문에 한 곳에 계속 머무를 수가 없어 상시로 미세먼지를 관측하기에는 무리가 있다.\n  그렇다고 미국 등 우주 선진국처럼 수십, 수백개로 이뤄진 군집위성을 저궤도에 올리기엔 우리나라가 경제력도 기술도 아직 못 미친다.\n  세계 최초의 정지궤도 관측위성이란 표현은 무리가 있다.\n  ③ 미세먼지 예보, 앞으로 어떻게 바뀌나.\n  국립환경과학원 대기질 통합예보센터는 현재 천리안 위성 1호에서 산출되는 에어로졸 광학두께(AOD) 자료를 1시간에 한 번씩 받아 미세먼지 예보에 활용하고 있다.\n  AOD는 공기에 포함된 모든 에어로졸의 양을 나타내기 때문에 실제 지상에서 관측되는 미세먼지의 농도와는 차이가 있다.\n  알고리즘을 통해 지상의 미세먼지 농도를 추정하는 방법도 있지만, 지상 관측 결과와 일치하지 않는 등의 한계가 있었다.\n  윤종민 국립환경과학원 환경위성센터 연구관은 “기존 위성에서 관측하지 못했던 미량 기체 물질 관련 정보들을 추가로 활용해 보다 정확하게 미세먼지 관련 정보를 전달할 수 있을 것으로 보인다”고 말했다.\n ",
		"passage_Cnt": 1304
	},
	"Annotation": {
		"summary1": "과학기술정보통신부가 세계 최초의 정지궤도 미세먼지·적조 관측 위성이라고 한 천리안 2B호가 기아나 우주 센터에서 발사되며 한반도와 동아시아의 대기환경 등을 관측하게 된다. ",
		"summary2": "국산 정지궤도 위성 ‘천리안 2B호’가 19일 오전(한국 시간) 남아메리카 프랑스령 기아나 우주센터에서 발사된다. 과학기술정보통신부에 따르면 천리안위성 2B호는 ‘세계 최초 정지궤도 미세먼지·적조 관측 위성’이다. 한반도 및 동아시아 지역의 대기환경과 한반도 주변의 적조·녹조 등 해양환경을 관측하는 것이 주목적이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}