{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10108",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "두 달 만에 문 연 피아노학원 \"건반 닦느라 시간표 조절\"",
		"author": "김윤호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10108-00002",
		"passage": " 지난달 2~8일 휴강한 뒤 현장강의를 이어온 서울 종로구의 한 어학원 관계자는 \"코로나19 영향으로 학원생이 40% 정도 줄었으며 오늘도 수강 문의가 거의 없었다\"며 \"방역 수칙 준수를 점검한다는데 수강생이 몰리는 수업에서는 간격 띄우기가 쉽지 않아 고민\"이라고 말했다.\n      방역 당국은 이들 시설이 문을 열었을 경우 발열 체크, 마스크 착용 등 방역 지침을 반드시 지키도록 하고 있다.\n  방역 수칙을 지키지 않을 때 벌금을 부과하는 행정명령은 그대로 유지된다.\n    부산 연제구에 위치한 한 헬스장도 이날 두 달여 만에 문을 열면서 회원들에게 방역 수칙을 철저히 지키도록 했다.\n  이 헬스장에서는 운동복과 수건을 일절 지급하지 않았고, 회원이 입장할 때마다 체온 측정과 방명록을 기록하게끔 했다.\n  또 줌바·요가 등 좁은 공간에 다수의 회원이 함께 머무는 그룹운동은 운영하지 않았다.\n   광주 북구의 한 PC방도 정부의 '고강도 사회적 거리 두기' 방침 당시와 마찬가지로 신상정보를 등록하지 않은 비회원은 광주시가 제공한 양식에 따라 신상정보와 주소를 적어야 출입할 수 있도록 했다.\n  이 PC방을 운영하는 이모(42)씨는 \"사회적 거리 두기가 완화됐다고는 하지만, 종전과 방역 수칙이 달라진 것은 크게 없다\"고 했다.\n   반면 이날 시설을 열었지만, 제대로 방역 수칙을 지키지 않은 곳도 있었다.\n  충북 청주시의 한 헬스클럽에는 이날 오전 10여 명의 회원이 운동하고 있었다.\n  대부분 마스크는 쓰고 있지 않았다.\n  업체 대표 정모씨는 “현실적으로 운동하며 마스크를 쓰라고 하는 것은 무리가 있다”며 “손소독과 체온측정, 헬스 기구 소독에 집중하고 있고, 수시로 환기를 하고 있다”고 말했다.\n 서울의 한 PC방에서는 입구에 '한 칸씩 띄어 앉기' 라는 준수사항이 붙어 있었지만 2명이 붙어 앉은 자리도 눈에 띄었다.\n  이 PC방 사장(46)은 \"출입기록 작성, 체온 측정, 환기, 손소독제 비치 등은 최대한 지키고 있지만 규모가 크지 않아 2m 간격 띄우기는 못 지킬 때도 있다\"며 \"솔직히 확진자가 많이 나올 때는 손님이 몰리면 나도 무서웠다\"면서 \"하지만 매출이 40% 정도 준 데다 이제 확진자가 많이 줄었으니 고객이 다시 많이 찾아주면 좋겠다\"고 말했다.\n   방역 당국은 앞으로 16일간 다중이용시설에서 운영자와 이용자가 방역지침을 준수할 것을 당부하고 있다.\n  정은경 중앙방역대책본부장은 20일 충북 오송 질병관리본부에서 열린 정례 브리핑에서 \"지하에 있어서 창문을 통한 자연 환기에 한계가 있는 다중이용시설은 감염 위험이 더 낮아질 때까지 가급적이면 운영을 자제하는 게 적절하다고 생각한다\"고 강조하면서, \"운영할 경우 이들 시설에서는 이용자의 발열·증상을 모니터링하고 자주 소독하는 등 나머지 방역지침을 준수해야 한다\"고 말했다.\n ",
		"passage_Cnt": 1390
	},
	"Annotation": {
		"summary1": "부산 연제구의 한 헬스장이 문을 열면서 회원들에게 운동복과 수건을 지급하지 않았고 체온 측정과 방명록을 기록하게 하여 방역 수칙을 철저히 지키도록 했다.",
		"summary2": "부산 연제구에 위치한 한 헬스장도 이날 두 달여 만에 문을 열면서 회원들에게 방역 수칙을 철저히 지키도록 했다. 이 헬스장에서는 운동복과 수건을 일절 지급하지 않았고, 회원이 입장할 때마다 체온 측정과 방명록을 기록하게끔 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}