{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18455",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재명 7대 5로 기사회생, 이낙연 독주하던 대선판 요동",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18455-00001",
		"passage": "이재명 경기도지사가 살아났다.\n  차기 대통령 선거를 20개월 남긴 시점이다.\n  안희정·박원순이란 거물의 잇따른 탈락으로 쪼그라들었던 여권의 대선 구도에 변화가 올 수 있다.\n  이른바 이낙연 독주 체제의 균열이다.\n  대법원 전원합의체는 16일 공직선거법 위반 혐의 등으로 기소된 이 지사의 상고심에서 벌금 300만원을 선고한 원심을 깨고 사건을 수원고법으로 돌려보냈다.\n  대법원이 이 지사에게 당선 무효형을 선고한 원심이 잘못됐다는 취지로 사건을 돌려보냈기에 파기환송심에서도 무죄가 나올 가능성이 커졌다.\n  이 지사는 직후 “거짓이 진실을 이길 수 없다는 믿음, 정의에 대한 믿음을 다시 한 번 확인해줬다”며 “공정하고 올바른 판단을 내려주신 대법원에 감사드린다”고 말했다.\n  반면에 배준영 미래통합당 대변인은 “비록 사법부는 이 지사에게 법리적으로 무죄를 선고했지만 정치적으로는 유죄라 할 것”이라고 말했다.\n  야권에선 “위인설법(爲人設法)”(권영세)이라는 비판도 나왔다.\n  이번 판결로 이 지사의 ‘정치적 족쇄’가 풀렸다.\n  이 지사는 지난 대선 경선에서 문재인 대통령과 경쟁했던 3인 중 한 명이다.\n  당시 안희정 전 지사(21.\n 5%)를 바짝 추격하는 3위(21.\n 2%)였다.\n  최종심이 내려지기 전까지 활발한 정치 행보를 하지 않았는데도, 최근 대선 후보 여론조사에서 이낙연 의원에 필적하는 것으로 나오곤 했다.\n   이 지사는 이날 스스로를 “정치적 조직도, 계보도, 지연도, 학연도 없는 외톨이”라고 표현하며 “맡겨진 역할에 최선을 다하고 그다음 어떤 역할을 하게 될지는 주권자인 국민이 정할 것”이라고 말했다.\n  여권 관계자는 이와 관련, “이 지사의 지지율 제약 요인이 대법원 판결이었는데 그 변수가 해소됐다”며 “양강 구도가 뚜렷해질 것으로 본다”고 말했다.\n  배종찬 인사이트K 소장도 “이번 판결로 이낙연·이재명 투톱 체제가 될 것”이라며 “이재명 지사는 무당층을 흡수할 수 있는 인물인 동시에 영남권에서도 지지를 끌어모을 가능성이 있다”고 말했다.\n  이 의원이 호남 출신으로 엘리트 코스를 밟은 인물이라면 이 지사는 경북 안동 출신의 자수성가형 정치인이다.\n  현재로선 이 의원은 수성(守城)을, 이 지사는 공성(攻城)을 하는 입장이다.\n  민주당의 한 수도권 의원실 관계자는 “이제 당원·시민은 이낙연 의원에 대해 ‘본인이 무엇을 어떻게 할 것인가’를 묻고 있다”며 “이낙연 의원이 이에 대한 답을 내놓지 못하면 새로운 후보를 쳐다볼 수밖에 없다”고 말했다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "대법원 전원합의체는 기소된 이 지사의 상고심에서 원심을 깨고 사건을 수원고법으로 돌려보냈는데 파기환송심에서도 무죄가 나올 가능성이 커져 이 지사의 정치적 족쇄가 풀렸다.",
		"summary2": "대법원 전원합의체는 16일 공직선거법 위반 혐의 등으로 기소된 이 지사의 상고심에서 벌금 300만원을 선고한 원심을 깨고 사건을 수원고법으로 돌려보냈다. 대법원이 이 지사에게 당선 무효형을 선고한 원심이 잘못됐다는 취지로 사건을 돌려보냈기에 파기환송심에서도 무죄가 나올 가능성이 커졌다. 이번 판결로 이 지사의 ‘정치적 족쇄’가 풀렸다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}