{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20152",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폭언논란 여경협 회장, 이번엔 직원에 \"회장 노래하면 춤춰라\"",
		"author": "최선욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20152-00001",
		"passage": "직원에게 “내가 남자면 주먹으로 다스린다”는 발언으로 폭언ㆍ갑질 논란을 빚은 정윤숙 한국여성경제인협회 회장에 대해 중소벤처기업부가 조사의 강도를 높이고 있다.\n  폭언 의혹 사례가 추가로 나오고, 본인과 마찰을 빚어온 상근부회장에 대한 해임 의결을 주도했다는 논란이 겹치면서다.\n  중기부는 이 같은 내용에 대한 사실 여부 파악 등 특별점검을 하고 있다고 5일 밝혔다.\n  새롭게 불거진 갑질 논란은 2018년 11월 정 회장이 수석부회장에서 회장으로 추대된 날에 벌어졌다.\n  중기부에 접수된 진정서에 따르면 이날 정 회장은 저녁식사 자리에 3인조 밴드를 불러 참석자들과 함께 노래를 했다고 한다.\n  이 자리에서 정 회장은 전임 회장의 노래 순서가 오자 여경협 사무처 직원들에게 “뭐하는 거냐.\n  회장님이 노래를 부르면 사무처 직원들은 당연히 춤을 춰야하는 거다”고 말했다.\n  이 발언이 직원들에겐 강요 압박으로 받아들여졌다는 게 전직 직원 A씨의 주장이다.\n  지난해 1월 임기를 시작한 정 회장은 그동안 사무처 직원들과 의견 마찰도 빚어온 것으로 알려졌다.\n  그러다가 지난달 폭언 피해 신고가 경찰과 중기부에 접수되면서 그 정도가 심해졌다는 게 관계자들의 설명이다.\n  정 회장 취임 뒤 사표를 낸 B씨는 \"한두 번의 해프닝으로 일어난 사건이 아니다\"며 \"정 회장 압박에 못 이겨 사표를 낸 직원은 더 있다\"고 전했다.\n  정 회장은 3일 열린 정기 이사회에서 이의준 상근부회장을 해임했다.\n  ‘회장을 보좌해야 되는 역할에 태만했고, 직원과의 합의를 이끌어내지 못했다’는 이유에서다.\n  이 부회장 측은 “‘상근 임원에 대한 임면은 주무관청(중기부)과의 협의를 거쳐야 한다’는 정관을 위반한 결정”이라며 해임 무효를 주장하고 있다.\n  중기부는 여경협의 상근부회장 해임 결정에 대한 적법성도 따져보기로 했다.\n  앞서 전직 직원 A씨는 지난달 초 “정 회장의 폭언에 시달렸다”는 내용의 고소장(모욕 혐의)을 경찰에 내고, 중기부에도 같은 내용의 진정을 접수했다.\n  A씨는 “정 회장이 외부 행사에 다녀올 때면 ‘회장 대우를 이따위로 밖에 안 하냐’는 등의 말로 질책을 했다”며 “별다른 이유 없이 술자리에서 욕도 수차례 했다”고 밝혔다.\n  A씨는 또 “저렇게 대답하는 XX를 데리고 있어요? 내가 남자였으면 주먹으로라도 다스려요”라거나 “야 XX야 너 똑바로 해 XXX야” 등의 정 회장 목소리가 담긴 녹음 파일도 경찰과 중기부에 냈다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "중기부가 폭언 의혹과 갑질 논란 및 상근부회장에 대해 해임 의결을 주도했다는 논란에 휩싸인 정 한국여성경제인협회 회장에 대해 사실 여부 파악 등 특별 점검의 강도를 높이고 있다.",
		"summary2": "직원에게 “내가 남자면 주먹으로 다스린다”는 발언으로 폭언ㆍ갑질 논란을 빚은 정윤숙 한국여성경제인협회 회장에 대해 중소벤처기업부가 조사의 강도를 높이고 있다. 폭언 의혹 사례가 추가로 나오고, 본인과 마찰을 빚어온 상근부회장에 대한 해임 의결을 주도했다는 논란이 겹치면서다. 중기부는 이 같은 내용에 대한 사실 여부 파악 등 특별점검을 하고 있다고 5일 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}