{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09563",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]요리·운동 따라하세요… '슬기로운 집콕' 비즈니스",
		"author": "김정근",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09563-00002",
		"passage": " 운동에 대한 질문이나 어려운 점들을 강사에게 온라인을 통해 문의할 수 있다는 장점도 있습니다.\n  최근에는 코로나19로 인해 실내 운동이 필요한 시니어를 위해 30일간 체험판을 제공하고 있습니다.\n    식재료와 레시피 배달… 블루에이프론(Blueapron)  코로나19로 인해 시니어들이 힘들어하는 또 다른 부분은 식사입니다.\n  시니어에게 식사는 단순한 영양섭취를 떠나 건강유지와 만성질환 관리에 아주 중요한 부분입니다.\n  식재료와 레시피를 배달해 주는 비즈니스를 하는 블루에이프론은  코로나19로 외부식당도 문을 닫고, 식재료를 사러 나가는 것도 감염의 위험이 있는 상황에서 주목받고 있습니다.\n  2012년에 미국 캘리포니아에서 시작된 블루에이프론은 한국과 달리 인건비가 비싼 미국에서 조리된 음식보다는 신선한 식재료와 다양한 음식 만드는 법에 중점을 두고 있습니다.\n  음식은 크게 일반 음식, 채식주의자를 위한 음식, 개인요청에 따른 개별 특화 음식으로 구별됩니다.\n  매주 제공되는 12개 메뉴 중 2~4인용과 필요 음식량을 소비자가 선택하면 식재료와  음식레시피가 박스로 배달됩니다.\n  레시피는 매주 바뀌며, 인터넷을 통해 조리시간과 칼로리, 만드는 방법을 확인할 수 있어 메뉴를 선택하는데 용이합니다.\n  혼자 사는 시니어의 경우 매주 2인용으로 3번의 식재료를 신청하면 총 6번의 식사를 집에서 만들어 먹을 수 있습니다.\n  비용은 회원가입비 없이 주당 최저(총 4끼 식사) 47.\n 95달러(5만8000원)에서 최고(총 16끼니) 119.\n 84달러(14만원)로 다양합니다.\n  현재 블루에이프론은 캘리포니아뿐만 아니라 미국 전역으로 배달을 확대하고 있으며, 식재료 이외에 와인 및 주방용품 등도 함께 판매하고 있습니다.\n  특히 이번 코로나19로 인해 식료품을 사러 가기 어려운 모든 사람에게 건강한 식재료를 제공해주는 역할을 하고 있습니다.\n    심리적 거리를 좁히는 유니퍼(Uniper)  유니퍼(Uniper)는 2017년에 설립된 디지털 건강서비스 콘텐츠 제공 회사입니다.\n  집에서 생활하는 시니어에게 다양한 건강 관련 프로그램을 제공할 뿐만 아니라 가족 및 친구들과의 사회적 관계를  유지할 수 있도록 다양한 기술 서비스를 제공하고 있습니다.\n  유니퍼의 특징은 컴퓨터, 스마트폰 또는 태블릿뿐만 아니라 시니어들이 가정 내에서 늘 사용하는 TV를 통해서 사용할 수 있다는 것입니다.\n  TV에 전용 셋톱박스를 설치하면 시니어가 쉽게 유니퍼에서 제공하는 실시간 및 사전 녹화 내용을 볼 수 있을 뿐만 아니라 가족 및 친구들과 대화도 할 수 있습니다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "시니어를 돕는 회사는 음식을 배달해주는 블루에이프론과 집에서 생활하는 시니어들을 위해 다양한 건강 관련 프로그램을 제공하고 사회적 관계 유지를 도우는 유니퍼가 있다.",
		"summary2": "식재료와 레시피를 배달해 주는 비즈니스를 하는 블루에이프론은 코로나19로 외부식당도 문을 닫고, 식재료를 사러 나가는 것도 감염의 위험이 있는 상황에서 주목받고 있습니다. 집에서 생활하는 시니어에게 다양한 건강 관련 프로그램을 제공할 뿐만 아니라 가족 및 친구들과의 사회적 관계를 유지할 수 있도록 다양한 기술 서비스를 제공하고 있습니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}