{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24548",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "고이케 도지사와 불화 때문?...도쿄올림픽 개최에 입 꾹 닫은 스가 ",
		"author": "이영희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24548-00001",
		"passage": "\"올림픽 개최의 의미와 올림픽 이후 일본의 전망에 대해 스가 총리에게 듣고 싶다.\n  스가 총리는 (올림픽 개최의) 깃발을 흔들 책임이 있다.\n \" 일본 산케이 신문은 22일 사설에서 지난 16일 취임한 스가 요시히데(菅義偉) 총리에게 내년 7월로 예정된 도쿄올림픽 개최를 향한 강한 의지를 보여달라고 주문했다.\n  총리의 취임 기자회견에서도, 이후 발표한 국정과제에도 올림픽 개최 관련 내용이 빠져있는 데 대한 아쉬움을 표하면서다.\n  내년 7월로 연기된 도쿄 올림픽·패럴림픽의 성사 여부를 두고 일본 내에서 회의론이 확산하는 양상이다.\n  올림픽 연기의 이유였던 신종 코로나바이러스 감염증(코로나19) 상황은 나아지지 않고 유럽 등지에선 2차 대유행이 시작됐다.\n  스가 총리는 상황의 심각함을 의식한 듯 올림픽에 대해 말을 아끼는 모양새다.\n  거기에 도쿄올림픽을 둘러싼 뒷돈 거래 의혹까지 불거지면서 개최의 정당성에 대한 의문까지 제기되고 있다.\n  '돈으로 산 올림픽' 의혹 올림픽과 관련한 가장 큰 변수는 역시 코로나19다.\n  일본에서는 7월부터 시작된 2차 확산세가 조금씩 수그러들고 있지만, 여전히 하루 확진자가 300~500명씩 나오고 있다.\n  세계적으로는 더욱 심각하다.\n  유럽은 최근 코로나19 일일 신규 확진자가 1차 유행 당시보다 더 많은 5만명을 넘어섰다.\n  2차 대유행이 시작돼 각국이 새로운 봉쇄조치를 고민하는 상황에서 10개월 앞으로 다가온 올림픽에 관심을 쏟을 겨를이 없다.\n  올림픽이 무관중 경기로 치러진다 하더라도 대규모 선수단 파견을 결정하기 힘들 것이란 전망도 나온다.\n   이런 가운데 도쿄올림픽 개최지 선정 과정에서 뒷돈 거래가 있었다는 폭로가 나왔다.\n   21일 국제탐사보도언론인협회(ICIJ)와 아사히(朝日) 신문 등은 도쿄올림픽 개최 직전, 당시 유력 국제올림픽위원회(IOC) 위원이던 라민 디아크(87ㆍ세네갈)의 아들 파파맛사타에게 거액의 돈이 송금된 것으로 드러났다고 보도했다.\n  돈을 보낸 곳은 도쿄 올림픽·패럴림픽 유치위원회로부터 유치 관련 업무를 위탁받은 싱가포르 회사 블랙타이딩스(BT)다.\n  미국 재무부 산하 금융범죄단속네트워크(FinCEN)와 프랑스 당국 자료에 의하면 2013년 9월 7일 도쿄가 2020년 올림픽 개최지로 결정되기 직전 여러 차례에 걸쳐 총 36만7000달러(약 4억2700만원)가 BT에서 파파맛사타 개인 혹은 관련 회사로 송금됐다.\n  파파맛사타가 구입한 1억원이 넘는 시계값을 BT가 프랑스 귀금속업체에 대신 지불하기도 했다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "일본 산케이 신문은 총리의 취임 기자회견에 올림픽 개최 관련 내용이 빠져있어서 도쿄 올림픽 개최를 향한 확신을 보여달라고 요구했다.",
		"summary2": "\"올림픽 개최의 의미와 올림픽 이후 일본의 전망에 대해 스가 총리에게 듣고 싶다. 스가 총리는 (올림픽 개최의) 깃발을 흔들 책임이 있다. \" 일본 산케이 신문은 22일 사설에서 지난 16일 취임한 스가 요시히데(菅義偉) 총리에게 내년 7월로 예정된 도쿄올림픽 개최를 향한 강한 의지를 보여달라고 주문했다. 총리의 취임 기자회견에서도, 이후 발표한 국정과제에도 올림픽 개최 관련 내용이 빠져있는 데 대한 아쉬움을 표하면서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}