{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09035",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "로그인 안되면? 수업 하나 빠져도 결석? 온라인 수업 총정리",
		"author": "남윤서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09035-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)로 인한 온라인 개학이 9일 고3과 중3부터 실시된다.\n  전국 중·고교에서는 PC나 스마트패트, 스마트폰 등 스마트 기기를 활용한 수업이 시작된다.\n  사상 처음으로 정규 수업을 온라인으로 대체하는 사태를 맞아 학생·학부모의 혼란이 적지 않을 것으로 예상된다.\n  온라인 개학에 들어가기 전 알아둬야 할 내용을 Q&A로 풀어본다.\n  수업마다 출석체크, 결석은 학생부에 남아 출석 체크는 어떤 방식으로 하나출석 체크 방식은 교사에 따라, 수업 형태에 따라 다양하다.\n  화상카메라로 학생들의 얼굴을 볼 수 있는 실시간 쌍방향 수업이라면, 교사가 곧바로 출석을 체크할 수 있다.\n  웹카메라가 없는 학생은 채팅이나 메신저로 확인 가능하다.\n  e학습터나 EBS온라인클래스 등 학습관리시스템(LMS)에서 사전 제작 영상을 보는 수업이라면 교사가 학생이 언제 접속해서 얼마나 수업을 받았는지 확인할 수 있다.\n  이런 방법이 여의치 않다면 학부모 전화나 메시지로 출석 체크하는 방법도 있다.\n  하루 수업 중 하나만 빠져도 결석인가출석은 매 수업마다 체크하는 것이 원칙이다.\n  하루 6차시 수업을 모두 빠졌다면 해당일은 결석이 된다.\n  만약 6차시 수업 중 4차시는 듣고 2차시를 빠졌다면, 출석일로는 인정되지만 2개 수업은 결과 처리돼 학생부에 기록된다.\n  부득이한 사정이 있다면 따로 수업 영상을 보고 출석 인정을 받을 수도 있다.\n  최종 확인은 7일 내 하도록 했지만 초등학교는 좀더 융통성을 둘 수 있다.\n  자세한 기준은 교육청과 학교에서 결정한다.\n  학습 사이트에 로그인이 잘 안되면LTE, 5G 통신보다는 유선 인터넷이나 무선인터넷(와이파이) 이용을 권장한다.\n  e학습터나 EBS온라인클래스 등 학습사이트에는 수업시간에 맞춰 접속할 경우 장애가 있을 수 있는만큼 미리 접속해두는 것이 좋다.\n  교육부는 접속이 잘 안된다면 반복해서 계속 로그인하기보다는 교사에게 알리고 잠시 후 접속할 것을 권장했다.\n  하루 종일 작은 스마트폰 화면만 봐야할까 걱정이다PC는 없지만 스마트폰이 있다면 기기 대여 대상이 아니라 스마트폰으로 수업을 받아야 한다.\n  다만 현장 교사들이나 교육부는 한시간 내내 영상만 보여주는 식의 수업은 많지 않을 것으로 보고 있다.\n  영상 뿐 아니라 과제를 내주고 해결하는 시간까지 포함해서 수업 시간을 짜기 때문이다.\n  자율활동, 동아리활동도 온라인으로 가능수행평가는 어떻게 하나수행평가는 교사가 직접 관찰이 가능해야 하기 때문에 대부분 등교개학 이후에 이뤄질 것으로 보인다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "코로나19로 인한 온라인 개학이 고3과 중3부터 실시되어 PC나 스마트 기기를 활용한 수업이 시작되는데 처음으로 정규 수업을 온라인으로 대체하여 학생·학부모의 혼란이 예상된다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)로 인한 온라인 개학이 9일 고3과 중3부터 실시된다. 전국 중·고교에서는 PC나 스마트패트, 스마트폰 등 스마트 기기를 활용한 수업이 시작된다. 사상 처음으로 정규 수업을 온라인으로 대체하는 사태를 맞아 학생·학부모의 혼란이 적지 않을 것으로 예상된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}