{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16352",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "보호종료아동 “철들어도 열여덟···정착금보다 일자리 더 필요”",
		"author": "노유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16352-00001",
		"passage": " “아무리 철들어도 열여덟은 어린 나이잖아요.\n  처음 보육원을 나올 땐 해방감에 마냥 좋았어요.\n  딱 3일 만에 후회했죠.\n  전 라면 끓이는 법도, 계란프라이 만드는 방법도 몰랐거든요.\n  PC방에서 밤새 게임을 하고 빈집에 돌아왔을 때 실감했죠, 이제 난 혼자구나.\n ”   본인을 “IMF 고아”라고 소개한 이요셉(26)씨는 7년 전 경북 안동의 아동보호시설 경안신육원에서 나와 자립한 시기를 회상하며 이렇게 말했다.\n  그는 만 세 살이 되던 1998년 이곳에 입소해 2013년 2월 퇴소했다.\n  이씨는 현재 조경업을 하는 브라더스키퍼의 창립멤버로 합류해 일하고 있다.\n  그는 그동안 대형마트 노동자, 가전제품설치기사 등으로 일해왔다.\n  아동보호시설 출신인 김성민 대표가 설립한 브라더스키퍼는 보호종료아동에게 안정적인 일자리를 제공하고 자립을 돕는 예비사회적기업이다.\n   보호자가 양육하지 않는 아동, 전국에 4만명  부모나 보호자가 양육하지 않는 ‘요보호아동’은 전국 4만 명.\n  보육원‧그룹홈 등 아동보호시설이나 위탁가정에서 보호하는 시기는 만 18세까지다.\n  대학에 진학하는 아동을 제외하곤 대부분 보호시설을 떠나야 하는데, 이런 '보호종료아동'은 매년 2500명에 이른다.\n    지난해 보호종료아동 자립지원이 사회적 이슈로 떠오르며 정부 지원사업이 확대됐다.\n  정부는 이들이 안정적으로 사회에 정착할 수 있도록 올해부터 자립수당과 주거 지원통합서비스의 지급대상을 확대했다.\n  지난해 시범사업으로 시작한 자립수당도 도입 6개월이 됐다.\n  보호 종료 후 3년까지 월 30만원씩 받을 수 있게 된 것이다.\n  올해 약 7800명이 이 혜택을 받게 됐다.\n  또 지자체에서는 자립에 필요한 정착금을 1인당 500만~800만원씩 지원한다.\n  보호종료아동의 주거 부담을 덜어주는 주거지원 통합서비스 지원 물량도 지난해 240호에서 올해 306호로 늘어나고, 시행지역도 모두 10개 시도로 확대했다.\n   자립수당 올해부터 3년간 월 30만원씩 지원  이후 보호종료아동들의 삶은 어떻게 바뀌었을까.\n  보호종료아동들을 만나보니, 지자체의 자립정착금은 지자체 복지예산 사정에 따라 지역별로 지급액이 달라질 수도 있고 자립수당은 자립을 도울 근본적 해결책이 되지 않는다는 걸 문제점으로 지적했다.\n   갓 사회에 나온 이들을 기다리는 건 생활 전선의 무거운 짐이다.\n  보호종료아동을 돕는 봉사단체 선한울타리 최상규 대표는 “돈을 벌기 위해 성매매를 시도하기도 하고, 사기나 불법 대출의 늪에 빠지는 경우도 많다”며 “사업자등록을 하도록 유도해 신용카드‧휴대폰 불법 대출로 빚을 떠넘기는 수법이 많은데 사회경험이 적은 이들이 법률적 조언을 받아 범죄혐의에서 벗어나는 게 쉽지 않다”고 말했다.\n ",
		"passage_Cnt": 1353
	},
	"Annotation": {
		"summary1": "보호종료아동 자립지원이 사회적 이슈로 떠오르며 정부는 자립수당과 주거 지원통합서비스 등 지원사업을 확대했지만 자립을 도울 근본적 해결책이 아니라는 문제점이 도출되고 있다.",
		"summary2": "지난해 보호종료아동 자립지원이 사회적 이슈로 떠오르며 정부 지원사업이 확대됐다. 보호종료아동들을 만나보니, 지자체의 자립정착금은 지자체 복지예산 사정에 따라 지역별로 지급액이 달라질 수도 있고 자립수당은 자립을 도울 근본적 해결책이 되지 않는다는 걸 문제점으로 지적했다. 정부는 이들이 안정적으로 사회에 정착할 수 있도록 올해부터 자립수당과 주거 지원통합서비스의 지급대상을 확대했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}