{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25402",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "권준욱 \"美운동선수 심장에 코로나 합병증, 젊다고 안심 안돼\"",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25402-00001",
		"passage": "권준욱 질병관리청 중앙방역대책본부(방대본) 부본부장이 \"젊은 남성 운동선수들도 코로나19 후유증으로 심장 합병증이 확인된 사례가 있다\"며 젊다고 안심해선 안 된다고 강조했다.\n    권 부본부장은 3일 충북 오송에서 열린 정례 브리핑에서 정부가 신종  코로나바이러스 감염증(코로나19)에 대해 적극적인 개입정책, 즉 추적조사나 격리, 입원, 신속한 진단검사 원칙 아래 대응하는 이유로 세 가지를 설명했다.\n    그는 \"첫 번째로 아직도 코로나19에 대해 모르는게 많다\"며 \"비록 작은 규모의 해외 연구지만, 최근 젊은 남성 운동선수가 코로나19에서 회복한 후 심장에 합병증을 확인한 사례가 보고됐다\"며 \"무조건 젊다고 해서 코로나19에 대해 안전하다고 말할 수 없는 경과들이 확인되고 있기 때문\"이라고 말했다.\n    해당 연구는 지난달 11일 의학저널 ‘미국의사협회 심장학’(JAMA Cardiology)에 실린 미국 오하이오주립대 연구팀의 논문 내용을 말한다.\n    연구팀은 코로나19에 감염됐다 회복한 오하이오주립대 남녀 운동선수 26명을 대상으로 심장 자기공명영상(CMR) 촬영을 한 결과, 4명(15%)의 남성 선수에게서 심근염 징후를 발견했다.\n  또 8명(30%)의 선수들한테서는 세포 손상이나 부종이 발견됐다.\n  연구팀에 따르면 26명 선수들은 축구, 미식축구, 라크로스, 농구, 육상 등 다양한 종목 선수들로, 어느 누구도 코로나19 감염 전에 심근염을 앓은 사람은 없었다.\n  이들은 모두 6~8월 코로나19에 감염됐으며 12명은 가벼운 증세를 겪었고, 나머지는 무증상이었다.\n    권 부본부장은 \"이 연구의 제한점은 표본 연구대상의 규모가 작아 추가 연구가 더 필요하다\"면서도 \"어쨌든 상대적으로 건강하다고 생각되는 대학교 젊은 운동선수들도 심장의 염증반응 등이 나타난 것\"이라고 말했다.\n  그는 이어 \"코로나19 정책에 있어, 후유증 문제나 경증에 대해서도 조금 더 고민이 필요하고, 검토나 조사가 필요한 사례로 보인다\"고 덧붙였다.\n    권 부본부장은 정부가 코로나19에 적극적인 방역을 펼치는 두 번째 이유로 고령층에서 치명률이 높은 점을 들었다.\n    그는 \"고령층 치명률은 다른 연령대와 비교할 수 없을 정도로 높고 기저질환자도 매우 위험하다\"며 \"이런 고위험군이 차지하는 비율이 선진국을 중심으로 전세계 인구의 3분의 1 정도가 된다\"고 설명했다.\n    또 \"세 번째로 코로나19는 대표적인 동절기 호흡기 감염병인 인플루엔자(독감)보다 위험도, 감염력, 치명률 등이 높다\"며 \"이런 근거들 때문에 국내의 감염규모를 계속 억제하고 고위험군의 인명피해를 줄이기 위해 적극적인 방역, 또 의료대응의 강화, 거리두기의 단계를 조정하면서 대응해나갈 수밖에 없는 상황\"이라고 부연했다.\n ",
		"passage_Cnt": 1356
	},
	"Annotation": {
		"summary1": "방대본 권 부본부장은 정부가 코로나19에 대해 적극적인 방역, 의료대응의 강화, 거리두기의 단계를 조정하면서 대응해야 하는 상황을 고령층 치명률 등의 세 가지 이유로 설명했다.",
		"summary2": "권 부본부장은 3일 충북 오송에서 열린 정례 브리핑에서 정부가 신종 코로나바이러스 감염증(코로나19)에 대해 적극적인 개입정책, 즉 추적조사나 격리, 입원, 신속한 진단검사 원칙 아래 대응하는 이유로 세 가지를 설명했다. 권 부본부장은 정부가 코로나19에 적극적인 방역을 펼치는 두 번째 이유로 고령층에서 치명률이 높은 점을 들었다. 또 \"세 번째로 코로나19는 대표적인 동절기 호흡기 감염병인 인플루엔자(독감)보다 위험도, 감염력, 치명률 등이 높다\"며 \"이런 근거들 때문에 국내의 감염규모를 계속 억제하고 고위험군의 인명피해를 줄이기 위해 적극적인 방역, 또 의료대응의 강화, 거리두기의 단계를 조정하면서 대응해나갈 수밖에 없는 상황\"이라고 부연했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}