{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17337",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이스타항공 임시주총 또 무산…김현미 면담 '막판 변수' 될까",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17337-00001",
		"passage": "이스타항공 주총 또 무산 제주항공이 이스타항공에 대한 인수합병(M&A)을 포기할 가능성에 무게가 실리고 있다.\n  항공분야 주무부처인 김현미 국토교통부 장관까지 나서 이스타항공 최대 주주인 이상직 더불어민주당 의원과 채형석 애경그룹 부회장을 각각 만나 M&A 성사를 당부하면서 분위기 반전을 시도했지만, 이스타항공의 임시주총이 또다시 무산됐다.\n     이스타항공은 6일 오전 9시 서울 강서구 본사에서 임시 주주총회를 열었지만, 안건 의결 없이 10분 만에 종료됐다.\n  제주항공이 이사ㆍ감사 후보 명단을 제출하지 않았기 때문이다.\n  이스타항공은 M&A를 추진해왔던 제주항공을 압박하기 위해 지난달 26일에 이어 이날 주총을 다시 소집했지만 결국 성사되지 못했다.\n     임시 주총에 참석한 최종구 이스타항공 대표는 별다른 언급 없이 주총장을 떠났다.\n  이스타항공 관계자는 “오는 23일로 임시 주주총회를 연기하기로 했다”고 말했다.\n   “제주항공, 계약 해지 명분 쌓기” 항공업계에선 제주항공의 모기업인 애경그룹이 사실상 이스타항공 인수를 포기한 것으로 본다.\n  제주항공은 지난 1일 이스타항공 측에 10일(10영업일) 이내에 선결 조건을 이행하지 않으면 계약을 해지하겠다는 공문을 보냈다.\n  오는 15일까지 제주항공이 인정하는 선결 조건을 완수하지 못한다면 공식적으로 계약 해지를 할 수 있다는 의미다.\n   제주항공이 요구한 선결 조건 이행을 위해선 최소 800억~1000억원의 자금이 소요되는 것으로 알려졌다.\n  2월에서 5월까지 임직원 체불임금(240억원), 협력사 조업비, 공항 시설사용료, 이스타항공의 태국 현지 총판인 타이이스타젯이 항공기를 임차하는 과정에서 이스타항공이 채무(약 3100만 달러)를 지급 보증한 사안 해소 등이 포함돼 있다.\n 보유하고 있던 현금이 바닥나고 완전자본잠식 상태인 이스타항공 입장에선 해결 불가능한 조건들이다.\n  이를 알고 있는 제주항공이 사실상 이스타항공에 최후통첩을 보낸 것이다.\n   항공업계 관계자는 “이스타항공이 제주항공에 모든 선행조건을 이행했다며 대주주의 지분헌납 등에 협상하자고 보낸 공문에 대해 제주항공이 만족하지 못하는 상황”이라며 “제주항공이 선결 조건 미이행을 통보했다는 것은 이스타항공이 만족스러운 결과를 내지 못한 것에 대한 명분 쌓기”라고 말했다.\n     막판 ‘김현미 변수’에 촉각 이스타항공 인수 협상이 파국으로 치닫는 상황에서 김현미 장관이 애경 측과 이상직 의원을 만나 거래 성사를 당부한 것이 이번 M&A 막판 변수로 작용할 것이란 관측도 나온다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "국토부 장관까지 나서 분위기 반전에 나섰지만 이스타항공이 선결 조건을 미이행했다고 통보한 제주항공은 사실상 인수를 포기한 것으로 항공업계는 관측하고 있다.",
		"summary2": "항공분야 주무부처인 김현미 국토교통부 장관까지 나서 이스타항공 최대 주주인 이상직 더불어민주당 의원과 채형석 애경그룹 부회장을 각각 만나 M&A 성사를 당부하면서 분위기 반전을 시도했지만, 이스타항공의 임시주총이 또다시 무산됐다. 항공업계에선 제주항공의 모기업인 애경그룹이 사실상 이스타항공 인수를 포기한 것으로 본다. 항공업계 관계자는 “이스타항공이 제주항공에 모든 선행조건을 이행했다며 대주주의 지분헌납 등에 협상하자고 보낸 공문에 대해 제주항공이 만족하지 못하는 상황”이라며 “제주항공이 선결 조건 미이행을 통보했다는 것은 이스타항공이 만족스러운 결과를 내지 못한 것에 대한 명분 쌓기”라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}