{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17012",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]옵티머스 '검증 의무', 예탁원은 예외? 이상한 금투협 해석",
		"author": "문현경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17012-00001",
		"passage": "1000억원대 펀드를 환매 중단한 옵티머스자산운용.\n  실제론 부실 사모사채를 편입해 놓고선 우량한 공공기관 매출채권을 편입한 것으로 서류를 꾸며 팔았다.\n  이런 위조가 가능했던 건 펀드 사무관리업무를 맡은 예탁결제원이 옵티머스운용 요구대로 대부업체 채권을 공기업 채권으로 이름을 바꿔줬기 때문이다.\n  예탁원 차원의 별도 확인 절차는 없었다.\n  그럼 예탁원에는 옵티머스 사태에 대한 책임을 물을 수 있을까.\n   금투협에 사무관리회사 의무규정 있지만 사무관리회사는 펀드에 어떤 자산이 편입돼 있는지 기록하고 펀드의 기준가·수익률 산정 업무 등을 하는 곳이다.\n  금융투자협회 규정에 따르면 사무관리회사는 “매월 신탁회사와 증권 보유내역을 비교하여 이상 유무를 점검하고 증빙자료를 보관”할 의무가 있다(4-96조).\n  이 규정을 적용한다면 옵티머스운용의 사무관리회사인 예탁원은 신탁회사인 하나은행과 매달 해당 펀드의 자산보유내역을 비교하고 검증할 의무가 있다.\n  하지만 예탁원은 이에 대해 ‘그런 규정이 있는 것은 알지만 우리에게 적용되는지는 의문’이란 입장이다.\n  예탁원 관계자는 중앙일보와의 통화에서 “해당 규정에 대해 내부적으로 인지하고 법무팀에서도 검토해봤다”면서도 “(검증 의무가 있는지에 대해) 우리가 말할 수 있는 것은 아니고, 금융투자협회가 해석을 해야 할 부분”이라고 말했다.\n  신탁형 펀드라서 규정 대상 아니다? 규정을 만든 금융투자협회는 이를 어떻게 보고 있을까.\n  금투협 관계자는 “해당 조문은 ‘투자신탁’이 아닌 ‘투자회사’와 관련해서 도입이 된 것으로 보이기 때문에, ‘투자신탁’인 경우에는 적용이 안 되는 걸로 볼 수 있다”고 말했다.\n  문제가 된 옵티머스 펀드는 투자신탁이기 때문에, 이 투자신탁의 업무를 위탁받은 예탁결제원에는 저런 의무가 적용되지 않는다는 것이다.\n  협회 규정에는 따로 정의가 없지만, 자본시장법에는 일반사무관리회사를 ‘투자회사’로부터 업무를 위탁받는 곳으로 지칭하고 있다.\n   펀드는 투자신탁(신탁형)과 투자회사(회사형)로 구분할 수 있는데, 국내 펀드의 경우 회사형은 10%가 채 안 되고 대부분 신탁형이다.\n  금투협의 해석대로라면 대다수의 펀드는 애초에 사무관리회사에 업무를 맡기지 않고 운용해도 되는 셈이다.\n  맡긴다 하더라도 법에서 역할과 책임을 규정하는 사무수탁사로서가 아니라 일종의 서비스회사로서 업무를 수행할 뿐인 셈이다.\n  협회 관계자는 “그렇다면 회사형이 아닌 신탁형 펀드의 일반사무만을 수행하고자 한다면 금융위원회에 사무관리회사로 등록하지 않아도 되는 것이냐”는 질문에 “이에 대해 유권해석을 요청한다면 모호해질 것”이라고 답했다.\n ",
		"passage_Cnt": 1302
	},
	"Annotation": {
		"summary1": "예탁결제원이 옵티머스운용의 요구대로 대부업체 채권을 공기업 채권으로 이름을 바꿔주며 옵티머스운용은 부실 사모사채를 서류를 꾸며 팔았고 예탁원 차원의 별도 확인 절차는 없었다.",
		"summary2": "실제론 부실 사모사채를 편입해 놓고선 우량한 공공기관 매출채권을 편입한 것으로 서류를 꾸며 팔았다. 이런 위조가 가능했던 건 펀드 사무관리업무를 맡은 예탁결제원이 옵티머스운용 요구대로 대부업체 채권을 공기업 채권으로 이름을 바꿔줬기 때문이다. 예탁원 차원의 별도 확인 절차는 없었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}