{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11989",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"박능후의 성소수자 인식 걱정되네요\" 회의중 온 김경수 문자",
		"author": "김민욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11989-00001",
		"passage": "박능후 중앙재난안전대책본부(중대본) 1차장(보건복지부 장관)이 신종 코로나바이러스 감염증(코로나19) 관련 공식회의에서 성소수자 차별로 읽힐 수 있는 발언을 한 것으로 알려져 논란이 일고 있다.\n  최근 코로나19 집단감염 사례로 불거진 서울 용산구 이태원 클럽과 관련한 대응 방안을 강조하면서다.\n  박 장관은 11일 오전 정세균 국무총리가 주재한 중대본 회의에서 \"(서울) 이태원·논현동·익선동이 성소수자 이동경로이니 적극 대응해달라\"고 말했다고 한다.\n  박 장관이 언급한 이 지역에는 성소수자를 위한 클럽이나 사우나가 몰려있고 일부는 코로나19 확진자 동선에 포함돼 있다.\n   박 장관의 발언은 김경수 경남지사가 이날 회의에서 문승욱 총리실 산하 국무조정실 2차장에게 SNS메신저를 보내는 장면이 언론사 카메라에 포착되면서 드러났다.\n  문 차장은 경남도 경제부지사를 지내 김 지사와 가까운 사이다.\n    김 지사는 텔레그램 메시지에서 “좀 전 보건복지부 장관의 발언은 대단히 위험한 얘기”라며 “성소수자 차별일 뿐만 아니라 이태원 클럽 확진자 발생에 대한 정부대응이 성소수자를 타깃으로 하고 있다는 오해를 불러일으킬 수 있는 발언”이라고 지적했다.\n  김 지사는 “장관님 인식이 그렇다는 건데 걱정되네요”라고 했다.\n  김 지사는 이날 화상으로 회의에 참석했다.\n   문 차장은 “(국무조정실) 사회실장에게 전달해서 복지부 측에 대외적으로는 불필요한 언급이 없도록 협의(하겠습니다)”라고 답했다.\n  회의가 끝난 뒤 실제로 국무조정실 내 관련 부서에 의견이 전달됐다.\n     문 차장은 이후 중앙일보와 통화에서 “흐르는 이야기 중 (방역 조치 계획을) 언급한 것으로 안다.\n  그리 심각한 내용이 아니었다”고 말했다.\n  경상남도 관계자는 “중대본 회의가 비공개라서 정확한 취지는 모르지만 지사님이 (그런 내용의)문자를 보낸 것으로 알고 있다”고 말했다.\n  다른 광역단체의 참석자는 “주의 깊게 듣지 않으면 모르고 지나갈 수 있는 수준이었다”고 전했다.\n    이날 회의에는 전국 17개 시·도 단체장, 방역책임자 등이 직접 또는 화상으로 참석했다.\n  박 장관의 이런 발언에 당시 회의에서는 별다른 이견이 제기되지 않았다고 한다.\n  중대본 회의가 비공개여서 박 장관이 어떤 맥락에서 그런 말을 했는지 확인되지 않았다.\n   그동안 정부는 이태원 클럽과 관련한 집단감염 사례를 두고 조심스런 입장이었다.\n  정세균 국무총리는 전날(10일) 중대본 회의에서 “특정 커뮤니티에 대한 비난은 적어도 방역의 관점에서는 도움되지 않는다는 사실”이라고 강조한 바 있다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "박 장관이 코로나19 집단감염 사례인 이태원 클럽 관련 대응 방안을 강조하며 이태원·논현동·익선동이 성소수자 이동경로라고 발언해 논란이 일고 있다.",
		"summary2": "박 장관은 11일 오전 정세균 국무총리가 주재한 중대본 회의에서 \"(서울) 이태원·논현동·익선동이 성소수자 이동경로이니 적극 대응해달라\"고 말했다고 한다. 박능후 중앙재난안전대책본부(중대본) 1차장(보건복지부 장관)이 신종 코로나바이러스 감염증(코로나19) 관련 공식회의에서 성소수자 차별로 읽힐 수 있는 발언을 한 것으로 알려져 논란이 일고 있다. 최근 코로나19 집단감염 사례로 불거진 서울 용산구 이태원 클럽과 관련한 대응 방안을 강조하면서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}