{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28310",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "벼르던 中, 마윈이 뺨 때렸다…'앤트' 상장중단 전말, 증거금도 환불",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28310-00002",
		"passage": "   앤트그룹의 상장 유예를 마윈과 중국 금융당국으로의 단순 갈등만으로 치부할 수는 없다는 분석도 있다.\n  실상은 중국 당국이 핀테크 사기업 규제에 본격 칼을 빼든 것으로 봐야 한다는 해석이다.\n   NYT는 “앤트그룹은 알리페이를 통해 중국인들의 지불 패턴을 바꿨고, 중국 금융당국이 이를 유심히 지켜봐 왔다”며 “중국 금융당국에 앤트그룹은 (금융 당국의) 통제권을 벗어날 수 있기에 오랜 기간 우려의 대상이었다”고 전했다.\n   앤트그룹이 사실상 은행 및 신용카드ㆍ대출 등 금융권의 업무를 하면서 덩치를 키워온 것이 중국 금융당국에 눈엣가시로 여겨졌다는 것이다.\n  중국 당국이 핀테크에 대한 규제를 벼르고 벼르다 이번 유예 조치로 확실한 메시지를 보냈다는 해석이 지배적이다.\n  중국 관영 경제신문은 앤트그룹 상장 유예에 대해 “모든 시장 참여자들은 금융당국의 룰을 존중해야 한다”며 “예외는 있을 수 없다”고 강조한 것이 이런 해석을 뒷받침한다.\n  결국 증시 데뷔와 관련한 앤트그룹 운명은 중국 당국의 손에 들어갔다.\n  상하이 증권거래소는 상장을 “유예”한다는 표현을 쓰면서 언제 재개할지는 명시하지 않았다.\n  앤트그룹은 일단 바짝 엎드린 상태다.\n  앤트그룹은 관련 보도자료에서 “당국의 관리와 감독을 전면적으로 수용하겠다”고 밝혔다.\n 마윈과 중국 당국과의 석연치 않은 갈등은 이번이 처음은 아니다.\n  마윈이 2018년 10월 돌연 알리바바 최고경영자(CEO) 자리를 내려놓고 은퇴를 선언하자, 당시 중국 안팎에선 마윈과 중국 당국의 갈등설이 불거졌다.\n   일각에선 저장(浙江)성 항저우(杭州) 출신인 마윈이 장쩌민(江澤民) 전 국가주석이 대부인 상하이방(上海幇·상하이 출신 당정 권력그룹)과 친밀해 시진핑(習近平) 주석 계파에 미운털이 박혔다는 해석이 나오기도 했다.\n  2014년 미국 뉴욕증시에 알리바바가 상장하면서 공개한 주주명단에 장쩌민 측 인사들이 대거 포함돼있다는 게 근거였다.\n  시 주석은 집권 후 보시라이(薄熙來) 충칭시 서기 등 장쩌민 계를 대거 숙청했다.\n    한편 5일 상장이 불발되면서 앤트그룹은 홍콩 증시를 통해 공모부 청약을 신청한 개인 투자자들에게 청약 증거금을 환불하기로 했다.\n  사우스차이나모닝포스트(SCMP)는 4일 앤트그룹이 이날 홍콩 증권거래소에 제출한 자료를 인용해 이같이 보도했다.\n  홍콩의 앤트그룹 공모주 청약을 신청한 갱니 투자자는 155만명이며, 이들이 증거금으로 납입한 금액은 1조3100억 홍콩달러(약 1902조원)이다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "중국 금융 당국은 앤트그룹이 자신들의 통제권을 벗어나는 것을 우려해왔고 앤트그룹이 금융권 업무를 하며 규모를 키워온 것이 눈엣가시로 여겨졌다.",
		"summary2": "NYT는 “앤트그룹은 알리페이를 통해 중국인들의 지불 패턴을 바꿨고, 중국 금융당국이 이를 유심히 지켜봐 왔다”며 “중국 금융당국에 앤트그룹은 (금융 당국의) 통제권을 벗어날 수 있기에 오랜 기간 우려의 대상이었다”고 전했다. 앤트그룹이 사실상 은행 및 신용카드ㆍ대출 등 금융권의 업무를 하면서 덩치를 키워온 것이 중국 금융당국에 눈엣가시로 여겨졌다는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}