{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08160",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코로나로 참정권 상실\" vs. \"세금 낭비\", 재외국민 선거중지 논란",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08160-00001",
		"passage": " 중앙선거관리위원회가 신종 코로나바이러스 감염증(코로나19) 여파로 일부 지역에서 재외국민 투표 중지 결정을 내리면서 논란이 이어지고 있다.\n  일부 교민들은 \"바이러스로 참정권을 상실할 수 없다\"며 투표 캠페인을 벌이는 반면, 일각에서는 \"전례 없는 상황에서 납득할 수 있는 결정\"이라고 옹호하고 있다.\n      ◇재외국민 투표 중지, 17개국 → 40개국중앙선관위는 30일 주미대사관 등 25개국 41개 재외공관의 재외선거 사무를 내달 6일까지 중단한다고 밝혔다.\n  앞서 선관위는 지난 26일 이탈리아를 비롯해 독일, 스페인, 아일랜드, 영국, 프랑스 등의 재외선거 사무를 중단했다.\n  이로써 재외선거 사무가 중지된 지역은 총 40개국 65개 공관으로 늘었다.\n  4ㆍ15 총선의 재외투표 기간은 다음 달 1∼6일이었다.\n  그러나 선거사무 중단에 따라 이들 지역에 있는 유권자는 투표가 불가능해졌다.\n  이들 지역의 재외 선거인은 8만500명으로, 전체 17만1959명의 46.\n 8%에 해당한다.\n   선관위 측은 “대상국에서 전 국민 자가 격리와 전면 통행금지, 외출 제한 등 조치가 시행되고 있고 위반 시 처벌돼 투표에 참여하는 재외국민의 안전을 보장할 수 없는 상황인 점, 공관 폐쇄와 투표관리 인력의 재택근무로 재외투표소 운영이 어려운 점, 재외선거 실시에 대한 주재국 정부의 입장과 공관장 의견을 종합적으로 고려해 재외선거사무 중지를 결정했다”고 밝혔다.\n  ◇독일서 ‘No Vote No Justice’지난 26일 재외국민 투표 중단이 결정된 독일 교민사회에서는 29일부터 ‘재외국민 투표권 보장 릴레이 캠페인’이 벌어지기 시작했다.\n     교민 정선경 씨는 자신의 페이스북에 “재외선거는 투표하기 위해 줄을 길게 설 정도로 사람들이 한꺼번에 오지 않고 장사가 잘 안되는 집에 손님 오듯 띄엄띄엄 온다”면서 “투표하겠다고 밖으로 줄지어 서 있지 않으므로 현지 정서를 자극할 우려도 없다”고 주장했다.\n   일부 독일 교민들은 페이스북을 통해 독일은 16개 연방 주(州)에서 바이에른주를 제외하고는 외출제한 조치를 하지 않고 있다고 지적했다.\n  또 4월 2일∼16일까지 독일과 한국 간의 직항 노선이 중지돼 선거 사무가 원활하기 어렵다는 지적에 대해서도 \"이미 선관위가 투표함 회송이 불가능할 경우 공관에서 직접 개표할 수 있다고 밝혀 문제가 되지 않는다\"는 입장이다.\n   게르하르트 슈뢰더 전 독일 총리 부인인 김소연 씨도 페이스북에 “바이에른주 외에서 통행으로 벌금이나 구금, 처벌의 위험이 전혀 없다”면서 독일의 부재자 투표 방법의 하나인 우편투표 등을 대안으로 고려해볼 필요성을 제기했다.\n ",
		"passage_Cnt": 1302
	},
	"Annotation": {
		"summary1": "중앙선거관리위원회가 코로나19로 일부 지역의 재외 국민 투표 중지 결정을 내리면서 참정권을 상실할 수 없다는 입장과 전례 없는 상황에서 납득할 수 있다는 입장으로 나뉘고 있다.",
		"summary2": "중앙선거관리위원회가 신종 코로나바이러스 감염증(코로나19) 여파로 일부 지역에서 재외국민 투표 중지 결정을 내리면서 논란이 이어지고 있다. 일부 교민들은 \"바이러스로 참정권을 상실할 수 없다\"며 투표 캠페인을 벌이는 반면, 일각에서는 \"전례 없는 상황에서 납득할 수 있는 결정\"이라고 옹호하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}