{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24513",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]정도전, 태조에게 “임금이 백성 괴롭히면 안 돼” ",
		"author": "이향우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24513-00001",
		"passage": "[더,오래] 이향우의 궁궐 가는 길(26)향오문(嚮五門)과 강녕전(康寧殿)사정전을 뒤로 돌아 향오문(嚮五門)으로 들어서면 왕의 개인 생활공간이 나온다.\n  강녕전(康寧殿)부터 내전(內典)영역이 시작된다.\n  강녕전의 문이름 향오(嚮五)는 오복을 향함이라는 뜻이다.\n  정문 향오문을 통해 강녕전 마당으로 들어서면 묵직하게 큰 집이 여러 채 눈에 들어온다.\n  마당 중앙에 꽉 차게 앉은 강녕전은 상당히 큰 규모의 전각이다.\n  월대위에 우뚝 세운 왕의 개인 처소는 그 위엄과 화려함이 왕의 권위에 모자람이 없어 보인다.\n  그러나 조선의 왕들은 내내 백성을 향한 절검의 자세를 요구받았고 하늘 아래 군자로서 부끄러움이 없어야 하므로 사치를 극도로 경계했다.\n  정도전은 말했다.\n “궁궐의 제도는 사치하면 반드시 백성을 수고롭게 하고 재정을 손상하는 지경에 이르게 될 것이고, 누추하면 조정에 대한 존엄을 보여줄 수가 없게 될 것이다.\n  검소하면서도 누추한 데 이르지 않고, 화려하면서도 사치스러운 데 이르지 않도록 하는 것이 아름다운 것이다.\n ” -『조선경국전』 정도전의 말은 조선의 궁궐제도뿐 아니라 옛사람이 집을 지을 때도 의도적으로 개입시켰던 사상이기도 하다.\n  바로 ‘검이불루 화이불치(儉而不陋 華而不侈)라는 말과 직결되는 사상이다.\n  검소하되 누추하지 않고 화려하나 사치스럽지 않다는 뜻이다.\n  이 말의 근원은 김부식이 지은 『삼국사기』 백제 본기 온조왕 조 15년 기록에 나오는 ‘춘정월 작신궁실 검이불루 화이불치(春正月 作新宮室 儉而不陋 華而不侈.\n  춘정월에 궁실을 새로 지었는데 검소하지만 누추하지 않았고 화려하지만 사치스럽지 않다)’이다.\n  태조 4년(1395년) 10월 7일 왕은 판삼사사(삼사의 으뜸벼슬) 정도전에게 분부해 새 궁궐 전각의 이름을 짓게 했다.\n  태조는 즉위 3년 만에 도읍을 한양에 정해 먼저 종묘를 세운 다음에 궁궐을 짓고, 이듬해에는 친히 곤복(袞服)과 면류관을 쓰고 선대의 왕과 왕후를 신묘(新廟)에서 제향을 올리며, 여러 신하에게 잔치를 베풀었다.\n  왕은 술이 세 순배 되어 정도전에게 분부하기를 “지금 도읍을 정해 종묘에 제향을 올리고 새 궁궐의 낙성을 고하게 되매, 가상하게 여겨 군신에게 여기에서 잔치를 베푸노니, 그대는 마땅히 궁전(宮殿)의 이름을 빨리 지어서 나라와 더불어 한없이 아름답게 하라”고 했다.\n  정도전은 전각의 이름을 짓고 아울러 이름 지은 의의를 써서 올렸다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "검이불루 화이불치라는 말과 직결되는 것으로 검소하면서도 누추하지 않고 화려하면서도 사치스럽지 않은 것이 아름답다는 조선경국전의 말은 조선의 궁궐제도에 관여했던 사상이다.",
		"summary2": "“궁궐의 제도는 사치하면 반드시 백성을 수고롭게 하고 재정을 손상하는 지경에 이르게 될 것이고, 누추하면 조정에 대한 존엄을 보여줄 수가 없게 될 것이다. 검소하면서도 누추한 데 이르지 않고, 화려하면서도 사치스러운 데 이르지 않도록 하는 것이 아름다운 것이다. ” -『조선경국전』 정도전의 말은 조선의 궁궐제도뿐 아니라 옛사람이 집을 지을 때도 의도적으로 개입시켰던 사상이기도 하다. 바로 ‘검이불루 화이불치(儉而不陋 華而不侈)라는 말과 직결되는 사상이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}