{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00119",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "오픈북일뿐? 조국 아들 대리시험장엔 \"타인 도움 금지\" 명시",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00119-00001",
		"passage": "조국(55) 전 법무부 장관이 아들(24)의 미국 대학 온라인 시험을 대신 쳐준 증거가 망신주기에 먼지털이식 수사에 불과하다는 비판이 일고 있다.\n  반면 부인 정경심(58) 동양대 교수가 주도한 입시 비리 사건에 공범임을 입증하는 핵심 증거가 될 수 있다는 분석이 나온다.\n 2일 중앙일보 취재를 종합하면 서울중앙지검 반부패수사2부(부장 고형곤)가 기소한 조 전 장관의 미국 조지워싱턴대 온라인 시험과 관련, 당시 시험장엔 ‘타인의 도움을 받으면 안 된다’는 안내문이 붙어 있었다고 한다.\n  검찰은 조 전 장관이 객관식 10문항 중 몇 번부터 몇 번까지는 누가 쳐줄지 부인 정 교수와 배분하는 정황이 담긴 증거를 확보한 것으로 전해졌다.\n  아들은 조 전 장관 부부가 풀어준 답안을 토씨 하나 틀리지 않고 조지워싱턴대에 제출한 것으로 알려졌다.\n 검찰은 법원에 제출한 공소장을 통해서도 “2016년 12월 미국에 있는 아들로부터 ‘오늘 오후 민주주의(Democracy) 시험을 보려고 하니 모두 대기하고 있어 달라’는 연락을 받고 (조 전 장관과 정 교수는) 문제를 풀어 답을 보내주면 아들이 그 답을 기재하는 방법으로 온라인 시험에 임하기로 모의했다”고 밝혔다.\n  그러면서 “(조 전 장관이) ‘스마트폰으로는 가독성이 떨어지니 e메일로도 보내라’고 (아들에게) 지시했다”고도 썼다.\n 이에 대해 정치권을 중심으로 4개월 이상 이어진 수사에서 검찰이 윤리적인 영역까지 끄집어내 무리한 기소를 했다는 비판이 일고 있다.\n  그러나 조 전 장관이 그동안 부인했던 입시 비리 의혹에 깊숙이 관여한 정황이라 재판 결과에도 영향을 미칠 가능성이 나오고 있다.\n  조 전 장관은 지난해 8월 기자간담회에서 아들이 서울대 법대 법학연구소 산하 공익인권법센터에서 인턴을 한 것을 두고 학부모끼리 정보와 인맥을 활용한 것 아니냐는 의혹지 제기되자 부인했다.\n  그는 “(해당) 교수 아이의 이름도 얼굴도 모른다”며 “서울대 센터는 그 고교에 속해 있는 동아리가 센터 소속 행정실에 연락해서 간 것”이라고 해명했다.\n  딸(29)이 부산대 의학전문대학원에서 유급하고도 장학금을 받은 데 대해서는 “불법성이 전혀 없었다”고 밝혔다.\n  검찰 측은 “입시 비리와 관련해 정경심 교수가 더욱 주도적으로 증거를 은폐하려는 행위를 했기 때문에 먼저 불러 조사하고 기소한 것”이라면서도 “조 전 장관 구속영장이 기각되긴 했지만 직접 관여한 증거가 있기 때문에 정 교수와 비교해서도 사안이 가볍지 않다”는 입장이다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "조 전 장관의 대리시험이 입시 비리 사건의 핵심 증거가 될 수 있기 때문에 재판 결과에 영향을 미칠 것으로 분석하고 있다.",
		"summary2": "조국(55) 전 법무부 장관이 아들(24)의 미국 대학 온라인 시험을 대신 쳐준 증거가 망신주기에 먼지털이식 수사에 불과하다는 비판이 일고 있다. 반면 부인 정경심(58) 동양대 교수가 주도한 입시 비리 사건에 공범임을 입증하는 핵심 증거가 될 수 있다는 분석이 나온다. 그러나 조 전 장관이 그동안 부인했던 입시 비리 의혹에 깊숙이 관여한 정황이라 재판 결과에도 영향을 미칠 가능성이 나오고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}