{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00530",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마시면 미세먼지 배출에 효과 본다?…야쿠르트 연구소 가보니",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00530-00001",
		"passage": "   지난해 말 경기도 용인시에 있는 한국야쿠르트 중앙연구소.\n  한 연구원이 하얀 실험용 쥐의 호흡기를 통해 이물질을 투입하는 실험이 한창이었다.\n  어떤 실험인지 묻자 이 연구원은 “액상으로 된 미세먼지 성분을 쥐의 코에 주입한 뒤 미세먼지로 인한 면역 반응 변화를 확인하는 것”이라고 했다.\n    한국야쿠르트는 2014년부터 4500여종의 프로바이오틱스 라이브러리를 바탕으로 미세먼지에 대한 연구를 진행하고 있다.\n  보유한 유산균 균주와 미세먼지의 연관성을 밝혀내는 작업이다.\n  한국야쿠르트는 2018년 한국과학기술연구원(KIST)과 함께 국내에서 처음으로 미세먼지 효능 유산균에 대한 특허 등록을 했다.\n  또 지난해 4월엔 자체 연구를 통해 ‘미세먼지에 대한 산화적 스트레스 및 피부 보습을 개선’과 ‘미세먼지로 인한 면역 불균형을 해소해 면역 항상성 유지’에 대한 추가 특허 등록도 했다.\n  정말 유산균 제품을 마시면 미세먼지로부터 우리 몸을 보호할 수 있을까.\n  이 회사 중앙연구소에서 심재헌 소장을 만나 미세먼지와 관련한 유산균 스토리를 들었다.\n     미세먼지 관련 연구는 언제 시작했나.\n  “3년 정도 됐다.\n  미세먼지가 점점 더 심각해지는 것은 온 국민이 피부로 느낀다.\n  미세먼지로부터 우리 몸을 좀 더 건강하게 할 수 있는 방법은 없는지 연구했다.\n  프로바이오틱스 유산균은 면역력 증진과 장내 건강을 지켜주는 데 중요한 역할을 한다.\n  미세먼지도 결국 외부로부터 체내로 들어오는 이물질이다.\n  미세먼지가 우리 몸에 들어오면 우리 몸은 면역 작용이 일어난다.\n  이물질이 과하게 들어오면 과면역이 생기고 염증이 일어날 가능성이 높다.\n  유산균이 면역력을 높이기도 하지만 조절해주는 기능도 있다.\n  그런 쪽에서 가능성이 있지 않을까 해서 시작했다.\n ”   체내에 쌓인 미세먼지에 유산균이 정말 효과가 있나.\n  “미세먼지는 ①호흡기를 통해 폐 질환을 유발할 수 있고, ②구강을 통해서 들어와 소화기로 넘어간다.\n  또 ③피부 접촉이나 안구 점막 등 피부 표면에 접촉되면서 문제를 일으킬 수 있다.\n  유산균은 과면역을 일으키는 물질 분비를 조절하는 작용을 한다.\n  구강을 통해 소화기로 들어온 미세먼지는 대장의 장막 세포에 영향을 준다.\n  최근 확인된 연구 결과를 보면 유산균은 장막을 튼튼하게 한다.\n  세포와 세포 사이의 틈을 촘촘하게 해서 유해한 물질이 세포에 파고드는 것을 막고 배출이 되도록 하는 거다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "한국야쿠르트는 KIST와 함께 미세먼지 효능 유산균에 대한 특허 등록을 하고 자체 연구를 통해 추가 특허 등록도 하며 미세먼지에 대한 연구를 진행하고 있다.",
		"summary2": "한국야쿠르트는 2018년 한국과학기술연구원(KIST)과 함께 국내에서 처음으로 미세먼지 효능 유산균에 대한 특허 등록을 했다. 또 지난해 4월엔 자체 연구를 통해 ‘미세먼지에 대한 산화적 스트레스 및 피부 보습을 개선’과 ‘미세먼지로 인한 면역 불균형을 해소해 면역 항상성 유지’에 대한 추가 특허 등록도 했다. 한국야쿠르트는 2014년부터 4500여종의 프로바이오틱스 라이브러리를 바탕으로 미세먼지에 대한 연구를 진행하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}