{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00201",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 국방 \"김정은 ICBM 쏘면 대규모 연합훈련 재개 검토\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00201-00001",
		"passage": "\"장거리 미사일 임박 징후 없어…北 ICBM 안 서두는 듯\"  마크 에스퍼 미국 국방장관이 2일(현지시간) \"김정은의 향후 행동에 따라 한·미 군사훈련 재개를 검토할 것\"이라고 말했다.\n  그는 \"앞으로 수개월 사태 전개에 따라 살펴볼 것\"이라며 이같이 말했다.\n  미 고위 당국자가 북한이 대륙간 탄도미사일(ICBM) 도발을 재개할 경우 연합훈련 재개를 검토하겠다고 밝힌 건 처음이다.\n   에스퍼 장관의 발언은 김정은 북한 국무위원장이 북한 노동당 전원회의에서 \"충격적인 실제 행동으로 넘어갈 것\"이라며 \"세상이 곧 새로운 전략무기를 목격하게 될 것\"고 위협한 데 협상 복귀를 촉구하면서 나왔다.\n  한국 국방부가 \"올해에도 비핵화 외교 노력을 지원하기 위해 조정 시행한다는 입장에 변함이 없다\"고 밝힌 것과 분위기가 다른 발언이다.\n  에스퍼 장관은 이날 MSNBC 방송과 인터뷰에서 지금은 한국과 합동 군사훈련을 재개할 때가 아니냐는 질문에 \"그것은 분명히 김정은의 다음 행동에 따라 살펴봐야 할 일\"이라고 말했다.\n  존 볼턴 전 국가안보보좌관이 전날 \"미국은 한국에서 취소하거나 축소한 모든 군사훈련을 완전히 재개해야 한다\"고 주장한 데 북한의 ICBM 도발 조건부이긴 하지만 긍정적 취지로 답변한 셈이다.\n  그는 \"우리가 외교의 문을 계속 열어두기 위해 훈련을 축소한 것은 사실이며, 나는 그것이 올바른 방법이라고 생각한다\"면서 \"어떤 형태나 형식으로든 우리가 북한과 싸워 승리할 수 있는 근본적 능력에 어떤 영향도 미치지 않았다\"고 강조했다.\n  그러면서 \"하지만 앞으로 수개월 동안 현지에서 사태가 어떻게 되느냐에 따라 우리가 그것(훈련 재개)을 살펴보게 될 것\"이라고 거듭 말했다.\n    도널드 트럼프 미국 대통령과 김정은 국무위원장 사이의 2018년 6월 싱가포르 정상회담 합의로 북한이 핵 실험과 장거리 미사일 발사 시험을 중단하는 대신 대규모 연합 군사훈련을 하지 않기로 했다.\n  이후 한·미는 키리졸브·독수리훈련 및 비질런트 에이스 훈련을 잇달아 취소했다.\n  에스퍼 장관의 발언은 북한이 ICBM을 쏠 경우 18개월 동안 지속해 온 핵·장거리미사일 유예와 대규모 훈련 중단 합의가 공식 파기될 것임을 경고한 셈이다.\n  앞서 트럼프 대통령은 지난달 31일 \"그는 약속을 지키는 사람\"이라고 합의 유지를 강조했다.\n  마이크 폼페이오 장관도 같은 날 CBS 방송과 인터뷰에서 \"김 위원장이 트럼프 대통령과 약속을 어긴다면, 그것은 깊이 실망스러울 것\"이라며 \"트럼프 대통령이 대규모 (한·미 연합) 군사훈련을 하지 않기로 합의하는 대가로 약속을 했고, 우리가 약속을 지켜온 데 그도 약속을 지킬 것이라는 희망을 계속 갖고 있다\"고 말했다.\n ",
		"passage_Cnt": 1328
	},
	"Annotation": {
		"summary1": "에스퍼 장관이 북한이 ICBM 도발을 재개할 경우 연합훈련 재개를 검토하겠다고 밝혔으며 북한이 ICBM을 쏠 경우 18개월동안 지속해 온 합의가 공식 파기될 것임을 경고했다.",
		"summary2": "미 고위 당국자가 북한이 대륙간 탄도미사일(ICBM) 도발을 재개할 경우 연합훈련 재개를 검토하겠다고 밝힌 건 처음이다. 에스퍼 장관의 발언은 북한이 ICBM을 쏠 경우 18개월 동안 지속해 온 핵·장거리미사일 유예와 대규모 훈련 중단 합의가 공식 파기될 것임을 경고한 셈이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}