{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08483",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "사상 초유의 '온라인 개학'…결국은 이통3사와 삼성·LG가 지원한다",
		"author": "박형수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08483-00001",
		"passage": " 사상 초유의 '온라인 개학'을 앞두고 SK텔레콤·KT·LG유플러스 등 이동통신 3사와 삼성전자·LG전자가 긴급 지원책을 내놨다.\n  학생·학부모·교사를 대상으로 통신네트워크와 교육 콘텐트를 무상으로 제공하고 스마트기기 6만3000여대를 대여하는 내용이다.\n  이는 과학기술정보통신부와 교육부의 제안에 따른 것으로 그동안 원격 교육 인프라 구축을 등한시해 온 정부가 막상 일이 닥치자 부담을 기업에 떠넘기고 있다는 지적이 나온다.\n      EBS 등 교육사이트 콘텐트 무제한·무료 이용 유은혜 사회부총리 겸 교육부장관과 최기영 과학기술정보통신부 장관은 1일 정부서울청사에서 온라인 개학에 대비한 원격교육 지원 방안을 발표했다.\n  우선 과기정통부와 교육부는 이통3사와 협의해 EBS 등 주요 교육사이트에 접속할 경우 데이터 요금을 면제해주기로 했다.\n  이에앞서 이통3사는 지난달 16일부터 디지털 교과서, e학습터, 사이언스올, 엔트리, 커리어넷 등의 교육 사이트에 접속하는 경우 데이터 요금을 받지 않고 있다.\n  이번에 추가로 학생이나 학부모, 교사 등이 EBS 같은 교육 사이트에 접속할 때도 다음 달 말까지 스마트폰의 데이터나 요금 걱정 없이 무제한 사용할 수 있도록 한 것이다.\n     IPTV, EBS 실시간 방송·학년별 채널도 신설  KT·SK브로드밴드·LG유플러스 등 IPTV 업체는 EBS 교육콘텐트를 실시간 제공하고, 학년별 교육콘텐트를 시청할 수 있는 방송 채널을 신규로 마련하기로 했다.\n  해당 서비스는 누구나 추가 요금 부담 없이 이용할 수 있다.\n  과기정통부와 교육부는 EBS 교육콘텐트의 실시간 제공을 케이블TV와 위성방송까지 확대하는 방안을 논의 중이다.\n     삼성·LG, 스마트패드 3만6000대 무상 대여  온라인 개학을 할 경우 스마트폰이나 태블릿PC 같은 스마트 기기가 없는 저소득층 학생의 학습권 침해 논란도 제기됐다.\n  이를 위해 삼성전자와 LG전자가 전국 재해구호협회와 함께 스마트패드를 기증하기로 했다.\n  삼성전자는 갤럭시탭A(8.\n 0모델) 3만대를, LG전자는 G패드3(8.\n 0모델) 6000대를 각각 지원한다.\n  이와 함께 교육부는 시·도 교육청과 협력해 학교와 교육청이 보유하고 있는 스마트기기 약 23만대, 교육부의 추가 보급분 5만대 등 총 31만6000대를 저소득층 자녀에게 무상 대여한다.\n  이통3사는 저소득층 가정을 위한 인터넷 회선도 지원한다.\n  과기부와 이통3사는 저소득층 가정에 인터넷 선을 우선 설치하고, 각 시·도 교육청은 자체 예산으로 저소득층 가정의 인터넷 통신비 월 1만9250원을 부담하기로 했다.\n ",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "온라인 개학을 앞두고 이동통신 3사와 삼성전자·LG전자가 통신네트워크와 교육 콘텐츠 무상 제공과 스마트기기 대여 지원책을 내놨으나 정부가 부담을 기업에 떠넘기고 있다는 지적이다.",
		"summary2": "사상 초유의 '온라인 개학'을 앞두고 SK텔레콤·KT·LG유플러스 등 이동통신 3사와 삼성전자·LG전자가 긴급 지원책을 내놨다. 학생·학부모·교사를 대상으로 통신네트워크와 교육 콘텐트를 무상으로 제공하고 스마트기기 6만3000여대를 대여하는 내용이다. 이는 과학기술정보통신부와 교육부의 제안에 따른 것으로 그동안 원격 교육 인프라 구축을 등한시해 온 정부가 막상 일이 닥치자 부담을 기업에 떠넘기고 있다는 지적이 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}