{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16257",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[코로나19, 함께 이겨내요]  밤에는 침대, 낮에는 의자·소파 ‘편리미엄’시대 … 모션베드 인기",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16257-00002",
		"passage": "  모션베드에 최적화된 폼 매트리스 템퍼템퍼 매트리스는 특유의 점탄성 소재로 유연하고 잘 구부러져 특히 각도 조절이 가능한 모션베드에 적합한 매트리스로 인기를 얻고 있다.\n  템퍼 매트리스는 눕는 순간부터 몸의 곡선과 체중·체온에 반응해 몰딩되고 근육과 신경에 가해지는 압력을 최소화해 잠자는 내내 최적의 안락함과 지지력을 제공한다.\n   우주비행사 보호하기 위해 개발템퍼 폼은 미국 항공우주국(NASA)이 우주선 이륙 시 발생하는 엄청난 가속력과 압력으로부터 우주비행사를 보호하기 위한 목적으로 개발해 압력 흡수에 탁월하다.\n  우주비행사의 척추와 등을 보호하기 위한 획기적 소재를 상용화하는 데 성공해 1998년 기술 인증 라이선스를 부여받았다.\n  또한 독일의 TV LGA인증을 획득했다.\n  이 인증은 제품의 안전성·유해성·내구성 등을 평가하는 유럽 내의 대표적인 인증으로, 유럽 최고 권위의 인증기관인 독일의 TV 라인란드에서 실시한다.\n  이 외에도 템퍼는 LGA 유해물질 안전 인증을 통해 포름알데히드 및 VOCs(휘발성 유기화합물) 관련 테스트에서도 ‘안전하다’는 판정을 받았다.\n  매트리스 커버도 국제 친환경 섬유 인증인 오코텍스(OEKO-TEX) 테스트에서 1등급을 받았다.\n     ‘움직이는 책상’ 갖춘 침대도 선봬  일룸의 ‘다나 모션베드’는 침대 본연의 기능을 갖췄으면서도 책상·소파로도 사용이 가능하다.\n  침대의 각도를 자유롭게 조절할 수 있어 숙면에 도움이 된다.\n  특히 침대 위에 움직이는 ‘슬라이딩 책상’이 장착돼 있어 책 읽기나 노트북 작업 등이 가능하다.\n  슬라이딩 책상을 침대 끝에 두면 별도의 책상을 배치하지 않아도 수면과 학습 공간을 갖출 수 있어 공간을 보다 효율적으로 사용할 수 있다.\n  침대에서 보내는 시간이 늘어남에 따라 취향에 맞는 매트리스를 선택하는 것도 중요하다.\n  코웨이는 신체 구조와 취향에 따라 경도를 선택할 수 있도록  ‘컴팩트 메모리폼 매트리스(CMQ-M01M)’ 미디엄 타입을 내놓았다.\n  기존 소프트 타입 메모리폼의 안락함은 그대로 유지하면서 경도를 높였다.\n  인체 곡선에 맞춰 편안하게 온몸을 감싸주는 ‘클라우드 메모리폼’을 탑재해 혈액 순환이 원활하도록 돕고 수면 중의 갑갑함을 덜어준다.\n  또 유칼립투스 나무에서 추출한 천연섬유인 텐셀 3중직 니트 원단을 커버로 사용해 부드러운 감촉과 쾌적한 사용감을 제공한다.\n  렌털로 구매하면 3년(6년 렌털 기준)에 한 번 커버를 새것으로 무상 교체해준다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "템퍼 매트리스는 근육과 신경에 가해지는 압력을 최소화해 안락함과 지지력을 제공하며 우주비행사 보호를 위해 개발해 압력 흡수에 탁월하며 1998년 기술 인증 라이선스를 부여받았다.",
		"summary2": "템퍼 매트리스는 눕는 순간부터 몸의 곡선과 체중·체온에 반응해 몰딩되고 근육과 신경에 가해지는 압력을 최소화해 잠자는 내내 최적의 안락함과 지지력을 제공한다. 우주비행사 보호하기 위해 개발템퍼 폼은 미국 항공우주국(NASA)이 우주선 이륙 시 발생하는 엄청난 가속력과 압력으로부터 우주비행사를 보호하기 위한 목적으로 개발해 압력 흡수에 탁월하다. 우주비행사의 척추와 등을 보호하기 위한 획기적 소재를 상용화하는 데 성공해 1998년 기술 인증 라이선스를 부여받았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}