{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26638",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "복사지 채우고 점심은 도시락…코로나, 관리자가 제일 힘들다",
		"author": "강기헌",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26638-00002",
		"passage": " 그러면서 “팀원들이 은근히 나를 피하는 것 같다는 느낌을 받을 때도 있다”고 덧붙였다.\n 코로나 뉴 노멀에도 업무방식 혁신 없어코로나 뉴 노멀에도 일하는 방식에는 큰 변화가 없다는 지적도 직장인 사이에서 나온다.\n  특히 조직 상부로 올라갈수록 코로나 이전과 업무 방식이 크게 달라지지 않았다.\n  최고경영자(CEO) 대면 보고가 대표적이다.\n  10대 기업의 F 임원은 “잠깐 올라와서 얼굴 보자고 하시는 대표 지시를 무시할 수 없지 않으냐”며 “언제 찾을지 모르니 마냥 자리를 비워두기도 힘들다”고 말했다.\n  또 다른 기업의 G 팀장은 “임원의 경우 IT 기술에 능하지 않은 경우가 많다”며 “줌을 이용한 화상 온라인 회의장에 들어가는 방법을 하나하나 알려드려야 하는 경우도 적지 않다”고 말했다.\n   관리직이 호소하는 코로나 블루가 '가운데 낀' 중간 관리자로서 피할 수 없는 숙명이란 해석도 있다.\n  상대적으로 적응력이 뛰어난 사원과 대리는 재택근무와 온라인 환경에 발 빠르게 적응했지만, 팀·부장급 관리직은 CEO 대면 보고와 직원 재택근무 사이에 끼어 허우적대고 있다는 것이다.\n  관리직이 코로나 일상화에 따른 업무방식 급변의 희생양이란 해석이다.\n   실제로 직장인 2명 중 1명은 비대면 업무 확대를 위해 보고와 지시 효율화가 필요하다고 봤다.\n  대한상공회의소가 지난 6월 국내 기업 300곳의 인사담당자를 대상으로 진행한 코로나19 이후 업무방식 변화 실태 조사에 따르면 비대면 업무 확대를 위한 선결과제를 묻는 질문에 ‘보고·지시 효율화’라는 답변이 51.\n 8%(복수응답)로 가장 많았다.\n  이어 ‘임직원 인식·역량 교육’(28.\n 1%), ‘보안시스템 구축’(23.\n 8%), ‘성과평가·보상제도 재구축’(15.\n 3%), ‘팀워크 제고 방안 마련’(9.\n 5%) 순이었다.\n  비대면 업무 대세에 적응해야 전문가들은 코로나 뉴 노멀로 자리 잡은 비대면 업무에 관리직도 적응해야 할 시점이라고 조언했다.\n  박준 대한상의 기업문화팀장은 “IT 기술의 발달과 구성원들의 인식 변화를 고려할 때 비대면 업무방식은 피할 수 없는 흐름”이라며 “코로나19가 변화를 가속하고 있는 만큼 기업도 사원 뿐 아니라 최고위급까지 업무방식 혁신을 통해 경쟁력을 키우는 것이 시급하다”고 말했다.\n  정태경 차의과대 데이터경영학과 교수는 “인공지능 기술 발전으로 단순 반복 업무는 차츰 사라질 것”이라며 “CEO부터 사원까지 모든 직급이 고루 비대면 업무 환경에 적응하려는 노력이 필요하다”고 조언했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "관리직은 상대적으로 적응력이 뛰어난 사원과 대리와는 달리 CEO 대면 보고와 직원 재택근무 사이에서 코로나 블루를 호소해 코로나 일상화에 따른 업무방식 급변의 희생양이다.",
		"summary2": "관리직이 호소하는 코로나 블루가 '가운데 낀' 중간 관리자로서 피할 수 없는 숙명이란 해석도 있다. 상대적으로 적응력이 뛰어난 사원과 대리는 재택근무와 온라인 환경에 발 빠르게 적응했지만, 팀·부장급 관리직은 CEO 대면 보고와 직원 재택근무 사이에 끼어 허우적대고 있다는 것이다. 관리직이 코로나 일상화에 따른 업무방식 급변의 희생양이란 해석이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}