{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13119",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미·중, 홍콩 국가보안법 충돌…트럼프 \"강력히 다룰것\" 경고",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13119-00001",
		"passage": " 중국이 1997년 영국에서 반환한 뒤 '일국양제(一國兩制)'를 보장해온 홍콩에 대해 국가보안법 제정을 추진하자 미국 상원이 21일(현지시간) \"미·중 관계를 재검토할 것\"이라고 반발했다.\n  홍콩 국가보안법에 관여한 중국 관리들을 표적 제재하는 법률도 발의한다.\n   도널드 트럼프 미국 대통령도 \"매우 강력하게 대응할 것\"이라고 경고했다.\n  신종 코로나바이러스(코로나19) 책임론으로 걷잡을 수 없이 악화한 미·중 관계가 대만 문제에 이어 홍콩 문제로 전선을 넓혀가고 있다.\n  트럼프 대통령은 이날 백악관에서 중국 전국인민대표대회(全人大)가 홍콩을 탄압하는 국가보안법을 제정하려고 한다는 데 대해 \"만약 그렇게 된다면 우리는 그 문제를 매우 강력하게 다룰 것\"이라고 말했다.\n  이어 미시간주 포드 자동차를 방문한 자리에서도 \"우리는 지켜봐야 할 것\"이라면서도 \"그에 관해 브리핑을 좀 받았으며 적절한 시점에 성명을 내겠다\"고 했다.\n  그러면서 \"홍콩은 많은 일을 겪어왔다\"라고 덧붙였다.\n  앞서 장예수이(張業遂) 중국 전인대 대변인이 21일 밤 베이징에서 열린 기자회견에서 \"이번 회기 동안(22~28일) ‘홍콩의 국가안전을 지키는 법률제도와 집행체제 건립에 관한 전인대의 결정’을 심의한다\"며 국가보안법 제정을 예고한 데 대해서다.\n  로버트 오브라이언 백악관 국가안보보좌관도 이날 밤 폭스뉴스에 출연해 \"유감스럽게도 중국 공산당은 홍콩에 너무 많은 자유가 있으며, 그들의 생활방식과 자본주의를 허용하기를 원하지 않는다고 결정했다\"며 \"새로운 국가보안법에 따라 홍콩 주민에 강력한 조치를 할 경우 미국은 대응할 것\"이라고 말했다.\n   지난해 홍콩 인권 및 민주화 법률을 통과시킨 미 의회는 더 강력하게 반발했다.\n  미치 매코널 공화당 상원 원내대표는 성명을 내고 \"중국 정부가 홍콩에 대한 추가 탄압조치를 추진할 경우 미·중 관계를 재검토할 것\"이라며 \"베이징의 홍콩에 대한 추가 탄압은 오직 상원의 미·중 관계 재검토에 대한 관심을 강화할 뿐\"이라고 강조했다.\n  공화당과 민주당 의원들은 국가보안법 제정을 통해 홍콩 자치권을 침해한 중국 관리를 표적 제재하는 법률을 초당적으로 발의하겠다고 밝혔다.\n  민주당 크리스 밴 홀런, 공화당 팻 투미 상원의원은 성명을 내고 \"홍콩의 자치권을 박탈하고, 불법적인 홍콩 탄압에 연루된 개인들에 대해 일련의 제재를 부과할 것\"이라고 말했다.\n   이 표적 제재 법안은 이 법안 제정에 관여한 개인과 단체와 거래하는 은행에 대해서도 제삼자 제재(세컨더리 보이콧) 방식의 벌칙도 담을 것이라고 로이터통신은 보도했다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "코로나19 책임론으로 미·중의 관계가 악화된 가운데 홍콩 국가보안법에 관여한 중국 관리들을 표적 제재하는 법률 발의에 대해 트럼프 대통령은 강력히 대응할 것이라고 경고했다.",
		"summary2": "신종 코로나바이러스(코로나19) 책임론으로 걷잡을 수 없이 악화한 미·중 관계가 대만 문제에 이어 홍콩 문제로 전선을 넓혀가고 있다. 홍콩 국가보안법에 관여한 중국 관리들을 표적 제재하는 법률도 발의한다. 도널드 트럼프 미국 대통령도 \"매우 강력하게 대응할 것\"이라고 경고했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}