{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05009",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "양혜규, 'MMCA 현대차 시리즈 2020' 작가로...8월부터 전시  ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05009-00001",
		"passage": "'국립현대미술관(MMCA) 현대차 2020' 시리즈의 작가로 양혜규가 선정됐다.\n  국립현대미술관은  \"국립현대미술관이 주최하고 현대자동차가 후원하는 ‘MMCA 현대차 시리즈’ 일곱 번째 작가로 양혜규를 선정했다\"고 26일 발표했다.\n   국립현대미술관은 양혜규 작가에 대해 \" 지구적이면서 동시에 일상적이고 토속적인 재료로 구성한 복합적인 조각과 대형 설치 작업을 해온 작가\"라며 \"서사와 추상의 관계성, 여성성, 이주와 경계 등의 주제 의식을 다뤄왔다\"고 소개했다.\n  양혜규는 현재 독일 프랑크푸르트 슈테델슐레 순수미술학부 교수로 재직 중이며 ‘MMCA 현대차 시리즈’ 전시는 오는 8월 29일부터 내년 1월 17일까지 국립현대미술관 서울관에서 열린다.\n   양혜규는 어떤 작가? 1971년생인 양혜규는 1990년대 중반부터 서울과 독일을 기반으로 왕성하게 활동해 왔으며 베니스 비엔날레, 카셀 도쿠멘타 13 등 대형 국제 미술 행사에 초대된 바 있다.\n  최근에는 파리 퐁피두센터, 쾰른 루트비히 미술관, 뉴욕 현대미술관, 테이트 모던 등 권위 있는 기관에서 초대전을 열었으며, 2018년 대한민국문화예술상(대통령표창)과 아시아 여성 작가 최초로 볼프강 한 미술상(Wolfgang Hahn Prize)을 받았다.\n   양혜규는 인물과 사건, 현상 등을 방대한 문화적 참조물(reference)을 활용해 매력적인 조형 언어로 표현해왔다.\n  그는 작업에 대량생산된 기성품을 쓰는가 하면 섬세한 수작업으로 만든 것들을 활용하기도 한다.\n  언뜻 보면 생소해보이고, 또 시각적으로 강렬한 그의 작품은 문화·사회적인 의미를 다층적으로 직조했다는 평가를 받는다.\n   서울박스에 10m 블라인드 조각 이번 전시를 맡은 국립현대미술관 큐레이터 박미화 전시2과장은 \"양혜규의 작업은 다양성을 함축적으로 담아내는 것이 특징\"이라며 \"그의 작품에선 다양한 문화, 문명과 시대, 시간의 개념 등이 재구성되는 것이 특징\"이라고 설명했다.\n  이번 전시에는 설치, 조각, 회화 등 작품 40여 점이 다채롭게 펼쳐진다.\n  ‘살림’이라는 주제는 작가의 오랜 관심사다.\n  이번 전시에서는 가정·일상생활에 활용되는 사물을 인체에 대응하도록 크게 만든  신작 '소리 나는 조각의 사중주'(가제)도 선보일 예정이다.\n  공기의 온·습도 차이로 생기는 대기의 움직임과 같은 자연 현상을 디지털 벽화와 대형 풍선 형태의 광고 설치물로 형상화한 신작도 공개한다.\n  이번 신작은 냄새, 빛 등 비가시적인 감각을 다뤄온 지난 작업의 연장선에 있다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "국립현대미술관은 서사와 추상의 관계성, 여성성, 이주와 경계 등의 주제 의식을 다뤄온 양 씨를 MMCA 현대차 2020 시리즈의 작가로 선정했다.",
		"summary2": "'국립현대미술관(MMCA) 현대차 2020' 시리즈의 작가로 양혜규가 선정됐다. 국립현대미술관은 \"국립현대미술관이 주최하고 현대자동차가 후원하는 ‘MMCA 현대차 시리즈’ 일곱 번째 작가로 양혜규를 선정했다\"고 26일 발표했다. 국립현대미술관은 양혜규 작가에 대해 \" 지구적이면서 동시에 일상적이고 토속적인 재료로 구성한 복합적인 조각과 대형 설치 작업을 해온 작가\"라며 \"서사와 추상의 관계성, 여성성, 이주와 경계 등의 주제 의식을 다뤄왔다\"고 소개했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}