{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26347",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "워싱턴 '전작권 담판'…\"내년까지 우선 전환 후 검증\" 카드 빼들까 ",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26347-00001",
		"passage": "서욱 국방부 장관이 마크 에스퍼 미국 국방부 장관과 14일(현지시간) 미국 워싱턴에서 취임 이후 첫 한·미 안보협의회의(SCM)를 개최한다.\n  서 장관은 이번 회의를 통해 문재인 정부가 원하는 '임기 내 전시작전통제권 전환' 문제에 전력 투구할 것으로 예상된다.\n  이번에 가시적인 결론이 나지 않으면 일정상 문재인 정부 내 전작권 전환은 어렵다는 판단에서다.\n  이미 전문가들 사이에선 미 대선(11월 3일)을 코앞에 둔 상황에서 성과를 내지 못할 가능성이 높다는 분석이 잇따르고 있다.\n  오히려 미측은 도널드 트럼프 대통령의 재선에 호재로 작용할 수 있는 주한미군 방위비 분담금 인상을 강하게 요구할 것이란 전망도 나온다.\n  이번 회의가 만만치 않은 자리일 수밖에 없는 이유다.\n  ◇\"빨라야 내년 SCM서 전환 시기 결정\"서 장관의 출국에 앞서 국방부 관계자는 \"이번 회의에서 한반도 안보 상황 평가와 함께 전작권 전환 문제가 주요 핵심 의제로 논의될 것\"이라고 밝혔다.\n  다만 전작권 전환과 관련해 어떤 안을 제시할 것인지에 대해선 함구했다.\n  전문가들은 문재인 정부가 그동안 일관되게 '임기 내 전환'을 강조한 만큼 이번 회의에서도 \"전작권 전환 검증에 속도를 내자\"는 제안을 할 것으로 내다봤다.\n  당초 한·미는 지난해 검증 3단계 중 1단계인 기본운용능력(IOC) 평가를 마치고, 올해 2단계 완전운용능력(FOC) 평가도 완료할 계획이었다.\n  하지만 코로나19 등의 영향으로 2단계 검증은 내년으로 연기된 상황이다.\n  조성렬 국가안보전략연구원 자문연구위원은 \"서욱 장관이 유엔사령부·한미연합사가 평택으로 이전하는 내년 말까지 2단계를 마친 뒤 전작권을 우선 전환하고, 3단계(완전임무수행능력·FMC)는 그 이후에 하자는 제안을 할 수 있다\"고 말했다.\n  그러면서 \"미국이 또 한 번 전작권을 연기하면 한국 내 반미 여론을 부추길 수 있다\"며 \"미 정부도 그런 득실을 따질 것\"이라고 짚었다.\n  반면 국방부 국방개혁실장을 지낸 홍규덕 숙명여대 교수는 \"에스퍼 장관이나 로버트 에이브럼스 주한미군사령관(한·미연합사령관) 등이 전작권 전환의 조건인 연합훈련 등이 충분히 이뤄지지 않고 있다는 표현을 많이 내놨다\"면서 \"미측이 '전환 조건이 갖춰지지 않았다'라거나 '너무 서두르는 것이 이롭지 않다'고 주장하면 조기 전환을 강행하기는 어려울 것\"이라고 전망했다.\n  전작권 전환 논의에 정통한 전직 정부 고위 관계자는 \"2014년 조건에 기초한 전작권 전환을 합의할 때 합의의 기본 정신은 적정 시기에 안정적으로 전환한다는 것\"이라며 \"이 부분에 대해 한·미 간에 이견이 있는 것 같다\"고 말했다.\n ",
		"passage_Cnt": 1301
	},
	"Annotation": {
		"summary1": "서 국방부 장관이 한·미 안보협의회의에서 문 정부가 원하는 임기 내 전시작전통제권 전환 문제에 전력투구할 것으로 예상된다.",
		"summary2": "서욱 국방부 장관이 마크 에스퍼 미국 국방부 장관과 14일(현지시간) 미국 워싱턴에서 취임 이후 첫 한·미 안보협의회의(SCM)를 개최한다. 서 장관은 이번 회의를 통해 문재인 정부가 원하는 '임기 내 전시작전통제권 전환' 문제에 전력 투구할 것으로 예상된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}