{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15535",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "北, 연락사무소 폭파한 날…트럼프는 \"와우, 美증시 빅데이\" ",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15535-00001",
		"passage": "美 전문가 \"ICBM 쏘지 않는 한 대응 안 할 것…北 다음은 금강산\"도널드 트럼프 미국 대통령은 16일(현지시간) 북한군이 개성 남북연락사무소 건물을 폭파한 데 대해 침묵했다.\n  김정은 북한 국무위원장 여동생 김여정 노동당 제1부부장이 지난 13일 위협한 대로 연락사무소 폭파→17일 개성공단·금강산관광지구 북한군 배치 등 한반도 긴장은 고조되는 가운데 대통령 재선에 도움이 되지 않는 북한에 대해 아예 언급을 피하는 셈이다.\n   그는 이날 트위터에는 \"와우, 미국 5월 소매판매가 17.\n 7% 증가했다\"며 \"미국 주식시장의 '빅 데이(중요한 날)'\"라는 글을 올렸다.\n  이어 경찰 개혁안을 담은 행정명령에 서명하는 행사에서도 북한에 관해선 일절 언급하지 않았다.\n  대신 트럼프 행정부 차원에선 북한의 도발 자제를 촉구하는 목소리가 나왔다.\n  미국 고위 관리는 남북연락사무소 파괴에 대한 중앙일보의 질문에 \"우리는 북한이 개성 연락사무소를 파괴한 것을 알고 있으며, 동맹 한국과 긴밀한 조율을 유지하고 있다\"고 말했다.\n  국무부 대변인은 \"미국은 남북관계에 관한 한국의 노력을 전폭적으로 지지하며, 북한에 역효과를 낳는 추가 행동을 자제할 것을 촉구한다\"라고 밝혔다.\n  이날 마이크 폼페이오 국무부 장관과 스티븐 비건 부장관이 17일 양제츠(楊潔篪) 중국 공산당 외교담당 정치국원과 회담하기 위해 하와이로 떠났다.\n  AP통신은 \"대북특별대표를 겸직하는 비건 부장관이 이번 회담에 참석하는 것은 트럼프 행정부의 대북외교 노력의 교착상태가 의제가 될 것을 시사한다\"고 분석했다.\n  트럼프 대통령의 침묵에 대해 워싱턴 현지 전문가들은 대북외교 성공으로 꼽는 대륙간 탄도미사일(ICBM)과 핵실험 재개만 하지 않는다면 남한에 대한 도발에는 대응하지 않을 것이라고 평가했다.\n  북한은 하지만 한·미의 양보를 받아내려 금강산 남측 시설 파괴나 공동경비구역에서 정전협정 위반 등 11월 미국 대선 직전까지 점진적으로 도발을 고조할 것으로 예상했다.\n    주한미군 네 차례 근무한 경험이 있는 특수부대 대령 출신인 데이비드 맥스웰 민주주의수호재단(FDD) 선임연구원은 중앙일보와 통화에서 북한의 다음 도발에 관해 \"우리는 다음 주나다음 달 김정은이 철거를 지시했던 금강산 건물들을 파괴하는 영상을 보게 될 수도 있다\"며 \"김정은은 트럼프 대통령의 주독 미군 감축 결정과 관련해 주한미군 철수를 하길 원하기 때문에 한·미동맹의 갈등을 조성하고, 이간질하려는 행동도 예상해야 한다\"고 말했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "북한이 개성 남북연락사무소 건물을 폭파한 것에 대해 트럼프 대통령은 재선에 도움이 되지 않는다는 이유로 북한에 대한 언급을 회피하고 있다.",
		"summary2": "도널드 트럼프 미국 대통령은 16일(현지시간) 북한군이 개성 남북연락사무소 건물을 폭파한 데 대해 침묵했다. 김정은 북한 국무위원장 여동생 김여정 노동당 제1부부장이 지난 13일 위협한 대로 연락사무소 폭파→17일 개성공단·금강산관광지구 북한군 배치 등 한반도 긴장은 고조되는 가운데 대통령 재선에 도움이 되지 않는 북한에 대해 아예 언급을 피하는 셈이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}