{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06441",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[e글 중심] 신천지는 가해자인가 희생양인가",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06441-00001",
		"passage": "코로나바이러스 감염증(코로나19) 확진자 증가세가 주춤해 정부가 성급하게 긴장을 푼 사이 대구의 31번째 감염자 등장을 계기로 코로나19가 급속도로 퍼졌습니다.\n  대구 첫 확진자인 31번 환자는 신천지예수교 증거장막성전(이하 신천지) 신도였습니다.\n  이후 신천지 대구 예배에 참석했던 신도들이 속속 양성 판정을 받자 신천지는 코로나19 급증의 ‘원흉’이라며 큰 비난에 직면했습니다.\n  하지만 이들은 “우리도 피해자”라며 억울함을 호소합니다.\n  신천지 예배가 확산의 한 매개로 작용한 것은 분명하지만 모든 책임을 신천지로만 떠넘기려는 정부와 일부 지자체의 시도에 대해서도 보는 눈이 곱지만은 않습니다.\n  “정부의 방역 실패를 신천지 탓으로 돌리려는 불순한 의도”라는 거죠.\n  또 코로나19를 계기로 강제로 공개된 신천지 신도 명단은 인권침해 논란도 야기하고 있습니다.\n  신천지 아우팅(원치않는 공개)에 대해 일부 네티즌은 “그게 왜 문제냐”며 분노를 숨기지 않습니다.\n  “주위에 숨기면서까지 신앙 활동을 하는 건 당당하지 못하다는 증거”라거나 “신자라고 말도 못 하는 종교를 왜 믿지”라며 신천지에 강한 적대감을 표합니다.\n  특히 다른 종교의 영역까지 침범하며 은밀하게 이뤄지는 신천지 전도 방식이나 가족에게도 성도라는 사실을 숨기는 폐쇄성 등 신천지의 일부 속살이 드러나자 “신천지 때문에 국민이 병들고, 가정이 파괴되고 사회가 병든다”며 울분을 토합니다.\n  일부는 “종교의 탈을 쓴 범죄 집단”이라고 거친 언어로 비난합니다.\n  문제는 이런 반감이 또 다른 문제를 야기한다는 점입니다.\n  코로나19 공포가 신천지를 향한 분노와 혐오로 이어지자 신천지 신도들은 최대한 행적을 노출시키지 않으려 거짓말을 하기도 합니다.\n  동선을 숨기고 자가 격리를 무시해 결과적으로 병을 널리 퍼뜨리게 되는 것이죠.\n  이런 행태가 알려지면 또 “말로는 통하지 않으니 국민을 위해 강압적으로 수사하라”거나 “신천지 관련 건물을 전부 몰수하라”는 과격한 주장이 터져나오는 악순환이 반복됩니다.\n  일부 신천지 신도들은 코로나19 탓에 그간 감춰왔던 종교활동이 알려져 가정 내 불화를 겪다 끝내 극단적 선택을 하기도 했습니다.\n  비극적 사건이 계속 이어지자 “정부가 신천지를 희생양 삼아 빚어진 사회적 살인”이라는 주장까지 나옵니다.\n  “이 사태를 만든 게 정부 아닌가.\n  그걸 신천지에 다 뒤집어 씌우려고” “정부의 신천지 물타기 시전”이라는 반응은 이런 시각을 반영하고 있습니다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "코로나19 확진자 증가세가 주춤해 긴장을 푼 사이 대구 첫 확진자인 31번 감염자를 계기로 신천지 대구 예배에 참석한 신도들이 속속 양성 판정을 받았다.",
		"summary2": "코로나바이러스 감염증(코로나19) 확진자 증가세가 주춤해 정부가 성급하게 긴장을 푼 사이 대구의 31번째 감염자 등장을 계기로 코로나19가 급속도로 퍼졌습니다. 대구 첫 확진자인 31번 환자는 신천지예수교 증거장막성전(이하 신천지) 신도였습니다. 이후 신천지 대구 예배에 참석했던 신도들이 속속 양성 판정을 받자 신천지는 코로나19 급증의 ‘원흉’이라며 큰 비난에 직면했습니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}