{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22644",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"회사·주주 이익 봤는데\"···檢의 기습 '이재용 배임죄' 논란",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22644-00001",
		"passage": "검찰이 이재용(52) 삼성전자 부회장을 삼성 경영권 부정 승계 혐의로 재판에 넘기면서 업무상 배임죄까지 적용했다.\n  수사팀은 이 부회장에 대한 구속영장 청구와 검찰수사심의위원회 논의 과정에서는 자본시장법 위반과 외부감사법 위반 혐의만 명시했었다.\n   예고 없이 적용된 범죄 혐의에 이 부회장 변호인 측은 \"아무런 추가 수사나 반론의 기회도 주어지지 않은 채 갑작스레 업무상 배임죄까지 기소한 것은 너무나 이례적이라 도저히 납득하기 어렵다\"고 반발했다.\n   수사팀 \"다른 대안 고려 안 해, 선택적 기회 손실은 비용\"서울중앙지검 경제범죄형사부(이복현 부장)은 1일 '삼성그룹 불법합병 및 회계부정 사건 수사결과'라는 제목의 보도자료에서 이 부회장 등의 업무상 배임 혐의 관련 공소 사실을 적시했다.\n   수사팀은 \"2015년 5~9월 (제일모직에) 흡수합병으로 소멸되는 삼성물산의 이사들은 회사와 주주들의 이익을 보호해야 할 업무상 임무가 있지만, 그룹 미래전략실의 지시에 따라 삼성물산 회사와 주주들에게 불리한 합병을 실행했다\"며 \"그 과정에서 합병 필요성, 합병비율, 합병 시점의 적절성, 합병 외 대안 등을 전혀 검토하지 않았다\"고 배경을 설명했다.\n   그러면서 \"(합병) 상대방인 제일모직(최대주주 이재용)에 삼성물산과 삼성전자의 지배력을 확보하는 이익을 취득하게 하고, 삼성물산과 주주들에게 삼성물산 기업가치가 반영된 적정한 합병 대가를 받을 수 있는 기업가치 및 주주가치 증대 기회 상실의 재산상 손해를 가했다\"고 업무상 배임 혐의 적용 이유를 설명했다.\n  쉽게 설명하면 삼성물산이 회사 가치와 주가 상승을 위해 제일모직과의 합병 이외에 다른 대안이 있었음에도 제일모직과의 합병만 추진했다는 설명이다.\n  때문에 다른 대안을 실행하면 삼성물산과 주주들에게 더 많은 이익 줄 가능성이 있는데, 그런 기회를 박탈했기 때문에 그만큼이 손해라는 것이다.\n  검찰 측은 \"다른 대안들은 실행되지 않았기 때문에 손실액은 금액으로 특정할 수 없다\"고 설명했다.\n   이복현 부장은 중앙일보와 통화에서 \"예를 들어 삼성물산이 주주가치 제고를 위해  보유하고 있는 삼성전자 주식이나 주요 자산을 매각해 주주배당할 수도 있는데, 그런 고려가 전혀 없었다는 것\"이라며 \"선택적 기회 손실은 비용으로 볼 수 있다\"고 설명했다.\n  그는 또 \"미국법에서는 이 같은 경우도 광범위하게 이사회의 주주들에 대한 배임을 인정하고 있다\"고 덧붙였다.\n   영장 심사와 수사심의위 과정에서 업무상 배임죄를 제외한 이유에 대해서는 \"업무상 배임을 이 부회장 신병 판단에 주요한 이슈로 삼고 싶지 않았다\"고 말했다.\n ",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "검찰이 이 삼성전자 부회장에 대해 자본시장법 위반과 외부감사법 위반 혐의를 명시했는데 업무상 배임죄까지 적용한 것에 대해 이 부회장 변호인 측은 납득하기 어렵다고 반발했다.",
		"summary2": "검찰이 이재용(52) 삼성전자 부회장을 삼성 경영권 부정 승계 혐의로 재판에 넘기면서 업무상 배임죄까지 적용했다. 수사팀은 이 부회장에 대한 구속영장 청구와 검찰수사심의위원회 논의 과정에서는 자본시장법 위반과 외부감사법 위반 혐의만 명시했었다. 예고 없이 적용된 범죄 혐의에 이 부회장 변호인 측은 \"아무런 추가 수사나 반론의 기회도 주어지지 않은 채 갑작스레 업무상 배임죄까지 기소한 것은 너무나 이례적이라 도저히 납득하기 어렵다\"고 반발했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}