{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28172",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "부통령·국무·국방 '여성 트로이카' 탄생? 주목받는 '팀 바이든'",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28172-00001",
		"passage": "조 바이든 민주당 후보가 7일(현지시간) 미국 46대 대통령으로 당선되면서 바이든 내각의 윤곽도 드러날 예정이다.\n  바이든 측은 대통령인수위원회 사이트를 나흘 전 이미 개설했다.\n 집단)들의 대거 복귀를 의미한다.\n 대선 캠프 안팎에서 레이스를 지원했던 당선 공신들이 주축이 될 것으로 예상된다.\n 미국 현지 매체들은 이에 더해 바이든 당선인이 여성ㆍ흑인ㆍ성소수자ㆍ야당을 아우르는 내각을 구성해 미국의 리더십 회복에 주력할 것으로 전망하고 있다.\n 바이든 캠프의 외교·안보 핵심 인사이더는 단연 앤토니 블링컨 전 국무부 부장관과 제이크 설리번 전 부통령 안보보좌관이다.\n  두 사람은 백악관의 국가안전보장회의(NSC) 선임보좌관 후보로도 거명된다.\n 외교·안보정책을 혼자 결정했던 트럼프 대통령 때와는 달리 바이든 당선인은 고령인 데다, 참모들과 집단적 결정을 중시하는 스타일을 고려할 때 NSC 보좌관이나 국무장관의 역할이 중요해질 수밖에 없다.\n 미국의 대외정책을 총괄하며 내각에서 ‘넘버 투’ 역할을 하게 될 국무부 장관은 블링컨이 유력하다.\n  블링컨은 바이든 당선인의 상원 외교위원장 때 외교정책 수석보좌관을 했고,NSC 부보좌관으로 백악관에 바이든과 함께 입성했다.\n  2014년 말 윌리엄 번스 전 국무부 부장관 후임으로 임명돼 이란핵합의(JCPOA)의 정치권 설득을 맡았다.\n 오바마 행정부에서 국가안보보좌관과 유엔대사를 지낸 수전 라이스 전 대사도 하마평에 오른다.\n 흑인 여성인 라이스 전 대사는 행정부의 다양성 측면에서 국토안보부 장관 등 여러 자리에 이름이 오른다.\n  라이스 전 대사는 2017년 “북한의 대륙간탄도미사일(ICBM) 도발을 억제하는 선에서 현실적인 방안을 찾을 필요가 있다”고 주장했다.\n 바이든의 델라웨어 지역구를 승계한 크리스 쿤스 상원의원, 외교계의 살아있는 전설로 불리는 번스 전 국무부 부장관도 후보로 꼽힌다.\n  JCPOA의 비밀 협상을 맡았던 번스 전 부장관을 임명하면 트럼프 대통령이 파기한 이란핵합의 복원이라는 상징적인 의미가 될 수 있다.\n 전직 국방부 정책차관으로 안보통인 미셸 플러노이 전 차관은 최초의 여성 국방장관이 유력하다.\n  플러노이 전 차관은 트럼프 행정부에서도 국방장관 제안을 받았지만, 본인이 고사했다.\n  바이든 캠프의 수장인 블링컨과 함께 워싱턴 안보 싱크탱크인 ‘웨스트이그젝 어드바이저스’의 공동 설립자로, 바이든의 후원자 명단에도 이름을 올렸다.\n 플러노이 전 차관은 과거 이란ㆍ북한에 강경한 입장이었지만, 올해 9월 디펜스뉴스 대담에서는 “핵은 생존 카드이기 때문에 이 지도자(김정은)가 군축을 완전히 받아들일 것이라 보기 어렵다”며 회의적인 반응을 보였다.\n ",
		"passage_Cnt": 1314
	},
	"Annotation": {
		"summary1": "바이든이 미국 46대 대통령으로 당선되면서 대선을 지원했던 공신들을 주축으로 소수자들을 아우르는 내각을 구성하는데 주력할 것으로 보인다.",
		"summary2": "미국 현지 매체들은 이에 더해 바이든 당선인이 여성ㆍ흑인ㆍ성소수자ㆍ야당을 아우르는 내각을 구성해 미국의 리더십 회복에 주력할 것으로 전망하고 있다. 대선 캠프 안팎에서 레이스를 지원했던 당선 공신들이 주축이 될 것으로 예상된다. 조 바이든 민주당 후보가 7일(현지시간) 미국 46대 대통령으로 당선되면서 바이든 내각의 윤곽도 드러날 예정이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}