{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15877",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "온라인 상영 안하면 초청 취소? 미쟝센영화제 '갑질' 논란에 사과 ",
		"author": "나원정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15877-00001",
		"passage": "코로나19 확산으로 전주국제영화제, 무주산골영화제 등 여러 영화제가 온라인 개최로 전환해온 가운데 잡음도 생겼다.\n  25일 개막하는 제19회 미쟝센단편영화제가 초청작 온라인 무료 상영을 추진하는 과정에서 ‘갑질 논란’이 불거지자 공식 사과하며 수습에 나섰다.\n  아모레퍼시픽이 1회 때부터 후원해온 미쟝센단편영화제는 신인 감독들 사이에선 꿈의 무대로 통하는 영화제다.\n  매해 이름난 감독들이 직접 심사 및 행사에 참여하고 수상작 감독들이 잇따라 주요 영화사의 장편 연출에 기용되면서 등용문 역할을 톡톡히 해왔기 때문이다.\n  ‘곡성’의 나홍진, ‘범죄와의 전쟁’ 윤종빈, ‘명량’의 김한민 등이 미쟝센영화제가 배출한 스타 감독이다.\n   미쟝센영화제는 지난 8일 코로나19 여파로 올해 본선 경쟁작 상영 및 모든 행사를 온라인 무료 공개한다고 발표했다.\n  하지만 이후 단편영화 배급사들이 그 과정에 “갑질”이 있었다고 폭로하면서 논란이 불거졌다.\n   '갑질 논란' 얼룩진 신인감독 꿈의 무대 인디스토리, 센트럴파크, 주식회사 포스트핀, 퍼니콘, 필름다빈, 한국독립애니메이션협회 씨앗, 호우주의보 등 7개 배급사로 구성된 한국단편영화배급사네트워크는 10일 성명을 통해 “미쟝센 단편영화제가 일방적으로 온라인 무료 개최 통보를 했으며 이는 갑질”이라 비판했다.\n    이들은 “코로나19로 온라인 개최를 검토하고 있는 타 영화제들은 배급사들과 긴밀한 논의과정을 거쳐 진행하고 있지만 미쟝센은 거절하기 힘든 개인에게 동의를 구하거나, 동의하지 않을 시 선정 취소라는 조건으로 이번 온라인 개최를 추진해왔다”면서 “영화제에 한 번이라도 더 상영되고자 하는 창작자들의 바람을 악용한 것”이라 지적했다.\n  “온라인 상영에 대한 저작권료 지급 여부를 명확히 하지 않은 채 일방적으로 무료 공개를 발표한 것은 어려운 처지에 놓여있는 창작자들에 대한 배려가 전혀 없는 처사”라고 영화제 측 사과와 재논의를 요구했다.\n    논란이 커지자 영화제 측은 17일 공식 홈페이지에 부랴부랴 입장문을 내고 “온라인 상영 선택권에 대한 자율성을 보장해드리지 못한 점에 대해 사과드린다”고 고개 숙였다.\n    \"미숙함이 나쁜 의도로 오해되지 않기를\"입장문에서 미쟝센영화제는 “보다 많은 관객이 단편영화를 만나기 바라는 취지로 무료 상영을 결정했다”고 밝혔다.\n  다만 “선정작 발표 전에 해당 감독들로부터 온라인 상영에 대한 동의 여부 의견을 받았고 온라인 무료 상영을 거부할 경우 선정작에서 제외될 수 있다는 안내”를 한 데 대해 “선정작 중 일부 작품만 관람할 수 있는 영화제가 된다면 관객들의 입장에선 문제가 될 수 있다고 판단했다”면서 “이러한 저희 결정이 선정 작품 감독들에게는 강압적인 요구로 작용될 수도 있다는 점은 미처 헤아리지 못했다”고 사과했다.\n ",
		"passage_Cnt": 1371
	},
	"Annotation": {
		"summary1": "단편영화 배급사들이 코로나19 여파로 본선 경쟁작 상영 및 모든 행사를 온라인 무료 공개로 전환하는 과정에서 갑질이 있었다고 폭로하자 미쟝센단편영화제가 공식사과했다.",
		"summary2": "25일 개막하는 제19회 미쟝센단편영화제가 초청작 온라인 무료 상영을 추진하는 과정에서 ‘갑질 논란’이 불거지자 공식 사과하며 수습에 나섰다. 미쟝센영화제는 지난 8일 코로나19 여파로 올해 본선 경쟁작 상영 및 모든 행사를 온라인 무료 공개한다고 발표했다. 하지만 이후 단편영화 배급사들이 그 과정에 “갑질”이 있었다고 폭로하면서 논란이 불거졌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}