{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06151",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "오늘부터 한·일 상호 입국 통제…  \"도쿄 올림픽 특수 먹구름\"",
		"author": "김기환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06151-00001",
		"passage": "9일부터 한ㆍ일 양국 간 이동이 사실상 전면 통제됐다.\n  신종 코로나바이러스 감염증(코로나19) 대응을 이유로 상대방에 대한 입국 규제를 강화하면서다.\n  지난해 교역액 760억 달러(약 91조원)에 달하는 양국 간 경제 교류에도 먹구름이 끼었다.\n   외교부ㆍ법무부에 따르면 이날 0시부터 한ㆍ일 양국 간 사증(비자) 면제가 중단됐다.\n  관광 목적 등 90일간 단기 체류의 경우 서로 면제한 비자를 이달 말까지 중단했다.\n  이미 발급한 비자 효력도 정지했다.\n  일본에 입국하더라도 지정장소에서 2주간 격리를 거쳐야 한다.\n   일본은 지난해 기준 한국의 3위 교역국이다.\n  한국인이 가장 많이 방문한 국가(지난해 558만명)이기도 하다.\n  국내 방문한 일본인(327만명)도 중국 다음으로 많다.\n  인적 교류 중단은 지난해 7월 일본의 수출 규제 조치 이후 꽁꽁 얼어붙었다가 연말 정상회담을 거치면서 겨우 대화의 물꼬를 튼 상황에서 경제에 악재다.\n  홍남기 경제부총리 겸 기획재정부 장관은 6일 주재한 대외경제장관회의에서 “인적 교류뿐만 아니라 교역 및 투자 등 경제활동에 제약으로 작용할 가능성이 있다”고 분석했다.\n   단기적으로는 큰 영향이 없을 전망이다.\n  양국 조치가 사람의 이동을 제한하는 것이어서 당장 수출입에 차질이 생기는 것은 아니다.\n  한국과 거래하는 일본 기업 다수가 합작ㆍ자회사 형태로 한국에 생산공장을 두고 있고, 우리 기업도 일본에 법인을 둬 소통에는 문제가 없다.\n  특히 지난해 일본의 수출 규제를 계기로 우리 기업이 꾸준히 핵심 소재ㆍ부품 수입 다변화를 확대해왔기 때문에 만일의 상황에 따른 준비도 돼 있다.\n   하지만 장기화할 경우 얘기가 달라진다.\n  대(對)일 의존도가 높고 초기 설치부터 유지ㆍ정비까지 긴밀한 협업이 필요한 반도체ㆍ디스플레이 업계가 사업 차질을 우려한다.\n  한 디스플레이업체 관계자는 “장기 계약한 물량이 많아 당장은 영향이 없더라도 현지 출장길이 막히면 긴급 수요에 대처하기 어렵다”고 털어놨다.\n  한 전자업체 관계자는 “7월 ‘도쿄 올림픽’ 특수를 기대했는데 올림픽이 열릴지조차 불투명하다”며 “현지 마케팅에 돌입한 상황에서 현지 업체와 만나 구체적으로 협의하는 데 지장을 받을 수 있다”고 우려했다.\n   현지 주재원이 있거나 화상회의 시스템을 잘 갖춘 대기업은 그나마 낫다.\n  인프라가 부족한 중소기업이 더 난감하다.\n  한 중소기업 대표는 “수출을 진행하려면 최종샘플 시연, 인허가 취득같이 현지에서 처리해야 하는 업무가 있는데 쉽지 않을 것 같다”며 “현재 거래를 유지하는 데도 어려움이 있지만 새로운 거래처를 뚫거나 설명회를 여는 등 적극적인 마케팅에 발이 묶였다”고 털어놨다.\n ",
		"passage_Cnt": 1328
	},
	"Annotation": {
		"summary1": "코로나19 대응을 이유로 입국 규제를 강화해 한·일 양국 간 이동이 사실상 전면 통제돼 일본의 수출 규제 조치 이후 연말 정상회담을 거쳐 겨우 물꼬를 튼 상황에서 경제에 악재다.",
		"summary2": "9일부터 한ㆍ일 양국 간 이동이 사실상 전면 통제됐다. 신종 코로나바이러스 감염증(코로나19) 대응을 이유로 상대방에 대한 입국 규제를 강화하면서다. 인적 교류 중단은 지난해 7월 일본의 수출 규제 조치 이후 꽁꽁 얼어붙었다가 연말 정상회담을 거치면서 겨우 대화의 물꼬를 튼 상황에서 경제에 악재다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}