{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06488",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "삼성 공장 팔아 재난소득 주자? 민노총 사내유보금 황당 주장",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06488-00001",
		"passage": "삼성전자·현대자동차 등 국내 대기업 공장·설비·창고 등을 팔아 '코로나 기본소득'으로 나눠주자? 황당한 얘기 같지만, 신종 코로나바이러스 감염증(코로나19) 확산에 따른 경기 위축 대책으로 이를 거론하는 단체가 있다.\n  전국민주노동조합총연맹(민주노총)이다.\n  민주노총은 지난 10일 기자회견에서 \"모든 국민에게 100만원을 직접 지원하는 특단의 대책이 필요하다\"라며 \"950조원에 달하는 30대 재벌 사내유보금의 10% 정도만 재난생계소득(재난 기본소득) 기금으로 출연하면 문제가 해결될 것\"이라고 밝혔다.\n  하지만 이런 주장은 사내유보금의 성격을 이해하지 못한 비현실적인 주장이란 지적이 나온다.\n   사내유보금 환수하면 실업난 왜? 사내유보금은 민주노총이 이해하는 것처럼 '기업 곳간에 쌓인 현금'이 아니다.\n  이 돈은 기업이 사업을 하기 위해 끌어온 자본금의 일부다.\n  영업으로 번 돈에서 주주 배당금을 뺀 '이익잉여금'과 주주들이 자본금을 보태줄 때 생기는 '자본잉여금'을 더한 것이 사내유보금이다.\n  이 돈은 공장·토지·기계·연구개발 자산 등 기업 경영에 필요한 여러 자산에 투자돼 있기 때문에 현금 형태로 남은 돈은 일부에 불과하다.\n  사내유보금 환수는 곧 생산설비 등 기업 자산 매각을 의미하기 때문에 노동자들의 대규모 실업난으로 귀결될 수 있다.\n  이 때문에 회계 전문가들은 오해를 낳을 수밖에 없는 사내유보금 대신 기업이 돈을 벌고 세금을 낸 뒤 다시 투자한 자산이란 의미로 '세후재투자자산(稅後再投資資産)'이란 용어를 써야 한다고 주장한다.\n 지난해 기업 현금성 자산은 줄어 기업이 가진 현금이 얼마인지를 살펴보려면 '현금 및 현금성 자산' 규모를 봐야 한다.\n  한국경제연구원이 분석한 지난해 상반기 유가증권시장(코스피) 상장사 529곳의 현금성 자산은 289조원으로 2018년 말 296조9000억원보다 2.\n 7% 줄었다.\n  지난 2014년부터 2018년까지 증가세를 보이던 현금성 자산 규모는 지난해 들어 감소한 것이다.\n  통상 기업은 영업활동으로 번 돈을 이윤이 생기지 않는 현금 형태로 쌓아두길 꺼린다.\n  끊임없이 생산 활동에 투자해 이윤을 남기는 것이 유리한 것이다.\n  그러나 경기 부진으로 채권자의 부채 상환 압력이 높아지거나, 신기술 투자, 신산업 진출을 위한 인수합병(M&A) 등을 계획할 때는 쌓아두는 현금성 자산이 늘어날 수 있다.\n  신장섭 싱가포르 국립대 경제학과 교수는 \"과거 개발주의 시대에는 은행 대출이 시행착오와 투자 실패 등을 참고 견디는 '인내 자본'으로서 기능했지만, 최근 대기업은 사내에 보유한 현금이 그 역할을 담당하고 있다\"고 설명했다.\n ",
		"passage_Cnt": 1300
	},
	"Annotation": {
		"summary1": "민주노총이 기자회견에서 밝힌 30대 재벌 사내유보금의 10% 정도를 재난생계소득 기금으로 출연하면 문제가 해결될 것이라는 주장에 대해 비현실적인 주장이란 지적이 나온다.",
		"summary2": "민주노총은 지난 10일 기자회견에서 \"모든 국민에게 100만원을 직접 지원하는 특단의 대책이 필요하다\"라며 \"950조원에 달하는 30대 재벌 사내유보금의 10% 정도만 재난생계소득(재난 기본소득) 기금으로 출연하면 문제가 해결될 것\"이라고 밝혔다. 하지만 이런 주장은 사내유보금의 성격을 이해하지 못한 비현실적인 주장이란 지적이 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}