{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06147",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&] ‘코로나 재앙’으로 아사 직전의 국내 외식업… 특별고용지원업종 포함 등 지원 정책 필요",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06147-00001",
		"passage": "200만 외식인들이 소위 ‘멘붕’을 넘어 ‘아사(餓死)’ 직전에 놓여있다.\n  천재지변급 재앙이라 할 수 있는 코로나19가 그렇지 않아도 불황에 힘들어하는 대한민국 대표 자영업자인 외식업, 아니 음식점들을 녹다운(knock down) 시키고 있는 것이다.\n  2018년 기준 국내 음식점 수는 71만 개, 종사자 수는 214만 명, 이를 통한 매출은 138조원으로 매년 시장 규모가 꾸준히 성장하고 있으며, 농식품·관광·IT·공유경제 등 타 산업의 동반성장에도 큰 영향을 미치고 있다.\n  이에 따라 외식산업의 성장과 발전을 위한 다양한 정부 정책이 수립되고 있다.\n  물론 혹자들은 외식업, 아니 개인이 하는 ‘식당’을 왜 정부에서 지원해 줘야 하는지 의문을 가질 수 있다.\n  과거의 생각을 갖고 음식점은 소비를 부추기는 사행산업으로 인지하는 경우도 있다.\n  그러나 지금의 외식산업은 ‘생활 그 자체’다.\n  의식주의 하나라는 사전적 의미를 떠나 가정식보다는 외식의 비중이 높고, 그나마 집에서 먹는 음식조차도 배달음식이나 HMR(가정간편식) 이용이 확대되고 있는 것만 보더라도 최근의 세상과 사람들의 생활 패턴 변화에 외식산업이 어떤 역할을 하며 함께 변화하고 있는지를 짐작할 수 있다.\n  무엇보다 이제 외식산업은 단순히 외식업 하나로만 보면 안 된다는 것이다.\n  외식산업은 농수축산업, 식품가공산업, 그리고 관광산업에 이르기까지 많은 산업과 직간접적으로 연결되어 서로 영향을 주고받으며 성장하는 공생의 관계에 있기 때문에 국내 외식산업이 무너지면 우리 농수축산업과 식품산업 역시 함께 무너질 수밖에 없는 불가분의 관계에 있다.\n  대부분의 산업이 그렇겠지만, 외식업 등 특히 자영업자 비중이 높은 산업에서의 고통은 더하다.\n  외식업은 4인 이하의 종사자로 운영되는 곳이 전체 음식점의 86.\n 4%에 이르며, 자영업 비율이나 사업장의 규모, 자가건물 내 영업 비율 등을 볼 때 대표적인 영세사업 중 하나로 아직은 지원이 필요한 산업이다.\n  무엇보다 코로나19로 인해 70~80%에 이르는 매출 하락, 이로 인한 휴폐업이 속출하는 등 코로나19로 인한 외식업 현장에서의 피해는 언론을 통한 보도보다 훨씬 심각한 상황이다.\n  이에 정부는 다양한 코로나19 피해 지원 정책을 내놓고 있으며, 최근에는 고용유지지원금제도의 지원 비율을 상향하고 ‘특별고용지원업종’에 여행업을 포함한 관광, 항공, 해운업을 포함시키기도 했다.\n  이들 업종은 분명 코로나19로 인해 큰 피해를 본 업종이라는 점에서는 납득이 가는 한편 그런 기준이라면 외식업 역시 특별고용지원업종에 포함되어야 함이 마땅할 것이다.\n ",
		"passage_Cnt": 1291
	},
	"Annotation": {
		"summary1": "코로나19가 불황에 힘들어하는 대한민국 대표 자영업자인 음식점들을 녹다운 시키고 있어서 외식산업의 성장과 발전을 위해 다양한 정부 정책이 수립되고 있다.",
		"summary2": "천재지변급 재앙이라 할 수 있는 코로나19가 그렇지 않아도 불황에 힘들어하는 대한민국 대표 자영업자인 외식업, 아니 음식점들을 녹다운(knock down) 시키고 있는 것이다. 이에 따라 외식산업의 성장과 발전을 위한 다양한 정부 정책이 수립되고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}