{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29374",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인천글로벌캠퍼스 입주 외국대학 산학연 협력 본격화",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29374-00003",
		"passage": " 이를 위해 겐트대학교 글로벌캠퍼스가 국내산 해조류 물질을 제공하고 인천재능대는 현재 운영 중인 베이커리 생산 인프라를 활용, 베이커리 생산·판매를 추진하고 있다.\n  ㈜인천탁주와는 ‘국내산 해조류 물질을 이용한 인천을 대표하는 막걸리’라는 컨셉으로 시제품을 개발하여 시음회에서 좋은 평가를 받은 바 있다.\n    현재 국내 해조류와 벨기에 맥주·초콜릿 제조 기술을 접목한 해조류 맥주와 초콜릿 제조·생산 교육 등을 재학생들에게 제공하기 위해 대학 내에 시설장치 및 공간을 마련 중에 있으며 일반인들도 참여하고 체험할 수 있도록 기회를 제공해 지역사회에도 기여할 계획이다.\n    이 대학 한태준 총장은 “현재 세계 14개국과 추진 중인 남북 글로벌 해양 프로젝트를 통해 세계적인 해양바이오 기술을 개발, 국내 바이오 관련 과학기술 발전에 이바지하기 위해 노력하고 있으며 국내외 기관들과의 산학연 협력을 통해 해조류를 활용한 고부가가치 물질을 개발해 세계 시장 수요에 대응하고 해양바이오 기술을 선도할 계획”이라고 밝혔다.\n  지난 2014년 개교한 유타대학교 아시아캠퍼스(그레고리 힐 대표)는 ‘유타대 아시아 의료혁신센터(CMI(Center for Medical Innovation) 아시아)’ 설립 을 추진 중이다.\n    유타대 의료혁신센터(CMI)는 미국 대학 의료센터 서비스 품질에서 1위는 물론 미국 대학에서 네 번 째로 많은 창업가를 배출한 유타대 창업에도 크게 이바지하고 있는 기관이다.\n  유타대는 ‘CMI 아시아’를 도입, 글로벌 첨단 바이오 스타트업 성공전략과 바이오 메디컬에 특화된 창업교육, 석사 프로그램 도입부터 국내 의학 산업 해외 진출을 위한 미국식품의약국(FDA)승인 지원을 계획하고 있다.\n  이와관련, 유타대는 1단계로 아이디어랩(전문가 멘토 및 교육)과 런칭랩(기술상용화 지원)을 내년에 유타대 아시아캠퍼스 또는 인천글로벌캠퍼스 안에 설립할 계획이다.\n  또 2단계로 산·학·연·병과 연계한 연구개발랩을 2~3년내에 인천테크노파크와 송도 11공구 등 IFEZ내 공간에 설립할 예정이다.\n    유타대 아시아캠퍼스는 2020년도 연수구청 교육국제화특구 사업인 ‘지속가능 발전을 위한 청소년 세계시민 캠프’에 선정됨에 따라 글로벌 사회공헌(CSR) 수업 등을 통해 공동체 발전에 적극적으로 참여하는 공동체 역량 강화 및 국제화 시대를 선도하는 세계시민 육성 사업에도 나선다.\n  다양한 산학협력 관계구축 및 프로젝트 활동을 이어나가고 있는 유타대 아시아캠퍼스에서는 생명의료정보학과(대학원 과정) 이영희 교수가 최근 인천에 있는 두 회사와 함께 4개의 산학협력 연구 활동을 해오고 있어 눈길을 끌고 있다.\n ",
		"passage_Cnt": 1309
	},
	"Annotation": {
		"summary1": "겐트대학교 글로벌캠퍼스가 국내산 해조류 물질을 제공해 인천탁주와 국내산 해조류 물질을 이용한 인천을 대표하는 막걸리라는 컨셉으로 시제품을 개발하고 좋은 평가를 받았다.",
		"summary2": "㈜인천탁주와는 ‘국내산 해조류 물질을 이용한 인천을 대표하는 막걸리’라는 컨셉으로 시제품을 개발하여 시음회에서 좋은 평가를 받은 바 있다. 이를 위해 겐트대학교 글로벌캠퍼스가 국내산 해조류 물질을 제공하고 인천재능대는 현재 운영 중인 베이커리 생산 인프라를 활용, 베이커리 생산·판매를 추진하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}