{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04168",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "WHO 황당 행보···우한 쏙 빼고 베이징·쓰촨·광둥성만 훑었다",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04168-00001",
		"passage": "세계보건기구(WHO) 조사단이 17일부터 신종 코로나바이러스 감염증(코로나19) 사태와 관련한 중국 현지 조사에 착수했으나 핵심 지역인 후베이성(湖北)성을 빠트려 제대로 조사가 이뤄지겠느냐는 의문을 낳고 있다.\n   중국 국가위생건강위원회 미펑(米鋒) 대변인에 따르면 지난 주말 베이징에 도착한 12명의 WHO 조사단은 12명의 중국 전문가와 짝을 이뤄 17일부터 중국 현지에서 신종 코로나 상황 조사에 들어갔다.\n  WHO 조사단은 중국의 전염병 연구기관과 의료시설, 실험실, 과학 연구기관 등을 두루 방문해 신종 코로나의 추가 확산을 막기 위한 방안을 중국은 물론 세계 각국에 건의할 예정이다.\n  그러나 조사단이 방문하는 곳이 베이징과 쓰촨(四川)성, 광둥(廣東)성 등 세 지역에 한정된 채 이번 신종 코로나 사태의 진앙인 후베이성과우한(武漢)을 빠트리고 있어 과연 실효성 있는 조사가 이뤄질지 의문이다.\n   특히 조사단이 가는 세 지역 모두 신종 코로나 사태와 관련해 가장 대처가 잘 되고 있는 곳이어서 WHO 조사단이 중국이 보여주고 싶은 데를 그저 따라가는 것일 뿐이라는 비난을 피하기 어려워 보인다.\n  베이징에서 방문하는 곳은 시진핑(習近平) 중국 국가주석이 지난 10일 처음으로 현장 시찰에 나선 곳과 일치한다.\n  디탄(地壇)의원과 안화리(安華里) 주민센터 등이 바로 그런 곳이다.\n  광둥성은 중국 호흡기 질병의 권위자 중난산(鍾南山)이 있는 곳으로, 지난 2003년 사스(중증급성호흡기증후군) 사태를 겪고 난 뒤 중국 위생 시스템과 인력이 가장 잘 갖춰진 곳으로 평가받는 지역이다.\n   또 쓰촨성은 중국에서 현재 신종 코로나 사태에 가장 잘 대처하는 세 곳 중 하나라는 말을 듣는 성이다.\n  다른 두 곳은 허난(河南)성과 하이난(海南)성이다.\n  쓰촨성의 효율적인 대처에는 성장인 인리(尹力)가 공공위생관리를 전공한 경력이 크게 작용하고 있다.\n  이번 신종 코로나 사태와 관련해 가장 중요한 곳인 후베이성이 빠진 것과 관련, 중국 환구시보(環球時報)는 “후베이성은 현재 상황이 긴박해 조사단을 맞기 어려운 상황”이라는 전문가의 말을 인용하고 있다.\n  그러나 비교적 대처가 잘된 곳만 방문해서 과연 현재 신종 코로나 사태와 관련해 중국에서 불거지고 있는 각종 의혹을 풀 수 있을지 의문이다.\n  현재 중국에서 가장 뜨거운 쟁점은 최초 감염자 신원을 왜 공개하지 않느냐는 것이다.\n  중국 인터넷 공간에선 우한 바이러스 연구소의 황옌링(黃燕玲)이 최초 감염자라는 소문이 돌아 연구소 측에서 황급히 황옌링은 이미 지난 2015년 졸업해 다른 성에서 근무하고 있다며 부인하기도 했다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "WHO 조사단이 방문 지역으로 코로나 사태의 진앙인 후베이성과 우한을 빠트리고 있어 실효성 있는 조사가 이루어질지 의문이 제기되고 있다.",
		"summary2": "세계보건기구(WHO) 조사단이 17일부터 신종 코로나바이러스 감염증(코로나19) 사태와 관련한 중국 현지 조사에 착수했으나 핵심 지역인 후베이성(湖北)성을 빠트려 제대로 조사가 이뤄지겠느냐는 의문을 낳고 있다. 그러나 조사단이 방문하는 곳이 베이징과 쓰촨(四川)성, 광둥(廣東)성 등 세 지역에 한정된 채 이번 신종 코로나 사태의 진앙인 후베이성과우한(武漢)을 빠트리고 있어 과연 실효성 있는 조사가 이뤄질지 의문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}