{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28758",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "기후협정 복귀 선언한 바이든···'2050년 탄소중립' 대세 됐다",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28758-00003",
		"passage": " 또, 미국 정부 차원에서 규제를 두지 않더라도, 각 기업이 거래 기업으로 ‘친환경’, ‘저탄소’ 기준에 맞는 거래업체를 찾기 시작하면, 국내 기업들도 그 기준에 맞춰 생산·소비 과정에서 배출되는 탄소를 줄여야 한다는 것이다.\n  정 교수는 \"미국이 여러 가지 카드를 검토하겠지만, 기후변화 문제가 실제 통상 분쟁으로 이어질 가능성은 높지 않다\"면서도 \"구체적인 추세는 좀 더 지켜볼 필요가 있다\"고 말했다.\n  문제는 한국도 2050년 탄소 중립을 선언한 만큼 미국의 압력에 의해서라기보다 자체적으로 감촉 로드맵을 마련, 추진해야 할 상황이다.\n  김녹영 실장은 \"최근 들어 기후 변화는 사회적으로도 그렇고, 글로벌 트렌드이기도 해서 기업들도 대비는 해야 한다고 인식하고 있다\"며 \"기업들로서는 효율적으로 달성하기 위해 어떤 식으로 투자해야 하는지 고민하고 있다\"고 말했다.\n  기업들도 현재 기술 조건에서는 최대한 노력하고 있지만, 탄소 중립처럼 기준이 높아지면 또 다른 대안이나 기술이 필요하다는 것이다.\n  지금도 현재 SK가 RE100(재생에너지 100% 사용) 클럽에 가입하려고 하는 등 선도적인 기업들은 노력하고 있지만, 기업 혼자 힘으로는 어렵고 정부가 관련 제도나 기술 등 지원해줘야 한다는 것이다.\n  정부는 화력발전 감축에 집중선진국들과 달리 한국은 외환위기 당시를 제외하면 2018년 7억2760만 톤을 기록할 때까지 온실가스 배출량이 계속 늘었다.\n 물론 지난해에는 2018년보다 줄었고, 올해도 신종 코로나바이러스 감염증(코로나19) 탓에 더 줄어들 전망이다.\n  그럼에도 2050년 탄소 중립이 순조롭게 줄어들 것으로 기대하기는 어렵다.\n 앞으로 30년 동안 전년도 대비 10%씩 줄이는 식으로 허리띠를 졸라매야 한다.\n  선진국도 마찬가지겠지만, 현재의 기술로는 탄소 중립을 달성하기 어려워 새로운 기술 개발이 절실하다.\n 에너지경제연구원 오진규 박사는 \"2030년 목표는 설정했지만 이를 달성하기 위한 구체적인 실행 방안, 정책 로드맵(roadmap)이나 기술 로드맵이 제시되지 않아 감축 효과가 작았다\"고 지적했다.\n  김정인 교수는 \"신재생에너지 확대가 필요한데, 지금처럼 태양광이든, 풍력이든, 연료전지든 외국 기업 좋은 일로만 만들어서는 곤란하다\"며 \"아울러 우리 국민도 기후 위기를 극복하기 위해서는 전기요금 인상 등 부담을 져야 한다는 점을 깨달아야 한다\"고 말했다.\n  정부는 현재 미국의 파리 기후협정 재가입 이후 상황에 대해 외교 라인을 포함, 정부 차원에서 전반적인 검토를 진행 중이다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "정 교수는 기후변화 문제가 통상 분쟁으로 될 가능성은 낮다고 했지만 문제는 한국도 2050년 탄소 중립을 선언한 만큼 자체적으로 감촉 로드맵을 마련하고 추진해야 할 상황이다.",
		"summary2": "정 교수는 \"미국이 여러 가지 카드를 검토하겠지만, 기후변화 문제가 실제 통상 분쟁으로 이어질 가능성은 높지 않다\"면서도 \"구체적인 추세는 좀 더 지켜볼 필요가 있다\"고 말했다. 문제는 한국도 2050년 탄소 중립을 선언한 만큼 미국의 압력에 의해서라기보다 자체적으로 감촉 로드맵을 마련, 추진해야 할 상황이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}