{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06032",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“이 길 계속 가면 코로나 감염 확률 10%”…진화하는 코로나 앱  ",
		"author": "김경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06032-00001",
		"passage": "코로나앱이 진화하고 있다.\n  초창기 코로나바이러스 감염증(코로나19) 관련 정보를 제공하는 애플리케이션(앱)은 대학생 이동훈씨가 만든 ‘코로나 맵’처럼 질병관리본부가 발표한 정보를 중심으로 확진자들의 이동 동선을 제공하는 형태였다.\n  그러나 코로나19의 감염이 여러 곳에서 동시 다발적으로 확산되고, 코로나19 사태의 장기화 가능성이 커지면서‘코로나 앱’이 제공하는 정보와 기능도 다양해지고 있다.\n    도보 구간까지 감염 위험율 %로 알려줘    ‘나우앤히어’ 앱은 다른 코로나19 앱이 제공하지 않는 특화 기능을 제공한다.\n  사용자가 출퇴근 경로를 입력하면 앱이 해당 경로 주변의 위험 요소를 종합해 경로 전체의 감염 확률(위험도)을 퍼센트(%) 단위로 알려준다.\n  지도 위에 손가락으로 점을 찍어서 경로를 설정하는 것이 가능해 도보 구간이나 버스 정류장 등 승하차 지점까지 상세한 경로 설정을 할 수도 있다.\n     이 앱은 평소 이용자가 자신의 동선을 기록해 두면 추후 확진자가 발생했을 때 확진자의 과거 동선과 이용자의 동선을 비교해 주는 기능도 제공한다.\n  ‘방문지 입력하기’를 눌러 자신의 위치를 등록하거나 언제 누구를 만났는지를 기록해 두면 향후 확진자가 동일한 위치에 비슷한 시간대에 있었을 경우 이용자에게 검사를 받을 수 있도록 정보를 제공해준다.\n  위험 지역 100m 접근시 알림  ‘코백(코로나100미터알리미)’ 앱은 확진자가 방문한 곳 100m 접근시 알림을 보내주는 기능이 특화된 앱이다.\n  확진자 동선을 일일이 확인할 필요 없이 알림만 켜두면 되기 때문에 편리하다.\n  9일 현재까지 350만 명 이상이 다운로드 받았고, 실사용자도 250만명에 달한다.\n    ‘굿닥 마스크 스캐너’는 휴일 진료 병원과 약국을 안내해 주는 앱이다.\n  여기에 ‘마스크 스캐너’ 기능을 추가해 시범 서비스 중이다.\n  굿닥 측은“건강보험심사평가원의 자료를 바탕으로 실시간으로 마스크 잔여 수량을 보여주는 정식 서비스는 3월 10일부터 오픈 예정”이라고 밝혔다.\n    서버 폭주로 핵심 데이터 다 날린 곳도  하지만 이런 민간 앱의 경우 언제 서비스가 사라질지 모른다는 점이 한계로 지적된다.\n  실제 초창기 서비스를 개발했던 많은 코로나앱들이 지금은 사라지고 없는 실정이다.\n  서버 증설 문제와 망 이용료, 수익 모델 등이 안정적인 서비스 제공에 걸림돌로 꼽힌다.\n  실제 ‘코로나맵 라이브’ 앱은 서버 폭주로 인해 데이터가 파손됐다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "질병관리본부의 발표를 중심으로 정보를 제공했던 초창기 코로나19 앱과 달리 나우앤히어 등의 앱들은 정보와 기능이 다양화되고 있다.",
		"summary2": "그러나 코로나19의 감염이 여러 곳에서 동시 다발적으로 확산되고, 코로나19 사태의 장기화 가능성이 커지면서‘코로나 앱’이 제공하는 정보와 기능도 다양해지고 있다. 초창기 코로나바이러스 감염증(코로나19) 관련 정보를 제공하는 애플리케이션(앱)은 대학생 이동훈씨가 만든 ‘코로나 맵’처럼 질병관리본부가 발표한 정보를 중심으로 확진자들의 이동 동선을 제공하는 형태였다. ‘나우앤히어’ 앱은 다른 코로나19 앱이 제공하지 않는 특화 기능을 제공한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}