{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21035",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마스크 벗고 ‘거리두기’ 실종...논란의 광화문 집회...\"방역 수칙은 지켜야\"",
		"author": "편광현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21035-00002",
		"passage": " 보수단체 참가자들이 “문재인 대통령 퇴출” 등 구호를 외치며 광화문 일대에서 청와대 방면으로 행진하던 중 일부 참가자가 신고된 집회 장소를 벗어나 도로를 점거했다.\n  다른 참가자는 청와대로 가는 길목을 막은 집회금지 울타리와 경찰 버스를 훼손하기도 했다.\n  경찰관을 폭행한 이들도 20여명이라는 게 경찰 측 설명이다.\n  이날 오후 8시 30분쯤엔 종로구 경복궁 인근 사거리에서 한 남성이 차량을 운전해 집회 현장을 통제하던 경찰관들을 향해 돌진했다가 체포됐다.\n  경찰관들이 몸을 피하면서 부상자는 없었다.\n  체포된 참가자는 집회시위법·감염병예방법 위반 및 일반교통방해 등 혐의로 거주지 관할 경찰서에서 조사를 받고 있다.\n    집회 참가자 \"경찰 강경 대응으로 부상자 나와\"  집회 참가자들은 \"경찰의 무리한 진압으로 시민이 차에 치여 생사가 불투명하다\"고 주장하기도 했다.\n  일부 참가자들은 SNS와 유튜브를 통해 경찰이 세워둔 버스 사이에 낀 시민이 고통을 호소하는 영상을 공유했다.\n  이 영상 속 집회 참가자들은 시민이 버스 사이를 지나가려 하자 경찰이 일부러 후진했다고 주장했다.\n  이에 대해 경찰 관계자는 “한 집회 참가자가 오후 5시쯤 버스 사이에 끼어서 서울대병원으로 이송된 것은 맞지만 경찰이 버스를 움직이지는 않았다.\n  생명에는 지장이 없는 상태”라고 설명했다.\n  이날 집회에 참가한 한 보수단체 참가자는 \"코로나19가 안정세를 유지하다가 왜 8·15 집회를 앞두고 확진자가 확 늘어났는지 이해하기 어렵다.\n  정부의 얘기를 신뢰할 수 없다\"고 말했다.\n  전광훈 목사가 담임목사로 있는 사랑제일교회 측은 16일 “증상 유무와 상관 없이 교인들이 광화문 집회에 나가는 것을 삼가해 줄 것을 문자메시지와 전화로 통보했다”라며 “교회 소속 목사 그 누구도 교회 집회 참여 100명씩 동원을 말한 사실이 없다”라고 밝혔다.\n    \"표현의 자유 중요하지만 감염병 예방법 지켜야\"법조인들은 \"집회의 자유와 공공의 안전이 충돌하는 사례\"라며 \"지킬 것은 지키며 집회를 해야 한다\"는 의견을 밝혔다.\n  검사 출신의 한 변호사는 \"법원이 일부 집회를 허가한 것에는 조건이 있었다\"며 \"그 조건이 지켜지지 않았다면 경찰이 집회를 제한할 수 있다\"고 말했다.\n  광화문에 위치한 법무법인 소속의 한 변호사 역시 \"참가자들 입장에서는 정부가 코로나를 핑계로 집회를 제한한다고 생각할 수도 있겠다.\n  하지만 코로나19 확진자가 증가하는 등 재유행이 우려되는 만큼 마스크를 쓰는 등 방역 수칙을 지켜야 한다\"고 지적했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "일부 집회 참가자들이 신고된 집회 장소를 벗어나 도로를 점거하거나 울타리와 경찰 버스를 훼손하고 경찰관을 폭행했다.",
		"summary2": "보수단체 참가자들이 “문재인 대통령 퇴출” 등 구호를 외치며 광화문 일대에서 청와대 방면으로 행진하던 중 일부 참가자가 신고된 집회 장소를 벗어나 도로를 점거했다. 다른 참가자는 청와대로 가는 길목을 막은 집회금지 울타리와 경찰 버스를 훼손하기도 했다. 경찰관을 폭행한 이들도 20여명이라는 게 경찰 측 설명이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}