{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08559",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 확진 21만, 5000명 숨져…\"자택 대기 명령 효과 일부 나타나\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08559-00002",
		"passage": "  3월 19일 자택대기 명령을 내린 캘리포니아주는 확진자 수가 미국 내 2위에서 3위(9855명)로 떨어졌다.\n  샌프란시스코 베이 지역은 14일부터 음식점과 다중이용시설을 폐쇄하고, 17일 자택 대기 명령을 내렸다.\n  샌프란시스코 인구 10만 명당 확진자는 33명, 로스앤젤레스는 31명이다.\n  미국 평균인 인구 10만명당 49명에 못 미친다.\n   22일 주 전체에 자택 대기 명령을 내린 뉴욕주는 4월 말까지는 환자 증가세가 이어질 것으로 예측된다.\n  23일 자택 대기 명령을 내린 매사추세츠주는 확진자 수가 미국 내 5위(7738명)로 뛰어올랐다.\n  '사회적 거리 두기'를 상대적으로 늦게 시행한 주는 확진자 증가세가 가파르다.\n  플로리다주는 오는 3일부터 자택 대기 명령을 한다고 1일 밝혔다.\n  플로리다주는 3월 말 봄방학 기간에 인파가 해변을 가득 메우는 등 다중이용시설을 폐쇄하지 않았다.\n  그 여파로 환자 수가 순식간에 7위(6956명)로 뛰어올랐다.\n   니콜라스 주엘 UC 버클리 교수는 WP에 “자택 대기 명령을 일주일 빨리 시행하면 질병 확산 예방에 큰 차이를 나타낸다”고 설명했다.\n  백악관 코로나19 TF 소속 데버러 벅스 조정관은 31일 브리핑에서 “뉴올리언스와 디트로이트, 시카고, 보스턴 같은 곳이 뉴욕처럼 되지 않고 캘리포니아처럼 되도록 노력을 기울이고 있다”고 말했다.\n  워싱턴주와 캘리포니아주의 확산세 둔화는 '사회적 거리 두기' 이외에 다른 요인도 작용했을 수 있다는 지적이 있다.\n  지하철과 버스 같은 대중 교통체계가 미비해 주민 대부분이 자가용을 이용하기 때문에 대중교통을 이용하는 뉴욕에 비해 감염 예방에 유리하다는 주장도 있다.\n    워싱턴주와 캘리포니아주가 아마존ㆍ페이스북ㆍ마이크로소프트ㆍ애플 같은 미 정보기술(IT) 기업이 모인 곳이라는 점도 주목받고 있다.\n  원격 업무가 가능한 환경을 구축했기 때문에 초기부터 임직원 재택근무를 실시해 감염 전파를 줄일 수 있었다는 것이다.\n  주 정부가 자택 대기 명령을 내리기 일주일 전인 3월 초부터 재택근무를 시작한 곳이 많았다고 WP는 전했다.\n         “연방정부 의료물자 바닥”진단 검사 도구 보급이 빨라지면서 확진자 증가는 예견됐지만, 환자와 사망자 증가 속도가 빨라지면서 병원의 환자 수용 능력과 보호 장비 수급에 비상이 걸렸다.\n  코로나19 환자 증가로 미 연방정부가 비축해 놓은 호흡기 마스크와 가운, 장갑 같은 개인보호장비(PPE)가 거의 바닥났다고 워싱턴포스트(WP)가 보도했다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "사회적 거리두기 외에도 주민의 자가용 이용이나 임직원 재택근무를 초기부터 실시한 점 등이 워싱턴주와 캘리포니아주의 확산세 둔화에 영향을 미쳤을 것이라는 지적이 있다.",
		"summary2": "워싱턴주와 캘리포니아주의 확산세 둔화는 '사회적 거리 두기' 이외에 다른 요인도 작용했을 수 있다는 지적이 있다. 지하철과 버스 같은 대중 교통체계가 미비해 주민 대부분이 자가용을 이용하기 때문에 대중교통을 이용하는 뉴욕에 비해 감염 예방에 유리하다는 주장도 있다. 원격 업무가 가능한 환경을 구축했기 때문에 초기부터 임직원 재택근무를 실시해 감염 전파를 줄일 수 있었다는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}