{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21912",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'전두환 동상' 토론회 연기 진짜 이유? \"패널 광화문집회 갔다\"",
		"author": "최종권",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21912-00001",
		"passage": "청남대 전두환 동상 철거 9월에도 어려울 듯 논란 끝에 열릴 예정이던 청남대 내 전두환·노태우 전 대통령 동상 철거 관련 토론회가 지난 15일 서울 광화문 집회 참가자가 패널로 포함된 것으로 파악돼 전격 연기됐다는 주장이 제기됐다.\n   충북도의회는 최근 신종 코로나바이러스 감염증(코로나19)이 확산함에 따라 오는 26일 오후 도의회 7층 회의실에서 열려던 ‘전두환·노태우 전 대통령 동상 토론회’를 연기한다고 25일 밝혔다.\n  이 회의실은 30명 정도가 들어갈 정도로 협소하다.\n  남범우 충북도의회 수석전문위원은 “코로나19 확산 우려로 인해 토론회를 연기했다”며 “토론회 장소가 비좁아 300명이 들어가는 큰 회의실로 장소를 변경하려 했으나, 이럴 경우 방청객이 몰려와 출입 통제가 어려울 것으로 판단했다”고 말했다.\n   반면 한 충북도의원은 중앙일보와의 통화에서 “토론회가 연기된 직접적 원인은 다른 곳에 있다”는 주장을 했다.\n  “토론회 패널에 포함된 동상 철거 반대단체 대표 A씨가 지난 15일 광화문 집회에 참석한 것으로 확인된 게 토론회 연기를 한 결정적인 원인”이라는 주장이다.\n  그는 “코로나19 사태가 엄중한 상황에서 토론회를 열지 않기로 의견을 모았다”고 했다.\n  철거 반대단체 대표 “광화문 갔지만 음성 나와”   이에 대해 A씨는 “코로나 감염이 걱정된다면 나를 패널로 참석시키지 않고도 토론회를 진행할 수 있는데 연기를 결정해 아쉽다”고 말했다.\n  A씨는 광화문 집회에 참석은 했으나 곧바로 검사를 받아 음성 판정을 받았다고 주장했다.\n   연기된 토론회는 청남대에 설치된 두 전직 대통령 동상 철거를 놓고 찬반 갈등이 커지자, 관련 조례 제정 여부와 추가 의견을 수렴하기 위한 차원에서 추진됐다.\n  대학교수와 법조계·충북연구원·언론·시민 사회단체 관계자 등 패널 6명을 구성했고, 찬반 단체도 각 1명씩 의견 발표 시간을 갖도록 했다.\n  토론은 동상 철거에 대한 찬반 입장보다는 다양한 대안을 제시하는 방식을 준비했다.\n   임영은 충북도의회 의원은 “향후 열릴 토론회에서 나온 다양한 의견을 정리해 행정문화위원회 위원들과 철거 관련 입장을 정리할 예정”이라고 말했다.\n  애초 토론회와 함께 진행하려던 도민 여론조사는 토론회 결과를 보고 시행 여부를 결정하기로 했다.\n   앞서 충북도는 지난 5월 14일 충북 5·18민중항쟁기념사업위원회 요구에 따라 도정자문단 회의를 열어 청남대에 있는 전두환·노태우 전 대통령 동상을 철거하기로 결정했다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "청남대의 전 전 대통령과 노 전 대통령의 동상 철거를 위한 토론회가 코로나바이러스 감염증의 확산으로 연기됐다고 했지만 철거 반대단체 대표의 광화문 집회 참석이 결정적인 원인이다.",
		"summary2": "충북도의회는 최근 신종 코로나바이러스 감염증(코로나19)이 확산함에 따라 오는 26일 오후 도의회 7층 회의실에서 열려던 ‘전두환·노태우 전 대통령 동상 토론회’를 연기한다고 25일 밝혔다. “토론회 패널에 포함된 동상 철거 반대단체 대표 A씨가 지난 15일 광화문 집회에 참석한 것으로 확인된 게 토론회 연기를 한 결정적인 원인”이라는 주장이다. 연기된 토론회는 청남대에 설치된 두 전직 대통령 동상 철거를 놓고 찬반 갈등이 커지자, 관련 조례 제정 여부와 추가 의견을 수렴하기 위한 차원에서 추진됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}