{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26689",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘세금 미꾸라지들’ 추적해 1.5조 물린 국세청 AI",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26689-00001",
		"passage": "빅데이터 분석의 활용도가 날로 커지고 있다.\n  단순히 데이터를 수집해 결과값을 보여주는 것뿐 아니라, 문제 해결을 위한 해법까지 제시하는 형태로 진화하면서다.\n  최근 국세청이 빅데이터를 활용한 체납조사를 실시, 상습 고액체납자로부터 1조5000억원을 징수한 것이 대표적인 사례다.\n  국세청의 조사에는 LG CNS의 인공지능(AI)을 활용한 빅데이터 분석이 일부 활용됐다.\n  올해 8월까지 국세청이 1조5000억원이 넘는 세금을 징수할 수 있었던 이유다.\n  과거 일일이 수작업으로 했던 체납자 선정부터 재산 은닉 확인까지 빅데이터 분석이 대신하면서 시간은 빨라지고 정확도는 높아졌다.\n  국세청의 빅데이터 분석은 방대한 정보가 활용된 것으로, 공공·민간을 통틀어 최대 규모다.\n  실제로 국세청은 빅데이터를 통해 부동산을 옛 동거인에게 이전하거나 친인척 명의로 해외에 송금해 자산을 숨긴 사람들을 찾아냈다.\n  이들의 주민등록 정보, 외환거래, 소득·지출 내역 등 빅데이터를 분석한 결과다.\n  주민등록상 주소지가 아닌 곳에 거주하는 것으로 분석된 체납자 28명의 실거주 추정 장소를 수색한 결과 24명을 찾아내 12억원을 징수하고, 23명을 체납처분 면탈범으로 고발하기도 했다.\n  민병석 LG CNS 전문위원은 “빅데이터 분석은 통계값을 나타내는 일회성 분석에 그치는 것이 아니라 이를 바탕으로 추론하고 실제 서비스까지 매끄럽게 적용하는 것이 중요하다”면서 “해외에서도 이런 모델을 만들기 위해 노력하고 있는데, 국세청의 빅데이터 분석은 하나의 선진사례로 평가할 수 있다고 본다”고 말했다.\n  AI 빅데이터 분석에는 다양한 업체들이 뛰어들어 각축전을 펼치고 있다.\n  해외에서는 구글이나 아마존 같은 데이터 접근성이 가장 뛰어난 클라우드 업체들이 가장 적극적이다.\n  국내에서도 LG CNS뿐 아니라 삼성 SDS·SK C&C 등이 AI 빅데이터 분석 플랫폼을 제공하고 있다.\n  최근 국내에서도 화장품 제조사 보험사 등 다양한 업체들까지 AI 빅데이터 분석을 속속 도입하는 추세다.\n  가령 화장품 제조사인 A사는 RFM(구매시점·빈도·구매액)을 활용한 통계분석에서 빅데이터 분석을 도입하면서 매출이 증가했다.\n  보험사인 B사는 장기보험 인수심사 업무에 AI 분석을 도입하면서 1년 치 60만~70만 건의 데이터를 학습하여 99.\n 5%의 예측정확도를 나타냈다.\n  시장조사업체 위키본에 따르면 세계 데이터 시장 규모는 2018년 420억 달러로 2022년까지 5년간 연평균 11.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "빅데이터 분석이 단순한 일회성 분석에 그치는 것이 아니라 이를 바탕으로 문제 해결을 위한 해법까지 제시하는 형태로 진화하면서 활용도가 날로 커지고 있다.",
		"summary2": "빅데이터 분석의 활용도가 날로 커지고 있다. 단순히 데이터를 수집해 결과값을 보여주는 것뿐 아니라, 문제 해결을 위한 해법까지 제시하는 형태로 진화하면서다. 민병석 LG CNS 전문위원은 “빅데이터 분석은 통계값을 나타내는 일회성 분석에 그치는 것이 아니라 이를 바탕으로 추론하고 실제 서비스까지 매끄럽게 적용하는 것이 중요하다”면서 “해외에서도 이런 모델을 만들기 위해 노력하고 있는데, 국세청의 빅데이터 분석은 하나의 선진사례로 평가할 수 있다고 본다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}