{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28958",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "글로벌 완성차 업체들 “중국 덕에 살았다”…현대차는?",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28958-00001",
		"passage": "글로벌 완성차 업계가 3분기 중국 덕을 톡톡히 봤다.\n  코로나19 영향으로 세계 자동차 판매는 여전히 저조하지만, 중국 시장은 빠르게 정상화하며 매출이 크게 늘었기 때문이다.\n  11일 중국자동차공업협회 등에 따르면 BMW는 3분기 중국 판매가 지난해 3분기보다 31% 증가했다.\n  메르세데스-벤츠 24%, 포드 22%, 혼다 20%, GM 12% 등 글로벌 완성차 업체 대부분의 중국 판매가 두 자릿수 성장했다.\n  중국 판매 BMW 31% 벤츠 24% 증가  특히 도요타는 10월 한 달간 중국 판매가 33% 느는 등 도요타의 가장 큰 시장인 북미 판매량에 근접할 정도다.\n  도요타는 3분기 북미 시장에서 64만6000대, 중국에서 51만대를 팔았다.\n  중국 정부는 그동안 하이브리드차를 내연기관차로 분류해 왔는데 앞으로 친환경차로 인정하기로 한 만큼 '하이브리드 명가'로 불리는 도요타·혼다 등 일본차 판매는 더 늘어날 전망이다.\n  반면 한때 중국 시장 업체별 판매 순위 4위까지 올랐던 현대차는 3분기 판매가 32% 감소하며 글로벌 경쟁 업체들과는 대조적인 성적표를 받아 들었다.\n  2017년 사드 사태를 계기로 판매량이 급감했지만, 근본적으로는 중국 시장이 성숙해 양극화하면서 ‘가성비 좋은 차’ 이미지의 현대차가 설 자리를 잃은 측면이 크다.\n  현대차는 32% 감소해 큰 차이 이에 따라 현대차는 내년 G80, GV80 등 제네시스 브랜드와 팰리세이드 등 북미 시장 인기 모델을 중국 시장에 투입해 고급화를 추진할 계획이다.\n  또 중국이 세계 최대 전기차 시장인 만큼 전기차 전용 플랫폼인 E-GMP 기반으로 만든 아이오닉 브랜드를 중국 시장에서 각인시킬 예정이다.\n  이달 4~10일 상하이에서 열린 제3회 중국 국제 수입박람회에 전기차 콘셉트카인 ‘프로페시’도 내놔 눈길을 끌었다.\n  중국은 최근 2030년까지 수소전기차 100만대를 보급하겠다는 목표를 세웠다.\n  수소차 기술 우위가 있는 현대차는 중국 지방 정부를 중심으로 앞다퉈 도입하고 있는 수소트럭 시장도 선점한다는 계획이다.\n  현대차 관계자는 “중국 시장이 양극화하면서 프리미엄 브랜드와 저가 공세를 앞세운 중국 업체들로 양분된 양상”이라며 “사드 사태 이전의 지위를 회복하기는 쉽지 않은 도전이 되겠지만, 중국은 포기할 수 없는 시장”이라고 말했다.\n  “세밀한 특화 전략 내놔야”차두원 차두원모빌리티연구소장은 “전기차의 경우 중국에선 노후한 지역에 충전소를 만들 수 없는 점 등으로 인해 스왑형 배터리를 도입한 중국 전기차 업체 니오 등이 소비자의 관심을 끌고 있다”며 “현대차도 세밀한 중국 특화 전략을 내놔야 할 것”이라고 말했다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "글로벌 완성차 업체가 중국의 자동차 시장이 코로나19 영향에도 빠른 정상화로 하이브리드의 일본차 판매가 더 늘어나는 등 중국 덕을 봤다.",
		"summary2": "코로나19 영향으로 세계 자동차 판매는 여전히 저조하지만, 중국 시장은 빠르게 정상화하며 매출이 크게 늘었기 때문이다. 중국 정부는 그동안 하이브리드차를 내연기관차로 분류해 왔는데 앞으로 친환경차로 인정하기로 한 만큼 '하이브리드 명가'로 불리는 도요타·혼다 등 일본차 판매는 더 늘어날 전망이다. 글로벌 완성차 업계가 3분기 중국 덕을 톡톡히 봤다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}