{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15051",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "거여 단독 원구성 예고 D-1…여도 야도 \"법사위 못 뺏겨\"",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15051-00001",
		"passage": "박병석 국회의장이 정한 원(院) 구성 시한(12일)을 하루 앞둔 11일에도 더불어민주당과 미래통합당은 각자의 주장만 고수하며 팽팽한 신경전만 벌였다.\n  민주당은 12일에 새로 조정한 상임위원 선임 요청안을 제출하고 상임위원장을 선출해 원 구성을 마무리하자는 입장인 반면, 통합당은 상임위원장 배분과 관련해 여야 합의 없이는 원 구성에 협조할 수 없다고 버텼다.\n  박 의장은 이날 오전 김태년 민주당, 주호영 원내대표와 만나 “어떤 경우가 있어도 내일 회의는 예정대로 진행할 것을 분명히 말한다”며 여야에 사실상 최후통첩을 보냈다.\n  박 의장은 “국민은 21대 국회가 과거와 다를 거라고 기대했지만, 별다를 것 없는 국회가 되지 않겠느냐는 실망감으로 변해가는 단계”라며 “최대한 국민 기대에 어긋나지 않는 양보안을 제출해달라.\n  비상한 시기에 비상한 결단이 필요하다”고 합의를 촉구했다.\n  이에 양당 원내대표는 이날 오후 5시 서울 여의도의 한 카페에서 비공개 담판을 벌였지만, 무위에 그쳤다.\n  쟁점은 법제사법위원회, 그중에서도 법사위의 체계·자구 심사권 폐지 여부다.\n  민주당은 어느 당에서 법사위원장을 맡든 법사위의 힘을 빼야 한다고 주장한다.\n  그간 법사위가 체계·자구 심사를 이유로 여야 간 쟁점법안을 발목 잡는 수단으로 악용했다는 판단에서다.\n  법사위 힘 빼기는 민주당이 이날 ‘1호 당론’으로 내세운 ‘일하는 국회법’(국회법 개정안)의 핵심이다.\n  그러나 통합당은 법사위의 기능을 유지한 채 기존 관행에 따라 법사위원장을 야당이 맡아야 한다고 맞서고 있다.\n  이날 회동에서 주 원내대표는 “통합당 내 상임위원장 후보 선출 절차를 먼저 마칠 수 있도록 내주 초까지 시간을 달라”고 요구했으나 김 원내대표가 이를 거절했다고 한다.\n  민주당은 앞서 이날 “21대 국회의원들이 헌법을 준수하고 국민과 국익을 우선으로 직무를 수행하겠다는 선서를 하고 의정활동을 할 수 있도록 개원식부터 열자”는 박 의장의 제안에도 “원 구성 없이 개원식을 하겠다는 건 박 의장의 욕심일 뿐”(민주당 핵심 관계자)이라며 시큰둥한 반응을 보였다.\n  민주당은 박 의장이 개의를 공언한 12일 오후 본회의에 상임위원장 선출의 건을 상정해 처리한 뒤 통합당을 제외한 원 구성도 불사하겠다는 입장이다.\n  상임위원장 선출의 건이 상정될 경우 민주당은 통합당과 협상 상황에 따라 선출할 상임위원장의 범위를 결정할 방침이다.\n  민주당 관계자는 “법사위만 선출하고 끝내거나, 법사위·예산결산특위 외 3차 추경안 처리에 필요한 핵심 상임위원장을 선출하거나, 의석수 비율에 따른 민주당 몫 상임위원장 11석만 선출하고 끝낼 수도 있지만 18개 상임위 전부 올려서 표결에 부칠 가능성도 있다”고 말했다.\n ",
		"passage_Cnt": 1341
	},
	"Annotation": {
		"summary1": "민주당은 법사위의 힘을 빼야 한다고 주장하고 통합당은 법사위의 기능을 유지한 채 관행에 따라 법사위원장을 야당이 맡아야 한다고 맞서고 있다.",
		"summary2": "쟁점은 법제사법위원회, 그중에서도 법사위의 체계·자구 심사권 폐지 여부다. 민주당은 어느 당에서 법사위원장을 맡든 법사위의 힘을 빼야 한다고 주장한다. 그러나 통합당은 법사위의 기능을 유지한 채 기존 관행에 따라 법사위원장을 야당이 맡아야 한다고 맞서고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}