{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22065",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文에 따박따박 직언 올린 청원···'시무7조 상소문' 숨겨졌다 [전문]",
		"author": "김지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22065-00001",
		"passage": "문재인 대통령에게 직언하는 조선시대 상소문 형식의 청원 글을 청와대가 제대로 노출되지 않도록 처리했다는 지적이 나오고 있다.\n   26일 청와대 국민청원에 따르면 지난 12일 게시판에는 '진인(塵人) 조은산이 시무(時務) 7조를 주청하는 상소문을 올리니 삼가 굽어살펴주시옵소서'라는 제목의 글이 올라왔다.\n  현재 1만8000여명의 동의를 받은 이 글의 게시 기간은 다음달 11일까지이지만 검색으로는 조회가 불가능하다.\n  추천순으로 게시글을 소개한 페이지에서도 찾을 수 없다.\n  단 청원글 주소를 직접 입력하면 볼 수 있다.\n   게시물 주소로 접속하니 \"사전동의 100명이상이 돼 관리자가 검토 중인 청원\"이라며 \"공개까지 시일이 소요될 수 있다\"는 문구가 떴다.\n  이어 \"단 청원 요건에 맞지 않는 경우 비공개 되거나 일부 숨김 처리될 수 있다\"고 알렸다.\n  청와대가 홈페이지에 공개하고 있는 국민청원을 숨기는 경우는 ▶중복 게시 ▶욕설·비속어 사용 ▶개인정보, 허위사실, 타인 명예훼손 내용 포함 등이다.\n   해당 글은 신종 코로나바이러스 감염증(코로나19)으로 어지러운 현 상황을 언급하며 시작됐다.\n  이와 관련해 글쓴이는 \"백성들의 삶이 이러할 진데 조정의 대신들과 관료들은 국회에 모여들어 탁상공론을 거듭하며 말장난을 일삼고 실정의 책임을 폐위된 선황에게 떠밀며 실패한 정책을 그보다 더한 우책으로 덮어 백성들을 우롱하니 그 꼴이 가히 점입가경이라\"고 지적했다.\n   글쓴이는 정부의 부동산 정책을 옹호하는 관료들에 대한 비판도 이어갔다.\n  그는 \"어느 대신은 집값이 11억원이 오른 곳도 허다하거늘 현 시세 11프로가 올랐다는 미친 소리를 지껄이고 있으며 어느 대신은 수도 한양이 천박하니 세종으로 천도를 해야 한다는 해괴한 말로 백성들의 기세에 찬물을 끼얹고 본직이 법무부장관인지 국토부장관인지 아직도 감을 못 잡은 어느 대신은 전월세 시세를 자신이 정하겠다며 여기저기 널뛰기를 하고 칼춤을 추어 미천한 백성들의 애간장을 태우고 있사온데 과연 이 나라를 일으켜 세우려는 자들은 일터에 나앉은 백성들이옵니까 아니오면 궁궐과 의회에 모여 앉은 대신들이옵니까\"라고 비꼬았다.\n   글쓴이는 시무7조 중에선 가장 먼저 세금 문제를 거론했다.\n  그는 \"부유한 것이 죄는 아니거늘 소득의 절반을 빼앗고 부자의 자식이 부자가 되면 안 되니 다시 빼앗고 기업을 운영하니 재벌이라 가두어 빼앗고 다주택자는 적폐이니 집값 안정을 위해 빼앗고 일주택자는 그냥 두기 아쉬우니 공시가를 올려 빼앗고 임대사업자는 토사구팽하여 법을 소급해 빼앗고 한평생 고을 지킨 노인은 고가 주택에 기거한다 하여 빼앗으니\"라며 \"조세는 나라의 권한이고 납세는 백성의 책무이나 세율은 민심의 척도이옵니다\"라고 전했다.\n ",
		"passage_Cnt": 1347
	},
	"Annotation": {
		"summary1": "문 대통령에게 조선시대 상소문 형식의 직언 글이 국민청원 글에 게시되었으나 검색으로는 조회가 불가능하여 청와대가 노출되지 않게 처리했다는 지적이 나오고 있다.",
		"summary2": "문재인 대통령에게 직언하는 조선시대 상소문 형식의 청원 글을 청와대가 제대로 노출되지 않도록 처리했다는 지적이 나오고 있다. 26일 청와대 국민청원에 따르면 지난 12일 게시판에는 '진인(塵人) 조은산이 시무(時務) 7조를 주청하는 상소문을 올리니 삼가 굽어살펴주시옵소서'라는 제목의 글이 올라왔다. 현재 1만8000여명의 동의를 받은 이 글의 게시 기간은 다음달 11일까지이지만 검색으로는 조회가 불가능하다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}