{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24697",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[팩플] 긱워커는 근로자인가, 우버 웃게 만든 美노동부 제안",
		"author": "정원엽",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24697-00002",
		"passage": " ①근무시간을 노동자가 정하고 ②기업의 핵심 업무를 맡지 않고 ③회사와 같은 업종에서 독립적으로 업무를 수행하는 경우만 독립 계약자로 본다.\n  이외엔 기업이 직접 고용하도록 하고 있다.\n  이 기준에서 상당수 우버 기사들은 직고용 대상이 된다.\n   긱 이코노미 플랫폼의 미소• 미 노동부의 제안은 우버·리프트의 주장과 맥을 같이 한다.\n  이들은 노동자가 2개 이상의 앱에서 수익성 높은 일을 선택적(멀티호밍)으로 할 수 있고, 플랫폼이 통제권을 충분히 행사하지 않기에 드라이버는 '독립 계약자'라고 주장해 왔다.\n • 유진 스칼리아 미 노동부 장관은 폭스 뉴스 인터뷰에서 \"AB-5로 인해 독립계약자였을 노동자들을 근로자로 인정해야 하는 문제가 생겼다\"며 \"일부 기업은 고용을 중단했고, 우버·리프트는 법적 분쟁으로 운영을 중단했다\"고 말했다.\n • 뉴욕타임스는 \"기업이 노동자를 직접 고용해야 하면 인건비가 최소 20~30% 올라갈 것\"이라며 \"(노동부 제안은)우버나 리프트 같은 비지니스 모델에 축복 같은 조치\"라고 평가했다.\n   한국에선 어때국내 플랫폼 노동자는 53만 8000명으로 추산된다.\n (한국 고용정보원, 2019) 이들은 배달의 민족·쿠팡이츠·카카오모빌리티 등 플랫폼에서 일감을 받지만 이 회사의 직원은 아니다.\n  정부·국회에서도 플랫폼 노동자 지위에 대한 논의는 이제 시작 단계다.\n  • 플랫폼 노동자 처우를 개선해야 한단 쪽과 플랫폼 기업의 경쟁력에 (직접고용은) 부담이 된다는 주장이 맞선다.\n  한인상 국회입법조사처 입법조사관은 \"국내 플랫폼 종사자가 빠르게 늘면서, 법적 지위가 불안정하고 노동 환경이 열악한 이들에 대한 보호 필요성이 커지고 있다\"고 했다.\n  구태언 법무법인 린 변호사는 \"양면시장을 연결하는 플랫폼 기업이 4대 보험과 정년이 보장된 수많은 근로자를 안고 사업을 해야하면 생존이 어려워진다\"고 주장했다.\n • 법적 판례도 아직 명확하지 않다.\n  지난 5월 중앙노동위원회는 타다 드라이버에 대해 처음으로 '타다 근로자가 맞다'고 인정하는 결정을 내렸다.\n  앞서 서울지방노동위원회는 근로기준법상 근로자가 아니라고 각하했던 사안이다.\n  타다는 중앙노동위 결정에 행정소송을 냈다.\n  최종 판단은 법원에서 가려지게 됐다.\n • 플랫폼 노동자가 근로자로 인정받으면 근로기준법에 따라 4대 보험과 연장·휴일근로 수당 지급이 이뤄지고 정당한 이유 없는 해고에서도 보호받는다.\n  더 알면 좋은 것• 미 노동부가 제정된 지 80년이 넘은 공정근로기준법(Fair Labor Standards Act)에 새로운 규칙을 붙이면서까지 기업 편을 든 건 11월 대선을 앞둔 트럼프 대통령 때문이란 분석도 있다.\n ",
		"passage_Cnt": 1317
	},
	"Annotation": {
		"summary1": "국내 플랫폼 종사자의 법적 지위가 불안정하여 처우를 개선해야 하지만 플랫폼 기업이 근로자의 4대 보험과 정년을 보장하면 생존 자체가 어려워진다.",
		"summary2": "• 플랫폼 노동자 처우를 개선해야 한단 쪽과 플랫폼 기업의 경쟁력에 (직접고용은) 부담이 된다는 주장이 맞선다. 한인상 국회입법조사처 입법조사관은 \"국내 플랫폼 종사자가 빠르게 늘면서, 법적 지위가 불안정하고 노동 환경이 열악한 이들에 대한 보호 필요성이 커지고 있다\"고 했다. 구태언 법무법인 린 변호사는 \"양면시장을 연결하는 플랫폼 기업이 4대 보험과 정년이 보장된 수많은 근로자를 안고 사업을 해야하면 생존이 어려워진다\"고 주장했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}