{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02108",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "최강욱 놓고 檢 때린 靑·법무부···윤석열, 더 센 반격 카드 꺼낼까",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02108-00001",
		"passage": " 청와대와 법무부가 ‘윤석열 쳐내기’ 속내를 공개적으로 드러냈다.\n  23일 서울중앙지검 반부패수사2부가 최강욱 청와대 공직기강비서관의 기소 결정을 수차례 미룬 이성윤 중앙지검장을 건너뛰고, 송경호 3차장의 전결 처리하자 청와대와 법무부가 합심해 검찰 때리기에 나선 것이다.\n   검찰을 감찰하겠다고 했고, 아직 출범하지도 않은 고위공직자범죄수사처(공수처)의 수사까지도 거론됐다.\n  최 비서관은 23일 변호인을 통해 윤석열 검찰총장 등 수사 관계자들을 고발하겠다는 입장까지 내놓았다.\n  법조계에서는 \"청·법의 감찰 카드에 윤 총장도 수사와 중앙지검장 감찰 등 반격에 나설 수 있다\"며 \"초대형 사건으로 커지고 있다\"는 반응이 나온다.\n   최강욱 놓고 격돌.\n 청와대·법무부·이성윤 VS 윤석열과 수사팀추미애 법무부 장관이 지난 13일 자로 '윤석열 사단'의 검사장급 이상 고위 간부들을 물갈이하면서부터 갈등은 시작됐다.\n  이날은 2차 중간 간부 인사가 예정된 날이었다.\n  윤 총장의 의견은 이번 인사에도 제대로 반영되지 않았다.\n  예상대로 조국 전 법무부 장관의 가족 비리·청와대 선거개입 의혹 수사 등을 지휘한 서울중앙지검 차장검사들도 모두 교체됐다.\n    전면전의 양상은 전날부터 조짐이 보였다.\n  윤 총장은 22일 오전부터 이 지검장에게 조국 전 법무부 장관 아들의 인턴활동 확인서를 허위로 작성해준 혐의를 받고 있는 최 비서관을 재판에 넘기라고 3번이나 지시했지만, 이성윤 중앙지검장은 모두 거부했다.\n  결국 이 지검장이 결재하지 않자, 송경호 3차장의 전결로 최 비서관을 기소했다.\n   23일 중간 간부 인사와 함께 반격이 시작됐다.\n  청와대에서는 한정우 부대변인이 나섰다.\n  한 부대변인은 “청와대 최강욱 공직기강비서관이 언제부터 피의자로 전환됐는지 그 시점을 밝혀달라”며 최 비서관의 혐의와는 동떨어진 검찰 수사 과정을 문제 삼았다.\n   최 비서관도 이날 오후 자신의 변호인인 하주희 변호사를 통해 발표한 입장문을 통해 \"그간 윤석열 총장을 중심으로 특정세력이 보여온 행태는 적법절차를 완전히 무시하고 내부 지휘계통도 형해화시킨 사적 농단의 과정이었다”며 “관련자들을 모두 고발해 그들이 전가의 보도처럼 휘두르는 직권남용이 진정 어떤 경우에 유죄로 판단될 수 있는 것인지를 보여주겠다”고 밝혔다.\n  그러면서 법무부와 대검의 감찰 조사, 향후 출범하게 될 공수처 수사까지 거론했다.\n   법무부는 기다렸다는 듯이 최 비서관의 기소를 '날치기'로 규정하고 사건처리절차 상의 적법 절차 위반 소지가 있는지 경위를 파악하고 감찰을 공식화했다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "청와대와 법무부의 검찰에 대한 감찰 카드에 법조계에서는 윤 총장도 중앙지검장 감찰에 나설 수 있다는 반응이 나왔다. ",
		"summary2": "청와대와 법무부가 ‘윤석열 쳐내기’ 속내를 공개적으로 드러냈다. 검찰을 감찰하겠다고 했고, 아직 출범하지도 않은 고위공직자범죄수사처(공수처)의 수사까지도 거론됐다. 법조계에서는 \"청·법의 감찰 카드에 윤 총장도 수사와 중앙지검장 감찰 등 반격에 나설 수 있다\"며 \"초대형 사건으로 커지고 있다\"는 반응이 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}