{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04444",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"뇌 바꾸고싶다\"던 고유정 무기징역…의붓아들 살해는 무죄",
		"author": "최충일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04444-00001",
		"passage": "법원 \"전남편 사체, 참혹하게 훼손\"  전남편과 의붓아들을 살해한 혐의로 구속기소 된 고유정(37)에 대해 법원이 무기징역을 선고했다.\n  법원은 전남편을 살해한 혐의는 유죄 판결을 내렸지만, 의붓아들 살해 사건은 증거 불충분을 이유로 무죄를 선고했다.\n   제주지법 형사2부(부장 정봉기)는 20일 오후 제주지법 201호 법정에서 열린 1심 선고 공판에서 살인과 사체손괴, 사체은닉 혐의로 기소된 고유정에 대해 무기징역을 선고했다.\n    고유정은 지난해 5월 25일 제주 한 펜션에서 전남편 강모(사망당시 36세)씨를 흉기로 찔러 살해한 뒤 시신을 훼손하고 은닉한 혐의로 기소됐다.\n  고유정은 또 지난해 3월 2일 충북 청주의 자택에서 잠을 자던 의붓아들 A군(사망당시 5세)을 숨지게 한 혐의도 받고 있다.\n     재판부는 “피고인(고유정)은 전남편 사건의 경우 전례 없는 참혹한 방법으로 사체를 훼손하고 숨기는 등 범행이 계획적으로 판단된다”며 “범행에 대해 전혀 반성하지 않는 태도로 일관하는 등 고씨를 영구적으로 사회에서 격리할 필요가 있다”고 양형 사유를 설명했다.\n  법원, \"반성하지 않는 태도 일관\"앞서 제주지검은 지난달 20일 오후 열린 고유정에 대한 결심공판에서 “극단적인 인명 경시 살인”이라며 사형을 구형했다.\n  검찰이 지난해 7월 1일 구속 상태로 고유정을 재판에 넘긴 지 204일 만이었다.\n  당시 검찰은 의붓아들 살해에 대해서도 유죄임을 강조했다.\n  검찰은 “피고인(고유정)은 아들 앞에서 아빠를, 아빠 앞에서 아들을 참살하는 반인륜적 범죄를 두 차례나 저지름으로써 아들에게서 아빠를, 아빠에게서 아들을 영원히 빼앗는 범행을 저질렀다”고 강조했다.\n  그동안 고유정은 전남편 살해가 우발적으로 이뤄진 범행이라는 점을 강조해왔으나 재판부는 이를 받아들이지 않았다.\n  그는 지난해 9월 30일 4차 공판 등에서 “전남편의 성폭행 시도를 막다가 살해했다”는 주장을 한 바 있다.\n  숨진 전남편의 성폭행 시도 사실을 강조함으로써 우발적 범행을 강조하기 위한 취지의 발언이었다.\n    고유정, 전남편 성폭행 시도 줄곧 주장  그는 “사건 당일 펜션에서 수박을 자르기 위해 칼로 썰려는 데 전남편이 바짝 다가와 몸을 만졌다”며 “뭐하는 짓이냐고 물어봐도 ‘가만있어’라며 계속 몸을 만졌다”고 주장했다.\n     반면 재판부는 의붓아들 살해 사건의 경우 검찰의 공소사실을 모두 인정하지 않았다.\n  고유정 또한 전남편 살해는 우발적 살해라고 주장하면서도 의붓아들을 살해한 혐의에 대해서는 범행을 완강히 부인해왔다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "제주지법 형사 2부는 제주 펜션에서 전 남편을 살해한 뒤 시신을 훼손한 혐의로 기소된 고 씨에게 무기징역을 선고했으며 고 씨는 의붓아들을 숨지게 한 혐의도 받고 있다.",
		"summary2": "제주지법 형사2부(부장 정봉기)는 20일 오후 제주지법 201호 법정에서 열린 1심 선고 공판에서 살인과 사체손괴, 사체은닉 혐의로 기소된 고유정에 대해 무기징역을 선고했다. 고유정은 지난해 5월 25일 제주 한 펜션에서 전남편 강모(사망당시 36세)씨를 흉기로 찔러 살해한 뒤 시신을 훼손하고 은닉한 혐의로 기소됐다. 고유정은 또 지난해 3월 2일 충북 청주의 자택에서 잠을 자던 의붓아들 A군(사망당시 5세)을 숨지게 한 혐의도 받고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}