{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21286",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘사이코지만 괜찮아’ 조용 작가, 오정세 연기 보며 울었다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21286-00001",
		"passage": "“저마다의 이유로 온기를 찾아 힘겹게 뻗어오는 그 손을 부디 외면하지 말고 잡아주시길…” tvN 드라마 ‘사이코지만 괜찮아’의 조용 작가가 종영 소감에 덧붙인 당부다.\n  17일 인터뷰에서 그는 “탁월한 연출과 완벽한 연기, 그리고 이 드라마로 위안받고 있다는 시청자들의 반응이 차차 올라오면서 응원 속에 후반부를 잘 마무리할 수 있었다”며 이렇게 말했다.\n  9일 종영한 이 드라마는 한류스타 김수현의 복귀작으로 주목 받았지만 시청률은 5~6%를 맴돌다가 7.\n 3% 선에서 마무리했다.\n  반향은 이 숫자로 설명될 수 없다.\n  삶의 무거운 짐에 지친 정신병동 보호사 강태(김수현), 반사회적 인격 장애를 가진 동화작가 문영(서예지), 자폐 스펙트럼 장애를 가진 상태(오정세)를 중심으로 위로와 용서, 사랑 등 메시지를 전하며 ‘성인용 아름다운 동화’라는 호평을 받았다.\n  일본 넷플릭스 드라마 종합 순위 1위에 오르기도 했다.\n  탄탄한 연출과 배우진 열연도 한몫했지만, 무엇보다 대본의 힘이 컸다는 반응이 적지 않다.\n  조용 작가에게 물어봤다.\n  드라마 속 주인공들을 통해 전하려 한 메시지는.\n “아무리 감정이 없는 사람도 ‘외로움’은 느낀다는 글을 본 적이 있다.\n  외로움을 채워줄 온기를 찾아 더듬는 게 인간의 본능이라면 외로워서, 치유 받고 싶어서 또는 어른으로 성장하고 싶어서 등등 저마다의 이유로 온기를 찾아 힘겹게 뻗어오는 그 손을 부디 외면하지 말고 잡아달라고 말하고 싶었다.\n  작품 제목에서 ‘사이코’는 사이코패스가 아니라 정신적으로 크고 작은 아픔이 있고 남들과 좀 ‘다르고 특이하다’는 이유로 외면받는 이들을 일컫는 단어다.\n ” 드라마의 호평엔 배우들의 열연도 큰 역할을 했다.\n  강태와 상태 형제는 당초 구상과 비슷했나.\n “김수현이 아닌 강태를 상상할 수 없을 정도다.\n  특히 9화 엔딩에서 강태가 상태에게 빌며 오열하는 장면은 평생 못 잊을 것 같다.\n  쓸 때도 괴로운 장면이었는데 볼 때는 더 괴로워서 잠시 패닉이 될 정도였다.\n  김수현씨는 능청을 떨거나, 요염을 부리거나, 취해서 앙탈을 부리는 장면도 자유자재로 색깔을 확확 바꿔가며 연기한다.\n  ‘쓰는 즐거움’을 주게 하는 배우다.\n  상태를 연기한 오정세씨는 대본의 대사와 지문을 건조하게 써도, 눈물이 터지거나 감정이 솟구치면 자신이 느낀 감정대로 연기한다.\n  그렇게 나온 최고의 장면이 최종회에서 엄마 나무 앞에서 자신의 동화책을 읽는 장면이다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "조 작가가 드라마 사이코지만 괜찮아로 전하는 메시지는 남들과 다르고 특이하다는 이유로 외면받는 사람들이 온기를 찾아 힘겹게 뻗은 손을 외면하지 말고 잡아달라는 것이다.",
		"summary2": "tvN 드라마 ‘사이코지만 괜찮아’의 조용 작가가 종영 소감에 덧붙인 당부다. “아무리 감정이 없는 사람도 ‘외로움’은 느낀다는 글을 본 적이 있다. 외로움을 채워줄 온기를 찾아 더듬는 게 인간의 본능이라면 외로워서, 치유 받고 싶어서 또는 어른으로 성장하고 싶어서 등등 저마다의 이유로 온기를 찾아 힘겹게 뻗어오는 그 손을 부디 외면하지 말고 잡아달라고 말하고 싶었다. 작품 제목에서 ‘사이코’는 사이코패스가 아니라 정신적으로 크고 작은 아픔이 있고 남들과 좀 ‘다르고 특이하다’는 이유로 외면받는 이들을 일컫는 단어다. ” 드라마의 호평엔 배우들의 열연도 큰 역할을 했다. 드라마 속 주인공들을 통해 전하려 한 메시지는.",
		"summary3": null,
		"summary_3_cnt": null
	}
}