{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09668",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "MBC간부 “최강욱이 올린 채널A기자 녹취록 요지는 거짓”",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09668-00001",
		"passage": "최강욱 열린민주당 비례대표 후보가 공개한 채널A 기자와 유착 의혹을 받는 검사장간의 녹취록 내용 요지는 거짓이라는 지적이 MBC 내부에서 나왔다.\n   “최강욱이 ‘사실 아니어도 좋다’고 한 대목은 거짓” 이보경 MBC 뉴스데이터팀 국장은 14일 자신의 페이스북에 “채널A의 56쪽 녹취록을 다 읽었다”며 “최강욱이 ‘사실 아니라도 좋다’ 운운했다고 한 대목은 아예 없다”고 썼다.\n  이어 “ 또 다른 녹취록이 있을 리 없겠죠”며 “오래 된 최구라(거짓)의 향기가”라고 적었다.\n  이 국장은 “지난 토요일 (휴대)폰으로 읽었는데, 중간중간 눈 감고 안구 마사지 해가면서 그래도 내리 읽었다”며 “1조원대 금융사기범 이철 쪽 지씨와 채널A 기자 녹취록”이라고 밝혔다.\n  MBC는 앞서 채널A 기자가 신라젠 전 대주주인 이철 전 밸류인베스트먼트 코리아 대표 쪽 대리인 지모(55)씨와 접촉해 협박성 취재를 했다는 의혹 보도를 했다.\n   최 후보는 지난 3일 자신의 페이스북에 ‘편지와 녹취록상 채널A 기자 발언 요지’라는 글을 올렸다.\n  수감 중인 이 전 대표의 대리인 자격으로 채널A 기자를 만난 지씨는 대화를 녹음한 자료를 MBC에 제보했고, 열린민주당 황희석 비례대표 후보 등에게도 보냈다.\n  최 후보도 관련 자료를 받고 자신의 페이스북에 글을 올린 것으로 보인다.\n   녹취록 내용 임의로 재구성했나 당시 최 후보가 밝힌 채널A기자의 발언 취지는 다음과 같다.\n  “이 대표님, 사실이 아니라도 좋다.\n  당신이 살려면 유시민에게 돈을 주었다고 해라 그러면 그것으로 끝이다”, “눈 딱 감고 유시민에게 돈을 건네 줬다고 한마디만 해라.\n  그 다음은 우리가 준비한 시나리오 대로 하시면 된다”, “유시민이라는 사람은 적도 많은데 거봐라, 위선적 인간이 많이 설쳤네 라며 온갖 욕을 먹을 거고 유시민의 인생은 종치는 것이다”.\n      하지만 이런 내용은 채널A 기자와 지씨 사이의 녹취록 전문에는 없다.\n  최근 유튜버 유재일씨는 56페이지 짜리 녹취록 전문을 입수해 공개했는데 관련 구절은 나오지 않는다.\n   지씨는 ‘최강욱 요약본’으로 다시 인터뷰 일부 언론과 SNS에서는 이미 최 후보가 올린 내용을 사실로 받아들이고 보도한 상태다.\n  지난 9일 지씨와 인터뷰 한 YTN은 지씨에게 “같은 기자로서 제일 궁금하고 가슴이 먹먹해지는 질문인데 ‘사실이 아니어도 좋으니 내놔라’ 이렇게 얘기하던가요 진짜?”라고 물었다.\n   그러자 지씨는 “전체적인 그 질문에 대한 구성은 녹음 분량이 굉장히 많아서 그 부분이 어디에 들어가 있는지는 기억나지 않는다”고 답했다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "MBC는 채널A 기자가 지 대리인과 접촉해 협박성 취재를 했다는 의혹 보도를 했으나 녹취록 전문에는 내용이 없어 녹취록 내용 요지가 거짓이라는 지적이 MBC 내부에서 나왔다.",
		"summary2": "최강욱 열린민주당 비례대표 후보가 공개한 채널A 기자와 유착 의혹을 받는 검사장간의 녹취록 내용 요지는 거짓이라는 지적이 MBC 내부에서 나왔다. MBC는 앞서 채널A 기자가 신라젠 전 대주주인 이철 전 밸류인베스트먼트 코리아 대표 쪽 대리인 지모(55)씨와 접촉해 협박성 취재를 했다는 의혹 보도를 했다. 하지만 이런 내용은 채널A 기자와 지씨 사이의 녹취록 전문에는 없다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}