{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26279",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "14억시장 무기화한 中, 한국 기업들 \"모델 뽑을때 정치 성향까지 봐야 하나\"",
		"author": "강기헌",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26279-00001",
		"passage": "한국 기업들에 중국 주의보가 발령됐다.\n  2016년 고고도미사일방어(THAAD·사드) 보복 이후 5년 만이다.\n  중국 네티즌이 방탄소년단(BTS)의 밴플리트상 수상 소감을 문제 삼으며 한국 제품 불매운동에 불을 붙인 게 사건의 발단이다.\n  BTS는 지난 7일 밴플리트상 온라인 시상식에서 “올해 행사는 한국전쟁 70주년을 맞아 의미가 남다르다”며 “우리는 양국(our two nations)이 함께 겪은 고난의 역사와 수많은 남녀의 희생을 영원히 기억할 것”이라고 말했다.\n  중국 네티즌이 공세 수위를 올리자 삼성전자와 현대자동차·휠라 등은 중국 내 BTS 출연 영상이나 BTS가 모델이 된 제품을 내렸다.\n  \"소나기는 일단 피하고 봐야\" 해당 기업들은 왜 해당 제품이나 영상을 내렸는 지에 대해서는 입장을 내지 않고 있다.\n  공식 입장을 내면 오히려 네티즌들을 자극할 우려가 있기 때문으로 업계에선 본다.\n  이들이 발 빠르게 BTS 삭제에 나선 건 사드 보복에서 얻은 경험칙 때문이다.\n  롯데쇼핑은 사드 보복이 이어지면서 중국 시장에서 결국 철수해야 했다.\n  롯데그룹의 중국 진출 전초기지 역할을 맡던 롯데마트는 중국 내 일부 매장에서 발전기를 압수당하는 수모를 겪기도 했다.\n  익명을 요구한 5대 기업의 한 임원은 “소나기는 일단 피하고 봐야 한다는 게 사드 보복에서 한국 기업이 얻은 교훈”이라고 말했다.\n   14억 인구를 앞세운 중국의 시장 무기화에 무릎을 꿇은 건 비단 한국 기업만이 아니다.\n  지난해 10월 미국프로농구(NBA) 휴스턴 로키츠의 대릴 모레이 단장이 홍콩 시위에 대해 지지를 표명하자, 로키츠를 후원하던 중국 기업들이 일제히 스폰서 중단을 발표했다.\n  이 사건으로 NBA 경기는 중국 관영 CCTV에서 1년 넘게 사라졌다가 이달 10일부터 재개됐다.\n  애플과 블리자드도 중국에 굴복한 경험이 있다.\n  애플은 홍콩 시위를 적극적으로 보도한 미디어 쿼츠 앱을 앱스토어에서 지웠고, 블리자드는 홍콩 지지 구호를 외친 프로게이머를 리그에서 퇴출했다.\n   BTS 사태, 장기화는 안될 듯 이번 사건은 어떻게 전개될까.\n  중국 전문가들은 대부분 “사드 보복 때와는 정치·경제적인 상황이 달라 장기전으로 이어질 수 없다”는데 의견을 같이한다.\n  강준영 한국외대 국제지역대학원(중국학) 교수는 “미국의 화웨이 제재로 한국 반도체가 꼭 필요한 중국 정부 입장에선 네티즌 사이에서 이어진 한국 불매운동을 그대로 두지는 않을 것 같다”고 전망했다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "중국이 BTS의 밴플리상 수상 소감을 문제 삼으며 한국 제품 불매운동을 벌이자 삼성전자가 중국 내 BTS 영상이나 모델 제품을 내린 것은 사드 보복에서 얻은 경험칙 때문이다.",
		"summary2": "중국 네티즌이 방탄소년단(BTS)의 밴플리트상 수상 소감을 문제 삼으며 한국 제품 불매운동에 불을 붙인 게 사건의 발단이다. 중국 네티즌이 공세 수위를 올리자 삼성전자와 현대자동차·휠라 등은 중국 내 BTS 출연 영상이나 BTS가 모델이 된 제품을 내렸다. 이들이 발 빠르게 BTS 삭제에 나선 건 사드 보복에서 얻은 경험칙 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}