{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20632",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이혁진 횡령자금 어디로 갔나···의혹 다 못 푼 ‘옵티머스 사기’",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20632-00001",
		"passage": "검찰이 '옵티머스 사모펀드 사건'에서 펀드 사기 혐의 대한 관련 수사를 일단락했다.\n  지난달 22일과 이달 10일 김재현 옵티머스자산운용 대표 등 주범 5명을 재판에 넘겼다.\n  수사 결과 이들은 총 3300여명의 투자자에게 1조5500여억원의 피해를 준 사실이 드러났다.\n  하지만 옵티머스 사건을 둘러싼 의혹은 아직 말끔히 해소되지 않았다.\n  법조계와 금융투자업계에선 옵티머스의 설립자인 이혁진 전 대표를 둘러싼 의혹과 자금의 사용처, 판매사의 부실 판매와 공공기관의 부실 투자 의혹 등도 밝혀내야 한다고 입을 모은다.\n   수사팀은 \"거액의 펀드 사기 범행이 가능했던 배경과 펀드자금의 사용처 등에 대해 계속 수사할 예정\"이라고 했다.\n  해결되지 않은 의혹을 4가지로 정리해봤다.\n  ①이혁진의 횡령 자금은 어디로?금융감독원에 따르면 이 전 대표는 지난 2013년 2월부터 2017년 3월까지 옵티머스 회삿돈을 총 423회에 걸쳐 개인 용도로 사용했다.\n  이사회 결의 등 적법한 절차를 거치지 않은 횡령이다.\n  횡령액은 70억 원대로 알려졌다.\n  이 전 대표는 횡령 사건으로 수원지검의 수사를 받던 2018년 3월 해외로 출국했다.\n  이에 따라 사건은 기소 중지된 상태다.\n  수원지검은 이 전 대표를 송환하기 위해 범죄인 인도 청구를 요청하는 방안을 검토하는 것으로 알려졌다.\n   이 전 대표의 횡령 사건은 옵티머스 펀드 사기 판매와 직접적인 연관성은 아직 드러나지 않았다.\n  다만 횡령 사건 이후 김 대표에게 경영권이 넘어가는 과정을 수사해 개입 여부를 밝혀야 한다는 게 법조계 의견이다.\n  증권범죄 수사 경험이 많은 한 검사는 \"둘 사이의 경영권 다툼 과정을 들여다보면 범죄 혐의가 드러날 수 있다\"며 \"횡령 자금의 사용처를 밝히는 것 역시 중요하다\"고 말했다.\n  검찰 출신의 한 변호사는 \"투자자의 피해액을 회복하는 차원에서도 횡령 자금을 추적해야 한다\"고 짚었다.\n  이 전 대표는 2012년 4월 총선에서 민주통합당(현 더불어민주당)의 전략공천을 받고 출마했다 낙선한 이력이 있다.\n  같은 해 12월에는 대통령선거(18대) 당시 문재인 후보의 금융정책특보도 맡았다.\n   ②옵티머스 투자금은 어디로?옵티머스 투자금은 구속기소된 옵티머스 2대주주 이모(43·구속)씨와 이 회사 이사겸 H법무법인 대표변호사 윤모(43·구속)씨 등이 관리하는 다수의 회사로 흘러 들어갔다.\n  거액의 자금이 이 회사를 거친 뒤 어디로 갔는지 밝혀내는 것이 향후 수사의 핵심이 될 수 있다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "검찰이 옵티머스 사건에 관한 수사를 마쳤지만 법조계와 금융투자업계는 의혹이 시원하게 해결되지 않아 이 전 대표를 둘러싼 의혹과 자금의 사용처 등을 밝혀야 한다고 입을 모았다.",
		"summary2": "검찰이 '옵티머스 사모펀드 사건'에서 펀드 사기 혐의 대한 관련 수사를 일단락했다. 하지만 옵티머스 사건을 둘러싼 의혹은 아직 말끔히 해소되지 않았다. 법조계와 금융투자업계에선 옵티머스의 설립자인 이혁진 전 대표를 둘러싼 의혹과 자금의 사용처, 판매사의 부실 판매와 공공기관의 부실 투자 의혹 등도 밝혀내야 한다고 입을 모은다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}