{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13589",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'아프면 3~4일 쉬기' 수칙 있지만···쿠팡 일용직은 사각지대",
		"author": "추인영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13589-00001",
		"passage": "쿠팡에 이어 마켓컬리 물류센터에서까지 신종 코로나바이러스 감염증(코로나19) 확진자가 발생하면서 일부 e커머스 업체의 물류센터가 방역 관리 사각지대로 떠올랐다.\n   27일 쿠팡 부천 물류센터 관련 확진자 수는 36명까지 늘었다.\n  특히 마켓컬리의 서울 송파구 장지동 상온1센터 물류센터 근무자까지 이날 확진 판정을 받았다.\n  이 근무자는 지난 24일 센터에서 근무한 뒤 다음날 송파구 보건소에서 검사 후 이날 오전 확진 통보를 받았다.\n  마켓컬리는 센터를 즉시 폐쇄한 뒤 직원 300명 전원을 자가격리 조치했다.\n  단기직에겐 \"아프면 3~4일 쉬기\" 무용 e커머스 물류센터는 일반적으로 업태 특성상 정규직 외에 계약직이나 단기 직원 등 고용 형태가 다양하다.\n  보통 정규직 외에는 도급 업체를 통해 필요한 인력을 조달받기 때문에 본사 측이 직접 관리하기엔 한계가 있다.\n  실제 지난 24일 쿠팡에서 처음 발생한 확진자도 20일 근무했던 일용직이었고, 27일 마켓컬리 확진자 역시 24일 하루만 근무했던 일용직이었다.\n  이 같은 단기 위주의 고용 형태는 물류센터를 관리 사각지대로 모는 주요 원인으로 꼽힌다.\n  몇 일 또는 하루 일하는 단기 직원들에겐 ‘아프면 3~4일 집에서 머물기’ 등 방역 수칙이 사실상 무용지물이다.\n  김강립 중앙재난안전대책본부(중대본) 1총괄조정관(보건복지부 차관)도 “쿠팡 부천 물류센터의 경우 기본적인 수칙이 제대로 준수되지 않은 것으로 추정된다”고 27일밝혔다.\n    '무증상 감염자' 거르기는 불가능 업체들로서도 출근자 발열 체크나 손 소독제 비치 등 방역에 나서고는 있다.\n  하지만 이런 단기 근무자들이 ‘무증상 감염자’일 경우 이를 걸러내기는 사실상 불가능하다.\n  이날 김포에서 발생한 쿠팡 관련 확진자 3명 중 2명은 증상이 없었던 것으로 알려졌다.\n  그렇다고 주문은 폭증하는데 인력을 고용하지 않을 수도 없는 상황이다.\n  쿠팡과 마켓컬리 등은 실제 코로나19 한창일 때 일부 지역에서 배송난을 겪기도 했고, 요즘에도 주문이 폭주하고 있다.\n  방역 지침이 현실에도 그대로 적용되는 지도 불확실하다.\n  쿠팡은 지난달 2일 방역 현장을 공개한 바 있다.\n  상품을 다루는 모든 직원에게 마스크 착용을 의무화하고, 물류센터와 배송캠프, 배송 차량을 매일 방역하고 있다는 내용이다.\n  쿠팡의 모든 직원은 매일 열 감지 카메라를 통과하고, 누가 어떤 통근 버스에 탑승했는지 확인하고 있다고도 했다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "쿠팡과 마켓컬리 물류센터에서 발생된 코로나19 확진자들은 모두 일용직으로 이러한 단기 위주 고용 형태는 물류센터를 방역 관리 사각지대로 모는 주원인이다.",
		"summary2": "쿠팡에 이어 마켓컬리 물류센터에서까지 신종 코로나바이러스 감염증(코로나19) 확진자가 발생하면서 일부 e커머스 업체의 물류센터가 방역 관리 사각지대로 떠올랐다. 실제 지난 24일 쿠팡에서 처음 발생한 확진자도 20일 근무했던 일용직이었고, 27일 마켓컬리 확진자 역시 24일 하루만 근무했던 일용직이었다. 이 같은 단기 위주의 고용 형태는 물류센터를 관리 사각지대로 모는 주요 원인으로 꼽힌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}