{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00183",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문 대통령, 재계 신년회 3년째 패싱…기업 기살리기 또 없었다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00183-00002",
		"passage": " 대한상의가 청와대에 문 대통령의 행사 참여 여부를 타진한 건 지난해 12월 초 무렵이다.\n  이에 청와대는 지난해 연말 문 대통령의 불참을 최종적으로 통보했다고 한다.\n  그러면서 “정부가 2일 여는 신년인사회에 재계 관계자들이 참석하기 때문에 3일 행사엔 참여가 어렵다”고 설명했다.\n  하지만 대한상의 주최 신년인사회는 민간이 주도한다는 점에서 정부 합동 신년인사회와 다르다.\n  이에 앞서 청와대는 2017년 불참 당시에는 “평창 올림픽을 앞두고 일정이 많다”고 설명했다.\n  2018년에는 “다른 단체들이 서운해할 수도 있어 경제계뿐 아니라 다른 단체 행사에도 참석하지 않기로 했다”고 불참 사유를 댔다고 한다.\n  그러면서 지난해 1월 2일 연 정부 신년인사회에 경제단체장과 4대 기업 총수 등 경제계 인사를 초청했다.\n  올해도 지난해와 사정이 비슷하다.\n  청와대는 2일 대한상공회의소에서 정부 합동으로 연 신년인사회에 경제 5단체장과 4대 기업 총수 등 경제계 대표를 초청했다.\n  하지만 이들이 대통령과 따로 스킨십을 할 기회는 없었다.\n  4대 기업에서도 대통령에게 전달할 건의사항을 따로 준비하지 않았다고 한다.\n  대통령이 3년 연속으로 재계 신년인사회에 불참한 건 전례가 없다.\n  1962년 첫 행사 이후 문 대통령 이전엔 대통령이 참석하지 않은 건 1984년(전두환·아웅산테러 사건), 2007년(노무현·2006년 4대 그룹 총수 간담회), 2017년(박근혜·탄핵소추로 직무정지)이 유일했다.\n   대통령, 재계 신년인사회 3연속 불참 처음 이를 두고 재계에선 정부 출범 직후부터 이어진 ‘경제계 거리 두기’의 일환이란 해석이 나온다.\n  재계 관계자는 “경제 살리기를 정책 우선순위로 둔 마당에 재계 신년회에 3년 연속 불참하는 건 납득하기 어렵다”며 “경제를 살리자는 의지를 보여주는 측면에서 올해는 참석하는 게 좋았을 것 같다”고 말했다.\n  한 기업 임원은 “대통령이 경제인의 가감 없는 의견을 들을 기회를 포기했다는 측면에서 아쉽다”고 말했다.\n  익명을 요구한 또 다른 기업 임원은 “정초부터 쓴소리 하는 경제인이나 기업도 있겠지만 대통령께서 그런 얘기도 귀담아들어 주시면 좋겠다”며 “정부가 여는 행사에 기업인을 불러 양념처럼 들러리를 세우지 말아야 한다”고 말했다.\n  그동안 재계 신년인사회는 대통령이 경제인과 만나며 의견을 나누는 창구로 활용됐다.\n  노무현 전 대통령이 대표적이다.\n  노 전 대통령은 2005년 재계 신년인사회에 참석해 “중소기업도 장기 마라톤 레이스에서 대기업과 나란히 함께 뛸 수 있도록 그렇게 체력을 강화하는 정책을 그동안 구상해 왔고, 올해부터 바로 실천에 들어간다”고 말했다.\n ",
		"passage_Cnt": 1318
	},
	"Annotation": {
		"summary1": "문 대통령이 신년인사회 행사 참여 여부를 타진한 것에 대해 재계 관계자는 연속 불참은 납득하기 어렵다고 했다.",
		"summary2": "그러면서 “정부가 2일 여는 신년인사회에 재계 관계자들이 참석하기 때문에 3일 행사엔 참여가 어렵다”고 설명했다. 대한상의가 청와대에 문 대통령의 행사 참여 여부를 타진한 건 지난해 12월 초 무렵이다. 재계 관계자는 “경제 살리기를 정책 우선순위로 둔 마당에 재계 신년회에 3년 연속 불참하는 건 납득하기 어렵다”며 “경제를 살리자는 의지를 보여주는 측면에서 올해는 참석하는 게 좋았을 것 같다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}