{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01527",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미일안보 60주년…아이젠하워 손자 초대한 아베 \"동맹은 불멸\"",
		"author": "서승욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01527-00001",
		"passage": "방위비 분담금 문제로 한·미 관계가 삐걱대는 가운데 19일 도쿄에선 미·일안보조약 서명 60주년 기념행사가 열렸다.\n   1951년 구(舊) 미·일안보조약을 보다 대등한 관계로 개정한 안보조약 개정안이 1960년 조인된 걸 기념하는 행사다.\n  꼭 60년 전 1월 19일 현 아베 신조(安倍晋三)총리의 외조부인 기시 노부스케(岸信介) 전 총리가 당시 드와이트 아이젠하워 미국 대통령과 워싱턴에서 안보조약에 서명했다.\n  도쿄의 일본 외무성 이이쿠라(飯倉)공관에서 열린 기념 리셉션엔 일본 측에서 아베 총리와 모테기 도시미쓰(茂木敏充) 외상, 고노 다로(河野太郎) 방위상 등이 미국측에선 조지프 영 주일 임시 미국 대리대사와 케빈 슈나이더 주일미군 사령관 등이  참석했다.\n    아베 총리는 이날 행사에 아이젠하워 전 대통령의 손자들까지 초청했다.\n   그리곤 \"우리들의 할아버지는 골프로 우정을 쌓았다\"며 1957년 아이젠하워와 기시의 워싱턴 골프 회동을 화제로 인사말을 시작했다.\n  아베 총리는 \"당시 많은 미국 기자들이 일본 총리의 첫 스윙을 지켜보고 있었다.\n  조부는 훗날 ‘첫 스윙에 일본의 명예가 걸려있다고 생각했다.\n  손에 땀을 쥐었지만, 당시까지의 골프 인생 중 가장 긴장됐던 그 첫 스윙은 생애 최고의 샷이었다’고 내게 말했다\"고 소개했다.\n   그리곤 “나는 벌써 트럼프 대통령과 4번이나 골프를 함께 쳤는데, 이는 일·미동맹이 심화됐다는 증거라고 생각한다”고 농담을 했다.\n   아베 총리는 '이 조약은 불멸할 것'이란 60년 전 아이젠하워 대통령의 말을 소개하며 \"대통령의 그 말처럼 안보조약은 세계평화를 지키고 번영을 보증하는 불멸의 기둥, 부동의 기둥이 됐다\"고 했다.\n   또 이번엔 '지금부터 시작되는 100년, 양국에 더 한층의 신뢰와 협력이 있으라'고 했던 60년 전 기시의 말을 인용하며 \"당시 조부와 같은 나이가 된 나 역시 같은 맹세를 하겠다\"고 말했다.\n  이어 \"우주, 사이버 공간의 안전, 평화를 지키는 기둥으로서 동맹을 더 충실히 할 책임이 있다\", \"자유와 민주주의, 인권, 법의 지배를 지키는 기둥, 세계를 지탱하는 기둥으로써 동맹을 더 강하게 만들어 나가자\"고 목청을 높였다.\n  일본 정부는 미·일안보조약 서명 60주년을 요란하게 홍보하고 있다.\n  최근엔 모테기 외상과 고노 방위상이 동시에 미국을 방문해 마이크 폼페이오 국무장관, 마크 에스퍼 국방장관과 각각 회담했다.\n   이들 4명은 17일엔 \"미·일동맹은 양국의 평화와 안전에 없어선 안 될 역할을 해왔고, 향후에도 그 역할을 계속 완수해 나갈 것\"이라는 문서를 공동발표했다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "미·일안보조약 서명 60주년 기념행사에서 아베 총리는 세계를 지탱하는 기둥으로써 동맹을 더 강하게 만들어 나가자고 말했다.",
		"summary2": "방위비 분담금 문제로 한·미 관계가 삐걱대는 가운데 19일 도쿄에선 미·일안보조약 서명 60주년 기념행사가 열렸다. 이어 \"우주, 사이버 공간의 안전, 평화를 지키는 기둥으로서 동맹을 더 충실히 할 책임이 있다\", \"자유와 민주주의, 인권, 법의 지배를 지키는 기둥, 세계를 지탱하는 기둥으로써 동맹을 더 강하게 만들어 나가자\"고 목청을 높였다. 아베 총리는 이날 행사에 아이젠하워 전 대통령의 손자들까지 초청했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}