{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02448",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[르포] \"노인도 많이사는 동넨데···\" 격리시설 반대 진천의 호소",
		"author": "최종권",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02448-00002",
		"passage": " 정부가 교민들을 격리 수용할 시설 중 하나로 국가공무원인재개발원을 결정한 데 대해 충북도가 “재고할 것을 촉구한다”고 요구했다.\n  정부 방침에 정면으로 거부하고 나선 것이다.\n  혁신도시를 두고 맞닿은 진천군·음성군을 비롯해 충북지역 정치권도 일제히 반발했다.\n  김장회 충북도 행정부지사는 29일 기자회견을 갖고 “우한 교민의 임시 생활시설을 충남 천안으로 결정했다가 천안시민이 반대한다는 이유로 진천으로 변경한 것은 심히 유감”이라고 말했다.\n  이어 “인재개발원은 충북 혁신도시 한복판에 있고 9개 초·중·고교가 밀집한 지역으로 전염병의 주민 전파 가능성이 매우 높다”며 “임시 생활시설로 부적합하다고 생각되므로 재고할 것을 촉구한다”고 강조했다.\n  송기섭 진천군수도 “송환 대상자 수용시설을 국가공무원인재개발원으로 결정한 것은 입지특성을 고려했을 때 불합리한 결정으로 정부는 신중히 재검토해야 한다”는 입장을 내놨다.\n  이날 오후 5시 충남 아산시 초사동 경찰인재개발원으로 들어가는 왕복 4차선 도로도 트랙터와 트럭, 지게차 등으로 가로막혀 진·출입이 불가능했다.\n  우한에서 송환된 국민을 아산에 격리 수용한다는 소식이 알려지자 이를 받아들이지 못하겠다며 오후 1시쯤부터 인근 마을 주민들이 갖다 놓은 장비들이다.\n  경찰이 트랙터와 트럭을 다른 곳으로 옮겨달라고 요구했지만, 주민들은 “우리도 살아야 할 게 아녀~”라며 아예 오가는 차량을 막기도 했다.\n  나이가 많은 할머니들은 도로 가운데 화단에 주저앉아 “이게 뭐 하는 거야.\n  이래도 되는 겨?” “다 죽게 생겼는데 들여보내 주게 생겼슈”라며 흥분을 가라앉히지 못했다.\n  마침 차를 몰고 경찰인재발원으로 들어가려던 남성은 트랙터에 막힌 도로를 통과하지 못하고 주변에 차를 주차한 뒤 일행들과 걸어서 들어갔다.\n  주민들은 “동네 사람들이 뭔 죄여, 정부가 방침을 철회할 때까지 절대로 물러서지 않겠다”고 목소리를 높였다.\n  밤샘 농성을 하기 위해 천막을 치고 간이의자도 수백 개를 준비했다.\n  한 70대 할머니는 “그 양반들이 내일 들어온다는데 나는 여기서 한 발짝도 안 움직여”라며 쉽게 물러나지 않겠다는 의지를 보였다.\n  또 다른 주민은 “우리 딸에게서 전화가 왔는데 걱정이 돼서 일이 손에 잡히지 않는다고 했다”고 했다.\n  김재호 온양5통장은 “자치단체, 주민과는 아무런 의견 조율도 없이 일방적으로 통보하는 게 말이 되느냐”며 “천안에서 반대한다고 아산을 격리 수용시설로 결정한 것은 주민을 무시하는 처사다”고 말했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "전염병의 주민 전파 가능성이 높은 곳에 국가공무원인재개발원이 위치했다는 이유로 진천군과 음성군을 비롯해 충북도는 교민들의 격리 수용 시설 결정 재고를 요구했다.",
		"summary2": "정부가 교민들을 격리 수용할 시설 중 하나로 국가공무원인재개발원을 결정한 데 대해 충북도가 “재고할 것을 촉구한다”고 요구했다. 혁신도시를 두고 맞닿은 진천군·음성군을 비롯해 충북지역 정치권도 일제히 반발했다. 이어 “인재개발원은 충북 혁신도시 한복판에 있고 9개 초·중·고교가 밀집한 지역으로 전염병의 주민 전파 가능성이 매우 높다”며 “임시 생활시설로 부적합하다고 생각되므로 재고할 것을 촉구한다”고 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}