{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26283",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "뉴딜 160조 중 75조 지역에 투자…'빚잔치' 부추긴다 비판도",
		"author": "조현숙",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26283-00002",
		"passage": " 그는 “지역균형 뉴딜을 적극적으로 추진하는 지자체에 교부세 추가 지원도 검토하겠다”고 덧붙였다.\n  정부는 또 지자체가 뉴딜 관련 사업을 진행할 때 사전에 거쳐야 할 타당성 조사, 지방재정 투자 사업 심사 등을 면제하거나 신속하게 진행할 계획이다.\n  진 장관은 “한국판 뉴딜펀드, 지방기업펀드, 지역산업활력펀드와 같은 정책 펀드를 활용해 지역균형 뉴딜 사업과 지역 혁신기업에 자금을 지원하겠다”고도 했다.\n  정부는 한국판 뉴딜을 지역균형 뉴딜로 확장하는 청사진을 이날 내놨다.\n  하지만 이전 발표한 한국판 뉴딜 사업에 따라붙었던 문제점과 한계는 여전하다.\n  지역균형 뉴딜이란 새 문패를 달았지만 세부 사업을 살펴보면 이미 발표한 한국판 뉴딜 사업이나 지자체ㆍ공공기관이 기존 추진하고 있던 사업을 재포장한 게 대부분을 차지한다.\n  문재인 정부가 갑작스레 추진한 뉴딜 사업에 지자체를 동원한다는 비난도 피하기 어렵다.\n  정부는 한국형 뉴딜에 협조하는 지자체에 지방 특별ㆍ보통교부세, 균특회계 등 추가 지원을 ‘당근’으로 제시했다.\n  이는 거꾸로 ‘채찍’도 될 수 있다.\n  각종 지원 평가 기준에 뉴딜 추진 실적이 새로 포함되면서 관 주도 사업에 적극적이지 않은 지자체는 자칫 손해를 볼 수 있다.\n  한국판 뉴딜 사업 명목이라면 한도를 넘어 지방채를 발행할 수 있게 한 것도 문제다.\n  신종 코로나바이러스 감염증(코로나19) 사태 이후 재난지원금과 방역 사업 지출이 늘면서 지자체의 지방채 발행은 급증하고 있다.\n  금융투자협회 채권정보센터 집계에 따르면 올해 들어 이달 13일까지 지방채 발행 규모는 5조9250억원을 기록했다.\n  전년 같은 기간 대비(2조5153억원) 배 이상 증가했다.\n  지난해 연간 발행액(4조5498억원)을 뛰어넘었을 뿐 아니라, 지방채 발행이 역대 최대였던 2015년 연간 기록(5조7803억원)을 이미 깼다.\n   지방채는 발행하는 만큼 고스란히 빚으로 잡힌다.\n  코로나19로 인해 중앙정부 채무 못지않게 지방정부 부채에도 비상등이 켜진 상황이다.\n  한국형 뉴딜 사업 추진을 이유로 정부가 지자체에 ‘빚잔치’를 부추긴다는 비판이 나올 수 있는 대목이다.\n   강성진 고려대 경제학과 교수는 “지역균형을 강조했지만 이미 발표한 뉴딜 사업에 지방을 끼워 넣은 수준에 불과하다”며 “모자란 중앙정부의 재원을 지방채를 통해 조달토록 해 오히려 지자체에 부담과 책임을 더한 꼴”이라고 지적했다.\n  강 교수는 “지역 신사업을 가로막는 규제를 완화하며 신사업의 물꼬를 터주는 게 지역균형 발전을 위한 바람직한 방법”이라고 강조했다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "신종 코로나바이러스 감염증으로 방역 사업 지출과 재난지원금이 늘면서 지방채 발행이 역대 최대 규모인 5조 9250억 원을 기록했다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 사태 이후 재난지원금과 방역 사업 지출이 늘면서 지자체의 지방채 발행은 급증하고 있다. 금융투자협회 채권정보센터 집계에 따르면 올해 들어 이달 13일까지 지방채 발행 규모는 5조9250억원을 기록했다. 지난해 연간 발행액(4조5498억원)을 뛰어넘었을 뿐 아니라, 지방채 발행이 역대 최대였던 2015년 연간 기록(5조7803억원)을 이미 깼다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}