{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22968",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"자고나니 나도 모르는 합의\" 전공의들 반발, 파업강행 예고 ",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22968-00001",
		"passage": "의료계와 정부·여당 간 막판 합의를 둘러싼 진통이 계속되고 있다.\n  대한의사협회가 더불어민주당, 보건복지부와 각각 합의문을 마련한 가운데 전공의 측에서 ‘모르는 일’이란 식으로 반박해 혼선이 빚어지고 있다.\n   4일 대한의사협회와 더불어민주당은 오전 10시께 민주당 당사에서 합의 내용을 담은 이행 확인서 체결식을 열었다.\n   양측은 신종 코로나바이러스 감염증(코로나19) 확산세가 안정될 때까지 관련 논의를 중단하고 이후 협의체를 구성해 법안을 중심으로 원점에서부터 재논의하기로 하는 내용을 담은 합의문에 서명했다.\n   합의문에는 ▶의대정원 확대·공공의대 신설 추진은 코로나19 안정까지 논의를 중단하고 이후 협의체를 구성해 원점에서 재논의 ▶공공보건의료기관 경쟁력 확보와 의료질 개선을 위한 충분한 예산 확보 ▶전공의 수련 환경 및 전임의 근로조건 개선을 위한 지원방안 마련 ▶코로나19 위기 극복을 위한 상호공조 및 의료인 보호 및 의료기관 지원 대책 마련 ▶보건복지부-의협 간 합의사항 존중 및 이행을 위한 노력 등 5개 항목이 담겼다.\n   한정애 민주당 정책위의장은 “새벽까지 당과 대한의사협회 그리고 정부와 의사협회간의 합의서의 검토와 요구사항을 적절하게 조정하고 균형점을 찾아내는 과정이 있었다”며 “오늘 합의는 우리 당이 의사협회와 체결하는 정책과 관련한 이행협약서”라고 말했다.\n   이어 “협상 진행 과정에도 전공의 협의회 비롯한 전임위협의회 찾아와서 따로 얘기 들려주기도 했다”며 “모든 사항을 고려해서 균형 있게 우리가 추진할 내용을 담았다”고 덧붙였다.\n   최대집 의협 회장은 “비록 철회가 들어가 있지 않지만, 중단 후 원점 재검토는 사실상 같은 의미라 생각해 잘 만들어진 협의안”이라며 “철저히 잘 이행되도록 최선의 노력을 다해달라”고 말했다.\n    보건복지부도 4일 오후 1시쯤 의협을 만나 별도 서명식을 진행할 예정이다.\n  정부와 의협의 합의문에는 “의대정원 확대와 공공의대 신설 추진은 코로나 확산이 안정화 될 때까지 관련 논의를 중단하며, 코로나 안정화 이후 협의체를 구성해 법안을 중심으로 원점에서 모든 가능성을 열어놓고 재논의하기로 한다.\n  다만, 논의 중에는 관련 입법 추진을 강행하지 않는다”는 내용이 담긴 것으로 전해졌다.\n   이에 따라 지난달 21일부터 이어진 의료계의 집단휴진 사태가 일단락될 것이란 기대가 나온다.\n    그러나 대한전공의협의회와 전공의·전임의·의대생 등으로 구성된 젋은의사 비상대책위원회 쪽에서는 “합의가 타결된 적이 없다”는 입장을 밝히고 있다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "더불어민주당과 대한의사협회가 의대 정원 확대 논의 중단 등을 포함한 합의문 이행 확인서 체결식을 가진 것에 대해 전공의 측이 반박에 나서 혼란이 빚어지고 있다.",
		"summary2": "대한의사협회가 더불어민주당, 보건복지부와 각각 합의문을 마련한 가운데 전공의 측에서 ‘모르는 일’이란 식으로 반박해 혼선이 빚어지고 있다. 4일 대한의사협회와 더불어민주당은 오전 10시께 민주당 당사에서 합의 내용을 담은 이행 확인서 체결식을 열었다. 합의문에는 ▶의대정원 확대·공공의대 신설 추진은 코로나19 안정까지 논의를 중단하고 이후 협의체를 구성해 원점에서 재논의 ▶공공보건의료기관 경쟁력 확보와 의료질 개선을 위한 충분한 예산 확보 ▶전공의 수련 환경 및 전임의 근로조건 개선을 위한 지원방안 마련 ▶코로나19 위기 극복을 위한 상호공조 및 의료인 보호 및 의료기관 지원 대책 마련 ▶보건복지부-의협 간 합의사항 존중 및 이행을 위한 노력 등 5개 항목이 담겼다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}