{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15083",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[안혜리의 시선] 윤미향·이정옥의 ‘내부자들’",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15083-00001",
		"passage": "공범, 내지는 비호세력.\n  정대협·정의연 활동을 발판 삼아 더불어민주당 비례대표가 된 윤미향 의원과 이정옥 여성가족부 장관의 관계를 표현하는 가장 적절한 두 단어가 아닐까 싶다.\n  윤 의원의 비리 의혹이 불거진 후 단순히 정의연 주무 부처의 수장으로 이 장관이 회계 감시 등 제 역할을 못 한 걸 두고 이런 험한 단어를 갖다 붙인 게 아니다.\n  윤 의원을 둘러싼 여가부의 이해하기 어려운 감싸기 행보엔 다 그럴만한 배경이 있다는 얘기다.\n  윤 의원은 뭘 감추고 싶었고, 또 이 장관은 윤 의원과 어떤 인연이 있길래 무리수를 두면서까지 이를 숨겨줬을까.\n  윤미향 사태의 불똥이 여가부에 본격적으로 옮겨붙은 건 국회(곽상도 미래통합당 의원실)가 지난 3일 요구한 ‘일본군 위안부 피해자 생활안정지원 및 기념사업 심의위원회(이하 피해자 심의위)’ 전·현직 위원 명단과 ‘정의연 사업 보고서’ 제출을 거부하면서부터다.\n  국회법 128조와 국회증언감정법 4조는 ‘국회는 정부·행정기관 등에 자료를 요구할 수 있고 국가 기밀이 아닌 경우 자료 제출을 거부할 수 없다’고 규정하고 있다.\n  굳이 법을 언급하지 않더라도 국민 세금으로 운영하는 정부 부처 위원회 명단과 적잖은 세금이 쓰인 사업이 적절하게 쓰였는지를 확인할 수 있는 보고서는 공개하는 게 상식이다.\n  그런데 여가부는 선택도 아닌 법이 강제한 의무 사항을 “업무 수행에 지장을 초래한다”는 설명 한 줄로 거부했다.\n  또 “전·현직 심의위원에 정의연 출신이 다수 포함된 게 아니냐”는 언론의 의혹 제기엔 “맞다, 틀리다” 한마디면 될 것을 “개인정보가 있어 제출하지 못한다”는 해명자료를 냈다.\n  여가부가 거부한 답을 대신 말하자면 ‘맞다’.\n  2007년 당시 8기 위원 명단까지 담긴 여가부 자료를 확인해보니 위안부 피해자, 정확히는 피해자를 돌보는 단체에 돌아가는 각종 지원금 규모를 결정하는 피해자 심의위에 복수의 정대협 관계자가 포함돼 있었다.\n  윤 의원도 그중 하나다.\n  쉽게 말해, 할머니들의 생활자금이나 장례비 명목으로 사실상 지원금을 직접 쓰는 수혜자격인 정대협 간부들이 위원이 돼 어디에 얼마를 쓸지를 스스로 결정해왔다는 얘기다.\n  이러니 윤 의원과 여가부 모두 공개를 꺼린 것이다.\n  하지만 밝히고 싶지 않은 것과 실제로 거부하는 건 또 다른 문제다.\n  이 장관은 왜 법률 위반이라는 무리수까지 둬가며 숨기기로 했을까.\n  이 지점에서 윤 의원과 이 장관의 알려지지 않은 옛 인연이 튀어나온다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "피해자 심의위 위원 명단과 정의연 사업 보고서 제출을 거부한 여가부는 국회법 128조와 국회증언감정법 4조가 강제한 의무 사항을 개인 정보로 제출하지 못한다고 했다.",
		"summary2": "그런데 여가부는 선택도 아닌 법이 강제한 의무 사항을 “업무 수행에 지장을 초래한다”는 설명 한 줄로 거부했다. 또 “전·현직 심의위원에 정의연 출신이 다수 포함된 게 아니냐”는 언론의 의혹 제기엔 “맞다, 틀리다” 한마디면 될 것을 “개인정보가 있어 제출하지 못한다”는 해명자료를 냈다. 윤미향 사태의 불똥이 여가부에 본격적으로 옮겨붙은 건 국회(곽상도 미래통합당 의원실)가 지난 3일 요구한 ‘일본군 위안부 피해자 생활안정지원 및 기념사업 심의위원회(이하 피해자 심의위)’ 전·현직 위원 명단과 ‘정의연 사업 보고서’ 제출을 거부하면서부터다. 국회법 128조와 국회증언감정법 4조는 ‘국회는 정부·행정기관 등에 자료를 요구할 수 있고 국가 기밀이 아닌 경우 자료 제출을 거부할 수 없다’고 규정하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}