{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13813",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "소방관 딸 순직하자···32년 만에 나타난 생모는 1억 타갔다",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13813-00002",
		"passage": " 공무원연금공단은 비슷한 시기 친모인 B씨에게도 이 사실을 통보했다.\n  B씨는 본인 몫으로 나온 유족급여와 둘째 딸 퇴직금 등 약 8000만원을 받은 것으로 알려졌다.\n  아울러 사망 때까지 매달 유족연금 91만원도 받을 예정이다.\n  이미 수개월분은 지급됐다.\n  대법 \"부모 모두 양육 의무…과거 비용 청구 가능\"  이 사실을 알고 분노한 A씨 부녀는 \"B씨는 이혼 후 두 딸을 보러 오거나 양육비를 부담한 사실이 없으며 부모로서 어떠한 역할도 없이 전남편에게만 방치했다\"며 양육비 소송을 제기했다.\n  미성년자인 자녀에 대해서는 부모 모두 부양 의무가 있고, \"부모의 자녀 양육 의무는 특별한 사정이 없는 한 자녀의 출생과 동시에 발생하는 것이므로 과거의 양육비에 대해서도 상대방이 분담함이 상당하다고 인정되는 경우에는 그 비용의 상환을 청구할 수 있다\"는 대법원 판례를 근거로 삼았다.\n    양육비는 이혼 시점인 1988년 3월 이후를 기준으로 자녀 한 명당 성년이 된 해까지 매달 50만원씩 계산했다.\n  첫째 딸은 8600만원, 둘째 딸은 1억350만원 등 총 1억8950만원을 청구했다.\n  생모 \"두딸 방치한 적 없어…전남편이 접촉 막아\" 반박  이에 B씨는 법원에 낸 답변서를 통해 \"양육비 청구는 부당하다\"고 반박했다.\n  \"당시 전업주부로서 아이들을 방치한 사실이 없고, 전남편이 집에서 쫓아내다시피하며 나와 아이들의 물리적 접촉을 막았다\"는 게 이유다.\n     외려 B씨는 \"아이들이 엄마를 찾을 때면 전남편이 '엄마를 왜 찾느냐'며 두 딸을 폭행했다\"고 주장했다.\n  그러면서 \"이혼 후 친모로서 누구보다 아이들을 보살피고 싶었지만, 내가 다가갈수록 이를 시기하는 전남편이 딸들에게 해를 가할 것을 우려해 만날 생각은 꿈에도 하지 못했다\"며 \"대신 친정 어머니로 하여금 두 딸이 다니던 초등학교 옆에 집을 얻어 살며 딸들의 안위를 살피도록 했다\"고 했다.\n     B씨는 \"시간이 흘러도 딸들에 대한 애정은 변함이 없다\"며 \"(나에 대한) 큰딸의 적개심은 전남편의 험담에 의해 심어진 잘못된 인식 탓\"이라고 강조했다.\n  B씨는 이혼 후 두 딸 앞으로 매달 1만원씩 수년간 든 청약통장 사본과 현직 목사로서 그가 지역 주민을 위해 선행을 베푼다는 주변인의 탄원서를 근거 자료로 재판부에 제출했다.\n  큰딸 \"아버지가 생모 접근 막은 적 없어\"    이에 대해 A씨의 큰딸(37)은 법정에서 \"아버지는 생모가 접근하는 것을 막지 않았으며 저와 동생은 폭행을 당한 적이 단 한 번도 없다\"며 \"B씨 주장은 거짓\"이라고 진술했다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "B 씨가 유족급여와 둘째 딸 퇴직금 등 8000만 원을 받은 것에 대해 A 씨 부녀는 B 씨는 부모로서 어떠한 역할도 없이 전 남편에게만 방치했다면서 양육비 소송을 제기했다.",
		"summary2": "B씨는 본인 몫으로 나온 유족급여와 둘째 딸 퇴직금 등 약 8000만원을 받은 것으로 알려졌다. 과거 비용 청구 가능\" 이 사실을 알고 분노한 A씨 부녀는 \"B씨는 이혼 후 두 딸을 보러 오거나 양육비를 부담한 사실이 없으며 부모로서 어떠한 역할도 없이 전남편에게만 방치했다\"며 양육비 소송을 제기했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}