{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22468",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 새 위성사업 숟가락 얹는 日···우주 군사대국 의지 드러냈다",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22468-00001",
		"passage": "일본이 미국의 새 우주 위성 사업에 참여하기로 하고 관련 예산 확보에 나섰다.\n  북·중·러 탄도미사일을 대비하는 게 1차 목표로 꼽히지만, 미국과의 협력을 앞세워 ‘우주 군사대국’을 꿈꾸는 계획이 본격화된 것 아니냐는 시각도 적지 않다.\n   31일 산케이신문에 따르면 일본 방위성은 미국의 새 미사일 방위 구상인 ‘위성 콘스텔레이션’ 참여를 전제로 내년도 정부 예산에 관련 조사 연구비를 편성할 계획이다.\n  해당 사업에 천문학적인 비용이 투입되기 때문에 정부 차원에서 비용 대비 효과나 실현 가능성을 미리 따져볼 필요가 있다고 산케이신문은 설명했다.\n  위성 콘스텔레이션은 우주 저궤도에 수백기 감시위성을 올려 저고도로 날아오는 적 미사일을 탐지·추적하는 위성군을 의미한다.\n  이를 토대로 미국은 고도 3만6000㎞ 정지 궤도에서 정찰 활동을 펼치는 일반 위성과 별개로 300~1000㎞ 고도에 1000기 이상의 소형 위성을 투입하는 방안을 구상하고 있다.\n  구체적으로 2022년까지 20기의 위성을 쏘아 올린 뒤 2025년까지 250기의 핵심 위성을 운용한다는 목표가 세워졌다.\n  산케이신문은 “미국의 개발 상황을 파악해 일본이 강점을 보이는 고감도 적외선 센서로 해당 사업에 참여 가능성을 타진할 것”이라고 내다봤다.\n   일본 정부는 미국과 함께 소형 위성 배치에 뛰어들면 북·중·러의 탄도미사일 위협에 효과적으로 대응하는 게 가능하다고 보고 있다.\n  특히 저고도에서 복잡한 궤적을 그리며 마하 5 이상의 속도로 날아오는 북한 핵미사일을 겨냥할 수 있다는 것이다.\n  적국이 각기 다른 장소에서 동시다발로 탄도미사일을 쏘거나 일부 위성을 파괴하더라도 이론적으로 대응이 가능하다.\n  일본이 미국의 새 위성 사업에 참여하는 데는 정치적 목적이 담겨있다는 해석도 나온다.\n  미국의 그림자 아래에서 ‘우주 전장화(戰場化)’로 군사대국을 준비하고 있다는 의미다.\n  실제 일본 정부는 지난 6월 29일 5년 만에 우주기본계획 개정안을 내고 미국과 위성 공동 개발을 시사했다.\n  아베 신조(安倍晋三) 총리는 이 자리에서 “우주 이용 대국(大國) 실현을 위해 이번에 결정한 우주기본계획을 신속하고 착실히 실행하는데 전력을 다해달라”고 당부하기도 했다.\n  일본 매체 현대비즈니스는 “1969년 국회 결의로 우주의 평화적 이용을 위해 자위대의 위성 이용 등을 제한했던 일본이 이번 개정안에서 우주를 ‘전장화’하겠다고 시사한 건 안전보장 정책의 대전환”이라며 “적 기지 공격능력에 이어 우주까지 전투영역으로 확대한다고 하면 일본은 군사대국과 다를 바 없게 된다”고 평가했다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "일본 방위성은 미국의 새 미사일 방위 구상인 위성 콘스텔레이션 참여를 전제로 예산을 편성할 계획인데 산케이신문은 해당 사업의 실현 가능성을 따져볼 필요가 있다고 했다.",
		"summary2": "31일 산케이신문에 따르면 일본 방위성은 미국의 새 미사일 방위 구상인 ‘위성 콘스텔레이션’ 참여를 전제로 내년도 정부 예산에 관련 조사 연구비를 편성할 계획이다. 해당 사업에 천문학적인 비용이 투입되기 때문에 정부 차원에서 비용 대비 효과나 실현 가능성을 미리 따져볼 필요가 있다고 산케이신문은 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}