{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12219",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "일선 부장검사들 만찬 추미애 “검찰과 경찰은 협력관계다”",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12219-00001",
		"passage": "추미애 법무부 장관이 지난 12일 저녁 수도권 검찰 형사부장들과의 회동 자리에서 “검찰과 경찰은 협력관계”라며 “(검찰) 개혁의 주체로서 함께 노력해 달라”는 취지로 당부했다.\n  검경수사권 조정 관련 법안이 국회를 통과하면서 법률에 규정된 검찰과 경찰의 관계가 ‘협력’으로 바뀐 점을 짚은 것이다.\n    부장검사 우려에 秋 반응은13일 중앙일보의 취재를 종합하면 지난 12일 오후 6시 50분부터 오후 9시 20분까지 서울 모처에서 열린 수도권 지역 형사부장 8명과 추 장관의 만찬은 화기애애한 분위기였다.\n  추 장관이 일선 형사부장들의 의견을 경청하며 중간중간 주요 의견을 메모하는 방식으로 진행됐다고 한다.\n    만찬 말미쯤 ‘검경 수사권 조정’이 주제로 떠오르자 한 부장검사가 “경찰이 검찰의 보완수사 요구를 거부하는 경우가 빚어질 수 있다”는 우려를 나타냈다.\n  개정 형사소송법 ‘197조의2’ 등에 따르면 경찰이 ‘정당한 이유’ 없이 검찰의 보완수사 요구 등을 따르지 않으면 징계에 처하도록 한다.\n  바꿔 말해 정당한 이유가 있으면 제재할 수가 없는데 정작 ‘정당한 이유’의 정의는 불명확하다는 점을 짚은 것이다.\n 이에 추 장관은 “법률에서 검경은 협력관계로 규정하고 있다”며 “하위 법령 및 규정 정비 작업도 그에 맞게 진행 될 것”이라고 답했다고 한다.\n  ‘검찰개혁’에 대한 후속조치로 개정된 형사소송법 제195조에 ‘검사와 사법경찰관은 서로 협력해야 한다’고 명시돼 있는 점을 든 것이다.\n  이와 함께 추 장관은 “국민 중심의 사법 정의 실현을 위한 검경 수사권 조정이 돼야 한다”고 강조했다고 한다.\n    秋의 ‘형사부 강화’, 형사부장들 반응은이날 자리에 모인 부장검사들은 형사부 강화 및 사기 진작 방안에 대해서도 다양한 의견을 개진했다.\n  추 장관은 취임 이후 이른바 ‘특수통’대신 그간 주목받지 못한 ‘형사부’출신들을 우대하겠다는 의사를 줄곧 밝혀왔다.\n  지난 1월 중간간부‧평검사 인사에서도 요직으로 손꼽히는 중앙지검 차장 자리에 ‘우수 형사부장’ 출신을 대거 등용했다.\n  한 참석자는 “추 장관 부임 이후 형사부에 대한 평가 등이 많이 개선됐고 검찰 내 반응도 긍정적”이라고 전했다고 한다.\n  다만 과거 ‘특수부’로 대표되는 인지부서와 ‘형사부’로 대표되는 비 인지부서를 지나치게 구분 지을 필요는 없다는 취지의 의견도 나왔다고 한다.\n  인지부서라고 해서 항상 주목 받는 사건만 하는 것은 아니고, 검사들이 인지부서와 비인지부서를 순환근무하고 있다는 취지다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "추 장관은 검경수사권 조정 관련 법안에서 검경은 협력관계로 바뀐 점을 짚으며 형사부 출신들을 우대하겠다는 의사를 밝혔다.",
		"summary2": "추 장관은 취임 이후 이른바 ‘특수통’대신 그간 주목받지 못한 ‘형사부’출신들을 우대하겠다는 의사를 줄곧 밝혀왔다. 검경수사권 조정 관련 법안이 국회를 통과하면서 법률에 규정된 검찰과 경찰의 관계가 ‘협력’으로 바뀐 점을 짚은 것이다. 이에 추 장관은 “법률에서 검경은 협력관계로 규정하고 있다”며 “하위 법령 및 규정 정비 작업도 그에 맞게 진행 될 것”이라고 답했다고 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}