{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23611",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"조사 기간에 3차 피해\"···뉴질랜드 대사관 성희롱 사건 전말  ",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23611-00002",
		"passage": "   인권위 \"남성이라도 민감한 부위 접촉은 성희롱\"   인권위 결정문으로 보면 외교부와 뉴질랜드 대사관 측이 첫 단추부터 잘못끼워 사건을 키웠다는 지적을 피하기는 어려워 보인다.\n     인권위는 A씨가 B씨의 엉덩이와 가슴, 배 부위를 접촉한 사실에 대해서는 “B씨 진술이 일관되고 A씨도 신체 접촉은 인정한 점으로 보아 성희롱에 해당한다”고 판단했다.\n     인권위는 “성희롱의 당사자는 반드시 이성 간이어야 인정되는 것이 아니고, 동성 간에도 성적 함의가 담긴 언동으로 B씨가 성적 굴욕감이나 혐오감을 느꼈다면 성희롱이 성립된다”며 “A씨가 접촉한 엉덩이, 가슴, 배는 남성에게도 성적으로 민감한 부위로 직장 내에서 격려의 마음이나 친밀감을 표현하는 수준을 넘어서는 것”이라고 했다.\n     다만 인권위는 B씨가 이후 외교부 본부 차원의 A씨 징계(감봉 1개월) 결과가 나오고 뉴질랜드 경찰에 신고(2019년 7월 경)한 뒤 대사관에 새롭게 진술한 ‘주요 부위 접촉’에 대해서는 증거가 불충분하다며 인정하지는 않았다.\n    인권위는 또 외교부가 진정인의 신고 접수 이후 한 조치에 대해 \"사건을 처리하는 과정에 절차상 문제가 있었다고 인정하기는 어렵다\"고 판단했다.\n   B씨 “외상후 스트레스 장애…의료비 5000만원 넘어”  B씨는 현재까지 정신적인 고통을 호소하고 있는 것으로 알려졌다.\n     인권위에 “사건 당시 가해자와의 분리 조치와 휴가처리, 의료 비용 등 제대로 된 지원을 대사관 측으로부터 받지 못 했고, 이 때부터 정신적 외상에 시달리고 있다”고 진술했다.\n     올해 4월 기준 약 7만 뉴질랜드 달러(한화로 5500만원 가량)의 의료비 내역도 제출했다.\n  B씨는 지난해 7월부터 장기 병가를 낸 상태라고 한다.\n     인권위 결정문에는 그간 자세히 알려지지 않았던 외교관 A씨의 주장도 비교적 상세하게 담겼다.\n     A씨는 2017년 말 B씨의 신체를 접촉한 사실은 인정하면서도 “성적 의도가 아니었다”고 주장했다.\n  B씨에게 사과한 부분에 대해서도 A씨는 “서로의 관계 회복을 위해 미안하다고 한 것”이라는 입장이다.\n     이어 A씨는 “가슴을 친 것을 주물렀다고 사실을 왜곡하는 B씨에게 공포감을 느끼게 됐으며, 사건 초반 B씨의 주장을 톤 다운 하는 선에서 행위를 인정하는 이메일을 쓴 것이 엄청난 족쇄가 됐다”고도 했다.\n    외교부 측은 “본부 차원에서 A씨를 징계한 것은 물론 B씨에게 고용노동부와 국가인권위원회 구제 제도 등을 안내했고, 병가와 휴가를 충분히 쓸 수 있도록 했다”는 입장이다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "인권위는 성희롱이 동성 간에도 혐오감을 느꼈다면 성립된다며 A 씨의 행동은 친밀감을 넘어선 것이라고 판단해 A 씨가 B 씨의 신체를 접촉한 것에 대해 성희롱으로 판단했다.",
		"summary2": "인권위는 A씨가 B씨의 엉덩이와 가슴, 배 부위를 접촉한 사실에 대해서는 “B씨 진술이 일관되고 A씨도 신체 접촉은 인정한 점으로 보아 성희롱에 해당한다”고 판단했다. 인권위는 “성희롱의 당사자는 반드시 이성 간이어야 인정되는 것이 아니고, 동성 간에도 성적 함의가 담긴 언동으로 B씨가 성적 굴욕감이나 혐오감을 느꼈다면 성희롱이 성립된다”며 “A씨가 접촉한 엉덩이, 가슴, 배는 남성에게도 성적으로 민감한 부위로 직장 내에서 격려의 마음이나 친밀감을 표현하는 수준을 넘어서는 것”이라고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}