{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26905",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“IFEZ 송도, 생명과학 이끄는 뇌신경연구자 메카로 키운다”",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26905-00001",
		"passage": "인천시와 산하 인천경제자유구역청, 한국뇌신경과학회가 뇌신경과학분야 육성에 힘을 모으기로 해 인천경제자유구역(IFEZ) 송도국제도시가 생명과학 분야를 이끄는 뇌신경 과학 연구자들의 메카로 태어날 것으로 기대된다.\n  인천경제자유구역청은 20일 송도국제도시 G타워에서 박남춘 인천시장, 이원재 인천경제청장, 이승복 한국뇌신경과학회 차기 회장 등이 참석한 가운데 ‘뇌신경과학분야 육성을 위한 협약’을 체결했다.\n  협약의 골자는 내년 제24차 한국뇌신경과학회 정기국제학술대회 및 오는 2025 한국-중국-일본 뇌신경과학자 학술대회(CJK Neuroscience) 공동개최를 위해 협력하고, 뇌신경과학 분야 정책 수립 및 기업 유치, 생명과학 분야 저변확대를 위한 시민•학생 교육 등을 함께 추진한다는 것이다.\n    이와 관련, 오는 내년 5월 20일부터 3일간 송도컨벤시아에서 개최될 예정인 한국뇌신경과학회 정기국제학술대회는 2,000명 이상의 국내외 뇌•신경 분야 연구자, 의료인, 공학인 등이 참석, 뇌•신경에 대한 기초연구 성과에서부터 뇌와 인공지능 인터페이스 분야에 이르는 다양한 학술적 성과들이 논의될 예정이어서 관심을 끈다.\n    이번에 협약을 체결한 한국뇌신경과학회는 뇌 연구 등 특정 생물 분야 관련 학회 중 국내 1위 규모(등록회원 기준)이자 국내 생물연구 분야 3대 학회에 포함되는 생명과학 대표 학회이다.\n    이 학회는 국제뇌연구기구(IBRO)와 협력, 92개국 4,500여명이 참석한 가운데 ‘2019 IBRO 세계대회를 국내에서 개최했으며 한국-중국-일본 뇌신경과학자 학술대회를 발족하고 오는 2025년 한국-중국-일본 뇌신경과학자 학술대회의 한국 유치를 확정하기도 했다.\n    뇌신경과학 분야는 인류 과학에서 남은 미지의 영역 중 하나로 앞으로 찾아낼 연구과제도 많고 연구 성공 시 활용가치가 매우 큰 분야이기도 하다.\n  세계 주요 생물학과 의학 분야 전문가들이 글로벌 제약사들과 함께 뇌질환(알츠하이머, 파킨슨병) 치료제 개발에 몰두하고 있으며, 최근 자율주행차 테슬라의 창업자인 일론 머스크가 뇌-기계 인터페이스를 연구하는 기업을 창립해 큰 화제를 일으킨 바 있다.\n    송도 바이오 클러스터에 셀트리온, 삼성바이오로직스, 삼성바이오에피스 등 굴지의 바이오의약 기업들과 싸이티바(舊 GE헬스케어), 머크, 써모피셔 등 글로벌 기업들이 잇따라 입주, IFEZ가 세계 최고의 바이오의약 도시로 입지를 굳히고 있는 가운데 인천경제청은 바이오·헬스케어 분야 연구자들이 교류·연구할 수 있는 도시로 만들기 위한 노력도 다각도로 펼치고 있다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "인류 과학에서 남은 미지의 영역 중 하나로 활용 가치가 큰 뇌 신경 과학 분야는 송도국제도시에서 생명과학 분야를 이끄는 뇌신경 과학 연구자들의 메카로 태어날 것으로 기대된다.",
		"summary2": "인천시와 산하 인천경제자유구역청, 한국뇌신경과학회가 뇌신경과학분야 육성에 힘을 모으기로 해 인천경제자유구역(IFEZ) 송도국제도시가 생명과학 분야를 이끄는 뇌신경 과학 연구자들의 메카로 태어날 것으로 기대된다. 뇌신경과학 분야는 인류 과학에서 남은 미지의 영역 중 하나로 앞으로 찾아낼 연구과제도 많고 연구 성공 시 활용가치가 매우 큰 분야이기도 하다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}