{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25947",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"환자 안정 추세\"…거리두기 개편안 내달 초까지 마련",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25947-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 환자 발생이 안정 추세라는 방역당국의 조심스러운 판단이 나왔다.\n   9일 오전 중앙재난안전대책본부 브리핑에서 윤태호 중앙사고수습본부 방역총괄반장은 “추석 연휴 기간 이동량이 증가했음에도 아직 국내 환자 발생이 많이 증가하는 양상은 보이지 않는다”고 말했다.\n  윤 반장은 “연휴로 검사량이 줄었던 지난주에 비해 검사량이 회복됐음에도 환자 수는 거의 비슷한 점을 고려할 때 환자 발생 감소 추세가 이어지고 있다고 판단한다”고도 덧붙였다.\n   “안정화 추세…감염재생산지수 1 이하로” 9일 0시 기준 코로나 환자는 54명으로 전날(69명)보다 소폭 줄면서 이틀째 두 자릿수를 유지했다.\n   윤 반장은 “중규모의 집단감염이 발생하느냐에 따라 감염자 수 등락이 반복된다”며 “그런데도 전반적인 환자 수는 점차 안정화 추세로 접어들고 있지 않나 조심스러운 판단을 하고 있다”고 말했다.\n  또 “감염경로 불분명 확진자 비율도 전반적으로 조금씩 개선되고 있고, 특히 감염재생산지수가 1 이하로 떨어지는 부분도 유의 깊게 보고 있다”고 전했다.\n  감염재생산지수란, 감염병 환자 1명이 얼마나 많은 다른 사람에게 바이러스를 전파하는지 보여주는 지표다.\n  당국은 이 지수가  1 이하 유지를 목표로 한다.\n   다만 추석발 추가 확산 가능성은 여전히 남아있다.\n  윤 반장은 “아직 잠복기가 충분히 지나지 않은 점을 고려할 때 평가를 확정하기 이른 시기”라며 “추이를 더 지켜보고 평가할 예정”이라고 말했다.\n   “집회 확진자 발생 시 참가자에 손해배상” 당국은 한글날 집회에도 강력히 대응하겠다는 방침을 밝혔다.\n  윤 반장은 “10인 이상 집회를 신고한 모든 단체에 대해 집합금지를 통보하는 등 총 139건에 대해 금지 통보를 했다”며 “불법 행위는 면밀한 채증을 통해 예외 없이 엄중하게 처벌할 것”이라고 말했다.\n  또 “집회로 인한 확진자 발생 시 집회 참가자에 대해 손해배상을 청구할 계획”이라고 덧붙였다.\n   당국은 내달 초까지 거리두기 개편안을 발표할 계획이다.\n   손영래 중수본 전략기획반장은 “전체적인 재편을 검토하고 있다”며 “극단적 조치에 해당하는 운영 중단이나 폐쇄 등으로 인한 경제상 피해가 크고, 형평성 논란이 있어 거리두기에 대한 수용력과 설득력이 약화하는 문제점이 있다”고 말했다.\n   그러면서 “방역 수칙 준수 자체가 근원적으로 불가능한 곳들을 구별해내고 그에 맞춰 거리두기도 획일적 운영 중단이나 폐쇄보다는 단계별로 수칙 강도를 강화하며 자율 참여를 통해 감염 전파를 차단하는 쪽으로 논의하고 있다”고 설명했다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "추석 연휴 후 검사량이 회복됐음에도 환자 발생이 증가하는 양상을 보이지 않아 코로나19가 안정 추세라는 판단이 나왔다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 환자 발생이 안정 추세라는 방역당국의 조심스러운 판단이 나왔다. 9일 오전 중앙재난안전대책본부 브리핑에서 윤태호 중앙사고수습본부 방역총괄반장은 “추석 연휴 기간 이동량이 증가했음에도 아직 국내 환자 발생이 많이 증가하는 양상은 보이지 않는다”고 말했다. 윤 반장은 “연휴로 검사량이 줄었던 지난주에 비해 검사량이 회복됐음에도 환자 수는 거의 비슷한 점을 고려할 때 환자 발생 감소 추세가 이어지고 있다고 판단한다”고도 덧붙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}