{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07134",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한선교 겨눈 황교안 \"정치는 약속, 미래한국당 대충 못넘어가\"",
		"author": "한영익",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07134-00001",
		"passage": " 황교안 미래통합당 대표가 19일 미래한국당 비례 공천 논란과 관련 “이번 선거의 의미와 중요성을 생각할 때 대충 넘어갈 수 없다.\n  단호한 결단이 필요하다”고 말했다.\n  황 대표는 이날 국회에서 열린 통합당 최고위원회의에서 “미래한국당이 국민 열망과 기대와 거리가 먼 모습을 보여 큰 실망과 염려를 안겨드리게 됐다”며 이같이 말했다.\n  전날 미래한국당이 6시간 마라톤 회의 끝에 '5명 내외 비례 후보 조정'이라는 잠정 결론을 내렸음에도 이를 수용하지 않겠다는 뜻을 공개 천명한 것이다.\n  황 대표는 또 “구태 정치, 나쁜 정치와 단절하겠다”라고도 했다.\n  이어 “이른 시일 내 문제를 바로잡아 승리의 길로 다시 돌아가겠다”고 말했다.\n  황 대표는 회의를 마친 뒤 기자들과 만나 미래한국당 재창당 또는 지도부 인선 가능성에 대해 묻는 질문에 \"지금은 그런 이야기를 할 단계는 아니다\"라고 말했다.\n   황 대표는 이날 오전 페이스북에도 ‘정치는 약속입니다’라는 제목의 글을 올렸다.\n  황 대표는 글에서 “정치는 약속이다.\n  약속을 지키지 않는다는 것은 사람의 존엄을 짓밟는 일”이라며 “약속을 쉽게 저버리는 정치인을 보면서 약속을 바위처럼 무겁고 들풀처럼 겸손하게 하자고 스스로 다짐한다”고 말했다.\n  통합당 내부에선 “사실상 한선교 미래한국당 대표를 겨냥한 것”이라는 말이 나왔다.\n   미래한국당 공관위는 19일 회의를 열어 ‘5명 이내 비례후보 순위 조정’이라는 안을 확정할 예정이었다.\n  공병호 미래한국당 공관위원장은 이날 라디오 인터뷰에서 “오늘 완전히 마무리하고 봉합을 다 하고 내일부터 새 출발 하는 계획”이라며 “21번이었던 윤주경 전 독립기념관장은 3번으로 배치됐다”고 말했다.\n    하지만 황 대표가 반대 의사를 분명히 밝힌 만큼 미래한국당의 수정안이 이날 확정될지는 미지수다.\n  미래한국당 최고위원인 정운천 의원은 오전 국회 의원회관에서 기자들과 만나 “방향이 잘못된 것은 사실이다.\n  가능하면 다 조율해서 풀어내는 방법을 찾아봐야 한다”고 말했다.\n   황 대표의 이날 반응은 후보 몇 명 교체하거나 순번을 바꾸는 수준이 아닌, 비례후보 전면 재조정이 필요하다는 통합당의 기존 입장을 재확인한 것이다.\n  통합당 핵심관계자는 “흥정의 대상이 아니다.\n  몇 명 넣고 주고받고 할 대상이 아니다”며 “공조의 신뢰가 깨져버렸다”고 말했다.\n  또 다른 핵심 관계자도 “20명 전체가 잘못됐다는 게 이쪽 생각이다”고 말했다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "황 대표는 미래한국당 비례 공천 논란과 관련해 국민의 기대와 거리가 먼 모습을 보였다며 5명 내외 비례 후보 조정이라는 잠정 결론을 수용하지 않겠다는 뜻을 밝혔다.",
		"summary2": "황교안 미래통합당 대표가 19일 미래한국당 비례 공천 논란과 관련 “이번 선거의 의미와 중요성을 생각할 때 대충 넘어갈 수 없다. 단호한 결단이 필요하다”고 말했다. 황 대표는 이날 국회에서 열린 통합당 최고위원회의에서 “미래한국당이 국민 열망과 기대와 거리가 먼 모습을 보여 큰 실망과 염려를 안겨드리게 됐다”며 이같이 말했다. 전날 미래한국당이 6시간 마라톤 회의 끝에 '5명 내외 비례 후보 조정'이라는 잠정 결론을 내렸음에도 이를 수용하지 않겠다는 뜻을 공개 천명한 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}