{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13534",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] \"되어가고 있는 중\" 삶을 바꾸는 멋진 주문",
		"author": "김현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13534-00001",
		"passage": "[더,오래] 김현주의 즐거운 갱년기(39) 2018년 겨울이었다.\n  오랫동안 근무했던 직장을 그만두고 잠시 쉬던 때였는데, 앞으로 어떤 일을 하며 지내야 할지, 지인과 가족들과는 어떤 식의 관계를 다시 만들어갈지 생각이 많았다.\n  그도 그럴 것이 대학을 졸업하자마자 일을 시작했고, 그 직장에서 24년을 근무한 후 처음 맞는 혼자의 시간이었다.\n  조직에 적응하며 성과를 내는 게 아닌 처음부터 토대를 쌓고 만들어가야 하는 상황, 모든 것이 적잖이 당황스러웠다.\n  다음 스텝에 대한 고민의 폭도 컸다.\n  지금까지의 경험을 토대로 ‘내가 잘할 수 있는 일, 즐겁게 할 수 있는 일을 찾겠다’며 사람들을 만나고 다녔지만, ‘이 정도 했으면 이제 적당히 마무리해도 되는 것 아닐까’란 마음도 한 켠에 있었다.\n  ‘사춘기에 돌입한 딸과 모처럼 같이 있을 수 있어 다행이다’라고 생각하며 집에 있는 동안만큼은 아이에게 집중해야겠다고 마음먹은 와중에도 ‘이전처럼 바쁘게 워킹맘으로 지내는 게 지금의 나와 아이에게 의미가 있을까?’란 의심을 버리지 못했다.\n  그러던 중 흥미로운 기사 한 줄을 읽었다.\n  “여성이 일과 가정을 양립할 수 있다고? 동시에? 에이, 거짓말이죠.\n  일에 몰두하면(lean in) 다 된다는 개똥 같은 소리(that shit)는 현실에선 작동 안 돼요”라고 말한 미셸 오바마의 코멘트였다.\n  8년간의 백악관 생활을 마친 후 출간한 자서전 『비커밍』의 북 투어 중 나온 이야기였다.\n   ‘Lean In’은 ‘몸을 앞으로 기울이라’는 말로 페이스북 최고운영책임자인 셰릴 샌드버그가 그녀의 책에서 전한 캐치프레이즈다.\n  여성은 유리천장을 뚫어야 하며 그러기 위해서 직장생활의 의사 결정 과정과 경쟁에 적극적으로 뛰어들라는 조언인데, 미셸 오바마의 의견은 조금 달랐다.\n  적극적으로 뛰어드는 것만으로 문제가 해결될 정도로 세상은 평등하지 않다.\n  결혼생활과 직장생활 어디서든 자신을 위해 주어진 환경이 있을 거라 기대하지 말라.\n  개인의 의지와 역량만으로 세상이 달라지지는 않는다.\n  그것을 버티고 이겨내야 하는데, 이를 위해 가장 필요한 것은 자신을 있는 그대로 바라보고 인정하는 것이다.\n  그리고 원하는 삶을 위해 용기를 잃지 말고 한 발짝씩 나아가는 것! 이것이 자신의 지난 시간을 담은 자서전을 통해 그녀가 이야기하고 싶은 내용이었다.\n  움직이며, 변해가야, 원하는 모습에 가까워진다! 그 기사를 읽으며 ‘BECOMING’이란 단어를 곱씹어 보았다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "오바마는 여성이 일과 가정을 양립하는 것은 안된다며 적극적으로 뛰어드는 것만으로 문제가 해결될 만큼 세상이 평등하지 않고 자신을 있는 그대로 바라봐야만 버틸 수 있다고 했다.",
		"summary2": "“여성이 일과 가정을 양립할 수 있다고? 동시에? 에이, 거짓말이죠. 일에 몰두하면(lean in) 다 된다는 개똥 같은 소리(that shit)는 현실에선 작동 안 돼요”라고 말한 미셸 오바마의 코멘트였다. 적극적으로 뛰어드는 것만으로 문제가 해결될 정도로 세상은 평등하지 않다. 그것을 버티고 이겨내야 하는데, 이를 위해 가장 필요한 것은 자신을 있는 그대로 바라보고 인정하는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}