{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21027",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "보조금 확 줄어도…갤노트20 첫날 25만대 역대 최고 비결은",
		"author": "장주영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21027-00001",
		"passage": "삼성전자의 하반기 전략 스마트폰인 갤럭시 노트20의 첫날 개통량이 역대 최고를 기록했다.\n  신종 코로나바이러스 감염증(코로나 19) 여파로 스마트폰 시장이 위축된 상황에서 갤럭시 노트20이 흥행몰이를 이어갈지 주목된다.\n     첫날 개통 25만8000대…전작보다 10% 증가  16일 삼성전자에 따르면 갤럭시 노트20의 첫날 개통량은 25만8000여대를 기록했다.\n  기존 역대 최다 개통 기록이었던 2017년 갤럭시 S8의 기록(25만대)을 갈아치운 것이다.\n  전작인 갤럭시 노트10과 첫날 개통량을 비교해도 10% 정도 많은 수준이라는 것이 삼성전자의 설명이다.\n  갤럭시 노트20은 지난 7일부터 13일까지 사전예약을 받았으며, 14일 사전예약 고객을 대상으로 처음 개통됐다.\n  가장 많이 예약된 모델은 갤럭시 노트20 울트라 미스틱브론즈 색상이다.\n  모델별로는 갤럭시 노트20 울트라가 65%, 갤럭시 노트20이 35% 비중을 차지했다.\n 첫날 개통이 많다고 사전예약 주문량까지 역대 최고치를 갈아치운 것은 아니다.\n  전작인 갤럭시 노트10은 예약판매 기간에 130만대를 팔아, 역대 최고의 성적을 거뒀다.\n  반면 갤럭시 노트20은 노트10보다 90% 정도의 사전예약 판매량을 기록한 것으로 알려졌다.\n  다만, 갤럭시 노트10과 단순비교는 어렵다는 것이 업계의 이야기다.\n  실제로 갤럭시 노트10 사전예약 당시에는 통신사들이 5G 가입자 유치를 위해 막대한 보조금을 퍼부으며 공격적으로 나섰다.\n  코로나 19로 시장이 위축된 현재와는 분위기가 달라도 한참 달랐다.\n  이러다 보니 업계에선 “기대 이상으로 초반 성적은 괜찮다”는 분위기가 지배적이다.\n    코로나 19와 반값 지원금에 자급제 판매 증가갤럭시 노트20 사전예약 판매 물량 중 자급제 판매 비중이 늘어난 것도 특징이다.\n  삼성전자에 따르면 자급제 물량 비중은 10% 중반 정도인데, 이는 기존 10% 수준에서 상승한 것이다.\n  짠물 보조금을 이유로 통신사를 거치지 않고 삼성전자 홈페이지나 온라인 상점에서 직접 기계를 구매하는 고객들이 늘어난 것으로 풀이된다.\n  실제로 통신업계에 따르면 갤럭시 노트20에 대한 이통3사의 보조금은 최대 24만원으로 최대 45만원 수준이었던 갤럭시 노트10의 절반 수준에 불과하다.\n   자급제 판매 비중이 증가하면서 갤럭시 노트20의 초반 흥행은 속도를 낼 전망이다.\n  갤럭시 노트10의 경우 사전예약이 역대 최고치(130만대)를 기록했지만, 통신사에서 사전예약을 진행한 고객들이 통신사별 지원책을 비교하다 ‘취소’로 돌아서며 실제 개통으로 이뤄지지 않은 경우가 적지 않았다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "코로나19의 여파로 줄어든 스마트폰 시장에도 불구하고 삼성전자의 갤럭시 노트20은 역대 최고의 첫날 개통량을 찍었다.",
		"summary2": "삼성전자의 하반기 전략 스마트폰인 갤럭시 노트20의 첫날 개통량이 역대 최고를 기록했다. 신종 코로나바이러스 감염증(코로나 19) 여파로 스마트폰 시장이 위축된 상황에서 갤럭시 노트20이 흥행몰이를 이어갈지 주목된다. 16일 삼성전자에 따르면 갤럭시 노트20의 첫날 개통량은 25만8000여대를 기록했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}