{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16401",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여권, 인천공항 사태에…“팩트체크부터” “분노 표출하는 것”",
		"author": "한영혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16401-00001",
		"passage": "인천공항공사 보안검색 요원들의 정규직 전환 논란에 대해 여권은 대통령의 공약 이행을 위한 불가피한 선택이었다면서도 파장을 예의주시하는 분위기다.\n  먼저 민주당 정책위 수석부의장과 인천광역시당위원장을 맡고 있는 윤관석 의원은 25일 비공개 정책조정회의에서의 발언이 알려진 뒤 해명에 나섰다.\n  그는 “인천공항공사 정규직 전환 논란은 청년 일자리 뺏는 것과 전혀 상관없다”며 “청년들의 공정성에 대한 분노는 별도의 준비가 필요하다”는 취지로 발언했다.\n  이에 대해 윤 의원 측은 입장을 내고 “사실과 달리 알려진 내용이 많아 팩트체크가 필요하다”며 “공항 공사 등 관계 기관에서 사실관계를 알리는 것이 필요하다”고 밝혔다.\n  또 “이번 정규직화는 문재인 정부에서 대통령이 취임 뒤 처음 방문한 기관에서 약속한 사안이며, 공공기관 비정규직 정규직화의 큰 가이드라인에 따른 조처”라며 “큰 방향에 대해 정부가 이야기할 필요는 있지만, 당에서 입장을 표명할 때는 아니다”라고 선을 그었다.\n  박범계 민주당 의원은 이날 자신의 페이스북을 통해 “비정규직의 정규직화는 박수받을 공감대가 있었다.\n  그런데 어느덧 그 자리들을 자르면 그게 내 자리가 될 수도 있다는 목소리가 커지고 있다”며 “그만큼 청년들의 일자리에 대한 요구가 절실하다는 것”이라고 진단했다.\n  이어 “제4차 산업혁명기, 전통적인 개념의 일자리가 기대만큼 쉽게 만들어 질 수가 없다”며 “청년들을 혁신성장을 위한 벤처창업으로 유도하기 위해 정부·민간의 대규모 투자가 필요하다”고 제안했다.\n  \"청년에 대한 배려 부족했다\"금융감독원장을 지낸 민주당 산하 더미래연구소 김기식 정책위원장은 이날 KBS 라디오 ‘김경래의 최강시사’에 나와 “일단 팩트체크는 해야 할 것 같다”며 “인천공항공사의 비정규직이 기존의 공항공사 정규직하고 똑같이 정규직으로 전환되는 것은 아니다, 별도 직군으로 분류가 되기 때문”이라고 말했다.\n   그는 “(알려진) 급여도 어떤 분이 허위로 올린 것”이라고 덧붙였다.\n  “(어떤 인터넷 글을 보면) ‘190만원 받다가 한 400만원 받게 됐다’ 이렇게 허위로 올린 건데 실제로는 그렇지 않다”는 것이다.\n  그는 “기존에 받는 거에서 한 4~5% 정도만 임금 인상이 되는 것이기 때문에 그것은 오해”라고 설명했다.\n  김 위원장은 “청와대나 공항공사 해명은 합리적이긴 하나 청년들의 정서에 대한 세심한 배려나 고려가 부족했던 측면도 있다”고 지적하며 “기득권과 청년들 사이에서 균형점을 찾는 정책적 지혜가 필요하다”고 말했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "인천공항공사 보안검색 요원들에 대한 정규직 전환 논란에 김 위원장은 청년들과 기득권 사이의 균형을 이루는 정책적 지혜가 필요하다고 말했다.",
		"summary2": "인천공항공사 보안검색 요원들의 정규직 전환 논란에 대해 여권은 대통령의 공약 이행을 위한 불가피한 선택이었다면서도 파장을 예의주시하는 분위기다. 김 위원장은 “청와대나 공항공사 해명은 합리적이긴 하나 청년들의 정서에 대한 세심한 배려나 고려가 부족했던 측면도 있다”고 지적하며 “기득권과 청년들 사이에서 균형점을 찾는 정책적 지혜가 필요하다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}