{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01957",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] WHO의 경고 \"우한폐렴, 몇주 내 남북서도 더 많이 나올 것\"",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01957-00001",
		"passage": "세계보건기구(WHO)가 앞으로 몇 주 이내에 중국의 다른 지역과 남ㆍ북한을 포함한 다른 국가에서 다수의 ‘우한 폐렴’ 환자가 발생할 것이란 예측을 내놨다.\n     올리비아 로-데이비스 WHO 서태평양지부 대변인은 22일 중앙일보와의 전화ㆍe메일 인터뷰에서 이렇게 밝혔다.\n  중국 등을 담당하는 WHO 서태평양지부는 필리핀 마닐라에 위치하고 있다.\n  WHO는 우한 폐렴을 ‘2019-신종 코로나 바이러스(2019-nCoVㆍ2019-Novel CoronaVirus) 감염증’이라고 명명했다.\n   로-데이비스 대변인은 “새로운 코로나 바이러스 (2019-nCoV)에 대해 앞으로 알아내야 할 부분이 많다”면서 “사람 대 사람 감염이 일어난다는 것은 이제 매우 분명하다.\n  다만 여전히 어떻게 바이러스가 전파되는지 알려면 추가적인 분석이 필요하다”고 설명했다.\n   그는 “(그동안 나온) 보고에 따르면 2019-nCoV 감염증은 경증부터 중증 질병까지 일으킬 수 있고, 일부에서는 치명적일 수 있다”며 “현재 데이터를 기반으로 보면 대부분의 경우에는 경증 질환을 일으키는 것으로 보인다”고 말했다.\n  이어 “하지만 어떻게 감염되는지, 질병의 임상적인 특징이나 심각성, 확산 정도, 출처에 대한 결정적인 결론을 내리기는 아직 이르다”고 덧붙였다.\n   중국이 질병 관련 정보를 숨기고 있다는 일부 외신의 지적에 대해서는 “WHO는 감염병 유행 발발(outbreak) 이래 중국과 기타 국가 보건당국과 정기적으로 직접 연락해 왔다”며 중국 보건당국의 은폐 의혹을 일축했다.\n  이어 “관련 국가는 국제 보건 규정(IHR 2005)에 따라 WHO와 정보를 공유하고 있고 WHO는 다른 국가에 상황을 알리고 요청에 따라 지원하고 있다”고 강조했다.\n     추가 감염 발생에 대한 우려도 드러냈다.\n  그는 “앞으로 며칠 혹은 몇 주 내에 중국의 다른 지역과 다른 국가에서 더 많은 감염사례가 발생할 수 있다”며 “WHO는 모든 국가가 (감염병) 대비 활동을 계속할 것을 권고한다”고 말했다.\n  그는 “(WHO)는 어떻게 대비해야 하는지에 대한 임시 지침을 내놨고, 전세계 전문가 네트워크와 상의해가며 정보를 계속 업데이트하고 있다”고 설명했다.\n     “감염 사례가 발생할 수 있는 ‘다른 나라’에 북한도 포함되느냐”는 질문에는 “WHO의 모든 회원국이 대비 활동을 해야하는 나라에 포함된다.\n  북한도 WHO의 회원 중 하나인 만큼 그렇다”고 답했다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "로-데이비스 대변인이 코로나 바이러스에 대해 앞으로 알아내야 할 부분이 많다고 말했으며 중국 보건당국의 은폐 의혹은 부인했다.",
		"summary2": "로-데이비스 대변인은 “새로운 코로나 바이러스 (2019-nCoV)에 대해 앞으로 알아내야 할 부분이 많다”면서 “사람 대 사람 감염이 일어난다는 것은 이제 매우 분명하다. 다만 여전히 어떻게 바이러스가 전파되는지 알려면 추가적인 분석이 필요하다”고 설명했다. 중국이 질병 관련 정보를 숨기고 있다는 일부 외신의 지적에 대해서는 “WHO는 감염병 유행 발발(outbreak) 이래 중국과 기타 국가 보건당국과 정기적으로 직접 연락해 왔다”며 중국 보건당국의 은폐 의혹을 일축했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}