{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03560",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"올해 미세먼지 농도 20㎍/㎥로\"…정부, 첫 저감 목표 공식화",
		"author": "김정연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03560-00001",
		"passage": " 환경부가 올해 연평균 초미세먼지(PM2.\n 5) 농도를 20㎍/㎥로 낮추겠다는 목표를 밝혔다.\n  지난해 연평균 농도(23㎍/㎥)보다 3㎍/㎥ 낮은 수준으로, 정부가 미세먼지 농도를 정책 목표로 정한 건 이번이 처음이다.\n  미세먼지 문제의 해결을 위해 중국의 협조가 필요하다는 점도 공식화했다.\n  환경부는 11일 오후 청와대 영빈관에서 문재인 대통령에게 이런 내용의 2020년 업무계획을 보고했다.\n  조명래 환경부 장관은 문 대통령에게 “지난해 12월부터 시행한 계절관리제와 새로 도입할 대규모 감축정책을 중심으로 미세먼지를 과감하고 효율적으로 감축하겠다”고 밝혔다.\n    '연평균 20㎍/㎥' 첫 목표 설정조 장관은 전날 기자들과 만나 “지난해까지 배출량 기준으로 미세먼지 정책을 폈지만, 국민들의 체감 대기질을 반영하는 데에는 적합하지 않았다”고 설명했다.\n  조 장관은 “연평균 농도를 낮추는 건 고농도 일수를 줄이겠다는 뜻도 포함한다”고 덧붙였다.\n  지난해 전국 연평균 초미세먼지 농도는 23㎍/㎥이었다.\n  최근 3년(2016년 26㎍/㎥, 2017년 25㎍/㎥, 2018년 23㎍/㎥)에 비하면 낮은 편이지만, 극심한 고농도 시기가 있어 \"배출량 대신 국민이 체감하는 초미세먼지 농도를 낮춰라\"는 비판이 나왔다.\n   조 장관은 “국민들이 심각성을 느끼는 ‘고농도 일수’는 정책으로 통제가 불가능한 대기의 영향을 많이 받기 때문에 공식 목표치로 정하지는 않았다”며 “앞으로 정책적으로 조정할 수 있는 부분이 많아지면 연간목표에도 포함하겠다”고 설명했다.\n   \"미세먼지 인도까지 관측, 전체 흐름 확인할 것\" 미세먼지 해결에 있어 중국의 역할이 필요하다는 점도 공식적으로 밝혔다.\n  조 장관은 “베이징 주변 산시‧산둥성을 전략적 지역으로 선정해 한중 공동저감 사업을 추진하겠다”며 “UN과 OECD 등을 통한 국제공조로 중국의 책임감있는 감축을 유도하겠다”고 했다.\n  조 장관은 “우리나라에서 ‘중국발 미세먼지’를 말하면 중국은 ‘중국 서쪽에서 먼지가 들어온다’고 불만을 제기한다”며 “지난해 발사된 환경위성으로 인도지역까지 관측해 동북아 지역 전체의 미세먼지 현황을 분석할 것”이라고 밝혔다.\n  조 장관은 “동북아지역 미세먼지 관측사업도 진행해, 전 지역의 미세먼지 현황을 3차원으로 분석하고 흐름을 파악할 수 있을 것”이라며 “과학적 분석으로 과학적 처방을 할 수 있는 해가 될 것”이라고 말했다.\n  환경피해, 신고 전 먼저 찾아낸다 이날 대통령 업무보고엔 지난해 '환경 피해'로 논란이 된 김포 거물대리, 인천 사월마을처럼 특정 지역의 환경유해시설로 인한 피해를 정부가 선제적으로 찾아내 구제하겠다는 방침도 담겼다.\n ",
		"passage_Cnt": 1317
	},
	"Annotation": {
		"summary1": "정부와 환경부는 미세먼지 농도를 낮추겠다는 정책목표를 정하고 한중 공동저감 사업을 추진한다고 밝혔다.",
		"summary2": "지난해 연평균 농도(23㎍/㎥)보다 3㎍/㎥ 낮은 수준으로, 정부가 미세먼지 농도를 정책 목표로 정한 건 이번이 처음이다. 환경부가 올해 연평균 초미세먼지(PM2. 5) 농도를 20㎍/㎥로 낮추겠다는 목표를 밝혔다. 조 장관은 “베이징 주변 산시‧산둥성을 전략적 지역으로 선정해 한중 공동저감 사업을 추진하겠다”며 “UN과 OECD 등을 통한 국제공조로 중국의 책임감있는 감축을 유도하겠다”고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}