{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27790",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중국, '공장'에서 '시장'으로…5중전회 쌍순환 전략 채택",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27790-00002",
		"passage": " 미국이 중국의 5G 대표주자인 화웨이를 제재하고, 중국에 모기업을 둔 틱톡 앱을 미국 기업에 인수시키는 등 미국의 강공도 중국을 괴롭히고 있다.\n  시 주석은 “복잡다단한 국제환경이 초래한 새로운 모순과 도전을 깊이 인식하면서 쌍순환 발전 방안을 마련해야 한다”고 밝혔다.\n  이를 위해 중국은 첨단 기술 등 고부가가치 산업으로 산업 구조를 업그레이드하는 데 정책의 우선 순위를 두고 있다.\n  2025년까지 10대 핵심 산업의 부품 및 소재 국산화율을 70%까지 끌어올리는 등 공급망 국산화에도 매진할 계획이다.\n  IC인사이트 등에 따르면 중국 반도체 기업의 기술 국산화율은 지난해 15.\n 4%에 그쳤다.\n  2010년(8,5%)에 비해 높아졌지만 여전히 낮은 수준이다.\n   중국 국무위원회 자문 경제학자인 왕휘야오(王輝耀) 중국세계화센터 소장은 29일 블룸버그통신에 “쌍순환 정책은 중국이 자국의 취약성을 인정하기 시작했다는 의미”라며 “기술분야에서 (미국과의) 디커플링에 대비하겠다는 중국 지도부의 의지”라고 풀이했다.\n  트럼프든 조 바이든이든 어느 쪽이 미국 대권을 잡더라도 미국의 대중 강경 노선은 유지될 것이라는 게 상당수 전문가들의 예상이다.\n   미국과의 거리 두기를 대비한 전략이지만 쌍순환 전략이 외부와 단절을 의미하지는 않는다.\n  수출이 여전히 경제 성장의 한 축을 담당하는 데다 중국의 기술 자립도 수준이 아직 낮은 만큼 국제 경제 체제에서 동떨어져 존재할 수는 없기 때문이다.\n  이를 반영하듯 리커창(李克强) 총리는 지난달 15일 쌍순환 정책의 본질이 내수 진작에 있지만 폐쇄적인 성격은 아니라며 확대 해석을 경계했다.\n    미국은 쌍순환을 앞세운 중국의 전략에 촉각을 곤두세우고 있다.\n  미국과의 장기적 패권 경쟁에 대비하는 차원이라는 해석이다.\n  미국 경제전문 잡지 포천(Fortune)은 지난달 “쌍순환이라는 정책은 말만 번지르르한 술책으로, 미국을 잡겠다는 목표일 수 있다”고 보도했다.\n    이런 의심은 15개년 경제 개발 계획의 종료 시점이 2035년이라는 점에서 출발한다.\n  중국의 GDP가 미국을 추월할 것으로 예측되는 시점이 2035년이다.\n  미국 카네기재단은 2008년 내놓은 보고서에서 “중국 경제는 2035년쯤 미국을 추월할 것”이라며 “2050년엔 중국의 GDP가 미국의 두 배에 달할 것”이라고 전망했다.\n   한국엔 위기이자 기회다.\n  국제금융센터의 남경옥 책임연구원은 ‘중국 쌍순환 정책에 대한 평가 및 시사점’ 보고서에서 “쌍순환 정책의 추진은 글로벌 교역 및 투자 흐름에 변화를 촉진시킬 가능성이 있고, (한국과 같은) 수출국엔 부정적 영향이 우려되지만 내수 확대에 대한 새로운 기회 요인도 공존한다”고 설명했다.\n ",
		"passage_Cnt": 1342
	},
	"Annotation": {
		"summary1": "시 주석이 쌍순환 발전 방안을 마련해야 한다고 밝힌 것에 대하여 왕 중국세계화센터 소장은 기술 분야에서 미국과의 디커플링에 대비하겠다는 중국 지도부의 의지라고 풀이했다.",
		"summary2": "시 주석은 “복잡다단한 국제환경이 초래한 새로운 모순과 도전을 깊이 인식하면서 쌍순환 발전 방안을 마련해야 한다”고 밝혔다. 중국 국무위원회 자문 경제학자인 왕휘야오(王輝耀) 중국세계화센터 소장은 29일 블룸버그통신에 “쌍순환 정책은 중국이 자국의 취약성을 인정하기 시작했다는 의미”라며 “기술분야에서 (미국과의) 디커플링에 대비하겠다는 중국 지도부의 의지”라고 풀이했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}