{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07433",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "中 \"코로나 온도·습도 높을 땐 전파 느려져\"···여름엔 꺾일까",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07433-00002",
		"passage": " 지난 2월 후반에 감염자 숫자가 급격하게 줄어든 것은 중국 전역에 걸친 강력한 통제 때문일 가능성이 높다는 것이다.\n  연구팀은 \"북반구에 봄과 여름이 오면서 온도와 습도가 높아지는 등 기상 요인만으로는 반드시 확진자 숫자가 줄어들 것으로 기대하기 어렵다\"며 \"광범위한 공중보건 대책의 시행이 있어야 한다\"고 강조했다.\n  앞으로 더 많은 데이터가 쌓여야 기상 요인의 영향을 정확히 분석할 수 있을 것이라고 연구팀은 덧붙였다.\n  \"그래도 여름 오면 꺾이지 않을까…\"미국 MIT 맥거번 뇌 연구소의 카심 부카리 박사 등도 지역 기상 조건과 코로나19 바이러스 전파 사이의 상관관계를 분석해 SSRN에 논문을 투고했다.\n  이들은 \"코로나19의 전파는 온도가 3~13도일 때 최대로 나타났고, 1~3월 평균온도가 18도보다 높은 국가에서는 전체 확진자 숫자가 낮았다\"며 \"미국 내에서도 플로리다·애리조나·텍사스 등 남부 주에서는 워싱턴·콜로라도·뉴욕 등 북부 주보다 전파 속도가 느렸다\"고 지적했다.\n  연구팀은 \"이처럼 미국에서 남-북의 차이는 코로나19가 높은 온도에서는 덜 전파가 되고, 북반구에 여름이 오면 코로나19의 전파도 수그러들 수도 있을 것\"이라고 전망했다.\n  이들은 또 \"보건당국 등에서는 5월까지 기온이 15도 아래에 머무는 지역에 관심을 집중해야 할 것이고, 겨울이 다가오는 남반구의 경우 코로나19 전파를 차단하는 데 노력을 기울여야 한다\"고 강조했다.\n  한편, 한국의 경우 평년 기준으로 4월 평균 온도가 대부분이 15도 아래이며, 5월에는 15도를 웃돈다.\n  서울의 경우 평년 4월 평균기온은 12.\n 5도, 5월은 17.\n 8도이다.\n  부카리 박사의 주장대로라면 한국에서도 5월이면 코로나19가 한풀 꺾일 가능성이 있는 셈이다.\n  가을에 다시 확산할 수도그렇다면 코로나바이러스는 다 높은 온도에 약할까.\n 감기를 일으키는 4가지 코로나바이러스 가운데 두 가지는 기온이 상승하면 사라지지만, 다른 두 가지는 기온과는 상관없이 기승을 부리는 것으로 알려져 있다.\n  사스(SARS·급성중증호흡기증후군)나 메르스(MERS·중동호흡기증후군)의 경우 계절적 특성이 뚜렷하지 않았다.\n 계절 독감의 경우도 겨울 만큼 기승을 부리지는 않더라도 여름에 퍼지는 경우도 없지 않았다.\n  전문가들은 \"북반구에서 여름 동안 주춤하더라도 겨울을 맞는 남반구 등에서는 코로나19가 계속 확산할 가능성 있고, 이에 따라 북반구에서도 올 가을에 다시 코로나19가 재유입될 위험은 여전히 남아 있다\"고 강조하고 있다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "연구팀은 북반구에 기상요인으로 반드시 확진자 숫자가 낮아지는 게 아니라 광범위한 공증 보건 대책의 시행과 많은 데이터로 기상 요인의 영향을 정확히 분석할 수 있을 것이라 했다.",
		"summary2": "연구팀은 \"북반구에 봄과 여름이 오면서 온도와 습도가 높아지는 등 기상 요인만으로는 반드시 확진자 숫자가 줄어들 것으로 기대하기 어렵다\"며 \"광범위한 공중보건 대책의 시행이 있어야 한다\"고 강조했다. 앞으로 더 많은 데이터가 쌓여야 기상 요인의 영향을 정확히 분석할 수 있을 것이라고 연구팀은 덧붙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}