{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29553",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프, 아프간서 미군 수천명 감축…바이든 취임 전 완료 지시",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29553-00001",
		"passage": " 크리스토퍼 밀러 미 국방장관 대행은 17일(현지시간) 도널드 트럼프 미국 대통령 명령에 따라 두 달 안에 아프가니스탄과 이라크에 주둔 중인 미군 병력을 감축할 계획이라고 밝혔다.\n  밀러 장관 대행은 이날 펜타곤에서 기자회견을 열고 \"2021년 1월 15일까지 아프간에 주둔하는 병력 규모를 2500명으로 줄이고, 이라크 주둔 미군 규모도 같은 날까지 2500명으로 감축할 것\"이라고 말했다.\n  미 국방부에 따르면 아프간에는 약 4500명, 이라크에는 3000명 미군이 주둔해 있다.\n   밀러 장관 대행은 \"두 나라 병력 재배치를 계속하라는 트럼프 대통령 명령을 이행하는 것\"이라고 감축 배경을 설명했다.\n  밀러 장관 대행은 지난 9일 트럼프 대통령이 전격 해임한 마크 에스퍼 국방장관의 후임이다.\n   그가 병력 감축 완료일로 제시한 1월 15일은 조 바이든 대통령 당선일의 취임 예정일(1월 20일) 닷새 전이이다.\n  이에 따라 바이든 당선인은 미국이 대테러 작전을 시작한 2001년 이후 해당 지역에서 가장 적은 병력을 보유하게 된다고 뉴욕타임스(NYT)는 전했다.\n   이번 철수 명령은 트럼프 대통령이 분쟁 지역에서 병력을 줄여 '미군을 집으로 데려오겠다'고 한 공약을 임기 막판에 실행하겠다는 의미다.\n  트럼프 대통령은 지난달 7일 트위터에서 아프간 주둔 미군이 크리스마스까지는 집으로 돌아올 것이라고 예고한 바 있다.\n     로버트 오브라이언 백악관 국가안보보좌관은 이날 별도의 기자회견에서 \"4년 전 트럼프 대통령은 끝없는 전쟁을 끝내겠다고 약속했고, 이를 지키는 것\"이라고 말했다.\n  또 \"5월까지 병력이 모두 안전하게 귀국하는 게 트럼프 대통령 바람\"이라고 덧붙였다.\n    트럼프 행정부는 지난 2월 아프간 무장 반군 탈레반이 알카에다에 근거지를 제공하지 않는 등 관계를 단절하는 등 약속을 지키면 내년 5월까지 아프간에서 미군을 완전히 철수하겠다고 합의했다.\n  하지만 협정 체결 이후 탈레반은 아프간군에 대한 공격을 강화했고, 미군에 대한 공격도 멈추지 않았다.\n    이에 에스퍼 전 장관은 이달 초 철수 조건이 충족될 때까지 아프간 주둔 병력을 감축하지 않는 게 지휘 체계의 만장일치 의견이라는 기밀 메모를 백악관에 보냈다.\n  이 메모가 그를 전격 경질한 배경이 됐다는  관측도 워싱턴 정가에서 나온다.\n    워싱턴포스트에 따르면 에스퍼 전 장관은 메모에서 최근 탈레반의 폭력사태가 급증하는 상황에서 주둔군을 감축하면 남게 되는 미군의 안전이 위협받을 수 있고, 탈레반과의 협상에서도 입지가 약화할 수 있다고 지적했다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "펜타곤에서 열린 기자회견에서 밀러 미 국방장관 대행은 아프가니스탄과 이라크에 주둔하고 있는 미군 병력의 축소 계획을 밝혔다.",
		"summary2": "크리스토퍼 밀러 미 국방장관 대행은 17일(현지시간) 도널드 트럼프 미국 대통령 명령에 따라 두 달 안에 아프가니스탄과 이라크에 주둔 중인 미군 병력을 감축할 계획이라고 밝혔다. 밀러 장관 대행은 이날 펜타곤에서 기자회견을 열고 \"2021년 1월 15일까지 아프간에 주둔하는 병력 규모를 2500명으로 줄이고, 이라크 주둔 미군 규모도 같은 날까지 2500명으로 감축할 것\"이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}