{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24737",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[도약하는 인천·경기] 공유센터 오픈, 생산 공장 증설 … 송도 글로벌 바이오클러스터로 도약",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24737-00001",
		"passage": "인천 송도가 바이오클러스터 도약을 위한 날개를 달고 K-바이오를 선도하고 있다.\n  최근 인천경제자유구역청은 바이오 특화 공유시설과 공유오피스를 제공하는 ㈜르호봇비즈니스인큐베이터와 ‘송도바이오클러스터 연구 개발과 산업 생태계 활성화를 위한 업무 협약’을 체결했다.\n  협약은 바이오 기업들의 유치 활동에 함께 노력한다는 것이 골자다.\n  송도 IBS 타워 24층에 이달 말 문을 열 예정인 르호봇의 송도 바이오공유센터에는 총 1620㎡ 규모에 멸균기·무균실험대 등 바이오 연구시설 및 장비를 공유하는 드라이랩 센터가 구축돼 경쟁력 있는 서비스를 제공할 예정이다.\n  또 회의실 등 다양한 공간도 함께 사용할 수 있는 공유 오피스도 갖춰져 있다.\n  송도에 입주해 있는 바이오텍과 벤처기업 등은 앞으로 르호봇에서 유연하게 연구 및 사무공간을 확보할 수 있게 돼 연구개발과 인천경제자유구역(IFEZ)의 투자유치에 많은 도움을 줄 것으로 기대하고 있다.\n  르호봇은 지난 1998년부터 22년 동안 창업인큐베이터로서 세계 3개국에서 60여 개의 센터를 운영하고 있다.\n  또 공유오피스 사업모델에 창업지원 인큐베이팅 프로그램을 접목해 사업 영역을 확대하고 있으며 중소벤처기업부로부터 창업 기업의 성장을 촉진하는 액셀러레이터로도 승인받은 기업이다.\n  한편 삼성바이오로직스는 지난달 초 송도에 단일 공장 기준 세계 최대 규모의 바이오 의약품 생산 공장인 제4공장 증설을 발표했다.\n  제4공장은 생산량 25만6000L로 현재 및 단일 공장 기준 세계 최대 생산 시설인 3공장(18만 L)의 기록을 경신하게 됐다.\n  제4공장의 총 연면적은 약 23만8000㎡(약 7만2000평)로 1·2·3공장의 전체 연면적 24만㎡(약 7만3000평)에 육박하며, 상암월드컵 경기장의 약 1.\n 5배에 달한다.\n  올해 하반기 기공식을 시작으로 오는 2022년 말부터 부분 생산에 돌입한다는 계획이다.\n  인천시는 지난달 초 ㈜셀트리온과 바이오헬스 혁신 클러스터 조성을 통해 인천을 ‘글로벌 바이오 생산허브’로 구축하기 위한 업무협약을 체결했다.\n  업무협약의 골자는 송도 글로벌 바이오헬스 허브 구축을 위해 셀트리온에서 계획 중인 송도 3공장(원부자재 국산화 공장 포함) 조속 추진에 필요한 사항과 관련 기업·연구소 유치 및 집적화를 통한 셀트리온 타운 조성에 관한 사항 등이다.\n  인천경제자유구역청은 오는 2030년을 목표로 송도 4·5·7공구와 연계한 11공구 산업시설 연구용지 일대 200만㎡ 부지에 송도 바이오클러스터 확대 조성을 추진하고 있다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "송도에 입주해 있는 벤쳐기업은 인천경제자유구역청과 르호봇비즈니스인큐베이터의 업무협약 체결 덕분에 르호봇에서 유연하게 연구 및 사무 공간을 확보할 수 있게 되었다.",
		"summary2": "최근 인천경제자유구역청은 바이오 특화 공유시설과 공유오피스를 제공하는 ㈜르호봇비즈니스인큐베이터와 ‘송도바이오클러스터 연구 개발과 산업 생태계 활성화를 위한 업무 협약’을 체결했다. 송도에 입주해 있는 바이오텍과 벤처기업 등은 앞으로 르호봇에서 유연하게 연구 및 사무공간을 확보할 수 있게 돼 연구개발과 인천경제자유구역(IFEZ)의 투자유치에 많은 도움을 줄 것으로 기대하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}