{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21841",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "재난지원금, 이재명이 '경제' 말할때 윤희숙은 '구제' 외쳤다",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21841-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)의 2차 확산으로 재난지원금을 다시 지급하는 방안에 대해 논쟁이 뜨겁다.\n  보편·선별 지급을 두고 말들이 엇갈리는 상황에서 미래통합당 윤희숙 의원은 선별지급을 주장했다.\n  재난지원금 지급의 목적은 경제 활성화가 아닌 구제에 있다면서다.\n  \"단언컨대, 구제를 목표로 해야\" 윤 의원은 25일 오전 자신의 페이스북을 통해 정치권의 재난지원금 방향 결정이 신속히 이뤄져야 한다고 주장하며 \"재난지원금에 대해 정치인들의 입장이 나뉜 것은 일면 건강하지만, 이것이 개인의 정치적 입지를 위한 공허하고 고집스러운 논쟁이 돼서는 안 된다\"고 적었다.\n  그는 재난지원금을 둘러싼 논쟁이 보편-선별과 구제-경기부양 두 가지 측면에서 이뤄지고 있다고 진단했다.\n  그러면서 \"보다 의미가 있는 것은 두 번째 축\"이라고 주장했다.\n  재난지원금 지급의 목적이 무엇인지 먼저 살펴야 한다는 의미다.\n  윤 의원은 \"현금을 지급해 경기를 부양하는 데는 조건이 필요하다\"며 \"국민들이 지원금을 쉽게 나가서 쓰고, 그것이 또 다른 소비를 낳는 연결 고리가 활발히 작동해야 한다는 것\"이라고 설명했다.\n  이어서 그는 \"이것이 교과서에 나오는 재정승수라는 개념\"이라며 \"지금과 같은 사회적 거리 두기 상황에서는 개인 간의 반복된 상호작용의 고리가 단절돼 있다.\n  개인에게 현금을 뿌려 경기를 부양한다는 것은 어려운 일\"이라고 주장했다.\n  그는 \"방역과 사회적 거리두기가 중요한 시점에 경기부양을 목표하는 것 자체가 적절하지 않다\"며 \"경기부양은 국민에게 ‘이제 나가서 활발히 활동하시고 필요한 것도 많이 사시면 좋겠습니다’라고 권장할 수 있을 때 시도하는 것\"이라고 덧붙였다.\n  구제를 목표로 재난지원금을 지급해야 한다는 주장이다.\n  이어 \"모든 이들이 이 국난을 치명적인 타격 없이 이겨내기 위해 역설적으로 어려운 이들에게 재원을 집중하는 것이 진정한 보편복지\"라고 부연했다.\n  \"본질적으로 경제 되살리는 정책\" 앞서 지난 24일 이재명 경기도지사는 윤 의원과는 전혀 상반된 주장을 한 바 있다.\n  그는 \"소비수요 부족이 문제 될 때 정부의 경제정책(재정지출)은 공급 측면보다 수요역량 강화에 집중하여 수요확대로 경제를 선순환시키는 데 중점을 두어야 한다\"고 했다.\n  이러한 정책이 상식이라고 강조하면서다.\n  그러면서 이 지사는 \"재난지원금은 가계경제의 어려움을 보전해 주는 복지 성격도 있지만, 본질적으로는 재난에 따른 경제위기를 극복하고 국민경제를 되살리는 경제정책\"이라고 주장했다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "코로나19의 2차 확산으로 재난지원금 지급 방안에 대한 논쟁이 뜨거운 가운데 미래통합당 윤 의원은 선별 지급을 주장하며 재난지원금은 경제 활성화가 아닌 구제에 있다고 했다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)의 2차 확산으로 재난지원금을 다시 지급하는 방안에 대해 논쟁이 뜨겁다. 보편·선별 지급을 두고 말들이 엇갈리는 상황에서 미래통합당 윤희숙 의원은 선별지급을 주장했다. 재난지원금 지급의 목적은 경제 활성화가 아닌 구제에 있다면서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}