{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06335",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[문병로의 알고리즘 여행] 은유와 관계",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06335-00001",
		"passage": "비유는 직접적 표현보다 맛깔스럽다.\n  어떤 표현과 그것이 묘사하는 것 사이에 표면적 괴리가 크면 은유적 긴장도가 높다고 한다.\n  직유는 긴장도가 거의 제로인 은유라 할 수 있다.\n  사고의 추상화 레벨이 높아질수록 은유적 프로세스가 많이 개입된다.\n  패턴 감지, 기시감, 알파고가 다음 착점 후보를 감지하는 것도 은유와 상관있다.\n  고등교육의 중요한 목적 중 하나가 긴장도 높은 은유를 감지할 수 있는 능력을 기르는 것이다.\n  피아노를 아주 깊게 친 학생은 마음만 먹으면 수학에서 비슷한 깊이까지 들어갈 수 있다.\n  바둑도 마찬가지다.\n  인간에게는 은유적 능력이 있기 때문이다.\n  튜링상을 받은 컴퓨터 분야의 천재 도널드 크누스는 자기 집에 초대형 파이프 오르간을 직접 설계해서 설치할 정도로 음악적 조예가 깊었다.\n  그가 말했다.\n  “수학은 패턴의 과학이다.\n  음악도 다름 아닌 패턴들이다.\n  컴퓨터과학은 추상화와 패턴의 형성에 깊은 관련이 있다.\n  다른 분야와 비교하여 컴퓨터 과학은 지속적으로 차원이 급상승한다는 특징이 있다.\n ” 음악, 바둑, 수학, 알고리즘은 모두 패턴의 과학이다.\n  명시적이거나 은유적인 패턴의 반복을 느끼는 과정이 핵심을 이룬다.\n  과학자들의 발견은 대개 은유적 착상으로부터 시작된다.\n  이후 그것을 명시적으로 규명하는 과정이 따른다.\n  새로운 문제에 대한 해결 알고리즘을 만드는 과정도 비슷하다.\n  먼저 영감이 오고 체계적 절차와 관계를 표현하는 일이 따른다.\n  어떤 문제를 해결하는 알고리즘 하나를 배우는 것은 직접적이다.\n  그것으로부터 기시감을 느껴 다른 문제 해결에 사용하는 것은 은유적이다.\n  은유적 능력은 고통스런 기초 확립의 시간과 시행착오의 축적이 만드는 기시감의 밭으로부터 나온다.\n  전공과 다른 영역의 독서도 은유적 상상력을 자극하는 토양이 된다.\n  필자가 아는 인물 중에 은유를 가장 사랑한 사람은 인류학자이자 생태학자이면서 심리학자이기도 했던 그레고리 베이트슨이다.\n  20세기의 대표적 석학이다.\n  그는 항상 장황한 은유로 직접적 표현보다 풍부하게 전달하고자 했다.\n  그가 말했다.\n  “은유는 정신적 상호 연관성의 피륙을 짜는 방법이다.\n ” 그는 그레고리 멘델의 연구를 세상에 알리고 유전학이란 용어를 처음 만든 윌리엄 베이트슨의 막내아들이다.\n  멘델을 기려 막내아들 이름을 그레고리라고 지었다 한다.\n  그레고리 베이트슨의 첫 번째 부인이 20세기 최고의 여성 문화인류학자라 불리는 마거릿 미드다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "베이트슨은 인류학자이자 생태학자이면서 심리학자였고 은유는 정신적 상호 연관성의 피륙을 짜는 방법이라며 그는 항상 직접적 표현보다 장황한 은유로 전달하고자 했다.",
		"summary2": "필자가 아는 인물 중에 은유를 가장 사랑한 사람은 인류학자이자 생태학자이면서 심리학자이기도 했던 그레고리 베이트슨이다. 그는 항상 장황한 은유로 직접적 표현보다 풍부하게 전달하고자 했다. “은유는 정신적 상호 연관성의 피륙을 짜는 방법이다. ” 그는 그레고리 멘델의 연구를 세상에 알리고 유전학이란 용어를 처음 만든 윌리엄 베이트슨의 막내아들이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}