{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05742",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여성 건축가를 보라...프리츠커상 성 불균형 바로잡기 시작 ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05742-00001",
		"passage": "'건축계의 노벨상'이라 불리는 프리츠커상의 올해 수상자는 아일랜드의 여성 듀오 건축가로 선정됐다.\n  프리츠커상을 주관하는 하얏트 재단의 톰 프리츠커 회장은 3일(현지시간) 이본 파렐(68)과 셸리 맥나마라(67)를 올해 수상자로 선정했다고 발표했다.\n  아일랜드 건축가가 이 상을 받은 것도 처음이고, 여성 듀오 건축가가 받은 것 역시 사상 처음이다.\n   세계적으로 이름이 알려진 건축가들이 대부분 남성이고, 역사적으로 건축계가 남성 위주였던 점을 감안하면 여성 듀오 건축가의 이번 수상은 매우 이례적이다.\n  여성 건축가로는 2004년 이라크 출신의 자하 하디드가 처음 받았고, 이후 남성 동료들과 함께 설계사무소를 운영한 일본 건축가 세지마 가즈요(2010년), 스페인 건축가 카르메 피엠(2017년)등이 받은 바 있다.\n  여성이 주도하는 설계사무소의 대표로는 하디드 이후 두 번째인 셈이다.\n   프리츠커 회장은 파렐과 맥나마라에 대해 \"지난 40여년간 건축가와 교육자로서 첨단 기술을 적극적으로 수용하며 도시환경과 역사를 존중하며 새로운 공간을 창조해왔다\"고 찬사를 보냈다.\n  이어 \"그들은 건축물이 지어지는 지역의 맥락을 살리고 힘과 섬세함의 균형을 조율하며 자신의 건축적 목소리를 내는 영향력 있는 작품을 빚어왔다\"고 덧붙였다.\n    1978년 설계사무소 설립 파렐과 맥나마라는 1974년 더블린 UCD 건축대학원에서 만났다.\n  1976년 졸업하자마자 각각 모교에서 강의를 시작해 2015년 부교수로 임용됐다.\n  1978년 파렐과 맥나마라는 다른 3명과 함께 사무실이 있던 거리의 이름을 따서 설계사무소 '그래프턴 아키텍츠(Grafton Architects)'를 설립했다.\n  처음엔 다섯명으로 출발했지만 후엔 파렐과 맥나마라만이 남았다.\n  이들은 노스 킹 스트리트 하우징(2000, 아일랜드)등의 주택도 설계했지만 후에 아일랜드 도시 연구소, 로레토 커뮤니티 스쿨(2006, 아일랜드), 리머릭 대학교 의과대학(2012, 아일랜드) 등 많은 교육기관 설계를 많이 했다.\n   이들이 처음으로 국제 무대에서 주목을 받은 것은 2008년 스페인 바르셀로나에서 열린 세계 건축 축제에서 밀라노의 유니버시타 루이지 보코니(Milan, 2008) 프로젝트로 '올해의 세계 건축상'을 수상하면서부터다.\n  그 후 세계 각지에서 큰 프로젝트가 줄이어 그들을 찾아왔다.\n  그중에서도 이들이 작업한 페루 리마 공과대학 캠퍼스(2015)는 \"현대식 마추픽추\"(뉴욕타임스)라 불린다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "프리츠커상을 주관하는 하얏트 재단의 프리츠커 회장은 올해 수상자로 아일랜드의 여성 듀오 파렐과 맥나마라를 선정했다고 발표했는데 역사적으로 여성 듀오 건축가의 수상은 이례적이다.",
		"summary2": "'건축계의 노벨상'이라 불리는 프리츠커상의 올해 수상자는 아일랜드의 여성 듀오 건축가로 선정됐다. 프리츠커상을 주관하는 하얏트 재단의 톰 프리츠커 회장은 3일(현지시간) 이본 파렐(68)과 셸리 맥나마라(67)를 올해 수상자로 선정했다고 발표했다. 세계적으로 이름이 알려진 건축가들이 대부분 남성이고, 역사적으로 건축계가 남성 위주였던 점을 감안하면 여성 듀오 건축가의 이번 수상은 매우 이례적이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}