{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14167",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“감기환자 안심하고 오세요” 호흡기 발열 클리닉 연 명지병원",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14167-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 사태가 장기화하며 의도치 않게 병원 문턱이 높아졌다.\n  특히 기침, 콧물, 발열 등 코로나19와 유사한 증상을 보이는 감기 환자의 경우에도 동네병원에서 '퇴짜'를 맞기도 한다.\n  코로나19 환자일 경우 병원 감염과 그에 따르는 폐쇄 등의 후폭풍에 대한 우려 때문이다.\n  이런 문제를 풀기 위해 '국민안심병원'을 운영하고 있지만 호흡기 질환을 앓는 환자의 수요와 필요를 해소하기엔 역부족이었다.\n  이런 사각지대를 해소하기 위해 나선 곳이 있다.\n  경기도 고양시 명지병원(이사장 이왕준)이 2일 의료기관 최초로 문을 연 ‘호흡기 발열 클리닉’이다.\n  명지병원은 코로나19 사태 초기부터 호흡기·발열 환자를 위한 '안심외래진료소'를 운영했다.\n  하지만 소아응급센터 공간을 이용했다.\n  그러다 이번에 별도 공간을 마련해 '호흡기 발열 클리닉'을 개설한 것이다.\n   병원 본관을 중심으로 왼쪽엔 코로나19 의심·확진 환자를 위한 선별진료소가, 오른쪽엔 호흡기·발열 환자를 위한 ‘호흡기 발열 클리닉’이 자리잡았다.\n  호흡기 발열 클리닉은 무엇보다 감염 우려를 줄이고 상대적으로 안심하고 진료를 받을 수 있는 데 초점을 맞췄다.\n   진료실은 물론 검사실과 대기실, 접수실을 포함하는 전체 공간이 ‘음압구조’로 돼 있다.\n  대기실에 들어서면 증상 등 체크리스트를 작성하게 돼 있고, 진료를 받게 된다.\n  호흡기 발열 클리닉에서 일하는 의료진은 모두 보호복을 입고 있다.\n  의료진은 호흡기·발열 환자의 기본적인 증상 체크를 한 뒤 일반 진료여부를 판단하지만, 거의 코로나19 진단검사를 받게 된다.\n    이날 오후 진료를 담당한 김솔 내과 전문의는 \"코로나19 증상과 유사하다보니 열 명 중 여덟 명은 진단검사를 받는다\"며 \"6시간 정도 후 결과를 문자로 통보해 준다\"고 말했다.\n   전문 진료는 코로나19  진단검사 결과가 나온 뒤 이뤄진다.\n  '음성' 판정을 받은 호흡기·발열 환자는 그제서야 병원 안으로 들어가 관련 전문 진료를 받을 수 있는 것이다.\n     김 전문의는 \"호흡기·발열 환자들도 이런 안심 진료에 이제는 익숙해진 모습\"이라며 \"2~3월 한창 유행일 땐 코로나19와 비슷한 증상만 있어도 오는 분이 많았지만, 지금은 필요한 경우에 한해 방문한다\"고 설명했다.\n    호흡기 발열 클리닉을 찾는 환자는 직장인부터 고령층까지 감기 등 기본 진료를 위해 찾기도 하지만, 동네 병원에서 간단한 수술 전 코로나19 '음성' 진단서를 요구해 이를 받기 위해 방문하는 이들도 적지 않다고 한다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "코로나19와 유사한 증상을 보이는 감기 환자를 위해 경기도 고양시에 감염 우려를 줄이고 안심 진료에 초점을 맞춘 호흡기 발열 클리닉이 문을 열었다.",
		"summary2": "경기도 고양시 명지병원(이사장 이왕준)이 2일 의료기관 최초로 문을 연 ‘호흡기 발열 클리닉’이다. 호흡기 발열 클리닉은 무엇보다 감염 우려를 줄이고 상대적으로 안심하고 진료를 받을 수 있는 데 초점을 맞췄다. 특히 기침, 콧물, 발열 등 코로나19와 유사한 증상을 보이는 감기 환자의 경우에도 동네병원에서 '퇴짜'를 맞기도 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}