{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20055",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "中, 곰팡이 핀 옥수수 감추기? \"곡물창고에 휴대폰 반입 금지\"",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20055-00001",
		"passage": "중국의 곡물 비축을 담당하는 국영 기관의 한 지역 곡물 창고에서 사진 촬영이 가능한 휴대전화 반입을 금지하는 지시를 내렸다가 여론의 뭇매를 맞았다.\n  휴대전화 반입을 막은 것 자체가 곡물의 상태에 문제가 있음을 스스로 시인한 것 아니냐는 것이다.\n  4일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 이런 지시가 내려진 건 지난주 중국 국영 곡물 업체인 비축 양곡관리 공사(시노그레인)의 헤이룽장성 창고에서였다.\n   휴대전화 반입 금지는 지난달 중순 시노그레인 창고에서 옥수수 더미가 찍힌 동영상이 온라인에 퍼진 것이 계기가 됐다.\n  당시 동영상에 찍힌 옥수수에 곰팡이가 피고 흙 조각 등 이물질이 대량으로 섞여 있어 충격을 줬다.\n  동영상이 중국판 트위터인 웨이보에 유포되자 시노그레인 측은 자체 점검에 나서겠다고 밝혔다.\n   SCMP는 \"헤이룽장 곡물 창고에서 휴대전화 반입을 금지한다고 하자 시노그레인이 보관상태가 불량하다는 것을 감추고 이를 외부에 알리지 않기 위해 움직이고 있다는 추측이 난무했다\"고 보도했다.\n   온라인에서 여론이 들끓자 시노그레인 본사가 나섰다.\n  본사 측은 \"우리는 외부인들이 휴대폰을 창고에 가져오는 것을 절대 금지하지 않는다\"면서 진화에 나섰다.\n  또 이런 금지령이 잘못된 조치였다는 점을 인정하며 헤이룽장 자회사를 강하게 비판했다.\n   한편 시노그레인 측은 \"안전상의 관점에서 볼 때 곡물 보관소에서는 휴대전화를 사용하지 않는 것이 좋다\"면서 \"휴대폰을 자주 사용하면 집중력이 떨어져 위험을 초래할 수 있다\"는 답변도 내놨다.\n  최근 몇 주간 중국에서는 미·중 관계 악화에 따른 불확실성 외에도 국내 요인으로 식량 공급에 차질이 생길 수 있다는 우려가 나왔다.\n   신종 코로나바이러스 감염증, 중국 남부의 홍수, 북부지역 가뭄 등을 겪으며 식량 확보에 어려움이 있다는 지적이다.\n  이를 의식한 듯 시진핑 중국 국가 주석이 지난달 22~24일 지린 성에 있는 옥수수밭을 찾아 '민심 달래기'에 나서기도 했다.\n  시진핑 주석은 옥수수밭에 들어가 작황을 살피면서 \"식량 생산을 늦추지 말라\"고 당부했다.\n      중국 정부는 식량 확보 상황이 안정적이란 입장이다.\n  중국 국무원은 올해 여름 곡물 생산량이 지난해보다 0.\n 9% 증가한 1억4281만t으로 사상 최대치를 기록했다고 밝히며 이를 식량 안보가 확실하게 지켜지고 있다는 근거로 내세웠다.\n  반면 베이징 오리엔트농업 컨설팅의 마원펑 수석분석가는 올여름 곡물 생산량이 1년 전보다 최대 4.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "곡물 업체인 시노그레인의 헤이룽장성 창고에서 곰팡이가 핀 옥수수 동영상이 유포되자 휴대전화 반입을 금지하는 지시를 내렸다.",
		"summary2": "중국의 곡물 비축을 담당하는 국영 기관의 한 지역 곡물 창고에서 사진 촬영이 가능한 휴대전화 반입을 금지하는 지시를 내렸다가 여론의 뭇매를 맞았다. 4일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 이런 지시가 내려진 건 지난주 중국 국영 곡물 업체인 비축 양곡관리 공사(시노그레인)의 헤이룽장성 창고에서였다. 당시 동영상에 찍힌 옥수수에 곰팡이가 피고 흙 조각 등 이물질이 대량으로 섞여 있어 충격을 줬다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}