{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22875",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[포스트코로나 시대의 중국 경제 CHINA FOCUS] 기업 지원, 내수 확대, 취업 안정 통해 경제 회복 기반 구축",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22875-00002",
		"passage": "   알리바바가 재가동한 ‘춘레이 계획’ 1기의 도움으로 중국 내 중소기업은 해외 진출을 가속화하여 5월 수출 거래가 부진을 털고 반등했고 6월과 7월, 2개월 연속 두 자릿수 성장을 기록했다.\n  외국 자본 유치, 다원화된 국제시장 개척세계에 깊이 녹아든 중국 경제에서 대외 무역은 중요한 위치를 차지하고 있다.\n  대외개방을 계속 확대하는 동시에, 중국은 적극적으로 조업 재개를 추진하여 대외 무역을 안정시키고 외국 자본을 안정적으로 유치하며 다원화된 국제시장을 개척하고 있다.\n  중국 각 지방정부는 외상투자법을 엄격히 시행하여 외국 기업이 조업을 재개하고 생산 재가동 하는데 있어 부딪힌 어려움을 해결하도록 도왔다.\n  대표적인 중대 외자 프로젝트가 추진되고 있으며, 금융 등 서비스업의 대외개방도 진행 중이다.\n  중국의 선두 기업들도 조업을 재개함으로써 글로벌 공급 사슬을 안정화하는데 긍정적인 역할을 발휘했다.\n    중국 북방 최대 유연소재 절단설비 공급업체인 지난아오레이(济南奥镭)는 2011년부터 크로스보더 전자상거래 업무를 시작했다.\n  ‘인터넷+대외무역’이라는 흐름에 부합해 지난해 8000만 위안이 넘는 매출을 기록했다.\n  이 가운데 80%는 크로스보더 전자상거래가 차지했다.\n  장위(張玉) 총경리는 “대외무역 기업은 손에 주문서를 쥐고 있으면 무서울 게 없다.\n  올 하반기 전세계 코로나19 상황이 호전되면 올 한해 매출이 1억2000만 위안에 달할 것으로 예상된다”고 말했다.\n  장위 총경리는 코로나19로 인한 ‘외출 제한’으로 국내외 전시회 참가업체의 발길이 끊어졌지만 영향력이 광범위하고, 참여 비용이 낮으며, 빅데이터를 공유할 수 있는 인터넷을 통하면 크로스보더 B2B 수출은 보다 정확하고 효과적이어서 기업은 밖에 나가지 않고도 주문을 받을 수 있다고 말했다.\n  중국 해관총서가 최근 발표한 데이터에 따르면, 7월 중국의 대외 화물무역 수출액이 전년 동기 대비 10.\n 4% 증가해 6월의 수출입 ‘플러스 성장’에 이어 올들어 처음으로 수출이 두 자릿수 성장을 기록했다.\n  소비쿠폰 발행·보급으로 내수 확대 힘써소비는 중국 경제 성장의 제1의 원동력이다.\n  조업재개 과정에 있어 중국 정부는 내수 확대에 힘쓰고 있는데, 소비쿠폰 발행·보급 등의 부양책을 통해 억제되고 얼어붙은 소비를 촉진했다.\n  동시에 온라인 교육, 원격 진료, 생방송 판매 등 코로나19로 생겨난 신(新)소비 형태와 업그레이드 된 소비를 장려하고 육성해 신소비 열풍이 중국 곳곳으로 스며들게 하고 있다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "중국 각 지방정부는 중국 경제에서 중요한 대외 무역을 안정시키고 외국 기업의 조업 재개를 돕기 위해 외상투자법을 엄격히 시행했다.",
		"summary2": "외국 자본 유치, 다원화된 국제시장 개척세계에 깊이 녹아든 중국 경제에서 대외 무역은 중요한 위치를 차지하고 있다. 대외개방을 계속 확대하는 동시에, 중국은 적극적으로 조업 재개를 추진하여 대외 무역을 안정시키고 외국 자본을 안정적으로 유치하며 다원화된 국제시장을 개척하고 있다. 중국 각 지방정부는 외상투자법을 엄격히 시행하여 외국 기업이 조업을 재개하고 생산 재가동 하는데 있어 부딪힌 어려움을 해결하도록 도왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}