{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27568",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"조지 4년 더 하면\" 바이든 말실수 물어뜯는 트럼프 '치매 공격'",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27568-00001",
		"passage": "미국 대선이 막바지에 접어들며 양 캠프가 상대 진영의 발언을 물고 늘어지며 치열한 흠집내기 전쟁이 벌어지고 있다.\n  도널드 트럼프 대통령(74)측은 조 바이든(77) 민주당 후보의 '고령'과 '말실수'를 집요하게 물고 늘어지고 있다.\n  이에 맞서 바이든 측은 트럼프 행정부의 신종 코로나바이러스(코로나19) 부실 대응을 집중 공략하고 있다.\n  바이든 \"조지가 4년 더 하면…조지, 어?\" 바이든 후보는 지난 25일 열린 화상 대담 행사에서 트럼프 대통령을 '조지'로 일컫는 듯한 장면을 연출했다.\n  그는 \"내가 출마해서가 아니라 내가 맞서고 있는 인물 때문에, 이번 선거는 가장 중대한 선거\"라며 \"조지가 4년 더, 조지, 어, 그는(Four more years of George, uh, George, uh, he…)\"이라고 말을 더듬었다.\n  공화당의 스티브 게스트 신속대응국장은 트위터에 해당 부분을 담은 영상을 올리면서 \"바이든 후보가 트럼프 대통령과 조지 W.\n  부시 전 대통령을 혼동했다\"며 맹공을 펼쳤다.\n   트럼프 대통령도 다음날 오전 트위터에서 \"조 바이든이 어제 나를 조지라고 불렀다\"며 \"내 이름을 기억할 수 없었던 것\"이라고 주장했다.\n  트럼프 대통령은 바이든 후보가 말실수할 때마다 '치매설'을 점화하려 \"인지 능력에 문제가 있다\"고 공격해왔다.\n  바이든 캠프 측은 바이든 후보가 말실수를 한 게 아니라며 방어하고 나섰다.\n  트럼프 대통령이 아닌 이날 질문자로 나선 코미디언 조지 로페스의 이름을 두 차례 부른 것이라는 반박이다.\n  공화당측이 교묘하게 영상을 편집해 악용하고 있다고도 했다.\n   다만 바이든 후보가 그간 말실수로 자주 구설에 올랐던 건 사실이다.\n  코로나19 미국 사망자 수치를 2억명이라고 잘못 말하거나, 자신이 대통령 선거가 아닌 상원선거에 출마했다고 말하는 식이다.\n  민주, 메도스 \"코로나 통제 못 해\" 발언 집중 공략 말 한마디로 곤욕을 치르기는 트럼프 측도 마찬가지다.\n  바이든 측은 마크 메도스 백악관 비서실장의 발언에 집중포화를 퍼붓고 있다.\n  25일(현지시간) CNN과의 인터뷰에서 그가 \"우리는 팬데믹을 통제하지 못할 것이다(We are not going to control the pandemic)\"라고 한 발언이 문제가 됐다.\n  신종 코로나바이러스 감염증(코로나19) 부실 대응 논란은 트럼프 대통령의 가장 큰 약점으로 꼽힌다.\n   메도스의 발언에 당장 바이든 후보는 성명을 내고 \"바이러스에 백기를 흔든 것\"이라고 비판하고 나섰다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "미국 대선이 막바지에 접어들며 트럼프 대통령은 바이든 민주당 후보의 말실수 등을 물고 늘어지고 있고 바이든 측은 트럼프 행정부의 코로나19 부실 대응을 집중 공략하고 있다.",
		"summary2": "이에 맞서 바이든 측은 트럼프 행정부의 신종 코로나바이러스(코로나19) 부실 대응을 집중 공략하고 있다. 도널드 트럼프 대통령(74)측은 조 바이든(77) 민주당 후보의 '고령'과 '말실수'를 집요하게 물고 늘어지고 있다. 미국 대선이 막바지에 접어들며 양 캠프가 상대 진영의 발언을 물고 늘어지며 치열한 흠집내기 전쟁이 벌어지고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}