{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23469",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "호주기자 모두 중국 떠났다…갑작스런 신변 위협에 탈출",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23469-00001",
		"passage": "중국에 상주하는 호주 기자가 모두 철수했다.\n  지난 7일 중국 베이징과 상하이에 근무하던 호주 기자 두 명이 탈출하듯이 중국을 떠나면서 빚어진 일이다.\n  호주와 중국이 1972년 수교한 이래 거의 50년 만에 중국에 상주하는 호주 기자는 '제로 시대'를 맞게 됐다.\n  홍콩 명보(明報)와 사우스차이나모닝포스트(SCMP) 그리고 중화권 인터넷 매체 둬웨이(多維) 등의 9일 보도를 종합하면 두 명의 호주 기자는 중국 국가안전부의 소환 통보를 받은 뒤 신변의 위협을 느끼고 중국주재 호주 공관으로 피신했다가 중국에서 빠져나갔다.\n  호주 ABC 방송국의 빌 버틀스 베이징 특파원과 호주 파이낸셜 리뷰의 상하이 특파원 마이크 스미스는 지난주 중국 국가안전부로부터 조사가 필요하다며 당분간 중국에서 출국할 수 없다는 통보를 받았다.\n  이유로는 지난달 14일부터 중국 당국이 조사중인 중국계 호주인 청레이(成蕾)와의 관련 여부가 거론됐다.\n  청레이는 중국 중앙텔레비젼(CCTV)의 영어방송 채널인 CGTN의 앵커로 활동 중 갑자기 붙잡혀 충격을 안기고 있는 인물이다.\n  청레이 체포는 지난달 31일 호주 외무장관 마리 스페인이 처음으로 밝혔다.\n  붙잡힌 지 보름이 지나 사실이 알려진 것이다.\n  중국은 8일 자오리젠(趙立堅) 외교부 대변인의 입을 통해 “중국의 국가안전을 해치는 범죄 활동으로 인해 조사 중”이라고 확인했다.\n  이에 신변의 위협을 느낀 버틀스 특파원은 베이징의 호주 대사관으로, 스미스 특파원은 상하이의 호주 총영사관으로 각각 피신했다.\n  버틀스에 따르면 지난주 중국 국가안전부 요원이 집으로 찾아와 국가안전 문제로 조사가 필요하다고 말했다고 한다.\n  이에 앞서 호주 관리도 버틀스에게 중국을 떠나는 게 좋겠다는 충고를 해 당초 지난 3일께 귀국하려 했으나 중국의 출국 금지 통보가 내려지면서 대사관으로 피신하게 됐다고 버틀스는 말했다.\n  그는 청레이 앵커를 알지만 잘 아는 사이는 아니고 상하이의 스미스 특파원은 단 한 번 청레이를 만났을 뿐인데 중국 당국이 조사하려는 건 특정 사안의 문제 때문이 아니라 갈수록 악화하는 호주-중국 관계로 인한 정치적 행위라는 생각이 들었다고 설명했다.\n  중국 내 호주 공관으로 피신한 이들 두 특파원의 문제와 관련해 지난주 호주와 중국 당국이 교섭한 결과 일요일인 지난 6일 이들이 호주 공관에서 중국 당국의 조사를 받는 조건으로 출국 금지 해제가 이뤄졌다.\n  이들은 중국 당국으로부터 용의자가 아닌 참고인 신분 정도로 청레이와 관련한 조사를 받은 뒤 지난 7일 중국을 떠나 8일 호주 시드니에 도착했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "중국 국가안전부의 소환 통보를 받은 뒤 신변의 위협을 느낀 두 명의 호주 기자가 빠져나가면서 1972년 수교한 이래 중국에 상주하는 호주 기자는 제로 시대를 맞게 되었다.",
		"summary2": "호주와 중국이 1972년 수교한 이래 거의 50년 만에 중국에 상주하는 호주 기자는 '제로 시대'를 맞게 됐다. 홍콩 명보(明報)와 사우스차이나모닝포스트(SCMP) 그리고 중화권 인터넷 매체 둬웨이(多維) 등의 9일 보도를 종합하면 두 명의 호주 기자는 중국 국가안전부의 소환 통보를 받은 뒤 신변의 위협을 느끼고 중국주재 호주 공관으로 피신했다가 중국에서 빠져나갔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}