{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10176",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'노무현과 대화' 멤버 이완규 전 검사 \"공수처는 명백한 위헌\"",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10176-00001",
		"passage": "여당이 4‧15 총선에서 압승을 거두면서 고위공직자범죄수사처(공수처) 등 이른바 ‘검찰개혁’ 후속 조치에 속도가 붙을 것으로 예상되는 가운데 이완규 전 인천지검 부천지청장(59·사법연수원 23기·현 법무법인 동인 변호사)이 공수처가 “명백한 위헌”이라고 지적하고 나섰다.\n  검찰개혁에 대한 후속조치로는 ‘자치경찰제 도입’이 시급하다고 목소리를 높였다.\n  지난 20일 펴낸 신간 『2020년 검찰개혁법 해설』에서다.\n   서문에서부터 “진영논리에 따라 추진”이 전 청장은 21일 중앙일보와의 통화에서 “지난해 11월 펴낸『검경 수사권 조정 관련 법안 긴급 검토』에서 지적했던 문제가 그대로 남아있는 법이 결국 통과됐기 때문에 이를 보완할 수 있는 법 개정이나 입법의 방향을 제시하는 것이 중요하다고 생각했다”며 “이와 함께 법 운용에 대한 해석의 기준도 제시하고자 했다”고 저술 이유를 설명했다.\n  ‘형사소송법연구’, ‘검찰실무’ 등을 저술한 그는 노무현·이명박 정권 시절 공수처 설치안과 검경수사권 조정 문제에 관여해 검찰 안팎에서 형사소송법 전문가로 손꼽힌다.\n    이 전 청장은 책 머리말에서부터 검찰개혁법 전반에 대해 강하게 비판한다.\n  그는 “정치적인 진영논리에 따라 추진되다 보니 헌법이나 법체계, 제도론, 실무 등에 대한 검토가 충분히 행해지지 않아 헌법 규정과 헌법이론에 맞지 않고 법률과 대통령령 등과의 관계도 무시되며, 실무의 운영에 있어서도 혼란을 초래할 사항들이 포함된 채로 국회를 통과했다”고 적었다.\n   히틀러의 나치 정권이 ‘다수결의 원리’라는 형식적 법치주의에 기대어 독재를 행한 것도 언급했다.\n  지난 20대 국회에서 더불어민주당과 군소 정당이 ‘4+1’ 협의체를 꾸려 검찰개혁법 등 패스트트랙 법안을 통과시켰지만, 법안 내용에 대한 실질적 법치주의는 따져봐야 한다는 우회적 비판인 셈이다.\n  이완규 전 지청장 “공수처는 위헌”이 전 지청장은 공수처가 헌법에 위배된다는 점을 주목했다.\n  이에 공수처를 설명한 장에는 아예 제목에 ‘비판’이라는 단어가 포함되기도 했다.\n  2장인 ‘공수처 설치 및 운영에 관한 법률 비판’이 그러하다.\n    그는 공수처를 국무총리나 행정각부 등 어디에도 속하지 않는 기관으로 뒀다는 점이 ‘기구적 정당성’을 결여했다고 지적한다.\n  또 수사처가 권력을 남용하거나 부당한 업무수행을 할 때는 통제하고 책임을 물을 수 있어야 하는데 그러한 정치 역시 결여됐으므로 ‘실질적 민주적 정당성’도 결여했다고 적었다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "이 청장은 헌법 규정과 헌법이론에 맞지 않고 법률과 대통령과의 관계도 무시되며 운영에 일어서 혼란을 초래할 사항들이 포함된 채로 국회를 통과한다고 검찰개혁법 전반을 비판했다.",
		"summary2": "이 전 청장은 책 머리말에서부터 검찰개혁법 전반에 대해 강하게 비판한다. 그는 “정치적인 진영논리에 따라 추진되다 보니 헌법이나 법체계, 제도론, 실무 등에 대한 검토가 충분히 행해지지 않아 헌법 규정과 헌법이론에 맞지 않고 법률과 대통령령 등과의 관계도 무시되며, 실무의 운영에 있어서도 혼란을 초래할 사항들이 포함된 채로 국회를 통과했다”고 적었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}