{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09082",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] SPECIAL REPORT(1) 옥션 ‘인증문자 오발송 사건’의 진실",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09082-00002",
		"passage": " 옥션은 ‘자체 인증시스템’을 통해 회원을 확인했는데.\n  여기서 문제가 생긴것이다.\n  현재는 자체 인증시스템을 삭제해 아이핀 간편인증, 통신사 연계 인증 방식으로만 회원 확인을 진행하고 있다.\n  한 IT 전문가는 “프로그램에 문제가 생기면 보통은 원인을 찾거나 개선한다.\n  옥션이 문제가 발생하자마자 프로그램을 삭제한 것을 보면 작은 문제가 아닐 것”이라고 말했다.\n  오발송에 대한 옥션의 해명은 오락가락하고 있다.\n  옥션을 운영하는 이베이코리아는 사고 발생 초기 통화에서 “회사 사정상 정확한 내용은 설명할 수 없지만, 원인을 확인해 문제를 바로잡았다”며 “개인정보 유출 같은 피해는 없고 더 이상 같은 일은 발생하지 않을 것”이라고 밝혔다.\n  하지만 30일 통화에서 방통위는 “옥션에서 문제가 발생한 당일 트래픽이 갑자기 늘어난 원인은 규명하지 못했다는 설명을 들었다”며 “4월 첫째 주까지 옥션이 자체 조사를 진행해 관련 사실을 해명할 예정”이라고 했다.\n  대외적으로는 원인 규명을 끝냈고 문제가 없었다고 말하면서도 방통위에는 아직 조사가 필요하다고 설명한 것이다.\n  만약 옥션이 개인 피해자들에게 한 말이 사실이라면 사전 조사를 끝내놓고 방통위에 어떻게 보고할지 계산하기 위해 시간을 끈다는 의심을 살 수 있다.\n  반대로 방통위에 한 설명이 사실이라면 개인 피해자들에게 거짓말을 하고 있는 셈이다.\n  말 바꾸기 논란은 여기서 끝나지 않았다.\n  이베이코리아 개인정보 담당 관계자는 “회사에서 ‘ID 찾기 페이지 작업’을 하는 도중 문제가 생긴 것으로 알고 있다”고 했다.\n  취재가 진행되자 회사 사정상 자세한 상황을 설명할 수 없다던 이베이코리아 측은 해명에 나섰다.\n  이베이코리아 고위 관계자는 “비밀번호 재설정을 요청한 고객에게 인증번호를 전송하면서, 요청하지 않은 고객에게도 일부 인증번호가 전송돼 어디까지 해명해야 하는지 고려하다보니 난감했다.\n  해킹은 절대 아니다”라고 주장했다.\n  또 “문제가 될 수 있는 현상을 차단한 것은 맞지만, 정확한 원인을 규명하는 데는 한 달 이상 시간이 걸릴 것으로 보인다”고 말했다.\n  그는 ‘ID찾기 페이지 작업 과정 문제’라는 개인정보 담당자의 답변에 대해 “추측일 것” 이라며 “일반적으로 그런 경우에 문제가 발생할 수 있다는 뜻으로 보인다”고 설명했다.\n  그러나 개인정보 유출을 염려한 옥션의 일부 회원들은 사이트에서 탈퇴하고 있는 것으로 알려지고 있다.\n   뒤늦게 파악 방통위, 알고도 조치않은 인터넷진흥원해킹과 개인정보 유출 우려에 인터넷 이용자들의 불안은 커지고 있지만, 옥션은 무성의한 대응으로 일관하고 있다.\n ",
		"passage_Cnt": 1292
	},
	"Annotation": {
		"summary1": "오발송에 대한 옥션의 해명이 오락가락하는 가운데 한 IT 전문가는 문제가 생기자마자 옥션이 프로그램을 삭제한 것을 보면 작은 문제는 아닐 것이라고 말했다.",
		"summary2": "한 IT 전문가는 “프로그램에 문제가 생기면 보통은 원인을 찾거나 개선한다. 옥션이 문제가 발생하자마자 프로그램을 삭제한 것을 보면 작은 문제가 아닐 것”이라고 말했다. 오발송에 대한 옥션의 해명은 오락가락하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}