{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06417",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이 시국에 음주운전·대낮골프···대구·경북의 얼빠진 공무원들",
		"author": "김정석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06417-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 확진 환자 7755명(11일 0시 기준).\n  두 달이 채 지나지 않는 시간 동안 코로나19 확진자가 8000명 가까이 폭증하면서 국내 경제는 마비되고, 국민은 심각한 불안감에 시달리고 있다.\n    이런 가운데 코로나19 확진자의 90%를 차지하는 대구·경북 지역의 일부 공무원들이 음주운전을 하거나 근무 시간에 골프를 치러 다니는 등 기강 해이를 보여준 사례가 속속 드러나면서 원성을 사고 있다.\n  시급히 코로나19 확산세를 누그러뜨려 나라를 정상화해야 할 중책을 맡은 공무원들이 잘못된 행동을 하면서 코로나19 사태의 그늘을 더욱 짙게 만들었다.\n  경북 김천시 공무원인 A씨(27·여)는 지난 10일 오후 10시쯤 김천시 신음동 한 도로에서 음주운전을 하다 주차된 차량 두 대를 잇달아 들이받았다.\n  A씨의 혈중알코올농도는 면허 취소 수준에 해당하는 0.\n 16%였다.\n  앞서 지난달 26일엔 경북 구미시에선 도시환경국 자원순환과 소속 공무원 B씨(59)가 근무 시간 중 경북 상주시 한 골프장에서 고등학교 후배들과 골프를 친 사실이 드러났다.\n  담당 부서는 비위 사실을 인지 후 B씨의 차량 열쇠를 회수하는 등 3일간 운전업무에서 배제했지만, 이를 상부에 보고하지 않아 더 큰 문제를 낳았다.\n  구미시는 B씨의 비위에 대해 복무 관리·감독에 대한 책임을 물어 상급자까지 반드시 연대책임으로 공직 기강을 확립하겠다고 했다.\n    장세용 구미시장은 “대구·경북 지역 코로나19 확진자가 지속해서 증가하고 있는 가운데 해당 공무원의 일탈 행위로 시민에게 행정에 대한 불신을 준 행위가 발생하게 된 것에 대해 깊은 사과와 유감을 표한다”며 “현재 관련 공무원을 상대로 철저히 사실관계를 조사하고 있다”고 말했다.\n  대구·경북 지역 공무원 중에서는 자신이 신천지 교인이라는 사실을 숨겼다가 나중에 적발된 경우도 있었다.\n  대구의 한 보건소에서 감염 예방 업무를 총괄하는 팀장이 코로나19 확진 판정을 받았던 일이 대표적이다.\n  대구시는 지난달 23일 브리핑에서 “대구 서구보건소 감염예방의약팀장이 확진 판정을 받았다.\n  그는 신천지 교인으로 확인됐다”고 했다.\n  이 팀장이 확진 이후 대구 서구보건소에서는 보건소장을 비롯한 8명이 감염된 것으로 나타났다.\n  영덕군 공무원 C씨는 지난달 28일 자신의 주소지 인근인 부산 부산진구 보건소에서 코로나19 검사를 받았다.\n  보건소로부터 신천지 교인 능동 감시대상자로 수차례 검사 요청을 받은 지 나흘 만이었다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "코로나19 확진자가 폭증하는 가운데 대구·경북 지역의 일부 공무원들이 음주 운전을 하거나 골프를 치러 다니는 등 기강 해이를 보여준 사례가 드러나면서 원성을 사고 있다.",
		"summary2": "두 달이 채 지나지 않는 시간 동안 코로나19 확진자가 8000명 가까이 폭증하면서 국내 경제는 마비되고, 국민은 심각한 불안감에 시달리고 있다. 이런 가운데 코로나19 확진자의 90%를 차지하는 대구·경북 지역의 일부 공무원들이 음주운전을 하거나 근무 시간에 골프를 치러 다니는 등 기강 해이를 보여준 사례가 속속 드러나면서 원성을 사고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}