{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15341",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"뻔뻔한 1억\"···'전북판 구하라 사건' 법원이 제동 걸었다",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15341-00002",
		"passage": "    B씨는 재판 내내 \"청구인(전남편)은 이혼 후 딸들에 대한 접근을 막고, 딸들이 엄마를 찾으면 딸들을 때리기도 했으며, 딸들에게 본인 험담을 지속했다\"고 주장했다.\n  그러면서 \"청구인의 독단적인 두 딸 양육은 일방적이고 이기적인 목적 내지 동기에서 비롯된 것이므로 그 양육에 관한 비용을 상대방에게 부담시키는 것이 오히려 형평에 어긋나고 부당하다\"고 했다.\n  하지만 홍 판사는 \"심문 전체의 취지를 종합해 보면 (B씨 주장을) 인정하기 어렵다\"며 받아들이지 않았다.\n    앞서 A씨의 큰딸(37)은 법정에서 \"아버지는 생모가 접근하는 것을 막지 않았으며 저와 동생은 폭행을 당한 적이 단 한 번도 없다\"며 \"B씨 주장은 거짓\"이라고 진술했다.\n  그는 \"아버지는 저희를 키우면서 언성을 높이거나 손찌검을 하신 적이 없다.\n  제가 결혼하기 전까지 저를 '큰 공주', 제 동생을 '작은 공주'라 부르셨던 아버지를 악마처럼 표현하는 생모가 무서웠다\"고 했다.\n     그는 \"생모는 동생이 떠난 이후 단 한 번도 동생이 어디에 안치돼 있는지, 왜 그러한 선택을 했는지 들으려 하지 않았다\"며 \"제 동생이 얼마나 힘든 고통 속에서도 많은 사람들을 구조하고 이송하고 좋은 일을 많이 했는데, 생모라는 사람은 목사라는 직업을 앞세워 입에 담지 못할 말을 했다\"고 했다.\n  그러면서 \"부디 동생의 불쌍한 죽음으로 부당한 이득을 취하고 있는 생모에게 인간으로서 도덕적 반성을 할 수 있도록 판결해 주시기를 간곡히 부탁드린다\"고 호소했다.\n   홍 판사는 A씨 부녀 손을 들어줬다.\n  그러면서도 양육비 액수에 대해서는 \"A씨 부부 각각의 연령과 직업, 경제적 능력, 두 딸에 대한 양육 환경, 청구인(A씨)이 두 딸을 양육한 기간과 상대방(생모)의 양육비 미지급 기간, 청구인과 상대방이 협의이혼 당시 양육비에 관해 구체적으로 협의한 사실이 없고, 청구인이 이 사건 심판청구서 송달 이전에는 상대방에게 양육비를 청구하지 않았던 것으로 보이는 점 등을 고려했다\"고 밝혔다.\n    그동안 모두 다섯 차례 재판과 조정이 진행된 이번 사건은 '전북판 구하라 사건'으로 불리며 세간의 주목을 받았다.\n  가수 고(故) 구하라씨의 친오빠 구호인씨는 지난 3월 \"부양의무를 저버린 친모는 동생의 재산을 상속받을 자격이 없다\"며 국회에 일명 '구하라법' 입법 청원을 올려 10만 명의 동의를 얻었지만, 20대 처리는 불발됐다.\n  구하라법은 가족을 살해하거나 유언장을 위조하는 등 제한적 경우에만 유산 상속 결격 사유를 인정하는 현행 민법에 '직계존속 또는 직계비속에 대한 보호 내지 부양의무를 현저히 게을리한 자'를 추가하는 것이 핵심이다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "B 씨는 이혼 후 딸들이 엄마를 찾으면 청구인이 딸들을 때리기도 했다고 주장했고 A 씨 큰딸은 B 씨 주장이 거짓이며 아버지는 손찌검을 하신 적이 없다고 진술했다.",
		"summary2": "앞서 A씨의 큰딸(37)은 법정에서 \"아버지는 생모가 접근하는 것을 막지 않았으며 저와 동생은 폭행을 당한 적이 단 한 번도 없다\"며 \"B씨 주장은 거짓\"이라고 진술했다. B씨는 재판 내내 \"청구인(전남편)은 이혼 후 딸들에 대한 접근을 막고, 딸들이 엄마를 찾으면 딸들을 때리기도 했으며, 딸들에게 본인 험담을 지속했다\"고 주장했다. 그는 \"아버지는 저희를 키우면서 언성을 높이거나 손찌검을 하신 적이 없다. 제가 결혼하기 전까지 저를 '큰 공주', 제 동생을 '작은 공주'라 부르셨던 아버지를 악마처럼 표현하는 생모가 무서웠다\"고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}