{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24322",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "스가 뒷받침한다던 아베, 총리 내려놓자마자 야스쿠니 갔다",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24322-00001",
		"passage": " 아베 신조(安倍晋三) 전 총리가 총리 퇴임 사흘 만인 19일  야스쿠니 신사를 참배하면서 외교부가 “깊은 우려와 유감”을 표명했다.\n  약 7년 만에 일본 정상이 스가 요시히데(菅義偉) 신임 총리로 교체되면서 허니문 효과를 기대했던 한·일 관계에 찬물을 끼얹은 셈이 됐다.\n  아베 전 총리는 이날 트위터에 “오늘 야스쿠니 신사를 참배하고 16일 국무총리에서 퇴임한 것을 영령들에게 보고했다”고 전했다.\n  야스쿠니 신사 경내에서 이동하는 모습을 담은 사진도 함께 올렸고, 야스쿠니 신사의 방명록에는 ‘전 내각총리대신’임도 명시했다.\n  아베 전 총리의 야스쿠니 신사 참배는 지난 2013년 12월 이후 약 6년 8개월 만으로, 총리직에서 물러나 야인 신분이 되자마자 참배한 것이다.\n  아베 전 총리는 재집권 1주년을 맞은 2013년 12월 26일 전격적으로 야스쿠니 신사를 참배했고, 침략 전쟁을 정당화하려는 의도라는 국제사회의 비판을 받았다.\n  한국·중국은 물론 미국 정부까지 나서서 실망감을 표출했다.\n  당시 버락 오바마 정부는 “일본 지도부가 이웃국과의 긴장을 고조시키는 행동을 취한 것에 실망했다”며 강도 높은 비판 메시지를 냈다.\n  이후 아베 전 총리는 일본의 패전일(8월 15일)이나 야스쿠니 신사의 봄·가을 제사에 공물 또는 공물 대금을 보내는 것으로 참배를 대신했다.\n  아베 전 총리의 이번 야스쿠니 신사 참배는 보수 지지층을 결집해 스가 총리에 힘을 실어주기 위한 것이라는 해석이 나오고 있다.\n  아베 전 총리는 퇴임 무렵 일본 요미우리 신문과의 인터뷰에서 “스가 정권을 뒷받침하는 게 내가 할 일”이라고 말한 적이 있다.\n  외교부는 즉각 반발했다.\n  대변인 명의의 성명을 내고 “아베 전 총리가 일본의 식민 침탈과 침략 전쟁을 미화하는 상징적 시설물인 야스쿠니 신사를 퇴임 직후 참배한 데 대해 깊은 우려와 유감을 표한다”고 밝혔다.\n   외교부는 이어 “일본 지도급 인사들이 역사를 올바르게 직시하고 과거사에 대한 진정한 반성을 행동으로 보여줄 때 주변국과 국제사회가 일본을 신뢰할 수 있다는 점을 엄중히 지적한다”고도 했다.\n  외교부의 이날 성명은 통상 내각의 장관급 인사나 의회 관계자들이 야스쿠니 신사에 공물을 봉납하거나 참배할 때 내던 정부 입장이다.\n  그런데 전직 총리의 야스쿠니 참배에 같은 성명을 냈다.\n  스가 신임 총리의 대외정책에 아베 전 총리가 막강한 영향력을 행사할 것이라는 점을 의식해 정부가 경고 수위를 높인 것으로 풀이된다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "일본 정상이 스가 신임 총리로 교체되면서 허니문 효과를 기대했던 외교부는 아베 전 총리가 야스쿠니 신사를 참배하자 경고 수위를 높이며 깊은 우려와 유감을 표명했다. ",
		"summary2": "아베 신조(安倍晋三) 전 총리가 총리 퇴임 사흘 만인 19일 야스쿠니 신사를 참배하면서 외교부가 “깊은 우려와 유감”을 표명했다. 약 7년 만에 일본 정상이 스가 요시히데(菅義偉) 신임 총리로 교체되면서 허니문 효과를 기대했던 한·일 관계에 찬물을 끼얹은 셈이 됐다. 스가 신임 총리의 대외정책에 아베 전 총리가 막강한 영향력을 행사할 것이라는 점을 의식해 정부가 경고 수위를 높인 것으로 풀이된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}