{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25679",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[기고] 노안의 종류에 따라 노안렌즈 달라야",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25679-00001",
		"passage": "우리 몸에서 노화 증상이 가장 먼저 오는 곳이 눈이다.\n  수정체와 주변 근육의 노화로 인해 오게 되는 노안과 백내장은 나이가 들면서 가장 먼저 접하게 되는 눈의 노화현상 이라고 할 수 있다.\n    백내장은 투명했던 수정체가 뿌옇게 혼탁되면서 먼거리든 가까운 거리든 시야가 안개 낀것처럼  흐려 보이는 증상이 있고 수술로 치료가 가능하고, 노안은 수정체가 딱딱해져 탄력을 잃거나, 수정체를 조절하는 근육이 탄력을 잃어 조절력 감소로, 가까운 거리가 잘 안 보이는 증상으로 일반적으로는 돋보기를 써야 한다.\n    노안은 종류에 따라 그리고 개개인의 눈 상태에 따라 노안을 느끼는 증상과 치료방법은 다를 수 있다.\n  우리 눈은 굴절력에 따라 정시, 근시, 원시로 나눌 수 있는데, 이에 따라 노안도 정시형 노안, 근시형 노안, 원시형 노안으로 분류된다.\n  또한 각 노안의 종류에 따라 느끼는 노안의 증상도 다르고 교정방법도 다를 수 있다.\n    예를 들어 정시형 노안이나 원시형 노안은 노안 증상을 느낄 때, 돋보기를 착용하면 되지만, 근시형 노안은 착용하던 근시 안경을 벗으면 가까운 거리가 잘 보인다.\n  이런 이유로 근시형 노안은 돋보기를 끼지 않는다고 노안이 아니라고 생각할 수 있는데, 근시 안경을 벗어야 근거리가 잘 보이는 것 자체가 노안 증상이다.\n  요즘 노안교정 다초점 인공수정체의 발달로 많은 사람들이 노안교정 렌즈삽입술을 통하여 돋보기로부터 해방되는 추세이다.\n  그러나 노안교정렌즈 자체가 완벽하지는 않기 때문에, 야간의 빛번짐이나, 수술 후 가까운 거리가 잘 보이는 대신 먼 거리는 다소 흐려지거나, 눈에 합병증이 올 수 있는 당뇨병 등 전신질환을 간과하고 수술을 하거나, 주로 눈을 사용하는 거리를 고려하지 않고 노안교정 렌즈삽입술을 하게 될 경우, 오히려 돋보기를 착용하는 것 보다 더 불편함을 느끼게 될 수 있음을 알아야 한다.\n  현재 다양한 종류의 노안교정 렌즈가 있다.\n  노안교정 렌즈는 크게 굴절성과 회절성으로 나뉘는데,굴절성 렌즈로는 렌티스 엠플러스, 옵텍 프리시존 CTF 가 있고, 회절성 렌즈로는 레스토, 테크니스, 파인비전, 리사트리, 아티스, 판옵틱스, 심포니 등 다양한 렌즈가 존재한다.\n    이렇게 다양한 노안교정 렌즈가 있는 이유는 노안의 종류, 젊었을 때 라식라섹 수술의 여부, 30cm 가까운 거리를 많이 보는지, 60~70cm 중간거리를 많이 보는지 등 주로 눈을 사용하는 거리에 따라, 야간 운전을 많이 하는지, 등산을 즐기는지, 골프를 즐겨 치는지 등의 라이프 스타일에 따라, 그리고 당뇨, 고혈압 등 전신질환의 유무에 따라 개개인에게 맞는 노안교정 렌즈가 다를 수 있기 때문이다.\n ",
		"passage_Cnt": 1317
	},
	"Annotation": {
		"summary1": "우리 몸에서 노화 증상이 가장 먼저 오는 곳이 눈이고 노안과 백내장은 가장 먼저 접하는 눈의 노화현상이라고 할 수 있는데 노안은 종류와 눈 상태에 따라 증상과 치료방법이 다르다.",
		"summary2": "우리 몸에서 노화 증상이 가장 먼저 오는 곳이 눈이다. 수정체와 주변 근육의 노화로 인해 오게 되는 노안과 백내장은 나이가 들면서 가장 먼저 접하게 되는 눈의 노화현상 이라고 할 수 있다. 노안은 종류에 따라 그리고 개개인의 눈 상태에 따라 노안을 느끼는 증상과 치료방법은 다를 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}