{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13256",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김정기의 소통카페] 사랑도, 좋은 정책도 다투면서 해야 한다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13256-00001",
		"passage": "좀 오버한 것 같아서 후회했다.\n  전문성과 실행력에 순정함이라는 인성도 겸비한 젊은이의 주례를 보며 “자주 다투라”고 했기 때문이다.\n  좋은 생각만 하고 오신 하객에게도 실례한 게 아니냐는 생각도 들었다.\n  다행히 “서로 싸우되 논쟁을 하고, 싸움을 다른 공간으로 옮겨가지 말고, 미안하다는 말을 서둘러 먼저 하자”고 한 말로 위안 삼았다.\n  꼭 이 사람이 배우자여야 행복할 수 있다는 확신범 부부이니 살아가면서 의견이 갈리는 상황에서는 일방적인 완승을 노리지 말고 적극적인 의사교환 과정을 거쳐서 결정하는 지혜를 발휘하라는 주례자의 심중을 헤아렸을 것이다.\n  의사결정 과정에서 논쟁이 제대로 이루어지지 않으면 좋지 않은 결론을 낳게 되고 큰 낭패를 보게 된다.\n  사랑하는 부부의 일이든, 공공의 사안을 다루는 일이든 마찬가지다.\n  나라와 정당의 정책도 예외가 아니다.\n  의견이 대립하고 갈등하고 경쟁하고 타협하고 합의하는 과정이 없으면 합리적인 결정을 도출할 가능성은 작아진다.\n  중요한 문제라면 당연히 다양한 측면에서 살펴봐야 하는 이슈다.\n  그러니 주장·옹호·반박의 자유로운 논쟁 과정을 제대로 거치지 않은 결론은 현실성과 타당성이 떨어지게 마련이다.\n  미국 사회와 세계에 이노베이션의 새 기운을 불어넣을 것으로 기대됐던 존 F.\n  케네디 정부가 1961년 사회주의 국가를 선언한 쿠바의 피그 만을 침공했다가 완전한 대실패로 끝난 사례도 그런 경우다.\n  케네디 대통령 자신도 “우리가 어떻게 그처럼 어리석은 짓을 할 수 있었을까”라고 자책했다.\n  미국 역사상 가장 젊고 지적이며 유능할 것으로 평가받던 대통령과 각료와 보좌진들이 왜 미국의 헌법가치와 명예를 추락게 하는 자살골을 찼을까.\n  미국의 사회심리학자 어빙 재니스는 쿠바 침공사건과 함께 미국의 베트남 전쟁 확대, 한국전쟁에서의 소모적인 교착상태, 일본의 진주만 공습에 대처하지 못한 준비 결여와 같은 나라에 큰 해를 끼친 대표적인 실패는 논쟁을 제대로 하지 않고 일부의 의견을 쫓아서 한목소리를 내는 ‘집단사고(groupthink)’ 때문이라고 분석했다(『Psychology Today』).\n  거의 맹목적으로 ‘일사불란을 추구’하는 강력한 권력집단의 내부적 성향이 다른 생각과 의견을 압도한 결과가 대재앙으로 나타났다는 것이다.\n  일사불란 집단사고는 대한민국에서도 낯설지 않다.\n  특히 국민의 관심사와 여론을 대변해야 하는 정당마저 중요한 의사결정의 과정에서 각자가 헌법기관이라는 의원들이 어떤 토론을 주고받는지 알 길이 없다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "미국의 사회심리학자 재니스는 나라에 큰 해를 끼친 대표적인 실패가 집단사고 때문이라고 분석했고 일사불란 집단사고는 대한민국에서도 낯설지 않다.",
		"summary2": "미국의 사회심리학자 어빙 재니스는 쿠바 침공사건과 함께 미국의 베트남 전쟁 확대, 한국전쟁에서의 소모적인 교착상태, 일본의 진주만 공습에 대처하지 못한 준비 결여와 같은 나라에 큰 해를 끼친 대표적인 실패는 논쟁을 제대로 하지 않고 일부의 의견을 쫓아서 한목소리를 내는 ‘집단사고(groupthink)’ 때문이라고 분석했다(『Psychology Today』). 일사불란 집단사고는 대한민국에서도 낯설지 않다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}