{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10872",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤석헌 \"한국에 투기세력 상당…'동학개미' 이름 너무 좋게 지어줬다\"",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10872-00001",
		"passage": "윤석헌 금융감독원장이 \"한국에 상당한 투기성 세력이 존재한다\"며 \"동학개미군단이 그 예\"라고 말했다.\n  신종 코로나바이러스 감염증(코로나19) 사태가 지속될수록 은행권의 \"실탄 자본력\" 역할이 중요해질 것이라고도 했다.\n  \"투기세력 상당…시스템 리스크화 한다는 생각도\" 윤 원장은 지난 27일 취임 2주년을 맞아 진행한 출입기자 간사단 간담회에서 \"비트코인 문제가 생기기 전후로 한국에 상당한 투기성 세력이 존재한다\"며 \"이게 시스템 리스크(금융시스템 전체의 부실화 위험)화한다는 생각도 든다\"고 말했다.\n  윤 원장은 이런 투기세력에 대해 \"한국의 유동자금이 많고 금리는 낮아지면서 부동산도 못하게 억제하니까 뭔가 돌파구가 필요해진 것\"이라며 \"금융회사들이 중수익 상품을 만들어 중화시켜줘야하는데 금융산업, 특히 자본시장이나 금융투자업계에서 그런 걸 잘 못하고 있다\"고 설명했다.\n  윤 원장은 코로나19 이후 국내 증시의 큰손으로 등장한 이른바 '동학개미' 역시 투기세력의 일종이라고 봤다.\n  그는 \"단기투자 중심의 동학개미군단이 대표적인 예인데 그게 롱런으로 성공할 수는 없다\"며 \"동학개미는 투자의 기본에서 어긋나는 것인데 이름을 너무 좋게 지어줬다\"고 말했다.\n  \"임기 중 최근이 고비…키코는 이 정도에서 정리\"  윤 원장은 \"취임후 2년 중 제일 고비가 언제인 것 같냐\"는 출입기자단 질문에 \"DLF(파생결합펀드) 사태 이후 최근\"이라고 답했다.\n  올해 들어 윤 원장은 손태승 우리금융지주 회장의 DLF 중징계 불복, 은행들의 키코(KIKO·Knock-In Knock-Out) 분쟁조정 불수용, 라임 사태 부실 대응 비판 등에 직면해있다.\n  윤 원장은 금융회사가 이른바 투기세력에 동조하면서 DLF 사태가 발생했다고 진단했다.\n  그는 \"저금리 상황에서 소비자들은 나름대로 고수익을 원하고, 그것에 금융회사들이 동조하면서 고위험·고수익 추구가 알게 모르게 퍼져있었다\"며 \"그런 잘못이 어떤 조직에 광범위하게 있었다면 법적인 용어로 내부통제(부실)인 것\"이라고 말했다.\n  과잉 징계 논란이 일어 법정 소송으로까지 번진 DLF 제재에 대해 \"기관이나 개인을 미워해서 제재한 것은 아니고, 이런 중대한 일이 벌어졌으니 재발방지를 위해 누군가 책임을 져야 해 그런 선택을 한 것\"이라며 \"그것이 밖에서는 우리 의도와 다르게 너무 과중한 벌을 줬다고 읽혔다\"고 말했다.\n   11년 전 키코 사태의 최근 분쟁조정결과를 은행들 대부분이 수개월째 수용하지 않는 데 대해선 \"(은행들은) 배임을 얘기하며 금감원이 권고한 것대로 하면 주주가치에 반하는 것이라고 하는데, 금융사의 주주가치 중 고객에서 나오지 않는 가치가 있나\"라며 \"만나서 세게 얘기도 하고 싶지만 이 정도에서 정리하고 나머지는 은행의 판단으로 두겠다\"고 말했다.\n ",
		"passage_Cnt": 1366
	},
	"Annotation": {
		"summary1": "윤 원장은 코로나19 사태가 지속될수록 금융회사들이 잘 못하고 있다며 비트코인 문제로 한국에 투기성 세력이 존재하면서 은행권의 실탄 자본력 역할이 중요해질 것이라고 했다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 사태가 지속될수록 은행권의 \"실탄 자본력\" 역할이 중요해질 것이라고도 했다. 윤 원장은 이런 투기세력에 대해 \"한국의 유동자금이 많고 금리는 낮아지면서 부동산도 못하게 억제하니까 뭔가 돌파구가 필요해진 것\"이라며 \"금융회사들이 중수익 상품을 만들어 중화시켜줘야하는데 금융산업, 특히 자본시장이나 금융투자업계에서 그런 걸 잘 못하고 있다\"고 설명했다. \"투기세력 상당…시스템 리스크화 한다는 생각도\" 윤 원장은 지난 27일 취임 2주년을 맞아 진행한 출입기자 간사단 간담회에서 \"비트코인 문제가 생기기 전후로 한국에 상당한 투기성 세력이 존재한다\"며 \"이게 시스템 리스크(금융시스템 전체의 부실화 위험)화한다는 생각도 든다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}