{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14159",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대지 예술이란 이런 것, 크리스토가 보여준 경이로운 작품들",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14159-00001",
		"passage": "아티스트는 세상을 떠났지만, 세계인들은 그가 대담한 상상력으로 펼쳐 보였던 아름다운 예술을 기억하고 있다.\n   거대한 천으로 자연과 건축물, 도시 경관을 감싸는 작업을 해오며 '대지의 예술가'라 불려온 불가리아 출신의 예술가 크리스토(본명 크리스토 블라디미로프 자바체프) 얘기다.\n  크리스토가 지난달 31일(현지시간) 뉴욕 자택에서 84세를 일기로 세상을 떠난 사실이 알려지면서 세계 미술계는 그를 추모하며 거대한 스케일로 펼쳐 보였던 아름다운 작품을 돌아보고 있다.\n   상상을 뛰어넘는 스케일 크리스토의 캔버스는 거대했다.\n  드넓게 펼쳐진 해안선, 호수, 섬 등의 자연과 도시 안의 다리와 거대한 건축물 등이 그에겐 작품의 재료가 되었다.\n   1935년 불가리아에서 태어난 크리스토는 1956년 오스트리아 빈으로 옮겨가 예술아카데미에서 수학하고 1958년 잔-클로드를 만나 함께 작업하기 시작했다.\n  이들은 1960년대 초반부터 물체와 공간의 느낌과 의미를 변형시키는 방법을 모색했다.\n   1960년대부터 가구와 석유드럼통 등을 천으로 감싸는 작업을 했던 두 사람이 세계적으로 주목받은 것은 1985년 퐁네프 다리 전체를 천으로 감싸는 프로젝트를 하면서다.\n  1995년 은색천을 독일 베를린 국회의사당 프로젝트를 감싸는 프로젝트를 했고, 2005년에는 뉴욕 센트럴 파크에 오렌지색 천과 철근으로 수많은 문을 세우는 '게이츠 프로젝트(Gates Projects)'를 선보였다.\n   구상에서 실현까지 24년 걸린 작품도 독일 베를린 국회의사당을 은색 천 패널로 포장하는 이 프로젝트는 1971년에 구상해 실현까지 24년이 걸렸다.\n  이 프로젝트때문에 국회 토론까지 벌어졌고, 프로젝트 설치에는 10마일 길이의 한 지지대 작업과 더불어 90명의 전문 산악인과 120명의 설치 인부가 투입됐다.\n   불과 몇 주간 설치될 작품을 위해 수천 만달러의 비용과 수십 년간의 설득 작업이 든 셈이다.\n  \"프로젝트의 목적은 아름다움 그 자체\"   이들의 프로젝트는 결코 쉽게 성사되지 않았다.\n  이들은 개발중인 프로젝트에 대해 환경 영향 보고서를 작성했고, 작업물이 해체된 후에는 구성품을 재활용될 수 있도록 하기 위해  노력했다.\n    크리스토 부부의 프로젝트는 여러모로 특이했다.\n  대표작들은 몇 주 혹은 몇 달 동안만 존재했기 때문에 상품화할 수 없었다.\n  그들의 작품은 미술관 등지에서 보여지기 위해 티켓을 팔 수도 없었고, 누구도 그들의 프로젝트를 돈으로 살 수 없었다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "뉴욕에서 대담한 상상력으로 아름다운 예술을 펼치던 불가리아 출생의 예술가 크리스토가 84세로 운명했다.",
		"summary2": "거대한 천으로 자연과 건축물, 도시 경관을 감싸는 작업을 해오며 '대지의 예술가'라 불려온 불가리아 출신의 예술가 크리스토(본명 크리스토 블라디미로프 자바체프) 얘기다. 크리스토가 지난달 31일(현지시간) 뉴욕 자택에서 84세를 일기로 세상을 떠난 사실이 알려지면서 세계 미술계는 그를 추모하며 거대한 스케일로 펼쳐 보였던 아름다운 작품을 돌아보고 있다. 아티스트는 세상을 떠났지만, 세계인들은 그가 대담한 상상력으로 펼쳐 보였던 아름다운 예술을 기억하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}