{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22194",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "포르쉐가 연비까지 갖췄다…적자 늪에서 건져낸 '효자 모델'",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22194-00001",
		"passage": "[타봤습니다] 포르쉐 파나메라4 E-하이브리드 좋은 차를 고르려다 보면 강력한 엔진이 어마어마한 출력을 내는 고성능 차종에 눈길이 가게 마련이다.\n  하지만 자동차 마니아가 아닌 일반 운전자의 입장에선 실용성과 일상생활에서의 편의성 등도 함께 생각할 수밖에 없다.\n    스포츠카 브랜드 포르쉐가 2009년 스포츠카의 감성을 갖춘 고급 세단 파나메라를 내놓은 것은 그런 소비층을 겨냥한 것이었다.\n  당장 골수 포르쉐 팬들이 “파나메라는 포르쉐가 아니다”며 혹평했지만, 스포츠유틸리티차량(SUV) 카이엔과 함께 파나메라는 한때 적자 수렁에 빠졌던 포르쉐를 건져낸 ‘효자 모델’이다.\n  전기 모터에 V6 엔진 결합하며 강력한 힘 파나메라 가운데서도 파나메라4 E-하이브리드 모델은 실제 차량을 몰아보기 전까진 언뜻 상상이 되지 않았다.\n  911의 포르쉐가 파나메라까지 타협한 것은 그렇다고 쳐도, 레이싱카가 친환경차로 탈바꿈하는 건 불가능해 보였기 때문이다.\n  하이브리드 차량은 아무래도 힘이 달릴 것이라는 선입견도 작용했다.\n  최근 서울 강남에서 파주 임진각까지 자유로를 따라 2020년형 2세대 파나메라4 E-하이브리드를 시승했다.\n  일단 선입견은 깨졌다.\n  즉각 즉각 반응하는 전기 모터에 V6 가솔린 엔진이 결합하면서 하이브리드 모드에서도 차가 밟는 대로 쭉쭉 뻗어 나갔다.\n  그냥 빨리만 나가는 게 아니라 마치 운전자를 운전석에 꽉 잡아주면서 나가는 느낌이었다.\n 플러그인 하이브리드 모델인 파나메라4 E-하이브리드엔 4가지 모드가 있다.\n  E-파워는 전기의 힘으로만 가고, 하이브리드 모드에선 전기와 가솔린 엔진이 번갈아 관여한다.\n  스포츠 모드와 스포츠+ 모드에선 차가 묵직한 배기음을 깔고 튀어나갔다.\n  이 차는 V6 엔진 330마력에 전기모터가 더해져 시스템 최고 출력 462마력을 낸다.\n  시속 100㎞에 도달하는 데 4.\n 6초가 걸린다.\n  공인 연비가 12.\n 3㎞/L인데 임진각에 도착해 보니 서울 정체 구간을 포함해서도 12.\n 0㎞/L가 나왔다.\n  하이브리드 모델인 덕분에 포르쉐를 몰면서도 연비 효율성을 추구할 수 있었다.\n 벤츠-AMG GT·BMW 8시리즈 등과 비교도 차로 유지 보조 기능도 인상적이었다.\n  차선을 넘었다고 과하게 몰아붙이지 않고, 마치 자율주행차처럼 부드럽게 차를 차로에 되돌려 놓는다.\n  즉각 즉각 반응하는 가속페달과 달리 브레이크는 조금 반응이 더딘 느낌이었다.\n  ‘보르도 레드’ 색상으로 치장된 내부는 충분히 고급스러웠다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "한때 적자 수렁에 빠졌던 포르쉐를 건져낸 파나메라는 2009년 스포츠카의 감성을 갖추고 편의성 등을 고려하여 일반 운전자를 겨냥하였다.",
		"summary2": "스포츠카 브랜드 포르쉐가 2009년 스포츠카의 감성을 갖춘 고급 세단 파나메라를 내놓은 것은 그런 소비층을 겨냥한 것이었다. 당장 골수 포르쉐 팬들이 “파나메라는 포르쉐가 아니다”며 혹평했지만, 스포츠유틸리티차량(SUV) 카이엔과 함께 파나메라는 한때 적자 수렁에 빠졌던 포르쉐를 건져낸 ‘효자 모델’이다. 하지만 자동차 마니아가 아닌 일반 운전자의 입장에선 실용성과 일상생활에서의 편의성 등도 함께 생각할 수밖에 없다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}