{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21481",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 미국·중국·대만 삼각관계 끝은 어디 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21481-00005",
		"passage": " 1972년 상하이 코뮤니케는 미국이 하나의 중국을 인정한다는 내용을 처음 언급했다.\n  1978년 수교 코뮤니케에선 미국이 (하나의 중국 원칙을 지키기 위해) 대만과 공식적인 정치 관계는 단절하되 경제·문화적 관계만 유지하며, 미·중 양국이 국제 분쟁을 줄이고 아시아태평양 지역에서 패권을 추구하지 않는다는 내용을 담았다.\n  1982년 8·17 코뮤니케에선 이전 코뮤니케에서 나왔던 대만 문제를 재확인했다.\n   대만관계법·6개보장으로 중국 주도 양안 통일 견제독특한 점은 8·17 코뮤니케 직전에 대만과 ‘6개 보장’을 발표했다는 사실이다.\n  6개 보장은 대(對)대만 무기판매에 기한을 정하지 않고, 무기수출시 중국과 사전협상하지 않으며, 양안 중재 역할을 맡지 않고, 대만관계법을 수정하지 않으며, 대만 주권에 대해 일관된 입장을 변경하지 않고 대만에 중국과의 협상을 강요하지 않는다는 내용이다.\n  1979년의 대만관계법과 1982년의 6개 보장은 미국과 대만 관계의 기본 원칙이 돼왔다.\n  상하이 공동성명은 ‘미국은 대만해협 양측의 모든 중국인들이 중국은 하나라고 생각하고 있다는 것과 대만은 중국의 일부분이라는 것을 알고 있으며 미국 정부는 이러한 입장에 이의를 제기하지 않는다’라고 명시하고 있다.\n  주목할 점은 ‘중국’이라고만 했을 뿐 중화인민공화국이라고 지칭하지 않았다는 사실이다.\n  미국이 중국이 주도하는 양안 통일은 인정하지 않는다는 내용으로도 볼 수 있다.\n  미국은 이렇게 국교를 단절한 대만에 민간기관인 미국주 대만협회(AIT)를 상주시키면서 관계를 이어왔다.\n  AIT는 민간기관이지만 비자 업무 등을 운영하면서 국교를 단절한 대만에서 실질적인 미국 외교공관 역할을 해왔다.\n  외교공관과 달리 대만의 타이베이(臺北)와 가오슝(高雄)에는 물론 미국 워싱턴에도 사무실을 유지한다.\n  지난해 3월 19일 AIT의 윌리엄 브렌트 크리스텐슨 대표는 우자오셰(吳釗燮) 대만 외교부장과 공동 기자회견을 열고 “미국과 대만이 미 국무부 ‘민주주의·인권·노동 사무소’의 고위 관리가 참석하는 연례 대화를 신설하기로 합의했다고 밝혔다.\n  주목할 점은 대화의 명칭이 ‘인도태평양 민주주의 거버넌스 협의(Indo-Pacific Democratic Governance Consultations)라는 사실이다.\n  이 포럼의 목적에 대해 크리스텐스 대표는 “미국과 대만이 지역에서 협력을 증진하고 공동 프로젝트를 추구해 오늘날 거버넌스 도전을 받는 다른 나라를 지원하는 것”이라며 “자유롭고 개방된 인도태평양 지역을 촉진하는 데 미국과 대만보다 더 좋은 파트너가 없다”라고 말했다.\n ",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "인도태평양 민주주의 거버넌스 협의 포럼의 목적에 대해 크리스텐스 대표는 자유롭고 개방된 인도태평양 지역을 촉진하는 데 미국과 대만보다 더 좋은 파트너가 없다고 했다.",
		"summary2": "주목할 점은 대화의 명칭이 ‘인도태평양 민주주의 거버넌스 협의(Indo-Pacific Democratic Governance Consultations)라는 사실이다. 이 포럼의 목적에 대해 크리스텐스 대표는 “미국과 대만이 지역에서 협력을 증진하고 공동 프로젝트를 추구해 오늘날 거버넌스 도전을 받는 다른 나라를 지원하는 것”이라며 “자유롭고 개방된 인도태평양 지역을 촉진하는 데 미국과 대만보다 더 좋은 파트너가 없다”라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}