{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10263",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"생활비 써야지\" \"에어팟 사줘\" 부모-자녀도 재난소득 신경전",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10263-00001",
		"passage": "경기도 평택시에서 군 생활을 하고 있는 A씨(23)는 주소지가 경기도에 있어 도의 재난기본소득을 받게 되지만 이를 쓸 수는 없다.\n  A씨 어머니가 지난 20일 시작한 재난기본소득 현장 접수에서 A씨 몫도 같이 신청해 생활비에 보태겠다고 말했기 때문이다.\n  A씨가 받을 수 있는 재난기본소득은 모두 20만원.\n  A씨는 “엄마가 쓰겠다는데 뭐라고 반대하겠나”라면서도 “휴가 때 사용했으면 좋았을 것 같다”고 아쉬움을 나타냈다.\n    경기도와 각 시·군 지자체가 재난기본소득을 지급하면서 이를 둘러싼 부모와 자식 간 때아닌 쟁탈전이 벌어지고 있다.\n   21일 오후 경기도 성남시 야탑역에서 만난 고3 여학생 B양은 “엄마·아빠가 내게 배정된 재난기본소득 20만원을 다 쓴다고 하더라”며 “어쩔 수 없다.\n  알아서 잘 사용하실 것이라 생각한다”고 말했다.\n  인터넷 카페에는 자녀와 재난기본소득 분배를 둘러싼 부모의 고민이 쏟아지고 있다.\n 고양시 일산 등 지역사회 주민이 활동하는 맘 카페에는 지자체가 주는 재난기본소득을 자녀에게 줄 것인지, 부모가 임의로 사용할 것인지 의견을 묻는 글이 여러 건 올라와 있다.\n    주된 의견은 “세금을 낸 부모가 자녀 것도 쓰는 게 맞다”며 자녀의 재난기본소득을 가지겠다는 일괄 몰수형이다.\n  “아이들이 달라는 소리를 안 해 다행이다”라며 안도하는 부모도 있지만, 자녀가 “내 돈 달라”며 부모 뜻에 순순히 따르지 않는다면 문제가 생긴다.\n    자기 몫을 주장하는 자녀에게 대처하는 방법도 공유됐다.\n  댓글이 50개 넘게 달린 한 게시글에는 “재난기본소득 달라는 자녀에겐 앞으로 용돈 10년은 주지 말아야 한다.\n  내놓으라고 하면 키워준 값을 달라고 하겠다”는 협박형 댓글이 달렸다.\n  “어차피 따로 주지 않아도 다 너를 위해 쓸 것이라고 말하라”는 회유형 의견도 있다.\n  한 네티즌은 “어차피 돈이 어디 들어가는지 안다면 자기 돈이라고는 못할 것”이라고 했다.\n   또 “고등학생 아들이 달라고 하길래 일정 금액을 주기로 합의했다”는 절충형 사례나 “돈 쓰는 맛이라도 느껴보라고 그냥 다 주기로 했다”는 공정 분배형 사례도 찾을 수 있었다.\n    성남시 A동 행정복지센터 관계자는 “현장 접수가 시작하면서 많은 주민이 찾아오고 있는데 미성년자가 직접 재난기본소득을 신청할 수 없는 만큼 대부분 부모가 자녀 몫도 함께 신청한다”고 말했다.\n  “에어팟 살 수 있나요” 묻는 자식 세대들  부모들은 재난기본소득을 자식에게 줄지 말지를 고민하지만, 자식 세대는 이미 자기 몫으로 배당된 재난기본소득을 어떻게 사용할지 생각하는 눈치다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "인터넷 카페에 지자체가 주는 재난기본소득을 자녀와 분배할 것인지 묻는 글과 자기 몫을 주장하는 자녀에게 대처하는 방법을 공유하는 글이 올라와 있다.",
		"summary2": "인터넷 카페에는 자녀와 재난기본소득 분배를 둘러싼 부모의 고민이 쏟아지고 있다. 고양시 일산 등 지역사회 주민이 활동하는 맘 카페에는 지자체가 주는 재난기본소득을 자녀에게 줄 것인지, 부모가 임의로 사용할 것인지 의견을 묻는 글이 여러 건 올라와 있다. 자기 몫을 주장하는 자녀에게 대처하는 방법도 공유됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}