{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14480",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "현충일 행사에 천안함 유족 뺀 정부…논란 일자 \"실수, 7명 초청\"",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14480-00001",
		"passage": "정부가 오는 6일 현충일 행사 초청인사에 천안함 폭침·연평해전 유족과 생존자를 제외했다가 논란이 일자 뒤늦게 일부 포함시키기로 했다.\n  신종 코로바이러스 감염증(코로나19) 여파로 참석자 규모를 줄인 데다, 각 단체에서 추천을 받는 과정에서 혼선이 빚어졌다는 게 정부의 해명이다.\n  하지만 천안함과 연평해전을 대하는 현 정부의 분위기가 반영된 것 아니냐는 비판이 나온다.\n   천안함 폭침 전사자 고 이상희 하사의 부친 이성우 천안함 유족회장은 5일 통화에서 “보훈처로부터 올해 현충일 행사에 초청이 어렵다는 통보를 받았다”고 말했다.\n  이어 그는 “그제(지난 3일쯤) 우편으로 이런 내용이 전달됐다”면서 “여기엔 코로나19로 인해 행사 인원이 축소돼 불가피하다며 양해를 구하는 내용이 담겨있었다”고 설명했다.\n  복수의 정부 관계자에 따르면 천안함은 물론 제1·2 연평해전, 연평도 포격 도발 전사자 유가족 등도 이번 현충일 행사에 대거 초청받지 못한 것으로 전해졌다.\n  보훈처 관계자는 “이는 코로나19 여파로 인한 행사 축소와 관련됐다”면서 “보통 참석 인사가 8000~1만명 정도로 정해지는데, 올해는 특별한 사정으로 300명 규모로 조정됐다”고 말했다.\n  정부의 이런 방침에 천안함 전사자 유족들과 생존자 등은 현충일 당일 대전현충원에서 자체 추모행사를 열 예정이다.\n     매년 꾸준히 초청된 천안함과 연평해전 관련 인사들 대신 올해 현충일 행사에는 코로나19 순직 유족들 등이 참석할 계획이라고 한다.\n  정부 관계자는 “보훈이라는 건 군인의 호국 정신뿐 아니라 다양한 희생정신으로 구성된다”며 “시의성 있게 현충일 행사를 열자는 취지”라고 말했다.\n  강민석 청와대 대변인은 지난 4일 이번 현충일 추념식 기조를 설명하면서 “평범하면서도 위대한 국민의 희생을 반드시 기억하고 책임지겠다는 의미를 담아 추념식을 할 것”이라며 “국가도 잊지 않을 것이며 대통령도 잊지 않을 것”이라고 말한 바 있다.\n  하지만 초청 대상 선정을 놓고 일각에선 북한을 의식해 천안함 폭침 사건과 연평해전을 불편하게 여기는 정부 분위기가 반영된 것 아니냐는 지적도 나온다.\n  이 회장 역시 “코로나19로 인한 국가적 상황을 이해 못 하는 건 아니다 ”면서도 “기분이 좋지 않은 건 어쩔 수가 없다”고 말했다.\n  다른 천안함 폭침 유가족은 “현 정부가 천안함과 연평해전을 불편해하는 건 이전부터 느끼고 있었다”며 “이보다 더 크게 불쾌한 일을 느꼈는데 이 정도는 예견된 일로 생각하고 있다”고 말했다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "정부가 현충일 행사 초청인사에 천안함 유족과 생존자를 제외한 것에 대해 정부가 북한을 의식하는 것이 아니냐는 비판이 나온다.",
		"summary2": "정부가 오는 6일 현충일 행사 초청인사에 천안함 폭침·연평해전 유족과 생존자를 제외했다가 논란이 일자 뒤늦게 일부 포함시키기로 했다. 하지만 초청 대상 선정을 놓고 일각에선 북한을 의식해 천안함 폭침 사건과 연평해전을 불편하게 여기는 정부 분위기가 반영된 것 아니냐는 지적도 나온다. 하지만 천안함과 연평해전을 대하는 현 정부의 분위기가 반영된 것 아니냐는 비판이 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}