{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16078",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[강갑생의 바퀴와 날개] 도로는 붐비고, 열차·버스 승객은 줄고…포스트 코로나 시대의 교통",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16078-00001",
		"passage": "날씨가 비교적 화창했던 지난 주말, 서울의 간선도로와 여러 고속도로가 몰려든 차량으로 교통정체를 빚었다.\n  신종코로나바이러스 감염증(코로나 19)이 재확산할 기미를 보이면서 긴장감이 도는 상황이었지만 도로만 보면 코로나 이전과 별반 다를 게 없었다.\n  특히 고속도로 통행량은 4월에 지난해 같은 기간보다 최대 17.\n 5%까지 줄었지만, 5월부터 회복세를 보이고 있다.\n  심지어 6월 셋째 주의 평일 통행량은 예년보다 더 늘었다.\n  한국도로공사 신송철 차장은 “고속도로 통행량만 보면 코로나 이전 수준을 거의 회복했다”고 말했다.\n  반면 도로가 붐비던 지난 토요일(20일) 고속열차(KTX)의 승객은 지난해에 비해 절반을 조금 웃도는 수준에 그쳤다.\n  평소 같으면 심각한 좌석난을 겪어야 할 시기이지만 오히려 한산한 모습이었다.\n  코레일에 따르면 KTX와 일반열차 승객은 코로나 확산 이후 전년 대비 20~30% 수준까지 줄었으나 최근에는 60% 수준까지 올라섰다.\n  그러나 더는 늘지 않고 있다.\n  수서고속철도를 운영하는 SR 역시 지난해의 60% 수준에 머물고 있다.\n  코레일의 박진홍 언론홍보처장은 “코로나 백신과 치료제가 개발돼 승객의 불안감이 완전히 해소되기 전까지는 승객이 더 증가하기는 쉽지 않을 것”이라고 전했다.\n  이처럼 대표적 교통수단인 승용차와 열차의 상반된 모습은 의미심장하다.\n  코로나19 이후 도래할 ‘포스트 코로나(Post-Corona) 시대’의 교통 패러다임을 가늠할 수 있는 잣대이기 때문이다.\n  코로나 이전과는 확연히 달라진 교통흐름을 전망하는 의견이 우세하다.\n  우선 많은 전문가가 승용차 이용은 늘고, 열차·버스 같은 대중교통 이용은 감소할 것이라고 예상한다.\n  무엇보다 감염 위험성 때문이다.\n  김시곤 서울과학기술대 교수는 “불특정 다수가 함께 이용해야 하는 대중교통은 감염의 위험 때문에 가급적 피하려는 경향이 더 강해질 수 있다”고 설명한다.\n  실제로 코로나19 확산 이후 열차는 물론 지하철과 버스 등 대중교통의 승객은 크게 줄었다.\n  유정훈 아주대 교수도 “포스트 코로나 시대에는 전반적인 통행 빈도는 줄어들면서 대중교통 대신 승용차 이용이 늘어날 것”이라며 “대중교통을 이용하더라도 차내 혼잡도가 낮은 고급서비스 수단을 선호할 것으로 전망된다”고 말했다.\n  한상진 한국교통연구원 선임연구위원은 “중장거리 통행에선 감염 위험 때문에 승용차를 지금보다 더 선호할 가능성이 높다”며 “도시 내부의 단거리 통행에선 대중교통 보다는 다른 사람과 접촉이 최소화되면서도 이동이 편리한 자전거나 전동킥보드 같은 소형 이동수단(PM, Personal Mobility)이 상당히 주목받게 될 것”이라고 예상했다.\n ",
		"passage_Cnt": 1331
	},
	"Annotation": {
		"summary1": "한 한국교통연구원 선임연구위원은 코로나19 감염 위험으로 접촉이 최소화되는 소형 이동 수단이 주목받게 될 것이라고 했다.",
		"summary2": "한상진 한국교통연구원 선임연구위원은 “중장거리 통행에선 감염 위험 때문에 승용차를 지금보다 더 선호할 가능성이 높다”며 “도시 내부의 단거리 통행에선 대중교통 보다는 다른 사람과 접촉이 최소화되면서도 이동이 편리한 자전거나 전동킥보드 같은 소형 이동수단(PM, Personal Mobility)이 상당히 주목받게 될 것”이라고 예상했다. 실제로 코로나19 확산 이후 열차는 물론 지하철과 버스 등 대중교통의 승객은 크게 줄었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}