{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01365",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "해리스 \"남북협력, 제재 촉발할 수 있다\" 개선 움직임에 제동",
		"author": "위문희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01365-00001",
		"passage": "해리 해리스 주한미국 대사가 16일 “한·미는 나중에 제재를 촉발할 수 있는 ‘오해’를 피하기 위해서라도 실무 그룹을 통해 남북협력 사업을 논의하는 것이 바람직하다”고 밝혔다.\n   해리스 대사는 이날 기자 간담회에서 \"한국은 주권 국가로서 국익을 위한 최선의 결정을 할 것이며, 미국은 한국의 결정을 승인할 위치에 있지 않다\"면서 이같이 말했다.\n  한국의 움직임이 자칫 제재 대상이 될 수 있다는 해리스 대사의 발언은 사실상 개별 관광 추진 등 한국의 독자적인 남북관계 개선 움직임에 강력한 제동을 건 것으로 해석된다.\n  해리스 대사가 언급한 실무 그룹은 지난 2018년 11월 한ㆍ미간에 북한 비핵화 관련 입장 조율은 물론 각종 남북 협력사업에 대한 제재 면제 조치 등을 논의하기 위해 출범한 한ㆍ미 워킹그룹을 가리킨다.\n  지난해 12월에도 서울에서 개최되는 등 꾸준히 열리긴 했지만, 한국의 대북 제재  완화 또는 예외 조치 요구에 대해 신속한 결정이 이뤄지지 않으면서 여권 안팎에선 그동안 불만이 쌓여왔다.\n  해리스 대사는 또 “문 대통령의 계속되는 낙관론은 고무적이고 그 낙관주의가 희망을 만들어 내고, 그것은 매우 긍정적인 것”이라면서도 “그 낙관론에 따라 행동하는 것에 관해서는 미국과 협의해야 한다”고 강조했다.\n  하지만 청와대는 이날도 남북 협력사업 추진 의지를 재확인했다.\n  청와대는 이날 정의용 국가안보실장 주재로 열린 국가안전보장회의(NSC) 상임위 회의에서 “올해 북ㆍ미 간 비핵화 협상의 실질적인 진전에 기여하는 방향으로 남북협력을 추진해 한반도 평화프로세스를 활성화 시킬 수 있는 방안에 대해 논의했다”고 공개적으로 밝혔다.\n     실무 차원의 후속 움직임도 본격화돼 미국을 방문한 이도훈 외교부 한반도평화교섭본부장은 15일(현지시간) 미 측과 북한 개별 관광 문제를 협의할 예정이라고 밝혔다.\n  이 본부장은 이날 워싱턴DC 인근 덜레스 공항에서 기자들과 만나 “(개별 관광에 대해) 한번 이야기를 해보려고 한다.\n  안보리 제재 자체에 의해 금지돼 있는 것이 아니다”고 말했다.\n  이 본부장은 이어 “한ㆍ미가 같이 해야 할 과제는 상황을 안정적으로 관리하면서 동시에 대화 모멘텀을 살리는 것”이라며 “북·미 대화 쪽은 미국이 노력하고, 한국은 남북관계 개선과 촉진을 통해 북·미 대화를 도와주면서 동시에 우리가 할 수 있는 바를 하는 그런 개념으로 가고 있다”고 설명했다.\n    이처럼 개별 관광을 포함한 남북협력 사업에 대해 한ㆍ미 간 이견이 불거지면서 자칫 한·미 동맹 전반에 부정적 영향을 미칠 우려가 나오고 있다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "해리스 주한미국 대사가 실무 그룹을 통해서라도 남북 협력을 논의하는 것이 바람직하다고 밝히며 사실상 한국의 독자적 움직임에 제동을 걸었다.",
		"summary2": "해리 해리스 주한미국 대사가 16일 “한·미는 나중에 제재를 촉발할 수 있는 ‘오해’를 피하기 위해서라도 실무 그룹을 통해 남북협력 사업을 논의하는 것이 바람직하다”고 밝혔다. 한국의 움직임이 자칫 제재 대상이 될 수 있다는 해리스 대사의 발언은 사실상 개별 관광 추진 등 한국의 독자적인 남북관계 개선 움직임에 강력한 제동을 건 것으로 해석된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}