{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07388",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"속임수 당했다\" \"속인 적 없다\" 신천지 예배 간 송하진 논란",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07388-00001",
		"passage": "송하진 전북지사가 난감한 처지에 놓였다.\n  신종 코로나바이러스 감염증(코로나19) 집단 감염의 진원지로 지목된 신천지 측이 과거 주최한 예배에 참석했던 사실이 알려지면서다.\n 논란이 불거지자 개신교 신자인 송 지사 측은 \"신천지 행사인 줄 몰랐다.\n  나도 속았다\"고 펄쩍 뛰었다.\n  그러자 신천지 측은 \"송 지사를 속인 적 없다\"고 발끈했다.\n  외려 \"단체장이 종교와 상관없이 봉사 활동을 하는 단체를 격려하는 건 정상\"이라고 했다.\n 신천지예수교 도마지파는 22일 입장문을 내고 \"최근 모 기독언론에서 송하진 전북도지사의 전주시장 재임 시절 신천지 전주교회를 방문, 예배에 참석한 것에 대해 송 지사가 속임수에 당한 것이라고 밝힌 것은 사실과 다르다\"고 했다.\n 앞서 지난 19일 전북CBS 라디오 '사람과 사람'에서는 \"도내 유력 인사 중 상당수가 신천지 집회나 행사에 참석한 것으로 드러났다\"며 송하진 지사 등을 거론했다.\n  송 지사는 전주시장 재임 시절인 2008년 12월 신천지 도마지파 전주교회를 방문했다.\n  그가 예배에 참석한 모습이 찍힌 사진도 공개됐다.\n 이에 송 지사 측은 방송을 통해 \"신천지 집회에 참석한 사실은 인정하지만, 신천지의 속임수에 당했다\"는 입장을 내놨다.\n  전북도 측은 \"이날 송 지사가 다른 일정 때문에 인근에 갔다가 우연히 들렀을 뿐이고, 분위기가 이상해 바로 자리를 떴다\"고 해명했다.\n  \"속임수에 당했다\"는 송 지사 측 설명에 대해 신천지 측은 이날 입장문에서 \"교회 측에서 (송 지사에게) 강압을 행사한 것도 없고, 신천지교회를 감춘 사실도 없다\"고 반박했다.\n 신천지 측은 \"당시 전주천살리기 환경정화 활동과 폐휴대폰 모으기 운동 등 신천지 전주교회가 지역사회에서 많은 봉사활동을 한 것에 대해 당시 송하진 시장이 격려 차원에서 방문한 것\"이라며 \"교회 담임(목사)과 화기애애한 가운데 환담을 나눴고 이어 예배와 기도 시간에도 함께 참여한 사실이 있다\"고 했다.\n  \"당시에도 신천지교회임을 알리는 많은 시설물이 있었으며, 송하진 지사도 신천지교회임을 정확히 알았다\"는 것이다.\n 그러면서 \"송 지사의 방문은 종교 및 교단과 상관없이 지역사회 봉사 활동을 많이 하는 데 대해 시장으로서 충분히 할 수 있는 정상적인 일이라고 본다\"고 했다.\n 전북도는 당혹감을 감추지 못하는 분위기다.\n  송 지사가 코로나19 사태 이후 주요 감염 경로가 된 신천지 측과 강도 높게 대립각을 세워 왔는데 자칫 이번 논란으로 그간 노력이 퇴색될 것을 우려해서다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "송 지사가 과거 신천지 측이 주최한 예배에 참석했던 사실이 알려지면서 논란이 불거졌고 송 지사 측이 속았다고 펄쩍 뛰자 신천지 측은 속인 적이 없다고 발끈했다.",
		"summary2": "논란이 불거지자 개신교 신자인 송 지사 측은 \"신천지 행사인 줄 몰랐다. 나도 속았다\"고 펄쩍 뛰었다. 그러자 신천지 측은 \"송 지사를 속인 적 없다\"고 발끈했다. 신종 코로나바이러스 감염증(코로나19) 집단 감염의 진원지로 지목된 신천지 측이 과거 주최한 예배에 참석했던 사실이 알려지면서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}