{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08716",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"채널A-검찰 의혹 제보자X, 여당 출마자에 정경심 변호 제안\"",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08716-00001",
		"passage": "채널A 기자와 검찰 고위 간부의 유착 의혹을 MBC가 보도한 가운데 이를 제보한 것으로 알려진 지모씨가 4·15 총선에 더불어민주당 후보로 출마한 변호사 A씨에게 정경심 동양대 교수의 변호를 제안했던 것으로 나타났다.\n  전과가 있는 지씨는 수감 기간 중 검찰 수사에 협조한 경험을 바탕으로 일부 매체에 검찰 비리 의혹을 제공해 '제보자X'로 알려진 인물이다.\n 더불어민주당 지역구 후보로 출마한 A씨는 지난달 한 유튜브 방송에서 “‘제보자X’로 불리는 지씨가 나에게 정 교수 변호를 맡아줄 것을 제안했다”고 밝혔다.\n  그러면서 “지씨를 (나에게) 소개한 인물이 장관 출신의 한 지인”이라고 말했다.\n A씨는 “(그가) 남부구치소에 수감될 때 장관 출신 분이 (지씨를) 도와줬으면 좋겠는데, 곰곰히 생각해보니 내가 떠올랐다고 했다”고 밝혔다.\n  다만 A씨는 방송에서 구체적으로 장관 출신 지인이 누구인지는 언급하지 않았다.\n 법원 판결문에 따르면 A씨는 2017년 8월 대법원에서 확정된 지씨의 사기 미수 사건의 변호인을 맡아 무죄를 받아냈다.\n  다만 지씨는 다른 횡령 혐의로 2014년 8월 징역 4년을 선고받았다.\n  2·3심에서도 1심 판결 결과가 그대로 이어졌다.\n A씨는 유튜브 방송을 통해 제보자X(지씨)가 (나에게) 정 교수 변호를 맡는 게 어떻겠느냐고 제안했다고 소개했다.\n  그는 “제보자X는 전문가 입장에서 볼 때 ‘(정 교수의 사모펀드 혐의는) 시장에서 문제가 안 된다.\n  다른 사건에 비하면 굉장히 사소하다’고 말했다”고 설명했다.\n  이어 “(정 교수의) 무죄 받을 자신이 있는데 (나한테) 같이 변호를 해줄 수 있느냐고 했다”고 말했다.\n “좋은 결과가 나오지 않을까 싶다”고 답했다.\n 해당 후보는 중앙일보와의 통화에서 \"제보자X가 정경심 교수 사건을 맡아달라고 제안했지만, 사건을 자세히 들여다보기 전에 기존 변호사들이 하기로 방침이 정해져서 기록조차 보지 않았다\"고 말했다.\n  그를소개한 장관에 대해서는 \"이 정부 사람이 아니다\"라고만 답변했다.\n 이철 전 밸류인베스트먼트(VIK) 대표의 대리인으로 채널A 이모 기자와 만난 인물이다.\n  MBC는 채널A 기자가 이 전 대표에게 편지를 보내고, 검찰 고위 간부와의 녹취록 등을 제시하며 \"검찰의 수사 의지가 강하다.\n  가족들이 처벌을 받을 가능성이 크다\"며 유시민 노무현재단 이사장의 비리를 말하라는 압박성 취재를 했다고 보도했다.\n  MBC는 채널A 기자가 이 전 대표에게 보냈다는 편지도 공개했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "채널A 기자와 검찰 고위 간부의 유착 의혹을 제보한 것으로 알려진 지 씨는 전과자로 수감 기간 중 검찰 수사에 협조한 경험을 바탕으로 일부 매체에 검찰 비리 의혹을 제공했었다.",
		"summary2": "채널A 기자와 검찰 고위 간부의 유착 의혹을 MBC가 보도한 가운데 이를 제보한 것으로 알려진 지모씨가 4·15 총선에 더불어민주당 후보로 출마한 변호사 A씨에게 정경심 동양대 교수의 변호를 제안했던 것으로 나타났다. 전과가 있는 지씨는 수감 기간 중 검찰 수사에 협조한 경험을 바탕으로 일부 매체에 검찰 비리 의혹을 제공해 '제보자X'로 알려진 인물이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}