{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12929",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美상원, 경제 투톱 불러 中때리기…中루이싱커피는 상장폐지 통보",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12929-00001",
		"passage": " 미국의 반중(反中) 정서가 행정부를 넘어 입법부까지 번져가고 있다.\n  미국 상원  금융위원회는 19일(현지시간)  ‘경제 투 톱’ 격인 스티븐 므누신 재무장관과 제롬 파월 연방준비제도(Fedㆍ연준) 의장을 출석시켜 화웨이 제재방안을 따져물었다.\n    “우리 미국인들은 중국과 중국 기업이 미국에서 부당한 이윤을 창출하는 것을 보고 싶지 않다”(마사 맥샐리 의원)부터 “영업 기밀 탈취부터 돈세탁 까지 다양한 혐의를 받아온 화웨이는 중국공산당의 대변자인데, 화웨이에 대한 (미국의) 제재가 가져올 수 있는 효과와 부작용을 재무부는 뭐라고 생각하는가”(벤 새스 의원) 등의 발언들이 쏟아졌다.\n  트럼프 대통령을 위시한 행정부뿐 아니라 상원에서도 초당적으로 반중 정서가 선명해지고 있음을 보여준 청문회였다.\n   중앙일보가 19일 청문회 녹취록을 분석했다.\n  약 2시간 동안 화상으로 진행된 이 위원회에서 '중국'이 언급된 것은 모두 18차례다.\n  이 청문회는 원래 신종 코로나바이러스 감염증(코로나19) 이후 경기 부양을 위한 정부와 연준의 대책과 전망을 청취하는 자리였다.\n  \"Fed의 경기 부양 노력은 이제 시작에 불과하다\"(파월 의장) \"봉쇄 조치를 계속한다면 미국 경제가 영구적으로 손실을 입을 수도 있다\"(므누신 장관) 등의 발언이 나왔다.\n  전망은 엇갈렸다.\n  므누신 장관은 \"2분기 최악을 지나면 반등할 것\"이라고 했지만 파월 의장은 \"바이러스 사태가 끝나기 전엔 경제의 완전한 회복은 어렵다\"고 신중함을 유지했다.\n     이날 청문회의 반중 정서엔 여야가 따로 없었다.\n  공화당 소속인 맥샐리ㆍ새스 의원 외에 더그 존스 민주당 의원도 코로나19와 관련해 “중국과 세계보건기구(WHO)에 책임을 물어야 한다는 데 동의한다”고 말했다.\n  맥샐리 의원은 발언의 대부분을 중국 비판에 할애했다.\n  맥샐리는 미군 사상 첫 여성 전투기 조종사로, 대통령 후보였던 고(故) 존 매케인 상원의원의 후임으로 지역구를 계승해 당선했다.\n  미치 맥코넬 공화당 상원 원내대표가 그의 강력 지지자다.\n  맥샐리 의원은 이날 글로벌 자산운용사인 블랙락을 콕 집어 비판했다.\n  그는 “지난 3월24일에 뉴욕 연방준비은행이 블랙락을 금융대리인으로 계속 유지하겠다는 결정을 내렸다”며 “블랙락은 미국 (주식) 시장에 중국 기업을 상장하는 데 앞장서 온 기업인데 말이 되느냐”고 맹공했다.\n  파월 의장에게 Fed 조직의 일부인 뉴욕 연방준비은행을 제대로 단속 못하고 있다고 비판한 것이다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "미군 사상 첫 여성 전투기 조종사였던 맥 의원은 중국이 미국에서 이득을 보지 않았으면 싶다는 등, 발언의 대부분이 중국 비판이었다.",
		"summary2": "맥샐리 의원은 발언의 대부분을 중국 비판에 할애했다. “우리 미국인들은 중국과 중국 기업이 미국에서 부당한 이윤을 창출하는 것을 보고 싶지 않다”(마사 맥샐리 의원)부터 “영업 기밀 탈취부터 돈세탁 까지 다양한 혐의를 받아온 화웨이는 중국공산당의 대변자인데, 화웨이에 대한 (미국의) 제재가 가져올 수 있는 효과와 부작용을 재무부는 뭐라고 생각하는가”(벤 새스 의원) 등의 발언들이 쏟아졌다. 맥샐리는 미군 사상 첫 여성 전투기 조종사로, 대통령 후보였던 고(故) 존 매케인 상원의원의 후임으로 지역구를 계승해 당선했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}