{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25069",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美폼페이오 이어 中왕이 10월 방한 조율…한국 놓고 쟁탈전?",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25069-00001",
		"passage": " 왕이 중국 외교담당 국무위원 겸 외교부장이  내달 한국을 방문하는 일정을 조율 중인 것으로 27일 확인됐다.\n  외교 소식통에 따르면, 왕이 외교부장은 스가 요시히데 신임 일본 총리를 만나기 위해 다음 달 일본을 찾으면서 함께 한국도 방문하는 방안이 추진되고 있다.\n  외교부 관계자는 이날 \"왕이 부장의 10월 방한 일정은 현재까진 확정되지 않았다\"라고 말했다.\n  그러면서 \"양제츠 중국공산당 정치국원의 8월 방한 이후에도 한·중 간 고위급 대면 소통의 필요성은 꾸준히 제기돼 왔다\"며 \"다만 양측에 적합한 시기를 찾는 게 문제\"라고 말했다.\n  폼페이오 국무장관이 내달 초순 방한 직후 연달아 왕이 외교부장이 방한할 경우 한국은 미·중 양국으로부터 동시에 압박을 받는 모양새가 되기 때문에 부담스럽다는 뜻으로 읽힌다.\n  일본 NHK는 이날 앞서 \"왕이 외교부장이 이르면 다음 달 방일해 모테기 도시미쓰 외무상과 회담하는 방향으로 중국 측과 협의하고 있다\"며 \"스가 총리도 만날 것으로 예상된다\"고 보도했다.\n  만일 왕이 외교부장의 10월 방한이 성사될 경우 지난해 12월 이후 10개월 만이다.\n  특히 지난달 21일 중국 양제츠 외교담당 정치국원이 부산을 방문해 서훈 국가안보실장과 회담한 지 두 달도 채 되지 않아 왕이 외교부장이 또 방한하는 셈이다.\n  왕이 외교부장은 방한할 경우 11월 한·중·일 정상회의 조율은 물론 코로나19로 연기된 시진핑 중국 국가주석의 방한 일정도 다시 조율할 가능성이 크다.\n  더욱이 왕이 외교부장의 방한은 내달 초순 마이크 폼페이오 미국 국무장관의 방한 일정이 공개된 직후 추진돼 주목을 끈다.\n  폼페이오 장관은 10월 7일쯤 한국을 찾아 1박 2일간 머문 뒤 일본으로 떠날 것으로 알려졌다.\n  폼페이오 장관은 이번 순방에서 미국·일본·인도·호주 등 4개국 안보협의체(쿼드)를 논의할 것으로 알려졌다.\n  한국을 향해서도 5G 네트워크 및 반도체 등 첨단기술 분야에서 '반중 전선' 동참을 압박하는 한편 한·미·일 안보협력에서 이탈하지 말라고 경고할 가능성도 있다.\n  이런 상황에서 왕이 외교부장이 방한해 한·중 협력과 미·중 전략적 대결에서 최소한 중립을 거듭 요구할 경우 한국은 양국 사이 샌드위치 신세가 되는 셈이다.\n  한 소식통은 \"최근 중국이 유럽과 아시아에서 미국의 봉쇄에 맞서는 대항 외교를 공세적으로 펼치고 있으며 왕이 부장의 방한 추진도 연장선\"이라며 \"미국의 동맹 한국이 중립 입장을 견지하는 건 중국 입장에선 전략적으로 매우 중요한 최우선 과제\"라고 지적했다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "폼페이오 장관은 한국 방한 직후 일본 방한 예정으로 알려졌는데 왕이 외교부장이 일본을 찾음과 함께 한국 방한을 추진한다고 알려지자 부담스럽다는 뜻을 비췄다.",
		"summary2": "외교 소식통에 따르면, 왕이 외교부장은 스가 요시히데 신임 일본 총리를 만나기 위해 다음 달 일본을 찾으면서 함께 한국도 방문하는 방안이 추진되고 있다. 폼페이오 국무장관이 내달 초순 방한 직후 연달아 왕이 외교부장이 방한할 경우 한국은 미·중 양국으로부터 동시에 압박을 받는 모양새가 되기 때문에 부담스럽다는 뜻으로 읽힌다. 폼페이오 장관은 10월 7일쯤 한국을 찾아 1박 2일간 머문 뒤 일본으로 떠날 것으로 알려졌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}