{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24044",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "무슨 침대길래 1200만원? 잠자리에 돈쓰는 사람 늘어난 이유",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24044-00001",
		"passage": "코로나19에 '슬리포노믹스'(sleeponomics·슬립+이코노믹스) 시장이 성장하고 있다.\n  집에 머무는 시간 길어지면서 편히 휴식을 취할 수 있는 공간으로 집을 꾸미고, 그 연장선으로 편안한 잠자리를 위한 수면 제품에 관심이 높아졌다.\n G마켓에 따르면 코로나19가 본격적으로 확산하기 시작한 3월부터 8월 말까지 6개월간 수면 관련 제품 판매량은 적게는 전년 동기 대비 10%가량, 많게는 70%까지 신장했다.\n  김철희 G마켓 생활팀장은 \"코로나19에 따른 라이프 패턴 변화와 가중된 스트레스로 수면의 질이 떨어지면서 이를 해결하기 위한 수면 제품에 관심이 높아진 것으로 보인다\"고 분석했다.\n  수면 시장은 최근 몇 년간 빠른 속도로 성장했다.\n  한국수면산업협회에 따르면 국내 수면 시장 규모는 2015년 2조원에서 지난해 이미 3조원을 넘어섰다.\n  빠르게 몸집을 키워가고 있던 시장이 코로나19로 추진력을 얻은 셈이다.\n    최근 보이는 슬리포노믹스 소비의 특징을 한마디로 정리하면 ‘프리미엄’이다.\n  코로나를 비롯한 각종 바이러스 공포 때문에 비용을 높여서라도 안전한 제품을 사겠다는 소비 심리가 커졌다.\n  얼마 전 베개와 침구를 교체한 30대 주부 방지원씨는 “잠옷을 입지만 그래도 몸에 직접 닿는 것이니 더 안전하고 확실한 제품을 사야 한다는 생각에 기존에 사용하던 것보다 고가의 제품을 구매했다”고 말했다.\n   프리미엄화가 눈에 띄게 일어난 수면 제품은 베개다.\n  침구·침대 등에 비해 상대적으로 가격이 저렴해 가장 쉽게 수면의 질을 높일 수 있는 베개는 라텍스·메모리폼 등 특수 소재 제품의 수요가 크게 늘었다.\n  G마켓의 경우 일반 베개는 지난 6개월간 -9%로 지난해보다 판매량이 줄어든 반면, 라텍스 베개는 13% 더 팔렸다.\n  핸드폰과 태블릿으로 업무를 처리하는 사람들이 많아지면서 자는 동안 목과 어깨 부분의 자세를 잡아주는 라텍스 베개에 관심이 높아진 것이다.\n 덴마크 침구 브랜드 '템퍼'의 메모리폼 베개는 지난해 대비 30% 가까이 더 팔렸다(매출액 기준).\n  이곳의 김새암 마케팅팀장은 “2012년 처음 한국에 소개됐을 때와 비교하면 4.\n 7배 이상 성장했다”며 “목이 편한 베개에 대한 소비자 니즈가 점점 더 강해지고 있다”고 밝혔다.\n  '시몬스' 역시 ‘흔들리지 않는 편안함’을 내세우는 자사 매트리스의 핵심 기술인 포켓 스프링을 적용한 베개를 추석 선물로 전면에 내세우며 ‘카카오톡 선물하기 이벤트’ 등으로 마케팅에 주력하고 있다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "코로나19로 인해 집에 있는 시간이 늘어나면서 편안한 잠자리를 위한 수면 관련 제품의 판매량이 최대 70%까지 증가했다.",
		"summary2": "코로나19에 '슬리포노믹스'(sleeponomics·슬립+이코노믹스) 시장이 성장하고 있다. 집에 머무는 시간 길어지면서 편히 휴식을 취할 수 있는 공간으로 집을 꾸미고, 그 연장선으로 편안한 잠자리를 위한 수면 제품에 관심이 높아졌다. G마켓에 따르면 코로나19가 본격적으로 확산하기 시작한 3월부터 8월 말까지 6개월간 수면 관련 제품 판매량은 적게는 전년 동기 대비 10%가량, 많게는 70%까지 신장했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}