{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18698",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "소비자 중심 경영 및 올바른 소비문화 정착에 힘쓴 44개 브랜드 선정",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18698-00001",
		"passage": "‘대한민국소비자만족도1위’는 소비자 중심 경영을 실천하며 올바른 소비문화 정착에 힘을 기울여 브랜드 가치를 높인 유수 브랜드들을 선정, 시상하고 있다.\n  주최사 대한민국소비자만족도1위 운영사무국과 후원사 중앙일보가 올해에는 44개사, 44개 브랜드를 부문별로 선정, 시상했다.\n  대한민국소비자만족도1위 운영사무국 관계자는 “대한민국소비자만족도1위는 탁월한 제품, 서비스로 소비자들에게 높은 만족감을 선사하고 국내 소비 수준 상승에 이바지한 브랜드들을 발굴하는 한편 소비자들에게 현명한 소비 지표를 제시하고자 마련됐다”고 밝혔다.\n  대한민국소비자만족도1위 시상식은 오늘(21일) 오전 서울 강남구 신사동 더 리버사이드호텔에서 열릴 예정이다.\n  아래는 2020 대한민국소비자만족도1위 수상 기업 화장품(기초스킨케어) 부문 ‘W.\n 피부연구소’(주)제이앤제이컴퍼니의 W.\n 피부연구소는 유럽보다 우수하면서도 저렴한 한국형 더모 코스메틱을 제공하자는 철학으로 시작된 브랜드다.\n  마케팅에 의존하지 않고 개발에 주력한다.\n  정보서비스(증권정보제공) 부문 5년 연속 ‘골든클럽’골든클럽은 정보의 불균형 속에서 고민하는 개인투자자의 성공을 위해 출범한 (주)세계금융연구원의 증권정보 서비스 브랜드다.\n  개인투자자들에게 투자성향별 맞춤 증권정보 서비스를 제공한다.\n  서비스(특허법률사무소) 부문 ‘국제특허 본’국제특허 본은 개인부터 기업, 연구소, 대학교까지 다양한 고객에게 지식재산권 관련 토탈 법률서비스와 경영 컨설팅 서비스를 제공하는 특허법률사무소다.\n  건축(표면개선처리) 부문 3년 연속 ‘나노글라스’1997년 설립된 (주)나노글라스는 나노공법 표면개선처리 시공 전문 R&D 회사다.\n  40여 개국의 국제 특허를 받은 글로벌 나노기술을 갖췄으며, 기업부설연구소를 통해 끊임없이 연구한다.\n  교육(일러스트) 부문 ‘네오아카데미’네오아카데미 컴퓨터학원은 국내 게임 산업에서 주도적인 역할을 하는 인재를 양성하고 국내 일러스트레이션 시장의 저변을 넓히는 게임 일러스트레이션 평생직업교육원이다.\n  생활서비스(자동차보험비교) 부문 3년 연속 ‘다이렉트카보험’다이렉트카보험은 주식회사 애드인슈의 다이렉트자동차보험 비교 서비스 전문 브랜드다.\n  이 서비스를 이용하면 시중 다이렉트자동차보험사들의 상품별 보험료를 손쉽게 비교해볼 수 있다.\n  화장품(에스테틱화장품) 부문 3년 연속 ‘더마벨(Dermabell)’(주)비에스글로벌홀딩스의 더마벨(Dermabell)은 최첨단 바이오 기술 DDS를 천연성분에 접목해 안전 성분 베이스의 EWG 그린 등급 기준에 맞는 품질을 유지하면서 기능성이 뛰어난 에스테틱 화장품 브랜드다.\n ",
		"passage_Cnt": 1302
	},
	"Annotation": {
		"summary1": "대한민국 소비자 만족도 1위는 좋은 제품과 서비스로 소비자의 만족도와 소비 수준 상승에 공헌하는 브랜드를 선정하여 상을 준다. ",
		"summary2": "‘대한민국소비자만족도1위’는 소비자 중심 경영을 실천하며 올바른 소비문화 정착에 힘을 기울여 브랜드 가치를 높인 유수 브랜드들을 선정, 시상하고 있다. 대한민국소비자만족도1위 운영사무국 관계자는 “대한민국소비자만족도1위는 탁월한 제품, 서비스로 소비자들에게 높은 만족감을 선사하고 국내 소비 수준 상승에 이바지한 브랜드들을 발굴하는 한편 소비자들에게 현명한 소비 지표를 제시하고자 마련됐다”고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}