{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01772",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한미 연합 훈련, 제대로 하자니 북한 걱정, 안 하자니 전작권 걱정",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01772-00001",
		"passage": "국방부가 올해 한·미 연합훈련 실시 방법을 놓고 이러지도 저러지도 못 하는 처지가 됐다.\n   문재인 대통령의 공약인 임기 내 전시작전통제권(전작권) 전환 검증을 위해선 내실 있는 연합훈련을 해야 하지만 그렇게 하다가는 자칫 북한이 연합훈련을 빌미로 비핵화 협상의 문을 더 걸어 잠글 수 있어 딜레마에 빠진 모양새다.\n  정부 일각에선 아예 연합훈련을 유예해 북한을 대화의 장으로 끌어내야 한다는 주장까지 나오고 있다.\n    국방부는 21일 계룡대에서 문재인 대통령이 참석한 가운데 2020년 업무보고를 했다.\n  국방부는 올해 전작권 전환 검증을 위해 상·하반기 각 1회씩 한·미 지휘소훈련을 하는 한편 연대급 이상의 실기동 훈련은 양국이 단독으로 진행한다고 밝혔다.\n  2019년과 같은 입장을 되풀이한 것이다.\n    컴퓨터 시뮬레이션 방식으로 이뤄지는 지휘소훈련(CPX)의 경우 지난해에도 상·하반기 한 차례씩 진행했다.\n  하반기 지휘소훈련을 통해 연합검증 1단계인 기본운용능력(IOC)을 평가했다.\n  국방부는 올해 역시 하반기 훈련을 전작권 연합검증 2단계에 해당하는 완전운용능력(FOC) 평가와 연계할 계획이다.\n  실제 무기와 장비가 투입되는 야외기동훈련(FTX) 방침도 예년과 다르지 않다.\n  연대급 이상은 한·미 단독으로, 대대급 이하 및 해외 파견 훈련은 정상적으로 진행된다.\n  군 당국자는 “대규모 연합훈련을 안 해도 각각 훈련을 통해 충분히 기존의 연합방위태세를 유지하고 훈련 성과를 거둘 수 있다”며 “북한의 반발을 최소화하는 등 외교적 노력을 뒷받침하기 위한 조치”라고 설명했다.\n    하지만 이런 방침을 마냥 유지하기엔 나름의 고민이 있다.\n  한국군으로의 전작권 전환이 가능한지는 연합훈련 결과에 달려있기 때문이다.\n  정부 목표대로 임기 내 전작권 전환을 완료하기 위해 올해 완전운용능력(FOC) 검증을 성공적으로 끝내고 2021년에 마지막 3단계인 완전임무수행능력(FMC) 검증까지 마무리해야 한다.\n   군 당국자는 “올해 상반기 CPX에 차질이 빚어지면 하반기 CPX에 영향을 끼칠 수 있고, 그렇게 되면 전작권 전환 계획도 늦춰질 수 있다”며 “전작권 전환을 차질없이 하기 위해선 올해 제대로 된 훈련이 필요하다”라고 말했다.\n  정경두 국방부장관 역시 지난해 12월 “내년(2020년) 군의 가장 중요한 과업은 FOC 평가”라고 강조했다.\n   박원곤 한동대 국제지역학과 교수는 “연합훈련의 효과를 포기하지 않으면서도 북한의 반발을 최소화할 수 있는 방안을 놓고 마지막까지 한·미가 고민을 거듭할 것”이라고 말했다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "전작권 전환 검증을 위해 한미 연합훈련을 해야 되지만 이것을 이유로 북한이 비핵화 협상을 거부할 수 있어 갈피를 못 잡는 처지에 정부 일각에선 아예 유예해야 한다는 말이 나왔다.",
		"summary2": "국방부가 올해 한·미 연합훈련 실시 방법을 놓고 이러지도 저러지도 못 하는 처지가 됐다. 문재인 대통령의 공약인 임기 내 전시작전통제권(전작권) 전환 검증을 위해선 내실 있는 연합훈련을 해야 하지만 그렇게 하다가는 자칫 북한이 연합훈련을 빌미로 비핵화 협상의 문을 더 걸어 잠글 수 있어 딜레마에 빠진 모양새다. 정부 일각에선 아예 연합훈련을 유예해 북한을 대화의 장으로 끌어내야 한다는 주장까지 나오고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}