{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28365",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "바이든 “승리의 길 따라가고 있다, 시간 걸리게 될 것”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28365-00001",
		"passage": "조 바이든 민주당 대통령 후보의 자택이 있는 미국 델라웨어주 윌밍턴의 체이스센터.\n  아직 개표가 한창 진행 중이던 4일(현지시간) 0시22분쯤 경광등을 단 검은 차량 행렬이 밀려 들어왔다.\n  차에서 내린 바이든 후보와 부인 질 바이든 여사가 나타나자 여기저기에서 경적이 울렸다.\n  이곳은 9월 20일 민주당 전당대회 마지막 날에도 바이든 후보가 후보 수락 연설을 했던 곳이다.\n  당시에도 바이든 후보는 이른바 ‘드라이브 인’ 방식으로 차를 타고 왔고, 지지자들은 환호성과 경적으로 그의 등장을 환영했다.\n  당초 여론조사에서 앞섰던 북부의 격전지 위스콘신·미시간·펜실베이니아에서 모두 뒤지고 있다는 개표 현황이 전해진 시점이었다.\n  연단 앞에 선 바이든 후보는 지지자들에게 인내심을 가져 달라고 호소했다.\n  지금 이런 상황이 길어질 수 있다면서 그래도 “이 선거는 승리의 길을 따라가고 있다”고 말했다.\n  “전례 없이 많은 사전투표, 우편투표 때문에 시간이 걸리게 될 것”이라며 “모든 표가 개표될 때까지 선거는 끝나지 않는다”고도 힘줘 말했다.\n  플로리다를 포함한 남부 격전지에서 한 곳 정도는 이길 수 있을 거라고 기대하기 어려워 보였지만 바이든 후보는 “느낌이 좋다”고 거듭 이야기했다.\n  격전지였던 애리조나에서 승기를 잡았고 조지아에서도 여전히 게임은 진행 중이라는 것이었다.\n  “위스콘신·미시간에 대해서도 진짜 느낌이 좋다”고 말했다.\n  바이든 후보가 선거 윤곽이 나오기 전에라도 대국민 연설을 할 거란 이야기는 이날 낮부터 나왔다.\n  이날 정치매체 악시오스는 20년 전의 실수를 반복하지 않기 위해서라도 바이든 후보가 적극적인 전략을 취할 것이라고 보도했다.\n  2000년 대선에서 공화당의 조지 W 부시 후보와 민주당의 앨 고어 후보가 맞붙었을 때 워낙 박빙의 승부가 펼쳐지면서 플로리다에선 재검표까지 들어갔다.\n  그런데 당시 부시 후보는 이미 당선된 것처럼 행동했고, 고어 측은 조심스럽게 대응하다가 여론에서 밀렸던 일을 선거캠프 관계자들이 염두에 두고 있다는 것이다.\n  실제 살얼음판을 걷는 듯 개표가 진행되고 있었지만, 바이든 후보는 15분 연설 동안 여러 차례 웃는 모습을 보였다.\n  질 바이든 여사도 옆에서 남편의 이야기에 “예스(Yes)”라고 수시로 추임새를 넣었다.\n  ‘결과에 자신 있다’는 메시지를 전하려는 모습이 역력했다.\n  안병진 경희대 미래문명원 교수는 “이날 바이든 후보의 연설은 앞으로 길어질 수 있는 최종 선거 결과까지 지지층을 붙잡아 두기 위한 제스처”라고 분석했다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "바이든 후보가 체이스센터에서 승리의 길을 따라가고 있다고 연설한 것에 대해 안 교수는 최종 선거 결과까지 지지층을 잡기 위한 제스처라고 분석했다.",
		"summary2": "안병진 경희대 미래문명원 교수는 “이날 바이든 후보의 연설은 앞으로 길어질 수 있는 최종 선거 결과까지 지지층을 붙잡아 두기 위한 제스처”라고 분석했다. 조 바이든 민주당 대통령 후보의 자택이 있는 미국 델라웨어주 윌밍턴의 체이스센터. 지금 이런 상황이 길어질 수 있다면서 그래도 “이 선거는 승리의 길을 따라가고 있다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}