{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15744",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"연봉삭감 김연경 선수\" 언급 정세균…노사정 상생 호소",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15744-00001",
		"passage": "정세균 국무총리가 18일 서울 삼청동 총리공관 삼청당에서 열린 8차 목요대화 겸 2차 노사정 대표자 회의에서 노사정 대표들의 결단을 호소했다.\n  특히, 정 총리는 최근 연봉을 대폭 깎아 국내 구단에 복귀한 배구스타 김연경 선수를 사례로 소개하기도 했다.\n  이날 회의에는 김명환 민주노총 위원장, 김동명 한국노총 위원장, 손경식 한국경총 회장, 박용만 대한상의 회장, 홍남기 부총리 겸 기획재정부 장관, 이재갑 고용노동부 장관 등이 참석했다.\n  정 총리 \"노사 간 양보\" 주문 정 총리는 이날 회의에서 \"노사정 대표들의 결단을 간곡히 기다린다\"며 \"지금 같은 위기국면에서는 기업의 생존과 일자리 지키기가 최고의 대책\"이라고 말했다.\n  그는 \"코로나19 여파로 이용객이 60%나 줄어 어려움을 겪던 금호고속 노사가 힘을 합쳐 일자리를 지켜낸 이야기를 여러분과 나누고자 한다\"며 \"임원들은 임금 일부를 반납하고 승무사원들은 교대로 유급휴직을 했다\"고 소개했다.\n  정 총리는 \"금호고속에는 한국노총과 민주노총 소속 양 노조가 있는데 노사·노노가 합의해 승무사원 모두가 근속 기간과 관계없이휴직기간 중 동일한 임금을 받도록 했다\"며 \"위기 속에서 금호고속 노사 여러분이 보여준 연대와 협력 정신에 경의를 표한다\"고 했다.\n  그러면서 정 총리는 \"정부는 고용안정과 기업지원을 위해 여러 대책과 세 차례 추경편성을 통해 노사를 지원하고 있다\"며 \"노사가 전향적으로 제안해 합의한 사항에 대해서는 정부가 국회와 협력해 최우선으로 추진할 계획\"이라고 덧붙였다.\n  아울러 정 총리는 배구선수 김연경 선수 이야기를 곁들였다.\n  그는 \"김연경 선수가 11년 만에 국내에 복귀하며 후배선수들과 상생을 위해 연봉협상에서 쉽지 않은 결단을 했다고 들었다\"며 \"우리 모두가 이러한 마음가짐으로 임한다면 국민들이 흐뭇해 할 결실을 맺을 것\"이라고 말했다.\n  금호고속은 신종 코로나바이러스 감염증(코로나19) 사태 이후 현재까지 임원 임금 30% 삭감 및 전 직원 순환 휴직 등을 실시하고 있다.\n  김연경 선수는 최근 11년여 만에 국내 구단(흥국생명)으로 복귀하며 3억 5000만원에 연봉협상을 마무리 지었다.\n  김연경 선수의 원래 연봉은 22억 원 수준인 것으로 알려졌다.\n  정 총리는 노사정 대표자들 앞에서 금호고속과 더불어 김연경 선수의 사례를 들며 노사 간의 양보와 상생을 주문한 것으로 풀이된다.\n  노동계는 \"연봉인상분으로 비정규직 돕자\" 이날 회의에서 한국노총, 민주노총 양대 노총은 올해 임금인상분 등으로 사회연대기금을 마련해 이를 통해 비정규직을 지원하자는 제안을 했다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "정 국무총리는 8차 목요대화 겸 2차 노사정 대표자 회의에서 노사정 대표들의 결단을 호소하며 정부는 고용안정과 기업지원을 위해 노사를 지원하고 협력할 것이라고 말했다.",
		"summary2": "정세균 국무총리가 18일 서울 삼청동 총리공관 삼청당에서 열린 8차 목요대화 겸 2차 노사정 대표자 회의에서 노사정 대표들의 결단을 호소했다. 그러면서 정 총리는 \"정부는 고용안정과 기업지원을 위해 여러 대책과 세 차례 추경편성을 통해 노사를 지원하고 있다\"며 \"노사가 전향적으로 제안해 합의한 사항에 대해서는 정부가 국회와 협력해 최우선으로 추진할 계획\"이라고 덧붙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}