{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04520",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[안혜리의 시선] ‘종식’이 아니라 ‘증식’이었다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04520-00001",
		"passage": "둑이 터졌다.\n  분명 문재인 대통령은 일주일 전인 지난 13일 “머지않아 종식될 것”이라고 했는데 어찌 된 일인지 신종 코로나바이러스 감염증(코로나19) 확진자가 이틀 새 70여 명 늘고 사망자도 나왔다.\n  정신과 폐쇄 병동에 장기 입원해 외부 접촉조차 없던 환자가 감염되는 등 감염원과 감염경로를 알 수 없는 환자가 전국에서 동시다발적으로 발생하면서 감염 공포도 덩달아 무차별적으로 확산 중이다.\n  오죽하면 확진자가 무더기로 쏟아진 대구에선 택시운전사가 “손님이 타면 무섭다” 하고, 약국 약사는 “체온계 수십 개가 매진되는 등 하루 만에 전쟁이라도 난 것처럼 분위기가 완전히 달라졌다”고 하소연할까.\n  갑작스러운 확진자 급증이라는 새 국면을 맞닥뜨린 국민은 이처럼 생업을 제대로 못 이어갈 만큼 패닉에 빠졌는데 청와대와 정부 대응을 보면 위기의식이라곤 전혀 찾아볼 수 없다.\n  오히려 이상하리만치 한가하다.\n  민주당 이해찬 대표가 자화자찬을 쏟아내고, 추미애 법무부 장관이 김어준이 진행하는 tbs 라디오방송에 나와 “국제사회가 한국의 감염병 확산 차단을 높게 평가한다”며 한 치 앞도 못 내다본 경솔한 소리를 늘어놓은 걸 말하는 게 아니다.\n  보건복지부와 청와대 얘기다.\n  수십 명의 추가 확진자가 확인된 직후인 19일 밤 박능후 장관은 KBS와의 인터뷰에서 “지역 사회 전파 시기가 오리라는 것을 ‘사실은’ 예측하고 있었다”며 “예견했던 바라 크게 당황하지 않는다”고 했다.\n  귀를 의심했다.\n  예견했던 바라니.\n  그런데도 대한의사협회의 ‘중국인 유입 차단’ 경고 등 전문가 집단 의견은 무시하면서 중국인 입국과 활동에 아무 제한을 두지 않아 애꿎은 우리 국민만 감염 공포에 시달리게 뒀단 말인가.\n  의문은 여기서 그치지 않는다.\n  문 대통령은 “종식” 발언 나흘 뒤엔 “일부 언론이 지나치게 공포나 불안을 부풀려 경제 심리나 소비 심리를 극도로 위축시킨다”며 언론을 쓸데없이 공포를 과장하는 거짓말쟁이로 몰았다.\n  그리고 이에 응답하듯 각 부처는 경쟁적으로 안이한 대처를 쏟아냈다.\n  집단 감염으로 이어질 우려가 큰 집단행사는 연기해야 하는 게 아니냐는 전문가의 경고에도 불구하고 홍남기 경제부총리는 “외식업(자영업자) 돕는 마음으로 외부 식당을 이용하라”고까지 했다.\n  전문가 집단에선 “누군가 청와대에 잘못된 보고를 하고 있다”며 “전염력이 매우 높아 끝나려면 멀었다”고 끊임없이 우려를 제기했지만 정부는 듣는 시늉도 하지 않았다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "감염경로를 알 수 없는 코로나19 확진자가 전국에서 동시다발적으로 발생하는 가운데 정부의 대응을 보면 위기의식을 전혀 찾아볼 수 없다.",
		"summary2": "정신과 폐쇄 병동에 장기 입원해 외부 접촉조차 없던 환자가 감염되는 등 감염원과 감염경로를 알 수 없는 환자가 전국에서 동시다발적으로 발생하면서 감염 공포도 덩달아 무차별적으로 확산 중이다. 갑작스러운 확진자 급증이라는 새 국면을 맞닥뜨린 국민은 이처럼 생업을 제대로 못 이어갈 만큼 패닉에 빠졌는데 청와대와 정부 대응을 보면 위기의식이라곤 전혀 찾아볼 수 없다. 분명 문재인 대통령은 일주일 전인 지난 13일 “머지않아 종식될 것”이라고 했는데 어찌 된 일인지 신종 코로나바이러스 감염증(코로나19) 확진자가 이틀 새 70여 명 늘고 사망자도 나왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}