{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13001",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 정의선도 삼성 달려가게한 '꿈의 배터리'의 비밀 ",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13001-00001",
		"passage": "정의선 현대자동차그룹 수석부회장이 지난 13일 삼성SDI 천안 사업장을 찾아 이재용 삼성전자 부회장과 회동하면서 ‘전고체(All Soild-State) 배터리’에 대한 관심이 커지고 있다.\n    정 수석부회장이 삼성SDI에 관심을 보인 건, 지난 3월 삼성그룹의 선행기술연구소인 삼성종합기술원이 전고체 배터리의 기술적 난제를 해결한 논문을 발표해서다.\n   현대차그룹은 2025년까지 61조원을 투자해 ‘전기차 톱3’에 들어가는 것을 목표로 하는데 이를 위해선 전고체 배터리 같은 ‘차세대 2차전지’ 기술이 필수적이다.\n    중앙일보는 논문 제1저자인 삼성종합기술원 이용건 전문연구원과 교신저자 임동민 마스터를 단독 인터뷰했다.\n  기밀 사항이 많은 선행기술 연구소라 인터뷰는 서면으로 진행했다.\n  충전해 재사용할 수 있는 2차전지는 양극과 음극을 이온이 오가며 충전·방전하는데, 이 이온이 오가는 구간(전해질)을 고체로 바꾼 것이 전고체 배터리다.\n  기존 리튬이온 배터리는 오래 되면 액체 전해질이 밖으로 새거나, 고열, 충격이 가해질 경우 폭발하거나 불이 날 수 있다.\n  전고체 배터리는 이런 위험이 없고, 에너지 밀도(용량)을 이론적으로 리튬이온 배터리의 2배 이상 끌어올릴 수 있다.\n  자유롭게 모양을 바꿀 수 있고 같은 용량의 배터리라도 기존 리튬이온 배터리보다 훨씬 작게 만들 수 있어, 웨어러블(신체 착용) 기기나 로봇·드론 등에도 활용할 수 있다.\n  연구 과정에서 새로운 돌파구가 마련된 건 언제였나.\n  “(임동민) 2018년 삼성전자 일본 연구소와 공동 연구를 시작한 게 이번 성과의 터닝 포인트였다.\n  양국 연구원들이 한 달의 절반 이상을 출장을 통해 오가며 기술 확보에 매진했고 1년여 연구 끝에 결실을 맺게 됐다.\n  많은 실패와 시행 착오를 거쳐 이뤄낸 성과다.\n  잦은 출장으로 집에서 쫓겨날 뻔 했다는 연구원들도 많았다.\n ”전고체 배터리는 ‘꿈의 2차전지’로 불리지만 기존 리튬이온 배터리에 비해 충전 속도가 느려지거나 습기에 약해 기술적인 어려움이 많은 것으로 안다.\n “(임동민)충전과 방전을 위해 이온이 움직일 때 저항이 생기는 문제가 있다.\n  이를 극복하기 위해 전해질의 구성 성분을 다양하게 바꿔 안정성을 높이는 연구가 진행 중이다.\n  이 문제가 해결되면 충전 속도가 빨라지고 사용 중 뜨거워지는 문제도 해결할 수 있을 것으로 생각한다.\n ” 빠르면 5년 안에 양산 기술 확보할 듯두 연구원은 상용화 시점에 대해선 “선행 기술을 연구하는 사람들이 답변하기 어렵다”며 언급을 꺼렸다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "자유롭게 외형 변경이 가능하며 리튬이온 배터리에 비해 훨씬 작게 만들 수 있는 2차전지인 전고체 배터리는 로봇 및 드론이나 웨어러블 기기에도 활용이 가능하다.",
		"summary2": "충전해 재사용할 수 있는 2차전지는 양극과 음극을 이온이 오가며 충전·방전하는데, 이 이온이 오가는 구간(전해질)을 고체로 바꾼 것이 전고체 배터리다. 자유롭게 모양을 바꿀 수 있고 같은 용량의 배터리라도 기존 리튬이온 배터리보다 훨씬 작게 만들 수 있어, 웨어러블(신체 착용) 기기나 로봇·드론 등에도 활용할 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}