{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16707",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘노쇼 손실’ 연2조 日···료칸 펑크낸 여성에 “3100만원 내놔라”",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16707-00001",
		"passage": "일본 도치기 현의 료칸(旅館) 8곳이 올해 설날 숙박하겠다는 예약을 한 뒤 나타나지 않아 피해를 준 '노 쇼(No show)' 고객에게 278만엔(3100만원)의 손해 배상을 요구하는 소송을 제기했다.\n   29일 요미우리신문에 따르면 도치기현 닛코·나스시오바라 등에 있는 료칸(온천 등이 딸린 일본식 숙박시설) 8곳은 지바현 가시와시에서 스낵바(일본식 주점)를 경영하는 여성에게 278만엔의 손해배상을 요구하는 소송을 우츠노미야 지방 법원에 제기했다.\n   문제의 '노 쇼(예약했지만 취소연락 없이 예약장소에 나타나지 않는 것)' 고객은 남성 직원 2명에게 \"직원 격려차 여행을 가자\"면서 숙박 예약을 지시했다.\n  직원들은 지난해 8~11월에 8곳의 료칸에 전화를 걸어 올해 1월 2일~3일(1박 2일) 8~10명분을 예약했다.\n  하지만 당일 료칸에는 아무도 나타나지 않았다.\n    료칸들은 각각 피해 규모가 26만엔~59만엔에 이른다고 주장했다.\n  나스시오바라시의 료칸 관계자는 \"노천탕이 딸린 고급 방을 준비했는데 허탕 친 셈\"이라고 설명했다.\n   노 쇼도 문제였지만 사후에 연락이 제대로 닿지 않았던 점도 문제였다.\n  료칸 주인은 취소 수수료를 청구하려고 예약 시 전화번호로 연락했지만, 손님은 전화를 받지 않았다.\n  청구서도 보냈지만 주소 불명으로 반송됐다.\n   료칸 관계자는 \"이번 설에는 예약이 꽉 찰 정도로 인기였으며 정말 묵고 싶었던 사람도 있었을 텐데 (노 쇼 때문에 방을 내주지 못해) 안타깝다\"면서 \"악질적인 노 쇼를 끊는 계기로 삼고 싶다\"고 소송 배경을 설명했다.\n  노 쇼로 일본서 매년 2조원 이상 손해 요미우리 신문은 \"식당·숙박시설 등에 예약을 한 뒤 당일 나타나지 않는 '노 쇼'가 일본 전역에서 여전히 일어나고 있다\"고 보도했다.\n  준비하는 업체 입장에선 비용이 들지만, 매출은 제로다.\n  손님이 나타나지 않으면 준비한 방은 그대로 놀리게 되고 음식도 버리는 피해를 본다.\n  일본에서는 노 쇼 피해로 인한 경제 손실이 연간 2000억엔(약 2조2300억원)으로 추산됐다.\n  지난해에는 일본 법률사무소 중에 노 쇼로 인한 손실을 업체 대신 회수해주는 서비스도 나왔다.\n  손님이 피해보상을 못 해주겠다고 버티면 손해배상 청구 등으로 대응하는 것이다.\n     SNS상에는 전통 료칸·음식점 등에서 선불제 예약이 필요하다는 목소리가 나오고 있다.\n  한 SNS 사용자는 \"항공권 등은 선불제가 철저하지만, 료칸·식당은 여전히 선불제 습관이 돼 있지 않다\"면서 \"선불제 혹은 신용카드번호 등록제를 시행해 노쇼 피해를 막아야 한다\"고 주장했다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "일본 료칸 8곳이 노 쇼 후에 연락도 제대로 닿지 않았던 고객에게 손해 배상 청구 소송을 제기했으며 료칸 관계자는 악질적인 노 쇼를 끊는 계기로 삼고 싶다며 소송 이유를 밝혔다.",
		"summary2": "일본 도치기 현의 료칸(旅館) 8곳이 올해 설날 숙박하겠다는 예약을 한 뒤 나타나지 않아 피해를 준 '노 쇼(No show)' 고객에게 278만엔(3100만원)의 손해 배상을 요구하는 소송을 제기했다. 노 쇼도 문제였지만 사후에 연락이 제대로 닿지 않았던 점도 문제였다. 료칸 관계자는 \"이번 설에는 예약이 꽉 찰 정도로 인기였으며 정말 묵고 싶었던 사람도 있었을 텐데 (노 쇼 때문에 방을 내주지 못해) 안타깝다\"면서 \"악질적인 노 쇼를 끊는 계기로 삼고 싶다\"고 소송 배경을 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}