{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04965",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[issue&] ‘더불어 함께 발전하는 기업시민’···국내외서 경영이념 실천",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04965-00001",
		"passage": "포스코가 ‘더불어 함께 발전하는 기업시민’ 경영이념을 글로벌 무대에서도 적극적으로 실천하고 있다.\n  해외 원료공급사와 매칭펀드를 조성해 국내외 지역사회의 사회 발전에 기여하고 있다.\n  또 중국의 코로나19 피해 지역 및 호주 산불 피해 지역 지원에 동참하고, 멕시코에서는 저소득 소외계층의 자립 지원을 위한 포스코 희망센터를 건립하는 등 전 세계 각지에서 기업시민으로서의 역할을 다하고 있다.\n   해외 원료공급사와 매칭펀드 조성, 각국 지역사회 발전에 기여포스코는 지난 24일 대치동 포스코센터에서 유병옥 포스코 구매투자본부장, 어니 트래셔(Ernie Thrasher) 엑스콜(Xcoal) 사장, 김형수 트리플래닛 대표가 참석한 가운데 ‘GEM 매칭펀드 2호’ 조성 협약을 체결했다.\n  엑스콜은 미국의 제철용 석탄 수출 기업으로 포스코에 연간 약 100만t을 공급하고 있다.\n  트리플래닛은 미세먼지 저감을 위한 숲 조성 사업을 벌이는 친환경 사회적기업이다.\n  GEM 매칭펀드는 포스코가 지난해 7월 기업시민헌장 선포 후 철강-광산 업계간 설립한 최초의 글로벌 매칭펀드로, 지난해 11월 호주 석탄공급사 얀콜(Yancoal)과 1호 펀드를 조성한 바 있다.\n  1호 펀드의 펀드명은 호주에서 많이 나는 보석인 오팔(Opal)로 정했다.\n    협약에 따라 양사는 1호 펀드와 마찬가지로 1대1 매칭그랜트 방식으로 각사 미화 5만 달러씩 매년 총 10만 달러 규모의 기금을 출연, 1년씩 번갈아 양국의 지역사회에 지원할 계획이다.\n  2호 펀드의 운영 첫해인 올해는 트리플래닛을 통해 양사 임직원 60여 명이 4월 강원도 옥계 산불피해 현장을 찾아 지역주민과 함께 약 4ha 부지에 1만1000그루를 식수하고 관리하는 숲 복원 사업을 진행하기로 했다.\n  이번 GEM 2호 펀드 명은 숲을 복원한다는 점에 착안해 초록빛 보석인 ‘에메랄드(Emerald)’로 명명했다.\n   중국 코로나19, 호주 산불피해 지역 지원포스코는 중국 우한에서 발생한 코로나19의 확산 방지와 현지 주민의 건강을 위해 10억원(600만 위안) 규모의 구호 물품을 지난달 31일 전달했다.\n  포스코그룹 관계자는 “기업시민 경영이념 실천을 위해 포스코뿐 아니라 중국 지역내 법인 등이 함께 모금에 참여하기로 결정했다”며 “앞으로도 지역사회 문제 해결에 앞장서 더불어 함께 발전하는 글로벌 모범시민의 역할을 다할 것”이라고 말했다.\n  또 포스코는 지난달 7일 포스코 호주법인 포스코 오스트레일리아(POSCO Australia)를 통해 호주 산불 구호금 4억원(50만 A$)을 호주 적십자사에 출연했다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "포스코는 글로벌 무대에서 더불어 함께 발전하는 기업 시민이라는 경영이념을 실천하기 위해 호주 산불 지원에 동참하는 등 기업 시민으로서 국내외 지역사회 발전에 기여하고 있다.",
		"summary2": "포스코가 ‘더불어 함께 발전하는 기업시민’ 경영이념을 글로벌 무대에서도 적극적으로 실천하고 있다. 해외 원료공급사와 매칭펀드를 조성해 국내외 지역사회의 사회 발전에 기여하고 있다. 또 중국의 코로나19 피해 지역 및 호주 산불 피해 지역 지원에 동참하고, 멕시코에서는 저소득 소외계층의 자립 지원을 위한 포스코 희망센터를 건립하는 등 전 세계 각지에서 기업시민으로서의 역할을 다하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}