{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24973",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서울 자문밖 주민들의 별난 야심 \"세상에 둘도 없는 아트밸리 만들 것\"",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24973-00002",
		"passage": " 재미 건축가 우규승(81) 씨는 1988년 환기미술관 설계에 앞서 이 주택을 먼저 설계했다.\n  이 집이 미술관으로 조성되면 한국 미술사뿐만 아니라 건축사에 중요한 의미를 간직한 공간이 공공의 자산으로 거듭나게 된다는 점에서 의미가 크다.\n   김 작가의 아들 김시몽 교수는 \"지하에 자리 잡은 아버지 화실은 간접적으로 빛이 들어오도록 설계된 것이 특징\"이라며 \"아버지가 작품을 기증해 설립된 제주도립 김창열미술관이 있지만, 이곳은 아버지가 살며 작업하던 집이란 점에서 또 다른 의미가 있다.\n  이곳이 서울의 빛나는 명소가 되기를 바란다\"고 말했다.\n   이항성·이승일 작가 부자(父子)가 살아온 자택의 의미도 남다르다.\n  1950년대 석판화 전을 처음 연 이항성 작가는 1975년부터 파리에서 20여년간 활동했으며 문화교육 출판사를 설립해 미술 교과서 제작과『세계미술 전집』편찬 등으로 미술문화를 이끌었다.\n   이승일 홍익대 전 교수는 \"아버님께서 한국 미술계에 많은 기여를 했음에도 돌아가신 후 사람들로부터 잊히고 있다는 게 늘 마음에 걸렸다\"며 \"아버지의 작품과 판화 수집품, 출판 관련 자료 등을 모두 기증해 미술 애호가들과 함께 나누고 싶다\"고 말했다.\n  그는 이어 \"(미술관을 위해) 제가 정든 집을 떠난다고 생각하니 서운한 마음도 없지 않다.\n  그러나 아버지의 작품과 제 작품, 그리고 제가 정성 들여 가꿔온 정원이 미술관에 간직돼 더 많은 사람에게 즐거움을 줄 수 있다면 더 좋을 것\"이라고 말했다.\n    김용원 대표와 그의 딸 김진영 교수는 평생 모아온 예술품과 2년 전 이를 위해 지은 공간 '운심석면(雲心石面·구름의 마음 돌의 얼굴이란 뜻)'을 기증한다.\n  김 교수는 \"한 예술가가 살았던 집과 달리 한 소장가가 수집해온 다양한 작품을 한자리에서 보여주는 일은 어떤 면에서 더 세심한 안목과 운영이 필요하다\"며 \"한편으론 (운영·관리가)걱정되지만, 이번 구립미술관 추진이 새로운 문화 행정 모델이 될 수 있기를 기대하며 동참한다\"고 말했다.\n  김 교수는 이어 \"이번 협약은 김 구청장의 선진적인 문화 마인드와 문화공동체에 대한 열망이 남다른 지역 문화인에 대한 신뢰가 있어 가능했다\"고 강조했다.\n    서울 평창동을 비롯해 구기동, 부암동, 신영동, 홍지동 등을 아우르는 '자문밖' 동네는 서울 한가운데에서도 단독주택이 많고, 그 사이사이 자리한 갤러리와 미술관 등이 50여 개에 달할 정도로 예술공간이 많은 곳이다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "김 대표와 그의 딸 김 교수는 평생 모은 예술품과 이를 위해 지은 운심석면을 기증하며 김 교수는 구립 미술관 추진이 새로운 문화 행정 모델이 되기를 희망한다고 말했다.",
		"summary2": "김용원 대표와 그의 딸 김진영 교수는 평생 모아온 예술품과 2년 전 이를 위해 지은 공간 '운심석면(雲心石面·구름의 마음 돌의 얼굴이란 뜻)'을 기증한다. 김 교수는 \"한 예술가가 살았던 집과 달리 한 소장가가 수집해온 다양한 작품을 한자리에서 보여주는 일은 어떤 면에서 더 세심한 안목과 운영이 필요하다\"며 \"한편으론 (운영·관리가)걱정되지만, 이번 구립미술관 추진이 새로운 문화 행정 모델이 될 수 있기를 기대하며 동참한다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}