{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07254",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 김범석 쿠팡 대표의 오판과 실책",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07254-00005",
		"passage": " 쿠팡도 1년4개월 동안 13억원 가량의 근로수당을 지급하지 않은 사실을 인정하고 빠른 시일 안에 지급하겠다고 했다.\n  봉합된 듯 보였지만, 갈등은 계속됐다.\n  지난 1월 쿠팡맨 노조는 쿠팡이 2018년부터 임금 단체교섭을 시작했지만, 17개월째 제대로 된 논의도 이뤄지지 않고 있다고 주장했다.\n  성실하게 교섭할 것을 촉구하는 기자회견도 열었다.\n  쿠팡맨 노조는 6년째 임금 동결, 배송물량 증가에 따른 노동강도 심화 등을 문제삼고 회사에 교섭을 요구하고 있지만, 아무런 합의도 이루지 못했다고 밝혔다.\n  외국인 고위 경영진들의 ‘도덕적 해이’에 대한 지적도 있었다.\n  2017년 쿠팡맨들의 임금을 깎고 본사 직원들 또한 임금 체불까지 감내하는 상황에서 최고경영진들은 스스로에게 아낌없이 ‘국내 최고 대우’를 하고 있다는 불만이다.\n  당시 쿠팡에 재직했던 제보자는 “외국 유명회사 출신의 한 외국인 임원은 쿠팡으로 오는 조건으로 자신의 애인에게도 요직을 줄 것을 요구했고 김범석 대표는 이를 수용했다”고 주장했다.\n  또 다른 관계자는 “임금 때문에 쿠팡 법무팀에서 한국인 변호사들의 퇴사가 줄을 이었지만, 싱가포르 금융권에서 근무하던 외국인을 상당한 연봉을 주고 시니어급 사내 변호사로 영입하기도 했다”고 전했다.\n  쿠팡 관계자는 “다른 기업도 해외 주재원을 내보내면 집과 체류비용을 지원하는데, 우리가 외국인 임원을 채용하면서 이 같은 지원을 하는 것은 당연한 일”이라고 말했다.\n  쿠팡의 또 다른 전 직원은 “회사는 급격히 성장하는데 여기에 걸맞은 인재를 뽑고 관리하는 시스템이 부족해 보였다”고 했다.\n  그는 “쿠팡이 대기업으로 성장했는데도 스타트업이었을 때와 마찬가지로 주먹구구식의 운영을 하는 문제가 내부에서 지적됐다”고 말했다.\n   10년 만에 10조 가치 만든 성과는 인정해야쿠팡에 대한 걱정과 우려의 목소리에도 불구하고 김범석 대표의 도전과 성과는 인정해야 한다는 견해도 있다.\n  스타트업이 4조원 넘는 투자를 끌어내고, 10년 만에 단기간에 기업가치 10조원의 회사를 만드는 게 흔한 일은 아니기 때문이다.\n  그의 도전은 대학에서 시작됐다.\n  김 대표는 중학교 시절 미국으로 유학을 가 10대 명문 사립고 중 하나인 ‘디어필드’를 졸업하고 하버드대에 입학했다.\n  독자를 위한 콘텐트와 지역 광고주를 위한 상거래를 결합하는데 관심을 가졌던 그는 잡지 ‘커런트(Current)’를 창간했다.\n  광고 영업까지 하며 반석에 올려놓은 뒤 ‘뉴스위크(Newsweek)’에 매각했다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "쿠팡은 인재 관리 시스템 부족 및 대기업으로 성장했음에도 주먹구구식으로 운영한다는 문제에 대해 지적받고 있지만, 김범석 대표의 성과를 인정해야 한다는 견해 역시 존재한다.",
		"summary2": "쿠팡의 또 다른 전 직원은 “회사는 급격히 성장하는데 여기에 걸맞은 인재를 뽑고 관리하는 시스템이 부족해 보였다”고 했다. 그는 “쿠팡이 대기업으로 성장했는데도 스타트업이었을 때와 마찬가지로 주먹구구식의 운영을 하는 문제가 내부에서 지적됐다”고 말했다. 쿠팡에 대한 걱정과 우려의 목소리에도 불구하고 김범석 대표의 도전과 성과는 인정해야 한다는 견해도 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}