{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21029",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유럽 \"코로나 재확대 큰일\" 하루 3000명씩 늘자 스페인 노상흡연 금지 나선다 ",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21029-00001",
		"passage": "한동안 잠잠했던 유럽에서 신종 코로나바이러스 감염증(코로나 19)이 재확산하고 있다.\n  이에 따라 스페인은 길거리 흡연을 금지하고 나이트클럽 등 밀폐된 장소를 폐쇄하기로 결정했다.\n  프랑스도 직장 내에서 마스크 착용 의무화를 검토하는 등 유럽 각국에서 코로나 확산 방지를 위한 규제 강화 움직임이 다시 일어나고 있다.\n  16일 일본 지지통신에 따르면 스페인 보건당국은 \"수일 전부터 급격하게 감염이 증가하고 있다\"면서 사람 간에 밀착하기 쉬운 나이트클럽 등 일부 시설을 폐쇄하기로 결정했다.\n  또 타인과 2m 거리를 확보할 수 없는 노상 흡연은 금지할 예정이다.\n  가장 먼저 조처를 한 곳은 스페인의 북서부 갈리시아 지방이다.\n  BBC에 따르면 갈리시아 지방정부는 최근 거리·옥상 등 실외에서 흡연 금지를 권고하는 전문가 의견을 수용해 길거리 흡연을 금지했다.\n  전문가들은 흡연자가 담배 연기를 내뿜을 때 연기 속에 코로나바이러스 비말이 포함될 위험이 있다고 봤다.\n  스페인 감염병 학회는 지난달 코로나 19 무증상자가 흡연할 경우 비말을 통해 바이러스를 다른 사람에게 전파할 수 있다는 내용의 보고서를 발표했다.\n    흡연을 위해 마스크를 내렸다 다시 쓰는 과정에서도 감염 위험이 커진다.\n  흡연 자체가 폐렴과 같은 호흡기 질환의 진행을 더 악화시키기 때문에 감염될 경우 중증이 될 위험성이 더 크다는 지적도 있다.\n    정부 자문위원회 위원인 알베르토 페르난데스 빌라는 \"이 조치가 흡연자들에게 인기가 없으리라는 것을 알지만, 지금은 예외적인 상황\"이라고 말했다.\n    이밖에 스페인령 카나리아 제도에서도 사회적 거리 두기가 보장되지 않는 실외 흡연을 금지하는 조치를 발표했다.\n  지지통신은 \"스페인 전역에 언제부터 길거리 흡연 규제가 확대될지는 알려지지 않았다\"고 덧붙였다.\n  스페인에서는 지난 6월 150명대까지 내려갔던 일일 확진자 수가 최근 다시 급증해 이달 들어 1500명~3000명의 신규 확진자가 매일 발생하고 있다.\n  15일 스페인의 누적 확진자 수는 37만명을 넘어섰다.\n  이는 유럽 국가 중에 가장 많은 수치다.\n   스페인에서 신규 확진자가 급증하고 스페인 여행에서 귀국하는 독일인 감염사례가 늘자 독일 정부는 15일(현지시간) 스페인을 코로나 19 위험지역으로 지정했다.\n  스페인에서 독일로 입국하는 사람은 코로나 19 검사를 의무적으로 받거나 14일간 격리해야 한다.\n  독일 보건당국에 따르면 15일(현지시간) 누적확진자는 22만여명으로 전날보다 1415명 늘었다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "유럽에서 코로나 19가 재확산하면서 흡연자가 담배 연기를 뿜어 낼 때 연기 속에 코로나바이러스 비말이 포함될 위험이 있다는 전문가의 의견에 따라 스페인은 길거리 흡연을 금지했다.",
		"summary2": "한동안 잠잠했던 유럽에서 신종 코로나바이러스 감염증(코로나 19)이 재확산하고 있다. 전문가들은 흡연자가 담배 연기를 내뿜을 때 연기 속에 코로나바이러스 비말이 포함될 위험이 있다고 봤다. 이에 따라 스페인은 길거리 흡연을 금지하고 나이트클럽 등 밀폐된 장소를 폐쇄하기로 결정했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}