{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21664",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"트럼프, 대리시험 쳐 와튼 갔다\"…정보 제공자는 '판사 누나'",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21664-00001",
		"passage": " 도널드 트럼프 미국 대통령이 아이비리그 명문인 펜실베이니아대 경영대에 편입하기 위해 친구에게 돈을 주고 대리시험을 보게 했다는 주장이 누나인 메리앤 트럼프 배리(83)로부터 나왔다고 워싱턴포스트(WP)가 22일(현지시간) 보도했다.\n  올해 74세인 트럼프 대통령보다 아홉살 위인 누나 메리앤은 연방판사로 재직하다가 지난해 은퇴했다.\n  트럼프 대통령은 2016년 누나를 \"매우 매우 존경받는 판사\"라고 설명했으며, 메리앤도 공개 석상에서는 트럼프와 이견을 보인 적이 없다.\n   지난달 트럼프 대통령 조카이자 임상심리학 박사인 메리 트럼프(55)는 회고록『넘치지만 결코 만족을 모르는: 우리 집안은 어떻게 세계에서 가장 위험한 사람을 만들었나』를 출간했다.\n  그는 책에서 트럼프 대통령이 친구에게 돈을 주고 대입 수능시험(SAT)을 대신 치르게 해 펜실베이니아대 경영대 와튼스쿨에 입학했다면서 \"삶의 방식이 사기(cheating)\"라고 비판했다.\n  하지만 저자는 책에서 이 같은 주장에 대한 근거나 정보 제공자가 누구인지는 밝히지 않았다.\n  이에 백악관은 \"터무니없다\" \"전혀 사실이 아니다\"라고 부인했다.\n  그런데 최근 메리가 트럼프 대통령의 대리시험 의혹을 고모인 메리앤으로부터 들었다고 WP에 밝혔다.\n  메리는 2018년과 2019년 고모와 나눈 대화 15시간 분량을 몰래 녹취했으며, 이 가운데 일부 기록과 음성 파일을 WP에 전달했다.\n  뉴욕주 법에 따르면 대화 당사자가 상대방 몰래 녹취하는 것은 불법이 아니라고 신문은 전했다.\n   녹취록과 음성 파일에 따르면 대리시험에 관한 대화는 2018년 11월 1일에 있었다.\n  메리앤은 자신이 남동생의 대학 진학을 도왔다고 말하면서 \"내가 그 애 숙제를 대신 해줬고, 대학에 넣으려고 운전을 해서 뉴욕 시내 여기저기를 데리고 돌아다녔다\"고 말했다.\n  이어 \"포드햄대학을 1년(실제로는 2년) 다닌 뒤 다른 사람이 시험을 치게 해서 펜실베이니아대에 들어갔다\"고 설명했다.\n  메리가 \"말도 안 돼! 다른 사람한테 입학시험을 보라고 시켰다고요?\"라고 되묻자 메리앤은 \"SAT인지 뭔지…그게 내가 믿는 바야.\n  그 사람 이름도 기억해\"라고 답했다는 것이다.\n  회고록에 따르면 트럼프는 1964년 뉴욕 군사학교를 졸업한 뒤 포드햄대에 입학해 집에서 통학했다.\n  이후 펜실베이니아대에 지원하기로 마음먹었지만 자기 성적으로 합격할 수 없었다.\n  메리는 회고록에서 \"삼촌은 탈락할 위험을 방지하기 위해 시험을 잘 보기로 이름났던 똑똑한 친구인 존 샤피로에게 대신 시험을 보게 했다\"며 \"돈에 부족함이 없었던 그는 친구에 후하게 지불했다\"고 주장했다.\n ",
		"passage_Cnt": 1299
	},
	"Annotation": {
		"summary1": "트럼프 대통령의 조카는 회고록을 출간하면서 트럼프 대통령이 펜실베이니아대 경영대에 부정편입 했다고 비판했지만 백악관은 부인했다. ",
		"summary2": "지난달 트럼프 대통령 조카이자 임상심리학 박사인 메리 트럼프(55)는 회고록『넘치지만 결코 만족을 모르는: 우리 집안은 어떻게 세계에서 가장 위험한 사람을 만들었나』를 출간했다. 그는 책에서 트럼프 대통령이 친구에게 돈을 주고 대입 수능시험(SAT)을 대신 치르게 해 펜실베이니아대 경영대 와튼스쿨에 입학했다면서 \"삶의 방식이 사기(cheating)\"라고 비판했다. 이에 백악관은 \"터무니없다\" \"전혀 사실이 아니다\"라고 부인했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}