{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01215",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시선집중(施善集中)] 나만의 취향 만끽 … 다채로운 콘텐트 가득한 ‘DIVE’로 풍덩 !",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01215-00002",
		"passage": " 남성 라이프스타일 매거진 ‘아레나’ 편집장을 지낸 박지호, 월간 ‘디자인’ 전은경 편집장, 음악평론가 배순탁, 영화배우 겸 작가로 활동 중인 아티스트 봉태규 등 전문성을 지닌 크리에이터들이 직접 글과 사진을 작성한다.\n  각분야의 브랜드와의 협업 콘텐트도 기획했다.\n  여행의 ‘에어비앤비(Airbnb)’, 스타일의 ‘29CM’, 여가생활플랫폼 ‘프립(Frip)’, 전자책전문업체 ‘밀리의서재’와 협업해 DIVE 앱에서만 볼 수 있는 콘텐트를 제공받는다.\n  DIVE는 현대카드의 브랜딩 활동을 더 많은 대중에게 확장하는 데 긍정적 영향을 줬다.\n  별도로 운영되던 현대카드 스페이스 온라인 홈페이지를 DIVE 내에 통합했다.\n  현대카드 고객이 아니라도 DIVE에 가입할 수 있게 하고, 이들에게 현대카드 고객이 이용하는 디자인 라이브러리, 트래블 라이브러리, 뮤직 라이브러리, 쿠킹 라이브러리 등 현대카드의 스페이스를 주중 무료로 경험할 수 있게 했다.\n  그 결과 DIVE 오픈 7개월 만에 현대카드 없이 DIVE를 통해 방문한 사람이 주중 방문자의 20%를 차지하기에 이르렀다.\n  현대카드 관계자는 “현대카드의 브랜딩 자산을 더 많은 이들이 맛보기를 원했다”며 “그 결과 베타 오픈 5개월 만에 40만 다운로드를 넘겼다”고 말했다.\n   디지털 컬쳐 플랫폼DIVE에는 월평균 80여 개에 달하는 콘텐트가 업로드돼 지금까지 700여 개 넘는 글과 사진이 70만 회 가까이 읽혔다.\n  이 중 절반 정도가 현대카드의 브랜딩 활동과 관련된 콘텐트다.\n  나머지는 각 분야의 인사이트와 트렌드 흐름을 읽어낼 수 있는, 현대카드와 무관한 콘텐트다.\n  현대카드가 DIVE를 구현하며 가장 공들인 부분은 대중과의 인터액션(interaction) 즉, 교감이었다.\n  좋아요(like)와 댓글로 자신의 의견을 표현할 수 있게 했을 뿐 아니라 고객이 자신의 인스타그램 계정을 연동해 DIVE 내에 인스타그램 콘텐트를 업로드할 수 있게 했다.\n  또 다양한 참여형 이벤트를 만들고 자신의 취향과 경험을 쓴 글과 사진을 공유하게 했다.\n  매주 사용자들이 올린 콘텐트나 가장 많이 읽은 것을 정리해 ‘주간 DIVE’라는 이름의 콘텐트를 업로드한다.\n  현대카드 관계자는 “사용자들이 올린 글과 사진은 5000여 개에 달하는데, 절반 이상이 각 개인의 인스타그램에도 공유됐다”면서 “일방적으로 콘텐트를 공급하는 방식이 아니라 사용자의 적극적인 참여를 통해 함께 만들어가는 디지털 컬쳐 플랫폼(digital culture platform)으로 커나가고 있다”고 말했다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "DIVE는 별도로 운영되던 홈페이지를 통합하고 현대카드 고객이 아니어도 가입이 가능하게 하여 고객들이 이용하는 혜택을 주중 무료로 사용함으로 대중에게 긍정적 영향을 주었다.",
		"summary2": "DIVE는 현대카드의 브랜딩 활동을 더 많은 대중에게 확장하는 데 긍정적 영향을 줬다. 별도로 운영되던 현대카드 스페이스 온라인 홈페이지를 DIVE 내에 통합했다. 현대카드 고객이 아니라도 DIVE에 가입할 수 있게 하고, 이들에게 현대카드 고객이 이용하는 디자인 라이브러리, 트래블 라이브러리, 뮤직 라이브러리, 쿠킹 라이브러리 등 현대카드의 스페이스를 주중 무료로 경험할 수 있게 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}