{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07061",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대통령 만나 봇물 터진 경제주체 요구들 \"중기 대출금 만기 연장, 재난소득 100만원씩 지급\"",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07061-00002",
		"passage": " 김영주 한국무역협회장은 “코로나19로 인한 일시적인 충격이 일자리 손실과 파산으로 영구적인 피해를 주는 것을 막아야 한다”고 강조했다.\n  특히 “▶신제품 판로 개척▶현지공장 시설 세팅▶상품 이동을 위해서는 기업인이나 엔지니어들의 해외출장이 필수적으로 이루어져야 하는 만큼 ‘코로나19 건강확인서’를 활용한 입국 허용 국가가 많아지도록 외교부에서 좀 더 노력을 기울여줘야 한다”고 말했다.\n  또 “(기업들이 최대한 고용을 유지할 수 있도록) 고용유지 지원금의 폭과 범위를 넓혀줘야 한다”고 덧붙였다.\n    긴급구호 생계비와 재난생계소득 지급 요청도 소상공인 업계와 노동계는 생존을 위해선 직접적인 현금 지원이 필요하다고 입을 모았다.\n   김임용 소상공인연합회장 직무대행은 “대구ㆍ경북지역은 월 200만원, 여타지역은 월 150만원의 소상공인 긴급구호 생계비 지원해달라”고 요청했다.\n  부가세 5% 인하 등 가능한 전 부분에 걸친 세제 감면안도 강구해달라고 말했다.\n  5인 미만 소상공인 업체에는 고용유지 지원금을 지원해주고, 현재의 신용등급평가 방식으로는 소상공인이 추가 대출을 받기 어려운 만큼 이를 완화해 달라는 요청도 잊지 않았다.\n    김명환 전국민주노동조합총연맹 위원장은 “취약계층과 사각지대 지원 등을 위해 1인당 100만원의 ‘재난생계소득’을 지급하고, 정부가 과감한 확대재정정책을 펴줘야 한다”고 강조했다.\n  김 위원장은 또 코로나19 위기 장기화에 대비해 모두가 함께 살기 위한 공공적 시스템 구축과 사회연대 강화 등을 제안했다.\n    정부는 추가 대책 예고 홍남기 경제부총리 겸 기획재정부 장관은 그간 정부의 코로나19 관련 대응책의 취지를 설명하는 한편, 추가 대응방안을 내놓을 것을 예고했다.\n  두 시간여 동안 진행된 이 날 원탁회의는 결연한 분위기가 감돌았다고 한다.\n  안건준 회장은 “(대통령 직속 자문기구인 일자리위원회 위원이어서) 대통령 취임 후 근 3년 동안 자주 뵈었는데, (문 대통령은) 그간 뵌 중 가장 진지하고 뭐가 해야 한다는 절박감과 위기 돌파 의지가 읽히는 자리였다”고 전했다.\n    원탁회의에는 문 대통령을 비롯해 박용만 대한상공회의소 회장, 손경식 한국경영자총협회 회장, 김기문 중소기업중앙회 회장, 강호갑 한국중견기업연합회 회장, 김영주 한국무역협회 회장, 안건준 벤처기업협회 회장, 김임용 소상공인연합회 회장 직무대행, 김명환 전국민주노동조합총연맹 위원장 등 경제ㆍ노동계 인사와 김태영 전국은행연합회 회장 등 금융계 인사, 홍남기 경제부총리 겸 기획재정부 장관 등 행정부와 정치권 인사들이 대거 참석했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "김 한국무역협회장은 코로나19로 인한 피해를 막기 위해 코로나19 건강확인서를 활용한 입국 허용 국가가 많아지도록 외교부에서 노력을 기울여줘야 한다고 말했다.",
		"summary2": "김영주 한국무역협회장은 “코로나19로 인한 일시적인 충격이 일자리 손실과 파산으로 영구적인 피해를 주는 것을 막아야 한다”고 강조했다. 특히 “▶신제품 판로 개척▶현지공장 시설 세팅▶상품 이동을 위해서는 기업인이나 엔지니어들의 해외출장이 필수적으로 이루어져야 하는 만큼 ‘코로나19 건강확인서’를 활용한 입국 허용 국가가 많아지도록 외교부에서 좀 더 노력을 기울여줘야 한다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}