{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11596",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“학벌·국적 떠나 인재 모셔, 나보다 중요한 위치 일하게 할 것”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11596-00002",
		"passage": " 재계 관계자는 “이 부회장이 합법적으로 부친의 지분을 상속받으려면 약 12조~13조원의 상속세를 내야 한다”고 말했다.\n  이 때문에 이 부회장이 그동안 강조해 온 이사회 중심 경영체제를 강화할 것이란 분석도 나온다.\n  삼성은 2018년 3월 이사회 의장과 대표이사를 분리한 데 이어 지난 2월에는 사외이사인 박재완 전 기획재정부 장관을 이사회 의장에 선임했다.\n  삼성 관계자는 “이 부회장은 경영인의 책임경영과 경영인을 감시·견제하는 이사회 강화를 계속 주장해 왔다”며 “이사회의 역할은 앞으로 더욱 강화될 것”이라고 전했다.\n  이와 관련, 이 부회장은 사과문에서 “삼성전자는 기업 규모로 보나 IT업의 특성으로 보나 전문성과 통찰력을 갖춘 최고 수준의 경영만이 생존을 담보할 수 있다”며 “삼성은 앞으로도 성별과 학벌, 나아가 국적을 불문하고 훌륭한 인재를 모셔 와야 하고, 이들이 저보다 중요한 위치에서 사업을 이끌어 가도록 해야 한다”고 말했다.\n  삼성 준법위, 감시자 역할 할 듯 삼성에서 82년간 이어온 무노조 경영은 완전히 폐기될 것으로 보인다.\n  삼성은 1960년 제일모직 노조, 77년 제일제당 미풍공장 노조 등을 강제 해산하는 등 철저히 무노조 경영 원칙을 고수했다.\n  하지만 지난해 12월 이상훈 전 삼성전자 이사회 의장이 삼성전자서비스 노조 와해 혐의로 구속된 후 변화가 시작됐다.\n  당시 삼성전자와 삼성물산은 공식 사과문을 내고 “과거 회사 내에서 노조를 바라보는 시각과 인식이 국민의 눈높이와 사회의 기대에 미치지 못했다”고 사과했다.\n  삼성의 준법경영 노력은 더욱 강화될 것으로 보인다.\n  특히 이재용 부회장의 대국민 사과를 끌어낸 삼성 준법감시위원회(이하 삼성 준법위)가 감시자 역할을 떠맡을 것이란 분석이다.\n  삼성 준법감시위는 이 부회장의 파기환송심을 맡은 재판부가 삼성 측에 준법경영에 대한 특단의 조치를 요구한 직후인 지난해 2월 출범했다.\n  이 부회장은 삼성 준법감시위와 관련해 “준법이 삼성의 문화로 확고하게 뿌리내리도록 하겠다”면서 “저와 관련된 재판이 끝나더라도 삼성 준법감시위는 독립적 위치에서 계속 활동하고 중단 없이 이뤄지도록 하겠다”고 말했다.\n  삼성 준법위는 7일 정례회의를 열고 이 부회장 사과에 대한 입장을 내놓는다.\n  이 부회장은 “오로지 회사의 가치를 높이는 일에만 집중하겠다”며 신사업에 과감하게 도전하는 ‘새로운 삼성’을 거론했다.\n  삼성의 오늘은 과거에는 ‘불가능해 보였던 미래’라면서 임직원의 헌신과 노력, 국민의 성원 덕분이라고 했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "무노조 경영 원칙을 철저히 고수했던 삼성은 삼성전자서비스 노조 와해 혐의로 전 삼성전자 이사회 의장이 구속된 이후 무노조 경영을 완전히 폐기할 것을 내비치고 있다.",
		"summary2": "삼성에서 82년간 이어온 무노조 경영은 완전히 폐기될 것으로 보인다. 하지만 지난해 12월 이상훈 전 삼성전자 이사회 의장이 삼성전자서비스 노조 와해 혐의로 구속된 후 변화가 시작됐다. 삼성은 1960년 제일모직 노조, 77년 제일제당 미풍공장 노조 등을 강제 해산하는 등 철저히 무노조 경영 원칙을 고수했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}