{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13479",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘2020 국가산업대상’ 선정기업…고용친화 부문, 환경경영 부문,정보보안 부문 수상기업은",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13479-00002",
		"passage": "   이와 함께 맥도날드는 직원들을 위해 안정적이고 일하기 좋은 업무 환경을 구현하기 위해 노력해오고 있다.\n  지난 2017년부터 고용노동부와 함께 일학습병행제를 시행해 직원들이 일과 학업을 병행하며 외식업계 전문가로 성장할 수 있도록 지원했으며, 지난 2019년에는 한국기술교육대학교와 16개 마이스터고 및 지역 우수 특성화고와 다자간 협약을 맺고 우수 인재들을 채용하고 있다.\n  한국서부발전㈜(사장 김병숙)이 ‘2020 국가산업대상’ 환경경영 부문에서 2년 연속 수상했다.\n  한국서부발전은 “인간, 기술, 환경의 조화로 최고의 에너지를 창출한다”는 기업이념을 바탕으로 안전하고 쾌적한 생활에 대한 국민 니즈 충족과 정부의 친환경 에너지 전환정책을 선제적으로 이행하고 있다.\n  이를 위해 CEO 환경방침과 “Eco-Friendly로 지속가능 경영경영 실현’이라는 KOWEPO-환경비전을 수립하고 2030년까지  온실가스 대비 30% 감축(BAU 대비), 미세먼지 88% 저감 이라는 목표를 달성하기 위해 적극 노력하고 있다.\n  최근 가장 큰 국민적 관심사인 미세먼지 감축을 위해 지역주민, 환경단체, 지자체 등의 의견을 적극적으로 반영하고 있는 한국서부발전은 태안발전본부에 세계 최고수준의 탈황·탈질설비를 선제적으로 도입하고, 평택발전본부 제1~4호기의 발전연료를 중유에서 LNG로 전환했다.\n  아울러 군산발전본부에도 최신 탈질설비를 전호기에 도입하는 등 대대적인 설비개선을 통해 2년 연속 발전사 중 미세먼지 감축실적 1위의 성과를 달성했다.\n    한편 한국서부발전은 온실가스 감축을 위해 정부, 지자체와 협력해 2016년 국내 최초로 농업분야 온실가스 감축 상생협력 모델을 개발했으며, 이후 중소기업, 산림 및 건물부문까지 확대해 「산업부 에너지전환 우수 사례」로 선정되었다.\n    인천국제공항공사(사장 구본환)가 ‘2020 국가산업대상’ 정보보안 부문에 2년 연속 수상했다.\n  인천국제공항공사는 정보보안의 중요성이 갈수록 커지고 있는 만큼 안전하고 신뢰받는 서비스 제공을 위해 정보보안 슬로건 공모, 보안가이드 및 카드뉴스 배포 등 다양한 인식제고 활동을 시행하고, 개인정보 취급자 대상 맞춤형 컨실팅 및 기술 가이드 지원하는 등 전 직원의 정보보안 및 개인정보보호 인식 향상에 매진했다.\n  또한, 변화하는 보안 환경에 맞춰 침해대응 매뉴얼을 정비하고 신규 위기상황 시나리오를 개발해 위기상황 대응체계를 강화했으며, 정기적으로 사이버보안 자문위원회를 개최해 보안 수준을 검증하고 대외협력 체계를 강화하는 등 사이버 안전사고 예방에 앞장 섰다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "안전하고 쾌적한 생활에 대한 국민 니즈 충족과 친환경 에너지 전환정책을 선제적으로 이행하고 있는 한국서부발전이 2020 국가산업대상 환경경영 부문에서 2년 연속 수상했다.",
		"summary2": "한국서부발전㈜(사장 김병숙)이 ‘2020 국가산업대상’ 환경경영 부문에서 2년 연속 수상했다. 한국서부발전은 “인간, 기술, 환경의 조화로 최고의 에너지를 창출한다”는 기업이념을 바탕으로 안전하고 쾌적한 생활에 대한 국민 니즈 충족과 정부의 친환경 에너지 전환정책을 선제적으로 이행하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}