{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02825",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘방역 전쟁’ 중 슬그머니 나온 외교부의 트럼프 중동구상 논평...외교 셈법은?",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02825-00002",
		"passage": "  그러나 이스라엘은 이를 거부했고, 팔레스타인의 무장봉기가 이어지며 지역 불안이 계속됐다.\n  국제사회에선 ‘두 국가 해법’의 현실성에 대한 의문이 고개를 들었고 트럼프 대통령은 정확히 이 지점을 노렸다는 분석이다.\n  이번 중동평화구상에는 사위 재러드 쿠슈너 백악관 선임 보좌관과 딸 이방카 백악관 고문 부부가 적극적인 역할을 했다고 알려져 있다.\n    트럼프 정부의 구상에 대해 마무드 아바스 팔레스타인 자치정부 수반은 “팔레스타인 민족은 미국의 구상을 역사의 쓰레기통으로 보내겠다”며 즉각 반대 의사를 밝혔다.\n    안토니오 구테흐스 유엔 사무총장도 대변인 명의 성명을 통해 “유엔은 팔레스타인과 이스라엘이 유엔 결의안과 국제법, 양자 합의에 의해 해결되기를 지지하며, 두 국가가 1967년 이전의 경계에 의해 평화와 안전 속에 공존하기를 바란다”고 밝혔다.\n  ‘67년 이전의 경계’를 강조해 트럼프 대통령의 구상에 사실상 반대한 것이다.\n  한국 대응, 인·태 전략 참여보다 빨랐다트럼프 대통령으로서는 이 방안을 성공시키려면 국제사회 여론이 뒷받침 돼야 하는 상황이다.\n  그런 시점에서 한국이 트럼프 대통령의 발표 후 72시간도 안 돼 긍정적인 메시지를 낸 것은 미국으로선 반가운 일이다.\n  통상 중요한 정책 구상을 밝힐 때 ‘외교적 지지 요청(demarche)’을 하는 것이 관례인 만큼 이번 논평도 미국의 요청이 있었다고 보는 시각이 많다.\n  백악관은 홈페이지에 “트럼프 대통령의 과감한 중동구상을 지지하는 각국 반응”을 소개하며 한국 외교부의 반응을 올렸다.\n  한국은 앞서 트럼프 정부의 대표적인 대외정책인 ‘인도ㆍ태평양 전략’에 대해서는 전략적으로 모호한 입장을 취해왔다.\n  중국의 일대일로(一帶一路·육해상 실크로드) 정책을 의식한 결과로 해석됐다.\n  미국은 한국의 인태 전략 참여를 2017년 부터 바랐지만 한국은 지난해에야 “신남방 정책과 접점을 찾을 것”이라며 화답했다.\n  미국이 이란과의 갈등 고조로 중동 호르무즈 해협 호위연합체 참여를 요청했을 때도 이란과의 관계 때문에 정부의 고심이 깊었다.\n  일본은 반면 인태전략 참여는 물론 호르무즈 파병까지 속전속결로 미국의 ‘가려운 곳’을 긁어줬다.\n  명분 대신 실리?…“트럼프, 별개로 생각할 것”유엔의 기존 취지에 반하는 트럼프 대통령의 중동 구상에 한국이 선뜻 입장 표명을 한 건 명분 대신 실리를 택한 것이라는 해석도 나온다.\n  한국으로선 이달 방위비 분담금 협정(SMA)의 담판을 앞두고 있고, 남북경협에서 대북제재 완화를 이끌어내야 한다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "유엔은 트럼프 정부의 중동평화구상에 팔레스타인과 이스라엘이 합의하길 원했지만 이들은 거부했다.",
		"summary2": "안토니오 구테흐스 유엔 사무총장도 대변인 명의 성명을 통해 “유엔은 팔레스타인과 이스라엘이 유엔 결의안과 국제법, 양자 합의에 의해 해결되기를 지지하며, 두 국가가 1967년 이전의 경계에 의해 평화와 안전 속에 공존하기를 바란다”고 밝혔다. 이번 중동평화구상에는 사위 재러드 쿠슈너 백악관 선임 보좌관과 딸 이방카 백악관 고문 부부가 적극적인 역할을 했다고 알려져 있다. 트럼프 정부의 구상에 대해 마무드 아바스 팔레스타인 자치정부 수반은 “팔레스타인 민족은 미국의 구상을 역사의 쓰레기통으로 보내겠다”며 즉각 반대 의사를 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}