{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16422",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 국무부 “北 테러지원국 유지” 발표했는데 여권선 “대북제재 완화 설득”",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16422-00001",
		"passage": "  남북관계가 북한의 도발과 숨 고르기를 반복하는 가운데 미국 국무부가 24일(현지시간) 연례 테러보고서를 통해 북한을 테러지원국으로 유지한다고 밝혔다.\n    미 국무부는 이날 홈페이지에 ‘2019 국가별 테러보고서’ 게재 사실을 알리면서 북한과 시리아·이란 등을 가리켜 “반복적으로 국제테러 행위를 지원하는 국가”라고 밝혔다.\n   앞서 북한은 미국 청년 오토 웜비어 사망사건으로 2017년 11월 테러지원국으로 재지정된 뒤 그 지위가 유지되고 있다.\n  국무부는 “북한이 1987년 대한항공 858기 격추사건 등 과거 역사적인 테러 사건들을 해결하기 위한 행동을 하지 않음으로써 테러를 지원했다”고 지적했다.\n  국무부는 테러지원국 지정에 따라 무기 수출금지, 금융 제재 등도 유지된다고 설명했다.\n    반면 한국에서는 유엔 안전보장이사회(안보리) 대북 제재와 미국의 독자 제재를 완화해야 한다는 목소리가 여권에서 제기됐다.\n    송영길 국회 외교통일위원장은 25일 MBC 라디오에 출연해 “외통위원장으로서 안보리 산하 대북 제재 위원들을 만나 인도적 지원 등에 대해 제재의 일부 완화를 강력히 요청할 생각”이라고 밝혔다.\n  그런데 인도적 지원은 유엔 안보리 결의안에서 원래 예외사항으로 두고 있다.\n    가장 최근 결의안인 2397호(2017년 12월)를 보더라도, 북한이 소유·통제·운영하는 선박의 보험·재보험을 제공하지 않도록 하면서도 인도주의적 목적에 따른 것일 때는 예외(11조 등)로 한다는 규정이 있다.\n  실제 북한에 들어가는 물품 가운데 제재 위반에 해당하는 게 있을 수 있는데, 이 경우에도 대북제재위 판단에 따라 대부분 허용하고 있다.\n  올해만 해도 세계식량계획(WFP)·세계보건기구(WHO)·유니세프 등이 추진한 17건의 인도적 지원이 허용됐다.\n   특히 유엔 안보리 제재 완화는 지난해 중국과 러시아가 시도했다.\n  북한이 ‘크리스마스 선물’로 연말 도발을 위협하며 긴장이 고조되자, 안보리 상임이사국인 중·러는 지난해 12월 안보리 이사국들에 북한의 노동력과 해산물 수출 완화 등을 담은 안보리 제재의 일부 해제 결의안을 기습 회람한 적이 있다.\n  물론 미국의 반대로 논의가 진척되지는 않았다.\n   이런 마당에 한국에서 안보리 제재 완화를 설득한다는 건 한·미 간 엇박자를 노출하는 모양새가 될 수 있다.\n  앞서 미 국무부는 23일(현지시간) 공개한 군축·비확산 정례 보고서에서 “북한의 완전한 비핵화(FFVD)를 위해 유엔과 미국의 제재는 국제사회가 단결된 채로 남아있을 것”이라고 명시했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "미국 국무부가 연례 테러 보고서를 통해 북한을 테러 지원국으로 유지한다고 밝힌 가운데 북한과 시리아·이란 등을 가리켜 반복적으로 국제 테러 행위를 지원하는 국가라고 밝혔다.",
		"summary2": "남북관계가 북한의 도발과 숨 고르기를 반복하는 가운데 미국 국무부가 24일(현지시간) 연례 테러보고서를 통해 북한을 테러지원국으로 유지한다고 밝혔다. 미 국무부는 이날 홈페이지에 ‘2019 국가별 테러보고서’ 게재 사실을 알리면서 북한과 시리아·이란 등을 가리켜 “반복적으로 국제테러 행위를 지원하는 국가”라고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}