{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24389",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]무릎 안쪽 눌렀을 때 아프면 관절염 가능성 ",
		"author": "유재욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24389-00001",
		"passage": "[더,오래] 유재욱의 심야병원(81)  “선생님 무릎 안쪽이 새큰새큰해서 잘 못 걷겠어요.\n ”“관절염이네요.\n  관절염은 누구나 무릎 안쪽부터 찾아온답니다.\n ”“왜 관절염은 무릎 안쪽부터 오나요? 그리고 제 무릎 안쪽 이 부위가 누르면 매우 아파요.\n ”“그 부위는 ‘거위발건’이 붙는 자리에요.\n  그런 경우 엉덩이 근육 강화를 하시면 많이 좋아질 거예요.\n ”“무릎이 아프면 허벅지 근육 강화해야 하는 거 아닌가요? 엉덩이 근육도 상관이 있나요?” 무릎 통증을 개선하기 위해 가장 중요한 근육은 대퇴사두근이다.\n  허벅지 앞쪽에 있는 대퇴사두근은 걸을 때 무릎에 미치는 충격을 흡수해줘 무릎 통증을 개선 시켜준다.\n  오늘은 유명한 대퇴사두근 말고 무릎 통증이 있을 때 반드시 신경 써야 할 부위에 관해서 이야기하겠다.\n  통증 부위가 무릎 안쪽이라면 더더욱이나 관련이 깊다.\n  그 부위는 무릎 안쪽의 거위발건이다.\n  거위발건은 허벅지 안쪽을 따라 내려오는 3개의 길고 가느다란 근육이 한꺼번에 무릎 안쪽에 붙어있는 모습이 거위발처럼 보인다고 해서 붙여진 이름이다.\n   거위발건을 이루는 3개의 근육은 ①봉공근(허벅지 앞쪽을 비스듬히 안쪽으로 뻗어내려 가는 가늘고 긴 근육), ②박근(치골에서 허벅지 안쪽을 따라 내려가는 근육), ③ 반건양근(좌골에서 허벅지 안쪽 뒤쪽으로 따라 내려가는 햄스트링 근육)이다.\n   가늘고 긴 세근육이 무릎 통증과 무슨 관계인가? 이들 근육이 무릎의 안정성에 기여하기 때문이다.\n  만약 이곳에 문제가 있다면 무릎의 안정성이 떨어져 무릎 통증이 생길 것이다.\n  반대로 무릎 통증이 있다면 세 근육의 긴장도가 높아지면서 통증을 일으킬 수도 있다.\n  손가락으로 거위발건 부위를 눌러보자.\n  이때 통증이 있다면 거위발건에 염증이 생겼을 가능성이 있다.\n  이런 사람은 이미 무릎에 퇴행성관절염이 있을 가능성이 높고, 만약 관절염이 없더라도 향후 관절염으로 진행할 가능성이 있다.\n  그렇다면 거위발건의 통증이나 허벅지 안쪽 근육을 눌렀을 때 통증이 있는 경우 어떻게 하면 좋을까?거위발건, 누르면 염증 악화무릎 안쪽이 아프다고 통증이 있는 부위를 힘껏 누르는 경우가 있는데, 그러면 염증이 더 심해질 수도 있다.\n  특히 거위발건염은 극심한 통증을 유발하고, 걷기도 힘든 경우가 있기 때문에 무리하게 마사지하기보다는 냉온찜질을 하는 것이 좋다.\n  거위발건 마사지거위발건을 이루는 세 근육을 길이 방향으로 따라 마사지하는 것이 좋다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "거위발건은 봉공근, 박근, 반건양근으로 허벅지 안쪽을 따라 내려오는 3개의 근육인데 거위발건염의 경우 통증이 심하고 걷기 힘들 수도 있어 무리한 마사지보다 냉온찜질이 더 좋다.",
		"summary2": "거위발건은 허벅지 안쪽을 따라 내려오는 3개의 길고 가느다란 근육이 한꺼번에 무릎 안쪽에 붙어있는 모습이 거위발처럼 보인다고 해서 붙여진 이름이다. 거위발건을 이루는 3개의 근육은 ①봉공근(허벅지 앞쪽을 비스듬히 안쪽으로 뻗어내려 가는 가늘고 긴 근육), ②박근(치골에서 허벅지 안쪽을 따라 내려가는 근육), ③ 반건양근(좌골에서 허벅지 안쪽 뒤쪽으로 따라 내려가는 햄스트링 근육)이다. 특히 거위발건염은 극심한 통증을 유발하고, 걷기도 힘든 경우가 있기 때문에 무리하게 마사지하기보다는 냉온찜질을 하는 것이 좋다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}