{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09172",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "구찌는 생활 수칙 일러스트, 보테가는 발레 영상…SNS로 ‘집콕’ 생활 응원하는 명품 브랜드들",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09172-00001",
		"passage": "전 세계가 신종 코로나바이러스 감염증(코로나19)로 고통받고 있는 가운데, 유럽을 근거지로 한 럭셔리 브랜드들이 소셜네트워크서비스(SNS)를 통해 사회적 거리두기를 실천하는 '집콕' 족들에게 응원의 메시지를 내보내고 있다.\n   이탈리아 브랜드 ‘보테가 베네타’는 지난 3월 23일부터 ‘보테가 레지던시’(BOTTEGA RESIDENCY)라는 이름의 프로젝트 콘텐트를 인스타그램·유튜브 등의 SNS 채널에 올리고 있다.\n  인스타그램 스토리를 통해 여러 아티스트들의 삶과 영혼에 영향을 준 작품들을 공유하는 프로젝트다.\n  이를 통해 코로나19로 집에 머무는 사람들에게 예술·영화·무용·음식 등 다양한 콘텐트를 제공하며 즐길 수 있게 한다는 취지다.\n   첫 번째 주에는 브랜드의 크리에이티브 디렉터인 다니엘 리가 매일 자신이 좋아하는 아티스트 데이비드 호크니의 회화, 영화감독 스티븐 스필버그의 작품 세계, 안무가 모리스 베자르의 공연, 셰프 라일라 고하르의 요리 레시피까지 짧은 글과 함께 구성한 영상을 선보였다.\n  두 번째 주 콘텐트는 사진작가 겸 영상감독 타이론 레본이 맡아 그가 좋아하는 영화·배우·작가들을 소개했다.\n  다니엘 리는 “모두가 어려움을 겪고 있는 시기에 우리는 창의적인 가치들을 되새기고, 보테가 베네타 커뮤니티를 포함한 모든 이들에게 즐거움과 희망을 불어넣어야 할 책임이 있음을 느꼈다”고 밝혔다.\n   이탈리아 브랜드 ‘구찌’는 지난 3월 24일부터 SNS를 통해 그동안 주로 보여줬던 상품·광고 이미지 노출을 멈추고, 대신 세계보건기구(WHO)가 제공하는 코로나19 확산 방지 방법과 슬기롭게 사회적 거리두기를 실천할 수 있는 방법들을 소개하고 있다.\n  기침한 후, 환자를 돌봤을 때, 먹기 전 등 '반드시 손을 씻어야 하는 7가지 상황’을 소개한다든지 \"물리적 거리 두기가 사회적 단절을 뜻하는 것은 아니다\"라는 문구와 함께 친구가 그립거나 축하할 일이 있다면 바로 전화로 소통하라고 조언하는 식이다.\n  귀여운 일러스트와 함께 올라오는 메시지들에는 많은 하트 이모티콘과 \"좋은 브랜드\" \"코로나19를 걱정하는 메시지 고마워요\" 같은 호의적인 댓글이 달리고 있다.\n    프랑스 브랜드 ‘샤넬’은 4월 초부터 인스타그램 공식 계정에서 ‘숙녀는 집에 머문다(Mademoiselle stays home)’는 문구를 단 영상을 소개하고 있다.\n  여성 모델이 화장품을 바르며 기계체조의 한 종목인 링 운동을 하듯 매달리기를 하는 모습을 보여주거나, 샤넬 트위드 재킷을 입은 모델이 선크림을 바르는 영상을 보여주며 집에 있더라도 창을 통해 들어오는 햇빛으로부터 피부를 보호할 필요가 있다는 메시지를 전달하는 식이다.\n ",
		"passage_Cnt": 1314
	},
	"Annotation": {
		"summary1": "전 세계가 코로나19로 고통받는 가운데 보테가 베네타가 아티스트의 삶에 영향을 준 작품을 공유하는 등 럭셔리 브랜드들이 SNS를 통해 집콕족들에게 응원의 메시지를 보내고 있다.",
		"summary2": "전 세계가 신종 코로나바이러스 감염증(코로나19)로 고통받고 있는 가운데, 유럽을 근거지로 한 럭셔리 브랜드들이 소셜네트워크서비스(SNS)를 통해 사회적 거리두기를 실천하는 '집콕' 족들에게 응원의 메시지를 내보내고 있다. 이탈리아 브랜드 ‘보테가 베네타’는 지난 3월 23일부터 ‘보테가 레지던시’(BOTTEGA RESIDENCY)라는 이름의 프로젝트 콘텐트를 인스타그램·유튜브 등의 SNS 채널에 올리고 있다. 인스타그램 스토리를 통해 여러 아티스트들의 삶과 영혼에 영향을 준 작품들을 공유하는 프로젝트다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}