{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01789",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"고유정, 아들 실명 외치며 방패막이 이용\" 전남편 유족의 분노",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01789-00002",
		"passage": " 강씨 동생에 따르면 숨진 형과 동갑인 사촌 여성이 먼저 \"진실을 밝혀 달라\" \"왜 자꾸 공판까지 연기하냐\"고 따졌다.\n  이에 고유정 측 변호인이 \"조용히 하세요\" \"시끄럽네\"라고 맞섰다고 한다.\n    강씨 동생은 \"피고인(고유정)이 (지난해 5월) 25일 '(제주도) 동쪽에서 무조건 봐야 한다'고 해서 저희 형이 (조카와) 같은 또래 자식이 있는 사촌 누나에게 '아이가 놀기에 좋은 장소가 어디냐'고 물어봤고, 그 장소를 소개해 줬다\"며 \"그곳을 마지막으로 다녀온 뒤 형이 죽은 것에 대해 누나가 너무 큰 죄책감을 갖고 있어서 (고유정) 공판에 빠진 적이 없다\"고 했다.\n  그는 \"사촌 누나는 어릴 때부터 같은 동네에서 자라 (제게도) 친누나나 다름없다\"며 \"피고인 측 변호인이 누나에게 그렇게 대하는 모습을 보고 화가 나 저도 처음으로 (법정) 밖에서 '우리가 진실을 밝혀 달라고 하는 게 못할 말이냐'고 소리를 질렀다\"고 했다.\n  강씨 동생은 \"부모님은 아직도 (형을 잃은 충격 때문에) 정기적으로 병원에 다니시고, 항우울제를 드시고 계신다\"며 \"선고가 나와야 일상으로 돌아갈 수 있는데 공판 기일이 자꾸 연기되는 것 자체가 저희에겐 상상조차 할 수 없는 고통\"이라고 말했다.\n  그는 \"형 방에 있는 유품은 (사건이 발생한) 8개월 전 그날 그대로다.\n  아버지는 매일 형 방에 들어가서 우신다\"고 했다.\n  강씨 동생도 사건 초기부터 형 사건에 매달리느라 심신이 피폐해졌지만, 병원 진료는 고유정의 선고 이후로 미뤄둔 상태다.\n  그는 \"재판에서 피고인이 거짓말을 할 때마다 형 유품을 찾아 반박 자료를 제출하고, 재판이 없을 때는 탄원서를 쓴다\"며 \"(사건 발생 이후) 분노로 살고 있지만, 병원은 재판이 끝나면 다녀볼까 생각 중\"이라고 했다.\n    앞서 강씨 유족은 사건 발생 100일이 다 되도록 시신을 못 찾자 집에서 찾은 강씨 머리카락 7가닥과 옷가지로 지난해 8월 말 '시신 없는 장례'를 치렀다.\n  유족은 장례 때도 혼자 남은 강씨 아들을 보호하기 위해 장례식장에 붙이는 유족 명단에 강씨 아들의 태명을 썼다고 한다.\n  경찰은 고유정이 시신 유기 장소라고 지목한 완도와 김포 등에서 수색 작업을 벌이고 있지만, 아직 성과가 없는 것으로 확인됐다.\n  고유정이 시신을 바다와 육지·쓰레기장 등에 나눠 버려서다.\n  강씨 동생은 \"경찰도 피고인이 수시로 말을 바꿔 신빙성에 의문을 갖고 있지만, 지푸라기라도 잡는 심정으로 수색을 이어가고 있다\"고 전했다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "고 씨가 시신을 나눠 유기해 사건 발생 100일이 되도록 시신을 찾지 못한 강 씨 유족은 시신 없는 장례를 치렀고 수색작업의 성과도 없는 것으로 확인됐다.",
		"summary2": "고유정이 시신을 바다와 육지·쓰레기장 등에 나눠 버려서다. 경찰은 고유정이 시신 유기 장소라고 지목한 완도와 김포 등에서 수색 작업을 벌이고 있지만, 아직 성과가 없는 것으로 확인됐다. 앞서 강씨 유족은 사건 발생 100일이 다 되도록 시신을 못 찾자 집에서 찾은 강씨 머리카락 7가닥과 옷가지로 지난해 8월 말 '시신 없는 장례'를 치렀다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}