{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18267",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘스카이캐슬 안마의자’ 바디프랜드, “키·기억력 성장” 거짓광고에 검찰 고발",
		"author": "임성빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18267-00001",
		"passage": "안마의자 제조회사 바디프랜드가 자사 안마의자에 키 성장과 기억력·집중력 등의 인지기능 향상 효능이 있다는 내용의 거짓 광고를 해 검찰에 고발됐다.\n  공정거래위원회 조사 결과 바디프랜드는 키 성장 효능을 실제로 증명한 적이 없고, 학습능력 향상 효능은 자사 직원을 대상으로 시험한 것으로 드러났다.\n   공정위는 15일 바디프랜드의 안마의자 ‘하이키’ 관련 거짓 광고 행위에 대해 과징금 2200만원을 부과하고 검찰 고발하기로 결정했다.\n  바디프랜드는 지난해 1월 청소년용 안마의자 하이키를 출시한 뒤 약 7개월여 동안 각종 매체를 통해 안마의자에 키 성장 효능과 함께 ‘브레인마사지’ 기능을 통한 뇌 피로 회복, 집중력·기억력 향상 효능이 있다고 광고했다.\n  지난해 종영한 드라마 ‘스카이 캐슬’에 간접광고(PPL) 방식으로 등장해 주목을 받으면서 공정위도 현장조사에 들어갔다.\n   검찰 고발은 표시·광고의 공정화에 관한 법률(표시광고법)상 공정위가 가할 수 있는 가장 강한 제재다.\n  표시광고법에 따르면 과장광고를 했을 경우 2년 이하의 징역 또는 1억5000만원 이하의 벌금을 물릴 수 있다.\n  다만 공정위가 매긴 과징금이 2200만원에 불과한 것과 관련해 공정위 관계자는 “광고 초기부터 현장조사를 실시한 뒤 6개월 만에 광고가 시정되도록 했다”며 “따라서 법 위반 기간이 길지 않고, 과징금도 크지 않은 것”이라고 설명했다.\n  스스로도 키 성장 ‘효능 없음’ 판단 바디프랜드는 안마의자의 키 성장 효능과 관련 “더 큰 사람이 되도록” “사랑하는 아이에게 키와 성적을 선물하세요” 등의 표현을 사용해 제품을 광고했다.\n  그러나 조사 결과 바디프랜드는 임상시험 등을 통해 성장 효능을 실증한 적이 없는 데다가 스스로도 효능이 없다고 판단한 것으로 밝혀졌다.\n   안마의자의 인지기능 향상 효능에 대해서도 “브레인마사지를 통한 집중력 및 기억력 향상” “뇌 회복속도 8.\n 8배, 집중력 지속력 2배, 기억력 2.\n 4배 증가”와 같이 객관적인 수치로 입증된 것처럼 광고해 소비자를 현혹했다.\n  바디프랜드가 증거로 낸 논문의 임상시험도 자사 직원을 대상으로 한 것으로 나타났다.\n  자사 직원 대상 ‘엉터리 임상시험’ 공정위는 자사 직원을 대상으로 한 임상시험을 하면서 필수 절차인 생명윤리위원회(IRB) 심의를 받지 않은 바디프랜드에 생명윤리 및 안전에 관한 법률(생명윤리법) 위반 소지가 있다고 소관 부처인 보건복지부에 통보했다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "공정위는 바디프렌드가 안마의자 하이키에 대해 실제로 증명한 적이 없음에도 인지기능 향상 효능이 있다는 거짓 광고를 한 것에 대해 과징금을 부과하고 검찰에 고발하기로 결정했다.",
		"summary2": "안마의자 제조회사 바디프랜드가 자사 안마의자에 키 성장과 기억력·집중력 등의 인지기능 향상 효능이 있다는 내용의 거짓 광고를 해 검찰에 고발됐다. 공정거래위원회 조사 결과 바디프랜드는 키 성장 효능을 실제로 증명한 적이 없고, 학습능력 향상 효능은 자사 직원을 대상으로 시험한 것으로 드러났다. 공정위는 15일 바디프랜드의 안마의자 ‘하이키’ 관련 거짓 광고 행위에 대해 과징금 2200만원을 부과하고 검찰 고발하기로 결정했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}