{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08679",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대출 1000만원 받기까지···바닥엔 사람 대신 A4 빼곡히 줄섰다",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08679-00002",
		"passage": "   영업활동 사실상 중단돼 그는 “사업을 시작한 건 단 한 순간만이라도 내 의지대로 살기 위해서”라고 했다.\n  사업 아이템인 블랙박스용 보안솔루션은 우연히 국방부 앞을 지나다 ‘(보안을 위해) 출입 시 차량에 설치된 블랙박스 전원을 빼거나 SD카드를 빼라’는 안내문을 본 게 계기가 됐다.\n  \"저렇게 해선 보안이 안 될 텐데….\n \"라는 생각이 들었다.\n  회사를 차린 건 2017년 1월이다.\n   그간 기술력을 쌓고 발전소와 군부대, 기업 연구소 등을 찾아다니며 잠재 고객이 될 사람들과 만났다.\n  그사이 특허도 4개나 쌓았다.\n  지난해엔 국방부에서 우수 상용품으로 선정되었고, 군부대 시범 사업을 통해 좋은 평가를 받아 올해부터 본격적인 제품 판매를 계획했던 터였다.\n  올해 초엔 관심을 보여온 대기업들에 제안서를 제출하고 본격적인 영업을 준비했다.\n  하지만 지난 2월 말 이후 모든 것이 중단됐다.\n  군이나 정부 기관, 기업체 담당자들을 만나는 것조차 불가능해졌다.\n  그는 “연락을 해도 ‘사태가 진정되고 나서 보자’라는 답만 돌아왔다”고 했다.\n    이 대표는 최근 직원 한 사람을 내보내야 했다.\n  현재로썬 사실상 매출이 없는 만큼 어떻게든 고정비를 줄여야 하는 상황이어서다.\n  그를 포함해 4명이던 직원은 이제 3명이 됐다.\n  \"정부·지자체가 먼저 기업 발주 나서달라\"  그가 생각하는 코로나19 위기 극복 방안은 \"사회적 거리 두기에도 경제 활동을 정상화하는 것\"이다.\n  코로나19로 기업 활동이 멈춰서는 일은 없어야 한다는 얘기다.\n  이 대표는 “질병관리본부 등에서 기업인의 대면 활동 시 감염예방을 위한 지침을 마련해주고, 정부나 지방자치단체들도 기업활동과 관련한 예산을 적극적으로 집행해줘야 한다”며 “우리 회사처럼 절벽에 서 있는 기업들도 정상적인 수주만 이뤄진다면 정부 지원금이 없어도 얼마든 살아남을 수 있다”고 강조했다.\n  “일단 사람을 만나야 뭘 팔든지 할 것 아니냐”고도 했다.\n  이 대표는 소상공인 긴급자금 대출 접수 아이디어도 내놨다.\n  \"인터넷으로 접수해서 1차로 서류를 검토한 후 이상이 없으면 순서대로 대면 시간을 정해주면 수많은 사람이 밤을 새우며 대기하는 시간을 줄일 수 있지 않으냐\"는 것이다.\n  이제 막 본궤도에 오르나 싶던 사업은 주춤한 상황이지만, 그는 어떻게든 자신의 회사를 살려낸다는 각오를 다지고 있다.\n  긴급자금 융통과 관련한 서류 접수를 마친 그는 주먹을 쥐어 보였다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "이 대표는 코로나19 위기 극복 방안이 사회적 거리 두기에도 경제 활동을 정상화하는 것이라며 코로나19로 기업 활동이 멈춰서는 일이 없어야 한다고 말했다.",
		"summary2": "그가 생각하는 코로나19 위기 극복 방안은 \"사회적 거리 두기에도 경제 활동을 정상화하는 것\"이다. 코로나19로 기업 활동이 멈춰서는 일은 없어야 한다는 얘기다. 이 대표는 “질병관리본부 등에서 기업인의 대면 활동 시 감염예방을 위한 지침을 마련해주고, 정부나 지방자치단체들도 기업활동과 관련한 예산을 적극적으로 집행해줘야 한다”며 “우리 회사처럼 절벽에 서 있는 기업들도 정상적인 수주만 이뤄진다면 정부 지원금이 없어도 얼마든 살아남을 수 있다”고 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}