{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27516",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[High Collection] 대한민국 거실의 2세대 변화 국내 리클라이너 문화를 탄생시킨 ‘스트레스리스’ 론칭 20년",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27516-00001",
		"passage": "‘스트레스리스(STRESSLESS)’는 노르웨이의 친환경 가구 전문 기업 에코르네스(EKORNES)에서 세상에서 가장 편안한 의자를 만들겠다는 원칙으로 1971년 개발한 리클라이너다.\n  1934년 설립된 에코르네스는 스칸디나비아 최대의 가구 회사로, 창업주인 옌스 에코르네스의 철학을 이어받아 북유럽을 대표하는 가구 기업으로 명성을 이어가고 있다.\n  스트레스리스 론칭 후 에코르네스는 세계 각국에서 가구에 대한 철학을 비롯해 스트레스리스의 기술력과 서비스를 가장 잘 이해하고 전달할 수 있는 기업을 찾았다.\n  1999년 에코르네스가 선택한 국내 기업은 대표적인 침대 브랜드인 에이스침대였다.\n  좌식생활 위주였던 국내 거실 문화는 소파 가구가 확산된 1980년대에 1세대 변화가 있었고, 1999년 스트레스리스 등장과 함께 리클라이너 문화가 탄생하며 2세대 변화가 이뤄졌다.\n  이렇듯 에이스침대는 지난 20년간 이전에는 국내에 없었던 리클라이너 시장을 형성하고 꾸준히 성장시키며 선도해왔다.\n  스트레스리스는 영상 시청이나 음악 감상 등 여가 시간을 보낼 때 최적화된 휴식을 제공한다.\n  최근 여유를 중시하는 라이프스타일의 확산과 주 52시간 근무제 시행 등으로 집에서 보내는 시간이 늘어나면서 ‘휴식’에 최적화된 리클라이너 시장은 지속해서 확대될 것으로 전망된다.\n  에코르네스가 스트레스리스를 선보인 후 약 50년이 지난 지금, 스트레스리스는 전 세계에서 5000만 명 이상의 소비자가 알고 있을 정도로 세계적으로 사랑받는 제품으로 성장했다.\n  국내에서는 론칭 이후 올해까지 누적 판매 수량이 6만 개를 상회한다.\n  ‘상상 이상의 편안함’ 목표로 기술 개발에코르네스는 ‘상상 이상의 편안함’을 목표로 오랜 기간의 연구를 통해 특허기술을 개발해 왔으며, 이런 특허기술을 기반으로 가구 장인들이 노르웨이 현지에서 직접 제품을 생산한다.\n  대표 특허기술인 ‘글라이딩 시스템’은 체중을 이용해 신체를 자연스럽고 부드럽게 받쳐주는 효과를 준다.\n  또 ‘플러스 시스템’은 머리와 허리 부분의 받침대가 독립적으로 움직여 몸 전체의 움직임과 하중에 따라 자동으로 조절된다.\n  1981년에는 리클라이너 베이스를 철재에서 목재로 변경했는데, 이는 이후 스트레스리스를 상징하는 대표 프레임이 됐다.\n  1993년에는 각각의 개별 시트가 리클라이닝 기능을 하는 스트레스리스 소파를 출시, 거실에서도 가족과 편안한 휴식을 취할 수 있게 됐다.\n  1999년에는 플러스 시스템의 헤드레스트 서포트 기능을 개선한 뉴 플러스 시스템을 개발해 더욱 편안한 안락함을 구현했다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "스트레스리스는 노르웨이의 친환경 가구 전문 기업 에코르네스에서 가장 편안한 의자를 만들기 위해 1971년 개발한 리클라이너이며 여가 시간을 보낼 때 최적화된 휴식을 제공한다.",
		"summary2": "‘스트레스리스(STRESSLESS)’는 노르웨이의 친환경 가구 전문 기업 에코르네스(EKORNES)에서 세상에서 가장 편안한 의자를 만들겠다는 원칙으로 1971년 개발한 리클라이너다. 스트레스리스는 영상 시청이나 음악 감상 등 여가 시간을 보낼 때 최적화된 휴식을 제공한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}