{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22762",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "25주년 제너시스BBQ “위기를 기회로 만드는 DNA로 Again Great BBQ 실현”",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22762-00001",
		"passage": "국내 최대 치킨 프랜차이즈 제너시스 비비큐(회장 윤홍근)가 1일 산하 교육연구기관인 치킨대학에서 창립 25주년 기념 행사를 개최하고 지난 25년간 위기를 극복해온 DNA를 발판 삼아 기하급수적 성장과 ‘Again Great BBQ’ 실현을 다짐했다.\n  이날 창사 25주년 기념 행사에는 윤홍근 회장, 윤경주 부회장 외 주요 임직원과 동행위원회 동측(패밀리)대표 등 40여명이 참석했다.\n  행사 참석자들은 코로나19 확산을 예방하기 위해 발열 체크와 손소독, 마스크를 의무적으로 착용했으며 그 외 임직원은 자택에서 온라인 생중계로 시청했다.\n  제너시스BBQ 윤홍근 회장은 창립기념사를 통해 “BBQ는 지난 25년간 위기가 도래할 때 마다 이를 기회로 삼아 극복해오며, 양적인 측면뿐만 아니라 질적으로도 높은 성장을 지속해왔다”며 “이러한 경험과 노하우가 BBQ 고유의 DNA로 자리잡아 최근 코로나19 이후 급변하는 경제환경 속에서도 기하급수적 성장을 이어 나가고 있다”고 말했다.\n    BBQ는 창사 이래 IMF, 조류독감, 리먼 브라더스 사태로 촉발된 외환위기 그리고 최근에는 코로나19까지 여러 범 산업적인 위기 속에서 새로운 성장 기회를 모색하며 극복해왔다.\n  지난 25년간 축적해 온 BBQ의 위기극복 DNA는 업계에서 최초로 패밀리 방역 및 마스크 지원, 자원봉사자 제품지원 등 CSR 활동으로 이번 코로나19로 어려움을 겪고 있는 산업 분야에서의 위기극복 리더십을 발휘했다.\n    특히, 코로나19가 경제적 어려움이 컸던 지난 4월 출시된 핫황금올리브 치킨은 성공적으로 정착해 스테디셀러로 자리매김했으며, BSK 론칭, 수제맥주 개발, ‘네고왕’ 이벤트 등 소비자 및 패밀리와의 적극적인 소통으로 위기 속에서도 과감한 투자를 통해 최고의 매출을 이끌어 냈다.\n  이러한 노력의 결과 BBQ는 코로나19 확산이라는 어려운 경영환경 속에서도 눈에 띄는 성과를 보였다.\n  4월 신제품의 성공과 적극적인 온라인 마케팅을 통해 그 동안 취약점이었던 2030 소비자들의 관심도 사로잡았으며, 네고왕 이벤트를 통한 업계 최단기간 ‘멤버십’ 가입자수 190만명 돌파와 BSK 100호 계약 등 큰 성과를 이뤘다.\n  특히, 포스트코로나를 맞이하여 언택트에 적합한 전송(배달) 및 포장 전문 매장인 BSK(BBQ Smart Kitchen)는 론칭해 저투자 고수익 모델로 자리 잡아가고 있으며 청년 예비 창업자들에게 이목을 끌고 있다.\n  BBQ는 올해 초 신년사에서 “Again Great BBQ!\"를 그룹 슬로건으로 제정하며, 기하급수적 성과 및 경영 목표 달성하기 위해 4차 산업혁명에 발맞춰 AI, Big Data를 활용한 마케팅, 메뉴 기획, 산업로봇 등 디지털 IT를 지속적으로 도입해 왔고 재무, 서비스, 품질 등 전분야에서의 혁신성장 및 리스크 제로화를 실현해 가고 있다.\n ",
		"passage_Cnt": 1397
	},
	"Annotation": {
		"summary1": "치킨 프랜차이즈 제너시스 비비큐가 개최한 창립 25주년 기념 행사에 주요 임직원 등 40여명이 참여했다.",
		"summary2": "국내 최대 치킨 프랜차이즈 제너시스 비비큐(회장 윤홍근)가 1일 산하 교육연구기관인 치킨대학에서 창립 25주년 기념 행사를 개최하고 지난 25년간 위기를 극복해온 DNA를 발판 삼아 기하급수적 성장과 ‘Again Great BBQ’ 실현을 다짐했다. 이날 창사 25주년 기념 행사에는 윤홍근 회장, 윤경주 부회장 외 주요 임직원과 동행위원회 동측(패밀리)대표 등 40여명이 참석했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}