{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17440",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 배구선수 러츠 \"노인 존경 문화가 K-방역 성공 이유\"",
		"author": "박소영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17440-00001",
		"passage": "\"한국이 코로나19에 잘 대처한 이유는 노인을 존경하는 문화이기 때문이다.\n  코로나19 전문가 말에 귀을 기울이게 했다.\n \"  여자 프로배구 GS칼텍스 외국인 선수 메레타 러츠(26·미국)가 7일(한국시간) 미국 스포츠 선수 기고 매체 '더플레이어스 트리뷴'에 코로나19 시대에 한국에서 머물면서 느낀 것들에 대해 글을 올렸다.\n  기고문의 제목은 '내가 한국에서 본 것(What I Saw in South Korea)'.\n  그는 미국 명문 스탠퍼드대학교에서 생물학을 전공했고 질병 역학 논문으로 석사 학위를 땄다.\n  현재는 프로배구 선수로 활약하고 있지만, 언젠가는 질병역학자가 되길 꿈꾸고 있다.\n  그래서 지난 1월 한국에서 코로나19 첫 확진자가 나온 이후 3월 25일 미국으로 돌아갈 때까지 한국이 코로나19에 대처하는 방식을 유심히 지켜봤다.\n  미국의 대응 방식까지 지켜본 러츠는 솔직하게 글로 적었다.\n   러츠는 지난 2월 코로나19 확산세가 빨라지면서 이렇게 느꼈다.\n  \"걱정하기 시작했다.\n  우리는 열광적인 응원을 하는 팬들로 꽉 찬 체육관에서 경기를 하고 있었다.\n  누구나 감염될 수 있는 극도로 빽빽한 도시에 살고 있었는데, 모두 같은 배구공을 만지고 있었다.\n  조치가 취해지지 않는다면, 곧 중국이 겪은 일을 경험하게 될 것이었다.\n \"  그러나 러츠의 걱정은 빠르게 사라졌다.\n  그는 \"한국에서 바이러스가 유행하기 시작했을 때, 나는 정부와 시민들의 반응이 매우 뛰어나다고 생각했다.\n  사람들은 즉시 마스크를 쓰고 서로 거리를 두기 시작했다.\n  도시 곳곳에는 사람들에게 손을 씻고, 마스크를 쓰라는 포스터와 표지판, 경고문이 붙었다\"고 전했다.\n   무엇보다도 러츠는 한국이 코로나19에 잘 대처한 이유로 '존경 문화'를 꼽았다.\n  그는 \"한국에서는 노인들을 정말 존경한다.\n  내가 가본 어느 나라보다 훨씬 그렇다.\n  나보다 나이가 많은 사람은 전혀 다른 방식으로 말을 걸어야 한다.\n  설명하기 어렵지만, 한국에는 매우 중요한 존경 제도가 마련되어 있다\"면서 \"연장자에 대한 존경이 권위에 대한 존경으로 확장됐다.\n  사람들은 정부, 전문가 등의 말에 귀를 기울였다.\n  과학자들과 역학자들이 코로나19에 대한 경고와 정보를 주자 모든 사람들이 잘 들었다\"고 평가했다.\n   또 의료보험 시스템도 칭찬했다.\n  그는 \"한국은 대중이 신뢰하고 정교한 보편적 의료 시스템을 갖추고 있다.\n  코로나19 사태에서 한국의 가장 큰 강점을 공익을 위해 단결한 것\"이라고 강조했다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "언젠가는 질병역학자가 되길 꿈꾸고 있는 여자 프로배구 GS칼텍스 외국인 선수 러츠가 더플레이어스 트리뷴에 한국이 코로나19에 잘 대처한 이유에 대해 글을 올렸다.",
		"summary2": "\"한국이 코로나19에 잘 대처한 이유는 노인을 존경하는 문화이기 때문이다. 코로나19 전문가 말에 귀을 기울이게 했다. \" 여자 프로배구 GS칼텍스 외국인 선수 메레타 러츠(26·미국)가 7일(한국시간) 미국 스포츠 선수 기고 매체 '더플레이어스 트리뷴'에 코로나19 시대에 한국에서 머물면서 느낀 것들에 대해 글을 올렸다. 현재는 프로배구 선수로 활약하고 있지만, 언젠가는 질병역학자가 되길 꿈꾸고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}