{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25624",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아미도 냅두라는데...\"BTS 병역특례\" 2년만에 다시 띄우는 與",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25624-00001",
		"passage": " BTS 병역문제가 재점화 됐다.\n  이번엔 팬들이 아닌, 집권 여당이 불을 붙였다.\n   전날 민주당 최고위원회의에서 이 문제를 공론화한 노웅래 의원은 6일 라디오에서 “BTS에 대해 병역특례를 주는 것을 공론화해봐야 한다.\n  (대체) 복무를 하며 국위선양을 할 수 있도록, 다른 방식으로 복무하도록 해야 한다”고 다시 말했다.\n  그러면서 “손흥민 선수도 맹활약하고 있다.\n  손 선수도 병역특례 조항에 들어가 있다”고 덧붙였다.\n  초선 의원도 가세했다.\n  병역특례 대신 입영을 30세까지 연기하는 내용의 병역법 개정안을 발의한 같은 당 전용기 의원은 이날 라디오에서 “47년 된 병역법 개정이 필요하다”며 “20대만 꽃 피울 수 있는 새 직업군이 생기는데 현 병역법으로 대응할 수 없다”고 했다.\n  BTS 병역특례, 지금 다시 논의하는 이유는? BTS 병역 문제가 처음 화두로 떠오른 건 2018년 자카르타 아시안게임 때였다.\n  당시 야구대표팀은 실력이 부족한 몇몇 선수가 병역 특례를 위해 선발됐다는 논란에 휩싸이면서, 금메달을 목에 걸고도 비판을 받았다.\n  운동선수들에게 과도한 병역 특혜가 주어진다는 비판과 함께, 대중의 시선은 당시 빌보드200 첫 1위를 달성했던 BTS에도 쏠렸다.\n  “국위선양하는 BTS는 왜 군대 가야 하나”는 주장도 제기됐지만, 법 개정까지 이어지진 못했다.\n   이번에 재차 화제가 된 것 역시 지난 8월 말 BTS의 빌보드 싱글차트 1위와 무관치 않다.\n  문 대통령은 당시 축하 글을 SNS에 올렸고, 지난달 19일 청와대에서 열린 청년의날 행사에 BTS를 초청했다.\n  당시 청와대는 ”문 대통령은 BTS의 팬”이라며 “노래와 춤을 모두 좋아한다”고 전했다.\n   6일 마감된 BTS 소속사 빅히트엔터테인먼트 공모주 청약이 606대1의 높은 경쟁률을 기록한 점도 관심이 커진 이유다.\n  노웅래 의원은 이날 라디오에서 “시의성이 있어 문제 제기를 다시 해야겠다고 생각했다”고 말했다.\n  국민적 관심이 커진 지금이 논의하기에 적절한 시점이라는 취지였다.\n    이낙연 \"정치권 마음대로 번지지 않았으면\" 여권이 논의에 나서면서 병역법 개정 여부도 관심이 쏠린다.\n  현재 병역법에선 전문연구 산업기능·예술·체육요원을 대체복무 대상으로 규정하고 있지만, 대중문화 예술인은 포함되지 않는다.\n  2019년 ‘병역 대체복무제도 개선방안’을 발표한 국방부는 “대중예술에는 콩쿠르 같은 기준이 없고, 대중음악 분야만 대체복무 혜택을 부여할 경우 영화·드라마 등과의 형평성 논란이 벌어질 수 있다”고 설명했다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "빌보드200 1위에 오르는 등 국위선양을 하는 BTS에게 병역특례 주는 것을 공론해야 한다며 BTS 병역문제가 재점화됐다.",
		"summary2": "전날 민주당 최고위원회의에서 이 문제를 공론화한 노웅래 의원은 6일 라디오에서 “BTS에 대해 병역특례를 주는 것을 공론화해봐야 한다. (대체) 복무를 하며 국위선양을 할 수 있도록, 다른 방식으로 복무하도록 해야 한다”고 다시 말했다. BTS 병역문제가 재점화 됐다. 운동선수들에게 과도한 병역 특혜가 주어진다는 비판과 함께, 대중의 시선은 당시 빌보드200 첫 1위를 달성했던 BTS에도 쏠렸다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}