{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14637",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]연주자에게 두 번 거절 당한 차이콥스키 협주곡",
		"author": "이석렬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14637-00001",
		"passage": "[더,오래] 이석렬의 인생은 안단테(15)작곡가 차이콥스키가 아내와 헤어진 것은 1877년이었다.\n  이듬해에 차이콥스키는 동생과 함께 스위스의 제네바에 있는 클라렌스에서 심신의 상처를 치유하고 있었다.\n  그러다가 3월 14일에 그곳으로 반가운 손님이 찾아왔다.\n  제자였던 요시프 코테크가 찾아와 스승에게 예의를 표하고 랄로의 ‘스페인 교향곡’ 악보를 보여주었는데, 이때 작곡가는 이 곡에서 몹시도 강렬한 인상을 받았던 것 같다.\n  두 사람은 이 곡을 함께 연주했으며 작곡가는 자신도 바이올린 협주곡을 작곡하고 싶다는 열망에 사로잡히게 되었다.\n  그 후에 바이올린 협주곡은  무척이나 빠르게 완성되어 갔고 작곡가는 역사적으로 상당히 유명한 바이올린 협주곡을 작곡하기에 이른다.\n  차이콥스키는 당시의 열망에 대해서 후원자인 폰 메크 부인에게 이렇게 썼다.\n   “오늘 아침 나는 불타는 영감으로 한없이 타올랐습니다.\n  내가 작곡한 이 협주곡이 심장을 파고들만큼 강력한 음악이 될 것이라는 예감이 듭니다!” 그리고 이 협주곡과의 운명적 인연에 대해서는 이렇게 썼다.\n  “이 협주곡은 작곡하는 내내 즐거웠고 처음부터 왠지 모르게 끌렸습니다.\n  이런 식의 속도라면 예상보다 빠르게 완성할 수 있을 것 같습니다!” 마침내 4월 4일에 협주곡의 작곡이 끝났다.\n  그러나 차이콥스키는 2악장이 곡의 전체 구성과 어울리지 않는다고 생각하여 처음에 작곡했던 2악장을 포기하고 또 다른 2악장을 썼다.\n  4월 11일에 악보의 초고가 나왔다.\n  그렇지만 이렇게 완성된 명작은 세상에 모습을 드러내기까지 또 다른 우여곡절을 거쳐야 했다.\n  작곡가는 이 곡을 완성하는 데 도움을 준 코테크가 협연자로서 적절하다고 생각했다.\n  그렇지만 베를린에서 요아힘에게 바이올린을 배우고 있던 코테크는 이 곡의 연주를 망설였다.\n  초연자로 나서기가 두려웠던 것인지 아니면 존경하는 스승의 반열과 함께 하는 것이 부담스러웠던 것인지 그는 이 곡의 초연을 하지 못했다.\n  10월에 가서 차이콥스키는 당대 최고의 러시아 바이올리니스트인 레오폴드 아우어에게 이 곡의 악보를 보여주었다.\n  그렇지만 아우어 역시 이 곡의 연주를 거부했다.\n  당시 아우어는 이렇게 말했다.\n  “당신이 이 작품을 바이올린에 맞게 고치지 않는 한 이걸 그대로 연주할 수는 없소!”  그러다가 이 곡은 작곡가도 예상치 못한 무대에서 세상에 알려지게 된다.\n  모스크바 출신으로 라이프치히 음악원에서 교수로 있던 아돌프 브로드스키가 1881년 12월 4일에 빈 필하모닉 협회의 콘서트에서 한스 리히터의 지휘로 초연한 것이다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "차이콥스키가 동생과 함께 클라렌스에서 심신의 상처를 치유하고 있을 때 제자가 찾아와 보여준 스페인 교향곡 악보에 강렬한 인상을 받고 역사적으로 유명한 바이올린 협주곡을 작곡한다.",
		"summary2": "이듬해에 차이콥스키는 동생과 함께 스위스의 제네바에 있는 클라렌스에서 심신의 상처를 치유하고 있었다. 제자였던 요시프 코테크가 찾아와 스승에게 예의를 표하고 랄로의 ‘스페인 교향곡’ 악보를 보여주었는데, 이때 작곡가는 이 곡에서 몹시도 강렬한 인상을 받았던 것 같다. 그 후에 바이올린 협주곡은 무척이나 빠르게 완성되어 갔고 작곡가는 역사적으로 상당히 유명한 바이올린 협주곡을 작곡하기에 이른다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}