{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25401",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 진보법관 긴즈버그 자취···트럼프는 무엇이 그리 두려웠나",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25401-00006",
		"passage": "   정신장애인, 시설수용 대신 지역사회 생활 이끌어  긴즈버그의 진보적인 역할 중에서 정신 장애인과 관련한 부분도 빼놓을 수 없다.\n  그는 1999년 연방대법원에서 정신 질환 환자를 시설에 강제로 수용하는 대신 지역사회 기반의 서비스를 제공하는 판결을 끌어냈다.\n  1999년에는 ‘옴스테드 대 LC(루이스 커티스)’ 사건이다.\n  당시 조현병을 앓던 루이스 커티스와 그의 친구로 인격장애를 겪던 일레인 윌슨은 오하이오 주가 자신들을 지역사회가 아닌 정신병원에 격리하고 지역사회로 내보내라는 요구를 거부하자 소송을 냈다.\n   긴즈버그는 미국 장애인법을 근거로 정당화하지 않은 시설 격리는 차별이라고 판단했다.\n  이 판결은 그 뒤 미국에서 정신 질환자의 인권과 인격, 의사를 존중하고 시설 격리 대신 지역사회 서비스를 바탕으로 자립 생활로 이끈 역사적인 판결로 평가된다.\n  긴즈버그가 주도한 판결이 의회의 입법 행동을 끌어내고 그 법이 미국 장애인 정책을 전환했다.\n  한국에서도 이의 영향을 받아 장애인 관련 법률과 제도적 변화가 이뤄졌다.\n    환경오염 소송 쉽게 열어줘그는 환경과 관련해서도 진보적인 판결을 끌어냈다.\n  2000년의 ‘지구의 벗들 대 레드로우 환경 서비스’ 사건이다.\n  당시 사우스캐롤라이나 주 노스 타이거 강 유역의 주민들을 대리해 환경단체인 지구의 벗들이 제기한 소송이다.\n  주민들은 이 강을 레저용으로 사용해왔는데 환경오염으로 이용이 불가능해지자 소송을 냈다.\n  연방대법원은 7대 2로 주민들 편을 들었으며 긴즈버그가 판결문 작성을 맡았다.\n  긴즈버그는 주민과 강 이용자들이 오염으로 구체적으로 어떤 피해를 보았는지를 굳이 입증할 필요가 없다고 판단했다.\n  관리 회사가 수질 기준을 반복적으로 위반했다는 사실 만으로도 운동이나 레저용으로써 이용 가치가 떨어졌다는 주민들의 불평을 확인할 수 있다고 판결했다.\n  긴즈버그가 주도한 이 연방대법원 판결은 미국에서 환경과 관련한 소송을 쉽게 제공하는 길을 열었다.\n  환경오염 피해자들의 피해 입증 책임 대신 관리 주체의 위반 여부를 판결의 기준으로 새롭게 확립했다.\n    동성결혼 합법화 판결 주도긴즈버그는 2015년 연방대법원의 동성결혼 합법화 판결도 주도했다.\n  미국은 2003년 매사추세츠 주를 시작으로 법률 제정·수정과 법원의 판결, 또는 주민투표 등 여러 가지 방법을 통해 각 주에서 동성결혼 허용이 확산했다.\n  결국 2015년 6월 연방대법원에서 동성결혼은 헌법에서 보장받는 권리라는 판결을 하면서 미국 전역에서 동성결혼이 합법화했다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "긴즈버그는 미국 장애인법을 근거로 1999년 정신 질환 환자들을 강제로 시설에 수용하려는 오하이오 주를 상대로 소송을 내고 지역사회 기반의 서비스를 제공하는 판결을 끌어냈다.",
		"summary2": "긴즈버그는 미국 장애인법을 근거로 정당화하지 않은 시설 격리는 차별이라고 판단했다. 그는 1999년 연방대법원에서 정신 질환 환자를 시설에 강제로 수용하는 대신 지역사회 기반의 서비스를 제공하는 판결을 끌어냈다. 당시 조현병을 앓던 루이스 커티스와 그의 친구로 인격장애를 겪던 일레인 윌슨은 오하이오 주가 자신들을 지역사회가 아닌 정신병원에 격리하고 지역사회로 내보내라는 요구를 거부하자 소송을 냈다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}