{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22055",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박원순 피소유출 '4시간 의혹' \"현실 부끄럽다\"던 김후곤 풀까",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22055-00001",
		"passage": "고(故) 박원순 전 서울시장 성추행 피소 사실 유출 의혹 사건 수사의 키를 김후곤(55·사법연수원 25기) 서울북부지검장이 쥐게 됐다.\n  김후곤 지검장은 지난해 8월 조국 당시 법무부 장관 후보자 청문회준비단장을 맡았지만, 박근혜 정부 시절엔 검찰의 입으로 불리는 대검찰청 대변인을 1년 8개월 동안 지냈다.\n   최근에 그는 검찰 내부통신망에 후배 검사가 법무부 산하 법무·검찰개혁위원회 권고안에 반대 의견을 내자 댓글로 “현실이 부끄럽다”며 이를 지지하는 댓글을 달았다.\n  수사 지휘를 할 때 후배 검사들에게 법과 원칙을 강조해 온 만큼 이번 수사에서 친여권으로 분류되는 서울중앙지검 핵심 간부들과 충돌할 가능성도 제기되고 있다.\n   27일 박 전 시장 피해자 측을 대리하고 있는 김재련 변호사(법무법인 온세상)는 서울북부지검에 출석할 준비를 하고 있다고 밝혔다.\n  대검찰청은 사건을 지난 21일 서울북부지검에 배당했다.\n  지난달 25일 시민단체 활빈단이 고발한 지 약 한 달 만이다.\n   대검은 활빈단이 서울시청 관계자와 청와대를 상대로 지난달 14일 고발한 수사정보 유출 사건은 3일 뒤에 서울중앙지검 형사2부(부장 이창수)에 바로 배당했지만, 중앙지검 간부들을 상대로 한 수사는 배당을 고심해 왔다.\n  형사2부를 지휘하고 있는 이성윤(58·사법연수원 23기) 서울중앙지검도 수사 대상에 포함될 가능성이 있어서다.\n    김 변호사에 따르면 서울중앙지검에서 성추행 사건을 담당하는 유현정 여성아동조사부장과는 7월 7일 오후 2시 30분에 8분간 통화했다.\n  두 번째 통화는 그날 오후 6시 30분에 역시 8분간 이뤄졌다.\n  첫 통화에서는 김 변호사가 유 부장에게 사전 면담을 요청했지만, 두 번째 통화에서 유 부장은 “일정상 면담을 취소해야 할 것 같다”고 전했다.\n     첫 통화 내용에 대해서는 양측의 입장이 갈린다.\n  김 변호사는 “유 부장이 첫 통화에서 8일 오후 3시에 면담 약속을 잡았다”고 주장하고 있지만, 서울중앙지검은 “절차에 맞지 않는다고 판단돼 일응(우선·일단이라는 의미의 일본식 한자어) 부적절하다고 말해주면서 검토를 해보고 다시 연락하겠다고 했다”고 밝혔다.\n  김 변호사는 첫 통화에서 유 부장이 피고소인이 누구인지 물었고, 이에 박 전 시장이라고 언급했다고 전했다.\n    검사 출신 변호사들은 유 부장 성격상 사건을 그대로 덮을 사람이 아니라 첫 통화와 두 번째 통화 사이 4시간 동안 지휘라인인 이성윤 지검장이나 김욱준(48·사법연수원 28기) 4차장이 어떤 지시를 했는지 서울북부지검 수사팀이 밝혀야 한다고 강조했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "김 서울북부지검장이 고 박 전 서울시장 성추행 피소 사실 유출 의혹 사건의 수사 키를 가지게 되면서 서울중앙지검 핵심 간부들이랑 충돌할 가능성이 제기되고 있다.",
		"summary2": "고(故) 박원순 전 서울시장 성추행 피소 사실 유출 의혹 사건 수사의 키를 김후곤(55·사법연수원 25기) 서울북부지검장이 쥐게 됐다. 수사 지휘를 할 때 후배 검사들에게 법과 원칙을 강조해 온 만큼 이번 수사에서 친여권으로 분류되는 서울중앙지검 핵심 간부들과 충돌할 가능성도 제기되고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}