{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16332",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김영민의 생각의 공화국] 허구와 함께 살아가는 법",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16332-00003",
		"passage": " 성욕을 매개로 번식을 거듭하던 존재가 기어이 사랑이라는 픽션을 만들어냈듯이, 비루함으로 가득 찬 세속에서 기어이 신성(神性)을 발명해냈듯이, 허구는 삶으로부터 도피하기 위해 필요한 것이 아니라 삶을 지탱하기 위해 필요하다.\n  “바꿀 수 없다면 사랑하라” “피할 수 없으면 즐기라”는 말이 있듯이, 인간의 삶이 허구를 버릴 수 없다면, 허구와 더불어 사는 법을 익혀야 한다.\n  허구는 사실은 아니지만, 그렇다고 단순한 거짓말이나 궤변에 불과한 것은 아니다.\n  허구는 삶의 필요가 요청한 믿음의 대상이다.\n  허구를 즐기기 위해서는 허구를 믿어야 한다.\n  소설이나 영화와 같은 픽션도 그렇지 않던가.\n  보고 읽으며 울고 웃기 위해서는 그 이야기의 진위를 따져 묻기를 그만두고 일단 이야기의 전개를 받아들여야 한다.\n  그 이야기의 세계를 “마치 그러한 것처럼” 받아들이고 그 속을 유영(遊泳)해야 그 허구를 즐길 수 있다.\n  허구를 믿고 즐기는 것이야말로 허구와 더불어 살기 위한 첫 번째 방법이다.\n  허구가 허구에 불과하다는 것을 알면서도 허구를 믿을 수 있다.\n  미천한 인간의 세계에는 사랑이 존재하지 않는다는 것을 알면서도 사랑을 할 수 있는 역설이 바로 여기에 있다.\n  인간이 쓰레기라고 생각하는 사람도 길을 가다가 어떤 압도적인 귀여움과 마주치면 가끔 인간이 쓰레기라는 사실을 잊기도 하는데, 그것을 사랑이라고 부르고, 오늘도 계속 살아갈 힘을 얻는다.\n    국민 주권이라는 것이 결국 허구에 불과하다고 여기면서도, 국민주권설을 믿음으로써 정치 질서를 유지할 힘을 얻는다.\n  국민주권설을 받아들여야 비로소 개개인 모두가 치자가 되겠다고 나서는 무질서를 막을 수 있다.\n  모두가 정말 치자가 되어버린 세계는 무정부 상태이다.\n  허구와 더불어 사는 또 하나의 방법은 허구를 사실로 혼동하지 않는 것이다.\n  “주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다”지만, 국민 각자의 입지는 다르다.\n  국민주권설은 국민 개개인 모두를 통치자로 만들기 위한 마법이 아니라, 소수의 통치자가 국민 전체로부터 권력을 위임받았다고 자임하기 위한 허구이다.\n  에드먼드 모르간이 역설했듯이, 국민 주권이라는 픽션은 다수가 다수를 다스릴 때나, 다수가 소수를 다스릴 때 필요한 것이 아니라, 소수가 다수를 다스리려 할 때 필요하다.\n  따라서 국민의 주권을 운운하는 사람이 곧 국민이 뜻하는 대로 행동하리라는 법은 없다.\n  현실 정치에서 소수의 통치자는 종종 다수를 희생해가며 자신의 사익을 추구하고, 그에 맞서는 정치세력은 자신들의 집권을 목표로 현 통치자에게 비판을 시작한다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "허구는 삶으로부터 도피하기 위해 필요한 것이 아니라 삶을 지탱하기 위해 필요하며 피할 수 없으면 즐기라는 말처럼 허구를 버릴 수 없다면 허구와 더불어 사는 법을 익혀야 한다.",
		"summary2": "성욕을 매개로 번식을 거듭하던 존재가 기어이 사랑이라는 픽션을 만들어냈듯이, 비루함으로 가득 찬 세속에서 기어이 신성(神性)을 발명해냈듯이, 허구는 삶으로부터 도피하기 위해 필요한 것이 아니라 삶을 지탱하기 위해 필요하다. “바꿀 수 없다면 사랑하라” “피할 수 없으면 즐기라”는 말이 있듯이, 인간의 삶이 허구를 버릴 수 없다면, 허구와 더불어 사는 법을 익혀야 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}