{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24969",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정부, 접종 없다더니…'상온 노출' 백신 최소 105명 맞았다",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24969-00001",
		"passage": " '상온 노출' 사고로 사용이 중지된 독감(인플루엔자) 백신중 일부 물량이 시중에 유통된 것으로 드러났다.\n  질병관리청은 정부와 백신 조달 계약을 맺은 신성약품이 지난 21일까지 일선 병원과 보건소로 배송한 독감 백신 가운데, 105명이 실제 접종한 것으로 확인했다고 25일 밝혔다.\n  정은경 질병관리청장은 이날 정례 브리핑에서 \"서울, 부산, 전남·북 지역에서 105명이 접종을 받은 것으로 확인됐다\"며 \"만 13~18세, 성인 일부가 맞았다\"고 밝혔다.\n  이어 \"접종자에 대해 이상반응 조사를 시행 중이고, 현재까지 이상 반응이 보고된 건은 없다\"고 말했다.\n    정부가 신성약품과 계약한 공공조달 물량은 1259만 명분이다.\n  이 중 578만 명분, 전체 46%에 해당되는 백신이 21일까지 전국 256개 보건소와 1만8101개 의료기관에 공급됐다.\n  정부, 접종 없다더니…최소 105명 접종하지만 정부는 전날까지만해도 시중에 유통된 신성약품의 백신 가운데 실제 접종까지 이뤄진 사례는 없다고 설명해왔다.\n   신성약품이 각 의료기관 등에 공급하는 백신은 만 13~18세, 만 62세 이상 어르신 등을 대상으로 한 물량으로, 무료 예방접종 날짜가 22일부터였다.\n  또 앞서 백신 배송과정 중 '상온 노출'이 확인돼 정부가 21일 국가예방접종사업을 일시 중단한 터였다.\n    정 청장은 이와 관련 \"백신 상온 노출 의심 신고를 받은 게 20일 오후고, 국민 안전을 위해 접종을 잠시 중단하기로 하고 이를 21일 밤 10시 넘어서 공문을 통해 전달됐다\"며 \"전국 2만 개가 달하는 의료기관에 그런 정보를 다 안내드리지 못했고, 일부에서 중단 내용을 모른 채 일찍 접종을 한 분들이 있었던 것으로 보인다\"고 설명했다.\n    또 한 민간 병원에서는 정부 공급 백신(무료접종)과 병원이 자체 구매하는 백신(유료접종)을 구분해 접종해야 하는데 이를 지키지 않은 것으로 확인됐다.\n  즉 정부 공급물량인 신성약품 백신을 60여명의 유료 접종에 사용했다는 설명이다.\n  질병청은 해당 병원이 백신 접종사항은 준수하지 않아 계약해지를 통보했다고 전했다.\n    정부의 설명과 달리 사고가 난 백신을 접종한 사례가 발생하면서 책임 소재 논란이 일 것으로 보인다.\n   정 청장은 \"국가무료예방접종 대상인 조달계약 백신 유통관리를 철저하게 관리하지 못해 무료 예방접종을 연기시키고, 또 국민들께 많은 심려를 끼쳐드려서 방역당국자로서 진심으로 송구하다는 말씀을 드린다\"고 말했다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "105명이 상온 노출 사고로 사용이 중지된 독감 백신을 접종 받은 것으로 확인됐으며 정 질병관리청장은 접종자에 대해 이상반응 조사를 시행 중이나 보고된 건은 없다고 말했다.",
		"summary2": "'상온 노출' 사고로 사용이 중지된 독감(인플루엔자) 백신중 일부 물량이 시중에 유통된 것으로 드러났다. 정은경 질병관리청장은 이날 정례 브리핑에서 \"서울, 부산, 전남·북 지역에서 105명이 접종을 받은 것으로 확인됐다\"며 \"만 13~18세, 성인 일부가 맞았다\"고 밝혔다. 이어 \"접종자에 대해 이상반응 조사를 시행 중이고, 현재까지 이상 반응이 보고된 건은 없다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}