{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06040",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "같이 사는 자녀·부모 마스크 대리 구매 가능···\"출생연도 뒷자리 다르면 한꺼번에 못 사\"",
		"author": "허정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06040-00002",
		"passage": " 이에 대해 불편을 호소하는 목소리가 나왔다.\n  주부 유모(44)씨는 “개학이 연기돼 외출을 자제시키고 있는데, 마스크를 사기 위해 아이가 줄을 서야 하는 게 말이 되느냐”고 말했다.\n   제조업체 마스크 단가, 1장당 50원 더 준다정부는 마스크 제조업체가 마스크를 추가 생산하는 데 따른 인센티브 제공 방안도 구체화했다.\n  지난 6일 '마스크 수급 안정화 대책'으로 조달청이 공적 판매처(우체국·농협 하나로마트·약국 등) 대신 제조업체와 직접 계약을 하기로 했지만, \"단가가 너무 낮다\"며 일부 업체가 계약 포기를 선언하는 등 제도의 허점이 드러나서다.\n  정부는 평일 평균 생산량을 초과해 생산하는 업체에 대해서는 초과분에 대해 마스크 1장당 50원의 단가를 인상해 주기로 했다.\n  주말 생산량 전체에 대해서도 50원 단가를 인상한다.\n  이로 인해 1320만장의 마스크 추가 생산 효과가 기대된다고 정부는 설명했다.\n  성능 실험 면제…마스크 무허가 수입도 확대 마스크와 소재 관련 각종 인허가 기준도 완화하기로 했다.\n  각종 인허가 때문에 마스크 생산이 지연되고 있다는 비판이 나온 데 따른 것이다.\n  마스크 핵심 소재인 멜트블로운 필터(MB필터)의 경우, 완성품 제조업체가 기존과 다른 규격의 필터를 사용할 경우 신규허가가 아니라 '변경허가'로 절차를 간소화한다.\n  일부 필터의 성능시험 등을 면제하는 내용이다.\n  또 비말(공기 중 튀어 오른 침 등 분비물) 차단 효과가 있는 다양한 종류의 마스크를 유통하는 방안도 활성화하기로 했다.\n  당초에는 의료기관 구호용에만 적용하던 '마스크 무(無)허가 수입' 제도도 확대한다.\n  기업에서 자체적으로 사용하기 위해 수입하는 등 비상업적 용도의 마스크도 허가 없이 수입할 수 있게 된다.\n   공적 마스크, 78.\n 7%는 약국에서  일반적으로 5매씩 묶음 포장된 마스크를 일일이 개봉해 2매씩 판매하는 데 따른 위생 문제에 대해서는 정부가 다음 주부터 포장용지를 물류센터와 약국에 제공하기로 했다.\n  물류센터에서 대형 포장을 적은 분량으로 재포장할 때는 군 인력을 투입해 지원한다.\n  이런 정부의 대책에도 마스크 대란은 당분간 이어질 가능성이 크다는 진단이 나온다.\n  대란의 주된 이유인 공급 문제 해결책이 미흡해서다.\n  성태윤 연세대 경제학과 교수는 \"공급량이 적은 게 현재 '마스크 대란'의 근본적 원인\"이라며 \"민간이 마스크 소재ㆍ완제품 가격을 현재보다 높게 책정하도록 하고 정부가 이를 지원하면, MB필터 외에도 다양한 소재들이 시장에서 자연스럽게 공급돼 생산량이 늘어날 것\"이라고 조언했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "마스크 대란이 계속될 가능성이 크다는 진단이 나오는 가운데 성 교수는 마스크 소재와 완제품 가격의 인상과 정부의 지원으로 생산량을 늘려야 한다고 조언했다.",
		"summary2": "이런 정부의 대책에도 마스크 대란은 당분간 이어질 가능성이 크다는 진단이 나온다. 성태윤 연세대 경제학과 교수는 \"공급량이 적은 게 현재 '마스크 대란'의 근본적 원인\"이라며 \"민간이 마스크 소재ㆍ완제품 가격을 현재보다 높게 책정하도록 하고 정부가 이를 지원하면, MB필터 외에도 다양한 소재들이 시장에서 자연스럽게 공급돼 생산량이 늘어날 것\"이라고 조언했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}