{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23932",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " KDI \"서민대출 효과 오래 못간다\"…이재명 '기본대출권' 반박",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23932-00001",
		"passage": "햇살론, 새희망홀씨 등 저금리 정책 서민 금융상품을 이용한 이들이 얼마 못 가 고금리 대출로 '갈아타기' 하는 등 효과가 오래가지 못한다는 연구 결과가 나왔다.\n    한국개발연구원(KDI)는 15일 이런 내용을 담은 '정책서민금융상품에 대한 평가와 개선방향' 보고서를 공개했다.\n  이 보고서는 \"정책서민금융 공급이 이용자들의 현금서비스와 같은 고금리 대출액을 감소시키는 효과가 장기적으로 유지되지 않았으며, 대출자가 다시 고금리 대출에 기대는 일을 막지 못했다\"고 분석했다.\n    KDI는 정책서민금융 정책 이용자들이 미이용자들에 비해 카드 현금서비스와 저축은행 신용대출 잔액이 감소했는지를 비교해 살폈다.\n    그 결과 햇살론과 새희망홀씨 이용자들이 현금서비스와 같은 고금리 대출을 줄이는 긍정적인 효과는 단기적으로만 유지되고, 이후 미이용자들보다 고금리대출을 더 많이 이용한 것으로 나타났다.\n    분석 결과에 따르면 서민금융 정책 이용자들은 정책을 통해 저금리 대출을 받은 직후 현금서비스 등 고금리 대출 잔액을 크게 줄였다.\n  6개월까지도 이런 고금리 대출 감소 폭은 유지됐다.\n  그러나 현금서비스 잔액 감소 효과는 서민금융 정책서비스를 받은 1년 후에는 사라졌다.\n  또 새희망홀씨 이용자들은 대출 2년 후에 현금서비스를 미이용자보다 오히려 더 많이 사용했다고, 보고서는 밝혔다.\n    또 저금리 정책서민금융상품이 이용자들의 채무구조를 개선하기보다는 채무조정 시기를 지연시킨 것으로 드러났다.\n    새희망홀씨 이용자와 햇살론 이용자 모두 미이용자대조군에 비해대출 시점부터 1년 후까지는 채무조정 신청 확률이 유의미하게 줄었다.\n  그러나 햇살론 이용자의 채무조정 신청 확률은 대출 2년이 지나자 미이용자보다 오히려 더 많이 증가했다.\n    보고서는 이 같은 결과를 토대로 \"정책서민금융 상품 공급 확대에 치중하기보다 서민 신용관리교육으로 이용자의 신용 개선을 지원하고 신용 상담을 통해 과다 채무자를 채무조정제도로 안내하는 등 정책서민금융상품 운영방식을 개선해야 한다\"고 조언했다.\n    또 정부에서 미상환 리스크를 모두 떠안기보다는 대출상품의 보증비율을 낮춰 대출기관에서 적절한 사전심사와 사후관리 기능이 유지되도록 해야 한다고 주장했다.\n    보고서는 \"대출기관의 사전심사와 사후관리 기능을 높이기 위해 현재 90~100%로 설정된 '햇살론'의 보증비율을 코로나19 경제충격 진정 이후 5~10%포인트 낮춰 출시 당시 85% 수준으로 적용해야 한다\"고 제안했다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "햇살론 등 저금리 정책 서민 금융상품 이용자들의 고금리 대출이 줄어드는 긍정적 효과는 짧은 기간 유지되고 얼마 못 가 미이용자들보다 고금리 대출로 갈아타기 하며 많이 이용했다.",
		"summary2": "햇살론, 새희망홀씨 등 저금리 정책 서민 금융상품을 이용한 이들이 얼마 못 가 고금리 대출로 '갈아타기' 하는 등 효과가 오래가지 못한다는 연구 결과가 나왔다. 그 결과 햇살론과 새희망홀씨 이용자들이 현금서비스와 같은 고금리 대출을 줄이는 긍정적인 효과는 단기적으로만 유지되고, 이후 미이용자들보다 고금리대출을 더 많이 이용한 것으로 나타났다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}