{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05912",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[사설] 타다 금지법이 보여 준 ‘코리아 디스카운트’의 실체",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05912-00001",
		"passage": "170만 명이 이용하던 ‘타다’ 서비스가 멈춰 서게 됐다.\n  ‘타다 금지법’(여객자동차운수사업법 개정안)이 그제 국회 법사위를 통과했다.\n  법원이 타다에 대해 무죄를 선고한 지 2주일 만이다.\n  정부와 국회가 없던 법 조항까지 만들어 타다를 불법화했다.\n  타다를 운영하는 VCNC 측은 관련 서비스를 중단하겠다고 발표했다.\n  타다 서비스 자체에 대해서는 혁신성 등을 놓고 벤처·스타트업 업계에서 논란이 있었다.\n  그러나 타다 금지법 통과에는 거의 우려와 비판 일색이다.\n  ‘코리아 디스카운트’의 실체를 극명히 드러낸 사례여서다.\n  코리아 디스카운트란 한국 기업의 주식이 선진국보다 상대적으로 저평가받는다는 뜻이다.\n  이유는 크게 두 가지다.\n  북한이라는 지정학적 요인과 손바닥 뒤집듯 하는 정부 정책의 불안정성·불확실성이다.\n  말로만 외치는 규제 개혁이 정책 불확실성의 대표적인 예다.\n  이번에 국토교통부가 타다 금지법 개정안을 만들고 국회가 이를 일사천리로 처리함으로써 한국은 얼마나 정책이 쉽사리 흔들리는 나라인지를 다시 만방에 알리게 됐다.\n  애초 남들은 다 하는 승차 공유를 한국만 제대로 못하는 것부터가 이해하기 어려웠다.\n  타다는 그 틈을 뚫고 합법 서비스를 시작했다.\n  호응을 얻어 수많은 이용자를 확보했다.\n  그걸 정부와 국회가 합작해 기어코 멈춰 세웠다.\n  “혁신성장을 위해 붉은 깃발 규제를 뿌리 뽑겠다”던 정부에서 일어난 일이다.\n  총선을 앞두고 선거에 큰 영향을 끼치는 택시 기사들을 의식한 포퓰리즘의 전형이라는 분석이 유력하다.\n  “제발 정치가 경제를 놓아 달라”던 박용만 대한상공회의소 회장의 호소가 새삼 떠오른다.\n  당장 1만2000명 타다 기사들은 일자리를 잃을 위기에 처했다.\n  이뿐이 아니다.\n  스타트업·벤처 업계는 더 큰 폭풍을 걱정한다.\n  벤처 투자가 얼어붙을까 봐 노심초사다.\n  타다처럼 멀쩡히 하던 사업을 막아버리면 투자자는 투자금을 고스란히 날리게 된다.\n  타다 사태를 지켜본 벤처 투자자들은 소극적으로 돌아설 수밖에 없다.\n  벤처로서는 젖줄이 막히는 셈이다.\n  타다 금지법 통과를 놓고 “벤처 생태계에 코로나19 바이러스를 풀었다”는 격한 표현까지 나오는 이유다.\n  문재인 정부는 ‘벤처 육성 강화’를 내세우고 있다.\n  미래 성장 동력을 확보하고, 일자리를 늘리려는 목적이었다.\n  “벤처 투자금이 사상 최대”라고 여러 차례 자랑도 했다.\n  벤처 육성은 시중에 떠도는 자금을 생산적인 방면으로 흡수해 부동산 가격을 안정시키는 효용도 있다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "총선을 앞두고 선거에 큰 영향을 끼치는 택시 기사들을 의식한 정부는 국토교통부를 통해 타다 금지법 개정안을 만들고 국회가 일사천리로 통과시켜 타다를 불법화했다.",
		"summary2": "이번에 국토교통부가 타다 금지법 개정안을 만들고 국회가 이를 일사천리로 처리함으로써 한국은 얼마나 정책이 쉽사리 흔들리는 나라인지를 다시 만방에 알리게 됐다. 총선을 앞두고 선거에 큰 영향을 끼치는 택시 기사들을 의식한 포퓰리즘의 전형이라는 분석이 유력하다. 정부와 국회가 없던 법 조항까지 만들어 타다를 불법화했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}