{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24173",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국토부의 반격 \"인천공항 사장 거짓말…태풍때 복귀 안했다\"",
		"author": "강갑생",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24173-00001",
		"passage": " \"지난해 10월 2월 태풍 당시 구본환 사장은 인천공항으로 돌아가지 않았다.\n \"(국토교통부)  \"나는 그날 저녁에 분명히 인천공항 옆 사택에서 공사 매뉴얼대로 대기했다.\n  \"(구본환 인천공항 사장)    국토부가 구본환 인천공항 사장을 해임하려는 이유가 지난해 10월 태풍 '미탁' 북상과 관련한 '거짓 해명' 의혹 때문으로 확인됐다.\n  구 사장이 당시 인천공항에 복귀하지 않았는데도 인천공항 부근에 있었다고 주장한다는 것이다.\n  하지만 구 사장은 인천공항 옆 사택에서 비상대기를 했다며 강하게 반발하고 있다.\n     17일 국토교통부는 보도자료를 내고, '감사결과 구 사장이 지난해 국정감사 당일 태풍에 철저히 대비하라고 국감장 이석을 허용받았는데도, 곧바로 퇴근하여 사적 모임을 가졌으며, 이러한 사실을 감춘 당일 일정을 국회에 허위로 제출하는 등 비위 사실이 확인됐다'고 밝혔다.\n    그러면서 '국민의 안전은 현 정부의 핵심 국정 가치인바, 이번 사안은 누구보다 모범을 보여야 할 공공기관장이 이를 게을리하는 등 법규를 위반한 사안이므로 이는 엄중하게 다뤄질 필요가 있다'고 주장했다.\n   또 '국토부는「공공기관의 운영에 관한 법률」에 따라 인천공항공사 사장의 해임 건의안을 공공기관운영위원회 안건으로 상정할 것을 기획재정부에 요청했으며 추후 동 운영위원회 심의ㆍ의결 등을 거쳐 후속 절차를 진행할 예정'이라고 밝혔다.\n    전날 구 사장이 기자회견을 갖고 자신에 대한 해임요구가 부당하다고 항변한 것에 대해 국토부가 재반박하는 모양새다.\n  국토부 관계자는 \"지금까지 감사를 통해 확인한 바로는 구 사장이 당일 국감장을 나와서는 다시 인천공항으로 돌아가지 않았던 것 같다\"라며 \"이를 숨기고 복귀했던 것처럼 거짓말하는 건 상당히 큰 문제라는 판단\"이라고 말했다.\n       국토부 관계자는 또 \"왜 1년 가까이 지난 일을 이제서야문제 삼느냐고 하지만 사실 그때는 상세한 내용을 몰랐기 때문\"이라며 \"올 6월쯤 인천공항 노조에서 법인카드 사용 문제가 제기되면서 감사에 착수하게 된 것\"이라고 설명했다.\n    보안검색요원의 본사 직고용 문제가 불거지면서 구 사장과 대립하게 된 인천공항 노조는 태풍 당시 구 사장이 의왕시의 한 식당에서 법인카드로 결제했다가 취소한 사실이 있다며 문제를 제기했었다.\n    이러한 국토부 발표에 대해 구 사장은 강하게 반발했다.\n  구 사장은 \"당시 내가 저녁을 사야 하는 자리여서 법인카드를 건네줬으며, 잠시 영종도에 갔다가 돌아올 테니 기다리라고 하고는 택시를 이용해서 인천공항으로 향했다\"며 \"사택에 도착해서 국토부 등 여기저기서 비상 대기 상황 확인 전화를 받느라 늦어져 결국 저녁 자리로는 다시 못 갔다\"고 해명했다.\n ",
		"passage_Cnt": 1336
	},
	"Annotation": {
		"summary1": "국토부는 구 사장이 태풍 북상 당일 태풍에 철저히 대비하라고 했는데도 퇴근하여 사적모임을 가졌으며 이러한 사실을 감춘 일정을 국회에 허위로 제출한 것이 확인되었다고 말했다.",
		"summary2": "\"지난해 10월 2월 태풍 당시 구본환 사장은 인천공항으로 돌아가지 않았다. \"(국토교통부) \"나는 그날 저녁에 분명히 인천공항 옆 사택에서 공사 매뉴얼대로 대기했다. \"(구본환 인천공항 사장) 국토부가 구본환 인천공항 사장을 해임하려는 이유가 지난해 10월 태풍 '미탁' 북상과 관련한 '거짓 해명' 의혹 때문으로 확인됐다. 17일 국토교통부는 보도자료를 내고, '감사결과 구 사장이 지난해 국정감사 당일 태풍에 철저히 대비하라고 국감장 이석을 허용받았는데도, 곧바로 퇴근하여 사적 모임을 가졌으며, 이러한 사실을 감춘 당일 일정을 국회에 허위로 제출하는 등 비위 사실이 확인됐다'고 밝혔다. 그러면서 '국민의 안전은 현 정부의 핵심 국정 가치인바, 이번 사안은 누구보다 모범을 보여야 할 공공기관장이 이를 게을리하는 등 법규를 위반한 사안이므로 이는 엄중하게 다뤄질 필요가 있다'고 주장했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}