{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26479",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국립중앙의료원, '멋대로' 수의계약 의혹 …\"쪼개기로 일감 몰아줘\"",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26479-00001",
		"passage": "국립중앙의료원이 특정 업체에 분할 발주로 일감을 몰아줬다는 비판이 제기됐다.\n  의료원은 기관 청렴도 평가에서도 4년 연속 최하위를 기록한 것으로 확인됐다.\n ‘계약방식별 계약현황’에 따르면 의료원은 지난해 전체 계약의 67%를 수의계약(임의로 상대를 선정해 계약을 체결하는 것)으로 실시했다.\n 의원실에 따르면 수의계약 가운데 같은 날짜에 특정 업체의 동일 제품을 여러 번 구매한 내역이 확인됐다.\n  의료원은 지난해 5월 16일 의약품 도매업체인 A 업체와 자동수액주입기·경장영양액주입기 등 3000만원 상당의 의료장비 구매 계약을 같은 날 나눠 체결했다.\n  각 금액이 2000만원을 넘지 않도록 3건으로 분리 발주한 것이다.\n 같은 날 또 다른 의료기기 도매업체인 B 업체와도 이동형 환자감시장치나 심전도기 등 총액이 2000만원 넘는 의료장비를 구매했는데 2건으로 분할해 계약을 체결했다.\n 사실상 비슷한 의료장비들을 한 곳에서 구매하면서 공개입찰을 피하기 위해 건당 2000만원 이하로 견적을 임의 분할했다는 의혹이 나오는 대목이다.\n  국가를 당사자로 하는 계약에 관한 법률 시행령 제26조에 따르면 공공기관의 수의계약은 추정 가격이 2000만원 이하인 물품의 제조·구매 계약 또는 용역계약에 대해서만 가능한데 이 조항을 이용해 특정 업체에 일감을 몰아준 것 아니냐는 것이다.\n “같은 날짜에 한 업체의 동일 제품을 여러 번 구매한 내역이 드러났다”며 “총액으로 환산하면 수의계약이 불가능하기에, 고의로 분할해 계약한 정황을 의심케 한다”고 지적했다.\n 의료원은 또 여성기업의 경우 2000만원이 넘더라도 5000만원 이하인 경우에 한해 수의계약을 체결할 수 있다는 점을 이용해서도 쪼개기 발주했다는 의혹을 받는다.\n  올해 4월 너스콜 설치를 위해 여성기업인 C 업체와 계약했는데 같은 날 또 두 차례에 나눠 발주했다.\n “계약 내용이 동일한 너스콜 설치였다는 점과 계약 일자가 동일하다는 점, 같은 부서에서 발주했다는 점 등을 볼 때 총액이 5000만원을 넘기니 경쟁입찰을 통하지 않고 분할로 계약한 것으로 볼 수밖에 없다”고 지적했다.\n  “국가계약법에서 분할 수의계약을 금지한 취지는 분할 수의계약 시 정당한 계약 절차를 거치지 않은 업체가 사업을 수행함으로써 경쟁입찰보다 더 큰 비용이 소요되고 부정청탁 등 계약 비리가 발생할 가능성 때문”이라고 말했다.\n 그러면서 “실태 조사를 통해 수의계약에서 부정한 행태가 있었는지 밝혀내고 수의계약 기준을 1000만원 이하로 조정하는 등 내부 규정을 정비해야 한다”고 밝혔다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "국립중앙의료원이 국가를 당사자로 하는 계약에 관한 법률 시행령 제26조를 이용하여 특정 업체에 분할 발주로 일감을 몰아줬다는 비판이 제기되었다.",
		"summary2": "국립중앙의료원이 특정 업체에 분할 발주로 일감을 몰아줬다는 비판이 제기됐다. 국가를 당사자로 하는 계약에 관한 법률 시행령 제26조에 따르면 공공기관의 수의계약은 추정 가격이 2000만원 이하인 물품의 제조·구매 계약 또는 용역계약에 대해서만 가능한데 이 조항을 이용해 특정 업체에 일감을 몰아준 것 아니냐는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}