{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26846",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "시진핑, 中지도부 총출동한 자리서 “항미원조 전쟁 승리는 정의의 승리”",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26846-00001",
		"passage": "시진핑(習近平) 중국 국가주석이 19일 오후 수십 명의 중국 지도부 인사를 이끌고 베이징의 중국인민혁명군사박물관에서 열리고 있는 ‘중국인민지원군 항미원조(抗美援朝, 미국에 대항해 북한을 도움) 출국작전 70주년 전람회’를 참관했다.\n   19일은 70년 전 중국인민지원군이 한국전쟁에 참전하기 위해 처음으로 압록강을 넘은 날이다.\n  중국은 한국전쟁 당시 첫 교전일인 10월 25일을 ‘항미원조 출국작전 기념일’로 지정하고 있으나 시 주석의 항미원조 70주년 기념 첫 행보는 19일 이뤄졌다.\n  시 주석은 이날 “70년 전 평화를 수호하고 침략에 대항하기 위해 중국 공산당과 정부는 ‘항미원조 보가위국(保家衛國, 집과 나라를 지킨다)’을 위한 역사적인 결정을 단호하게 내렸다”며 중국의 한국전 참전을 정당화하는 발언을 했다.\n 또 “중국인민지원군이 정의의 깃발을 높이 들고 북한 인민 및 군대와 함께 죽음을 잊고 피투성이가 된 채 싸워 항미원조 전쟁의 위대한 승리를 거둠으로써 세계 평화 및 인류의 진보에 커다란 공헌을 했다”고 말했다.\n   시진핑은 특히 “항미원조 전쟁의 승리는 정의의 승리이자 평화의 승리이며 인민의 승리”라고 말했다.\n  이 같은 시진핑의 시각은 10년 전 항미원조 출국작전 60주년 좌담회 때 그가 국가부주석 신분으로 한 연설의 내용과 크게 다르지 않다.\n 당시 시진핑은 “위대한 항미원조 전쟁은 평화를 지키고, 침략에 맞선 정의로운 전쟁”이라고 말했다.\n  한국전쟁이 발발한 지 70년이 돼 많은 사료가 밝혀지면서 한국전쟁이 북한의 남침으로 시작됐다는 건 세계가 다 아는 사실이다.\n  그런데도 중국은 아직까지도 자신의 참전을 정당화하기 위해 항미원조 전쟁을 ‘침략에 맞선 전쟁’ ‘정의로운 승리’ 운운의 역사관에서 벗어나지 못하고 있다.\n  시 주석은 이날 또 “항미원조 전쟁을 통해 단련된 정신은 매우 귀중한 정신 자산”이라고 말했다.\n “중국인민이 어떤 고난도 극복하고 또 어떤 강대한 적도 물리칠 수 있게 하기 때문”이다.\n  시 주석은 그래서 “중국인민지원군의 영웅적인 행동과 혁명 정신을 당사(黨史)나 중국사 등 역사를 통해 잘 배우게 하라”고 지시했다.\n  그 궁극적인 목적은 “전면적인 소강(小康)사회를 건설하고 중국특색사회주의의 위대한 승리를 거두며 중국몽(中國夢)과 강군몽(强軍夢)을 실현해 세계 평화를 지키고 인류운명공동체를 건설하는 데 공헌하기 위해서”라고 주장했다.\n 시진핑의 이날 발언은 길지 않았으나 중국인민지원군의 한국전쟁 참전은 평화를 지키기 위한 것이며 전쟁의 승리는 정의의 승리라는 기존 중국 당국의 시각을 되풀이하는 수준에서 벗어나지 않은 모습이었다.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "중국 국가주석이 중국인민지원군전람회를 참관했는데 중국은 아직도 자신의 참전을 정당화하기 위해 남침으로 시작된 한국전쟁을 침략에 맞선 전쟁이라는 역사관에서 벗어나지 못한다.",
		"summary2": "시진핑(習近平) 중국 국가주석이 19일 오후 수십 명의 중국 지도부 인사를 이끌고 베이징의 중국인민혁명군사박물관에서 열리고 있는 ‘중국인민지원군 항미원조(抗美援朝, 미국에 대항해 북한을 도움) 출국작전 70주년 전람회’를 참관했다. 한국전쟁이 발발한 지 70년이 돼 많은 사료가 밝혀지면서 한국전쟁이 북한의 남침으로 시작됐다는 건 세계가 다 아는 사실이다. 그런데도 중국은 아직까지도 자신의 참전을 정당화하기 위해 항미원조 전쟁을 ‘침략에 맞선 전쟁’ ‘정의로운 승리’ 운운의 역사관에서 벗어나지 못하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}