{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07530",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "면세점 화장품 죽을맛인데···3월 매출 150% 늘어난 온라인몰",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07530-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 사태가 장기화되면서 국내 화장품 시장의 소비 흐름이 달라지고 있다.\n 먼저 '화장품을 가장 싼 값에 살 수 있는 곳’으로 통했던 면세점은 코로나19 발병 이후 화장품 구매처로의 기능을 잃었다.\n  해외여행을 떠나지도, 국내로 들어오는 관광객도 없는 상황에 면세점 화장품 코너는 개점휴업 상태다.\n  지난 3월 25일 오후 서울 중구 충무로 신세계백화점 본점 신관 10층에 있는 신세계면세점 화장품 코너에선 손님을 찾아볼 수 없었다.\n  직원들만 매장을 지키며 물건을 점검하는 등 손님을 기다리고 있을 뿐.\n  신세계면세점 측에 따르면 코로나19가 발생한 이후 면세점 전체 매출은 전년 동기 대비 70% 이상 떨어졌다.\n   인근의 롯데면세점(소공동) 상황도 비슷했다.\n  백화점 12층 화장품 코너엔 10여 명의 중국인 손님이 눈에 띄었지만 앉아서 쉬거나 모여서 이야기만 할 뿐 물건을 사진 않았다.\n  롯데면세점 측은 “조금씩 화장품을 사가는 몇몇 중국 보따리상 외엔 매출이 전혀 일어나질 않는다\"며 \"코로나19 발병 이후 전체 매출은 전년 동기 대비 50% 가까이 떨어졌다\"고 밝혔다.\n  면세점에 입점한 한 화장품 브랜드 관계자는 “면세점 매출이 90% 가까이 빠졌다.\n  하루 매출 ‘0’을 찍는 날이 많다.\n  세계가 모두 직면한 재앙에 그저 버티는 중”이라고 말했다.\n   가두점 등 오프라인 매장 역시 손님이 없는 것은 마찬가지다.\n  3월 25일 오후 홍대 인근에 있는 색조 전문 화장품 브랜드 매장의 직원은 \"요즘은 평소 대비 절반도 손님이 안 온다.\n  그나마 10대 후반에서 20대 초반의 젊은 고객들이 오고 있지만 신제품 립스틱이나 아이섀도를 하나 정도 사가는 게 전부\"라고 말했다.\n  최근까지 젊은 층에 인기 있었던 블러셔(볼터치)는 마스크 착용으로 인해 비인기 상품으로 밀려났다.\n  반면 트러블 관리, 피부 진정, 피부 장벽 강화 효과를 가진 화장품은 오히려 인기가 좋아졌다.\n  CJ 올리브영에 따르면 2월 1일부터 3월 23일까지 피부 트러블 케어 상품 매출은 전년 동기 대비 59%가 늘었다.\n  코로나19로 면세점·가두점 등 오프라인 매장이 큰 타격을 입은 반면, 온라인 판매는 빠르게 성장하고 있다.\n  외출을 자제해도 집에서 사용하는 화장품은 여전히 필요한 까닭에 소비가 온라인 판매망으로 몰리기 때문이다.\n  브랜드들은 오프라인 매출 부진을 만회하기 위해 온라인에서만 살 수 있는 기획상품을 구성하거나, 상품 1개를 사면 여러 종류의 샘플을 추가 제공하는 등 다양한 이벤트를 전개하며 손님을 끌어당기기에 열중하고 있다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "코로나19사태가 장기화되면서 화장품을 싼값에 살 수 있는 면세점 화장품 코너가 관광객이 없어서 구매처의 기능을 잃었다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 사태가 장기화되면서 국내 화장품 시장의 소비 흐름이 달라지고 있다. 먼저 '화장품을 가장 싼 값에 살 수 있는 곳’으로 통했던 면세점은 코로나19 발병 이후 화장품 구매처로의 기능을 잃었다. 해외여행을 떠나지도, 국내로 들어오는 관광객도 없는 상황에 면세점 화장품 코너는 개점휴업 상태다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}