{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04795",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문대통령 추경 첫 언급···'감염병 추경' 역대 최대인 15조 될듯",
		"author": "김기환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04795-00001",
		"passage": "문재인 대통령이 신종 코로나바이러스 감염증(코로나 19) 확산에 따른 추가경정예산(추경) 편성에 힘을 실었다.\n     문 대통령은 24일 청와대에서 주재한 수석ㆍ보좌관 회의에서 “필요하다면 추경 예산 편성을 검토하라”고 지시했다.\n  문 대통령이 추경을 언급한 건 처음이다.\n  문 대통령은 예비비의 신속한 활용을 전제로 “기업의 피해 최소화와 국민 소비 진작, 위축된 지역경제를 되살리기 위해서는 과감한 재정투입이 필요하다”며 “필요하면 국회 협조를 얻어 추경 예산을 편성하는 것도 검토해주기 바란다”고 말했다.\n  앞서 여당이 정부에 추경 편성을 공식 요청하고, 야당도 호응한 만큼 추경 편성이 급물살을 탈 것으로 예상된다.\n  추경 규모는 신종 감염병 대응을 위한 추경 중에선 최대 규모가 될 전망이다.\n  국가재정법은 ‘전쟁이나 대규모 재해 발생, 경기침체ㆍ대량실업ㆍ남북관계 변화’ 같은 경우에 한해 추경을 편성할 수 있도록 규정하고 있다.\n  신종 코로나 추경은 여기 해당한다.\n  2003년 사스(SARSㆍ중증급성호흡기증후군) 당시 7조5000억원, 2015년 메르스(MERSㆍ중동호흡기증후군) 때 11조 6000억원 규모 추경을 편성했는데 문 대통령이 “특단의 대책”을 주문한 만큼 올해 추경 규모가 15조원에 달할 것이란 예측이 나온다.\n  김유찬 한국조세재정연구원장은 “나라 재정이 튼튼하다는 전제 아래 예산을 풀어 경기를 띄우는 추경만큼 직접적인 효과를 내는 경기 부양책은 없다”며 “(추경을) 안 하면 모르지만, 기왕 한다면 ‘확장 재정’ 효과를 극대화하는 취지에서 빠를수록 좋다”고 말했다.\n  이제 관심은 추경 내용과 효과다.\n  정부는 추경안에서 각종 소비 진작책을 총동원할 전망이다.\n  부가가치세 간이과세 매출 기준을 현행 4800만원에서 6000만원으로 높이는 방안, 지난해 연말 종료한 자동차 개별소비세 30% 인하(5%→3.\n 5%)를 한시 연장하는 방안, 다음 달부터 가전제품 등 구매금액을 환급하는 방안, 특정 소득 이하 중ㆍ하위계층에게 소비쿠폰을 지급하는 방안 등이 거론된다.\n  소비 감소 직격탄을 맞은 자영업자를 돕기 위해 임대료를 낮추는 방안도 포함될 전망이다.\n  자발적으로 임대료를 내린 건물주에게 나중에 보전해주는 식이다.\n  인센티브는 논란이 불거질 수 있는 직접 재정지원 대신 임대소득세(개인사업자) 또는 법인세(법인)에서 낮춰준 임대료의 15~20%를 세액공제해주는 방안이 유력하다.\n  권대중 명지대 부동산학과 교수는 “임대료 한 푼이라도 더 받으려는 게 건물주 심리인데 전부 보전받을 수 있을지 보장되지 않는 상황에서 현실성이 떨어진다”며 “정부가 주는 돈을 눈먼 돈이라 여기고 임대료를 다시 올릴 가능성이 크다”고 지적했다.\n ",
		"passage_Cnt": 1338
	},
	"Annotation": {
		"summary1": "문 대통령은 코로나19 확산에 따른 추가경정예산 편성에 힘을 실었으며 추경 규모는 신종 감염병 대응을 위한 추경 중 최대 규모가 될 것이다. ",
		"summary2": "문재인 대통령이 신종 코로나바이러스 감염증(코로나 19) 확산에 따른 추가경정예산(추경) 편성에 힘을 실었다. 추경 규모는 신종 감염병 대응을 위한 추경 중에선 최대 규모가 될 전망이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}