{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17013",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문정인 \"나쁜 사람 볼턴, 추한 사람 아베, 괜찮은 사람 트럼프\"",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17013-00001",
		"passage": " 문정인 대통령 통일외교안보 특보는 2일 “우리 국익 측면에서 가장 나쁜 사람은 볼턴, 가장 추한 사람은 아베, 괜찮은 사람은 트럼프, 아주 좋은 사람은 비건”이라고 말했다.\n   문 특보는 이날 오전 서울 여의도 국회 의원회관에서 열린 한반도 평화포럼 긴급간담회에서 이같이 말했다.\n  전날 ‘미국 대선 전 북미정상회담을 추진’을 언급한 데 이어 이날은 존 볼턴(전 국가안보 보좌관)의 회고록 『그 일이 일어난 방』을 정면으로 반박하며 남·북·미 협상에 있어서 한국 정부의 역할을 긍정적으로 평가한 것이다.\n  문 특보는 “볼턴이라는 뉴요커 시각에서 보면 문재인 대통령은 나쁜 사람이고 한국 정부가 모든 것을 창작했다고 말하는데 우리 시각에서는 문 대통령이 잘한 것”이라고 말했다.\n    “개인적으로 잘 안다”며 문 특보는 볼턴에 대한 인물을 평가했다.\n  그는 “볼턴은 미국 패권 일방주의를 말하는 사람이고 최대한의 압박으로 제재하며, 저항하면 군사력도 불사한다는 게 기본 생각”이라며 “사람 죽는 것은 별로 신경 쓰지 않는다.\n  이 시각이 회고록에도 전달된다”고 말했다.\n    도널드 트럼프 미국 대통령과 볼턴 주변의 인물에 대해서도 한명 씩 평가했다.\n  문 특보는 “재미있는 게 볼턴의 가장 큰 우군은 아베였다.\n  정의용 청와대 국가안보실장 실장이 가서 말하면 야치 쇼타로(당시 일본 국가안보국장)가 가서 흔들고, 문 대통령이 전화하면 아베가 흔들었다”며 “그 과정에서 아베의 기본 주장은 북한을 믿을 수 없으니 절대 제재 완화는 안된다는 것이었다”고 말했다.\n  이어 “두 번째 우군은 마이크 펜스 부통령이었다.\n  폼페이오는 볼턴과 연합인 줄 알았지만, 기회주의자였다”고 덧붙였다.\n  하노이 노딜에 관해서도 언급했다.\n  문 특보는 “하노이에서 트럼프가 스티븐 비건 미 국무부 부장관에게 최초 협상안을 만들라고 했는데, 이게 우리 정부 안과 상당히 비슷했다.\n  동결만 해도 부분적으로 풀고 로드맵을 만들어 단계적으로 풀자고 했다”며 “이후 볼턴이 비건의 안을 보고 바로 펜스에게 전화해 '완전히 미국을 망치는 것이며 북한 연대보증을 서는 것이니 다시 만들라'고 지시한 것”이고 말했다.\n    문 특보는 “볼턴이 제일 싫어하는 사람이 문재인 대통령”이라고도 했다.\n  그는 ”볼턴은 문 대통령이 햇볕 정책을 맹목적으로 추종하고 북한을 과도하게 신뢰하고 본인이 잘 될 거라는 희망적 사고를 가지고 있다고 말했다“며 ”(회고록에 언급된)‘조현병 환자’라는 표현은 없었고, 정의용 실장이 하노이 때 볼턴을 만나 ‘영변 핵시설 비핵화가 가장 중요한 징표인데 그렇게 하는 것은 이해할 수 없다’는 대통령 뜻을 전달했던 걸 듣고 조현병이라고 표현한 것이다”고 말했다.\n ",
		"passage_Cnt": 1334
	},
	"Annotation": {
		"summary1": "문 특보는 볼턴이 미국 패권 일방주의를 말하는 사람이고 최대한의 압박으로 제재하며 저항하면 군사력도 불사하는 것이 기본 생각이고 사람 죽는 것은 별로 신경쓰지 않는다고 말했다.",
		"summary2": "“개인적으로 잘 안다”며 문 특보는 볼턴에 대한 인물을 평가했다. 그는 “볼턴은 미국 패권 일방주의를 말하는 사람이고 최대한의 압박으로 제재하며, 저항하면 군사력도 불사한다는 게 기본 생각”이라며 “사람 죽는 것은 별로 신경 쓰지 않는다. 이 시각이 회고록에도 전달된다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}