{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22921",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "영웅 OK지만, 순교자 되긴 싫다…코로나 과로 유럽 의사들 파업",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22921-00001",
		"passage": "대한전공의협의회(대전협)가 시작한 의료 분야 집단휴진(파업)이 주요 병원 교수진과 전임의의 집단행동으로 확산하고 있다.\n  자칫 정부와 의사들이 정면으로 충돌해 ‘전국 의사 총파업’으로 이어질 가능성도 우려된다.\n  의사 파업과 관련한 논란을 해외 사례를 중심으로 살펴본다.\n    유럽 복지 선진국 의사 파업 일상적 우선 들리는 게 인명을 다루는 의사들이 어떻게 파업을 하느냐는 소리다.\n  전 세계에 이런 경우는 없을 것이라는 주장도 인터넷을 중심으로 돈다.\n  하지만 전 세계적으로 보면 의사들도 파업하는 일이 잦다.\n  프랑스, 영국, 스페인, 이탈리아, 그리스 등 유럽에선 의사 파업이 일상적이다.\n  무상의료와 공공의료가 확립된 복지 선진국들이다.\n  세계보건기구(WHO)는 의사와 간호사를 비롯한 의료인이 자신의 권리와 이익을 지키기 위해 파업하는 것을 인간이자 전문직업인으로서 당연한 권리로 인정한다.\n  합당한 대우를 받고 합리적인 근무조건 속에서 진료해야 환자를 제대로 돌보고 생명을 다룰 수 있다는 주장도 설득력을 얻는다.\n  코로나19로 확진자가 급속히 늘고 사망자가 속출하는 상황에서 무슨 파업이냐는 주장도 있다.\n  하지만 프랑스, 스페인, 이탈리아, 스페인 등에선 코로나19 상황이 벌어진다고 의사를 비롯한 의료진의 파업과 시위가 사라지진 않았다.\n  오히려 몰려오는 코로나19 환자를 돌보느라 의료진이 지치고 집중력이 떨어진 상황에서 대우도 제대로 받지 못하고 있어 제대로 진료하기가 힘들다는 불만이 쏟아진다.\n  코로나19가 더 많은 파업과 시위로 이어지는 셈이다.\n   파업과 사망률 연관 낮다는 연구결과 파업이 환자들의 생명을 위협할 수 있다는 지적도 있다.\n  해외 사례를 보면 일부에선 파업 기간 환자들의 사망률이 높아지기도 했다.\n  하지만 대부분의 경우 파업과 환자 사망률 사이에는 연관 관계가 없거나 약한 것으로 나타나고 있다.\n  물론 해외 사례는 한국과 의료 체계가 다르고 상황과 이유에서 차이가 있기 때문에 그대로 적용하기에는 일부 무리가 있다는 지적도 있을 수 있다.\n  하지만 큰 틀에선 보건의료라는 공통점이 있어 교훈을 얻을 만해 보인다.\n    프랑스, 지난해 봄부터 의사 파업프랑스는 지난해 봄부터 코로나19가 전국에 퍼진 올해 상반기까지 의사와 간호사를 비롯한 의료 종사자들의 파업과 시위를 겪었다.\n  시작은 응급의료 의사들의 항의였다.\n  지난해 3월부터 전국 50개 병원 응급실의 의사들과 간호사·간호조무사 등 의료 종사자들이 정부의 예산·병상 삭감과 인력 부족에 항의하며 수시로 파업과 시위에 들어갔다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "대한전공의협의회가 시작한 의료 분야 집단휴진이 확산되어 전국 50개 병원 응급실의 의료 종사자들이 정부의 예산,병상 삭감과 인력 부족에 항의하면서 수시로 파업과 시위에 들어갔다.",
		"summary2": "대한전공의협의회(대전협)가 시작한 의료 분야 집단휴진(파업)이 주요 병원 교수진과 전임의의 집단행동으로 확산하고 있다. 시작은 응급의료 의사들의 항의였다. 지난해 3월부터 전국 50개 병원 응급실의 의사들과 간호사·간호조무사 등 의료 종사자들이 정부의 예산·병상 삭감과 인력 부족에 항의하며 수시로 파업과 시위에 들어갔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}