{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04989",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美, \"신종 코로나 '팬데믹'은 시간 문제...지역 사회 확산에 대비해야\"",
		"author": "이영희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04989-00001",
		"passage": "미국이 신종 코로나 감염증(코로나19)의 지역사회 전파 등 미국 내 확산이 불가피할 것으로 보고 대응을 서두르고 있다.\n  현재 미국 내 확진자수는 53명이지만, 세계적으로 확산세가 이어지자 '최악의 경우'를 상정해 대비에 나선 것이다.\n   CNN 등 미 언론에 따르면 미 질병통제예방센터(CDC)는 25일(현지시간) 미국인들에게 코로나19의 지역사회 전파에 대비하라고 경고했다.\n  CDC 산하 국립면역호흡기질환센터 낸시 메소니에 국장은 이날 기자회견에서 \"이 나라에서 (신종 코로나의) 지역사회 전파를 보게 될 것\"이라며 \"이는 이 사태가 과연 일어날 것이냐의 문제가 아니라 정확히 언제 일어날 것이냐의 문제다\"라고 말했다.\n  메소니에 국장은 또 신종 코로나의 발병이 \"매우 빠르게 진전하고 확대하고 있다\"며 '아주 나쁜 상황'을 상정하고 기업과 학교, 병원이 준비를 시작해야 할 시점이라고 강조했다.\n  도널드 트럼프 대통령은 그동안 미국이 신종 코로나에 잘 대응하고 있다고 강조해 왔다.\n  신종 코로나 위기가 경제 악화로 이어져 재선 가도에 방해요소가 될 것을 우려하는 것 아니냐는 해석도 나왔다.\n   25일에도 트럼프 대통령은 신종 코로나에 대한 미국의 대응을 칭찬했다.\n  그는 트위터에 올린 글에서 \"미국 질병통제예방센터(CDC)와 행정부가 신종 코로나를 훌륭하게 통제하고 있다\"며 \"지금까지 1명의 사망자도 나오지 않았고, 계속 그렇게 하자\"고 치하했다.\n  그는 또 신종 코로나 발병 단계에서 세계 일부 지역으로부터의 미국 입국을 막았던 것을 강조하며 \"당시 민주당이 '너무 이르다'며 반대했지만, 옳은 결정이었던 것으로 드러났다\"고 말했다.\n  지난 22일 한국에 대한 여행경보를 1단계에서 2단계로 올린 CDC는 이틀 만인 24일 이를 최고 단계인 3단계로 조정하면서 \"(한국에서) 신종 코로나로 유발된 호흡기 질환 발생이 광범위하게 진행 중\"이며 \"불필요한 여행을 자제하라\"고 권고했다.\n  그러나 트럼프 대통령의 이 같은 낙관적 인식과는 별개로 세계적으로 신종 코로나가 빠르게 확산되자 보건 당국자를 중심으로 신종 코로나의 미국 내 유행이 시간 문제일 뿐이라는 쪽으로 판단이 바뀌는 모양새다.\n  그동안 신종 코로나의 유입을 차단하는데 주력해 온 미국의 정책이 미국 내 발병을 기정사실화해 대응에 주력하는 것으로 바뀌는 셈이다.\n  로이터 통신에 따르면 CDC의 앤 슈챗 수석부국장도 25일 오후 화상회의에서 신종 코로나의 '팬데믹'(pandemic·세계적 대유행) 가능성에 대해 \"그것은 더 이상 만약(if)의 문제가 아니\"라며 \"언제, 그리고 얼마나 많은 사람이 감염될 것인가의 문제\"라고 강조했다.\n ",
		"passage_Cnt": 1308
	},
	"Annotation": {
		"summary1": "코로나19가 확산세가 세계적으로 이어지자 미국은 자국민들에게 지역사회 전파에 대비하라고 경고했다.",
		"summary2": "미국이 신종 코로나 감염증(코로나19)의 지역사회 전파 등 미국 내 확산이 불가피할 것으로 보고 대응을 서두르고 있다. 현재 미국 내 확진자수는 53명이지만, 세계적으로 확산세가 이어지자 '최악의 경우'를 상정해 대비에 나선 것이다. CNN 등 미 언론에 따르면 미 질병통제예방센터(CDC)는 25일(현지시간) 미국인들에게 코로나19의 지역사회 전파에 대비하라고 경고했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}