{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23206",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[배명복 칼럼] 괴물이 된 소셜미디어",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23206-00001",
		"passage": "미국 대선을 두 달 앞두고 페이스북이 ‘미 선거를 보호하기 위한 새로운 조치(New Steps to Protect the U.\n S.\n  Elections)’를 내놓았다.\n  마크 저커버그 페이스북 최고경영자(CEO)가 지난 3일 발표한 조치들 가운데 가장 눈길을 끈 것은 11월 3일 대선 직전 1주일 동안 신규 정치 광고 게재를 중단한다는 내용이다.\n  선거 막판에 특정 캠프가 거짓 정보를 이용한 정치 광고를 페이스북에 올릴 경우 사실관계를 확인하고 바로잡을 시간적 여유가 없다는 것이다.\n  민주주의의 근간인 선거의 공정성 확보를 위해 대선 레이스 마지막 한 주의 SNS(소셜네트워크서비스) 광고 특수를 포기하겠다는 선언이다.\n  눈에 띄는 또 하나는 개표 완료 전 특정 후보가 승리를 선언하고, 여론몰이에 나서는 상황에 대비한 안전장치다.\n  선거 결과가 확정되기 전에 발표되는 각 후보 캠프의 일방적인 승리 주장에 대해 별도의 경고 표시를 붙이고, 이를 클릭하면 실제 개표 상황을 보여주는 페이지로 연결되도록 한다는 것이다.\n  개표 상황에 대한 정보 제공은 미국이 아닌 영국의 로이터통신에 맡길 방침이다.\n  저커버그는 “분열된 사회상을 고려할 때 선거 결과가 확정되는 데 며칠, 혹은 몇 주가 걸릴 수도 있는 상황에서 국가적 혼란이 일어날 가능성을 우려한다”고 안전장치 마련 배경을 설명했다.\n  현장 투표 중심으로 개표가 진행될 대선 당일 밤에는 트럼프가 크게 앞서지만 뒤늦게 우편 투표함이 열리면서 결과가 뒤집힐 수 있다는 점에서 개표 상황의 대혼란은 이번 미 대선을 위협하는 최대 불안 요소로 떠오르고 있다.\n  2016년 대선 당시 페이스북은 민주당 후보인 힐러리 클린턴을 노린 악의적 가짜뉴스 확산 논란의 중심에 섰다.\n  특히 트럼프 당선을 바라는 러시아의 교묘한 선거 개입에 악용됐다는 비판에 시달리기도 했다.\n  페이스북은 선거나 정치와 관련한 부정확한 정보에 대해서도 ‘표현의 자유’를 들어 미온적 태도를 보여온 게 사실이다.\n  지난 5월에는 “약탈이 시작되면 총격이 시작된다”는 트럼프의 선동적 트위터 글에 경고 표시를 한 트위터와 달리 페이스북은 별다른 조처를 하지 않아 광고 보이콧 운동을 촉발하기도 했다.\n  저커버그의 결정은 민주주의를 지키기 위해 페이스북이 나름의 사회적 책임을 다하고 있는 듯한 느낌이 들게 한다.\n  하지만 그가 발표한 몇 가지 조치들로 막아 내기에는 소셜미디어로 인한 민주주의 제도의 훼손 정도가 너무 심하다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "페이스북 최고경영자는 거짓 정보를 이용한 정치 광고를 바로잡을 시간적 여유가 없다며 신규 정치 광고 게재를 중단하고 SNS 광고 특수를 포기했다.",
		"summary2": "마크 저커버그 페이스북 최고경영자(CEO)가 지난 3일 발표한 조치들 가운데 가장 눈길을 끈 것은 11월 3일 대선 직전 1주일 동안 신규 정치 광고 게재를 중단한다는 내용이다. 선거 막판에 특정 캠프가 거짓 정보를 이용한 정치 광고를 페이스북에 올릴 경우 사실관계를 확인하고 바로잡을 시간적 여유가 없다는 것이다. 민주주의의 근간인 선거의 공정성 확보를 위해 대선 레이스 마지막 한 주의 SNS(소셜네트워크서비스) 광고 특수를 포기하겠다는 선언이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}