{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03298",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "세탁하면 재사용 가능할까…코로나 막아줄 마스크 사용법",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03298-00002",
		"passage": " KF94·KF99는 평균 0.\n 4㎛ 크기의 입자를 94% 걸러내 황사·미세먼지 같은 입자성 유해물질뿐 아니라 바이러스 감염원으로부터 호흡기를 보호한다.\n  KF80은 염화나트륨 테스트만 통과한 것이고 KF94는 염화나트륨·파라핀오일 테스트 모두 통과한 제품이다.\n   송 팀장은 “미세입자를 광물성과 유분 성분으로 나누는데 평균입자 크기가 0.\n 6㎛인 염화나트륨이 광물 성분을, 평균입자 크기가 0.\n 4㎛인 파라핀오일이 유분 성분을 대표해 시험 성분으로 쓰인다”고 설명했다.\n  따라서 유분 성분이 있는 곳에서는 KF94 이상 마스크를 착용하는 것이 효과적이다.\n  N95는 미국 국립산업안전보건연구원(NIOSH)의 기준이다.\n  이 마스크는 0.\n 02~0.\n 2㎛의 바이러스를 95% 차단한다.\n  여기서 N은 ‘기름성분에 대한 저항성이 없다(Not resistant to oil)는 뜻이다.\n   미국은 마스크를 N·P·R 세 가지 등급으로 분류하는데 N은 KF80처럼 염화나트륨 테스트만 해 유분 성분에 대한 방어력이 없다.\n  R은 약간의 방어력이 있고 P는 방어력이 있는 등급이다.\n  유럽의 마스크 기준은 FFP1·FFP2·FFP3로 각각 미세입자를 최소한 80%·94%·99% 걸러낼 수 있다는 뜻이다.\n   알파벳 뒤 숫자가 높을수록 좋은 것만은 아니다.\n  숨쉬기 힘들 수 있어서다.\n  안면부 누설률은 착용 시 틈새로 공기가 새는 비율을 말한다.\n  식약처에 따르면 KF80은 안면부 누설률이 25% 이하, KF94는 11% 이하, KF99는 5% 이하로 차단율이 높을수록 공기가 덜 샌다.\n   하지만 숨을 들이마실 때 마스크에 걸리는 압력을 나타내는 흡기저항이 각각 60파스칼(Pa) 이하, 70Pa 이하, 100Pa 이하로 점점 높아져 답답할 수 있다.\n   ◇KF80 좋지만 없으면 다른 마스크도 OK  식약처는 병원에서 환자를 직접 진료하는 근무자는 감염원으로부터 호흡기를 보호할 수 있게 KF94·KF99 마스크 착용을 권고하지만 일반인은 KF80 마스크를 착용하는 것도 효과가 있다고 밝혔다.\n   수술용 마스크는 혈액 등이 튀는 것을 방지할 수 있지만 공기 중 입자를 걸러주는 기능은 확인되지 않았다.\n  하지만 식약처는 보건용 마스크가 없을 때는 기침이나 침방울에 바로 노출되는 것을 차단하기 위해 방한용 마스크나 수술용 마스크를 착용하는 것도 도움이 된다고 덧붙였다.\n  유튜브에서 ‘약짓는 오빠들’을 방송하는 임성용 약사는 산업용 방진 마스크에 관해 “보건용으로 인증 받지 않았지만 기술적으로 필터 기능이 있어 대안이 없다면 사용할 수 있다”고 말했다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "바이러스 감염원으로부터 호흡기를 보호하는 KF94는 염화나트륨, 파라핀오일 테스트를 모두 통과했고 염화나트륨은 광물 성분을 파라핀오일은 유분 성분을 대표하는 시험 성분이다.",
		"summary2": "KF94·KF99는 평균 0. 4㎛ 크기의 입자를 94% 걸러내 황사·미세먼지 같은 입자성 유해물질뿐 아니라 바이러스 감염원으로부터 호흡기를 보호한다. KF80은 염화나트륨 테스트만 통과한 것이고 KF94는 염화나트륨·파라핀오일 테스트 모두 통과한 제품이다. 송 팀장은 “미세입자를 광물성과 유분 성분으로 나누는데 평균입자 크기가 0. 6㎛인 염화나트륨이 광물 성분을, 평균입자 크기가 0. 4㎛인 파라핀오일이 유분 성분을 대표해 시험 성분으로 쓰인다”고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}