{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06536",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "외신 “독감과 비슷한 건 증상뿐···코로나 10배 독한 바이러스”",
		"author": "이영희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06536-00001",
		"passage": "신종 코로나 감염증(코로나19)이 '팬데믹(세계적 대유행)'으로 번지면서 경계심은 점점 높아지고 있다.\n  그러나 아직도 일각에선 신종 코로나를 계절성 독감과 비교하며 심각성을 저평가하는 목소리도 나온다.\n  이에 AFP통신, ABC뉴스, 워싱턴 이그재미너 등 미국과 유럽 언론들이 전문가 인터뷰를 통해 신종 코로나와 플루(flu·독감)의 차이점을 강조하는 기사를 연이어 내보내고 있다.\n  이 기사들의 공통적인 주장은 이렇다.\n  “신종 코로나와 독감은 증상이 유사하지만 위험성은 신종 코로나가 더 높다.\n  코로나바이러스가 (현재로선) 훨씬 까다롭다.\n ”   1.\n  사망률, 독감의 약 20배신종 코로나의 사망률은 아직 명확치 않다.\n  각국의 대응에 따라 큰 차이를 보이기도 한다.\n  하지만 계절 독감의 사망률인 0.\n 1%보다 훨씬 높은 것은 확실해보인다.\n  영국 런던대 전산시스템생물학과의 프랑수와 발루 교수는 AFP와의 인터뷰에서 \"신종 코로나의 사망률은 여전히 불확실하며 지역 의료의 질에 따라 달라질 수 있다\"고 전제하면서 \"평균적으로는 약 2%이며 이는 현재 유행 중인 계절성 독감의 사망율보다 약 20배 높다\"고 말했다.\n  세계가 경험한 가장 최근의 공중보건 위기였던 2009년의 신종플루도 사망률은 약 0.\n 01~0.\n 08%로 신종 코로나보다 훨씬 낮았다.\n   2.\n  중증화하는 경우가 많다전문가들은 감염병의 진정한 위험은 사망률보다 얼마나 중증 환자가 많이 나오느냐라고 말한다.\n  입원이 필요하거나 인공호흡기를 제공해야하는 환가가 많아지면 각 지역 의료 시스템에 큰 부담이 되기 때문이다.\n  명확한 통계는 없으나 전문가들은 신종 코로나의 중증화 비율이 독감에 비해 상당히 높을 것으로 보고 있다.\n  흔히 고령자나 지병이 있는 사람 중 중증환자가 많이 나온다고 알려졌지만 중국의 한 연구에 따르면 중증 환자의 41%는 50세 미만에서 발생했다고 AFP는 전했다.\n   3.\n  한 사람이 더 많이 전염시킨다  질병 전문가들은 신종 코로나 환자 1명이 2~3명을 감염시키는 것으로 추정한다.\n  이는 1명이 1.\n 3명을 감염시키는 계절 독감보다 두 배 가까이 높은 전염성이다.\n  무엇보다 무증상 감염자가 있다는 것이 위험한 지점이다.\n  워싱턴 이그재미너에 따르면 안소니 포시 미 국립알레르기감염증연구소 소장은 11일 미국 하원 관리개혁위원회에서 “신종 코로나와 독감은 증상은 비슷하지만 신종 코로나가 적어도 10배 이상 치명적”이라고 말했다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "신종 코로나 감염증이 팬데믹으로 번지는 가운데 신종 코로나와 독감의 증상은 비슷하지만 위험성은 신종 코로나가 높아 차이가 있다.",
		"summary2": "신종 코로나 감염증(코로나19)이 '팬데믹(세계적 대유행)'으로 번지면서 경계심은 점점 높아지고 있다. 이에 AFP통신, ABC뉴스, 워싱턴 이그재미너 등 미국과 유럽 언론들이 전문가 인터뷰를 통해 신종 코로나와 플루(flu·독감)의 차이점을 강조하는 기사를 연이어 내보내고 있다. “신종 코로나와 독감은 증상이 유사하지만 위험성은 신종 코로나가 더 높다. 코로나바이러스가 (현재로선) 훨씬 까다롭다. ”",
		"summary3": null,
		"summary_3_cnt": null
	}
}