{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23528",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "역대급 장마에 역대급 쓰레기산...\"소양호 부유물 끝이 없다\" ",
		"author": "박진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23528-00001",
		"passage": "“장마 때 떠내려온 쓰레기섬 다 치운 지 얼마 안 됐는데 또….\n ” 제9호 태풍 ‘마이삭’과 제10호 태풍 ‘하이선’의 영향으로 청정수역으로 유명한 강원 인제군 소양호 상류에 또다시 거대 쓰레기섬이 생겼다.\n  11일 한국수자원공사 소양강댐지사에 따르면 인제군 남면 관대리와 남전리를 잇는 38대교 주변에 이번 태풍으로 3000㎥에 달하는 쓰레기가 쓸려내려 왔다.\n   이에 따라 소양강댐지사는 이달 초부터 매일 2개 팀 15명을 현장에 투입하고 보트 2대와 25t 덤프트럭 6대, 굴착기 2대를 동원해 수거 작업을 하고 있다.\n  보트에 부표를 단 로프를 연결해 부유물을 한 곳으로 모은 뒤 굴착기로 퍼내 덤프트럭에 싣는 작업이 온종일 진행되고 있다.\n   소양강댐지사가 쓰레기 수거를 서두르는 건 호수에 떠 있는 부유물의 경우 일정 시간이 지나면 물속으로 가라앉아 수질에 악영향을 줄 수 있어서다.\n  이번에 쓰레기섬이 생긴 38대교는 지난달 쓰레기섬이 생겼던 양구대교 등과 함께 집중호우 때마다 부유물이 상습적으로 모이는 곳이다.\n  이 부유물은 인제 내린천과 합강 등지에서 떠내려온다.\n  치워도 끝이 없는 소양호 쓰레기   소양강댐지사의 부유물 수거 작업은 7월 집중호우, 8월 장마, 9월 태풍 등 이번 여름에만 벌써 세 번째다.\n  현재까지 소양호 상류에 쌓인 부유물은 2만9000㎥에 달한다.\n  최근 3년간 집중 호우로 소양호 상류에 모여든 부유물 양은 2017년 8700㎥, 2018년 5900㎥다.\n  지난해에는 비가 적게 내려 발생하지 않았다.\n     작업에 참여한 한 관계자는 “지난 7월 말에 1주 동안 25t 덤프트럭으로 300대 분량을 치웠고, 지난달 장마 땐 3주간 수거 작업을 했는데 쓰레기가 계속 밀려와 치워도 끝이 없었다”고 말했다.\n   지난달 말까지 2만6000㎥가량이 인제와 양구 부유물 적치장으로 옮겨졌다.\n  부유물 비율은 풀이 65%, 나무 25%, 생활 쓰레기 10% 정도다.\n  적치장으로 옮겨진 부유물은 건조 과정을 거쳐 풀은 퇴비화하고, 나무는 잘라서 주민들에게 난방용으로 나눠준다.\n  생활 쓰레기는 매립된다.\n    전화조 소양강댐지사 차장은 “지난 달 장마 때 워낙에 많은 양의 부유물이 떠내려와 지난번과 비교하면 이번엔 양이 좀 적다”며 “수질 악화를 막기 위해 늦어도 이번 주말까지는 수거 작업을 마무리할 계획”이라고 설명했다.\n  태풍에 동해안 해변도 쓰레기로 몸살   이와 함께 태풍이 연이어 지나간 동해안 해변 등도 쓰레기로 몸살을 앓고 있다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "태풍의 영향으로 강원 인제군 소양호 상류에 거대 쓰레기섬이 생겨 소양강댐지사는 매일 수거 작업 중이며 적치장으로 옮겨진 풀은 퇴비화하고 나무는 난방용으로 주민들에게 준다.",
		"summary2": "제9호 태풍 ‘마이삭’과 제10호 태풍 ‘하이선’의 영향으로 청정수역으로 유명한 강원 인제군 소양호 상류에 또다시 거대 쓰레기섬이 생겼다. 이에 따라 소양강댐지사는 이달 초부터 매일 2개 팀 15명을 현장에 투입하고 보트 2대와 25t 덤프트럭 6대, 굴착기 2대를 동원해 수거 작업을 하고 있다. 적치장으로 옮겨진 부유물은 건조 과정을 거쳐 풀은 퇴비화하고, 나무는 잘라서 주민들에게 난방용으로 나눠준다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}