{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08051",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[issue&]40여 년간 폐질환 환자 한방 치료…100% 국내산 천연재료로 만들어",
		"author": "손유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08051-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19)가 전 세계로 확산되고 있다.\n  해마다봄이 되면 미세먼지가 극성을 부려온터에 코로나19까지 더해져 호흡기 질환의 예방과 치료에 대한 관심이 높다.\n 면역력에 대한 관심도 많다.\n 　경제가 발전하고 소득 수준이 높아지면서 영양 상태는 좋아졌지만 환경오염 등으로 인해 폐질환을 비롯한 호흡기 질환 환자는 줄어들지 않고 있다.\n  특히 노인의 경우 폐질환은 폐렴 등 합병증으로 이어질 위험이 있으므로 조심해야 한다.\n 　서울에서만 40여 년간 폐전문 치료 한의원을 운영해온 영동한의원 김남선 원장은 조상의 지혜를 바탕으로 탄생한 ‘김씨영동고’를 적극 추천한다.\n  김원장은 “선조들이 해온 전통 방식에폐질환 환자를 치료하는 한방 지식을 총동원해 만든, 맛도 좋고 폐질환에도 좋은 특별한 전통약이 바로 ‘김씨영동고’다”라고 설명한다.\n 　김씨영동고는 몸에 좋은 100% 국내산 천연재료로만 만들어진다.\n  경주산배, 소백산 산도라지, 영주 약도라지, 은행, 대추, 생강, 수세미, 맥문동, 둥근마,겨우살이, 10년 이상 된 도라지 분말, 홍도라지, 산삼배양근 등을 가마솥에서 4일 이상 밤낮으로 쉬지 않고 달인다.\n 　이렇게 정성껏 달이면 검은색의 부드러운 고체 형태가 된다.\n  이것을 옛날 방식대로 전통 항아리에 담아 나무숟가락으로 퍼 먹을 수 있도록 제조했다.\n 　배는 담이 있는 기침에 좋고, 수세미는 가래를 삭여서 내보내는 것은 물론기침에 효과가 있다고 알려져 있다.\n  은행은 기관지나 폐의 열을 내려주고, 도라지는 습담으로 인한 묽은 가래나 해소에 효과가 있다.\n 　김 원장은 “지난 40년간 수많은 폐질환 환자를 진료했는데, 수천 년 축적된 한방의학이 참으로 놀랍다.\n  다양한 임상 결과를 반영해 개발한 ‘영동고’는호흡기 치료에 탁월한 효과를 볼 수 있는 제품으로 적극 추천한다”고 말했다.\n 　경희대학교 한의대 학부를 졸업하고 석·박사 학위를 받은 김 원장은 일본과미국에서 논문을 발표하는 등 의학적연구 성과를 인정받은 한의사다.\n  경희대 외래교수, 세계동양의학회 세미나 강연자로도 활발히 활동하고 있다.\n  난치병으로 불리는 기관지천식, 불치병으로 알려진 만성폐쇄성폐질환, 폐기종, 폐섬유화병 치료에서 탁월한 연구및 임상 성과를 보유하고 있다.\n 　김씨영동고는 기관지·폐·기침에 좋은 약재들을 물이나 첨가물을 일절 섞지 않고 배즙으로만 만들어 거부감 없이 섭취할 수 있는 것이 장점이다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "봄철 미세먼지에 코로나19까지 더해져 호흡기 질환 예방과 치료에 관심이 높은 가운데 전통 방식으로 만든 김씨영동고가 폐질환에 좋다며 폐전문 치료 한의원 김 원장이 추천했다. ",
		"summary2": "해마다봄이 되면 미세먼지가 극성을 부려온터에 코로나19까지 더해져 호흡기 질환의 예방과 치료에 대한 관심이 높다. 서울에서만 40여 년간 폐전문 치료 한의원을 운영해온 영동한의원 김남선 원장은 조상의 지혜를 바탕으로 탄생한 ‘김씨영동고’를 적극 추천한다. 김원장은 “선조들이 해온 전통 방식에폐질환 환자를 치료하는 한방 지식을 총동원해 만든, 맛도 좋고 폐질환에도 좋은 특별한 전통약이 바로 ‘김씨영동고’다”라고 설명한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}