{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18343",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]정부는 극약 처방, 시장은 불신…부동산 어디로?",
		"author": "최환석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18343-00002",
		"passage": " 다주택자 및 법인 주택 취득세율 인상연초 시행되었던 4주택 이상 다주택자의 취득세율 4% 적용이 1년도 채 되지 않아 12%까지 중과하는 방안으로 강화되었다.\n  대책 발표 이후에는 증여를 통한 양도세 및 종부세 우회 가능성 문제가 제기됨에 따라 증여시에도 최고세율을 적용키로 했다.\n   7·10대책 중에서 가장 빠르게 진행되는 부분으로 지방세법 개정안이 이미 발의된 상태이며 이르면 8월부터 시행될 가능성이 크다.\n  이에 따라 이번 달에 다주택자의 증여 러시가 일어날 가능성이 높다.\n  이외에도 그동안 지속적으로 문제가 됐던 부동산 신탁시 보유세(종부세·재산세) 납세자가 원소유자(위탁자)로 변경된다.\n  일부 다주택자들이 종부세 회피전략으로 사용했던 신탁제도의 활용이 차단되는 것이다.\n 주택임대사업자 제도의 실질적 일몰주택임대사업자제도는 매물잠김 현상을 심화시키는 부작용이 커 혜택을 축소하고 단기임대와 아파트 장기 일반임대제도가 폐지 수순을 밟게 되는데 임대의무 기간이 지나면 자동으로 등록말소가 될 예정이다.\n   또한, 임대의무기간 중에라도 사업자의 자발적 등록말소가 과태료 없이 허용된다.\n  향후 관련 규정이 나와야 명확해지겠지만, 5년 이상 임대해야 양도세 감면 혜택을 받는 단기 임대의 경우 자동 말소될 경우 양도세 감면 혜택을 받지 못하고, 자발적 등록말소가 가능해 짐에 따라 소형 아파트의 경우 단기간 내 별도의 페널티 없이 차익 실현을 하려는 움직임이 나타날 전망이다.\n   징벌적 과세7·10 부동산대책은 표면적으로 징벌적 과세에 집중한 모양새로 현 정부의 정책 기조와 크게 다르지 않다.\n  하지만 6·17 대책 이후 정부의 기대와 달리 여전히 불안한 시장 상황과 악화하는 여론에 떠밀려 나온 정책이라는 점에서 우려가 크다.\n  정부의 정책이 시장을 안정적으로 유도하지 못하는 상황이 심화됨에 따라 수요자의 정부정책에 대한 신뢰가 점점 하락하고 있다.\n  3기 신도시 분양시까지 최대한 안정적인 흐름을 유지하고자 하는 정책 당국의 입장에서는 악화되는 여론을 의식해 점점 극단적인 선택을 할 수밖에 없는 상황에 내몰리고 있다.\n  이제는 어디로 튈지 모른다는 점이 가장 큰 불안 요소가 될 수도 있다.\n  시장은 여전히 유지되는 수요와 공급의 불균형으로 단기간 내 하락 반전 할 가능성은 매우 낮은 상황이다.\n  이 상황은 3기 신도시가 분양되기 전까지 유지될 가능성이 매우 크다.\n  높은 상승세를 지속하고 있는 전세 시장 또한 시장을 불안케 하는 복병이 될 가능성이 매우 커 시장을 진정시키기 위해서는 좀 더 파격적인 공급정책이 필요할 것으로 보인다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "7·10대책 가운데 하나인 4주택 이상 다주택자의 취득세율 인상이 12%까지 강화되면서 증여 러시가 일어날 가능성이 높아졌다.",
		"summary2": "연초 시행되었던 4주택 이상 다주택자의 취득세율 4% 적용이 1년도 채 되지 않아 12%까지 중과하는 방안으로 강화되었다. 7·10대책 중에서 가장 빠르게 진행되는 부분으로 지방세법 개정안이 이미 발의된 상태이며 이르면 8월부터 시행될 가능성이 크다. 이에 따라 이번 달에 다주택자의 증여 러시가 일어날 가능성이 높다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}