{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29186",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"고스톱으로 치매 예방? 고스톱만 잘 치는 치매 환자 될 것\"",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29186-00001",
		"passage": "고스톱이 치매 예방에 정말 도움이 될까.\n  오히려 매일 일기를 쓰는 것이 효과적이라는 주장이 나왔다.\n   14일 중앙대병원 윤영철 신경과 교수는 치매의 원인 질환이 되는 알츠하이머병과 관련 “학력이 높거나 지적인 작업에 종사하는 사람들에서는 발병률이 낮은 것으로 조사됐다”며 “나이가 들어서도 삶의 목표를 세우고, 외국어를 배운다든지 자격증을 취득하는 등의 적극적인 생활과 두뇌 활동을 계속하는 것이 병의 진행을 늦추고 예방하는 데 중요하다”고 말했다.\n   점수를 계산하면서 머리를 쓰게 되는 고스톱이 치매 예방에 도움이 될 것 같지만, 윤 교수는 “지나친 주장”이라고 말했다.\n  윤 교수는 “흔히 고스톱을 치면 치매를 예방할 수 있다고 하는데, 고스톱은 인지 기능을 증진하는 수단이 될 수 있으나 고스톱이 치매를 치료하거나 예방할 수 있다는 것은 다소 지나친 주장”이라고 지적했다.\n    이어 “고스톱이 일부 뇌 기능을 활성화할 수 있지만, 전반적인 인지 기능이나 일상생활 수행능력을 향상하지는 않으며, 고스톱만 잘 치는 치매 환자가 될 수 있다”고 우려했다.\n    그러면서 고스톱보다는 “일기 쓰는 습관을 지니라”고 조언했다.\n   윤 교수는 “글을 읽고 쓰는 창조성을 요구하는 뇌 활동이 치매 예방에 더 효과적”이라며 “노년이 되어서도 저녁 취침 전 일과들을 돌이켜보며 매일 일기를 쓰는 습관을 지니면 치매 예방에 큰 도움이 될 수 있다”고 말했다.\n 최근 노인 인구가 늘면서 치매 환자도 증가 추세다.\n  건강보험심사평가원에 따르면 지난해 치매로 진료받은 환자는 약 80만명으로 집계됐다.\n   2009년과 비교하면 4배로 늘었다.\n  연평균 16%씩 늘고 있다.\n  치매 전 단계인 경도인지장애로 병원을 찾은 환자도 지난해 27만6045명으로 10년 전보다 19배 수준으로 증가했다.\n    치매는 하나의 질병명이 아니고 증상들의 모임을 일컫는다.\n  치매를 일으키는 원인 질병에는 알츠하이머병과 뇌혈관 질환(혈관성 치매)이 있다.\n  이 두 질환이 치매 원인의 60% 이상을 차지한다.\n  이 외에 뇌 손상을 일으키는 파킨슨병 등 모든 신경계 질환과 호르몬 장애, 비타민 결핍이 치매의 원인이 된다.\n   치매를 이기는 가장 좋은 방법은 조기 발견을 통한 초기 치료다.\n  완전한 치료법이 없기 때문이다.\n  윤 교수팀은 최근 간단한 혈액 검사를 통해 혈장 내 알츠하이머병을 조기에 진단하는 표지자(바이오마커)를 밝혀내 진단 키트를 상용화할 수 있게 됐다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "고스톱이 치매를 낫게 하거나 막을 수 있다는 것은 다소 지나친 의견이며 매일 일기를 쓰는 습관이 더 도움이 될 수 있고 가장 좋은 치매 예방법은 조기 발견을 통한 초기 치료이다.",
		"summary2": "윤 교수는 “흔히 고스톱을 치면 치매를 예방할 수 있다고 하는데, 고스톱은 인지 기능을 증진하는 수단이 될 수 있으나 고스톱이 치매를 치료하거나 예방할 수 있다는 것은 다소 지나친 주장”이라고 지적했다. 윤 교수는 “글을 읽고 쓰는 창조성을 요구하는 뇌 활동이 치매 예방에 더 효과적”이라며 “노년이 되어서도 저녁 취침 전 일과들을 돌이켜보며 매일 일기를 쓰는 습관을 지니면 치매 예방에 큰 도움이 될 수 있다”고 말했다. 치매를 이기는 가장 좋은 방법은 조기 발견을 통한 초기 치료다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}