{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02178",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대미 정면돌파 택한 김정은, '사망설' 김경희까지 등장시켰다 ",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02178-00001",
		"passage": " 김정은 북한 국무위원장의 고모인 김경희(74) 노동당 전 비서가 남편인 장성택 전 국무위원회 부위원장의 처형(2013년 12월) 이후 6년여 만에 공개석상에 등장하면서 그 배경에 관심이 모아지고 있다.\n   조선중앙통신은 26일 김 위원장이 전날 삼지연 극장에서 설 기념공연을 관람했다고 전하면서 수행한 간부 중 최용해 국무위원회 제1부위원장 다음으로 김 전 비서를 호명했다.\n  북한 매체가 공개한 영상에서 김 전 비서는 검은색 한복 차림으로 김 위원장·이설주 부부와 김여정 당 제1부부장 사이에 앉았다.\n   김 전 비서는 2013년 9월 9일 정권 수립 65주년 기념 노농적위군 열병식에 참석한 뒤 그해 12월 남편 장성택이 처형된 후로 종적을 감췄다.\n  미국 CNN방송은 김 위원장이 독살을 지시했다고 2015년 보도하는 등 그의 신변을 두고 숙청, 자살 등 추측이 난무했다.\n  하지만 이날 등장으로 각종 사망설을 일거에 잠재웠다.\n  ‘백두혈통’ 단합으로 미국 정면돌파 김 위원장이 김 전 비서를 6년여 만에 내세운 배경을 두곤 미국과 정면 돌파를 선언한 상황에서 ‘백두혈통’의 단합된 모습으로 내부 결속을 다지려는 차원이란 분석이 지배적이다.\n  김 위원장은 2017년 말 ‘핵 무력 완성’을 선언하고 2018년 대화·평화 공세로 돌아섰다.\n  국제사회의 대북 제재에서 탈피하려는 계산에서였다.\n  그러나 지난 2년간 김 위원장이 직접 두 차례 북·미 정상회담에 나섰는데도 성과를 거두지 못했다.\n  제재 완화는커녕 제재는 되레 늘었다.\n   조한범 통일연구원 선임연구위원은 “제재 장기화로 정치·경제적 사정이 녹록지 않은 상황에서 김경희까지 동원해 체재 결속과 주민 결집을 유도하려는 것으로 보인다”고 풀이했다.\n  한 대북 소식통은 “현재 북한에선 주민 대상으로 김일성 전 주석의 ‘항일 빨치산’ 정신으로 미국의 제재 압박을 돌파하자는 사상교육이 진행 중으로 안다”며 “김일성의 딸 김경희의 등장은 북한 주민에게 김일성 향수를 일으키는 한편, 김씨 일가의 건재함을 과시하려는 포석”이라고 말했다.\n   “김여정과 상의해 고모 은둔생활 종료 결정”  김 위원장이 정권 유지에 대한 자신감이 생겨 김 전 비서의 공개활동을 결정한 것이란 분석도 나온다.\n  탈북자 출신인 김인태 국가안보전략연구원 책임연구위원은 “장성택에 대한 청산작업이 어느 정도 마무리돼 김 전 비서가 외부활동에 나서도 무방하다는 판단을 김 위원장이 한 것으로 보인다”며 “집권 9년 차 안정된 기반 속에서 여동생 김여정과 상의해 고모를 배려한 결정을 한 것”이라고 분석했다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "조선중앙통신은 김 북한 국무위원장이 극장에서 공연 관람 시 김 전 비서를 호명했다고 전하며 김 북한 국무위원장의 고모인 김 전 비서가 남편인 장 부위원장의 처형 이후 등장했다.",
		"summary2": "김정은 북한 국무위원장의 고모인 김경희(74) 노동당 전 비서가 남편인 장성택 전 국무위원회 부위원장의 처형(2013년 12월) 이후 6년여 만에 공개석상에 등장하면서 그 배경에 관심이 모아지고 있다. 조선중앙통신은 26일 김 위원장이 전날 삼지연 극장에서 설 기념공연을 관람했다고 전하면서 수행한 간부 중 최용해 국무위원회 제1부위원장 다음으로 김 전 비서를 호명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}