{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12753",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "갑자기 생긴 20평에 '정자'까지···정의연, 불법증축 조사 거부",
		"author": "이가람",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12753-00001",
		"passage": "정의기억연대(정의연)가 운영해온 경기도 안성의 위안부 피해자 쉼터에서 주무관청인 안성시가 불법 증·개축으로 의심되는 건축물을 확인 중이다.\n  안성시 관계자는 \"현장에서 인허가 당시 설계도면에 없던 시설들을 확인했다\"며 \"불법 가능성이 높은 것으로 보고 관련 조치를 취할 예정이다\"고 말했다.\n  18일 이뤄진 현장조사에서 정의연은 협조에 응하지 않아 시 관계자의 건물 내부 진입은 무산됐다.\n  설계도면에 없던 정자도 생겨18일 오후 3시20분 안성시청 건축과 직원 2명은 경기도 안성시 금광면에 위치한 ‘평화와 치유가 만나는 집’(쉼터)을 찾아 현장조사를 진행했다.\n  정의연은 앞서 17일에 밝힌 쉼터 연면적이 건축물대장에 기록된 연면적과 달라 불법 증·개축 의혹을 받고 있다.\n  외부에서 쉼터 건물과 부지를 둘러본 시 관계자는 연못 옆 정자와 건물 뒤 비가림막을 불법 가능성이 높은 시설로 지적했다.\n  류연광 안성시 건축지도팀장은 “외부창고를 포함해 정자와 비가림막 모두 인허가 당시 설계도면에 없던 시설들이다”며 “건축 허가 이후로 증·개축 신고가 없었기에 불법 건축물로 의심되는 상황이다”고 말했다.\n  외부창고는 정의연이 17일 공개한 쉼터 세부정보에 명시됐지만 건축물대장에는 없는 시설이라 논란이 됐었다.\n  외부창고에 대해 정의연은 “쉼터 관리인으로 지내던 윤미향 전 대표의 아버지가 머물던 공간이다”고 해명했지만 불법 증·개축 여부에 대해서는 언급하지 않았다.\n  정의연 쉼터 내부조사 불응이날 안성시는 정의연 관계자와 함께 건물 내부까지 조사할 예정이었다.\n  그러나 정의연이 협조에 불응해 건물 진입은 무산됐다.\n  류 팀장은 “정의연에 협조 요청을 보냈지만 쉼터 현장에 오기 곤란하다는 답변을 받았다”며 “아직 내부조사와 관련해 일정은 정해지지 않았다”고 말했다.\n  쉼터 부지와 건물은 4월 23일 4억2000만원에 매각됐지만 아직 등기상 소유권이전이 완료되지 않아 소유자는 정의연으로 되어 있다.\n  건축물 대장과 정의연이 밝힌 연면적이 다른 점에 대한 의혹을 해소하기 위해서는 내부조사가 필요한 상황이다.\n  17일 정의연이 공개한 쉼터 건물의 연면적은 264.\n 25㎡(80평)다.\n  그러나 건축물대장에는 연면적이 195.\n 98㎡(59평)로 기입돼 있다.\n  정의연의 설명과 68.\n 3㎡(약 20평) 차이가 난다.\n  쉼터 건물의 건축 당시 인허가 절차를 대리했던 건축사사무소 관계자는 “완공 직후 실사를 나갔을 때 칸막이 변경 등 사소한 것 외에는 설계도면 그대로 건물이 지어진 것을 확인했다”고 말했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "안성시 관계자는 정의연이 운영해온 위안부 피해자 쉼터에서 인허가 당시 설계도면에 없던 시설들을 확인했으며 불법 가능성이 높은 것으로 보고 관련 조치를 취할 예정이라고 말했다.",
		"summary2": "정의기억연대(정의연)가 운영해온 경기도 안성의 위안부 피해자 쉼터에서 주무관청인 안성시가 불법 증·개축으로 의심되는 건축물을 확인 중이다. 안성시 관계자는 \"현장에서 인허가 당시 설계도면에 없던 시설들을 확인했다\"며 \"불법 가능성이 높은 것으로 보고 관련 조치를 취할 예정이다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}