{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06084",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "BBC \"코로나 창궐에 아시아 여성 이중고\"...육아전쟁ㆍ가정폭력ㆍ저소득에 시달려",
		"author": "임주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06084-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)으로 전 세계가 곤욕을 치르고 있지만, 특히 아시아 여성들이 이중고를 겪고 있다고 BBC가 8일(현지시간) 보도했다.\n  BBC는 \"이 위기는, 그렇지 않아도 만연해있는 성 불평등을 더욱 강화하고 있다\"고 우려했다.\n    1.\n  육아 전쟁이 시작됐다BBC는 첫 사례로 한국을 들었다.\n  \"신종 코로나 창궐로 어린이집과 학교들이 문을 닫으면서 특히 일하는 여성의 육아 고충이 커지고 있다\"고 전했다.\n  육아는 부부가 함께해야 할 일이지만 현실적으로 여성이 진 짐이 더 무겁다는 지적이다.\n  두 아이를 집에서 돌보고 있다는 한국의 한 여성은 \"아이들을 돌보는 것도 힘들지만, 혹여나 회사에서 불이익을 받을까 고민하는 여성들이 많다\"고 인터뷰에서 말했다.\n  방송은, 확진자가 늘고 있는 일본도 상황은 비슷하다고 전했다.\n   2.\n  가정 폭력에 노출된 중국 여성들  도시를 봉쇄하는 등 강력한 조처를 시행한 중국에서는 가정 폭력이 증가하고 있다.\n  BBC는 원인에 대해 \"수백만 명이 집에서 시간을 보내고 있기 때문\"이라며 \"중국 내 인권 운동가들에 따르면, 수많은 여성이 폭력에서 벗어나 도움받을 곳을 찾지 못해 고통을 겪고 있다\"고 보도했다.\n  무엇보다 가정 폭력에 대한 사회적 무관심이 문제라고 지적했다.\n    현재 중국 소셜미디어(SNS)에서는 가정폭력에 반대한다는 뜻의 해시태그인 #AntiDomesticViolenceDuringEpidemic #疫期反家暴가 널리 쓰이고 있을 정도다.\n    3.\n  감염병 치료의 최전선에 있지만세계보건기구(WHO)에 따르면 감염병 치료의 최전선에 서 있는 건강·보건 관련인의 70%가 여성이다.\n  BBC는 \"중국 언론들은 신종 코로나 대응의 최전선에 선 여성 의료인의 '전사와 같은' 모습을 찬양하는 기사를 매일 쏟아내고 있지만, 여성 의료진이 처한 현실은 녹록하지 않다\"고 비판했다.\n  임신·출산을 준비 중이거나 그 과정을 겪고 있는 여성 의료진에겐 더욱 그렇다.\n   방송은 \"그럼에도 중국 언론은, 만삭의 몸으로 현장에 뛰어들거나 최근 유산을 겪었음에도 병원으로 달려간 의료인, 삭발한 간호사들의 사례를 '미담'으로 포장해 시민들의 큰 비난을 받고 있다\"고 전했다.\n   4.\n  가사 도우미로 일하는 이주민 여성들의 고통다른 나라에 가사 도우미로 취업한 여성들의 이중고를 조명하면서는 홍콩을 예로 들었다.\n  확진자는 물론 사망자도 나온 홍콩에선 수십만명의 필리핀·인도네시아 출신 여성 가사도우미가 일하고 있지만, 감염증에 무방비로 노출돼 있단 지적이다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "BBC가 신종 코로나바이러스 감염증으로 전 세계가 곤욕을 치르고 있지만 특히 아시아의 여성들이 이중고를 겪고 있고 성 불평등을 더욱 강화하고 있다고 한다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)으로 전 세계가 곤욕을 치르고 있지만, 특히 아시아 여성들이 이중고를 겪고 있다고 BBC가 8일(현지시간) 보도했다. BBC는 \"이 위기는, 그렇지 않아도 만연해있는 성 불평등을 더욱 강화하고 있다\"고 우려했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}