{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28163",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나19 이후 '뉴노멀 비지니스'…페이스북이 말하는 해법은",
		"author": "강남규",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28163-00001",
		"passage": "[Sponsored by Facebook]  바야흐로 ‘초국경 비즈니스’ 시대가 열렸다.\n  2020년 예상치못한 코로나19 사태가 장기화되면서 우리는 새로운 형태의 해외 비즈니스를 구상하게 됐다.\n  종전처럼 해외 다른 국가들로 자유롭게 넘어가서 법인을 세우고 새로운 사업 기회를 모색하거나 사업 영역을 확장하는 것이 쉽지 않은 일이 됐기 때문이다.\n  전문가들은 ‘포스트 코로나19 시대’에 대비하기 위해선 ‘e커머스’와 ‘초연결성’에 더욱 철저하게 대비해야 한다고 설명한다.\n  국경을 초월할 수 있게 디지털 미디어를 더욱 적극적으로 활용하고, 온라인으로 다양한 영업, 비즈니스를 펼쳐야 한다는 것이다.\n  ‘초국경 비즈니스’는 ‘뉴노멀’을 바탕으로 한다.\n  사업자들은 이제 시장을 더욱 넓은 시각으로 이해해야 한다.\n  기존 본인이 사업하던 국가, 시장에만 한정되면 안된다.\n  사회적 거리두기로 국가와 국가 사이 물리적 거리는 멀어졌을 지 몰라도 심리적 거리는 인터넷 덕분에 그 어느 때 보다도 가까워졌다.\n  이 기회를 적극 활용하여 국경을 넘어 다른 해외 국가들로도 언제든 진출할 수 있는 대비가 돼야 한다.\n 소비자 중심의 인사이트도 갖춰야 한다.\n  소셜미디어를 비롯해 다양한 매체를 어떻게 적극적으로 활용해야 하는지, 최근 소비자들의 달라진 트렌드는 무엇인지, 그리고 초국경 비즈니스를 하기 위해서는 어떤 장치와 준비를 해야하는지까지 말이다.\n    초국경 비즈니스를 위해서는 현지에 특화된 마케팅 전략, 소비자 분석이 필수다.\n  물류, 결제, 웹사이트 호스팅 등 실무적인 팁도 반드시 숙지해야 한다.\n  무엇보다 ‘초국경 소비자’들을 진정한 내 손님으로 확보하기 위해선 이들에게 남다른 경험을 안겨줄 필요가 있다.\n  ‘초국경 비즈니스’는 어떻게 대비해야 할까? 손톱에 붙이는 '네일 스티커'로 유명한 젤라또팩토리는 최근 국내 시장을 넘어 글로벌 셀프네일 브랜드로 도약하고 있다.\n  특히 일본 시장에서 성과가 좋은데, 이 인기 뒤에는 인스타그램이 있었다.\n  일본 시장에서 영향력이 큰 인플루언서와 협업해 브랜디드 콘텐츠를 만들어 소비자들을 공략한 것.\n  젤라또팩토리는 현지 인스타그램 크리에이터들과 파트너십을 맺고 현지에서 인기를 끌만한 젤라또팩토리 제품들에 대한 홍보를 시작했다.\n  박지선 젤라또팩토리 글로벌사업부 팀장은 \"협업 콘텐츠가 얼마나 효과있는지 실시간으로 확인할 수 있고, 크리에이터들과 직접 소통할 수 있는 것이 인스타그램 마케팅의 가장 큰 장점\"이라며 \"인스타그램을 활발히 사용하는 국가들을 중심으로 해외 진출을 시도할 수 있었다\"고 강조했다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "전문가들은 포스트 코로나19 시대에 초국경 비즈니스를 위해 디지털 미디어를 활용하고 소비자 분석을 하며 온라인으로 다양한 비즈니스를 펼쳐야 한다고 설명한다.",
		"summary2": "전문가들은 ‘포스트 코로나19 시대’에 대비하기 위해선 ‘e커머스’와 ‘초연결성’에 더욱 철저하게 대비해야 한다고 설명한다. 초국경 비즈니스를 위해서는 현지에 특화된 마케팅 전략, 소비자 분석이 필수다. 국경을 초월할 수 있게 디지털 미디어를 더욱 적극적으로 활용하고, 온라인으로 다양한 영업, 비즈니스를 펼쳐야 한다는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}