{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24801",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "심상정 퇴임 소회 “산 정상에 홀로 있다고 느낄 때 많았다”",
		"author": "김홍범",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24801-00001",
		"passage": "“정치개혁 (비례위성정당으로) 좌초시킨 더불어민주당에서 결자해지해야.\n ” 심상정 정의당 대표는 24일 국회에서 퇴임 기자회견을 열고 “솔직하게 말씀드려 그동안 높은 산 정상에 홀로 서 있는 사람이라고 느낄 때가 많았다”며 지난 14개월간의 소회를 밝혔다.\n  그러면서 “책임져야 할 무게가 가볍지 않았다.\n  이제는 그 짐을 후배 동료들과 나눠 들고자 한다”며 “다시 신발 끈을 조여 매고 초심으로 돌아가 정치개혁의 길로 나서겠다”고 말했다.\n 당초 심 대표의 임기는 내년 7월까지였지만, 지난 5월 총선 패배 책임을 지고 당 쇄신을 위해 임기를 단축하겠다고 했었다.\n  이날 심 대표는 “대표직에서 조기에 물러나기로 결심한 까닭은 총선 결과에 대한 책임감 때문만이 아니라 정의당이 하루빨리 시즌 2로 전환되어야 한다는 필요성을 절감했기 때문”이라면서도 “개혁 공조로 이뤄낸 성과를 결국 기득권 공조로 유린한 결과에 대해선 참으로 큰 회한이 남는다”고 말했다.\n  심 대표는 지난해 선거법 개정 당시 정치개혁특별위원장을 맡으며 연동형 비례대표제 도입 논의를 주도했지만 이후 국민의힘(당시 미래통합당)에 이어 연동형 비례대표제에 찬성했던 민주당까지 비례위성정당을 창당하면서 정의당은 총선에서 제자리 걸음(6석)을 하는 데 그쳤다.\n   이어 내년 서울‧부산 시장 보궐선거에서 그어질 민주당과의 전선을 분명히 했다.\n  심 대표는 “민주당은 문재인 대통령이 야당 대표일 당시 당규도 아니고 당헌에 귀책 사유가 있으면 자당 후보를 내지 않겠다고 명시했다”며 “스스로 정한 당헌을 지키는 게 책임정치라고 생각한다”고 말했다.\n  또 여야에서 모두 나온 비리 의혹을 두고도 “지금 각 당이 불법증여, 특혜논란 등 온갖 기득권 찬스를 동원했던 불법, 탈법, 불공정 의원들을 자당에서 출당시키거나 또는 본인이 탈당하는 방식으로 처리하고 있다”며 “이건 조삼모사”라고 비판했다.\n  현 정부에 대해선 “국민이 정부에게 가장 기대했던 것이 ‘내 삶을 바꾸는 나라’였는데 국민의 삶이 더 나빠지고 있다는 것을 유념하길 바란다”고 말했다.\n   그러나 심 대표는 본인의 대선 출마 의사를 묻는 취재진들의 질문에는 재차 “당 차기 지도부가 들어서서 탄탄하게 설 수 있도록 돕는 일이 현재 제가 해야 할 일”이라며 구체적인 답변을 피했다.\n  지난해 조국 사태 이후 총선 패배와 박원순 전 서울시장 ‘조문 거부’ 논란까지 이어지며 심 대표의 리더십엔 물음표가 붙은 상태지만, 당내에선 “아직까진 심 대표를 대체할 존재감 있는 후보군이 없는 게 사실”(정의당 관계자)이라는 평가다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "심 대표는 대선 출마 의사를 묻는 취재진들의 질문에 구체적인 답변을 피했지만 정의당 관계자는 아직까진 심 대표를 대체할 존재감 있는 후보군이 없는 게 사실이라는 평가다.",
		"summary2": "그러나 심 대표는 본인의 대선 출마 의사를 묻는 취재진들의 질문에는 재차 “당 차기 지도부가 들어서서 탄탄하게 설 수 있도록 돕는 일이 현재 제가 해야 할 일”이라며 구체적인 답변을 피했다. 지난해 조국 사태 이후 총선 패배와 박원순 전 서울시장 ‘조문 거부’ 논란까지 이어지며 심 대표의 리더십엔 물음표가 붙은 상태지만, 당내에선 “아직까진 심 대표를 대체할 존재감 있는 후보군이 없는 게 사실”(정의당 관계자)이라는 평가다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}