{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26165",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "야당 \"옵티머스, 금융위 윗선과 관계\"…은성수 \"동의하지 않아\"",
		"author": "안효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26165-00001",
		"passage": "국회 정무위원회에서 12일 열린 금융위원회 국정감사에서는 금융위가 옵티머스자산운용에게 편의를 제공했다는 의혹이 제기됐다.\n  야당은 “금융위에 (옵티머스와 관련된) 힘 있는 누군가가 있다”(강민국 국민의힘 의원)고 했고, 은성수 금융위원장은 “사실이 아니다”고 반박했다.\n  야 “옵티머스 고문단, 금융위에 영향 끼쳐”이날 강민국 의원은 이날 국감장에서 2017년 최대 주주 변경 서류 접수를 놓고 김재현 옵티머스 대표와 금융위 자산운용과 직원 간에 오간 통화 녹취를 공개했다.\n   당시 옵티머스는 이혁진 전 옵티머스 대표에서 양호 전 나라은행장으로 최대주주가 변경됐다.\n   강 의원은 이같은 녹취록을 근거로 “금융위가 이렇게 편의를 봐주는 건 있을 수 없는 이례적인 일”이라며 “양호 전 행장이 이헌재 전 경제부총리를 통해 금융위원회 쪽에도 영향력을 행사했을 것”이라고 주장했다.\n  양 전 행장은 이 전 부총리와 경기고 동문으로 막역한 사이라는 게 강 의원의 설명이다.\n    이에 대해 은 위원장은 “동의하지 않는다”고 반박했다.\n  강 의원은 해당 직원이 ‘자산운용과장’이라고 주장했지만, 은 위원장은 “과장이 아닌 직원이다.\n  당시 담당 과장은 직접 접수를 한 적이 없다”고 말했다.\n  옵티머스 고문을 맡은 이 부총리에 대한 질의는 이후에도 이어졌다.\n  국민의힘 성일종 의원은 “이 전 총리와 옵티머스와 관련된 것을 알고 있나? 취임 후 이 전 총리를 만난 적이 있냐”고 했고, 이에 대해 은 위원장은 “취임 이후 인사차 만났지만, 펀드에 대해 이야기를 한 적은 없다”고 답했다.\n  은성수 “추미애 장관에게 증권범죄합수단폐지에 우려 전달”야당은 금융위가 서울남부지검 증권범죄합동수사단(합수단)을 폐지하는 과정에서 반대의견을 내지 않은 점에 대해서도 공세를 펼쳤다.\n  ▶윤재옥 국민의힘 의원=“금융위와 직접적 연관이 있는 증권범죄합동수사단 폐지에 관해 국무회의에서 아무 의견을 안 낸 이유가 뭐냐.\n ”  ▶은 위원장=“검찰에 금융수사 1,2부가 남아서 하는 것으로 이해했고, 법무부 장관이 법무부 조직을 개편하겠다는데 다른 부처가 나서는 게 일상적이지 않다.\n ” 합수단은 2013년 증권 범죄 전문 수사를 위해 설치된 후 지난해 9월 말까지 965명을 기소하는 등 ‘여의도 저승사자’로 불렸다.\n  폐지 당시에는 라임자산운용 사건을 수사 중이었다.\n  합수단 폐지 후 자본시장에 대한 검찰 수사의 칼이 무뎌졌다는 평가가 나왔다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "금융위원회 국정감사에서 야당은 녹취록을 근거로 금융위가 옵티머스자산운용에게 편의를 봐줬다는 의혹을 제기하자 은 위원장은 사실이 아니라고 반박했다.",
		"summary2": "국회 정무위원회에서 12일 열린 금융위원회 국정감사에서는 금융위가 옵티머스자산운용에게 편의를 제공했다는 의혹이 제기됐다. 야당은 “금융위에 (옵티머스와 관련된) 힘 있는 누군가가 있다”(강민국 국민의힘 의원)고 했고, 은성수 금융위원장은 “사실이 아니다”고 반박했다. 강 의원은 이같은 녹취록을 근거로 “금융위가 이렇게 편의를 봐주는 건 있을 수 없는 이례적인 일”이라며 “양호 전 행장이 이헌재 전 경제부총리를 통해 금융위원회 쪽에도 영향력을 행사했을 것”이라고 주장했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}