{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27314",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "지배구조·상속세 이슈 많지만…삼성그룹 주가 변동성 크지 않을 듯",
		"author": "장원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27314-00001",
		"passage": "이건희 삼성전자 회장의 별세 소식이 전해지자 삼성전자를 비롯한 삼성그룹 주가의 움직임에도 관심이 쏠리고 있다.\n  다수의 전문가는 중장기적 해결 과제가 수면 위로 부상하겠지만 당장 주가가 큰 폭으로 출렁일 가능성은 작다고 봤다.\n  일단 이재용 부회장 체제가 어느 정도 자리를 잡았다는 평가다.\n  이 회장은 2014년 5월 급성 심근경색으로 쓰러져 6년 넘게 병상에 있었다.\n  김지산 키움증권 리서치센터장은 “이 부회장 체제가 정착된 지 오래됐기 때문에 주가나 향후 경영 성과에 영향은 없다고 본다”며 “공식적으로 이 부회장 체제에 좀 더 힘이 실리지 않을까 한다”고 말했다.\n  삼성그룹의 지배구조는 삼성물산-삼성생명-삼성전자로 이어진다.\n  이 부회장은 삼성물산 지분 17.\n 08%를 보유한 최대주주다.\n  이를 활용해 그룹 핵심인 삼성전자 경영권을 행사하고 있다.\n  ‘경영권 불법 승계 의혹’과 관련한 재판 등 변수가 남았지만 현 단계에서 이 부회장의 그룹 내 지배력이 견고하다.\n  김양재 KTB투자증권 연구원은 “국민연금과 많은 개인투자자의 자금이 몰려 ‘국민주’ 역할을 하고 있기 때문에 적대적 인수합병(M&A) 가능성도 희박하다”고 말했다.\n  과거 사망설 땐 주가 상승 이전 유사한 사례를 되짚어봐도 이 회장의 부재가 주가에 미치는 영향은 미미했다.\n  약간의 상승 흐름은 관측됐다.\n  이 회장의 사망설이 돌았던 2016년 6월 30일 삼성그룹 주가는 대체로 상승하는 모습을 보였다.\n  그룹 지배구조의 핵심 역할을 하는 삼성물산은 장중 8% 급등하는 모습을 보였고, 삼성전자도 2%대 상승하며 장을 마쳤다.\n  그보다 2년 전, 이 회장이 급성 심근경색으로 수술을 받은 사실이 알려진 뒤에도 삼성 계열사 주가는 대체로 상승했다.\n  삼성전자는 사흘 연속 상승했고, 이후 한 달 동안 주가가 7.\n 6% 올랐다.\n  경영권 승계 작업, 지배구조 개편이 가속할 것이란 기대감이 커지면서다.\n   탄탄한 실적도 변동성을 줄인다.\n  삼성전자는 지난 3분기 12조3000억원의 잠정 영업이익을 발표했다.\n  역대 두 번째로 큰 규모다.\n  최대 10조원 정도였던 시장 예상을 훌쩍 뛰어넘은 ‘어닝 서프라이즈’다.\n  매출도 전년 동기 대비 6.\n 5% 증가한 66조원을 기록했다.\n  신종 코로나바이러스 감염증(코로나19) 확산에도 불구하고, 스마트폰과 가전 판매가 많이 늘며 좋은 실적을 냈다.\n  유종우 한국투자증권 연구원은 “이 회장의 별세가 약간의 변수는 되겠지만, 기업의 기본은 실적”이라며 “현 상황에서 주가가 흔들릴 가능성은 크지 않다”고 말했다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "이건희 삼성전자 회장의 별세로 삼성그룹 주가 움직임에 관심이 쏠리는 것에 대해 유 한국투자증권 연구원은 변수는 되겠지만 주가가 흔들릴 가능성이 크지 않다고 했다.",
		"summary2": "이건희 삼성전자 회장의 별세 소식이 전해지자 삼성전자를 비롯한 삼성그룹 주가의 움직임에도 관심이 쏠리고 있다. 유종우 한국투자증권 연구원은 “이 회장의 별세가 약간의 변수는 되겠지만, 기업의 기본은 실적”이라며 “현 상황에서 주가가 흔들릴 가능성은 크지 않다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}