{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05145",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'백년전쟁' 승소 양홍석 \"김경록 인터뷰 징계, 언론자유 위축\"",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05145-00001",
		"passage": "역사 다큐멘터리 백년전쟁의 방송통신심의위원회(방심위) 제재처분 취소 소송을 맡았던 양홍석(42) 변호사가 지난 24일 방심위의 'KBS 정경심 교수 자산관리인 인터뷰' 법정 제재 결정을 비판했다.\n   중징계받은 KBS 방심위는 지난 24일 'KBS뉴스9 관계자 징계 결정'을 내렸다.\n  지난해 9월 11일 정 교수의 자산관리인인 김경록씨 인터뷰를 방송하는 과정에서 조국 전 법무부 장관과 정 교수에 불리한 내용만 부각해 객관성의 의무를 위반했다는 이유다.\n  주의나 경고가 아닌 관계자 징계는 방심위가 방송사에 내릴 수 있는 중징계에 해당한다.\n   양 변호사는 27일 중앙일보와의 통화에서 \"이번 방심위의 결정으로 언론의 자유가 위축될까 우려스럽다\"며 \"KBS 인터뷰가 완벽하진 않았지만 제재 정도가 너무 중하다\"고 말했다.\n  KBS의 해당 뉴스 제작진도 26일 \"불명확한 김씨의 의견이나 주장이 담긴 부분은 배제하고 김씨가 귀로 듣고 눈으로 본 사실관계만을 중심으로 보도했다\"며 방심위의 결정에 반발했다.\n  KBS도 공식 입장을 내고 방심위의 결정에 재심청구를 할 계획이다.\n  언론 관련 소송을 전문으로 했던 한 중견 변호사는 \"방심위가 재심에도 제재를 강행할 경우 KBS와 방심위 결정을 처분하는 방송통신위원회간의 징계취소 소송이 벌어질 것으로 보인다\"고 말했다.\n  백년전쟁 승소한 양홍석의 비판 이번 방심위의 결정에서 양 변호사의 비판이 주목받는 건, 양 변호사가 박근혜 정부의 방심위로부터 \"객관성 의무를 위반했다\"며 중징계를 받았던 다큐 '백년전쟁'의 제재처분 취소 소송을 맡았던 경험 때문이다.\n   양 변호사는 2013년 방심위가 이승만·박정희 전 대통령을 비판한 다큐 '백년전쟁'을 방영한 시민방송(RTV)에 부과한 법정 제재 취소소송 변호를 맡았다.\n  소송을 맡은 지 6년만인 지난해 11월 법조계의 예상을 깨고 대법원으로부터 제재 취소 결정을 받아냈다.\n  대법원 전원합의체는 당시 1표 차 결정이란 논란 속에 \"백년전쟁이 주류적인 지위를 점하고 있는 역사적 사실과 해석에 대해 의문을 제기하고 있어 객관성의 의무를 위반하였다고 볼 수 없다\"고 설명했다.\n  양 변호사는 방심위의 이번 결정에 대해서도 \"KBS 입장에서 다퉈볼 만한 사건으로 보인다\"고 말했다.\n  앞선 판례들을 살펴볼 때 KBS의 승소 가능성이 있다는 것이다.\n   김씨를 인터뷰했던 KBS 제작진도 입장문에서 \"김씨 인터뷰엔 허위의 내용이 들어있지 않고, 인터뷰 설득 과정은 김씨 변호인이 함께하는 자리에서 이뤄졌다\"며 \"거짓과 조작, 허위가 아닌 보도임에도 어떻게 보도 관계자를 징계하라는 결정을 할 수 있는지 이해할 수 없다\"고 밝혔다.\n ",
		"passage_Cnt": 1313
	},
	"Annotation": {
		"summary1": "양 변호사는 방심위의 KBS 정 교수 자산관리인 인터뷰에 대한 법정 제재 결정에 대해 언론의 자유 위축이 우려되며 제재 정도가 중하다고 비판했고 KBS도 재심청구를 할 계획이다.",
		"summary2": "역사 다큐멘터리 백년전쟁의 방송통신심의위원회(방심위) 제재처분 취소 소송을 맡았던 양홍석(42) 변호사가 지난 24일 방심위의 'KBS 정경심 교수 자산관리인 인터뷰' 법정 제재 결정을 비판했다. 양 변호사는 27일 중앙일보와의 통화에서 \"이번 방심위의 결정으로 언론의 자유가 위축될까 우려스럽다\"며 \"KBS 인터뷰가 완벽하진 않았지만 제재 정도가 너무 중하다\"고 말했다. KBS도 공식 입장을 내고 방심위의 결정에 재심청구를 할 계획이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}