{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20539",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 안보보좌관 \"中, 트럼프 대선 패배 원해\"…\"틱톡은 실질적인 안보 우려\"",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20539-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19)에 걸렸다가 회복된 로버트 오브라이언 미국 백악관 국가안보보좌관이 중국·러시아·이란을 언급하며 이들 국가가 오는 11월 미국 대선에 개입하려 한다고 주장했다.\n  오브라이언 보좌관은 9일(현지시간) 미국 CBS 방송에 출연해 중국, 러시아, 이란을 거론한 뒤 \"(이들 국가에서) 선거를 관리하는 주 정부 웹사이트에 접근해 자료를 수집하려는 시도가 있었다\"며 이같이 말했다.\n  \"중국, 미국 웹사이트 사이버 공격에 관여\" 중국에 대해서는 \"트럼프 대통령이 선거에서 지는 모습을 보기 원하는 국가\"라고 규정하며 더 날을 세웠다.\n  오브라이언 보좌관은 \"트럼프 대통령은 중국에 대해 역대 그 어느 대통령보다 엄격하게 대응하고 있기 때문에 중국은 트럼프 대통령의 재선을 바라지 않는다\"면서 \"중국도 러시아, 이란처럼 미국의 선거 인프라나 웹사이트 등을 상대로 한 사이버 공격이나 피싱에 관여해 왔다\"고 언급했다.\n   최근 트럼프 대통령이 퇴출 엄포를 놓은 중국 바이트댄스사의 동영상 플랫폼 '틱톡'에 대해서도 언급했다.\n  트럼프 대통령의 재선을 바라지 않는 세력들이 틱톡이나 트위터 등을 통해 미국 대선에 영향을 주려 한다는 것이다.\n  그는 틱톡을 향해 제기된 안보 우려에 관해서는 \"실질적인 우려\"라고 평가했다.\n  그러면서 \"어떤 국가든 선거에 개입하려는 시도에 대해 엄격하게 대응할 것\"이라고 예고하며 \"그 나라 지도자가 조 바이든을 선호하든, 도널드 트럼프를 선호하든 이는 중요치 않다, 다음 대통령이 누가 될지 외국이 결정하는 것은 터무니없는 일\"이라고 강조했다.\n  오브라이언 보좌관의 해당 발언은 미 정보당국 국가방첩안보센터(NCSC)가 지난 7일 \"중국이 트럼프 대통령의 재선 실패를 바라고 러시아는 조 바이든 민주당 대선후보를 폄훼하려고 노력한다\"고 발표한 성명 이후 나왔다.\n  민주당 우려 제기에 \"러시아에도 엄격 대응\"  또 2016년 대선 당시 러시아가 트럼프 대통령의 당선을 돕기 위해 소셜네트워크서비스(SNS) 등을 통해 선거에 개입한 의혹과 관련해서도 \"트럼프 대통령이 러시아에 더는 부과할 제재가 많지 않을 정도로 러시아를 엄격하게 대했다\"고 말했다.\n  그는 미국의 러시아 선거개입 대응 조치로, 러시아 스파이 추방, 외교시설 폐쇄 등을 언급했다.\n  이는 민주당이 러시아가 미국 대선 개입을 우려한 데 대한 언급이다.\n  오브라이언 보좌관의 이날 인터뷰는 코로나19에서 완치된 후 첫 언론 인터뷰이기도 했다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "미국 백악관 국가안보보좌관은 선거를 관리하는 주 정부 웹사이트에 접근해 자료를 수집하려는 시도가 있었다며 중국·러시아·이란이 미국 대선에 개입하려 한다고 주장했다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)에 걸렸다가 회복된 로버트 오브라이언 미국 백악관 국가안보보좌관이 중국·러시아·이란을 언급하며 이들 국가가 오는 11월 미국 대선에 개입하려 한다고 주장했다. 오브라이언 보좌관은 9일(현지시간) 미국 CBS 방송에 출연해 중국, 러시아, 이란을 거론한 뒤 \"(이들 국가에서) 선거를 관리하는 주 정부 웹사이트에 접근해 자료를 수집하려는 시도가 있었다\"며 이같이 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}