{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25555",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"아베 법개정 반대했다고 탈락?\"\" …일본판 '블랙리스트' 파문",
		"author": "이영희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25555-00001",
		"passage": "스가 요시히데(菅義偉) 일본 총리가 정부 정책에 반대한 학자들을 일본학술회의 회원 임명에서 탈락시킨 일본판 '블랙리스트' 사건의 여파가 커지고 있다.\n  학술단체들은 반발 성명을 잇달아 발표하며 집단행동에 나섰다.\n  입헌민주당 등 야당들은 이 사안을 7~8일 열리는 국회에서 정식 의제로 다루겠다고 밝혔다.\n   '독립성 보장' 원칙 어기고 개입 지난 1일 아사히 신문 등 일본 언론들은 스가 총리가 일본학술회의 신규 회원을 임명하면서 이 단체가 추천한 후보 105명 중 6명을 임명 대상에서 제외했다고 보도했다.\n  일본학술회의는 1949년 창립된 일본의 인문학·자연과학자들의 모임으로 학자의 입장에서 정부의 정책에 자문하는 역할을 한다.\n    '학자들의 국회'로 불리는 이 단체의 회원은 210명이고 임기는 6년이며 3년마다 절반씩 교체된다.\n  정부 예산으로 운영되는 단체이기 때문에 원칙상으로는 단체가 추천한 회원을 정부가 임명하는 것으로 되어있다.\n  하지만 일본 정부는 그동안 연구단체의 독립성을 철저히 보장한다는 원칙 하에 추천된 학자들을 그대로 임명해왔다.\n  따라서 이번 임명 거부는 학계에 충격으로 받아들여지고 있다.\n  특히 정부가 임명을 거부한 6명의 학자 중에는 아베 신조(安倍晋三) 정권 시절 추진된 안보법제 및 공모죄 입법 등에 반대한 인물들이 여럿 포함돼 있다.\n  스가 총리가 정부와 의견이 다른 학자들에게 불이익을 줘 '학자 길들이기'에 나섰다는 비판이 나오는 이유다.\n   학술단체들 연이어 성명 발표 1일 정부 발표 후 일본학술회의는 강하게 반발하며 일부 학자들을 탈락시킨 이유를 밝히라고 정부에 요청했다.\n  하지만 일본 정부는 \"원칙적으로는 정부에도 감독 권한이 있다\"고만 설명하며 이들을 배제한 이유에 대해 입을 굳게 다물고 있다.\n    그러자 학술단체들이 나섰다.\n  5일 마이니치 신문에 따르면 연구자 약 4000명이 소속된 일본과학자회의는 3일 \"학자, 연구자의 위기는 일본의 장래를 위태롭게 할 수 있다.\n  정부는 개입을 철회하라\"는 담화를 발표하고 5일 스가 총리에게 해당 담화를 우편으로 보냈다.\n   사립대 교원 등으로 구성된 '일본사대교련중앙집행위원회'도 성명을 통해 \"일본의 학문이 (태평양) 전쟁에 동원된 것을 반성하면서 만들어진 것이 일본학술회의\"라며 \"(이 단체는) 결코 권력자의 것이 아니다\"고 비판했다.\n   또 1983년 국회 심의에서 정부 측이 '정부의 임명은 요식행위일 뿐, 학술회의가 추천한 사람은 거부하지 않는다'고 답변한 사실을 지적하면서 \"스가 정부는 그동안의 원칙을 지키라\"고 요구했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "연구단체의 독립성을 보장해 추천된 학자들을 그대로 임명해 왔던 일본학술회의 회원 임명에서 정부 정책에 반대한 학자들을 스가 총리가 탈락시키면서 학술단체들은 집단행동에 나섰다.",
		"summary2": "스가 요시히데(菅義偉) 일본 총리가 정부 정책에 반대한 학자들을 일본학술회의 회원 임명에서 탈락시킨 일본판 '블랙리스트' 사건의 여파가 커지고 있다. 학술단체들은 반발 성명을 잇달아 발표하며 집단행동에 나섰다. 하지만 일본 정부는 그동안 연구단체의 독립성을 철저히 보장한다는 원칙 하에 추천된 학자들을 그대로 임명해왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}