{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01853",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정의선 베르사유 선언…“수소 10년내 반값, 수소사회 온다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01853-00001",
		"passage": "정의선 현대차그룹 수석부회장이 20일(현지시간) 프랑스 파리에서 열린 ‘수소위원회 최고경영자(CEO) 총회’에서 수소사회 구현을 위한 3대 방향을 제시했다.\n  정 수석부회장은 수소 에너지가 기후변화에 대응하는 실질적인 해법이 되려면 ▶기술혁신을 통한 원가 저감 ▶일반 대중의 수용성 확대 ▶안전관리체계 구축 등 3가지가 선행돼야 한다고 강조했다.\n  정 수석부회장은 이날 파리 근교 트리아농 팰리스 베르사유 호텔에서 열린 총회 환영사에서 이같이 밝히고 그룹별 토론을 주재했다.\n  정 수석부회장이 제시한 어젠다 가운데 원가 저감은 수소 에너지 확산에 결정적인 요소로 꼽혀 왔다.\n  수소와 산소의 화학반응을 통해 에너지를 얻는 수소차는 전기차에 비해 훨씬 긴 주행거리와 짧은 충전시간을 자랑한다.\n  공기정화 기능도 우수하다.\n  하지만 발전장치가 복잡하고 비싼 게 걸림돌이다.\n     또 전기차는 전지와 모터만 탑재하면 되지만 수소차는 수소연료탱크와 모터 외에 발전장치까지 얹어야 한다.\n  정 수석부회장이 언급한 원가 저감과 일반 대중의 수용성 확대는 그런 의미에서 수소 사회 구현을 위해 반드시 풀어야 하는 숙제다.\n  정 수석부회장은 “수소사회로 가는 지름길은 없다.\n  수소산업 각 분야·단계별로 구체적인 실행계획을 수립하고 지속해서 행동하는 것이 가장 중요하다”고 말했다.\n  정 수석부회장이 지난해 1월부터 공동 회장을 맡고 있는 수소위원회가 이번 총회에 맞춰 글로벌 컨설팅회사 맥킨지에 의뢰해 ‘수소원가 경쟁력 보고서’를 펴낸 것도 맥을 같이 한다.\n  보고서는 수소 기술의 발전으로 생산·유통·활용 등 각 단계에서 원가가 예상보다 빠르게 하락할 것으로 예측했다.\n  향후 10년 이내 최대 50%의 원가 저감 효과가 나타날 것으로 전망했다.\n  트럭 운송, 산업용 열원 생산 등 수소 에너지 활용이 가능한 20여 개 이상 분야에서 원가 저감이 예상되는데 이들 분야는 현재 세계 에너지 소비량의 약 15%를 점유하고 있다.\n  원가 저감의 이유로는 재생에너지를 통한 발전비용 하락, 규모의 경제에 따른 수소 공급 가격 감소, 수소 활용 사업군의 생산 확대에 따른 수소전지시스템 원가 감소 등을 들었다.\n  정 수석부회장은 “맥킨지 보고서가 수소의 잠재력에 대한 일반인들의 인식을 제고할 뿐 아니라, 수소산업 전반의 원가 저감과 함께 수소사회 구현이 가능하다는 점을 보여줄 것”으로 기대했다.\n  수소위원회는 2017년 스위스 다보스 세계경제포럼(WEF) 때 출범한 글로벌 CEO들의 협의체다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "베르사유 호텔에서 열린 수소위원회 최고경영자 총회에서 현대차그룹의 정 수석부회장은 수소 에너지가 기후변화에 대응할 수 있도록 실질적인 3대 방향을 제시했다.",
		"summary2": "정의선 현대차그룹 수석부회장이 20일(현지시간) 프랑스 파리에서 열린 ‘수소위원회 최고경영자(CEO) 총회’에서 수소사회 구현을 위한 3대 방향을 제시했다. 정 수석부회장은 수소 에너지가 기후변화에 대응하는 실질적인 해법이 되려면 ▶기술혁신을 통한 원가 저감 ▶일반 대중의 수용성 확대 ▶안전관리체계 구축 등 3가지가 선행돼야 한다고 강조했다. 정 수석부회장은 이날 파리 근교 트리아농 팰리스 베르사유 호텔에서 열린 총회 환영사에서 이같이 밝히고 그룹별 토론을 주재했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}