{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29491",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2020 대한민국 CEO 명예의전당 산업(가전 / 교육), 고객만족, 제조품질, 연구개발 수상자는?",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29491-00003",
		"passage": " 지난 7월에는 우리들주간보호센터(안양시)와 굿윌스토어(장애인일자리창출, 송파점)에 요양용품 기증을 통해 지역사회와의 상생도 지속적으로 실현하고 있다.\n  제조품질 부문 ★★★★가보(주)  /  오승원 대표 철저한 품질 관리로 전력 산업의 선진화 이끌어가보(주)의 오승원 대표(사진)가 ‘2020 대한민국 CEO 명예의전당’ 제조품질 부문에 4년 연속 수상했다.\n    가보는 발전, 송전, 변전 분야를 비롯한 전력 산업 전반에 걸친 보호시스템과 전력감시 제어, 태양광발전 감시, 원격소제어, 수질원격 감시 등 제어 및 감시시스템 분야의 전문 업체다.\n  전력 산업 분야의 전문 구성원으로서 다년간에 걸친 경험과 기술-노하우 축적, 전문성을 바탕으로 시스템의 설계부터 제작, 엔지니어링까지 포괄적인 토탈 서비스를 제공하고 있다.\n  2003년 설립 이후 한국전력공사, 한국수력원자력, 포스코, 효성중공업, 중전기기업체 등 다양한 적용 개소(업체)에 관련 제품을 납품, 현재까지도 그 품질의 우수성을 인정받고 있으며 2017년에는 제43회 국가품질상 유공단체 산업통상자원부 장관상을 수상했다.\n  또한 2018년에는 한국전력공사로부터 기자재 품질 최우수기공급사로 선정되며 그 역량을 평가 받았다.\n  한편 가보는 ‘인재를 소중히 여기고 키워 나가는 기업’으로도 널리 알려져 있다.\n  오승원 대표는 '분명한 목표, 선명하고 확실한 비전을 가진 직원이 희망의 미래를 열어갈 것'이라는 믿음 아래 지속적인 회사 발전을 위한 핵심역량 발굴과 유연한 사고, 합리적인 의사결정을 중시해왔다.\n  이를 통해 고객은 물론 임직원과 윈-윈(Win-Win)할 수 있는 미래를 열어가기 위해 노력해왔다.\n    이 같은 바탕 위에 가보는 산업인력관리공단(Best HRD) 인증 재취득을 통해 인적자원에 대한 체계적인 인재 육성-개발에 진력해왔으며, 산학협력을 통해 직원을 채용함으로서 청년 실업 해소에도 적극 기여해왔다.\n  또한 소외 계층에 대한 지속적인 지원을 통한 사회공헌활동을 해왔으며, 그 결과 2016년 나눔문화확산 유공자로 선정되어 경기도지사 표창까지 수여받을 수 있었다.\n  2019년부터는 한전 경기전력관리처와 함께 1분기별로 경기도 수원시 소재 사랑의집을 방문해 무료급식 및 청소 봉사활동에도 적극 참여하고 있다.\n  연구개발 부문대봉엘에스(주)  /  박진오 대표 적극적인 R&D 투자로 뷰티, 바이오 분야의 리더로 자리매김해대봉엘에스(주)의 박진오 대표(사진)가 ‘2020 대한민국 CEO 명예의전당’ 연구개발 부문에 수상했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "오 대표는 지속적인 회사 발전을 위한 핵심역량 발굴과 유연한 사고, 합리적인 의사결정을 중시하여 고객은 물론 임직원과 윈-윈할 수 있는 미래를 열어가기 위해 노력했다.",
		"summary2": "오승원 대표는 '분명한 목표, 선명하고 확실한 비전을 가진 직원이 희망의 미래를 열어갈 것'이라는 믿음 아래 지속적인 회사 발전을 위한 핵심역량 발굴과 유연한 사고, 합리적인 의사결정을 중시해왔다. 이를 통해 고객은 물론 임직원과 윈-윈(Win-Win)할 수 있는 미래를 열어가기 위해 노력해왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}