{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01283",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "기자 62년···김영희 대기자, 그가 대한민국 외교의 역사였다",
		"author": "김수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01283-00001",
		"passage": " 고인은 1958년 고졸 학력으로 한국일보 수습기자가 되면서 언론계에 첫 발을 디뎠다.\n  10대 후반 결핵성 관절염 탓에 한동안 신세를 졌던 부산의 스웨덴 구호병원에서 영어를 본격적으로 익혔다.\n  영어 실력을 바탕으로 그는 학력 제한이 없던 한국일보에 수습기자로 합격했다.\n    65년 7월 중앙일보 창간 요원으로 스카웃돼 중앙일보 외신부 기자로 옮겨오면서 그의 인생은 변곡점을 맞게 된다.\n  중앙일보 창간호(65년 9월 22일자)에 영국의 역사학자인 아놀드 토인비와의 인터뷰 기사를 실으면서 그는 국제기자로 이름을 알리기 시작한다.\n  이후 5년만인 70년 33세의 나이로 외신부장이 된다.\n  이듬해 워싱턴특파원으로 부임, 7년동안 활약했다.\n  이어 편집국 부국장, 논설위원을 거쳐 83년 11월 중앙일보 최초의 외신부 기자 출신 편집국장이 된다.\n  이후 편집국을 벗어나 문화사업담당 이사와 상무, 뉴스위크 한국판 편집인, 출판본부장, 삼성경제연구소 등을 옮겨다니며 7년을 보냈다.\n    고인은 95년 3월 국제 담당 대기자로 임명돼 중앙일보로 컴백하면서 제2의 인생을 맞는다.\n  98년 6월부터 ‘김영희 대기자의 투데이’란 주 1회 고정칼럼 연재를 시작하면서 그는 국제 분야 대표 논객 이자 칼럼니스트로 필명을 날리게 된다.\n  “주장은 실증적으로, 비판은 대안을 갖고”를 입버릇처럼 말해온 그는 새로운 정보, 통찰력, 대안 제시, 유려한 문장을 잘 쓴 칼럼의 기준으로 보았다.\n    고인은 팩트를 뒷받침하는 사실을 찾기 위한 취재도 한 순간도 게을리 하지 않았다.\n  실증의 근거를 줄 수 있는 사람이라면 그게 누가 됐든 어디에 있든 찾아가 만났다.\n    고인의 글은 아무리 오래 전에 썼어도 화덕에서 방금 갓 구워낸 빵처럼 커런트한 감각을 유지하고 있다.\n  그 비결을 그는 독서에서 찾았다.\n  고인의 사무실에 들어섰을 때 손에 책을 손에 들고 있지 않은 적은 거의 없었다.\n  그 중엔 한국어로 된 책보다는 영어, 일어, 독일어로 된 책이 더 많았다.\n  그는 70세가 넘어서 1년 간 ‘앙티 외디푸스’ 등 질 들뢰즈의 책을 집중적으로 읽었다.\n  혼자 읽기 어려워 이정우 교수가 운영하는 ‘철학 아카데미’를 두 학기나 다닐 정도였다.\n  영어판과 일본어판, 한국어판을 비교하며 읽기도 했다.\n  그의 칼럼에서 자주 등장한 차이와 반복, 노마드, 횡단, 주변부 등의 개념은 그 독서의 산물이었다.\n  그는 후배 기자들에게 문ㆍ사ㆍ철 공부, 발품, 인맥 등 세 가지를 늘 당부했다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "1958년 한국일보 수습기자로 언론계에 첫 발을 내디딘 고인은 후배 기자에게 공부, 발품, 인맥 3가지를 늘 당부하며 주장은 실증적으로 비판은 대안을 갖고를 입버릇처럼 말했다.",
		"summary2": "고인은 1958년 고졸 학력으로 한국일보 수습기자가 되면서 언론계에 첫 발을 디뎠다. “주장은 실증적으로, 비판은 대안을 갖고”를 입버릇처럼 말해온 그는 새로운 정보, 통찰력, 대안 제시, 유려한 문장을 잘 쓴 칼럼의 기준으로 보았다. 그는 후배 기자들에게 문ㆍ사ㆍ철 공부, 발품, 인맥 등 세 가지를 늘 당부했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}