{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26036",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아내는 트럼프 소방수, 남편은 저격수···3주뒤 이 부부 운명은",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26036-00001",
		"passage": " “도널드 트럼프 대통령은 아래에 있는 진단 기준 중 어느 것을 충족하지 못합니까?” 지난해 3월 19일 미국 워싱턴의 변호사 조지 콘웨이(56)는 트위터에 자기애성 인격장애(Narcissistic Personality Disorder) 진단 기준을 나열한 사진을 올리며 트럼프 미국 대통령에게 물었다.\n  트럼프 대통령이 정신적으로 문제가 있다고 공격한 것이다.\n   다음날 트럼프 대통령은 트위터로 반격했다.\n  \"흔히 미스터 켈리앤 콘웨이로 불리는 조지 콘웨이는 아내의 성공에 매우 질투심을 느끼고, 그가 그토록 간절히 원했던 자리를 주지 않은 데 대해 화가 났다.\n  나는 그를 거의 알지 못하지만, 그냥 봐도 완전한 패배자, 지옥에서 온 남편!\"  그다음 달 트럼프 대통령이 버락 오바마 전 대통령이 2016년 자신의 대선 캠프를 염탐했다는 주장을 펴자 조지는 트위터에 \"미친 도널드(#Deranged Donald)가 돌아왔다\"고 썼다.\n  \"미친 도널드가 이런 일을 해도 톱뉴스도 안 된다.\n  왜냐하면 미친 도널드가 하는 다른 모든 정신 나간 일 속에 묻히기 때문\"이라고 조롱했다.\n  이 해시태그는 그날 오전 검색어 상위에 올랐다.\n  트럼프 탄핵 사태 때는 직접 CNN에 출연해 트럼프를 \"범죄자\", \"병적인 거짓말쟁이\", \"최고 바보(Idiot-in-Chief)\"로 부르며 공격을 멈추지 않았다.\n   켈리앤 콘웨이(53) 전 백악관 선임 고문의 ‘상사’인 트럼프 대통령과 남편 조지가 이처럼 트위터로 공개 설전을 벌이면서 콘웨이 부부는 워싱턴에서 가장 주목받는 커플이 됐다.\n  지난 8월 말 부부는 다시 화제에 올랐다.\n  딸 클로디아(15)가 소셜미디어에서 ”엄마가 내 인생을 망쳤다“며 공개 비판하자 켈리앤은 \"가족에게 집중하겠다\"면서 사임했다.\n  조지도 공동 설립자로 참여한 트럼프 낙선 운동 단체 ‘링컨 프로젝트’ 활동을 쉰다고 밝혔다.\n   소름 끼치게 트럼프 대통령을 싫어하는 남편과 트럼프 대통령 곁을 가장 오래 충성스럽게 지킨 참모인 아내가 빚어내는 불협화음, 그 사이에서 괴로워하는 딸은 이 가족을 워싱턴에서 트럼프 일가를 제외한 가장 유명한 가족으로 만들었다.\n   켈리앤은 트럼프 대통령을 위해 싸우는 전사(戰士)다.\n  트럼프 대통령을 비판하는 사람과 늘 싸울 준비가 돼 있고, 위기에 처한 트럼프 대통령을 무슨 수를 써서도 구해내는 특급 소방수다.\n  2017년 대통령 취임식에 그 어느 때보다 많은 군중이 왔다는 션 스파이서 백악관 대변인의 말이 진위 논란을 빚자 켈리앤은 방송에 나와 “거짓이 아닌 ‘대안적 진실(alternative facts)’을 이야기한 것”이라고 말했다.\n ",
		"passage_Cnt": 1305
	},
	"Annotation": {
		"summary1": "미국 워싱턴의 조지 변호사는 트위터에 게시한 자기애성 인격장애 진단 기준을 나열한 사진을 트럼프 대통령에게 물으며 정신적으로 문제가 있다고 비판했다.",
		"summary2": "지난해 3월 19일 미국 워싱턴의 변호사 조지 콘웨이(56)는 트위터에 자기애성 인격장애(Narcissistic Personality Disorder) 진단 기준을 나열한 사진을 올리며 트럼프 미국 대통령에게 물었다. 트럼프 대통령이 정신적으로 문제가 있다고 공격한 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}