{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06387",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나19 휴교 계속 해야할까?…“과거 사례에서 학교 폐쇄 효과 확인”",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06387-00001",
		"passage": " 신종 코로나감염증(코로나19)의 팬데믹(세계적 대유행) 우려가 현실화되는 가운데, 집단 감염을 막기 위한 휴교 조치가 잇따르고있다.\n  이미 전면 휴교령을 내린 이탈리아를 비롯한 유럽 국가들 뿐 아니라, 확진자가 2명 뿐인 남미 파라과이도 학교에 휴교령을 내렸다.\n  지난달 27일 휴교령을 내린 일본 정부는 “아이들의 안전을 위해 내린 조치”라며 1918년 ‘스페인 독감’ 사례를 참고한 것이라고 밝혔다.\n  국내 초ㆍ중ㆍ고등학교도 23일로 개학을 미룬 상태다.\n    이후 일본 정부는 휴교 효과 등에 대한 근거 등을 제대로 설명하지 못해 여론의 뭇매를 맞았다.\n  실제 코로나19 유행 이후 세계 과학자들은 대체적으로 섣부른 학교 폐쇄에 우려를 표해왔다.\n  아이들이 전염병에서 성인에 비해 감염력이 얼마나 되는지 등에 대한 연구 결과가 없는 상태에서 학교를 폐쇄하는게 오히려 혼란을 가중시킬 수 있다면서다.\n  벤 카울링 홍콩대 역학 교수는 지난달 25일(현지시간) 국제학술지 네이처에 “학교 폐쇄는 아이들이 코로나19 전염에 중요한 역할을 한다는 연구 결과가 나오고 난 후에야 시도해 볼 가치가 있을 것”이라고 밝히기도 했다.\n  “어린이 감염 위험 성인과 비슷…학교 폐쇄 효과 있어”그러나 의사이자 사회학자인 니콜라스 크리스타키스 예일대 교수는 10일(현지시간) 국제학술지 사이언스와 인터뷰를 통해 “과거 전염병 사례 봤을 때 학교 폐쇄는 효과가 있다”고 밝혔다.\n  그는 학교 폐쇄는 크게 학교 내에서 감염자가 나왔을 때 폐쇄하는 ‘사후 대응적 폐쇄’와 교내 감염자가 나오기 전에 취하는 ‘사전 예방적 폐쇄’로 나눌 수 있다고 정의했다.\n  사후 대응적 폐쇄의 경우 이미 2006년 네이처에 실린 수학 모델을 이용한 연구 등에서 효과가 입증된 바 있다.\n  학교 폐쇄가 누적 감염률을 약 25% 감소시키고 전염병의 정점을 약 2주 지연시킨다는 연구 결과다.\n    사전 예방적 폐쇄와 관련해서는 스페인 독감과 관련한 데이터를 제시했다.\n  전염병이 급증하기 전에 학교 폐쇄한 곳과 7일 늦게 폐쇄한 곳의 전염병 사망률은 3배나 차이가 났다는 결과다.\n  당시 미국 세인트루이스는 전염병이 급증하기 전 143일간 학교를 폐쇄했고 피츠버그는 전염병의 정점이 지난 7일 뒤에 50일간 폐쇄했다.\n  크리스타키스 교수는 “사전적 폐쇄가 효과가 있었음을 보여주는 사례”라고 설명했다.\n  이어 “지역의 상황에 따라 다르겠지만, 나라면 교내 감염자가 없더라도 지역사회 감염이 발생하는 즉시 학교 문을 닫을 것”이라고 덧붙였다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "코로나19 유행 이후 세계 과학자들은 섣부른 학교 폐쇄가 혼란을 가중시킬 수 있다며 우려를 표해왔지만 팬데믹이 현실화되면서 집단 감염을 막기 위한 휴교 조치가 잇따르고 있다.",
		"summary2": "신종 코로나감염증(코로나19)의 팬데믹(세계적 대유행) 우려가 현실화되는 가운데, 집단 감염을 막기 위한 휴교 조치가 잇따르고있다. 실제 코로나19 유행 이후 세계 과학자들은 대체적으로 섣부른 학교 폐쇄에 우려를 표해왔다. 아이들이 전염병에서 성인에 비해 감염력이 얼마나 되는지 등에 대한 연구 결과가 없는 상태에서 학교를 폐쇄하는게 오히려 혼란을 가중시킬 수 있다면서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}