{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00647",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "伊 다미아니 출판사가 작품집 출간한 한국 사진가 이갑철",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00647-00002",
		"passage": "  이갑철은 어떤 작가? 이갑철 작가는  경남 합천 출신으로 1984년 신구대 사진학과를 졸업한 후 필름 카메라 한 대를 들고 서울로 옮겨온 뒤 우리나라 구석구석을 누비며 작업해왔다.\n   '타인의 땅'(1988), '충돌과 반동'(2002,2007), '기'(2007) 등 국내에서 여러 차례 개인전을 열었으며, 2002년 프랑스 몽펠리에서   개최된 '한국 현대사진전'과 2005년 파리 포토에서 전시한 바 있다.\n   국립현대미술관, 서울시립미술관, 한미사진미술관 등 국내 다수 예술기관을 포함해 미국의  산타바바라미술관과 아시안 아트뮤지엄 등이 그의 작품을 소장하고 있다.\n   한미사진미술관과 다미아니 출판사가 공동 발행하는 이번 사진집은 '적막강산', '기', '충돌과 반동' 그리고 최근작 '도시징후'까지 이갑철 작가의 사진 작업 전반을 살필 수 있도록 다양한 작품이 수록됐다.\n    \"혼을 담아내는 사진가\" 미 휴스턴 포토페스트 창립자이자 전 예술총감독인 웬디 와트리스(Wendy  Watriss)는 사진집에 수록한 글에서  이갑철 작가를 가리켜 \"혼을 담아내는 사진가\"라고 소개했다.\n   와트리스는 \"1999년 그의 작품을 처음 본 이래 이갑철 작가의 작품을 지켜봐 왔다\"며 는  \"그의 사진은 거칠고 야생적이며, 아름답고, 제례 의식의 동작들로 가득하며, 자연과의 복잡한 관계를 보여준다\"고 소개했다.\n   와트리스는 이어 \"(그의 사진은) 모호하고, 고요하며, 밀도 있다\"면서 \"특히 한국 풍경의 많은 부분을 구성하는 산(산)은 이갑철의 사진에서도 강력한 존재감을 드러낸다\"고 적었다.\n   송수정 국립현대미술관 연구기획 출판팀장은 \"(이갑철은) 생명의 기운이 느껴지는 것이라면 풍경이나 사람, 짐승이나 사물을 가리지 않고 무엇이든 자신의 방식으로 프레임에 불러들였다\"면서 \"그의 사진에 담긴 모든 풍경과 대상은 생명체의 웅성거림으로 가득했다\"고 말했다.\n  그는 이어 \"이갑철의 행보는 사진을 화두로 씨름하는 구도자의 궤적을 닮았다\"고 덧붙였다.\n   \"도시 안에서 만난 적막강산\"한미사진미술관에서는 이갑철 사진전 출간을 기념한 전시를 삼청별관에서 '적막강산-도시징후'를 열어왔다.\n  이 전시는 이제 15일 폐막을 앞두고 있다.\n    '적막강산-도시징후'는 이갑철 작가가 촬영한 26점의 도시 사진을 모은 자리.\n   손영주  한미사진미술관 학예실장은 \"작가의 대표작들과 마찬가지로 이번 도시 작업에서도 프레임을 벗어난 화면 구성이나 초점이 나간 피사체 등 이갑철 특유의 사진 문법이 돋보인다\"며 \"그중에서도 눈길을 사로잡는 것은 화면을 채운 도시의 피사체들이 아니라 사진의 '어두운 여백'이다\"라고 말했다.\n ",
		"passage_Cnt": 1310
	},
	"Annotation": {
		"summary1": "신구대 사진학과를 졸업한 이 작가는 국내에서 여러 차례 개인전을 열었으며 2002년 프랑스 몽펠리에서 한국 현대사진전을 전시한 바 있다.",
		"summary2": "이갑철 작가는 경남 합천 출신으로 1984년 신구대 사진학과를 졸업한 후 필름 카메라 한 대를 들고 서울로 옮겨온 뒤 우리나라 구석구석을 누비며 작업해왔다. '타인의 땅'(1988), '충돌과 반동'(2002,2007), '기'(2007) 등 국내에서 여러 차례 개인전을 열었으며, 2002년 프랑스 몽펠리에서 개최된 '한국 현대사진전'과 2005년 파리 포토에서 전시한 바 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}