{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13691",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'투잡족'에 무증상 감염까지…물류센터발 확산세 위험한 이유",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13691-00002",
		"passage": " C씨는 지난 25일 출근 뒤 인후통 등 증세를 느꼈고 다음 날 회사에 알린 뒤 자가격리에 들어갔다.\n  뿐만 아니다.\n  28일 오전 인천 부평 콜센터에서도 부천 쿠팡 물류센터 투잡 근로자로 인한 확진자가 발생했다.\n  쿠팡 물류센터에서 파트타임으로 일했던 40대 여성이 자신의 직장인 콜센터에서 일했고, 이 여성과 접촉한 콜센터 직원이 확진됐다.\n  부평구는 해당 콜센터를 폐쇄하고 직원 80여명 전원에 대한 검사를 진행하고 있다.\n    앞서 지난 3월 구로 콜센터에서 확진 판정을 받았던 40대 여성도 투잡 근로자였다.\n  그는 새벽엔 여의도 증권사를 돌며 녹즙을 배달했고, 오후엔 콜센터 상담원으로 일했다.\n  이 때문에 한때 방역 당국과 여의도 증권가 일대가 긴장했지만, 다행히 추가 전파로는 이어지진 않았다.\n  ③방역관리 사각지대 놓인 일용직이번 물류센터에서 발생한 집단 감염자 중 일용직 근로자가 있지만, 이들은 대개 방역관리 사각지대에 놓여 있다는 지적이 나온다.\n     관련 업계에 따르면 물류센터는 업태 특성상 계약직이나 단기 직원 등 고용 형태가 다양하고, 보통 도급 업체를 통해 필요한 인력을 조달받기 때문에 본사 측이 관리하기엔 한계가 있기 때문이다.\n  특히 일용직 근로자에게 ‘아프면 3~4일 집에서 머물기’ 같은 방역 수칙은 사실상 무용지물이다.\n  정은경 중앙방역대책본부장도 전날 브리핑에서 “일용 근로자의 경우 유급휴가나 병가에 대한 한계도 있었을 것”이라고 말했다.\n     박능후 중앙재난안전대책본부 1차장(보건복지부 장관)도 이날 중대본 회의에서 “물류센터 특성상 단시간 내 집중적인 노동이 이뤄지므로 직장 내 마스크를 착용하지 않거나 ‘아프면 쉬기’ 같은 직장 내 방역수칙이 제대로 지켜지지 않은 것으로 보인다”며 “집단감염을 최소화하기 위해 고위험시설에 대한 관리를 강화하고 생활방역 수칙을 지켜야 한다”고 말했다.\n   이날 회의에선 물류센터처럼 밀집도가 높고 방역수칙을 지키기 어려운 비슷한 처지의 사업장을 찾아 점검하는 방안도 논의됐다.\n   ④높은 무증상 비율무증상 환자의 비율이 놓은 것도 방역 당국 입장에서 고민스러운 부분이다.\n  질병관리본부에 따르면 부천 쿠팡 물류센터 직원을 대상으로 집단 일제검사를 진행한 결과 20% 가량이 무증상 감염인 것으로 나타났다.\n   배송 업무를 하는 근로자 상당수가 젊은층이고, 코로나19가 젊을수록 무증상, 경증이 많은 점을 감안하면 ‘스텔스 감염’으로 인한 확진자가 증가할 가능성 도 배제할 수 없다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "중대본 회의에서는 물류센터의 방역수칙이 제대로 지켜지지 않는 것으로 보인다는 것과 비슷한 처지의 사업장을 찾아 점검하는 방안이 논의됐다.",
		"summary2": "박능후 중앙재난안전대책본부 1차장(보건복지부 장관)도 이날 중대본 회의에서 “물류센터 특성상 단시간 내 집중적인 노동이 이뤄지므로 직장 내 마스크를 착용하지 않거나 ‘아프면 쉬기’ 같은 직장 내 방역수칙이 제대로 지켜지지 않은 것으로 보인다”며 “집단감염을 최소화하기 위해 고위험시설에 대한 관리를 강화하고 생활방역 수칙을 지켜야 한다”고 말했다. 이날 회의에선 물류센터처럼 밀집도가 높고 방역수칙을 지키기 어려운 비슷한 처지의 사업장을 찾아 점검하는 방안도 논의됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}