{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11145",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'확진자 추적 앱' 망설이는 유럽···코로나 방역 뜻밖의 갈등",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11145-00001",
		"passage": "“코로나19 확산 방지냐, 개인정보보호냐”신종 코로나바이러스 감염증(코로나19) 감소세에 접어든 유럽이 새로운 고민에 빠졌다.\n  코로나19 감염 동선을 추적하는 휴대전화 애플리케이션(앱) 사용을 둘러싼 갈등이다.\n  코로나19 ‘추적 앱’은 사용자의 이동 경로를 추적해 감염 가능성이 있는 사람에게 경고음을 울린다.\n  감염자와의 접촉 사실을 알게 될 경우 빨리 대처할 수 있기 때문에 바이러스 확산을 막는 데 도움이 된다.\n  유럽에서는 코로나19 재확산이 우려되는 만큼 봉쇄완화 조치 일환으로 추적 앱을 도입해야 한다는 목소리가 나온다.\n    문제는 개인정보가 기록·저장·공개된다는 것이다.\n  사생활 보호를 중시하는 유럽이 고민에 빠진 이유다.\n  유럽 각국은 어떤 기술을, 어떻게 사용할 것인가를 놓고 엇갈린 반응을 보이고 있다.\n  개인정보를 한 곳에-중앙집중형 앱에 적용되는 기술은 크게 ‘중앙집중형’과 ‘분산형’ 두 가지로 나뉜다.\n  중앙집중형은 정보를 한데 모아 한 서버에 저장하는 반면 분산형은 사용자 사이에서 정보를 교환한다.\n   유럽 국가 중 최초로 코로나19 추적 앱을 출시한 노르웨이는 중앙집중형을 선택했다.\n  4월16일 출시된 추적 앱 ‘스미트스탑’(Smittestop)은 위성위치확인 시스템(GPS)과 단거리 무선통신 기술인 블루투스를 이용해 사용자의 위치정보를 중앙서버에 저장한다.\n  사용자의 위치 정보를 기록해 뒀다가 감염자와 접촉했던 것으로 확인되면 자동으로 경고 메시지를 전한다.\n    문제는 개인정보가 장기간 저장된다는 것이다.\n  코로나19가 종식된 뒤 중앙서버에 저장된 개인정보가 어떻게 사용될지 모른다.\n  이 때문에 프랑스는 여전히 추적 앱을 사용할지를 두고 갈등을 겪고 있다.\n  추적 앱 ‘스탑코비드’(StopCovid)를 개발 중이나 출시 여부를 두고는 이견이 있다.\n   프랑스 정부는 지난달 28일로 예정했던 스탑코비드 관련 토론을 잠정 연기했다.\n  에두아르 필립 프랑스 총리는 “추적 앱을 논의하기에는 아직 이르다”며 찬반 투표를 제안했다.\n  앱 사용이 가져올 개인 자유 침해 문제와 코로나19 종식 후 데이터 악용을 논의해봐야 한다는 것이다.\n  영국은 추적 앱의 효과성을 이유로 중앙집중형 방식을 선택했다.\n  영국 국민보건서비스(NHS) 산하 디지털혁신부서인 NHSX의 크리스토프 프레이저 자문 교수는 지난달 27일 BBC와의 인터뷰에서 “추적 앱의 목적인 감염 위험 통보 측면에서는 중앙집중형 방식이 더 유용하다”고 말했다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "코로나19 추적 앱은 사용자의 이동 경로를 추적해 감영 가능성이 있는 사람에게 경고음이 울려 바이러스 확산을 막는 데 도움이 되기에 유럽에서는 도입해야 한다는 목소리가 나온다.",
		"summary2": "코로나19 ‘추적 앱’은 사용자의 이동 경로를 추적해 감염 가능성이 있는 사람에게 경고음을 울린다. 감염자와의 접촉 사실을 알게 될 경우 빨리 대처할 수 있기 때문에 바이러스 확산을 막는 데 도움이 된다. 유럽에서는 코로나19 재확산이 우려되는 만큼 봉쇄완화 조치 일환으로 추적 앱을 도입해야 한다는 목소리가 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}