{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08218",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 올해의 차] 미래의 모델하우스··· 전기차 인터페이스의 혁신성 빛나",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08218-00001",
		"passage": "EQ는 메르세데스-벤츠의 미래를 책임지는 새로운 브랜드다.\n  EQ라는 이름을 달고 등장하는 자동차는 단순히 전기차의 영역을 넘어 각종 신기술까지 담아낸다.\n  친환경 공장을 비롯한 각종 인프라 투자도 적극적으로 이뤄지는 중이다.\n  EQ는 단순한 전기차 브랜드가 아니라 미래 자동차가 나아가야 할 방향은 물론 환경까지 개척해 나가고 있다.\n  그리고 이 브랜드에서 처음 등장한 모델이 EQC이며, 데뷔와 동시에 중앙일보 올해의 차 ‘퓨처 모빌리티’상을 수상하게 됐다.\n  EQC는 얼핏 봐서는 일반적인 전기차처럼 보일 수 있다.\n  하지만 메르세데스-벤츠의 접근 방식은 달랐다.\n  회사의 미래를 책임질 브랜드이자 모든 신기술 향연의 장으로 활용하기 위해 EQ 브랜드를 론칭했다.\n  메르세데스-벤츠는 EQ 라인업 확장을 위해 인프라에 적극적으로 투자했다.\n  단순히 전기차가 아니라 메르세데스-벤츠의 미래 비전을 담았다는 뜻이다.\n  EQC는 이 브랜드에서 내놓은 첫 번째 모델에 불과하다.\n  완성차 최고의 브랜드가 이제 첫 발걸음을 뗀 셈이다.\n  EQC의 디자인은 EQ 브랜드의 정체성으로 일반 메르세데스-벤츠 모델과 차별했다.\n  대형 블랙 패널이 헤드램프와 그릴을 감싸도록 했다.\n  기본으로 멀티빔 LED 헤드 램프가 장착된다.\n  여기에 푸른빛의 줄무늬 장식 등 색상 조합은 EQ 브랜드만의 정체성을 강조한다.\n  실내는 기존 메르세데스-벤츠의 전통적인 디자인을 계승하면서도 EQ만의 디자인적 요소를 적용했다.\n  실내 곳곳에 EQC만의 로즈골드 컬러로 멋을 더했다.\n  드라이빙 어시스턴스 패키지에 포함된 액티브 디스턴스 어시스트 디스트로닉은 도로 주행 시 앞차와의 간격을 유지하며 자동 속도 조절 및 제동, 출발까지 지원하는데 편안한 운전에 도움을 준다.\n  액티브 브레이크 어시스트에는 개선된 교차로 기능이 적용됐다.\n  운전자가 코너 진입을 위해 감속 및 방향지시등을 작동시킨 상황에서 반대 차선에서 다가오는 차량과 충돌을 감지하면 시·청각적 경고 및 반자율 제동을 지원한다.\n  새로 적용한 메르세데스-벤츠의 최신 인포테인먼트 시스템(MBUX)도 눈여겨볼 부분 중 하나다.\n  “내일 오전 8시에 차량이 출발할 수 있도록 준비해 줘” “85%로 충전해 줘” 등 음성 명령으로 다양한 차량 기능을 수행할 수 있다.\n  EQC의 MBUX는 특히 심사위원들의 많은 관심을 받았다.\n  정연우 심사위원은 “전기차 인터페이스의 혁신성과 브랜드 아이덴티티의 조화”에 높은 점수를 줬으며, 고태봉 심사위원도 “음성인식과 무선 업데이트가 가능한 내비게이션 OTA 기능이 인상 깊다”는 평을 남겼다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "벤츠의 미래를 책임지는 새 브랜드 EQ는 단순히 전기차 브랜드가 아니라 미래 자동차가 나아가야 할 방향과 환경까지 고려한 신기술을 담아낸다.",
		"summary2": "EQ는 메르세데스-벤츠의 미래를 책임지는 새로운 브랜드다. EQ는 단순한 전기차 브랜드가 아니라 미래 자동차가 나아가야 할 방향은 물론 환경까지 개척해 나가고 있다. EQ라는 이름을 달고 등장하는 자동차는 단순히 전기차의 영역을 넘어 각종 신기술까지 담아낸다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}