{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25500",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "北, 당창건 75주년 앞두고 '김정은 강대국' 신종 구호 등장",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25500-00001",
		"passage": "북한이 당 창건 75주년(10일)을 앞둔 5일 ‘김정은 강대국’이라는 신종 캐치프레이즈를 들고 나왔다.\n  북한 관영 노동신문은 김정은 국위원장의 집권 9년을 정리한 ‘위대한 당, 위대한 인민 만세!’라는 정론에서 “흘러간 9년의 해와 달을 합치면 인민이라는 두 글자가 나온다”며 “우리 당에 있어서 최우선적인 중대사는 인민의 생명과 보금자리를 보위하는 것”이라고 밝혔다.\n   그러면서 “온 세계가 우러러보는 위대한 김정은 강대국을 보란 듯이 일떠세우고 노동당의 숙원이 전면적으로 실현된 인민의 이상향을 건설하여 우리의 사랑하는 후대들에게 물려주어야 할 강국의 세대, 애국의 세대가 바로 우리들”이라고 썼다.\n  북한이 ‘김일성 조선’이나 ‘강성대국’이라는 말을 써 왔지만 ‘김정은 강대국’이라는 표현을 쓴 건 이번이 처음이다.\n  진희관 인제대 통일학부 교수는 “(지난해) 북ㆍ미 정상회담이 결렬된 직후 ‘단번 도약’ 계획에 차질을 빚은 뒤 주민들에게 희망적 메시지를 주는 동시에 허리띠 졸라매기를 독려하는 차원”이라고 분석했다.\n  '단번 도약'을 강조하면서 2018년부터 기술 및 외자 유치를 시도했지만 여의치 않자 새로운 목표를 다시 제시한 것이란 얘기다.\n   실제 정론은 “장기간 가중되(돼)온 제재 봉쇄는 더 말할 것도 없고 보이지 않는 병마와의 방역대전, 분계연선지구로부터 동해와 서해지구에 이르는 격렬한 피해복구전은 몇번의 전쟁을 동시에 치를 만큼 방대한 전대미문의 도전이며 가장 혹심한 시련이었다”고 올해 상황을 평가했다.\n  국제사회의 대북제재, 신종 코로나바이러스 감염증(코로나 19), 수해ㆍ태풍과 같은 자연재해 등 소위 3중고를 겪은 북한의 올해 상황을 강조하며, 성대한 당 창건 75주년을 맞을 수 없게 된 현실을 시인한 것이다.\n  당초 북한은 이번 당 창건 기념일을 기해 대규모 상징물이나 건설공사를 계획했지만, 계획을 대폭 축소했다고 한다.\n  대신 이 날 묘향산 의료기기공장 준공식 및 평양 순안 지역 살림집(주택) 입주식 등 ‘소소한’ 성과를 선전했다.\n   정론은 또 “인민과 후대들에 천년만년 끄떡없을 안전담보력을 마련해주기 전에는 떠날 길을 순간도 멈추지 않을 것이며, 그 길에서 꺾이지도 쓰러지지도 않을 것”이라는 김 위원장의 언급을 소개했다.\n  \"더이상 허리띠를 졸라매지 않게 하겠다\"(2012년 4월)던 집권 일성의 약속이 어렵게 되자 핵무기 등을 성과로 강조하고 나선 것이다.\n  김 위원장은 지난해 말 열린 노동당 전원회의에서 “전략무기체계들이 우리(북한)의 수중에 하나씩 쥐여지게 된것은 공화국(북한)의 무력 발전과 우리의 자주권과 생존권을 보위하고 담보하는 데서 커다란 사변”이라고 주장했다.\n ",
		"passage_Cnt": 1317
	},
	"Annotation": {
		"summary1": "북한 관영 노동신문에 위대한 당, 위대한 인민 만세라고 쓴 것은 주민들에게 희망적 메시지를 주는 동시에 허리띠 졸라매기를 독려하는 차원이라 분석했다.",
		"summary2": "북한 관영 노동신문은 김정은 국위원장의 집권 9년을 정리한 ‘위대한 당, 위대한 인민 만세!’라는 정론에서 “흘러간 9년의 해와 달을 합치면 인민이라는 두 글자가 나온다”며 “우리 당에 있어서 최우선적인 중대사는 인민의 생명과 보금자리를 보위하는 것”이라고 밝혔다. 그러면서 “온 세계가 우러러보는 위대한 김정은 강대국을 보란 듯이 일떠세우고 노동당의 숙원이 전면적으로 실현된 인민의 이상향을 건설하여 우리의 사랑하는 후대들에게 물려주어야 할 강국의 세대, 애국의 세대가 바로 우리들”이라고 썼다. 진희관 인제대 통일학부 교수는 “(지난해) 북ㆍ미 정상회담이 결렬된 직후 ‘단번 도약’ 계획에 차질을 빚은 뒤 주민들에게 희망적 메시지를 주는 동시에 허리띠 졸라매기를 독려하는 차원”이라고 분석했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}