{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01774",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아베 운명 걸린 '파란의 국회'시작…올림픽 극우언론이 방패",
		"author": "서승욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01774-00001",
		"passage": "\"국회의 시작은 파란을 머금고 있다.\n  국민의 냉엄한 시선을 느끼지 않을 수 없다.\n \" 일본의 자민당과 연립정권을 구성하고 있는 공명당 야마구치 나쓰오(山口那津男)대표가 20일 의원총회에서 한 말이다.\n   연립여당의 당수가 이런 말을 할 만큼 20일 시작된 일본의 통상국회(우리의 정기국회)는 아베 정권에게 위기다.\n   21일자 아사히 신문이 1면 톱 제목을 '의혹국회 개막'으로 뽑을 정도로 숱한 의혹들이 줄줄이 도마에 오를 전망이기 때문이다.\n  아베 총리가 국민의 세금으로 주최하는 ‘벚꽃 보는 모임’에 야마구치현 지역구의 유권자들이 800명이상 초청된 의혹, 그 과정에서 드러난 초청자 리스트 파기 논란, 10년만에 현역의원이 검찰에 체포된 카지노 리조트 뇌물 스캔들, 지난 10월 아베 총리의 측근인 현역 각료들을 차례로 낙마시켰던 정치자금 의혹 사건과 당사자들의 뻔뻔한 태도들, 카를로스 곤 전 닛산자동차 회장의 도주극에서 드러난 일본 정부의 총체적 기강해이 등이다.\n    일본의 정치 평론가들은 \"이번 국회가 어떤 모양새로 진행되느냐가 2021년 9월 임기만료를 앞둔 아베 총리의 정치적 선택을 좌우할 것\"으로 분석하고 있다.\n  먼저 야당의 거센 추궁으로 입지가 크게 흔들릴 경우 정치적 구심력 확보를 위해 6월 회기 만료 전에 중의원 해산과 조기 총선을 단행할 가능성이 거론된다.\n  반대로 이번 국회에서 치명상을 입지 않는다면 \"7~9월 올림픽과 패럴림픽을 성공적으로 마친 뒤 9월 이후 어느 순간 임기를 채우지 않은 상태에서 퇴진할 수도 있다\"는 전망도 있다.\n   ‘올림픽 성공 개최’라는 업적을 내세워 조금이라도 힘이 남아 있을 때 총리직에서 물러나야 후임 자민당 총재 선출 과정에서 ‘킹 메이커’로 정치적 영향력을 유지할 수 있다는 이유에서다.\n   한편 \"아베 총리가 만약 이번 국회를 순조롭게 넘긴다면 2021년 9월까지의 임기를 채울 뿐 아니라, 헌법개정을 자기 손으로 달성하기 위해 임기 연장까지 시도할 것\"이란 관측도 있다.\n    이번 국회의 흐름에 아베 총리의 운명이 걸려있다는 뜻이다.\n   아베 총리는 일단 올림픽을 방패로 삼아 레임덕을 피해보겠다는 심산인 듯 하다.\n  20일 우리의 시정연설에 해당하는 시정방침연설에서 그는 각종 의혹들은 한마디도 입에 올리지 않았고, 줄기차게 올림픽만 거론했다.\n  원폭이 투하된 1945년 히로시마에서 태어나 1964년 도쿄올림픽 마지막 성화 주자로 뛰었던 사카이 요시노리(坂井義則),일본 패럴림픽의 아버지로 불리는 의사 나카무라 유타카(中村裕), 64년 올림픽에서 우승하며 ‘동양의 마녀들’로 불렸던 일본 여자 배구 대표팀, 당시부터 배구 공인구를 만들어온 중소기업 등을 연설 주요 부분에 등장시켰다.\n ",
		"passage_Cnt": 1341
	},
	"Annotation": {
		"summary1": "일본의 통상국회에서 숱한 의혹들이 줄줄이 도마에 오를 전망으로 보임에 따라 아베 정권에게 위기이다.",
		"summary2": "연립여당의 당수가 이런 말을 할 만큼 20일 시작된 일본의 통상국회(우리의 정기국회)는 아베 정권에게 위기다. 21일자 아사히 신문이 1면 톱 제목을 '의혹국회 개막'으로 뽑을 정도로 숱한 의혹들이 줄줄이 도마에 오를 전망이기 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}