{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09190",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "완치받고 사망···\"코로나 후유증 뇌 조심하라\" 과학계 경고",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09190-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19)의 완치율(확진자 대비 완치자 비율)이 9일 국내 기준 66.\n 9%에 이르는 가운데, 세계 과학계에서 코로나19 완치 이후 발생할 수 있는 후유증에 대비해야 한다는 목소리가 나오고 있다.\n  이날 국내에서도 코로나19 완치 판정을 받은 80대 여성이 심뇌혈관질환으로 사망했다는 소식이 알려졌다.\n  경북도는 “기저질환으로 인한 코로나19 후유증으로 보인다”고 밝혔다.\n    국제학술지 사이언스는 8일(현지시간) “중증까지 갔던 코로나19 환자에게 바이러스 완치는 시작에 불과하다”며 완치자들이 겪을 신체ㆍ정신적 후유증에 주목해야 한다는 의료진과 연구자들의 주장을 분석했다.\n  이들은 기존 연구에 비춰봤을 때, 코로나19로 인해 폐나 심장ㆍ뇌 질환과 관련된 합병증뿐 아니라 인지 장애나 우울증과 같은 정신적인 후유증도 발생할 수 있다고 경고한다.\n  로렌 페란테 미국 예일대 의대 폐질환중환자치료(PCCM) 전문의는 “우리가 앞으로 몇 달 동안 가장 많이 직면하게 될 문제는 어떻게 완치자들의 회복을 도울지에 대한 문제”라고 설명했다.\n  폐→심장, 뇌 질환으로 이어질 위험도 사이언스에 따르면, 후유증 위험에서 가장 많이 거론되는 신체 부위는 ‘폐’다.\n  코로나 바이러스가 침투해 폐의 공기주머니인 폐포(허파꽈리)에 염증이 생기면, 폐에 물이 차고 산소와 이산화탄소가 제대로 교환되지 못한다.\n  이 상태가 심각해지면 급성호흡곤란증후군(ARDS)이 되는데, 자가호흡이 불가능해 인공호흡기나 에크모(체외막산소공급장치)를 사용해야 한다.\n  페란테 박사는 이로 인해 ‘폐 섬유화’가 생길 수도 있다고 경고한다.\n  폐 섬유화란, 심한 염증으로 폐에 상처가 남아 조직이 굳고 딱딱해져 호흡을 제대로 하지 못하게 되는 질환이다.\n  보통 인공호흡기 치료를 오랜 기간 했을 때 나타난다.\n  산소에 있는 독성 때문에 60% 이상 농도의 산소 주입은 폐를 훼손할 위험이 있다.\n  폐 질환이 심장이나 뇌 질환으로 이어져 또 다른 후유증을 야기할 위험도 있다.\n  사친 옌데 미국 피츠버그 의대 교수는 사이언스에 “코로나19 상황에서도 이런 후유증이 많이 증가할 것”이라고 주장했다.\n  폐렴이 기저질환이나 체내 염증과 만나면 심장 마비ㆍ뇌졸중ㆍ신장질환을 일으킬 수 있다는 과거 연구결과를 근거로 들면서다.\n  옌데 교수 등이 2015년 미국 의학회지(JAMA)에 게재한 논문에 따르면 폐렴에 의한 입원이 심혈관 질환의 단기와 장기적 위험성을 증가시킬 수 있다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "국제학술지 사이언스는 코로나19 완치자들이 겪을 후유증에 주목해야 한다는 의료진과 연구자들의 주장을 분석하여 코로나19로 인해 정신적인 후유증이 발생할 수 있다고 경고한다.",
		"summary2": "국제학술지 사이언스는 8일(현지시간) “중증까지 갔던 코로나19 환자에게 바이러스 완치는 시작에 불과하다”며 완치자들이 겪을 신체ㆍ정신적 후유증에 주목해야 한다는 의료진과 연구자들의 주장을 분석했다. 이들은 기존 연구에 비춰봤을 때, 코로나19로 인해 폐나 심장ㆍ뇌 질환과 관련된 합병증뿐 아니라 인지 장애나 우울증과 같은 정신적인 후유증도 발생할 수 있다고 경고한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}