{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18674",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "열흘간 인천 발칵 뒤집은 '수돗물 유충'…\"4급수서 사는 깔따구\"",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18674-00001",
		"passage": " 인천에서 시작된 '수돗물 유충' 파문이 열흘 만에 서울·부산 등 전국으로 확산했지만 정확한 원인 파악은 늦어지고 있다.\n  특히 수돗물에서 나오는 깔따구 유충을 놓고도 당국은 무해하다는 입장만 내놓고 있어 시민들의 불만을 사고 있다.\n   인천 첫 신고 후 열흘만에 서울·부산 전국 확산  20일 인천시에 따르면 유충 발생 사례는 지난 9일 첫 신고 이후 모두 166건으로 늘어났다.\n  발견된 유충은 깔따구류의 일종으로 확인됐다.\n  인천시 외에도 유충 관련 신고는 전국으로 확산중이다.\n  지난 15일 경기도 화성시, 20일에는 시흥시·파주시·안양시·용인시 등에서 관련 민원이 발생했다.\n  서울시 중구와 부산시에서도 관련 신고가 접수됐다.\n      정세균 국무총리는 수돗물 유충 신고가 잇따르자 원인 조사 및 전국 정수장 긴급점검을 지시했다.\n  하지만 현재까지 각 지자체에서 발견된 수돗물 유충의 원인은 제각각으로 추정되지만 정확한 이유는 찾지 못하고 있다.\n   인천시는 정수장 운영 미숙 가능성  먼저 인천시는 공천정수장 활성탄 여과지에서 나온 유충과 가정집에서 나온 유충이 똑같다는 사실을 확인했다.\n  공촌정수장 내 유충이 수도관을 타고 가정집 등으로 흘러갔다는 추정이 나온다.\n  하지만 인천시는 공촌정수장에서 유충이 왜 발생했는지는 밝혀내지 못한 상태다.\n  공촌정수장의 오존 처리 시설을 완전히 밀폐하지 않은 상태에서 조기 가동하다 날벌레가 정수장내 활성탄 여과지에 알을 낳아 유충이 발생했을 가능성이 제기되는 정도다.\n    인천시는 합동정밀조사단 조사를 통해 수돗물 유충 사태의 근본 원인을 밝히겠다는 입장이다.\n  인천시와 환경부가 구성한 ‘수돗물유충관련 전문가 합동정밀조사단’의 단장을 맡은 현인환 단국대 명예교수는 “관련 자료를 넘겨받아 사태를 파악하고 있다”며 “결과가 나올 때까지는 시간이 걸릴 것으로 본다”고 밝혔다.\n    서울시는 \"중구 오피스텔 유충은 수돗물과 무관\" 서울시의 경우 중구의 오피스텔 욕실에서 발견된 유충은 \"수도관이 아닌 욕실 배수구에서 벌레가 생겼을 가능성이 있다\"고 밝히고 있다.\n  서울시 측은  이 오피스텔에 물이 공급되는 과정에 있는 뚝도아리수 정수센터, 배수지, 건물 지하 저수조를 확인한 결과 유충이 나오지 않았으며 환경부와 수자원공사가 뚝도아리수 정수센터의 입상활성탄지를 정밀조사했을 때도 이상 없었다고 밝혔다.\n   \"가정 내 배수구에서 생겼을 수도\" 또 전국에서 수돗물 유충 신고가 잇따르는 데 대해 수돗물과의 관련성보다 가정내에서 발생했을수도 있다는 조심스런 관측도 나온다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "인천에서 시작된 수돗물 유충 파문이 전국으로 확산되었지만 정확한 원인 파악을 못하고 있어 인천시는 합동정밀조사단 조사를 시작했고 서울시도 이유를 파악중이다. ",
		"summary2": "인천에서 시작된 '수돗물 유충' 파문이 열흘 만에 서울·부산 등 전국으로 확산했지만 정확한 원인 파악은 늦어지고 있다.  인천시는 합동정밀조사단 조사를 통해 수돗물 유충 사태의 근본 원인을 밝히겠다는 입장이다. 서울시 측은 이 오피스텔에 물이 공급되는 과정에 있는 뚝도아리수 정수센터, 배수지, 건물 지하 저수조를 확인한 결과 유충이 나오지 않았으며 환경부와 수자원공사가 뚝도아리수 정수센터의 입상활성탄지를 정밀조사했을 때도 이상 없었다고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}