{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18125",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경찰, 고 박 시장 휴대전화 조만간 포렌식한다…성추행·수사기밀유출 '스모킹 건’ 될까",
		"author": "위문희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18125-00001",
		"passage": "경찰이 디지털포렌식 작업에 나설 고 박원순 시장의 휴대전화(최신 아이폰)에 관심이 쏠리고 있다.\n  박 시장이 마지막까지 사용했던 휴대전화가 성추행 의혹은 물론 성추행 피소 사실이 유출된 경로를 밝힐 '스모킹 건(결정적 증거)'으로 지목되고 있기 때문이다.\n     경찰 관계자는 14일 “박 시장 유족이 휴대전화 포렌식 작업에 참여할 것인지 여부가 결정되는 대로 검사를 진행할 계획\"이라며 \"박 시장을 둘러싼 의혹사건 자체가 중요한 만큼 (포렌식을 하라는) 검찰의 지휘도 있었다\"고 밝혔다.\n  경찰은 현재 장례를 마친 박 시장의 유족과 접촉해 포렌식 참관 여부를 협의하고 있다.\n  또 다른 경찰 관계자는 “박 시장 휴대전화는 현장에서 발견된 (변사자) 유류물이기 때문에 유족 동의 없이도 압수 절차를 거쳐 디지털 포렌식도 가능하다”고 했다.\n    박 시장을 성추행 혐의로 고소한 전 비서 측은 \"박 시장이 (휴대전화) 셀프 카메라를 찍자며 신체적인 접촉을 하고 텔레그램 비밀 대화방에 초대해 음란 문자나 사진을 보냈다\"고 말했다.\n  고소인 측은 또 전 비서가 사용했던 휴대전화를 경찰에 임의제출하기 전 별도의 포렌식을 했다고 밝혔다.\n  고소인의 변호를 맡은 김재련 변호사는 “포렌식을 통해 일부 나온 자료를 수사기관에 제출했다”며 “텔레그램을 통해 문자를 보내거나 사진을 보낸 부분”이라고 말했다.\n   박 시장의 휴대전화는 최신 아이폰으로 서울 성북경찰서가 확보하고 있다.\n  경찰은 이 휴대전화를 지난 10일 오전 0시 1분 박 시장이 숨진 장소에서 발견했다.\n  서울 성북서 관계자는 “박 시장 휴대전화가 디지털 포렌식 증거물 보관소에 있기 때문에 락(잠금)이 걸려있는지 확인할 수 없다\"고 말했다.\n  경찰은 만약 비밀번호로 잠금 돼 있을 경우 해제하는 데만 수개월이 걸릴 것으로 보고 있다.\n   경찰이 박 시장 휴대전화에 대한 포렌식 작업에 착수할 경우 사망 당일 행적은 물론 박 시장이 성추행 혐의에 대한 피소 사실을 어떻게 알게 됐는지도 드러날 것으로 보인다.\n  박 시장 휴대전화가 복원되면 당일 통화 내역은 물론 텔레그램, 인터넷 검색기록, 문자메시지, 다이어리 일정 등 생전 행적이 고스란히 복원된다.\n     다만 경찰이 박 시장 휴대전화 포렌식 작업을 통해 어디까지 진상규명에 나설지는 불투명하다.\n  박 전 시장의 성추행 혐의가 ‘공소권 없음’으로 종료될 가능성이 크기 때문이다.\n  주영글 변호사(법무법인 숭인)는 “변사사건 처리를 위한 포렌식 과정에서 성추행 관련 내용이 나온다면 압수 범위를 초과하여 증거능력이 부정될 수 있다”며 “(사망한) 피의자에 대한 공소권이 없으므로 역시 수사대상이 아닐 것으로 보인다”고 말했다.\n ",
		"passage_Cnt": 1325
	},
	"Annotation": {
		"summary1": "경찰이 디지털포렌식 작업에 나설 박원순 시장의 휴대전화에 관심이 쏠리고 있는데 박 시장이 사용했던 휴대전화가 스모킹 건으로 지목되고 있기 때문이다.",
		"summary2": "경찰이 디지털포렌식 작업에 나설 고 박원순 시장의 휴대전화(최신 아이폰)에 관심이 쏠리고 있다. 박 시장이 마지막까지 사용했던 휴대전화가 성추행 의혹은 물론 성추행 피소 사실이 유출된 경로를 밝힐 '스모킹 건(결정적 증거)'으로 지목되고 있기 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}