{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22764",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이상투자그룹 이상우 대표 \"테슬라 '배터리 데이' 韓배터리 기업에 기회\"",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22764-00001",
		"passage": "종합금융 플랫폼 이상투자그룹의 이상우 대표는 다음 달에 있을 테슬라 '배터리 데이'와 관련, 국내 전기차 배터리 제조사에 위기가 아닌 기회로 작용할 것이라 분석하며 LG화학의 목표주가를 100만 원 이상으로 전망했다.\n  지난해 테슬라 CEO 일론 머스크는 배터리와 파워트레인 투자자의 날, 이른바 '배터리 데이'를 갖겠다고 주주총회에서 밝힌 바 있다.\n  몇 차례 연기 끝에 테슬라는 한국시간으로 다음 달 23일 오전 사상 최초로 개최될 배터리 데이에서 전기차 배터리에 관한 테슬라의 핵심 기술들과 로드맵 등을 공개하겠다고 발표했다.\n    또한 지난 24일 해외 미디어 ‘Electrek’에 따르면, 테슬라 배터리 데이 참석자 모집 페이지의 배경이미지를 분석한 결과 암프리우스(Amprius Inc.\n )사의 실리콘 나노 와이어 배터리 모양과 유사하다는 결과를 보도해 대중의 궁금증이 증폭되고 있다.\n  이번 베터리 데이는 테슬라가 혁신적인 신기술을 선보이며 자체 배터리 개발 계획을 발표할 것이란 관측이 나와 국내외 배터리 제조사들의 긴장감을 높였다.\n  지난 8월 액면 분할 결정과 전 세계 투자자의 기대심리 등의 영향으로 테슬라 주가는 지난 20일 주당 2,000달러를 넘어선 반면, 상대적으로 한국 2차전지 종목에 관한 부정적 평가를 한 모건스탠리의 보고서의 영향으로 지난 14일 국내 배터리 제조 3사의 주가가 일제히 5% 넘게 폭락하기도 했다.\n  국내외 증시 전문가들의 입장도 엇갈렸다.\n  테슬라가 다음 달 시장의 '게임 체인저'가 될 만한 발표를 할 경우 2020년 상반기 기준 전 세계 배터리 기업 1위를 달리고 있는 LG화학이 타격을 입을 것이란 우려가 나왔다.\n  반면에, 현재 테슬라의 업력 상 혁신적 신기술이 나올 가능성은 적으며 한국 배터리 제조 3사에 그다지 영향을 미치지 못할 거라는 분석 등이 나오기도 했다.\n  이와 관련하여 이상우 대표는 지난 19일 이상투자그룹 공식 유튜브 채널을 통해 \"테슬라의 발표 내용이 무엇이 되든지 간에 중요한 건 테슬라가 전 세계 전기차 산업 시장을 확대시키고 있는 것\"이라고 지적하며 \"테슬라 배터리 데이는 국내 배터리 제조사들에 위기가 아니고 오히려 기회\"가 될 것임을 강조했다.\n  LG화학 종목과 관련하여 크게 3가지 전망을 내놓으며 매수 의견을 제시한 이상우 대표는, △테슬라 배터리 내재화 전략 실현까지의 시간 소요 및 공급량 한계, △국내 배터리 3사(LG화학, 삼성SDI, SK이노베이션)의 저평가 및 경쟁사인 중국 CATL의 고평가 상황, △배터리 양산화 능력에 있어 우위를 점하고 있는 LG화학의 시장 영향력 등을 언급하였다.\n ",
		"passage_Cnt": 1296
	},
	"Annotation": {
		"summary1": "테슬라가 게임 체인저가 될 만할 발표를 할 경우 전 세계 배터리 기업 1위인 LG 화학의 타격이 있을 것이라는 가운데 테슬라의 신기술이 나올 가능성이 적다는 분석이 나왔다.",
		"summary2": "테슬라가 다음 달 시장의 '게임 체인저'가 될 만한 발표를 할 경우 2020년 상반기 기준 전 세계 배터리 기업 1위를 달리고 있는 LG화학이 타격을 입을 것이란 우려가 나왔다. 반면에, 현재 테슬라의 업력 상 혁신적 신기술이 나올 가능성은 적으며 한국 배터리 제조 3사에 그다지 영향을 미치지 못할 거라는 분석 등이 나오기도 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}