{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15339",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"부당지시 거절 못해 후회\" 임종헌 재판서 현직판사 작심 증언",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15339-00001",
		"passage": "증인:\"그렇게 하지 못한 게 후회가 되고 그렇습니다\"재판장:\"잠시만, 다시 답변해주실래요?\"증인:\"후회가 되고 그렇습니다\" 15일 서울중앙지법에서 열린 임종헌(61) 전 법원행정처 차장의 재판.\n  이날 재판에는 양승태 대법원 법원행정처에서 헌법재판소 대응 업무를 맡았던 문성호(45) 부장판사가 증인으로 출석했다.\n  문 부장판사는 재판개입 문건 작성과 2016년 당시 박한철 헌재 소장을 비판한 법률신문 대필기사 작성 등으로 참여연대와 민주사회를 위한 변호사 모임(민변)의 법관 탄핵 명단에 오른 현직 법관이다.\n  하지만 문 부장판사는 이날 법정에서 검사의 \"부당한 지시를 거절할 수도 있었던 것 아니냐\"는 질문에 \"그렇게 못한게 후회가 되고 그렇다\"고 작심 발언을 했다.\n  이어 \"KKSS('까라면 까고, 시키면 시키는대로 하라'는 임 전 차장의 건배사)를 아시죠?\"라고 묻자 \"네\"라고 답했다.\n   문성호의 작심 증언들  이날 문 판사의 답변은 앞서 법정에 나온 다른 전현직 법관들의 \"기억이 나지 않는다\"는 증언과는 다소 결이 달랐다.\n  문 판사는 검사의 계속된 질문에 \"(법원행정처가) 무리했다\"\"간담이 서늘했다\"\"(지시를 거부하니 임종헌이) 역정을 냈다\"고 했다.\n  문 판사의 답변에 윤종섭 재판장은 \"증인 많이 힘들겠지만 한마디, 한마디 증언해주시는 것이 사건 파악에 매우 중요하다\"고 말했다.\n   임 전 차장은 재판 중 직접 마이크를 잡고 \"저의 사려깊지 못한 행동으로 (대필 관련) 마음에 상처를 입었다면 뒤늦게나마 사과한다\"면서도 자신의 행동이 정당했음을 재차 강조했다.\n  \"적극적이고 융통성 있는 법관 활용하라\"문 판사는 2014년 통합진보당 위헌정당해산 결정 이후 헌재의 위상이 강화되자 이를 견제하려던 양승태 대법원의 헌재 대응 업무를 맡았다.\n  임 전 차장은 2016년 3월 문 판사에게 대법원에 비판적이던 박한철 당시 헌재소장을 비판하는 법률신문 기사 초안 작성을 지시했다.\n  문 판사는 \"임 전 차장에게 '기사를 쓰는 것은 좀 그렇다'고 말하자 역정을 내며 '일단 써오라는 지시를 했다'\"고 말했다.\n  검사가 \"크게 소리를 지르며 강압적 지시를 했냐\"고 묻자 \"그렇다\"고도 했다.\n   문 판사는 헌재 파견 판사를 통해 헌재 내부 평의 소식을 받아 보고서를 작성한 것에 대해서도 \"굉장히 놀랍고 당황스러웠다.\n  대법원의 업무 방식을 고려하면 놀라울 정도로 헌재 내부 정보가 외부로 나온다고 느꼈다\"고 말했다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "민변의 법관 탄핵 명단에 오른 문 부장판사는 검사의 부당한 지시를 거절할 수도 있었던 것 아니냐는 질문에 후회가 된다고 발언했다.",
		"summary2": "문 부장판사는 재판개입 문건 작성과 2016년 당시 박한철 헌재 소장을 비판한 법률신문 대필기사 작성 등으로 참여연대와 민주사회를 위한 변호사 모임(민변)의 법관 탄핵 명단에 오른 현직 법관이다. 하지만 문 부장판사는 이날 법정에서 검사의 \"부당한 지시를 거절할 수도 있었던 것 아니냐\"는 질문에 \"그렇게 못한게 후회가 되고 그렇다\"고 작심 발언을 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}