{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14228",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "금태섭 소신 추켜세웠던 김남국 \"본인 말만 소신이냐\" 돌변",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14228-00001",
		"passage": " 김남국 더불어민주당 의원은 3일 최근 당 윤리심판원의 ‘경고’ 징계를 받은 금태섭 전 의원을 향해 “이기적이고 표리부동한 자신의 모습을 돌아보라”고 공개적으로 ‘저격’ 했다.\n    김 의원은 이날 오전 자신의 페이스북에 “자신의 주장을 소중하게 생각하는 만큼 타인의 주장도 존중해주셨으면 한다”는 글을 올렸다.\n  이는 금 전 의원이 전날 ‘조국 사태, 윤미향 사태 등에 대해서 당 지도부는 함구령을 내리고 국회의원들은 국민들이 가장 관심 있는 문제에 대해서 한마디도 하지 않는다.\n  이게 과연 정상인가’라며 페이스북에 올린 글을 겨냥한 것이다.\n  김 의원은 “대단히 모욕적이고 부적절한 발언”이라며 날을 세웠다.\n  “(금태섭) 의원님께서 ‘조국 프레임’으로는 선거를 치를 수 없다는 분위기를 만들었다.\n  아예 이야기를 못 하게 만들어 놓고선 이제는 갑자기 ‘영입 인재’들이 왜 말을 안 했냐고 말씀하시는 것은 정말 황당하다”라면서다.\n  김 의원은 이어 “의원님이 ‘공수처 반대’, ‘조국 임명 반대’를 소신이라고 존중받아야 한다고 말하는 만큼 ‘공수처 찬성’, ‘조국 임명 찬성’ 주장도 동등하게 대우받아야 하는 것”이라며 “내 말만 소신이라고 계속 고집하고 남의 말은 선거 못 치른다고 틀어막는 ‘표리부동’한 모습을 다시 한번 성찰해보셨으면 좋겠다”고 했다.\n  김 의원은 이날 오전 MBC 라디오 ‘김종배의 시선집중’에서 출연해 금 전 의원에 대한 당 윤리심판원의 경고 결정은 타당했다는 주장을 폈다.\n  “충분한 토론을 거쳐서 당론이 결정된 것이다.\n  강제당론이 지켜지지 않은 점에 대한 징계는 적정했다”라고 했다.\n  이어 “국회의원 개인의 소신 발언들이 국회 안에서 계속 쏟아진다고 하면 일하는 국회는 상상하기 어려워 보인다”며 “충돌하는 일이 잦게 발생하면 무소속으로 활동하는 게 맞지 않나”라고 말했다.\n  김 의원은 지난 1일 보도된 중앙일보 '초선언박싱'에서 “금태섭 전 의원, 박용진 의원이 초선 때 소신 있는 목소리를 냈기 때문에 우리 당이 정책적 결정을 하는 과정에서 합리적인 방향으로 결정되는 면이 있었다”며 금 전 의원을 ‘소신 있는 정치인’이라고 평가했다.\n  이와 관련된 라디오 진행자 물음에 김 의원은 “금태섭 의원님이 당내 여러 현안과 관련해 소신 있게 뚝심 있게 발언하는 것, 그런 것을 닮고 싶다는 의견”이라며 “금태섭 의원님뿐만 아니라 누구라도 민생을 챙기고 일하는 국회를 만들겠다고 한다면 존중하면서 함께 일하고 싶은 마음”이라고 했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "더불어민주당 김 의원은 금 전 의원이 SNS에 국회의원들이 국민들이 관심있는 문제에 대해 한마디도 하지 않는다며 올린 글에 대해 공개적으로 비판했다.",
		"summary2": "김남국 더불어민주당 의원은 3일 최근 당 윤리심판원의 ‘경고’ 징계를 받은 금태섭 전 의원을 향해 “이기적이고 표리부동한 자신의 모습을 돌아보라”고 공개적으로 ‘저격’ 했다. 이는 금 전 의원이 전날 ‘조국 사태, 윤미향 사태 등에 대해서 당 지도부는 함구령을 내리고 국회의원들은 국민들이 가장 관심 있는 문제에 대해서 한마디도 하지 않는다. 이게 과연 정상인가’라며 페이스북에 올린 글을 겨냥한 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}