{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14642",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이낙연 참전으로 판 커진 ‘기본소득’ 논쟁…“받고 더블로” 포퓰리즘 우려도",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14642-00001",
		"passage": "‘포스트 코로나’를 관통하는 시대정신인가, 2022년 대선을 앞두고 벌어지는 포퓰리즘 경쟁인가.\n   전 사회 구성원에게 일정금액을 최소생활비 명목으로 지급하는 기본소득제가 정치권 최대 화두다.\n  지난 3일 김종인 미래통합당 비상대책위원장이 “배고픈 사람이 빵을 먹을 수 있는 물질적 자유”를 앞세워 기본소득 논쟁에 불을 붙인 데 이어 9일 여권의 유력 대선 후보인 이낙연 더불어민주당 코로나19국난극복위원장이 논의에 뛰어들며 판이 커졌다.\n  여기에 차기 여야 잠룡들도 논쟁에 가세하면서 2022년 대선 주요 의제로 조기 점화되는 형국이다.\n  이 위원장은 이날 자신의 페이스북 글을 통해 “기본소득제의 취지를 이해하고 그에 관한 찬반 논의도 환영한다”며 “기본소득제의 개념은 무엇인지, 재원 확보 방안과 지속가능한 실천 방안은 무엇인지 등의 논의와 점검이 이루어지길 바란다”고 했다.\n  이 위원장과 가까운 한 민주당 인사는 “메시지 속 표현은 논의가 이루어지길 바란다며 관전자 입장을 취하고 있지만 유력 당권ㆍ대권 주자로서 기본소득 논쟁에 참전하겠다는 의지를 드러냈다고 본다”고 말했다.\n  여권 잠룡들 '기본소득'에 총론 공감, 각론 이견 여권에선 기본소득의 필요성에 대해선 대체로 공감하는 분위기지만 지급 범위와 규모, 재원마련 방안, 지급 시기 등 각론에 대해선 이견들이 팽팽히 맞선다.\n  코로나19 긴급재난지원금 지급 대상과 규모를 놓고 당ㆍ정ㆍ청이 줄다리기를 벌인 것과 비슷하다.\n  이재명 경기지사는 여권 내에서 가장 공격적으로 기본소득 도입을 주장하고 있다.\n  지난 6일 페이스북에 “포스트 코로나 시대에 기본소득은 피할 수 없는 경제 정책이며 다음 대선의 핵심의제”라며 신속한 제도화를 촉구했다.\n  8일엔 기본소득을 “저비용 고효율의 신경제정책”이라고 표현하며 다시 한번 드라이브를 걸었다.\n  정치권에선 ‘경기도민 재난지원금’의 학습효과가 작용하는 것 아니냐는 얘기가 나온다.\n  이 지사는 전 국민 재난지원금 지급 전에 전 경기도민을 대상으로 한 재난지원금 지급을 결정하며 치고 나갔고, 이후 차기 대선 주자 선호도 조사에서 이 위원장에 이어 2위를 달리며 ‘순항’ 하고 있다.\n  박원순 서울시장은 ‘전 국민 고용보험’을 앞세워 차별화를 꾀하는 모습이다.\n  “전 국민 기본소득보다 전 국민 고용보험제가 훨씬 더 정의롭다”면서다.\n  박 시장은 지난 7일 페이스북 게시글을 통해 “기본소득은 실직자와 대기업 정규직에 똑같이 월 5만원씩, 1년에 60만원을 지급할 수 있지만, 전 국민 고용보험은 실직자에게 월 100만원씩 1년 기준 1200만원을 지급할 수 있다”고 주장했다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "최소생활비 명목으로 전 사회 구성원에게 지급하는 기본소득제가 정치권 최대 화두이며 여권의 유력 대선 후보인 더불어민주당 이 위원도 코로나19국난극복위원장이 논의에 뛰어들었다.",
		"summary2": "전 사회 구성원에게 일정금액을 최소생활비 명목으로 지급하는 기본소득제가 정치권 최대 화두다. 지난 3일 김종인 미래통합당 비상대책위원장이 “배고픈 사람이 빵을 먹을 수 있는 물질적 자유”를 앞세워 기본소득 논쟁에 불을 붙인 데 이어 9일 여권의 유력 대선 후보인 이낙연 더불어민주당 코로나19국난극복위원장이 논의에 뛰어들며 판이 커졌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}