{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17048",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "논란의 '출사표' 첫 시청률 3.5%…정치 편향은 불명확, 재미는 글쎄 ",
		"author": "유성운",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17048-00001",
		"passage": "보수 정당에 대한 부정적 인물묘사 논란으로 방영 전부터 화제를 모은 KBS-2TV 수목드라마 '출사표'가 1일 3.\n 5%의 시청률로 출발했다.\n  방영 전부터 뜨거웠던 관심에 비하면 다소 낮은 수치다.\n  '출사표'는 드라마 홈페이지에 가상의 정당 ‘애국보수당’과 ‘다같이진보당’ 소속 정치인들을 편향적으로 묘사했다는 논란에 휩싸였다.\n  '애국보수당' 소속 정치인은 ‘그릇되고 부당한 부동산 재벌’ ‘목소리 큰 사람이 이긴다는 단순무식 좌우명’ 등으로, '다같이진보당' 관련 정치인은 ‘해직기자 출신 정치 엘리트’ ‘지역 봉사활동에 전념하다 출마한 전직 경찰’ 등으로 등장해서다.\n  심장양ㆍ장하운ㆍ시단규 등 애국보수당 의원의 이름은 한나라 때 간신의 대명사 ‘십상시’의 일원인 장양ㆍ하운ㆍ단규에게서 따온 것이 아니냐는 의혹도 나왔다.\n  미래통합당 측에서는 “‘진보는 선, 보수는 악’이라는 허황된 구도를 설정했다”며 “국민 대다수는 이런 유치한 편 가르기를 공영방송에서 보길 원하지 않는다”고 불쾌함을 드러냈다.\n   논란이 커지자 드라마 홈페이지의 인물 소개는 일부 수정됐다.\n   '출사표' 제작진은 1일 열린 제작발표회에서 이같은 의혹에 대해 해명했다.\n 황승기 KBS PD는 \"특정정당에 관한 이야기가 나온 부분도 의도한 것이 아니라, 보통 정치를 구분할 때 보수와 진보로 하니까 이해를 하기 쉽게 나눈 것\"이라고 말했다.\n  그러면서 “이 드라마는 로맨스코미디기 때문에 정치는 거들뿐이라고 생각해 달라\"며 \"오히려 드라마를 보시면 우려하는 지점이 사라지실 것\"이라고 말했다.\n  또 황 PD는 \"회사(KBS)에 입사할 시 공영방송인으로서 선서한 것도 있고, 제 개인적인 정치적 정파성을 드러내는 건 좋은 방법이 아니라고 생각한다\"며 \"오해가 없도록 신경 써서 제작하고 있다\"고 전했다.\n  황 PD는 \"진보 혹은 보수 한 쪽으로 치우치지 않도록 매우 신경 쓰고 있다.\n  재미있게 드라마를 보실 수 있다고 생각한다\"고 말했다.\n  첫회만 놓고 보면 제작진이 공언한대로 정치적 편향 문제는 크게 도드라지지 않았다.\n 불의를 보면 참지 못해 직장마다 갈등을 일으켜 퇴사하는 구세라(나나)의 좌충우돌과 백수 신분에서 구의원 출마하는 계기를 중심으로 풀어갔다.\n  애국보수당 소속 구의원이 담배꽁초를 길가에 버리거나 도박을 벌이는 모습 등이 나오긴 했지만 특정 정당을 겨냥했다기보다는 정치인 전반에 대한 부정적 묘사로 보였다.\n  또 애국보수당 소속의 노회한 구의회 의장 조맹덕(안내상)을  호남 출신으로 설정하는 등 정치적 논란을 비껴가려는 장치도 보였다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "다소 낮은 시청률로 출발한 KBS-2TV 드라마 출사표는 홈페이지에 가상 정당인 애국보수당과 다같이진보당 소속 정치인들을 편향적으로 묘사해 논란을 낳고 있다.",
		"summary2": "보수 정당에 대한 부정적 인물묘사 논란으로 방영 전부터 화제를 모은 KBS-2TV 수목드라마 '출사표'가 1일 3. 5%의 시청률로 출발했다. 방영 전부터 뜨거웠던 관심에 비하면 다소 낮은 수치다. '출사표'는 드라마 홈페이지에 가상의 정당 ‘애국보수당’과 ‘다같이진보당’ 소속 정치인들을 편향적으로 묘사했다는 논란에 휩싸였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}