{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00273",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "靑측근 비리에도 與가 승리···2012년 그때처럼 허무 선거?",
		"author": "임장혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00273-00002",
		"passage": " ②의미 있는 통합·연대 나올까=총선 때면 후보단일화 전술을 펴곤 했던 민주당과 정의당은 준연동형 비례대표제가 도입되자 일찌감치 제 갈 길을 가겠다고 선언했다.\n  군소 정당도 지역 후보가 완주해야 비례대표를 더 얻을 수 있는 구조가 됐기 때문이다.\n  구도에 영향을 미칠 통합과 연대의 가능성은 야권에 남아있다.\n  그 중심에 바른미래당 소속 안철수 전 의원이 있다.\n  '보수통합세력→자유한국당' 순으로 손을 잡아가는 것과 바른미래당을 토대로 수도권과 호남의 중도층을 다시 규합해 제3세력으로 나가는 방향이 안 전 의원이 택할 수 있는 두 가지 길로 거론된다.\n  바른미래당 사정을 잘 아는 한 정치권 인사는 “대권 욕심이 남았다면 전자가, 개헌 등 정치개혁의 길을 가겠다면 후자가 안 전 의원에게 합리적 선택으로 보일 것”이라고 말했다.\n  다른 국민의당 출신 인사는 “바른미래당을 토대로 한 독자 노선을 가면 최대 10% 정도의 정당 득표는 가능할 수 있다”며 “수도권에선 '안철수 효과'로 구도가 교란되는 지역구도 생길 것”이라고 전망했다.\n  ③‘이낙연VS황교안’ 기대심리=대통령 임기 중·후반부에 치러진 선거에선 차기 대권 유력 주자들에 대한 기대감이 크게 작용하곤 했다.\n  최근 한국리서치 조사(한국일보 의뢰·지난달 29∼30일 전국 만 19세 이상 성인 1000명·95% 신뢰수준에 표본오차 ±3.\n 1%포인트)에선 여전히 차기 대권주자 지지도 1·2위를 이낙연 국무총리(25.\n 4%)와 황교안 한국당 대표(12.\n 2%)가 차지했다.\n  이 총리는 이미 서울 종로 출마 의사를 밝혔고 황 대표도 “수도권 험지 출마”를 선언해 두 사람의 '종로 대전' 가능성이 높아진 상황이다.\n  그러나 두 사람에 대한 기대심리가 표심의 향배에 결정적 영향을 미치기는 어렵다고 보는 사람이 많다.\n  이준한 인천대 정치외교학과 교수는 “황 대표는 선거 경험이 전무하고 이 총리도 텃밭효과가 지배적인 호남 기반 선거만을 경험했다”며 “아직 두 사람에 대한 지지는 대안이 없는 상황서 불고 있는 미풍 정도”라고 평가했다.\n  ④결국 “변수는 인물”=종종 표심에 영향을 미쳐온 북한과 검찰발 이슈의 영향도 이번에는 제한적일 거라는 전망이 나온다.\n  총선 국면 '북풍(北風)' 논란이 일었던 것은 김영삼 정부 3년차(1996년)에 치러진 15대 총선이 마지막이었다.\n  판문점 공동경비구역(JSA)에서 북한군이 벌인 무력시위 사건이 이슈가 됐지만 이때도 김 대통령이 속한 신한국당이 139석을 얻어 1당 지위를 지킨 핵심 요인은 수도권에서 이뤄진 물갈이 공천이었다는 게 정설이다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "지역 후보가 완주해야 비례대표를 더 얻는 준연동형 비례대표제가 도입됨에 따라 민주당과 정의당은 각자 제 갈 길을 가겠다고 선언하였으나 통합과 연대의 가능성은 남아있다.",
		"summary2": "총선 때면 후보단일화 전술을 펴곤 했던 민주당과 정의당은 준연동형 비례대표제가 도입되자 일찌감치 제 갈 길을 가겠다고 선언했다. 군소 정당도 지역 후보가 완주해야 비례대표를 더 얻을 수 있는 구조가 됐기 때문이다. 구도에 영향을 미칠 통합과 연대의 가능성은 야권에 남아있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}