{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09743",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이낙연·고민정도 고발당해…'총선 뒤끝' 고소·고발전 터진다",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09743-00002",
		"passage": " 김 당선자를 고발한 시민단체는 김 당선자 등이 팟캐스트 방송을 만들면서 청소년 유해 매체물이라는 것을 표시하지 않고, 미성년자도 한 편당 500원에 청취할 수 있게끔 해 정보통신망법 73조2호를 위반했다고 주장했다.\n  “고소·고발 이어질 수도”대법원 재판연구관 출신인 황정근 법무법인 소백 변호사는 “선거 후에도 공소시효가 끝나는 10월까지 고소·고발이 이어질 것”이라고 내다봤다.\n  황 변호사는 “선거에서 붙은 후보들끼리는 서로의 약점을 많이 알 수밖에 없다”며 “낙선한 후보가 당선자의 낙마를 위해 고발하는 일도 생길 것”이라고 했다.\n  그는 “거대 양당이 붙는 이번 선거에서 근소한 차이로 지는 후보가 많기 때문”이라고 덧붙였다.\n  위성정당 논란도 ‘위성정당’의 정당성을 둘러싼 논란도 있다.\n  참여연대 공익법센터 소장을 역임했던 양홍석(법무법인 이공) 변호사는 14일 자신의 소셜네트워크서비스(SNS)에 ‘21대 비례대표 국회의원 선거에 대한 선거소송 원고 모집’이라는 글을 올렸다.\n    양 변호사는 “민주당과 통합당이 비례대표 의석을 하나라도 더 차지하겠다고 비례용 위성정당을 만든 것은 대한민국 정치 발전에 역행하는 것”이라며 “이런 위성정당이 과연 우리 헌법에서 특별한 지위를 인정하고 보호하는 ‘정당’에 해당하는지 신중한 검토가 필요한 상황”이라고 지적했다.\n  이어 그는 “비례대표 후보자 추천 과정을 보면 민주적 절차를 준수했다고 볼 수 있을지 의문”이라며 “이에 21대 총선 중 비례대표 국회의원 선거 부분에 관한 선거소송을 제기하고자 한다”고 밝혔다.\n  지난달 26일 경제정의실천시민연합(경실련)도 비례대표용 위성정당의 정당 등록 승인이 헌법을 침해했다며 이를 취소해달라는 취지의 헌법소원을 청구했다.\n  이들이 문제 삼는 것은 공직선거법 47조에 있는 ‘정당의 후보자 추천’ 정당성 여부다.\n  이 법에 따르면 ‘정당이 비례대표 국회의원 선거의 후보자를 추천하는 경우에는 ▶민주적 심사절차를 거쳐 대의원 등으로 구성된 선거인단의 민주적 투표절차에 따라 추천할 후보자를 결정해야 하며 ▶후보자 추천절차의 구체적인 사항을 당헌·당규 및 그 밖의 내부 규약 등으로 정한다고 돼 있다.\n  이 절차를 위반해 후보자를 추천했다는 법적 판단이 나오면 해당 비례대표 국회의원 선거의 후보자 등록은 모두 무효가 된다.\n    “비례대표 새로 할 수도”  헌법재판소 연구관 출신인 노희범 변호사는 “위성정당이 형식은 갖췄을지 몰라도 모(母) 정당과 사실상 종속관계 내지 그 정당의 의사에 따라 좌지우지되고 있는 상황은 분명해 보인다”며 “이는 헌법에서 정의하는 민주적 정당의 활동 모습이라고 보기 어렵다”고 말했다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "황 변호사는 거대 양당이 붙는 선거에서 근소한 차이로 지는 후보가 많기 때문에 낙선한 후보가 당선자의 낙마를 위해 고발하는 일이 생길 것이라고 했다.",
		"summary2": "황 변호사는 “선거에서 붙은 후보들끼리는 서로의 약점을 많이 알 수밖에 없다”며 “낙선한 후보가 당선자의 낙마를 위해 고발하는 일도 생길 것”이라고 했다. 그는 “거대 양당이 붙는 이번 선거에서 근소한 차이로 지는 후보가 많기 때문”이라고 덧붙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}