{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15856",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]\"판문점 회담후…文, 트럼프에 '北 1년내 비핵화 약속'\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15856-00004",
		"passage": " 볼턴은 폼페이오에게도 하노이 협상에서 기본 신고를 재차 강조하고 왜 경제제재를 포기해선 안 되는지를 강조했고, 폼페이오는 자신의 영역을 간섭하는 데 발끈했지만 내용엔 반대하지 않았다고 소개했다.\n  2월 28일 회담은 결국 볼턴의 의도대로 나쁜 합의대신 무산으로 결론났다.\n  트럼프 대통령도 회담 전날 \"비건의 문안을 좋아하지 않는다\"며 \"지나치다(too much)\"라며 실무협상팀 초안을 거부했다.\n  마이클 코언 변호사 청문회를 보느라 밤을 새운 트럼프 대통령은 회담장인 메트로폴 호텔로 가는 차 안에서 \"스몰딜과 걸어나가는 것 중 뭐가 더 기사거리가 되겠느냐\"고 묻기까지 했다.\n  트럼프 대통령은 영변 핵시설 해체 대가로 2016년 이후 채택된 유엔 제재 해제를 요구한 김 위원장에 볼턴이 준비한 비핵화의 정의와 북한의 밝은 미래를 정리한 2쪽짜리 문서를 건넸다.\n  회담은 영변 이외 추가로 내놓을 것이 없는지 묻는 트럼프 대통령과 영변이 북한에 얼마나 큰 의미인지 김 위원장 간 같은 문답이 반복됐다고 한다.\n   트럼프 대통령은 중간에 미국을 타격할 수 있는 장거리 미사일 제거를 할 수 있겠느냐고도 제안했다.\n  볼턴은 이에 \"북한의 핵·탄도미사일, 생화학무기 전부에 대한 기본적 신고부터 필요하다\"라고 끼어들었다.\n   그러자 김 위원장은 \"한걸음씩 가면 궁극적으로 전체 그림에 도달할 것\"이라고 했다.\n  그러면서 \"북한은 안보에 대한 어떤 법률적 보장도 얻지 못했다\"며 \"미 군함이 북한 영해에 진입하면 무슨 일이 일어나겠느냐\"고도 했다.\n   트럼프 대통령은 김 위원장에게 \"만약 영변-제재 해제 제안을 받아들일 경우 미국에선 정치적 파장이 엄청날 것\"이라며 \"자신은 대선에 패배할 수도 있다\"고도 거부 의사를 분명히 했다.\n  김 위원장이 마지막까지 합의가 없더라도 '하노이 공동성명'을 발표하기를 원했지만 이마저도 없이 하노이 2차 정상회담은 결렬로 막을 내렸다.\n  볼턴은 2019년 6월 30일 트럼프 대통령과 김 위원장과 판문점 회동에서 미국은 물론 북한 모두 문 대통령이 끼는 걸 원하지 않았다고도 소개했다.\n  문 대통령은 트럼프 대통령의 판문점 방문에 앞서 양자회담에서 자신이 판문점에 동행하는 방안을 요청했다.\n  이에 트럼프 대통령은 \"김 위원장은 자신과 만나기를 부탁했지만 문 대통령이 DMZ에 함께 가서 만나는 게 문 대통령에 좋게 보일 것\"이라고 했다.\n  하지만 폼페이오 장관이 끼어들어 \"북한과 합의한 건 트럼프-김 양자 만의 회동\"이라고 했고 볼턴도 폼페이오 편을 들었다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "문 대통령이 판문점에 동행하는 방안을 요청했는데 폼페이오 장관이 북한과 합의한 건 트럼프·김 양자 만의 회동이라고 했고 볼턴도 폼페이오 편을 들었다.",
		"summary2": "볼턴은 2019년 6월 30일 트럼프 대통령과 김 위원장과 판문점 회동에서 미국은 물론 북한 모두 문 대통령이 끼는 걸 원하지 않았다고도 소개했다. 문 대통령은 트럼프 대통령의 판문점 방문에 앞서 양자회담에서 자신이 판문점에 동행하는 방안을 요청했다. 하지만 폼페이오 장관이 끼어들어 \"북한과 합의한 건 트럼프-김 양자 만의 회동\"이라고 했고 볼턴도 폼페이오 편을 들었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}