{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18951",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙]  ‘연전연패’ 문재인 정부 부동산 정책의 종착역은? ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18951-00004",
		"passage": " 다주택자로서 집값 폭등은 만끽하되, 세금 부담은 한정돼 있으니 얼마든지 안 팔고 버틸 수 있다.\n  매물 잠김의 결정적 요인이다.\n  정부의 정책 실패가 집값을 올린 대표적 사례다.\n  이번 7·10 대책을 통해서 김 전 실장의 주택임대사업자 제도는 사실상 파산 선고를 맞았다.\n  과잉 유동성이 온다면, 대출을 제한하고 세금을 올리면 수요가 진정될 것이라 오판했다.\n  임대사업자 제도를 활성화하면 전·월세가 안정될 것이고, 더 나아가 집 살 욕망을 안 가질 것이라고 착각했다.\n  강력한 공급 시그널 없이 과잉 유동성이 밀려오자 한 번도 경험한 적 없는 집값이 나타났다.\n  반포 아크로리버파크에 이어 대치동 래미안팰리스까지 평당 1억 아파트가 출현했다.\n  고가 아파트보다 저가 아파트 상승이 서민의 삶을 훨씬 위협하는데 서울에서 9억 미만 아파트는 씨가 말라가고 있다.\n  3기 신도시나 공공임대 주택은 시장이 원하는 공급이 아니었다.\n  당시 김 전 실장 말 듣고 집 판 사람은 평생 자괴감을 느껴야 할 판이다.\n  참여정부 홍보수석을 역임한 조기숙 이화여대 교수는 6월 28일 페이스북에 “노무현 정부 때 경험이 있으니 현 정부가 들어서면 부동산 투기 같은 건 발을 붙이지 못할 거라고 믿은 저의 어리석음을 탓한다”며 “왜 자신들의 대책이 잘못됐다는 반성은 없고 국민을 투기꾼 취급하며 ‘더 센 정책이 기다리고 있다’고 협박하느냐”고 비판했다.\n  조 교수는 “이 정부에는 다주택자가 많아 충격을 받았다”며 “대통령과 국토부 장관이 집을 팔라고 해도 팔지 않는 강심장에 놀랐다”고 겨냥했다.\n  노영민 대통령비서실장은 2019년 12월 청와대 비서관급 이상 공직자에게 “수도권 다주택자는 1채 빼고 집을 팔라”고 권고한 바 있다.\n  민주당도 21대 총선 후보 공천 기준으로 ‘1주택 보유’를 내걸었다.\n  그러나 청와대 참모와 고위공직자, 국회의원 중 이 기간에 다주택을 포기한 이는 거의 없었다.\n  그사이 집값은 더 폭등했고, “자기들 집은 안 팔면서 왜 자꾸 국민한테만 팔라고 하는 거냐?”는 국민적 분노는 비등했다.\n  대통령과 여당 지지율이 하락하는 와중에 노영민 비서실장이 “(서초구 반포동 한신서래아파트는 놔두고) 충북 청주시 흥덕구의 아파트를 팔겠다”고 발표하자, 사태는 걷잡을 수 없게 됐다.\n  결국 노 실장은 7월 8일 “서초구 아파트도 7월 안에 팔겠다”고 약속했고, 졸지에 무주택자가 됐다.\n   “이 정부 사람들의 말이 아니라 행동을 봐라”노 실장뿐 아니라 이시종 충북지사(청주 아파트 팔고 송파구 방이동 올림픽선수촌아파트 보유), 박병석 국회의장(대전 아파트 아들에게 증여하고 서초구 반포동 반포주공 1단지 보유), 은성수 금융위원장(세종 아파트 팔고 서초구 잠원동 현대아파트 보유), 윤성원 청와대 국토교통비서관(세종아파트 팔고 강남구 논현동 경남논현아파트 보유) 등도 서울 강남의 ‘똘똘한’ 한 채를 지켰다.\n ",
		"passage_Cnt": 1431
	},
	"Annotation": {
		"summary1": "정부는 7·10 대책을 통해 임대사업자 제도를 활성화하면 전·월세가 안정될 것이라고 오판하여 경험한 적 없는 집값이 나타났다.",
		"summary2": "정부의 정책 실패가 집값을 올린 대표적 사례다. 이번 7·10 대책을 통해서 김 전 실장의 주택임대사업자 제도는 사실상 파산 선고를 맞았다. 임대사업자 제도를 활성화하면 전·월세가 안정될 것이고, 더 나아가 집 살 욕망을 안 가질 것이라고 착각했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}