{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20754",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "말복엔 뭐 마실까 … 힘 돋우는 보양식에 '딱 좋은' 우리술 7 ",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20754-00001",
		"passage": "오는 8월 15일이 말복이다.\n  올해는 지루하게 이어진 장마 때문에 세 번의 복날을 모두 선선하게 보냈다.\n  그렇다고 복날의 보양식까지 건너뛰기는 좀 섭섭하다.\n  그래서 전통적으로 복날이면 먹는 보양식과 이에 어울리는 전통주를 추천한다.\n       ‘대동여주도(酒)’ ‘언니의 술 냉장고 가이드’ 콘텐트 제작자로 우리 전통주를 알리는데 앞장서고 있는 F&B 전문 컨텐츠 마케팅 회사 PR5번가의 이지민 대표가 오랫동안 고민해서 ‘정말 딱 좋은’ 매칭을 보내왔다.\n    민어전과 ‘삼해소주’조선시대 임금과 사대부는 ‘복달임(복날에 고기붙이로 국을 끓여 먹는 풍속)’ 음식으로 민어를 즐겨 먹었다.\n  담백하고 비린내가 적은 민어는 여름철 산란기를 앞두고 몸속에 양분을 가득 지니기 때문에 살이 기름지고 달다.\n  깔끔하게 회로 즐겨도 좋지만, 달걀 물로 옷을 입혀 부쳐낸 민어전은 부드럽고 촉촉한 식감, 고소한 맛 때문에 전통주 안주로 더 어울린다.\n  귀한 보양식에 걸맞게 술은 ‘삼해소주’를 선택했다.\n  예부터 탁주, 청주를 거쳐 증류한 소주는 아주 소량만 얻을 수 있기 때문에 고급술에 속했다.\n  또 여러 번의 저온 숙성 과정을 거치기 때문에 맛과 향이 깊고, 농축된 쌀의 풍미 또한 일품이다.\n  한약재 등의 부재료가 들어간 술보다는 깔끔해서 민어 맛을 북돋워주는 데도 최강의 매칭이다.\n  무엇보다 말복을 앞두고 어른 또는 귀한 분께 대접할 음식과 술을 고민하고 있다면, 최고의 보양식인 민어와 서울을 대표하는 삼해소주를 자신 있게 권한다.\n    장어구이와 ‘복단지’스태미나, 체력, 정력.\n  ‘장어’ 하면 떠오르는 단어들로 무더운 여름을 나기 전 꼭 먹어야 할 보양식으로 이만한 것이 없다.\n  비타민A 함량이 높아 요즘처럼 긴긴 장마가 계속되는 여름철 원기회복에도 효과적이다.\n  특히 입맛 없을 때는 양념장에 재워 숯불에 구워 먹는 게 제격이다.\n  보통 장어와 가장 잘 어울리는 술로는 복분자술을 손꼽는다.\n  신장과 간을 보호하는 복분자는 양기 보강에 으뜸이라는 장어를 함께 곁들이면 효능이 배가 되고 신진대사를 촉진시켜주기 때문에 환상의 궁합이다.\n  다만, 아쉬운 건 시중에서 흔히 보는 복분자술은 단맛을 위해 당을 첨가한다.\n  한두 잔 맛만 본다면 모를까.\n  단맛이 너무 강해 한 병 이상 주문해 마시기엔 부담이 크다.\n  이번에 추천할 술은 주당들을 위한 복분자술이다.\n  술아원의 ‘복단지’는 쌀에 복분자를 함께 넣어 발효시켜 만든다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "전통적으로 복날이면 먹는 보양식과 전통주로는 최고의 보양식인 민어와 무더운 여름을 나기 전 꼭 먹어야할 보양식으로 장어만한 것이 없고 서울을 대표하는 삼해소주를 자신있게 권한다.",
		"summary2": "그래서 전통적으로 복날이면 먹는 보양식과 이에 어울리는 전통주를 추천한다. 무엇보다 말복을 앞두고 어른 또는 귀한 분께 대접할 음식과 술을 고민하고 있다면, 최고의 보양식인 민어와 서울을 대표하는 삼해소주를 자신 있게 권한다. 장어구이와 ‘복단지’스태미나, 체력, 정력. ‘장어’ 하면 떠오르는 단어들로 무더운 여름을 나기 전 꼭 먹어야 할 보양식으로 이만한 것이 없다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}