{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09071",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "왜 툭하면 문경새재? '아리랑 고개' 미스터리 풀 음반 찾았다",
		"author": "최종권",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09071-00001",
		"passage": "1930년대 불렸던 ‘문경새재 아리랑’을 수록한 음반이 국내에서 처음 발견됐다.\n    노재명 서울 국악음반박물관장은 1935년 명창 조앵무와 임소향이 부른 문경새재 아리랑의 가사지를 최근 서울의 한 경매장에서 확보했다고 9일 밝혔다.\n  2018년 이 음반 레코드판을 한 골동품상에게서 확보한 지 2년 만에 문경새재 아리랑 가사지까지 확보한 것이다.\n   구전으로 전승돼 오던 문경새재 아리랑은 1985년 문경시 문경읍 하초마을 주민인 고 송영철씨(2001년 작고)가 부른 것을 옛 아리랑으로 여겨왔다.\n  송씨는 무형문화재는 아니었으나, 당시 문경새재 아리랑을 부르는 유일한 사람이었다.\n  지금은 송옥자 문경새재아리랑보존회장이 전수받아 맥을 잇고 있다.\n     노 관장은 “송영철씨가 부른 것보다 50년 앞선 음반인 데다, 당대 명창 2명이 불러 옛 문경새재 아리랑에 가장 가까운 형태로 볼 수 있다”며 “문경새재가 영·호남 아리랑 가사에 공통으로 쓰인 이유를 이 음반을 통해 어느 정도 규명할 수 있게 됐다”고 말했다.\n   문경새재는 경북 북부와 충북, 강원도가 만나는 고갯길이다.\n  문경새재 아리랑은 이 지역에서 불렸던 아리랑의 한 종류다.\n  그러나 진도아리랑, 밀양아리랑 등 전국에 퍼진 아리랑 가사에 문경새재가 다수 등장한 것을 두고 해석이 분분했다.\n  문경과 관계없는 호남·경남 지역 아리랑에 ‘문경새재는 웬 고갠가.\n  굽이야 굽이 굽이 눈물이로구나’ ‘문경아 새자는 웬 고개드나’는 구절에 문경새재가 언급되고 있다.\n  이들 지역 아리랑에는 문경새재가 이별의 장소로 언급됐다.\n  경기 아리랑에서는 문경새재 대신 '아리랑 고개'를 이별의 장소로 불렀다.\n   문경시는 진도아리랑, 밀양아리랑 등 각종 아리랑 가사에 문경새재가 등장한 것은 문경새재 아리랑 영향이 큰 것으로 보고 있다.\n  문경시 관계자는 \"조선시대 말 경복궁 중건 때 일꾼들이 모인 연회에서 문경새재 아리랑이 위로곡으로 불리면서 변형된 형태로 전국에 확산했을 거란 학설이 있다\"며 \"고종의 외무특사였던 호머 헐버트(1863~1949) 박사가 1896년 아리랑을 서양식 악보에 처음 기록하면서 문경새재를 포함한 가사를 영어로 표기했다.\n  당시 가장 대중화한 아리랑이 문경새재 아리랑이란 것을 보여주는 대목\"이라고 말했다.\n    이번에 발견된 문경새재 아리랑 음반 세트는 조앵무·임소향·오태석·정남희·조상선 명창 등 당대 최고의 국악인들이 일본 음반회사를 통해 녹음됐다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "1930년대 불렸던 문경새재 아리랑은 조선말 경복궁 중건 때 일꾼들의 위로곡으로 불리면서 전국으로 확산되었다는 학설이 있으니 당시 가장 대중화된 아리랑이란 걸 보여주는 대목이다.",
		"summary2": "1930년대 불렸던 ‘문경새재 아리랑’을 수록한 음반이 국내에서 처음 발견됐다. 문경시 관계자는 \"조선시대 말 경복궁 중건 때 일꾼들이 모인 연회에서 문경새재 아리랑이 위로곡으로 불리면서 변형된 형태로 전국에 확산했을 거란 학설이 있다\"며 \"고종의 외무특사였던 호머 헐버트(1863~1949) 박사가 1896년 아리랑을 서양식 악보에 처음 기록하면서 문경새재를 포함한 가사를 영어로 표기했다. 당시 가장 대중화한 아리랑이 문경새재 아리랑이란 것을 보여주는 대목\"이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}