{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16064",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“공주는 무조건 착하다고 누가 그래?” 서예지의 싸늘함에 꽂혔다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16064-00001",
		"passage": "“너, 내 팬 아니지? 내가 쓴 동화 속엔 늘 마녀가 예쁘거든.\n  공주는 무조건 착하고 예쁘다고 누가 그래? 니네 엄마가 그러디? 엄마한테 말해.\n  ‘나는 예쁜 마녀가 될래요’라고.\n ” 팬이라며 “공주처럼 예쁘시다”고 활짝 웃는 어린 소녀에게 싸늘한 조소를 보낸 여성 동화작가.\n  울며 뛰쳐나가는 소녀를 보며 만족스러운 미소를 짓는다.\n  tvN의 새 주말드라마 ‘사이코지만 괜찮아’는 자폐 스펙트럼(ASD)을 가진 형을 돌보느라 안정적인 삶을 이루지 못하는 정신병동 보호사 문강태(김수현)와 유년기의 환경적 요인 때문에 반사회적 인성을 가진 동화작가 고문영(서예지)의 로맨스를 다룬 작품이다.\n  한류 스타 김수현의 5년 만의 드라마 복귀작으로 기대를 모았지만, 막상 뚜껑을 열고 나니 작품의 무게추는 서예지가 맡은 동화작가에게 조금 더 기울어진 모양새다.\n  인기 동화작가인 고문영은 자신의 작품만큼이나 그로테스크하면서도 언제 폭발할지 모르는 성격의 소유자다.\n  출판사는 늘 그녀의 사고를 수습하는 것이 일과일 정도.\n  자신의 팬 사인회에서 실랑이를 벌인 부모의 머리채를 잡고 ‘미친X’이라고 내뱉기도 하고, 초등학교 강연에선 3학년 학생들을 ‘십새’라고 호칭하는 등 거침없는 언행으로 작품 내내 도드라진다.\n  또 안정적이지 않은 심리를 반영하듯, 옷과 구두는 디즈니 영화 속 공주나 마녀를 연상하게 할 만큼 화려하기 이를 데 없다.\n  반면 문강태는 일에 대한 책임감이 강하고 주변에 대한 따뜻함을 잊지 않은 캐릭터다.\n  삶의 파고 속에서도 형을 위로하고 돌보는 모습이 한결같다.\n  고문영과의 관계에서도 그녀가 극단적으로 돌출하지 않도록 잡아매는 역할을 한다.\n  고문영에 비하면 평면적 캐릭터에 가깝다.\n  드라마의 성패를 좌우할 열쇠도 고문영이 쥐고 있다.\n  과장스럽게 묘사된 캐릭터를 내세운 드라마가 대개 그렇듯 ‘사이코지만 괜찮아’에 대한 평가도 고문영 캐릭터가 얼마나 설득력을 갖고 전개되느냐에 따라 갈릴 가능성이 큰 것이다.\n  고문영을 묘사하는 독특한 시각 효과도 눈길을 끌었다.\n  고문영을 막대한 힘을 지닌 거대한 거인처럼 등장시키는가 하면, 고문영의 성장 배경을 애니메이션 프롤로그를 통해 보여줌으로써 상상력을 배가시켰다.\n  정덕현 대중문화평론가는 “여주인공 캐릭터가 과장된 언행을 하기 때문에 연출이 헐거워지면 몰입도가 떨어지게 될 공산이 큰데, 첫 출발은 나쁘지 않았다”며 “동화로 시작한 점이나 다양한 기법을 사용한 장면 전환이 스토리의 비현실적 부분을 설득력 있게 만들어주는 보조 첨가제 같은 역할을 했다”고 말했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "사이코지만 괜찮아는 ASD를 가진 형을 돌보는 정신 병동 보호사 문 씨와 언제 폭발할지 모르는 반사회적 인성을 가진 인기 동화작가 고 씨의 로맨스를 다룬 작품이다.",
		"summary2": "tvN의 새 주말드라마 ‘사이코지만 괜찮아’는 자폐 스펙트럼(ASD)을 가진 형을 돌보느라 안정적인 삶을 이루지 못하는 정신병동 보호사 문강태(김수현)와 유년기의 환경적 요인 때문에 반사회적 인성을 가진 동화작가 고문영(서예지)의 로맨스를 다룬 작품이다. 인기 동화작가인 고문영은 자신의 작품만큼이나 그로테스크하면서도 언제 폭발할지 모르는 성격의 소유자다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}