{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00822",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"감시하다 실수땐 공격\"···'웅앵웅' 논란으로 본 아이돌 잔혹사",
		"author": "이우림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00822-00002",
		"passage": " 또 “이렇게 지지해주고 앨범을 사는 만큼, 팬들에게도 그만한 대가가 돌아와야 한다는 ‘기브 앤 테이크’ 시각이 커졌다”고 했다.\n  사생활 공개해 인기 얻는 아이돌 산업, 그 뒤엔아이돌 산업 구조에 대한 비판도 나온다.\n  이택광 경희대 글로벌커뮤니케이션학부 교수는 “(아이돌의) 사생활을 팔아서 자본을 축적하는 산업 구조가 문제\"라고 했다.\n  그는 “한국은 연예인을 이웃처럼 친근한 존재로 인식한다”면서 “친밀도가 높을수록 악플이 심해진다.\n  아이돌과 팬이 실제 언니·오빠 관계가 아닌데도 그런 식의 친밀도가 형성된다”고 했다.\n    방탄소년단은 2017년부터 개인방송 앱으로 활동해 현재 1200만명 이상의 팔로워를 거느리고 있다.\n  다른 인기 아이돌 역시 자신의 일상과 활동 영상을 제작해 팬들에게 제공하며 소통을 늘리고 있다.\n  이 교수는 “가상의 친밀도를 높이는 과정인데, 이에 몰입하다 보면 가상이 현실을 압도한다.\n  결국 일부 팬들은 해당 연예인이 내 것이기 때문에 마음대로 해도 된다 생각한다”고 분석했다.\n  하재근 평론가는 “즉석에서 이것 저것을 하다 보면 사람이니까 당연히 실수하게 되는 건데 꼬투리를 잡고 낙인을 찍으며 공격이 이어진다”고 했다.\n  실제 지효뿐 아니라 인기 걸그룹 마마무의 휘인도 앱으로 팬들과 실시간 소통을 하다가 욕설 논란이 이어져 사과문을 내기도 했다.\n  \"기획사는 통제에 올인\"아이돌 잔혹사라 불릴 만큼 논란은 이어지고 있지만, 기획사나 방송사 등은 아이돌을 통제하는 데만 힘을 실을 뿐 근원 문제 개선에는 눈 감고 있단 비판도 있다.\n  성상민 평론가는 “가장 빠른 해결책은 기획사가 아이돌의 SNS(소셜네트워크서비스) 활용을 자제시키는 것이다.\n  최대한 정치적이나 사회적으로 민감한 내용을 발언하지 못하게 할 것”이라면서 “이렇게 통제가 늘면 늘었지 줄지는 않을 것”이라고 했다.\n  그는 “가수 현아와 이던이 열애설이 난 뒤 기획사는 곧장 이들을 퇴출했던 전례가 있다.\n  오히려 기획사들이 예전보다 더 적극적으로 연예인들을 통제하려고 한다.\n  질적으로 이들의 권리를 개선하는 문제는 아직 갈 길이 멀다”고 지적했다.\n  김성수 평론가 역시 “아이돌은 자기 정체성을 확립해야 할 가장 중요한 시기에 긴 시간 경쟁에 시달린다.\n  일반인들은 다양한 모임 속에서 위로를 받을 수 있지만, 이들은 합숙을 하면서 매일 매일 평가받고 순위가 매겨진다”면서 “최근 대형 기획사에서는 심리 치료를 하고 정서 상담을 해준다고는 하지만 보다 중요한 것은 여유를 주는 것”이라고 했다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "이 교수는 아이돌이 팬과 친밀도를 높이는 과정에서 연예인을 언니·오빠나 내 것이라 생각하는 일부 팬들로 인해 악플이 심해진다고 말했다.",
		"summary2": "이 교수는 “가상의 친밀도를 높이는 과정인데, 이에 몰입하다 보면 가상이 현실을 압도한다. 결국 일부 팬들은 해당 연예인이 내 것이기 때문에 마음대로 해도 된다 생각한다”고 분석했다. 그는 “한국은 연예인을 이웃처럼 친근한 존재로 인식한다”면서 “친밀도가 높을수록 악플이 심해진다. 아이돌과 팬이 실제 언니·오빠 관계가 아닌데도 그런 식의 친밀도가 형성된다”고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}