{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09394",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[리셋 코리아] 종교시설·요양원 등의 감염병 대책 마련 시급하다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09394-00001",
		"passage": "올 1월 20일 국내에서 코로나19 첫 확진 환자가 보고된 이후 계속 증가하다가 최근 안정화 추세로 접어들었다.\n  12일 32명의 신규 확진자가 발생하는 등 최근 나흘 동안 하루 신규 확진자가 40명을 밑돌았다.\n  아직 진행 중이기 때문에 대단히 조심스러우나 현재까지 상황을 종합해보면 코로나19에 대한 대응은 비교적 성공적인 것으로 판단된다.\n  미국은 확진 환자가 53만 명을 웃돌고 스페인·이탈리아·프랑스·독일도 확진 환자가 10만 명을 초과했다.\n  외국에서는 한국의 대응 방법과 과정·결과 등에 대해 주목할 만한 모범사례로 평가하고 있다.\n  국민의 사회 인식 정도, 의료이용체계와 시설, 인력, 제도, 정보통신기술(ICT) 환경 등 인프라 수준, 보건의료 인력의 헌신, 정책당국의 신속한 조치와 대응 방향 설정 등이 성공적인 대응의 요체로 평가된다.\n  마스크 착용이나 사회적 거리두기, 자가격리 준수 등 정부 지침에 대한 국민의 호응도는 세계 일등 국민의 민도를 여실히 보여주고 있다.\n  세계 최고 수준의 의료 접근성, 검체 검사 능력, OECD 국가 중 두 번째로 많은 병상 수 등 제도 및 인프라도 성공적인 대응에 기여했다.\n  세계 최고 수준의 ICT 환경은 확진자의 이동통신·신용카드 정보를 활용해 역학조사 시스템을 선도했을 뿐 아니라 역학조사관의 업무 부담 경감에도 도움이 됐다.\n  정책 당국의 신속하고도 단호한 의사 결정도 코로나19 확산 방지에 결정적인 역할을 수행했다.\n  선제적 대량 검사를 가능하게 했던 민간부문의 검사키트 개발·확보, 확진자와 접촉이 있었던 사람들에 대한 철저한 추적·격리 등이 결합해 지역사회로의 추가 확산을 억제했다.\n  발병 초기부터 중국 등 외국으로부터의 유입을 차단하기 위해 국경을 봉쇄해야 한다는 주장에 대해 상당한 논란이 있었으나 보건의료 관점 외에도 수출 주도의 경제 환경, 한반도를 둘러싸고 있는 대내외 환경 등을 고려할 때 쉽게 판단하기 어려운 지점이 있었을 것으로 추정된다.\n  기후 변화 등을 고려하면 향후 변종 바이러스의 유행은 더 빈번히 발생할 가능성이 높다.\n  성공적인 대응이라는 외국의 평가를 뒤로하고 이번 대응 과정에서 나타난 과제들을 차분히 살펴볼 필요가 있다.\n  대구·경북의 경우 병상 부족으로 입원 환자가 자가격리되는 상황까지 발생했다.\n  공공 의료기관과 민간 의료기관 간 상호 협력과 조정 의료체계가 마련돼 있었다면 피할 수도 있었다.\n  감염병은 전통적 시장 메커니즘이 작동하지 않기 때문에 공공 의료기관이 감염병 예방·대처에 선도적 역할을 하는 것은 당연하다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "코로나19 확진자가 계속 증가하다가 안정화 추세로 접어 들었고 나흘 동안 하루 확진자가 40명을 밑돌았는데 상황을 종합해 보면 코로나19에 대한 대응은 성공적인 것으로 판단된다.",
		"summary2": "올 1월 20일 국내에서 코로나19 첫 확진 환자가 보고된 이후 계속 증가하다가 최근 안정화 추세로 접어들었다. 12일 32명의 신규 확진자가 발생하는 등 최근 나흘 동안 하루 신규 확진자가 40명을 밑돌았다. 아직 진행 중이기 때문에 대단히 조심스러우나 현재까지 상황을 종합해보면 코로나19에 대한 대응은 비교적 성공적인 것으로 판단된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}