{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17341",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"올해 V자형 경기 회복 어렵다\"...IMF 이코노미스트 전경련 세미나서 진단",
		"author": "강기헌",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17341-00001",
		"passage": "올해 아시아 지역의 경제 성장률이 사상 최초로 마이너스를 기록할 것이란 전망이 나왔다.\n  전국경제인연합회와 대외경제정책연구원(KIEP)이 6일 서울 여의도 전경련 컨퍼런스센터에서 연 '코로나19 이후 세계 경제 전망과 한국의 대응' 세미나에서다.\n  기조연설자로 나선 앙가나 바네르지 국제통화기금(IMF) 시니어 이코노미스트는 “코로나19로 올해 아시아 지역 성장률은 -1.\n 6%를 기록할 것”이라며 “이는 사상 최초”라고 말했다.\n  그만큼 코로나19발 경제 충격이 크다는 것이다.\n   이어 “현재 일부 아시아 국가에서 경기회복 움직임이 나타나고 있지만, 전반적으로는 당초 예상보다 경기회복이 지연되고 있다”며“본격적 경기 회복은 2021년에서야 가능할 것”이라고 내다봤다.\n  세계 경제 회복이 지연되는 이유로는 예상보다 길어지고 엄중해진 봉쇄조치(Lock-Down), 수출 수요의 감소, 코로나19 이후 불평등의 심화 등을 꼽았다.\n   바네르지 이코노미스트는 “위기 상황인 만큼 정책 당국은 국가채무 관리, 금융시스템 안정화, 사회안전망 강화, 노동시장 유연화 등에 특별히 유의해야 한다”고 조언했다.\n  대외경제정책연구원도 코로나19에 미-중 갈등이 겹치면서 V자형 반등 가능성이 불투명하다는 의견을 밝혔다.\n   윤여준 KIEP 선진경제실 미주팀장은 “2분기 미국 경제는 경제활동이 상당 부분 재개되고 주요 경제지표가 개선되는 모습을 보임에 따라 V자형 경기회복에 대한 기대감이 높아졌으나 최근 코로나가 다시 확산하는 추세를 보여 하반기 경기반등 가능성은 불투명해졌다”고 전망했다.\n   양평섭 KIEP 중국경제실 선임연구위원은 “중국 정부는 올해 경제성장률 목표를 설정하지 않는 대신 3% 이상의 경제성장이 필요하다는 필요 성장률이라는 개념을 제시하고 있다”며 “중국은 여타 거대 경제권보다 코로나19 수습이 빨랐음에도 미·중 무역마찰의 확산과 홍콩 국가보안법 갈등이란 리스크 요인을 안고 있다”고 분석했다.\n  유로 지역에선 코로나19발 국가 재정 부담 증가로 인해 금융위기가 재연될 가능성도 제기됐다.\n  조동희 KIEP 선진경제실 유럽팀장은 “유로 지역은 거의 모든 국가가 도시봉쇄(lockdown)를 감행함에 따라 코로나19의 경제적 악영향이 우려되고 있다”며 “코로나19를 수습하는 과정에서 소요될 것으로 예상하는 막대한 재정부담으로 일부 남부 유럽국가에서 재정 및 금융위기가 재연될 우려가 커지고 있다”고 말했다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "코로나19로 아시아 경제 성장률이 사상 최초로 마이너스 수준에 이를 전망이고 경기회복은 예상보다 늦어지고 있다.",
		"summary2": "올해 아시아 지역의 경제 성장률이 사상 최초로 마이너스를 기록할 것이란 전망이 나왔다. 기조연설자로 나선 앙가나 바네르지 국제통화기금(IMF) 시니어 이코노미스트는 “코로나19로 올해 아시아 지역 성장률은 -1. 6%를 기록할 것”이라며 “이는 사상 최초”라고 말했다. 이어 “현재 일부 아시아 국가에서 경기회복 움직임이 나타나고 있지만, 전반적으로는 당초 예상보다 경기회복이 지연되고 있다”며“본격적 경기 회복은 2021년에서야 가능할 것”이라고 내다봤다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}