{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15520",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "통일부 장·차관, 폭파 직전까지 대북전단 막기만 신경썼다 ",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15520-00002",
		"passage": " 하지만 정작 통일부가 이를 공식 확인한 건 폭파로부터 한 시간가량 지난 오후 3시55분쯤이었다.\n  김연철 통일부 장관은 폭파 당시 국회 외교통일위원회에 참석 중이었다.\n  관련 질문이 나오자 “예고가 된 부분이다.\n  조금 더 정확한 상황을 확인해봐야 한다”고 답했다.\n  상황을 잘 모르는 것 아니냐는 지적에는 “조금조금 보고를 받았다”고 했다.\n  그의 말대로 예고된 부분이라면 예상되는 상황에 충분히 대비했어야 했다.\n  하지만 오후 3시53분쯤 급히 자리를 뜨기 전까지 김 장관의 발언은 엄중한 상황 인식을 반영하기는커녕 대북 전단을 막지 못한 데 대한 ‘내 탓이오’에만 집중돼 있었다.\n  “남북 정상이 합의한 일에 대해 통일부가 얼마나 추진력을 갖고 했는지 자성이 필요하다”(윤건영 민주당 의원)는 질책에 김 장관은 “공감한다.\n  미흡한 부분이 있었다”고 답했다.\n  “과거의 관성에 사로잡혔던 부분들은 충분히 성찰을 하고 있다”는 ‘자기반성’과 함께다.\n  김 장관은 또 제재에 어긋나지 않는 남북 협력사업은 추진했어야 한다는 지적에 “코로나19가 아니었다면 남북 개별관광은 이미 하고 있을 것”이라고 답변하기도 했다.\n  정부가 지난해부터 드라이브를 건 개별관광은 제재 위반 논란까지 가기도 전에 애초에 북한이 전혀 호응하지 않아 첫발조차 떼지 못했는데 말이다.\n  이에 이인영 민주당 의원이 “정말 그럴 거라고 보느냐”고 의문을 표하기도 했다.\n  이 의원은 “그건 잘 안 맞는 것 아니냐.\n  될 것 같았으면 코로나19 상황에서 보건의료 협력 등을 통해 (관계가) 더 진전될 문제일 수 있었지 않나”라고 되물었다.\n  그러자 김 장관은 “남북한 신뢰 회복이 전제가 돼야 할 것 같다”고 한발 물러섰다.\n     “통일부, 북한 첩보 안일 대응 가능성”  이 와중에 서호 통일부 차관도 삐라 막기에만 열중했다.\n  현장 점검을 하겠다며 오전 인천 강화군 석모도까지 갔다.\n  북한이 연락사무소 폭파를 준비하고 감행하는 동안 그는 강화경찰서, 인천해경 강화파출소, 삼산파출소를 돌며 경찰을 만나 “(삐라를 막는 데) 최선을 다해 달라”고 했다.\n  북한이 연락사무소를 폭파하는 와중에 주무부처 차관이 경계심을 갖고 사태를 주시하기보다 인천까지 가 삐라를 막으라고 독려하기 바빴던 것이다.\n  김 장관도 오후 외통위 참석으로 자리를 비울 게 예정돼 있었는데 말이다.\n  폭파 직후 정경두 국방부 장관과 박한기 합참의장이 합동참모본부 지하 전투통제실로 이동해 영상을 확인하고 상황 관리에 들어가는 등 일사불란하게 움직인 것과는 비교된다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "통일부 장관은 폭파가 예고된 부분이라 했지만 대비를 하지 못한 통일부의 자성이 필요하다는 질책에 공감한다고 답했다.",
		"summary2": "“남북 정상이 합의한 일에 대해 통일부가 얼마나 추진력을 갖고 했는지 자성이 필요하다”(윤건영 민주당 의원)는 질책에 김 장관은 “공감한다. 미흡한 부분이 있었다”고 답했다. 관련 질문이 나오자 “예고가 된 부분이다. 조금 더 정확한 상황을 확인해봐야 한다”고 답했다. 그의 말대로 예고된 부분이라면 예상되는 상황에 충분히 대비했어야 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}