{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04521",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시론] 감염병 퇴치하려면 전문가 존중 문화부터 만들어야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04521-00001",
		"passage": "중국에서 신종 코로나바이러스(코로나19)로 인한 사망자가 2000명을 넘어섰다.\n  중국이 대응에 실패한 가장 큰 원인은 새로운 감염병 출현을 초기에 경고했던 의사 리원량 등 전문가의 의견을 묵살했기 때문이다.\n  처음부터 전문가의 의견을 들었더라면 지금과 같은 통제 불능 상황이 되지 않았을 것이다.\n  그러면 한국사회는 중국과 달리 전문가의 의견을 경청하고 있나.\n  초기부터 대한의사협회·대한감염학회·대한예방의학회 등 전문가 단체들이 대처 방안을 제안했지만 제대로 수용되지 않고 있다.\n  심지어 여당 일각에서는 이러한 제안을 정치적인 것이라고 치부하며 비난하기까지 했다.\n  전문가의 의견을 듣지 않고, 자신들의 생각과 다르다고 비난한다면 이번 코로나 사태를 잘 극복할 수 있을지 걱정된다.\n  미국의 수도 워싱턴 DC 외곽에는 미국 국립보건연구원(NIH)이 있다.\n  이 연구원은 미국뿐 아니라 전 세계의 의학 및 생명과학 연구의 중심지다.\n  전 세계 어느 대학, 어느 연구소도 인적·질적·양적으로 비교가 불가할 정도로 세계 최고의 의생명과학 연구소다.\n  이곳에서는 전 세계에서 모인 2만명 이상의 의사 또는 박사학위 소지 연구자들이 연구하고 있다.\n  연간 40조원의 예산(2018년도 373억 달러)을 사용하고 집행한다.\n  예산의 83%는 대학 등 외부기관에 연구비로 제공한다.\n  내부 연구비로는 매년 7조원(63억 달러) 정도를 사용하고 있다.\n  이러다 보니 미국의 노벨의학상 수상자의 반 이상이 이곳에서 연구했던 동문이다.\n  필자가 7년 가까운 기간 동안 그곳에서 배우고 느낀 것은 여러 권의 책으로 써도 모자랄 정도다.\n  노벨상 수상자를 여럿 만나 직접 질문도 해 봤다.\n  하지만 정말로 부러웠던 것은 과학자를 우대하고 과학자의 의견을 귀담아듣는 미국 정부와 미국 사회의 태도였다.\n  국립보건연구원에 대한 미국 사회의 애정은 각별하다.\n  연구원이 의회에 예산을 신청하면 신청한 예산액에 3% 정도를 얹어주는 전통이 있다.\n  미국 의회도 한국과 마찬가지로 정부 예산에 대해 까다롭게 심사하고 삭감하지만, 보건연구원의 예산은 신청한 것보다 더 많이 배정한다.\n  그만큼 과학자와 전문가를 우대하는 사회다.\n  프랜시스 콜린스 보건연구원 원장은 민주당의 버락 오바마 대통령에 의해 2009년 임명됐다.\n  그런데 정권이 바뀌었지만, 도널드 트럼프 대통령은 콜린스 원장이 계속 일을 하도록 재임명했다.\n  오바마 대통령 시절부터 추진해오던 정밀의료 프로젝트를 비롯한 미국의 생명 의과학 연구의 중심 역할을 콜린스 원장이 계속하도록 했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "중국이 전문가의 의견을 무시하여 새로운 감염병 대응에 실패한 것처럼 한국사회 또한 전문가 단체들의 대처 방안을 수용하지 않고 있다.",
		"summary2": "중국이 대응에 실패한 가장 큰 원인은 새로운 감염병 출현을 초기에 경고했던 의사 리원량 등 전문가의 의견을 묵살했기 때문이다. 초기부터 대한의사협회·대한감염학회·대한예방의학회 등 전문가 단체들이 대처 방안을 제안했지만 제대로 수용되지 않고 있다. 그러면 한국사회는 중국과 달리 전문가의 의견을 경청하고 있나.",
		"summary3": null,
		"summary_3_cnt": null
	}
}