{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23764",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 ‘벗어라’ vs 바이든 ‘쓰면 목숨 구해’…미국 마스크 내전 도대체 왜?",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23764-00002",
		"passage": " 전염병 앞에 과학을 믿지 않고 중세처럼 종교에 의존하는 사람도 보인다.\n  ‘사람이 한 번 죽지 두 번 죽느냐’는 식의 생명 경시나 허무주의에 빠진 사람을 비롯해 한숨을 자아내는 사례가 줄을 잇는다.\n  미국은 물론 전 세계에 방영되는 CNN의 카메라 앞에서 묻는 말에 이렇게 대답했다면 보통 문제가 아니다.\n  이 정도라면 이젠 전 세계가 미국을 걱정해야 하는 상황이다.\n   이날 트럼프 대통령도 마스크를 쓰지 않고 나타나 자신이 코로나19에 침착하게 대응했다고 자화자찬했다.\n  트럼프는 이날 제2차 세계대전 당시 영국의 윈스턴 처칠 총리나 대공황 당시 미국의 프랭클린 루스벨트 대통령도 현재의 자신처럼 침착했다고 주장해 역사 왜곡 논란까지 불러일으켰다.\n    대선 앞두고 방역실패 변명·만회 주력  이날 트럼프가 그렇게 말한 데는 이유가 있었다.\n  전날 워싱턴포스트(WP)와 CNN 등 미국 언론들은 트럼프 대통령이 코로나19의 위험성을 알고도 미국 국민에게 독감 수준이라고 축소·왜곡했다고 일제히 보고했기 때문이다.\n  이는 퓰리처상을 두 번이나 받은 미국 언론인 밥 우드워드가 9월 15일 내놓을 저서 『격노(Rage)』에서 폭로한 내용을 인용한 보도다.\n   워싱턴포스트(WP) 부국장 직함으로 활동하는 우드워드는 1974년 워터게이트 사건의 진상을 특종 보도해 리처드 닉슨 당시 대통령(1913~93년, 재임 1969~74년)을 사임하게 한 것으로 유명하다.\n  우드워드는 트럼프를 19차례 인터뷰하고 그중 18차례 인터뷰한 내용으로 책을 썼다.\n  마지막 19번째 인터뷰는 책을 탈고한 다음에 한 것이라 반영되지 못했다.\n  우드워드의 책 발간으로 트럼프는 방역에 실패한 대통령으로 낙인찍힐 가능성이 더욱 커지고 있다.\n  이는 11월 3일의 미국 대선에 상당한 영향을 줄 수 있는 사안이다.\n   이에 따라 트럼프는 코로나19 방역실패 책임론에 대해 적극적으로 변명하면서 만회 대책 마련에 주력하는 분위기다.\n  자신에 대한 비난에 대해 갈수록 신경이 날카로워지는 이유다.\n    백악관 기자회견장에서 ‘벗어주세요’하지만 트럼프 대통령은 이런 상황에서도 자신과 공동체를 위해 마스크를 쓰고 다니고 거리 두기를 실천하자고 국민에게 호소하지 않는다.\n  오히려 마스크를 쓰는 사람에게 개인적으로 불쾌한 감정을 숨기지 않는다.\n  트럼프는 심지어 지난 9월 7일 워싱턴DC의 백악관 기자회견장에서 로이터 통신의 제프 메이슨 기자와 마스크 착용을 놓고 가벼운 실랑이까지 벌였다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "우드워드는 트럼프를 19차례 인터뷰 하고 18차례 인터뷰한 내용을 책으로 써서 발간해 트럼프는 방역에 실패한 대통령으로 낙인찍힐 가능성이 더욱 커지고 있다.",
		"summary2": "워싱턴포스트(WP) 부국장 직함으로 활동하는 우드워드는 1974년 워터게이트 사건의 진상을 특종 보도해 리처드 닉슨 당시 대통령(1913~93년, 재임 1969~74년)을 사임하게 한 것으로 유명하다. 우드워드는 트럼프를 19차례 인터뷰하고 그중 18차례 인터뷰한 내용으로 책을 썼다. 우드워드의 책 발간으로 트럼프는 방역에 실패한 대통령으로 낙인찍힐 가능성이 더욱 커지고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}