{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12656",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "총선 한달 지났는데…울산 사건 수사 여전히 '신중 모드'",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12656-00001",
		"passage": "4월15일 21대 국회의원 선거가 끝난 지 한 달여가 지났지만 검찰의 청와대 울산시장 하명수사 및 선거 개입 사건에 대한 후속 수사는 여전히 ‘신중 모드’다.\n  윤석열 검찰총장은 총선 국면에 돌입하기 전인 2월 초 “검찰이 선거에 영향을 줬다는 말이 나오지 않게 관련 수사를 1월 중으로 끊고, 총선 이후에 본격적으로 수사하라”고 지시했다.\n  이 때문에 총선 이후 사건의 핵심 피의자로 꼽히는 임종석 전 청와대 비서실장과 이광철 청와대 민정비서관에 대한 본격적인 후속 수사가 예상됐었다.\n 18일 법조계에 따르면 서울중앙지검 공공수사2부(김태은 부장검사)가 총선 이후 울산 사건과 관련해 소환 조사를 진행한 인물은 기재부 재정관리국장을 지낸 고위 공무원 A씨가 거의 유일한 것으로 알려졌다.\n  A씨는 울산 산업재해 모(母) 병원의 예비타당성심사(예타) 업무를 담당한 인물이다.\n  검찰은 A씨를 참고인 신분으로 소환했다.\n  검찰은 A씨를 상대로 김기현 전 울산시장의 공약이었던 산재 모 병원이 예타에서 탈락한 경위와 이를 지방선거가 임박한 2018년 5월 발표한 배경 등을 캐물었던 것으로 전해졌다.\n  검찰 내부에서는 이미 총선 전 상당 부분 수사가 이뤄졌던 선거 공약 수사 관련자를 소환한 것에 대해 ‘수사 다지기’ 작업이라고 평가한다.\n  기존 수사에 대한 ‘팩트’를 재검증하는 신중한 수사 방침이라는 의미다.\n  법조계에서는 윤 총장이 총선 이후 수사 본격화를 지시한 것에 비해 수사 진척이 더딘 것 아니냐는 이야기가 나온다.\n  검찰은 본격 총선 국면에 접어들기 전인 1월 청와대와 극심한 갈등을 겪었던 때와 분위기가 사뭇 다르다.\n  당시 검찰은 송철호 울산시장을 비롯한 울산 사건 의혹 관련자 13명을 기소하고 임 전 비서실장, 이 비서관을 피의자 신분으로 소환했다.\n  지청장 출신 김종민 변호사는 “총선 이후 정치적인 문제로 수사가 지지부진한 것인지, 핵심 증거가 나오지 않은 것인지 예단할 수는 없다”면서도 “다만 국민적 관심을 받는 사안인 만큼 이번 달을 넘긴 이후에도 핵심 피의자에 대한 소환 조사 등이 이뤄지지 않으면 검찰이 책임 있는 해명이 내놓아야 한다”고 말했다.\n  수사가 지지부진한 것 아니냐는 지적에 대해 중앙지검 관계자는 “4월 말부터 꾸준히 조사가 진행되고 있다”고 말했다.\n  아직 주요 피의자들의 소환조사가 이뤄지지 않아 수사가 더뎌 보일 뿐 수사팀의 일정대로 수사가 진행되고 있다는 취지다.\n  관련해서 이성윤 중앙지검장은 수사팀에 별다른 지시를 내리지 않은 것으로 알려졌다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "21대 국회의원 선거가 끝난 지 한 달여가 지났지만 윤 총장이 지시한 청와대 울산시장 하명수사 및 선거 개입 사건의 대한 후속 수사가 신중모드여서 진척이 더디다는 지적이 있다.",
		"summary2": "4월15일 21대 국회의원 선거가 끝난 지 한 달여가 지났지만 검찰의 청와대 울산시장 하명수사 및 선거 개입 사건에 대한 후속 수사는 여전히 ‘신중 모드’다. 윤석열 검찰총장은 총선 국면에 돌입하기 전인 2월 초 “검찰이 선거에 영향을 줬다는 말이 나오지 않게 관련 수사를 1월 중으로 끊고, 총선 이후에 본격적으로 수사하라”고 지시했다. 수사가 지지부진한 것 아니냐는 지적에 대해 중앙지검 관계자는 “4월 말부터 꾸준히 조사가 진행되고 있다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}