{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26376",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[영상]카마겟돈·지배구조 파고 넘어야 산다…3세 경영시대 연 정의선",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26376-00002",
		"passage": " 정 회장은 ▶주주·협력업체·지역사회와 결실을 나누고 ▶수평적 소통과 자율을 기반으로 열린 조직문화 구현을 촉진하며 ▶기업활동이 인류에 기여하고 다시 그룹 성장으로 이어지는 선순환 구조 구축 등의 목표도 제시했다.\n  창업자 정신을 강조하면서 기아자동차 창업주 고(故) 김철호 회장을 언급한 것도 눈에 띄었다.\n  1999년 인수해 자동차 전문 그룹의 기반이 된 기아차의 역사를 잊지 않는다는 의미로 풀이된다.\n  정 회장은 아버지와 할아버지뿐 아니라, 작은 할아버지인 정세영 회장, 사촌인 정몽규 회장 등 현대차의 오늘을 있게 한 이들을 모두 언급했다.\n  총수마다 ‘창업자’처럼3대째를 맞는 현대차그룹의 총수들은 모두 ‘창업자의 방향성’을 제시해 왔다.\n  정주영·정세영 회장이 ‘포니 신화’로 국산차 시대를 열었고, 정몽구 회장은 현대차그룹을 글로벌 5위의 자동차 전문기업으로 키웠다.\n  총수마다 시대적 과업을 달성한 만큼 3세 경영자인 정 회장의 책임감도 커질 수밖에 없다.\n  2000년대 초반부터 경영에 참여해 그룹 최고경영자(CEO)로서 활동해 왔지만 본격적인 그룹의 방향성을 제시한 건 2018년 수석부회장에 취임하면서다.\n  아직 본인의 경영 성과를 입증할 시간이 부족하단 의미다.\n  선대의 경영 판단이었지만 중국 시장의 과잉 투자, 미래 차 변혁에 늦은 점 등도 정 회장이 해결해야 할 과제다.\n  테슬라로 대표되는 미래 차 스타트업의 약진과 GM·폴크스바겐·도요타 등 기존 ‘완성차 공룡’의 변신도 숨 가쁘다.\n  특히 경쟁 완성차 기업과 달리 글로벌 연합체제에서 빠져 있는 것도 부담이다.\n  산적한 과제, 미래 불투명5대 그룹 중 유일하게 순환출자구조를 해결하지 못한 점도 정의선 시대의 안착을 위해 해결해야 할 최우선 과제로 꼽힌다.\n  2000년 현대차그룹에서 계열 분리하는 과정에서 지분구조를 탄탄히 만들지 못한 게 원인이다.\n    지배구조를 공고히 하지 않는다면 2018년 행동주의 펀드 엘리엇의 공격을 겪었던 것처럼  ‘제2의 엘리엇 사태’를 겪을 수도 있다.\n  감사위원 분리선임 및 대주주 3% 의결권 제한 등 정부의 기업 규제에 대응해야 하는 점도 코 앞에 닥친 과제다.\n  모빌리티 서비스 기업으로의 변화를 선언했지만 격변하는 미래 차 시장에서 향후 5년은 생존을 판가름하는 중요한 시기다.\n  전문가들은 ‘애자일(agile·민첩한)한 변신과 대응’을 주문한다.\n  이호근 대덕대 자동차학과 교수는 “미래 변화에 민첩하게 대응하기 위해선 지도력과 추진력이 필요하단 점에서 그룹 회장 취임은 바람직한 판단”이라며 “친환경 에너지, UAM 등 미래 기술 분야에서는 국내의 규제에 얽매이지 말고 해외에서라도 신속하게 연구·개발에 나서야 한다”고 조언했다.\n ",
		"passage_Cnt": 1342
	},
	"Annotation": {
		"summary1": "현대차그룹의 3세 경영자인 정 회장은 중국 시장의 과잉 투자, 미래 차 변혁에 늦은 점 등을 해결해야 한다.",
		"summary2": "정주영·정세영 회장이 ‘포니 신화’로 국산차 시대를 열었고, 정몽구 회장은 현대차그룹을 글로벌 5위의 자동차 전문기업으로 키웠다. 총수마다 시대적 과업을 달성한 만큼 3세 경영자인 정 회장의 책임감도 커질 수밖에 없다. 선대의 경영 판단이었지만 중국 시장의 과잉 투자, 미래 차 변혁에 늦은 점 등도 정 회장이 해결해야 할 과제다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}