{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05266",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"확진자 침, 얼굴 튀는데···\" 의료진 울린 복지부 '가운 헛발질'",
		"author": "김정연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05266-00002",
		"passage": " \"20㎝ 코앞에서 기침… 답답하다고 방호복 안 입나\"선별진료소에서 직접 검체 채취를 하는 의료진의 반발은 더 거세다.\n  대구 지역 선별진료소에서 일하는 A(27)씨는 \"'현장 의료진들이 '레벨D가 답답하다'고 해서 배려해서 바꾼 거라고 하는데, 소방관들이 답답하다고 방화복 안 입고 현장에 들어가냐\"며 \"20㎝ 코앞에서 기침을 맞는데, 물량 부족을 걱정해 지침을 바꾼 공무원들에게 '가운에 마스크 쓰고 채취하라'고 하면 아무도 하지 않을 것\"이라고 비판했다.\n  경상북도의 한 선별진료소에서 일하는 최모(30)씨도 “양성환자를 검사할 때는 레벨D를 입고 아닌 환자에 가운을 입으면 된다고 하는데, 눈으로 보고 양성인지 음성인지 알 수 있는 것도 아니고, 현장에선 불안하다\"고 전했다.\n  \"검사 과정, 비말을 얼굴에 그대로 맞는 셈\" 코로나19 검사는 검체 채취를 위해 코와 목 깊숙한 곳의 점막을 면봉으로 훑는다.\n  이 과정에서 기침과 재채기가 많이 나온다고 의료진들은 설명했다.\n  서울의 한 선별진료소에서 근무하는 조모(32)씨는 “검체를 채취하는 긴 면봉을 15㎝ 이상 깊숙이 찔러야 정확한 검사가 되는데, 거의 100% 기침‧재채기를 해서 얼굴에 엄청 튄다”며 “비말감염인데 비말을 얼굴에 그대로 맞는 것”이라고 말했다.\n  강원도의 한 선별진료소에서 일하는 김모(31)씨도 \"대구처럼 바이러스 노출 확률이 높은 상황에서는, 마스크‧고글‧방호복으로 얼굴부터 머리~목을 다 가려도 감염이 됐다“며 \"기침, 재채기가 나야 검사가 확실하게 됐다고 안심할 정도로 깊숙이 찌르는데, 검사 현장에 대해서 눈곱만큼도 모르고 만든 지침\"이라고 비판했다.\n   \"백신도 치료제도 없는데…의료진 보호 개념 없어\" 공보의(공중보건의사)협의회와 의료문제를 생각하는 변호사모임도 26일 성명을 통해 '방역 현장에 투입되는 인력에 방호복을 제대로 지급하지 않는 것은 인권침해'라며 문제를 제기했다.\n  논란이 커지자 27일 복지부는 \"레벨D와 일회용 가운 중 선택해서 사용\"으로 지침을 바꿨다.\n  여준성 보건복지부 장관정책보좌관은 페이스북을 통해 “WHO 권장기준과 감염전문가의 의견을 받아 지침을 변경한 것”이라며 “의료인의 오해를 없애기 위해, 원하는 경우 레벨D 보호복을 계속 지급하겠다”고 밝히기도 했다.\n  그러나 현장에서 일하는 의료진들은 \"힘이 빠진다\"는 반응이다.\n  충남의 한 선별진료소에서 근무하는 김모(32)씨는 “일회용 가운은 입은 사람을 보호하는 기능이 아닌데, 최일선에 있는 의료진 보호라는 개념이 없는 것 같다\"고 말했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "선별진료소에 투입되는 인력에 제대로 된 방호복을 지급하지 않는 것은 인권침해라는 문제 지적에 복지부는 일회용 가운과 레벨 D중 중 선택하는 것으로 지침을 바꿨다.",
		"summary2": "선별진료소에서 직접 검체 채취를 하는 의료진의 반발은 더 거세다. 공보의(공중보건의사)협의회와 의료문제를 생각하는 변호사모임도 26일 성명을 통해 '방역 현장에 투입되는 인력에 방호복을 제대로 지급하지 않는 것은 인권침해'라며 문제를 제기했다. 논란이 커지자 27일 복지부는 \"레벨D와 일회용 가운 중 선택해서 사용\"으로 지침을 바꿨다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}