{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10530",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“총선 뒤 사퇴” 공증까지 했는데, 민주당·청와대 몰랐나",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10530-00001",
		"passage": "성추행 사건으로 23일 전격 사퇴한 오거돈 부산시장이 “4·15 총선 이후에 사퇴한다”는 문서를 만들어 이를 공증받은 게 확인되며 정치권에도 파장이 미치고 있다.\n  미래통합당은 이날 여권이 성추행 사실을 알고도 은폐한 것 아니냐는 의혹을 제기했고 더불어민주당은 이를 부인하며 진실 게임 양상으로 흐르고 있다.\n  이날 부산성폭력상담소에 따르면 피해 여직원은 이달 초 이 상담소에 피해 사실을 신고했고, 이후 오 시장 측은 성추행 사실을 시인했다.\n  피해 여직원은 4월 중 오 시장의 공개 사과와 시장직 사퇴를 요구했다.\n  부산시는 이를 따르겠다는 내용으로 문서를 작성했다.\n  상담소와 피해 여직원은 문서의 법적 효력을 담보하기 위해 법무법인을 통해 가족 입회하에 ‘공증’까지 받았다고 한다.\n  윤호중 민주당 사무총장은 이날 기자들을 만나 “(오 시장의) 사퇴 기자회견 계획이 있다는 것을 오늘 오전 9시30분 부산시당 보고를 받고 알게 됐다”며 “당은 전혀 파악하지 못했던 일”이라고 했다.\n  민주당 부산시당 위원장인 전재수 의원도 중앙일보 통화에서 “(오늘) 오전에 알았다.\n  오 시장 입장에서도 (당과) 공유할 만한 사안은 아니지 않겠는가”라고 말했다.\n  ‘사퇴 시기를 총선 이후로 조율한 게 아니냐’는 질문에 그는 “아는 게 없는데 뭘 조율하느냐”고 반문했다.\n  민주당은 오 시장 징계에 착수했다.\n  윤 총장은 “24일 윤리심판원 회의를 열어 당헌·당규에 따라 엄중히 징계할 예정”이라고 했다.\n  휴가 중인 이해찬 대표도 이날 “당의 공식 입장으로 사과 기자회견을 하는 게 좋겠다”고 지시했다고 한다.\n  이와 관련해 피해 여직원은 “(사건 은폐를 위한) 외압과 회유는 없었다”고 말했다.\n  피해 여직원은 이날 낸 입장문에서 “이번 사건과 총선 시기를 연관 지어 이를 정치적으로 해석하는 움직임이 있다.\n  정치권의 어떠한 외압과 회유도 없었으며 정치적 계산과도 무관함을 분명하게 말씀드린다”고 말했다.\n  반면 보수 야권은 청와대와 민주당 지도부가 사건을 인지하고 있었을 가능성이 크다고 보고 있다.\n  소속 광역단체장이 연루된 사건이 4·15 총선 직전에 벌어졌고, 2주 가까운 시간 동안 부산시 정무라인과 피해 여직원 간 협의가 이뤄졌다는데 집권 여당이 이를 모른다는 게 상식적이지 않다는 추론이다.\n  박근혜 정부에서 청와대 민정수석을 지낸 곽상도 통합당 의원은 중앙일보와의 통화에서 “오 시장이 사퇴 여부를 독단적으로 결정했겠느냐”며 “분명히 누군가와 상의했을 텐데 민주당이 아니라면 대체 누구란 말이냐”고 했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "피해 여직원의 입장문에서 이번 사건과 총선 시기를 연관 지어 정치적으로 해석하는 움직임이 있는데 정치권의 외압과 회유도 없었으며 정치적 계산과도 무관함을 말씀드린다고 말했다.",
		"summary2": "이와 관련해 피해 여직원은 “(사건 은폐를 위한) 외압과 회유는 없었다”고 말했다. 피해 여직원은 이날 낸 입장문에서 “이번 사건과 총선 시기를 연관 지어 이를 정치적으로 해석하는 움직임이 있다. 정치권의 어떠한 외압과 회유도 없었으며 정치적 계산과도 무관함을 분명하게 말씀드린다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}