{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16563",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 마스크 써도 자외선 차단제 바르고, 햇빛 알레르기 생기면 먹는 약 점검",
		"author": "정보경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16563-00002",
		"passage": " 피부에 자외선 차단제를 바르듯이 눈 건강을 위해서는 선글라스를 끼는 습관을 들여야 한다.\n  렌즈 색상이 어둡다고 자외선 차단이 더 잘 되는 건 아니다.\n  렌즈 색상보다는 자외선 차단율을 따져봐야 한다.\n  이 원장은 “렌즈 색상이 어두울수록 동공이 커지기 때문에 자외선이 눈 안쪽으로 더 많이 들어온다”며 “자외선 차단율이 높고 렌즈의 직경 크기가 큰 것을 선택하는 게 좋다”고 말했다.\n   3 일광욕은 한 번에 1시간 이내 1주 간격으로 강한 햇빛에 노출되는 건 피부암 위험까지 높이기 때문에 피부과 의사들은 일광욕을 추천하지 않는다.\n  굳이 한다면 한 번에 40분~1시간 이내, 1주 간격으로 하며 횟수는 5번 이내로 할 것을 권한다.\n  안 교수는 “햇빛에 화상을 입지 않도록 짧은 시간을 여러 번 반복하는 게 낫다”며 “피부의 멜라닌 색소가 약간 증가하면서 피부가 점차 적응할 시간을 주는 게 안전하다”고 말했다.\n  한꺼번에 태워버리면 화상을 입을 가능성이 높을 뿐만 아니라 색소 질환과 피부 노화를 앞당기는 요인이 된다.\n   4 뼈 건강 위해서는 팔다리에 10~15분 햇빛 쐬기 건강에 도움되는 적정한 자외선량은 계절과 자외선 지수에 따라 차이가 있다.\n  안 교수는 “여름철 비타민D를 체내에서 충분히 합성하려면 팔다리에 자외선 차단제를 바르지 않고 오전 10시~오후 2시 사이, 10~15분 정도 햇빛을 쐬어주면 충분하다”며 “이외 시간대에는 30분~1시간 정도 쐬어주면 된다”고 말했다.\n  얼굴엔 차단제를 발라 보호하는 게 좋다.\n  하지만 일기예보의 자외선 지수가 높음 이상(6 이상)일 땐 햇빛에 한 시간 정도 노출되면 화상을 입을 수 있다.\n  자외선이 제일 강한 때는 오전 10시~오후 2시이므로 이때를 피해 햇빛을 쐬어주는 것이 도움된다.\n  겨울철에는 자외선 지수가 높지 않기 때문에 하루 1시간 이상 적극적으로 햇빛을 쐬는 것이 도움된다.\n   5 점이 갑자기 커지면 피부암 여부 검사 해보길 자외선 노출이 많아지고 인구가 고령화하면서 국내에서도 피부암 환자가 연평균 10%가량 꾸준히 늘고 있다.\n  안 교수는 “자외선으로 인한 손상이 누적되면 피부에 존재하는 각질형성세포, 섬유모세포 등에서 유전자의 변화가 생겨 암으로 증식한다”고 말했다.\n  피부암은 조기에 발견해 적절한 시기에 치료하면 대부분 완치가 가능하다.\n  피부암을 의심할 수 있는 증상은 ▶점의 크기가 6㎜ 이상이면서 ▶모양이 비대칭이고 ▶주위 피부와의 경계가 불분명하며 ▶색이 균일하지 않거나 ▶기존에 있던 점이 갑자기 커지는 것 등이다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "건강에 도움이 되는 자외선량은 계절과 자외선 지수에 따라 차이가 있는데 제일 강한 시간을 피해 햇빛을 쐬어주고 겨울철에는 하루 1시간 이상 쐬는 것이 도움이 된다.",
		"summary2": "건강에 도움되는 적정한 자외선량은 계절과 자외선 지수에 따라 차이가 있다. 자외선이 제일 강한 때는 오전 10시~오후 2시이므로 이때를 피해 햇빛을 쐬어주는 것이 도움된다. 겨울철에는 자외선 지수가 높지 않기 때문에 하루 1시간 이상 적극적으로 햇빛을 쐬는 것이 도움된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}