{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04323",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 수사·기소 분리 강행 추미애, '총괄기소심사관' 만든다",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04323-00001",
		"passage": "추미애 법무부 장관이 ‘검찰 내 수사·기소 주체 분리 방안’을 추진하는 가운데 그 구체적인 방안으로 ‘총괄기소심사관’ 직제 도입을 검토 중인 것으로 확인됐다.\n  총괄기소심사관은 지난 11일 추 장관이 첫 기자간담회에서 언급한 일본 검찰의 총괄검찰심의관과 가장 유사하며, 기소권을 독점하지는 않고 자문 등을 통해 수사 검사를 견제하는 역할을 한다.\n  법무부는 이와 더불어 21일 추 장관 주재 검사장 회의 이후에도 후속 검사장 화상 회의, 일반 검사들과의 간담회 등을 마련해 본격적인 설득 작업에 나설 방침이다.\n  수사·기소 완전 분리, 총괄기소심의관 직제 도입 등 4가지 제시19일 중앙일보 취재를 종합하면 법무부는 오는 21일 검사장회의에서 ▶총괄기소심사관 직제 신설 ▶법률 개정을 통한 수사·기소 검사 완전 분리 ▶현행 인권수사자문단 활성화 ▶미국의 기소 대배심제 도입 등 4가지 방안을 제안할 것으로 알려졌다.\n    이 중 법무부가 가장 현실적인 방안으로 보는 안은 총괄기소심사관을 도입하는 방안이다.\n  지난해 10월 검찰이 수사와 공보 업무를 분리하기 위해 지검별로 ‘전문공보관’을 도입한 것과 유사한 방식으로, 일본 검찰의 총괄검찰심의관제도를 참고했다.\n  지난 11일 추 장관 기자간담회에서 조남관 법무부 검찰국장은 이 제도를 언급하며 “일본에서도 수사·기소 주체가 한 사람일 경우 오류가 생겼기 때문에 이런 제도가 만들어졌던 것으로 안다”고 말했다.\n    총괄기소심사관은 검찰의 직접 수사 사건에 대한 기소 여부를 결정할 때 자문과 숙려 의견을 제시하는 역할로, 기소권을 독점하지는 않는다.\n  기존 수사 검사를 견제하는 부장검사 회의, 검찰수사심의위원회, 전문자문단과 같은 수사 검사 견제 장치를 공식 직제로 편입한다는 의미가 있다.\n    법무부가 이 방안을 가장 현실적으로 보는 이유는 수사와 기소를 완전히 분리시키는 방안은 현재 검찰 내에서 반발이 상당하기 때문이다.\n  윤석열 검찰총장 역시 지난 13일 부산 검사들과 만나 반대 의견을 밝혔다.\n  또 야당의 반발을 뚫고 검찰청법까지 개정해야 하는 부담도 크다.\n  법무부는 무리한 기소를 막기위해 마련된 현행 인권수사자문단을 더 활성화하는 방안도 제시할 전망이다.\n  또 미국의 기소 대배심제 역시 테이블에 올린다.\n  미국은 연방 중범죄 사건에 한해 20여명의 시민 배심원이 검찰의 증거물과 공소 요지를 듣고 기소 여부를 결정하는 제도가 있다.\n  검사장 후속 회의도 연다…일선 검사와의 간담회도 검토 법무부는 이 같은 대안을 놓고 21일 예정된 검사장 회의와 후속 회의 등을 통해 최종 방침을 정한다는 입장이다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "추 법무부 장관이 기소권을 독점하지 않고 수사 검사를 견제하는 역할을 하는 총괄기소심사관 직제 도입을 검토 중인 것으로 확인됐다.",
		"summary2": "추미애 법무부 장관이 ‘검찰 내 수사·기소 주체 분리 방안’을 추진하는 가운데 그 구체적인 방안으로 ‘총괄기소심사관’ 직제 도입을 검토 중인 것으로 확인됐다. 총괄기소심사관은 지난 11일 추 장관이 첫 기자간담회에서 언급한 일본 검찰의 총괄검찰심의관과 가장 유사하며, 기소권을 독점하지는 않고 자문 등을 통해 수사 검사를 견제하는 역할을 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}