{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28146",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[사설] 갑작스러운 방역 전략 수정…국민 먼저 납득시켜야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28146-00001",
		"passage": "코로나19 방역 정책이 오는 7일부터 또 한 번 크게 바뀐다는 정부 발표가 나오자 많은 국민은 고개를 갸우뚱한다.\n  불과 지난달까지 확진자가 100명만 넘어도 큰일 날 것처럼 여겼던 방역당국의 잣대가 갑자기 확 바뀌었기 때문이다.\n  달라진 정책이 난수표처럼 복잡해 일반 국민이 쉽게 이해하기 어렵고, 이렇게 중요한 정책 결정이 충분한 논의와 국민적 공감대를 거쳤는지도 의문이다.\n  정부는 그제 중앙재난안전대책본부(중대본) 회의를 열고 사회적 거리두기 단계를 기존 세 단계에서 다섯 단계로 세분화하는 방안을 담은 새로운 대책을 발표했다.\n  생활방역(1단계), 지역유행(1.\n 5~2단계), 전국유행(2.\n 5~3단계)으로 나누되 일주일 평균(종전엔 2주일 평균) 확진자 수를 주요 기준으로 삼아 단계를 조정하기로 했다.\n  거리두기 세분화는 필요한 정책이다.\n  그런데 1단계(수도권 기준)는 일주일 확진자 100명 미만, 2단계는 전국 확진자 300명 초과, 3단계는 전국 확진자 800명 이상으로 판단한 근거부터 아리송하다.\n  앞으로 전국에 거리두기 단계가 최대 5개까지 동시에 존재할 가능성도 배제하기 어려워 혼선이 우려된다.\n  이럴 경우 출장이나 여행을 떠나는 국민은 여러 지역의 경계를 넘을 때마다 거리두기 단계를 잘 챙겨보지 않으면 자칫 불이익을 받을 수도 있다.\n  박능후 보건복지부 장관은 “방역당국이 관리 가능한 수준에서 코로나19 유행을 안정적으로 억제하려고 거리두기를 개편했다”고 설명했다.\n  그러나 정부가 신규 확진자 발생 억제에 치중하던 기존 방역 전략에서 벗어나 사망자 최소화 방향으로 방역 전략을 사실상 바꿨다는 분석이 나온다.\n  그렇다면 확진자 수 억제에 기초한 K방역 성공 프레임에 집착하지 말고 국민 앞에 솔직히 새 전략을 설명하고 양해와 협조를 구하는 것이 맞다.\n  겉으로는 방역과 경제를 동시에 추구한다면서 실상은 내년 보궐선거를 의식해 경제에 무게중심을 넘겼다는 분석도 있다.\n  실제로 그동안 다중이용시설을 고·중·저 위험시설로 삼분해 관리했으나 앞으로는 중점관리·일반관리시설로 이분해 관리하니 그만큼 영업 제한이 줄어들 전망이다.\n  국민의 생명과 생활에 막대한 영향을 주는 코로나19 관련 정책이 크게 바뀌는 과정을 보면 졸속이란 의구심이 든다.\n  중대본은 이번 정책을 내놓기 직전인 지난 10월 27일 일부 전문가를 대상으로 토론회를 열었다.\n  하지만 당시 주제발표자 중에 환자를 직접 다룬 임상 의사들은 거의 보이지 않았다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "정부가 코로나19 유행을 안정적으로 억제하기 위해 거리두기 단계를 세분화했으나 복잡한 정책을 국민이 쉽게 이해하기란 어렵다.",
		"summary2": "박능후 보건복지부 장관은 “방역당국이 관리 가능한 수준에서 코로나19 유행을 안정적으로 억제하려고 거리두기를 개편했다”고 설명했다. 정부는 그제 중앙재난안전대책본부(중대본) 회의를 열고 사회적 거리두기 단계를 기존 세 단계에서 다섯 단계로 세분화하는 방안을 담은 새로운 대책을 발표했다. 달라진 정책이 난수표처럼 복잡해 일반 국민이 쉽게 이해하기 어렵고, 이렇게 중요한 정책 결정이 충분한 논의와 국민적 공감대를 거쳤는지도 의문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}