{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26612",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"그걸 왜 남자가 맞아\"…박보검이 연인들 싸움나게 한 '그 주사'",
		"author": "윤상언",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26612-00002",
		"passage": " 성별과 관계없이 백신 접종이 필요한 이유죠.\n  하지만 백신 개발 초창기만 해도 HPV가 남성에게 질병을 일으킬 수 있다는 연구 결과가 없었답니다.\n  자연스레 '자궁경부암 백신'으로 알려진 이유죠.\n 밀실팀이 만난 이들은 여성에게만 HPV 예방 접종을 권장하는 인식부터 바뀌어야 한다고 입을 모았습니다.\n  대학원생 황모(25)씨는 \"여성은 접종하는 게 당연한 것처럼 여겨지고, 남성이 접종하면 '개념남'이라고 치켜세워주는 게 이해되지 않는다\"며 \"다른 누군갈 위해서가 아니라 나 자신을 위해 접종한다는 인식이 자리 잡아야 한다\"고 말했죠.\n  '자궁경부암 백신'이라는 말부터 바로잡아야 한다는 지적도 나옵니다.\n  지난해 HPV 백신 접종 후기 영상을 올린 영상 크리에이터 '주긍정'은 \"영상에 달린 댓글 중 '그걸 왜 남자가 맞느냐'고 묻는 사람이 많았다\"며 \"'자궁'이라는 단어 때문에 여자들만 맞는 주사라는 오해가 생긴 것 같다\"고 전했죠.\n  또 다른 장애물, 성 경험 '쉬쉬하는' 사회성경험을 부정적으로 바라보는 어른들의 눈도 HPV 백신을 주저하게 하는 요인 중 하나입니다.\n  고등학생 때 가족 권유로 HPV 예방접종을 했다는 김모(22)씨는 \"여학생이 산부인과에 가는 걸 보는 주변 시선이 곱지 않았다\"며 \"어린 나이에 성관계했거나 성 경험이 많은 사람만 맞는 백신이라는 편견 때문에 주변 친구들은 접종을 꺼렸다\"고 털어놨습니다.\n 아예 자녀의 성 경험 언급 자체를 꺼리는 부모님 때문에 당황스러웠다는 경험담도 있죠.\n  7년 전 어머니 손에 이끌려 영문도 모르고 HPV 백신을 맞은 황모(25)씨는 \"성인이 된 딸에게 설명하기 곤란한 부분이 있었던 것 같다\"면서도 \"아무 말 없이 병원에 데려가서 주사를 맞게 한 건 폭력적이라고 느꼈다\"고 말했습니다.\n  하지만 어른들의 우려가 무색하게 청소년 때 성관계를 경험하는 학생 비율도 꾸준히 늘고 있는데요.\n  질병관리청에 따르면 중학교 1학년~고등학교 3학년 학생 중 성관계 경험이 있다고 응답한 비율은 지난해 기준 5.\n 9%였습니다.\n  2016년 4.\n 6%를 기록한 이래 계속 증가했죠.\n  고3 학생의 경우 11%에 달했습니다.\n  더는 외면할 수 없는 수치입니다.\n  점차 늘어나는 환자…\"교육·지원 확대 필요\"실제로 백신의 필요성은 점점 커지고 있습니다.\n  자궁경부암으로 병원을 찾는 젊은 환자가 늘어나고 있는데요.\n  더불어민주당 최혜영 의원(국회 보건복지위원회)에 따르면 지난해 자궁경부암으로 진료받은 환자는 4년 전과 비교해 ▶10대 133% ▶20대 72% ▶30대 25% 각각 증가했습니다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "성별과 관계없이 백신접종이 필요하기 때문에 HPV가 여성에게만 권하는 인식을 바꿔야 하고 접종은 나 자신을 위해 하는 것이라는 인식이 자리잡아야 한다.",
		"summary2": "성별과 관계없이 백신 접종이 필요한 이유죠. 밀실팀이 만난 이들은 여성에게만 HPV 예방 접종을 권장하는 인식부터 바뀌어야 한다고 입을 모았습니다. 대학원생 황모(25)씨는 \"여성은 접종하는 게 당연한 것처럼 여겨지고, 남성이 접종하면 '개념남'이라고 치켜세워주는 게 이해되지 않는다\"며 \"다른 누군갈 위해서가 아니라 나 자신을 위해 접종한다는 인식이 자리 잡아야 한다\"고 말했죠.",
		"summary3": null,
		"summary_3_cnt": null
	}
}