{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26769",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문 대통령 \"경제 반등 골든타임\"…소비쿠폰 등 '내수진작' 지시",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26769-00001",
		"passage": "문재인 대통령은 19일 “지금이 경제 반등의 골든타임”이라며 “내수 활력을 높이기 위한 조치를 다방면으로 추진해야 한다”고 말했다.\n   문 대통령은 이날 주재한 청와대 수석ㆍ보좌관 회의에서 “최근 수출이 회복되는 상황에 더해 내수 회복도 같이 간다면 확실한 경제 반등으로 나아갈 수 있을 것”이라며 이같이 밝혔다.\n   문 대통령은 “그동안 방역 상황 때문에 아껴두었던 정책도 곧바로 시행을 준비하고 착수해 달라”며 “방역 상황을 봐가면서 소비쿠폰 지급을 재개하고 소비 진작을 위한 다양한 사업도 추진할 필요가 있다”고 말했다.\n  특히 “코로나로 가장 큰 타격을 받은 예술ㆍ문화, 여행ㆍ관광업이 활력을 되찾을 수 있도록 각별한 관심을 기울여달라”고 강조했다.\n  사실상 내수 진작을 위한 모든 정책 수단을 동원해달라는 지시다.\n   소비쿠폰은 공연과 영화 등의 분야에 대한 할인 쿠폰을 배포하는 정책이다.\n  정부는 지난 8월 17일을 임시공휴일로 지정하고 소비쿠폰을 배포하다가 코로나가 재확산되면서 이를 중단했다.\n  야권 등에서는 당시 정부의 성급한 소비 진작 정책이 코로나 재확산을 자초했다고 주장하기도 했다.\n   문 대통령이 논란에도 불구하고 관련 정책 재개 등을 주문한 배경은 고용지표의 악화 때문이다.\n  문 대통령은 “‘방역이 곧 경제’라는 말이 최근 발표된 9월 고용 동향 통계에서 현실로 드러나고 있다”며 “5월 이후 점진적으로 나아지던 고용 상황이 다시 악화됐다.\n  서민들의 삶도 더욱 어려워졌다”고 말했다.\n  실제로 16일 통계청이 발표한 9월 고용 동향에 따르면 지난달 취업자 수는 2701만 2000명으로 1년 전보다 39만 2000명 감소했다.\n  감소폭이 지난 5월(39만 2000명) 이후 최대였다.\n  특히 청년 취업자 감소가 두드러지며 15세 이상 고용률은 60.\n 3%로 9월 기준 8년 만에 최저치를 기록했다.\n   문 대통령은 고용악화의 배경을 사실상 8월 15일 일부 보수 단체들이 주도했던 광화문 집회에 돌렸다.\n  그는 “(고용 악화는) 8월의 뼈아픈 코로나 재확산이 원인이었다”며 “8월의 코로나 재확산이 내수 회복에 찬물을 끼얹으면서 경기 반등에서도 제약을 받게 된 것이 대단히 아쉬운 대목”이라고 말했다.\n   문 대통령은 이어 “코로나 재확산으로 국민들의 소비심리가 위축되고 사회적 거리 두기 강화로 영업이 제한되면서 서비스업을 중심으로 취업자 감소 폭이 다시 확대됐다”며 “하반기 채용 시기에 발생한 코로나 재확산은 신규 채용마저 크게 위축시켜 일자리 상황을 더욱 악화시켰다”고 설명했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "문 대통령이 내수 진작을 위해 방역 상황 때문에 아껴둔 정책 시행을 준비하고 소비 진작을 위한 다양한 사업도 추진할 필요가 있다고 말한 배경은 고용지표의 악화이다.",
		"summary2": "문 대통령은 “그동안 방역 상황 때문에 아껴두었던 정책도 곧바로 시행을 준비하고 착수해 달라”며 “방역 상황을 봐가면서 소비쿠폰 지급을 재개하고 소비 진작을 위한 다양한 사업도 추진할 필요가 있다”고 말했다. 사실상 내수 진작을 위한 모든 정책 수단을 동원해달라는 지시다. 문 대통령이 논란에도 불구하고 관련 정책 재개 등을 주문한 배경은 고용지표의 악화 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}