{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03200",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "檢 공소장에 '대통령 중립 의무' 이례적 적시···靑 윗선 겨누나",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03200-00001",
		"passage": "울산시장 선거개입 의혹 사건을 수사 중인 검찰이 13명의 주요 피의자를 재판에 넘기며 이례적으로 ‘대통령의 정치적 중립 의무’를 언급했다.\n  2018년 치러진 울산시장 선거를 문재인 대통령의 30년 지기를 위한 부정선거로 보고 총선 이후 청와대 윗선 수사를 예고한 것이라는 분석이 나온다.\n   6일 법조계에 따르면 서울중앙지검 공공수사2부(부장 김태은)는 송철호 울산시장 등의 공소장에 “공무원은 누구를 당선되게 하거나 낙선시키기 위해서 정치적 행위를 해서는 아니 되고 기타 정치적 중립을 지키는 자는 선거에 부당한 영향을 미쳐선 아니 된다”고 적었다.\n  특히 “대통령이나 대통령 업무를 보좌하는 공무원은 다른 공무원보다 선거에서의 정치적 중립성이 더 요구된다”고 강조한 것으로 알려졌다.\n     검찰은 지난 울산시장 선거가 송 시장 당선을 위해 청와대가 경찰 등과 합심해 벌인 ‘당선 프로젝트’이자 ‘부정선거’로 보고 있다.\n  민주당 경선 과정에서부터 잠재적 경쟁 후보자를 정리하고, 김기현 당시 울산시장 측 수사를 경찰에 청탁하는 등 마치 청와대와 송철호 선거캠프가 ‘한 몸’처럼 움직였다는 것이다.\n    한병도 전 청와대 정무수석은 송 시장의 당내 경쟁자였던 임동호 전 최고위원에게 공기업 사장 등의 자리를 제안했다는 혐의를 받는다.\n  송 시장의 측근 역시 임 전 최고위원 측을 만나 “송 시장이 대통령과 친구니까 자리를 챙겨줄 수 있다”고 설득하기도 한 것으로 전해졌다.\n  임종석 전 청와대 비서실장은 임 전 최고위원이 원한 자리로 갈 수 없게 되자 “미안하다”는 취지의 전화를 했다는 의혹으로 검찰 수사 대상에 올랐다.\n    송병기 전 울산시 경제부시장은 경쟁자인 김 전 시장 관련 비위 정보를 청와대 민정비서관실에 넘겼다.\n  백원우 당시 민정비서관은 이를 반부패비서관실로 이첩했고, 박형철 당시 반부패비서관은 다시 경찰에게 하달했다.\n  송 시장으로부터 김 전 시장에 대한 수사 청탁을 받은 황운하 당시 울산지방경찰청장은 부하 경찰관들에게 정보 수집과 집중 수사를 독려한 것으로 알려졌다.\n  이러한 수사 상황은 선거 전후 청와대에 21차례에 걸쳐 보고됐다.\n    검찰은 송 시장에 대한 선거 공약 지원도 조직적으로 이뤄졌다고 판단했다.\n  송 전 부시장은 울산시 공무원들을 통해 김 전 시장의 공약 이행 상황, 울산시 주요 사업 진행 경과 자료 등을 넘겨받았다.\n   박근혜 전 대통령은 공천개입으로 유죄 확정 법조계는 핵심 피의자들에게 유죄가 선고될 경우 정권의 정당성도 흔들 수 있는 핵심적 사안이라고 해석한다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "울산시장 선거개입 의혹 사건을 수사 중인 검찰이 대통령의 정치적 중립 의무를 언급했는데 울산시장 선거를 부정선거로 보고 청와대 윗선 수사를 예고한 것이라는 분석이 나왔다.",
		"summary2": "울산시장 선거개입 의혹 사건을 수사 중인 검찰이 13명의 주요 피의자를 재판에 넘기며 이례적으로 ‘대통령의 정치적 중립 의무’를 언급했다. 2018년 치러진 울산시장 선거를 문재인 대통령의 30년 지기를 위한 부정선거로 보고 총선 이후 청와대 윗선 수사를 예고한 것이라는 분석이 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}