{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19178",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "中 \"청두 미 영사관 폐쇄\" 맞불…G2, 초유의 '공관 전쟁'",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19178-00002",
		"passage": " 당시 보시라이의 측근이었던 왕리쥔(王立軍) 전 국장은 보시라이와의 다툰 뒤 신변의 위협을 느끼고 청두 총영사관으로 뛰어들어가 미국 망명을 요청했다.\n  왕리쥔의 신병 문제를 두고 양국이 충돌이 벌어졌고, 결국 망명 요청이 받아들여지지 않으면서 왕리쥔은 30시간 만에 청두 총영사관을 나와 15년형을 선고받았다.\n  \"파국은 피하려는 조치\" 분석도 한편에선 중국이 맞대응 조치를 하면서도 양국 관계를 파국으로 몰고 가기는 부담스러운 상황에서 나온 현실적인 선택이란 분석도 있다.\n  리하이둥 중국 외교학원 국제관계연구소 교수는 이날 환구시보(環球時報)와 인터뷰에서 \"청두 미 총영사관은 관할 지역이 비교적 작은 공관이고 지역 내에 미국 기업이나 교민 규모도 작다\"고 말했다.\n  이어 \"중국이 청두 미 총영사관을 선택한 것은 미국이 휴스턴 중국 총영사관을 선택한 것과 같은 이유\"라며 \"중국은 이를 통해 아직 이견을 조율할 의사가 있다는 뜻을 나타낸 것\"고 말했다.\n  휴스턴은 미중 수교 이래 중국이 미국에 개설한 첫 영사관이란 상징성이 있지만 샌프란시스코, 뉴욕 등의 영사관보다 규모가 작다.\n  이 때문에 미국 내에서도 트럼프 행정부가 일부러 휴스턴을 택했다는 분석이 있었다.\n  뉴욕타임스(NYT도 \"중국의 이번 결정은 예상됐던 것\"이라며 \"동시에, 중국 정부는 상황이 더 심해지는 것을 원하지 않는 것으로 보인다\"고 보도했다.\n    미 추가 폐쇄 때는 난타전 가열  하지만 양국의 '공관 전쟁'이 쉽사리 끝나긴 어려워 보인다는 분석이 많다.\n  11월 대선을 앞두고 '중국 때리기'에 나선 도널드 트럼프 대통령이 여기서 물러서긴 어려운 상황이기 때문이다.\n  앞서 트럼프 대통령은 22일(현지시간) 브리핑에서 미국 내 중국 공관을 추가로 폐쇄할 수 있느냐는 질문에 “언제나 가능하다”고 밝혔다.\n  이와 관련해 CNN은 샌프란시스코 중국 총영사관이 미국 정부의 다음 보복 대상이 될 수 있다는 전망을 내놓기도 했다.\n  샌프란시스코 영사관에는 스파이 혐의로 FBI가 수배 중인 중국인 과학자가 은신해 있는 것으로 알려져 있다.\n   미국이 추가 폐쇄에 나설 경우 중국도 맞대응 조치를 하면서 '강 대 강' 대치가 이어질 것으로 보인다.\n  이와 관련해 중국 사회과학원 소속 미국 전문가 루샹(盧翔) 연구원은 “미국이 중국의 외교기관을 더는 폐쇄하지는 않을 것이라고 본다”면서도 “미국이 만약 미친 짓을 계속하면 중국도 또 다른 보복 카드를 쓸 수 있고 소위 외교관으로 불리지만 실제로는 미 정보기관 직원인 주홍콩 미국 외교관을 추방할 수도 있을 것”이라고 주장했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "트럼프 대통령이 미국 내 중국 공관을 추가로 폐쇄할 경우 중국도 맞대응 조치를 취하면서 양국의 강 대 강 대치로 인해 공관 전쟁이 쉽사리 끝나긴 어려울 것으로 관측되고 있다.",
		"summary2": "하지만 양국의 '공관 전쟁'이 쉽사리 끝나긴 어려워 보인다는 분석이 많다. 미국이 추가 폐쇄에 나설 경우 중국도 맞대응 조치를 하면서 '강 대 강' 대치가 이어질 것으로 보인다. 앞서 트럼프 대통령은 22일(현지시간) 브리핑에서 미국 내 중국 공관을 추가로 폐쇄할 수 있느냐는 질문에 “언제나 가능하다”고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}