{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16076",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[삶의 향기] 사진과 그림에 담긴 작가의 의도",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16076-00001",
		"passage": "전화기에 카메라 기능을 더한 것인지 카메라에 전화 기능을 더한 것인지 알 수 없는 휴대폰 덕에 요즘의 사진 촬영은 특별한 순간이 아니라 일상이다.\n  예전과 달리 비용이 전혀 발생하지 않기에 셔터를 누르는 순간의 신중함과 사진 한장의 소중함이 사라지는 것 같은 아쉬움은 있지만 사진 촬영이라는 ‘예술 활동’을 누구나 할 수 있게 되었다는 점은 기술적 진보가 가져온 놀라운 축복 중 하나임이 틀림없다.\n  휴대폰의 사회관계망 서비스를 이용하다 보니 우연찮게 지인들의 사진을 자주 접하게 된다.\n  그 사진에서 나는 종종 사진 속의 인물이나 피사체보다 그 사진을 찍은 이의 마음과 의도를 읽는다.\n  광각렌즈를 장착하는 휴대폰의 특성상, 네 귀퉁이의 피사체는 일그러질 수밖에 없는데 그 귀퉁이에 누군가 찍히도록 앵글을 취하는 것은 그에 대한 배려가 전혀 없다는 뜻이다.\n  무릎을 굽혀 아이의 눈높이에 맞춰 셔터를 누른 사진을 보며 엄마·아빠의 사랑에 미소짓고, 사랑스러운 아이를 머리 큰 가분수로 만든 무성의한 사진을 보며 혀를 찬다.\n  연인의 모습을 포착한 사진을 보며 애정을 가늠하고 난잡한 배경처리를 보며 그의 무심함을 읽는다.\n  중학교 1학년 가을이었던가? 읍내 음악감상실에서 헨델의 ‘메시아’를 듣고 무엇에 끌린 듯 음반 가게로 향했다.\n  그날이 음악과 동행하자 마음먹은 첫날이었다.\n  주머니를 털어 난생처음 구매한 그 음반은 40년을 훌쩍 넘긴 지금도 연구실 한편에 고이 자리하고 있다.\n  1973년 도이체 그라모폰에서 발매한 그 음반의 표지에는 십자가에 달린 채 어두운 세상을 향해 고개를 떨구고 있는 예수 그리스도의 모습이 정사각형으로 인쇄되어 있다.\n  그땐 몰랐다.\n  그 그림이 스페인의 초현실주의 화가 살바도르 달리(1904~1989)의 ‘십자가의 성 요한의 그리스도’(1951)이며 전체가 아닌 윗부분만 인쇄한 것이었음을.\n  언뜻 잘 이해되지 않는 이 그림의 제목은 가톨릭 성인 ‘십자가의 성 요한’(16세기)의 그림에서 아이디어를 얻었음을 밝힌 것이다.\n  십자가에 못 박힌 그리스도를 아래에서 위로 올려다보는 천편일률적 앙각(仰角) 구도가 아닌 두 시 방향에서 비스듬히 내려다보는 부감(俯瞰) 구도를 취한 이 그림이 화가가 아닌 신학자에 의한 것임이 놀라울 따름이다.\n  달리가 얻은 아이디어는 다름 아닌 이 화각(畵角)이었고 그는 이를 살짝 틀어 정면에서 내려다보는 부감 구도로 바꾸었다.\n  별것 아닌 것 같지만 그림의 화각에 따라 감상자는 전혀 다른 느낌을 받는다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "일상이 되어버린 휴대폰 사진 촬영은 사진 한 장의 소중함과 신중함이 사라져 아쉽지만 기술적 진보가 주는 축복 중 하나이다.",
		"summary2": "전화기에 카메라 기능을 더한 것인지 카메라에 전화 기능을 더한 것인지 알 수 없는 휴대폰 덕에 요즘의 사진 촬영은 특별한 순간이 아니라 일상이다. 예전과 달리 비용이 전혀 발생하지 않기에 셔터를 누르는 순간의 신중함과 사진 한장의 소중함이 사라지는 것 같은 아쉬움은 있지만 사진 촬영이라는 ‘예술 활동’을 누구나 할 수 있게 되었다는 점은 기술적 진보가 가져온 놀라운 축복 중 하나임이 틀림없다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}