{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09612",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[팩플] \"넷플릭스 '킹덤' 배달비는 누가 내나\"  법정으로 간 망사용료 ",
		"author": "하선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09612-00002",
		"passage": "• 설사 SK브로드밴드가 넷플릭스 말대로 캐시서버를 도입한다고 해도 SK브로드밴드는 \"넷플릭스가 망 이용 댓가는 따로 내야 한다\"고 주장한다.\n  캐시서버를 도입하면 ISP가 국제 회선 비용을 절감할 수는 있다.\n  그렇다고 해도 국내 트래픽 비용을 줄일 수 있는 것은 아니라는 이유다.\n  캐시서버에서부터 이용자 스마트폰까지 드라마 '킹덤'을 전달하는 배달비도 넷플릭스가 부담하라는 것.\n 이번 갈등은 '콘텐트 서비스를 하는 사업자들이 통신망에 대해 얼만큼의 부담을 져야하는가'에 대한 문제다.\n • 박경신 고려대 법학전문대학원 교수는 \"외국에서는 망을 연결하는 데 들어가는 유지 비용에 대해 요금을 산정한다\"며 \"네트워크에서 처리한 데이터 총량을 기준으로 요금을 매기는 방식은 한국 외에 전 세계 어디에서도 찾아볼 수 없다\"고 주장한다.\n 망 사용료가 한국에서 유독 비싼 것도 갈등을 키우는 면이 있다.\n  국내 기업들도 불만이다.\n • 국내 OTT '왓챠'의 박태훈 대표는 올해 1월 국회에서 열린 '스타트업 규제개혁 토론회'에서 \"유럽보다 약 15배 비싼 한국의 비싼 망 이용료가 국산 기술, 국내 사업자들의 발목을 잡고 있다\"고 지적했다.\n  박 대표는 \"통신사들이 망 이용료와 유지 비용의 세부 내역을 공개해야 한다\"고도 주장했다.\n • 반면, ISP는 5G 전국 통신망 등을 세계에서 가장 선도적으로 구축하는 등 매년 막대한 투자를 하고 있다며 CP도 이를 분담해야 한다고 주장한다.\n  SK브로드밴드는 지난 3년간 연간 8000억~9000억원 규모의 설비 투자를 단행해왔다.\n 국내 기업과 해외 기업 간 역차별 역시 갈등의 한 축이다.\n • 국내 인터넷 서비스 사업자(CP)들은 관련 법령(상호접속 고시)에 따라 통신사들에 망 사용료를 내고 있다.\n  많게는 기업 1곳당 내는 금액이 수백억이다(네이버 약 700억원, 카카오 약 300억원).\n  반면, 넷플릭스와 구글 등 해외사업자들에겐 이를 강제하기가 어렵다.\n  국내 기업들은 '역차별'이라고 수년째 불만이다.\n  넷플릭스가 이번에 소송을 내자, 방송통신위원회는 SK브로드밴드가 지난해 신청한 재정 절차를 모두 중단키로 했다.\n  전기통신사업법에 따르면 재정 절차 당사자가 소를 제기하면 방통위는 재정 절차를 중지할 의무가 있다.\n • SK브로드밴드 측은 \"최근 급증하는 넷플릭스의 트래픽을 해결하기 위한 대책을 마련해야 하는 상황\"이라며 \"법원으로부터 소장을 전달받은 뒤 후속 대응 방안을 결정할 것\"이라고 말했다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "박 대표는 스타트업 규제개혁 토론회에서 유럽보다 약 15배 비싼 한국의 망 이용료가 국내 사업자들의 발목을 잡고 있다고 하며 통신사들의 망 이용료 세부 내역 공개를 주장했다.",
		"summary2": "• 국내 OTT '왓챠'의 박태훈 대표는 올해 1월 국회에서 열린 '스타트업 규제개혁 토론회'에서 \"유럽보다 약 15배 비싼 한국의 비싼 망 이용료가 국산 기술, 국내 사업자들의 발목을 잡고 있다\"고 지적했다. 박 대표는 \"통신사들이 망 이용료와 유지 비용의 세부 내역을 공개해야 한다\"고도 주장했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}