{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01522",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘소변 육수’ ‘담배 치킨’…‘알바 장난’에 기업은 떤다",
		"author": "김준영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01522-00001",
		"passage": "“일부 어린 아르바이트생들이 SNS에 우리 제품(음식)으로 장난치는 사진을 올릴 때마다 가슴이 철렁하죠.\n  그렇다고 수시로 바뀌는 수천 명 알바생의 SNS 교육을 일일이 할 수도 없는 노릇이고요.\n ”    한 대형 커피 프랜차이즈업계 관계자는 새해 벽두 있었던 ‘어묵 빌런(Villain·악당)’ 소동에 대해 “모든 기업이 전전긍긍하는 관리 포인트”라며 이같이 말했다.\n  알바생 특성상 사회경험이 적은 10~20대 젊은 층이 많은데, 이들의 일부 ‘튀고 싶어하는 행동’과 한번 업로드되면 삽시간에 전파되는 인터넷 여론이 맞물려 기업 이미지 전체가 타격받을 수 있다는 우려다.\n     실제 어묵 빌런 사건 후 온라인상에선 “해당 편의점 어묵을 못 먹겠다”는 글이 많았다.\n  어묵 빌런 사건은 편의점에서 일하던 알바생이 한 온라인 커뮤니티에 ‘편의점 어묵에 대해 알아보자’라는 제하로 사타구니에 넣었다 뺀 손을 육수에 담그고 소변처럼 보이는 액체를 ‘비밀 육수’라고 소개한 사진을 게시한 일이다.\n  이 글은 수 시간 만에 온라인에 퍼졌고, 게시자는 글을 올린 지6시간 만에 “관심을 받고 싶어 쓴 글이 이렇게 퍼질 줄 몰랐다”며 사과 글을 올렸다.\n  “내가 쓴 글 내용은 사실이 아니다.\n  어묵은 본사 매뉴얼대로 제조했다”고 했음에도 한번 박힌 이미지는 쉬이 사라지지 않았다.\n     해당 편의점 본사 관계자는 “게시글을 올린 당일 알바생은 해고됐다”며 “내규상 알바생 관리 책임은 점주에게 있지만, 이 경우엔 점주도 피해자다.\n  업무방해 등 법적 대응은 알바생에게만 검토하고 있다”고 했다.\n  관계자는 이어 “사건 후 재발 방지를 위해 전국 수천여 편의점에 ‘알바생이 거짓 사진을 유포해서 회사 브랜드에 영향을 주지 않게끔 해달라’는 공문을 보냈다”면서도 “다만 이를 강제할 방법은 없다”는 현실적인 어려움도 털어놨다.\n    담배 물고 치킨 제조, 손님 몰카까지 이처럼 알바생이 관심을 끌기 위해 혹은 일탈을 하기 위해 SNS에 글을 올렸다가 기업 전체가 타격을 입는 경우는 매해 반복되고 있다.\n  2015년 파주의 한 치킨집에서 있었던 ‘담배 치킨 사건’이 대표적이다.\n  당시 이곳서 근무하던 20대 초반 남성 2명은 담배를 입에 문 채 치킨을 만드는 사진을 페이스북에 올려 논란이 있었다.\n    사진은 순식간에 퍼졌고, 시민들은 관할 시청에 민원을 넣고 본사에도 항의 글을 보내는 등 크게 반발했다.\n  브랜드와 해당 지점까지 특정해냈다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "일부 어린 아르바이트생들이 관심을 끌기 위해 SNS에 제품으로 장난치는 사진을 올려서 기업 전체가 타격을 입고 있다.",
		"summary2": "“일부 어린 아르바이트생들이 SNS에 우리 제품(음식)으로 장난치는 사진을 올릴 때마다 가슴이 철렁하죠. 그렇다고 수시로 바뀌는 수천 명 알바생의 SNS 교육을 일일이 할 수도 없는 노릇이고요. ” 한 대형 커피 프랜차이즈업계 관계자는 새해 벽두 있었던 ‘어묵 빌런(Villain·악당)’ 소동에 대해 “모든 기업이 전전긍긍하는 관리 포인트”라며 이같이 말했다. 담배 물고 치킨 제조, 손님 몰카까지 이처럼 알바생이 관심을 끌기 위해 혹은 일탈을 하기 위해 SNS에 글을 올렸다가 기업 전체가 타격을 입는 경우는 매해 반복되고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}