{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24234",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 차관보 \"국무부 내 주한미군 감축 논의 없다…중국은 무법의 불량배\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24234-00001",
		"passage": " 미 국무부는 17일(현지시간) 국무부 내에서 주한미군 철수와 관련한 논의는 없다고 확인했다.\n  데이비드 스틸웰 국무부 동아시아·태평양 차관보는 이날 상원 외교위원회 청문회에 출석해 의원 질문에 답하는 과정에서 주한미군 철수 논의는 없고 향후 있을 경우 동맹과 논의하겠다고 밝혔다.\n  민주당 크리스 쿤스 의원이 \"(도널드 트럼프) 행정부가 주한미군 철수를 고려한 것으로 알려졌다.\n  행정부가 더는 주한미군 철수를 고려하고 있지 않다고 확언할 수 있는가\"라고 묻자 스틸웰 차관보는 \"국무부에서 그런 논의는 없다\"고 말했다.\n  쿤스 의원은 주한미군 철수 논의가 상원 외교위를 비롯해 의회 전체에서 정당을 불문하고 우려를 일으켰다고 전했다.\n   그러면서 \"의회뿐만 아니라 동맹국과 긴밀한 협의 없이는 그런 변화가 일어나지 않을 것이라고 확인해 줄 수 있는가\" 묻자 스틸웰 차관보는 \"물론이다.\n  이런 사안은 협력(cooperation)이 필요하다는 데 동의하며, 우리는 협의(consult)할 것\"이라고 밝혔다.\n  스틸웰 차관보 답변은 \"국무부 내에서\" 주한미군 철수 논의는 없었다고 확인한 것이어서 백악관과 국방부를 포함한 트럼프 행정부 전체 상황을 반영한 것은 아니다.\n   국무부가 맡은 한국과 방위비 분담금 협상과 관련해 주한미군 감축 논의가 없다고 선을 그은 것으로 볼 수 있다.\n   트럼프 행정부가 기존보다 5배 많은 50억 달러(약 5조8000억원) 분담금을 한국에 요구하면서 협상이 풀리지 않자 일각에서는 주한미군 감축 카드를 동원할 가능성이 제기됐다.\n  트럼프 행정부가 지난 7월 현재 3만6000명인 주독 미군을 2만4000명으로 감축한다고 발표하면서 독일 정부의 방위비 지출을 문제 삼은 것처럼 한·미 방위비 분담금 협상과 주한미군 감축을 연결할 수 있다는 우려가 나왔다.\n  트럼프 대통령은 '끝없는 전쟁을 끝내고 미군을 집으로 데려오겠다'는 대선 공약 이행을 위해 최근 시리아·아프가니스탄 등 해외 주둔 미군의 감축을 추진하고 있다.\n   스틸웰 차관보는 이날 중국을 \"무법의 불량배(lawless bully)\"라고 강도 높게 비난했다.\n  그는 중국과 인도 국경 충돌, 남중국해에서의 공격적인 움직임, 홍콩 인권법 제정, 대만에 대한 압박, 신장 지역에서의 강제 노동 등을 열거한 뒤 \"이런 행동은 중국이 책임감 있는 글로벌 행위자가 아닌 무법의 불량배라는 걸 보여준다\"고 주장했다.\n  스틸웰 차관보는 미·중 간 전략적 경쟁을 언급하며 \"미국은 다른 나라들에 누구 편인지 선택하라고 요구하는 게 아니라 중국의 악의적(malign) 행동에 맞서 자신의 주권과 경제적 이익을 보호하라는 것\"이라고 강조했다.\n ",
		"passage_Cnt": 1312
	},
	"Annotation": {
		"summary1": "미 국무부가 주한미군 철수 논의는 없다고 확인했으며 동아시아·태평양 차관보는 상원 외교위원회 청문회에 출석해 주한미군 철수 논의는 없고 있을 경우 동맹과 논의하겠다고 했다.",
		"summary2": "미 국무부는 17일(현지시간) 국무부 내에서 주한미군 철수와 관련한 논의는 없다고 확인했다. 데이비드 스틸웰 국무부 동아시아·태평양 차관보는 이날 상원 외교위원회 청문회에 출석해 의원 질문에 답하는 과정에서 주한미군 철수 논의는 없고 향후 있을 경우 동맹과 논의하겠다고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}