{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19650",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 다음 타깃은 주한미군 감축?…\"5~10년내 가능한 시나리오\"",
		"author": "이철재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19650-00001",
		"passage": "미국이 주독 미군 감축을 공식 발표하면서 주한미군도 같은 수순을 밟을지 관심이 쏠리고 있다.\n  특히 미 육군의 싱크탱크가 현재 인도ㆍ태평양 지역에 배치된 미군이 한국과 일본에 몰려있기 때문에 앞으로 중국과의 경쟁에서 부적합하다는 내용의 보고서를 낸 사실이 알려지면서 주한미군 일부 철수가 이뤄질 수 있다는 관측이 나오고 있다.\n   미 국방부는 일단 부인하고 있다.\n  마크 에스퍼 국방부 장관은 지난 21일(현지시간) “한반도에서 주한미군 철수 명령을 내린 적이 없다”고 말했다.\n  그러나 조너선 호프먼 국방부 대변인은 “전 세계 미군의 배치 문제를 검토 중”이라고 말했다.\n  현재는 아니지만, 미래엔 가능할 수 있다는 뜻이다.\n  랜드(RAND) 연구소의 브루스 베넷 선임연구원은 “올해 또는 내년에는 일어나진 않겠지만, 분명히 5~10년 내 언젠가 시작할 것”이라고 전망했다.\n  신범철 한국전략연구원 외교안보센터장은 “미 육군 싱크탱크의 보고서는 주한미군을 일본, 동남아시아나 괌 등 미국령 태평양 제도로 분산 배치하라고 사실상 권고했다”며 “당장 미군을 받아줄 나라가 없기 때문에 주한미군의 이동은 어렵겠지만, 앞으로 중국의 위협 때문에 일부 국가에선 미군 유치를 제안할 가능성이 있다”고 예상했다.\n  도널드 트럼프 대통령이 국방비 지출이 적은 독일에서 병력을 빼내듯, 한국을 압박해 방위비 분담금을 크게 늘리는 수단으로 ‘주한미군 카드’를 사용하고 싶어도 걸림돌은 있다.\n  바로 미국 의회의 국방수권법이다.\n  이달 상원과 하원에서 통과한 국방수권법엔 주한미군을 현 수준인 2만 8500명 아래로 줄이는 데 예산 사용을 금지하는 조항이 들어가 있다.\n   하지만, 국방수권법이 주한미군의 변화를 막아 줄 ‘안전판’ 역할을 해주진 못한다는 게 전문가들의 견해다.\n  국방수권법에 따르면 ▶미국의 국가안보 이익에 부합하고 ▶역내 동맹국의 안보를 저해하지 않으며 ▶한국ㆍ일본 등 동맹국과 논의한 점을 의회에 입증하면 주한미군을 줄일 수도 있다.\n  제임스 김 아산정책연구원 선임연구위원은 “트럼프 대통령이 11월 재선한 뒤 ‘국방비 축소’를 명분으로 내걸면 주한미군 감축을 반대하는 민주당도 다시 생각할 것”이라고 말했다.\n    냉전 이후 미군을 붙박이 주둔군에서 전 세계에 투입할 수 있는 기동군으로 개편하고 있는 미 국방부의 기조로 보면 주한미군의 임무와 역할이 바뀔 수 있다는 전망도 있다.\n  윤석준 한국군사문제연구원 연구위원은 “미국은 ‘전략적 유연성’을 높이기 위해 순환 배치와 신속 배치를 강조하는 ‘동적 전개(DFE)’를 늘리고 있다”고 말했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "미국이 주독 미군 감축을 공식 발표하면서 주한미군도 일부 철수가 이뤄질 수 있다는 관측이 나오고 있으나 미 국방부 장관은 한반도 주한미군 철수를 부인하고 있다.",
		"summary2": "미국이 주독 미군 감축을 공식 발표하면서 주한미군도 같은 수순을 밟을지 관심이 쏠리고 있다. 특히 미 육군의 싱크탱크가 현재 인도ㆍ태평양 지역에 배치된 미군이 한국과 일본에 몰려있기 때문에 앞으로 중국과의 경쟁에서 부적합하다는 내용의 보고서를 낸 사실이 알려지면서 주한미군 일부 철수가 이뤄질 수 있다는 관측이 나오고 있다. 마크 에스퍼 국방부 장관은 지난 21일(현지시간) “한반도에서 주한미군 철수 명령을 내린 적이 없다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}