{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04172",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[속보] 日크루즈선서 한국인과 가족 5명 이송..내일 오전 김포공항 도착",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04172-00001",
		"passage": "일본 크루즈선에 격리중인 한국인과 그 가족 등 5명이 국내로 이송된다.\n  연일 신종 코로나바이러스 감염증 확진자가 나오고 있는 크루즈선 ‘다이아몬드 프린세스’를 벗어나 이들의 안전을 지키고자 하는 조치다.\n  중앙사고수습본부는 18일 오전 브리핑에서 이들을 태울 대통령 전용기(공군 3호기)가 이날 오후 서울공항에서 출발한다고 밝혔다.\n  김강립 중수본 부본부장(보건복지부 차관)은 “이날 정오 서울공항을 출발해 16시 (일본)하네다 공항에 도착한다.\n  내일(19일) 오전 4시에 (일본에서)출발하는 것을 목표로 하고 있다.\n  김포공항에 오전 8시 전후 도착할 것으로 예상한다”고 말했다.\n    이 비행기는 크루즈선에 탑승한 한국인 14명(승객 9명, 승무원 5명) 중 귀국을 희망한 한국인 4명과 일본인 배우자 1명 등 5명을 태울 예정이다.\n  다만 김 차관은 “귀국 희망자에 변수가 있을 수 있다.\n  승객 이외의 승무원이 있기 때문에 이 승무원들에 대한 부분은 최종적으로 선사와의 협의가 필요한 사안이다.\n  아직 구체적인 최종적 숫자를 말씀드리기 어렵다”고 말했다.\n     검역 계획도 설명했다.\n  김 차관은 “지난번과 마찬가지로 의사, 간호사, 검역관이 동승해서 국내에서 일본으로 같이 이동한다.\n  요코하마항으로 우리 의료인력들이 직접 가서 선내에서의 검역여부를 협의 중에 있다.\n  가능하다면 선내에서 1차적인 검역을 하고 이송한 후에 탑승 전과 탑승과정에서도 계속 의료진들이 관찰과 필요한 의료적 지원을 하게 될 예정”이라고 말했다.\n   김 차관은 “검역 전에 검진결과가 나와 양성으로 밝혀지는 경우 탑승하지 않고 현지에서 빠르게 더 치료를 하는 것이 교민들의 건강과 안전을 위해서도 필요하다.\n  또 이송과정에서의 방역상의 위험을 최소화한다는 측면에서 이분들은 현지 의료기관을 이용하게 된다”고 말했다.\n  이어 “증상이 발생해 의심되는 경우에도 역시 최종 탑승을 하지 않고 일본 내의 의료기관을 먼저 이용해서 필요한 의료적 조치를 취하는 것으로 절차를 밟을 계획”이라고 밝혔다.\n   그러면서 “가능하면 교민들의 안전을 최우선적으로 고려를 하고 방역상의 위험도 동시에 최소화하는 조치가 균형되게 이송과정에서 고려될 것”이라고 강조했다.\n   이들은 중국 우한 교민과 마찬가지로 14일간 임시생활시설에 머물게 된다.\n  김 차관은 “임시생활시설은 국가가 운영 중인 인천공항 검역소의 격리관찰시설을 활용할 예정”이라며“인원이 소수인 점과 정부운영기관이면서 시설의 용도가 적합하다는 특성 등을 고려하여 선정하게 됐다”고 말했다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "일본 크루즈선에 격리중인 한국인들의 국내 이송에 대해 김 차관은 귀국 희망자에 변수가 있을 수 있어 구체적 숫자를 말하기 어렵다고 언급했다.",
		"summary2": "다만 김 차관은 “귀국 희망자에 변수가 있을 수 있다. 승객 이외의 승무원이 있기 때문에 이 승무원들에 대한 부분은 최종적으로 선사와의 협의가 필요한 사안이다. 아직 구체적인 최종적 숫자를 말씀드리기 어렵다”고 말했다. 일본 크루즈선에 격리중인 한국인과 그 가족 등 5명이 국내로 이송된다. 연일 신종 코로나바이러스 감염증 확진자가 나오고 있는 크루즈선 ‘다이아몬드 프린세스’를 벗어나 이들의 안전을 지키고자 하는 조치다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}