{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25436",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"국민과 함께하는 좋은재판·사법행정자문회의로 성과\" 자찬한 대법원",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25436-00001",
		"passage": "‘국민과 함께하는 좋은 재판ㆍ투명하고 공정한 법원.\n ’ 지난 한 해를 돌아보며 법원이 스스로 꼽은 주요 성과 및 활동이다.\n  대법원은 매년 사법연감을 펴내고 지난 한 해 동안 사법부의 인적ㆍ물적 조직 현황이나 사법행정 운영 내역, 각급 법원이 접수하고 처리한 각종 사건의 주요 통계 자료를 게시한다.\n  법원 전자도서관 홈페이지 등에서 전자책이나 PDF파일로 볼 수 있다.\n  올해 대법원이 스스로 꼽은 첫 주요 활동은 ‘사법행정자문회의 출범’이다.\n  사법행정자문회의는 사법 행정사무에 대해 대법원장을 자문하는 회의체다.\n  외부인사들의 자문을 통해 대법원장에게 집중된 제왕적인 권한을 분산하는 것을 목적으로 한다.\n  2019년 8월 정식 출범했지만, 그 배경을 거슬러 짚어보면 김명수 대법원장의 취임 이후 3년과 맞닿아있다.\n   2017년 9월 취임한 김 대법원장은 ‘사법제도 개혁을 위한 실무준비단’ 구성을 지시했고 이 준비단에서 제도개혁 총괄 기구 설치를 건의한다.\n  이듬해 1월 이에 힘입어‘국민과 함께하는 사법발전위원회’가 만들어진다.\n  이홍훈 전 대법관을 비롯한 위원 10명이 사법부 개혁 관련 안건을 대법원장에게 제시했다.\n  이 위원회에서 “법원조직법 개정 전이라도 대법원 규칙을 만들어 대법원장의 자문기구인 사법행정회의를 조속히 만들 필요가 있다”는 건의가 또 나왔다.\n  하지만 국회에 제출된 법원조직법 개정안이 통과되지 못했고, 이에 2019년 8월 대법원 규칙 제정으로 사법행정자문회의가 출범하게 된 것이다.\n  이름이 바뀐 두 개의 회의체가 순차적으로 건의한 끝에 나온 또 다른 회의체인 셈이다.\n  지난해 9월 사법행정자문회의 1차 회의 이후 회의는 올해 9월 8차 회의까지 열렸다.\n  대법원은 이 사법행정자문회의에서 거둔 주요 성과로 ▶재판업무만을 담당하는 고등법원 부장판사 전용 차량 배정기준 변경 ▶시각장애인 신청 시 점자 판결문 제공 ▶미확정 판결서 공개 추진 등을 꼽는다.\n  외부전문가가 사법행정에 참여해 “중요한 사법행정에 관한 자문의견을 제시하는 성과를 내고 있다”고 자평했다.\n  하지만 대법원은 최근 판사 출신인 이탄희 의원 등이 발의한 법원조직법 개정안에 대해 반대 의견을 냈다.\n  사법행정권을 법관이 아닌 외부 인사가 과반이 넘는 위원회에서 행사하는 것은 사법부 독립성을 침해할 수 있다는 이유에서다.\n 개혁의 성과를 바라보는 시선도 곱지만은 않다.\n  서울고법에서 근무하는 한 부장판사는 \"큰 틀에서 외부위원들의 참여로 사법행정 정책이 바뀌어야 한다는 것에는 공감한다\"면서도 \"하지만 사법행정자문회의가 그런 성과를 내고 있는지는 의문\"이라고 말했다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "대법원의 주요 활동인 사법행정자문회의는 사법 행정사무에 대해 대법원장을 자문하는 회의체로 외부인사들의 자문을 통해 대법원장에게 집중된 권한을 분산한다. ",
		"summary2": "올해 대법원이 스스로 꼽은 첫 주요 활동은 ‘사법행정자문회의 출범’이다. 사법행정자문회의는 사법 행정사무에 대해 대법원장을 자문하는 회의체다. 외부인사들의 자문을 통해 대법원장에게 집중된 제왕적인 권한을 분산하는 것을 목적으로 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}