{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22466",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"바이든 당선 분위기 커질수록, 김정은 도발 가능성 커진다\"",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22466-00001",
		"passage": " 11월 3일 미국 대선 전 북한의 도발이 있을 것이라는 국내 외교ㆍ안보 전문가들의 관측이 나왔다.\n  다만, 도발 수위와 관련해서는 대륙간탄도미사일(ICBM) 시험 발사 등 전략적 도발보다 미국과 국제사회의 관심을 끌기 위한 저강도 도발일 가능성이 높다는 진단이 우세했다.\n     중앙일보는 31일 문재인 정부 하반기 북한의 행보와 한국 정부의 최우선 외교 안보 과제는 무엇이어야 할지 국내 전문가들에게 심층 인터뷰를 진행했다.\n  인터뷰에는 김병연 서울대 경제학부 교수, 김성한 전 외교부 2차관, 김흥규 아주대 정치외교학과 교수, 전재성 서울대 정치외교학부 교수, 조동호 전 국가안보전략연구원장, 천영우 전 청와대 외교안보수석(가나다 순)이 참여했다.\n  ① 미국 대선 전 북한은 군사 도발할까=전재성 교수는 “북한이 과거 미국의 대선 등 주요 선거 일정 전에 도발을 해온 전례에 따라 이번에도 군사 행동이 있을 것”이라며 “바이든이 압도적 지지로 당선되는 추세가 되면 도발 수위도 올라갈 수 있다”고 관측했다.\n   김흥규 교수는 다만 “북한은 현재 신종 코로나와 수해 등으로 내부를 수습하기도 버겁고, 북한의 도발을 억제하려는 중국의 견제도 전례 없이 강한 상황”이라며 “굳이 도발한다면 한국과 중국을 향해 경제 지원을 얻어내기 위한 전술적 도발에 그칠 것으로 본다”고 전망했다.\n     도발 수위와 관련해선 전문가들은 대체로 미 본토를 직접 위협하는 ICBM 발사는 유엔 안보리 소집과 추가 제재 위험을 감수해야 하는 만큼, 최대 잠수함발사탄도미사일(SLBM) 도발 선에서 그칠 것이라고 관측했다.\n  이보다 더 낮은 수위에서 신형 잠수함 공개나 열병식을 통한 신무기 공개 정도가 될 것이라는 전망도 나왔다.\n   김성한 전 차관은 다만 “북한 경제 상황이 계속 악화하면 ICBM에 준하는 도발 가능성을 완전히 배제할 수는 없다”는 입장을 보였다.\n  김병연 교수도 “코로나19에 따른 북한 경제 상황이 변수”라고 말했다.\n     조동호 전 원장은 이와 관련 “지난해까지 2년간 김정은 위원장은 경제를 앞세운 ‘선경(先經)’ 정치를 도모했으나 무위로 돌아갔다”며 “아버지 대(代)의 선군정치로 갈 것이냐를 고민하며 끊임없이 도발 여부와 시기를 저울질하고 있을 것”이라고 분석했다.\n  이어 “장기적으로 과거보다는 선군 노선에 대한 검토가 강해질 것으로 본다”고 말했다.\n    ②트럼프ㆍ김정은 ‘옥토버 서프라이즈’ 회담 가능성은=트럼프 대통령이 대선 열세를 만회하려고 깜짝 북·미 정상회담을 갖는 ‘10월의 깜짝쇼'가 열릴지에 대해 6명의 국내 전문가 모두 가능성을 낮게 봤다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "미국 대선 전 북한의 도발이 있을 것이라는 국내 외교 · 안보 전문가들의 관측이 나왔지만 도발 수위는 미국과 국제사회의 관심을 끌기 위한 저강도 도발일 가능성이 높다고 진단했다.",
		"summary2": "11월 3일 미국 대선 전 북한의 도발이 있을 것이라는 국내 외교ㆍ안보 전문가들의 관측이 나왔다. 다만, 도발 수위와 관련해서는 대륙간탄도미사일(ICBM) 시험 발사 등 전략적 도발보다 미국과 국제사회의 관심을 끌기 위한 저강도 도발일 가능성이 높다는 진단이 우세했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}