{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22634",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이케아도 뛰어든 주방 시공…요즘엔 이런 부엌이 멋지다",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22634-00001",
		"passage": "지난달 31일부터 홈퍼니싱 기업 ‘이케아 코리아’가 인테리어 플랫폼 ‘오늘의집’과 손잡고 주방 시공 서비스를 시작했다.\n  싱크대 등 이케아 주방 제품을 오늘의집 앱에서 살펴보고 상담 및 결제 후 시공 서비스를 받는 시스템이다.\n  인테리어 기업 ‘아파트멘터리’는 지난 1월 주방 단품 시공 상품을 내놨다.\n  주거 공간 내 주방 인테리어만 별도로 원하는 고객을 위한 단품 시공 서비스로 총 3개 라인을 출시해 좋은 반응을 얻고 있다.\n  종합 홈 인테리어 기업 ‘한샘’은 지난달 15일 경기도 광교에 ‘키친&바스’ 전문관을 오픈했다.\n  주방과 욕실 위주의 인테리어 쇼룸이다.\n    최근 주거 공간 중에서도 주방 인테리어에 대한 관심이 뜨겁다.\n  타인과의 접촉을 줄이고, 가능한 가족과 함께 집에 머무는 ‘언택트 시대’로 라이프 스타일이 변화하면서 가족 전체를 위한 공간으로 주방이 주목받고 있다.\n    ‘엄마’ 전용 공간에서 가족 공간으로  한샘에 따르면 8월 기준 지난해 대비 주방 세트 주문 건수가 50% 이상 성장했다.\n  코로나19 등의 상황과 맞물려 자의든 타의든 ‘집콕’하는 이들이 늘면서 주거 환경 개선 요구가 높아진 것으로 파악된다.\n  불편해도 참고 살았지만 사용 빈도가 늘고, 위생과 청결에 대한 관심이 늘면서 노후한 주방을 바꾸고 싶은 수요가 증가한 것으로 보인다.\n  한샘이 지난해 말 출시한 초저가 주방 시공 상품의 경우 특히 성장세가 높아, 올해 1분기 기준 월별 100%씩 성장했다.\n    주방에 대한 인식 변화도 눈에 띈다.\n  주방은 전통적으로 엄마의 공간, 노동의 공간으로 인식됐다.\n  음식 조리를 위한 기능적 공간으로만 여겨졌던 주방이 최근에는 가족 전체를 위한 공간으로 변모하고 있다.\n  가족과 지인을 초대해 파티를 즐기거나, 때로는 커피를 즐기는 카페 역할도 하면서 주방 인테리어에 대한 관심이 덩달아 높아지고 있는 것으로 보인다.\n  박동희 오늘의집 사업개발 매니저는 “요즘 들어 주방이라는 공간이 내가 스스로 요리하면서 즐길 수 있는 공간, 혹은 내 가족과 함께하는 공간으로 인식되고 있다”며 “1인 가구를 포함한 20~30대 젊은 세대도 요리나 먹방에 관심을 갖게 되면서 주방 공간을 개선하려는 욕구가 크다”고 했다.\n  실제로 오늘의집은 여러 개별 인테리어 공간 중에서 ‘주방’을 가장 주목하고 있다.\n  지난 7월에는 ‘오늘의집 디자이너 키친’을 론칭하기도 했다.\n  사제 주방 시공 업체들을 모아 브랜드 상품처럼 온라인에서 쉽게 정보를 확인할 수 있도록 만든 서비스다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "코로나19 언택트 시대와 맞물려 집콕하는 사람이 늘면서 주거 환경 개선 요구가 높아지고 특히 가족 전체를 위한 공간으로 주방 인테리어에 대한 관심이 뜨거워지고 있다.",
		"summary2": "최근 주거 공간 중에서도 주방 인테리어에 대한 관심이 뜨겁다. 타인과의 접촉을 줄이고, 가능한 가족과 함께 집에 머무는 ‘언택트 시대’로 라이프 스타일이 변화하면서 가족 전체를 위한 공간으로 주방이 주목받고 있다. 코로나19 등의 상황과 맞물려 자의든 타의든 ‘집콕’하는 이들이 늘면서 주거 환경 개선 요구가 높아진 것으로 파악된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}