{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04654",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중국인 입국금지 왜 안했나···'눈치 보기'로 방역 실패 논란",
		"author": "위문희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04654-00001",
		"passage": "자국민의 한국행을 자제하거나 한국발 외국인(한국민 포함)의 입국을 아예 금지하는 국가들이 나오면서 중국인 입국 금지 논란이 다시 거세게 불거지고 있다.\n   이들 국가가 제한 조치를 내리는 것은 한국 내 신종 코로나 감염증(코로나19) 확진자가 급증세를 보인데 따른 것이다.\n  그런데 초기에 중국에 대한 전면적인 입국 금지 조치를 취한 나라들 대부분은 확산세가 주춤하고 있어 정부의 초기 방역실패 논란이 가시지 않고 있는 것이다.\n    한국에서 중국인 입국 금지 논란이 불거진 것은 지난달 23일 청와대 국민청원 게시판에 ‘중국인 입국 금지 요청’이란 제목의 청원 글이 올라온 직후부터다.\n  정부는 해당 청원이 접수된 지 일주일째만 하더라도 중국 국적자 입국을 금지하는 방안에 대해 “국제법상으로 어려운 일(박능후 보건복지부 장관)”이라고 말했다.\n  그러다가 미국과 일본이 중국인 입국 금지 제한 조치 움직임을 보이자 입장을 바꿨다.\n  지난 2일에서야 중국 후베이성을 14일 이내 방문하거나 체류한 적이 있는 모든 외국인의 입국을 전면 금지하겠다고 밝힌 것이다.\n  미국과 같은 전면적인 중국발 외국인 입국 금지는 아니지만 후베이성에 한해 제한적으로 입국 금지 조치를 취하기로 한 일본의 경우를 뒤늦게 따른 것이다.\n 일본은 23일 현재 신종 코로나 확진자가 전 세계 2위(크루즈선 확진자 포함)다.\n   곧바로 중국 전역에서 환자가 발생했는데, 후베이성만 입국 금지 대상으로 삼은 것이 실효성이 있느냐는 지적이 나왔다.\n  한국이 제1위 교역국인 중국과의 외교·통상 마찰을 우려해 눈치를 본다는 비판이 제기됐다.\n  실제로 중국 내 성 중 한국과 교역 규모 1위인 광저우 성은 한국과 특정 국가와의 교역 규모를 뛰어넘는 것으로 알려졌다.\n  상반기로 조율 중인 시진핑(習近平) 중국 국가주석의 방한도 고려됐을 것이라는 분석도 나왔다.\n    외교부에 따르면 20일 기준 지역과 상관없이 중국을 방문한 외국인의 입국을 전면적으로 제한하고 있는 국가는 총 41개국이다.\n  현재 확진자가 발생하지 않고 있는 몽골과 인도네시아는 2월 1일과 2일 각각 입국 금지 조치를 내렸다.\n   몽골과 같은 날 입국 금지 조치를 한 호주의 경우 확진자는 당시 12명에서 22일 기준 17명으로 5명만 늘어난 상황이다.\n  호주, 몽골보다 하루 뒤 입국 금지를 한 베트남은 6명(2월 1일)에서 22일 기준 16명으로 10명가량 확진자가 늘어났다.\n  다만 베트남과 같은 날 입국 금지 조치를 한 싱가포르는 교회와 관련된 확진자 숫자가 늘어나 당시 16명에서 22일 기준 86명으로 집계됐다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "국민청원 게시판에 중국인 입국 금지 요청 글이 올라온 후 한국 정부는 국제법상 어려운 일이라고 했지만 제1의 교역국인 중국과의 외교 마찰을 우려해 눈치를 본다는 비판이 제기됐다.",
		"summary2": "한국에서 중국인 입국 금지 논란이 불거진 것은 지난달 23일 청와대 국민청원 게시판에 ‘중국인 입국 금지 요청’이란 제목의 청원 글이 올라온 직후부터다. 정부는 해당 청원이 접수된 지 일주일째만 하더라도 중국 국적자 입국을 금지하는 방안에 대해 “국제법상으로 어려운 일(박능후 보건복지부 장관)”이라고 말했다. 한국이 제1위 교역국인 중국과의 외교·통상 마찰을 우려해 눈치를 본다는 비판이 제기됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}