{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20266",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "통합당 “권경애 고백 충격적, 4개월간 법치주의 짓밟혔다”",
		"author": "현일훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20266-00001",
		"passage": "주호영 미래통합당 원내대표는 6일 MBC ‘검언 유착 의혹’ 보도에 현 정부 고위직이 연루됐다는 의혹에 대해 “공권력의 범죄행위로 국정조사와 특검을 통해 명백히 밝혀져야 할 사안”이라고 말했다.\n  이날 오전 국회에서 기자간담회를 연 주 원내대표는 최근 권경애 변호사가 MBC의 ‘검언유착’ 의혹 첫 보도 직전 정부 고위 관계자로부터 “한동훈 검사장을 내쫓을 보도가 곧 나갈 것”이라는 취지의 전화를 받았다고 밝힌 것을 언급하며 이같이 주장했다.\n   ‘민주사회를 위한 변호사 모임’ 출신인 권 변호사는 지난 5일 페이스북에 “MBC의 한동훈과 채널A 기자의 녹취록 보도 몇 시간 전에 한동훈은 반드시 내쫓을 거고 그에 대한 보도가 곧 나갈 거니 제발 페북을 그만두라는 호소? 전화를 받았다”고 썼다.\n  이어 “날 아끼던 선배의 충고로 받아들이기에는 그의 지위가 너무 높았다.\n  매주 대통령 주재 회의에 참석하시는, 방송을 관장하는 분”이라며 “몇 시간 후 한동훈의 보도가 떴다.\n  그 전화의 의미를 파악하는 데는 시간이 그리 필요치 않았다”고 했다.\n  권 변호사는 해당 인사가 누구인지 밝히지 않았다.\n  이와 관련 주 원내대표는 “방통위쪽 (인사)라면 방송통신위원장이 ‘권언유착’의 핵심 역할을 한 것”이라며 “그게 아니라 대통령을 직접 보좌하는 분이라면 그 또한 사건을 ‘검언유착’으로 몰아가려고 청와대가 사전 작업을 한 꼴이 된다”고 했다.\n  그러면서 “검찰이 신속히 밝히면 좋겠지만, 권력이 총동원되어 윤석열 검찰총장을 압박하고 있다”며 “특임검사를 임명해 우선 수사하도록 하고, 미진할 경우 특검과 국정조사를 통해 심대한 국기 문란 행위를 밝혀야 한다”고 강조했다.\n     이날 기자간담회에 배석한 국회 과학기술정보방송통신위원회 통합당 간사인 박성중 의원은 권 변호사의 말을 토대로 한상혁 방송통신위원장이 전화를 건 당사자라고 지목했다.\n  박 의원은 “방송정책의 심각한 정치 편향성을 지적해왔는데 이제 그 실체가 드러났다”며 “한 위원장은 사퇴하고 수사를 받아야 한다”고 주장했다.\n  논란이 커지자 한 위원장은 입장 자료를 내고 “보도 내용을 미리 알고 있었던 것이 아니라 보도를 보고 권 변호사에게 전화했다.\n  통화 내용 또한 MBC 보도와 관련 없는 내용이었다”고 반박했다.\n  하지만 권 변호사는 이날 오후 다시 페이스북에 글을 올려 “한 위원장으로부터 전화를 받은 시간은 (보도 이후인) 오후 9시경이 맞다”면서도 “보도에서 한동훈 검사장 이름이 언급되지 않았는데도, 보도 직후에 그의 이름이 언급되어서 강한 의구심이 들었다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "주 원내대표는 특임검사를 임명해 우선 수사하도록 하고 미진할 경우 특검과 국정조사를 통해 심대한 국기 문란 행위를 밝혀야 한다고 강조했다.",
		"summary2": "이와 관련 주 원내대표는 “방통위쪽 (인사)라면 방송통신위원장이 ‘권언유착’의 핵심 역할을 한 것”이라며 “그게 아니라 대통령을 직접 보좌하는 분이라면 그 또한 사건을 ‘검언유착’으로 몰아가려고 청와대가 사전 작업을 한 꼴이 된다”고 했다. 그러면서 “검찰이 신속히 밝히면 좋겠지만, 권력이 총동원되어 윤석열 검찰총장을 압박하고 있다”며 “특임검사를 임명해 우선 수사하도록 하고, 미진할 경우 특검과 국정조사를 통해 심대한 국기 문란 행위를 밝혀야 한다”고 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}