{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04449",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[판다]\"타다에 왜 뛰어들었냐\" 판사 질문으로 되짚어본 타다 판결",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04449-00001",
		"passage": "지난 19일 서울중앙지법의 대법정이 방청객으로 가득 찼습니다.\n  ‘불법 콜택시’냐 ‘기사 딸린 렌터카’냐를 두고 첨예하게 다퉜던 ‘타다’ 재판의 1심 선고 공판날이었기 때문입니다.\n  재판을 맡은 형사18단독 박상구(50ㆍ사법연수원 25기) 부장판사는 이재웅(52) 쏘카 대표와 박재욱(35) VCNC대표, 법인 쏘카와 VCNC에 무죄를 선고했습니다.\n  사실 박 부장판사가 처음 이 재판을 맡았을 때부터 화제가 됐습니다.\n  타다 사건은 법원 전산 시스템에 따라 자동으로 배당됐는데 마침 사건을 맡은 박 부장판사가 법원 내 손꼽히는 IT전문가로 통했기 때문입니다.\n  법정에서 “나는 이전에 타다를 타 본 적도 없고, 사건을 맡아 탈 수도 없었다”고 말하기도 한 박 부장판사는 총 4번의 재판에서 검찰과 변호인에게 다양한 질문을 쏟아냈습니다.\n  특히 지난 10일 열린 결심 공판 때는 변호인이나 검찰이 제출하지 않은 다른 모빌리티 서비스 사례까지 언급하며 여러 각도로 타다를 들여다봤습니다.\n  그래서 이번 [판다-판결 다시 보기]에서는 그간 박 부장판사가 법정에서 한 질문과 말을 중심으로 판결을 다시 보고자 합니다.\n 첫 재판부터 재판장은 \"타다가 주장하는 기사 포함 렌터카가 이전의 기사 포함 렌터카와 다른 게 뭔가\"라고 물었습니다.\n  검찰은 타다를 ‘불법 콜택시’로 보고 기소했지만, 변호인은 \"이전부터 있던 합법적인 기사 포함 렌터카\"라고 주장했기 때문입니다.\n  이전에도 있던 서비스인데 왜 지금, 문제가 크게 불거졌는지 물은 것이죠.\n  타다 측은 \"모바일로 한다는 것이 기본적으로 다르지만 실질적으로 다른 것은 없다\"고 답했습니다.\n   이후 공판에서도 질문은 이어집니다.\n  결심 공판에서는 타다가 서비스를 내놓기 전 어떤 준비를 했는지를 집중적으로 물었습니다.\n  재판장은 \"타겟 승객 수는 어떻게 분석했나\"라며 \"제주도처럼 단체 관광객이 많은 곳이 아닌 서울 도심에서 서비스를 출시할 때 승객이 4인 이하가 되면 결국 택시와 문제가 불거질 수밖에 없는데, 예상 못 했냐\"고 말했습니다.\n 변호인들이 두어 차례 \"승객 수를 고려한 게 아니라 법령 기준을 고려한 것\"이란 취지로 답했지만 질문이 이어지자 뒤에 있던 이 대표가 직접 손을 들고 대답했습니다.\n  이 대표는 \"처음 사업 계획을 할 때 택시 시장이 목표가 아니라 차를 소유하는 시장을 고려했던 것\"이라고 했습니다.\n  이어 \"택시보다 20% 이상 요금을 높이고, 2명을 태우든 10명을 태우든 승객 수가 중요한 게 아닌 차량 지배권을 준다는 서비스\"라고 답했습니다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "불법 콜택시냐 기사 딸린 렌터카냐를 두고 첨예하게 다퉜던 타다 재판의 1심 선고 공판에서 박 판사는 쏘카 대표와 VCNC 그리고 법인 쏘카와 VCNC에 무죄를 선고했다.",
		"summary2": "‘불법 콜택시’냐 ‘기사 딸린 렌터카’냐를 두고 첨예하게 다퉜던 ‘타다’ 재판의 1심 선고 공판날이었기 때문입니다. 재판을 맡은 형사18단독 박상구(50ㆍ사법연수원 25기) 부장판사는 이재웅(52) 쏘카 대표와 박재욱(35) VCNC대표, 법인 쏘카와 VCNC에 무죄를 선고했습니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}