{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29335",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "우병우, 구형 보면 살인죄 버금···\"檢 무리했다\" 말 나온 까닭",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29335-00001",
		"passage": "검찰이 우병우 전 청와대 민정수석의 ‘국정농단’ 및 불법 사찰 등 사건 항소심에서 징역 13년을 구형한 것을 두고 법조계 일각에서는 법원의 엄격해진 판단 기준을 들며 다소 무리한 구형이 아니냐는 지적이 나온다.\n  적폐청산 관련 수사에서 날카로운 ‘칼’로 사용됐던 직권남용권리행사방해죄는 최근 법원의 유죄 성립 문턱을 좀처럼 넘지 못하고 있다.\n  우 전 수석에게 적용된 국회 위증 혐의는 1심 및 관련 사건에서 공소기각 등 판결이 내려졌었다.\n  우병우, 2심 결심서 징역 13년 구형받아 지난 13일 서울고법 형사2부(부장 함상훈·김민기·하태한) 심리로 열린 우 전 수석의 국정농단 묵인·불법사찰 등 의혹 항소심 결심 공판에서 검찰은 징역 13년을 구형했다.\n  우 전 수석이 지위를 이용해 민주주의 질서를 파괴하고, 국민 기본권을 침해했다는 게 주된 구형 이유였다.\n  우 전 수석의 항소심 재판은 두 사건이 병합돼 진행됐다.\n  먼저 우 전 수석은 국정농단 사태를 제대로 감찰하지 않았다는 혐의와 당시 열린 국정감사에 출석하지 않고 청문회에서 거짓 증언을 했다는 혐의, 공정거래위원회를 압박해 고발 의견을 내게 한 혐의 등으로 재판에 넘겨졌다.\n  이후 이석수 전 특별감찰관 등 공직자·민간인에 대한 불법 사찰을 지시한 혐의로도 기소됐다.\n  두 사건은 1심에서 각각 징역 2년6월 및 징역 1년6월이 선고됐다.\n  우 전 수석에 적용된 주요 죄명은 직권남용과 강요, 직무유기, 특별감찰관법 위반과 국회에서의 증언·감정 등에 관한 법률 위반 혐의 등이다.\n  우 전 수석에 대해 적용된 19개의 범죄사실 중 직권남용 관련 혐의만 11개다.\n  우 전 수석은 결심 공판에서 “이 사건을 수사한 검사들은 과거에 일어났던 일을 밝혀낸 것이 아니라 과거를 새로이 만들어냈다”며 “무리한 수사와 기소로 인해 제 인생 전부를 부정당했다”며 전면 무죄를 주장했다.\n  직권남용 법원 문턱 높아…위증도 공소기각 법조계 일각에서는 법원의 판단 추세에 비춰봤을 때 검찰의 징역 13년 구형은 다소 과하다는 의견이 나온다.\n  사실상 강도치사 내지 살인죄에 버금가는 징역형을 구형한 것과 같다는 이유에서다.\n  우 전 수석 측 변호인도 재판에서 이 부분을 지적하며 “여론에 편승한 과도한 구형”이라고 주장했다.\n    최근 법원은 직권남용죄에 대해 엄격한 판단을 이유로 무죄 판결을 내린 경우가 많다.\n  안태근 전 검사장의 경우 서지현 검사에 대한 ‘인사 보복’ 혐의로 재판에 넘겨졌지만, 대법원이 직권남용죄에서 말하는 의무 없는 일에 해당하는지를 엄격히 봐야 한다고 판단함에 따라 파기환송심을 거쳐 무죄가 확정됐다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "검찰이 우 전 수석의 국회 위증 혐의 사건 항소심에서 징역 13년을 구형한 것을 두고 다소 무리한 구형이 아니냐는 지적이 나왔다.",
		"summary2": "검찰이 우병우 전 청와대 민정수석의 ‘국정농단’ 및 불법 사찰 등 사건 항소심에서 징역 13년을 구형한 것을 두고 법조계 일각에서는 법원의 엄격해진 판단 기준을 들며 다소 무리한 구형이 아니냐는 지적이 나온다. 우 전 수석에게 적용된 국회 위증 혐의는 1심 및 관련 사건에서 공소기각 등 판결이 내려졌었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}