{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23127",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]文, 이낙연에 \"점심되나\"…오찬뒤 \"든든하단 말 알려라\"",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23127-00002",
		"passage": " 하지만 최근 이 지사가 2차 재난지원금 지원을 두고 문 대통령, 이 대표와 뚜렷한 입장차를 보이면서 점차 간극이 벌어지고 있는 형국이다.\n  일각에선 '2 대 1'의 구도가 형성되는 거 아니냐는 얘기도 나온다.\n     이 지사는 지난 5월 1차 재난지원금 지급 때부터 ‘전 국민 지급’을 주장했고, 2차 재난지원금도 같은 주장을 했다.\n  반면 이 대표는 “선별 지급이 신념”이라고 밝히면서 이 지사와 다른 입장을 보였다.\n  결국 6일 당·정·청이 선별 지급으로 결론을 내리자 이 지사는 페이스북에 “문재인 정부와 민주당, 나아가 국가와 공동체에 대한 원망과 배신감이 불길처럼 퍼져가는 것이 제 눈에 뚜렷이 보인다”고 강하게 성토했다.\n  특히 '문재인 정부'라고 적시함에 따라 이 지사는 '친문' 지지자들로부터 공격을 받았다.\n  이와 관련 문 대통령은 7일 수석·보좌관 회의에서 “재난지원금 금액과 지원 대상, 지급 방식에 대해 다른 의견이 얼마든지 있을 수 있다.\n  적은 금액이라도 국민 모두에게 재난지원금을 지급하자는 의견도 일리가 있다”면서도 “하지만 현실적으로 재정상 어려움이 크다.\n  피해 맞춤형 재난지원은 여러 가지 상황과 형편을 감안하여 한정된 재원으로 효과를 극대화하기 위한 불가피한 선택”이라고 했다.\n   문 대통령이 이 지사 주장을 그대로 맞받아치기보다는 일부 인정하는 모양새를 취하면서도 결국엔 이 대표 주장에 더 힘을 실어준 것이다.\n  이 지사는 문 대통령 발언 직후 라디오에 출연해 “이미 정해진 정책이 무리 없이 집행되도록 적극 지원해야 할 것”이라며 한 발 물러난 입장을 보였다.\n  이 지사 측근인 한 의원은 “이 지사의 선별 지급 주장은 문 대통령에 각을 세운다기보다는 그의 기본 경제 철학이다.\n  선별 지급되고 한달만 지나면 이 지사의 주장이 얼마나 타당했는지 증명될 것”이라고 말했다.\n   다만 향후 정치 지형 변화에 따라 문 대통령과 이 대표, 이 지사 사이의 거리는 달라질 수 있다는 전망도 나온다.\n  김형준 명지대 교수는 “대통령으로서는 차기 대선 주자로 여러 카드를 갖고 있는 게 유리하다\"며 \"문 대통령은 당연히 범친문이자 현 정부 인사였던 이 대표와 심리적 거리는 가깝겠지만, 상황이 변하면 이 지사에게도 신뢰를 보낼 수 있을 것”이라고 말했다.\n  이 지사 측근은 문 대통령과 이 대표의 접점이 많아지는 데 대해 “대통령 입장에서 현재로선 여당 대표를 더 각별히 챙기고 소통하는 것은 당연하지 않겠나”라고 말했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "이 지사가 1차 재난지원금 지급 때부터 전 국민 지급을 주장하자 문 대통령은 한정된 재원으로 효과를 극대화하기 위한 불가피한 선택이라며 이 대표 주장에 힘을 일부 실어줬다.",
		"summary2": "이 지사는 지난 5월 1차 재난지원금 지급 때부터 ‘전 국민 지급’을 주장했고, 2차 재난지원금도 같은 주장을 했다. 문 대통령이 이 지사 주장을 그대로 맞받아치기보다는 일부 인정하는 모양새를 취하면서도 결국엔 이 대표 주장에 더 힘을 실어준 것이다. 이와 관련 문 대통령은 7일 수석·보좌관 회의에서 “재난지원금 금액과 지원 대상, 지급 방식에 대해 다른 의견이 얼마든지 있을 수 있다. 적은 금액이라도 국민 모두에게 재난지원금을 지급하자는 의견도 일리가 있다”면서도 “하지만 현실적으로 재정상 어려움이 크다. 피해 맞춤형 재난지원은 여러 가지 상황과 형편을 감안하여 한정된 재원으로 효과를 극대화하기 위한 불가피한 선택”이라고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}