{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09413",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마스터스 주간 맞았던 골프계, 다시 불어닥친 '타이거 열풍'",
		"author": "김지한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09413-00001",
		"passage": "  골프 '명인 열전' 마스터스 토너먼트가 11월로 미뤄졌다.\n  그러나 골프계는 꼭 1년 전 마스터스에서 우승했던 '골프 황제' 타이거 우즈(45·미국)를 일제히 재조명했다.\n  우즈가 처음 마스터스를 제패했던 순간부터 지난해까지 우즈의 마스터스 활약상만 따로 조명하기도 했고, 지난해 우즈의 우승을 마스터스의 위대한 순간으로 꼽기도 했다.\n  골프위크, 골프 다이제스트, 골프닷컴 등 미국 골프 매체들과 종합지들은 마스터스가 열리기로 했던 주간에 우즈의 지난해 대회 우승 상황을 재조명하는 콘텐트들을 대거 내놓았다.\n  당초 올해 마스터스는 9~12일 열릴 예정이었지만 신종 코로나 바이러스 감염증(코로나19)의 미국 내 확산 여파로 11월 12~15일로 미뤄졌다.\n  우즈의 지난해 마스터스 우승을 재조명하면서 미국 매체들은 역사적인(historic), 마술같은(magical), 드라마틱(dramatic), 기적(miracle)이라는 수식어를 사용하면서 극찬을 쏟아냈다.\n    골프위크는 당시 우승 경쟁을 했던 선수들의 발언을 활용해 최종 라운드 상황을 조명했다.\n  또 골프닷컴은 기자들의 화상 통화를 통해 역시 당시 우승 상황을 돌아봤다.\n  우즈의 캐디인 조 라카바는 골프위크와 인터뷰에서 \"크게 만족했다.\n  우리 둘 다 정말 행복했다.\n  우린 서로에 대한 믿음을 잃지 않았고, 그건 마스터스, 그리고 그건 타이거였다\"고 했다.\n  아예 우즈가 처음 마스터스를 우승했던 1997년을 떠올린 매체들도 많았다.\n  뉴욕 포스트는 우즈가 처음 메이저 대회를 우승했던 1997년 마스터스 우승 상황을 돌아보면서 \"21세에 이룬 그의 우승은 골프의 새로운 시대를 열었고 오랜 고정관념을 깼다.\n  어퍼컷 세리머니를 하는 순간 골프계 전체가 달라졌다\"고 적었다.\n  우즈의 마스터스 우승이 곧 골프계의 새 시대를 열었단 평가가 잇따랐다.\n   우즈도 마스터스가 예정됐던 주간을 맞아 방송 인터뷰와 소셜미디어 등을 통해 특별한 자축의 시간을 가졌다.\n  13일엔 1986년부터 CBS스포츠에서 마스터스를 중계해 온 명 캐스터 짐 낸츠와 지난해 마스터스 우승 장면을 화상 인터뷰를 통해 복기했다.\n  우즈는 당시 우승을 확정짓던 최종 라운드를 함께 복기했고, 우승 상황에선 \"정말 흥미로운 게 함성을 지르는 이 장면이 기억나질 않는다는 것이다.\n  팔을 올린 기억도, 소리를 지른 기억도 없다.\n  그 순간 블랙아웃이 온 것 같다\"고 말했다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "마스터스는 코로나19의 미국 내 확산 여파로 미뤄졌고 골프계는 마스터스를 제패했던 골프 황제 우즈를 일제히 재조명하며 우즈의 우승을 마스터스의 위대한 순간으로 꼽기도 했다.",
		"summary2": "그러나 골프계는 꼭 1년 전 마스터스에서 우승했던 '골프 황제' 타이거 우즈(45·미국)를 일제히 재조명했다. 우즈가 처음 마스터스를 제패했던 순간부터 지난해까지 우즈의 마스터스 활약상만 따로 조명하기도 했고, 지난해 우즈의 우승을 마스터스의 위대한 순간으로 꼽기도 했다. 당초 올해 마스터스는 9~12일 열릴 예정이었지만 신종 코로나 바이러스 감염증(코로나19)의 미국 내 확산 여파로 11월 12~15일로 미뤄졌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}