{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02790",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "잠겨있고, 사람 없고 vs 24시간 대기 …천차만별 선별진료실",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02790-00002",
		"passage": " 선별진료소 안엔 상주 인력조차 없이 '전화하라'는 안내문만 붙어 있었다.\n   다른 선별 진료소 역시 마찬가지였다.\n  서울 성북보건소 선별 진료소를 찾아가니 경비원이 \"보건소 직원과 함께 와야 들어갈 수 있다\"고 막아섰다.\n  보건소 정문엔 \"마스크를 쓰고 전화하라\"는 안내문이 붙어있었다.\n  같은 날 서울 관악구의 에이치플러스 양지병원 응급센터 옆엔 컨테이너로 만든 선별진료소가 마련돼 있었다.\n  진료소 옆에 설치한 대기실엔 플래카드만 바람에 휘날렸다.\n   접수 좌석은 마련돼 있었지만, 상주 인력은 없었다.\n  선별진료소 역시 마찬가지였다.\n  컴컴한 진료소 안에는 의료장비만 구비돼 있었다.\n  문 앞에는 도어락이 설치돼 있었다.\n  응급실 입구에는 신종 코로나 발열 확인 안내문이 있었지만, 안내데스크만 있을 뿐 열을 확인하는 사람은 없었다.\n   '전화 안내문'조차 없는 탓에 발열 등 증상이 있는 환자는 일반 응급환자들과 보호자가 있는 응급센터를 거쳐서나 진료를 받을 수 있는 상황이었다.\n   현장에서 만난 119 구급대 관계자는 \"119에 신고가 들어가면 초기 상황 파악을 하고 바로 보건소로 인계하기 때문에 이곳에 있는 선별진료소는 환자 개인이 알아서 찾아오는 경우밖에 없다\"고 설명했다.\n  24시간 돌아가는 '정석' 진료소도 지역 감염 확산 상황에 대비해 24시간 대비에 만전을 기한 곳도 있었다.\n  텐트를 치고 순번을 정해 외근을 하고 있었다.\n  이날 오후 3시경 찾은 서대문구보건소 선별진료소엔 이준영 보건소장과 간호사, 행정직원 등 3명이 대기하고 있었다.\n  진료실과 환자 대기실로 구분해 놓고, 진료실엔 음압시설과 난방시설을 갖춰놓고 있었다.\n   이곳을 찾는 사람들은 하루 20명 안팎으로 이 소장은 \"지난달 20일부터 선별진료소를 운영하고 있는데 직원들이 연휴도 거르고 매일 진료 텐트를 지키고 있다\"고 말했다.\n   은평보건소도 24시간 근무를 하고 있다.\n  오전 9시부터 오후 6시까지 의사와 간호사, 검사 요원과 행정직원, 운전기사 등 총 5명이 진료소를 지킨다.\n   진료소 텐트에서 1명씩 돌아가며 근무하고, 오후 6시 이후부터는 추위로 인해 보건소 건물 내부에서 진료 대기를 하고 있다.\n  텐트 밖에 설치한 인터폰에 달린 팻말엔 \"오후 6시 이후 방문하신 분은 인터폰으로 연락해주세요, 보건소 내에서 직원이 대기 중입니다\"라고 적혀 있었다.\n  중구보건소 선별진료소에도 보건소 직원 두 명이 안내를 하고 있었다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "119에 신고가 들어가면 바로 보건소로 인계하기 때문에 선별진료소는 환자가 알아서 찾아오는 경우 밖에 없고 증상이 있는 환자는 응급센터를 거쳐서 진료를 받을 수 있는 상황이다.",
		"summary2": "'전화 안내문'조차 없는 탓에 발열 등 증상이 있는 환자는 일반 응급환자들과 보호자가 있는 응급센터를 거쳐서나 진료를 받을 수 있는 상황이었다. 현장에서 만난 119 구급대 관계자는 \"119에 신고가 들어가면 초기 상황 파악을 하고 바로 보건소로 인계하기 때문에 이곳에 있는 선별진료소는 환자 개인이 알아서 찾아오는 경우밖에 없다\"고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}