{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23333",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "中·印 국경서 총성…인도, 티베트인 특수부대까지 투입했다",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23333-00001",
		"passage": "중국과 인도의 국경 충돌이 계속되고 있는 가운데 최근 두 가지 사태가 상황을 더욱 악화시킬 조짐이다.\n  첫 번째는 총기가 사용됐다는 점이다.\n  핵무장 국가인 중국과 인도는 극단의 충돌을 피하기 위해 국경에서의 총기 휴대를 금지하고 있다.\n  그러나 중국 인민해방군 서부전구(西部戰區) 대변인이 8일 새벽 갑작스레 발표한 ‘인도군이 다시 불법적으로 국경을 넘어 도발했다’는 제목의 성명을 보면 인도군이 총기를 사용했다는 대목이 나온다.\n  장수이리(張水利) 서부전구 대변인은 “9월 7일 인도군이 불법적으로 선을 넘어 판공(班公)호 남쪽 언덕의 선파오산(神炮山) 지역에 진입했다”며 “인도군이 제멋대로 교섭에 나선 중국 변경부대 순찰자에게 총을 쏘아 위협했다”고 말했다.\n  장 대변인은 또 “중국 변방부대도 대응 조치를 통해 상황을 통제했다”며 “인도군은 총기를 사용한 도발자를 찾아내 엄벌에 처해야 한다”고 주장했다.\n  양국 간 총기 사용이 이뤄졌음을 짐작하게 하는 대목이다.\n  인도 언론에 따르면 인도와 중국은 총기 사용은 물론 현재는 탱크까지 동원해 대치 중이다.\n  중·인 충돌이 악화할 것으로 여겨지는 두 번째 사항은 인도가 최근 중국과의 국경 충돌에서 처음으로 중국에서 망명한 티베트인들로 구성한 특수변경부대(SFF) 병력을 동원했다는 점이다.\n  외부에 잘 알려지지 않은 SFF는 1962년 중·인 전쟁 이후 창설됐다.\n  당시 인도는 해발 4000m가 넘는 티베트 고원 지대에 대한 이해가 부족하고 게릴라 경험도 적다는 걸 인식하고 이를 극복할 수 있는 특수변경부대를 만들었다.\n  여기에 1959년 중국에서 봉기를 일으켰다가 실패하고 인도로 망명한 티베트인들이 대거 합류했다.\n  당시 8만여 명의 티베트인들이 망명에 나선 달라이 라마를 따라 인도로 왔고 이들이 SFF의 주요 병력이 됐다.\n  하지만 SFF 창설 초기 이들은 중국과의 국경 분쟁에 투입되지 않았다고 홍콩 사우스차이나모닝포스트(SCMP)는 전했다.\n  중국에 대한 적개심으로 불타는 이들이 감정을 억누르지 못하고 사태를 악화시킬 수 있다는 인도 정부의 판단에 따른 것이라는 이야기다.\n  따라서 현재 7개 대대 규모로 약 5000여 명 정도인 SFF는 1971년 파키스탄과의 전쟁과 방글라데시 독립 전쟁 등에 투입됐고, 80년대에는 펀잡 지방의 시크교도 병력과 싸우는 등 인도 내부 문제에 동원되기도 했다.\n  이에 SFF의 불만이 많았는데 지난달 29일부터 30일 사이에 인도가 판공호 남쪽 언덕에서 중국 인민해방군을 밀어내고 유리한 고지를 점령하는 데 SFF를 동원한 것이 확인되고 있다는 것이다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "중국과 인도가 총기를 사용하였고 인도가 티베트인들로 구성한 특수변경부대 병력을 동원했다는 점에서 중국과 인도의 국경 충돌의 상황이 악화되고 있다. ",
		"summary2": "중국과 인도의 국경 충돌이 계속되고 있는 가운데 최근 두 가지 사태가 상황을 더욱 악화시킬 조짐이다. 첫 번째는 총기가 사용됐다는 점이다. 중·인 충돌이 악화할 것으로 여겨지는 두 번째 사항은 인도가 최근 중국과의 국경 충돌에서 처음으로 중국에서 망명한 티베트인들로 구성한 특수변경부대(SFF) 병력을 동원했다는 점이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}