{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12386",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"아들이 이태원에…\" 정신병원 집단감염 막은 어머니의 전화",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12386-00001",
		"passage": "“우리 아들이 내가 알기로는 이태원을 갔는데요….\n ”   방역 당국에 걸려온 한 어머니의 이 전화 한 통은 인천 정신병원 집단감염 사태를 막는 데 결정적인 역할을 했다.\n  인천에서는 학원과 정신병원에서 같은 날 신종 코로나바이러스 감염증(코로나19) 확진자가 나왔으나 감염 확산 규모는 확연히 달랐다.\n    인천시에 따르면 지난 9일 코로나19 확진 판정을 받은 A씨(21)는 4일 서울 이태원에 있는 한 주점을 갔다 온 뒤 다음 날 모 정신병원에 입원했다.\n  당시만 해도 A씨에게 코로나19 의심 증상이 나타나지 않았다.\n  이에 병원이 A씨를 받아준 것이라고 한다.\n   서울 구로구에 사는 A씨 어머니는 이태원 클럽 관련 집단감염 사태가 언론에 보도되기 시작하자 8일 병원에 전화해 아들의 이태원 방문 사실을 자발적으로 알렸다.\n  “병원에 입원한 우리 아이가 이태원 주점에 다녀온 것 같다.\n  거기를 한 번 조사해달라”면서다.\n  A씨 어머니의 이 같은 신고에 방역 당국은 검체 검사를 거쳐 A씨가 코로나19에 감염된 사실을 9일 파악했다.\n  이후 곧바로 이 병원의 외래진료를 전면 중단하고 외부인의 출입을 통제하는 등 코호트(동일집단) 격리 수준으로 병원을 엄격하게 관리할 수 있었다.\n   A씨 확진 후 한편에서는 입원 환자 179명과 의료진·직원 57명 등 모두 236명이 병원 한 건물에서 함께 지내던 상황이라 집단감염 사태를 우려하는 목소리도 나왔다.\n  그러나 A씨 어머니의 전화로 인해 신속한 방역이 이뤄져 236명 전원이 코로나19 검사 결과 음성 판정을 받았고, 추가 확진자는 단 한명도 나오지 않았다.\n  박남춘 인천시장은 이날 tbs라디오 '김어준의 뉴스공장'에 나와 이를 전하며 \"인천이 큰 위험에 처할뻔했었다.\n  어머니의 신고가 없었다면 집단감염이 나왔을 수도 있다\"고 말했다.\n   학원 강사는 직업·동선 속였는데학원 강사 B씨(25)는 이와 대조적이다.\n  B씨는 본인 동선과 직업을 속여 방역 당국의 빠른 초동 대처를 막았다는 지적을 받는다.\n  인천시는 B씨를 이날 감염병의 예방 및 관리에 관한 법률 위반 혐의로 미추홀경찰서에 고발했다고 밝혔다.\n  B씨는 지난 1~3일 이태원 킹클럽을 다녀왔으며 A씨 확진 판정일과 같은 날인 9일 마찬가지로 코로나19 감염이 확인됐다.\n   그는 확진 판정 직후 자신의 직업과 동선을 묻는 역학조사관에게 무직이라고 거짓으로 진술하고 학원에서 근무한 사실도 말하지 않았다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "이태원에 있는 주점을 갔다 온 다음 정신병원에 입원한 A 씨가 코로나19 확진을 받았는데 A 씨 어머니가 방문 사실을 전화로 알리며 정신병원 집단감염 사태를 막는 역할이 됐다.",
		"summary2": "방역 당국에 걸려온 한 어머니의 이 전화 한 통은 인천 정신병원 집단감염 사태를 막는 데 결정적인 역할을 했다. 인천시에 따르면 지난 9일 코로나19 확진 판정을 받은 A씨(21)는 4일 서울 이태원에 있는 한 주점을 갔다 온 뒤 다음 날 모 정신병원에 입원했다. 서울 구로구에 사는 A씨 어머니는 이태원 클럽 관련 집단감염 사태가 언론에 보도되기 시작하자 8일 병원에 전화해 아들의 이태원 방문 사실을 자발적으로 알렸다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}