{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18811",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "채널A 전 기자의 반격···녹취록 공개 후 “MBC 보도, 영장청구서 표현과 같아”",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18811-00001",
		"passage": "채널A 강요미수 의혹 관련 전직 기자와 현직 검사장이 부산에서 나눈 대화의 녹취록이 ‘뜨거운 감자’로 떠오르고 있다.\n  이들은 녹취록을 통한 ‘공모 정황’ 의혹 제기에 대해 형사고소와 녹취록 전문(全文) 공개로 맞서고 있다.\n   특히 구속영장이 유출된 듯한 정황이 새롭게 드러나면서 일각에서는 의혹을 제기한 일련의 보도 과정과 경위 등에 대해 의심 섞인 시선을 보내고 있다.\n  사안이 중대한 만큼 불확실한 ‘팩트’를 가리기 위해서 수사를 촉구하는 목소리가 나온다.\n  공모 정황 녹취록 보도에…전문 공개 21일 법조계에 따르면 MBC는 전날 이모 전 채널A 기자 등 취재진이 지난 2월 한동훈 검사장과 면담한 내용 녹취록의 일부 내용을 보도했다.\n  MBC는 검찰이 이 전 기자가 이철 전 밸류인베스트코리아(VIK) 대표와 그 가족을 압박해서 유시민 노무현재단 이사장 등의 범죄 정보를 구하고 있고, 한 검사장이 ‘그런 것은 해 볼 만하다’고 말한 것으로 파악했다고 보도했다.\n  그러자 이 전 기자 측 변호인은 즉각 “MBC 보도 내용은 녹취록 전체 취지를 왜곡한 편향된 보도”라고 반박하며 다음 날 녹취록 전문을 공개했다.\n  특히 이 전 기자 측은 “MBC가 이 전 기자 조사에서도 다루지 않은 소셜네트워크서비스(SNS) 보이스톡 통화 내용도 언급했다”며 “증거관계가 언론에 먼저 유출된 것”이라고 지적했다.\n  또한 MBC 보도 내용과 구속영장 범죄사실 표현 등을 비교하며 수사 정보 유출 가능성을 시사했다.\n  공개된 녹취록에 따르면 이 전 기자는 당시 불거진 신라젠 의혹을 취재하면서 “후배 기자에게 유 이사장 관련 취재를 시켰다”고 말했다.\n  당시 유 이사장이 VIK에서 강연료를 받고 강연했다는 의혹을 거론한 것이다.\n  이에 한 검사장이 ‘그건 해 볼 만하다’고 했는데, 이에 대해 이 전 기자 측은 “언론에 제기된 의혹을 취재하는 것에 대한 언급일 뿐이지, 범죄를 공모한 것은 아니다”고 설명했다.\n  KBS도 녹취록 보도…형사고소 반격 MBC뿐만 아니라 KBS도 녹취록 내용을 기반으로 의혹을 제기했다.\n  KBS는 지난 18일 ‘유시민-총선 관련 대화가 스모킹건…수사 부정적이던 윤석열도 타격’이라는 제목으로 이 전 기자와 한 검사장이 공모한 정황이 녹취록을 통해 확인된다고 보도했다.\n  이에 한 검사장 측은 서울남부지검에 KBS 보도 관계자 및 허위의 수사 정보를 제공한 수사기관 관계자 등을 출판물 등에 의한 명예훼손 등 혐의로 고소했다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "채널A 강요미수 의혹 관련 전직 기자와 현직 검사장 간 대화의 녹취록에 대해 전 기자 측은 녹취록 전문을 공개하고 한 검사장은 명예훼손 등의 혐의로 고소하며 녹취록에 대응했다.",
		"summary2": "채널A 강요미수 의혹 관련 전직 기자와 현직 검사장이 부산에서 나눈 대화의 녹취록이 ‘뜨거운 감자’로 떠오르고 있다. 그러자 이 전 기자 측 변호인은 즉각 “MBC 보도 내용은 녹취록 전체 취지를 왜곡한 편향된 보도”라고 반박하며 다음 날 녹취록 전문을 공개했다. 이에 한 검사장 측은 서울남부지검에 KBS 보도 관계자 및 허위의 수사 정보를 제공한 수사기관 관계자 등을 출판물 등에 의한 명예훼손 등 혐의로 고소했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}