{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23213",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"김정은과 사랑에 빠졌다\"던 트럼프, 돌연 \"러브레터 아니다\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23213-00001",
		"passage": " 도널드 트럼프 미국 대통령은 7일(현지시간) 김정은 북한 국무위원장이 보낸 친서를 러브레터로 생각하지 않는다고 말했다.\n  자신이 그 편지를 진짜 러브레터로 생각하는 줄 알고 그렇게 말하고 다니는 존 볼턴 전 백악관 국가안보보좌관을 멍청하다고 비난했다.\n  공개 석상에서 직접 여러 차례 “사랑에 빠졌다\", \"아름다운 편지”라고 언급했지만, 돌연 이를 부인한 것이다.\n    트럼프 대통령은 이날 트윗에서 “또라이 존 볼턴은 내가 ‘김정은으로부터 온 러브레터’를 진짜 그렇게 대하고 상의한 것처럼 얘기한다고 방금 들었다”고 적었다.\n  그러면서 “분명히 나는 그저 빈정거린(sarcastic) 것이었다”면서 “볼턴은 완전한 얼간이”라고 덧붙였다.\n   트럼프 대통령은 이날 트윗에서 볼턴이 언제, 어떤 식으로 러브레터에 대한 트럼프의 태도를 언급했는지는 밝히지 않았다.\n  또 뒤늦게 김 위원장 친서를 러브레터로 생각하지 않았다고 강조한 이유나 계기도 설명하지 않았다.\n  트럼프 대통령은 이전까지는 대중 유세와 기자회견 등을 통해 김 위원장 친서를 러브레터에 비유했다.\n  지난해 6월 11일 백악관에서 기자들과 만나 \"김정은으로부터 매우 아름답고 따뜻한 편지를 받았다\"고 말했다.\n  앞서 2018년 9월 29일 웨스트버지니아주 윌링에서 열린 유세에선 김 위원장을 언급하며 “나는 정말 세게 나갔고, 그도 마찬가지였다.\n  서로 그렇게 주고받았다.\n  그러다가 우리는 사랑에 빠졌다.\n  이건, 진짜다”라고 말했다.\n  이어 “그는 내게 아름다운 편지를 썼고, 그것은 훌륭한 편지였다.\n  우리는 사랑에 빠졌다”고 강조했다.\n   당시 유세장 안에서 취재하는 언론을 가리키며 “저들은 ‘도널드 트럼프가 사랑에 빠졌다고 말하더라.\n  얼마나 끔찍한 일이냐’고 말할 것이다.\n  얼마나 대통령답지 않냐(고 비판할 것)”이라고도 했다.\n  “사랑에 빠졌다”는 발언이 논란을 빚자 “단지 비유적인 표현”이라고 한발 물러섰지만, 이후에도 김 위원장의 친서를 극찬하고 친밀함을 줄곧 과시했다.\n  그런데 이제 와서 태도가 돌변한 이유는 불분명하다.\n  트럼프 대통령의 이날 트윗은 볼턴을 비난하는 데 초점이 맞춰져 있는 듯 보인다.\n  하지만 볼턴이 트럼프 대통령의 외교ㆍ안보 정책을 강하게 비판한 회고록 『그 일이 일어난 방』을 펴낸 지 3개월이 지난 데다 천적처럼 맞서던 두 사람도 가장 최근에는 ‘스파링’을 주고받지 않았다.\n   오히려 볼턴은 이날 폭스뉴스 시사프로그램 ‘더 스토리’에 출연해 트럼프 대통령이 2018년 프랑스를 방문했을 때 미군 전사자를 “패배자”나 “호구”라고 비하하는 발언을 하는 것을 듣지 못했다고 옹호했다.\n ",
		"passage_Cnt": 1308
	},
	"Annotation": {
		"summary1": "북한 국무위원장의 친서를 러브레터로 비유하던 트럼프 미국 대통령이 돌연 이유 없이 입장을 바꿔 친서를 비난했다.",
		"summary2": "도널드 트럼프 미국 대통령은 7일(현지시간) 김정은 북한 국무위원장이 보낸 친서를 러브레터로 생각하지 않는다고 말했다. 트럼프 대통령은 이전까지는 대중 유세와 기자회견 등을 통해 김 위원장 친서를 러브레터에 비유했다. 그런데 이제 와서 태도가 돌변한 이유는 불분명하다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}