{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08166",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "오프라인 시험 강행한 연세대 의대…실기수업 못하는 미대",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08166-00001",
		"passage": "연세대학교 의과대학이 30일 본과 2학년생을 대상으로 1분기 기말고사 오프라인 시험을 치렀다.\n  이에 따라 본과 2학년생 120여명은 연세대 신촌캠퍼스 의대 본관에서 병리학 시험을 치렀다.\n  오전 10시30분쯤 마스크를 한 채 본관 입구에 도착한 학생들은 발열체크를 하고 문진표를 작성한 뒤 시험장으로 들어갔다.\n  온라인 개강 후 학교에서 처음으로 모인 학생들은 주먹치기 인사를 하며 안부를 주고받기도 했다.\n  학교 측에 따르면 이날 학생들 중 결원은 없었다.\n  시험을 치르고 나온 학생 A씨는 “시험장 내부는 충분히 넓었다.\n  걱정하지 않아도 될 정도”라고 전했다.\n  앞서 연세대는 신종 코로나 바이러스 감염증(코로나19) 국내외 확산에 따라 온라인 강의를 당초 계획보다 2주 더 연장하고 오프라인 개강일을 4월 13일로 미뤘다.\n  교무처는 대학 교수진에게 1학기 중간고사는 치르지 않는다는 방침을 지난 26일 전했다.\n  이런 가운데 의대가 오프라인 시험을 결정하자 연세대 학생 커뮤니티에서는 “지금 모여서 시험을 치면 다른 대학이 사이버강의를 하는 게 무슨 소용인가”며 감염 우려의 목소리가 나왔다.\n    “학생들과 의견 모은 것…의대는 어쩔 수 없다”의대 측은 의학이 사람 몸을 다루는 직업군을 양성하는 만큼 시험을 치르고 넘어갈 수밖에 없다는 입장이다.\n  연세의료원 측은 “의대 특성상 교육과정이 워낙 많아 분기별 시험을 치러야 학사 과정을 진행할 수 있다”며 “학생 대표와 학교 측이 만나 온라인 시험, 시험 연기도 검토했지만 시험 공정성 문제와 학사 일정상 다른 선택은 무리였다”고 밝혔다.\n  또 “교무처의 ‘중간고사 부가’ 방침은 의대·치대·간호대에 해당하는 것은 아니”라며 “학장 책임 하에 '자율적인 학사운영'이 보장된다”고 설명했다.\n  의료계에서는 많은 학습량과 실습 과정이 포함된 의·치·간대에서 오프라인 시험이 불가피하다는 의견이 나온다.\n  B의대 4년차 전공의는 “사실상 오프라인 시험 아니고선 진행할 수 있는 방법이 없다”며 “병리학은 암기 시험인데 온라인으로 시험을 볼 수도 없고, 병리학 이후엔 해부학 등 다른 암기시험도 봐야 하는데 기말고사처럼 몰아서 볼 수는 없는 노릇”이라고 말했다.\n  C대학 치과대 관계자도 “우리도 사이버강의로 학생들 수업을 진행하고 있는데 한계가 오고 있다”며 “치과대의 경우 실습이 중요한 학습 과정인데 이걸 건너뛰고 다음 학기로 넘어가면 학습에 차질이 생겨 고민 중”이라고 전했다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "연세대는 코로나19 확산으로 온라인 강의를 연장하고 오프라인 개강일을 미뤘으나 의대는 오프라인 시험이 불가피한 많은 학습량과 실습과정으로 인해 오프라인 시험을 결정했다.",
		"summary2": "의료계에서는 많은 학습량과 실습 과정이 포함된 의·치·간대에서 오프라인 시험이 불가피하다는 의견이 나온다. 앞서 연세대는 신종 코로나 바이러스 감염증(코로나19) 국내외 확산에 따라 온라인 강의를 당초 계획보다 2주 더 연장하고 오프라인 개강일을 4월 13일로 미뤘다. 이런 가운데 의대가 오프라인 시험을 결정하자 연세대 학생 커뮤니티에서는 “지금 모여서 시험을 치면 다른 대학이 사이버강의를 하는 게 무슨 소용인가”며 감염 우려의 목소리가 나왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}