{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27237",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "죠스보다 10배 센 그놈···'바다 포식자' 메갈로돈 멸종의 비밀",
		"author": "천권필",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27237-00001",
		"passage": "‘바다의 포식자’로 불리는 상어 중에서 가장 강한 상어는 백상아리다.\n  영화 ‘죠스’에 등장한 그 상어다.\n  그런데 과거 백상아리보다 훨씬 크고, 무는 힘이 10배 가까이 쎈 상어가 있었다.\n  바로 ‘메갈로돈’이다.\n   메갈로돈은 2300만 년 전에서부터 약 300만 년 전까지 살았던 것으로 알려져 있다.\n  당시에도 지구에서 가장 거대한 포식동물 중 하나였다.\n   인류가 등장하기 이전에 멸종했기 때문에 실제로 메갈로돈을 봤다는 기록은 없다.\n  하지만, 메갈로돈 화석 연구를 통해 크기와 먹이, 멸종 원인 등 메갈로돈의 실체가 조금씩 밝혀지고 있다.\n  ①메갈로돈 실제 크기는?지난달 과학 저널 '사이언티픽 리포츠(Scientific Reports)’에 메갈로돈에 관한 흥미로운 보고서가 올라왔다.\n  메갈로돈의 실제 크기를 과학적으로 증명해낸 것이다.\n  영국 스완지대학과 브리스톨대학 연구진이 발표한 보고서에 따르면, 메갈로돈의 몸길이는 무려 16ｍ다.\n  대형버스(약 10m)보다도 훨씬 더 컸다는 뜻이다.\n  세로로 세우면 아파트 5층 높이에 달한다.\n  갓 태어난 새끼도 몸길이가 3m나 됐다.\n   부위별로는 머리 길이는 4.\n 65ｍ에 달하고, 꼬리지느러미의 키는 3.\n 85ｍ로 성인 두 명보다도 컸다고 한다.\n  그럼 연구진은 어떻게 메갈로돈의 구체적인 크기를 밝혀낸 걸까? 사실 이전까지만 해도 메갈로돈의 크기를 추정할 수 있었던 단서는 이빨 화석이 유일했다.\n  상어는 연골어류라 죽고 화석이 되면 대부분 이빨만 남기 때문이다.\n   지금까지는 메갈로돈의 이빨 화석을 가지고 메갈로돈의 후손으로 알려진 백상아리의 이빨과 비교해 크기를 유추했다.\n  그런데 사실 메갈로돈은 백상아리의 직계 조상이 아니었다.\n   이에 연구진은 메갈로돈과 생태적으로 가장 유사한 상어 5종을 부위별로 수치를 재고 수리 모델을 이용해서 메갈로돈의 덩치를 산출했다.\n  그중에는 세계에서 가장 빠른 상어인 청상아리도 있고, 연어를 좋아해서 ‘연어 상어(Salmon Shark)’로 불리는 악상어도 포함됐다.\n  이번 연구를 이끈 상어 전문가 카탈리나피미엔토 스완지대학 박사는 “메갈로돈은 백상아리의 직계 조상은 아니며 청상아리, 연어 상어 등 다른 네 종의 거대 포식 상어들과도 비슷한 연관성을 갖고 있다”며 “이들 다섯 상어의 수치를 토대로 메갈로돈의 크기를 예측했다”고 설명했다.\n  ②메갈로돈은 어떻게 그렇게 큰 걸까? 그럼 어떻게 메갈로돈은 그렇게 큰 덩치를 가질 수 있었던 걸까? 미국 드폴대학교 시마다 겐슈 교수 연구팀은 “난태생인 악상어목 상어들이 어미 배 속에서 일찍 부화해 다른 알을 먹고 일정한 크기로 자라는 독특한 번식 전략을 통해 큰 덩치를 갖게 됐을 수 있다”고 밝혔다.\n ",
		"passage_Cnt": 1348
	},
	"Annotation": {
		"summary1": "메갈로돈은 지구에서 가장 거대한 포식동물 중 하나였지만 인류가 등장하기 이전에 멸종해서 목격한 기록은 없어서 화석 연구를 통해 메갈로돈의 실체가 조금씩 밝혀지고 있다.",
		"summary2": "당시에도 지구에서 가장 거대한 포식동물 중 하나였다. 인류가 등장하기 이전에 멸종했기 때문에 실제로 메갈로돈을 봤다는 기록은 없다. 하지만, 메갈로돈 화석 연구를 통해 크기와 먹이, 멸종 원인 등 메갈로돈의 실체가 조금씩 밝혀지고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}