{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06001",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정부의 반격···일본인 무비자 입국 못한다, 기존 비자도 정지",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06001-00001",
		"passage": " 일본이 신종 코로나바이러스 감염증(코로나19) 확산 방지를 이유로 한국에 대해 입국 제한 조치를 단행한지 하루 만에 한국 정부가 일본 전지역 여행경보 상향·사증 효력 정지 등의 ‘맞불 카드’를 꺼냈다.\n     외교부 조세영 제1차관은 6일 오후 7시 45분 언론 브리핑을 통해 “오는 9일 0시를 기해 일본에 대한 사증 면제 조치와 이미 발급된 사증의 효력을 정지한다”고 밝혔다.\n  향후 사증 발급 과정에서 건강 확인 절차가 포함되고 추후 건강 확인서를 요청할 수도 있다고 한다.\n   조 차관은 또 “일본 정부의 한국발 입국자에 대한 지정 장소 내 14일 대기 요청과 관련해 한국도 일본에서 입국하는 모든 외국인에 대해 특별입국절차를 적용하고, 한국에 대한 감염증 위험 정보 수준을 상향한 데 대해서는 일본 전지역을 대상으로 여행경보를 2단계인 '여행 자제'로 올린다”고 밝혔다.\n  모두 9일 0시를 기해 발효되는 조치다.\n   정부는 다만 일본의 공항 이착륙 제한, 선박 운송 중단과 관련해서는 재일동포들의 왕래를 감안해 현재로서는 상응조치를 하지 않겠다고 밝혔다.\n  그러나 “추후 종합적으로 판단해 한일 노선이 많은 인천, 김포, 김해, 제주 공항 중 (이착륙 중단 등)상응조치를 취하겠다”며 여지는 남겼다.\n   조 차관은 이번 조치의 배경에 대해 “일본 내의 코로나19 상황과 관련해 방역 대응의 취약한 부분이 지적되고, 의문이 제기돼 온 점을 감안했다”며 “해외 언론도 보도했지만 일본은 검사 건수가 한국과는 비교할 수 없을 정도로 현저히 낮고 감염 상황이 불투명한 측면이 있다”고 설명했다.\n    앞서 일본 정부는 한국에 대해 이달 말까지 무사증 입국 혜택을 정지시키고, 입국자는 14일 간 자가격리 대상이 된다고 발표했다.\n  격리 비용은 자가부담 원칙이어서 사실상 입국 거부 조치에 해당한다.\n  입국 금지 지역도 대구ㆍ경북에서 인근 지역 7곳으로 확대했다.\n  이에 청와대는 6일 오전 정의용 청와대 안보실장 주재로 국가안전보장회의(NSC)를 소집해 ”상호주의에 입각한 조치를 포함한 대응 방안을 검토“하겠다고 발표했다.\n  그로부터 약 8시간 만에 한국 정부의 조치가 발표됐는데, 일본 정부의 조치에 하나 하나 맞대응하는 성격이었다.\n  외교부는 상응 조치의 배경으로 형식상 “일본 정부의 방역 능력에 문제가 있어 차단할 필요가 있다”는 설명을 들었지만, 사실상 보복성 조치라는 분석이 나온다.\n     이 발표가 있기 전까지 이날 하루 청와대와 국무총리실, 외교부 고위 당국자들은 앞선 중국·호주 등 입국 제한 국가들과 달리 일본에 맞대응을 하기로 한 배경에 여러차례 일본 정부의 ‘저의’가 의심된다는 취지로 설명했기 때문이다.\n ",
		"passage_Cnt": 1323
	},
	"Annotation": {
		"summary1": "일본이 코로나19 확산 방지를 이유로 한국에 대해 입국 제한 조치를 하자 한국 정부는 일본 여행경보 상향과 사증 효력 정지로 맞대응을 했다.",
		"summary2": "일본이 신종 코로나바이러스 감염증(코로나19) 확산 방지를 이유로 한국에 대해 입국 제한 조치를 단행한지 하루 만에 한국 정부가 일본 전지역 여행경보 상향·사증 효력 정지 등의 ‘맞불 카드’를 꺼냈다. 그로부터 약 8시간 만에 한국 정부의 조치가 발표됐는데, 일본 정부의 조치에 하나 하나 맞대응하는 성격이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}