{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09529",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[view] MBC의 검언유착 보도, MBC 낀 정언유착 비화 조짐",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09529-00001",
		"passage": "현직 검사장과 채널A 법조팀 기자가 밀착해 유시민 노무현재단 이사장의 비리를 제보하라고 재소자(이철 밸류인베스트먼트코리아 전 대표)를 압박했다는 MBC의 이른바 ‘검언(檢言) 유착 의혹’ 보도가 ‘정언(政言) 유착’ 의혹 사건으로 비화할 조짐을 보이고 있다.\n   해당 B검사장이 밀착의 근거로 제시된 녹취록상 ‘진술 조건부 가족 선처’ 대화를 나눈 적이 없다고 전면 부인하는 상황에서 채널A 기자도 “문제의 녹취록에 등장하는 인물은 B검사장이 아니다”고 밝힌 것으로 드러나면서다.\n  이게 사실이라면 MBC는 총선을 앞두고 친문(親文) 성향 지모(55·일명 제보자X)씨의 제보와 가짜 녹취록을 근거로 ‘아니면 말고 식’ 폭로 보도를 했다는 비난을 면키 어려울 것으로 보인다.\n  13일 검찰과 종편업계 등에 따르면 채널A 이모 기자는 최근 사내 진상조사 과정에서 “문제의 녹취록에 등장하는 인물은 B검사장이 아니고 내 지인이다.\n  그는 현직 검사가 아닌 법조계 인물로 그의 목소리를 녹음한 것”이라고 진술했다고 한다.\n  이철씨가 대주주였던 바이오 기업 신라젠의 ‘미공개 주식 활용 비리’ 의혹과 관련해 현 여권 인사들의 연루 여부를 취재하던 중 이철씨의 대리인으로 나선 지씨가 윤석열 검찰총장의 최측근 B검사장에 대해 집요하게 물어 그랬다는 것이다.\n     실제로 지난 9일 공개된 녹취록에는 지씨가 “직접 그분이 (신라젠 수사를) 컨트롤을 해 주시는 거죠”라고 묻자 이 기자가 “컨트롤이라는 말씀, 좀 위험하다.\n  자리는 깔아줄 수 있다”고 답한 것으로 나온다.\n  이와 관련해 채널A 측은 같은 날 방송통신위원회에 출석해 “해당 기자의 진술이 검사장이라고 했다가 여러 법조인으로부터 들은 것이라고도 해 녹취록의 상대방을 특정하기 곤란하다”고 답했다.\n  이런 가운데 제보자 지씨의 정치적 성향과 황희석 전 법무부 인권국장, 유시민씨 등 친여 인사들과의 친분 관계가 드러나면서 의혹이 증폭되고 있다.\n  지씨는 평소 반윤석열, 친조국 성향을 보여왔다.\n  여러 친여 매체에서 M&A 전문가로 행세했고 윤 총장 등 검찰 관련 비리를 다수 제보했다.\n  지씨는 이번 사건을 MBC에 제보한 뒤 페이스북에 “아… 유시민 작가한테는 다음 주에 쏘주 한잔 사달라고 해야겠다”라고 썼다.\n  황 전 인권국장은 MBC 보도가 나간 이후인 지난 2일 자신의 페이스북에 ‘채널A와 검찰의 협잡’이라고 규정한 뒤 “제가 그 자료 일체를 제공받았고 이제까지의 상황에 대해 소상하게 설명 들어 잘 알고 있다”고 적었다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "MBC의 검언 유학 의혹 보도의 근거가 되는 녹취록에 대해 B검사장과 채널A 기자는 전면 부인하고 있는 것으로 밝혀졌다.",
		"summary2": "현직 검사장과 채널A 법조팀 기자가 밀착해 유시민 노무현재단 이사장의 비리를 제보하라고 재소자(이철 밸류인베스트먼트코리아 전 대표)를 압박했다는 MBC의 이른바 ‘검언(檢言) 유착 의혹’ 보도가 ‘정언(政言) 유착’ 의혹 사건으로 비화할 조짐을 보이고 있다. 해당 B검사장이 밀착의 근거로 제시된 녹취록상 ‘진술 조건부 가족 선처’ 대화를 나눈 적이 없다고 전면 부인하는 상황에서 채널A 기자도 “문제의 녹취록에 등장하는 인물은 B검사장이 아니다”고 밝힌 것으로 드러나면서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}