{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24191",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“우한 실험실 코로나, 페북서 왜 막나” 美간판앵커 분노 멘트",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24191-00001",
		"passage": "중국 출신 바이러스 학자 옌리멍 박사가 신종 코로나바이러스는 우한 실험실에서 만들었다고 주장하며 내놓은 논문이 ‘코로나 기원 논쟁’에 불을 지폈다.\n 소셜미디어(SNS) 회사들이 옌 박사의 계정을 정지하거나 옌 박사 언론 인터뷰 영상에 '허위 정보' 경고를 하면서 파장이 더욱 거세지고 있다.\n 미 폭스뉴스의 간판 시사 프로그램 ‘터커 칼슨 투나잇’은 옌 박사가 개방형 플랫폼 제노도를 통해 논문을 발표한 직후인 지난 15일(현지시간) 옌 박사와 화상 인터뷰를 진행했고, 이 영상을 페이스북 계정에도 올렸다.\n 하지만 페이스북은 ‘터커 칼슨 투나잇’ 공식 계정에 올라온 옌 박사 인터뷰 영상에 ‘허위 정보’ 경고 표시를 했다.\n  이에 ‘터커 칼슨 투나잇’ 측은 페이스북 계정에 “이건 검열”이란 글을 올린 데 이어 프로그램 진행자인 앵커 터커 칼슨이 16일 생방송 뉴스에서 13분에 걸쳐 이와 관련해 논평했다.\n  그는 \"코로나로 미국인 20만 명이 목숨을 잃었다.\n  우리는 그 어느 때보다도 이 감염병이 어디서 왔는지 알아야 한다\"고 말했다.\n 그는 \"마크 저커버그는 '잘못된 정보가 우리 시스템을 통해 퍼지는 것을 허용할 수 없다'고 선언했다.\n  그렇다면, 잘못된 정보의 정의는 무엇인가?\"라고 되물었다.\n 그가 이 말을 하는 동안 화면에는 '잘못된 정보란 엘리트 집단이 동의하지 않는 것'이란 자막이 나왔다.\n 칼슨 앵커는 바이러스 기원을 밝히는 데 소극적인 당국과 이를 외면하는 언론의 태도, 옌 박사의 논문을 “허위”라고 예단한 페이스북 등을 비판했다.\n  바이러스가 동물에서 사람에게 올 때까지 어떤 중간 숙주를 거쳤는지 밝혀지지 않고 있다.\n 칼슨 앵커는 “지난 2월 6일에도 중국의 한 학자가 신종 코로나바이러스는 우한 실험실에서 나왔다는 논문을 냈다”고 상기시켰다.\n  “이 날은 미국에서 첫 코로나 사망자가 나온 날이었다.\n  따라서 미국 언론은 중국 학자들의 발견에 주목해야 할 충분한 이유가 있었지만, 그렇게하지 않았다.\n  미국 언론은 거의 두 달 동안 그 논문을 외면했다”고 비판했다.\n  그의 말처럼 신종 코로나바이러스가 우한 실험실에서 처음 유출됐다는 논문을 발표한 또 다른 중국 학자가 있었다.\n 중국 광둥성 광저우의 화난이공대 생물학과 및 공정학원의 샤오보타오 교수는 지난 2월 국제 학술 사이트인 리서치 게이트에 올린 논문에서 우한 바이러스 연구소와 우한 질병예방통제센터(CDC)를 바이러스가 유출된 곳으로 지목했다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "미 시사 프로그램 터커 칼슨 투나잇의 앵커는 신종 코로나바이러스가 우한 실험실에서 만들어졌다고 주장한 옌 박사의 논문을 허위라고 예단한 페이스북 등을 비판했다.",
		"summary2": "중국 출신 바이러스 학자 옌리멍 박사가 신종 코로나바이러스는 우한 실험실에서 만들었다고 주장하며 내놓은 논문이 ‘코로나 기원 논쟁’에 불을 지폈다. 칼슨 앵커는 바이러스 기원을 밝히는 데 소극적인 당국과 이를 외면하는 언론의 태도, 옌 박사의 논문을 “허위”라고 예단한 페이스북 등을 비판했다. 미 폭스뉴스의 간판 시사 프로그램 ‘터커 칼슨 투나잇’은 옌 박사가 개방형 플랫폼 제노도를 통해 논문을 발표한 직후인 지난 15일(현지시간) 옌 박사와 화상 인터뷰를 진행했고, 이 영상을 페이스북 계정에도 올렸다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}