{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01010",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "주가 치솟는 SK하이닉스, 투자자 웃는데···곤혹스러운 SK 왜",
		"author": "김태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01010-00002",
		"passage": " 그런데 SK텔레콤이 중간지주사가 되면 분할 방식에 따라 SK하이닉스의 지위가 SK텔레콤 또는 SK(주)의 자회사로 바뀌어 이런 족쇄에서 벗어난다.\n  SK그룹의 계산대로 공격적인 투자와 M&A가 가능해진다.\n     박정호 SKT 사장 \"중간지주사 전환 쉽지 않다\"  SK그룹은 지난해 SK텔레콤의 중간지주사 전환을 마무리할 계획이었지만 결국 해를 넘겼다.\n  반도체 업황이 꺾이고 SK하이닉스의 실적이 부진해, 지배구조 개편의 명분과 실효성이 퇴색했기 때문이다.\n  SK그룹 관계자에 따르면 \"주요 주주와 계열사 간 이견 조율과 재원 마련 방안도 난항을 겪었기 때문\"이라고 말했다.\n  최태원 SK 회장으로부터 중간지주사 전환 임무를 부여받은 것으로 알려진 박정호 SK텔레콤 사장은 지난해 6월 기자들과 만나 자리에서 “중간지주사 전환이 쉽지가 않다”고 토로하고 “다른 방법도 고민하고 있다\"고 밝힌 바 있다.\n     SKT, 하이닉스 지분 10% 확보하려면 7조원 필요  국회 상황까지 감안하면 상황은 더 어려워졌다.\n  국회에는 지난해 8월 공정거래위원회가 입법 예고한 공정거래법 개정안이 계류 중이다.\n  지주회사의 자회사·손자회사 지분율 요건을 상장사는 현행 20%에서 30%로, 비상장사는 40%에서 50%로 상향 조정하는 내용이다.\n  SK텔레콤은 SK하이닉스 지분 20.\n 07%를 갖고 있다.\n  개정안이 통과되면 SK텔레콤은 지주사 전환을 위해 SK하이닉스 지분 9.\n 93%를 더 확보해야 한다.\n  13일 SK하이닉스 종가 기준 약 7조원이다.\n  SK하이닉스의 주가가 저점이던 지난 6월 중순과 비교하면 2조5000억원 정도가 늘었다.\n  증권가에서 \"SK가 타이밍을 놓쳤다\"는 얘기가 나오는 이유다.\n   SK그룹 올해 지배구조 개편 속도 낼 듯  하지만 올해 SK그룹은 지배구조 개편 작업에 속도를 낼 것이라는 관측이 우세하다.\n  최 회장이 SK㈜의 지분을 요구 중인 노소영 아트센터 나비 관장과의 이혼소송으로 지배구조 불확실성이 커졌기 때문이다.\n  증권가에서는 \"SK텔레콤을 인적 분할한 뒤, SK텔레콤 투자회사와 SK를 합병해, SK하이닉스를 SK의 자회사로 만드는 방법\"을 유력한 방안으로 보고 있다.\n  이와 관련 SK그룹 관계자는 \"중간지주사 전환과 관련해 진전된 내용은 없다.\n  하지만 다양한 방안을 모색하고 있는 상황\"이라고 말했다.\n  김태윤 기자 pin21@joongang.\n co.\n kr             .\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "박 SKT 사장은 반도체 업황이 꺾이고 SK하이닉스 실적이 부진해 지배구조 개편의 명분과 실효성이 퇴색했기 때문에 중간지주사 전환이 쉽지 않다고 밝혔다.",
		"summary2": "박정호 SKT 사장 \"중간지주사 전환 쉽지 않다\" SK그룹은 지난해 SK텔레콤의 중간지주사 전환을 마무리할 계획이었지만 결국 해를 넘겼다. 반도체 업황이 꺾이고 SK하이닉스의 실적이 부진해, 지배구조 개편의 명분과 실효성이 퇴색했기 때문이다. 최태원 SK 회장으로부터 중간지주사 전환 임무를 부여받은 것으로 알려진 박정호 SK텔레콤 사장은 지난해 6월 기자들과 만나 자리에서 “중간지주사 전환이 쉽지가 않다”고 토로하고 “다른 방법도 고민하고 있다\"고 밝힌 바 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}