{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27193",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이달 방한한다던 폼페이오, 내주 아시아 순방서 한국 뺐다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27193-00001",
		"passage": "마이크 폼페이오 미국 국무장관의 초청을 받아 강경화 외교부 장관이 방미할 예정이라고 외교부가 22일 밝혔다.\n  외교부는 강 장관이 21일과 22일 이틀 동안 폼페이오 장관과 두 차례 통화했으며 “강 장관이 가까운 시일 내 미국을 방문해 회담하고 한반도와 지역, 글로벌 문제에 대한 전략적 소통을 이어나가기로 했다”고 밝혔다.\n  또 “유명희 산업통상자원부 통상교섭본부장이 출마한 세계무역기구(WTO) 차기 사무총장 선거와 관련해서도 긴밀히 협의했다”고 설명했다.\n  폼페이오 장관은 당초 이달초 일본에 이어 7~8일 한국을 방문할 예정이었지만, 무산됐다.\n  외교부는 “미국이 내부의 불가피한 사정으로 폼페이오 장관이 한국에 올 수 없다고 설명했다”며 도널드 트럼프 대통령의 코로나19 확진이 배경임을 시사했다.\n  당시 외교부는 ‘연기’로 표현했다.\n  “조속한 시일 내에 다시 폼페이오 장관의 방한이 추진되기를 기대한다”면서다.\n  미 국무부도 “몇 주 뒤 10월 중 아시아 순방 일정을 다시 잡기 위해 노력할 것”이라고 해 방한 가능성을 열어놨다.\n  하지만 이날 발표처럼 강 장관이 미국에 간다는 건 폼페이오 장관의 방한은 연기가 아니라 사실상 ‘취소’됐다는 뜻으로 봐야 한다.\n  또 이번에도 폼페이오 장관이 25~30일 인도, 스리랑카, 몰디브, 인도네시아 등 아시아를 찾으면서 한국은 포함하지 않았다.\n  폼페이오 장관의 아시아 순방 일정을 감안할 때 강 장관이 워싱턴을 방문한다면 미국 대선(11월 3일) 이후가 될 가능성이 매우 크다.\n  그렇다면 대선의 승자를 점치는 게 사실상 불가능한 지금 시점에 대선 이후 방미를 약속하는 게 무슨 의미가 있느냐는 반문이 나올 수밖에 없다.\n  민주당 조 바이든 후보가 당선될 경우 폼페이오 장관을 만나는 것은 실익도 없고, 아예 방미 자체가 물 건너갈 수도 있다.\n  비슷한 지적은 지난 18일 청와대가 서훈 청와대 국가안보실장의 방미 성과를 발표하며 “로버트 오브라이언 백악관 국가안보보좌관이 11월에 방한하기로 했다”고 밝혔을 때도 나왔다.\n  이에 국내적으로 ‘코리아 패싱’ 우려가 불거지자 정부가 이를 봉합하기 위해 긴밀한 한·미 관계를 강조하려는 의도 아니냐는 해석도 나온다.\n  공교롭게도 외교부의 발표는 폼페이오 장관이 종전선언에 대해 한국과 다소 결이 다른 의견을 밝힌 직후 나왔다.\n  폼페이오 장관은 21일(현지시간) 국무부 브리핑에서 ‘문재인 대통령이 유엔 총회에서 언급한 종전선언이 북한의 핵 포기 없이 가능하냐’는 질문에 “기존 미국의 입장에 변화가 없다”고 밝혔다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "외교부는 강 장관이 두 차례의 미국 국무장관과의 통화를 통해 한반도와 글로벌 문제에 대한 소통과 빠른 시일 내 방미를 할 예정이라고 밝혔다.",
		"summary2": "외교부는 강 장관이 21일과 22일 이틀 동안 폼페이오 장관과 두 차례 통화했으며 “강 장관이 가까운 시일 내 미국을 방문해 회담하고 한반도와 지역, 글로벌 문제에 대한 전략적 소통을 이어나가기로 했다”고 밝혔다. 마이크 폼페이오 미국 국무장관의 초청을 받아 강경화 외교부 장관이 방미할 예정이라고 외교부가 22일 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}