{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13722",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전문가도 놀란 ‘허니문’ 효과···코로나에도 3월 극단선택 감소",
		"author": "편광현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13722-00001",
		"passage": "지난 3월 극단적 선택을 한 사람이 줄어든 것으로 나타났다.\n  신종 코로나바이러스 감염증(코로나19)의 급속한 확산에도 불구하고 우울감을 이겨낸 것으로 분석됐다.\n 중앙자살예방센터에 따르면 올 3월 극단적 선택으로 인한 사망은 총 1066건으로 나타났다.\n  지난해 3월(1123건)보다 5% 감소했다.\n  2017~2019년 평균치(1189건)보다 10.\n 4% 낮다.\n  '코로나 블루(코로나19 확산으로 생긴 심리적 우울감)' 영향으로 극단적 선택이 늘어날 수 있다는 우려와 반대 결과가 나왔다.\n  백종우 중앙자살예방센터장은 \"전문가들도 극단적 선택이 많아질까 걱정했지만 의외로 감소 추세를 보였다\"며 \"1년 중 자살률이 가장 높은 3월에 감소한 것도 크게 다행\"이라고 말했다.\n  \"함께 이겨내자\" 단합심 작용했나전문가들은 국내 코로나19 확산 초기 극단적 선택률이 감소한 원인 중 하나로 단합심을 꼽았다.\n  백 센터장은 \"외부 위협이 왔을 때 보여준 국민의 성숙한 대응과 사회적 연대가 효과가 있었다고 볼 수 있다\"고 분석했다.\n  이어 \"재난 초기 사람들이 의료진을 비롯한 영웅을 응원하고 힘을 합쳐 이겨내려고 하는 시기를 '허니문 피리어드'라고 한다\"며 \"3월 한국이 이 시기(허니문 피리어드)였다\"고 덧붙였다.\n 유현재 서강대 커뮤니케이션학과 교수는 \"다 같이 어려운 상황에서 역설적으로 '우리는 한배를 탔다'는 심리가 작용할 수 있다\"고 말했다.\n  이어 \"재난시 국민의 심리 건강에도 정부의 소통 능력이 중요하다\"며 \"보건당국이 매일 브리핑을 하는 등 '당신은 우리 편이다'는 메시지를 잘 전달한 것도 극단적 선택을 감소시킨 요인 중 하나\"라고 덧붙였다.\n  백 센터장은 또 \"재난 초기 재택근무 등으로 대인 스트레스가 줄면서 충동적 극단 선택이 감소했을 수도 있다\"라고 분석했다.\n  코로나19 유행을 먼저 겪은 일본의 경우 지난 4월 극단적 선택 건수가 전년 대비 20% 이상 줄었다.\n  일본 현지 전문가들은 \"직장 출근이 줄고 학교 개학이 연기되면서 집에서 가족과 함께 보내는 시간이 늘어난 데 따른 현상\"이라고 분석했다.\n  \"더 두고 보자\" 우려도\"섣불리 판단하면 안 된다\"는 우려의 목소리도 나왔다.\n  김현수 서울시 자살예방센터장은 \"두 달 정도 전년 대비 극단적 선택이 감소했지만, 아직 동향으로 볼 수는 없다\"며 \"코로나19 이후 국민의 심리 건강 악화를 대비해야 한다\"고 말했다.\n  김 센터장은 \"2003년 홍콩에서 사스를 종식한 뒤 노인 극단적 선택률이 최고치로 증가했다\"며 \"전염성 재난 이후에는 심리 건강이 크게 악화할 수 있다\"고 강조했다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "중앙자살예방센터에 따르면 코로나19의 확산에도 불구하고 극단적 선택으로 인한 사망이 줄어든 것으로 나타났다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)의 급속한 확산에도 불구하고 우울감을 이겨낸 것으로 분석됐다. 중앙자살예방센터에 따르면 올 3월 극단적 선택으로 인한 사망은 총 1066건으로 나타났다. 지난 3월 극단적 선택을 한 사람이 줄어든 것으로 나타났다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}