{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16852",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"여론이 재판 기준 아니다\" 남재준 무죄 내린 재판장의 일침",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16852-00001",
		"passage": "채동욱 전 검찰총장의 혼외자 불법 정보 조회에 관여한 혐의로 재판에 넘겨진 남재준 전 국정원장이 항소심에서도 무죄를 선고받았다.\n  항소심 재판장은 이례적으로 판결 전 “변하는 여론은 재판 기준이 아니다”는 취지의 설명문을 공개했다.\n  서울고등법원 형사12부(재판장 윤종구)는 30일 남 전 원장에게 1심과 마찬가지로 무죄를 선고했다.\n  1심과 항소심에서 다뤄진 다양한 논거를 봤을 때 남 전 원장이 하급자들과 공모 관계라고 인정하기는 어렵다는 것이 이유다.\n    반면 함께 재판에 넘겨진 서천호 전 국정원 2차장과 문정욱 전 국정원 국장에게는 1심과 마찬가지로 각각 징역 1년에 집행유예 2년, 징역 10월에 집행유예 2년이 선고됐다.\n  채 전 총장의 혼외자 정보를 수집한 국정원 정보원 송모씨는 벌금 500만원을 선고받았다.\n  서초구청 가족관계등록팀장이었던 김모씨의 경우 위증 혐의가 유죄로 바뀌어 1심 벌금 100만원에서 700만원으로 더 무거운 처벌을 받았다.\n  반면 불법정보 수집에 관여한 조오영 전 청와대 행정관에 대해 1심은 징역 6월에 집행유예 1년을 선고했지만 2심은 무죄로 판단했다.\n    남 전 원장은 지난 2013년 국정원 댓글 사건에 대한 검찰 수사를 방해하기 위해 채 전 총장에게 혼외자가 있다는 첩보를 듣고, 하급자들과 공모해 혼외자의 가족관계와 학교생활기록부를 확인하라고 지시한 혐의를 받았다.\n    윤종구 재판장은 이날 이례적으로 A4 용지 4장에 달하는 사전 자료를 통해 판결 이유를 설명했다.\n  윤 재판장은 “가족과 그 구성원 정보는 반드시 보호되어야 한다”며 “혼인 외 자녀의 개인정보도 다른 정보와 동일하게 보호를 원칙으로 한다”고 강조했다.\n  만약 가족에 대한 정보를 제공하거나 얻을 경우 공익 목적이라면 광범위하게 정보를 수집할 수 있으나 징계‧수사‧보복 목적이라면 엄격하게 제한되어야 한다는 게 윤 재판장의 생각이다.\n  더구나 검찰총장 임명 절차가 완료된 후의 추가 정보 비공개 수집은 국정원의 주된 직무라고 보기도 어렵고, 모든 정보 수집이 범죄가 되는 건 아니지만 가족 정보 수집은 범죄가 될 수 있다고 봤다.\n  다만 윤 재판장은 “사람은 선하게 태어나지만 항상 완전한 것은 아니다”라며 “선함과 불완전이 공존함을 전제로 권력이 행사되어야 한다”고 했다.\n  그러면서 “재판 기준은 변하는 여론이 아니라 헌법, 사회상규, 공동지식 등과 이를 이성적, 법률적 언어로 정리한 법”이라며 “원한, 분노, 복수는 법의 영역에서는 금기어”라고 말했다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "국정원 댓글 사건의 검찰 수사 방해를 위해 채 전 검찰총장 혼외자 불법 정보 조회 혐의로 재판에 넘겨진 남 전 국정원장이 공모 관계를 인정하기 어렵다며 항소심에서 무죄를 받았다.",
		"summary2": "채동욱 전 검찰총장의 혼외자 불법 정보 조회에 관여한 혐의로 재판에 넘겨진 남재준 전 국정원장이 항소심에서도 무죄를 선고받았다. 1심과 항소심에서 다뤄진 다양한 논거를 봤을 때 남 전 원장이 하급자들과 공모 관계라고 인정하기는 어렵다는 것이 이유다. 남 전 원장은 지난 2013년 국정원 댓글 사건에 대한 검찰 수사를 방해하기 위해 채 전 총장에게 혼외자가 있다는 첩보를 듣고, 하급자들과 공모해 혼외자의 가족관계와 학교생활기록부를 확인하라고 지시한 혐의를 받았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}