{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16716",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문 대통령 “국회, 3차 추경 응답해 주길 다시 한 번 간곡히 당부”",
		"author": "이지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16716-00001",
		"passage": " 문재인 대통령은 29일 “3차 추가경정예산안(추경)을 기다리는 국민들과 기업들의 절실한 요구에 국회가 응답해줄 것을 다시 한번 간곡히 부탁드린다”고 말했다.\n  이날 문 대통령은 청와대에서 주재한 수석·보좌관회의 모두발언에서 “21대 국회의 임기가 시작된 후 벌써 한 달인데 자칫하면 아무것도 하지 못한 채 첫 임시국회의 회기가 이번 주에 끝나게 된다”며 “국회의 뒷받침이 무엇보다 절실하다.\n  코로나로 인한 국민들의 경제적 고통을 국회가 더는 외면하지 않으리라 믿는다”고 호소했다.\n    문 대통령은 신종 코로나바이러스 감염증(코로나19) 방역과 관련 “전 세계 코로나 확진자 수가 1000만명, 사망자는 50만명을 넘어섰다”며 “우리나라도 산발적 집단감염이 지속되고 있어 안심할 수 없는 상황”이라고 지적했다.\n  다만 문 대통령은 “국내의 지역감염 상황은 충분히 관리하고 통제할 수 있는 범위 안에 있다”며 “국민들께서는 지금까지 잘해오신 것처럼 정부의 대응능력을 믿고 방역지침과 기본적인 방역수칙을 지키면서 조금만 더 힘을 내주시기 바란다”고 당부했다.\n  특히 문 대통령은 경제와 관련해 “세계 경제의 침체가 더욱 극심해지고 있다.\n  우리 경제 역시 그 영향에서 벗어날 수 없는 구조”라며 “기업과 정부의 노력만으로는 극복하기 어렵다.\n  모두가 힘을 모아 국난극복에 함께 나서지 않으면 안 된다”고 강조했다.\n  문 대통령은 “이번 주는 일본이 일방적인 수출규제 조치를 단행한 지 1년이 된다”며 “일본이 수출규제를 단행한 후 1년 동안 우리는 기습적 조치에 흔들리지 않고 정면으로 돌파해 전화위복의 계기를 만들었다.\n  주력산업인 반도체와 디스플레이를 겨냥한 일본의 조치가 한국경제에 직격탄이 될 것이라는 부정적 전망은 맞지 않았다”고 평가했다.\n  이어 “단 한건의 생산 차질도 없었고, 소재·부품·장비의 국산화를 앞당기는 등 성과를 만들었다”며 “아무도 흔들 수 없는 강한 경제로 가는 길을 열었다”고 말했다.\n  문 대통령은 “특히 민관이 혼연일체가 되고 대·중소기업이 협력한 것이 위기 극복의 결정적 원동력이 됐다”며 “의존형 경제에서 벗어날 수 있다는 자신감을 갖게 됐다”고 강조했다.\n  문 대통령은 “글로벌 공급망의 위기를 우리의 새로운 기회로 만들어야 한다”며 “소재·부품 강국과 첨단산업 세계공장이 되겠다는 담대한 목표를 분명히 하고, 민관이 다시 혼연일체가 돼 범국가적 역량을 총동원해야 한다”고 주문했다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "문 대통령은 3차 추가경정예산안을 기다리는 국민들과 기업들의 요구에 국회가 응답할 것을 부탁하며 국민들의 경제적 고통을 국회가 외면하지 않으리라 믿는다며 호소했다.",
		"summary2": "문재인 대통령은 29일 “3차 추가경정예산안(추경)을 기다리는 국민들과 기업들의 절실한 요구에 국회가 응답해줄 것을 다시 한번 간곡히 부탁드린다”고 말했다. 이날 문 대통령은 청와대에서 주재한 수석·보좌관회의 모두발언에서 “21대 국회의 임기가 시작된 후 벌써 한 달인데 자칫하면 아무것도 하지 못한 채 첫 임시국회의 회기가 이번 주에 끝나게 된다”며 “국회의 뒷받침이 무엇보다 절실하다. 코로나로 인한 국민들의 경제적 고통을 국회가 더는 외면하지 않으리라 믿는다”고 호소했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}