{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08186",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "리디 200억, 채널톡 50억…코로나19에 투자받는 기업들 공통점은",
		"author": "하선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08186-00001",
		"passage": "전자책 플랫폼으로 유명한 스타트업 리디가 KDB산업은행으로부터 200억의 신규 투자를 유치했다고 30일 밝혔다.\n  지난해 10월 에이티넘인베스트먼트, 컴퍼니케이 등 대형 벤처캐피털(VC)로부터 시리즈E 투자(330억원)를 받고 6개월도 안돼 얻어낸 후속 투자다.\n  콘텐트 스타트업이 수백억 원 단위로 투자받는 일이 흔치않은데다, KDB산업은행이 이번처럼 단일 기업에 대규모로 투자한 것도 처음이다.\n   배기식 리디 대표이사는 \"리디가 전자책을 넘어 종합 콘텐트 플랫폼으로 확장하고 있는데 다양한 사업 시도를 할 수 있는 기반이 마련됐다\"고 강조했다.\n  리디는 2018년과 2019년 정보기술(IT) 뉴스 전문 플랫폼 아웃스탠딩과 애니메이션 스트리밍 서비스 라프텔을 연이어 인수합병(M&A)한 바 있다.\n  신종 코로나바이러스 감염증(코로나19)으로 스타트업·벤처캐피털(VC) 업계가 꽁꽁 언 가운데, 거액의 신규 투자를 유치해 주목받는 스타트업들이 있다.\n  이들은 코로나19라는 위기 국면에도 성장 가능성을 인정받아 투자를 유치하고, 되레 사업을 확장하고 있다.\n  벤처 투자자들도 \"당장은 업계 전체가 위축되는 분위기가 있더라도 장기적인 관점에서 투자를 하고 있다\"고 강조한다.\n  리디의 이번 투자는 코로나19 사태가 심각해지기 전부터 추진됐던 건이다.\n  다른 벤처캐피털들이 진행하던 투자를 보류하는 데 비해, KDB산업은행은 예정대로 투자를 결정했다.\n  리디 관계자는 \"리디가 지난해 처음으로 매출 1000억원을 돌파하는 등 사업이 안착한 게 한몫했다고 본다\"며 \"콘텐트 사업은 오히려 코로나19와 같은 외부 요인의 영향이 제한적이라 오히려 지금이 기회일 수 있다\"고 설명했다.\n  코로나19에도 불구하고 성장성이 높다고 평가받는 분야는 클라우드, 디지털 헬스케어, 언택트 서비스가 대표적이다.\n  원격근무와 온라인 교육이 일상화되면서 클라우드의 중요성은 더욱 커졌다.\n  마이크로소프트(MS)는 \"코로나19로 자가 격리 및 사회적 거리두기를 하는 지역에선 클라우드 사용량이 775% 증가했다\"고 밝히기도 했다.\n  클라우드를 기반으로 하는 서비스형 소프트웨어(SaaS) 시장도 주목받고 있다.\n  비지니스용 메신저 '채널톡'을 만드는 조이코퍼레이션도 지난 17일 50억원 규모의 프리 시리즈C 투자 유치를 완료했다.\n  '채널톡'도 기업을 대상으로 하는 SaaS다.\n  소비자가 모바일 앱과 웹에 나오는 채팅 버튼을 클릭하면 사업자와 실시간으로 커뮤니케이션할 수 있는 기능을 제공한다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "코로나19라는 위기 국면에도 성장 가능성을 인정받아 투자를 유치하고 사업을 확장하는 스타트업들과 클라우드를 기반으로 하는 서비스형 소프트웨어 시장이 주목받고 있다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)으로 스타트업·벤처캐피털(VC) 업계가 꽁꽁 언 가운데, 거액의 신규 투자를 유치해 주목받는 스타트업들이 있다. 이들은 코로나19라는 위기 국면에도 성장 가능성을 인정받아 투자를 유치하고, 되레 사업을 확장하고 있다. 클라우드를 기반으로 하는 서비스형 소프트웨어(SaaS) 시장도 주목받고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}