{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28686",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"제가 왜 거짓말 하겠냐\"던 홍진영, 표절 인정 하루 만에 방송 강행",
		"author": "정혜정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28686-00001",
		"passage": "학위논문 표절 의혹이 불거지자 사과문을 발표하고 학위를 반납하겠다고 밝힌 가수 홍진영이 신곡 홍보는 물론 방송 활동을 강행하고 있다.\n  홍진영은 2009년 '한류를 통한 문화콘텐츠 산업 동향에 관한 연구'라는 제목의 논문으로 조선대 무역학과에서 석사 학위를 받았다.\n  2012년에는 같은 대학원에서 박사 학위를 받았다.\n  홍진영은 2013년 MBC 예능프로그램 '라디오스타'에 출연해 \"전공은 무역이다.\n  교수인 아버지와 매일 아침 7시에 학교에 같이 출근했다\"고 관련 내용을 언급한 바 있다.\n    당시 진행자들이 \"박사 가수냐?\"고 묻자 \"무역학 박사다.\n  진짜\"라고 했고 \"석사·박사 모두? 논문도 다 제출했느냐?\"고 하자 \"그렇다\"고 답했다.\n    홍진영은 \"이것 때문에 스트레스를 진짜 많이 받았다\"며 \"'돈 주고 박사 땄다'고 하고 '아빠가 대신 써준 것 아니냐'고 하더라.\n  요즘 세상이 어떤 세상인데\"라며 억울함을 토로했다.\n   그러면서 \"제가 그것(학위) 가지고 왜 거짓말을 하겠냐\"며 \"저는 가수활동을 하고 있기 때문에 강단에 설 생각도 없다.\n  제가 무슨 부귀영화를 누리려고 그걸 했겠냐\"고 했다.\n   과거 홍진영의 이같은 주장과 달리 최근 한 매체가 표절 심의 사이트 '카피킬러'에서 홍진영의 석사 논문을 검사한 결과 표절률이 74%에 달하는 것으로 나왔다.\n    논문 표절과 함께 부친이 조선대 교수로 재직한 것이 학위 취득에 영향을 미친 것 아니냐는 의혹도 일었다.\n    논란이 확산하자 홍진영은 지난 6일 인스타그램을 통해 \"지난 10여년을 땀과 눈물을 쏟으며 열심히 살았지만 이런 구설에 오르니 저 또한 속상하다\"면서 \"진심으로 사과드린다\"고 말했다.\n    홍진영은 \"저는 2009년 대학원 석사학위 논문을 취득했다\"며 \"시간을 쪼개 지도 교수님과 상의하며 최선을 다해 논문을 만들었다.\n  하지만 당시 문제없이 통과되었던 부분들이 지금에 와서 단지 몇 %라는 수치로 판가름되니 제가 어떤 말을 해도 변명으로 보일 수밖에 없어 답답하고 속상할 뿐\"이라고 했다.\n    그러면서 \"지금 생각하니 제게 어울리지 않는 옷이었다.\n  과한 욕심을 부린 것 같다\"며 \"석사 및 박사 학위를 반납하겠다\"고 밝혔다.\n   그러나 홍진영은 \"저의 불찰이고 잘못\"이라고 사과한 지 하루 만에 각종 음악프로그램과 예능프로그램에 잇따라 출연하는 등 활동을 강행하고 있다.\n    홍진영은 지난 7일 MBC '쇼! 음악 중심'에 출연해 최근 발표한 신곡 '안돼요'를 열창했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "카피킬러의 검사 결과 등 학위논문 표절 의혹이 커지자 사과문을 발표하고 석사 및 박사 학위를 반납하겠다고 밝힌 가수 홍 씨가 신곡 홍보는 물론이고 방송 활동을 강행하고 있다.",
		"summary2": "학위논문 표절 의혹이 불거지자 사과문을 발표하고 학위를 반납하겠다고 밝힌 가수 홍진영이 신곡 홍보는 물론 방송 활동을 강행하고 있다. 과거 홍진영의 이같은 주장과 달리 최근 한 매체가 표절 심의 사이트 '카피킬러'에서 홍진영의 석사 논문을 검사한 결과 표절률이 74%에 달하는 것으로 나왔다. 과한 욕심을 부린 것 같다\"며 \"석사 및 박사 학위를 반납하겠다\"고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}