{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03739",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "민변 \"공소장 공개 관행은 잘못…비공개 시점이 의심 키워\"",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03739-00001",
		"passage": "추미애 법무부 장관이 청와대의 울산시장 선거개입 의혹 사건에 대한 국회의 공소장 제출 요구를 묵살한 것과 관련해 민주사회를 위한 변호사모임(민변)이 12일 논평을 발표했다.\n  민변은 공소장 공개 관행은 잘못이었다고 지적하면서도 법무부의 비공개 결정에 절차적 문제가 있다고 지적했다.\n   \"공소장 공개 관행은 잘못\" 민변은 이날 홈페이지 논평을 통해 \"그간 국회는 국회법, 국회에서의 증언‧감정 등에 관한 법률(이하 ‘국회증언감정법’) 등을 근거로, 국회의원 단독으로 정부 부처 등에 관련 자료를 요구하고, 정부 부처는 이러한 요구에 응해 왔다\"며 \"이러한 관행은 오랜 기간 이어져 왔으나, 국회법 등이 정한 절차에 충실한 것이었다고 보기는 어렵다\"고 했다.\n  의원실의 요구가 있을 시 법무부 → 국회 의원실 → 언론보도로 공소장 공개가 이뤄져 온 관행을 비판한 것이다.\n  그동안 공소장 공개는 국회법 제128조, 국회증언감정법 등에 근거해 이뤄져 왔고, 추 장관의 공소장 비공개 결정은 이러한 법 위반이라는 일각의 지적에 대해서도 민변은 반박했다.\n  논평은 \"(국회법 128조는) ‘본회의, 위원회 소위원회가 그 의결’로 ‘안건의 심의 또는 국정감사나 국정조사와 직접 관련된 보고 또는 서류와 해당 기관이 보유한 사진 영상물’의 제출을 요구할 수 있도록 하는 것\"이라며 \"국정감사‧국정조사‧안건의 심의 등과 직접 관련되지 않은 사항에 대해 정부 부처에 자료 제공을 요구하는 경우, 이를 거부하였다고 하여 곧바로 위 국회법이나 국회증언감정법을 위반하였다고 단언하기는 어렵다\"고 했다.\n  민변은 또 공소장이 공개될 경우 피고인의 방어권이 침해될 수 있다는 점도 지적했다.\n  민변은 논평에서 \"검사의 공소장은 형사절차에서 일방의 의견이 담긴 문서\"라며 \"기소내용이 제한 없이 기정사실화될 경우 피고인의 방어권은 크게 침해될 수 있다\"고 지적했다.\n  \"법무부, 비판 자유롭지 않아\" 공소장 공개 관행이 잘못이었다는 취지의 주장을 펼친 민변은 아울러 법무부의 이번 결정에 대한 절차적 문제가 있다고도 지적했다.\n  법무부가 논란의 원인을 제공했다는 취지에서다.\n  민변은 \"법무부의 공소장 제출 문제가 인권을 위한 제도개선의 관점보다 정치적인 논쟁의 소재가 되고 있다\"며 \"법무부 역시 해당 사안의 엄중함에 비추어 원인을 제공했다는 비판에서 자유롭지 않다\"고 했다.\n  민변은 법무부가 공소장 공개 여부에 대한 사전 논의가 충분히 이뤄지지 않은 상황에서 특정 사건에 대한 공소장 제출 요구를 거부해 절차적인 문제를 일으켰다고 지적했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "추 장관이 청와대의 울산시장 선거개입 의혹에 대한 국회의 공소장 제출 요구를 묵살한 것과 관련해 민변이 논평을 발표하고 법무부의 비공개 결정에 절차적 문제가 있다고 지적했다.",
		"summary2": "추미애 법무부 장관이 청와대의 울산시장 선거개입 의혹 사건에 대한 국회의 공소장 제출 요구를 묵살한 것과 관련해 민주사회를 위한 변호사모임(민변)이 12일 논평을 발표했다. 민변은 공소장 공개 관행은 잘못이었다고 지적하면서도 법무부의 비공개 결정에 절차적 문제가 있다고 지적했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}