{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20035",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이신화의 한반도평화워치] 북핵 외면하는 ‘나쁜 평화’ 노선, 현실 직시하고 바꿔야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20035-00002",
		"passage": " 북한 김정은은 핵 억제력이 국가 안전을 담보한다고 말하는데, 이인영 신임 통일부 장관은 국민의 평화에 대한 열망이 핵보다 더 강력한 군사억제력이라고 주장하니 어이가 없다.\n  북한 비핵화의 교본이라 할 9·19 공동성명은 2005년 6자회담에서 합의됐다.\n  그 첫 조항에 북한은 모든 핵무기와 현존하는 핵 계획을 포기하고, 핵확산금지조약(NPT)과 국제원자력기구(IAEA)의 안전 조치에 복귀한다고 명시돼 있다.\n  이것이 비핵화의 최종 상태(end state)이다.\n  그런데도 주요 당사국들은 ‘동상사몽(同床四夢)’ 중이다.\n  북한의 목표는 핵을 포기하지 않은 채 미국과 관계 개선을 하는 파키스탄 모델이다.\n  이라크 후세인 정권과 리비아 카다피 정권은 핵 억제력이 없어 결국 전복했다는 것이 김정은에게는 피의 교훈이다.\n  실제 북·미 협상 과정에서 북한은 조선반도 비핵화라는 모호한 언급만 했지 9·19 공동성명에서 공약한 비핵화 합의를 언급한 적이 없다.\n  더욱이 핵 폐기는 1960년대 할아버지 김일성 때부터 지속한 핵·미사일 개발, 즉 백두혈통의 ‘가족 유산’을 버리는 것이다.\n  대선을 앞두고 고전 중인 미국 트럼프 대통령은 깜짝 대북 이벤트로 국면 전환을 노릴 수도 있겠지만, 북한이 대륙간탄도미사일(ICBM) 발사나 추가 핵 실험 같은 사고만 안 치기를 바랄 것이다.\n  그런데도 지난주 “북한 핵에 대한 완전하고 검증 가능하고 불가역적인 비핵화(CVID) 목표는 여전하냐”는 상원 외교위원의 질문에 폼페이오 국무장관은 “예스”라고 했다.\n  바이든이 차기 대통령이 된다면 CIVD 원칙에 더욱 충실할 것이다.\n  중국 시진핑 정권의 경우 미·중 관계 프레임에서 북핵의 전략적 득실을 저울질 중이고, 한반도에서 북핵 폐기만이 아니라 미국이 한국에 제공하는 핵우산도 걷어내야 한다는 입장이다.\n  한국의 원칙도 CVID와 한반도의 실질적 평화였다.\n  그러나 “정의로운 전쟁보다 비겁한 평화가 낫다”는 문 대통령의 원칙 때문일까.\n  이번 정권 들어 평화 공존과 대화에 몰입하다 보니 비핵화 실체를 직시해야 하는 궤도에서 벗어나 버렸다.\n  2018년 이래 문 대통령은 외교무대에서 수차례 김정은의 비핵화 의지가 확고하다고 했고, 국제적 왕따를 감수하면서까지 대북 제재 완화를 부탁해왔다.\n  배은망덕한 북한 정권의 온갖 막말과 합의 위반 도발 행위에도 문 대통령은 김정은과 했던 평화의 약속을 되돌릴 수 없다고 한다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "북한 비핵와의 교본이라 할 9·19 공동성명의 첫 조항은 핵 계획을 포기하고 안전 조치에 복귀한다고 명시되어 있고 북한 김 씨는 핵 억제력이 국가 안전을 담보한다고 말했다.",
		"summary2": "북한 김정은은 핵 억제력이 국가 안전을 담보한다고 말하는데, 이인영 신임 통일부 장관은 국민의 평화에 대한 열망이 핵보다 더 강력한 군사억제력이라고 주장하니 어이가 없다. 북한 비핵화의 교본이라 할 9·19 공동성명은 2005년 6자회담에서 합의됐다. 그 첫 조항에 북한은 모든 핵무기와 현존하는 핵 계획을 포기하고, 핵확산금지조약(NPT)과 국제원자력기구(IAEA)의 안전 조치에 복귀한다고 명시돼 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}