{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07433",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "中 \"코로나 온도·습도 높을 땐 전파 느려져\"···여름엔 꺾일까",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07433-00001",
		"passage": "기온과 습도가 높을 때는 신종 코로나바이러스 감염증(코로나19) 확산 속도가 느려진다는 중국 사례를 소개하는 연구 결과가 나왔다.\n 이에 따라 여름이 오면 코로나19가 한풀 꺾일 것이란 조심스런 전망도 나온다.\n  하지만 코로나19 확산 속도가 느려진 것이 온도·습도 등 기상 요인보다는 강력한 방역 덕분이라는 반론도 만만치 않다.\n  \"기온·습도 오르면 재생산지수 낮아져\"중국 베이징 베이항대학의 왕 징유안 박사 등은 최근 SSRN(정식 출판 전에 논문을 미리 공개하는 사이트)에 게재한 논문을 통해 \"40명 이상 코로나19 확진자가 발생한 중국 100개 도시의 바이러스 재생산 지수와 기온·습도의 상관 관계를 통계 분석한 결과, 높은 기온과 높은 습도에서는 바이러스 전파 속도가 낮았다\"고 주장했다.\n  바이러스 재생산 지수는 감염자 한 사람이 평균적으로 몇 사람에게 전파하는지를 나타내는 숫자다.\n  연구팀은 1월 21~23일 데이터를 활용, 인구밀도와 도시별 소득수준을 고려해 분석했는데, 코로나19 전파 속도와 온도·습도와 상관관계가 있음을 확인했다.\n  특히, 기온이 1도 상승하면 재생산지수가 0.\n 0383, 상대 습도가 1% 증가하면 재생산지수는 0.\n 0224 낮아지는 것으로 나타났다는 것이다.\n  연구팀은 \"이번 분석 결과는 높은 온도와 높은 습도에서 전파 속도가 현저하게 떨어지는 인플루엔자의 경우와 일치한다\"며 \"북반구에 여름과 우기가 닥치면 코로나19의 전파도 상당히 줄어들 수 있을 것\"이라고 기대했다.\n  최근 중국의 또다른 연구팀은 \"코로나19가 8.\n 72도에서 가장 빠르게 전파되며, 기온이 그 이상 오르면 확산세가 둔화한다\"는 주장을 내놓기도 했다.\n  \"기온 높아진다고 저절로 해결 안 돼\"하지만, 고온 고습 환경에서 전파가 줄 것이라는 데 대한 반론도 없지 않다.\n  미국 보스턴 아동병원과 하버드 의대 연구팀은 최근 SSRN에 게재한 논문을 통해 \"춥고 건조한 환경이 바이러스의 생존과 침방울을 통한 전파를 부추기고, 고온 고습의 환경이 바이러스 전파를 감소시킬 것이라는 역학적 가설이 나와 있지만, 코로나19에 대해서는 온도와 습도의 역할이 확립돼 있지 않다\"고 지적했다.\n  연구팀은 또 \"춥고 건조한 지린과 헤이룽장 성, 열대지역인 광시 성 등 중국의 여러 성(省)과 도시, 대만 등에서 1월 11일부터 2월 8일 사이에 나타난 코로나19 재생산 지수를 분석한 결과, 환경 요인만으로는 그 차이를 설명할 수 없다\"고 밝혔다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "기온과 습도가 높을 때는 코로나19 확산 속도가 느려진다는 연구 결과가 나와 여름이 오면 코로나19가 한풀 꺽일 것이란 전망이 나오자 강력한 방역 덕분이라는 반론이 제기됐다.",
		"summary2": "기온과 습도가 높을 때는 신종 코로나바이러스 감염증(코로나19) 확산 속도가 느려진다는 중국 사례를 소개하는 연구 결과가 나왔다. 이에 따라 여름이 오면 코로나19가 한풀 꺾일 것이란 조심스런 전망도 나온다. 하지만 코로나19 확산 속도가 느려진 것이 온도·습도 등 기상 요인보다는 강력한 방역 덕분이라는 반론도 만만치 않다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}