{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21456",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "오늘부터 전공의 무기한 휴진 돌입, 코로나 의료대란 비상 ",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21456-00002",
		"passage": "   감염병 전문가들은 이번 주말을 기점으로 최근 확진된 수도권 환자들의 경과가 악화될 것으로 본다.\n    김우주 고려대 구로병원 교수는 \"기저질환이 있거나 고령층의 경우 중증으로 진행하는 데 한 일주일 정도 걸린다\"며 \"지금은 확진 초기여서 증상이 경미하더라도 주말을 지나며 나빠지는 환자들이 늘어날 것\"이라고 말했다.\n    현재 서울 사랑제일교회 발 확진자들은 60대 이상 고령층이 40%에 육박한다.\n  당장 이번 주말부터 수도권 환자들의 입원 치료가 늘어날 경우 전공의 부재로 진료 차질이 빚어질 공산이 크다.\n    이재갑 한림대 강남성심병원 교수는 \"전공의가 일반병실 환자를 보고 있기 때문에 교수들이 코로나 환자를 치료할 수 있는 것\"이라며 \"전공의 휴진이 길어지면 코로나 환자와 일반 중환자까지 교수와 간호사들이 전담해야 해 걱정이 크다\"고 말했다.\n    삼성서울병원 관계자는 \"전공의 휴진이 길어져 의료진이 지치면 환자를 더 이상 못 받는 상황이 올 수도 있다\"고 전했다.\n    26~28일 동네병원 중심의 의협 총파업도 사흘간 진행돼 일반 환자들의 불편이 클 전망이다.\n  지난 14일 1차 총파업 때는 전국 의원 3곳 중 1곳(32.\n 6%)꼴로 문을 닫았다.\n   코로나 비상 시국에서 의료계가 단체행동에 나서자 비난 여론도 거세다.\n   대전협도 이런 상황을 의식해 중환자실, 분만, 수술, 투석실, 응급실 등  필수진료 인력은 휴진에서 제외하기로 했다고 밝혔다.\n   김형철 대전협 대변인은 \"매일 병원에서 코로나 환자를 직접 보고있고, 심각한 상황인지 잘 안다\"며 \"그런데도 의료계가 단체행동에 나설 수밖에 없는 상황을 봐달라\"고 말했다.\n  그는 \"정부가 의료계에 협력을 구해야 하는 상황에서도 구태여 의료계가 반대하는 정책을 끝까지 밀어붙이고 있다\"며 \"정부가 코로나를 극복할 생각이 있는지 의문이 든다\"고 주장했다.\n    의료계는 정부가 코로나 극복에 헌신한 의료진을 겉으론 치켜올리면서 ‘의대 정원 증원, 공공의대 설립, 한방 급여화 시범사업, 비대면 진료’ 등 의료계가 반발하는 4대 정책을 한꺼번에 추진하는 데 대한 배신감이 크다.\n    현재 코로나 위기 상황에서 의료계 단체행동이 비난 여론을 불러올 게 뻔하지만 의료계는 더욱 뭉치고 있다.\n  이날 대형병원 전임의들과 전국광역시도 의사회장 협의회도 26일 총파업에 동참하겠다는 입장을 발표했다.\n    박능후 보건복지부 장관은 상황이 급박해지자 이날 전국 국공립병원장‧사립대병원장 대표들을 만나 전공의 휴진과 관련해 협조를 구했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "감염병 전문가들은 지금 확진 초기여서 증상이 경미하더라도 주말이 지나며 환자들의 경과가 악화될 것으로 보며 사랑제일교회 발 확진자들은 60대 이상 고령층이 40%에 육박한다.",
		"summary2": "감염병 전문가들은 이번 주말을 기점으로 최근 확진된 수도권 환자들의 경과가 악화될 것으로 본다. 김우주 고려대 구로병원 교수는 \"기저질환이 있거나 고령층의 경우 중증으로 진행하는 데 한 일주일 정도 걸린다\"며 \"지금은 확진 초기여서 증상이 경미하더라도 주말을 지나며 나빠지는 환자들이 늘어날 것\"이라고 말했다. 현재 서울 사랑제일교회 발 확진자들은 60대 이상 고령층이 40%에 육박한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}