{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00190",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[노관범의 독사신론(讀史新論)] 독립문 행진 한국군 맞는 인파, 독립국 ‘대한민국’을 선언하다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00190-00003",
		"passage": " 그림은 즉각 투쟁, 즉각 해방, 즉각 독립을 선전하고 있다.\n  그렇지만 이것은 러일전쟁 결과 독립국 지위를 상실하고 일본의 보호국으로 전락한 시절 대한제국 사회에서 솟구쳤던 자강의 외침과는 거리가 있었다.\n  국가의 독립은 자강에 달려 있고 자강의 방법은 교육과 산업이니 한국인 모두 분발해서 스스로 실력을 키워야 한다는 주장이었다.\n  독립은 자강의 목표이지만 독립보다 중요한 것은 자강이라는 뜻이었다.\n  그러면 자강의 완성에 시간이 얼마나 걸릴까.\n  자강을 고취한 사회단체 대한자강회를 결성한 장지연은 이런 말을 했다.\n  ＂오늘 자강회 발기해서 내일 당장 자강 능력이 생길 리는 없다.\n  나는 평생 자강에 노력하다 목적을 이루지 못하면 자손에게 이 의무를 전해 주겠다.\n ” 늘 어제와 같았던 오늘만 있는 줄 알고 그 오늘에 매몰되는 삶이 아니라 오늘과 다른 새로운 내일이 있음을 알아 그 내일을 위해 오늘을 변혁해야 한다는 것, 본래는 그런 중립적인 취지였다.\n  그렇게 한국인 한 사람 한 사람이 달라지면 한국의 역사도 마침내 변한다는 뜻이었다.\n   장지연 “평생 분발해 실력 쌓아야” 여기에는 자강의 결과 언제쯤 독립에 도달할지 계산한다는 발상은 없었다.\n  그렇지만 역사의 전환기를 살아가고 있는 당대인이 체감하는 역사 변화의 햇수라는 게 있었다.\n  이를테면 을사늑약 이듬해 황성신문에는 ‘일본유신삼십년사’라는 연재물이 여러 달 계속했다.\n  의도는 명확했다.\n  이제부터 시작이다.\n  대한제국도 일본제국처럼 유신 30년의 길을 꿋꿋하게 걸어가자.\n  1906년 이 해 존 믹슨은 헐버트가 발간한 월간지 『한국평론』에 ‘1975년 서울 방문기’라는 미래소설을 기고했다.\n  독립을 잃은 대한제국이 자강에 힘써서 30년 후 독립을 되찾고 70년 후에는 세계에서 가장 개명한 나라, 가장 발전한 민족이 돼 있다는 내용이다.\n  하지만 한국의 유신은 자강의 본뜻대로 진행되지 못했다.\n  고종 퇴위 후 한국의 유신이란 이토 히로부미의 지도에 따른 대한제국 철거 작업이었다.\n  1910년 순종은 한국의 진정한 유신을 위해 문명국 일본에 나라를 바친다고 칙유했다.\n  1918년 민원식은 조선 민족이 완전히 일본에 동화된 30년 앞날의 ‘발전’을 염원했다.\n  유신과 발전.\n  30년이면 역사가 변한다는 달콤한 미래.\n  그럼에도 국망 후 10년도 안 돼 한국인은 피어린 독립 만세를 외쳤다.\n  그것은 미개한 군국주의 세상에서의 유신과 발전이라는 낡은 미래에서 벗어나 문명한 인도주의 세상에서의 자유와 평화라는 새로운 미래를 향하는 외침이었다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "독립보다 우선시해야 하는 자강은 오늘에 묻혀 멈추지 않고 새로운 내일을 위해 변화해야 하는 중립적 목적을 지니고 있다.",
		"summary2": "독립은 자강의 목표이지만 독립보다 중요한 것은 자강이라는 뜻이었다. ＂오늘 자강회 발기해서 내일 당장 자강 능력이 생길 리는 없다. 나는 평생 자강에 노력하다 목적을 이루지 못하면 자손에게 이 의무를 전해 주겠다. ” 늘 어제와 같았던 오늘만 있는 줄 알고 그 오늘에 매몰되는 삶이 아니라 오늘과 다른 새로운 내일이 있음을 알아 그 내일을 위해 오늘을 변혁해야 한다는 것, 본래는 그런 중립적인 취지였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}