{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10968",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "MBC는 빼고 채널A만 압수수색…“윤석열 황당해했다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10968-00001",
		"passage": "‘채널A 기자·검사장 간 통화 논란’을 수사 중인 검찰이 이를 첫 보도한 MBC와 의혹 당사자인 종합편성채널 채널A에 대해 동시에 압수수색 영장을 청구했지만 법원이 MBC는 기각하고 채널A만 발부한 것으로 28일 확인됐다.\n  검찰은  이날 영장이 발부된 서울 중구 채널A 본사, 이모 기자 자택 등 5곳을 전격 압수수색했다.\n  중앙일보 취재에 따르면 서울중앙지검 형사1부(부장 정진웅)는 채널A와 함께 MBC에 대해서도 압수수색 영장을 청구했다.\n  MBC 보도의 사실 관계를 확인하기 위해서는 보도의 근거가 된 ‘이 기자와 검사장 간의 녹취록’과 ‘제보자 지모(55)씨와 이 기자간 대화 녹취 파일 원본’이 필요하다고 판단했기 때문이다.\n  그러나 법원은 채널A와 관련된 5곳에 대한 압수수색 영장만 발부했다.\n  법원이 어떤 이유로 MBC에 대한 영장을 기각했는 지는 확인되지 않았다.\n  MBC 관련 고발 사건은 채널A 압수수색으로 이어진 민주언론시민연합고발 건과 최경환 전 경제부총리 측의 허위 사실 유포 명예훼손 고소 건 등이 있다.\n  검찰 일각에서는 영장 기각 사유에 대해 “최 부총리 측의 명예훼손 고소 건도 영장에 포함돼야 했는데, 그 부분이 누락됐을 가능성이 있다”는 이야기가 나온다.\n  검찰 내부에서는 MBC에 대한 영장 기각으로 형평성 시비가 일 것이란 지적이 나온다.\n  한 현직 검사는 “채널A와 MBC와 제보자 지씨등은 함께 압수수색되는게 형평성에 맞다는 게 상식”이라고 지적했다.\n  또 다른 현직 검사는 “수사라는 건 결국 ‘공정성’의 외관을 갖추는 것도 중요하다”며 “(공정성) 시비를 피하기 어려울 수 있을 것 같다”고 관측했다.\n   윤석열 총장은 균형있게 수사하라고 지시했는데 한쪽만 영장이 발부돼 황당하다는 반응을 보인것으로 전해졌다.\n  중앙지검도 이같은 대검 지휘부 반응을 인지하고 영장 추가 청구 여부를 검토하고 있다.\n    검찰은 이날 채널A 압수수색에서 사내 내부 보고 기록 등을 확보할 계획이었다.\n  그러나 가장 핵심 증거인 ‘채널A 기자와 검사장간 녹취록’은 확보하지 못한 것으로 알려졌다.\n  검찰은 이날 오전 9시30분부터 채널A 보도본부 책임자에게 압수수색 취지와 방식 등을 설명하고 본격적인 영장 집행을 시도했다.\n  하지만 구체적인 집행 대상과 방식을 놓고 이견이 생기면서 압수수색에 차질을 빚었다.\n  앞서 MBC는 지난달 31일 채널A 기자가 이철 전 밸류인베스트코리아(VIK) 대표에게 “유시민 노무현재단 이사장의 비위를 제보하라”며 강압적으로 취재했다고 보도했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "채널 A기자·검사장 간 통화 논란에 MBC도 의혹이 있어서 정 부장이 MBC에 대해 압수수색 영장을 청구했으나 법원이 이를 기각했다.",
		"summary2": "‘채널A 기자·검사장 간 통화 논란’을 수사 중인 검찰이 이를 첫 보도한 MBC와 의혹 당사자인 종합편성채널 채널A에 대해 동시에 압수수색 영장을 청구했지만 법원이 MBC는 기각하고 채널A만 발부한 것으로 28일 확인됐다. 중앙일보 취재에 따르면 서울중앙지검 형사1부(부장 정진웅)는 채널A와 함께 MBC에 대해서도 압수수색 영장을 청구했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}