{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12034",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[홍규덕의 한반도평화워치] 사이버 안전 위협하는 판도라의 상자 열렸다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12034-00001",
		"passage": "코로나19와 디지털 보안정부는 이에 대응해 비대면 세계 확장과 디지털화 위험에 대비해야 한다.\n  비대면 세계 확장으로 신기술 개발에 대한 사이버 공격은 확대될 가능성이 크다.\n  한국은 북한 등 주변국의 사이버 해킹 위협으로부터 거의 무방비 상태에 노출돼 있다.\n  신산업 육성 과정에서 정보 보호를 위한 방호대책을 세울 필요가 있다.\n  미국 스탠퍼드대나 하버드대는 온라인 강의로 전환하면서도 학생들에게 보안 교육을 의무화하고 있다.\n  새로운 디지털 시대에 맞는 보안교육 프로그램이 필요하다.\n  국가·기업·개인의 소중한 정보와 개인 프라이버시가 위협받지 않도록 법과 제도적 장치가 마련돼야 한다.\n  또 미·중 패권 격돌에 따른 중국·러시아·북한의 여론전에 대응할 필요가 있다.\n  중국은 우한 수산시장이나 연구소가 진원지가 아닐 수 있다는 주장에서부터 우한 세계 군인체육대회에 참가한 미군이 바이러스를 옮겼다는 주장까지 내놓았다.\n  스테판 할퍼 케임브리지대 교수는 중국이 심리전·여론전·법률전 등 ‘3전 전략’을 구사한다고 진단한다.\n  그는 중국이 3전을 미국과의 군사력 격차를 좁히고 열세를 만회하는 전략 도구로 활용한다고 본다.\n  중국은 세계를 무대로 한 정치 개입과 여론전쟁에도 뛰어들었다.\n  미국 연방수사국(FBI)에 따르면 코로나19에 관한 가짜정보를 전파하는 1만개 이상의 트위터 계정이 중국 정부와 연관돼 있다.\n   중국·러시아·북한의 여론전 대응 필요 러시아도 2016년 미국 대선에 개입했다.\n  러시아 첩보기관이 민주당 인사에 대한 해킹과 가짜 페이스북 계정을 활용한 여론 조작, 허위 정보 유포를 했다는 사실이 미국 상원 정보위원회 조사로 밝혀졌다.\n  북한도 고도화된 여론전 역량을 구사한다.\n  인터넷이 의사소통과 자유를 확산하는 순기능 못지않게 국론 분열을 일으키거나 반미 정서를 확산하는 공간으로 악용될 소지가 크다.\n  북한은 코로나19 사태로 경제가 나빠지며 새로운 사이버 도발에 나설 가능성이 있다.\n  미국 정부는 지난달 15일 북한의 각종 사이버 해킹 시도가 미국과 국제사회, 특히 국제 금융·재정 체제의 안정과 관리에 위협이 되고 있다고 지적했다.\n  EU 집행위원회는 최근 북한 등 22개국을 코로나19 사태 이후 조심해야 할 대상으로 선정하는 보고서를 만들어 사이버 해킹이나 금융 질서 교란에 대처하고 있다.\n  영국 국방부 분석관 애드리언 니쉬와 사헤르 누만에 따르면 북한은 2018년 칠레의 한 은행에 악성코드를 심는 방법을 통해 은행 네트워크의 수천 개나 되는 프로그램을 파괴했고 며칠간 은행 업무를 볼 수 없을 정도로 마비시킨 적이 있다.\n ",
		"passage_Cnt": 1292
	},
	"Annotation": {
		"summary1": "비대면 세계 확장으로 사이버 공격은 확대될 가능성이 크고 북한 등 주변국의 사이버 해킹 위협으로부터 무방비 상태에 노출돼 있어 디지털 보안정부는 위험에 대비해야 한다.",
		"summary2": "코로나19와 디지털 보안정부는 이에 대응해 비대면 세계 확장과 디지털화 위험에 대비해야 한다. 비대면 세계 확장으로 신기술 개발에 대한 사이버 공격은 확대될 가능성이 크다. 한국은 북한 등 주변국의 사이버 해킹 위협으로부터 거의 무방비 상태에 노출돼 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}