{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23279",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "세금으로 걸그룹 부르고 술판…소상공연합회장 결국 퇴진론",
		"author": "강기헌",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23279-00001",
		"passage": "700만 소상공인을 대변하는 소상공인연합회가 안팎에서 위기를 맞고 있다.\n  소상공인연합회(이하 연합회)는 소상공인 보호 및 지원에 관한 법률에 근거해 2014년 설립된 법정 경제단체다.\n  신종 코로나바이러스 감염증(코로나19) 재확산으로 소상공인 폐업이 줄을 잇는 가운데 연합회가 각종 논란에 휩싸이면서 제역할을 하지 못한다는 비판이 갈수록 거세지고 있다.\n  중소벤처기업부는 이달 초 연합회에 엄중 경고와 보조금 환수 등 시정 명령을 내린 것으로 8일 확인됐다.\n  발단은 지난 6월 말 강원도 평창의 한 호텔에서 열린 연합회 워크숍 행사였다.\n  코로나19에도 워크숍을 강행한 것에 더해 걸그룹을 초청해 춤판을 벌인 게 문제가 됐다.\n  코로나19 여파로 장사가 안돼 고통받고 있는 소상공인이 늘어나고 있음에도 집행부 등 일부 회원들이 모여 술판을 벌였다는 비판이 연합회 내부에서 터져 나왔다.\n  중기부는 지난 7월 21일부터 23일까지 연합회에 대한 현장 조사를 진행했고 이번에 시정 명령을 내렸다.\n  중기부는 정부예산을 받아 열린 워크숍에서 걸그룹을 부르고 술을 마신 행사 자체가 부적절했다고 판단했다.\n  배동욱 연합회 회장에게 엄중 경고를 내린 이유다.\n   중기부는 배 회장이 연합회의 화환 주문을 배우자가 운영하는 꽃집으로 변경한 것도 임직원 행동 강령 위반으로 봤다.\n  정부예산으로 산 도서를 되팔아 수익을 챙긴 것도 부적절하다고 판단했다.\n  이에 따라 보조금 환수에도 나섰다.\n  중기부 관계자는 “걸그룹 초대비용과 보조금으로 산 도서를 팔아 얻은 이익은 반납하도록 했다”고 말했다.\n   연합회 사무국 노조는 배 회장에 대한 퇴진 운동에 나섰다.\n  연합회 사무국 노조는 8일 성명을 내고 “코로나19라는 최악의 상황에 직면한 전국 소상공인들에 대한 대변자 및 지원 역할이란 소상공인연합회 본연의 업무를 다할 수 있도록 배동욱 회장이 사퇴해야 한다”고 밝혔다.\n  퇴진 운동과 별도로 연합회 사무국 노조는 배 회장을 횡령 및 배임, 보조금관리법 위반 혐의로 검찰에 고발한 상태다.\n  장기수 연합회 사무국 노조위원장은 “회비 미납 회원에 대해 인하된 회비를 소급 적용해 감면하고 본부장에 대한 인사위원회 개최 없이 권고 퇴직 처리한 것 등을 정부도 문제 삼았다”고 설명했다.\n  이런 지적이 이어지자 배 회장은 지난 7월 사과문을 발표했다.\n  배 회장은 당시 “이렇게 어렵고 엄중한 시기에 700만 소상공인들은 물론, 국민에게 심려를 드린 점에 대해 내용의 진위를 떠나 머리 숙여 깊은 사과의 말씀을 드린다”고 밝혔다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "코로나19에도 워크숍을 강행하여 걸그룹 초청까지 한 소상공인연합회가 소상공인을 대변해야 되는데도 각종 논란에 휩싸이며 제 역할을 못한다는 비판이 거세지고 있다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 재확산으로 소상공인 폐업이 줄을 잇는 가운데 연합회가 각종 논란에 휩싸이면서 제역할을 하지 못한다는 비판이 갈수록 거세지고 있다. 코로나19에도 워크숍을 강행한 것에 더해 걸그룹을 초청해 춤판을 벌인 게 문제가 됐다. 700만 소상공인을 대변하는 소상공인연합회가 안팎에서 위기를 맞고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}