{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13907",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 30곳 이상 도시서 시위 불길…어떻게 시작해 번지고 있나",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13907-00001",
		"passage": "미국 전역에서 인종 차별에 항의하는 폭력 시위가 확산되고 있다.\n  지난 25일(현지시간) 백인 경찰의 강압적인 체포 과정에서 아프리카계 남성이 숨지는 사건이 발생한 지 5일 만에 시위는 22개 주(州) 30곳 이상의 도시로 퍼졌다.\n   일부 시위대가 방화와 약탈을 일삼는 등 시위가 과격화되는 가운데 최소 4명의 사망자까지 나온 상황이다.\n  현지 언론이 전한 이번 사태의 주요 장면을 정리했다.\n  ◇\"숨을 쉴 수 없다\" 호소에도모든 사건의 발단은 미국 미네소타주 미니애폴리스시에서 지난 25일 발생했다.\n  백인 경찰관 데릭 쇼빈이 식료품점에서 20달러짜리 위조지폐를 사용한 혐의로 아프리카계 남성 조지 플로이드를 체포하려다가 숨지게 한 것이다.\n   이날 쇼빈은 플로이드를 제압하는 과정에서 비무장 상태의 플로이드를 땅바닥에 눕힌 채 그의 목을 무릎으로 8분 이상 눌렀다.\n  플로이드가 “숨을 쉴 수 없다”고 수 차례 호소했지만 쇼빈은 이런 동작을 계속 했다.\n  플로이드가 기절한 뒤에야 구급차로 그를 이송했고, 플로이드는 1시간여 뒤 병원에서 사망했다.\n    ◇ \"흑인 생명도 소중하다\"이튿날부터 미니애폴리스에서 대규모 시위가 시작됐다.\n  27일까지 이틀 연속 수천 명이 거리에 나와 플로이드가 남긴 마지막 말인 “숨을 쉴 수 없다”는 구호를 외치며 행진했다.\n    시위대는 \"흑인 생명도 소중하다(Black lives matter)\", \"조지 플로이드에게 정의를(Justice for George Floyd)\" 등의 문구가 적힌 팻말을 들었다.\n  시위가 과열화되면서 27일 밤에는 사망자가 나왔다.\n  일부 시위대가 주변 상점에 불을 지르고 약탈하는 과정에서다.\n  미니애폴리스의 한 전당포 사장이 가게를 습격한 폭도에게 총격을 가했고, 그중 한명이 사망한 것이다.\n     ◇아프리카계 CNN 기자 체포 지난 29일엔 미니애폴리스 시위 현장을 보도하던 CNN의 오마르 히메네즈 기자가 생방송 도중 주(州)방위군에 체포되는 사건이 일어났다.\n  이날 새벽 5시쯤 히메네즈 기자는 생방송 도중 진압복을 입은 주방위군이 다가오자 CNN 기자라고 밝혔다.\n   그런데도 주방위군은 스튜디오의 앵커와 대화 중이던 히메네즈와 그의 스태프를 전원 연행했다.\n  이 모습이 그대로 방송을 타면서 미국 사회는 다시 한번 충격에 빠졌다.\n   특히 히메네즈 기자가 아프리카계여서 체포한 것 아니냐는 지적이 빗발쳤다.\n  인근에서 취재 중이던 다른 백인 기자는 체포되지 않았다는 사실이 이런 가능성을 뒷받침했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "백인 경찰이 식료품점에서 위조지폐를 사용한 혐의로 아프리카계 남성을 강압적으로 체포하는 과정에서 숨지는 사건이 발행해 인종 차별에 항의하는 폭력 시위가 확산되고 있다.",
		"summary2": "지난 25일(현지시간) 백인 경찰의 강압적인 체포 과정에서 아프리카계 남성이 숨지는 사건이 발생한 지 5일 만에 시위는 22개 주(州) 30곳 이상의 도시로 퍼졌다. 백인 경찰관 데릭 쇼빈이 식료품점에서 20달러짜리 위조지폐를 사용한 혐의로 아프리카계 남성 조지 플로이드를 체포하려다가 숨지게 한 것이다. 미국 전역에서 인종 차별에 항의하는 폭력 시위가 확산되고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}