{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00254",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[톡톡에듀]윌리엄메리대 김경희 교수 \"틀 밖의 모난 돌이 세상 바꾼다\"",
		"author": "유부혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00254-00001",
		"passage": "‘부모의 계획대로 살고 성적에 집착하며 디지털 환경에 빠져 아이들의 창의력이 감소했다 ’ 2010년 미국 대표 주간지 '뉴스위크'의 커버스토리 ‘미국의 창의력 위기(The Creativity Crisis in America)’의 골자다.\n  사회가 발달하면서 정보 습득이 편리해지는 만큼 지능이 계속 상승한다는 ‘플린 효과’에도 불구하고 1900년대 이후 미국 아이들의 창의력이 꾸준히 감소하고 있다는 이 연구 결과는 창의력 선진국이라 자부했던 미국 사회에 커다란 충격을 안겼다.\n  윌리엄메리대학의 김경희 교수가 미국 성인과 아동 30만명의 데이터를 분석한 결과다.\n  김 교수는 또 지능지수 120은 돼야 창의적으로 성공할 수 있다는 ‘문지방 이론’을 뒤집고 지능이 높지 않아도 창의적 성공을 이룰 수 있다는 ‘지능과 창의력의 관계 메타분석’ 논문을 발표해 학계의 주목을 받았다.\n  문지방 이론은 교육계에 있어 오랫동안 정설로 통했기 때문이다.\n  지난 2018년엔 세계 창의력 교육의 노벨상으로 불리는 ‘토런스 상’을 외국인 최초로 수상했다.\n   잠시 방한한 그는 인터뷰를 위해 자리에 앉자마자 자녀 교육에 열광하는 한국 엄마들을 걱정했다.\n  “한때 한국에서 유대인의 질문하는 교육법 ‘하브루타’가 유행한 거로 안다.\n  유대인 가정에서 5년간 머물며 관찰하고 연구해보니 유대인 가정에선 엄마가 책을 손에서 놓지 않는다.\n  자연스레 아이들도 책에 관심을 가지고 같은 책을 읽고 질문과 대화를 반복한다.\n  반면 우리나라 엄마들은 아이 대신 책을 읽거나 자녀에게 엄청난 양의 책을 사주며 읽으라고 하지 않을까? 아이에겐 질문할 만큼 머리에 지식이 없으니 만날 자기주장만 반복하는 토론을 한다.\n  교육법이 아니라 엄마의 의식이 우선 바뀌어야 한다.\n ” 그는 이어 자녀들이 어떤 삶을 살아야 할지 엄마가 비전을 심어주는 것이 중요하다고 했다.\n   “’병든 세상을 고치라’는 식의 큰 꿈을 심어주기보단 ‘공부 열심히 해서 돈 많이 벌고 성공해라’는 자기중심적인 비전을 요구하는 엄마들이 많다.\n  아이들이 크게 생각할 수 있도록 해야 한다.\n  그럼 아이도 자신이 뭘 해야 할지 고민하고 자연스레 바뀌게 된다.\n ” 김 교수가 말한 대로 그는 연구를 위해 유대인 가정을 5년 이상 연구했다.\n  ‘엄마의 의식이 바뀌어야 한다’는 게 그가 내리 결론이다.\n  다음은 그와의 일문일답.\n   교수님이 생각하는 영재의 정의는 무엇인가?\"하나의 주제를 던졌을 때 그에 대한 자신의 지식과 견해를 A4용지 가득 채울 수 있는 아이가 영재라고 생각한다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "김 교수는 유대인의 하브루타같이 한때 유행하는 교육법을 무작정 따라 할 것이 아니라 엄마의 의식이 바뀌어야 한다고 결론지었다.",
		"summary2": "‘엄마의 의식이 바뀌어야 한다’는 게 그가 내리 결론이다. “한때 한국에서 유대인의 질문하는 교육법 ‘하브루타’가 유행한 거로 안다. 유대인 가정에서 5년간 머물며 관찰하고 연구해보니 유대인 가정에선 엄마가 책을 손에서 놓지 않는다. 자연스레 아이들도 책에 관심을 가지고 같은 책을 읽고 질문과 대화를 반복한다. 반면 우리나라 엄마들은 아이 대신 책을 읽거나 자녀에게 엄청난 양의 책을 사주며 읽으라고 하지 않을까? 아이에겐 질문할 만큼 머리에 지식이 없으니 만날 자기주장만 반복하는 토론을 한다. 교육법이 아니라 엄마의 의식이 우선 바뀌어야 한다. ” 그는 이어 자녀들이 어떤 삶을 살아야 할지 엄마가 비전을 심어주는 것이 중요하다고 했다. 김 교수는 또 지능지수 120은 돼야 창의적으로 성공할 수 있다는 ‘문지방 이론’을 뒤집고 지능이 높지 않아도 창의적 성공을 이룰 수 있다는 ‘지능과 창의력의 관계 메타분석’ 논문을 발표해 학계의 주목을 받았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}