{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14957",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "그날 쉼터 진실게임…\"檢, 지하실서 조용히 박스만 들고나갔다\"",
		"author": "이우림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14957-00001",
		"passage": "지난 6일 숨진 고(故) 손영미 정의기억연대(정의연) ‘마포 쉼터’ 소장이 극단적 선택을 한 배경을 둘러싸고 진실공방이 이어지고 있다.\n  손씨가 생전 지인에게 “검찰의 압수수색으로 힘들다”고 토로한 것이 알려지면서 검찰이 과잉 수사를 한 게 아니냐는 지적이 나오고 있어서다.\n  쉼터 압색은 지하실…소장은 1층에정의연 등에 따르면 지난달 21일 쉼터 압수수색 당일 손씨와 검찰이 직접 대면한 적은 없는 것으로 나타났다.\n  정의연 관계자는 11일 “소장은 1층에 길원옥 할머니와 계셨다”면서 “다만 압수수색이 지하실 위주였기 때문에 (검찰과) 마주치지는 않았다”고 말했다.\n   당시 현장에 있던 또다른 정의연 관계자는 “정의연이 평소 회계 자료와 증빙 서류를 연도별로 묶어 철한 박스를 쉼터 지하실에 차곡차곡 보관해놨다”며 “당시 길 할머니가 주무시고 있었던 시간이어서 조용히 들어가 달라고 부탁하자 검찰도 ‘알았다’며 정리된 박스만 들고 나왔다”고 전했다.\n  정의연 이사장 출신인 윤미향 더불어민주당 의원은 손씨 부고 사실이 알려진 7일, 자신의 소셜네트워크서비스(SNS)에 “기자들이 대문 밖에서 카메라를 세워놓고 생중계하며 마치 쉼터가 범죄자 소굴인 것처럼 보도를 해대고, 검찰에서 쉼터로 들이닥쳐 압수수색을 했다”고 썼다.\n  쉼터 압수수색 90분 걸려검찰은 지난달 21일 오후 2시30분부터 4시까지 90분간 쉼터에 대한 압수수색을 진행했다.\n  전날 오후 5시부터 12시간 넘게 정의연 사무실과 한국정신대문제대책협의회(정대협)가 운영하는 전쟁과여성인권박물관을 압수수색한 것과 비교하면 상대적으로 짧은 시간이다.\n  당초 검찰이 쉼터 압수수색에 나선 건 전날 정의연 사무실 압수수색 과정에서 2018년도 회계장부가 쉼터 지하실에 보관돼 있다는 관계자의 진술을 들었기 때문이다.\n  당초 정의연 측 변호인과 논의해 임의제출 형식으로 자료를 건네받기로 했지만, 논의가 길어지자 압수수색에 착수한 것으로 알려졌다.\n  수사관 이름 적힌 손씨 자필 메모 발견검찰의 압박 수사 의혹이 다시 불거진 건 지난 9일 손씨 필체로 적힌 낱장 메모가 발견되면서다.\n  종이엔 정의연 회계부정 의혹 등을 수사하고 있는 서울서부지검 수사관의 이름과 전화번호가 적혀있었다.\n  서울서부지검은 즉각 “마포 쉼터 압수수색 당시 대문 너머로 있던 한 여성이 ‘변호인이 올 때까지 문을 열어줄 수 없다’고 하자 넘겨준 번호”라고 해명에 나섰다.\n   이어 “해당 수사관이 자신의 휴대전화 번호를 알려주면서 변호인에게 전달해달라고 한 상황이었고, 보도에 언급된 메모는 그때 여성이 적어둔 휴대전화로 보인다”고 했다.\n ",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "정의연 측 변호인과 논의해 임의제출 형식으로 자료를 건네받기로 했는데 논의가 길어져 검찰은 2018년 회계장부가 쉼터 지하실에 있다는 관계자의 진술로 압수수색에 착수하였다.",
		"summary2": "당초 검찰이 쉼터 압수수색에 나선 건 전날 정의연 사무실 압수수색 과정에서 2018년도 회계장부가 쉼터 지하실에 보관돼 있다는 관계자의 진술을 들었기 때문이다. 당초 정의연 측 변호인과 논의해 임의제출 형식으로 자료를 건네받기로 했지만, 논의가 길어지자 압수수색에 착수한 것으로 알려졌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}