{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23266",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[백성호의 현문우답] 손봉호 \"종교 정치세력화 위험…전광훈 목사 옷 벗고 하라\"",
		"author": "백성호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23266-00003",
		"passage": " 총 사망자는 400만 명으로 추정된다.\n  황제의 주치의를 지낸 갈레누스도 로마를 떠나 시골 고향으로 돌아갔을 정도다.\n  그때 로마 사람들은 병자를 처리할 방법이 없었다.\n  그래서 길에다 버렸다고 한다.\n  집안에 두면 다른 사람이 감염이 되니까.\n  그때 소수였던 기독교인들이 길바닥에 버려진 병자들을 돌보았다.\n  그들에게 물을 주고 밥을 먹였다.\n  그게 전염병이 끝나자 기독교 신자가 급속도로 늘어난 이유가 됐다.\n  이번에도 기독교가 그런 모습을 보여주어야 했다.\n ”  이번 코로나19 국면에 교회는 어땠나.\n    “엉뚱하게 대면 예배를 고집하며 말썽을 일으켰다.\n  정말 창피한 일이다.\n  대구에서 신천지를 중심으로 코로나19가 급속도로 확산될 때가 있었다.\n  그때 대구 동산병원이 방역 센터 역할을 했다.\n  동산 병원은 국립병원이 아니다.\n  경북대학병원이나 국립의료원이 해야 할 일을 기독교 병원이 대신 했다.\n  이 때문에 불교계로부터 상까지 받았다.\n  이런 게 코로나 국면에서 기독교가 보여줘야 하는 참모습이다.\n ”  손 교수는 부산 온천교회도 예로 들었다.\n  “초기에 온천교회에서 집단 감염이 발생했다.\n  욕도 많이 먹었다.\n  그 뒤에 온천교회 감염자 전원이 코로나 연구를 위해 혈장을 기부했다.\n  그리고 방역 센터에 5000만 원을 기부했다.\n  이런 시기에 교회가 이런 모습을 보여줘야 하지 않나.\n  이런 게 기독교 정신이다.\n ” 일제 강점기 때 한국 교회는 신사참배를 강요받았다.\n  기독교인에게는 우상 숭배였다.\n  당시 목숨을 걸고 예배를 고수한 기독교인도 있었다.\n  대면 예배를 포기할 수 없다고 말하는 목회자들 중에 “일제 강점기 때도 예배를 포기하지 않았는데, 코로나 사태가 터졌다고 어떻게 예배를 포기할 수 있나?”라고 반박하는 이도 있다.\n  어찌 보나.\n  “일제 강점기 때는 기독교인 가운데 독립운동가가 많았다.\n  이 때문에 기독교를 말살하려고 했다.\n  북한도 마찬가지다.\n  유물론을 믿는 공산당이 들어와서 예배를 금지시켰다.\n  기독교를 말살하려고 했다.\n  코로나는 다르다.\n  기독교를 말살하기 위함이 아니다.\n  코로나 국면에 대면 예배를 중단하는 것은 기독교도 보호하고, 이웃도 보호하자는 거다.\n  일제시대 신사참배 거부에 비유하는 건 너무 억지스럽다.\n ”   손 교수는 구약성경에 등장하는 선지자 이사야의 어록을 꺼냈다.\n  “이사야는 ‘너희는 금식하고, 십일조를 바친다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "코로나19가 확산되는 시기에 교회는 대면 예배를 중단해 기독교도 보호하며 이웃도 보호하는 기독교 정신을 보여주어야 한다.",
		"summary2": "“엉뚱하게 대면 예배를 고집하며 말썽을 일으켰다. 정말 창피한 일이다. 대구에서 신천지를 중심으로 코로나19가 급속도로 확산될 때가 있었다. 그때 대구 동산병원이 방역 센터 역할을 했다. 동산 병원은 국립병원이 아니다. 경북대학병원이나 국립의료원이 해야 할 일을 기독교 병원이 대신 했다. 이 때문에 불교계로부터 상까지 받았다. 이런 게 코로나 국면에서 기독교가 보여줘야 하는 참모습이다. ” 손 교수는 부산 온천교회도 예로 들었다. “초기에 온천교회에서 집단 감염이 발생했다. 욕도 많이 먹었다. 그 뒤에 온천교회 감염자 전원이 코로나 연구를 위해 혈장을 기부했다. 그리고 방역 센터에 5000만 원을 기부했다. 이런 시기에 교회가 이런 모습을 보여줘야 하지 않나. 이런 게 기독교 정신이다. ” 일제 강점기 때 한국 교회는 신사참배를 강요받았다. “일제 강점기 때는 기독교인 가운데 독립운동가가 많았다. 이 때문에 기독교를 말살하려고 했다. 북한도 마찬가지다. 유물론을 믿는 공산당이 들어와서 예배를 금지시켰다. 기독교를 말살하려고 했다. 코로나는 다르다. 기독교를 말살하기 위함이 아니다. 코로나 국면에 대면 예배를 중단하는 것은 기독교도 보호하고, 이웃도 보호하자는 거다. 일제시대 신사참배 거부에 비유하는 건 너무 억지스럽다. ” 손 교수는 구약성경에 등장하는 선지자 이사야의 어록을 꺼냈다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}