{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15335",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "하시시 박, 봉태규 가족 사진전…\"추억 원한다면 사진 프린트 꼭 하세요\"  ",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15335-00001",
		"passage": "사진작가 하시시 박(박원지)의 사진전 ‘캐주얼 피스4(Casual Pieces4)’가 오늘까지 라이카 스토어 청담점에서 열린다.\n  배우 봉태규의 아내이기도 한 그는 최근 사진집 『풀 문 오로라(Full Moon Aurora)』를 출간했다.\n  가족들과 함께 북유럽을 여행하면서 찍은 사진과 남편 봉태규의 동화를 함께 실었다.\n  그는 “사진가로서 온전히 오로라를 찍고 싶다는 마음 하나로 100일이 갓 넘은 둘째까지 끌고 여행을 강행했고, 모든 게 쉽지 않았지만 다행히 모두 함께한 덕분에 이런 결과물이 생겼고 그 과정 속에서 가족 모두 성장할 수 있었다”고 말했다.\n 이번 사진전은 그 중 가족과 함께 한 일상 속 특별한 순간과 라인·컬러블록을 주제로 셀렉트한 것들이다.\n  라이카 카메라 관계자는 “하시시 박 작가 고유의 사진 스타일이 담겨 있는 이번 전시는 가족에 대한 애정이 가득 담겨 있어 보는 이들의 마음을 따뜻하게 해줄 것”이라고 전시 기획을 설명했다.\n   다음은 하시시 박과 서면으로 나눈 인터뷰 내용이다.\n    독특한 컬러감이 도는 사진들은 어떤 촬영기법을 사용한 건가.\n   필름에 빛을 노출시킨 후 촬영하는 방식이다.\n  디지털 사진들 중에도 컬러가 들어간 것이 있는데 예를 들어 밤에 찍은 눈밭 사진에 전체적으로 핑크 빛이 스며든 것은 빛이 없는 깜깜한 밤에 포커스를 맞추기 위해 비추는 리드(lead) 라이트의 빛이 찍혀서 이런 톤이 나오게 됐다.\n    남편 봉태규씨와 아이들의 표정과 행동이 자연스럽다.\n   연출 컷이 아니라 일상에서 자연스럽게 그들이 있는 어느 순간에 내가 셔터를 누르는 때문에 ‘촬영’에 크게 부담이 없는 것 같다.\n  아내가 사진가니까, 또 아빠를 보면서 아이들도 자연스레 같은 태도를 취하는 것 같다.\n    자연스러운 가족사진을 얼마나 자주 찍나.\n 둘째 아이가 자라면서 점점 빈도가 줄고 있는 것 같아 마음이 조마조마하다.\n  여러 가지 이유가 있는데 우선 카메라를 꺼내 들면 본인들이 먼저 찍겠다고 달려들어 다투기 일쑤다.\n  렌즈 앞에 포커스 나간 두 얼굴이 대체적으로 찍히게 되고, 카메라도 성치 않게 돼서 잘 꺼내지 못하고 있는 상황이다.\n (웃음) 상업사진들도 대부분 자연스러운 스트리트 풍이 많던데.\n 그런 사진들을 보고 ‘이렇게 찍어주면 좋겠다’고 의뢰가 많이 들어온다.\n  사실 스스로도 컨트롤 된 연출 사진보다는 찰나의 우연이 만들어내는 결과에 재미를 더 느낀다.\n    집 실내에서 찍은 사진 외에도 나무, 거리 등의 풍경이 있던데.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "사진작가 박 씨는 가족들과 북유럽을 여행하면서 찍은 사진과 남편 봉 씨의 동화를 함께 실은 사진집인 풀 문 오로라를 출간하고 라이카 스토어 청담점에 사진전을 연다.",
		"summary2": "사진작가 하시시 박(박원지)의 사진전 ‘캐주얼 피스4(Casual Pieces4)’가 오늘까지 라이카 스토어 청담점에서 열린다. 배우 봉태규의 아내이기도 한 그는 최근 사진집 『풀 문 오로라(Full Moon Aurora)』를 출간했다. 가족들과 함께 북유럽을 여행하면서 찍은 사진과 남편 봉태규의 동화를 함께 실었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}