{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11835",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 폐 수술 전 복식호흡 위 절제 후 걷기 지속 암 완치 ‘마지막 퍼즐",
		"author": "안지은",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11835-00001",
		"passage": " 우리나라의 암 치료 성적은 세계 최고 수준이다.\n  진단·치료 기술의 발전으로 암 환자 10명 중 7명이 5년 이상 장기 생존한다.\n  하지만 치료 후 삶의 질을 좌우하는 재활에는 대부분 무관심하다.\n  한국보건의료연구원(2018)에 따르면 암 환자 가운데 재활 치료에 참여하는 비율은 고작 6%에 그쳤다.\n  세브란스병원 재활의학과 임상희 교수는 “암 환자의 재활 치료는 수술·항암제·방사선 등 치료에 견딜 수 있는 몸을 만들고, 치료 후 삶의 질 향상과 합병증을 예방할 수 있는 강력한 도구”라며 “암 재활에 대한 의학계와 일반인의 인식 개선이 필요한 시점”이라고 말했다.\n  위암 치료 환자는 골다공증·치매 위험 최근 암 재활의 트렌드는 ‘맞춤 치료’다.\n  경희대병원 재활의학과 전진만 교수는 “인체의 장기가 저마다 기능·역할이 다른 만큼 암 치료로 인한 후유증도 암의 종류·병기 별로 차이가 있다”며 “사전에 예상되는 문제를 파악하고, 이에 맞춰 적극적으로 영양·운동 관리를 진행하는 것이 최신 암 재활 전략”이라고 소개했다.\n  　위암 치료를 받은 환자는 영양 결핍이 부르는 ‘나비효과’에 대비해야 한다.\n  첫째, 골다공증이다.\n  수술로 위의 크기가 줄면 위산 분비량이 감소해 칼슘이 제대로 분해·흡수되지 않아 뼈가 약해진다.\n  지난해 대한암학회지에 실린 국내 연구에 따르면 위암 경험자 10명 중 8명(85%)은 정상보다 뼈가 약한 상태였다.\n  일반인과 비교해 위암 경험자의 골다공증, 골 감소증 발생 위험은 각각 3.\n 72배, 2.\n 8배 높았다.\n  　둘째, 치매다.\n  삼성서울병원 가정의학과 신동욱 교수팀이 국민건강보험공단 빅데이터를 분석했더니 암이 진행해 위를 모두 절제한 환자는 나이·성별 등이 비슷한 일반인보다 치매 위험이 30%나 높았다.\n  신 교수는 “위의 상부(기저부)에서 분비되는 ‘내인자’는 뇌 신경을 보호하는 비타민B12의 체내 흡수를 돕는데, 위 전체를 제거하면 내인자가 줄어 결과적으로 신경 손상으로 인한 알츠하이머 치매의 위험이 커지는 것”이라고 설명했다.\n  　위 절제로 인한 후유증은 시간이 지날수록 악화한다.\n  가급적 일찍 재활치료에 나서야 하는 이유다.\n  전문가들은 하루 30분 이상 유산소 운동이 ‘보약’이라고 입을 모은다.\n  걷기, 가볍게 뛰기 등 중력을 거스르는 활동은 뼈를 자극해 골 형성을 촉진한다.\n  특히 햇빛을 쐬며 하는 야외 운동은 비타민D 합성을 유도해 뼈를 튼튼하게 만들고, 뇌를 활성화해 치매 예방 효과도 기대할 수 있다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "한국의 암 치료 성적은 세계 최고 수준이지만 재활에는 대부분 무관심한데 세브란스병원 재활의학과 임 교수는 암 재활에 대한 의학계와 일반인의 인식 개선이 필요하다고 말했다.",
		"summary2": "우리나라의 암 치료 성적은 세계 최고 수준이다. 하지만 치료 후 삶의 질을 좌우하는 재활에는 대부분 무관심하다. 세브란스병원 재활의학과 임상희 교수는 “암 환자의 재활 치료는 수술·항암제·방사선 등 치료에 견딜 수 있는 몸을 만들고, 치료 후 삶의 질 향상과 합병증을 예방할 수 있는 강력한 도구”라며 “암 재활에 대한 의학계와 일반인의 인식 개선이 필요한 시점”이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}