{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19306",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "최첨단 경계라던 軍, 배수구·수영 '아날로그 월북'에 당했다",
		"author": "이철재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19306-00001",
		"passage": "지난 26일 북한이 관영 매체를 통해 월북했다고 밝힌 탈북민 김모(24)씨는 강화도에서 북한으로 간 것으로 추정된다고 군 당국이 밝혔다.\n   김준락 합동참모본부 공보실장은 27일 정례 브리핑에서 “해당 인원(월북자)의 월북 추정 위치를 강화도 일대로 특정했다\"고 말했다.\n  김 실장은 또 “해당 인원을 특정할 수 있는 가방을 발견하고 현재 정밀조사 중”이라고 덧붙였다.\n   군 관계자는 “강화도 북쪽 일대가 월북 경로”라며 “김씨가 해안 철책 아래 배수로를 빠져나간 뒤 북한 쪽으로 헤엄쳐 갔을 것으로 보인다”고 설명했다.\n  군 당국이 이렇게 추정하는 이유는 철책 아래 배수로 인근에서 김씨의 가방을 발견했기 때문이다.\n  이 가방 안에는 김씨 것으로 알 수 있는 각종 서류 등이 들어있었다고 한다.\n   김 실장은 또 “월북한 시기는 현재는 특정하고 있으나 추가 조사를 통해서 종합적인 평가를 해야 한다”고 말했다.\n  북한은 김씨가 지난 19일 월북했다고 밝혔고, 김씨 지인에 따르면 그는 지난 18일 오전 2시에 메시지를 보낸 후 오전 2시 20분부터 연락이 끊겼다.\n   군 당국은 지난 26일 북한 매체의 보도로 김씨의 재입북을 뒤늦게 깨달은 데 이어 이날도 김씨 행적을 뒤쫓는 데 급급한 모습이다.\n  당초 김씨가 교동도를 거쳐 군사분계선(MDL)을 넘었을 것이란 관측이 우세했다.\n  그가 2017년 8월 교동도로 귀순했기 때문이다.\n  또 재입북을 위해 지인과 함께 지난 17일 교동도 일대를 사전 답사한 정황도 있다.\n  하지만 군 당국은 정밀 수색 끝에 김씨의 가방을 발견하고 나서야 경로를 뒤늦게 파악한 셈이다.\n   또 김씨가 강화도 북쪽에서 북한에 간 사실이 최종 확인될 경우 군 당국의 해안 경계태세 전반의 문제점이 드러난 것이다.\n  현재 강화도 북쪽의 경우 해안에 이중 철책이 쳐 있고, 철책엔 과학화 경계 시스템이 설치돼 있다.\n  군 당국은 군 병력 감소에 대비하기 위해 과학화 경계 시스템을 통해 전방ㆍ해안ㆍ강안 경계에 각종 센서와 카메라를 투입했다.\n  북한 황해도와 가까운 강화도 북쪽은 열상감시장비(TOD)까지 설치된 상태다.\n   군 당국은 김씨가 월북하면서 철책을 직접 뚫진 않은 쪽에 무게를 두고 있다.\n  과학화 경계 시스템에 철책이 훼손됐다는 신호가 감지되지 않았기 때문이다.\n  철책 아래 배수로에도 격자 모양의 창살이 막고 있다.\n  군 당국은 지난해 아프리카돼지열병(ASF)이 퍼졌을 때 감염된 멧돼지가 북한에서 배수로를 통해 남쪽으로 내려왔을 가능성이 제기되자 “창살 때문에 불가능하다”고 강조했다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "군 관계자는 탈북민 김 씨는 강화도에서 해안 철책 아래 배수로를 통해 월북한 것으로 보인다고 했으며 사실일 경우 군 당국의 해안 경계태세 문제점이 드러난 것으로 볼 수 있다.",
		"summary2": "지난 26일 북한이 관영 매체를 통해 월북했다고 밝힌 탈북민 김모(24)씨는 강화도에서 북한으로 간 것으로 추정된다고 군 당국이 밝혔다. 군 관계자는 “강화도 북쪽 일대가 월북 경로”라며 “김씨가 해안 철책 아래 배수로를 빠져나간 뒤 북한 쪽으로 헤엄쳐 갔을 것으로 보인다”고 설명했다. 또 김씨가 강화도 북쪽에서 북한에 간 사실이 최종 확인될 경우 군 당국의 해안 경계태세 전반의 문제점이 드러난 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}