{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00467",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문정인 \"북핵 해결 美와 협력? 文, 완전히 샌드위치 신세\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00467-00001",
		"passage": " 북한과의 비핵화 협상에서 미국은 좀 더 유연하고 현실적인 자세를 보일 필요가 있다고 문정인 대통령 통일외교안보특별보좌관이 주장했다.\n  문 특보는 지난 연말 중국과 러시아가 유엔 안전보장이사회에 내놓은 대북 제재완화 결의안이 북미 협상에 돌파구가 될 수 있을 것으로 기대했다.\n  문 특보는 6일(현지시간) 미국 싱크탱크인 국익연구소와 한국국제교류재단이 주최한 '2020년 북한 전망' 세미나 기조연설에서 북핵 협상에서 현실적인 접근 필요성을 주장하면서 북·미 모두 타협안을 내놓아야 한다고 말했다.\n  다만, 문 특보는 개인 자격 발언이지, 한국 정부 입장을 대변하는 것은 아니라고 전제했다.\n  문 특보는 먼저 북한을 향해 \"미국이 충분히 북한의 불만과 원성을 들어줬으니 이제 북한은 협상 테이블로 돌아와 합의해야 한다\"고 말했다.\n  미국을 향해서는 \"더 유연하고 현실적이 되어야 한다\"고 주문했다.\n  그는 \"비핵화를 먼저 하면 보상한다는 (미국의) 전략은 실제로는 작동할 수 없다\"면서 \"북미 양측이 일종의 타협적 접근을 해야 하고 미국은 보다 대담해질 필요가 있다\"고 말했다.\n  미국이 선 비핵화 후 보상을 계속 주장하니 북한은 '미국이 적대 정책을 완전하고 회복 불가능한 수준으로 폐기하면 협상 테이블에 나오겠다'고 말하는 것 아니냐면서 \"북미는 완전한 평행선을 달리고 있다\"고 진단했다.\n    문 특보는 중·러의 제재 완화 결의안을 절충하는 데서 상황 반전을 꾀할 수 있을 것으로 내다봤다.\n  그는 \"중·러 결의안은 북한이 비핵화를 위해 져야 할 의무는 언급하지 않은 채 북한에 줄 것만 적시해 일방적이며 결함이 있는 것은 맞지만, 미국과 영국, 프랑스가 창의적인 아이디어를 더하면 교착 상태인 북핵 협상에 새로운 돌파구를 마련할 수 있다\"고 말했다.\n  그는 \"우리 정부 입장에서도 가령 철도 연결 사업 같은 건 공공사업이기 때문에 안보리 제재 위반이 아니어서 할 수 있는 것\"이라면서 \"다른 나라가 동의해준다면 하나의 실험이 될 수 있다\"고 주장했다.\n  문 특보는 보다 현실적인 접근을 강조했다.\n  미국 연구자의 주장을 인용해 비핵화를 목표로 하되 실제 이행 과정에서는 핵 군비통제 방식을 활용하는 방안을 생각해 볼 필요가 있다고 말했다.\n    평화 체제를 만들고, 비핵화에 대한 대가로 주한미군을 감축하고, 협력적 위협 감소(CTR)를 위한 기금을 추진해 북한에 진정성을 보여주고, 약속 위반 시 되돌릴 수 있는 스냅백 도입을 검토하고, 스냅백 제재 완화를 위한 워킹그룹을 구성하는 방법을 제시하면 북한이 태도 변화를 보일 수 있지 않겠느냐고 말했다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "개인 자격으로 전제로 문 특보는 2020년 북한 전망 세미나 기조 연설에서 북핵 협상에 북·미 모두 현실적인 접근과 타협안을 내놓아야 한다고 주장했다.",
		"summary2": "문 특보는 6일(현지시간) 미국 싱크탱크인 국익연구소와 한국국제교류재단이 주최한 '2020년 북한 전망' 세미나 기조연설에서 북핵 협상에서 현실적인 접근 필요성을 주장하면서 북·미 모두 타협안을 내놓아야 한다고 말했다. 다만, 문 특보는 개인 자격 발언이지, 한국 정부 입장을 대변하는 것은 아니라고 전제했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}