{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14377",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "지성호, '삐라 경고' 김여정 향해 \"北주민 알권리 보장해야\"",
		"author": "김지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14377-00001",
		"passage": "북한 꽃제비(집 없이 떠돌면서 구걸하거나 도둑질하는 어린 아이들을 일컫는 말) 출신이자 '목발 탈북'으로 잘 알려진 지성호 미래통합당 의원이 대북전단 살포에 불쾌감을 표한 김여정 북한 노동당 제1부부장을 겨냥해 \"북한 주민의 알 권리는 보장돼야 한다\"고 주장했다.\n    지 의원은 4일 국회 의원회관에서 외신기자 간담회를 열고 \"삐라를 보내는 행위가 잘못된 행위라고 볼 수 없다\"며 이같이 밝혔다.\n  지 의원은 \"북한 주민이 세상 돌아가는 이야기를 제대로 알지 못하는 현실\"이라며 \"북한 정권은 탈북민에 대해 함부로 말하지 말라\"고 경고했다.\n  회견 도중 통일부가 대북전단 살포 중단을 강제하는 법률을 검토하겠다고 밝히자 그는 \"다른 방법으로 알릴 수 있는 대안을 만들어주고 중단 촉구를 하는 게 맞다\"면서 \"북한 정권에만 초점을 맞춘 대북정책은 희망이 없다\"고 비판했다.\n    이어 \"국회 정보위원회를 가려고 한다\"며 \"그쪽에 가게 되면 내가 미처 체크 못 했던 작은 실수도 다시 한번 걸러볼 수 있지 않을까 생각한다\"고 덧붙였다.\n   김여정 '삐라' 경고에…정부 \"금지법 검토\" 김정은 북한 국무위원장의 여동생인 김여정 노동당 제1부부장은 이날 탈북자 단체의 대북전단 살포와 관련해 \"그쪽 동네(남측)에서 이렇듯 저렬(저열)하고 더러운 적대행위가 용납된다는 것이 이해하기 어렵다\"며 \"북남(남북) 군사합의 파기를 단단히 각오하라\"고 경고했다.\n  북한 노동당 기관지 노동신문(2면)을 통해 발표한 '남조선당국의 묵인하에 탈북자 쓰레기들이 반공화국 적대행위 감행'이란 제목의 김 제1부부장 개인 명의 담화에서다.\n   이에 정부는 즉각 반응했다.\n  통일부는 김여정의 담화 발표 이후 약 4시간 만에 계획에 없던 대변인 브리핑을 통해 남측 단체들의 행동 자제를 촉구했다.\n  여상기 통일부 대변인은 브리핑에서 \"접경지역 국민의 생명과 재산에 위협을 초래하는 행위는 중단돼야 한다\"면서 \"정부는 이런 상황을 고려해 접경지역에서 긴장 조성행위를 근본적으로 해소할 수 있는 실효성 있는 제도 개선 방안을 검토하고 있다\"고 밝혔다.\n   탈북단체 '자유북한운동연합' 어떤 곳?  김 제1부부장이 겨냥한 탈북민 단체는 자유북한운동연합이다.\n  지난 2003년 결성된 이후 10년 넘게 인천시 강화군, 경기도 김포, 파주 등지에서 대북전단을 보냈다.\n  이 단체 관계자는 \"미리 준비를 해두고 풍향만 맞으면 대북 전단을 살포하고 있는데 1년에 적으면 7~8회, 많으면 10회 이상 보낸다\"고 설명했다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "지 의원은 북한 노동당 제1부부장을 겨냥해 삐라를 보내는 행위가 잘못됐다고 볼 수 없다며 탈북민에 대해 함부로 말하지 말라고 경고했다.",
		"summary2": "북한 꽃제비(집 없이 떠돌면서 구걸하거나 도둑질하는 어린 아이들을 일컫는 말) 출신이자 '목발 탈북'으로 잘 알려진 지성호 미래통합당 의원이 대북전단 살포에 불쾌감을 표한 김여정 북한 노동당 제1부부장을 겨냥해 \"북한 주민의 알 권리는 보장돼야 한다\"고 주장했다. 지 의원은 4일 국회 의원회관에서 외신기자 간담회를 열고 \"삐라를 보내는 행위가 잘못된 행위라고 볼 수 없다\"며 이같이 밝혔다. 지 의원은 \"북한 주민이 세상 돌아가는 이야기를 제대로 알지 못하는 현실\"이라며 \"북한 정권은 탈북민에 대해 함부로 말하지 말라\"고 경고했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}