{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06492",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 \"유럽 체류 외국인 美 30일간 입국 금지…모든 나라 '여행 재고' 격상\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06492-00001",
		"passage": " 오는 13일(현지시간) 자정부터 영국을 제외한 유럽 모든 국가에서 미국으로의 입국이 금지된다.\n  최근 14일 이내에 유럽 26개국에 체류한 모든 외국인이 입국 금지 대상이다.\n  미 국무부는 또 미국인들에게 세계 모든 나라 여행을 자제하라는 의미로 여행권고 3단계 '여행 재고'를 발령했다.\n   트럼프 대통령은 11일 오후 9시(현지시간) 백악관 집무실에서 대국민 담화를 통해 “새로운 (감염) 사례가 우리나라에 유입되는 것을 막기 위해 앞으로 30일 동안 유럽에서 미국으로 향하는 모든 여행은 중단될 것”이라고 말했다.\n  새로운 지침은 13일 자정에 발효한다.\n     트럼프 대통령은 “이번 금지 조치는 막대한 양의 무역 및 화물에는 적용되지 않는다”고 말했다.\n  이번 조치는 영국에는 적용되지 않는다.\n  유럽에서 귀국하는 미국인과 미국인의 가족은 적절한 심사를 거치면 예외를 적용받는다.\n    30일이라는 제한된 시간이지만 유럽에서 미국으로 이동이 전면 중단되는 것은 드문 일이다.\n  미국은 지난달 초 중국에서 미국으로 오는 외국인 입국을 금지했고, 지난달 말 이란을 추가했다.\n  이번엔 이탈리아를 비롯해 코로나19가 확산하고 있는 유럽 전체로 여행제한국을 확대했다.\n   트럼프 대통령은 중국과 한국에 대한 여행 제한 조치는 '재평가'할 계획이라고 밝혔다.\n  그는 “우리는 중국과 한국 상황을 관찰하고 있다”면서 “이들 국가 상황이 개선되는 것에 따라 현재 시행 중인 (여행) 제한 사항과 경보를 조기 해제할 가능성을 놓고 재평가하겠다”고 말했다.\n   이와 관련, 외교 소식통은 \"국내 신종 코로나 상황이 개선되고 있는 데다 (탑승 전 발열 검사 등을 하는) 한국식 모델이 미국에서 높이 평가받고 있는 것으로 보인다\"고 설명했다.\n   미 국무부는 현재 한국에 대해 3단계 ‘여행 재고’를 발령한 가운데 대구에 대해서는 최고 단계인 4단계 ‘여행 금지’로 격상한 상태다.\n  한국에서 미국으로 향하는 항공편을 이용하는 모든 승객에 대해 탑승 전 발열 등 코로나19 증상 검사를 시행하고, 미국 입국 후 다시 한번 검사하고 있다.\n  트럼프 대통령은 이날 코로나19 감염의심자를 신속하게 발견하고 확산을 방지하기 위한 조치도 발표했다.\n  보험회사들이 코로나19 치료비를 면제하는 데 합의했으며, 치료제 개발에 속도를 내기 위해 레드 테이프(행정 편의적 규제)를 제거하겠다고 강조했다.\n  그는 “긴급 조치를 통해 코로나19에 걸리거나, 자가 격리 또는 감염된 가족을 돌보느라 일할 수 없게 된 근로자를 위해 전례 없는 금융 지원책을 마련하겠다”라고도 했다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "미 국무부가 3단계 여행 재고를 발령하면서 영국을 제외한 유럽 모든 국가에서 미국으로의 입국이 금지되며 트럼프 대통령은 코로나19 확산을 방지하기 위한 조치를 발표했다.",
		"summary2": "오는 13일(현지시간) 자정부터 영국을 제외한 유럽 모든 국가에서 미국으로의 입국이 금지된다. 미 국무부는 또 미국인들에게 세계 모든 나라 여행을 자제하라는 의미로 여행권고 3단계 '여행 재고'를 발령했다. 트럼프 대통령은 이날 코로나19 감염의심자를 신속하게 발견하고 확산을 방지하기 위한 조치도 발표했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}