{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13983",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "靑소환설에 고개든 교체설···임기 1년 남은 윤석헌이 흔들린다",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13983-00002",
		"passage": " 금감원 제재를 받은 금융사와 CEO가 이렇게까지 맞서는 건 이례적이다.\n  키코 분쟁조정·라임사태…안 따르는 금융사윤 원장이 금감원장에 취임하자마자 힘줘 추진한 '11년 만의 키코 분쟁조정' 역시 갈 길을 잃었다.\n  금감원은 지난해 12월 12일 분쟁조정위원회를 통해 키코 판매 은행 6곳(우리·신한·하나·산업·씨티·대구)으로 하여금 피해기업 4곳의 손실을 최대 41% 배상하라고 권고했다.\n  그로부터 반년 넘게 지난 현재까지 이들 은행 중 권고를 따른 건 우리은행뿐이다.\n  산업·씨티 등 국책은행과 외국계은행은 진작 금감원에 권고안 불수용 방침을 통보했으며 하나·대구·신한 등 나머지 3곳은 금감원에 5차례나 시한을 연장을 요청했다.\n  쉽게 마무리되지 못하고 있는 라임사태도 금감원의 현재 모습을 대변하고 있다.\n  라임자산운용의 부실펀드를 정리를 위해 20개 판매사들이 합자해 세우기로 한 '배드뱅크'는 최대주주를 누구로 할 것이냐는 문제가 제대로 정리되지 않아 출발부터 난항을 겪고 있다.\n  은행 간 협의를 통해 결정됐다던 '손실 금액 선지급' 건 역시 각 은행이 이사회 반대를 핑계로 뚜렷한 결론을 내놓지 못하고 있다.\n  이에 금감원은 별 역할을 하지 못하는 상황이다.\n  금감원이 지난 1월 라임펀드에서 투자금 195억원이 추가로 유출되는 것을 막지 못한 실수가 있었던 터라, 금감원이 더 전면에 나서기가 어려운 처지라는 분석도 나온다.\n  조기교체설 솔솔…윤석헌 \"얼마의 기간 남았는지 모르겠다\"이런 상황에서 수개월째 이어지는 청와대 감찰은 임기를 1년 남겨둔 윤 원장에게 부담이 아닐 수 없다.\n  일각에선 \"청와대가 감찰을 벌였다는 건 그에 앞서 금감원장에 대한 제보가 접수됐다는 것\"이라고 추정한다.\n  더군다나 감사원 역시 지난 2월부터 DLF 및 라임 사태의 관리 소홀과 관련해 금감원을 감사 중이다.\n  감사원 감사 결과는 오는 9월쯤 나올 예정으로 알려졌다.\n  상황이 이렇게 되자 벌써 차기 금감원장 후보자에 대한 입소문이 돌기 시작했다.\n  금융위원회 부위원장을 지낸 정은보 한미 방위비분담금 협상대표와 제20대 국회서 더불어민주당 제3정조위원장 등을 지낸 최운열 전 의원 등의 이름이 오르 내린다.\n  한동안 김오수 전 법무부 차관, 민병두 더불어민주당 전 의원 등이 언급되기도 했다.\n  윤 원장 역시 현재 상황에 대한 위기의식을 가지고 있다.\n  그는 지난 4월 27일 취임 2주년을 맞아 진행한 출입기자 간사단 감담회에서 \"DLF사태 이후 최근이 고비\"라며 \"저한테 얼마의 기간이 남아있는지 모르겠지만 나름대로 고민하고 추진방향을 모색하고 있다\"는 소회를 남겼다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "키코 판매 은행 6개 중 우리은행만 금감원의 권고를 따르는 등 금감원 제재를 받은 금용사와 CEO가 맞선 건 특이한 경우이다.",
		"summary2": "금감원은 지난해 12월 12일 분쟁조정위원회를 통해 키코 판매 은행 6곳(우리·신한·하나·산업·씨티·대구)으로 하여금 피해기업 4곳의 손실을 최대 41% 배상하라고 권고했다. 그로부터 반년 넘게 지난 현재까지 이들 은행 중 권고를 따른 건 우리은행뿐이다. 금감원 제재를 받은 금융사와 CEO가 이렇게까지 맞서는 건 이례적이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}