{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00517",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[영상]\"하이 볼리!\"…삼성, 데구르르 굴러다니는 AI 로봇 공개 ",
		"author": "김영민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00517-00001",
		"passage": "6일(현지시간) 김현석 삼성전자 소비자가전 부문장(사장)의 ‘소비자가전쇼’(CES 2020) 개막 기조연설이 10분 정도 지났을 무렵, 김 사장이 갑자기 “하이 볼리”라며 누군가를 스테이지로 호출한다.\n  이어 등장한 건 사람이 아닌 노란색 공.\n  무대를 혼자 휘젓던 공은 김 사장을 따라다니기 시작했다.\n  사실 김 사장이 든 건 공이 아니라 삼성이 새로 내놓은 로봇 ‘볼리(Ballie)’.\n  “발리야 인사해봐”라고 말하니 공에 불이 켜진다.\n  김 사장은 “굿보이(잘했어)”라고 응답하자 참석자 2500명이 일제히 박수를 쳤다.\n   김현석 사장, CES 개막 연설로 “AI가 최적의 경험 전달할 것”김 사장을 비롯한 삼성전자 임원진은 이날 라스베이거스 베네시안호텔에서 열린 CES 개막연설에서 삼성의 인공지능(AI) 전략에 대해 약 60분간 이야기했다.\n  CES를 주최하는 전미소비자기술협회(CTA) 회장 게리 샤피로의 소개로 스테이지에 등장한 김 사장은 앞으로의 10년을 ‘경험의 시대(Age of Experiences)’라고 정의했다.\n    이번에 처음 공개한 볼리만 하더라도 테니스 공처럼 노란색 공 형태인데, 김현석 사장 손에 폭 들어갈 정도다.\n 김 사장은 “삼성의 AI 목표는 단지 귀여운 로봇에 지나지 않는다.\n  내 주변에서, 당신 옆에서 항상 동반자로 함께할 수 있는 지능을 갖춘 로봇이 향후 비전”이라고 말했다.\n  볼리는 이용자가 집에 없을 때에는 마치 보안견마냥 집안을 순찰한다.\n  그리고 집에서 키우는 애완동물마냥 이용자와 함께 산책을 나갈 수도 있다.\n   삼성 북미 디자인혁신센터의 페데리코 카살레뇨 센터장은 웨어러블 형태의 로봇 '젬스'(GEMS)를 소개했다.\n  젬스를 착용한 이용자가 AR 글라스를 쓰면 가상의 개인 트레이너로부터 \"왼발을 다섯번 들어보세요\" 같이 맞춤형 피트니스를 받을 수 있다.\n  젬스도 집단이 아닌 '나'에게 최적의 서비스를 주는데 최적화돼 있다.\n  갈수록 범용 제품이 아닌, 개개인에게 최적화된 서비스를 제공하는 방향으로 AI와 로봇이 진화하는 추세다.\n  웨어러블 로봇은 피트니스 가정교사 역할 ‘착한 기술’도 김 사장이 기조연설 말미에 던진 주제였다.\n  아이폰의 강력한 보안을 앞세운 애플 대비 구글ㆍ아마존은 개인 정보를 함부로 다룬다는 미국 내 비판을 의식한 행보로 보인다.\n  그는 “삼성전자는 개인이 더 안전하게 첨단 기술을 누릴 수 있도록 데이터 보안과 프라이버시를 최우선 순위에 두겠다”며 “착한 기술(Technology for Good)을 추구할 것”이라고 밝혔다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "동반자로 함께할 수 있는 지능을 갖춘 로봇이 삼성 AI의 비전이라고 한 김 사장의 말처럼 AI와 로봇이 갈수록 개개인에게 최적화된 서비스를 제공하는 방향으로 진화하는 추세다.",
		"summary2": "김 사장은 “삼성의 AI 목표는 단지 귀여운 로봇에 지나지 않는다. 내 주변에서, 당신 옆에서 항상 동반자로 함께할 수 있는 지능을 갖춘 로봇이 향후 비전”이라고 말했다. 갈수록 범용 제품이 아닌, 개개인에게 최적화된 서비스를 제공하는 방향으로 AI와 로봇이 진화하는 추세다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}