{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25595",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "돌아온 트럼프, 마스크부터 벗었다…\"바이든에겐 없는 경험했다\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25595-00002",
		"passage": " 이어 \"이제 나는 나아졌고, 어쩌면 면역력이 생겼을지도 모르겠다\"고 덧붙였다.\n  트럼프 대통령은 \"그것이 여러분을 지배하게 하지 마라.\n  두려워하지 마라.\n  여러분은 그것을 이겨낼 것\"이라면서 \"미국은 최고 의료 장비와 의약품을 최근 개발했고, 백신은 금방(momentarily) 나올 것\"이라고 강조했다.\n  워싱턴포스트는 사설에서 \"대통령이 양성 판정을 받고, 산소 공급을 받고, 입원하게 되면 잘못을 깨닫고 미국 전역의 공포와 분노에 대해 더 잘 이해할 것으로 기대했지만 그런 깨달음을 얻을 기미는 전혀 보이지 않는다.\n  과거로 회귀했다\"고 전했다.\n  트럼프 대통령은 그동안 코로나19를 경시해 온 자신의 행동을 반성하는 대신 리더로서 희생했고, 이를 극복했다는 영웅 스토리를 펼칠 가능성이 있다.\n  트럼프 선거운동본부의 에린 페린 대변인은 이날 폭스뉴스에 출연해 “그는 최고사령관으로서, 사업가로서 경험이 있다.\n  이젠 코로나바이러스와 싸운 경험까지 있다\"면서 \"조 바이든은 그런 직접적인 경험을 갖고 있지 않다\"고 주장했다.\n  트럼프 대통령이 향후 얼마나 선거 운동을 이어갈 수 있는지는 그의 건강에 달렸다 숀 콘리 주치의는 이날 기자회견에서 \"아직 숲에서 나온 것은 아니다\"며 \"위험한 상황에서 완전히 벗어나지 않았지만, 임상적 상태 등 평가 지표는 안전하게 집으로 갈 수 있다는 점을 보여준다\"고 설명했다.\n  지난 72시간 이상 열이 없었고 산소포화도 수준도 정상이었으며, 가벼운 기침도 사라졌다고 밝혔다.\n   하지만 콘리 주치의는 구체적인 질문에는 여전히 함구했다.\n  대통령 폐 기능과 염증 반응에 대한 질문에 그는 \"말할 위치에 있지 않다\"며 답변을 거부했다.\n  트럼프가 언제 마지막으로 코로나19 검사에서 음성 판정을 받았는지 거듭된 질문에도 답하지 않았다.\n  매기 해버만 NYT 기자는 \"백악관이 말 못하는 이유로 지금까지 주장한 대로 매일 검사하지 않았거나, 양성 판정이 나온 시점이 공식 발표보다 빠를 가능성을 생각해 볼 수 있다\"고 말했다.\n  콘리 주치의는 \"이번 주말까지를 걱정해야 하는 기간\"이라며 \"다음 주 월요일까지 지금 상태를 유지하거나 더 나아지면 우리 모두 마지막 안도의 숨을 쉴 수 있을 것\"이라고 말했다.\n   한편, 케일리 매커내니 백악관 대변인은 이날 성명을 통해 자신이 코로나19 양성 판정을 받았다고 밝혔다.\n  매커내니 대변인의 확진으로 지난달 26일 백악관 로즈가든에서 열린 에이미 코니 배럿 연방대법관 지명식에 참석한 고위 관료 확진자는 9명 이상으로 늘었다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "워싱턴포스트는 트럼프 대통령이 양성 판정으로 미국 전역에 퍼지는 공포와 분노에 더 잘 이해할 것으로 기대했지만 트럼프 대통령은 이를 극복했다는 영웅 스토리를 펼칠 가능성이 있다.",
		"summary2": "워싱턴포스트는 사설에서 \"대통령이 양성 판정을 받고, 산소 공급을 받고, 입원하게 되면 잘못을 깨닫고 미국 전역의 공포와 분노에 대해 더 잘 이해할 것으로 기대했지만 그런 깨달음을 얻을 기미는 전혀 보이지 않는다. 과거로 회귀했다\"고 전했다. 트럼프 대통령은 그동안 코로나19를 경시해 온 자신의 행동을 반성하는 대신 리더로서 희생했고, 이를 극복했다는 영웅 스토리를 펼칠 가능성이 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}