{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17230",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 '역사 전쟁'…\"폭도가 美 역사 지우게 두지 않을 것\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17230-00001",
		"passage": "미국 244주년 독립기념일인 4일(현지시간) 도널드 트럼프 미국 대통령이 \"성난 폭도가 건국 아버지들의 역사를 지우게 두지 않을 것\"이라고 말했다.\n  \"우리 역사는 버려야 할 짐이 아니다\"라며 '역사 지키기 전쟁'을 선포한 셈이다.\n 인종차별 반대 시위대가 흑인 노예와 미 원주민 인디언을 탄압한 역대 대통령 동상까지 철거 운동을 벌이는 것을 빌미로 보수 백인 지지기반을 결집하는 역공에 나선 것이다.\n 트럼프 대통령은 이날 B-1B, B-2 스텔스 전략폭격기, F-22, F-35 스텔스 전투기들이 백악관 상공을 저공비행으로 통과하는 '미국을 향한 경례' 행사와 더불어 독립기념일 연설에서 시위대를 또 한 번 극좌파, 마르크스주의자라고 비난했다.\n \"미국의 영웅들은 나치를 격퇴하고, 파시스트를 몰아냈고 공산주의를 무너뜨리고 미국의 가치를 구하고, 지구 끝까지 테러리스트를 추격했다\"며 시위대와 대비시키면서다.\n 그는 \"우리는 지금 급진좌파와 마르크스주의자, 무정부주의자와 선동 세력과 약탈자를 무찌르는 과정에 있다\"라며 \"절대 성난 폭도가 우리 동상을 파괴하고 역사를 지우고 아이들을 세뇌해 자유를 훼손하도록 두지 않을 것\"이라고 힘주어 말했다.\n 트럼프 대통령은 하루 앞선 3일 저녁엔 미국 건국의 아버지 4명의 얼굴이 조각된 사우스다코타주 러시모어 산 국립기념관에서 B-52 전략폭격기와 전투기를 띄워 비슷한 메시지를 전달했다.\n 러시모어 산 중턱에 조각된 큰 바위 얼굴 4명 중 초대 조지 워싱턴 대통령과 3대 토머스 제퍼슨 대통령은 수백명의 흑인 노예를 거느렸던 농장주였으며, 26대 시어도어 루스벨트 대통령은 서부 팽창 과정에 아메리카 인디언을 탄압한 전력이 있어 철거 논란에 휩싸인 것을 역으로 활용했다.\n \"우리나라는 역사를 말살하고, 영웅들을 모독하고, 가치를 없애려는 무자비한 운동을 목격하고 있다\"며 \"성난 폭도들이 각 도시에서 우리 건국 아버지들의 동상을 파괴하고, 가장 신성한 기념관을 훼손하는 폭력적 범죄를 자행하고 있다\"라고 비난했다.\n 이어 연방수사국(FBI) 요원들이 백악관 북쪽 라파예트 공원의 7대 앤드루 잭슨 대통령 동상을 철거하려던 주모자를 검거했다는 보고에 \"기뻤다\"라고 소개하기도 했다.\n  그는 이미 연방 기념물을 훼손할 경우 최소 10년형에 처하도록 행정명령에 서명한 상태다.\n 3일엔 소위 미국 영웅들의 조각상을 모아 전시하는 국립 정원을 설치하는 행정명령에 서명하기도 했다.\n 트럼프 대통령은 \"언론이 인종차별이란 허위 비난으로 나 자신뿐만 아니라 미국의 영웅들을 중상모략하고 있다\"고 하기도 했다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "인종차별 반대 시위대가 역대 대통령 동상 철거 운동을 하자 트럼프 대통령은 보수 백인 지지자를 결속시키기 위해 역사 지키기 전쟁을 선포했다.",
		"summary2": "미국 244주년 독립기념일인 4일(현지시간) 도널드 트럼프 미국 대통령이 \"성난 폭도가 건국 아버지들의 역사를 지우게 두지 않을 것\"이라고 말했다. \"우리 역사는 버려야 할 짐이 아니다\"라며 '역사 지키기 전쟁'을 선포한 셈이다. 인종차별 반대 시위대가 흑인 노예와 미 원주민 인디언을 탄압한 역대 대통령 동상까지 철거 운동을 벌이는 것을 빌미로 보수 백인 지지기반을 결집하는 역공에 나선 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}