{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03598",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]\"추미애 아들 휴가연장 불허···낯선 대위가 뒤집었다\"",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03598-00001",
		"passage": "추미애 법무부 장관의 아들(27)이 2017년 군 복무 시절 휴가를 나갔다가 제시간에 복귀하지 않았는데 갑자기 휴가가 연장됐다는 동료 병사의 증언이 나왔다.\n  추 장관 아들은 추 장관이 더불어민주당 대표(5선 의원)를 맡고 있었던 2017년 주한 미8군 한국군지원단 미2사단지역대 소속 카투사로 근무했다.\n    추 장관 아들이 소속된 카투사 부대에서 근무했다는 A씨는 11일 중앙일보 기자와 만나 “당시 내가 당직 사병으로 근무하며 추 장관 아들의 미복귀 보고를 받았다”며 “그 후 추 장관 아들에게 전화를 걸어 어떻게든 부대에 복귀하라는 얘기를 했는데 20~30분 뒤 이름을 모르는 대위가 찾아와 추 장관 아들의 휴가 연장 처리를 지시했다”고 말했다.\n  \"휴가 연장 곤란\" 지원반장이 반려중앙일보 취재를 종합하면 추 장관 아들은 2017년 6월쯤 몸이 불편해 10일의 휴가를 냈다.\n  이후 휴가를 연장해 총 20일 동안 휴가를 나갔다.\n  휴가가 끝나갈 무렵 추 장관 아들이 휴가 연장을 재차 신청했다.\n  하지만 지원반장(상사)이 선임병장들이 모인 자리에서 이를 승인하지 않았다고 한다.\n    어디냐 물으니…추 장관 아들 \"집이다\"A씨는 “내가 당직 근무를 선 날이었는데 오후 8시50분 점호를 맡은 근무부서 선임병장으로부터 추 장관 아들이 복귀하지 않았다는 보고를 받았다”고 밝혔다.\n  그래서 A씨는 군 비상연락망을 통해 추 장관 아들의 개인 휴대전화로 전화를 걸었다.\n  그는 전화를 받은 추 장관 아들에게 “병가 연장이 안 된 걸 알고 있지 않느냐.\n  휴가 미복귀로 보고가 올라왔다.\n  지금 위치가 어디냐.\n  1시간 안에 부대 복귀가 가능한가”라고 물었다고 한다.\n  이에 추 장관 아들은 “서울에 있는 집에 있다”고 말했고, A씨가 “그럼 지금 당장 복귀하라”고 지시하자 추 장관 아들은 “알겠다”고 답해 통화를 마쳤다는 게 A씨의 주장이다.\n   대위가 당직실 찾아와 \"내가 휴가 처리\" 그런데 20여분 뒤, 이름을 모르는 대위가 당직실로 찾아와 “내가 휴가를 승인했으니 미복귀자가 아닌 휴가자로 바꾸어 보고를 올려라”는 지시를 했다는 것이다.\n  A씨는 “인사 결재 담당자인 지원반장이 회의에서 통보한 결정을 대위가 와서 다르게 지시하는 걸 본 적이 없다”고 주장했다.\n  당시 추 장관 아들은 휴가를 연장해 3일 뒤 부대에 돌아왔다고 한다.\n  이후 부대 안에는 “특혜가 아니냐”는 소문이 퍼졌다고 했다.\n    이에 대해 군 사정을 잘 아는 관계자는 중앙일보와의 통화에서 “사병에게 피치 못할 사정이 생겼을 경우 지휘관 재량으로 휴가를 연장할 수 있다”며 “간부급에서 결정된 사안이 병사들에게 제대로 전달되지 않았을 수 있다”고 밝혔다.\n ",
		"passage_Cnt": 1329
	},
	"Annotation": {
		"summary1": "추 장관의 아들이 군 복무 시절 휴가를 나갔다가 제시간에 복귀하지 않았는데 모르는 대위가 찾아와 추 장관 아들의 휴가 연장 처리를 지시했다는 동료 병사의 증언이 나왔다.",
		"summary2": "추미애 법무부 장관의 아들(27)이 2017년 군 복무 시절 휴가를 나갔다가 제시간에 복귀하지 않았는데 갑자기 휴가가 연장됐다는 동료 병사의 증언이 나왔다. 추 장관 아들이 소속된 카투사 부대에서 근무했다는 A씨는 11일 중앙일보 기자와 만나 “당시 내가 당직 사병으로 근무하며 추 장관 아들의 미복귀 보고를 받았다”며 “그 후 추 장관 아들에게 전화를 걸어 어떻게든 부대에 복귀하라는 얘기를 했는데 20~30분 뒤 이름을 모르는 대위가 찾아와 추 장관 아들의 휴가 연장 처리를 지시했다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}