{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29955",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“코로나 시대 경제, 사람 키우는게 답”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29955-00001",
		"passage": "정세균(사진) 국무총리는 20일 “코로나19 바이러스는 우리의 일상은 물론 인류가 쌓아온 문명을 뿌리째 흔들고 있다”며 “정부는 완전히 달라진 세상에 대처하기 위해 디지털 뉴딜, 그린 뉴딜, 지역균형 뉴딜을 3대 축으로 한 한국판 뉴딜을 시작했다”고 밝혔다.\n  ‘포스트 코로나 시대, 우리 경제의 대응과 미래’를 주제로 중앙일보와 대통령 직속 정책기획위원회(위원장 조대엽)가 공동 개최한 ‘2020 포스트 코로나 뉴노멀 콘퍼런스’에서다.\n  정 총리는 이날 서울 롯데호텔 크리스털볼룸에서 열린 콘퍼런스의 축사를 통해 “한국판 뉴딜은 단순히 포스트 코로나 시대의 위기를 극복하기 위한 차원이 아니라 선도국가로 도약하기 위한 새로운 국가 발전 전략”이라고 강조했다.\n  정 총리는 “양적 성장만을 추구하는 기존 경제체제는 코로나 시대에 해답이 될 수 없다.\n  사람을 키우고 역량을 키우는 사람 중심의 경제가 해답”이라고 말했다.\n  환영사를 한 홍석현 중앙홀딩스 회장은 “지금의 위기는 역으로 지구를 살릴 수 있는 절호의 기회”라며 “환경과 생태에 대한 관심이 어느 때보다도 고조됐기 때문”이라고 말했다.\n    “한국, 남북·중·일 참여 동아시아 방역시스템 구축 주도를” 홍 회장은 “전 지구적 문제를 해결할 새로운 거버넌스가 탄생할 것이라는 기대감이 커지고 있고 친환경·저탄소 경제는 이제 거스를 수 없는 대세가 됐다”며 “문재인 대통령이 시정연설을 통해 2050 탄소 중립 선언을 한 것은 매우 바람직한 일”이라고 평가했다.\n  홍 회장은 “한국은 코로나19 방역에서 진단(Test)·추적(Trace)·치료(Treat)라는 3T 시스템을 완벽하게 가동한 세계 유일의 나라”라며 “이제 한국의 소프트 파워를 전 세계에 내세울 수 있는 포스트 코로나 시대의 보편적 가치로 승격시키는 밀도 있는 의미 규정의 과정이 필요하다”고 당부했다.\n  이어 홍 회장은 “조 바이든 미국 대통령 당선인은 무너진 글로벌 협력체제를 복구하는 데 전력을 기울일 것”이라며 “방역 선진국으로 인정받는 한국은 최소한 남북한과 중국, 일본이 참여하는 동아시아 방역 시스템 구축을 주도해야 한다”고 제안했다.\n  또 “코로나 이후 모든 분야에서 디지털 전환이 두드러지고 있다.\n  4차 산업혁명의 기세가 되살아나면서 스마트화가 빠른 속도로 진행될 것”이라며 “뉴노멀 시대의 정부는 낡은 규제를 철폐해 디지털 전환의 촉진자 역할을 해야 할 것”이라고 말했다.\n  콘퍼런스의 기조연설을 맡은 김상조 청와대 정책실장은 포스트 코로나 시대를 주도하기 위한 4가지 목표를 제시했다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "정 총리는 정부는 달라진 세상에 대처하기 위해 한국판 뉴딜을 시작했다고 밝혔으며 선도국가로 도약하기 위한 새로운 국가 발전 전략이라고 강조했다.",
		"summary2": "정세균(사진) 국무총리는 20일 “코로나19 바이러스는 우리의 일상은 물론 인류가 쌓아온 문명을 뿌리째 흔들고 있다”며 “정부는 완전히 달라진 세상에 대처하기 위해 디지털 뉴딜, 그린 뉴딜, 지역균형 뉴딜을 3대 축으로 한 한국판 뉴딜을 시작했다”고 밝혔다. 정 총리는 이날 서울 롯데호텔 크리스털볼룸에서 열린 콘퍼런스의 축사를 통해 “한국판 뉴딜은 단순히 포스트 코로나 시대의 위기를 극복하기 위한 차원이 아니라 선도국가로 도약하기 위한 새로운 국가 발전 전략”이라고 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}