{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18496",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"박원순의 6층 사람들 조사 되겠나\" 발도 못뗀 진상조사단 ",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18496-00002",
		"passage": "   시장 권한대행을 맡은 서정협 행정1부시장(2015년 3월~2016년 7월)을 제외하고는 모두 서울시를 떠나있다.\n  허영(2016년 7월~2017년 3월), 김주명(2017년 3월~2018년 7월), 오성규(2018년 7월~2020년 4월) 전 비서실장이 자발적으로 조사에 응하지 않으면 조사단은 강제로 조사할 권한이 없다.\n    피해자 지원단체는 이들을 겨냥해 \"'박원순 정치'를 함께 이뤘던 사람들은 현재 어디에서 어떻게 책임을 통감하고, 성찰을 나누며 개선을 도모하고 있는가\"라고 반문하기도 했다.\n  서울시 \"모든 가능성 다 열겠다\"고 하지만  서울시 여성가족정책실은 현직 공무원에 대해선 서정협 서울시장 권한대행의 '명령'을 기반으로 충분한 조사가 가능하다고 설명했다.\n  현행 남녀고용평등과 일·가정 양립 지원에 관한 법률에 따르면 성희롱·성폭력 사건이 발생했을 경우 사업주는 사실관계를 조사하게 되어 있다는 것이다.\n  이 법을 기반으로 현직 공무원에 대해 '조사 협조 명령'을 내릴 수 있다는 게 서울시의 설명이다.\n   다만 피해자 지원단체가 지적한 '전직 리더'들에 대해선 조사 한계를 인정했다.\n  서울시 여성가족정책실 관계자는 \"자발적인 협조를 기대할 수밖에 없는 상황이지만 최악의 경우를 고려해 법적 검토에도 나서겠다\"고 말했다.\n    서울시는 답답함도 표시했다.\n  피해자 지원단체의 의견문이 나온 직후인 지난 16일 오후에는 황인식 서울시 대변인 명의로 입장문을 냈다.\n  \"조사단 구성을 위해 서울시 제안에 조속히 응해 주시길 간곡히 요청한다\"는 내용이었다.\n   박 전 시장에 대한 성추행 고소와 수사 기밀 유출 의혹에 대한 열쇠를 갖고 있는 임순영 젠더특별보좌관이 지난 16일 사의를 표했지만, 서울시는 이를 수리하지 않고 대기발령을 냈다.\n  \"조사단 구성을 전제로 임 특보가 조사에 적극 협력해야 한다\"는 취지라는 설명이다.\n    조사단 구성이 난항을 보이면서 서울시 내부에선 \"경찰이나 제3의 기관에 맡겨야 하지 않느냐\"는 의견도 조심스레 나오고 있다.\n  국가인권위원회에 이미 이 사건에 대한 진정이 접수돼 조사에 들어갔고, 경찰과 검찰에서도 각각 성추행 사건과 수사 기밀유출 사건을 맡아 조사를 벌이고 있는 상황에서 민·관합동조사단이 사실규명을 할 수 있을지 미지수라는 것이다.\n    민·관합동 조사단 출범을 둘러싼 논란에 대해 서울중앙지검에서 초대 여성아동범죄조사부를 이끌었던 김진숙 법무법인 바른 변호사는 \"국민적 관심이 높은 이번 사건에 대해 정확한 진상규명을 하기 위해서는 제3의 독자적인 조사기관을 통해 진실을 밝히는 것이 논란을 불식시킬 수 있는 빠른 길일 것\"이라고 조언했다.\n ",
		"passage_Cnt": 1313
	},
	"Annotation": {
		"summary1": "서울시는 피해자 지원단체의 의견문이 나온 직후 황 서울시 대변인 명의로 조사단 구성을 위해 서울시 제안에 조속히 응해달라는 입장문을 냈다.",
		"summary2": "서울시는 답답함도 표시했다. 피해자 지원단체의 의견문이 나온 직후인 지난 16일 오후에는 황인식 서울시 대변인 명의로 입장문을 냈다. \"조사단 구성을 위해 서울시 제안에 조속히 응해 주시길 간곡히 요청한다\"는 내용이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}