{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12286",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"中, 美코로나 백신 훔치고 있다\" FBI, 사이버해킹 공개 경고",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12286-00001",
		"passage": "미국 연방수사국(FBI)과 국토안보부가 13일(현지시간) 중국의 공식 국호를 사용해 \"중화인민공화국(PRC)이 신종 코로나바이러스(코로나19) 백신·치료제 해킹을 하고 있다\"고 공개 경고했다.\n  구체적 증거를 제시하진 않았지만 \"FBI가 중화인민공화국과 연계된 사이버 행위자와 내부자를 수사 중\"이라고 밝혔다.\n  존 디머스 법무부 차관보는 지정학적 중요성 때문에 \"코로나19 백신·치료제는 현재 성배 같은 존재\"라고 했다.\n  FBI와 국토안보부 산하 사이버·기간시설안보국(CISA)은 이날 중화인민공화국의 코로나19 연기기관 공략'이란 제목의 공동 성명을 통해 \"FBI는 중국과 연계된 사이버 주체들과 비전통적 정보수집가에 의한 코로나19 관련 연구를 수행하는 미국 연구기관을 공략하고, 위태롭게 하는 행위를 수사 중\"이라고 밝혔다.\n  그러면서 \"이들 행위자가 코로나19 연구 종사자들과 네트워크에서 백신과 치료제 및 검사와 관련된 소중한 지식재산권과 공중보건 데이터를 불법적으로 확보하려는 시도가 관찰된다\"라고 했다.\n  또 \"백신·치료제 관련 정보의 절도 가능성은 안전하고, 효과적이며, 효율적인 치료법을 개발하는 것을 위태롭게 하고 있다\"라고도 했다.\n   두 기관은 \"미국 내 코로나19 관련 연구에 대한 위협을 알리기 위해 이 성명을 발표한다\"면서도 수사 중인 사안과 관련된 구체적인 중국연계 해커의 신원과 해킹 사례는 공개하지 않았다.\n  대신 \"코로나19 연구에 종사하는 모든 기관은 코로나19 관련 자료의 은밀한 열람 또는 절도를 막기 위해 사이버안보 전용망과 내부자 위협 대응책을 정비할 것\"을 촉구했다.\n  앞서 뉴욕타임스는 10일 \"중국 정부가 해커는 물론 대학과 연구소 구성원과 같은 내부자를 통해 코로나19 백신과 치료제 개발 정보를 빼내려고 애쓰고 있다\"며 \"인민해방군 전략지원부대(SSF)와 밀접한 연관이 있는 국영 해킹팀을 동원하고 있다\"고 보도하기도 했다.\n  FBI·국토안보부의 중국을 향한 코로나 백신 해킹 경고는 도널드 트럼프 대통령과 마이크 폼페이오 국무장관, 마크 에스퍼국방장관이코로나19 중국 책임론에 대해 공세를 강화하는 가운데 나온 것이다.\n  트럼프 대통령도 11일 중국 해커들의 백신 연구 절도 시도와 관련해 \"우리는 매우 긴밀하게 주시하고 있다\"고 하기도 했다.\n  CNN 방송은 이날 정통한 관리들을 인용해 \"병원과 연구소, 보건 서비스 제공기관, 제약회사 모두 공격을 당하고 있다\"며 \"질병통제센터(CDC) 상위 감독기관인 보건부에 대한 공격도 급증하고 있다\"고 했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "FBI와 CISA는 공동 성명을 통해 중국 사이버 주체들이 코로나19 관련 연구기관을 공략하고 지식재산권과 공중보건 데이터를 불법적으로 확보하려는 시도가 관찰됐다고 했다.",
		"summary2": "FBI와 국토안보부 산하 사이버·기간시설안보국(CISA)은 이날 중화인민공화국의 코로나19 연기기관 공략'이란 제목의 공동 성명을 통해 \"FBI는 중국과 연계된 사이버 주체들과 비전통적 정보수집가에 의한 코로나19 관련 연구를 수행하는 미국 연구기관을 공략하고, 위태롭게 하는 행위를 수사 중\"이라고 밝혔다. 그러면서 \"이들 행위자가 코로나19 연구 종사자들과 네트워크에서 백신과 치료제 및 검사와 관련된 소중한 지식재산권과 공중보건 데이터를 불법적으로 확보하려는 시도가 관찰된다\"라고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}