{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27523",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "공수처 비토권 쥔 野  \"특검 거부하는 자, 그 자가 범인이다\" ",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27523-00001",
		"passage": " \"특검을 거부하는 자, 그 자가 범인이다\" 27일 오후 4시 라임ㆍ옵티머스 특검을 촉구하는 국민의힘 의원총회가 열린 국회 본청에는 이런 뒷걸개(백드롭)가 걸렸다.\n  국민의힘 의원들은 \"특검 거부 민주당 규탄\" \"피해자 5000명 특검 거부 제정신인가\"라는 문구가 적힌 팻말을 들고 구호를 외쳤다.\n  김종인 비상대책위원장은 “우리 역사에서 끝까지 숨길 수 있는 범죄는 단 하나도 없었다“며 “특검법을 거부하고 추미애 법무부 장관의 수사 지휘를 받아 라임ㆍ옵티머스 사건을 처리하면 국민은 절대 믿지 않을 것”이라고 목소리를 높였다.\n  야당은 민주당이 속도를 내고 있는 고위공직자범죄수사처(공수처)에 대한 ‘맞불 카드’로 특검법을 내밀고 있다.\n  103석인 국민의힘은 국민의당(3석), 야권 성향 무소속(4명) 의원과 손을 잡아도 자력으로 특검법을 통과시킬 수 없다.\n  이런 야당의 ‘믿는 구석’은 공수처장 비토(vetoㆍ거부)권이다.\n  현행 공수처법상 위원 7명 중 6명이 동의해야 처장 후보 추천이 가능한데, 야당 몫 위원 두 명이 거부권을 행사하면 처장 임명을 입구에서 틀어막을 수 있다.\n  국민의힘 관계자는 “이미 공수처와 특검은 떼려야 뗄 수 없는 사안이다.\n  당에서 후보 추천위원을 내놓은 이상, 민주당도 특검법을 거부할 명분이 없지 않느냐”고 말했다.\n  물론 민주당은 의석수를 앞세워 공수처법 개정안을 다시 추진해 공수처장 임명을 강행할 수 있다.\n  하지만 민주당은 지난해말 공수처법을 밀어붙이면서 야당 비토권을 ‘독립적인 공수처’의 명분으로 내세웠다.\n  “야당 비토권이 있어서 야당이 반대하는 인사는 처장 후보도 될 수 없다.\n  시스템이 독립성을 보장하는 것”(박주민 당시 민주당 최고위원)이라면서다.\n  이런 상황에서 법을 바꿔 야당의 비토권을 무력화시키는 건 여당 입장에선 부담이다.\n  민주당은 이날 야당의 특검 요구에 대해선 “정쟁용 시간 끌기”라고 일축했다.\n  김태년 민주당 원내대표는 오전 원내대책회의에서 “예산 심의를 앞두고 정쟁용 특검을 요구하는 건 제1야당의 민생 포기 선언”이라며 “최장 120일짜리 특검을 주장하는 것은 정쟁을 내년까지 연장하겠다는 정치 공세”라고 비판했다.\n  염태영 최고위원도 “검찰 수사가 미진할 때 특검을 주장해야 한다.\n  지금은 특검보다 공수처가 먼저”라고 했다.\n     국민의힘이 추천한 공수처장 후보 추천위원 임명을 반려해야한다는 주장도 나왔다.\n  법사위 소속 김용민 의원은 이날 페이스북에서 추천위원 임명권이 있는 박병석 국회의장을 향해 “국민의힘이 추천한 2명에 대해 그대로 위촉하지 말고 반려해달라”고 말했다.\n ",
		"passage_Cnt": 1291
	},
	"Annotation": {
		"summary1": "김 비상대책위원장은 추 법무부 장관의 수사 지휘를 받아 처리하면 국민이 믿지 않을 것이라고 했고 야당은 민주당의 공수처에 대해 특검법을 내밀고 있다.",
		"summary2": "김종인 비상대책위원장은 “우리 역사에서 끝까지 숨길 수 있는 범죄는 단 하나도 없었다“며 “특검법을 거부하고 추미애 법무부 장관의 수사 지휘를 받아 라임ㆍ옵티머스 사건을 처리하면 국민은 절대 믿지 않을 것”이라고 목소리를 높였다. 야당은 민주당이 속도를 내고 있는 고위공직자범죄수사처(공수처)에 대한 ‘맞불 카드’로 특검법을 내밀고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}