{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16153",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 김종인 체제와 범보수 잠룡들의 궁합 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16153-00005",
		"passage": " 국민의당 핵심 관계자는 “친여 성향의 정의당 등을 빼면 순수 야당은 통합당과 국민의당뿐인데 이들이 함께했다는 데 의미가 있다”고 설명했다.\n  통합당과 국민의당 내부에서도 대선 전 두 당이 힘을 합치게 될 것이란 전망이 지배적이다.\n  김종인 통합당 위원장은 한 언론 인터뷰에서 “안철수 대표가 국민의당 틀을 갖고는(대선이) 거의 불가능하다고 생각할 테니까 새로운 기반을 구축해보겠다면 통합당을 노크할 것”이라고 말했다.\n  김 위원장 입장에서는 자신의 혁신 드라이브에 대한 당내 잠룡들의 반발을 잠재우는 한편 범야권 잠룡들의 경쟁을 통한 상품성 극대화 차원에서도 안철수 카드를 활용할 수 있다.\n  김 위원장의 언론 인터뷰가 보도된 이후인 6월 12일 안 대표는 당 회의 뒤 기자들과 만나 “야권은 경쟁을 통해서 거듭나고 국민의 신뢰를 받아 저변을 넓혀야 미래가 있다는 기본 생각에는 변함이 없다”면서 “(김종인 위원장을) 곧 만날 기회가 있을 것”이라고 밝혔다.\n  이 대목에서 국민의당 핵심 관계자의 해석을 들어볼 만하다.\n  “안 대표의 워딩을 음미해보면 밑그림이 그려질 것이다.\n  ‘경쟁을 통해서’라는 건 통합당 잠룡들과의 경쟁을 의미할 것이고, ‘저변을 넓혀야 미래가 있다’는 건 기존 통합당 잠룡들보다 안 대표 자신이 중도로 외연 확장 가능성이 크다는 걸 뜻한다.\n ” 김 위원장은 안철수 대표의 ‘정치 멘토’로 그를 정치권에 이끈 인물로 알려졌다.\n  하지만 2011년 안 대표의 서울 시장 보궐선거 출마 여부, 2016년 김 위원장의 새정치민주연합 비대위원장직 수락, 2017년 대선 막판 ‘개혁공동정부’ 구성 등을 두고 입장이 갈리면서 서로 멀어졌다.\n  야권이 크게 위축돼 있는 지금은 김 위원장과 안 대표가 이심전심 눈길을 맞추는 듯하지만 연대·연합을 넘어 보수 대통합까지는 갈 길이 멀기에 낙관은 금물이다.\n  고진동 정치 평론가는 “현재는 서로의 이해관계가 맞아떨어져 기본소득제 등 정책에 대한 공감대를 형성하는 것”이라며 “공감대 형성은 각 당의 정체성 문제까지 건드리는 것은 아니기 때문이 큰 부담이 없지만 통합으로 가기 위해서는 넘어야 할 산이 많다”고 내다봤다.\n   윤석열과 김병준의 경우안 대표와의 관계 설정과는 별개로 김종인 위원장은 6월 11일 오세훈 전 서울시장 등 서울 동북권 원외 당협위원장들과 오찬 모임을 했다.\n  이 자리에서 김 위원장은 오 전 시장이 제시한 ‘안심소득제’에 관심을 보인 것으로 알려졌다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "김 통합당 위원장은 한 언론 인터뷰에서 안 대표가 새로운 기반을 구축해 볼 거라면 통합당을 노크할 것이라고 말했으며 안 대표는 김 위원장을 만날 기회가 있을 거라고 밝혔다. ",
		"summary2": "김종인 통합당 위원장은 한 언론 인터뷰에서 “안철수 대표가 국민의당 틀을 갖고는(대선이) 거의 불가능하다고 생각할 테니까 새로운 기반을 구축해보겠다면 통합당을 노크할 것”이라고 말했다. 김 위원장의 언론 인터뷰가 보도된 이후인 6월 12일 안 대표는 당 회의 뒤 기자들과 만나 “야권은 경쟁을 통해서 거듭나고 국민의 신뢰를 받아 저변을 넓혀야 미래가 있다는 기본 생각에는 변함이 없다”면서 “(김종인 위원장을) 곧 만날 기회가 있을 것”이라고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}