{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20381",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]시문 능했던 연산군, 차라리 풍류객으로 살았다면",
		"author": "이향우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20381-00002",
		"passage": " 이견문과 임금의 덕 경회루 동쪽에 복원한 담장에는 세 개의 문이 있는데, 북쪽으로부터 자시문(資始門), 함홍문(含弘門), 이견문(利見門)이다.\n  수정전 북쪽 밖에서 탁 트인 경회루의 전경을 다 보았으므로 더 이상 볼 게 없다고 생각하면 오산이다.\n  무릇 집이란 그 주인 된 사람이 즐기던 자리에서 보아야 제대로 알고 즐길 수 있다.\n  실제로 수정전 쪽에서 보던 경회루의 느낌과 안으로 들어가기 위해 동편 담장 쪽으로 꺾어지기만 하여도 벌써 그 느낌이 다르다는 것을 알게 된다.\n  경회루의 높은 담장이 주는 느낌은 사뭇 장중하고 위엄을 갖춘 격이 있다.\n  경회루에 이르는 다리는 모두 세 개인데 이중 가장 남쪽의 것이 어교(御橋)이다.\n  이곳 이견문 안쪽 다리에만 삼도가 펼쳐져서 어도가 설치되어있다.\n  주역에 등장하는 건(乾)괘는 하늘을 의미한다.\n  이 양으로 된 건괘(☰)를 두 번 쌓아 놓으면 중천건(重天乾)괘가 된다.\n  이견문의 이름은 중천건괘의 해석에 ‘현룡재전 이견대인(見龍在田 利見大人)’과 ‘비룡재천 이견대인(飛龍在天 利見大人)’에서 따왔다.\n  이 말은 지금 나타난 용이 밭(땅)에 있으니 대인을 만나봄이 이롭다, 또 비룡이 하늘에 있으니 대인을 만나봄이 이롭다는 뜻으로 모두 임금의 덕을 나타내는 말이다.\n   ‘이견대인(利見大人)’이라는 말은 임금의 자리에서 해석한다.\n  예나 지금이나 한 나라를 잘 다스리려면 훌륭한 인재(대인)를 만나야 이롭다는 뜻이고 신하 또한 자신의 능력을 알아주는 주군을 만나야 세상에 그 뜻을 펼칠 수 있다는 말이다.\n  왕은 뛰어난 인재를 구해 국정을 이끌어가고 신하는 어진 임금을 만나 자신의 학문을 펼쳐 세상을 이롭게 하는 일이니 둘이 서로 잘 만나야만 이롭다는 뜻이 바로 이견대인이다.\n  이견대인은 경사스러운 연회에 임금과 신하가 덕으로서 서로 만난다는 뜻인 경회(慶會)와도 통하는 의미이다.\n  그래서 임금의 처소인 강녕전과 가장 가까운 이견문 안쪽 다리에는 훌륭한 인재를 구하는 어진 임금이 밟는 어도가 설치되어 있다.\n  이제 다리 아래쪽으로 시선을 옮겨보자.\n  다리를 받치고 있는 기둥 돌을 자세히 보면 사각기둥을 마름모꼴로 세워 물의 저항을 줄였다.\n  아주 간단한 방향 돌림인데 알고 보면 옛사람의 지혜를 엿볼 수 있다.\n  그러나 이견문으로 출입한 조선의 임금이 모두 다리의 의미를 되새기며 성군의 길을 걸은 것은 아니었다.\n  경회루는 조선 왕실의 연회장으로 사용되었고 이 아름다운 풍경과 감흥을 제대로 즐긴 왕은 아이러니하게도 쫓겨난 패주 연산군이었다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "신하가 어진 임금을 만나야 이롭다는 뜻이 있는 이견대인은 임금과 신하가 덕으로써 만난다는 경회와도 의미가 통해 강녕전과 가장 가까운 다리에는 어도가 설치되어 있다.",
		"summary2": "왕은 뛰어난 인재를 구해 국정을 이끌어가고 신하는 어진 임금을 만나 자신의 학문을 펼쳐 세상을 이롭게 하는 일이니 둘이 서로 잘 만나야만 이롭다는 뜻이 바로 이견대인이다. 이견대인은 경사스러운 연회에 임금과 신하가 덕으로서 서로 만난다는 뜻인 경회(慶會)와도 통하는 의미이다. 그래서 임금의 처소인 강녕전과 가장 가까운 이견문 안쪽 다리에는 훌륭한 인재를 구하는 어진 임금이 밟는 어도가 설치되어 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}