{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05176",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " 韓입국금지 21곳, 제한 21곳···\"여행업계 줄도산은 시간 문제\"",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05176-00001",
		"passage": " 델타항공, 한국 노선 주 28편에서 15편으로 축소 국내 신종 코로나바이러스 감염증(코로나 19) 확진자가 늘면서 미국 항공사의 한국행 노선 중단과 축소가 이어지고 있다.\n  한국 여행객에 대한 입국 금지 조치 국가도 늘면서 여행 수요까지 급감해 중소 여행사의 줄도산이 이어질 것이란 우려도 나온다.\n    미국 델타항공은 코로나 19 확산에 따라 오는 29일을 마지막으로 인천-미니애폴리스행 노선 운항을 4월 30일까지 중단한다고 27일 밝혔다.\n    인천-애틀랜타ㆍ디트로이트ㆍ시애틀 등의 노선은 4월 30일까지 주 5회로 운항이 축소된다.\n  또 인천-마닐라 노선 신규 취항은 기존 3월 29일에서 5월 1일로 연기될 예정이다.\n  이에 따라 델타항공이 미국에서 한국으로 운항하는 여객기 편수는 기존 1주일 28편에서 15편으로 축소된다.\n   델타항공 측은 한국 내 감염 확산 상황에 따른 전 세계적인 우려가 커지고 있어 고객과 임직원의 건강과 안전을 최우선으로 하기 위한 조치라고 설명했다.\n    하와이안 항공도 인천-호놀룰루 노선 운휴  이날 미국 하와이안 항공도 3월 2일~4월 30일까지 인천-호놀룰루 직항 노선을 한시적으로 운휴한다고 밝혔다.\n  미국 항공사로서는 첫 국내 운항 중단 조치였다.\n   피터 인그램 하와이안 항공 대표는 “이번 한시적 운휴는 코로나 19의 급격한 확산이 한국의 관광 수요에 미치는 영향을 고려해 내린 결정”이라며 “앞으로도 상황을 주의 깊게 주시하며 바이러스 확산 방지에 노력할 것”이라고 했다.\n  \"미국 노선 운항 중단 본격화\" 우려도   미국 항공사의 한국행 운항 축소는 최근 미국 질병통제예방센터(CDC)가 한국에 대한 여행보건경보를 최고단계(3단계)로 격상한 데 이어 26일(현지시각) 미국 국무부도 한국에 대한 여행경보를 3단계(불필요한 여행 자제)로 올렸기 때문으로 분석된다.\n  앞으로 미국 노선의 운항 중단이 본격화할 것이란 전망도 나온다.\n   탑승률 감소에 따른 부담이 가중되고 승무원이나 승객의 안전과 관련한 불안감이 확산하고 있어서다.\n  미국 항공사는 한국 방문 항공편의 일정 변경 및 취소 수수료를 면제하고 있다.\n  손실을 고려하면서라도 자국민의 안전을 우선하겠다는 취지로 분석된다.\n    입국 제한 국가 늘면서 여행업계 패닉   한국인의 입국을 제한하는 국가도 늘면서 국내 여행업계는 존폐를 걱정할 위기에 놓였다.\n  코로나 19사태가 장기화하면 중소 여행사의 줄도산은 시간 문제라는 말도 나온다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "코로나19 확진자가 늘면서 미국 항공사의 한국행 노선 중단과 축소가 늘어나고 미국 델타항공은 고객과 임직원의 안전을 위한 조치로 인천-미니애폴리스행 노선 운항을 중단한다.",
		"summary2": "국내 신종 코로나바이러스 감염증(코로나 19) 확진자가 늘면서 미국 항공사의 한국행 노선 중단과 축소가 이어지고 있다. 미국 델타항공은 코로나 19 확산에 따라 오는 29일을 마지막으로 인천-미니애폴리스행 노선 운항을 4월 30일까지 중단한다고 27일 밝혔다. 델타항공 측은 한국 내 감염 확산 상황에 따른 전 세계적인 우려가 커지고 있어 고객과 임직원의 건강과 안전을 최우선으로 하기 위한 조치라고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}