{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15952",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 고객중심 퍼스트브랜드대상] ‘고객 최우선’ 다양한 서비스 제공 … 분야별 34개 우수 브랜드 선정",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15952-00001",
		"passage": " 고객만을 위해, 고객을 중심으로 한 다양한 서비스를 제공하는 분야별 34개 우수 브랜드를 선정 및 시상하는 ‘2020 고객중심 퍼스트브랜드대상’이 진행됐다.\n  헬스인뉴스와 코웍타임즈가 주최하고 중앙일보가 후원했다.\n  ‘2020 고객중심 퍼스트브랜드대상’은 사회가 급변하는 가운데 브랜드 서비스에 대한 고객의 기대치가 높아지면서 점점 더 상향평준화되고 있는 고객 중심 서비스 품질로 고객 중심 경영을 통해 우수한 서비스를 꾸준히 제공하고 있는 브랜드를 발굴해 시상하고 격려하고자 마련됐다.\n  ‘2020 고객중심 퍼스트브랜드대상’은 다각화된 서비스 산업 시장에서 고객이 사랑하는 브랜드를 많은 이들에게 각인시킨다는 점에서 의미가 크다는 평을 받았다.\n  아울러 고객 사랑을 기반으로 한 새로운 형태의 브랜드 경쟁력이야말로 차별화되고 강력한 브랜드 파워가 될 수 있다는 것을 보여줬으며, 이는 곧 고객 중심 경영 우수 기업으로서 책임감을 부여하고 임직원의 자긍심도 고취시키는 선순환효과까지 기대할 수 있을 것으로 예상되고 있다.\n  수상 브랜드는 ▶고객 중심 ▶고객 신뢰 ▶고객 공감 ▶지속가능성 ▶동반성장 등 5가지 키워드를 중심으로 공정한 평가를 통해 선정됐으며 상패와 상장, 엠블럼 등을 전달했다.\n  아울러 이번 대상의 이름으로 기부까지 진행할 예정이다.\n  ‘2020 고객중심 퍼스트브랜드대상’를 주최한 헬스인뉴스 김국주 대표는 “고객 중심 경영으로 고객에게 사랑받고 있는 차별화된 브랜드들을 소개함과 동시에 서비스 품질이 더 업그레이드되는 계기가 되길 바란다”며 “앞으로도 헬스인뉴스는 국민의 삶의 질을 증진시키고 건강을 위해 노력하는 브랜드들을 소개함과 동시에 이들의 행보를 꾸준히 응원할 것이다”고 말했다.\n   심사평김병도 심사위원 (서울대학교 경영대학 교수)  단순히 가격만 보고 제품을 구입하던 때와 달리 지금의 고객은 각 브랜드가 가진 아이덴티티와 제품 관련 지속적 관리 및 책임 프로세스 등을 꼼꼼하게 체크한 뒤 구매를 결정한다.\n  고객의 구매 결정에 가장 필수적인 요소로 꼽히는 것이 바로 ‘서비스’다.\n  얼마나 고객을 위하고 고객 중심적으로 서비스를 진행하고 있는가에 대한 세심한 판단 하에 브랜드를 평가하고 소비하게 되는 것이다.\n  이처럼 현대 사회의 고객은 꾸준하고 우수한 서비스를 통해 안전하고 보상받을 수 있는 가치를 제공받기를 원하는 경우가 많다.\n  이런 고객의 니즈를 파악한 각 브랜드는 일찍부터 고객 중심 경영을 진행하며 고객에게 사랑받는 브랜드가 되기 위한 노력을 이어오고 있다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "헬스인뉴스와 코웍타임즈가 주최하는 2020 고객중심 퍼스트브랜드대상은 고객 중심 경영을 통해 우수한 서비스를 꾸준히 제공하는 브랜드를 독려하기 위한 것이다.",
		"summary2": "헬스인뉴스와 코웍타임즈가 주최하고 중앙일보가 후원했다. ‘2020 고객중심 퍼스트브랜드대상’은 사회가 급변하는 가운데 브랜드 서비스에 대한 고객의 기대치가 높아지면서 점점 더 상향평준화되고 있는 고객 중심 서비스 품질로 고객 중심 경영을 통해 우수한 서비스를 꾸준히 제공하고 있는 브랜드를 발굴해 시상하고 격려하고자 마련됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}