{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29136",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "바이든, 문 대통령과 첫 통화서 ‘대중압박’ 메시지",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29136-00002",
		"passage": "    반면에 트럼프 행정부에선 상대적으로 린치핀이라는 단어가 적게 등장했다.\n  이번에 린치핀이 재등장했고, 또 그 범위도 ‘인도·태평양 지역’으로 규정되면서 바이든 정부가 중국 견제에 나설 때 한국도 역할을 하라는 뜻이 담기게 됐다.\n  바이든 당선인은 이날 전화 통화를 했던 한국·일본·호주 정상 3명 모두에게 ‘인도·태평양 협력’을 강조했다.\n  문 대통령보다 30분 앞서 이뤄진 스가 요시히데(菅義偉) 일본 총리와의 전화 통화에서 바이든 당선인은 미·일 동맹을 “인도·태평양 지역의 안보와 번영의 주춧돌(cornerstone)”로 알리며 미·일 동맹을 새로운 영역에서 한층 더 강화하자고 제안했다.\n  스가 총리는 방미 일정과 관련해 “적절한 타이밍을 조정하겠지만, 되도록 빠른 시기에 함께 만나자는 데 의견이 일치했다”고 말했다.\n  바이든 당선인은 스콧 모리슨 호주 총리에게도 “인도·태평양 지역에서의 안보와 번영의 유지”를 당부했다.\n  미국이 인도·태평양 전략의 주축으로 삼으려는 나라가 일본·호주·한국이다.\n     김현욱 국립외교원 교수는 “바이든 당선인이 첫 통화에서 ‘인도·태평양’을 언급하면서 린치핀 얘기를 했다는 것은 지역 차원에서 한국이 역할을 해주길 바란다는 것”이라며 “중국 문제에서 한·미가 같은 입장으로 가야 한다는 의미라서 한국 정부로서는 부담스러울 수밖에 없는 상황”이라고 말했다.\n  바이든 당선인은 통화에 앞서 이날 오전 펜실베이니아주 필라델피아에 있는 한국전 참전 기념공원을 사전 예고 없이 찾아 기념비에 헌화했다.\n  당선 확정 후 첫 공식 외부 행보다.\n  필라델피아 지역 CBS에 따르면 당선인 측은 전날 관련 행사를 진행한 패트릭 두건 판사에게만 방문 예정 사실을 통보한 뒤 절대적인 보안을 요청했다고 한다.\n  경호 문제를 염두에 둔 것으로 풀이된다.\n  이날 바이든 당선인이 현장을 찾았을 때는 소수의 일반인 추모객만 있었다.\n     바이든 당선인의 한국전 참전 추모는 한 달 전 시진핑(習近平) 중국 국가주석이 한국전쟁을 “미국 제국주의에 맞선 위대한 승리”로 주장한 데 이어 이뤄졌다.\n  모양새로 보면 바이든 당선인은 시 주석이 ‘반미 전쟁’으로 규정했던 한국전쟁을 자신의 첫 공식 외부 행사로 삼았다.\n  한국전쟁 참전용사들을 기리며 자국민들에겐 나라를 위한 희생을 잊지 않겠다는 약속을, 바깥엔 동맹을 지키겠다는 의지를 알렸다.\n     워싱턴=박현영 특파원, 윤성민 기자 hypark@joongang.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "바이든 당선인이 첫 통화에서 인도 태평양 협력과 린치핀 얘기를 한 것은 중국 문제에서 한미가 같은 입장으로 가야 한다는 의미라서 한국 정부에게는 부담스러울 수밖에 없는 상황이다.",
		"summary2": "이번에 린치핀이 재등장했고, 또 그 범위도 ‘인도·태평양 지역’으로 규정되면서 바이든 정부가 중국 견제에 나설 때 한국도 역할을 하라는 뜻이 담기게 됐다. 바이든 당선인은 이날 전화 통화를 했던 한국·일본·호주 정상 3명 모두에게 ‘인도·태평양 협력’을 강조했다. 김현욱 국립외교원 교수는 “바이든 당선인이 첫 통화에서 ‘인도·태평양’을 언급하면서 린치핀 얘기를 했다는 것은 지역 차원에서 한국이 역할을 해주길 바란다는 것”이라며 “중국 문제에서 한·미가 같은 입장으로 가야 한다는 의미라서 한국 정부로서는 부담스러울 수밖에 없는 상황”이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}