{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07076",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "하승수 “양정철 일방통보 유감”…이해찬 “같이 가기 어려워”",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07076-00001",
		"passage": "“양정철 민주연구원장이 일방적으로 통보해왔다.\n  민주당의 행태에 아주 심각한 유감을 표명할 수밖에 없다”(하승수 정치개혁연합 집행위원장) 더불어민주당이 4·15 총선 비례연합정당으로 '시민을위하여'를 택하자 다음날인 18일 정치개혁연합에서 나온 불만의 목소리다.\n  하승수 집행위원장은 이날 KBS 라디오 인터뷰에서 “언제까지 통합하지 않으면 안 된다, 그렇지 않으면 자기들은 선택할 수밖에 없다는 식의 굉장히 일방적인 시한 설정이나 언행을 계속해왔다”고 주장했다.\n  당초 비례연합정당으로 정치개혁연합과 논의를 해오던 민주당은 17일 돌연 협약 파트너로 시민을위하여를 선택했다.\n  하 위원장은 “양 원장이 ‘(비례연합정당 참여와 관련한) 협상권을 위임받았다’며 전화를 걸어와 협의가 아닌 일방적 통보에 가까운 요구를 이어갔다“며 “어제(17일)도 양 원장이 구두로 시민을위하여와 개문발차하겠다고 통보하기에 조금 더 조율을 해봐야 하는 것 아니냐고 얘기했다”고 말했다.\n  이어 “민주당 내에서도 시민을위하여와 함께하기로 결정한 사실 자체를 모르는 분이 핵심 관계자 중에도 꽤 있다.\n  내부적으로 상당히 문제가 있는 것 같다”고 덧붙였다.\n  정치개혁연합은 이날 기자회견을 열고 민주당에 대한 성토를 이어갔다.\n  신필균 정치개혁연합 공동대표는 “민주당은 더이상 김대중·노무현의 정신을 계승받은 정당이 아니라는 생각이 들었다”며 “민주당은 더는 국민을 위한 공당이 아니라 사적 집단 같은 일부 사람들에 의해서 운용되는 모습이 보였다”고 비판했다.\n  기자회견에서 민주당을 향해 “이 모든 과정을 주도하고 있는 양정철 원장을 즉시 선거연합정당 협상 책임에서 교체하고 징계하라”는 요구도 나왔다.\n  하 위원장은 “민주화 운동 원로들과 시민사회 인사들이 모여 만든 정치개혁연합을 정말 철저하게 무시하고 이용한 것이라고 본다”고 했다.\n  범진보 진영의 또 다른 비례연합정당인 열린민주당의 손혜원 공천관리위원장은 정치개혁연합을 감쌌다.\n  손 의원은 이날 페이스북에 “하승수 변호사 등 정치개혁연합에 동참하는 분들이 저렇게 취급받을 분들은 아니라고 생각한다.\n  민주 진영에서는 충분히 존경받아 마땅한 분들”이라며 “양정철 원장이 아직도 문재인 대통령의 복심인지, 그의 행보가 과연 문재인 정부를 위한 것인지 우리가 잘 살펴봐야 할 일”이라고 했다.\n  민주당 지도부는 정치개혁연합과 확실히 선을 긋고 있다.\n  이해찬 민주당 대표는 이날 비공개로 열린 당 최고위원회의에서 “정치개혁연합과는 의견이 조금 맞지 않는다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "정치개혁연합 집행위원장은 민주당의 비례연합정당 파트너로 논의를 해오던 민주당이 협약 파트너로 시민을 위하여를 택하자 일방적인 통보라며 유감을 표했다.",
		"summary2": "당초 비례연합정당으로 정치개혁연합과 논의를 해오던 민주당은 17일 돌연 협약 파트너로 시민을위하여를 선택했다. “양정철 민주연구원장이 일방적으로 통보해왔다. 민주당의 행태에 아주 심각한 유감을 표명할 수밖에 없다”(하승수 정치개혁연합 집행위원장) 더불어민주당이 4·15 총선 비례연합정당으로 '시민을위하여'를 택하자 다음날인 18일 정치개혁연합에서 나온 불만의 목소리다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}