{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20173",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] ‘1호 유턴 대기업’ 현대모비스는 억울하다… 행사 당시 유턴기업 신청 안 해, ‘들러리’ 세웠나 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20173-00003",
		"passage": " 하지만 이는 특이한 사례에 해당한다는 게 전문가들의 견해다.\n  2019년 8월 13일 유턴법 시행령 개정안이 시행되기 전까지 유턴기업 선정과 지원에는 해외사업장 생산량 50% 이상 축소라는 공통분모가 있었다.\n  해외사업장 생산량을 50% 이상 축소해야 유턴기업으로 인정받았고, ‘조세특례제한법’에 따라 해외사업장 생산량을 50% 이상 축소해야 법인세·소득세 감면 등의 혜택을 받을 수 있었다.\n  두 제도가 병립했지만 선정과 지원의 조건은 같았다는 의미다.\n  그런데 지난해 유턴법 시행령 개정안이 시행되면서 유턴기업 신청 조건과 유턴기업으로 혜택을 받을 수 있는 조건에 차이가 생겼다.\n  해외에 진출한 기업은 국외 사업장을 25%만 줄이고 국내로 복귀해도 ‘유턴기업’으로 인정받을 수 있게 됐다.\n  하지만 조세특례제한법은 해외사업장 생산량을 50% 이상 축소한 기업을 지원한다는 내용 그대로 유지됐다.\n  현대모비스가 코트라에 유턴기업으로 신청한 것은 유턴법 시행령 개정안 시행일로부터 17일 지난 뒤였다.\n  한 대기업 관계자는 “현대모비스 같은 큰 기업이 세금 감면 등의 수혜 기준을 몰랐을 리 없다”며 “세제 지원 대상이 아닌데도 유턴기업으로 신청한 것은 유턴기업이라는 타이틀을 높게 평가했거나, 정부의 눈치를 봤기 때문으로 보인다”고 말했다.\n  지원기준 완화돼도 현대모비스는 혜택 못 봐지난 7월 22일 기획재정부는 생산량 감축 조건 등을 폐지하는 내용을 담은 세법개정안을 발표했다.\n  이에 따르면 유턴기업 선정기준은 그대로지만, ‘해외사업장 생산량을 50% 이상 축소한 기업에게 세제 혜택을 준다’는 지원 조건은 삭제했다.\n  다만 해외에서 생산량을 감축한 만큼 국내에 투자할 경우 소득세와 법인세를 감면해주는 내용을 담고 있다.\n  이 때문에 현대모비스가 수혜를 볼 수 있다는 전망도 나왔지만, 전망에 그쳤다.\n  기재부 관계자는 [이코노미스트]와의 통화에서 “세법개정안을 통해 유턴기업 지원 기준이 완화됐지만, ‘개정안 시행 이후’ 유턴기업으로 인정받는 기업이 지원 대상”이라며 “이미 국내에 들어온 현대모비스는 지원 아니다”라고 말했다.\n  그는 “개정안은 내년 1월 1일부터 시행될 확률이 높은데, 그 이후 유턴기업으로 인정받아야 개정안에 따른 혜택을 볼 수 있을 것”이라고 말했다.\n  현대모비스를 온전하게 ‘유턴기업’으로 볼 수 있느냐는 지적도 있다.\n  유턴기업으로 인정받으려면 해외 생산량을 25% 이상 줄이고 같은 시설을 국내에 만들어야 하는데, 꼭 그런 상황이 아니라는 것이다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "국외사업장 생산량을 50% 이상 축소해야 법인세·소득세 감면 등의 혜택을 받을 수 있었으나 유턴법 시행령 개정안이 시행되면서 25%만 줄여도 유턴기업으로 인정받을 수 있게 됐다.",
		"summary2": "해외에 진출한 기업은 국외 사업장을 25%만 줄이고 국내로 복귀해도 ‘유턴기업’으로 인정받을 수 있게 됐다. 해외사업장 생산량을 50% 이상 축소해야 유턴기업으로 인정받았고, ‘조세특례제한법’에 따라 해외사업장 생산량을 50% 이상 축소해야 법인세·소득세 감면 등의 혜택을 받을 수 있었다. 그런데 지난해 유턴법 시행령 개정안이 시행되면서 유턴기업 신청 조건과 유턴기업으로 혜택을 받을 수 있는 조건에 차이가 생겼다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}