{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14922",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "수도권이 거대한 두더지게임장···‘N차 전파’ 집단감염 초비상",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14922-00001",
		"passage": "두더지 게임을 닮았다.\n  지난달 말부터 수도권에서 산발적으로 발생한 신종 코로나바이러스 감염증(코로나19) 소규모 집단 감염의 모양새가 딱 그렇다.\n   개척교회와 방문판매업체, 탁구장, 학원 등 다양한 장소에서 터져 나오는 집단 감염이 한 번 발생하는 데 그치지 않고 이 곳, 저 곳에서 툭툭 튀어 나오며 잇따르는 것이 두더지 게임을 떠올리게 해서다.\n  그야말로 사방이 지뢰밭이다.\n      서울 관악구의 노인 대상 방문판매업체 '리치웨이' 관련 확진자는 10일 낮 12시 기준으로 93명이 됐다.\n  지난 2일 첫 확진자(초발환자) 발생 후 일주일여 만에 환자수는 100명에 육박하고 있다.\n    리치웨이보다 앞서 발병한 수도권 개척교회 발 확진자는 현재까지 92명이다.\n  서울 양천구 탁구장 관련 확진자도 54명에 이른다.\n   지난달의 집단 감염 사례는 이태원 클럽(10일 낮 12시 기준 277명)과 쿠팡 물류센터(144명) 정도였다.\n   하지만 최근 들어서는 그 양상이 바뀌고 있다.\n  종교 소모임(교회)과 동호회(탁구장), 판촉행사(방문판매회사) 등으로 방역 당국의 행정 사각지대에서 확진자가 속속 발생하면서 감염 확산 등을 막는 데 어려움을 겪고 있는 것이다.\n    정부는 이태원 클럽 발 집단감염이 번지자 클럽과 주점, 노래방, 헌팅포차, 일부 체육시설 등 8곳을 코로나19 고위험 시설로 지정하고 방역 관리를 강화했다.\n  그 외 중대형 교회, 학원, PC방, 다중이용 체육시설, 공공기관 등은 지방자치단체 차원에서 집합자제 명령 등 행정 지도를 하고 있다.\n    하지만 50명 이하로 모이는 종교 소모임이나 동호회 같은 모임은 당국의 행정력이 미치지 못하는 일종의 사각지대다.\n  방역 당국은 이런 소규모 모임까지 일일이 관리하기엔 한계가 있다고 항변한다.\n    결국 최선의 예방책은 마스크 착용이나 거리두기, 함께 식사나 접촉행위 자제 등 개별적으로 방역 수칙을 준수하는 것이다.\n  하지만 생활 방역으로 전환 이후 사회 전반적으로 방역 수칙 준수에 대한 느슨한 태도가 이어지며 산발적인 집단감염이 이어지는 것으로 전문가들은 보고 있다.\n    방역 사각지대에서 발생하는 소규모 집단감염은 연쇄 감염의 출발점이 되는 데 있다.\n  감염이 꼬리를 물고 또 다른 소규모 집단감염으로 확산되는 데 방역 당국이 긴장하는 것이다.\n   정은경 중앙방역본부장은 10일 정례 브리핑에서 \"최근 인구가 밀집한 수도권을 중심으로 지속적으로 집단감염이 연쇄적으로 전파되고 있다\"며 \"이 연결고리를 끊지 못하면 대규모 유행 가능성도 배제할 수 없는 조심스러운 상황\"이라고 우려를 나타냈다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "종교 소모임, 동호회, 판촉행사 등으로 확진자가 발생하면서 정부는 주점, 노래방 등 8곳을 코로나19 고위험 시설로 지정하고 학원, 교회 등은 행정 지도를 하고 있다.",
		"summary2": "종교 소모임(교회)과 동호회(탁구장), 판촉행사(방문판매회사) 등으로 방역 당국의 행정 사각지대에서 확진자가 속속 발생하면서 감염 확산 등을 막는 데 어려움을 겪고 있는 것이다. 정부는 이태원 클럽 발 집단감염이 번지자 클럽과 주점, 노래방, 헌팅포차, 일부 체육시설 등 8곳을 코로나19 고위험 시설로 지정하고 방역 관리를 강화했다. 그 외 중대형 교회, 학원, PC방, 다중이용 체육시설, 공공기관 등은 지방자치단체 차원에서 집합자제 명령 등 행정 지도를 하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}