{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23705",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이번엔 미리 두손 부탁하는 국민의 힘 \"개천절 집회 미뤄달라\"",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23705-00001",
		"passage": "개천절 집회(10·3) 강행을 예고한 강성 보수단체에 대해 국민의힘이 일찌감치 거리 두기에 나서고 있다.\n  8ㆍ15 광화문 집회로 책임론에 휩싸였던 국민의힘은 지도부가 직접 개천절 집회에 선을 긋는 발언을 내놓고 있다.\n    김종인 비상대책위원장은 최근 당 회의에서 “지금은 온 국민이 일치단결해서 코로나19를 극복하느냐, 무너지느냐의 절체절명의 시기”라며 “부디 집회를 미루고 이웃과 함께 해주시길 두손 모아 부탁한다”고 말했다.\n  개천절까지는 아직 시간이 꽤 남았지만, 논란을 사전에 차단하는 차원에서 미리 입장을 밝힌 것이다.\n   김 위원장은 “이번만은 꼭 말씀드려야겠다”는 말을 덧붙이며, 지난번 광복절 집회 때처럼 지켜보고 있을 수만은 없다는 의지를 드러냈다.\n  주호영 원내대표의 발언은 한층 더 강했다.\n  그는 보수단체 집회 논란이 한창이던 지난달 22일 한 언론사와의 인터뷰에서 “공동선(善)에 반하는 무모한 일을 용서할 수 없다”고 말했다.\n  집회를 주도한 전광훈 목사에 대해 “자신의 잘못된 행동에 상응하는 대가를 치러야 한다”고도 했다.\n  보수정당 지도부가 핵심 지지층인 보수단체를 이같이 강한 어조로 비판한 건 처음 있는 일이다.\n   개천절 집회에 대해 지도부가 선 긋기에 나선 건 지난 광복절 집회때 당 차원의 대응이 미온적이었던 탓에 손해를 봤다는 평가가 많아서다.\n  당시 국민의힘은 집회에 참여하진 않았지만, 당 소속 인원들의 개별적인 참여를 적극적으로 막지도 않았다.\n    그 결과 한국갤럽 정례 여론조사에 따르면 8월 둘째 주 27%까지 상승했던 국민의힘 정당 지지도는 광복절 집회 논란 이후 다시 20%까지 떨어졌다(중앙선거여론조사심의위 홈페이지 참고).\n  광복절 집회 이후 더불어민주당은 코로나19 재확산과 관련해 집중적으로 ‘국민의힘 책임론’을 제기했고, 국민의힘 내부에서도 공개 비판이 이어졌다.\n  원희룡 제주지사는 7일 페이스북을 통해 “보수의 이름과 가치를 참칭하며 공동체를 위험에 빠뜨리는 일체의 시도는 당과 지지자들이 나서서 막아야 한다”고 주장했다.\n  김병민 비대위원도 같은 날 “일부 단체들이 10월 3일 집회를 열겠다고 공언하면서 국민의 걱정이 커질 뿐 아니라 사회적 혼란과 갈등의 골 또한 깊어져 가는 것 같다”고 우려를 표시했다.\n   또 ‘시무 7조’로 명성을 얻은 ‘진인(塵人) 조은산’(필명)은 12일 자신의 블로그를 통해 “개구리가 뛰어오르기 전 한껏 몸을 움츠리듯 후일, 분연히 일어날 그 날을 위해 지금 잠시 힘을 아껴두는 것이 어찌 현명치 못한 처사라 하겠습니까”라며 “육신은 자택에서 가족과 함께하고 영혼은 광화문에서 동지들과 함께 하는 것”을 제안했다.\n ",
		"passage_Cnt": 1315
	},
	"Annotation": {
		"summary1": "국민의힘 지도부는 논란을 사전에 차단하고자 개천절 집회 강행을 예고한 보수단체에 대해 선을 긋는 발언을 내놓았다.",
		"summary2": "8ㆍ15 광화문 집회로 책임론에 휩싸였던 국민의힘은 지도부가 직접 개천절 집회에 선을 긋는 발언을 내놓고 있다. 개천절까지는 아직 시간이 꽤 남았지만, 논란을 사전에 차단하는 차원에서 미리 입장을 밝힌 것이다. 개천절 집회(10·3) 강행을 예고한 강성 보수단체에 대해 국민의힘이 일찌감치 거리 두기에 나서고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}