{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15307",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인천대, 세계혁신대학 WURI랭킹 전세계 35위 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15307-00001",
		"passage": "인천대학교(총장 조동성)가 전세계 혁신대학을 대상으로 대학순위를 매기는 WURI (World’s Universities with Real Impact) 랭킹 평가에서 전세계 35위 혁신대학으로 선정됐다.\n  지난 15일 인천대에 따르면 WURI랭킹 평가위원회(위원장 문휘창 국제경쟁력연구원장 겸 서울대 국제대학원 명예교수)는 지난 11일 미국, 유럽, 중국 등 전세계 대학총장, 교육 관계자, 국제기구 관계자 등 200여명이 지켜보는 가운데 서울에서 온라인 콘퍼런스를 개최하여 제1회 WURI 랭킹 순위를 발표했는데 인천대는 혁신대학 종합순위 ‘글로벌 톱100’ 대학 중 전세계 35위에 이름을 올렸다.\n   WURI 혁신대학 글로벌 랭킹 발표는 한자대학동맹(HLU), 유엔 산하의 연구 및 교육기관인 스위스 제네바 소재 UNITAR, 스위스 로카노 소재 프랭클린 대학 테일러 연구소, 한국의 국제경쟁력연구원 등 4개 기관이 공동으로 주관하는 국제 혁신대학평가 행사이다.\n  이날 진행된 WURI랭킹 콘퍼런스에서는 4개 부문(산업 적용가능성, 창업가 정신, 윤리적 가치, 학생교류 및 개방성)별 혁신대학 글로벌 톱50위 랭킹과 이를 종합한 혁신대학 글로벌 톱100 랭킹이 동시에 발표됐다.\n  인천대는 산업 적용가능성 부문에서 세계 혁신대학 16위를 차지한 것을 비롯해, 학생교류 및 개방성 부문에서 24위, 윤리적 가치 부문에서 30위를 각각 차지하면서 종합순위 글로벌 톱100위 중 35위에 이름을 올렸다.\n  WURI랭킹은 지난 2018년 네덜란드의 한제대학(Hanze University)이 주도해 만든 세계 주요대학 모임인 한자대학동맹(HLU)이 2019년 2회 대회 때 기존의 일률적인 대학평가시스템에서 탈피해 세계 주요대학의 혁신과 개혁을 반영하는 새로운 평가시스템을 도입하자는 논의에서 시작됐다.\n  이후 기존 평가방식과는 다른 혁신사례 중심의 WURI랭킹 4개 지표가 개발됐고 전세계 대학들의 혁신사례를 대상으로 미국, 유럽, 아시아, 아프리카 등 주요 대학총장들이 직접 평가를 진행, 각 부문 글로벌 톱50대 대학과, 종합순위 글로벌 톱100대 대학순위를 매겼다.\n  기존 세계 대학 평가방식이 종합랭킹 하나만을 발표하는 것과 달리 WURI 랭킹시스템은 종합랭킹과 부문별 핵심지표 랭킹을 동시에 발표, 대학평가의 신뢰도를 높였다는 평가를 받고 있다.\n  평가의 핵심지표는 산업 적용가능성, 창업가 정신, 윤리적 가치라는 3대 핵심지표와 매년 1개의 새로운 지표가 추가되는데, 올해는 ‘학생교류 및 개방성’ 지표가 선정됐다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "산업 적용 가능성, 창업가 정신, 윤리적 가치라는 3대 핵심지표와 학생교류 및 개방성 지표로 선정하는 WURI 랭킹 평가에서 인천대학교가 전 세계 35위 혁신대학으로 선정됐다.",
		"summary2": "인천대학교(총장 조동성)가 전세계 혁신대학을 대상으로 대학순위를 매기는 WURI (World’s Universities with Real Impact) 랭킹 평가에서 전세계 35위 혁신대학으로 선정됐다. 평가의 핵심지표는 산업 적용가능성, 창업가 정신, 윤리적 가치라는 3대 핵심지표와 매년 1개의 새로운 지표가 추가되는데, 올해는 ‘학생교류 및 개방성’ 지표가 선정됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}