{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25426",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추미애 논란에다 강경화 남편 출국까지…국감 앞둔 여권 고민",
		"author": "심새롬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25426-00001",
		"passage": " ‘추미애 정국’이 한 달 넘게 이어지고 있다.\n  군 휴가 특혜 의혹을 받은 아들 서모씨가 검찰에서 무혐의 처분을 받은 지 사흘 만에 쓴 추 장관의 장문 해명글이 논쟁을 재점화했다.\n  국정감사를 앞둔 4일 더불어민주당은 “코로나 정국에서 이 문제를 계속 정쟁 수단으로 삼는 행태가 옳은지 생각해봐야 한다”(김태년 원내대표)고 대응했다.\n  하지만 물밑에선 추 장관의 강경 대응을 불편해하는 기류가 흘렀다.\n  ‘강성’ 이름값 한 추미애 추 장관은 추석 다음 날인 2일 페이스북에 일련번호 1~12번을 붙인 긴 글을 올렸다.\n  “검찰의 수사가 ‘혐의없음’으로 마무리되었지만, 야당과 보수언론은 본질에서 벗어난 ‘거짓말 프레임’으로 몰아가고 있다”며 “아들의 병가와 연가는 모두 대한민국 군인이라면 누구나 당연히 보장받는 군인의 기본권이고 그 범위 안에서 적법하게 이뤄진 일”이라고 강조하는 내용이었다.\n  추 장관은 글 말미에 언론과 야당 의원들을 향해 “무관용 원칙으로 대응해 갈 것”, “가능한 모든 법적 수단을 강구할 것”이라고 경고했다.\n  하지만 한 여권 인사는 “추 장관이 이번 일로 마음고생이 컸다고는 하지만, 법무부 수장이 무혐의 처분 난 사건을 가지고 추가 법적 대응을 운운한 것은 아무래도 곱게 보이지 않는다”고 말했다.\n   야당이 ‘추미애 국감’을 벼르는 법제사법위원회에 소속된 민주당 의원에게선 “해명글을 쓰지 말라고 우리가 말렸어야 했다”(수도권 재선)는 반응도 나왔다.\n  앞서 “소설 쓰시네”(7월27일), “어이가 없네”(9월21일) 등의 노골적인 발언으로 야당을 자극했던 추 장관이 이번에도 똑같은 패턴을 보였다는 것이다.\n  秋 공격-방어 예고 국민의힘은 국방위에서 아들 서씨와 서씨의 군 복무 시절 한국군 지원단장이었던 이철원 예비역 육군 대령, 지원 장교 등 10명을 야당 측 증인으로 올렸다.\n  민주당은 추 장관 관련 증인 전부에 대해 채택 불가 입장을 고수 중이다.\n  한 민주당 재선 의원은 “소모적 정쟁을 중단하고 정책 국감을 하자는 게 여당 입장”이라며 “야당이 불필요한 공격을 계속하면 우리는 방어에 나설 수밖에 없다”고 말했다.\n  법사위에서도 서씨와 추 장관 남편 서성환 변호사, 제보자인 당직 사병 현모씨, 이 전 대령 등이 야당 측 증인 명단에 올라있다.\n  특히 법사위에서 기관증인으로 추 장관이 국감장에 나올 경우 야당과 큰 충돌이 벌어질 가능성이 크다.\n  추 장관은 페이스북 글에서 “무책임한 의혹을 제기한 분들의 분명한 사과를 다시 한번 촉구한다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "군 휴가 특혜 의혹이 무혐의 처분을 받은 후 추 장관이 장문 해명문을 통해 언론과 야당에 경고하자 법무부 수장이 추가 법적 대응을 운운한 것이 곱게 보이지 않는다는 평이 나왔다.",
		"summary2": "군 휴가 특혜 의혹을 받은 아들 서모씨가 검찰에서 무혐의 처분을 받은 지 사흘 만에 쓴 추 장관의 장문 해명글이 논쟁을 재점화했다. 추 장관은 글 말미에 언론과 야당 의원들을 향해 “무관용 원칙으로 대응해 갈 것”, “가능한 모든 법적 수단을 강구할 것”이라고 경고했다. 하지만 한 여권 인사는 “추 장관이 이번 일로 마음고생이 컸다고는 하지만, 법무부 수장이 무혐의 처분 난 사건을 가지고 추가 법적 대응을 운운한 것은 아무래도 곱게 보이지 않는다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}