{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18809",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "단통법의 역설···'호갱방지법'이 '전국민 호갱법'이 됐다",
		"author": "김경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18809-00001",
		"passage": " 말 많고 탈 많은 단통법(단말기 유통구조 개선법)이 어떤 형태로든 수술대에 오르게 됐다.\n  방송통신위원회는 연내 단통법 개정안(정부안)을 국회에 제출하겠단 계획이다.\n  한상혁 방송통신위원장은 20일 국회에서 열린 인사 청문회에서 단통법과 관련해 “건전한 경쟁을 통해 이용요금이나 단말기 가격에 긍정적으로 기여하는 새 제도를 설계해야 한다”고 말했다.\n  이어 개선 방안의 일환으로 분리공시제도를 재추진하겠다고도 했다.\n  제조사와 이통사의 지원금을 분리해 공시하는 제도다.\n    단통법은 모두가 비싸게 사는 전국민호갱법?   누구는 싸게 사고 누구는 비싸게 사는 문제를 막기 위해 ‘호갱(호구+고객, 이용당하기 쉬운 고객) 방지법’으로 등장한 단통법이 최근 ‘모두가 비싸게 사는 전국민 호갱법’으로 전락했다는 비판을 받고 있다.\n  이로 인해 각계각층에서 “단통법을 개정하거나 아예 폐지해야 한다”는 목소리가 높아지고 있다.\n  최근 SK텔레콤ㆍKTㆍLG유플러스 등 이동통신 3사가 불법 보조금 지급(단통법 위반)으로 512억원의 과징금 폭탄을 맞은 것도 이런 논란에 불을 지폈다.\n    그렇다면 애초에 단통법은 왜 등장했고, 어쩌다 전국민 호갱법이란 오명을 쓰게 됐을까.\n  단통법 시행 이전 이통 3사는 시장이 포화 상태에 이르자 경쟁사의 고객을 빼앗아 오는데 마케팅을 집중했다.\n  이통사가 번호이동(통신사 변경) 고객을 유치하는 유통망에 고가의 리베이트(판매장려금)를 풀었고, 이 자금이 고객에게 지원금 형태로 돌아가는 구조였다.\n  또 집단상가와 동네 대리점 간 리베이트가 달라 이용자가 받을 수 있는 혜택이 달랐다.\n  여기에 이통사가 경쟁사의 유치 실적을 보고 기습적으로 보조금을 뿌리면서 소비자가 받는 보조금 액수는 시점에 따라 계속 바뀌었다.\n     소비자간 지원금 차별 없애자는 취지로 도입 이렇게 소비자가 가입 유형이나 지역, 구입 시점에 따라 보조금을 다 다르게 받는 문제점을 개선하기 위해 도입된 게 단통법이다.\n  2014년 10월 시행된 단통법은 신규가입이나 기기변경 등의 가입 유형에 따라 보조금을 다르게 지급하는 것이 금지되고, 단말기 출고가와 보조금을 공시해야 한다는 내용이 골자다.\n  여기에 가입자가 받을 수 있는 최대 보조금은 30만원(2017년 일몰)으로 제한하며 대리점이나 판매점은 공시지원금의 15% 내에서 추가 지원금을 제공할 수 있다는 내용을 담았다.\n     하지만 단통법 시행 이후 일부 소비자들은 “왜 발품을 팔아 싸게 살 기회를 막느냐”, “싸게 사는 게 불법이냐”는 불만을 제기하고 있다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "소비자 간 지원금 차별을 없애자는 취지로 도입된 단통법이 모두가 비싸게 사는 전국민 호갱법으로 전락했다는 비판을 받으며 개정하거나 폐지해야 한다는 목소리가 높아지고 있다.",
		"summary2": "소비자간 지원금 차별 없애자는 취지로 도입 이렇게 소비자가 가입 유형이나 지역, 구입 시점에 따라 보조금을 다 다르게 받는 문제점을 개선하기 위해 도입된 게 단통법이다. 누구는 싸게 사고 누구는 비싸게 사는 문제를 막기 위해 ‘호갱(호구+고객, 이용당하기 쉬운 고객) 방지법’으로 등장한 단통법이 최근 ‘모두가 비싸게 사는 전국민 호갱법’으로 전락했다는 비판을 받고 있다. 이로 인해 각계각층에서 “단통법을 개정하거나 아예 폐지해야 한다”는 목소리가 높아지고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}