{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26178",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "몸은 언택트, 마음은 온택트…강원랜드, 사회공헌 활동 업그레이드",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26178-00001",
		"passage": "코로나19가 일상을 바꾸었다.\n  학생들은 등교 대신 매일 아침 컴퓨터로 선생님을 만나고, 부모들은 집에서 재택근무를 하며 하루를 보낸다.\n  식당은 손님 대신 배달라이더들로 붐빈다.\n  대부분의 일상이 온라인에서 이뤄지기 시작했다.\n    강원랜드에게도 올해는 새로운 도전의 해였다.\n    지난 2월 코로나19가 국내에 본격적으로 유행하기 시작하면서 ‘더 가까이, 더 깊이, 더 멀리’라는 모토를 가지고 연간 320억원 규모로 운영되고 있는 사회공헌 프로그램을 잠시 중단하고, 코로나 시대에 적합한 새로운 형태의 사회공헌 활동을 찾아 나선 것이다.\n  대규모 집합행사 대신 소수인원이 일상 생활공간에서 참여할 수 있는 프로그램을 개발하고, 코로나19의 확산으로 인해 새롭게 생긴 사각지대를 찾아 메꾸기 시작했다.\n  한편 폐광지역의 경제 진흥을 위해 1998년 설립된 강원랜드는 지난 20여 년 동안 내국인 출입이 가능한 카지노를 비롯해 호텔, 골프장, 콘도, 스키장, 워터월드를 연이어 개장하며 국세, 폐광기금, 관광기금 등으로 약 8조원을 납부함으로써 국가 및 지방재정에 크게 기여해왔다.\n  뿐만 아니라 지역 식자재 우선구매, 하이원포인트 지역사용, 폐광지역 인재 우선채용 등 직간접적으로 폐광지역 경제 활성화에 기여해왔다.\n  더불어 지역밀착형 사회공헌 활동도 활발히 펼쳐오고 있다.\n  2020년 강원랜드의 한해 사회공헌 예산은 320억원 수준.\n  2017년 기준으로 강원랜드의 매출액 대비 사회공헌 지출 비율은 1.\n 5%로, 국내 매출 상위 500대 기업 평균치 0.\n 18%(전국경제인연합회, 2017년기준)의 8배가 넘는다.\n  사회적 거리두기 속에서 사랑을 실천하다제일 눈에 띄는 것은 ‘하이원 공감박스’프로그램이다.\n  ‘하이원 공감박스’프로그램은 강원랜드 임직원 봉사자들이 인권, 장애, 환경 등 사회이슈에 대해 공감해 보고 관련 봉사키트를 제작해서 수혜자에게 전달하는 비대면(untact) 봉사활동으로 오는 12월까지 총 4차수에 걸쳐 강원랜드 임직원 및 가족 1,000여 명이 참여하게 된다.\n    지난 9월에는 ‘다양한 가족 형태’를 주제로 가족 공감 프로그램이 진행됐다.\n  직원들은 개인 휴대전화를 이용하여 온라인으로 봉사활동을 신청한 후‘공감박스’를 각 가정에서 택배로 받아 가족들과 함께 봉사 키트를 완성했다.\n    직원 봉사자와 가족들은 배냇저고리, 신생아들의 시각발달을 위한 초점책 등 관련 봉사 키트를 제작하며 미혼·한부모 가정의 어려움에 대해 공감해보고, 가족과 생명의 소중함에 대해 다시 한 번 생각해보는 소중한 시간을 가졌다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "강원랜드가 대규모 집합 행사 대신 소수의 인원이 참여할 수 있는 프로그램 등 코로나 시대에 걸맞은 형태의 사회 공헌 활동을 찾아 나섰다.",
		"summary2": "지난 2월 코로나19가 국내에 본격적으로 유행하기 시작하면서 ‘더 가까이, 더 깊이, 더 멀리’라는 모토를 가지고 연간 320억원 규모로 운영되고 있는 사회공헌 프로그램을 잠시 중단하고, 코로나 시대에 적합한 새로운 형태의 사회공헌 활동을 찾아 나선 것이다. 대규모 집합행사 대신 소수인원이 일상 생활공간에서 참여할 수 있는 프로그램을 개발하고, 코로나19의 확산으로 인해 새롭게 생긴 사각지대를 찾아 메꾸기 시작했다. 강원랜드에게도 올해는 새로운 도전의 해였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}