{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13512",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미·중 반도체 패권전쟁…초격차가 한국의 살길",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13512-00002",
		"passage": " 미·중 반도체 충돌은 미래 패권 확보를 위한 기술 전쟁이다.\n  미국의 속내는 트럼프 행정부가 지난 20일 공개한 ‘중국에 대한 미국의 전략적 접근’ 보고서에서 찾아볼 수 있다.\n  보고서는 화웨이를 직접 거론하며 “중국 정부가 혜택을 부여한 기업(화웨이)을 앞세워 세계 정보통신 업계를 장악하려 한다”고 강조했다.\n  박재근(한양대 융합전자공학부 교수) 한국 반도체·디스플레이기술학회장은 “중국이 4차 산업혁명 시대의 패권을 차지하기 위해 반도체를 비롯한 기술 확보에 나서자 미국이 절대 용납할 수 없다며 강경책을 펴는 것”이라고 말했다.\n  화웨이에 대한 미국의 집중 공세 배경으로는 중국 기술기업을 대표하는 화웨이의 상징성이 꼽힌다.\n  또 화웨이가 전통적으로 미국이 강세였던 스마트폰용 AP(애플리케이션 프로세서) 칩이나 반도체 설계 같은 비메모리 반도체 기술에서 무섭게 성장하고 있는 점도 작용한다.\n  특히 화웨이는 중국 당국을 등에 업는 ‘반칙’을 통해 세계 최고 5G 기술 업체로 성장했다는 것이 미국의 인식이다.\n  5G는 4차 산업혁명은 물론 군사·안보와도 직결된 기술이다.\n  화웨이는 비메모리 분야에서도 비슷한 성장 전략을 구사하고 있다.\n  그 결과 지난해 화웨이의 자회사인 하이실리콘은 비메모리이자 스마트폰의 핵심인 AP 칩 시장에서 세계 5위를 차지했다.\n  또 팹리스(반도체 설계 전문기업) 분야에서도 지난해 매출 기준 톱10에 이름을 올렸다.\n  AP 칩과 팹리스는 각각 미국의 퀄컴과 인텔이 장악하고 있는 분야다.\n  박재근 교수는 “중국이 성능이 우수한 AP와 PC용 CPU(중앙처리장치)를 자체 개발하고 시장을 확대하고 있다”며 “미국으로서는 이대로 가면 인텔과 애플도 화웨이에 잡히는 것이 아니냐는 위기감 때문에 더 강력히 브레이크를 거는 것”이라고 말했다.\n  미국의 잇따른 견제와 압력에도 중국의 반도체 굴기를 향한 진군은 거침이 없다.\n  시진핑 국가주석은 “반도체는 사람의 심장과 같다”는 ‘반도체 심장론’을 주창하며 투자를 독려 중이다.\n  미국의 딴지로 칭화유니그룹의 미국 마이크론 인수가 무산되는 등 해외 반도체 기업의 인수합병(M&A)이 틀어지면서 기술 확보에 어려움을 겪고 있기 때문이다.\n  최근 미국은 세계 최고의 파운드리 기업인 대만의 TSMC에 화웨이와의 거래 중단을 압박했다.\n  하지만 중국은 그럴수록 천문학적인 돈을 퍼부으며 자국 기업 육성책으로 맞서고 있다.\n  닛케이 아시안리뷰에 따르면 중국과 상하이시 당국은 22억5000만 달러(약 2조7700억원)를 파운드리 업체 SMIC에 수혈했다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "미·중 반도체 충돌은 미래 패권 확보를 위한 기술 전쟁으로 미국의 속내는 트럼프 행정부가 화웨이를 거론하며 공개한 중국에 대한 미국의 전략적 접근 보고서에서 찾아볼 수 있다.",
		"summary2": "미·중 반도체 충돌은 미래 패권 확보를 위한 기술 전쟁이다. 미국의 속내는 트럼프 행정부가 지난 20일 공개한 ‘중국에 대한 미국의 전략적 접근’ 보고서에서 찾아볼 수 있다. 보고서는 화웨이를 직접 거론하며 “중국 정부가 혜택을 부여한 기업(화웨이)을 앞세워 세계 정보통신 업계를 장악하려 한다”고 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}