{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21075",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“초대~21대 참모총장 모두 친일” 김원웅 지방버전은 더 셌다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21075-00001",
		"passage": "광복절인 지난 15일 정치권에서 최고의 스포트라이트를 받은 건 김원웅(76) 광복회장이었다.\n  동대문디자인플라자(DDP)에서 열린 제75회 광복절 경축식 기념사에서 “친일 미청산은 한국 사회의 기저질환”이라며 친일 공방에 또다시 불을 지르면서다.\n  이승만 전 대통령을 직함 없이 지칭하며 “이승만은 반민특위를 폭력적으로 해체시키고 친일파와 결탁했다”고 했고, “친일·반민족 인사 69명이 지금 국립현충원에 안장돼 있다”고 했다.\n  또 “안익태가 베를린에서 만주국 건국 10주년 축하 연주회를 지휘하는 영상이 있다”며 “민족반역자가 작곡한 노래를 국가(애국가)로 정한 나라는 전 세계에서 대한민국 한 나라뿐”이라는 주장도 폈다.\n  이날 행사에 참석한 문재인 대통령과 애국지사 4인, 이해찬 더불어민주당 대표와 김종인 미래통합당 비상대책위원장 등이 애국가를 4절까지 따라 부른 뒤에 연단에 올라 한 말이다.\n  비슷한 시간대 제주 등 광역단체의 광복절 행사에서도 김 회장의 기념사가 대독(代讀)됐는데 수위는 더 높았다.\n  “맥아더는 한국 국민들의 친일 청산 요구를 묵살했다” “이승만이 집권해 국군을 창설하던 초대 국군참모총장부터 무려 21대까지 한 명도 예외 없이 일제에 빌붙어 독립군을 토벌하던 자가 국군참모총장이 됐다” “대한민국은 친일파의 나라, 친일파를 위한 나라가 됐다” 등이다.\n  당장 광복회 제주도지부장의 대독을 듣던 원희룡 제주지사가 현장에서 “이편 저편 나누어 하나만이 옳고 나머지는 모두 단죄돼야 한다는 시각, 역사를 조각내고 국민을 편가르기 하는 시각에 결코 동의할 수 없다”고 반박 연설을 했다.\n  경북도청에서도 이철우 경북지사가 “광복회장의 기념사가 어떻게 이럴 수 있느냐”고 반발했다.\n  미래통합당에서도 “박정희의 공화당에 공채 합격해 전두환의 민정당까지 당료로 근무한 김원웅, 한나라당 창당에 참여해 한나라당 후보로 당선된 김원웅의 역사는 어떻게 지우겠느냐”(김근식 당협위원장)는 비판이 쏟아졌다.\n  정치권은 16일에도 이 문제로 시끄러웠다.\n  더불어민주당에선 공식 논평이 나오지 않았지만 개별적인 옹호 발언이 이어졌다.\n  “친일파 및 그 부역자들이 국립현충원에 함께 묻혀 있는 부조리에 문제를 제기하는 것 또한 결코 비난받을 일이 아니다”(청와대 정무수석 출신 한병도 의원), “통합당은 친일파의 대변자인가”(유기홍 의원) 등이었다.\n  반면에 통합당에선 ‘지지율 회복을 위한 여권의 반일 띄우기’라는 지적이 나왔다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "광복회 회장은 맥아더가 한국 국민들의 친일 청산 요구를 묵살하여 대한민국은 친일파의 나라, 친일파를 위한 나라가 됐다고 말하자 통합당은 지지율 회복을 위한 반일 띄우기라고 했다.",
		"summary2": "광복절인 지난 15일 정치권에서 최고의 스포트라이트를 받은 건 김원웅(76) 광복회장이었다. “맥아더는 한국 국민들의 친일 청산 요구를 묵살했다” “이승만이 집권해 국군을 창설하던 초대 국군참모총장부터 무려 21대까지 한 명도 예외 없이 일제에 빌붙어 독립군을 토벌하던 자가 국군참모총장이 됐다” “대한민국은 친일파의 나라, 친일파를 위한 나라가 됐다” 등이다. 반면에 통합당에선 ‘지지율 회복을 위한 여권의 반일 띄우기’라는 지적이 나왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}