{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28244",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "현대차 총수 19년 만에 노조 만났다…정의선 “우린 식구, 미래차 합심하자”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28244-00001",
		"passage": "정의선 현대자동차그룹 회장이 취임 이후 처음으로 현대차 노조 지도부와 만나 생산성 향상과 품질 제고, 고용 안정 등에 대해 대화를 나눴다.\n  아버지 정몽구 명예회장이 2001년 울산공장을 방문해 노조와 면담한 적이 있지만, 공식적인 회동을 가진 전례가 없었던 점을 고려하면 파격적 행보로 풀이된다.\n  현대차 노사는 “지난달 30일 정 회장과 현대차 경영진이 이상수 금속노조 현대차 지부장과 오찬을 함께 하며 면담했다”고 3일 밝혔다.\n  이번 회동은 이 지부장의 공식 제안으로 시작됐다.\n  이 지부장은 지난달 정 회장 취임 직후 “정 회장, 현대차 대표(경영진)와 노조 간 3자 회동을 갖자”고 제안했고 정 회장 측도 긍정적인 입장을 전달했다.\n  모처럼 실리주의 성향의 노조 지도부가 들어섰고, 2년 연속 무분규 임금협상 타결을 지은 만큼 화답하는 것이 상생하는 길이라고 판단했다는 전언이다.\n  이후 회동 시기를 조율하다가, 지난달 30일 문재인 대통령이 참석한 ‘친환경 미래 차 울산공장 현장 방문’에서 만나 자연스럽게 오찬으로 이어지게 됐다.\n  이 자리에는 이원희·하언태 사장 등 경영진이 대거 함께했다.\n  현대차 고위 관계자는 “정 회장과 이 지부장이 기념사진을 함께 찍고 스스럼없이 얘기를 나누면서 자연스레 식사 자리로 이어지게 됐다”며 “(정 회장은) 같은 식구끼리 격식이나 절차를 따질 게 뭐가 있느냐는 반응이었다”고 귀띔했다.\n  1시간 반가량 이어진 오찬 자리는 자유로운 분위기 속에서 진행됐다.\n  이 자리에서 정 회장은 “노사관계 안정이 회사 미래를 위해 무엇보다 중요하다.\n  전기차 등 신산업 시대 격변을 노사가 함께 헤쳐나가야 한다”며 “변화에 앞서나갈 수 있도록 합심하자”고 말했다.\n  또 “조합원 고용불안이 발생하지 않도록 노사가 함께 노력해야 한다”며 “직원 만족이 회사 발전과 일치될 수 있도록 함께 방법을 찾아가자”고 강조했다.\n  이 지부장도 “조합원들이 신임 회장에 대한 기대가 크다.\n  고용불안에 노출되지 않아야 생산에 전념해 품질 좋은 명차를 만들 수 있다”고 말했다.\n  품질 문제와 미래 경쟁력 확보에 합심하자는 의견도 나눴다.\n  이 지부장은 “품질 문제에 노사가 따로 있을 수 없다”며 “4차 산업과 모빌리티사업에 편성되는 신사업을 울산에 집중 투자해야 한다”고 말했다.\n  정 회장은 미래 차 변혁에 동참해 달라고 당부했다.\n  이번 회동은 이른바 ‘카마겟돈(자동차와 종말을 뜻하는 아마겟돈의 합성어)’ 시대에 함께 대응하지 않고서는 생존이 어렵다는데 노사가 뜻을 함께했다는 의미가 있다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "정 현대자동차그룹 회장이 취임 이후 현대차 노조 지도부와 만나 생산성 향상과 품질 제고 등에 대해 대화를 나누는 파격적인 행보를 취했다.",
		"summary2": "정의선 현대자동차그룹 회장이 취임 이후 처음으로 현대차 노조 지도부와 만나 생산성 향상과 품질 제고, 고용 안정 등에 대해 대화를 나눴다. 아버지 정몽구 명예회장이 2001년 울산공장을 방문해 노조와 면담한 적이 있지만, 공식적인 회동을 가진 전례가 없었던 점을 고려하면 파격적 행보로 풀이된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}