{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25373",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'플라스틱 팬데믹' 주범되나? 코로나 막는 마스크 충격 정체",
		"author": "김정연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25373-00001",
		"passage": "신종 코로나바이러스 감염증(COVID-19)이 발생한 지 10개월이 지났다.\n 백신도, 치료제도 없는 바이러스에 대항해 개인이 가질 수 있는 최선의 방어책은 ‘마스크’다.\n  마스크, 인간을 바이러스로부터 지켜주는 고마운 물건이지만, 자연에도 고마운 물건일까? 식품의약품안전처에 따르면, 국내에서는 일주일에 2억 장이 넘는 마스크가 생산된다(9월 셋째주 2억 8452만장).\n  기본적으로 일회용인 이 마스크는 그대로 일반쓰레기 혹은 의료폐기물이 된다.\n 영국에서는 한 사람이 1년 동안 매일 일회용 마스크를 착용할 경우 전국적으로 6만 6000톤의 플라스틱 폐기물이 생길 것이란 분석도 있다.\n  실제로 코로나바이러스 확산 이후 눈에 띄게 해안가 쓰레기 중 마스크가 늘었다.\n 제주도에서 해안쓰레기 수거활동을 하는 단체인 '세이브 제주바다'의 한주영(38)대표는 “해안에서 줍는 쓰레기 중 가장 많은 ‘탑5’에 마스크가 새롭게 오를 정도로 버려진 마스크가 많아졌다”며 “모래사장에서 주운 마스크만 모아 사진을 찍어 SNS에 올렸더니 사람들이 그제서야 ‘마스크도 심각한 쓰레기가 되는구나’ 하고 알아챈 것 같다”고 말했다.\n   마스크, 플라스틱입니다!직조구조 때문에 단순한 섬유제품으로 알고 있는 경우가 많지만, 뜻밖에 마스크도 플라스틱 폐기물이다.\n  입에 닿는 가장 안쪽은 섬유질, 외부환경에 노출되는 바깥쪽은 방수처리된 부직포 등 재질이지만 마스크의 핵심인 중간층 MB(Melt Blown)필터는 PP(폴리프로필렌) PS(폴리스티렌) PE(폴리에틸렌) 등 플라스틱 섬유로 만들어진다.\n  필터의 플라스틱은 버려진 뒤 풍화되고 마모되면서 미세플라스틱(지름 5㎜ 이하)으로 변한다.\n 더 오랜 시간이 지날 경우 나노 사이즈(1나노미터(nm)는 100만분의 1㎜)까지도 쪼개진다.\n  인간의 생명을 지켜주는 마스크는 바다에 들어가 해양생물들의 숨통을 조인다.\n 최근 화제가 됐던 ‘마스크 끈 질식’ 생물들 문제는 지금 당장 보이는 문제지만, 플라스틱 문제는 당장 눈앞에 보이지는 않기 때문에 심각성을 잘 모르는 경우가 많다.\n  아직 관련 연구도 부족하다.\n  한국해양과학기술원 남해연구소 책임연구원 심원준 박사는 “지금은 방역이 우선이라 제어 없이 쓰고 있지만, 코로나19 장기화에 대비한다면 결국 ‘플라스틱 쓰레기’인 마스크를 무분별하게 배출하는 데 대해서도 과학적인 가이드라인, 균형점을 찾을 필요가 있다고 본다”고 말했다.\n  심 박사는 \"바이러스 차단에 매몰돼서 플라스틱 배출을 완전히 무시하면 안된다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "코로나바이러스 확산 이후 눈에 띄게 해안가 쓰레기 중 마스크가 늘었으며 세이브 제주바다의 한 대표는 해안에서 줍는 쓰레기 중 가장 많은 탑5에 마스크가 새롭게 올랐다고 했다.",
		"summary2": "실제로 코로나바이러스 확산 이후 눈에 띄게 해안가 쓰레기 중 마스크가 늘었다. 제주도에서 해안쓰레기 수거활동을 하는 단체인 '세이브 제주바다'의 한주영(38)대표는 “해안에서 줍는 쓰레기 중 가장 많은 ‘탑5’에 마스크가 새롭게 오를 정도로 버려진 마스크가 많아졌다”며 “모래사장에서 주운 마스크만 모아 사진을 찍어 SNS에 올렸더니 사람들이 그제서야 ‘마스크도 심각한 쓰레기가 되는구나’ 하고 알아챈 것 같다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}