{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17160",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박원순 라디오 출연한 정은경  \"가을철 코로나 유행 커질수도\"",
		"author": "윤상언",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17160-00001",
		"passage": "정은경 질병관리본부장이 신종 코로나바이러스 감염증(코로나19)이 “백신 개발 전까지 크고 작은 유행이 지속될 것”이라며 “가을에는 유행의 규모가 더욱 커질 수 있다”고 경고했다.\n  정은경 본부장은 3일 CBS 시사라디오 프로그램 ‘김현정의 뉴스쇼’와의 전화인터뷰에서 이같이 내다봤다.\n  이날은 박원순 서울시장이 여름휴가로 자리를 비운 김현정PD를 대신해 일일 진행을 맡았다.\n  앞서 원희룡 제주도지사, 고민정 더불어민주당 의원, 하태경 미래통합당 의원, 표창원 전 더불어민주당 의원이 이 자리를 채웠다.\n  이날 박원순 시장이 진행한 프로그램에는 정은경 본부장을 포함해 최형두 미래통합당 원내대변인, 배우 이시언씨, 문정인 대통령 통일외교안보 특별보좌관이 출연했다.\n  정은경 “가을에 바이러스 활동량 많아져.\n 유행 규모 커질수도”정은경 본부장은 이날 박원순 시장과의 인터뷰에서 코로나19의 2차 대유행 가능성을 두고 “국민 대부분이 면역을 갖고 있지 못해서 백신 개발 전까지는 크고 작은 유행이 계속될 것”이라고 전망했다.\n  그러면서 “가을이 되면 기온이 내려가면서 실내 활동이 많아지고 또 바이러스가 좀 더 활동력을 가질 수 있다”며 “(가을 유행에 대한) 대비가 필요하다”고 강조했다.\n  이날 정은경 본부장은 코로나19 방역과 관련해 박원순 서울시장에게 요구사항을 전달하기도 했다.\n  박원순 시장이 “(코로나19 방역과 관련해) 서울시의 대응방안 중 불만이나 요구사항이 없냐”는 질문에 “의료계의 피로가 누적되고 있어서 중앙정부도 고민이 많다.\n  이 때문에 수도권 정상 공동체계 만들고 있는데, 의료대응 역량 확대를 위해 의료인력 확보와 교육훈련 지원 노력을 같이해달라”고 요구했다.\n  또한 “보건소가 가장 기초 조직이기 때문에 보건소의 감염병 담당 인력을 최대한 확충해주면 좋겠다”고 당부했다.\n  박원순, 최형두와 설전.\n “미래통합당도 다주택 처분해라”박원순 시장은 이날 스튜디오에 출연한 최형두 미래통합당 원내대변인과 설전을 벌이기도 했다.\n  문재인 정부의 부동산 정책을 둘러싼 논쟁이었다.\n  최형두 대변인은 정부의 부동산 대책을 두고 “노무현 정부도 그랬고, 문재인 정부가 들어서면 집값이 폭등하는 양상을 반복해왔다”며 “집값이라는 것을 지금 모든 것이 규제와 정책적 의도로만 되는 게 아니다”라고 비판했다.\n  그러자 박원순 시장은 “세입자 보호 대책도 정말 필요하다.\n  베를린 시장은 5년 동안 임대료를 동결하는 조치를 취했는데, 서울시장은 이런 법 권한이 없다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "정 본부장은 박 시장과의 인터뷰에서 가을이 되면서 코로나19의 2차 대유행 가능성이 있으니 대비가 필요하다고 말하면서 서울시의 의료인력 확보와 교육훈련 지원 노력을 부탁했다.",
		"summary2": "정은경 본부장은 이날 박원순 시장과의 인터뷰에서 코로나19의 2차 대유행 가능성을 두고 “국민 대부분이 면역을 갖고 있지 못해서 백신 개발 전까지는 크고 작은 유행이 계속될 것”이라고 전망했다. 그러면서 “가을이 되면 기온이 내려가면서 실내 활동이 많아지고 또 바이러스가 좀 더 활동력을 가질 수 있다”며 “(가을 유행에 대한) 대비가 필요하다”고 강조했다. 박원순 시장이 “(코로나19 방역과 관련해) 서울시의 대응방안 중 불만이나 요구사항이 없냐”는 질문에 “의료계의 피로가 누적되고 있어서 중앙정부도 고민이 많다. 이 때문에 수도권 정상 공동체계 만들고 있는데, 의료대응 역량 확대를 위해 의료인력 확보와 교육훈련 지원 노력을 같이해달라”고 요구했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}