{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27925",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "노인돌봄 서비스 온맘터치, 가맹점 1000개 목표로 협력체제 구축",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27925-00001",
		"passage": "시니어케어(노인돌봄) 전문 기관인 온맘터치협동조합(이사장 진락천, 이하 온맘터치)이 소규모 노인장기요양재가기관에 전문화와 표준화, 규모화 시스템을 제시하며 빠르게 협력체제를 구축해 가고 있어 업계의 주목을 받고 있다.\n    어르신들을 위한 장기요양 협동조합형 프랜차이즈로 차별화된 서비스를 내세우고 있는 온맘터치는 가맹점과 상생하며 각자의 역량을 강화하는 방식으로 가맹점 1천개를 개설할 목표다.\n    온맘터치는 올해 안에 경기 화성점을 시작으로 오산점, 향남점, 동탄점, 원동점, 수원점, 수원2호점, 수원세류점, 권선세류점, 안양점, 평택점, 평택비전점, 소사벌점, 경기 광주1호점, 충남 당진점, 대구 북구1호점, 대구 동구1호점, 당진점, 노원점, 부천원미점, 장암신곡점, 봉담점, 세교점, 원주 1호점 등을 포함해 200개를 개설하고 2022년까지 1천개 가맹점 개설을 추진한다는 계획이다.\n    온맘터치는 노인돌봄 분야에서 국내 최초로 운영되는 협동조합형 프랜차이즈이다.\n  온맘터치가 가맹본부의 역할을 하게 되고 가맹점은 조합원으로 참여하게 된다.\n  특히, 온맘터치는 노인장기요양분야의 최고 전문가 그룹을 활용한 가맹점의 컨설팅을 통하여 재무회계 건전성 확보 및 수익성을 향상시켜 주고, 기관평가에 대한 맞춤형 사전 준비를 실시하여 실질적으로 가맹점의 성장·발전을 지원하는 시스템을 운영하고 있다.\n  온맘터치는 24시 서비스를 받을 수 있는 기반을 마련하고 자체 빅데이터를 활용해 가맹점에 온맘힐러와 장기요양서비스, 스페셜 서비스 등 맞춤형 토탈 서비스를 제공하게 된다.\n  온맘터치는 이러한 체계적인 서비스를 바탕으로 가맹점과 상호 보완적인 시스템을 구축함으로써 공존해 간다는 방침이다.\n    온맘힐러는 온맘터치협동조합에서 활동하는 사회복지사와 요양보호사로 하나부터 열까지 전문적인 교육을 통해 전국 어디서나 동일한 서비스를 어르신들에게 제공하게 된다.\n  온맘힐러는 마음으로 전하는 치유의 손길을 통해 어르신의 자립을 목표로 한다.\n    온맘터치의 장기요양서비스는 약 10만명의 어르신들이 선택한 국내 1위 동부케어만의 노하우가 그대로 녹아 있다.\n  일상 생활에 어려움을 겪고 있는 어르신 댁으로 온맘터치 전문 요양보호사가 직접 방문해 다양한 서비스를 제공하는 방문요양과 맞춤형 치료 솔루션을 제공하는 방문간호, 전문 프로그램을 제공하는 주야간보호센터, 개인의 삶을 회복할 수 있도록 맞춤형 기구와 용구, 기기를 제공하는 복지용구서비스 등이 있다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "노인돌봄 전문 기관인 온맘터치협동조합은 국내 최초로 운영되는 장기요양 협동조합형 프랜차이즈로 차별화된 서비스를 펼쳐 업계의 주목을 받으며 가맹점 1천 개 개설을 목표로 한다.",
		"summary2": "시니어케어(노인돌봄) 전문 기관인 온맘터치협동조합(이사장 진락천, 이하 온맘터치)이 소규모 노인장기요양재가기관에 전문화와 표준화, 규모화 시스템을 제시하며 빠르게 협력체제를 구축해 가고 있어 업계의 주목을 받고 있다. 어르신들을 위한 장기요양 협동조합형 프랜차이즈로 차별화된 서비스를 내세우고 있는 온맘터치는 가맹점과 상생하며 각자의 역량을 강화하는 방식으로 가맹점 1천개를 개설할 목표다. 온맘터치는 노인돌봄 분야에서 국내 최초로 운영되는 협동조합형 프랜차이즈이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}