{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18476",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"하수구 타고 배설물 속 코로나 퍼졌다···中광저우 감염 발칵\"",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18476-00002",
		"passage": " 심층 면담에서 3~8번 환자는 A 씨 부부를 알지 못했고, 만난 적도 없었다는 사실이 확인됐다.\n 다만 7·8번 환자는 3번 환자와 간단한 대화를 나눈 적은 있었다.\n  구멍 뚫린 하수 파이프가 주범연구팀은 생활하수를 통한 감염 가능성에 주목했다.\n  조사 결과, A 씨의 화장실 하수관은 지표에서 몇㎝ 떨어진 높이로 A 건물 외벽을 따라 뻗어있었고, 파이프에는 100㎠의 구멍이 나 있었다.\n  연구팀은 A 씨 아파트 화장실에 물을 붓는 실험을 진행했다.\n 그 결과, 하수관 구멍에서 새 나오는 물이 골목길을 따라 건물 A~D 주변에 있는 5개의 배수구로 흘러 들어가는 것을 관찰했다.\n  이에 따라 연구팀은 각 확진자의 발병 시점, 공간 분포 등을 바탕으로 1번과 2번 환자가 배출한 코로나19 바이러스가 하수에 의해 사례 3~8번 환자에게 전파됐다고 추정했다.\n  특히, A 씨의 증상이 시작된 때인 4월 5일에는 33.\n 5㎜, 6일에는 38.\n 3㎜의 비교적 많은 비가 내렸다.\n 비가 오면서 하수관에 더 많은 물이 흐르면서 바이러스에 오염된 하수가 골목으로 더 많이 배출됐고, 하수관에서 나온 오수가 빗물과 섞이면서 골목 전체를 오염시켰을 수도 있다.\n  연구팀은 이 같은 감염경로를 확인하기 위해 B 건물과 C 건물에 거주하는 주민 33명을 대상으로 집중 분석을 했다.\n 그 결과, 코로나19 감염은 거리 환경미화원으로 일하는 것과 크게 관련이 있으며, 특히 집으로 돌아왔을 때 깨끗한 신발로 갈아신거나 신발을 닦지 않았던 것이 문제였던 것으로 확인했다.\n 연구팀은 또 199개 환경 시료를 분석했는데, 25개(13%)에서 코로나19 바이러스가 검출됐다.\n 거리에서 수집한 하수 시료와 건물 A·B·C 근처의 하수관에서 면봉으로 채취한 시료와 1~8번 환자 아파트 내부에서 채집된 시료에서 양성 비율이 높았다.\n  특히, 1~8번 환자와 C건물 비확진자의 자전거 타이어와 신발 바닥에서 채취한 6개 시료 중 4개가 양성으로 나타났다.\n 반면, A와 C 이외의 다른 건물 아파트에서 수집된 72개 시료는 모두 음성으로 나왔다.\n  시료 속 바이러스 RNA의 염기 서열을 분석한 결과, 1·2번 환자의 아파트 화장실과 신발 바닥 먼지에서 확인된 바이러스와 3~8번 환자 바이러스, 건물 A·B·C 인근 하수 샘플의 바이러스 등이 99.\n 996% 일치했다.\n 사실상 같은 바이러스인 것으로 확인됐다.\n  신발·자전거가 묻혀 들어와연구팀은 \"잠복기를 고려할 때 A 씨는 T 시장에서, 그 남편은 시장 또는 아내로부터 감염된 것으로 판단됐고, 3~8번 환자는 A 씨 부부로부터 직접 접촉을 통해 감염된 것 같지는 않다\"고 밝혔다.\n ",
		"passage_Cnt": 1310
	},
	"Annotation": {
		"summary1": "A 씨 아파트 화장실에 물을 붓는 실험을 진행한 결과 하수관에서 나온 물이 5개의 배수구로 흘러 들어갔고 이에 연구팀은 코로나19 바이러스가 하수에 의해 전파됐다고 추정했다.",
		"summary2": "연구팀은 A 씨 아파트 화장실에 물을 붓는 실험을 진행했다. 이에 따라 연구팀은 각 확진자의 발병 시점, 공간 분포 등을 바탕으로 1번과 2번 환자가 배출한 코로나19 바이러스가 하수에 의해 사례 3~8번 환자에게 전파됐다고 추정했다. 그 결과, 하수관 구멍에서 새 나오는 물이 골목길을 따라 건물 A~D 주변에 있는 5개의 배수구로 흘러 들어가는 것을 관찰했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}