{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22802",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'압도적 다수' 전교조 손 들어준 대법…대법관 2명은 의견 달랐다",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22802-00002",
		"passage": "  법률유보원칙이란 인권을 침해하고 보장하는 방법은 법률로만 정해야 한다는 헌법상의 원칙이다.\n  다수의견은 이에 따라 \"무효한 시행령에 근거한 법외노조 통보는 위법하다\"고 봤다.\n   대법원 '시행령' 판단의 모순  하지만 이날 대법원의 판결은 지난 6월 전원합의체에서 최대주주의 주식거래시 양도소득세 할증과 관련해 '시행령의 범위'를 폭넓게 인정했던 다수의견과는 다소 배치된다는 지적도 나온다.\n   당시 사건의 주심이었던 권순일 대법관을 포함해 6명의 대법관은 반대 의견에서 \"국회가 법률로 직접 규율하여야 할 사항을 행정입법으로 규율하는 것은 입법권의 침해\"라고 반대했다.\n  이번 전교조 판결의 법리와 사실상 똑같은 법리였다.\n   하지만 김명수 대법원장을 포함해 다수의견에 선 7명의 대법관은 당시엔 전교조 판결과 달리 시행령의 폭넓은 적용을 인정했다.\n  전교조 판결과 이 양도소득세 판결에서 모두 다수의견에 선 대법관은 박정화·민유숙·노정희·김상환 대법관이다.\n  서울고법의 한 부장판사는 \"대법원이 각 사안마다 시행령의 범위를 다르게 판단하고 있다\"며 \"최근 대법 판결은 정말 예측하기가 어렵다\"고 말했다.\n  노동조합법 시행령 악법이라 한 대법  대법원 다수의견은 또한 이례적으로 이 시행령의 연원까지 따져가며 시행령 자체가 과거 노조를 억압하는데 쓰였던 '악법(惡法)'에 가깝다는 주장도 했다.\n  다수의견은 \"이 시행령은 행정관청이 노동조합으로의 지위를 박탈하도록 한다는 점에서 1987년 노동자의 단결권과 노조의 자주성을 침해한다며 폐지됐던 노동조합 해산명령 제도와 사실상 동일하다\"고 했다.\n  대법원은 \"시행령 조항이 무효가 돼 정부가 노동조합의 법적 지위를 부정할 근거가 없어졌다\"며 \"향후 국회가 대책을 마련하는 것이 옳다\"고도 말했다.\n  다수의견과 결론은 같았지만 별개의견을 낸 김재형·안철상 대법관은 \"전교조를 법외노조로 보는 것 자체가 잘못\"(김재형) \"전교조의 잘못에 비해 과도한 조치”(안철상)라며 박근혜 정부의 결정은 위법하다고 봤다.\n   반대의견 \"완벽한 법체계 무시했다\" 반면 반대 의견을 낸 이기택·이동원 대법관은 다수의견에 강력히 반발했다.\n  두 대법관은 \"다수의견은 완벽한 법체계를 애써 무시하면서 입법과 사법의 경계를 허물고, 이 사건 법률 규정에 관한 분명한 해석을 회피한 채 시행령 조항의 정당성을 부정하고 있다\"고 지적했다.\n   두 대법관은 \"법이 정한 요건은 지키지 않으면서 그 요건을 충족하였을 때 주어지는 법적 지위와 보호만 달라는 억지 주장이 받아들여지는 법체계는 법치주의에 기반한 현대 문명사회에서 존재하지 않았고 앞으로도 있어서는 안된다\"며 전교조를 강력 비판했다.\n ",
		"passage_Cnt": 1312
	},
	"Annotation": {
		"summary1": "대법원은 무효한 시행령에 근거한 법외노조 통보는 위법하다고 본 다수의 의견과 다소 배치되는 판결을 내렸다.",
		"summary2": "다수의견은 이에 따라 \"무효한 시행령에 근거한 법외노조 통보는 위법하다\"고 봤다. 하지만 이날 대법원의 판결은 지난 6월 전원합의체에서 최대주주의 주식거래시 양도소득세 할증과 관련해 '시행령의 범위'를 폭넓게 인정했던 다수의견과는 다소 배치된다는 지적도 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}