{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21888",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]2년차 윤석열 …\"수사로 말한다\"→ \"정책으로 말한다\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21888-00001",
		"passage": "윤석열 3기 체제가 대검찰청의 기능을 '수사 지휘'에서 '수사 관련 시스템 개편'으로 대폭 전환할 것으로 예상된다.\n  일선 검찰청에 구체적 사건 처리를 책임지게 하고 대검은 인권 수사 시스템, 공판 준비형 검사실 체계를 마련하는 등 정책 기능을 활성화하자는 구상을 윤석열 검찰총장이 직접 언급했다.\n  윤석열 2년 차, 수사에서 정책 중심으로 전환하나  25일 중앙일보 취재를 종합하면 윤 총장은 지난 11일 자로 부임한 신임 검사장급 간부들과 두세 차례 회의를 갖고 \"검찰을 둘러싼 환경 변화에 따라 대검은 수사 지휘보다 정책 기능을 활성화하자\"는 취지의 이야기를 한 것으로 확인됐다.\n  윤 총장은 신임 간부들에게 이 같은 이야기를 수차례 반복한 것으로 전해진다.\n  특수통 출신의 윤 총장은 취임 후 1년간 \"수사로 말한다\"는 평가를 받아왔다.\n  윤 총장이 취임 2년 차에는 \"정책으로 말한다\"는 기조로 대검의 위상을 새롭게 정립할 수 있을지 법조계는 '기대 반 우려 반'의 시각으로 바라보고 있다.\n    윤 총장의 이 같은 구상은 검찰의 수사·업무 시스템이 변화의 기로에 놓인 상황에서 나왔다.\n  현 정부가 검찰개혁에 막판 스퍼트를 올리며 대검의 직제개편, 검경 수사권 조정과 이에 따른 형사·공판부 강화 등을 추진하면서 검찰의 변화는 불가피한 상황이다.\n  윤 총장은 특히 \"구체적 사건 처리는 일선에서 최대한 책임지게 하고 대검은 검찰이 나아가야 할 방향을 중심으로 연구해 나가자\"고도 말한 것으로 알려졌다.\n  이에 따라 일선청 수사 지휘와 법리 검토를 주로 담당했던 대검 검찰연구관들도 제도 개선 연구 위주로 역할 변화가 예상된다.\n    이 같은 변화는 지난달 법무부 산하 법무·검찰개혁위원회가 \"검찰총장에 집중된 수사지휘권을 분산하자\"는 권고와도 일맥상통하는 발언이다.\n  이와 관련해 윤 총장은 \"개혁위 권고 전에도 비슷한 생각을 가지고 있었다\"고 간부들에게 말한 것으로 알려졌다.\n    다만 대검은 \"총장이 수사지휘권을 아예 내려놓겠다는 구상은 아니다\"라며 지나친 확대해석은 경계했다.\n  대검 관계자는 \"수사 지휘는 당연히 해야 하는 것\"이라며 \"대검의 직제 개편과 검경 수사권 조정으로 일선청의 업무 시스템 변화가 불가피해 여러 정책적인 부분에 대해 더 신경을 쓰자는 취지\"라고 말했다.\n  이어 \"중간간부 인사 이후 구체적인 방향이 잡힐 것\"이라고 덧붙였다.\n    윤석열, 인권 친화적 수사 기반·공판 준비형 검사실 등에 관심대검 정책 기능 강화와 관련해 윤 총장은 일선청의 인권 친화적 수사 기반을 마련하고 대구지검에서 시범 실시하고 있는 공판 준비형 검사실을 확대하는 방안에 관심이 많다고 한다.\n ",
		"passage_Cnt": 1310
	},
	"Annotation": {
		"summary1": "검찰의 수사·업무 시스템이 변화의 기로에 놓인 상황에서 윤 총장은 정책 기능을 활성화하는 구상을 언급해 대검 검찰연구관들의 제도 개선 연구 위주로의 역할 변화가 예상된다.",
		"summary2": "일선 검찰청에 구체적 사건 처리를 책임지게 하고 대검은 인권 수사 시스템, 공판 준비형 검사실 체계를 마련하는 등 정책 기능을 활성화하자는 구상을 윤석열 검찰총장이 직접 언급했다. 윤 총장의 이 같은 구상은 검찰의 수사·업무 시스템이 변화의 기로에 놓인 상황에서 나왔다. 이에 따라 일선청 수사 지휘와 법리 검토를 주로 담당했던 대검 검찰연구관들도 제도 개선 연구 위주로 역할 변화가 예상된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}