{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05970",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'헛''핫' 외치며 사방 침튄다···코로나에 찍힌 '격렬 줌바댄스'",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05970-00001",
		"passage": "충남 천안에서 일가족을 비롯해 신종 코로나바이러스 감염증(코로나19) 확진자 6명이 추가로 발생했다.\n  충남도는 천안시에 사는 A씨(39) 일가족 4명과 B씨(48·여), 20대 여성 등 6명이 확진 판정을 받았다고 5일 밝혔다.\n  특히 A씨 부인인 C씨(39)는 지난달 26일 확진 판정을 받은 아산지역 줌바 댄스 강사 D씨(42·여)의 수강생으로 확인됐다.\n    천안에서 확진 판정을 받은 30~40대 여성이 대부분 줌바 댄스 수강생이거나 수강생의 가족·지인들로 밝혀지면서, 줌바 댄스에 대한 궁금증도 커지고 있다.\n  도대체 어떤 운동이길래, 비말로 감염되는 코로나19 확진자들이 속출하는 걸까.\n    줌바 댄스는 콜럼비아 출신의 댄스 아카데미 강사 베토 페레즈가 1990년대 발레·살사·메렝게·힙합 등의 댄스 동작과 에어로빅 동작을 합쳐 만든 것으로, 다양한 강도의 반복적인 동작이 특징이다.\n  2001년 페레즈는 정식 브랜드로 줌바 댄스를 론칭 후, 미국 마이애미 본사에서 팀을 꾸려 새로운 안무와 음악을 만들고 디지털 플랫폼인 앱 ‘ZIN’을 통해 전 세계인들과 공유하고 있다.\n  줌바 댄스 매니어로는 비욘세, 샤키라, 마돈나 등 수많은 스타들이 있다.\n    국내에도 줌바 댄스 동호회원들의 숫자는 계속 늘고 있다.\n  시간 당 최대 1000칼로리를 소모할 만큼 체중 감량에 효과적이라고 소문이 나면서다.\n  2018년 페레즈가 직접 마이애미 본사 팀을 이끌고 한국을 방문해 일산 킨텍스에서 열었던 워크숍에는 전국에서 모인 줌바 동호회원 1000명이 모여 하루 종일 함께 줌바 댄스를 추기도 했다.\n      당시 인터뷰를 위해 만났던 페레즈는 줌바(ZUMBA)라는 이름에 대해 “스페인어로 파티를 뜻하는 ‘tumba’에 내가 좋아하는 캐릭터 ‘조로’의 이름을 합친 것으로 역동적인 이미지를 강조한 것”이라고 소개했다.\n    실제로 줌바 댄스 동작들은 격렬하다.\n  레게, 아프리칸 비트, 플라멩고, 삼바 등의 리드미컬한 음악에 맞춰 동작을 하기 때문이다.\n  페레즈는 “남미의 격렬한 춤동작인 매랭게 4동작, 살사 4동작, 꿈비아 4동작, 하프 4동작을 기본으로 배우고 나면 이후에는 파워와 스텝에 변주를 주면서 혼자서도 다양한 동작과 조합을 만들어낼 수 있다”고 설명했다.\n    체중감량 효과에 대해 묻는 질문에는 “자연스러운 결과 중 하나일 뿐”이라며 “피트니스 센터에서 고통스럽게 운동하기보다 신나는 음악과 함께 춤을 추며 즐겁게 운동할 수 있기를 바라는 마음으로 줌바 댄스를 만들었다”고 답했다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "댄스 동작과 에어로빅 동작을 합쳐 만든 줌바 댄스는 다양한 강도의 반복적인 동작이 특징이며 체중 감량에 효과적이라는 소문이 나면서 국내 줌바 댄스 동호회원 숫자는 늘고 있다.",
		"summary2": "줌바 댄스는 콜럼비아 출신의 댄스 아카데미 강사 베토 페레즈가 1990년대 발레·살사·메렝게·힙합 등의 댄스 동작과 에어로빅 동작을 합쳐 만든 것으로, 다양한 강도의 반복적인 동작이 특징이다. 시간 당 최대 1000칼로리를 소모할 만큼 체중 감량에 효과적이라고 소문이 나면서다. 국내에도 줌바 댄스 동호회원들의 숫자는 계속 늘고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}