{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23726",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'센 척'하더니…코로나19 걸린 전 세계 유명인은 누구?",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23726-00002",
		"passage": " 또 코로나19 백신도 신뢰할 수 없다는 태도를 취했다.\n  필라레트 데니센코 우크라이나 정교회 총대주교필라레트(91)는 지난 4일 코로나19 양성 판정을 받았다.\n  그는 우크라이나 정교회에서 가장 큰 교파인 키예프 교구의 대주교다.\n  지난 3월 우크라이나 TV 채널과의 인터뷰에서 코로나19가 동성결혼에 대한 '신의 처벌'이라고 말해 논란을 일으켰다.\n  그는 \"코로나19는 인간의 죄악에 대한 신의 처벌이며, 인간의 죄악은 특히 동성결혼을 의미한다\"고 말했다.\n   91세 고령 감염자인 필라레트는 현재 입원 치료 중으로 상태는 매우 안정적이다.\n  우크라이나에서는 12일 기준 15만 4335명이 확진 판정을 받았고, 3178명이 사망했다.\n   남자 프로테니스(ATP) 세계 랭킹 1위 노박 조코비치 조코비치(33·세르비아)는 지난 6월 자신이 기획해 개최한 테니스 미니 투어 대회 '아드리아 투어'에 참여했다가 감염됐다.\n  유럽 발칸반도 국가들을 돌며 4차례 대회를 진행할 예정이었는데, 2차 대회 결승을 앞두고 확진자가 속출했다.\n  6월 22일 그리고르 디미트로프(불가리아)가 처음 감염됐고, 다음 날 조코비치와 그의 아내, 그의 트레이너까지 확진 판정을 받았다.\n  아드리아 투어는 코로나19 방역 지침을 제대로 지키지 않은 채 진행돼 많은 비판을 받았다.\n  경기장에는 4000명이 넘는 관중이 참석했지만, 상당수가 마스크를 착용하지 않았고, 사회적 거리 두기도 지키지 않았다.\n  경기를 마친 뒤에는 포옹과 악수도 했다.\n  대회를 전후로 열린 클럽 파티도 코로나19 확산의 진원지로 지목됐다.\n  조코비치는 지난 4월 자신은 코로나19 백신을 믿지 않으며, 백신이 개발된다 해도 맞지 않을 것이라고 밝힌 바 있다.\n  비난 여론이 거세지자 조코비치는 \"순수한 목적으로 아드리아 투어를 열었는데, 여러 문제가 벌어져 죄송하게 생각한다\"면서 \"사람들이 모여도 문제가 되지 않는다고 착각했다.\n  우리가 틀렸다\"고 사과했다.\n  자메이카 출신 육상 선수 우사인 볼트 볼트(34)도 성대한 생일 파티를 열었다가 코로나19에 감염됐다.\n  8월 21일 자메이카에서 자신의 34번째 깜짝 생일 파티를 연 그는 사흘 만에 코로나19 확진 판정을 받았다.\n  그가 올린 SNS 사진과 영상을 보면 파티 참가자들은 마스크를 쓰지 않은 채  모여 춤을 췄다.\n  볼트는 자신의 확진 판정 보도가 나가자 SNS에 \"증상은 없지만, 자가 격리에 들어가 편안히 쉬려고 한다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "4000명이 넘는 관중이 참석한 아드리아 투어가 코로나19 방역 지침을 지키지 않아 많은 비판을 받은 것에 대해 투어를 열은 조코비치는 문제가 벌어져 죄송하다고 사과했다.",
		"summary2": "아드리아 투어는 코로나19 방역 지침을 제대로 지키지 않은 채 진행돼 많은 비판을 받았다. 경기장에는 4000명이 넘는 관중이 참석했지만, 상당수가 마스크를 착용하지 않았고, 사회적 거리 두기도 지키지 않았다. 비난 여론이 거세지자 조코비치는 \"순수한 목적으로 아드리아 투어를 열었는데, 여러 문제가 벌어져 죄송하게 생각한다\"면서 \"사람들이 모여도 문제가 되지 않는다고 착각했다. 우리가 틀렸다\"고 사과했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}