{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01345",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"정부 두드려 패야 맞나\" 이정현 방송개입 벌금···의원직 유지",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01345-00001",
		"passage": " 세월호 사건 직후 정부 대처에 비판적인 기사가 나가자 한국방송공사(KBS) 김시곤 전 보도국장에게 전화를 걸어 보도 내용에 대해 항의하고 보도 내용을 바꿔 달라고 요구한 이정현(62) 의원(당시 청와대 홍보수석)이 방송법 위반 혐의로 유죄를 확정받았다.\n     대법원 3부(주심 이동원 대법관)는 이 의원에게 벌금 1000만원을 선고한 원심을 확정하고 상고를 기각한다고 16일 밝혔다.\n  이 의원은 의원직을 유지하게 됐다.\n  선출직 공무원의 경우 정치자금법 등이 아닌 형사 사건으로 금고 이상의 형을 확정받으면 직을 잃게 된다.\n    판결문에 드러난 홍보수석의 요구법원 판결로 재구성한 당시 상황은 이렇다.\n  2014년 4월, 세월호 침몰 사고 이후 정부의 부실한 대처를 비판하는 여론이 높아지던 때다.\n  KBS 9시 뉴스에서도 여러 건의 해경 비판 뉴스가 보도된다.\n  그러자 당시 청와대 홍보수석이던 이 의원은 김 전 국장에게 휴대전화로 전화를 건다.\n  ” 지금 국가가 어렵고 온 나라가 어려운데 지금, 이 시점에서 그렇게 해경하고 정부를 두드려 패야지 그게 맞습니까?” “씹어 먹든지 잡아먹든지 그거 며칠 후에 어느 정도 극복한 뒤에 그때 가서는 모든 게 밝혀질 수 있습니다” (2014년 4월 21일 통화내용)  “하나만 살려주쇼” “오늘 저녁 뉴스하고 내일 아침까지 나가요?” “좀 바꾸면 안 될까?” “한 번만 더 녹음 좀 한 번만 더 해주쇼”(2014년 4월 30일 통화 내용)   2014년 5월 김 전 보도국장이 사의를 표하며 청와대 전화가 있었다는 점을 폭로했고 6월 이 의원은 홍보수석직을 그만뒀다.\n  방송법 위반으로 고발도 당했다.\n  이후 2016년 전국언론노조 등 7개 언론단체가 기자회견을 열고 이 의원과 김 전 보도국장의 녹취 파일을 공개하며 큰 파문이 일었다.\n  방송법 제4조 2항은 \"누구든지 방송 편성에 관해 법에 의하지 않고는 어떤 규제나 간섭도 할 수 없다\"고 정한다.\n  1ㆍ2심 유죄 “민주주의 중대 위해” 1심은 의원의 보도 개입 및 간섭을 인정해 징역 1년에 집행유예 2년을 선고했다.\n  이 의원은 “홍보수석 지위를 이용해 전화한 게 아니라 개인적 친분으로 전화해 사적인 부탁을 했을 뿐”이라고 주장했지만 법원은 받아들이지 않았다.\n  단순한 의견을 표명한 것이지 강요로 방송 편성에 어떤 영향을 미칠 의도도 없었다고 변론했다.\n  하지만 1심은 “수차례 언성을 높이고 비속어도 사용하는 등 목소리 크기, 말투, 억양을 볼 때 상대에게 반복적으로 강요하거나 거칠게 항의와 불만을 표시했다”며 인정하지 않았다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "대법원 3부는 이 의원에게 방송법 위한 협의에 대해 원심을 확정하고 벌금 1000만원을 선고했지만 이 의원은 의원직을 유지할 수 있다.",
		"summary2": "세월호 사건 직후 정부 대처에 비판적인 기사가 나가자 한국방송공사(KBS) 김시곤 전 보도국장에게 전화를 걸어 보도 내용에 대해 항의하고 보도 내용을 바꿔 달라고 요구한 이정현(62) 의원(당시 청와대 홍보수석)이 방송법 위반 혐의로 유죄를 확정받았다. 대법원 3부(주심 이동원 대법관)는 이 의원에게 벌금 1000만원을 선고한 원심을 확정하고 상고를 기각한다고 16일 밝혔다. 이 의원은 의원직을 유지하게 됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}