{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00941",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "靑 압수수색 거부에, 檢 \"朴 청와대는 일곱박스 줬다\" 정면반박",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00941-00001",
		"passage": "\"수사팀이 교체되기 전 최대한 하려 했는데…\"   청와대 울산시장 선거 개입 의혹을 수사 중인 검찰 내부에선 지난 10일 청와대 압수수색이 불발되자 이런 탄식이 나왔다.\n  서울중앙지검 공공수사 2부(김태은 부장검사)는 이날 법원에서 발부받은 압수수색 영장을 들고 청와대를 찾아갔다.\n  다수의 청와대 관계자를 포함해 18명의 피의자의 범죄 행위가 적시된 영장이었다.\n   檢, 수사팀 교체 전 靑겨냥하지만 변호사 출신의 청와대 법무비서관실 행정관이 \"압수 목록이 특정되지 않았다\"며 압수수색을 일절 거부해 빈손으로 돌아왔다.\n  이달 중으로 조국 전 법무부 장관과 울산시장 수사팀이 교체될 가능성이 높은 가운데 검찰의 청와대 추가 수사가 불발로 끝난 것이다.\n   지난 8일 '대학살'이라고까지 불린 검찰 인사의 실무 책임자였던 이성윤(58·연수원 23기) 검찰국장은 13일 서울중앙지검장으로 취임한다.\n  청와대와 검찰, 누가 진실을 압수수색을 거부한 청와대는 12일 출입기자들에게 \"검찰이 들고 온 영장엔 압수 상세 목록이 없었고, 이후 제시한 상세 목록은 검찰이 임의로 작성한 것이라 위법수사\"라며 검찰을 비판했다.\n  자신들이 수사를 거부한 것이 아니라 검찰이 절차를 지키지 않았다는 것이다.\n  하지만 검찰은 이런 청와대의 설명에 \"박근혜 정부 국정농단 수사 때인 2016년 10월에도 이와 똑같은 방법으로 7박스 분량의 압수물을 받았다\"며 공식 반박자료를 냈다.\n   검찰은 \"압수목록이 특정되지 않으면 법원에서 영장을 내주지도 않는다\"며 \"압수할 장소 및 물건이 적법하게 특정된 영장\"이라고 밝혔다.\n  검찰은 청와대가 위법하다고 주장한 목록도 \"압수수색에 대상 물건 중 최소한의 범위로 한정하여 요구한 것\"이라고 해명했다.\n  한 현직 부장검사는 \"청와대에선 이제 사법부가 발부한 영장도 무시하고 있다\"고 답답함을 드러냈다.\n  박근혜 청와대는 어떠했나국정농단 수사 당시 박근혜 청와대는 검찰과 특검으로부터 각각 한 차례식 총 두 차례 압수수색 요청을 받았다.\n  한 번은 협조했고 한 번은 거절했다.\n   형사소송법에 따르면 청와대와 같은 군사기밀시설은 책임자의 승낙 하에서만 압수수색이 가능하다.\n  청와대가 압수수색에 협조했던 2016년 10월의 경우는 현재 상황과 거의 유사했다.\n   검찰이 압수수색 영장을 제시하자 청와대가 지금과 같이 '상세 목록'을 요구했고 검찰이 영장을 바탕으로 임의로 작성한 상세목록을 제시하자 청와대가 7박스 분량의 문건을 제출했다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "서울중앙지검 공공수사 2부는 압수수색 영장을 들고 청와대를 찾아갔으나 법무비서관실 행정관의 거부로 검찰의 청와대 추가 수사가 불발되었다.",
		"summary2": "서울중앙지검 공공수사 2부(김태은 부장검사)는 이날 법원에서 발부받은 압수수색 영장을 들고 청와대를 찾아갔다. 이달 중으로 조국 전 법무부 장관과 울산시장 수사팀이 교체될 가능성이 높은 가운데 검찰의 청와대 추가 수사가 불발로 끝난 것이다. 변호사 출신의 청와대 법무비서관실 행정관이 \"압수 목록이 특정되지 않았다\"며 압수수색을 일절 거부해 빈손으로 돌아왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}