{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06650",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국 구하려 계급 5단계 강등하고 참전한 프랑스 장군",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06650-00001",
		"passage": "Focus 인사이드   제2차 세계대전 종전 후 프랑스는 승전국의 위치를 차지했지만, 고개를 갸우뚱거리게 할 만큼 뭔가 부족했던 것은 사실이다.\n  전쟁 초기인 1940년, 독일과 맞붙어 불과 6주 만에 항복했고 4년 동안 지배를 받은 후 해방도 미국과 영국의 주도로 이루어졌기 때문이다.\n  그렇다면 겉으로 드러난 결과 이상의 무엇인가가 있었기 때문으로 해석할 수 있다.\n  우선 많이 알려진 것처럼 드골이 이끌던 자유 프랑스나 레지스탕스의 저항이 있었다.\n  사실 그들의 성과는 실제로는 미미했지만 그래도 그러한 노력이 있었기에 망명지에서 편성한 제2기갑사단이 파리 해방과 독일 본토 공략 시에 선봉에 설 수 있었다.\n  분명히 수많은 프랑스인의 노력은 종전 후 프랑스를 예전의 강대국 위치로 돌려놓는 원동력이 되었던 것만은 분명한 사실이었다.\n  '라울마그랭-베르느레(Raoul C.\n  Magrin-Vernerey)'도 그렇게 대독 항전을 펼치는데 앞장섰던 인물 중 하나였다.\n   그는 제1차 세계대전 때 초급지휘관으로 활약했고 제2차 세계대전이 발발하자 외인부대를 이끌고 전쟁 초기에 프랑스군이 유일하게 거둔 전략적 승리인 나르비크(Narvik) 전투에 참전했다.\n  이후 프랑스가 항복하자 500여 부하를 이끌고 망명 자유 프랑스군에 가담하여 대독 항전에 적극적으로 참여했다.\n  그는 종전 이후 3성 장군의 위치까지 올라갔을 만큼 새롭게 재건 된 프랑스군의 핵심이 되었다.\n   그런데 1950년 마그랭-베르느레 중장은 계급을 무려 5단계나 하향한 중령을 달고 또다시 전쟁에 참전하는 보기 드문 일을 벌였다.\n  그동안 전쟁터에서 무려 18번의 상처를 입었고 18번 훈장을 받은 맹장이었던 그가 60세에 스스로 계급장을 낮추어 달았던 이유는 단지 지휘하려는 부대가 대대 규모였기 때문이었다.\n  사실 부대의 창설도 프랑스가 한국전쟁 참전을 결정하자 그의 주도로 이루어졌다.\n   북한의 불법 남침에 유엔이 대응하기로 결의했을 때, 상임이사국이었던 프랑스는 지위에 맞는 역할을 담당해야 했다.\n  따라서 적어도 영국 정도의 병력을 파견해야 했지만 처음 언급한 것처럼 승전국이었음에도 국가 재건이 시급한 상황이었다.\n  거기에다가 한창 식민지 베트남에서 진행 중인 전쟁도 골칫거리였다.\n  따라서 한국 파병을 위한 대대급 부대의 편성조차 생각만큼 쉽지 않았다.\n   이에 마그랭-베르느레는 제2차 대전에 참전한 경험 많은 예비역을 주축으로 해서 일부 현역 자원병을 지원받아 1950년 10월 1일, 부대를 창설했고 스스로 지휘관이 되었다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "미국과 영국의 주도로 해방된 프랑스지만 드골이 이끌던 자유 프랑스나 레지스탕스의 저항 등 수많은 프랑스인의 노력이 프랑스를 예전의 강대국으로 돌려놓은건 사실이었다.",
		"summary2": "전쟁 초기인 1940년, 독일과 맞붙어 불과 6주 만에 항복했고 4년 동안 지배를 받은 후 해방도 미국과 영국의 주도로 이루어졌기 때문이다. 우선 많이 알려진 것처럼 드골이 이끌던 자유 프랑스나 레지스탕스의 저항이 있었다. 분명히 수많은 프랑스인의 노력은 종전 후 프랑스를 예전의 강대국 위치로 돌려놓는 원동력이 되었던 것만은 분명한 사실이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}