{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02129",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[노관범의 독사신론(讀史新論)] 박은식이 불러낸 동명왕, 일제로부터 독립을 꿈꾸다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02129-00003",
		"passage": " “한나라가 사군을 설치한 날 이천여 년 조선 역사가 세계상에 말살됨을 당했더니 동명성왕이 나서 고구려를 건설하여 우리 조국을 광복하였으며, 당나라가 도호부를 설치한 날 칠백여 년 고구려 역사가 지하에 침몰함을 보았더니 발해 고왕이 나서 해동성국을 건설하여 우리 민족을 구제하였다.\n ” 즉, 고구려 동명왕의 위업은 단순한 건국이 아니라 광복이라는 뜻이었다.\n  광복과 더불어 중요한 교훈이 다름 아닌 혁명이었다.\n  박은식이 서간도에서 지은 또 다른 고구려 역사물에는 『명림답부전』과 『천개소문전』이 있었다.\n  고구려 차대왕(7대)을 죽이고 신대왕을 옹립한 명림답부나, 고구려 영류왕(27대)을 죽이고 보장왕을 옹립한 연개소문은 전통적으로 반역자로 취급됐다.\n  그렇지만 박은식은 이들을 영국사에서 청교도혁명의 주역 크롬웰에 비견되는 혁명가로 보았다.\n  명림답부의 혁명은 고구려의 민권을 탄압하는 폭군의 전제정치에 대한 투쟁으로, 연개소문의 혁명은 고구려의 정치를 부패시킨 교목세가(喬木世家·여러 대에 걸쳐 벼슬을 한 집안)의 귀족정치에 대한 투쟁으로 해석했다.\n  고구려 역사에서 광복의 위인과 더불어 혁명의 위인을 찾으려는 노력이었다.\n   폭군 체제 물리친 고구려 장수 명림답부 흥미로운 것은 명립답부의 혁명에 대한 상황 설정이다.\n  고구려 차대왕이 형 태조왕의 왕위를 찬탈하고는 고구려 신민을 탄압하자 고구려 종교 지도자 명림답부는 “저 독부가 죽지 않으면 천리와 인도가 멸망해 신성한 종교와 민권이 망하리라”고 비분강개한다.\n  별궁에 유폐돼 있던 태조왕이 세상을 떠나자 명림답부는 국장을 치르기 위해 모인 군중에게 호소하여 즉석에서 민군을 조직하고 차대왕 의왕군과 싸워 마침내 승리한다.\n  전왕의 죽음을 애도하며 국장을 치르기 위해 모인 군중을 독려하여 종교 지도자가 전제정치와의 투쟁을 위한 직접 행동에 나섰다는 것, 그것은 무엇을 의미하는 것이었을까.\n  박은식의 『명림답부전』을 읽은 독자에게 후일 고종의 죽음과 국장 준비, 그리고 조선 종교계의 3·1운동은 무엇이었을까.\n  명림답부의 혁명은 3·1운동의 예견이었을까.\n  서간도에서 고구려의 광복사와 혁명사가 피어날 무렵 중국에서는 신해혁명이 타올랐다.\n  만주족의 전제정치에 대한 광복과 혁명의 불길이 뜨겁게 번질 때 박은식은 문제작 『몽배금태조』를 완성했다.\n  이 소설 속에서 금나라 태조는 백두산에서 만난 주인공 무치생을 준엄하게 꾸짖는다.\n  “서양 근세에는 루소·크롬웰·루터 같은 인물이 정치혁명을 하고 종교혁명도 했는데, 어째서 조선에서는 열혈아가 나와 정치혁명과 학술혁명을 이룩하지 못했느냐”라고.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "박 씨가 지은 고구려 역사물 명림답부전과 천개소문전을 보면 이들을 귀족정치에 대한 투쟁과 혁명으로 해석하고 있다.",
		"summary2": "박은식이 서간도에서 지은 또 다른 고구려 역사물에는 『명림답부전』과 『천개소문전』이 있었다. 명림답부의 혁명은 고구려의 민권을 탄압하는 폭군의 전제정치에 대한 투쟁으로, 연개소문의 혁명은 고구려의 정치를 부패시킨 교목세가(喬木世家·여러 대에 걸쳐 벼슬을 한 집안)의 귀족정치에 대한 투쟁으로 해석했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}