{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22463",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이낙연 울먹였던 수락연설문도 그의 작품…박래용에 쏠린 눈",
		"author": "김효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22463-00001",
		"passage": "“이낙연 의원의 메시지 담당은 정치권에서 ‘극한 직업’에 속할 것이다.\n ”더불어민주당의 8.\n 29 전당대회를 앞두고 이낙연 대표의 한 측근이 한 말이다.\n  동아일보 기자출신으로 글에 쓰인 단어 하나하나의 적절성을 따지는 이 대표 성향 때문에 나오는 농담 반 진담 반의 이야기다.\n  이 대표는 지난 30일 그 ‘극한 직업’(당 대표 메시지 실장)에 경향신문 편집국장 출신 박래용(58)씨를 임명했다.\n  이 대표와 가까운 한 여권 인사는 “(이 대표가) 자신의 속내를 담으면서도 이전보다 의미가 선명한 메시지를 박 실장에게 기대하는 거 같다”고 말했다.\n     외곽에서 이 대표를 자문하던 박 실장이 전당대회 캠프에 합류한 건 막바지였던 이달 중순부터라고 한다.\n  이 대표가 “이 고통은 얼마간 더 커질 것입니다.\n  실업자는 늘고, 여러분의 삶은 더 고달파질 것입니다”라며 울컥해 화제가 된 당 대표 수락 연설도 박 실장이 뼈대를 세웠다.\n  연설 말미에 제2차 세계대전 승리를 이끌어 국민적 영웅이 된 윈스턴 처칠 전 영국 총리의 “우리의 목적은 한마디로 승리”라는 발언을 빗대어 코로나19 위기극복을 강조한 것도 박 실장 생각이었다고 한다.\n  박 실장 영입은 이 대표 주변에선 의외 또는 파격이라는 평가가 나온다.\n  국무총리 시절부터 이 대표의 연설문을 책임져 온 이제이 보좌관이 이 대표 메시지를 총괄할 것이라는 전망이 유력했기 때문이다.\n  이 보좌관 외에는 당해낼 만한 사람이 없을 거라고 보는 시각이 많았다.\n  민주당 한 당직자는 “글에 대한 이낙연 대표의 엄격함을 소재로 한 에피소드는 차고 넘친다”며 “당직자들 사이에서도 이번 대표실 메시지팀은 피하는 게 상책이란 말이 나온다”고 말했다.\n   지난 7월 출마 선언문을 다듬는 과정에서 ‘열외’냐 ‘예외’냐 단어 선택을 두고 비서실장이 된 오영훈 의원과 한참 옥신각신한 일은 꽤 유명한 일화가 됐다.\n  “최선의 태세로 위기를 이겨내야 한다.\n  저도 열외일 수 없다”는 문장 때문에 생긴 일이다.\n  “일반인 언어습관상 ‘예외’가 자연스럽다”는 의견을 뿌리치고 결국 이 대표가 선택한 건 사전적 의미가 부합하는 ‘열외’였다.\n  전당대회 기간 중엔 이 대표의 페이스북에 올랐던 글이 수정되거나 공지됐던 메시지가 취소되고 재발송되는 일이 잦았다.\n  지난 20일 페이스북에 “저는 오랜만에 쉬어서 몸은 편안하다”고 자가격리 소회를 섰다가 2시간여 뒤 “그러나 마음은 편치 못하다”고 덧붙이는 식이었다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "이 대표가 당 대표 수락 연설의 뼈대를 세운 박 씨를 당 대표 메시지 실장으로 임명한 것에 대해 한 여권 인사는 이 대표가 선명한 메시지를 기대하는 것 같다고 말했다.   ",
		"summary2": "이 대표는 지난 30일 그 ‘극한 직업’(당 대표 메시지 실장)에 경향신문 편집국장 출신 박래용(58)씨를 임명했다. 이 대표와 가까운 한 여권 인사는 “(이 대표가) 자신의 속내를 담으면서도 이전보다 의미가 선명한 메시지를 박 실장에게 기대하는 거 같다”고 말했다. 이 대표가 “이 고통은 얼마간 더 커질 것입니다. 실업자는 늘고, 여러분의 삶은 더 고달파질 것입니다”라며 울컥해 화제가 된 당 대표 수락 연설도 박 실장이 뼈대를 세웠다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}