{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10803",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "210만명에 중환자 병상 10개뿐···로힝야 난민 '코로나 공포'",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10803-00002",
		"passage": " 손 씻기와 사회적 거리두기를 실천하고, 발열자가 나타나면 신속하게 격리하고 주변을 봉쇄하는 수밖에 없다.\n   문제는 코로나19가 전 세계에 확산하는 와중에 예방을 위한 손 씻기를 강조하고 있지만 난민촌에선 이조차 쉽지 않다는 점이다.\n  첫째 문제는 물 부족이다.\n  영국 에든버러 대의 조사에 따르면 난민촌에서 깨끗한 식수와 생활 용수에 항상 접근할 수 있는 난민은 전체의 30% 수준에 불과하다.\n  나머지는 물 부족에 시달린다는 이야기다.\n   국제 인도주의 기구들은 식수와 생활용수를 확보하기 위해 난민촌 곳곳에 우물을 팠다.\n  하지만 워낙 많은 난민이 몰리다 보니 부족 현상이 심화할 수밖에 없다.\n  난민촌 사이를 흐르는 개천은 쓰레기에 심하게 오염돼 이용이 불가능하다.\n  UNHCR이 식수 보건위생 시스템 강화가 필요하다며 국제사회에 지원을 호소한 이유다.\n  ICRC는 급한 대로 난민촌 곳곳에 물통을 가져다 놓고 손씻기를 지원하고 있다.\n   보건교육으로 코로나19 정보 알려둘째 문제는 난민들이 정보 부족으로 코로나19에 대한 인식이 부족하다는 점이다.\n  외부와 교류가 단절된 난민들은 코로나19 정보가 부족할 수밖에 없다.\n  ICRC 웹사이트에 따르면 현지 난민 지도자 아리프는 “문자를 읽을 줄 모르는 문맹자가 많고 정보가 부족해 헛소문을 믿는 경향이 강하다”며 “바이러스가 우리를 공격할 일이 없다고 생각해 손 씻기나 위생 관련 권고를 진지하게 생각하지 않은 사람이 상당수”라고 말했다.\n   이에 따라 ICRC는 방글라데시 적신월사와 공동으로 난민촌 지역사회 지도자를 대상으로 순회 보건교육에 나서고 있다.\n  코로나19가 어떻게 전염되는지를 알리고 예방법을 전파하고 있다.\n  과거 전염성이 높은 콜레라나 디프테리아, 모기가 옮기는 말라리아나 댕기열이 유행했을 때 했던 경험과 노하우를 살리고 있다.\n  종교와 지역사회, 그리고 여성 지도자에게 먼저 교육하면 이들이 지역 사회 난민들에게 예방법을 전파하는 방식이다.\n   ICRC 콕스바자르 사무소의 현장요원 수미는 코나르파라와 인근 테크나프 난민촌을 돌며 지역사회 지도자들에게 보건교육을 한다.\n  홍보팀 소속 하이코 막트라요는 보건교육을 위한 포스터와 안내문, 음성 교육자료를 만들고 직접 현장을 찾아 교육을 지원한다.\n  잠쉐돌 카림은 난민 지도자들을 모아놓고 포스터를 보여주며 코로나19 증상을 알리고 있다.\n   국가 의료 인프라 자체가 열악해 문제근본적인 문제는 방글라데시가 100만 명에 가까운 난민을 품은 인도주의적인 나라지만 의료 인프라가 부족하다는 점이다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "방글라데시는 100만명 가까운 난민을 품은 인도주의적 나라이지만 물 부족과 인식 결여로 난민촌에서 코로나19 예방을 위한 손 씻기 조차 쉽지 않은 상황이다.",
		"summary2": "문제는 코로나19가 전 세계에 확산하는 와중에 예방을 위한 손 씻기를 강조하고 있지만 난민촌에선 이조차 쉽지 않다는 점이다. 첫째 문제는 물 부족이다. 국가 의료 인프라 자체가 열악해 문제근본적인 문제는 방글라데시가 100만 명에 가까운 난민을 품은 인도주의적인 나라지만 의료 인프라가 부족하다는 점이다. 둘째 문제는 난민들이 정보 부족으로 코로나19에 대한 인식이 부족하다는 점이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}