{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17385",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경희사이버대학교, 2020학년도 2학기부터 ‘학-석사 연계과정’ 시행",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17385-00001",
		"passage": "경희사이버대학교(총장 변창구)는 오는 2020학년도 2학기 부터 학-석사 연계과정생 모집을 시작으로 새로운 제도를 본격 시행한다.\n  학-석사 연계과정은 기존 학사과정 중 대학원 석사과정을 이수하는 것으로 학-석사 과정의 학위이수 시간을 단축해 학위취득을 위한 시간을 단축할수 있음은 물론 비용을 줄이는 효과도 있다.\n  학-석사 연계과정은 실용적인 전공, 사회적으로 빠르게 전문성 확보가 요구되는 학문 중심의 실험적 시도이며, 사회적 평판 및 경험은 풍부하나 학위로 인하여 어려움이 있는 전문가를 위해 학위과정 취득 시간을 단축할 수 있는 제도이다.\n    학-석사 연계과정 신청은 학사과정 졸업을 한 학기 앞두고  ‘학-석사 연계과정생 모집’에 지원할 수 있으며, 선발과정을 통해 합격하게 되면 학사과정 마지막 학기에 석사과정 교과목을 수강하게 되며, 해당 학점은 학사 및 석사 학점으로 동시에 인정받을 수 있게 된다.\n  현재 재학생과 2020학년도 2학기 신·편입생도 학사과정 중 일정 조건을 갖춘 경우 재학 중 ‘학·석사 연계과정’ 신청이 가능하다.\n  학-석사 연계과정은 오는 7.\n 24까지 지원자 접수 중이며 자세한 사항은 경희사이버대학교 학사 공지및 대학원 홈페이지를 참조하면 된다.\n  한편, 경희사이버대학교는 오는 7월 10일(금)까지 2020학년도 2학기 신·편입생을 모집한다.\n    모집학과(전공)는 미래·문화·글로벌리더십계열  소프트웨어디자인융합스쿨 (컴퓨터정보통신공학전공, AI사이버보안전공, ICT융합콘텐츠전공, 산업디자인전공, 시각미디어디자인전공), 미래인간과학스쿨(재난방재과학전공, 공공안전관리전공), 보건의료관리학과, 한방건강관리학과, 후마니타스학과, NGO사회혁신학과, 상담심리학과, 사회복지학부(사회복지전공, 노인복지전공, 아동·보육전공), 미디어문예창작학과, 스포츠경영학과, 실용음악학과, 일본학과, 중국학과, 미국문화영어학과, 한국어문화학과, 한국어학과, 문화커뮤니케이션학부(미디어영상홍보전공, 문화예술경영전공), 마케팅·지속경영리더십학과, 글로벌경영학과, 세무회계학과, 금융부동산학부(금융경제전공, 도시계획부동산전공), 호텔·레스토랑경영학과, 관광레저항공경영학부(관광레저경영전공, 항공·공항서비스경영전공), 외식조리경영학과이다.\n  수능·내신 성적과 관계없이 자기소개(80%)와 인성검사(20%)로 선발하며, 고등학교 졸업 이상의 학력을 가진 사람 또는 동등 학력이인정되는 자라면 누구나 지원할 수 있다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "학-석사 연계과정은 학위 이수 시간을 단축하고 비용을 줄이는 효과가 있으며 사회적 평판 및 경험은 풍부하나 학위로 인한 어려움이 있는 전문가를 위해 만들어진 제도이다.",
		"summary2": "학-석사 연계과정은 기존 학사과정 중 대학원 석사과정을 이수하는 것으로 학-석사 과정의 학위이수 시간을 단축해 학위취득을 위한 시간을 단축할수 있음은 물론 비용을 줄이는 효과도 있다. 학-석사 연계과정은 실용적인 전공, 사회적으로 빠르게 전문성 확보가 요구되는 학문 중심의 실험적 시도이며, 사회적 평판 및 경험은 풍부하나 학위로 인하여 어려움이 있는 전문가를 위해 학위과정 취득 시간을 단축할 수 있는 제도이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}