{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02516",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "DLF 제재심, 손태승·함영주 중징계 …우리금융 '버티기' 소송 나서나",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02516-00002",
		"passage": " 그리고 문책경고 확정일로부터 3년 간 금융회사 임원으로 선임되지 못한다.\n  함 부회장은 그동안 내년 3월 임기가 만료되는 김정태 하나금융지주 회장의 뒤를 이을 차기 회장 후보 0순위로 거론돼왔다.\n  따라서 중징계 확정 시 하나금융그룹의 차기 수장 구도는 크게 흔들린다.\n  당장 발등에 불이 떨어지는 건 연임 예정이던 손태승 우리금융지주 회장이다.\n  우리금융지주 이사회는 지난해 12월 30일 손 회장을 차기 회장직 단독 후보로 선정했다.\n  당초 계획대로라면 손 회장은 오는 3월 말 정기주주총회를 거쳐 추가 3년의 회장직 임기를 부여받는다.\n  하지만 주총일 전 문책경고 제재가 효력을 발휘한다면 주총에서 연임안을 상정할 수 없게 된다.\n   3월 주총까지 시간끌기 가능성 변수가 없는 것은 아니다.\n  먼저 이들 CEO에 대한 문책경고 제재안이 금융위원회에서 표류하는 경우다.\n  금감원 제재의 효력은 제재안이 금융회사에 통보된 날로부터 발생한다.\n  CEO 제재안은 금감원장 전결사항이지만 통상 금융위 의결사항(기관 제재)과 합쳐 한 번에 통보하는 것이 일반적이다.\n  따라서 제재안이 금융위를 거치면서 3월을 넘긴다면 손 회장은 제재 효력 발생 전에 연임을 확정할 수 있다.\n   윤 원장이 이를 고려해 임원 제재안은 금융위를 거치지 않고 금융회사에 곧장 통보할 가능성도 있다.\n  손 회장에 대한 문책경고 제재안이 주총 전에 우리금융에 통보된다면 원칙적으로는 손 회장의 연임은 가로막힌다.\n     이 경우에도 우리금융이 주총까지 버틸 방법은 남아있다.\n  만약 우리금융이 제재안에 대한 효력정지 가처분 신청을 제기하고 법원이 이를 인용한다면 3월 주총까지 시간이 생긴다.\n  이후 법적 분쟁에서 금감원이 승소해 제재 효력이 살아나더라도 손 회장은 이미 새 임기를 시작해서 사실상 제재를 무력화할 수 있다.\n   피감기관인 우리금융이 금감원 제재에 법적으로 맞서는 건 쉬운 일이 아니다.\n  하지만 전례는 있다.\n  지난 2014년 직무정지 제재를 받은 임영록 전 KB금융지주 회장은 법원에 효력정지 가처분 신청과 본안소송 등을 제기해 금융당국을 긴장케 했다.\n   당시 임 전 회장은 법적 대응으로 맞섰지만 KB금융 이사회가 나서서 해임을 의결한 탓에 결국 회장직에서 물러났다.\n  손 회장은 상황이 그와 전혀 다르다.\n  과점주주 추천 사외이사를 중심으로 구성된 우리금융 이사회는 손 회장에 강력한 지지를 보내고 있다.\n  우리금융의 한 사외이사는 \"지난 12월 문책경고 사전 통지에도 불구하고 손 회장을 단독 회장 후보로 선출한 것은 이사회 구성원들이 그만큼 손 회장을 믿는다는 것\"이라며 \"(제재심 결과에 따른) 플랜B가 준비돼있긴 하지만 지금은 그걸 생각하고 싶지 않다\"고 말했다.\n ",
		"passage_Cnt": 1350
	},
	"Annotation": {
		"summary1": "금감원 제재의 효력은 제재안이 금융회사에 통보된 날로부터 발생하며 CEO 제재안은 금감원장 전결이지만 기관제재와 합쳐 한 번에 통보하는 것이 일반적이다. ",
		"summary2": "금감원 제재의 효력은 제재안이 금융회사에 통보된 날로부터 발생한다. CEO 제재안은 금감원장 전결사항이지만 통상 금융위 의결사항(기관 제재)과 합쳐 한 번에 통보하는 것이 일반적이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}