{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06135",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "손태승, 'DLF 중징계' 집행정지 신청…연임 성공할까",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06135-00001",
		"passage": "손태승 우리금융지주 회장이 파생결합펀드(DLF) 관련 금융감독원의 중징계에 소송으로 맞선다.\n  오는 25일로 예정된 정기 주주총회서 연임안을 통과시키기 위한 조치로 풀이된다.\n  9일 우리금융지주에 따르면 손 회장은 이날 서울행정법원에 금감원의 문책경고 조치 관련 집행정지 가처분 및 본안 소송을 제기했다.\n  소송은 손 회장 개인 명의로 진행한다.\n  법률대리인은 김앤장 법률사무소와 법무법인 화우가 맡는다.\n  25일 전 가처분신청 인용 시 연임 성공 금감원은 지난 5일 손 회장에게 문책경고를 최종 통보했다.\n  손 회장이 DLF 판매 당시 우리은행의 최고경영자(CEO)로서 금융회사 지배구조법상 내부통제기준 마련 의무를 이행하지 않았다는 게 그 근거다.\n  오는 25일 열리는 주총서 연임을 확정하려던 손 회장으로선 지난 5일 통보된 문책경고가 연임의 큰 걸림돌이다.\n  문책경고를 받은 임원은 남은 임기만 채울 수 있을 뿐, 제재 통보 이후 3년간 금융회사의 임원으로 선임될 수 없어서다.\n  문책경고 효력은 제재안이 금융회사에 통보된 날로부터 발생한다.\n  손 회장의 집행정지 가처분 신청은 주주총회에서 예정대로 연임안을 통과시키기 위한 조치다.\n  가처분은 긴급한 사안에 대해 본안 소송 판결 전 임시로 법원의 결정을 구하는 제도다.\n  사안의 시급성과 복잡성 등에 따라 통상 일주일에서 한달의 기간이 소요된다.\n  법원이 우리금융 주총일(25일) 전 가처분 신청을 인용하면 손 회장은 연임에 성공할 수 있다.\n  하지만 법원이 가처분 신청을 기각하거나 주총일까지 판단을 내리지 못하면 연임은 무산될 수 있다.\n  손 회장은 가처분과 더불어 본안소송을 통해 자신에 대한 금감원의 문책경고 제재 근거가 미약하다는 주장을 펼 전망이다.\n  금감원 제재 이유와 달리 우리은행이 이미 금융회사 지배구조법 상 '금융회사가 내부통제기준을 마련하라'는 규정을 지키고 있었다는 것이다.\n  우리은행에 내부통제기준이 다 구비돼있고, 관련 업무를 전담하는 부서가 정상적으로 운영돼왔다는 게 그 근거다.\n  내부통제기준 마련에 대한 책임을 이유로 CEO를 직접 제재하는 것 역시 무리란 판단이다.\n  내부통제 이유로 CEO 제재는 무리 VS.\n  적절 우리금융 내에선 손 회장의 이런 입장에 대해 사실상 이견이 없는 상황이다.\n  과점주주 추천 사외이사들을 중심으로 구성된 우리금융 이사회도 이를 인정해 손 회장에 대한 지지를 고수하고 있다.\n  우리은행 노동조합 역시 손 회장을 포함한 경영진이 그간 DLF 부실 판매에 대한 금융당국의 모든 제재안을 책임감 있게 수행해온 데다, 내부통제 관련 부서가 분명히 있었던만큼 이번 제재안은 과한 처사라는 데 뜻을 모았다.\n ",
		"passage_Cnt": 1323
	},
	"Annotation": {
		"summary1": "우리금융지주 손 회장은 주주총회에서 연임안을 통과시키기 위한 조치로 파생결합펀드 관련 금감원의 문책경고 조치에 집행정지 가처분 및 보안 소송을 제기했다.",
		"summary2": "손태승 우리금융지주 회장이 파생결합펀드(DLF) 관련 금융감독원의 중징계에 소송으로 맞선다. 9일 우리금융지주에 따르면 손 회장은 이날 서울행정법원에 금감원의 문책경고 조치 관련 집행정지 가처분 및 본안 소송을 제기했다. 손 회장의 집행정지 가처분 신청은 주주총회에서 예정대로 연임안을 통과시키기 위한 조치다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}