{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09147",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"돈만 뿌리면 안된다\" 이재갑 면전에 쓴소리 쏟은 전문가 6인",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09147-00002",
		"passage": " 그는 \"개별 근로자의 동의만으로 취업규칙을 변경할 수 있어야 한다\"고 덧붙였다.\n  근로형태의 유연화가 시급하다는 뜻이다.\n  현재는 집단적(노조) 동의가 없으면 취업규칙을 바꿀 수 없다.\n  사실상 한시적이나마 노동법의 효력을 정지하라는 얘기다.\n  덴마크는 강제휴가권을 사업주에 부여하는 등 일부 유럽국가는 코로나19 사태가 발생하자 이런 방식으로 정책적 고용유지 지원을 하고 있다.\n  이탈리아는 재택근무 시 노조와의 사전 합의 요건을 6개월간 효력 정지했다.\n \"단계별 위기 대응 전략을 짜고, 위기관리 특별위원회 필요\"권 교수는 노동시장의 단계별 경보체계 도입을 촉구했다.\n  1단계는 근로시간 단축이다.\n  2단계는 휴직과 휴업을 하는 단계다.\n  3단계는 희망퇴직과 정리해고 같은 구조조정에 돌입하는 때다.\n  권 교수는 \"2단계에 진입한 산업이나 업종의 경우 위기관리 특별위원회를 구성해 노사 간 고통 분담의 방법을 탐색해야 한다\"고 지적하는 등 단계별 핀셋 대응방안을 요청했다.\n  그러면서 \"경제사회노동위원회든 특별협의체든 미국의 전시노동위원회에 준하는 위기관리 위원회가 필요하다\"고 말했다.\n  현금 위주의 지원책도 변화가 필요하다는 게 권 교수의 생각이다.\n  그는 \"돈(고용안정지원금)을 줘도 비정규직 근로자 해고 방지를 조건으로 지급하는 등 취약계층의 일자리를 보호할 필요가 있다\"고 말했다.\n  프랑스 등 유럽 국가는 부분 실업을 확산시키면서 해고를 제한하는 조치를 병행하고 있다.\n  부분 실업은 근로시간을 단축할 경우 이로 인한 임금 감소분을 실업으로 인정해 실업급여를 지급함으로써 임금을 보전하는 제도다.\n \"지원금, 원스톱 관리 하라\"…자영업자 지원금 받는데 스위스는 30분, 한국은 5일에 그나마 복불복권 교수는 \"지원금의 지원 속도도 확 끌려 올려야 한다\"고 주문했다.\n  이를 위해 스위스형 모델을 제시했다.\n  스위스는 유럽 내 방역 모범국이면서 동시에 경제 위기 극복 및 회복 정책을 동시에 구사하는 위기 대응 모범국으로 주목받고 있다.\n  파이낸셜타임즈(4월 5일자)에 따르면 스위스에선 자영업자가 지원금 신청서류 작성과 통장 입금까지 30분밖에 안 걸린다.\n  우리는 빨라야 5일이고 그나마 대출 자체가 복불복이다.\n  권 교수는 \"고용부가 관리하는 지역고용대응특별지원사업, 국민취업지원제도, 근로복지기본법상 생활안정지원사업 등을 원스톱으로 관리하는 통합 시스템을 구축하라\"고 권고했다.\n  또 고용보험의 사각지대에 있는 특수형태근로종사자(대리운전기사, 학습지 교사, 보험설계사 등)에게도 골고루 정부의 지원 혜택이 돌아가고, 향후 노동시장의 활력을 위해서는 한국형 실업부조제(국민취업지원제도)를 조기에 실행할 것도 요청했다.\n ",
		"passage_Cnt": 1331
	},
	"Annotation": {
		"summary1": "권 교수는 고용부가 관리하는 지역고용대응특별지원사업, 국민취업지원제도 등을 원스톱으로 관리하는 통합 시스템 구축을 권고하고 한국형 실업부조제를 조기에 실행할 것을 요청했다.",
		"summary2": "권 교수는 \"고용부가 관리하는 지역고용대응특별지원사업, 국민취업지원제도, 근로복지기본법상 생활안정지원사업 등을 원스톱으로 관리하는 통합 시스템을 구축하라\"고 권고했다. 또 고용보험의 사각지대에 있는 특수형태근로종사자(대리운전기사, 학습지 교사, 보험설계사 등)에게도 골고루 정부의 지원 혜택이 돌아가고, 향후 노동시장의 활력을 위해서는 한국형 실업부조제(국민취업지원제도)를 조기에 실행할 것도 요청했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}