{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29189",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘정읍 야심작’ 지방정원 사업, 구석기 유물 쏟아졌는데 “강행”",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29189-00001",
		"passage": "전북 정읍시가 수십억원을 들여 지방정원을 만드는 과정에서 사업 부지에 묻혀 있던 구석기 시대 유물이 대량으로 발견돼 학계의 관심이 높다.\n  정읍에서 구석기 유물이 나온 건 처음이지만, 정읍시는 “추가 발굴은 없다”며 사업 강행 의사를 밝혀 논란이 일고 있다.\n   13일 정읍시에 따르면 시는 산내면 구절초 테마공원(면적 41만5000㎡) 일원(약 30만㎡)에 국비ㆍ시비 60억원을 들여 ‘구절초 지방정원 조성 사업’을 추진하고 있다.\n  산림청 공모 사업으로 구절초 정원을 중심으로 다양한 들꽃 정원을 꾸미고 잔디광장ㆍ생태연못ㆍ관망대ㆍ어린이놀이터ㆍ산책로 등을 만드는 게 골자다.\n  2019년 착공해 내년 말 완공이 목표다.\n   하지만 변수가 생겼다.\n  지난해 매장 문화재 시굴(시험적으로 파 보는 일) 및 지표 조사에서 각각 조선시대 것으로 추정되는 기와와 구석기 유물 70여 점이 발견됐다.\n  정읍시는 구석기 유물이 더 묻혀 있을 것으로 보고 정밀 발굴 조사에 들어갔다.\n  용역 예산도 3억4750만원 책정했다.\n   (재)전주문화유산연구원은 정읍시 의뢰를 받아 지난 3월부터 8월까지 정밀 발굴 조사를 진행했다.\n  이 과정에서 구석기 유적 1000여 점이 발굴됐다.\n  대형 석재와 좀돌날(잔석기를 만들기 위해 몸돌에서 떼어낸 아주 작은 돌 조각), 돌도끼, 망칫돌, 갈돌 등이다.\n  긁개와 밀개 등 성형석기(成形石器)도 출토됐다.\n  학계에서는 석기 제작에 쓰인 망칫돌과 화덕 흔적이 발견된 점을 바탕으로 해당 부지가 구석기인들의 임시 공간이 아닌 거주 공간이었을 것으로 보고 있다.\n   기존 구절초 테마공원을 전남 순천만국가정원처럼 사계절 내내 관광객이 찾아오는 명소로 만들려던 정읍시는 난감한 처지에 놓였다.\n  수만 년 전 유물을 발굴ㆍ보존하려다 완공을 눈앞에 둔 사업이 자칫 차질을 빚을 수 있어서다.\n  정읍시는 결국 추가 조사는 하지 않고 유물이 발굴된 장소를 잔디 등으로 덮어 공원으로 조성하기로 내부 방침을 정했다.\n   정읍시 관계자는 “(가을에 피는) 구절초만 가지고는 관광객을 모으는 데 한계가 있어 사람들이 1년 내내 와서 쉬고, 먹고, 즐길 수 있는 아이템을 채우는 지방정원 조성 사업을 추진했다”며 “유적 발굴보다 지방정원 사업이 우선”이라고 말했다.\n  그는 “유물이 발견된 곳은 하천 구역이어서 전시관을 지으려 해도 건물을 지을 수가 없다”며 “발굴된 유물은 시립박물관과 전주문화유산연구원에 나눠 보관ㆍ전시할 계획”이라고 했다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "전북 정읍시가 지방정원을 만드는 과정에서 조선시대의 기와와 구석기 유물이 발견되었지만 정읍시는 추가 조사하지 않고 유물이 발굴된 장소에 공원을 조성하기로 했다.",
		"summary2": "지난해 매장 문화재 시굴(시험적으로 파 보는 일) 및 지표 조사에서 각각 조선시대 것으로 추정되는 기와와 구석기 유물 70여 점이 발견됐다. 정읍시는 결국 추가 조사는 하지 않고 유물이 발굴된 장소를 잔디 등으로 덮어 공원으로 조성하기로 내부 방침을 정했다. 전북 정읍시가 수십억원을 들여 지방정원을 만드는 과정에서 사업 부지에 묻혀 있던 구석기 시대 유물이 대량으로 발견돼 학계의 관심이 높다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}