{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26700",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'라임 주범' 옥중 한마디에...추미애, 윤석열 목에 칼 들이댔다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26700-00001",
		"passage": "옥중에서 날아온 서신 한 통이 지난 16일 공개되며 검찰이 발칵 뒤집혔다.\n  라임 사태의 주범 김봉현(46·구속기소) 전 스타모빌리티 회장이 쓴 옥중 입장문(‘사건 개요 정리’)이다.\n  여기엔 ‘검사 3명 룸살롱 접대와 야당 정치인을 동원한 은행 로비 등을 진술했는데도 수사가 이뤄지지 않았다’ ‘검찰개혁이 필요하다’는 내용이 적혀 있었다.\n  이틀 뒤 추미애 법무부 장관과 윤석열 검찰총장의 전면전이 다시 시작됐다.\n  검찰 수사가 ‘여권 인사 비위’ 의혹에만 집중됐다고 판단한 추 장관은 18일 윤 총장이 수사를 미진하게 지휘한 의혹이 있다면서 라임 사태 수사를 위해 ‘별도의 수사팀’을 꾸릴 가능성을 시사했다.\n  이는 제2의 수사지휘권을 발동해 윤 총장을 지휘 라인에서 배제하는 것과 연계돼 있다.\n  그러자 윤 총장은 “중상모략과 다름없다”고 맞받아치며 강력 반발했다.\n  검찰 내부에서는 “라임 수사가 여권을 겨누기 시작하자 검찰이 정권의 타깃이 된 것 같다”는 분석이 나왔다.\n  대규모 금융 피해를 일으킨 김 전 회장의 주장에 기댄 감찰로 검찰에서 책임소재를 찾으려 한다는 지적도 있었다.\n  김 전 회장은 지난 16일 “여당뿐 아니라 야당 정치인에게도 금품 로비를 했고, 현직 검사 여러 명에게 접대했다”는 내용을 담은 옥중 입장문을 외부로 보내 공개했다.\n  법무부는 이날 “입장문 공개 당일부터 박은정 감찰담당관 등 법무부 감찰실이 감찰에 착수, 사흘간 라임 사건 관련 김 전 회장을 직접 조사했다”고 밝혔다.\n  이 과정에서 감찰실은 룸살롱 접대 대상으로 언급된 현직 검사의 신원 정보를 확보했다고 한다.\n  이어 “감찰 결과 김 전 회장이 ‘검사 및 수사관에 대한 향응 및 금품수수 비위’ ‘검사장 출신 야권 정치인에 대한 억대 금품로비’ 등의 의혹도 검찰에 진술했지만 관련 의혹에 대한 수사가 제대로 이뤄지지 않은 사실을 확인했다”고 밝혔다.\n  법무부는 또 “검찰총장이 라임 사건 수사 검사 선정에 직접 관여하고 철저한 수사를 수차 밝혔음에도, 야권 정치인 및 검사 비위에 대해선 구체적인 비위 사실을 보고받고도 여권 인사와는 달리 철저히 수사토록 지휘하지 않은 의혹 등 그 관련성을 배제할 수 없다”며 “현재 진행 중인 감찰과 별도로 수사 주체와 방식을 검토하고 있다”고 강조했다.\n  법무부의 이 같은 강경 기조에는 추 장관의 결심이 있었을 것이라는 게 다수의 분석이다.\n  윤석열 잡기 나선 추미애 … 감찰실, 김봉현 사흘 연속 만났다 특히 16일 윤 총장이 공개적으로 ‘검사 비위 의혹’에 대해 수사 지시를 내린 것이 추 장관이 공개 감찰에 착수하게 된 계기라는 얘기가 나온다.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "검사 3명 룸살롱 접대와 야당 정치인을 동원한 은행 로비 등을 진술했지만 수사가 이뤄지지 않았다며 옥중에서 날아온 서신 한 통이 공개되며 추 장관과 윤 총장의 전면전이 시작됐다.",
		"summary2": "옥중에서 날아온 서신 한 통이 지난 16일 공개되며 검찰이 발칵 뒤집혔다. 여기엔 ‘검사 3명 룸살롱 접대와 야당 정치인을 동원한 은행 로비 등을 진술했는데도 수사가 이뤄지지 않았다’ ‘검찰개혁이 필요하다’는 내용이 적혀 있었다. 이틀 뒤 추미애 법무부 장관과 윤석열 검찰총장의 전면전이 다시 시작됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}