{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15000",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재용의 반격, 시민이 판단…수사심의위 소집 설득전",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15000-00001",
		"passage": "이재용(52) 삼성전자 부회장이 검찰 기소의 타당성을 외부에서 판단해 달라며 검찰수사심의위원회를 요청한 가운데 11일 시민들이 위원회 소집 여부를 결정한다.\n  서울중앙지검 검찰시민위원회는 이날 오후 부의(附議·논의에 부치다)심의위원회를 비공개로 열고, 이 부회장 사건을 수사심의위에 회부할지를 결정한다.\n  수사심의위 소집 여부는 오후 늦게 결정될 전망이다.\n  이재용, 수사심의위원회 소집 요청…검찰에 ‘반격’ 이 부회장은 앞서 지난 2일 수사심의위 소집 신청서를 낸 바 있다.\n  검찰이 자신에게 적용한 혐의가 기소 대상인지를 검찰이 아닌 외부에서 판단해 달라는 취지다.\n  지난 2018년 도입된 수사심의위는 사회적 이목이 쏠린 사건의 수사 과정을 살펴보고, 사법처리 적법성 등을 평가하기 위한 제도다.\n  대검찰청 산하지만 법조계나 학계, 언론계 및 시민단체 등 외부 인사들로 구성돼 있다.\n  사건관계인이 수사심의위 소집을 신청하면, 부의심의위가 먼저 수사심의위 소집 여부를 결정한다.\n  부의심의위는 일반 시민들로 구성된 검찰시민위원 중 15명을 무작위로 추첨해 꾸려지는데, 검찰과 사건관계인 양측의 의견을 듣고 수사심의위 소집 여부를 결정한다.\n  일반 국민의 시각에서 특정 사안에 대한 평가를 내리겠다는 게 제도의 취지로, 이 부회장이 검찰에 맞서 내건 승부수의 관문인 셈이다.\n 검찰 “수사팀이 결정해야”…이재용 “제도에 사형 선고” 검찰 측은 이 부회장 관련 수사가 공정하고 정당하게 이뤄졌고, ‘수사팀이 기소 여부를 결정하는 게 맞다’는 입장이다.\n  앞서 법원은 지난 9일 이 부회장에 대한 구속영장을 기각하면서 ‘피의자들의 책임 유무 및 그 정도는 재판 과정에서 충분한 공방과 심리를 거쳐 결정하는 것이 타당하다’며 재판 심리의 필요성을 시사했다.\n  검찰은 이같은 점을 들며 기소 이후 이뤄질 재판의 필요성을 강조할 방침이다.\n  반면 이 부회장 측은 “검찰이 혐의 입증에 자신이 있다면, 수사심의위 심의를 피할 이유가 없다”고 맞서고 있다.\n  기소는 사실상 피의자에 대한 유죄의 낙인인데, 별도의 검증 없이 수사팀의 의도대로만 결정이 내려져서는 안 된다는 등의 이유에서다.\n  아울러 이 부회장 사건에 대한 수사 심의가 이뤄지지 않는다는 것은 해당 제도에 대한 ‘사형 선고’라고 강조하며 “수사팀 의도대로 검증 없이 기소되면 그 자체로 대외신인도가 추락하고, 국제 투기자본의 ISD 소송 등에 따른 막대한 피해가 우려된다”라고도 주장했다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "삼성전자 이 부회장은 자신이 기소 대상 인지를 검찰이 아닌 외부에서 판단해 달라는 취지로 검찰수사심의위원회를 요청한 가운데 수사심의위에 회부할지 결정한다.",
		"summary2": "서울중앙지검 검찰시민위원회는 이날 오후 부의(附議·논의에 부치다)심의위원회를 비공개로 열고, 이 부회장 사건을 수사심의위에 회부할지를 결정한다. 검찰이 자신에게 적용한 혐의가 기소 대상인지를 검찰이 아닌 외부에서 판단해 달라는 취지다. 이재용(52) 삼성전자 부회장이 검찰 기소의 타당성을 외부에서 판단해 달라며 검찰수사심의위원회를 요청한 가운데 11일 시민들이 위원회 소집 여부를 결정한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}