{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23146",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "수사 8개월간 대검 보고 딱 한번…말나오는 秋아들 수사팀",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23146-00001",
		"passage": "추미애 법무부 장관 아들 서모(27)씨의 군 휴가 특혜 의혹 수사를 놓고 검찰 안팎에서 뒷말이 무성하다.\n  서울동부지검 수사팀의 보고 과정이 석연치 않았다는 이야기들이 나온다.\n  '군 간부 진술 조서 누락 의혹'으로 논란이 된 주임검사는 최근 수사팀에 파견 형태로 복귀했다.\n   수사 8개월간 대검 보고는 한 번뿐7일 중앙일보 취재를 종합하면 서울동부지검 수사팀은 지난 1월 서씨 의혹 사건이 고발된 지 6개월여 만에 대검찰청에 관련 첫 보고를 진행했다.\n  당시 국민의힘(당시 미래통합당) 의원들이 \"추 장관 아들 사건 등 여권 인사와 관련된 사건 수사가 미진하다\"며 대검을 항의 방문한 것이 계기였다.\n  당시 수사팀의 고민은 서씨의 진료 기록을 임의제출을 받을지, 압수수색영장을 청구해 강제수사에 착수할 지였다고 한다.\n  고발 6개월이 지났는데도 서씨의 진단서조차 확보하지 못한 셈이다.\n  서씨 변호인 측은 최근 서씨의 당시 진료기록과 소견서, 진단서 등을 공개했다.\n   한 검찰 간부는 \"당시 장관과 검찰총장이 채널A 사건으로 갈등이 큰 상태라 오해를 받을 수 있어 대검은 장관 아들 수사 내용을 보고하라고 나설 수 없었다\"면서도 \"다만 수사팀은 주요 사건을 알아서 대검에 보고하는 게 정상적인데, 그렇지 않았다는 점에서 수사 의지가 강해 보이지 않는다\"고 말했다.\n  수사 이끄는 김관정, 채널A 사건에서 추 장관 입장 옹호이 사건을 지휘하는 사람은 김관정(56·사법연수원 26기) 서울동부지검장이다.\n  김 지검장은 앞서 대검 형사부장을 지냈다.\n  김 지검장은 형사부장 때 채널A 전 기자의 강요미수 의혹 사건에서 추 장관과 같은 입장에 섰다.\n  서울동부지검장 취임 직후 수사팀이 서씨 관련 사건을 보고하려 했지만, 김 지검장이 이를 제대로 받지 않았다는 얘기도 나온다.\n  하지만 김 지검장은 이를 강하게 부인했다.\n   그래서 야권에서는 \"김 지검장의 수사 지휘는 부적절하다.\n  수사의 공정성을 담보할 수 있는 '특별수사단' 구성이 필요하다\"는 목소리가 나온다.\n   '진술 조서 누락 의혹' 논란의 주임검사는 수사팀 복귀'군 간부 진술 조서 누락 의혹'의 주임검사였던 박석용(47·35기) 서울중앙지검 부부장검사는 동부지검 수사팀에 파견 형태로 복귀했다.\n  김 지검장의 요청에 따른 것이다.\n   신원식 국민의힘 의원실에 따르면 서씨가 근무했던 부대의 지원 장교였던 A대위는 지난 6월 검찰 참고인 조사에서 \"추 의원 보좌관이라고 소개한 사람으로부터 휴가 연장 관련 문의 전화를 받았다\"는 취지로 진술했다고 한다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "검찰 안팎에서는 추 장관의 아들 수사 내용이 오해를 받을 수 있었다 하면서도 수사팀의 석연치 않은 보고 과정과 강하지 않은 수사 의지에 대해 뒷말이 무성했다.",
		"summary2": "서울동부지검 수사팀의 보고 과정이 석연치 않았다는 이야기들이 나온다. 추미애 법무부 장관 아들 서모(27)씨의 군 휴가 특혜 의혹 수사를 놓고 검찰 안팎에서 뒷말이 무성하다. 한 검찰 간부는 \"당시 장관과 검찰총장이 채널A 사건으로 갈등이 큰 상태라 오해를 받을 수 있어 대검은 장관 아들 수사 내용을 보고하라고 나설 수 없었다\"면서도 \"다만 수사팀은 주요 사건을 알아서 대검에 보고하는 게 정상적인데, 그렇지 않았다는 점에서 수사 의지가 강해 보이지 않는다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}