{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06667",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 \"코로나 검사 받겠다\"…기자 한마디에 백기 들었다",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06667-00001",
		"passage": "  도널드 트럼프 미국 대통령이 신종 코로나바이러스 감염증(코로나19) 진단 검사를 받겠다고 밝혔다.\n  트럼프 대통령은 최근 코로나19 확진자와 접촉했지만, 지금까지 검사를 거부해 왔다.\n  트럼프 대통령은 13일(현지시간) 백악관 로즈가든에서 코로나19로 인한 국가비상사태를 선포하는 기자회견에서 \"꽤 이른 시일 안에 검사를 받을 수 있다\"고 말했다.\n  트럼프 대통령이 코로나19 검사를 받겠다고 밝힌 것은 이번이 처음이다.\n   트럼프 대통령은 지난 7일 플로리다주 마러라고 리조트에서 자이르 보우소나루 브라질 대통령 일행과 만났다.\n  이 자리에 참석한 브라질 대통령의 언론 담당 보좌진 가운데 한 명이 닷새 후인 12일 코로나19 확진 판정을 받았다.\n   트럼프 대통령이 코로나19에 노출됐다는 의미다.\n  이날 함께 노출된 프랜시스 수아레스 마이애미시장은 13일 코로나19 확진 판정을 받았다.\n  보우소나루 대통령은 음성 판정이 나왔다고 밝혔다.\n   하지만 트럼프 대통령은 검사 여부를 놓고 언론과 설전을 벌이면서도 검사 거부 입장을 분명히 했다.\n  \"증상이 하나도 없다.\n  컨디션이 아주 좋다.\n  검사를 받아야 할 이유를 느끼지 못한다\"는 이유를 들었다.\n   이날 기자회견에서도 검사받을 계획을 묻는 질문이 여러 차례 나왔다.\n  트럼프는 \"나는 증상이 전혀 없다.\n  백악관에 있는 여러 의사로부터 이럴 경우는 검사받지 않아도 된다고 들었다\"고 말하며 거부 의사를 밝혔다.\n   1시간가량 진행된 기자회견 말미에 한 기자가 던진 질문이 결국 트럼프 대통령 입에서 검사를 받겠다는 답을 끌어냈다.\n   \"검사를 받지 않는 것이 이기적(selfish)이라고 생각하나요? 잠재적으로 (바이러스를) 노출시킬 수 있는 …\" 기자가 질문을 채 끝마치기도 전에 트럼프는 \"나는 검사받지 않을 것이라고 말하지 않았다\"고 말했다.\n  반사적이고 방어적인 태도였다.\n  앞서 한 말을 아무렇지 않은 듯 뒤집는, 트럼프 특유의 화법이었다.\n   기자는 추가 질문을 이어갔고 트럼프는 결국 \"꽤 이른 시일 안에(fairly soon)\" 검사를 \"받을 수 있다(most likely)\"고 말했다.\n  구체적으로 언제 검사받을지, 그 결과를 즉각 공개할 것인지 질문이 이어졌으나 답하지 않았다.\n   폭스뉴스는 \"트럼프 대통령이 검사를 서둘러 받을 것 같지는 않다\"면서 \"적절한 시점을 선택할 것\"이라고 내다봤다.\n   CNN은 \"트럼프 대통령이 검사받을 필요가 없다고 주장해 왔지만, 속으로는 브라질 대표단을 비롯해 그가 만난 확진자들에 대해 걱정하고 있었다\"고 백악관 관계자를 인용해 전했다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "코로나19 확진자와 접촉했지만 증상이 전혀 없다며 검사를 거부해 오던 트럼프 대통령이 진단 검사를 받겠다고 밝혔다. ",
		"summary2": "도널드 트럼프 미국 대통령이 신종 코로나바이러스 감염증(코로나19) 진단 검사를 받겠다고 밝혔다. 트럼프 대통령은 최근 코로나19 확진자와 접촉했지만, 지금까지 검사를 거부해 왔다. 트럼프는 \"나는 증상이 전혀 없다. 백악관에 있는 여러 의사로부터 이럴 경우는 검사받지 않아도 된다고 들었다\"고 말하며 거부 의사를 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}