{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04248",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 추미애 수사·기소 분리 역풍···검사들 이틀 연속 공개비판",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04248-00001",
		"passage": "추미애(62) 법무부 장관의 수사‧기소 분리 제안을 두고 현직 검사들의 공개 비판이 하루꼴로 잇따르고 있다.\n  지난 17일 차호동 (41·사법연수원 38기) 대구지검 검사가 글을 올린데 이어 18일 이수영(31‧사법연수원 44기) 대구지검 상주지청 검사도 목소리를 냈다.\n  검찰 안팎에서는 일선 검사들 사이에 일고 있는 거센 반발 기류에 대한 방증이란 해석이 나온다.\n 이 검사는 18일 검찰 내부게시판에 “‘검사란 무엇인가?’라는 의문이 머릿속을 떠나지 않고 있다”고 운을 떼며 “과연 수사 없는 기소, 기소를 염두에 두지 않는 수사가 가능한지 모르겠다”고 지적했다.\n  “‘소추’(기소)라는 행위를 결정하기 위해 수사 절차가 필요불가결한 것인데 위 이슈들(수사‧기소 분리)은 필요불가결한 행위를 마치 칼로 자르듯이 인위적으로 쪼갠다는 느낌을 받았다”고 적었다.\n  이 검사는 검사의 역할은 수사권 뿐만이 아니라 기소권을 가진 ‘소추관’이라고 강조했다.\n  검사에게 수사와 기소는 떼어놓을 수는 없다는 얘기다.\n  그는 “제가 알고 있는 검사는 소추관”이라며 “소추기관인 검사는 공소의 제기나 유지 뿐만 아니라 수사의 개시단계부터 관여할 수 밖에 없는 것이라고 알고 있다”고 했다.\n  “‘소추’는 판결 선고를 종국점으로 해 수사의 개시 시점부터 끌고 가는 행위라고 배웠다”고 강조했다.\n  이와 함께 그는 수사와 기소가 분리될 경우, 되레 기소 검사나 공판 검사가 수사와 관련한 내용을 충분히 이해하지 못하는 부작용이 발생할 수 있다고 지적했다.\n  그는 “(재판을 수사에 참여하는 검사가) 직관을 하는 이유는 그 검사가 수사를 하면서 그 내용을 가장 잘 알기 때문”이라며 “(논란이 되는 제도는) 기소검사가 수사검사의 수사결과물을 가지고 기소 여부를 판단하는 것으로 보이는데 그러한 제도에 의하면 사건을 가장 잘 알고 있는 수사검사가 기소도 하지 못하고 직관조차 할 수가 없는 것”이라고 우려했다.\n 또 이 검사는 이미 검찰의 기소권 남용에 대한 통제 장치가 있다고도 짚었다.\n  되레 기소검사의 권한이 남용될 수 있다는 점도 꼬집었다.\n  부장‧차장검사를 거치는 결재 제도나 부장회의, 검찰시민위원회 등의 통제 장치가 있다는 것이다.\n  이어 그는 “수사검사가 독단에 빠져 무리한 기소를 하는 경우에는 (법원에서) 무죄가 선고된다”며 “무죄가 선고되면 수사한 검사에게 벌점이 부과되고 이는 인사상 반영되게 된다“고 적었다.\n  이어 그는 ”앞으로 기소 검사가 무리한 기소를 하거나 무리한 불기소를 하는 경우에는 누가 책임을 지게 되는 것인가“고 되물었다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "추 장관에 대해 공개 비판이 잇따르는 것을 두고 검사들 사이에 반발 기류에 대한 방증이란 해석이 나는데 이 검사는 기소를 염두에 두지 않는 수사가 가능한지 모르겠다고 지적했다.",
		"summary2": "추미애(62) 법무부 장관의 수사‧기소 분리 제안을 두고 현직 검사들의 공개 비판이 하루꼴로 잇따르고 있다. 검찰 안팎에서는 일선 검사들 사이에 일고 있는 거센 반발 기류에 대한 방증이란 해석이 나온다. 이 검사는 18일 검찰 내부게시판에 “‘검사란 무엇인가?’라는 의문이 머릿속을 떠나지 않고 있다”고 운을 떼며 “과연 수사 없는 기소, 기소를 염두에 두지 않는 수사가 가능한지 모르겠다”고 지적했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}