{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26168",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]은퇴하면 종신보험도 은퇴시켜라 ",
		"author": "김진영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26168-00001",
		"passage": "[더,오래] 김진영의 은퇴지갑 만들기(9) 은퇴상담에서 가장 많이 나오는 말이 “나는 은퇴준비 할 돈이 별로 없어요.\n  퇴직하니 달랑 집 한 채뿐입니다.\n  좋은 이야기 고마운데 사실 은퇴 준비하는 상품에 넣을 돈이 없어요.\n  미리 준비할 걸 그랬네요.\n  후회되네요”다.\n  실제로 2018년 만 55세를 넘은 베이비부머의 자산 중 부동산을 뺀 금융자산은 상위 10% 정도 되어야 3억원이 넘는 수준이다.\n   그러나 실제 구체적인 상담을 통해 보유 자산을 보면 의외로 잊히거나 방치되거나 몰랐던 자금이 있다.\n  이런 장롱 속에 처박혀 있는 자금을 한마디로 ‘노는 자산’이라고 부른다.\n  은퇴 전후 시점에서 자기 자산을 파악해 정리해야 하는 데, 그중 가장 중요한 것이 이러한 ‘노는 자산’을 찾아 다시 움직이게 하는 것이다.\n  나는 퇴직해 일자리가 없으면 놀아야 하지만 그렇다고 내가 가지고 있는 자금까지 놀게 놔둘 수는 없는 일이다.\n  이렇게 노는 자산을 찾기 시작해야 하는데, 그중 첫 번째로 정리해야 하는 것이 종신보험이다.\n  종신보험 상품 자체가 좋다 나쁘다의 이야기가 아니다.\n  은퇴 전후 시점에서 은퇴자금이 준비가 안 된 사람이라면 이미 납입 기간도 거의 끝났고 사망해 받으려면 30년 이상 걸리는 종신보험을 다시 생각해 봐야 한다.\n   지금 종신보험을 가지고 있는 은퇴자는 아마 대부분 2000년 전후에 가입했을 터인데, 이미 납입 기간이 거의 끝나가는 상황일 것이다.\n  이때 가입한 종신보험은 지금까지는 모르겠으나 앞으로 용도가 애매하다.\n  금액이 상속자산으로 쓸 만큼 크지도 않을 것이고, 그나마 자녀가 환갑 지나 받아 보았자 그걸로 중형차 한 대 사면 끝일 것이다.\n  납입 기간이 남았거나 아직 낸 보험료만큼 환급이 되는 시점이 아니라고 한다면, 이것은 잘못 생각하는 것이다.\n  낸 보험료는 이미 자동차보험처럼 지금까지의 사망위험을 커버하느라고 사용한 것이기 때문에 낸 돈만큼 찾으려는 것은 교통사고 안 났다고 자동차보험료를 돌려 달라는 것과 같다.\n  게다가 아직도 납입을 한다면 은퇴소득도 없으면서 보험료 내고 있으니 앞뒤가 안 맞는 행동이다.\n  2000년 전후 종신보험은 연금전환형이 없었기 때문에 연금으로 전환하기도 어렵다.\n  연금 전환이나 리모델링이 가능하다 하더라도 실제는 그냥 해약하고 다른 연금을 추가로 구매하면서 수수료를 내는 것이다.\n  또한 가입한 이후 추가로 상해보험 등을 특약으로 더 넣는 경우도 많은데, 이것은 종신보험과 별도로 추가계약을 한 것이니 필요하면 이것만 유지하든지 아니면 다시 요즘 신상품을 들면 된다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "은퇴 자금이 준비되지 않았다면 은퇴 전후 시점에서 방치되거나 몰랐던 보유 자산들을 찾게 되는데 먼저 종신보험을 정리해야 한다.",
		"summary2": "그러나 실제 구체적인 상담을 통해 보유 자산을 보면 의외로 잊히거나 방치되거나 몰랐던 자금이 있다. 이렇게 노는 자산을 찾기 시작해야 하는데, 그중 첫 번째로 정리해야 하는 것이 종신보험이다. 은퇴 전후 시점에서 은퇴자금이 준비가 안 된 사람이라면 이미 납입 기간도 거의 끝났고 사망해 받으려면 30년 이상 걸리는 종신보험을 다시 생각해 봐야 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}