{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21793",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]레고 브릭으로 실제 작동하는 자동차도 만든다 ",
		"author": "장현기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21793-00001",
		"passage": "[더,오래] 장현기의 헬로우! 브릭(18)브릭 아트는 다른 예술 분야와 마찬가지로 명확히 구분할 수 없을 만큼 그 종류가 매우 방대합니다.\n  아주 작은 최소 단위 브릭 몇 개만으로 사물의 특징만을 포착해 작품화한 미니마이즈 작품부터 수년간 수십 명의 협동 작업으로 쌓아 올린 거대한 건축물까지, 브릭 아트의 카테고리에는 그 한계가 없죠.\n  최근에는 정적인 브릭 작품에 움직임을 추가해 사물의 역동성을 표현하는 작품부터 실제로 작동이 되는 전등, 컴퓨터, 자동차, LP 플레이어까지 영역을 계속 확대하고 있습니다.\n  오늘 함께 관람할 랜선 브릭 아트 전시회의 주제는 만화와 애니메이션인데요.\n  어린이들에게는 동심을, 어른들에게는 감수성을 자극하는 수많은 만화와 애니메이션을 테마로 어떤 다양한 종류의 브릭 아트 작품을 만들 수 있는지 함께 만나볼까요? 1958년 덴마크에서 시작된 레고는 60년이 넘는 시간 동안 모두에게 사랑받아 온 세계 최고의 브릭 완구죠.\n  오래된 역사만큼이나 그동안 발매해 온 제품군도 다양합니다.\n  유아용 듀플로부터 영화를 소재로 한 무비, 슈퍼 히어로 시리즈, 그리고 세계 유명 건축물을 구현하는 아키텍처, 자동차나 중장비 등을 만드는 테크닉, 로봇을 만드는 마인드스톰 시리즈 등 그 수도 엄청납니다.\n  이렇게 많은 제품을 개발해온 레고는 2012년부터 상대적으로 남아보다는 선호도가 낮았던 여아를 공략하기 위해 레고 프렌즈 시리즈와 디즈니 프린세스 시리즈를 출시했습니다.\n  아래의 사진을 보면 이 두 시리즈는 기존 레고의 미니피겨와 모양이 다른데요.\n  오래된 레고 팬은 이런 이유로 프렌즈 시리즈를 정통 레고로 인정하지 않기도 합니다.\n  양용훈 작가의 디즈니 프린세스 테마파크는 레고의 디즈니 프린세스와 프렌즈 시리즈를 활용해 만든 작품입니다.\n  디즈니 만화에 등장하는 8명의 공주가 디오라마 곳곳에 표현되어 있답니다.\n   아래 사진의 ‘후크’와 ‘삼국지 영웅들’은 대한민국의 LCP인 이재원 작가의 작품입니다.\n  지난 칼럼에서 이재원 작가의 인터뷰를 소개했습니다.\n  브릭 아트는 세심한 관찰과 연구를 통해 표현하고자 하는 대상을 어떤 부품을 사용해 어떻게 구현하는지가 관건인데요.\n  효과적인 표현을 위해 다른 부품이나 재료를 섞어서 쓰는 브릭 아티스트도 있지만 100% 레고사에서 생산된 제품만을 쓰는 아티스트도 있습니다.\n  그들을 ‘레고 순혈주의자’라고 부르죠.\n  이재원 작가 또한 오직 레고 브릭만을 사용해 작품을 만들기로 유명합니다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "미니마이즈 작품부터 거대한 건축물까지 브릭 아트의 카테고리에는 한계가 없고 사물의 역동성을 표현한 작품부터 실제 작동이 되는 전등, 컴퓨터, 자동차 등까지 영역을 확대하고 있다.",
		"summary2": "아주 작은 최소 단위 브릭 몇 개만으로 사물의 특징만을 포착해 작품화한 미니마이즈 작품부터 수년간 수십 명의 협동 작업으로 쌓아 올린 거대한 건축물까지, 브릭 아트의 카테고리에는 그 한계가 없죠. 최근에는 정적인 브릭 작품에 움직임을 추가해 사물의 역동성을 표현하는 작품부터 실제로 작동이 되는 전등, 컴퓨터, 자동차, LP 플레이어까지 영역을 계속 확대하고 있습니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}