{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12869",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "강간범과 형량 같은 민식이법···이 핵심 질문엔 답변 피한 靑",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12869-00001",
		"passage": "이른바 ‘민식이법’의 처벌이 과도하다는 국민청원에 대해 청와대가 “다소 과한 우려일 수 있다”고 20일 답변했다.\n  지난 3월 ‘민식이 법 개정을 청원합니다’는 제목으로 올라온 국민청원이 35만여명의 동의를 받으면서 이뤄진 답변이다.\n  답변자로 나선 김계조 행정안전부 재난안전관리본부장은 “지난 3월 25일 (민식이법으로 불리는) 특정범죄 가중처벌 등에 관한 법률이 개정 시행된 이후 과잉 처벌이라는 논란이 계속되고 있다.\n  어린이 보호구역에서 기준 이하의 속도를 준수하더라도 사고가 나면 무조건 형사처벌 대상이라는 불안도 있다”고 설명했다.\n   하지만 김 본부장은 “현행법에 어린이안전의무 위반을 규정하고 있고, 기존 판례에서도 운전자가 교통사고를 예견할 수 없었거나 사고 발생을 피할 수 없었던 상황인 경우에는 과실이 없다고 인정하고 있다”고 말했다.\n  그러면서 “이러한 현행법과 기존 판례를 감안하면 무조건 형사처벌이라는 주장은 다소 과한 우려일 수 있다”고 덧붙였다.\n   22일 만에 처리된 법안 지난해 9월 충남 아산에서 김민식군이 어린이 보호구역(스쿨존) 내 횡단보도를 건너다 차량에 치여 사망하는 사고가 발생했다.\n  그다음 달 아산 갑·을이 지역구인 강훈식 더불어민주당 의원과 이명수 미래통합당 의원은 특정범죄가중법과 도로교통법 개정안을 발의했다.\n  스쿨존 내 교통사고 처벌을 강화하고, 스쿨존에 교통안전시설을 설치하는 내용 등을 담았다.\n  법안은 민식군과 같은 사고의 재발을 막자는 취지라는 뜻에서 민식이법으로 불렸다.\n   발의 당시에는 법안이 국회에서 관심을 못 받았다.\n  그러다 지난해 11월 문재인 대통령의 ‘국민과의 대화’가 변곡점이 됐다.\n  민식군의 부모가 출연해 눈물을 흘리며 조속한 법안 통과를 호소했고, 문 대통령은 “국회와 협력해서 법안이 빠르게 통과되도록 하겠다”고 답했다.\n  이후 국회 논의가 급물살을 탔고, 법안은 ‘국민과의 대화’ 22일 만에 국회를 통과했다.\n   ‘윤창호법’과 같은 형량 논란 민식이법은 국회 통과 직후부터 “여론에 등 떠밀려 졸속으로 처리됐다”는 논란에 휩싸였다.\n  특히 스쿨존에서 사고를 낸 운전자를 가중 처벌한다는 내용의 특정범죄가중법이 논란의 중심이었다.\n  개정법은 어린이 안전에 유의하면서 운전해야 하는 의무를 위반해 스쿨존 내에서 사망사고를 낼 경우 무기 또는 3년 이상의 징역에 처한다고 규정하고 있다.\n   법을 개정한 애초 취지는 운전자가 안전운전 의무를 지키지 않아 스쿨존 내에서 사고가 자주 발생하니, 형량을 높여 경각심을 주자는 것이었다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "김 본부장은 민식이 법의 처벌이 과하다는 국민청원에 대해 사고가 나면 무조건 형사처벌 대상이라는 불안은 다소 과한 우려라고 설명했다.",
		"summary2": "답변자로 나선 김계조 행정안전부 재난안전관리본부장은 “지난 3월 25일 (민식이법으로 불리는) 특정범죄 가중처벌 등에 관한 법률이 개정 시행된 이후 과잉 처벌이라는 논란이 계속되고 있다. 어린이 보호구역에서 기준 이하의 속도를 준수하더라도 사고가 나면 무조건 형사처벌 대상이라는 불안도 있다”고 설명했다. 이른바 ‘민식이법’의 처벌이 과도하다는 국민청원에 대해 청와대가 “다소 과한 우려일 수 있다”고 20일 답변했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}