{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20080",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'부동산 쏠림' 선진국보다 심각…생산적 투자처 없는데 '관제펀드'타령",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20080-00002",
		"passage": " 생산자산을 활용해 얼마나 많은 GDP를 달성했는지를 살펴볼 수 있는 생산자산 대비 GDP 비율은 2016년 29.\n 1%에서 점차 하락하기 시작해 지난해 26.\n 6%로 떨어졌다.\n 생산자산과 함께 토지·건물·금융자산 등 전체 국부를 활용해 GDP를 달성했는지를 나타내는 순자산 대비 GDP 비율을 보더라도 한국은 2017년 12.\n 8%에서 지난해에는 11.\n 5%로 하락했다.\n  1000억원어치 자본과 토지·기계를 이용해 2017년에는 128억원어치를 생산했다면, 지난해에는 이 규모가 115억원으로 감소했다는 의미다.\n  일본·프랑스·캐나다도 하락 추세이긴 하지만, 하락 폭은 한국만큼 크진 않다.\n  성태윤 교수는 \"국내 자본과 노동이 고부가가치 산업 쪽으로 효율적으로 재배치해야 생산 효율성이 높아질 수 있다\"고 강조했다.\n  부동산 쏠림 완화하려면? 부동산 쏠림은 생산 효율성이 떨어진 원인이면서 동시에 결과이기도 하다.\n  생산 효율성이 떨어지면 수익을 좇는 시중 유동성이 부동산으로 흐를 수밖에 없다.\n  부동산 쏠림 심화는 다시 토지·건물 확보, 임대료 등 생산 활동에 들어가는 고정비용을 높여 생산 효율성을 떨어뜨린다.\n  이는 해외 공장 이전과 자영업 위축으로도 이어질 수 있다.\n  최근 추미애 법무부 장관이 금융과 부동산을 분리하는 ‘금부분리’를 주장했지만, 하락한 산업 생산성 해결 없이는 금융과 부동산의 결합이 강해질 수밖에 없다는 지적이다.\n  박정수 서강대 경제학과 교수는 \"금융은 수익성을 찾아가는 속성이 있고, 산업보다 부동산 투자로 얻는 수익이 더 높으면 그쪽으로 갈 수밖에 없다\"며 \"산업의 부가가치를 높이려면 새로운 기술 기업이 시장에 진입할 수 있는 규제 완화가 필수적\"이라고 말했다.\n  정부·여당은 부동산에 쏠린 유동성 유인책으로 '뉴딜 펀드'를 꺼냈다.\n  세금을 지원해 원금이 보장되는 연 3%대 수익률을 낼 수 있는 일종의 '관제 펀드'를 만들겠다는 것이다.\n  5일 오전에는 이해찬 대표를 비롯한 더불어민주당 지도부가 정부와 경제·금융 단체를 불러모아 한국거래소에서 간담회까지 했다.\n   그러나 중산층 이상 계층의 소득 보전을 위해 세금을 쓰는 게 맞느냐는 반론도 나온다.\n  산업 자체의 생산성 향상에 대한 고민보다 세금으로 수익성을 보전하는 방식은 지속 가능하지도 않다는 것이다.\n  국내 금융시장에서 마땅한 투자처를 찾지 못하는 돈은 결국 해외로 눈을 돌릴 수밖에 없다.\n  김낙년 동국대 경제학과 교수는 \"과거 도쿄 집값이 급등했던 일본에서도 해외 부동산을 사들이거나 은퇴 이민 등이 늘어난 적이 있다\"며 \"현재 한국의 30~40대도 베트남 부동산, 해외 주식 투자까지 넘나들고 있어 장기적으로는 한국도 해외 자산 투자가 늘어나는 방향으로 가게 될 것\"이라고 말했다.\n ",
		"passage_Cnt": 1363
	},
	"Annotation": {
		"summary1": "정부·여당은 생산 활동의 고정 비용을 높여 생산 효율성을 떨어뜨리는 부동산 쏠림 심화에 대한 유동성 유인책으로 뉴딜 펀드를 꺼냈다.",
		"summary2": "부동산 쏠림 심화는 다시 토지·건물 확보, 임대료 등 생산 활동에 들어가는 고정비용을 높여 생산 효율성을 떨어뜨린다. 정부·여당은 부동산에 쏠린 유동성 유인책으로 '뉴딜 펀드'를 꺼냈다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}