{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19880",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]장관의 수사지휘 폐지, 추미애·윤석열 정반대 답변 냈다",
		"author": "현일훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19880-00001",
		"passage": "추미애 법무부 장관의 수사지휘권 발동 근거가 된 ‘검찰청법 제8조’ 개정 논의와 관련해 법무부는 “신중 검토”를, 대검찰청은 “논의 필요” 입장을 각각 국회에 제출한 것으로 2일 확인됐다.\n  법무부와 그 외청인 대검이 수사지휘권 개정 여부를 두고 사실상 상반된 의견을 낸 것이어서 주목된다.\n  추 장관은 지난달 2일 ‘검언유착’ 의혹과 관련해 “윤석열 검찰총장이 추진한 전문수사자문단 소집을 중단하고, 수사팀에 대한 윤 총장의 지휘도 중단하라”는 내용의 수사지휘권을 발동했다.\n  법무부 장관의 수사 지휘권 발동은 2005년 당시 천정배 장관이 ‘6·25는 통일전쟁’ 발언으로 고발된 강정구 동국대 교수에 대해 “불구속 수사하라”고 한 뒤 이번이 두 번째다.\n  법무부 장관의 수사지휘 규정은 검찰청법 제8조에 ‘법무부장관은 검찰사무의 최고 감독자로서 일반적으로 검사를 지휘·감독하고, 구체적 사건에 대하여는 검찰총장만을 지휘·감독한다’라고 돼있다.\n  수사지휘권 폐지를 추진 중인 미래통합당은 법무부와 대검에 관련 입장을 요청했다.\n  그 결과 조해진 통합당 의원이 법무부로부터 받은 의견은 “검찰은 범죄수사, 공소제기 및 유지 등의 업무를 담당하는 기관으로 정치적 중립성이 보장되어야 한다.\n  한편, 그 권한을 남용할 가능성을 배제할 수 없어 검찰 행정의 최고 감독자이고, 검찰수사에 정치적 책임을 지는 법무부 장관으로서 검찰 수사에 대한 견제 수단으로서 수사지휘권을 보유하고 있다.\n  검찰청법 제8조 개정에 대해서는 신중하게 검토할 필요가 있다”는 것이었다.\n  반면, 같은 질문에 대검은 “형사사법 영역에서 민주적 통제와 법치주의의 조화를 위해 법무부 장관과 검찰총장을 분리해 설치함으로써 검찰의 정치적 중립을 보장하고자 한 취지가 지켜질 수 있는 방향으로 검찰청법 개정 등을 논의할 필요가 있다”고 답했다.\n  이와 관련해 정치권에선 “특정 사안에 대해 법무부와 대검이 다른 의견을 각각 제출한 전례를 찾기 어렵다.\n  추 장관과 윤 총장이 수사지휘권 개정 방향을 두고도 갈등을 빚고 있는 게 아니냐”는 말이 나온다.\n        이와는 별개로 조 의원은 법무부에 “법무부 장관이 검찰총장의 지휘권을 박탈하고, 나아가 특정 부서에 사건 배당까지 하는 것은 검찰총장은 검찰청의 공무원을 지휘·감독한다고 규정한 검찰청법 제12조 위반이 아니냐”고 물었다.\n  법무부는 “검찰총장은 검찰청법 제12조에 따라 일선 검사들을 지휘할 수 있고, 법무부 장관은 그런 검찰총장을 제8조에 따라 지휘·감독 할 수 있으며 내용상 제한도 없다”며 “총장의 지휘에 문제가 있음에도 장관이 이를 바로 잡지 못한다면 검찰은 통제받지 않는 권력이 되는 것이고, 이는 민주주의 원리에도 부합하지 않는다”고 답했다.\n ",
		"passage_Cnt": 1347
	},
	"Annotation": {
		"summary1": "수사지휘권 폐지를 추진 중인 미래통합당은 관련 입장을 요청했고 그 결과 법무부로부터 검찰청법 제8조 개정에 대해 신중하게 검토할 필요가 있다는 의견을 받았다.",
		"summary2": "수사지휘권 폐지를 추진 중인 미래통합당은 법무부와 대검에 관련 입장을 요청했다. 그 결과 조해진 통합당 의원이 법무부로부터 받은 의견은 “검찰은 범죄수사, 공소제기 및 유지 등의 업무를 담당하는 기관으로 정치적 중립성이 보장되어야 한다. 한편, 그 권한을 남용할 가능성을 배제할 수 없어 검찰 행정의 최고 감독자이고, 검찰수사에 정치적 책임을 지는 법무부 장관으로서 검찰 수사에 대한 견제 수단으로서 수사지휘권을 보유하고 있다. 검찰청법 제8조 개정에 대해서는 신중하게 검토할 필요가 있다”는 것이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}