{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13867",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 빈혈 가볍게 보지 마세요, 큰 병의 신호일 수 있어요",
		"author": "이하나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13867-00002",
		"passage": "  고혈압, 당뇨병, 염증성 질환 등 만성질환도 노인 빈혈의 주요 원인 질환이다.\n  박 교수는 “만성질환이 있는 사람은 사이토카인(면역·항상성 조절물질) 기능에 문제가 생겨 철분 같은 조혈(造血) 영양소의 흡수·운반에 장애를 일으키고 결국 빈혈을 유발한다”고 말했다.\n  이 경우 체내 저장된 철분이 충분해도 최종 생성되는 적혈구의 양이 적어 빈혈을 야기한다.\n  만성질환자 가운데 어지럼증 같은 빈혈 증상이 있다면 혈액검사를 받는 게 좋다.\n   조혈기관 장애도 노인 빈혈을 부른다.\n  적혈구를 만들지 못하는 재생불량성 빈혈과 골수이형성증후군, 백혈구의 과도한 증식으로 적혈구 생산을 저해하는 백혈병 등이 대표적이다.\n  빈혈이지만 혈액 속 철분이 충분히 있다면 조혈기관 장애 여부를 추가로 검사받는다.\n   20~40대 청장년의 빈혈은 여성이 압도적으로 많다.\n  지난해 빈혈로 진료받은 20~40대 환자 가운데 여성은 51만623명으로, 같은 연령대 남성(4만976명)의 12.\n 4배에 달했다.\n  김호영 교수는 “이 시기의 여성은 생리와 임신· 출산 등 가임력과 무리한 다이어트가 빈혈과 관련 깊다”고 강조했다.\n  생리혈 양이 부쩍 많아졌다면 빈혈이 생길 수 있다.\n  이 경우 자궁근종·자궁내막증이 원인일 수 있어 산부인과 검진이 권장된다.\n    청장년 여성 자궁, 남성 항문 질환 암시   임신부는 빈혈 예방에 특히 신경 써야 한다.\n  태아가 혈액을 만들기 위해 모체의 철분을 가져가기 때문이다.\n  임신부에게 철분이 부족하면 태아 발달에 지장을 초래할 수 있고, 생후 2~3개월에 유아 빈혈을 유발할 수 있다.\n  출산 시 출혈로 인해 빈혈이 일시적으로 나타날 수 있지만 대부분 출산 1~2개월 내 사라진다.\n     편식이 심하거나 무리한 다이어트를 장기간 시도하면 철분, 비타민B12, 엽산 같은 조혈 영양소가 부족해 영양성 빈혈을 야기할 수 있다.\n  고른 영양 섭취가 필요하다.\n   이 연령대에서 남성 환자의 발생 빈도는 낮지만 빈혈이 있다면 간과하지 말아야 한다.\n  흔한 원인은 치질이다.\n  배변 때마다 치루핵·직장에서 출혈을 반복하면 철 결핍성 빈혈을 야기할 수 있다.\n  위궤양, 위축성 위염도 주요 원인이다.\n  병변에서 출혈이 지속해 빈혈로 이어질 수 있다.\n  빈혈 환자 중 변비와 설사를 반복하거나 대변이 검다면(흑변) 위장관 출혈을 일으키는 위암·대장암일 수 있다.\n  소화 장애가 있으면서 빈혈로 진단받았다면 소화기 검진을 받을 필요가 있다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "박 교수는 만성질환자는 사이토카인 기능에 문제가 생겨 빈혈을 유발한다고 말했고 적혈구의 양이 적어 빈혈을 야기하며 만성질환자 중 빈혈 증상이 있다면 혈액검사를 받아야 한다.",
		"summary2": "박 교수는 “만성질환이 있는 사람은 사이토카인(면역·항상성 조절물질) 기능에 문제가 생겨 철분 같은 조혈(造血) 영양소의 흡수·운반에 장애를 일으키고 결국 빈혈을 유발한다”고 말했다. 이 경우 체내 저장된 철분이 충분해도 최종 생성되는 적혈구의 양이 적어 빈혈을 야기한다. 만성질환자 가운데 어지럼증 같은 빈혈 증상이 있다면 혈액검사를 받는 게 좋다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}