{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13902",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조국 닮은꼴 윤미향···내 편에만 적용되는 민주당의 ‘무죄추정’",
		"author": "임장혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13902-00001",
		"passage": "“6개월 간 가족과 지인들의 숨소리까지 탈탈 털린 조국 전 법무부장관이 생각나는 아침.\n ” 윤미향 더불어민주당 의원이 지난 12일 자신의 페이스북에 올린 글의 한 대목이다.\n  2015년 한·일 위안부 피해자 합의를 미리 알았는지에서 출발한 자신과 관련된 의혹이 후원금 유용 의혹, 안성쉼터 고가 매입 의혹 등으로 번져가는 모양새가 지난해 8월 조국 전 법무부장관 후보자 지명 이후와 비슷하다고 느껴졌을 수 있다.\n  그러나 ‘윤미향 사태’가 ‘조국 사태’를 정말 닮아간 건 의혹제기가 일단락된 이후다.\n  지난 29일 윤 의원의 기자회견은 지난해 9월2일 열렸던 조 전 장관의 '셀프 청문회'를 방불케 했다.\n  두 사람은 기자회견 장소를 당일 통보한 것부터 재산 형성 및 자녀 문제와 관련된 의혹에 대해 대부분 “몰랐다”거나 “검찰이 수사중”이라는 이유로 답을 피해가는 모습까지 닮은 꼴이었다.\n     민주당과 극비리에 조율하며 회견을 준비해 온 것도 비슷했다.\n  본지 취재 결과, 윤 의원과 민주당 사이 정보교환과 의사조율은 남인순 최고위원이 도맡아 온 것으로 파악됐다.\n  남 최고위원은 윤 당선인의 개인 계좌 내역까지 이해찬 대표에게 사전 보고했다.\n  조 전 장관의 인사청문회 준비 과정에서 당시 청와대를 떠나 총선을 준비중이던 K의원이 조 전 장관과 여권 사이의 메신저 역할을 했던 것과 비슷했다.\n  조 전 장관 청문회 준비과정을 잘 아는 정치권 인사는 “K의원이 사실상 조 후보자의 정무 참모 기능을 했다는 건 공공연한 비밀이었다”고 말했다.\n    검찰 개편 주무부처의 장관 후보자와 비례대표 의원의 무게를 단순 비교하긴 어렵다.\n  조 전 장관은 강성 친문 지지층의 전폭적 지지를 받았지만 윤 의원은 꼭 그렇지는 않다는 점, 조 전 장관을 낙점한 사람은 문재인 대통령이고 윤 의원의 공천을 최종 승인한 사람은 이 대표라는 점 등이 다르지만 사태의 전개과정이 이토록 닮은 것은 우연이 아니다.\n     조 전 장관에 관한 의혹제기가 한창이던 지난해 8월 21일 이 대표는 “이번 일을 계기로 정권을 흔들겠다는 게 언론의 의도”라며 당내에 언론 대응 태스크포스(TF)를 꾸렸다.\n  이번에도 그는 “신상 털기식 의혹 제기에 굴복해서는 안 된다”며 당의 기조를 ‘윤미향 엄호’로 돌렸다.\n  이 대표의 카리스마에 집약된 당내 주류의 목소리가 “사퇴 주장에 귀를 기울여야 한다”(수도권 재선 의원)는 당내 의견을 억누르는 상황도 조국 사태 때 봤던 그대로다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "조 전 장관에 대한 의혹 제기가 한창일 때 당내 언론 대응 TF를 꾸렸던 이 대표는 당의 기조를 윤 씨 엄호로 돌리며 사퇴 주장에 귀를 기울여야 한다는 당내 의견을 억눌렀다. ",
		"summary2": "조 전 장관에 관한 의혹제기가 한창이던 지난해 8월 21일 이 대표는 “이번 일을 계기로 정권을 흔들겠다는 게 언론의 의도”라며 당내에 언론 대응 태스크포스(TF)를 꾸렸다. 이번에도 그는 “신상 털기식 의혹 제기에 굴복해서는 안 된다”며 당의 기조를 ‘윤미향 엄호’로 돌렸다. 이 대표의 카리스마에 집약된 당내 주류의 목소리가 “사퇴 주장에 귀를 기울여야 한다”(수도권 재선 의원)는 당내 의견을 억누르는 상황도 조국 사태 때 봤던 그대로다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}