{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19204",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "초유의 영사관 사태는 시작일뿐, 시진핑 중국몽 위협하는 美",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19204-00005",
		"passage": " 눈에 띄는 것은 지재권과 함께 개인정보, 그리고 내정간섭을 거론했다는 점이다.\n  왜 그랬을까.\n  이는 크리스토퍼 레이 미국 연방수사국(FBI) 국장이 지난 7월 7일 싱크탱크인 허드슨연구소 행사에서 한 발언과 일맥상통한다.\n  당시 레이 국장은 중국이 해킹을 통해 개인정보를 유출했으며, 미국 대선에 개입하려 한다고 경고했다고 AFP 통신 등이 보도했다.\n  레이 국장은 “해외에 영향력을 행사하기 위한 중국의 악성 활동이 우리를 24시간 표적으로 삼고 있다”며 “이는 연중 상시적으로 존재하는 위협이지만 분명히 선거에 영향을 미칠 수 있다”며 중국이 해킹 등을 통해 미국 대선에 개입할 가능성이 있다고 경고했다.\n  레이 국장은 “중국은 현재 FBI가 담당하고 있는 방첩 사건 5000건의 절반 가까이 차지한다”고 밝혔다.\n  그러면서 2017년 중국 해커들이 미국 신용평가기관 에퀴팩스의 데이터를 유출한 사건을 지적하며 “미국의 성인이라면 중국이 당신의 개인정보를 훔쳤을 가능성이 그렇지 않았을 가능성보다 크다”라고 강조했다.\n  미국의 최고 수사책임자가 중국이 미국의 내정인 대선에 개입할 가능성과 미국 상대의 해킹과 개인정보 유출 가능성을 직접 언급한 것이다.\n  이런 경고는 이미 현실화하고 있다.\n  미국 법무부가 해킹 혐의로 중국인 2명을 기소했다고 뉴욕타임스 등이 7월 21일 보도한 것이 그 사례다.\n  이들 중국인은 최근의 코로나19 백신과 치료제 개발 관련 정보 해킹을 시도하고 지난 10여 년 동안 중국 정부의 협조 아래 해킹을 통해 수십억 달러에 이르는 기업체 등의 영업 비밀을 탈취해온 혐의를 받고 있다.\n  반체제 인사와 관련한 정보도 해킹해 중국에 전달한 혐의를 받고 있다.\n  이들은 12개국, 42개 이상 기관·기업 전산망을 해킹했다고 미국의소리(VOA) 방송이 보도했다.\n  방송은 미국이 지난해 10월에도 중국 정보 요원과 해커를 기소했다고 지적했다.\n  중국이 미국의 과학기술 분야의 지식재산권을 돈을 주고 사는 대신 ‘해킹을 통해’ ‘공짜로’ ‘몰래’ 가져가고 기업의 경영과 노하우와 관련한 정보를 탈취해갔다는 이야기다.\n  레이 FBI 국장은 “중국 정부가 배후인 경제 스파이 활동이 가장 활발하다”며 “공정한 경쟁은 환영하지만 해킹이나 절도, 거짓말은 용납하지 않겠다”고 경고했다고 VOA는 경고했다.\n  휴스턴 주재 중국 총영사관 폐쇄는 중국의 산업스파이 활동에 대해 그동안 쌓이고 쌓였던 미국의 불만이 폭발한 것이며, 미국의 목표는 중국의 잘못된 행동을 교정하는 데 있다는 이야기다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "중국인들이 중국의 협조 아래 미국의 지적재산권과 정보들을 탈취하자 미국 법무부는 중국인들을 기소했다.",
		"summary2": "미국 법무부가 해킹 혐의로 중국인 2명을 기소했다고 뉴욕타임스 등이 7월 21일 보도한 것이 그 사례다. 중국이 미국의 과학기술 분야의 지식재산권을 돈을 주고 사는 대신 ‘해킹을 통해’ ‘공짜로’ ‘몰래’ 가져가고 기업의 경영과 노하우와 관련한 정보를 탈취해갔다는 이야기다. 이들 중국인은 최근의 코로나19 백신과 치료제 개발 관련 정보 해킹을 시도하고 지난 10여 년 동안 중국 정부의 협조 아래 해킹을 통해 수십억 달러에 이르는 기업체 등의 영업 비밀을 탈취해온 혐의를 받고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}