{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05303",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김종덕의 북극비사]  '얼음땅'에 수력발전·폭포…온난화가 바꿔놓는 그린란드",
		"author": "최준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05303-00003",
		"passage": " 세계기상기구(WMO)에 따르면 그린란드에 있는 빙하가 모두 녹게 된다면 전 세계 해수면 높이가 7m 상승하게 된다고 한다.\n  해수면 상승은 또 다른 기상이변을 낳을 수도 있다.\n  빙하 속 바이러스나 세균이 인류를 위험에 빠트릴 수도 있다는 얘기도 나온다.\n  2014년 뉴질랜드 등 다국적 연구팀은 캐나다 북쪽의 영구동토층에서 700년 된 순록 배설물을 발견했는데 지금까지 볼 수 없었던 바이러스가 들어있었다고 한다.\n  연구팀은 바이러스가 현대 식물을 감염시킬 수 있는 능력을 갖추고 있음을 확인했다.\n  또 2016년에는 시베리아의 동토층이 녹으면서 탄저균이 노출돼 12세 소년이 사망하고 수천마리의 순록이 목숨을 잃기도 했다.\n    그린란드의 꿈사실 그린란드 사람들은 지구 온난화가 위기이면서 기회라는 인식을 가지고 있다.\n  온난화가 처음 있는 재앙이라는데도 이견을 가지고 있다.\n  기원 950~1250년을 중세 온난기라 부른다.\n  이 시기에 그린란드로 이주한 유럽인들은 얼음이 없는 바다에서 바다표범들을 사냥하고, 소나 양을 방목하고 작물도 재배하면서 살았다고 한다.\n  하지만, 15세기에 닥친 소빙하기로 종말을 맞았다는 게 이곳 사람들의 얘기다.\n  지금도 그린란드 남부에는 양을 키우는 목장이 있지만, 소를 키우고 작물을 재배할 정도는 아니다.\n  그래서 그린란드인들은 경험상 지구의 온도는 자연스레 변하는 것이라고 생각하기도 한다.\n    그린란드가 가진 엄청난 천연자원도 이곳 사람들이 온난화를 기회로 생각하는 이유 중 큰 부분이다.\n  얼음이 녹아 땅이 드러난 그린란드 남부는 이미 세계 광물업체의 각축장으로 변하고 있다.\n  예를 들어 그린란드 남서부의 쿠아네르수이트 일대에는 정보기술(IT) 산업의 핵심원료가 되는 희토류가 1000만t이 매장된 것으로 추정된다.\n  개발이 이루어지면 연간 4만t을 채굴할 수 있다고 한다.\n  이는 전 세계 수요량의 20~25%에 달하는 양이다.\n  다이아몬드와 금ㆍ납ㆍ아연ㆍ우라늄 등도 풍부하다.\n  만약 공항과 항만 같은 교역 인프라를 국제수준으로 높여 지구촌과 연결할 수 있다면 그린란드가 가진 잠재력은 단기간 내에 폭발할 것이다.\n  이처럼 그린란드는 그곳에 사는 사람들뿐만 아니라 지구촌 사람들에게도 위기와 기회의 상반된 생각이 동시에 존재하는 곳이다.\n  그린란드가 독립국가로 가고자 하는 꿈, 미국이 그린란드를 매입하겠다는 생각에는 모두 이런 의도가 깔려있다.\n  어느 쪽이든 우리도 북극 동토의 땅의 변화와 가치에 관심의 끈을 놓지 말아야 한다는 얘기다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "그린란드 사람들은 교역 인프라를 국제 수준으로 높이면 그린란드의 잠재력은 폭발할 것이라 지구 온난화가 위기와 기회라는 인식을 동시에 갖고 있다.",
		"summary2": "사실 그린란드 사람들은 지구 온난화가 위기이면서 기회라는 인식을 가지고 있다. 만약 공항과 항만 같은 교역 인프라를 국제수준으로 높여 지구촌과 연결할 수 있다면 그린란드가 가진 잠재력은 단기간 내에 폭발할 것이다. 이처럼 그린란드는 그곳에 사는 사람들뿐만 아니라 지구촌 사람들에게도 위기와 기회의 상반된 생각이 동시에 존재하는 곳이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}