{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02984",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“4차 산업혁명 시대 산업디자인, 자세한 강의로 한 단계 발전할 수 있었다”",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02984-00001",
		"passage": "경희사이버대학교 소프트웨어디자인융합스쿨 산업디자인전공에 재학 중인 곽병운 학생은 현재 완구회사에서 디자인 업무를 담당하고 있다.\n  그는 제품디자인과 크게 다르지 않은 업무지만 타겟과 소비자들의 요구사항에는 특징이 있어 그 부분을 중점으로 작업하고 있다고 전했다.\n  그는 “캐릭터 성과 캐주얼한 이미지가 강조되는 영역으로 단가와 직결된 생산과정, 부품 분할, 사출 방향 등 다양한 업무를 진행하고 있다.\n  아직은 디자인 업무를 중점적으로 다루고 있지만, 앞으로 빠르게 변화하고 있는 시대를 준비하는 마음으로 더 넓은 범위까지 업무의 영역을 넓히고 싶다”며 업무 능력 향상을 위해 노력하고 있다고 말했다.\n  곽병운 학생은 “어머니께서 이미 경희사이버대에서 학업을 진행 중이셨다.\n  공부하시는 모습 외에도 다른 학우들과 교류하는 모습, 다양한 오프라인 특강에 참여하시는 모습을 보니 자연스럽게 관심을 갖게 됐다”며 융합전공으로써 산업적 트랜드를 빠르게 습득할수 있는 유익한 오프라인 세미나, 그리고 내실있는 산업체 전문분야의 현실무를 접할수 있는 전공실무집중 특강 등 특색있는 행사 진행이 경희사이버대학교 소프트웨어디자인융합스쿨 산업디자인전공만에 큰 장점이라고 말했다.\n  산업디자인전공 강의를 통해 기초부터 심화과정까지 지식을 쌓아가는 데 유익한 강의라고 말하는 그는 급하지 않게 꼼꼼하게 학습하고 있다고 전했다.\n  곽병운 학생은 “예전부터 관심 있던 공공디자인 분야로 이소연 교수님의 ‘생활 속의 공공디자인’ 과목이 인상 깊었다.\n  단순히 지식 전달만으로 끝나는 것이 아니라 학생 스스로 생각할 수 있게 진행되는 강의다”며 강의에 만족도를 표현했다.\n  앞으로 많은 아이들이 찾아주는 장난감을 만드는 것이 가장 큰 목표인 곽병운 학생은 “나아가서 키덜트에게도 어필할 수 있는 높은 퀄리티의 장난감을 만들고 싶다.\n  아직은 부족하지만, 경희사이버대학교 산업디자인전공에서 학업한 내용으로 나만에 개성과 능력을 채워갈 계획이다”고 추후 계획을 밝혔다.\n  마지막으로 그는 “입학을 생각한다는 건 자신의 꿈에 믿음이 있다는 것이다.\n  그 믿음을 가지고 도전하길 바란다.\n  자신의 목표에 대한 투자는 아낌이 없어야 하며, 그 투자는 스스로의 자신감과 행복으로 돌아올 것이다”며 예비 지원자들에게 응원의 메세지를 전했다.\n  한편, 경희사이버대학교는 앞서 진행된 1차 모집 결원에 한해 2020학년도 1학기 2차 신·편입생을 모집한다.\n  모집기간은 지난 1월 22일(수)부터 2020년 2월 14일(금)까지다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "경희사이버대학교 소프트웨어디자인융합스쿨에 다니는 곽 씨는 전공 강의를 통해 기초부터 심화과정까지 지식을 쌓으며 학업 한 내용으로 자신만의 개성과 능력을 채워갈 계획을 밝혔다.",
		"summary2": "경희사이버대학교 소프트웨어디자인융합스쿨 산업디자인전공에 재학 중인 곽병운 학생은 현재 완구회사에서 디자인 업무를 담당하고 있다. 산업디자인전공 강의를 통해 기초부터 심화과정까지 지식을 쌓아가는 데 유익한 강의라고 말하는 그는 급하지 않게 꼼꼼하게 학습하고 있다고 전했다. 아직은 부족하지만, 경희사이버대학교 산업디자인전공에서 학업한 내용으로 나만에 개성과 능력을 채워갈 계획이다”고 추후 계획을 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}