{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19721",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "집값 폭등도 \"박근혜탓\" 라임사태도 \"박근혜탓\"…남탓 여당",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19721-00001",
		"passage": " “2014년 미래통합당의 전신인 새누리당이 주도한 이른바 부동산 3법이 아파트 주택시장 폭등의 원인이다” 김태년 더불어민주당 원내대표는 지난 29일 최고위원회의에서 부동산 시장 과열의 책임을 박근혜 정부와 당시 여당이었던 새누리당(현 미래통합당)에 돌렸다.\n  새누리당이 6년 전 부동산 거래 활성화를 위해 내놓은 주택법 개정안, 재건축초과이익환수법 폐지안, 도시 및 주거환경 정비법 개정안 등 부동산 3법이 문재인 정부의 집값 상승으로 이어졌다는 주장이었다.\n  김두관 민주당 의원도 이날 페이스북 게시글을 통해 \"부동산 3법, 이른바 강남특혜 3법 통과로 강남 발 집값 폭등은 시작됐다\"며 \"말이 부동산법이지 강남 부자 돈벼락 안기기였다\"고 말했다.\n   김 원내대표는 최근 민주당 단독으로 11개 부동산 법안을 상정·의결한 데 대한 방어논리 역시 야당의 발목 잡기라고 했다.\n  “20대 국회에서 야당의 반대로 12·16 부동산 대책의 후속 입법이 통과되지 못한 후유증이 지금 부동산 시장 과열현상으로 나타나고 있다”면서다.\n  부동산 시장 과열을 초래한 것도, 이에 제대로 대처하지 못한 것도 모두 야당에 책임을 돌렸다.\n    김현미 국토교통부 장관은 29일 국회 국토교통위원회 전체회의에 출석해 “이명박 정부의 부동산 가격이 안정된 것은 노무현 정부 때 만든 규제 때문”이라고 말했다.\n  박성민 미래통합당 의원이 “부동산 문제를 시장에 맡기지 않고 정부가 잦은 정책발표로 통제하려고 하니 역효과가 난다”며 우려를 표한 데 대한 답변이었다.\n  김회재 민주당 의원은 “이명박 정부에서 과거 노무현 정부 당시 도입됐던 종부세가 유지됐다면 부동산 폭등세는 상당 부분 완화될 수 있었다”고 거들었다.\n   \"박근혜 정부, 사기꾼 사모펀드 양성\" 민주당은 라임·옵티머스 등 사모펀드 환매중단 사태에 대해서도 그 책임을 박근혜 정부에 돌렸다.\n  이정문 민주당 의원은 29일 국회 정무위원회 전체회의에서 “사모펀드 규제를 대폭 완화한 박근혜 정부가 사기꾼들이나 하는 사모펀드를 양성한 것과 마찬가지”라고 말했다.\n  이용우 의원도 “사모펀드 사태가 발생한 가장 큰 원인은 (박근혜 정부의) 규제 완화”라며 “(사모펀드를) 몇 년간 방치한 결과가 사모펀드 사태가 됐다”고 지적했다.\n  이에 대해 은성수 금융위원장은 “저도 민간에 있을 때는 정부 당국이 사모펀드에 나서지 않고 시장에서 (알아서) 했으면 좋겠다고 생각했었다”며 “앞으로 규제를 완화할 때 무엇이 문제가 될지 살펴보고 늦었지만, 사모펀드에 대해 무엇을 더 체크해야 할 지에 대해 염두에 두겠다”고 말했다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "김 더불어민주당 원내대표는 아파트 주택시장 폭등의 원인은 부동산 거래 활성화를 위해 새누리당이 내놓은 부동산 3법 때문이라고 했다.",
		"summary2": "“2014년 미래통합당의 전신인 새누리당이 주도한 이른바 부동산 3법이 아파트 주택시장 폭등의 원인이다” 김태년 더불어민주당 원내대표는 지난 29일 최고위원회의에서 부동산 시장 과열의 책임을 박근혜 정부와 당시 여당이었던 새누리당(현 미래통합당)에 돌렸다. 새누리당이 6년 전 부동산 거래 활성화를 위해 내놓은 주택법 개정안, 재건축초과이익환수법 폐지안, 도시 및 주거환경 정비법 개정안 등 부동산 3법이 문재인 정부의 집값 상승으로 이어졌다는 주장이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}