{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23893",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]재택근무로 느슨해진 소속감 되살리는 리더의 행동    ",
		"author": "김진상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23893-00001",
		"passage": "[더,오래] 김진상의 반짝이는 스타트업(82) 화상회의나 협업 앱, 소셜미디어 등이 사회적 관계, 유대감 및 친밀감, 소속감 등을 형성하기 위한 대체 수단으로 활용되고 있다.\n  그러나 여전히 많은 부분에서 인간 소통을 온전하게 대체하는 수단으로 삼기에는 부족함이 많다.\n  기본적으로 온라인을 통한 소통은 대면 접촉을 통한 직접적 교감, 바디 랭귀지와 목소리의 변화가 보여주는 복잡미묘한 생각, 감정 표현 등의 비언어적 소통이 주는 정보의 정확성과 효용성에서 약점을 보인다.\n  오감을 모두 동원하는 입체적 소통을 못 한 채 평면적 소통을 하는 바람에 부주의하게 상대의 이야기를 듣는 경우도 자주 발생한다.\n  정중히 주의를 깊이 기울여 상대방의 진의를 파악하려 하지 않고 임의로 즉각적 판단을 하려는 탓에 큰 오해와 갈등이 생기기도 한다.\n  상대에게 더 현실적으로 소통하는 느낌을 준다면서 카메라를 응시하고 대화하라고 하지만, 이는 말하는 화자 입장에서 보면  오로지 카메라에 대고 이야기하는 것이지 실시간 상호 교감과 소통을 한다고 보기 어렵다.\n  코로나 블루처럼 온라인 소통은 우리에게 육체적·정신적으로 유해한 영향을 끼치고 있는 듯하다.\n  또한 화상회의와 같은 온라인 도구는 온 신경을 곤두세우고 소통에 임해야 해 피로도가 더욱 증가하는 것으로 나타났다.\n  피로도가 증가할수록 창의성과 효율성도 떨어지는 것은 자명하다.\n   세상만사는 생각하는 것보다 훨씬 다양하고 복잡한 상황이 뒤섞여 흘러가고 있음을 우리는 잘 알고 있다.\n  복잡한 상황을 이해하고 의사결정을 내리고 싶다면, 언어적 요소뿐만 아니라 온라인 원격 소통이 담아낼 수 없는 비언어적 요소가 가미된 소통을 해야 한다.\n  불행히도 늘어난 원격근무로 인해 이와 같은 소통이 점점 힘들어지고 있다.\n  그 결과 기업의 입장에서는 구성원의 소속감이 약화되는 치명적 결과로 이어지고 있다.\n  코로나 사태로 인해 많은 스타트업이 원격근무를 하고 있다.\n  이럴 때일수록 임직원의 역량을 최대한 높이는 리더의 사려 깊은 행동이 필요하다.\n  원격근무가 일상화할지 모를 뉴노멀을 맞아 원격근무를 내재화·체질화하기 위해 가장 먼저 염두에 둬야 하는 것은 소속감 유지 및 강화일 것이다.\n  지속적인 원격근무는 임직원에게 분리의식과 소외감을 느끼게 하여 부정적인 결과로 이어질 수도 있다.\n  ‘우리는 하나’라고 구호를 외치고 세뇌한다고 소속감이 생기지 않는다.\n  소속감은 리더가 구성원을 포용해 의미 있는 성장을 하도록 돕고, 이 과정에서 생기는 성취감과 만족감이 생길 때 형성된다고 한다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "화상회의나 소셜미디어 등은 비언어적 소통이 주는 정보의 정확성과 효용성이 떨어져 인간 소통을 대체하는 수단으로 삼기에는 아직 부족하다.",
		"summary2": "화상회의나 협업 앱, 소셜미디어 등이 사회적 관계, 유대감 및 친밀감, 소속감 등을 형성하기 위한 대체 수단으로 활용되고 있다. 그러나 여전히 많은 부분에서 인간 소통을 온전하게 대체하는 수단으로 삼기에는 부족함이 많다. 기본적으로 온라인을 통한 소통은 대면 접촉을 통한 직접적 교감, 바디 랭귀지와 목소리의 변화가 보여주는 복잡미묘한 생각, 감정 표현 등의 비언어적 소통이 주는 정보의 정확성과 효용성에서 약점을 보인다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}