{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14350",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "7시간 여행가방 갇혔다 숨진 아동…한달 전 신고로 막을 수 있었다",
		"author": "김민욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14350-00001",
		"passage": "또 한 명의 아이가 부모의 학대로 세상을 떠났다.\n  가해자인 40대 계모는 훈육을 빌미로 9살 아이를 여행용 가방에 7시간 가뒀다.\n  아이는 의식을 잃고 심정지 상태로 발견돼 병원에 옮겨진 지 이틀 만에 사망했다.\n   최근 충남 천안에서 발생한 아동학대 사건을 미리 막을 수 있었다는 지적이 나오고 있다.\n  막을 수 있던 비극인 만큼 안타까움은 커진다.\n    4일 충남아동보호전문기관(아보전)과 보건복지부 등에 따르면 부모의 학대 정황이 처음 외부로 드러난 건 한 달 전이다.\n  어린이날인 지난달 5일 밤 머리가 찢어진 상처를 입은 아이는 순천향대천안병원 응급실을 찾았다.\n   당시 부모는 “아이가 욕실에서 넘어져 머리를 다쳤다”며 병원에 데려갔다.\n  몸에 난 멍 자국을 본 병원 측이 아동학대를 의심해 지난달 7일 112로 신고했다고 한다.\n  의료진은 아동학대 의심사례를 발견했을 경우 즉시 신고하도록 지정된 신고의무자다.\n   병원 관계자는 “진찰한 의사가 치료 당일 아이 손과 엉덩이에서 오래된 멍을 발견했고 개별 면담 과정에서 부모의 폭력 행위를 의심했다”며 “긴가민가해서 지난달 6일 학대아동보호위원회를 열고 여기서 학대 정황이 있다고 판단해 신고한 것”이라고 말했다.\n    경찰은 이튿날인 지난달 8일 관할 아보전에 이 사실을 통보했다.\n  하지만 상흔 사진과 경찰 조사 내용, 의료진 의견 등을 전달받은 아보전은 아이를 긴급하게 가정과 분리해야 할 정황이 없다고 판단했다.\n   지난달 13일 아보전 상담원이 처음으로 가정을 방문해 아이 상태 등을 살폈지만 이때도 심각한 학대가 있었다고 판단할 근거는 찾지 못했다는 게 아보전 설명이다.\n  아보전 관계자는 “아이를 부모와 분리한 채 독립된 공간에서 상담했는데, 아이가 부모에 대해 긍정적으로 진술했고 엄마와의 상호작용에도 특이점이 없었다”며 “중요 단서로 볼 수 있는 학교생활에서도 이상 징후가 없는 것으로 조사됐다\"고 말했다.\n   이 관계자는 “부모도 훈육 차원에서 체벌했다고 시인해 여러 가지를 고려했을 때 가정과 시급히 분리 조치할 건은 아니라 판단했다”며 “일단 경찰 수사를 지켜보면서 치료할 계획이었다”고 덧붙였다.\n   아보전은 학대 아동을 일시적으로 격리 보호하면서 부모의 친권 제한·상실을 시·도 지사에 요청할 수 있다.\n   이후에도 아이와의 상담을 시도했으나 부모가 가정 방문을 거부했다는 게 아보전의 설명이다.\n  아보전 관계자는 “신종 코로나바이러스 감염증(코로나19) 사태로 가정 방문에 어려움이 있었고 부모가 거부 의사를 밝혔기 때문에 강제할 수 없었다”며 “지난 3일 등교가 이뤄지면 학교를 통해 아이 상태를 모니터링하려던 차에 사고가 일어났다”고 밝혔다.\n ",
		"passage_Cnt": 1327
	},
	"Annotation": {
		"summary1": "병원 관계자는 학대아동보호위원회를 열어 학대 정황이 있다고 판단해 신고한 것이라고 말했지만 아보전은 아이를 가정과 분리해야 할 정황이 없다고 판단했다.",
		"summary2": "병원 관계자는 “진찰한 의사가 치료 당일 아이 손과 엉덩이에서 오래된 멍을 발견했고 개별 면담 과정에서 부모의 폭력 행위를 의심했다”며 “긴가민가해서 지난달 6일 학대아동보호위원회를 열고 여기서 학대 정황이 있다고 판단해 신고한 것”이라고 말했다. 하지만 상흔 사진과 경찰 조사 내용, 의료진 의견 등을 전달받은 아보전은 아이를 긴급하게 가정과 분리해야 할 정황이 없다고 판단했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}