{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00283",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프의 '욱'이 부른 전쟁 위험···키워드로 본 미국 vs 이란",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00283-00002",
		"passage": "  이때 트럼프 대통령은 케빈 매카시 공화당 하원 원내대표 등과 함께 마러라고에서 식사 중이었다고 한다.\n  메뉴로는 고기를 다져 파운드케이크 형태로 구운 요리인 미트로프와 아이스크림이 나왔다.\n  미국 정치 전문매체 폴리티코는 솔레이마니 제거 성공 보고를 받은 뒤 트럼프가 “조용하고 차분하고 침착했다”고 보도했다.\n  트위터도 평소처럼 140자를 꽉 채우지 않고 성조기 사진 하나만 올렸다.\n       트럼프 대통령이 단순히 ‘욱’해서 솔레이마니 제거 작전을 명했다고 보긴 어렵다.\n  우크라이나 사태로 탄핵 궁지에 몰린 트럼프가 반전 카드로 이란 카드를 꺼냈을 가능성이 크다.\n  중동 전문가인 인남식 국립외교원 교수는 “솔레이마니 사령관은 미국 내에선 진영을 떠나 오사마 빈 라덴 급으로 국민 감정이 안 좋았던 인물”이라며 “올해 재선을 해야 한다는 생각으로 가득찬 트럼프에겐 국내 정치만을 고려할 땐 쓰고 싶은 카드였을 것”이라고 분석했다.\n   국제지정학 전문가인 피터 자이한은 4일 트위터에 “(솔레이마니 제거로) 이란은 선택의 기로에 섰다”며 “이란이 만약 (복수를) 참는다면 미군은 이란에서 철수하게 될 것이고 이는 이란도 원하는 바일 것”이라고 적었다.\n  결과적으론 이번 트럼프의 결정이 그가 원하는 해외 미군 철수까지 고려한 ‘신의 한 수’일 수 있다는 주장이다.\n      ②무슬림 시아파의 선택은    이번 제거 작전 뒤에 트럼프의 계산법이 있었다고는 해도 그 효과는 철저히 국내용이고 대선이 치러지는 2020년 11월3일까지만 유효하다.\n  국제 외교전략으로 보면 “북한엔 설탕, 이란엔 식초를 준 트럼프의 외교 전략은 실패했다”(2일 워싱턴 포스트) “이란의 폭발적 분노를 불러온 결정”(NYT)이라는 비판이 나오고 있다.\n     이제 남은 건 이란의 선택이다.\n  이란은 딜레마에 처해있다.\n  영웅을 잃은 국민을 위무하려면 나약한 모습을 보이면 안 되는데, 정면으로 미국에 항전할 경우 정권 자체가 위태롭다.\n  이란의 다음 수를 가늠하기 위해 힌트가 되는 건 무슬림 시아파라는 존재다.\n  이란 국민의 90%를 차지하는 시아파는 무슬림 전체로 보면 소수 종파다.\n  전 세계 무슬림의 10% 정도만이 시아파인데, 이들의 본거지가 이란과 이라크다.\n  공교롭게도 미국과 모두 악연인 국가다.\n      이란의 다음 행동 계획도 시아파와의 연대를 통해 간접적으로 이뤄질 공산이 크다.\n  인남식 교수는 “이란이 이라크ㆍ레바논 등 다른 시아파 국가를 통해 대리전(proxy war)을 펼칠 가능성이 크다”며 “전면에 직접 나서진 않는 방법으로 면피는 하되 시아파를 활용해 공격할 것으로 보인다”고 전망했다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "트럼프 대통령이 트위터에 성조기 사진 하나를 올린 것을 보아 단순히 욱해서 솔레이마니 제거 작전을 명했다기보다는 반전카드로 이란카드를 꺼냈을 가능성이 크다.",
		"summary2": "트위터도 평소처럼 140자를 꽉 채우지 않고 성조기 사진 하나만 올렸다. 트럼프 대통령이 단순히 ‘욱’해서 솔레이마니 제거 작전을 명했다고 보긴 어렵다. 우크라이나 사태로 탄핵 궁지에 몰린 트럼프가 반전 카드로 이란 카드를 꺼냈을 가능성이 크다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}