{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02246",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "동해 펜션 사고 가스배관 막음 장치 부실 시공 집중 수사",
		"author": "박진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02246-00001",
		"passage": " 설날 가스폭발로 일가족 6명이 숨지는 등 9명의 사상자를 낸 강원 동해시 펜션의 가스밸브 마감 작업을 주인이 직접 했다는 진술이 나오면서 경찰 수사에도 속도가 붙고 있다.\n   28일 이 사건을 수사 중인 강원지방경찰청 관계자는 “펜션 업주가 본인이 마감 조치를 했다고 하는데 폭발과 화재로 일부가 소실돼 사실 여부를 확인 중”이라며 “마감 작업이 적절하게 이루어졌는지 등을 집중적으로 조사할 방침”이라고 밝혔다.\n  이에 따라 국과수와 가스안전공사, 전기안전공사 관계자 등으로 구성된 합동 감식반은 당시 폭발이 있었던 방의 배관을 모두 수거해 정밀 검사하고 있다.\n   또 해당 배관에 가스가 공급됐는지 등을 확인하기 위해 건물 1층에 있는 LP가스통 2개도 수거했다.\n  이 LP가스통은 펜션 2층으로 연결된 가스배관에 연결돼 있던 것들이다.\n  펜션 주인은 경찰에서 “지난해 11월 6개 객실 가스레인지를 전기 인덕션으로 직접 교체했고 가스밸브 마감 처리도 직접 했다”며 “가스밸브 마감 처리를 하면서 필요한 조치를 다 했다”고 진술한 것으로 알려졌다.\n    일부 객실 막음 장치 없는 것도 확인 합동 감식반은 가스레인지를 인덕션으로 교체한 6개의 객실 중 일부 객실 가스배관 밸브 부분에 막음 장치가 없는 것을 확인했다.\n  합동 감식반 관계자는 “인덕션으로 교체한 방을 확인해보니 막음 장치가 있는 곳도 있고 없는 곳도 있었다”고 설명했다.\n    하지만 경찰은 막음 장치가 폭발로 인해 소실됐을 가능성도 열어 두고 수사를 진행 중이다.\n  또 객실에서 휴대용 가스버너와 부탄가스가 발견된 만큼 다양한 가능성을 열어 두고 국과수에서 실험을 진행하고 있다.\n    경찰은 또 사고가 발생한 미신고 펜션에 대한 행정기관 등의 각종 인허가 사항 점검 및 조치사항을 확인해 위법행위가 있었는지도 조사할 계획이다.\n  가스 폭발 사고가 난 펜션이 영업 신고를 하지 않은 불법 숙박업소인 데다 동해시가 해당 펜션이 불법 운영되고 있다는 사실을 사고 발생 40여일이 전에 통보받은 것이 확인되는 등 안전불감증이 가져온 인재(人災)라는 정황이 속속 드러나고 있어서다.\n  동해 펜션 가스 폭발 사고 사망자 6명으로 늘어이와 함께 경찰은 사고 당일 숨진 4명에 대한 부검을 지난 27일 국과수에 의뢰했다.\n  이들에 대한 부검 결과는 빠르면 이번 주 중에 나올 전망이다.\n  강원지방경찰청은 “오늘(28일) 추가로 1명에 대한 부검을 국과수에 요청했고, 지난 27일에 숨진 이모(66·여)씨에 대한 부검은 29일에 진행될 예정”이라고 밝혔다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "강원지방경찰청, 국과수와 가스안전공사, 전기안전공사 관계자 등으로 구성된 합동 감시반이 설날 가스폭발로 일가족 6명 숨지는 등 9명의 사상자를 낸 강원 동해시 펜션을 조사한다.",
		"summary2": "설날 가스폭발로 일가족 6명이 숨지는 등 9명의 사상자를 낸 강원 동해시 펜션의 가스밸브 마감 작업을 주인이 직접 했다는 진술이 나오면서 경찰 수사에도 속도가 붙고 있다. 28일 이 사건을 수사 중인 강원지방경찰청 관계자는 “펜션 업주가 본인이 마감 조치를 했다고 하는데 폭발과 화재로 일부가 소실돼 사실 여부를 확인 중”이라며 “마감 작업이 적절하게 이루어졌는지 등을 집중적으로 조사할 방침”이라고 밝혔다. 이에 따라 국과수와 가스안전공사, 전기안전공사 관계자 등으로 구성된 합동 감식반은 당시 폭발이 있었던 방의 배관을 모두 수거해 정밀 검사하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}