{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20204",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "철원 670㎜ 비 400명 대피, 북 황강댐 방류로 임진강 비상",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20204-00001",
		"passage": "연일 계속된 폭우로 강원도 철원군 한탄강이 범람하면서 민간인통제선(민통선) 북쪽에 있는 마을들이 침수되는 등 강원도와 수도권, 충청도 일대에 폭우 피해가 속출했다.\n  철원군에 따르면 5일 오후 3시쯤 한탄강이 범람하기 시작하면서 민통선 북쪽에 자리한 갈말읍 정연리와 동송읍 이길리 마을이 침수됐다.\n  강이 넘치자 철원군은 즉각 정연리와 이길리 주민들에게 대피령을 내렸다.\n  이에 주민 400여 명이 인근 마을회관과 군부대 등으로 황급히 몸을 피했으며, 미처 대피하지 못한 주민들은 급하게 산으로 올라갔다.\n  이길리 김종연(54) 이장은 “오후 1시부터 물이 조금씩 넘치는 것 같더니 2~3시간 지난 뒤에는 둑이 터져버렸는지 흙탕물이 쏟아졌다”고 전했다.\n  민통선 밖인 갈말읍 동막리와 김화읍 생창리 마을도 침수돼 주민들이 큰 피해를 봤다.\n  도로가 강처럼 변해 침수된 집에서 전자 제품이 흘러나왔고, 마을 옆 남대천에는 죽은 멧돼지가 떠내려가기도 했다.\n  주민들은 임시대피소에서도 머물 수 없게 되자 구조 보트를 타고 새 대피소인 근남면사무소로 향했다.\n  철원군 일대에는 지난달 31일부터 5일까지 670㎜의 폭우가 쏟아졌다.\n     한강홍수통제소는 이날 임진강의 필승교 수위가 12m를 넘어서자 연천·파주 등 경기북부 군사분계선 접경 지역에 위기 대응 주의 단계 경보를 발령했다.\n  한강홍수통제소는 “파주·연천 지역 주민들은 비 피해에 유의해 달라”고 당부했다.\n  연천군과 파주시도 주민들에게 대피 명령을 내렸다.\n  연천군은 이날 오후 4시23분쯤 ‘북측의 황강댐 방류로 임진강 수위가 급격히 상승 중으로 임진강 하류 군남면 등 6개 읍·면 10여 개 리 주민들은 안전한 장소로 이동하라’는 재난문자 메시지를 발송했다.\n  파주시 역시 오후 3시부터 적성면 두지리 주민 42가구 68명을 경기세무고교로, 파평면 율곡리 주민 7가구 18명을 파평중학교로 각각 대피시켰다.\n  연천·파주 등 임진강 주변의 경기북부 지역에서는 지난달부터 북한이 임진강 상류에 건설한 황강댐을 무단 방류하면서 침수 피해가 커지고 있어 이미 비상이 걸린 상태다.\n  통일부는 “북한이 올해 들어 7월부터 지난 3일까지 사전 통보 없이 황강댐 수문을 3차례 열어 방류한 것으로 확인했다”고 밝혔다.\n  이와 관련, 이재명 경기지사는 이날 성명서를 내고 “경기도는 북측의 황강댐 무단 방류에 깊은 유감을 표한다”고 밝혔다.\n  충청권에서는 지난 2~3일 내린 폭우로 인명 피해가 발생한 데 이어 또다시 많은 비가 예보되면서 실종자 가족들이 애를 태우고 있다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "폭우로 한탄강이 범람하고 북한이 황강댐을 무단 방류하여 민간인통제선 북쪽의 마을과 임진강 주변 마을의 침수 피해가 커지고 있으며 충청권 일대도 폭우 피해가 속출했다.",
		"summary2": "연일 계속된 폭우로 강원도 철원군 한탄강이 범람하면서 민간인통제선(민통선) 북쪽에 있는 마을들이 침수되는 등 강원도와 수도권, 충청도 일대에 폭우 피해가 속출했다. 연천·파주 등 임진강 주변의 경기북부 지역에서는 지난달부터 북한이 임진강 상류에 건설한 황강댐을 무단 방류하면서 침수 피해가 커지고 있어 이미 비상이 걸린 상태다. 충청권에서는 지난 2~3일 내린 폭우로 인명 피해가 발생한 데 이어 또다시 많은 비가 예보되면서 실종자 가족들이 애를 태우고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}