{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04173",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "애플, 中생산 90%가 독됐다 \"아이폰 공급 중단, 판매도 줄것\"",
		"author": "장주영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04173-00001",
		"passage": "  “아이폰의 공급이 일시적으로 중단될 수 있고, 중국 내 판매도 감소할 것이다.\n ” 중국에서 아이폰의 90% 이상을 만드는 애플이 신종 코로나감염증(코로나19)의 직격탄을 맞았다.\n  중국내 아이폰 생산 차질로 일시적으로 공급이 중단되고, 중국 시장의 아이폰 판매 부진을 피할 수 없다는 우울한 전망을 애플 스스로 발표한 것이다.\n  코로나19 여파로 애플의 생산 차질이 현실화하면서 국내 업체는 물론 글로벌 IT업체들의 피해로 확산될 수 있다는 우려가 나온다.\n   애플은 17일(현지시간) 투자자들을 위한 1분기 실적 전망 보고를 통해 “코로나19로 올 1분기 매출 전망치를 달성하기 어려울 것”이라고 밝혔다.\n  애플이 밝힌 이유는 크게 두 가지다.\n  중국내 생산 차질과 판매감소 때문이다.\n  코로나19 여파로 중국내 공장이 제대로 돌아가지 않고, 중국 내 소비심리가 위축되면서 제품 판매도 줄어들었다는 것이다.\n  애플은 이날 “아이폰 제조 공장들은 후베이성 밖에 있고 모든 시설이 다시 가동을 시작했지만 우리 예상보다 정상화 속도가 느리다”면서 “아이폰의 공급 부족이 일시적으로 전 세계 공급에 영향을 미칠 것”이라고 밝혔다.\n   애플은 세계에 판매되는 아이폰의 90% 이상을 중국 내 조립공장에서 만들고 있다.\n  특히 아이폰의 중국내 조립업체 중 최대 규모인 폭스콘은 직원들의 복귀에 3000위안(약 50만원)의 인센티브까지 걸었지만 노동자들은 코로나19 우려로 복귀를 주저하고 있는 것으로 알려졌다.\n  폭스콘은 이달 말까지 중국 내 생산량의 50%를 회복하고 3월에는 이를 80% 수준까지 끌어올릴 계획으로 전해졌다.\n  애플도 이같은 상황을 반영해 \"춘절 연휴 기간 생산 중단에 들어갔던 공장들이 속속 재가동을 하고 있지만 완전 정상화에 이르지 못하고 있다\"고 설명했다.\n   중국내 판매도 여의치 않다.\n  중국 전역에서 춘절 연휴에 일부 애플스토어가 문을 열었지만 판매량은 신통치 않다.\n  애플은 “방문자가 많았던 스토어는 안전 우려로 대부분 문을 닫았고 방문자가 적은 일부 상점만 제한된 시간대에만 운영되고 있다\"며 “고객과 직원의 안전을 최우선으로 한 정책에 따른 것으로 조만간 최대한 안전한 방식으로 재개점에 나서겠다”고 밝혔다.\n     애플의 우울한 전망은 여기서 그치지 않는다.\n  애플의 신제품인 저가 모델 아이폰9(가칭)의 1분기 출시도 연기될 수 있다는 전망이 나온다.\n  프리미엄 전략을 고수해온 애플은 4년 만에 40만원대의 저가 모델을 내놓을 계획이었다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "애플은 1분기 실적 전망 보고에서 코로나19로 인한 중국 내 생산 차질과 판매감소로 매출 전망치 달성이 어려울 것이라고 밝혀 글로벌 IT업체들의 피해 확산에 대한 우려가 나온다.",
		"summary2": "애플은 17일(현지시간) 투자자들을 위한 1분기 실적 전망 보고를 통해 “코로나19로 올 1분기 매출 전망치를 달성하기 어려울 것”이라고 밝혔다. 중국내 생산 차질과 판매감소 때문이다. 코로나19 여파로 애플의 생산 차질이 현실화하면서 국내 업체는 물론 글로벌 IT업체들의 피해로 확산될 수 있다는 우려가 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}