{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16886",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이제 유럽 갈 수 있다…EU, 한국 포함 14개국 입국 허용",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16886-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 확산을 막기 위해 국경을 사실상 봉쇄했던 유럽연합(EU)이 7월 1일부터 일부 국가의 여행객들을 받기로 했다.\n  한국발 여행객도 입국이 허용될 전망인데, 입국 시 의무격리 여부는 아직 확인되지 않았다.\n  유로뉴스는 29일(현지시간) EU 관료들이 벨기에 브뤼셀에서 비공개 회의를 열고 7월 1일 국경을 다시 열었을 때 입국을 허용할 나라와 금지할 나라 등 두 개의 목록을 만들었다고 전했다.\n  영국 BBC방송은 EU가 입국을 허용한 국가가 14개라고 전했다.\n  한국을 포함해 일본, 호주, 캐나다, 뉴질랜드, 알제리, 모로코 등이 허용국 목록에 올랐다.\n  ‘입국이 허용되는 국가’라고 표현했지만, 해당 국가 국적자가 아니라 해당 국가에서 출발하는 여행객의 입국을 허용한다는 뜻이다.\n  유로뉴스가 EU 외교관을 통해 입수한 초안에는 14개국에 더해 중국도 허용국 목록에 있었다.\n  다만 중국 정부가 EU 국가에 대해서도 호혜적인 조치를 취할 경우, 즉 중국도 EU 국가발 여행객의 입국을 허용할 경우에만 중국발 여행객의 EU 입국을 제한하지 않는다는 단서가 있다고 유로뉴스는 전했다.\n  EU가 역외 국가 여행객의 입국을 허용하는 것은 지난 3월 17일 금지 조치 이후 약 110일 만이다.\n  유로뉴스는 “코로나19 유행 정도에 따라 입국 허용국의 명단이 작성됐다.\n  지난주 처음 목록을 검토할 때는 54개국이 대상이었는데 초안에선 15개국으로 줄었다”며 “소식통들에 따르면 목록은 2주마다 재검토될 것”이라고 전했다.\n  아직 코로나19 확산세가 꺾이지 않은 미국, 브라질, 러시아 등은 입국 불허국에 올랐다.\n  여행길이 다시 트인다 해도 EU 입국 시 의무적으로 일정 기간 격리를 거쳐야 하는지는 아직 확실치 않다.\n  그간 EU는 역외 국가에서 온 여행객의 입국 자체를 막았기 때문에 입국 시 의무조치도 결정한 게 없었다.\n  따라서 EU가 곧 입국 허용국을 공식 발표하며 구체적인 추가 조치에 대해서도 밝힐 가능성이 크다.\n  외교부 당국자도 “전면적으로 입국을 허용할지, 격리 등 조치를 부과할지는 EU의 공식 발표를 기다려봐야 한다”고 말했다.\n  영국은 6월 8일부터 시행한 ‘모든 입국자 14일간 자가격리’ 지침을 완화하는 방안을 검토 중이다.\n  영국 당국은 코로나19 상황이 진정된 국가 등을 대상으로 국가 간 협의를 통해 자가격리 지침을 해제할 것이라고 현지 언론이 보도했다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "코로나19로 국경을 봉쇄했던 EU가 국경을 다시 열기로 하면서 한국을 포함해 일본, 호주, 캐나다, 뉴질랜드 등 허용할 나라와 입국을 금지할 나라 목록을 만들었다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 확산을 막기 위해 국경을 사실상 봉쇄했던 유럽연합(EU)이 7월 1일부터 일부 국가의 여행객들을 받기로 했다. 유로뉴스는 29일(현지시간) EU 관료들이 벨기에 브뤼셀에서 비공개 회의를 열고 7월 1일 국경을 다시 열었을 때 입국을 허용할 나라와 금지할 나라 등 두 개의 목록을 만들었다고 전했다. 한국을 포함해 일본, 호주, 캐나다, 뉴질랜드, 알제리, 모로코 등이 허용국 목록에 올랐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}