{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16638",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재용 \"이런 일도 있네요\"···수사중단 권고, 삼성도 놀랐다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16638-00002",
		"passage": " 검찰 “합병 목적은 오직 지배권 강화”  오후 2시 넘어 이 부장 등의 특수통 선배들인 김기동(56·21기), 이동열(54·22기) 변호사 등이 방어에 나섰다.\n  이들은 “주가조작이나 합병 비율 조작이 없는 사기적 부정 거래는 있을 수 없다”는 논리로 맞섰다.\n  자본시장법을 거론하며 “상장사의 합병가액 산정 공식은 이사회 결의일 전날 기준 최근 1개월과 최근 1주일의 (가중산술)평균 종가, 최근일 종가 등 세 가지 주식 가격을 다시 평균 내 결정하는데 만약 그걸 조작하려면 합병 결정 한 달 전부터 주가조작을 해야 가능하다”고 방어한 것으로 알려졌다.\n  또 “정상적인 기업의 합병 행위를 범죄시하면 1년에 1500건씩 일어나는 대기업 합병을 다 범죄로 봐야 하느냐”는 주장도 펼쳤다고 한다.\n  오히려 합병의 직접적인 동기는 정부 규제 때문이라고 강조했다.\n  “원래 삼성도 이런 합병을 원치 않았으나 박근혜 정부 때 기업 규제법이 강화되면서 삼성전자 지분 약화를 걱정해 방향을 튼 것이며 그 과정에 불법도 없었고 숨긴 것도 없다”고 설명했다.\n  앞서 삼성물산의 옛 주주였던 일성신약 등이 삼성물산과 제일모직의 합병은 무효라며 제기한 소송에서 서울중앙지법 민사 16부가 합병 비율에 대해 “자본시장법에 의해 산정됐고 기준 주가가 시세조종, 부정 거래 행위에 의해 형성된 것이라는 특별한 사정이 인정되지 않는다”며 합법성을 인정한 판례도 거론했다고 한다.\n  변호인단은 특히 “현대차 수사 때도 합병이 수사 테마 중 하나였고 한솔그룹 때도 자회사 간의 합병, 수년 전 롯데 수사 때도 합병이 문제가 됐다”며 “하지만 론스타 수사 때 외환카드 주가조작 사건이 사기적 부정 거래로 처벌된 국내 유일 사례인데 그건 론스타가 외환은행 인수 후 자회사인 외환카드를 합병하려고 외환카드 감자설을 유포해 주가를 폭락시키는 방식으로 합병 비율을 조작한 게 드러났기 때문”이라고 설명했다고 한다.\n  이에 위원 여러 명이 고개를 끄덕였다는 것이다.\n  삼성측 “수사심의위 마지막 기회라 생각”  검찰은 이른바 ‘프로젝트G’문건을 들며 삼성그룹이 이 부회장 경영 승계에 유리한 합병 비율을 만들기 위해 계획적으로 움직였다는 점을 강조했다.\n  또 이 부회장이 특검에 구속됐을 때 삼성 주가가 오른 점을 거론하며 “이 부회장 기소해도 삼성은 잘 굴러갈 것”이라고 얘기한 것으로 전해졌다.\n  이에 대해 변호인 측은 “이 부회장이 정상적인 영역에서 보고받은 것과 합병 관련해 보고받은 것을 적당히 믹스(섞어)해 호도하는 법기술을 부렸다”며 “한마디로 검찰은 합병 비율 조작을 못 밝혔고 결정적 증거(스모킹건)를 제시하지 못했다”고 지적했다.\n ",
		"passage_Cnt": 1306
	},
	"Annotation": {
		"summary1": "이들은 주가조작이나 합병 비율 조작이 없는 사기적 부정거래는 있을 수 없다고 맞섰는데 합병 결정 한 달 전부터 주가조작을 해야 가능하다며 오히려 정부의 규제때문이라고 강조했다.",
		"summary2": "이들은 “주가조작이나 합병 비율 조작이 없는 사기적 부정 거래는 있을 수 없다”는 논리로 맞섰다. 자본시장법을 거론하며 “상장사의 합병가액 산정 공식은 이사회 결의일 전날 기준 최근 1개월과 최근 1주일의 (가중산술)평균 종가, 최근일 종가 등 세 가지 주식 가격을 다시 평균 내 결정하는데 만약 그걸 조작하려면 합병 결정 한 달 전부터 주가조작을 해야 가능하다”고 방어한 것으로 알려졌다. 오히려 합병의 직접적인 동기는 정부 규제 때문이라고 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}