{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11974",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"실수로 기부, 취소 안되나요\" 헷갈리는 재난지원금 신청",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11974-00002",
		"passage": " 신청 시 만원 단위로 기부를 선택할 수 있는데 실수로 기부란에 금액을 입력했다며 취소해달라는 민원이 발생한 것이다.\n  행정안전부 관계자는 “일부 카드사에서 당일 기부 신청 건을 정정해 준 사례가 있지만 원칙적으로 기부 신청은 취소할 수 없다”며 “기부는 신중하게 결정해달라”고 당부했다.\n   “기부 신청 취소 원칙적으로 안돼” 이날 카드사 웹사이트에서 온라인으로만 신청할 수 있는데도 동사무소에 문의가 몰리기도 했다.\n  대전시 서구의 한 동사무소에는 이날 오전 9시부터 200여 명의 민원인이 찾아와 북새통을 이뤘다.\n  동사무소에서 만난 김석(77) 할머니는 “대전형과 정부 긴급재난지원금을 구분하기 어려워 물어보러 일단 왔다”며 “돈을 받아 좋긴 한데 무척 혼란스럽다”고 말했다.\n  동사무소 관계자는 “주민들이 일단 동사무소를 찾기 때문에 업무가 가중되고 있다”며 “모든 사람에게 친절히 설명해 주는 수밖에 없다”고 했다.\n   각 지자체는 이날 신용·체크카드 온라인 신청에 이어 오는 18일 시작되는 선불카드와 지역사랑상품권 온·오프라인 접수에서 최대한 혼선을 막기 위해 여러 대책을 내놨다.\n  충남 태안군은 긴급재난지원금 신청 접수에 맞춰 ‘찾아가는 접수창구’와 ‘사전 신청제’를 운영한다.\n  온라인 신청이 익숙하지 않은 노인과 농번기에 지원금을 신청하고 수령하기 위해 여러 번 읍·면사무소를 방문해야 하는 농민의 불편을 해소하기 위해서다.\n   군은 오는 18일부터 시작되는 현장 접수의 혼잡을 피하기 위해 이날 각 마을 이장 주도로 신청서를 일괄 작성해 읍·면사무소에 미리 제출하는 사전 신청제 운영을 시작했다.\n  18일부터는 마을회관 184곳에 접수창구를 설치하고 현장에서 신청을 받는다.\n  군은 장애인이나 고령자 등 거동이 불편한 주민이 요청하면 담당 공무원이 직접 집을 방문하는 찾아가는 신청제도 운영한다.\n   태안군, ‘찾아가는 접수창구’ 운영 부산시는 업무가 과중한 읍면동 공무원의 지원금 업무를 돕기 위해 6주간 일할 단기인력(아르바이트생) 550명을 채용해 읍면동에 배치할 예정이다.\n  또 많은 금액의 선불카드 보관과 지급에 따른 읍면동 담당 공무원의 심리적 부담을 덜어주기 위해 205개 읍면동 모두 1인당 최대 10억원의 재정보험에 가입했다.\n  긴급재난지원금으로 지급할 선불카드는 읍면동 직원이 은행에서 찾아와 읍면동에 보관하면서 지급하기 때문에 이에 따른 사고를 막기 위함이다.\n   울산 경찰은 긴급재난지원금 지원 기간 집중적으로 보이스피싱 범죄 예방 홍보를 하는 동시에 단속을 한층 강화할 방침이라고 밝혔다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "신청 시 실수로 기부란에 금액을 입력했다며 취소해달라는 민원이 발생한 것에 행정안전부 관계자는 원칙적으로 기부 신청은 취소할 수 없다며 신중하게 결정해달라고 당부했다.",
		"summary2": "신청 시 만원 단위로 기부를 선택할 수 있는데 실수로 기부란에 금액을 입력했다며 취소해달라는 민원이 발생한 것이다. 행정안전부 관계자는 “일부 카드사에서 당일 기부 신청 건을 정정해 준 사례가 있지만 원칙적으로 기부 신청은 취소할 수 없다”며 “기부는 신중하게 결정해달라”고 당부했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}