{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02665",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "비전 코퍼레이션 김교준 대표, “석유화학제품 중국진출 노하우 전화위복의 기회로”",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02665-00001",
		"passage": "미국에서 시작된 셰일혁명이 ‘미국의 잔치’ 이상의 파장으로 영향력이 커지고 있다.\n  글로벌 에너지시장의 패권이 재편되고 있는 상황에서 에너지 시장의 변화와 관련 메이저 기업들의 활동을 주시하고 지식과 기술 역량을 강화한다면, 셰일혁명과 관련한 우려도 석유화학제품 유통의 새로운 성장의 기회를 포착하는 전화위복의 기회가 될 수 있을 것이다.\n  2010년대 이후 미국의 셰일가스와 함께 NGL(Natural Gas Liquid)생산이 급증하기 시작하여 생산증가세는 지속될 전망이다.\n  값싼 셰일 오일 〮가스 기반으로 플라스틱의 원료인 에틸렌의 원가경쟁력을 갖춘 미국산 석유화학제품이 아시아로 유입될 전망이다.\n 이러한 세계석유화학제품 시장의 불균형으로 말미암아 국내외 업체들이 잇달아 감산계획에 들어가면서 긴장을 하고 있다.\n  개별 기업이 석유화학제품 선택 및 구매 시에 중시하는 것은 브랜드와 유통회사이다.\n  사용 경험이 없는 제품을 처음 구매할 시 국내에서 동일 업종 제품을 소량 구매하여 테스트해 보는 과정을 거침으로 현지의 기술영업과 대응이 필수적이다.\n  특정 브랜드를 선정한 이후에는 보통 중간에 교체하지 않고 계속 사용하기에 고정된 매출 창출이 유리한 장점이 있다.\n 즉 제품 품질의 안정성과 가격적 측면을 비롯 수입 유통회사와의 관계를 최우선으로 하고 있다.\n  셰일혁명으로 앞으로 넘쳐나게 될 미국산 석유화학 제품 유통을 위해서는 무엇보다 제품의 품질과 경쟁력 있는 가격이 중요한 것 만큼 유통시장의 이해가 빠르다면 보다 많은 판매로 이루질수 있을 것이라는 전문가들의 조언이다.\n  이러한 환경 변화가 일어나는 시점에서 '비전 코퍼레이션'의 김교준 대표이사가 쌓아온 석유화학 제품 유통 분야에서 그 동안의 쌓아놓은 중국진출 노하우가 업계의 주목을 끌고 있다.\n  김 대표는 1996년 중국 현지 출장을 시작으로 1999년 3월부터 한국산 석유화학제품을 중국 현지에서 수입, 유통하고자 중국 현지법인을 설립했다.\n  이후 20여 년 이상 그는 석유화학 제품 유통 최고 전문가로서 활약하며 성공적인 중국 진출 노하우를 쌓아가게 된다.\n  비전 코퍼레이션은 중국 내 진출한 한국 석유화학 제품 유통 업체로 독보적인 물류 시스템을 갖추었을 뿐 아니라, 주요 포스트에 현지 법인 4개를 운영함으로써 중국 현지화에 빠르게 대응할 수 있었으며 이러한 독보적인 물류와 유통 플랫폼은 물론이고 현지에서의 기술영업과 신속한 대응은 뚜렷한 매출의 극대화를 가져왔다는 평가를 받고 있다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "비전 코퍼레이션의 김 대표는 중국 현지 출장을 시작으로 중국 현지법인을 설립하기까지 석유화학 제품 유통 최고 전문가로서 활약하며 성공적인 중국 진출 노하우를 쌓아가게 되었다.",
		"summary2": "이러한 환경 변화가 일어나는 시점에서 '비전 코퍼레이션'의 김교준 대표이사가 쌓아온 석유화학 제품 유통 분야에서 그 동안의 쌓아놓은 중국진출 노하우가 업계의 주목을 끌고 있다. 김 대표는 1996년 중국 현지 출장을 시작으로 1999년 3월부터 한국산 석유화학제품을 중국 현지에서 수입, 유통하고자 중국 현지법인을 설립했다. 이후 20여 년 이상 그는 석유화학 제품 유통 최고 전문가로서 활약하며 성공적인 중국 진출 노하우를 쌓아가게 된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}