{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17162",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "통합당 \"철인3종협회, 2월 최숙현 폭행 감독 말만 믿고 덮었다\" ",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17162-00001",
		"passage": "대한철인3종협회가 고(故) 최숙현 선수의 폭행ㆍ가혹 행위 피해를 지난 2월에 인지했지만 “아무 일 없다”는 경주시청 트라이애슬론팀 감독 말만 믿고 사건을 덮었다는 주장이 3일 제기됐다.\n   미래통합당 ‘고 최숙현 선수 사건 진상규명 및 체육인 인권 보호 TF’는 이날 오전 국회 의원회관에서 최 선수 사건과 관련해 이영열 문화체육관광부 체육국장, 김승호 대한체육회 사무총장, 이재근 대한철인3종협회 사무처장 등을 불러 간담회를 진행했다.\n  최윤희 문화체육관광부 제2차관에게도 출석을 요구했지만 불참했다.\n   TF 위원장인 이양수 통합당 의원은 약 1시간 반 동안 진행된 비공개 간담회 후 브리핑에서 “철인3종협회가 이미 2월부터 해당 사건이 문제가 돼 경찰에 넘어갈 것이란 사실을 알고 있었다는 것이 새로 확인됐다”고 밝혔다.\n  최 선수가 대한체육회와 철인3종협회 등에 신고 및 진정서를 접수한 4월 8일보다 약 두달여 앞서 피해 사실을 인지하고도 최 선수에게 피해 사실을 묻거나 조사를 진행하지 않았다는 것이다.\n   TF에 따르면 협회는 경주시청팀 감독에게만 전화를 걸어 사실관계를 확인했고, 감독은 “그런 사실이(폭행 및 가혹 행위) 없다”라는 취지로 발언했다고 한다.\n  이 의원은 “감독의 말만 믿고 추가적인 조치를 취하지 않은 것”이라며 “이때 적절한 대응과 적극적인 조치가 있었다면 비극을 막을 수 있었다”고 말했다.\n   또 TF는 철인3종협회가 책임을 덜기 위해 2월에 사건을 인지했다는 사실을 처음에는 숨겼다고 전했다.\n  이 의원은 “간담회 처음엔 (2월에 사건을 인지했는지를) 모른다고 부인했는데, 이용 의원이 이미 사실관계를 어느 정도 파악한 상태에서 그에 대해 질문을 계속하자 그제야 2월부터 알았다는 사실이 밝혀졌다”고 설명했다.\n  관계 기관의 대응 과정 전반에 대한 질타도 쏟아졌다.\n  김승수 통합당 의원은 “최 선수 진정에 대해 최대한 감추려는 태도를 보였고, 대한체육회와 경찰 간 정보공유가 전혀 안 됐다”며 “피해자 입장에선 여기서 한 얘기를 다른 데서 또 해야 하는 상황에서 심리적 압박과 절망감을 느꼈을 것”이라고 말했다.\n   이양수 의원은 “대한체육회 인권센터 조사관이 최 선수에게 증거 제출을 요구하니까 최 선수가 ‘이거 다 제가 해야 하는 건가요?’라고 조사관에게 반문했다고 한다”며 “정부 기관의 안일한 대응 때문에 신고해봐야 소용없다는 인식이 선수들 사이에 있는 것 같다”고 비판했다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "철인3종협회가 고 최숙현 선수에 대한 폭행 및 가혹 행위를 인지했지만 아무런 조치도 취하지 않았다는 사실이 고 최숙현 선수 사건 진상규명 및 체육인 인권 보호 TF에서 확인됐다.",
		"summary2": "미래통합당 ‘고 최숙현 선수 사건 진상규명 및 체육인 인권 보호 TF’는 이날 오전 국회 의원회관에서 최 선수 사건과 관련해 이영열 문화체육관광부 체육국장, 김승호 대한체육회 사무총장, 이재근 대한철인3종협회 사무처장 등을 불러 간담회를 진행했다. 최 선수가 대한체육회와 철인3종협회 등에 신고 및 진정서를 접수한 4월 8일보다 약 두달여 앞서 피해 사실을 인지하고도 최 선수에게 피해 사실을 묻거나 조사를 진행하지 않았다는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}