{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08382",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 윤석열 직접 n번방 챙긴다 \"조주빈 조서 전부 읽어라\" ",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08382-00001",
		"passage": "윤석열 검찰총장이 ‘박사방’ 운영자 조주빈(25)과 관련해 대검 간부들에게 “검찰에서 진술한 조서까지 전부 읽어보고 챙기라”고 당부한 것으로 확인됐다.\n    \"조주빈 조서 전부 읽고 대응 기조 세워라\"지난달 31일 중앙일보 취재 결과 윤 총장은 최근 대검찰청 간부들에게 “'n번방 사건'은 죄질이 매우 나쁘고 조직적으로 이루어진 범죄”라며 “대검 부장ㆍ과장들도 피의자 신문조서까지 다 읽어보고 챙기라”는 지시를 내렸다.\n  현재 이 사건은 서울중앙지검 ‘디지털성범죄 특별수사 태스크포스(TF)’에서 수사를 맡고 있다.\n   대검에서 일선 청에 대한 수사 지휘를 하지만 수사 초반부터 대검 간부들이 조서와 수사 기록을 전부 읽는 경우는 이례적이다.\n  윤 총장이 이런 지시를 내린 건 n번방 사건의 범죄ㆍ피해 유형을 수사 초반에 미리 파악해 대검 차원에서 대응 기조를 정하기 위해서라고 한다.\n  대검의 한 검사는 “전국적으로 유사한 범죄들이 벌어지고 있는데 이를 균형적으로 처리하자는 취지”라고 설명했다.\n   윤 총장은 n번방 사건을 비롯해 주요 현안 사건에 대해서는 직접 수사 상황을 챙기는 것으로 알려졌다.\n  신종코로나바이러스 감염증(코로나19) 수사, 선거 범죄, 라임자산운용 사태 등이다.\n  총선을 앞두고 윤 총장의 장모가 은행 잔고증명서 위조 의혹으로 재판에 넘겨지면서 여권의 공격이 심해지는 가운데, 총장 자리에서 사퇴하지 않고 수사에 집중하겠다는 뜻으로도 해석된다.\n  \"윤석열은 공수처 수사 1호\" 여권 맹공 최근 최강욱 전 청와대 비서관은 ‘공수처 수사 대상 1호’로 윤 총장 부부를 지목한 상태다.\n  최 전 비서관은 “지금 윤석열 총장 본인이 검찰총장으로 재임하면서 나에 대한 날치기 기소를 포함해 법을 어기고 있는 게 한두 가지가 아니다“며 이같이 주장했다.\n  앞서 최 전 비서관은 조국 전 법무부장관 자녀에게 허위로 인턴활동 확인서를 발급해준 혐의로 기소됐다.\n   지난 22일에는 열린민주당 비례대표 후보 8번을 부여받은 황희석 전 법무부 인권국장이 윤 총장이 포함된 14명의 현직 검사 실명이 적힌 명단을 ‘검찰 쿠데타 세력 명단’이라며 자신의 SNS에 게시하는 일도 있었다.\n  황 후보는 “2019 기해년 검찰발 국정농단세력ㆍ검찰 쿠데타세력 명단 최초 공개”, “2020년에는 기필코…”라며 척결을 다짐하는 듯한 말을 남겼다.\n   황 후보는 이날 ‘검찰총장’ 명칭을 ‘검찰청장’으로 바꿔서 검찰 권력을 축소하는 내용의 총선 공약을 발표하기도 했다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "윤 총장은 n번방 사건은 죄질이 매우 나쁘고 조직적으로 이루어진 범죄라며 이례적으로 수사 초반부터 대검찰청 간부들에게 피의자 신문조서와 수사 기록을 전부 읽으라고 지시했다.",
		"summary2": "\"조주빈 조서 전부 읽고 대응 기조 세워라\"지난달 31일 중앙일보 취재 결과 윤 총장은 최근 대검찰청 간부들에게 “'n번방 사건'은 죄질이 매우 나쁘고 조직적으로 이루어진 범죄”라며 “대검 부장ㆍ과장들도 피의자 신문조서까지 다 읽어보고 챙기라”는 지시를 내렸다. 대검에서 일선 청에 대한 수사 지휘를 하지만 수사 초반부터 대검 간부들이 조서와 수사 기록을 전부 읽는 경우는 이례적이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}