{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15690",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"감찰중단 옳지않다\"…윤석열 보란듯 한동수 힘 실어준 추미애",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15690-00001",
		"passage": "추미애(62·사법연수원 14기) 법무부 장관이 18일 한명숙 전 국무총리 사건과 채널A 기자·검사장 간 통화 논란과 관련해 \"대검찰청이 감찰을 중단하고 서울중앙지검 인권감독관실에 진상 확인을 지시한 조치는 옳지 않다\"고 말했다.\n  사건 배당과 지휘 결정의 최종 책임자인 윤석열(60·23기) 검찰총장을 작심하고 비판한 것이다.\n  이는 한동수(54·24기) 대검찰청 감찰부장이 윤 총장의 지시를 따르지 않고 공개적으로 감찰하겠다고 나선 데 힘을 실어주는 발언이기도 하다.\n  올해 1월 검찰 인사 등으로 맞붙었던 추 장관과 윤 총장의 재충돌이 불가피할 전망이다.\n  추미애 \"감찰부가 조사하도록 하겠다\" 추 장관은 이날 국회 법제사법위원회 전체회의에 출석해 \"감찰 사안인데도 마치 인권문제인 것처럼 문제를 변질시켜 인권감독관실로 이첩한 대검 조치는 바람직하지 않다\"며 \"관행화돼서는 절대 안된다\"고 말했다.\n  이는 더불어민주당 김용민 의원이 한 전 총리 사건 등과 관련해 \"대검 감찰부장에게 감찰을 맡겨야 할 상황인데, 제대로 조사 받기를 꺼리는 것 아니냐\"는 질의에 대한 답변이었다.\n   추 장관은 대검 감찰부가 직접 조사하도록 조치하겠다는 답변도 내놓았다.\n  그는 \"일단은 인권감독관의 조사 결과를 감찰부에 보고하게 돼 있는 만큼 감찰부의 손을 완전히 떠난 것은 아니다\"라며 \"적당한 시간까지 마무리되지 않는다면 신속하게 진행해서 감찰부가 조사하도록 하겠다\"고 말했다.\n  \"40일 지연 보고에 배당 지시도 무시\" 한동수 항명 논란검찰 내부에서는 한 전 총리 사건 수사팀의 위증 강요 진정사건이 이미 중앙지검 인권감독관실에 배당됐는데도 별도의 감찰을 진행하겠다고 밝힌 한 부장이 윤 총장의 지시에 항명한 것 아니냐는 논란이 커지는 상황이다.\n  한 부장은 4월 17일 한 전 총리에게 불법정치자금을 건넨 고 한만호씨의 동료 수감자 최모씨가 낸 진정서를 법무부로부터 이첩받았다.\n  한 전 총리 수사팀이 위증을 강요했으니 이를 조사해달라는 취지였다.\n  한 부장은 곧바로 윤 총장에게 보고하지 않고 40일여일간 자체 조사를 진행했다.\n  지난달 28일에서야 보고를 받은 윤 총장은 다음 날 바로 이 사건을 대검 인권부의 지휘로 서울중앙지검 인권감독관실이 조사하도록 했다.\n  현재는 관련 전담팀도 꾸려져 의혹을 확인 중이다.\n   이러한 사건 처리 경위에 대해 대검은 \"검사 징계 시효(최장 5년)가 지난 사안은 원칙적으로 대검찰청 감찰부 소관 사항이 아니다\"고 말했다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "대검찰청이 감찰을 중단하고 서울중앙지검 인권감독관실에 진상 확인을 지시한 조치는 옳지 않다며 윤 총장을 비판한 추 장관은 한 부장의 발언에 힘을 실어줬다.",
		"summary2": "추미애(62·사법연수원 14기) 법무부 장관이 18일 한명숙 전 국무총리 사건과 채널A 기자·검사장 간 통화 논란과 관련해 \"대검찰청이 감찰을 중단하고 서울중앙지검 인권감독관실에 진상 확인을 지시한 조치는 옳지 않다\"고 말했다. 사건 배당과 지휘 결정의 최종 책임자인 윤석열(60·23기) 검찰총장을 작심하고 비판한 것이다. 이는 한동수(54·24기) 대검찰청 감찰부장이 윤 총장의 지시를 따르지 않고 공개적으로 감찰하겠다고 나선 데 힘을 실어주는 발언이기도 하다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}