{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16187",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "낙농가도 우유 업계도 ㅠㅠ",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16187-00001",
		"passage": "“원칙대로 인상하자” vs “올해는 1원도 못 올린다” 우유의 원료가 되는 원유(原乳) 기본 가격 조정 협상에서 낙농가와 우유업계가 한치의 양보도 없이 대립 중이다.\n  낙농가는 인건비와 정부 정책에 호응한 축사 개선에 비용이 들어 원유 기본가격을 인상해야 한다는 입장이다.\n  반면 신종 코로나바이러스 감염증(코로나19) 여파로 우유 소비가 줄면서 타격을 입은 우유 업계는 원유 가격 동결 또는 인하를 주장하면서 이견을 좁히지 못하고 있다.\n  22일 우유업계와 낙농가 등에 따르면 낙농진흥회는 지난달 29일 1차 원유 기본가격조정 협상위원회를 시작으로 여러 차례 회의를 한 끝에 오는 25일 마지막 5차 회의를 연다.\n  원유 기본가격조정협상위원회는 낙농가와 유가공 업계가 원유 가격 인상 폭을 정하는 협의체다.\n  생산자 대표와 낙농 관련 조합장 대표, 유업체 대표 등으로 구성된다.\n  이 위원회에서 결정된 최종안이 낙농진흥회 이사회를 통과하면 8월 1일 생산분부터 조정된 가격이 반영되는 방식이다.\n  그동안 낙농가와 유가공업계는 매년 협상을 통해 원유 가격을 정했다.\n  하지만 협상 과정에서 극단적 대립이 되풀이됐고, 이를 막기 위해 매년 우유 생산비 증감분과 소비자물가 상승률을 반영해 원유 가격을 결정하기로 했다.\n  2013년 원유 기본가격 연동제가 도입된 배경이다.\n  이에 따라 원유 기본가격은 매년 5월 말 통계청에서 발표하는 우유 생산비의 10% 범위에서 정하는데, 우유 생산비 증감률이 ±4% 이상일 경우에만 협상을 통해 조정한다.\n  증감률이 ±4% 미만이면 2년마다 협상이 이뤄진다.\n  지난해엔 2018년 우유 생산비(775원)가 2017년(767원) 대비 1.\n 1% 증가하는 데 그쳐 협상이 열리지 않았다.\n  통계청에 따르면 지난해 우유 1L당 생산비는 2017년(766.\n 73원)보다 23.\n 33원 증가한 790.\n 06원이다.\n  이를 바탕으로 올해 협상 가격 범위는 L당 21원에서 26원 사이가 된다.\n  낙농가는 지난 2년 동안 사료비를 비롯한 각종 비용이 상승했다는 입장이다.\n  경북 경주에서 낙농 목장을 하는 오용관 경북대구낙농협동조합 조합장은 “낙농가의 수익 안정과 보호를 위해 도입한 협상 제도의 취지를 지켜야 한다”고 강조했다.\n  이에 반해 우유업계는 코로나19로 어려움을 겪는 상황에서 원유 가격의 인상은 유가공업체의 타격은 물론 소비자 부담으로 이어질 수 있다고 우려한다.\n  가격을 올리면 소비자가 유제품 소비를 더 줄일 거라는 걱정이다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "원유 기본 가격 조정 협상에서 우유업계는 코로나19의 여파를 우려해 동결이나 인하를 주장하고 낙농가는 인건비 때문에 인상해야 한다며 서로 대립 중이다.",
		"summary2": "우유의 원료가 되는 원유(原乳) 기본 가격 조정 협상에서 낙농가와 우유업계가 한치의 양보도 없이 대립 중이다. 낙농가는 인건비와 정부 정책에 호응한 축사 개선에 비용이 들어 원유 기본가격을 인상해야 한다는 입장이다. 반면 신종 코로나바이러스 감염증(코로나19) 여파로 우유 소비가 줄면서 타격을 입은 우유 업계는 원유 가격 동결 또는 인하를 주장하면서 이견을 좁히지 못하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}