{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03418",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "의료진도 없는 우한 호텔 감금…이튿날 그는 결국 숨졌다",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03418-00001",
		"passage": "신종 코로나바이러스 감염증 사망자가 연일 속출하는 중국 우한에선 시민들이 공포감 속에 하루하루를 보내고 있다.\n  이들이 가장 두려워하는 것은 현지 당국의 말을 믿을 수 없다는 것이다.\n    우한시는 병원이 환자들을 수용할 수 없는 사태에 이르자 경증 의심 환자를 가족으로부터 분리하는 이른바 ‘격리포인트’를 운영하고 있다.\n  현재 132곳의 호텔·학교 등이 격리포인트로 지정돼 있다.\n   그러나 실상은 비즈니스호텔에서의 독방살이에 불과하다는 것이 현지 주민들의 증언이다.\n  가족을 이런 곳에 보내고 노심초사하는 우한 시민들은 의사와 간호사 등 의료진이 상주하고 있다는 거짓말에 속았다고 분통을 터뜨린다.\n  그 실태를 일본 아사히신문이 10일 전했다.\n  ◇병상 없다며 호텔행 권유 우한에 사는 주부 왕원쥔(33)은 중국 당국의 단속에도 불구하고 최근 아사히와 전화인터뷰에 실명으로 응했다.\n  그의 아버지가 겪은 격리포인트의 실상을 고발하기 위해서다.\n   함께 살던 아버지 왕샹카이(61)와 숙부 왕샹유(63)에게 발열 증상이 일어난 것은 지난달 29일이다.\n  인근 병원에서 신종 코로나에 감염됐을 가능성이 높다고 진단받았지만 병상이 없다는 이유로 입원은 거부됐다.\n  하는 수 없이 두 사람은 집으로 돌아왔다.\n   그런데 이튿날 아침 왕샹유의 상태가 급격히 악화돼 호흡곤란 등의 증세를 보였다.\n  왕원쥔은 거주 지구의 행정 담당자에게 급히 연락해 사정을 얘기하자 격리포인트 행을 권유받았다.\n  “의료 인력이 상주하고 있어서 증상이 악화되면 입원 수속을 해준다”는 담당자의 설명에 그는 곧바로 아버지와 숙부의 수용 의사를 밝혔다.\n  두 사람은 집 앞에 도착한 경찰차를 보고 안심한 듯 격리포인트로 향했다.\n  그러나 그날 밤 아버지의 전화를 받은 왕원쥔은 경악했다.\n    “의사도 간호사도 없는 비즈니스호텔일 뿐이다.\n  마스크는커녕 산소공급장치나 소독액도 없다.\n  식사라며 나온 건 차갑게 식어 굳은 밥 덩어리였다.\n ” 급기야 이튿날인 지난달 31일 상태가 악화됐던 숙부 왕샹유는 숨을 거뒀다.\n  호텔에서 도망쳐 나온 그의 아버지는 “난방조차 없다.\n  거기서 할 수 있는 건 죽음을 기다리는 것뿐”이라고 소스라치듯 말했다.\n  ◇의료진 없이 경비원만 상주우한에 사는 익명의 한 여성도 아사히에 비슷한 경험을 토로했다.\n  지난달 말 그의 어머니가 감염 의심으로 진단받은 뒤 사망하자 시 당국이 자택에서 간병 중이던 60대 아버지를 밀접접촉자라는 이유로 격리포인트로 보냈다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "병원이 코로나 환자를 수용할 수 없는 사태에 이르자 중국 우한시가 격리포인트를 운영했지만 실상은 비즈니스 호텔의 독방살이에 불과해 우한의 시민들이 공포를 느끼고 있다.",
		"summary2": "신종 코로나바이러스 감염증 사망자가 연일 속출하는 중국 우한에선 시민들이 공포감 속에 하루하루를 보내고 있다. 우한시는 병원이 환자들을 수용할 수 없는 사태에 이르자 경증 의심 환자를 가족으로부터 분리하는 이른바 ‘격리포인트’를 운영하고 있다. 그러나 실상은 비즈니스호텔에서의 독방살이에 불과하다는 것이 현지 주민들의 증언이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}