{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28534",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "건국대, 국내 첫 ‘애니멀 헬스 해커톤’ 개최",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28534-00001",
		"passage": "건국대학교 창업지원단(단장 박재민)은 지난 4일 동물 헬스케어 분야 기술혁신 촉진과 바이오 분야 스타트업 육성을 목표로 ‘KU 애니멀 헬스 해커톤’을 열고, 이날 참가팀 발표 평가를 서울 광진구 더 클래식500 대연회실에서 진행했다.\n 애니멀 헬스케어 분야에서 국내 최초로 진행된 이번 해커톤에는 급성장하는 펫(Pet) 산업 분야를 주제로 반려동물 스타트업 총 73팀(158명)이 지원했으며, 이 가운데 일반부 20팀, 학생팀 10팀을 선발하여 2주간의 온라인 멘토링을 거쳐 심사를 진행했다.\n  심사는 오전 학생부, 오후 일반부로 나누어 진행되었으며 한국고양이수의사회 대외협력이사이자 ‘그녀의 동물병원’ 조광민 원장과 반려동물 스타트업 전문 엑셀러레이터를 비롯한 수의료· ICT·창업 분야 전문가들이 심사위원으로 참여해 창업 아이템의 기술성과 사업성을 평가했다.\n    일반부에서는 ‘메디벨바이오(대표 권보선)’가 ‘비대면 반려동물 질환 진단 다중분광 이미지 분석 스마트 헬스케어 시스템’을 발표해 대상에 선정됐으며 대상에게는 300만원의 상금과 상장이 수여된다.\n ‘메디벨바이오’는 체내외 조직의 다중분광 이미지를 측정하는 AI 알고리즘 및 빅데이터를 활용한 비대면 분석, 진단, 예측이 가능한 시스템을 개발하여, 능동적 건강관리가 가능한 스마트 헬스케어 서비스를 제공할 수 있다는 점에서 기술력과 시장성을 높게 평가받았다.\n  학생부 대상은 건국대학교 음우현, 정석환 학생으로 구성된 ‘작별’팀의 ‘반려동물 관련 가족과 종사자들을 모두 통합하는 종합 플랫폼’이 수상했으며, 부상으로 150만원의 상금과 상장이 수여된다.\n  조광민 심사위원은 “반려동물 산업 부흥기를 맞아 참신한 아이디어와 열정을 느낄 수 있었으며 반려견의 친구를 매칭해주는 아이템부터 고도의 펫테크까지 다양한 분야를 다룬 점도 인상적이었다”며 “코로나 시대에 열린 첫 회 행사라는 점을 감안할 때 미래가 더 기대되는 행사로 업계 실전적 전문가의 보다 다양한 참여를 통해 멘토링 과정을 보다 강화하고 효과적인 홍보가 이뤄진다면 국내 굴지의 애니멀헬스 해커톤으로 자리매김할 수 있으리라 생각한다”고 밝혔다.\n  수상팀들은 국내 대표 액셀러레이터 블루포인트파트너스와 함께 바이오·반려동물 헬스케어 스타트업 육성 부트캠프에 참가하여 창업 아이템 완성도를 높이기 위한 후속 지원을 실시할 예정이며, 서울창조경제혁신센터와 MOU를 체결하여 지속으로 관련분야 안내와 지원을 받게된다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "국내에서 최초로 진행된 KU 애니멀 헬스 해커톤에서 수상하게 되는 팀은 서울창조경제혁신센터의 지속적인 지원을 받게 된다.",
		"summary2": "애니멀 헬스케어 분야에서 국내 최초로 진행된 이번 해커톤에는 급성장하는 펫(Pet) 산업 분야를 주제로 반려동물 스타트업 총 73팀(158명)이 지원했으며, 이 가운데 일반부 20팀, 학생팀 10팀을 선발하여 2주간의 온라인 멘토링을 거쳐 심사를 진행했다. 수상팀들은 국내 대표 액셀러레이터 블루포인트파트너스와 함께 바이오·반려동물 헬스케어 스타트업 육성 부트캠프에 참가하여 창업 아이템 완성도를 높이기 위한 후속 지원을 실시할 예정이며, 서울창조경제혁신센터와 MOU를 체결하여 지속으로 관련분야 안내와 지원을 받게된다. 건국대학교 창업지원단(단장 박재민)은 지난 4일 동물 헬스케어 분야 기술혁신 촉진과 바이오 분야 스타트업 육성을 목표로 ‘KU 애니멀 헬스 해커톤’을 열고, 이날 참가팀 발표 평가를 서울 광진구 더 클래식500 대연회실에서 진행했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}