{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27693",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] '항공업 1조 모금' 국토부 계획에 기재부 \"특혜 우려\" 제동",
		"author": "강갑생",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27693-00001",
		"passage": "항공업계의 위기상황 대응과 비행기 리스 때 공적보증 등을 위해 항공사와 공항으로부터 1조원을 모아 조합을 만들겠다는 국토교통부 계획에 기획재정부가 제동을 걸고 나섰다.\n  항공사가 아닌 공항이 돈을 내는 건 조합취지에 맞지 않고, 특혜 논란도 우려된다는 이유에서다.\n ▶공운법 취지 형해화 ▶재무건전성 악화 등 4가지 이유를 들어 국토부의 조합설립 계획에 이의를 제기했다.\n 항공산업발전조합은 항공사와 인천국제공항공사, 한국공항공사로부터 모두 1조원을 모아 설립될 예정이다.\n  이를 통해 신종 코로나바이러스 감염증(코로나 19) 확산 같은 위기상황에는 항공사에 긴급자금대출을 해주게 된다.\n 평상시엔 항공사가 비행기를 리스할 때 공적보증을 제공해 이자 부담을 낮춰주며, 지상조업과 항공부품 업체 등에 대한 지원도 할 계획이다.\n 항공사의 영업비용 중 15%가 비행기 리스를 위한 조달·이자 비용이란 게 국토부 설명이다.\n  공적보증으로 금리가 낮아지면 항공사 운영에 도움이 된다는 얘기다.\n 국토부 관계자는 \"1조원 중 7000억원은 국내 10개 항공사가 갹출하고, 나머지 3000억원은 양 공항공사에서 1500억원, 정부가 1500억을 각각 출자할 계획\"이라고 말했다.\n  공항공사는 가급적 가까운 시일에, 항공사는 형편이 되는대로 수년에 걸쳐 분담액을 나눠서 내도록 할 방침이다.\n 그런데 돈줄을 쥐고 있는 데다 공기업 운영 평가권을 가진 기재부가 제동을 걸면서 비상이 걸렸다.\n  기재부는 항공산업발전조합 설립을 위한 '항공사업법 일부 개정안'에 대한 검토 의견에서 \"항공사 지원을 위한 조합은 수혜자인 항공사 재원으로 운영되는 것이 원칙\"이라고 강조했다.\n 양 공항공사의 출자금으로 항공사를 지원하는 건 조합설립 취지에 안 맞는다는 의미다.\n  기재부는 또 \"코로나 19 여파로 항공사 출자가 단시일 내에 어려울 것으로 예상되므로, 조합이 공항공사의 출자금으로만 운영될 우려가 있다\"고 적었다.\n 기재부는 이처럼 조합이 공항이 낸 돈으로만 운영될 경우 항공사 10개 중 5개를 차지하는 특정 그룹계열사에 혜택이 편중돼 특혜논란 가능성이 있다는 우려도 했다.\n  대한항공과 진에어는 한진그룹, 아시아나항공과 에어부산·에어서울은 금호아시아나그룹 계열사다.\n 또 기재부는 공공기관운영법상 공사의 출연·출자 여부는 주무부처 및 기재부와 협의해 결정할 사항인데 특정 기관의 출자를 개별법률에 규정하는 건 공운법 취지를 사실상 훼손하는 거란 의견도 냈다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "기재부는 국토부가 항공사와 공항으로부터 1조 원을 모아 조합을 만든다는 계획에 대해 조합 취지에 맞지 않고 특정 그룹계열사에 대한 특혜 논란이 우련된다는 이유로 제동을 걸었다.",
		"summary2": "항공업계의 위기상황 대응과 비행기 리스 때 공적보증 등을 위해 항공사와 공항으로부터 1조원을 모아 조합을 만들겠다는 국토교통부 계획에 기획재정부가 제동을 걸고 나섰다. 항공사가 아닌 공항이 돈을 내는 건 조합취지에 맞지 않고, 특혜 논란도 우려된다는 이유에서다. 기재부는 이처럼 조합이 공항이 낸 돈으로만 운영될 경우 항공사 10개 중 5개를 차지하는 특정 그룹계열사에 혜택이 편중돼 특혜논란 가능성이 있다는 우려도 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}