{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08211",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[로펌] 새로운 법률이슈 효과적으로 대응, 전문팀이 나서 기업 어려움 해결",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08211-00001",
		"passage": "“기업들이 지속해서 성장할 수 있도록 종합적인 법률컨설팅을 제공하는 ‘기업의 동반자’로서 역할을 하고자 합니다.\n ” 최근 법무법인 세종은 새로운 법률이슈에 효과적으로 대응하는 전문팀을 통해 기업의 어려움을 적극적으로 해결하고 있다.\n  세종은 기업이 처한 최신 법률이슈에 효과적으로 대응하기 위해 ▶상장폐지심사 ▶회계감리 ▶디지털포렌식 등 분야별로 전문팀을 신설해 효율적으로 운영하고 있다.\n   초기 단계부터 적극 대응, 상장폐지심사 전문팀한국 경제가 글로벌 금융위기 이후로 최악으로 평가되는 등 기업의 재무건전성이 나빠짐에 따라 많은 상장사가 상장폐지 리스크에 노출되고 있다.\n  특히 2018년 11월 감사인의 권한과 책임을 강화한 신외감법(외부감사에 관한 법률) 등이 시행되면서 외부감사가 더욱 엄격해져 상장기업으로서는 적정 감사의견을 받는 것이 더욱 힘들어졌다.\n  또한 올해 정기주주총회부터 시행되는 ‘사외이사 임기 제한’으로 인해 다수의 상장사가 상법에 정한 사외이사 요건을 준수하지 못해 관리종목으로 지정되거나 상장폐지가 될 위험에 처할 것으로 예상한다.\n  세종은 한국거래소의 상장폐지심사와 관련된 업무에 대해서 전문적으로 대응하기 위해 상장 적격성 실질심사 등에 관한 업무 경험과 전문성을 가진 변호사들과 한국거래소 상무보를 역임한 고문, 금융감독원 출신 전문위원, 공인회계사 등으로 구성된 상장폐지심사 전문팀을 신설했다.\n  팀장인 서태용 파트너변호사(연수원 30기)는 한국거래소 코스닥시장본부 상장위원 등을 역임하면서 상장폐지심사위원으로서 업무경험을 쌓았다.\n  현재는 한국거래소의 고문변호사를 맡고 있다.\n  금융감독원 출신의 황도윤 파트너변호사(연수원 37기)와 증권 관련 소송 업무를 전문으로 하는 유무영 파트너변호사(연수원 38기), 한국거래소에서 상장심사팀장 등을 역임한 이용국 고문 등이 상장폐지심사 전문팀의 주축이다.\n  서태용 변호사는 “상장적격성 실질심사에서 가장 중요한 요소는 짧은 시간 내에 문제가 된 요인을 바로 잡고 상장위원회를 설득할 수 있으면서도 회사가 실천 가능한 내용의 경영개선계획을 제출하는 것”이라며 “이는 심사대상회사가 단독으로 처리하기 힘든 업무이므로 실질심사 사유가 발생한 초기 단계부터 세종 상장폐지심사 전문팀의 자문을 받는다면 대부분의 경우 좋은 결과를 기대할 수 있다”고 말한다.\n   단계별 최적 대응방안 제시, 회계감리 전문팀금융감독원은 지난해 169개 회사를 심사·감리하겠다고 밝힌 바 있고 감리 주기를 최대한 단축하려고 하고 있다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "법무법인 세종은 한국거래소의 성장폐지심사와 연관된 업무에 대해서 전문적으로 대응하기 위해 상장폐지심사 전문팀을 신설하여 기업의 역경을 적극적으로 처리하고 있다. ",
		"summary2": "최근 법무법인 세종은 새로운 법률이슈에 효과적으로 대응하는 전문팀을 통해 기업의 어려움을 적극적으로 해결하고 있다. 세종은 한국거래소의 상장폐지심사와 관련된 업무에 대해서 전문적으로 대응하기 위해 상장 적격성 실질심사 등에 관한 업무 경험과 전문성을 가진 변호사들과 한국거래소 상무보를 역임한 고문, 금융감독원 출신 전문위원, 공인회계사 등으로 구성된 상장폐지심사 전문팀을 신설했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}