{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05801",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "의심자 접촉뒤 격리 고민했는데···소방서 '캠핑 카라반' 묘수",
		"author": "심석용",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05801-00001",
		"passage": " 5일 오전 10시 인천시 부평구 십정동 부평소방서 십정 119 안전센터.\n  센터 옆 주차장에는 캠핑용 카라반(승용차에 매달아 끌고 다니는 이동식 주택) 두대가 설치돼 있었다.\n  카라반 우측 문을 열고 안으로 들어서니 취사 시설과 화장실이 보였다.\n  안쪽에는 침대와 소파 등 편의시설이 놓여 있었다.\n  이 카라반은 신종 코로나바이러스 감염증(코로나 19) 의심환자와 접촉한 119 구급대원을 격리하기 위해 인천소방본부가 마련한 시설이다.\n  지난달부터 코로나 19가 확산하면서 119 구급대원이 코로나 19 의심환자와 접촉하는 일이 늘자 소방당국은 소방서 내에 격리시설을 만들기 시작했다.\n  그러나 대부분 오래된 건물인 소방서 내에 격리 공간을 만들기는 쉽지 않았다.\n  화장실 등 이용에 있어 다른 직원들과 동선이 겹치는 문제도 있었다.\n  캠핑장 운영자, “임차료 반만 받겠다” 해결을 위한 논의 중 캠핑용 카라반을 격리 시설로 사용하는 게 어떻겠냐는 의견이 나왔다.\n  인천 소방과 업무 협약을 맺고 있던 캠핑장 운영자가 힘을 보태기로 하면서 카라반 도입은 급물살을 탔다.\n  영종도 왕산해수욕장에서 캠핑장을 운영하는 지원규 대표는 평균적으로 하루에 15만5000원 정도인 임차비용의 절반을 본인이 부담하겠다고 나섰다.\n  지 대표는 “코로나 19로 캠핑장도 타격을 입었지만 고생하는 소방관들의 고충을 덜어주고 싶었다”고 말했다.\n  그는 평소에도 소방관에게 무료로 캠핑장을 제공했다고 한다.\n  인천소방본부는 지난 3일 인천시 재난안전기금으로 캠핑용 카라반 17대를 임차해 설치에 들어갔다.\n  카라반은 지역 내 교육장 용도 공간이 있는 중부소방서와 리모델링을 마친 계양소방서를 제외한 시내 소방서 8곳에 2대씩 배치된다.\n  본부 119특수 구조단에도 1대가 설치될 예정이다.\n  119 구급대원 “눈앞이 캄캄했지만 그나마 다행” 카라반이 설치되면서 119 구급대원들은 한시름 놓는 모양새다.\n  인천소방본부에 따르면 지난 1월 25일부터 지난 4일까지 코로나 19 관련해 119 구급대원이 출동한 건수는 총 194건이다.\n  119 구급대원들은 코로나 19 의심 신고가 들어오면 기본적으로 장비를 갖추고 출동한다.\n  그러나 일반 환자 신고가 현장에서 코로나 19 의심 환자로 확인되는 경우도 있다.\n  십정 119 안전센터 이홍민 소방교는 “지난달 중순 찜질방에서 80대 남자가 쓰러졌다고 해서 출동했는데 현장에 가보니 환자가 열이 40도가 넘었고 병원에서 폐렴 소견을 내놓았다”며 “그분은 결국 코로나 19 음성 판정을 받고 결핵으로 확인됐지만, 검사 결과가 나올 때까지 초조하게 기다렸다”고 털어놓았다.\n ",
		"passage_Cnt": 1305
	},
	"Annotation": {
		"summary1": "인천소방본부가 코로나 19 의심 환자와 접촉한 119 구급대원을 격리하기 위해 소방서에 카라반을 마련했다.",
		"summary2": "이 카라반은 신종 코로나바이러스 감염증(코로나 19) 의심환자와 접촉한 119 구급대원을 격리하기 위해 인천소방본부가 마련한 시설이다. 지난달부터 코로나 19가 확산하면서 119 구급대원이 코로나 19 의심환자와 접촉하는 일이 늘자 소방당국은 소방서 내에 격리시설을 만들기 시작했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}