{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29433",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김해신공항 운명의날···가덕도에 들썩이는 PK, 반발하는 TK",
		"author": "위성욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29433-00001",
		"passage": "부산 김해신공항 검증 결과 발표가 17일 오후 2시로 예정된 가운데 기존에 신공항 예정 부지 중 하나였던 부산 강서구 가덕도가 들썩이고 있다.\n  국무총리실 산하 김해신공항 검증위원회가 ‘김해신공항안이 동남권 관문 공항으로 역할을 하기 어렵다’는 취지의 결론을 낸 것으로 알려지면서 가덕도에 신공항이 들어설 가능성이 커져서다.\n  반면 대구·경북지역은 김해신공항 백지화에 강하게 반발하는 분위기다.\n     가덕도동행정복지센터 관계자는 17일 오전 중앙일보와의 통화에서 “가덕도 전체로 보면 신공항이 들어섰을 때 지역 발전에 큰 견인차 구실을 할 것이라는 기대심리가 크다”고 말했다.\n  이 관계자는 “하지만 가덕도 내에서도 공항이 들어선다면 배후부지에 속하는 눌차동, 동선동, 성북동 등에서는 기대감이 더 크지만, 예정부지로 알려진 대항동이나 인근 천성동 등은 기대감과 함께 소음과 토지수용 등 부작용에 대한 우려도 공존하는 것이 사실이다”고 덧붙였다.\n  2016년 6월 신공항 예정부지였던 경남 밀양과 부산 가덕도 대신 김해신공항 확장안이 최종 결정되자 가덕도는 크게 실망했다.\n  당시 가덕도는 신공항이 들어설 것이라는 기대감으로 도로변에는 하루가 다르게 원룸·상가·다세대주택 등이 새로 들어섰다.\n  땅값도 10년 사이 3배 이상(자연녹지 기준 2006년 3.\n 3㎡당 47만6000원에서 2016년 181만원) 올랐다.\n  하지만 신공항이 백지화되면서 이곳에 투자했던 많은 사람이 사실상 패닉상태에 빠졌다.\n   실제 정부는 2016년 6월 동남권 신공항 입지로 부산 가덕도와 경남 밀양을 두고 고심하다 김해공항에 활주로 1본을 더 짓는 김해신공항안을 발표했다.\n  그러나 부산·울산·경남지역을 중심으로 ‘김해공항 확장안이 관문 공항 역할을 할 수 없다’는 요구가 계속됐다.\n  결국 지난해 12월 총리실 산하에 검증위가 꾸려져 김해신공항안의 안전·소음·환경·시설 등 4개 분야 14개 쟁점을 검증해왔다.\n   검증위는 당초 안전 문제를 제대로 보완하면 관문공항으로서 문제가 없다는 의견이 더 우세했지만 법제처 유권해석이 나오면서 분위기가 바뀌었다.\n  최근 법제처가 ‘공항 시설 확장을 위해선 부산시와 협의해야 한다’는 유권해석을 냈는데 검증위에서 이 부분을 김해신공항안의 절차적 흠결로 판단하는 기류가 강해졌다고 한다.\n  국토부가 활주로 신설을 위해 공항 인근의 산을 깎는 문제를 두고 부산시와 협의하지 않은 점을 절차상 하자로 판단할 가능성이 크다는 의미다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "부산 김해신공항 부지 중 하나였던 가덕도에 신공항이 들어설 가능성이 커지자 가덕도동행정복지센터 관계자는 지역 발전에 큰 구실을 할 것이라는 기대 심리가 크다고 했다.",
		"summary2": "부산 김해신공항 검증 결과 발표가 17일 오후 2시로 예정된 가운데 기존에 신공항 예정 부지 중 하나였던 부산 강서구 가덕도가 들썩이고 있다. 국무총리실 산하 김해신공항 검증위원회가 ‘김해신공항안이 동남권 관문 공항으로 역할을 하기 어렵다’는 취지의 결론을 낸 것으로 알려지면서 가덕도에 신공항이 들어설 가능성이 커져서다. 가덕도동행정복지센터 관계자는 17일 오전 중앙일보와의 통화에서 “가덕도 전체로 보면 신공항이 들어섰을 때 지역 발전에 큰 견인차 구실을 할 것이라는 기대심리가 크다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}