{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16511",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2020 고객중심 퍼스트브랜드대상 … 세차·복합기 등 분야별 34개 우수 브랜드②",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16511-00002",
		"passage": " 주식회사 월드의 정원·원예용품 쇼핑몰인 화분월드가 원예용품 부문 대상을 수상했다.\n  화분월드는 각종 원예용품 및 자제부터 정원관리에 필요한 용품들까지 종합적으로 취급하고 있는 온라인 쇼핑몰이다.\n  중간 유통 마진을 줄여 개인이나 기업 등 다양한 고객에게 합리적인 가격으로 고품질 제품을 제공하고 있다.\n  ㈜칼라테크오에이가 컬러복합기임대 부문 대상을 수상했다.\n  칼라테크오에이는 후지제록스와 신도리코의 공식파트너사로 단순 복합기를 렌털해주는 서비스만 하는 것이 아니라 수도권 1300여 곳에 달하는 파트너사의 사무기기 이용 패턴을 분석한 후 맞춤형 솔루션을 통해 합리적인 비용으로 제품을 렌털할 수 있도록 하고 있다.\n  ㈜트렌드하이테크가 캔시머 부문 대상을 수상했다.\n  트렌드하이테크의 캔시머는 내용물을 담은 알루미늄캔을 그대로 밀봉할 수 있는 제품이다.\n  일반적인 포장 용기와 달리 일정 온도를 유지하고 탄산이 빠지지 않게 해 배달이나 테이크아웃을 위한 포장 용기로 탁월하다.\n  또 센서가 스스로 높이를 조절하는 티티로캔시머를 개발했다.\n  ㈜제이씨웍스 프리미엄 세차용품 브랜드 글로스브로가 세차용품 부문 대상을 수상했다.\n  글로스브로는 한국 토종 브랜드로 10년 동안 숙련된 노하우로 세차용품, 자동차용품을 직접 개발 및 판매, 전 세계 다양한 자동차 디테일링 브랜드 제품까지 선보이고 있다.\n  ‘누구나 사용할 수 있는 제품’이라는 모토로 합리적인 가격, 우수한 품질, 친환경 공정 등 고객을 위한 섬세함까지 갖춘 세차용품 브랜드로 유명하다.\n  주식회사 헬리빈의 원더커피가 더치커피 부문 대상을 수상했다.\n  원더커피는 프리미엄 등급의 원두만 사용해 고퀄리티 더치커피의 맛을 자랑한다.\n  또 자체 개발한 생산시설에서 일정한 브릭스로 생산해 농도가 진하고 매일 그 날 생산된 더치커피만을 판매한다.\n  해썹 인증 관리 시설을 갖추고 3단 정수 살균된 물을 사용해 깨끗한 환경에서 안전한 더치커피를 생산한다.\n    신마녀F&C의 신마녀떡볶이가  프랜차이즈(떡볶이) 부문 대상을 수상했다.\n  대구에서 시작한 신마녀떡복이는 떡볶이 프랜차이즈의 치열한 경쟁 속에서 떡볶이 맛집으로 자리 잡고 꾸준히 가맹점을 늘려가고 있다.\n  신마녀떡볶이는 매운맛·중간맛·순한맛으로 나뉘며 오리지널 신마녀떡볶이와 어묵이 들어간 어묵떡볶이, 100% 리얼 치즈가 가득한 치즈떡볶이, 돈가스치즈 떡볶이 등의 메뉴로 구성됐다.\n  떡볶이와 찰떡궁합을 자랑하는 납작만두와 다양한 튀김, 치킨, 수제 돈가스 등도 함께 제공한다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "정원·원예용품 등을 종합적으로 취급하는 온라인 쇼핑몰 화분월드는 중간 유통 마진을 줄여 고품질의 제품을 합리적인 가격으로 제공하고 있어 원예용품 부문에서 대상을 수상했다.",
		"summary2": "주식회사 월드의 정원·원예용품 쇼핑몰인 화분월드가 원예용품 부문 대상을 수상했다. 화분월드는 각종 원예용품 및 자제부터 정원관리에 필요한 용품들까지 종합적으로 취급하고 있는 온라인 쇼핑몰이다. 중간 유통 마진을 줄여 개인이나 기업 등 다양한 고객에게 합리적인 가격으로 고품질 제품을 제공하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}