{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14123",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "월북 중 잡힌 살해범 스리랑카인 \"北 통해 中 가려고 했다\"",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14123-00001",
		"passage": "강원 철원 민통선을 넘어 월북을 시도한 것으로 추정되는 스리랑카인이 전남 진도에서 동료를 살해한 직후 곧장 북쪽을 향해 도주 경로를 잡았던 것으로 확인됐다.\n  사건을 수사하고 있는 전남 진도경찰은 오늘 살인 혐의와 월북하려고 북쪽으로 도주했는지 추궁할 예정이다.\n  스리랑카인 동료 살해 뒤 도주 2일 전남 진도경찰에 따르면 스리랑카인 A씨(26)는 지난달 29일 진도에서 동료를 살해한 뒤 도주했다.\n  A씨는 지난 1일 오전 11시께 강원 철원군 철원읍 대마리 소재 전방방벽(울타리)을 넘어가려 시도하던 중 군과 경찰에 검거됐다.\n  대마리는 북한과 가장 가까운 마을 중 한 곳인 '민통선 마을'이다.\n  진도경찰은 지난달 29일 오후 6시 48분쯤 스리랑카인 B씨(38)가 진도군에 위치한 집에서 흉기에 찔려 숨져있다는 신고를 접수한 뒤 유력한 용의자로 동료인 A씨를 추적해왔다.\n  A씨는 숨진 B씨가 발견된 29일 오전 0시 30분께 집 밖에 설치된 CCTV에 흉기를 들고 배회하는 모습이 촬영됐었다.\n  도주 경로는 목포·천안 경유해 의정부 방향 '북쪽' A씨는 북쪽을 향해 도주 경로를 잡았다.\n  A씨는 지난달 29일 오전 7시 10분 진도 시외버스 터미널에서 목포로 향하는 시외버스를 타고 진도를 빠져나가면서 도주를 시작했다.\n  그는 목포에서 하차한 뒤 경기 평택으로 향하는 무궁화호 열차에 몸을 실었다.\n  A씨는 열차의 최종 목적지인 평택을 앞둔 충남 천안에서 내려 교통카드에 1만원을 충전한 뒤 다시 열차를 타고 서울 용산역으로 향했다.\n  그는 이곳에서 다시 의정부로 향하는 전철에 탑승했다.\n  29일 대중교통을 이용해 곧장 북쪽으로 도주했던 A씨는 검거된 지난 1일까지 약 3일간 종적을 감췄다가 철원에서 덜미를 잡혔다.\n  경찰은 A씨가 3일간 전철에서 내린 뒤 도보를 이용해 민통선 부근까지 이동한 것으로 추정하고 있다.\n  \"북한 통해 중국 가려 했다\" 영어로 진술 A씨는 지난 1일 검거 당시 영어로 \"북한을 통해 중국으로 도망가려 했다\"고 경찰에 진술했다.\n  A씨는 지난해 3월 취업비자를 받아 입국한 뒤 최초 충북 청주에서 일을 시작했고 경북 칠곡 등 전국 곳곳에서 일을 해왔지만 도주 방향인 경기 의정부나 평택 등은 연고가 없다.\n  진도경찰은A씨 신병을 이관받아 동료를 왜 살해했는지와 실제로 북한으로 넘어가려 했는지를 조사할 계획이다.\n  A씨가 취업비자를 받아 입국한 만큼 한국어도 조금 할 줄 알지만, 언어소통이 원활하지 않은 외국인이 연고도 없는 방향으로 도주한 이유가 '월북'인지는 공식 경찰 조사를 통해 밝혀질 예정이다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "전남 진도에서 동료를 살해한 직후 강원 철원 민통선을 넘어 월북을 시도한 것으로 추정되는 스리랑카인이 군과 경찰에 검거됐으며 전남 진도경찰은 살인 혐의와 월북을 추궁할 예정이다.",
		"summary2": "강원 철원 민통선을 넘어 월북을 시도한 것으로 추정되는 스리랑카인이 전남 진도에서 동료를 살해한 직후 곧장 북쪽을 향해 도주 경로를 잡았던 것으로 확인됐다. 사건을 수사하고 있는 전남 진도경찰은 오늘 살인 혐의와 월북하려고 북쪽으로 도주했는지 추궁할 예정이다. A씨는 지난 1일 오전 11시께 강원 철원군 철원읍 대마리 소재 전방방벽(울타리)을 넘어가려 시도하던 중 군과 경찰에 검거됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}