{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03555",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "베니스만 벌써 6조 손실 쌓였다, 中관광객 끊긴 이탈리아 눈물",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03555-00001",
		"passage": " 신종 코로나바이러스 감염증(이하 신종 코로나) 확산으로 세계 관광 산업을 떠받들던 중국인 관광객의 발걸음이 끊기면서 아시아는 물론 유럽 관광업계까지 울상을 짓고 있다.\n   10일(현지시간) 가디언은 유럽의 대표적 관광국 이탈리아가 중국인 관광객 급감으로 신음하고 있다고 보도했다.\n  보도에 따르면 지난 2019년 350만명에 달하는 중국인 관광객을 유치한 이탈리아는 이번 신종 코로나 사태 이후 중국인 관광객들의 대규모 이탈 및 예약 취소 사태를 맞고 있다.\n  이탈리아의 전국호텔연합(Federalberghi) 관계자는 \"이탈리아는 유럽을 여행하는 중국 관광객들에게 필수 코스였다\"며 \"그러나 신종 코로나로 항공편이 대거 막히면서 호텔 예약 취소 사태가 잇따르고 있다\"고 말했다.\n   특히 이탈리아의 대표 도시 베니스의 경우 타격이 더욱 심각하다고 한다.\n  이미 베니스는 지난해 11월 발생한 홍수로 인해 전년 동기 대비 30%가량 관광객이 줄어든 상황이었는데, 올해 신종 코로나까지 겹치며 최악의 상황을 맞은 것.\n  베르나보 보카 베니스호텔연합 대표는 \"신종 코로나로 미국인들마저 여행을 하지 않게 되면서 누적 손해가 45억 유로(약 5조8000억원)에 달할 것으로 보인다\"고 설명했다.\n     실제 이그나지오 비스코 이탈리아은행 총재는 앞서 신종 코로나로 인한 중국인 관광객 감소가 이미 약해져 있던 이탈리아 경제에 큰 타격을 입힐 것이라고 경고한 바 있다.\n   가디언은 \"2018년 해외여행을 한 중국인 인구가 1억5000만명에 달하는 만큼, 세계 많은 관광 국가들이 중국인 관광객에 의존해온 것이 사실\"이라며 \"이번 신종 코로나 사태로 중국인 관광객들이 줄면서 세계 관광산업이 흔들리고 있다\"고 지적했다.\n    아시아에서는 관광산업이 국내총생산(GDP)의 20%를 차지하는 태국이 가장 어려움을 호소하고 있다.\n  지난해 태국을 방문한 중국인 관광객은 1100만명 수준이었다.\n  그러나 이번 신종 코로나 사태로 인해 올해는 200만명의 중국인 관광객이 줄어들 것으로 예상한다.\n  실제 지난주 방콕에서는 중국어 가이드 3000여명이 무더기로 업무를 중단했다고 가디언은 전했다.\n  가디언에 따르면 대표 관광지 랏차다롯파이 야시장의 한 상인은 \"우리는 매출 대부분을 중국인 관광객들로부터 얻었는데, 수익이 70% 가까이 떨어졌다\"고 호소했다.\n  또 다른 상인은 \"손님이 10분의 1로 줄었다\"며 \"가끔 서양인 관광객들이 있지만, 서양인들은 가격 흥정을 너무 많이 해 매출을 많이 올려주지 않는다\"고 말했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "신종 코로나로 아시아와 유럽 관광업계의 매출이 줄고 있으며 이탈리아는 중국인 관광객 급감으로 대규모 이탈 및 예약 취소 사태를 맞고 있다고 한다.",
		"summary2": "신종 코로나바이러스 감염증(이하 신종 코로나) 확산으로 세계 관광 산업을 떠받들던 중국인 관광객의 발걸음이 끊기면서 아시아는 물론 유럽 관광업계까지 울상을 짓고 있다. 10일(현지시간) 가디언은 유럽의 대표적 관광국 이탈리아가 중국인 관광객 급감으로 신음하고 있다고 보도했다. 보도에 따르면 지난 2019년 350만명에 달하는 중국인 관광객을 유치한 이탈리아는 이번 신종 코로나 사태 이후 중국인 관광객들의 대규모 이탈 및 예약 취소 사태를 맞고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}