{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27423",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]산 자와 죽은 이의 러브 스토리 간직한 만복사지 ",
		"author": "양심묵",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27423-00002",
		"passage": " 그리고 양생은 불좌 아래 숨어 동정을 살피고 있었는데, 잠시 후 열대여섯 살쯤 보이는 아리따운 처녀가 나타나 자신의 불행을 하소연하고 축문을 불탁 위에 놓고 흐느껴 우는 것이 아닌가.\n  그녀가 올린 축원문은 왜구의 침입으로 부모 친척과 노복을 잃고 벽지에서 외롭게 지내는 자신에게 배필을 얻을 수 있도록 해달라는 간청이었다.\n  양생은 춘정을 이기지 못하고 뛰어나가 그녀를 대했다.\n  이렇게 만난 두 사람은 부부의 정을 맺게 되었다는 이야기다.\n  그녀는 양생과 함께 개령동에 있는 자기 집에 머물며 밤새 시를 주고받으며 지내다가  삼일째 되던 날 양생에게 이별을 고하고, 은잔 하나를 건네주면서  “내일 저의 부모님이 보련사에서 음식을 대접받게 되었습니다.\n  낭군께서 저를 버리지 않으신다면 보련사 가는 길에 자신과 함께 기다렸다 부모님에게 인사드려줄 것”을 부탁했다.\n  다음날 양생은 보련사 가는 길에 그녀의 부모를 만난다.\n  그런데 그녀의 부모는 3년 전 왜구들이 쳐들어와 자신의 딸을 죽였는데, 장례를 치르지 못해 개령사 옆에 가매장을 하고 정식 장례를 미루다가 오늘이 죽은 지 1년 되는 대상날이라 절에 제를 베풀어 명복을 빌러 가는 길이라고 하는 것이 아닌가.\n  그 말을 들은 양생은 그때야 자신이 사랑한 여인이 죽은 영혼임을 깨닫게 된다.\n  이튿날 양생은 개령동에 옛 자취를 찾아 제물을 차려놓고 지전을 불살라 장례를 치렀다.\n  그리고 그녀 부모에게 받은 토지와 가옥을 팔아 사흘 저녁 제를 올려 영혼을 달래고 명복을 빌어주었다.\n  그 후 양생은 지리산에 들어가 약초를 캐며 살았다고 한다.\n  이 이야기는 남원의 4대 고전 중 하나로 남녀 간의 사랑을 다루는 동시에  산 자와 죽은 이의 시공을 초월한 스토리다.\n   만복사저포기는 작가의 삶과 관련지어 해석되기도 한다.\n  이 작품을 지었던 김시습 역시 일찍 부모를 여의고, 외가에서 자랐으며, 불도에 심취해 승려가 된 것 또한 양생의 삶과 흡사하고, 만복사저포기에서 여귀는 현실인 김시습을 상징하기도 한다.\n  왜구가 침입한 난리통에 절개를 지키려다 죽은 여귀는 억울함으로 가득 차 있었고, 기구한 운명의 절절한 사연을 부처님께 올리며 배필을 점지해 기도한 것 역시 김시습의 당대 내면의식을 형상화한 것이다.\n  춘향전이나 흥부전이 신분상승이나 개혁, 권선징악의 시대적 사회성을 다루고 있었다면 만복사저포기는 순수한 남녀의 사랑으로 이야기가 귀결되며,  특히 산 자와 죽은 자의 사랑을 빗대어 이승의 한과 삶이 끝이 아님을 알린다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "배필을 점지해 기도한 것은 김시습의 당대 내면의식을 형상화한 것이며 만복사저포기는 순수한 남녀의 사랑으로 이야기가 귀결된다.",
		"summary2": "왜구가 침입한 난리통에 절개를 지키려다 죽은 여귀는 억울함으로 가득 차 있었고, 기구한 운명의 절절한 사연을 부처님께 올리며 배필을 점지해 기도한 것 역시 김시습의 당대 내면의식을 형상화한 것이다. 춘향전이나 흥부전이 신분상승이나 개혁, 권선징악의 시대적 사회성을 다루고 있었다면 만복사저포기는 순수한 남녀의 사랑으로 이야기가 귀결되며, 특히 산 자와 죽은 자의 사랑을 빗대어 이승의 한과 삶이 끝이 아님을 알린다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}