{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19185",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"한동훈 수사·기소 말라\"···추미애 '검언유착' 주장 부정당했다",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19185-00002",
		"passage": " 이 전 기자 측은 \"아쉬운 점은 있지만 심의위 결정을 존중하겠다.\n  검찰과 언론이 유착된 사실은 없다\"는 입장을 냈다.\n   양창수 전 대법관이 위원장을 맡은 이날 심의위원회엔 중앙지검 형사1부 수사팀과 이 전 기자, 한 검사장 그리고 두 사람에게 협박을 당했다고 주장한 이 전 대표 등이 참석했다.\n  이들은 심의위 운영지침에 따라 약 30페이지 이내의 의견서를 위원들에게 제출했다.\n  이후 각자 40분간 차례에 맞춰 의견을 제시하고 위원들과 질의응답을 했다.\n  입장을 밝힐 땐 회의실에 한팀씩 입장했다.\n  상대방의 의견을 듣지 못했다.\n   수사팀은 이 전 기자와 한 검사장간의 공모 증거로 이 전 기자가 투자사기 혐의로 수감 중인 이 전 대표에게 보낸 편지와 이 전 기자와 한 검사장이 지난 2월 부산 고검에서 나눈 대화 녹취록을 제시했다.\n  이 전 기자는 이 전 대표에게 보낸 편지와 이후 이 전 대표의 대리인인 지모씨와의 만남에서 윤 총장의 최측근인 한 검사장과의 친분을 내세우며 수사 협조와 유 이사장의 비위를 요구했다.\n  녹취록에서 이 전 기자는 한 검사장에게 유 이사장 의혹을 캐내려 이 전 대표를 취재하고 있다고 했다.\n  한 검사장은 \"그건 해볼만하다\"\"한건 걸리면 된다\"는 말과 \"나는 유시민에 관심 없다\"는 답변을 했다.\n   같은 증거에 대한 정반대 해석 수사팀은 이런 내용이 두 피의자간의 공모 의혹 증거라는, 이 전 기자와 한 검사장은 오히려 무혐의를 보여주는 반대 증거라는 정반대의 해석을 했다.\n  현직 검사장은 \"이 전 기자의 경우 이 전 대표에게 보낸 편지가 있어 수사계속과 기소권고 의견이 나온 것 같다\"고 말했다.\n  한 검찰 고위 간부는 \"추 장관이 검언유착이 아님에도 검언유착이라고 결론짓고 수사를 밀어붙였다.\n  책임을 져야한다\"고 말했다.\n   이날 심의위는 이 전 대표의 요청으로 열렸다.\n  이 전 기자는 심의위가 아닌 대검 수사전문자문단을 요청했지만, 추 장관의 반대로 성사되지 못했다.\n  심의위는 국민적 의혹이 제기되는 사건에 대해 사법제도에 학식과 경험을 가진 전문가를 소집해 중요 사건에 대한 수사와 기소 여부를 판단하는 제도다.\n  지난 6월 26일엔 이재용 삼성전자 부회장의 경영권 부정 승계 의혹에 대한 심의위가 열렸다.\n  당시 위원들은 10:3의 의견으로 이 부회장 불기소 및 수사중단을 권고했다.\n  그로부터 한달여가 흘렀지만 수사팀은 이 부회장에 대한 결론을 내리지 못하고 있다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "심의위원회에 참석한 이 전 기자 측은 검찰과 언론이 유착된 사실이 없다는 입장을 취했으나 수사팀은 공모 증거로 이 전 대표에게 보낸 편지와 한 검사장과의 녹취록을 제시했다.",
		"summary2": "양창수 전 대법관이 위원장을 맡은 이날 심의위원회엔 중앙지검 형사1부 수사팀과 이 전 기자, 한 검사장 그리고 두 사람에게 협박을 당했다고 주장한 이 전 대표 등이 참석했다. 이 전 기자 측은 \"아쉬운 점은 있지만 심의위 결정을 존중하겠다. 검찰과 언론이 유착된 사실은 없다\"는 입장을 냈다. 수사팀은 이 전 기자와 한 검사장간의 공모 증거로 이 전 기자가 투자사기 혐의로 수감 중인 이 전 대표에게 보낸 편지와 이 전 기자와 한 검사장이 지난 2월 부산 고검에서 나눈 대화 녹취록을 제시했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}