{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19845",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"내겐 사람도 꽃과 같아서···\" '꽃의 화가' 김종학 부산서 인물전 ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19845-00001",
		"passage": " \"나에겐 사람이 꽃 같고 꽃이 사람 같다.\n  하늘의 새는 날아다니는 꽃처럼 보이고 밤하늘에 만개하는 박꽃은 청초한 여인처럼 보인다.\n  \"  '꽃의 화가'로 알려진 김종학(82) 작가의 말이다.\n  흐드러지게 핀 형형색색의 꽃과 풀로 대형 화폭을 채워온 그가 이번엔 인물 초상화만을 모아 전시를 열고 있다.\n  현재 부산 조현화랑 해운대점에서 '포트레이츠 바이 김종학(Portraits by Kim Chong Hak)'전으로, 1977년부터 1989년까지의 초기 인물 드로잉 28점과 신작 41점을 모아 소개하고 있다.\n   그가 그린 '사람' 그림은 일단 그 규모에서부터 '반전'이다.\n  커다란 캔버스 대신 작은 공책만 한 크기의 캔버스에 사람 얼굴을 하나씩 채웠다.\n  제한된 색과 선, 그리고 붓의 빠른 움직임으로 인물의 특징만 힘주어 단순하게 표현한 것이 특징이다.\n  대부분 정면을 응시하는 무표정한 얼굴들은 작은 네모 프레임 안에서 강렬한 존재감을 드러낸다.\n   조현화랑 조현 대표는 \"김종학 화백은 1970년대 후반부터 끊임없이 인물 그림도 그려왔다\"면서 \"오히려 그가 한국 미술시장에서 꽃만 그리는 작가로 여겨지는 현상이 안타까웠다\"고 말했다.\n  그런 맥락에서 조현화랑은 2013년 김 작가가 부산에 정착한 때부터 그의 다양한 스펙트럼을 보여주는 전시를 기획해왔다.\n  그의 자연 그림 중 겨울 시리즈만 전시하거나 목기 전시, 수채화와 드로잉 전시 등등으로 개인전을 열어온 것.\n  이번 인물 전시도 이런 기획의 일환이다.\n    김 작가는  \"1977년 뉴욕에 갔을 무렵부터 인물 그림을 많이 그리기 시작했다.\n  길에서 스쳐 지나가는 사람, 지하철에서 마주 보고 서 있던 사람 중 기억에 남은 사람들을 집에 와서 그리곤 했다\"고 말했다.\n  당시 그의 시선을 사로잡은 것은 사람들의 다양한 모습이었다.\n  \"다양한 인종, 각각 다른 머리 모양과 옷차림이 흥미로웠다\"는 그는 \"당시 미술관에 가서 그림을 보는 것만큼이나 사람들을 지켜보는 것이 좋은 공부가 됐다\"고 말했다.\n   그는 \"인물을 그릴 때 눈으로 본 모습을 그대로 그리지는 않는다\"고 했다.\n  \"무언가를 보고 그대로 그리는 것은 내겐 별 의미가 없는 작업\"이란다.\n  꽃 그림 작업도 마찬가지다.\n  \"자연을 보고 드로잉은 하지만, 정작 캔버스에 그림을 그릴 때는 드로잉을 보지 않는다.\n  자연의 영기는 드로잉이 아닌 마음에 각인되는 것\"이라고 덧붙였다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "김 작가는 부산 조현화랑 해운대점에서 인물의 특징만 단순하게 표현한 인물 초상화를 모아 전시한다.",
		"summary2": "흐드러지게 핀 형형색색의 꽃과 풀로 대형 화폭을 채워온 그가 이번엔 인물 초상화만을 모아 전시를 열고 있다.  현재 부산 조현화랑 해운대점에서 '포트레이츠 바이 김종학(Portraits by Kim Chong Hak)'전으로, 1977년부터 1989년까지의 초기 인물 드로잉 28점과 신작 41점을 모아 소개하고 있다. 제한된 색과 선, 그리고 붓의 빠른 움직임으로 인물의 특징만 힘주어 단순하게 표현한 것이 특징이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}