{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12724",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "영관급 장교 매년 진급···국방부 최고 실세 떠오른 북한정책과",
		"author": "이철재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12724-00001",
		"passage": "남북 장성급 군사회담의 남측 대표를 맡았던 김도균 국방부 대북정책관이 지난 8일 소장에서 중장으로 진급하면서 수도방위사령관으로 임명됐다.\n  사단장을 거치지 않은 장성이 군단장에 바로 간 인사는 이례적이라는 평가가 많았다.\n 그런데 김도균 전 대북정책관 밑에 있던 북한정책과의 실무자인 영관급 장교들도 매년 줄줄이 진급한 것으로 나타났다.\n  대북정책과가 새로운 국방부의 실세 라인으로 등장한 것이다.\n  19일 국방부에 따르면 북한정책과는 문재인 정부가 들어선 2017년 이후 매년 진급자를 배출했다.\n  대령 진급의 경우 각각 2017년 1명, 2018년 2명, 지난해 1명이었다.\n 북한정책과 과장인 조용근 대령은 지난해 별을 달고 대북정책차장(준장)이 됐다.\n  조 차장은 김도균 수방사령관의 빈자리를 채우는 대북정책관 직무 대리 역할을 한다.\n  소장 진급 0순위라는 후문이다.\n  그런데 이들은 모두 1차 진급이라는 공통점이 있다.\n  중령→대령이나 대령→준장의 진급은 모두 현 계급장을 단 뒤 4년 후 다음 계급 진급 심사에 들어간다.\n  첫 번째 진급 심사에서 붙어 진급이 확정된 경우를 1차 진급이라고 한다.\n 1차 진급자는 대개 같은 기수 가운데 선두 주자들이 차지한다.\n  또 중요 부서에 근무해야만 진급 가능성이 커진다.\n  북한정책과를 국방부 내부에서 실세 라인이라고 부르는 이유다.\n  북한정책과의 약진은 남북 관계를 개선하려는 현 정부의 기조와 맞닿아있다.\n  북한정책과는 김도균 전 대북정책관과 함께 2018년 9ㆍ19 남북 군사합의를 성사시켰고, 각종 남북 군사 회담을 열었다.\n 군 소식통은 “청와대 입장에선 까다로운 북한을 잘 구슬리면서 회담을 진행하고 합의를 이끌어낸 김도균 전 대북정책관과 북한정책과가 예쁠 수밖에 없을 것”이라고 말했다.\n  실제로 문재인 대통령은 지난 9·19 남북 군사합의 석 달 뒤인 2018년 12월 20일 국방부 업무보고를 받기 위해 국방부 청사에 들렀을 때 유일하게 북한정책과를 직접 찾아 직원들을 격려할 정도였다.\n  국방부 근무자는 보통 각 군에서 에이스로 꼽힌다.\n  특히 국방부 각 부서에서 총괄(선임) 장교는 진급 후보 1순위다.\n  하지만 국방부 내부 경쟁이 워낙 치열해 종종 1차 진급에서 떨어지는 총괄 장교도 있다.\n 북한정책과가 현 정부에서 잘 나가면서 상대적으로 피해를 보는 국방부 부서가 있다.\n  전통적인 국방부 실세라인인 정책기획과와 미국정책과다.\n  두 부서는 2017년을 제외하곤 2018년과 지난해 총관 장교 중 대령 진급자가 한 명도 나오지 않았다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "김 국방부 대북정책관이 수도방위사령관으로 임명돼 사단장을 거치지 않아 이례적이라는 평가가 많았지만 북한정책과의 실무자인 영관급 장교들도 진급한 것으로 나타났다.",
		"summary2": "남북 장성급 군사회담의 남측 대표를 맡았던 김도균 국방부 대북정책관이 지난 8일 소장에서 중장으로 진급하면서 수도방위사령관으로 임명됐다. 사단장을 거치지 않은 장성이 군단장에 바로 간 인사는 이례적이라는 평가가 많았다. 그런데 김도균 전 대북정책관 밑에 있던 북한정책과의 실무자인 영관급 장교들도 매년 줄줄이 진급한 것으로 나타났다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}