{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05174",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 퍼뜨린 중국의 돌변 \"바이러스 발원지 중국 아닐수도\"",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05174-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)의 발원지가 중국이 아닐 수도 있다고 중국의 의학 전문가가 주장해 논란이 일고 있다.\n  중국에서 '사스(SARS·중증급성호흡기증후군) 퇴치의 영웅'으로 불리는 중난산(鐘南山) 중국공정원 원사는 27일 기자회견에서 \"코로나19가 중국에서 가장 먼저 출현했지만, 꼭 중국에서 발원했다고 볼 수는 없다\"고 말했다고 중국신문망이 보도했다.\n   지난달만 해도 중난산은 코로나19 바이러스가 우한(武漢)의 시장에서 팔던 야생동물에서 비롯됐을 것이라고 추정했는데, 이를 뒤집고 바이러스가 중국이 아닌 다른 나라에서 나왔을 수 있다는 주장을 돌연 내놓은 것이다.\n   중난산 원사는 \"먼저 중국만 고려하고 외국 상황을 고려하지 않았는데 현재 외국에 일련의 상황이 발생했다\"면서 이같이 밝혔다.\n  하지만 정작 중 원사는 이 같은 주장을 하면서 구체적인 근거를 제시하지 않아 의구심이 커지고 있다.\n   중난산이 한 발언의 핵심은 신종 코로나바이러스가 대규모로 확산된 지역은 중국이 맞지만, 바이러스 자체의 발원지를 거슬러 가면 중국이 아닌 다른 나라일 수도 있다는 것이다.\n  이런 주장은 8만명 이상의 확진자를 낸 신종 코로나바이러스를 둘러싼 '중국 책임론'에서 중국이 한 발 피하려는 인상을 준다.\n     현재 중국에선 확진자 증가세가 안정돼 가면서 신종 코로나바이러스가 어떻게 처음 시작됐는지를 찾는 연구작업이 계속되고 있다.\n  이런 가운데 중국 학자들이 하나둘씩 '중국 책임론'을 벗을 주장을 내놓고 있는 것이다.\n     애초에 숙주가 무엇인지도 불분명하다.\n  현재 세계 과학자들은 신종 코로나 숙주 찾기 '숨바꼭질'을 벌이고 있다.\n    지난 2003년 유행했던 사스(중증급성호흡기증후군)의 경우에는 박쥐에 기생하던 바이러스가 사향고양이를 거쳐 사람에게 전파됐다.\n  이번 신종 코로나의 경우에는 박쥐에 기생하던 바이러스가 다른 중간 숙주(예컨대 천산갑)를 통해 사람에게 전파됐다고 보고 있다.\n  그러나 천산갑이 중간 숙주가 아닐 수도 있다는 연구도 있어 궁금증을 자아내고 있다.\n  천산갑은 비늘에 덮인 몸을 지닌 포유류로 멸종위기종이지만 중국에선 보양식품으로 쓰이고 있다.\n    한편 첫 확진자가 발병 진원지로 알려진 중국 우한(武漢) 내 수산시장을 방문하지 않았다고 홍콩 명보 등이 27일 보도했다.\n   중국 베이징청년보가 우한시 방역지휘본부에 질의해서 얻은 회신 결과에 따르면 코로나19 감염으로 첫 확진 판정을 받은 사람은 천(陳) 모 씨로, 지난해 12월 8일 처음으로 코로나19 의심 증상을 나타냈다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "사스 퇴치의 영웅으로 불리는 중 중국공정원 원사가 중국이 코로나19 발원지가 아닐 수 있다는 주장을 해 논란이 일고 있다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)의 발원지가 중국이 아닐 수도 있다고 중국의 의학 전문가가 주장해 논란이 일고 있다. 중국에서 '사스(SARS·중증급성호흡기증후군) 퇴치의 영웅'으로 불리는 중난산(鐘南山) 중국공정원 원사는 27일 기자회견에서 \"코로나19가 중국에서 가장 먼저 출현했지만, 꼭 중국에서 발원했다고 볼 수는 없다\"고 말했다고 중국신문망이 보도했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}