{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00970",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김문수의 미래를 묻다] 암호화폐 기반 기술, 생활 속 민주주의도 꽃 피운다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00970-00002",
		"passage": " 선관위에 따르면 2018년 지방선거에 1조700억원이 쓰였다.\n  디지털 투표를 하면 이 비용을 엄청나게 줄일 수 있다.\n  그래서 디지털 투표 기술이 발달하면 총선 후에도 자주 투표하고 평가해 수시로 민심을 전달할 수 있다.\n  셋째, 현재 오프라인 투표 방식에서는 투표권을 위임하는 게 불가능하다.\n  그러나 원전·환경·의료·빅데이터처럼 전문 지식이 필요한 과제들을 일반 시민 투표나 공론화를 통해 해결할 수 있을까.\n  디지털 투표에서는 내가 지지하는 해당 분야 전문가들에게 투표권을 위임할 수 있다.\n  EOS란 암호화폐가 이런 식의 위임을 활용하고 있다.\n  넷째, 다수결의 한계다.\n  수학자 콩도르세는 다수결이 오히려 구성원의 선호를 제대로 반영하지 못할 수 있다는 투표의 역설을 지적했다.\n  대통령 후보가 3명 이상인 선거에서 경쟁이 치열해 33%대의 낮은 득표율로 당선된다면, 유권자의 3분의 2가 지지하지 않는 당선이 나올 수 있다는 것이다.\n  소수 의견이 희생될 수도 있다.\n  희귀병에 걸린 소수의 환자에게 정부가 신약 비용을 지원하는 것을 1인 1표 투표로 결정한다면 통과되기 어려울 것이다.\n  미국 시카고대 에릭 포스너 교수는 1인 1표의 한계를 지적하며 개인이 투표할 때 마음의 강도를 반영할 수 있는 ‘제곱 투표 아이디어’를 제안했다.\n  예를 들어 시민 한 명에게 1년에 투표에 참여할 수 있는 쿠폰 100장을 지급하는 식이다.\n  시민은 특정 사안에 한 표가 아니라 여러 표를 던질 수 있다.\n  대신 2표를 던지려면 쿠폰 4장(2의 제곱)을, 3표를 던지려면 9장을 소진해야 한다.\n  이런 식이라면 불치병 환자와 가족들은 다른 투표 참여를 포기하더라도 신약 지원 투표에 더 많은 쿠폰을 사용할 것이다.\n  오프라인에서는 힘들지만, 디지털 투표 환경에서는 이 같은 방식도 쉽게 구현할 수 있다.\n  ‘1인 1표’라는 보통 선거의 원칙 때문에 대선·총선 등에는 적용하기 어렵더라도, 각종 정책결정 투표에는 고려할 만한 방안이 아닐까.\n  이처럼 디지털 투표를 활용하면 오프라인 투표의 단점을 넘어 훨씬 창의적이면서 일상에까지 파고드는 투표를 만들 수 있다.\n  그래도 ‘비밀투표 구현’과 ‘보안 위험성’을 어떻게 해결할 것이냐는 큰 고민을 피할 수는 없다.\n  해킹 등으로 말미암아 선관위에서 정보가 새어나갈 위험이 있어서다.\n  선관위라는 중앙기관이 투표 자료를 모두 보유하는 한, 불가피한 고민이다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "디지털 투표 기술이 발달하면 총선 후에도 수시로 민심을 전달할 수 있어 일상에까지 파고드는 투표를 만들 수 있지만 비밀투표 구현과 보안 위험성의 고민을 피할 수는 없다.",
		"summary2": "‘1인 1표’라는 보통 선거의 원칙 때문에 대선·총선 등에는 적용하기 어렵더라도, 각종 정책결정 투표에는 고려할 만한 방안이 아닐까. 이처럼 디지털 투표를 활용하면 오프라인 투표의 단점을 넘어 훨씬 창의적이면서 일상에까지 파고드는 투표를 만들 수 있다. 그래서 디지털 투표 기술이 발달하면 총선 후에도 자주 투표하고 평가해 수시로 민심을 전달할 수 있다. 그래도 ‘비밀투표 구현’과 ‘보안 위험성’을 어떻게 해결할 것이냐는 큰 고민을 피할 수는 없다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}