{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25754",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 삼성·LG·현대차 겨눌텐데…정부 “구글세 확대 찬성”",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25754-00001",
		"passage": "이른바 ‘구글세’라 불리는 디지털세를 세계적 규모의 제조업체에도 물리는 방안이 국제적으로 논의되는 가운데, 한국 정부가 이에 대해 “반대하지 않는다”는 입장인 것으로 확인됐다.\n  7일 유경준 국민의힘 의원실에 따르면, 기획재정부는 “(디지털세 과세 대상을) 소비자 대상 사업으로 확대하는 것에 반대하지 않는다”고 밝혔다.\n  주로 구글ㆍ페이스북ㆍ아마존이 거론되던 디지털세 과세 대상을 삼성ㆍLGㆍ현대차 등의 제조업으로 확대하자는 경제협력개발기구(OECD)의 논의 방향에 한국 정부가 동의한 것이다.\n 유 의원실 관계자는 “OECD 안에 따라가면 삼성이나 현대차 등 국내 기업의 손해가 막대할 것이라는 전문가들의 지적이 이어지는 상황에서, 정부가 처음으로 OECD 안에 찬성 입장을 표명한 것”이라며 “국익을 고려해서 내린 결정인 것이 맞는지, 어떤 전략이 있는지에 대한 우려가 커질 수밖에 없다”고 말했다.\n   디지털세는 구글ㆍ페이스북ㆍ아마존 같은 온라인 플랫폼 기업들이 실제 매출이 발생하는 국가에 사업 거점을 마련하는 대신, 법인세가 없거나 세율이 낮은 국가에 본사를 두는 방식을 통해 세금을 회피하는 문제를 해결하기 위한 방안으로 논의가 시작됐다.\n  OECD가 2012년부터 진행한 '다국적기업의 소득 이전을 통한 세원 잠식 문제 해결을 위한 프로젝트'(BEPS 프로젝트)가 대표적이다.\n   그러나 최근 몇 년 새 자국 기업이 주요 타깃이 되는 것에 대한 미국의 반발이 커졌다.\n  논의가 진전되지 않자 지난해 OECD는 세계시장에서 일정 기준 이상의 매출을 올리는 제조업에도 과세하는 방안을 제시했고, 올해 말까지 이와 관련한 가이드라인을 확정한다는 계획이다.\n  한국 입장에선 OECD가 마련할 가이드라인을 따르거나, 손익을 따져본 뒤 비슷한 입장의 국가와 힘을 합쳐 가이드라인을 수정하는 등의 선택지가 있다.\n  협상 테이블을 떠나는 방법도 있지만, 이후 다른 국가들이 한국 기업에 디지털세를 부과하는 걸 막으려면 소송을 거쳐야 해 부담이 더 커질 수 있다.\n  이런 상황에 대해 국회입법조사처는 지난달 ‘디지털세 국제논의 최근 동향과 산업적 시사점’ 보고서에서 “소비자대상사업을 과세대상에 포함하는 것은 디지털서비스세 애초의 취지와 부합하지도 않고, 수출의존도가 높은 우리 기업에 막대한 피해가 발생할 것이 예상된다”고 지적하는 등 각계의 우려가 커지는 상황이다.\n  입법조사처는 “한국과 비슷하게 제조품 수출 비중이 큰 중국, 인도, 일본, 베트남 등 아시아 국가와 공조체제를 유지해 디지털서비스세 과세대상에서 소비자대상사업이 제외되거나 세율을 낮추도록 해야 한다는 주장이 있다”고 제언하기도 했다.\n ",
		"passage_Cnt": 1301
	},
	"Annotation": {
		"summary1": "온라인 플랫폼 기업들의 세금 회피문제 해결방안으로 디지털세에 대한 논의가 시작된 후 한국 정부가 반대하지 않는다는 입장을 표명한 가운데 한국 각계가 우려를 나타내고 있다.",
		"summary2": "이른바 ‘구글세’라 불리는 디지털세를 세계적 규모의 제조업체에도 물리는 방안이 국제적으로 논의되는 가운데, 한국 정부가 이에 대해 “반대하지 않는다”는 입장인 것으로 확인됐다. 디지털세는 구글ㆍ페이스북ㆍ아마존 같은 온라인 플랫폼 기업들이 실제 매출이 발생하는 국가에 사업 거점을 마련하는 대신, 법인세가 없거나 세율이 낮은 국가에 본사를 두는 방식을 통해 세금을 회피하는 문제를 해결하기 위한 방안으로 논의가 시작됐다. 이런 상황에 대해 국회입법조사처는 지난달 ‘디지털세 국제논의 최근 동향과 산업적 시사점’ 보고서에서 “소비자대상사업을 과세대상에 포함하는 것은 디지털서비스세 애초의 취지와 부합하지도 않고, 수출의존도가 높은 우리 기업에 막대한 피해가 발생할 것이 예상된다”고 지적하는 등 각계의 우려가 커지는 상황이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}