{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25790",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 애플에 칼뺀 방통위 \"장려금 안내려면 출고가 내려야\"",
		"author": "김경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25790-00001",
		"passage": "‘면죄부’ 논란을 일으켰던 공정거래위원회의 애플 코리아에 대한 동의의결 절차에 대해 방송통신위원회가 의견서를 통해 정책 개선 방안을 요청했다.\n  공정위는 올해 6월 애플코리아의 거래상 지위 남용 행위에 대한 동의의결 절차를 개시한다고 밝혀 ‘면죄부’ 논란이 일었다.\n  동의의결은 시정 방안을 사업자가 스스로 제안하고 실행하는 제도다.\n  이에 애플은 지난 8월 아이폰 수리비ㆍ보험료 10% 할인 등 1000억원 규모의 상생지원안을 제시한 바 있다.\n  또 국내 사업자와의 역차별 문제가 제기돼온 단말기 광고비용과 관련해서도 이통사 광고 기금 중 일부에 대해 이통사가 자율권을 갖게 했다.\n   방통위, \"이통사와 장려금 합리적으로 분담해야\" 하지만 방통위는 지난달 말, 애플의 상생지원안으로 충분하지 않다며 정책 개선 의견을 공정위 측에 전달했다.\n  국회 과학기술정보방송통신위원회 소속 김영식(국민의힘) 의원이 7일 방통위로부터 입수한 의견서에 따르면 방통위는“동의의결 관련 공시지원금 설정과 단말기 AS 등 이용자 이익 확대를 위한 정책적 개선 의견을 송부하오니 동의의결시 반영해 달라”고 요청했다.\n     방통위가 요청한 개선 사안은 크게 ▶제조사·이통사간 (판매)장려금에 대한 합리적인 분담, ▶애플 단말기에 대한 AS 개선 등 두 가지다.\n  방통위는 “애플코리아가 다른 제조사와 같이 이동통신사와 합리적 논의를 거쳐 양사의 재원으로 공시지원금 지급하거나 애플이 장려금을 지급하지 않을 경우에는 출고가를 인하할 필요가 있다”고 명시했다.\n    “국내서도 사설 업체 정품 수리 프로그램 도입해야” 이어 AS 관련해선 “상생기금 범위내 애플 코리아의 수리비용 할인(10%) 등 일회성 지원에 그칠 것이 아니라 상시적인 지원을 제도화 할 필요가 있다”고 밝혔다.\n  이어 구체적인 대안으로 주요 부품 가격을 상세히 홈페이지 등에 사전 고지하고, 애플코리아의 단말기를 자급제로 구매하는 이용자를 위해 분실 보험을 도입할 필요가 있다고 주장했다.\n  마지막으로 국내에서도 ‘독립 수리서비스 제공업체 프로그램’을 시행할 필요가 있다고 강조했다.\n  해당 프로그램은 애플이 교육ㆍ인증한 기술자를 보유한 사설 업체에 정품 부품을 공급하는 프로그램으로, 주요 32개국에서 시행 중이다.\n    김 의원 “단말기 광고비에 대한 내용은 빠져” 하지만 이 같은 방통위의 의견서 역시 ‘솜방망이’에 그친다는 지적도 나온다.\n  김영식 의원은 “방통위가 이용자 보호 관점에서 효과적이고 지속적인 대안을 제시했지만, 사건의 핵심인 단말기 광고 비용 관련 내용을 외면했다”고 말했다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "공정위의 애플코리아에 대한 동의의결 절차에 대해 면죄부 논란이 일자 애플은 상생 지원안을 제시하였으나 방통위는 정책 개선 의견을 공정위에 전달했다.",
		"summary2": "공정위는 올해 6월 애플코리아의 거래상 지위 남용 행위에 대한 동의의결 절차를 개시한다고 밝혀 ‘면죄부’ 논란이 일었다. 이에 애플은 지난 8월 아이폰 수리비ㆍ보험료 10% 할인 등 1000억원 규모의 상생지원안을 제시한 바 있다. 하지만 방통위는 지난달 말, 애플의 상생지원안으로 충분하지 않다며 정책 개선 의견을 공정위 측에 전달했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}