{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09542",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[장훈 칼럼니스트의 눈] 감시 권위주의, 서구 포퓰리즘의 표류, 그리고 한국모델",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09542-00001",
		"passage": "코로나전쟁과 국가의 변신지난 1월 중국 정부가 인구 1000만의 대도시 우한을 통째로 봉쇄하는 강경책을 발표했을 때, 서구 시민들의 첫 반응은 아마도 냉소적인 의아함이었을 것이다.\n  그런 일은 권위주의 국가에서나 가능하지 않나? 하지만 얼마 후, 미국·유럽에서도 코로나바이러스 감염자 수가 폭발하자 서구 국가들은 반자유주의적 봉쇄 조치들을 너나없이 서둘렀다.\n  문화와 외교의 도시 빈은 주민 5인 이상의 모임을 금지하는 실질적 통행 금지령을 내렸고, 위반자들에게는 최대 2180유로의 벌금을 매기겠다고 공포하였다.\n  자유주의의 종주국이라 할 미국에서는, 시민들의 이동을 감시하기 위해서 지방 정부들이 감시용 드론을 속속 구입하고 있다는 뉴스가 이어지고 있다.\n     전쟁은 인간 삶의 최대 비극이지만, 전쟁을 통해 국가는 진화하거나 변형되거나 타락해간다.\n  21세기 코로나바이러스 전쟁을 치르면서, 지금껏 물밑에서 요동치던 국가들의 민얼굴이 수면 위로 떠오르고 있다.\n  21세기 국가들의 새 얼굴은 크게 세 갈래로 나눠진다.\n  ①첫째 경로는 중국·러시아 등 기존 권위주의 국가들의 감시 권위주의(surveillance authoritarianism)로의 진화 ②둘째는 그동안 경제 양극화와 포퓰리즘 정치로 멍들었던 서구 자유주의의 대혼란 ③셋째는 바이러스 전쟁에서 상대적으로 선방하고 있는 한국·대만 등의 스마트 개입 국가다.\n  이러한 세 갈래 길은, 단지 방역정책이 권위적이고 억압적인가 혹은 투명하고 개방적이냐의 문제로만 정해지는 것은 아니다.\n  실은 코로나 전쟁을 계기로 떠오르는 국가의 변모에는 지난 10여년간 자본주의 체제의 성격 변화라는 거시적 흐름이 작용하고 있다.\n  데이터 자본주의 혹은 감시 자본주의라 불릴 만한, 새로운 경제의 이윤과 재생산 구조는 구글·페이스북 등의 공룡 기업들이 데이터 생산자이자 소비자인 개인들의 삶을 총체적으로 연결·통합·모니터링 하는 과정을 중심으로 재편되어 왔다.\n  중핵을 이루는 데이터는 시민들의 일상적 삶의 모든 측면으로부터 추출된다.\n  예컨대, 코로나바이러스 이후 시청 시간이 20%나 늘어났다는 넷플릭스가 기획 제작하는 영화·드라마 대부분이 성공하는 까닭은 수억 명의 넷플릭스 구독자의 취향과 시청 패턴을 속속들이 파악하고 있기 때문이다.\n  30~40대 남성은 액션물을, 20대들은 판타지물을 좋아한다는 정도가 아니다.\n  아시아 지역의 30대 여성 구독자들은 어떤 장르의 영화를 어느 부분을 다시 돌려보기하고, 어느 부분을 2~3배속으로 빠르게 지나치며, 대개 어디쯤에서 지루해하는지를 넷플릭스는 시시콜콜 꿰고 있다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "우한을 봉쇄하는 강경책을 발표했을 때 서구 시민들의 반응은 의아함이었겠지만 미국·유럽에서도 코로나바이러스 감염자 수가 폭발하자 서구 국가들은 반자유주의적 봉쇄 조치들을 서둘렀다.",
		"summary2": "코로나전쟁과 국가의 변신지난 1월 중국 정부가 인구 1000만의 대도시 우한을 통째로 봉쇄하는 강경책을 발표했을 때, 서구 시민들의 첫 반응은 아마도 냉소적인 의아함이었을 것이다. 하지만 얼마 후, 미국·유럽에서도 코로나바이러스 감염자 수가 폭발하자 서구 국가들은 반자유주의적 봉쇄 조치들을 너나없이 서둘렀다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}