{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10587",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "양재천로도 경로식당도 열린다, 집콕 벗는 서울 '일상 기지개'",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10587-00001",
		"passage": "이번 주말부터 신종 코로나바이러스 감염증(코로나19)으로 인한 답답한 일상이 조금씩 달라질 전망이다.\n  꽃구경 인파가 몰릴 것을 우려해 지난 3주간 굳게 닫혔던 서울 양재천 산책길이 열리고, 일부 구청에선 어르신들의 식사를 책임지는 '경로 식당' 문을 다시 열기로 했다.\n   3주간 걸어 잠갔던 양재천 길, 산책은 '한 방향'으로서울 강남구와 서초구 일대 주민들의 산책로였던 양재천이 이번 주말부터 문을 연다.\n  봄꽃 길을 누릴 수는 없지만 답답했던 '집콕' 생활에서 벗어나 산책을 즐기고 싶은 시민들에겐 반가운 소식이다.\n  강남구는 \"주민을 대상으로 양재천 주말 개방에 관한 의견을 수렴한 결과 '일방통행'을 전제로 개방하자는 의견이 높았다\"고 재개방 이유를 밝혔다.\n   코로나19 상황이 끝난 것은 아닌지라 전과 같지는 않다.\n  산책은 '한 방향'으로 하고, 돗자리 사용은 금지된다.\n  강남구는 손소독제를 곳곳에 두고, 현장 인력을 투입해 주민들의 산책을 돕기로 했다.\n  강남구는 \"나들이객이 서로 얼굴을 마주치지 않도록 탄천2교에서 영동2교 구간에 대해 상단길과 소단길 산책로의 일방통행을 한다\"고 설명했다.\n  양천구는 '어르신 식당' 개방 시작코로나19로 식사 해결이 어려웠던 어르신들을 위해 '경로 식당'도 문을 열기로 했다.\n  양천구는 오는 27일부터 경로 식당 운영을 단계적으로 재개하기로 했다고 밝혔다.\n  코로나19로 서울의 각 구청은 감염에 취약한 어르신들의 안전을 위해 경로 식당과 복지회관의 문을 닫아걸었다.\n   어르신들에게 제공하던 식사는 도시락과 대체식으로 배달해왔다.\n  양천구는 \"정부가 사회적 거리두기 강도를 완화하고, 기온 상승으로 인한 식중독 발생 우려 등을 고려해 시범적으로 3개 복지관 내 경로 식당 운영을 재개하기로 했다\"고 밝혔다.\n  양천어르신종합복지관과서서울어르신복지관, 신월종합사회복지관이 시범 대상이 됐다.\n    어르신을 위한 식당은 문을 열었지만, 식당의 풍경은 전과 확연히 달라질 전망이다.\n  식사하러 오는 어르신은 먼저 문 앞에 설치된 전신 소독기를 거쳐야 한다.\n  비말(침)로 인한 감염을 막기 위해 식당엔 아크릴 칸막이가 설치돼 전처럼 도란도란 이야기를 나누며 식사를 하기는 어려워졌다.\n   식사하는 어르신들 간 일정 거리를 유지하기 위해 좌석도 '일렬배치'를 했다.\n  식사 시간도 조별로 나눠 이뤄져 배식시간에 많은 사람이 몰리지 않도록 했다.\n  김수영 양천구청장은 \"경로 식당을 이용하는 어르신들은 마스크 착용, 손 씻기, 기침 예절 등 예방수칙과 생활방역 수칙을 준수해 안전한 환경 속에서 경로 식당이 운영될 수 있도록 협조해 달라\"고 말했다.\n ",
		"passage_Cnt": 1310
	},
	"Annotation": {
		"summary1": "강남구가 일방통행을 전제로 서울 양재천과 경로 식당 문을 다시 열기로 했고 답답한 집콕 생활에서 벗어나 산책을 즐기고 싶은 사람들에게 반가운 소식이다.",
		"summary2": "꽃구경 인파가 몰릴 것을 우려해 지난 3주간 굳게 닫혔던 서울 양재천 산책길이 열리고, 일부 구청에선 어르신들의 식사를 책임지는 '경로 식당' 문을 다시 열기로 했다. 봄꽃 길을 누릴 수는 없지만 답답했던 '집콕' 생활에서 벗어나 산책을 즐기고 싶은 시민들에겐 반가운 소식이다. 강남구는 \"주민을 대상으로 양재천 주말 개방에 관한 의견을 수렴한 결과 '일방통행'을 전제로 개방하자는 의견이 높았다\"고 재개방 이유를 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}