{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03480",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "봉준호 아카데미 휩쓴 비결 “난 좀 이상한 사람, 평소대로 했다”",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03480-00001",
		"passage": "“제가 원래 좀 이상한 사람이예요.\n  평소 하던대로 했습니다.\n ”9일(현지시간) 미국 로스앤젤레스 할리우드에서 열린 제92회 아카데미 시상식에서 영화 ‘기생충’으로 작품상ㆍ감독상ㆍ각본상ㆍ국제영화상 등 4관왕에 오른 비결을 묻자 봉준호 감독은 이렇게 답했다.\n  “여기 있는 곽신애 대표나 한진원 공동작가도 다 평소 하던대로 했을 뿐인데 이렇게 놀라운 결과가 있어서 아직도 얼떨떨하다”는 봉 감독은 트로피로 머리를 치는 시늉을 하며 “이렇게 하면 꿈에서 깰 것 같은 느낌”이라고 말했다.\n    시상식이 끝나고 열린 백스테이지 인터뷰에서도 봉준호 감독이 주인공이었다.\n  세계 각국에서 몰려든 취재진은 한국 영화 최초, 비영어 영화 최초로 작품상 등을 휩쓴 ‘기생충’의 성공 요인에 대한 질문을 쏟아냈다.\n  특히 아시아 영화로서 갖는 의미와 영향에 대한 질문이 꼬리를 이었다.\n  봉 감독은 “이전 작품인 ‘옥자’는 한미 합작 프로덕션이었는데 그 영화보다 오히려 한국적인 것들로 가득찬 ‘기생충’이란 영화로 더 여러 나라에서 반응을 얻은 걸로 보아 가장 가까이 있는 주변에 있는 것을 들여다봤을 때 오히려 가장 넓게 전세계를 매료시킬 수 있는 게 아닌가 싶다”고 밝혔다.\n  지난 골든글로브 시상식에서 언급한 ‘1인치의 장벽’에 관한 질문이 나오자 그는 “어떻게 보면 이미 장벽들이 부서지고 있는 상태였는데 때늦은 소감이 아니었나 싶다”며 “우리를 둘러싼 모든 환경이 각종 SNS로 이미 연결돼 있고, 이제는 외국어(비영어) 영화가 이런 상을 받는 것이 사건으로 취급되지도 않을 것 같다.\n  모든 게 자연스러워지는 날이 올 것”이라고 답했다.\n  제작사 바른손이앤에이 곽신애 대표는 “‘기생충’이 작품상을 받는다는 것은 한국뿐만 아니라 전세계 영화의 변화에 영향과 자극을 미치는 시작이라 생각한다”고 밝혔다.\n    영향을 받은 아시아 감독을 꼽아달라는 질문에는 ‘하녀’의 김기영 감독을 꼽았다.\n  봉 감독은 “김기영 감독은 1960~70년대 한국영화의 대가”라며 “마틴 스코세이지 재단에서 복원한 DVD도 있으니 꼭 보길 추천한다”고 말했다.\n  이어 “이마무라 쇼헤이, 구로사와 기요시 같은 일본 감독이나 대만 뉴웨이브 사조를 이끈 후샤오시엔, 에드워드 양도 아름다운 작품을 만드는 분들”이라고 덧붙였다.\n    전날 열린 필름 인디펜던트 스피릿 어워드에서 ‘더 페어웰’로 작품상을 받은 중국계 미국인 룰루 왕 감독도 언급했다.\n  그는 “그녀의 작품을 너무 좋아하고 수상을 축하하지만, 우리가 꼭 아시아·유럽·미국 등으로 경계와 구획을 나눠 생각할 필요는 없을 것 같다”며 “각각의 작품들이 가진 매력과 호소력이 있다면 뭔가를 구분하는 것조차 의미가 없어졌기 때문에 우리 모두 영화의 아름다움 자체를 추구하고 있는 것 같다”고 덧붙였다.\n ",
		"passage_Cnt": 1373
	},
	"Annotation": {
		"summary1": "취재진들이 영화 기생충의 성공 요인에 대한 질문을 하자 봉 감독은 가장 가까이 주변에 있는 것이 가장 넓게 전 세계를 매료시킬 수 있는 것 같다고 말했다.",
		"summary2": "시상식이 끝나고 열린 백스테이지 인터뷰에서도 봉준호 감독이 주인공이었다. 세계 각국에서 몰려든 취재진은 한국 영화 최초, 비영어 영화 최초로 작품상 등을 휩쓴 ‘기생충’의 성공 요인에 대한 질문을 쏟아냈다. 봉 감독은 “이전 작품인 ‘옥자’는 한미 합작 프로덕션이었는데 그 영화보다 오히려 한국적인 것들로 가득찬 ‘기생충’이란 영화로 더 여러 나라에서 반응을 얻은 걸로 보아 가장 가까이 있는 주변에 있는 것을 들여다봤을 때 오히려 가장 넓게 전세계를 매료시킬 수 있는 게 아닌가 싶다”고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}