{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13702",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "법무부 기습 발표로 200만 체류 외국인 부글부글…청와대 청원까지",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13702-00001",
		"passage": "국내에 외국인 등록을 한 장기체류외국인이 6월 1일부터 재입국하려면 출국 전에 허가를 받고, 국문이나 영문 진단서를 지참해야 한다.\n  국내에 체류하는 외국인들은 해당 조치가 시행 8일 전에 기습적으로 발표된 데다, 영문 진단서를 받으려면 병원에 들러야 해 신종코로나바이러스 감염증(코로나19) 노출 우려가 커진다고 우려하고 있다.\n     중국에서 2003년 한국으로 유학을 왔다가, 한국인 남편과 결혼해 현재 서울에서 직장 생활을 하고 있는 중국인 A씨.\n  그는 28일 중앙일보와 통화에서 “날벼락처럼 내려진 조치에 황당하다”며 “코로나 19 대응책 짜내기에 급급한 관료들이 짜낸 정책이 자칫 제노포비아(외국인 혐오증)로도 비춰질 수 있다”고 말했다.\n     법무부는 6월 1일 0시부터 국내에 장기체류하는 외국인이 출국 뒤 비자 없이 한국에 재입국하려면 출국 전 전국 출입국·외국인관서에서 신청서와 사유서, 신청수수료 3만원을 내고 재입국허가를 받도록 했다.\n  온라인 신청도 가능하다.\n  또 재입국할 때 현지 공인 의료기관이 출국일 48시간 안에 발급한 국문 또는 영문 진단서를 반드시 소지하고 현지 탑승 및 입국심사 때 제출하도록 했다.\n   주말인 지난 23일 발표됐는데 당시 법무부는 “최근 국내에서 장기체류하던 외국인이 해외로 출국했다가 코로나19에 감염된 뒤 입국한 경우가 확인된 데 따른 것”이라며 “코로나 확산 상황에서 일시적으로 시행하는 특별 조치”라고 설명했다.\n    하지만 한국에서 거주하고 있는 외국인들은 “인권 침해 소지가 있다”며 집단 반발하는 모양새를 보인다.\n  조치를 개선해달라는 글이 청와대 청원게시판에도 올라갔다.\n  28일 오전 11시 기준 4720명이 청원글에 동의했다.\n  글에는 “한국에 와서 준법과 납세의 의무를 성실히 수행하며 정착하고 있는데 내국인에는 적용하지 않는 차별적인 정책이 시행됐다”는 주장이 담겼다.\n   이들이 특히 우려하는 부분은 한국에 재입국할 때 48시간 이내에 해외 의료기관에서 진단서를 발급 받아야 한다는 점이다.\n  중국인 A씨는 “베이징에는 영어로 진단서를 발급해주는 의료기관도 없는데다 병원에 가면 코로나 감염 우려가 더욱 커질 수 있다”고 말했다.\n  다른 외국인도 “한국은 보건소가 지역마다 있지만 해외는 병원도 찾기 힘든 지역이 있다”며 “영어 진단서는 공증기관까지 찾아가 이중 절차를 거쳐야 한다”고 말했다.\n     법무부에서 출입국 관리 업무를 담당했다가 퇴임한 전직 관료도 “장기 체류 외국인은 수십년간 한국에 정착한 대만인이나 해외 언론 특파원, 한국인과 결혼한 외국인 등이다”며 “이들은 자국민과 거의 동등한 지위를 갖는데 진단서가 없다는 이유로 공항에서 강제로 내쫓으면 한국이 국제적인 비난을 받게 될 것”이라고 말했다.\n ",
		"passage_Cnt": 1359
	},
	"Annotation": {
		"summary1": "국내 장기체류외국인은 재입국시 출국 전 허가를 받은 뒤 국문 또는 영문 진단서를 지참해야 하는데 외국인들은 인권 침해 소지가 있다고 반발하는 모습을 보이고 있다.",
		"summary2": "국내에 외국인 등록을 한 장기체류외국인이 6월 1일부터 재입국하려면 출국 전에 허가를 받고, 국문이나 영문 진단서를 지참해야 한다. 하지만 한국에서 거주하고 있는 외국인들은 “인권 침해 소지가 있다”며 집단 반발하는 모양새를 보인다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}