{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22168",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 탈원전 비용 보전에 신재생에너지사업 진출까지 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22168-00001",
		"passage": "“정부 정책에 휘청” vs “그린 뉴딜 위해 희생” 정부가 신재생에너지 발전 확대를 위해 한국전력공사(한전)를 적극 활용하고 있다.\n  산업통상자원부는 지난 7월 이른바 탈(脫)원전 비용을 한전의 전력산업기반기금(전력기금)의 여유재원 등을 활용해 보전하는 내용의 전기사업법 시행령 일부개정령(안)을 입법 예고했다.\n  더불어민주당은 한전이 신재생에너지 발전사업에 직접 참여할 수 있는 전기사업법 일부개정법률안을 발의했다.\n  이 때문에 지난해 최악의 손실을 입은 한전이 정부 정책으로 더욱 휘청거릴 수밖에 없다는 의견과 정부의 ‘그린 뉴딜’ 달성을 위해 한전의 희생은 불가피하다는 주장이 뒤섞이고 있다.\n  국회 의안정보시스템에 따르면 지난 7월 송갑석 국회의원(더불어민주당)이 대표 발의한 전기사업법 일부개정법률 안에는 시장형 공기업이 대통령령으로 정하는 신재생에너지 발전사업을 하는 경우에 한해 두 종류 이상의 전기사업을 허가하는 내용이 담겼다.\n  현행 전기사업법상 전기 사업자는 전기 생산과 판매 사업을 함께 영위할 수 없는데, 일부 신재생에너지 발전사업에 대해 예외적으로 생산과 판매를 겸업할 수 있는 길을 열어주자는 것이다.\n   REC 폭락도 힘든데… 한전 등장에 업계 ‘덜덜’신재생에너지 발전업계는 한전의 신재생에너지 발전사업 진출에 대해 우려를 쏟아내고 있다.\n  전국태양광발전협회가 8월 11일 한전의 신재생에너지 발전사업 참여에 대한 찬반 투표를 실시한 결과 투표에 참여한 212명 가운데 무려 207명이 반대했다.\n  특히 한전이 대규모 발전사업에만 참여하고 신재생에너지공급인증서(REC) 거래는 제한한다 해도 반대한다는 사람이 160명으로 가장 많았다.\n  현재 신재생에너지 발전업계는 공급 과잉으로 REC 가격이 폭락하면서 위기에 봉착한 상태다.\n  신재생에너지 발전사업자는 SMP(계통한계가격)와 REC를 통해 수익을 창출한다.\n  SMP는 전력량에 대해 전력 거래 시간대별로 적용되는 전력 시장 가격이다.\n  2012년 신재생에너지 발전 의무 할당제(RPS)가 도입된 이후 발전 설비용량 500㎿(메가와트) 이상의 발전사업자는 매년 일정 비율 이상의 발전량을 신재생에너지 발전으로 충당해야 한다.\n  이에 따라 직접 신재생에너지 발전 설비를 도입하거나, 다른 신재생에너지 발전사업자로부터 REC를 구매해 의무 할당량을 채워야 한다.\n  신재생에너지 발전사업자 입장에선 RPS를 적용받는 발전사업자에 REC를 판매하거나 전력거래소를 통해 주식처럼 REC를 매매할 수 있다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "산업통상자원부의 전기사업법 입법 예고에 대해 한전이 정부 정책으로 어려워진다는 의견과 신재생에너지 달성을 위한 불가피한 희생이라는 의견이 있지만 해당 업계에서는 우려하고 있다.",
		"summary2": "산업통상자원부는 지난 7월 이른바 탈(脫)원전 비용을 한전의 전력산업기반기금(전력기금)의 여유재원 등을 활용해 보전하는 내용의 전기사업법 시행령 일부개정령(안)을 입법 예고했다. 이 때문에 지난해 최악의 손실을 입은 한전이 정부 정책으로 더욱 휘청거릴 수밖에 없다는 의견과 정부의 ‘그린 뉴딜’ 달성을 위해 한전의 희생은 불가피하다는 주장이 뒤섞이고 있다. 신재생에너지 발전업계는 한전의 신재생에너지 발전사업 진출에 대해 우려를 쏟아내고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}