{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05161",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "신천지 교인 사실 감추고, 격리 중 외출…코로나 확산 부추기는 일탈 행위들",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05161-00001",
		"passage": "자가 격리 중 외출 일삼고, 확진자가 된 뒤에는 이동경로 숨기고, 공동체 저해 행위를 일삼는 '제멋대로 확진자' 때문에 방역 대책이 어려움을 겪고 있다.\n   신종 코로나바이러스 감염증(코로나19) 확진자가 급증하는 가운데 이동경로를 숨겼다가 역학조사 과정에서 들통나거나, 자가격리 중에 마음대로 외출하는 일탈행위를 일삼는 이들 때문이다.\n  이들의 섣부른 행동은 접촉자 파악을 어렵게 해 추가 확진자를 양산하고 방역 대책의 혼란을 일으킨다.\n    27일 경기도 과천시는 “전날 확진 판정을 받은 20대 남성 2명과 함께 신천지 숙소에서 생활해오던 10명을 숙소 내 집단격리(코호트 격리)한다”고 밝혔다.\n   과천시에 따르면 이들은 과천시 문원동 참마을로의 주택에서 집단으로 생활해왔다.\n  경기도가 신천지 관련 시설을 강제로 폐쇄하는 과정에서 숙소에서 생활하는 신천지 신도 12명을 발견했고, 시설 폐쇄ㆍ강제 퇴거 전 코로나19 검사를 실시했는데 2명이 확진 판정을 받았다.\n   확진자 중 한 명은 확진 판정을 받기 전날까지 신천지 신도임을 숨기고 동네 편의점에서 아르바이트로 일하고 동네 PC방에서 6시간 가량을 보냈다.\n  또 다른 한명은 지하철 4호선을 타고 안양시로 이동해 인터넷 직거래를 했다.\n   과천 신천지교회 예배에 참석한 신도 중에 확진자가 다수 발생한 뒤였고 본인들이 감염됐을 가능성이 있는데도 이를 무시했다.\n  이날 오전 집단격리중이던 신천지 신도 1명이 집 밖으로 빠져나가려다 대문 앞을 지키던 과천시 관계자에게 적발되는 일도 발생했다.\n    지난 26일 경기 남양주시에서 확진 판정을 받은 70대 부부는 자가격리 기간 중에 대구에서 남양주까지 이동했다.\n  이 부부는 대구 시민으로 부인이 31번 확진자와 접촉한 신천지 교인으로 자가격리 대상자였던 것으로 확인됐다.\n   이 여성은 지난 21일과 23일 ‘자가격리 대상자’라는 통보를 두 차례 받았다.\n  그런데도 이 부부는 지난 22일 고속버스ㆍ전철을 이용해 남양주까지 이동했다.\n  이후 4일간 마트와 은행, 약국 등을 다닌 것으로 파악됐다.\n    확진 판정을 받은 뒤 자신의 이동경로를 숨겼다가 역학조사 과정에서 들통난 경우도 있다.\n  서울 서대문구에 따르면 대구에 거주하는 111번 환자는 신용카드 영업을 위해 서대문구 가좌보건지소와 북가좌1동주민센터만 방문했다고 밝혔다.\n  하지만 역학조사관들이 CCTV를 분석한 결과 다른 주민센터 3곳을 추가로 방문한 것으로 확인됐다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "코로나19 확진자가 급증하는 가운데 확진된 뒤 이동경로를 숨기고 공동체 저해 행위를 일삼는 제멋대로 확진자 때문에 방역 대책에 어려움을 겪고 있다.",
		"summary2": "자가 격리 중 외출 일삼고, 확진자가 된 뒤에는 이동경로 숨기고, 공동체 저해 행위를 일삼는 '제멋대로 확진자' 때문에 방역 대책이 어려움을 겪고 있다. 신종 코로나바이러스 감염증(코로나19) 확진자가 급증하는 가운데 이동경로를 숨겼다가 역학조사 과정에서 들통나거나, 자가격리 중에 마음대로 외출하는 일탈행위를 일삼는 이들 때문이다. 이들의 섣부른 행동은 접촉자 파악을 어렵게 해 추가 확진자를 양산하고 방역 대책의 혼란을 일으킨다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}