{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23175",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]\"일병 秋아들, 통역병 지원 어려워…돌연 제비뽑기 변경\"",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23175-00001",
		"passage": "추미애 법무부 장관의 아들 서모(27)씨의 올림픽 통역병 선발 청탁 의혹과 관련해 당시 부대 동료의 증언이 나왔다.\n  미 8군 한국군지원단 미 2사단지역대 카투사에서 평창 동계올림픽 통역병 선발 이야기가 처음 나올 당시 일병이었던 서씨가 지원을 하기 어려웠다는 내용이다.\n  서씨의 군 동료 A씨는 중앙일보와의 통화에서 “당시 분위기엔 사실상 병장과 고참 상병만 지원 대상이었다”고 설명했다.\n  “일병은 정상적으론 지원 어려웠다\"올림픽 통역병에 지원하기도 한 A씨는 7일 중앙일보와의 통화에서 “평창 올림픽 통역병 논의가 본격적으로 나온 건 2017년 9월이었는데 당시 중대별로 선임 병장이 1~2명을 추천하라는 지시가 내려왔다”며 “병사 추천이다 보니 고참 상병부터 병장 사이 군 경력이 충분한 사람만 면접을 볼 수 있는 분위기였다.\n  일병은 물론 상병 초에도 지원 자체가 어려웠다”고 말했다.\n  서씨는 2017년 9월 말 일병에서 상병으로 진급했다.\n  당시 한국군 지원단장이었던 이모 대령은 “팀원 추천 및 면접 등을 통해 전체 카투사 인원 중 60명 정도를 차출해 평창 올림픽 통역병으로 파견할 것”이라고 밝혔다고 한다.\n  서씨의 유학 경력과 무관하게 공식적인 지원 루트로는 팀원 추천 단계에서부터 받아들여지지 않았을 것이라는 게 A씨의 설명이다.\n   “돌연 제비뽑기…계급 제한 없어져”그는 이어 “당초 추천을 통한 통역병 선발이 논의되다가 2017년 11월 돌연 제비뽑기로 선발 방식이 변경됐다”며 “추첨식으로 바뀌면서 미군에서만 허락하면 계급과 상관없이 모두 지원할 수 있게 됐다”고 말했다.\n  서씨가 근무한 미2사단 지역대 소속 지원반에서는 3명이 통역병으로 선발됐다.\n  지원반 총원은 70여명이고, 서씨도 제비뽑기에 참여했지만 당첨되지 않았다.\n  이는 이 대령이 국민의힘(옛 미래통합당) 신원식 의원과의 통화에서 밝힌 내용과도 일치한다.\n  앞서 이 대령은 “추 장관 아들이 카투사에 왔을 때 최초 분류부터 (압력을) 막았고, 동계올림픽 할 때 (통역병 선발) 압력이 들어왔던 것들을 내가 다 안 받아들였다”며 “선발 방법을 제비뽑기로 바꿨다”고 소개했다.\n  그는 이어 \"나중에 추가적으로 또 보내달라는 것을 막았다\"고 덧붙였다.\n   통역병 뽑히면 3개월 호텔 생활서씨가 근무한 지원반에서 통역병으로 뽑힌 3명은 인천공항에 배치돼 3개월여 동안 비즈니스호텔에서 지내고, 근무시간 외에는 자유롭게 다닐 수 있는 여건이었다고 한다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "추 법무부 장관 아들의 올림픽 통역병 선발 청탁 의혹과 관련해 당시 부대 동료는 사실상 고참 상병과 병장만이 지원 대상이었고 당시 일병인 서 씨는 지원하기 어려웠다고 설명했다.",
		"summary2": "추미애 법무부 장관의 아들 서모(27)씨의 올림픽 통역병 선발 청탁 의혹과 관련해 당시 부대 동료의 증언이 나왔다. 미 8군 한국군지원단 미 2사단지역대 카투사에서 평창 동계올림픽 통역병 선발 이야기가 처음 나올 당시 일병이었던 서씨가 지원을 하기 어려웠다는 내용이다. 서씨의 군 동료 A씨는 중앙일보와의 통화에서 “당시 분위기엔 사실상 병장과 고참 상병만 지원 대상이었다”고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}