{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13422",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정부, 北무응답에도 '나홀로 구애'···北주민 접촉 간소화 추진",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13422-00001",
		"passage": "북·미 대화 진전과는 별개로 올 초부터 독자적인 남북관계 발전을 추진 중인 정부가 남북 교류협력을 위한 대북 접촉 절차를 대폭 간소화하는 등 사전 정지작업에 나섰다.\n   하지만 정작 북한은 정부의 이런 움직임에 일절 호응하지 않고 있어 자칫 성과 없는 일방적 구애에 그칠 수도 있다는 지적도 나오고 있다.\n  통일부는 26일 앞으로 남북 교류협력을 위해 북한 주민을 접촉할 때 신고만 하면 되고, 이산가족이 북측 가족과 연락하거나 우발적으로 만났을 경우엔 신고를 면제하는 등 대북 접촉 절차를 대폭 간소화하기로 했다고 밝혔다.\n  또 지방자치단체를 남북 간 협력사업의 주체로 명시해 직접 대북사업을 추진할 수 있도록 했다.\n  통일부는 이같은 내용을 골자로 하는 남북교류협력법 개정안을 마련해 공청회(27일)를 거친 뒤 정부 입법으로 연내 국회에 제출할 계획이다.\n   현행법에 따르면 남측 주민이 북측 주민을 만날 경우 사전에 신고하고 허가를 받아야 했다.\n  통일부 장관은 접촉 신고를 받은 후 남북 교류협력, 국가안전 보장과 질서 유지, 공공복리를 해칠 명백한 우려가 있는 경우에는 신고의 수리를 거부할 수 있었는데 이번에 이 조항을 삭제했다.\n  또 미리 신고하는 것이 불가능하다고 인정될 때 하는 '사후 신고'의 요건도 완화해 ^해외 여행 중 우발적으로 북한 주민을 만났을 때 ^이산가족이나 탈북민이 북한 내 친지와 안부 목적으로 단순 연락했을 때 ^연구 목적의 접촉일 경우엔 아예 신고하지 않아도 된다.\n   통일부 당국자는 “남북교류협력법 제정 30년을 맞아 현실성이 떨어지는 부분을 삭제하고, 현실적인 방안을 담는 방식으로 법 개정을 추진할 예정”이라고 말했다.\n    정부의 남북교류협력법 개정 추진은 북미 대화 진전과는 별개로 독자적인 남북관계 발전 모색이라는 정부 방침에 따른 것이다.\n  하지만 법 개정이 이뤄지면 우선 2010년 3월 천안함 폭침 사건 이후 단행된 5.\n 24 조치는 실질적으로 무력화된다.\n  5.\n 24 조치는 ^우리 측 해역 북한 선박의 운항과 입항 금지 ^남북한 모든 물품의 반·출입 금지 ^우리 국민의 방북 불허 및 북한 주민과의 접촉 제한 ^대북 신규 투자 불허 ^대북 지원사업의 원칙적 보류 등인데 그중 북한 주민과의 접촉 제한이 사실상 풀리게 되는 것이다.\n  5.\n 24 조치의 '뒷문'이 열린다는 평가가 나오는 이유다.\n  앞서 통일부는 지난 20일 \"5.\n 24 조치의 실효성은 상실됐다\"고 밝힌 바 있다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "통일부가 마련한 남북교류협력법 개정안의 내용은 대북 접촉 절차의 간소화와 지방자치단체의 남북 간 사업 주체 명시 등이다.",
		"summary2": "통일부는 26일 앞으로 남북 교류협력을 위해 북한 주민을 접촉할 때 신고만 하면 되고, 이산가족이 북측 가족과 연락하거나 우발적으로 만났을 경우엔 신고를 면제하는 등 대북 접촉 절차를 대폭 간소화하기로 했다고 밝혔다. 또 지방자치단체를 남북 간 협력사업의 주체로 명시해 직접 대북사업을 추진할 수 있도록 했다. 통일부는 이같은 내용을 골자로 하는 남북교류협력법 개정안을 마련해 공청회(27일)를 거친 뒤 정부 입법으로 연내 국회에 제출할 계획이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}