{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03318",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 환자 간 곳, 소독 다음날 사용 가능···\"감염 위험 없다\"",
		"author": "정종훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03318-00001",
		"passage": "신종 코로나바이러스 감염증 진단 검사가 7일부터 전국 보건소와 민간 의료기관들에서도 가능해졌다.\n  이에 따라 신종 코로나 감염 여부를 확인하려는 검사 건수가 이전보다 3배 이상 늘어난 것으로 나타났다.\n  아무나 병원에 가서 신종 코로나 검사를 받을 수 있는 건 아니다.\n  진단 검사 받는 대상(7일 기준)은 ▶중국 방문 이후 14일 이내 증상이 있는 사람 ▶확진 환자와 밀접하게 접촉한 후 14일 이내 증상이 있는 사람 ▶의사 소견에 따라 감염증이 의심되는 사람 등이다.\n  검사 기관 확대에 따라 이러한 기준에 맞춰 진단을 받는 사람이 늘어나는 한편, 요건이 갖춰지지 않았는데도 검사를 요청하는 사례도 이어지고 있다.\n  김강립 중앙사고수습본부 부본부장(보건복지부 차관)은 8일 브리핑에서 \"검사 대상에 해당되지 않아 검사를 받지 못하는 분들의 불만이 있을 것으로 생각된다.\n  하지만 검사를 위해선 유전자 증폭검사 장비와 전문 인력 등 엄격한 요건을 갖춰야 하기 때문에 하루에 시행 가능한 검사 건수 한계가 있다\"면서 \"현재 가장 위험성이 큰 집단을 대상으로 우선 순위를 평가해 검사를 시행하고 있다.\n  검사 역량 제고를 위해 모든 노력을 다하겠다\"고 설명했다.\n 한편 보건당국은 신종 코로나 환자에 노출된 다중이용시설, 거주공간 등에 대해 신속한 소독 작업을 시행하겠다고 밝혔다.\n  각 정부 부처와 지자체에 적용되는 지침에 따르면 방역 작업은 전문소독업체를 통해 적절한 소독제, 장비를 활용해서 이뤄져야 한다.\n  소독이 이뤄진 시설은 방역 완료 다음날부터 사용이 가능하다.\n  정부는 일부에서 걱정하는 것과 달리 소독이 이뤄진 경우엔 추가적인 감염 위험이 전혀 없다고 강조했다.\n  방역 작업이 이뤄지면 바이러스는 소독 당일 죽는다.\n  하지만 소독제에 따른 인체 유해성 등을 고려해 하루 정도 사용을 금지한다는 것이다.\n 보건당국은 자가격리나 입원을 위반한 사람에 대한 처벌 강화 논의도 조만간 이뤄질 예정이라고 밝혔다.\n  현재는 자가격리를 무시하고 밖으로 외출하는 경우 최대 벌칙이 벌금 300만원이다.\n  하지만 더불어민주당 기동민 의원이 6일 발의한 감염병예방법 개정안에 따르면 이 규정이 ‘1년 이하의 징역 또는 2000만원 이하의 벌금’으로 바뀌게 된다.\n  김강립 부본부장은 \"(개정안 논의가) 국회에서 조만간 논의될 것으로 기대한다.\n  자가격리는 본인의 건강을 지키는 것은 물론이고 지역사회 전파를 차단할 수 있는 가장 효과적인 수단이다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "김강립 중앙사고수습본부 부본부장은 진단 검사받는 대상이 정해짐에 따라 검사 대상이 해당되지 않아 검사를 받지 못하는 불만이 있을 것으로 생각된다고 했다.",
		"summary2": "진단 검사 받는 대상(7일 기준)은 ▶중국 방문 이후 14일 이내 증상이 있는 사람 ▶확진 환자와 밀접하게 접촉한 후 14일 이내 증상이 있는 사람 ▶의사 소견에 따라 감염증이 의심되는 사람 등이다. 검사 기관 확대에 따라 이러한 기준에 맞춰 진단을 받는 사람이 늘어나는 한편, 요건이 갖춰지지 않았는데도 검사를 요청하는 사례도 이어지고 있다. 인 김강립 중앙사고수습본부 부본부장(보건복지부 차관)은 8일 브리핑에서 \"검사 대상에 해당되지 않아 검사를 받지 못하는 분들의 불만이 있을 것으로 생각된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}