{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28704",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[트랜D] 반은 맞고 반은 틀린 트럼프… AI도 편견에 빠지는 까닭",
		"author": "나예지",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28704-00001",
		"passage": " 문장을 읽고 의미를 간파할 줄 안다는 뜻의 문해력(literacy)처럼, 그래프를 보고 정보를 꿰뚫는 능력치를 도해력(graphicacy)이라고 한다(Balchin, 1972).\n  데이터 시각화 분야 전문가인 알베르토 카이로의 저서 『숫자는 거짓말을 한다』에 따르면, 이러한 도해력을 키우기 위해 우선 데이터의 출처를 잘 봐야 하고, 시각화에 눈속임은 없는지 살펴야 한다.\n  그래프를 만드는 사람들이 꼭 악의를 띠고 있어서가 아니다.\n  간혹 그 쓰임새가, 누군가의 자기합리화 도구로 활용되는 사례가 종종 있어서다.\n  책에서는 구체적인 사례를 200페이지 넘게 소개하고 있다.\n  가령 미국 트럼프 대통령이 상당히 좋아한 것으로 알려진 ‘2016년 득표 시각화 지도’가 대표적인 사례다(〈그림1〉).\n  트럼프는 이 지도의 빨간색을 ‘자신에 대한 국민의 지지’로 해석했지만, 사실 이 붉은 면적은 인구수가 전혀 반영되지 않은 ‘마을별 표심’에 불과했다.\n  실제로 다수의 인구가 살고 있는 곳은 파란색으로 표시된 도시들이었고, 개인의 득표는 당시 상대 후보이던 힐러리 클린턴이 더 많았다고 저자는 물론 CNN 팩트체크 팀에서도 밝혀냈다.\n  즉, 국민 한 사람 한 사람의 민심을 반영한 시각화라고 보기에는 무리가 있다는 것이다.\n       사람은 착각을 할 수도 있다.\n  혹은, 보고 싶은 대로 볼 수도 있다.\n  그런데 이러한 현상은 갈수록 심화하고 있다.\n  포털사이트와 SNS에 내재한 추천 알고리즘은 자기 편향을 일으킬 수 있는 콘텐츠를 더 중점적으로 뽑아 보여 준다.\n  이런 이유로 가짜뉴스를 가려내려는 노력은 곳곳에서 이뤄지고 있다.\n  페이스북과 트위터는 이번 미 대선 기간 사실확인이 제대로 되지 않은 정치적 선동 글을 블라인드 처리하며 비교적 적극적으로 대처했다.\n  언론도 ‘팩트 체크’를 코너로 내걸고 가짜를 열심히 걸러내고 있다.\n    가짜를 걸러내는 것은 사실 AI가 꽤 잘하는 일이상한 움직임이나 수상한 모양새를 잡아내는 것은 기계가 꽤 잘할 수 있다.\n  알고리즘 분야에서는 이상 탐지(anomaly detection)라는 분야가 특히 관심을 받아왔다.\n  묘한 계좌 이체 내역을 찾아내 탈세 시도를 포착하거나, 갑작스러운 해외 결제 발생을 탐지해 위조 신용카드 사용을 긴급히 알리는 것이 대표적 사례다.\n  슬쩍 다른 모양새를 찾아내는 것도 기계가 잘하는 일이다.\n  가령 드라마 〈스타트업〉에 나온 바와 같이, 감쪽같이 위조된 필체를 기계적으로 찾아내는 것은 이미 상당한 수준에 올라와 있다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "그래프를 보고 정보를 꿰뚫는 능력치인 도해력을 키우기 위해 데이터의 출처를 잘 봐야 하고 시각화에 눈속임은 없는지 살펴야 하는데 간혹 자기합리화 도구로 활용되는 사례가 있어서다.",
		"summary2": "문장을 읽고 의미를 간파할 줄 안다는 뜻의 문해력(literacy)처럼, 그래프를 보고 정보를 꿰뚫는 능력치를 도해력(graphicacy)이라고 한다(Balchin, 1972). 데이터 시각화 분야 전문가인 알베르토 카이로의 저서 『숫자는 거짓말을 한다』에 따르면, 이러한 도해력을 키우기 위해 우선 데이터의 출처를 잘 봐야 하고, 시각화에 눈속임은 없는지 살펴야 한다. 간혹 그 쓰임새가, 누군가의 자기합리화 도구로 활용되는 사례가 종종 있어서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}