{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12077",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "빌라는 대출 안 해준다던 신한은행, 하루 만에 계획 철회",
		"author": "홍지유",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12077-00001",
		"passage": "신한은행 \"빌라 대출 중단 없다\"신한은행이 다세대 빌라·오피스텔 등 비아파트 주택에 대한 전세대출을 중단하겠다고 밝힌 지 하루 만에 계획을 철회했다.\n  주거 안정을 위해 비아파트 주택에도 전세 대출을 차질 없이 공급하겠다며 입장을 바꿨지만, 소비자들에 혼란을 줬다는 비판은 피하기 어렵다.\n  신한은행은 12일 “전세 대출 중 아파트 외 주택 임차인을 대상으로 하는 일부 상품의 신규 중단을 계획했으나 이를 보류한다”고 밝혔다.\n  이어 “전세자금대출 잔액이 작년 말 대비 2조6622억 늘었고 신규 전세대출 중 아파트 외 주택의 비중도 올 1월 19%에서 4월 22%로 증가했다”며 중단을 결정했던 배경을 설명했다.\n  가파른 전세대출 증가 속도를 조절할 필요가 있었다는 해명이다.\n  실제 한국은행에 따르면 올 1~4월 은행권 전세대출 잔액은 11조5000억원 증가했다.\n  지난해 같은 기간 증가폭(8조1000억원)과 비교해 42%나 늘었다.\n   \"빌라만 차별하는 것은 모순\" 하지만 대출 증가속도를 늦추겠다는 이유로 특정 유형의 주택을 차별하는 것은 모순이라는 지적이 금융당국과 금융권에서 나왔다.\n  전세대출 증가세가 부담스러웠다면 전셋값 오름폭도 크고 대출에서 차지하는 비중도 큰 아파트 전세대출을 줄이는 게 더 효과적이기 때문이다.\n  신한은행은 “코로나 19로 피해를 본 소상공인을 우선적으로 지원하기 위해서”라고 설명했지만, 결국 주택 시장의 취약계층인 빌라·다세대 세입자의 대출을 제한하는 셈이 된다.\n   금융권은 코로나 대출에 재원을 집중하기 위해서라는 건 겉으로 내세운 이유일 뿐 실제 목적은 따로 있다고 본다.\n  취급하는 데 품이 많이 들고, 리스크 관리가 어려운 비아파트 대출을 줄이는 것이 경영상 효과적이라고 판단했을 거란 분석이다.\n   한 시중은행 관계자는 “대출을 내줄 때는 주택 가격 대비 전세보증금이 합리적으로 책정됐는지를 심사해야 하는데, 아파트는 KB시세나 한국감정원 시세가 표준화가 돼 있어 심사 절차가 간단한 반면 빌라는 시세가 불투명해 심사가 어렵다”고 설명했다.\n  그는 “다가구 주택은 구분등기가 안 돼 있어 세입자 간 보증금 분쟁이 생기거나 보증금을 날리는 경우도 있다”고 덧붙였다.\n  비아파트가 아파트에 비해 대출 절차가 복잡하고 부실 위험도 비교적 크다는 설명이다.\n   서정렬 영산대 부동산금융학과 교수는 “주택 유형 중 아파트의 등기 절차가 가장 표준화돼 있고 가격 정보 역시 투명하기 때문에 위험성을 통제하기도 가장 용이하다”며 “총론적으로는 (이번 대출 중단 조치가) 코로나 이후 비아파트 주택의 집값 하락 가능성까지 염두한 것으로 보인다”고 분석했다.\n ",
		"passage_Cnt": 1302
	},
	"Annotation": {
		"summary1": "은행 관계자는 대출을 내줄 때 아파트는 시세가 표준화돼 있어 심사가 간단하지만빌라는 시세가 불투명해 심사가 어렵고 절차가 복잡하고 부실 위험도 비교적 크다는 설명이다.",
		"summary2": "한 시중은행 관계자는 “대출을 내줄 때는 주택 가격 대비 전세보증금이 합리적으로 책정됐는지를 심사해야 하는데, 아파트는 KB시세나 한국감정원 시세가 표준화가 돼 있어 심사 절차가 간단한 반면 빌라는 시세가 불투명해 심사가 어렵다”고 설명했다. 비아파트가 아파트에 비해 대출 절차가 복잡하고 부실 위험도 비교적 크다는 설명이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}