{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15947",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]달달한 아이스크림 맛…갯벌서 나는 초록빛 반찬",
		"author": "강병욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15947-00002",
		"passage": " 염분이 제거된 감태를 틀에 넣어 고르게 펴주는 작업을 진행해준다.\n  물속에 넣어 충분히 흔들어야 틀에 맞게 고르게 펴진다.\n  이 과정을 ‘써레질’이라고 부른다.\n  마지막으로 틀에 넣은 감태를 해가 잘 드는 곳에 두고 햇볕과 해풍으로 잘 말린다.\n  이 과정을 모두 거치면 우리 식탁으로 올라오는 감태가 완성되는 것이다.\n  그럼 이쯤에서 감태의 주요 성분과 효능에 대해서 알아보자.\n  감태의 주요성분에는 노화 억제 효과와 항산화 효과, 항암 및 항염 효과가 입증된 후코이단과 체내 수면물질을 활성화해 인체 스스로 수면을 유도해주는 플로로타닌, 몸속에 있는 활성산소를 비롯한 각종 산화 대사산물을 해가 없는 물질로 전환 시켜주는 황산화 물질인 폴리페놀 등이 골고루 함유되어 있다.\n  또한 요오드와 칼륨 및 알긴산 나트륨, 칼슘이 많이 함유되어 있다.\n  감태는 조금 특이한 점이 있는데 다른 해초류 보다 고칼슘이라는 것이다.\n  우유의 5배에 달하는 칼슘이 들어있기 때문에 성장기 어린이와 골다공증의 치료 및 예방의 큰 효과가 있다고 한다.\n  또한 감태에는 섬유질이 풍부하기 때문에 장의 운동을 활발하게 만들어 변을 묽게 하고 숙변을 제거해 주는 효과가 있어 변비 예방과 다이어트에 큰 효능이 있다고 한다.\n  감태의 비타민 A 성분은 체내에 쌓여있는 니코틴을 몸 밖으로 배출하는 데 도움을 준다.\n  이렇게 좋은 것만 있을 것 같은 감태도 과하면 부작용이 생기기 마련이다.\n  감태는 기본적으로 차가운 기질을 띄는 갈조류이다.\n  감태의 일정량 섭취는 도움이 되나 평소에 몸이 차갑거나 수족냉증과 같이 손발이 차가운 사람이 과량섭취 시 피부색이 창백해지거나 염증 및 설사 등을 유발할 수 있다고 한다.\n   바다의 비린 맛이 전혀 없고 감칠맛이 나는 감태를 가지고 많은 식재료와 결합하여 다양한 음식을 만든다.\n  주로 김과 같이 갓 지은 밥에 싸 먹기도 하며, 구운 감태를 잘게 부순 다음 밥을 한입 크기로 둥글둥글하게 만들어, 부순 감태를 묻혀주어 감태 주먹밥으로 먹기도 한다.\n  좀 더 새로운 음식을 만들어 보고 싶어 고민에 빠진 도중, 얼마 전 산 감자가 눈에 들어왔다.\n  감자를 활용한 ‘감태 매쉬 포테이토’를 만들어 보기로 했다.\n  감자의 껍질을 벗겨 삶기 좋게 4등분을 한 뒤, 냄비에 넣어 부드러워질 때까지 삶아준다.\n  부드러워진 감자를 꺼내어 살짝 식혀준다.\n  감자가 식을 동안 감태를 살짝 구워주어 단단하게 만들어 준다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "후코이단, 플로로타닌 등이 골고루 함유되어 있는 감태는 다른 해초류보다 고칼슘이지만 평소 몸이 차가운 사람이 많이 섭취하면 설사 등을 유발할 수 있다고 한다.",
		"summary2": "감태의 주요성분에는 노화 억제 효과와 항산화 효과, 항암 및 항염 효과가 입증된 후코이단과 체내 수면물질을 활성화해 인체 스스로 수면을 유도해주는 플로로타닌, 몸속에 있는 활성산소를 비롯한 각종 산화 대사산물을 해가 없는 물질로 전환 시켜주는 황산화 물질인 폴리페놀 등이 골고루 함유되어 있다. 감태는 조금 특이한 점이 있는데 다른 해초류 보다 고칼슘이라는 것이다. 감태의 일정량 섭취는 도움이 되나 평소에 몸이 차갑거나 수족냉증과 같이 손발이 차가운 사람이 과량섭취 시 피부색이 창백해지거나 염증 및 설사 등을 유발할 수 있다고 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}