{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01225",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美, 北 제재 협박에 반격···年 20억달러 北노동자 돈줄 막았다",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01225-00001",
		"passage": "미국이 14일(현지시간) 북한의 \"제재 해제가 선행돼야 대화 재개가 가능하다\"는 위협에도 연 20억 달러로 추산되는 노동자 인력 수출의 돈줄을 차단했다.\n  북한의 비핵화 협상 중단 위협에 추가 제재로 맞대응한 셈이다.\n  마이크 폼페이오 국무장관은 전날 \"제재가 김정은 위원장이 북한 주민을 위한 올바른 길을 고민하도록 만들었다\"라고도 말했다.\n  미 재무부 해외자산통제국(OFAC)은 이날 북한의 해외 노동자 수출을 총괄해온 남강무역회사와 중국 베이징 차오양구 소재 베이징 숙박소를 특별지정 제재 대상에 추가했다.\n  자산 동결과 거래를 차단한 것은 물론 제3국 금융기관 거래까지 막아 돈줄을 확실히 차단했다.\n  \"오늘 지정된 두 곳과 거래하는 사람이나 외국 금융기관은 제재 대상에 지정되거나 제3자 제재(secondary sanctions)를 받을 수 있다\"고 명시하면서다.\n  이날 추가 제재는 유엔 안전보장이사회의 대북 제재 결의 2375·2397호 따라 모든 회원국이 지난달 22일까지 북한 노동자를 송환하고, 이후 인력 수출을 전면 금지한 데 따른 후속 조치다.\n  스티븐 므누신 재무장관은 \"유엔 제재를 위반한 북한의 노동자 수출은 유엔 제재를 위반해 북한 정부의 불법 수입을 늘려주고 있다\"고 말했다.\n  미 국무부와 워싱턴 선진국방연구센터(C4ADS)는 북한이 연간 10만 명을 인력을 수출해 연 12억~23억 달러(1조 3930억~2조 6700 억원)의 수입을 얻는 것으로 추산한 바 있다.\n   미 재무부에 따르면 남강무역은 북한 해외 노동자를 통해 북한 정부와 노동당에 수입을 창출하는 등 해외 인력 수출을 책임져왔다.\n  남강무역은 2018년 러시아·나이지리아와 중동 많은 국가를 포함해 노동자를 유지하면서, 비자와 여권 관리 및 해외 취업 알선까지 인력 관리를 맡았다.\n  그러면서 북한 정부에 직접 들어가는 돈을 포함해 송금 업무도 맡았다고 덧붙였다.\n  베이징 숙박소는 남강무역과 남강건설의 해외 인력을 위해 금융·물자·기술적 지원을 했다고 재무부는 밝혔다.\n  일정 규모의 북한 해외 노동자의 숙박 시설을 겸해 여행에 필요한 물자 제공과 송금 등 각종 편의를 제공했다.\n  2018년 봄 평양 남강무역 본사가 베이징 숙박소와 인력 송출을 조율한 뒤 베이징 숙박소에서 남강무역 계열사 회계장부에 기재하기도 했다고 한다.\n   미 재무부는 앞서 2016년 12월 북한 건설 인력 송출을 막기 위해 능라도무역회사와 해외건설지도국, 남강건설, 만수대창작사를 제재했다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "남강무역은 북한 해외 노동자를 통해 북한 정부와 노동당에 수입을 창출하는 등 해외 인력 수출을 책임져왔고 비자와 여권관리·해외 취업 알선까지 맡았으며 송금업무도 맡았다고 한다.",
		"summary2": "미 재무부에 따르면 남강무역은 북한 해외 노동자를 통해 북한 정부와 노동당에 수입을 창출하는 등 해외 인력 수출을 책임져왔다. 남강무역은 2018년 러시아·나이지리아와 중동 많은 국가를 포함해 노동자를 유지하면서, 비자와 여권 관리 및 해외 취업 알선까지 인력 관리를 맡았다. 그러면서 북한 정부에 직접 들어가는 돈을 포함해 송금 업무도 맡았다고 덧붙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}