{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22932",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[신용호 논설위원이 간다]\"친문, 이낙연 아닌 이기는 후보에 관심…당대표 시킨건 검증\"",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22932-00002",
		"passage": " 친문계 B 의원은 “시험대에 오른 이 대표가 당을 장악하려면 친문들과 보조를 맞출 수밖에 없고, 한편으로 외연 확대를 하려면 너무 친문쪽으로만 치우쳐도 안 되는 딜레마가 있다.\n  이게 중요한 지점인데 이걸 이겨내야 성공한 리더십”이라고 지적했다.\n  친문계 중에서도 강성인 C 의원은 “어떤 상황이 와도 이 대표는 절대 문 대통령과 다른 길을 가지 않을 것”이라며 “자신의 지지율이 문 대통령 지지율에 올라타 있는 걸 잘 안다.\n  대통령이 위기 상황에 부닥치면 대선 주자들이 흔히 선 긋기를 하는데 오히려 선봉에 서서 옹호할 것”이라고 주장했다.\n  친문과의 관계에 있어 걱정스러운 목소리도 나온다.\n  비문계 중진 D 의원은 “이 대표는 개혁적 성향의 이해찬 대표와 다르다.\n  중도·합리적 성향이 강하다.\n  하지만 친문 당원들은 이 대표에게 176석을 바탕으로 한 속도감 있는 개혁을 요구할 거다.\n  검찰·언론 개혁 같은 거 말이다.\n  그런데 성과를 내야 하는 이 대표는 이해찬 체제처럼 ‘밀어붙여’라고 하는 스타일이 아니라서 지지층과 균열이 있을 수 있다”고 우려했다.\n  그는 이어 “친문 그룹 중에선 ‘이 지사는 죽어도 싫다’ ‘그 중 이낙연이 대통령과 호흡이 맞는 사람’이란 이유로 이 대표를 지지하는데 ‘그래도 우리가 지켜야 할 사람’이란 인식은 깔려있다”고 덧붙였다.\n  범친문인 E 의원도 “이 대표는 친문 핵심 지지층과 성향, DNA가 다르다.\n  지금까지 이들의 비위를 건드리지 않고 무난하게 1등을 해왔는데 자기 색깔이 없는 상황에서 이재명이란 파도가 치니 휘청하는 거다.\n  친문과의 관계도 새로 설정해야 한다.\n  안 그러면 강성 문파 체제에 끌려갈 것이다.\n  자기 컬러를 만들어야 버틸 수 있는 힘이 생긴다.\n  대선주자라면 그 정도 실험은 해야 한다.\n  파도가 더 치면 무너질 수 있다.\n  문재인이란 토양 위에 이낙연이란 나무를 꽂아 놓은 게 지금이다.\n  뿌리를 내린 게 아니다”고 했다.\n   전문가들 “정권과 차별화해야 성공” 전문가들은 대선을 생각한다면 현 정부와의 차별화를 해야 한다는 의견을 내놨다.\n  윤태곤 더모아 정치분석실장은 “이 대표가 원래 친문은 아니지만, 이 지사와 비교할 땐 당내 기반이 작지 않다.\n  내부에선 크게 어렵진 않을 건데 바깥, 민심이 문제다”고 말했다.\n  그러면서 “지금까지 정권 재창출에 성공한 사례는 차별화의 성공이었다.\n  대선 후보가 차별화를 할 때 대통령이 허락하면 이기는 거고 그렇지 않으면 실패했다”며 “그런 만큼 때가 되면 이 대표는 뭔가 차별화를 해야 하고 문 대통령과 친문 세력이 그 차별화를 용인해주는 주는 상황이 돼야 성공할 수 있을 것”이라고 말했다.\n ",
		"passage_Cnt": 1324
	},
	"Annotation": {
		"summary1": "윤 더모아 정치분석실장은 이 대표가 당내 기반이 작지 않지만 민심이 문제라며 차별화를 해야 하고 문 대통령과 친문 세력이 용인해 주는 상황이 돼야 성공할 수 있을 것이라고 했다.",
		"summary2": "윤태곤 더모아 정치분석실장은 “이 대표가 원래 친문은 아니지만, 이 지사와 비교할 땐 당내 기반이 작지 않다. 내부에선 크게 어렵진 않을 건데 바깥, 민심이 문제다”고 말했다. 그러면서 “지금까지 정권 재창출에 성공한 사례는 차별화의 성공이었다. 대선 후보가 차별화를 할 때 대통령이 허락하면 이기는 거고 그렇지 않으면 실패했다”며 “그런 만큼 때가 되면 이 대표는 뭔가 차별화를 해야 하고 문 대통령과 친문 세력이 그 차별화를 용인해주는 주는 상황이 돼야 성공할 수 있을 것”이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}