{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13911",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"한국, 독 품은 복어 돼야\" 미ㆍ중 신 냉전 시대, 석학 4인 조언",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13911-00001",
		"passage": " ‘미ㆍ중 신(新) 냉전이 시작된 것인가’라는 질문은 이제 유효하지 않다.\n  신 냉전은 이미 현실이다.\n  이제 핵심 질문은 ‘신 냉전은 어떻게 격화할 것이며, 그 사이에 낀 한국 정부와 기업의 갈 길은 무엇인가’다.\n  연내 시진핑(習近平) 주석의 방한도 예정돼 있는 상황에서 한국의 전략적 선택의 중요성은 더욱 커졌다.\n    미ㆍ중 관계 전문가 4인에게 혜안을 구했다.\n  김흥규 아주대 중국정책연구소장, 이성현 세종연구소 중국연구센터장, 제임스 김 아산정책연구원 선임연구위원 겸 워싱턴 사무소장과 국제경제학회장을 지낸 최병일 이화여대 국제대학원 교수(가나다 순)다.\n  미·중 내 두루 인맥이 두터우며 양국 관계를 깊게 연구해온 전문가들이다.\n    질문1=미ㆍ중 신 냉전 최악의 시나리오는? 최병일 교수=“가장 간단하고 극적인 건 미ㆍ중 간 무역 1단계 합의 폐기다.\n  미국은 대부분의 중국산에 25%의 관세를 물리지만 가전 및 소비제품은 예외였는데 그 예외를 없애는 것이다.\n  미ㆍ중 간 반도체 갈등은 한국엔 재앙이다.\n  기술 생태계가 반으로 쪼개진다면 한국엔 퍼펙트 스톰이 몰려온다.\n  미국이 코로나19에 대한 손해배상을 의회 법안 통과를 통해 중국에게 요구할 수도 있는데, 이는 미국 내 중국 자산 동결로 이어질 수 있다.\n ” 이성현 센터장=“중국도 미국과의 디커플링을 꾸준히 준비해왔다는 점이다.\n  화웨이가 미국 부품에 대한 의존도를 줄이기 시작한 건 오래전이다.\n  최악은 미ㆍ중 간 군사 충돌이다.\n  남중국해 또는 대만 해협에서의 긴장이 높아지고 있고 이는 우발적 군사 충돌로 번질 수 있다.\n  지금 미ㆍ중 갈등은 전대미문이다.\n  상상력을 발휘하며 대비해야 한다.\n ” 김흥규 소장=“중국이 송나라 시절의 세력 균형 모델을 원하는지, 명나라 시대의 폐쇄적 천하를 원하는지가 중요하다.\n  미국으로선 계속 중국 책임론을 내세우며 대중 무역을 줄이고, 최악으론 무력시위 가능성도 있다.\n ”   제임스 김 선임연구위원=“미ㆍ중 관계가 상상할 수 없을 정도로 나빠질 수 있음을 확실히 인식해야 한다.\n  미국은 이미 중국이 싫어하는 두 가지 이슈인 홍콩과 대만을 적극 활용 중이다.\n  중국도 수출입 등 여러 보복 카드가 있다.\n  심각한 건 환율 조작을 통한 보복인데, 미 증시까지 흔들 수 있다.\n  중국이 실제로 작정한다면 대선 2~3개월 전인 8~9월을 노릴 가능성이 있다.\n ”   질문 2=최상의 시나리오는?   최병일 교수=“만약 중국이 가을에 열 공산당 당 대회와 같은 계기를 통해 추가 개혁개방 조치를 발표하면서 노선 전환의 신호를 보낸다면, 미국은 2단계 (무역) 합의로 자연스레 넘어갈 수 있다.\n ",
		"passage_Cnt": 1316
	},
	"Annotation": {
		"summary1": "미ㆍ중 신냉전은 이미 현실이 됐고 이제 핵심 질문은 그 사이에 낀 한국 정부와 기업의 갈 길은 무엇이고 신 냉전은 어떻게 격화할 것인가 이다.",
		"summary2": "‘미ㆍ중 신(新) 냉전이 시작된 것인가’라는 질문은 이제 유효하지 않다. 신 냉전은 이미 현실이다. 이제 핵심 질문은 ‘신 냉전은 어떻게 격화할 것이며, 그 사이에 낀 한국 정부와 기업의 갈 길은 무엇인가’다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}