{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17899",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미술관 앞 뜻밖 장사진…생존 작가 전시회에 아침부터 줄, 왜",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17899-00001",
		"passage": " 서울 금호미술관에서 지난 15일 개막한 한국화 작가 김보희(68)의 대규모 개인전 '투워즈(Towards)'가 폐막을 앞두고 폭발적인 인기를 누리고 있다.\n  60대 작가가 그린 압도적인 스케일의 자연 그림이 관람객들을 끊임없이 불러모으고 있는 모양새다.\n  전시 포스터와 도록도 품절됐다.\n   12일 오전부터 트위터에는 전시장을 찾은 관람객들의 호평이 속속 올라왔다.\n  한 네티즌은 \"김보희 선생님 진짜 한국이 호크니\"라고 썼고, \"김보희 전시 줄 서는 건 뭔가 신기하면서 뭉클하기도 하다\"고 쓴 네티즌도 있었다.\n  한 관람객은 \"아침 9시40분에 도착해 11시에 입장했다\"면서 \"달, 야자수, 어스름한 하늘 등의 표현이 좋았다.\n  정말 어디론가 떠나고 싶게하는 그림들\"이라고 적었다.\n   이날은 줄이 너무 길어 오전부터 아예 전시 관람을 포기한 이들도 속출했다.\n  \"금요일과 토요일 이틀에 걸쳐 금호미술관을 찾았다\"는 한 70대의 관람객은 \"두 번 갔지만 이미 줄을 길 서 있어 포기할 수밖에 없었다\"고 기자에게 전했다.\n  또 다른 관람객도 \"앞으로 두 시간 정도 더 길어야 들어갈 수 있을 것 같다.\n  아무래도 관람을 포기해야 할 것 같다\"고 말하고 돌아섰다.\n   전시 인기에 도록과 포스터도 덩달아 품절 사태를 빚었다.\n  이번 전시 도록은 지난 주말에 일찌감치 다 팔렸고 김보희 작가 화집과 전시 포스터 3종도 폐막을 하루 앞둔 11일 저녁 모두 매진됐다.\n  금호미술관 측은 \"포스터는 3종이나 제작했고,  4차례나 발주를 더했다.\n  하지만 폐막을 하루 앞두고 모두 매진됐다\"고 설명했다.\n     \"생존작가의 전시로는 매우 이례적\"  국내 생존 화가의 개인전에 이토록 관람객이 몰리는 일은 매우 드문 일이다.\n  신종 코로나 바이러스감염증(코로나19 )방역을 위해 전시장 관람 인원을 70명으로 제한해 어쩔 수 없이 미술관 밖 줄이 길어진 이유도 있지만, 이미 전시를 관람한 이들의 호평이 SNS에 이어진 것이 더욱 영향을 끼친 것으로 분석된다.\n  방탄소년단의 리더 RM(김남준·26)이 2주 전 전시장을 다녀간 소식이 알려지면서 방탄소년단 팬들의 발길도 이어졌다.\n   20·30 관람객이 응답했다 이 전시가 관람객들을 사로잡은 이유는 뭘까.\n  김윤옥 금호미술관 큐레이터는 \"일상을 꾸준히 담는 작가의 수행적인 태도가 관람객에게 고스란히 전해진 거 같다\"면서 \"코로나로 인해 몸과 마음이 지친 사람들에게 예술이 치유와 회복의 시간을 준 것 같다\"고 풀이했다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "한국화 작가 김 씨의 대규모 개인전 투워즈가 폭발적인 인기로 줄이 너무 길어 전시 관람을 포기한 이들이 속출했고 전시 도록, 김 작가 화집 그리고 전시 포스터도 모두 매진되었다.",
		"summary2": "서울 금호미술관에서 지난 15일 개막한 한국화 작가 김보희(68)의 대규모 개인전 '투워즈(Towards)'가 폐막을 앞두고 폭발적인 인기를 누리고 있다. 이날은 줄이 너무 길어 오전부터 아예 전시 관람을 포기한 이들도 속출했다. 이번 전시 도록은 지난 주말에 일찌감치 다 팔렸고 김보희 작가 화집과 전시 포스터 3종도 폐막을 하루 앞둔 11일 저녁 모두 매진됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}