{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17836",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김정은은 트럼프편?…김여정, '포스트 트럼프' 준비하면서도 트럼프 재선 기원",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17836-00002",
		"passage": " ◇\"미국 위협할 생각 없어…건드리지 마라\"    김여정은 또 담화에서 지난해 김정은 북한 국무위원장이 대미 군사도발을 예고하며 언급한 '크리스마스 선물' 이야기를 다시 꺼내기도 했다.\n  그는 \"미국이 대선 전야에 아직 받지 못한 ‘크리스마스 선물’을 받게 될까 봐 걱정하고 있을 것\"이라며 \"이는 전적으로 자기들(미국)이 처신하기에 달려있다.\n  여기저기서 심보 고약한 소리들을 내뱉고 우리에 대한 경제적 압박이나 군사적 위협 같은 쓸데없는 일에만 집념한다면 무슨 일이 일어날지는 두고 봐야 할 것\"이라고 경고했다.\n  그동안 11월 미 대선에 앞서 북한이 대규모 군사 도발을 할 것이란 전망이 꾸준히 제기됐다.\n  이에 대해 김 제1부부장은 \"우리는 미국에 위협을 가할 생각이 전혀 없으며 이에 대해서는 위원장 동지도 트럼프 대통령에게 분명한 립장(입장)을 밝히신 적이 있다\"며 \"그저 우리를 다치지만 말고 건드리지 않으면 모든것이 편하게 흘러갈 것\"이라고 강조했다.\n   임을출 경남대 교수는 \"아직은 트럼프 대통령과의 친분 유지는 필요하다는 전략적 계산을 하고 있음을 보여준다\"며 \"결국 트럼프 대통령과의 사실상 결별을 선언하는 조치가 될 수 있는 잠수함탄도미사일(SLBM) 등과 같은 전략무기 시험 발사는 당분간 조건부로 유예한다는 명확한 의사표시\"라고 봤다.\n  물론 북한의 대미 군사도발 가능성이 아예 사라진 것은 아니라는 시각도 여전하다.\n  위 전 본부장은 \"대선 전 북한이 유리한 협상 입지를 강화하기 위해 군사도발을 강행할 가능성이 있어 이를 눈여겨봐야 한다\"고 조언했다.\n  ◇뜬금없는 'DVD 교환'과 '재선 기원'…정상회담 미련?다만 전문가들은 김여정이 담화 말미에 언급한 '트럼프의 사업 성공'과 '독립절기념행사 DVD'에 주목하고 있다.\n   김여정은 \"앞으로 독립절기념행사를 수록한 DVD를 개인적으로 꼭 얻으려 한다는 데 대하여 위원장 동지로부터 허락을 받았다\"고 말했다.\n  미국 측에 독립기념일 행사 DVD를 보내달라고 공개적으로 요청한 것이다.\n  이어 \"위원장 동지는 트럼프 대통령의 사업(대선)에서 반드시 좋은 성과가 있기를 기원한다는 자신의 인사를 전하라고 하셨다\"며 트럼프 대통령의 재선을 기원하는 말까지 곁들였다.\n   양무진 북한대학원대학교 교수는 \"독립기념일 DVD와 트럼프 대통령에 대한 안부 인사는 미국을 자극하지 않으면서 향후 북·미 정상회담에 대한 기대감을 김여정이라는 2인자를 통해 전달하려 한 것\"이라고 설명했다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "미 대선에 앞서 북한이 군사 도발을 할 것이란 전망이 제기된 것에 대해 김 제1부부장은 우리를 건드리지 않으면 모든 게 편하게 흘러갈 것이라고 강조했다.",
		"summary2": "이에 대해 김 제1부부장은 \"우리는 미국에 위협을 가할 생각이 전혀 없으며 이에 대해서는 위원장 동지도 트럼프 대통령에게 분명한 립장(입장)을 밝히신 적이 있다\"며 \"그저 우리를 다치지만 말고 건드리지 않으면 모든것이 편하게 흘러갈 것\"이라고 강조했다. 그동안 11월 미 대선에 앞서 북한이 대규모 군사 도발을 할 것이란 전망이 꾸준히 제기됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}