{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05459",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재웅 쏘아올리고 황교안 받았다···'코로나 기본소득' 효과는",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05459-00001",
		"passage": "지난달 29일 청와대 국민청원 게시판엔 \"재난 기본소득 50만원을 어려운 국민에 지급해주세요\"란 제목의 글이 올라왔다.\n  글쓴이는 차량공유서비스 쏘카를 운영하는 이재웅 대표다.\n  그는 \"코로나19 공포로 경제 위기가 심각하다\"며 \"경계에 선 소상공인·프리랜서·비정규직·학생·실업자 등이 마스크를 사고, 집세를 내고, 아이를 챙길 수 있는 소득이 필요하다\"며 이같이 주장했다.\n  신종 코로나바이러스 감염증(코로나19)이 확산하면서 '재난 기본소득' 도입 논의가 활발해지고 있다.\n  소득 관계없이 모든 국민에게 똑같은 정부 보조금을 지급하는 기본소득 정책은 시민사회와 일부 정치권에서 제안해 온 의제다.\n  최근에는 기본소득당 신지혜 예비후보는 물론 미래통합당 황교안 대표도 이를 거론했다.\n  황 대표는 2일 국회 최고위원회의에서 \"(코로나 사태로) 전시에 준하는 경제 대책이 필요하다\"며 \"한 기업인이 제안한 '재난 기본소득' 정도의 과감성 있는 대책이 있어야 한다\"고 밝혔다.\n    \"코로나 대책 미흡하다\"며 등장 '재난 기본소득론'이 등장한 배경에는 정부가 지난달 28일 발표한 '코로나19 민생·경제 종합대책'에 대한 의구심도 한몫했다.\n  자동차 소비를 늘리기 위한 자동차 개별소비세 인하 정책은 차를 살 의향이 없는 사람에겐 도움이 안 된다.\n  상가 임대료를 깎아주는 건물주에게 세제 지원을 하는 '착한 임대인 제도' 역시 임대료를 깎아주는 건물주를 만나지 못한 자영업자나 저소득 월세 생활자 등은 혜택을 받을 수 없다.\n  자녀 개학 연기로 '가족돌봄휴가'를 쓰는 근로자에게 지급하는 정부 보조금도 휴가 사용은 엄두도 낼 수 없는 일용직·임시직 근로자에겐 '그림의 떡'이다.\n  체크·신용카드 소득공제율을 높여주거나, 소비쿠폰을 나눠주는 정책은 정부가 세금 감면이나 상품권 형태로 보조금을 지급한다는 점에서 기본소득과 비슷한 성격도 있다.\n  이 때문에 재난 기간 취약계층도 필요한 곳에 쓸 수 있도록 차라리 현금으로 기본소득을 주자는 주장이 설득력을 얻는 것이다.\n  만약 코로나 대책으로 정부의 모든 지원책을 재난 기본소득으로 통합해 20조원 규모 재정을 투입한다면 전 국민에게 약 40만원씩을 지급할 수 있다는 계산이 나온다.\n  문제점은 없나? 문제점도 있다.\n  전문가들은 우선 재정 집행의 비효율성을 꼽는다.\n  기본소득은 저소득층뿐 아니라 고소득층에도 일괄 지급하는 정책이다 보니 저소득층에 더 지원해 줄 재원마저 고소득층에 나눠주는 비효율성이 발생한다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "코로나가 확산되면서 취약계층이 필요한 곳에 사용하도록 현금으로 재난 기본소득을 지급하자는 주장이 나오는데 기본소득은 고소득층에도 지급을 하는 정책이라서 비효율성의 단점이 생긴다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)이 확산하면서 '재난 기본소득' 도입 논의가 활발해지고 있다. 이 때문에 재난 기간 취약계층도 필요한 곳에 쓸 수 있도록 차라리 현금으로 기본소득을 주자는 주장이 설득력을 얻는 것이다. 기본소득은 저소득층뿐 아니라 고소득층에도 일괄 지급하는 정책이다 보니 저소득층에 더 지원해 줄 재원마저 고소득층에 나눠주는 비효율성이 발생한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}