{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19950",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미·중, 또다른 접전지는 메콩강…미 \"중국 댐에 태국·베트남 가뭄\"",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19950-00001",
		"passage": " 동남아의 젖줄이라고 불리는 메콩강이 미국과 중국의 새로운 접전지로 떠오르고 있다.\n  최근 신종 코로나바이러스 감염증(코로나19) 발원지 논란에 이어 총영사관 폐쇄 맞불, 미국 내 틱톡 철수 등 전방위적으로 미국과 중국이 맞붙는 상황에서 동남아로 전선이 확대된 양상이다.\n  메콩강은 중국 고산지대에서 시작돼 미얀마, 라오스, 태국, 캄보디아, 베트남을 거쳐 남중국해와 만나는 동남아 최대의 강이다.\n  메콩강은 6000만명 이상의 동남아 지역 주민들의 생계를 책임지고 있다.\n  그런데 중국이 수자원을 최대한 활용하겠다며 메콩강 상류에 많은 댐을 지으며 분쟁이 일고 있다.\n  최근 메콩강 하류에 극심한 가뭄이 들고 있기 때문이다.\n   홍콩 사우스차이나모닝포스트는 3일(현지시간) 미국과 중국이 연구기관을 앞세워 메콩강 가뭄에 대해 엇갈린  분석을 내고 있다고 보도했다.\n  최근 몇 년 들어 메콩강과 인접해있는 동남아 곡창지대에 심각한 가뭄이 들고 있는데, 메콩강 상류의 중국 댐이 그 원인인지를 두고 서로 다른 해석을 하고 있다는 것이다.\n  물 분야 연구 업체인 ‘아이즈 온 어스’는 미 국무부의 지원을 받고 메콩강의 대규모 수위 하락에 대한 연구를 진행했고, 지난 4월 보고서를 발표했다.\n  보고서는 메콩강 수위 예측 모델을 통해 메콩강 상류의 수위는 지난해 우기 동안 평균을 넘었지만, 하류의 수위는 예상 수위보다 훨씬 낮았다고 지적했다.\n  이어 기후변화로 인한 강수량 감소와 함께 상류에 건설된 중국 댐들을 가뭄의 원인으로 지목했다.\n  앨런 베이시스트 ‘아이즈 온 어스’ 대표는 “댐들의 방류 제한이 하류 지역 가뭄에 심각한 영향을 끼치고 있음에도 중국이 우기 동안 물을 내보내고 있지 않은 것으로 보인다”고 주장했다.\n  마이크 폼페이오 미 국무장관도 지난해 아세안 외교장관 회의에서 메콩강 상류 중국 댐들이 메콩강 하류 수위를 최저 수준으로 낮춰 인접 국가 주민들의 생활에 피해를 주고 있다고 비판한 바 있다.\n  이에 지난 7월 중국 당국도 칭화대와 합동으로 연구보고서를 내놓으며 반박에 나섰다.\n  보고서는 메콩강의 가뭄은 고온과 강수량 감소와 같은 환경적 요소로 인한 결과라고 밝혔다.\n  이어 오히려 메콩강 상류의 중국 댐이 우기의 물을 저장하고 건기에 방류함으로써 도움을 주고 있다고 주장했다.\n  중국 관영 글로벌타임스는 연구 결과를 보도하며 “메콩강 하류 가뭄에 대해 중국에 책임을 떠넘기는 무지한 외국 연구자들의 음모에 대한 반박\"이라고 설명했다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "미국과 중국이 코로나 발원지 논란에 이어 동남아 최대의 강인 메콩강이 새로운 접전지로 떠오르며 전선이 확대된 양상이다.",
		"summary2": "메콩강은 중국 고산지대에서 시작돼 미얀마, 라오스, 태국, 캄보디아, 베트남을 거쳐 남중국해와 만나는 동남아 최대의 강이다. 동남아의 젖줄이라고 불리는 메콩강이 미국과 중국의 새로운 접전지로 떠오르고 있다. 최근 신종 코로나바이러스 감염증(코로나19) 발원지 논란에 이어 총영사관 폐쇄 맞불, 미국 내 틱톡 철수 등 전방위적으로 미국과 중국이 맞붙는 상황에서 동남아로 전선이 확대된 양상이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}