{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00256",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"고문탓 허위 자백\"…文이 변호했던 낙동강변 '살인의 추억'",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00256-00002",
		"passage": " 현 정부 출범 직후 법무부 검찰 과거사 위원회 산하 대검 진상조사단이 이 사건을 다시 들여다보면서 진실 찾기가 시작됐다.\n  과거사위는 최씨와 장씨를 비롯해 사건 관련자들을 두루 조사한 결과, 이들이 경찰 수사과정에서 실제로 고문을 받았을 가능성이 크다고 판단했다.\n  경찰이 최씨와 장씨에게 알리바이가 될 수 있는 참고인들의 진술조서를 왜곡하고 은폐한 정황도 발견됐다고 밝혔다.\n  과거사위는 “당시 검찰은 이들의 자백 진술과 객관적 사실 사이에 모순점들이 여럿 존재하지만, 제대로 검증하지 않고 기소를 했다”고 지적했다.\n  박준영 변호사는 “1992년에야 DNA 분석이라는 과학적 수사 기법이 국내에 도입되는 등 30년 전에는 증거를 판단하는 능력이 부족했고, 피의자의 자백이 유죄 여부를 가르는 중요한 잣대가 된 측면이 있었다”고 했다.\n  박 변호사는 이어 “화성 8차 사건과 마찬가지로 낙동강변 사건에서도 현장에서 두 사람의 지문 등 객관적 증거는 전혀 나오지 않았고 목격자(피해 남성 A씨)의 부정확한 진술 정도만 있었다”고 덧붙였다.\n  경찰이 두 사람을 범인으로 특정한 데는 특히 살해된 여성과 함께 있다가 도망친 피해 남성 A씨의 진술이 결정적이었다.\n  A씨는 사건 발생 직후 경찰 조사 과정에서 자신이 봤다는 범인들의 인상착의도 제대로 설명하지 못해 몽타주조차 만들 수 없었다.\n  하지만 사건 1년 10개월 후 장씨와 최씨가 붙잡혀 오자 그제야 A씨는 “범인 중 한 사람은 덩치가 컸고 다른 사람은 키가 작았다”는 등 구체적으로 묘사하기 시작했다.\n  A씨의 진술은 초동수사 때와 이후를 비교하면 일관성 없이 오락가락했지만 경찰은 피해자이자 목격자라는 그의 말만 믿었다.\n  특히 A씨는 범인들과 격투를 벌인 정황을 상세히 진술했다.\n  “키 작은 범인(장동익)이 제 머리카락을 잡고 갈대밭으로 끌고 내려갔다.\n  물가로 가서 범인이 한 손으로 내 머리카락을 잡고 ‘너는 죽어야 한다’며 나를 물에 처박았다.\n  범인이 따라 들어와 같이 10분간 서로 주먹으로 치고받았다.\n  범인은 내 머리카락을 잡고 차 있는 곳까지 끌고 갔다.\n ” 박준영 변호사는 “A씨가 격투를 벌였다는 장씨는 시신경위축증이 있는 1급 시각장애인”이라며 “앞이 잘 보이지 않아 초등학교 5학년 때 학교를 그만둘 정도였고, 군 징병검사에서도 면제 판정을 받았다”고 했다.\n  평소 길거리에서 전봇대에 잘 부딪히거나 돌부리에 걸려 넘어지는 등 생활하는 데 큰 불편을 겪었다는 장씨가 가로등도 없어 캄캄한 갈대밭 물속에서 A씨와 격투를 벌이고, 도망가는 그를 붙잡아 끌고 나오는 것이 과연 가능했겠느냐는 것이다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "법무부 검찰 과거사 위원회 산하 대검 진상조사단이 최 씨와 장 씨의 사건을 들여다 보니 고문을 받았을 가능성과 진술조서를 왜곡하고 은폐한 정황도 발견되어 진실 찾기가 시작됐다.",
		"summary2": "현 정부 출범 직후 법무부 검찰 과거사 위원회 산하 대검 진상조사단이 이 사건을 다시 들여다보면서 진실 찾기가 시작됐다. 과거사위는 최씨와 장씨를 비롯해 사건 관련자들을 두루 조사한 결과, 이들이 경찰 수사과정에서 실제로 고문을 받았을 가능성이 크다고 판단했다. 경찰이 최씨와 장씨에게 알리바이가 될 수 있는 참고인들의 진술조서를 왜곡하고 은폐한 정황도 발견됐다고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}