{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02941",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " 中대사 \"WHO 과학 근거 따라야\" 韓입국제한 조치 간접반대",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02941-00001",
		"passage": " 신종 코로나바이러스 감염증(우한폐렴) 대응과 관련해 싱하이밍(邢海明) 신임 주한중국대사가 4일 “세계보건기구(WHO)는 세계 각국이 차별을 기피해야 하고 국제 여행과 교육을 불필요하게 방해하는 조치가 있을 이유가 없다고 했다”며 “각국은 과학적인 결정을 내려야 한다”고 밝혔다.\n   싱 대사의 이날 발언은 국내에서 한시적인 중국인 전면 입국 금지 여론이 확산되는 가운데 간접적으로 이에 반대한다는 입장을 밝힌 것으로 풀이된다.\n   싱 대사는 이날 오전 10시 서울 중구 명동 주한 중국대사관에서 기자회견을 열고 \"이 기회를 통해 이번 사태에 관련된 중국 측이 취한 조치들을 설명해드리고자 한다\"며 이같이 말했다.\n  지난달 30일 싱 대사의 부임 이후 첫 기자회견이었다.\n     앞서 정부는 4일 0시부터 최근 14일 내 중국 후베이(湖北)성에 체류한 외국인들의 입국을 전면 제한하는 조치를 내렸다.\n  미국 정부는 한발 더 나아가 2일부터 14일 이내 중국 전 지역을 방문한 외국 국적자의 입국을 금지하고, 우한 지역을 다녀온 경우 14일 간 격리 조치하고 있다.\n   싱 대사는 “한국이 취한 조치에 대해선 많이 평가하지 않겠다”면서도 “WHO는 이런 면에서 가장 과학적이고 권위적인 기구”라고 강조했다.\n  싱 대사는 최근 중국 현지 시찰을 한 WHO  테드로스 아드하놈 게브레예수스 사무총장의 발언을 자세히 소개했다.\n  그는 “WHO는 유엔 안에서 보건 문제를 다루고 조율하는 기구로 세계 보건분야의 가장 크고 권위 있는 기구”라며 “WHO는 중국 측 방역 작업을 긍정적으로 평가했다”고 설명했다.\n  세계 각국이 중국인 입국 제한 등의 조치를 취한데 대해 WHO의 권고를 따라야 한다는 점을 다시 한번 강조한 것으로 풀이된다.\n  싱 대사는 “중국은 WHO와 세계 각국과 함께 세계 지역의 공중 보건 안전을 수호할 것”이라고도 했다.\n   싱 대사는 중국 정부의 노력을 소개하면서 “중국은 감염자를 신속히 선별하는 바이러스 테스트제를 개발했으며, 이는 확진자 수가 빠른 속도로 증가하는 원인 중의 하나”라며 “지금까지 632명의 확진자가 완치 후 퇴원했으며 완치 환자 수는 사망 환자 수를 넘어섰다”고 말했다.\n   싱 대사는“한국 정부와 각계 인사들이 눈 속에 있는 사람에게 땔감을 보내주듯 우리의 전염병과의 투쟁에 큰 힘을 실어주고 있다”며 “중국 측은 이에 대해 깊은 사의를 표하며 중국 국민도 이 따뜻한 정을 영원히 잊지 않을 것”이라고 말했다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "싱 대사가 주한 중국대사관에서 기자회견을 열고 신종 코로나바이러스 감염증 대비와 관련해 세계보건기구가 국제 여행과 교육을 불필요하게 방해하는 대처가 필요 없다고 했다고 밝혔다.",
		"summary2": "신종 코로나바이러스 감염증(우한폐렴) 대응과 관련해 싱하이밍(邢海明) 신임 주한중국대사가 4일 “세계보건기구(WHO)는 세계 각국이 차별을 기피해야 하고 국제 여행과 교육을 불필요하게 방해하는 조치가 있을 이유가 없다고 했다”며 “각국은 과학적인 결정을 내려야 한다”고 밝혔다. 싱 대사는 이날 오전 10시 서울 중구 명동 주한 중국대사관에서 기자회견을 열고 \"이 기회를 통해 이번 사태에 관련된 중국 측이 취한 조치들을 설명해드리고자 한다\"며 이같이 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}