{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12843",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 매일 먹는 그 약…브라질 장관들은 반대하다가 잘렸다 ",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12843-00001",
		"passage": "브라질 정부가 일선 의료진에 신종 코로나바이러스 감염증(코로나19) 치료제로 말라리아 치료제 클로로퀸 계열의 유사 약물인 하이드록시클로로퀸을 사용하라는 압력을 가해 논란이 되고 있다.\n  보우소나루, 보건부 지침 바꿔.\n 의사들 반발 자이르 보우소나루 브라질 대통령은 보건부 장관들의 잇따른 사임 이후 보건부 지침까지 바꿔 하이드록시클로로퀸 사용을 확대하겠다는 뜻을 밝혔다.\n  19일(현지시간) 브라질 일간 폴랴 지 상파울루는 일부 지역에서 공공의료시설 의료진을 대상으로 코로나19 환자에게 하이드록시클로로퀸을 처방하라는 압력이 가해졌다고 보도했다.\n  이 때문에 의사 사이에서 하이드록시클로로퀸 치료 효과를 두고 논쟁이 벌어지면서 코로나19 대응에 오히려 혼란을 부추기고 있다는 비판도 나온다.\n  일부 의료진은 \"하이드록시클로로퀸 사용이라는 보건 문제에 정치 논리가 개입되고 있다\"며 우려를 나타냈다고 폴랴 지 상파울루는 전했다.\n  브라질 집중치료의학협회와 브라질 감염병학회 등 의학 단체들은 이날 코로나19 환자에게 하이드록시클로로퀸을 사용하는 데 반대한다는 내용의 성명까지 발표했다.\n   \"코로나19 환자에게 클로로퀸이나 하이드록시클로로퀸을 투여해도 별다른 효과가 없는 것으로 나타났다\"는 게 의사들의 주장이다.\n  오히려 부작용이 나타날 수 있다는 우려도 덧붙였다.\n  이들은 \"클로로퀸과 하이드록시클로로퀸 사용과 관련한 효과와 안전성에 대한 평가가 부족한 상태\"라면서 \"부정맥 등 심장 혈관에 문제를 일으킬 수 있다\"고 주장했다.\n  전 보건장관들, 하이드록시클로로퀸 반대하다 해임 루이스 엔히키만데타 전 보건장관도 전날 언론 인터뷰에서 \"재임 시절 코로나19 환자에게 하이드록시클로로퀸 사용에 따른 위험을 경고하는 연구 결과를 여러 차례 받았다\"고 밝혔다.\n  만데타 전 장관은 또 보우소나루 대통령이 일터 복귀를 위해 하이드록시클로로퀸 사용을 압박하고 있다고 주장했다.\n  지난해 보우소나루 정부 출범 당시부터 보건부 장관을 맡았던 만데타 전 장관은 하이드록시클로로퀸 사용과 사회적 격리 문제를 두고 보우소나루 대통령과 갈등을 빚다가 지난달 16일 사임했다.\n  후임으로 온 네우손 타이시 브라질 보건부 장관 역시 같은 이유로 이달 15일 사임했다.\n  반면 새 보건장관 후보로 점찍어지는 니지야 마구시는 하이드록시클로로퀸 사용 확대에 찬성하는 견해를 밝혔다.\n  일주일째 복용 중인 트럼프, 반대론자들 비판 한편 하이드록시클로로퀸의 대표적인 옹호론자로 급부상한 도널드 트럼프 미국 대통령은 19일 자신의 하이드록시클로로퀸 복용 발언을 문제 삼은 이들에 대한 입장을 내놨다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "브라질 정부가 코로나19 환자에게 클로로퀸이나 하이드록시클로로퀸을 투여해도 별다른 효과가 없다는 의사들의 주장에도 사용 압력을 가해 의학 단체들이 반대 성명을 발표했다.",
		"summary2": "브라질 정부가 일선 의료진에 신종 코로나바이러스 감염증(코로나19) 치료제로 말라리아 치료제 클로로퀸 계열의 유사 약물인 하이드록시클로로퀸을 사용하라는 압력을 가해 논란이 되고 있다. 브라질 집중치료의학협회와 브라질 감염병학회 등 의학 단체들은 이날 코로나19 환자에게 하이드록시클로로퀸을 사용하는 데 반대한다는 내용의 성명까지 발표했다. \"코로나19 환자에게 클로로퀸이나 하이드록시클로로퀸을 투여해도 별다른 효과가 없는 것으로 나타났다\"는 게 의사들의 주장이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}