{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19902",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "신평 \"추미애 펑펑 울었다? 내 안에 마초 탓…참회와 반성\"",
		"author": "고석현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19902-00001",
		"passage": "'추미애 장관이 판사 임용 때 지방발령에 펑펑 울었다'는 주장을 했던 신평 변호사가 2일 페이스북에 \"나와 추 장관 사이 기억의 상치(相値·두 가지 일이 공교롭게 마주침)에 여성에 대한 차별의식이 작용한 지도 모르겠다는 생각이 든다\"며 \"깊은 참회와 반성을 거듭하고 있다\"고 밝혔다.\n  신 변호사는 자신의 페이스북에 장문의 글을 올려 \"얼마 전 추미애 법무장관이 초임판사 시절 지방발령에 대한 항명을, 눈물 흘리며 격하게 하였다는 포스팅을 했다\"며 \"35년이나 되는 장구한 세월 전에 일어난 일을 오늘에 끌어올려 그를 비판하는 데 써먹었으니, 이것 자체가 부당하고 지나친 일\"이라며 후회했다.\n  하지만 추 장관이 지방 발령에 불만을 표시했던 것은 사실이라고 재차 주장했다.\n  그는 당시 글을 올린 경위와 관련해 \"현재 일어나고 있는 검찰개혁을 보며 여러 날을 두고 이어지던 불편한 심사가 그 개혁의 중앙점에 있는 사람을 향하여 폭발한 것\"이라며 \"그 비판에 임팩트를 가하려고 써놓은 추 장관에 대한 개인적 성향에 관한 표현들은 명백히 잘못된 일이었다\"고 밝혔다.\n   신 변호사는 \"(글을 올린 날 법조계 친구들과 만나) 내가 올린 글을 보여주며 환담했다\"며, 민주당 중진인 그의 지인이 추 장관에게 해당 사실을 물었지만 부인했다는 사실을 언급하기도 했다.\n  이어 \"추 장관이 거짓으로 말하지는 않았을 것이다\"라며 \"(하지만) 내가 기억과 어긋난 말을 불순한 의도로 꾸며내 말한 것이라면, 친구들과의 평온한 환담이 설명되지 않는다\"고 덧붙였다.\n   또 경북대 법대 재직시절 당시 의원이던 추 장관을 초청했던 일화를 언급하기도 했다.\n  그는 \"젊은 추 판사는 그 전에는 주어지던 여성판사 서울지역 초임발령의 원칙이 자기부터 허물어진 것에 대한 불만을 어떤 식으로든 표하지 않았을까 한다\"며 \"나 역시 법원행정처의 입장에 무조건적으로 동조하였고, 추 판사에 대한 부정적 인식을 가졌다.\n  이 과정에 어찌 '나(의) 안에 숨은 마초’가 작용하지 않았겠는가?'\"라고 했다.\n  그는 이어 \"나이를 먹으며 나는 과거에 저지른 일들에 대한 깊은 참회와 반성을 거듭하고 있다\"며 \"(신앙) 생활 속에서 이제 마초 의식을 탈피한 것으로 착각에 빠졌다\"고 했다.\n  또 \"다시 한번 추 장관에게 솔직하고 심심한 사과를 드리고 싶다\"고 덧붙였다.\n  \"검찰을 정권에 복종시키겠다는 의중 드러나\"신 변호사는 뒤이어 \"이러한 사과와는 별도로, 나는 그가 중심에 선 검찰개혁에 대한 강한 비판을 억누를 수 없다\"며 \"지금의 검찰개혁·사법개혁은 방향을 잘못 잡았으며, 내용도 잘못되었다\"고 추 장관의 '검찰 개혁'을 재차 비판했다.\n ",
		"passage_Cnt": 1300
	},
	"Annotation": {
		"summary1": "추 장관이 판사 임용 때 지방 발령에 펑펑 울었다는 주장을 했던 신 변호사가 35년이나 지난 일을 끌어올려 비판한 것을 부당하고 지나친 일이라며 후회했다.",
		"summary2": "'추미애 장관이 판사 임용 때 지방발령에 펑펑 울었다'는 주장을 했던 신평 변호사가 2일 페이스북에 \"나와 추 장관 사이 기억의 상치(相値·두 가지 일이 공교롭게 마주침)에 여성에 대한 차별의식이 작용한 지도 모르겠다는 생각이 든다\"며 \"깊은 참회와 반성을 거듭하고 있다\"고 밝혔다. 신 변호사는 자신의 페이스북에 장문의 글을 올려 \"얼마 전 추미애 법무장관이 초임판사 시절 지방발령에 대한 항명을, 눈물 흘리며 격하게 하였다는 포스팅을 했다\"며 \"35년이나 되는 장구한 세월 전에 일어난 일을 오늘에 끌어올려 그를 비판하는 데 써먹었으니, 이것 자체가 부당하고 지나친 일\"이라며 후회했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}