{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13947",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"흑인 1004명 경찰 손에 죽었다\"···트럼프에 폭발한 워싱턴",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13947-00002",
		"passage": " 미국을 문 닫아야 한다\"고 말했다.\n    백악관으로 가려는 시위대와 이를 막으려는 경찰이 대치하던 오후 7시 50분, 뮤리엘 바우저 워싱턴시장이 통행금지령을 내렸다는 긴급 문자메시지가 울렸다.\n  이날 오후 11시부터 다음날 오전 6시까지 워싱턴 시내 통행이 금지됐다.\n  정부청사 유리창이 깨지고 상점이 불타는 등 폭력시위가 일어나도 통행금지는 안 했는데, 이날 시위가 격화할 가능성을 보이자 급히 발동한 것이다.\n  전날에도 시위에 참여했다는 랠프(32ㆍ가명)는 “어제보다 오늘 경찰 병력이 확 늘었다”고 말했다.\n  AP통신은 주 방위군 1700명이 투입됐다고 전했다.\n   이날 시위는 대체로 평화롭게 진행됐으나 해가 진 뒤 일부 시위대는 시설물에 불을 질렀다.\n  밤 10시께 백악관 건너편 세인트존 교회 지하에 불을 지르고 성조기를 찢어 불길에 던졌다고 워싱턴포스트가 보도했다.\n  교회 벽면에는“건너편에 악마가 살고 있다”라고 적었다.\n  이날 새벽 내내 경찰과 소방차 사이렌, 헬리콥터 소리가 끊이지 않았다.\n  리오(25ㆍ가명)는 불을 지르는 이유를 “이 나라 시스템이 너무 망가져서 도저히 고쳐 쓸 수 없을 정도라서 차라리 모든 걸 불태워 없애자는 뜻”이라고 설명했다.\n   그는 백악관을 가리키며 “이 나라는 재산을 가진 백인 남성이 주축이며, 진보주의자와 개혁주의자가 더해졌지만, 여전히 고의적 인종차별과 성차별이 만연하다”고 주장했다.\n  그러면서 “정부, 특히 트럼프 행정부에 대한 불만과 심리적 박탈감이 쌓였는데 낙타 등에 지푸라기 얹듯(낙타 등에 마지막 지푸라기를 얹자 낙타가 결국 주저앉았다는 표현) 조지 플로이드 사건이 터졌다”고 말했다.\n    시위대 난입과 약탈을 우려한 시내 상점들은 유리창 밖에 나무 보호판을 대거나 ‘흑인이 운영하는 상점’이라는 표시를 내걸기도 했다.\n  14번가에 있는 햄버거 전문점 파이브가이즈, 조지타운에 있는 애플 매장은 서둘러 매장 전체를 나무 보드로 둘렀다.\n    U스트리트에 있는 핫도그 전문점 벤스칠리볼은 ‘흑인 소유(Black owned)’ 표시를 입구에 내걸었다.\n  이날 워싱턴을 비롯해 40개 도시가 통행금지령을 내렸고, 15개 주와 워싱턴에 주 방위군 5000명이 투입됐다.\n  2000명은 대기 중이다.\n    지난 3월 중순부터 시작된 워싱턴 시내 자택대기 명령이 풀린 지난달 29일 워싱턴에서는 조지 플로이드 사건 시위가 시작됐다.\n  석 달 가까이 집에서 갇혀 생활한 사람들이 거리로 쏟아져 나와 신종 코로나바이러스 감염증(코로나19) 피해로 인해 확연히 드러난 빈부와 인종 간 격차, 실직에 따른 불안감을 토로했다고 워싱턴 지역방송이 전했다.\n ",
		"passage_Cnt": 1310
	},
	"Annotation": {
		"summary1": "자택 대기 명령이 풀린 워싱턴에서는 조지 플로이드 사건 시위가 시작됐고 사람들이 거리로 나와 신종 코로나바이러스 감염증 피해로 인한 불안감을 토로했다.",
		"summary2": "지난 3월 중순부터 시작된 워싱턴 시내 자택대기 명령이 풀린 지난달 29일 워싱턴에서는 조지 플로이드 사건 시위가 시작됐다. 석 달 가까이 집에서 갇혀 생활한 사람들이 거리로 쏟아져 나와 신종 코로나바이러스 감염증(코로나19) 피해로 인해 확연히 드러난 빈부와 인종 간 격차, 실직에 따른 불안감을 토로했다고 워싱턴 지역방송이 전했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}