{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25517",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "카카오페이 결국 영세가맹점 수수료 낮춘다…네이버는?",
		"author": "성지원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25517-00001",
		"passage": "카카오페이가 결국 오프라인 영세 가맹점 결제 수수료를 낮춘다.\n  정치권에서 ‘폭리’ 논란이 불거진 지 약 2주 만이다.\n  5일 카카오페이는 보도자료를 내고 오프라인 영세중소상공인 대상 카카오페이머니 결제 수수료를 신용카드 수준으로 낮춘다고 밝혔다.\n  카카오페이에 따르면 류영준 대표는 이날 영세중소상공인 지원을 위한 별도 수수료 체계를 마련해 내년 초부터 적용할 수 있도록 하라고 지시했다.\n  구체적인 우대율과 적용 대상은 시행 시점에 맞춰 공개될 예정이다.\n  정치권 ‘빅테크 폭리’ 압박에 물러서카카오페이가 이처럼 수수료 정책을 변경한 건 ‘빅테크 폭리’ 논란 때문이다.\n  앞서 지난 달 23일 윤창현 국민의힘 의원실은 신용카드사에 비해 빅테크 업체의 간편결제 서비스인 네이버페이‧카카오페이의 가맹점 수수료율이 최대 3배 가까이 높다고 지적했다.\n  당시 윤 의원이 공개한 자료에 따르면 연 매출 3억원 이하 영세가맹점에 대한 카카오페이의 결제 수수료는 1.\n 02(직불형)~1.\n 04(카드연동형)%,  네이버페이는 1.\n 65~2.\n 2%이다.\n  이는 체크카드(0.\n 5%)나 신용카드(0.\n 8%)보다 높은 수준이다.\n  노웅래 더불어민주당 최고위원도 “코로나19로 인한 피해와 고통이 큰 소상공인에게 빅테크 기업이 고리의 수수료를 받아챙긴다”고 비판했다.\n   당초 양사는 ‘카드사와 수수료 구조 자체가 다르고, 더 많은 혜택을 주기 때문에 일괄 비교는 어렵다’고 반박했다.\n  해당 업체의 간편결제 서비스를 이용하면 각종 부가적인 관리 서비스를 받을 수 있는데다, PG(결제대행) 수수료, 시스템 운영비 등이 추가로 반영된 수수료라는 설명이다.\n  특히 카카오페이 측은 “오프라인 결제 가운데 QR코드와 바코드 결제의 경우엔 자사가 수취하는 수수료가 단 한 푼도 없다.\n  현금결제인 ‘카카오페이머니’ 결제만 수수료를 받고 있는데, 이마저도 지난 3월부터 6월 사이에는 전액 무료로 지원했다”고 강조했다.\n  그러나 결국 카카오페이 측은 이날 한발 물러섰다.\n  네이버는? “당장은 인하 계획 없다”다만 카카오페이의 이날 대책이 ‘반쪽짜리’라는 지적도 나온다.\n  카카오페이가 이날 인하 결정을 밝힌 건 자사 서비스를 통한 현금결제인 ‘카카오페이머니’ 결제 수수료다.\n  카카오페이 간편결제 서비스 이용률 대부분을 차지하는 온라인 간편결제에 대해선 “인하 계획이 없다”는 게 카카오페이 측의 입장이다.\n  카카오페이 관계자는 “온라인 결제 수수료의 약 80%가 카드사에게 지불되고, 영업대행사 등에도 비용이 나간다”며 “코로나19로 고통받는 오프라인 영세 가맹점부터 먼저 우대하는 게 맞다고 본다”고 전했다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "카카오페이에 따르면 류 대표는 영세중소상공인 지원을 위한 별도 수수료 체계를 마련하라고 지시했고 오프라인 영세 가맹점 결제 수수료를 신용카드 수준으로 낮춘다.",
		"summary2": "카카오페이가 결국 오프라인 영세 가맹점 결제 수수료를 낮춘다. 5일 카카오페이는 보도자료를 내고 오프라인 영세중소상공인 대상 카카오페이머니 결제 수수료를 신용카드 수준으로 낮춘다고 밝혔다. 카카오페이에 따르면 류영준 대표는 이날 영세중소상공인 지원을 위한 별도 수수료 체계를 마련해 내년 초부터 적용할 수 있도록 하라고 지시했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}