{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02137",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김성한의 한반도평화워치] 북한을 ‘사실상의 핵보유국’으로 놓고 봉쇄전략 짜야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02137-00002",
		"passage": " 미국은 과연 ‘제2의 한국전쟁’ 위험을 감수하고 한국과 함께 연합작전에 흔쾌히 응할까.\n  북한의 핵 보복이 두려워 백령도를 재탈환하지 못한다면 그 이후 남북관계는 완전히 북한이 주도하게 될 것이다.\n  둘째, 미국이 북한의 핵 위협에 대해 동맹국 한국을 보호하기 위해 제공하는 확장 억제(extended deterrence), 즉 핵우산에 대해 근본적 의문이 제기될 것이다.\n  북한이 남침하건 재래식 도발이 전쟁으로 비화하건 한반도 유사시 북한은 일본과 미국 본토에서 파병하려고 하는 미국을 위협해 미군의 한반도 사태 개입을 저지 또는 지연시키기 위해 핵 위협을 가할 수 있다.\n  물론 미국은 이러한 위협에 굴복하지 않을 것이며 북한이 한·미동맹을 분리(decoupling)하려고 중거리 미사일이나 ICBM으로 미군의 개입을 저지하는 전략은 성공할 수 없다고 주장할 것이다.\n  그러나 냉전 시기 소련의 핵미사일 위협에 노출된 미국의 서유럽 동맹국들은 미국의 핵우산을 충분히 신뢰할 수 없었다.\n  과연 미국이 소련의 미사일 사거리 내에 있는 워싱턴과 뉴욕을 희생하면서 런던과 파리를 지켜줄 것인지 의심했다.\n  1964~70년 영국 국방장관을 역임한 데니스 힐리는 자서전에서 “미국은 소련의 핵 공격을 억제하는데 20%의 에너지를 쓴 반면 미국의 동맹국들을 안심시키는데 80%의 에너지를 썼다”고 썼다.\n  2차 세계대전 종료 후 미국은 소련이 핵으로 서유럽 동맹국을 공격할 경우 대량 핵 보복을 할 것이므로 소련의 핵 공격 가능성을 걱정할 필요가 없다고 반복적으로 얘기했지만, 동맹국들을 안심시킬 수 없었다.\n  영국과 프랑스는 결국 자체 핵무장의 길을 택했다.\n   북핵은 동북아를 ‘공포의 균형’으로 몰고가 북한은 이미 단거리 및 중거리 미사일을 북한 전역에 1000기 가까이 실전 배치해 놓은 상태다.\n  단거리 미사일은 한국을, 중거리 미사일은 일본을 겨냥한 것이다.\n  거기에다 2016년과 2017년에 시험한 화성-12, 화성-14, 화성-15는 괌·하와이, 미 본토를 사정권에 두고 있다.\n  한반도 유사시 주일미군과 유엔사 후방기지, 그리고 미 본토를 위협해 한·미·일 삼각동맹체제의 작동을 저지할 수 있는 수단을 확보한 것이다.\n  미국의 확장 억제가 작동하기 위해선 동맹에 대한 확신, 전진 배치 전략, 확장 억제 작동 메커니즘에 대한 상호 이해가 필요하다.\n  그러나 미국의 도널드 트럼프 대통령은 미국이 많은 돈을 들여서 동맹을 유지해야 하는지 근본적인 회의를 가진 지도자다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "상호 이해를 바탕으로 미국의 확장 억제가 작동해야 하지만 안심시킬 수 없었던 동맹국과 많은 돈을 들여 미국이 동맹을 유지해야 하는지 회의를 가지는 지도자가 있다.",
		"summary2": "미국의 확장 억제가 작동하기 위해선 동맹에 대한 확신, 전진 배치 전략, 확장 억제 작동 메커니즘에 대한 상호 이해가 필요하다. 그러나 미국의 도널드 트럼프 대통령은 미국이 많은 돈을 들여서 동맹을 유지해야 하는지 근본적인 회의를 가진 지도자다. 2차 세계대전 종료 후 미국은 소련이 핵으로 서유럽 동맹국을 공격할 경우 대량 핵 보복을 할 것이므로 소련의 핵 공격 가능성을 걱정할 필요가 없다고 반복적으로 얘기했지만, 동맹국들을 안심시킬 수 없었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}