{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13140",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "민변 \"북송 권유 없었다, 류경식당 지배인의 철저한 거짓말\"",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13140-00001",
		"passage": "민주사회를 위한 변호사모임(민변)이 류경식당 집단 탈북 종업원들에게 재월북(북송)을 권유하고 후원금을 지원했다는 의혹에 대해 “허위사실 짜깁기”라고 반박했다.\n  민변은 22일 ‘북한 해외식당 종업원 탈북 사건 관련 보도에 대한 입장’을 내고 “당사자 또는 관련자에 대해 생활지원금을 비롯한 금액을 지급한 사실은 없다”며 “다만 (해당 사건을 담당한) TF 소속 변호사 개인이 종업원들과 지배인으로부터 여러 차례 경제적 어려움을 호소 받고 개인적으로 또는 주변 지인 도움을 받아 생활비에 보태쓰라며 개인적으로 금액을 지급했던 사실을 확인했다”고 밝혔다.\n  민변이 이 사건에 관여하게 된 계기에 대해선 “해당 사안이 국가기관의 위법한 권력남용과 이로 인한 중대한 개인의 인권침해라고 봐서 사건 발생 직후부터 법률지원TF를 구성해 활동했다”고 설명했다.\n  하지만 민변은 “이 과정에서 당사자에게 재월북을 권유하거나 제안한 사실이 없음을 확인했다”고 강조했다.\n   앞서 중국 닝보 류경식당 지배인으로 여종업원 12명과 함께 탈북했던 허강일씨는 윤미향 더불어민주당 당선인이 대표로 있던 한국정신대문제대책협의회(정대협)와 민변이 류경식당 탈북 종업원들이 다시 북한으로 돌아가도록 요구했다고 주장했다.\n   \"후원금은 윤미향 당선인 남편이 개인적으로 송금, 정대협과 관련 없어\" 민변은 “유경식당 종업원에 대한 지원 방안을 모색하던 중, 기획탈북의혹사건 시민사회대책회의에 참여하는 양심수후원회 소속인 윤 당선인의 남편 김모씨를 알게 됐다”며 “마포 쉼터에 계시는 길원옥 할머님의 고향이 평양이라 태어난 곳을 떠나 생활하고 있는 종업원들이 할머님과 만나 편하게 식사 한번 같이하는 것이 좋겠다는 취지로 식사 자리가 마련됐다”고 소개했다.\n    이에 따라 2018년 11월 17일 마포 쉼터에서 탈북 종업원 3명과 허강일씨, 민변TF 소속 변호사 4명, 정대협 관계자 3명, 시민사회대책회의 관계자 1명, 그리고 김씨가 함께 만나 식사를 했다고 한다.\n  민변은 “이 자리에서 자연스럽게 종업원들과 윤 당선인, 윤 당선인의 남편 김씨와도 만나게 됐던 것이 쉼터 방문의 전부”이라고 설명했다.\n  이어 “후원금은 윤 당선인의 남편 김씨(2회)와 양심수후원회의 다른 한명(3회)이 민변 소속 장모 변호사에게 후원금을 줬고, 이를 장 변호사가 허씨와 종업원에게 송금한 것이며 정대협과는 관련이 없다”고 덧붙였다.\n    탈북 종업원들이 최근 고가매입 의혹이 제기된 정대협의 안성힐링센터를 방문했고, 이 자리에서 참석자들이 친북적인 노래를 불렀다는 허씨의 주장에 대해서는 “민변 소속 변호사는 안성힐링센터에 방문한 사실이 없다\"고 밝혔다.\n ",
		"passage_Cnt": 1303
	},
	"Annotation": {
		"summary1": "민변은 류경식당 집단 탈북 종업원에게 후원금을 지급하지 않았고 안성힐링센터에 방문하지 않았으며 TF 소속 변호사 개인이 종업원과 지배인에게 개인적으로 금액을 지급했다고 주장한다.",
		"summary2": "민주사회를 위한 변호사모임(민변)이 류경식당 집단 탈북 종업원들에게 재월북(북송)을 권유하고 후원금을 지원했다는 의혹에 대해 “허위사실 짜깁기”라고 반박했다. 민변은 22일 ‘북한 해외식당 종업원 탈북 사건 관련 보도에 대한 입장’을 내고 “당사자 또는 관련자에 대해 생활지원금을 비롯한 금액을 지급한 사실은 없다”며 “다만 (해당 사건을 담당한) TF 소속 변호사 개인이 종업원들과 지배인으로부터 여러 차례 경제적 어려움을 호소 받고 개인적으로 또는 주변 지인 도움을 받아 생활비에 보태쓰라며 개인적으로 금액을 지급했던 사실을 확인했다”고 밝혔다. 탈북 종업원들이 최근 고가매입 의혹이 제기된 정대협의 안성힐링센터를 방문했고, 이 자리에서 참석자들이 친북적인 노래를 불렀다는 허씨의 주장에 대해서는 “민변 소속 변호사는 안성힐링센터에 방문한 사실이 없다\"고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}