{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10578",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조국 펀드 의혹과 라임 사태, 이상하게 닮아있는 이들의 수법",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10578-00001",
		"passage": "1조6000억원대 피해액이 발생한 라임자산운용(라임) 사태의 전주(錢主)이자 정관계 로비의 핵심인물로 지목된 김봉현 스타모빌리티 회장와 이종필 전 라임 부사장이 체포돼 검찰 수사에 속도가 붙고 있다.\n   김 회장은 이종필 전 라임 부사장과 함께 라임 사태를 일으킨 핵심 인물이다.\n  이 전 부사장이 라임 펀드 설계·운용을 총괄했고, 김 회장은 라임 자금을 자기 돈인 양 끌어다 쓰며 코스닥 상장사 등에 대한 ‘기업사냥’ 행각을 벌인 것으로 파악됐다.\n   김 회장과 이 전 부사장이 ‘기업 사냥’을 시도할 당시 전기차로 사업을 확장하고, 상상인으로부터 자금을 받은 모습은 조국 전 법무부 장관 일가의 사모펀드 투자 의혹 때 불거진 행태와 유사하다.\n  청와대 관계자를 이용해 주변에 투자를 유도한 모습도 비슷하다.\n  김 회장은 수원여객 회삿돈 161억원을 횡령한 사건으로 지난해 12월 구속영장이 청구되자 잠적했다.\n  김 회장과 관계를 맺을 무렵 캐피탈 업체에 인수당한 수원여객은 지난 2019년 전기버스를 구매하고, 충전스테이션을 구축하기 위해 수원 북부공영차고지를 부지로 제공한다는 계획을 발표했다.\n  김 회장은 스타모빌리티를 통해 2016년 중순 전기 오토바이라 불리는 전기 이륜차 관련 부품 사업을 추진한 인물이다.\n  조국 전 장관이 부인인 정경심 동양대 교수와 함께 투자한 사모펀드 코링크프라이빗에쿼티(PE)도 주가 조작을 하는 데 전기차에 들어가는 배터리를 활용했다는 의혹을 받고 있다.\n  조 전 장관의 5촌 조카인 조범동씨는 영어교육 사업체인 코스닥 상장사 더블유에프엠(WFM)을 인수한 뒤 2차 전지인 배터리 생산 기업으로 탈바꿈해 주가를 조작했다는 혐의를 받고 재판에 넘겨졌다.\n     상상인저축은행은 2018년 7월 2차 전지업체 WFM에 전환사채(CB)를 담보로 100억원을 대출해줬다.\n  김봉현 회장이 소유한 스타모빌리티도 2019년 상상인저축은행과 상상인플러스저축은행이 갖고 있던 수십억원 채무를 인수했다.\n  라임자산운용도 플루토 펀드 자금을 동원해 2019년 4월 스타모빌리티 CB 400억원어치를 사들였다.\n     서울중앙지검 반부패수사1부(부장 김형근)는 지난 3일 경기도 성남시에 있는 상상인그룹 본사와 상상인저축은행 사무실 등 20여 곳을 압수수색해 금융거래 자료를 확보했다.\n  상상인그룹 계열사인 상상인저축은행과 상상인플러스저축은행은 담보로 법적 한도를 초과해 개인대출을 내준 혐의(상호저축은행법 위반) 등을 받는다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "라임 사태의 핵심 인물인 김 스타모빌리티 회장과 이 전 라임 부사장이 체포돼 검찰 수사에 속도가 붙었으며 이 전 부사장은 라임 펀드를 총괄했고 김 회장은 기업사냥 행각을 벌였다.",
		"summary2": "1조6000억원대 피해액이 발생한 라임자산운용(라임) 사태의 전주(錢主)이자 정관계 로비의 핵심인물로 지목된 김봉현 스타모빌리티 회장와 이종필 전 라임 부사장이 체포돼 검찰 수사에 속도가 붙고 있다. 김 회장은 이종필 전 라임 부사장과 함께 라임 사태를 일으킨 핵심 인물이다. 이 전 부사장이 라임 펀드 설계·운용을 총괄했고, 김 회장은 라임 자금을 자기 돈인 양 끌어다 쓰며 코스닥 상장사 등에 대한 ‘기업사냥’ 행각을 벌인 것으로 파악됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}