{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00095",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "4년 뒤면 진짜 '도로 위 지하철' 나온다...S-BRT 전국 5곳 도입",
		"author": "강갑생",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00095-00001",
		"passage": " 이르면 4년 뒤 '도로 위 지하철'로 불리는 첨단 간선급행버스시스템(S-BRT)가 등장한다.\n  기존 중앙버스전용차로 수준에 그쳤던 BRT를 한 단계 더 향상시킨다는 의미로 인천, 세종, 창원, 성남 등 5곳이 시범사업지로 선정됐다.\n    국토교통부 대도시권광역교통위원회(대광위)는 2일 이 같은 내용을 담은 ‘S-BRT 표준 지침’을 마련하고 시범사업을 추진한다고 밝혔다.\n  S-BRT는 'Super- Bus Rapid Transit'의 약자로 국제적으로 통용되는 용어는 아니다.\n  기존 BRT와는 차별화한다는 의미에서 새로 만든 단어다.\n    대광위에 따르면 S-BRT는 지하철 시스템을 버스에 도입한 체계로 전용차로를 이용하고, 우선신호체계를 적용받으며 교차로 구간은 전용 지하도로나 고가도로 등 입체 통과수단을 만들어 정지하지 않고 달릴 수 있다.\n      또 S-BRT는 급행 기준으로 평균 운행속도가 시속 35㎞로 일반 BRT(시속 25㎞)보다 빠르다.\n  정류장도 수평 승하차가 가능하도록 만들고, 지하철과 같은 정류장 내 사전요금지불시스템도 도입된다.\n    S-BRT 정류장 입구에 지하철과 유사한 개찰구를 설치해 먼저 요금을 지불하고 들어간 뒤 버스가 도착하면 타는 방식이다.\n  이렇게 하면 버스에 탈때 요금을 내는 것에 비해 훨씬 빠르게 승하차가 가능하다.\n      차량은 수소ㆍ전기버스 등 친환경 차량을 우선 운행하고, 수요가 집중되는 출퇴근 시간에는 굴절버스 등 대용량 차량을 투입할 계획이다.\n  굴절버스는 버스 2대를 연결한 것과 비슷한 수송력을 가지고 있어 대량 수송에 경쟁력이 있다는 설명이다.\n    대광위는 이러한 S-BRT를 시범 도입할 곳으로 전국 5곳을 선정했다.\n  우선 부천종합운동장~김포공항역을 잇는 인천 계양ㆍ부천 대장 BRT는 3기 신도시인 계양ㆍ대장지구를 수도권광역급행철도(GTX), 서울 지하철 9호선 등 인근 주요 지하철역으로 연결해 출퇴근 시간을 단축할 것으로 기대된다.\n      또 창원 BRT(창원시 도계광장~가음정 사거리)는 주요 간선 도로에 설치할 계획을 수립 중이며, 인천 BRT(인하대~서인천)는 경인고속도로 일반화 사업과 연계를 추진한다.\n  기존에 운영 중인 청라-강서 BRT와도 연결할 예정이다.\n    남한산성입구~모란역사거리를 연결하는 성남 BRT는 구도심의 주요 도로인 산성대로의 버스 서비스를 고급화하고, 지하철(분당선, 8호선)과 주요 간선도로(성남대로)와의 연결성을 높일 것으로 기대된다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "지하철 시스템을 버스에 도입한 체계로 도로 위 지하철로 불리는 첨단 간선급행버스시스템인 S-BRT를 인천, 세종, 창원, 성남 등 5곳에서 시범 운행하기로 했다.",
		"summary2": "이르면 4년 뒤 '도로 위 지하철'로 불리는 첨단 간선급행버스시스템(S-BRT)가 등장한다. 기존 중앙버스전용차로 수준에 그쳤던 BRT를 한 단계 더 향상시킨다는 의미로 인천, 세종, 창원, 성남 등 5곳이 시범사업지로 선정됐다. 대광위에 따르면 S-BRT는 지하철 시스템을 버스에 도입한 체계로 전용차로를 이용하고, 우선신호체계를 적용받으며 교차로 구간은 전용 지하도로나 고가도로 등 입체 통과수단을 만들어 정지하지 않고 달릴 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}