{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28211",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "슈올즈, 제55회 발명의 날 특허청장상 수상",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28211-00001",
		"passage": "(주)슈올즈의 이청근 대표가 2020년 제55회 발명의 날 특허청장상을 받았다.\n  이번 특허청장상을 수상한 이청근 대표는 약 20여년간 기능성신발에 전념하며 2015년부터 지식산업의 중요성을 느끼고 직접 연구 개발하여 특허등록 8건, 출원중 2건, 출원준비중 3건, 디자인등록 3건으로 경쟁력을 갖추었으며 이미 2017 스위스 제네바 국제발명전시회 금상을 수상하여 세계적으로 기술력을 인정 받았으며 그 바탕으로 2019년 특허 등록된 수상품은 혈액 순환과 자세 교정에 탁월한 건강신발로 중장년층 고객들의 인기를 끌고 있다.\n  특허청장상을 수상한 기능성신발은 ‘각종 퇴행성 질환을 개선하기 위해 모세혈관 혈행 및 피로회복을 개선하는 진동장치와 구조를 개발하여 기능성 신발 시장의 변화도모’에 기여한 공로로 수상을 하게 되었다고 한다.\n  ㈜슈올즈(대표 이청근)는 지난 9월 본사의 확장이전과 함께 부산공장 오픈을 목표로 막바지 작업이 한창이며, 2,000㎡의 대지에 연면적 1,610㎡ 규모로 생산라인, 연구개발실, 물류창고 등으로 확장 조성된다.\n  ㈜슈올즈의 이청근 대표는 “부산공장 확장 설립을 통해 그동안 수급에 어려움을 겪고 있던 주문 물량을 원활하게 제공하게 될 것이며, 국내시장뿐만 아니라, 해외시장 공략의 베이스캠프 역할을 하게 될 것으로 기대된다”고 설명했다.\n  프리미엄 기능성 신발 브랜드 슈올즈는 지난9월 신한은행과 '신한 프랜차이즈론' 업무 협약식을 체결했다.\n  프랜차이즈론은 은행이 프랜차이즈 본사와 계약을 체결한 가맹점주의 성공적인 사업을 지원하기 위해 제공하는 맞춤형 대출 제도다.\n  ‘신한 프랜차이즈론’은 프랜차이즈 본사의 기본적인 서류심사와 재무구조, 사업의 안정성, 브랜드 인지도 등을 분석하여 까다로운 심사과정을 통해 선정 된다.\n  슈올즈는 엄격한 심사를 통해 프랜차이즈 본사의 재무건전성 및 성장성 등을 인정받았고 신한은행과 이번 업무협약을 체결함에 따라 가맹점주와 창업을 원하는 예비점주들에게 개인의 신용과 거래조건에 따라 다양한 금융 혜택을 제공한다.\n  슈올즈의 발명특허 제품은 기존의 일반 기능성 신발들과 차별화를 두어 특별하게 제작되었다.\n  진동칩이 중창 뒤쪽과 앞쪽에 두 개가 장착이 되어 있으며, 앞쪽 진동칩 주위로 스프링이 장착이 되어 있는데 인체에 무해하며 배터리나 충전이 필요 없어 반영구적으로 효과가 나타나며 인체에 유해한 전자파나 자극이 없다는 것이 특징이다.\n    또한, 발 바닥면에 지압을 해주는 王자형으로 돌기가 나와 있는데, 중창의 소재는 IP(injection pylon) 신소재를 사용하여 경량화와 착화감을 높였으며, 충격흡수 및 복원력을 향상시키고, 아웃솔에는 라바(rubber) 미끄럼방지(nonslip) 기능을 장착하였고, 인솔은 인벤치오 쿨러 시스템(inventio cooler system)을 사용하여 발에 편안함을 가져다준다.\n ",
		"passage_Cnt": 1411
	},
	"Annotation": {
		"summary1": "이 대표는 기존의 일반 기능성 신발들과 차별화를 두어 모세혈관 혈행 및 피로회복을 개선하는 구조를 개발한 공로로 제 55회 발명의 날 특허청장상을 받았다.",
		"summary2": "특허청장상을 수상한 기능성신발은 ‘각종 퇴행성 질환을 개선하기 위해 모세혈관 혈행 및 피로회복을 개선하는 진동장치와 구조를 개발하여 기능성 신발 시장의 변화도모’에 기여한 공로로 수상을 하게 되었다고 한다. 슈올즈의 발명특허 제품은 기존의 일반 기능성 신발들과 차별화를 두어 특별하게 제작되었다. (주)슈올즈의 이청근 대표가 2020년 제55회 발명의 날 특허청장상을 받았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}