{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03738",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"정경심 그 돈, 민사선 대여로 봐\" 떠날 재판장 이례적 한마디 ",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03738-00001",
		"passage": "“민사 재판에서 투자냐 대여냐를 다툴 때 원금이 보장되고 수익을 지급했다면 일반적으로 대여로 봅니다.\n  그렇지 않다면 검찰은 이를 뒤집을 수 있는 확실한 증거를 내주세요.\n ” 12일 서울중앙지법 형사합의25부(재판장 송인권) 심리로 열린 정경심(58) 동양대 교수의 재판에서 송인권(51·사법연수원25기) 부장판사가 검찰 측에 한 말이다.\n  검찰과 변호인은 정 교수가 조국(56) 전 법무부 장관의 5촌 조카 조범동(37)씨가실질 대표로 있던 코링크프라이빗에쿼티(PE)에 낸 돈이 투자인지 대여인지를 두고 다퉈왔다.\n  인사 발령으로 재판부가 교체되는 상황에서 재판부가 양측 주장에 대한 판단을 일부 드러낸 것 아니냐는 분석이 나온다.\n  검찰은 정 교수가 코링크PE에 10억원을 투자하고 조씨와 허위 컨설팅계약을 맺기로 해 총 1억5000여만원의 회삿돈을 횡령했다고 보고 있다.\n  반면 정 교수 측은 이 돈이 10%의 이자수익을 받기로 하고 돈을 빌려준 것이지 횡령이 아니며, 허위 컨설팅 계약 등에는 관여하지 않았다고 주장해왔다.\n  “대여나 투자는 민사에서 섞어 쓰는 개념이기는 한데 투자라면 조범동과 피고인의 지분율이나 손익분배비율을 중점적으로 설명해달라”고 요구했다.\n 하지만 이에 대한 언급이 없자 송 부장판사는 재차 물었다.\n  그러자 검찰 측은 “재판부가 말한 손익분배비율은 전형적인 투자에서 나오는 요소지만 검찰은 비전형적 형태의 투자를 말하고 있다”고 답했다.\n  손익분배비율을 정한 건 아니지만, 특정 사업에 돈이 들어가는 것을 전제로 투자하고 이익을 얻는 형식이었단 설명이다.\n  또 조씨도 수차례 투자라고 진술했다는 점도 덧붙였다.\n   그러자 송 부장판사는 “조씨가 수십번도 넘게 투자하고 이야기를 했다면 검찰은 왜 손익분배비율에 관해 묻지 않았느냐”고 되물었다.\n  이에 대해 검찰 측은 “원금 보장에 더해 일정 수익을 주는 거로 돼 있다”고 답했다.\n  그러자 송 부장판사는 “민사 재판에서는 투자나 대여냐를 다툴 때 원금이 보장되고 일정 수익이 지급되면 대여로 보는 게 일반적”이라며 “그렇지 않다면 이를 뒤집을 확실한 증거를 내달라”고 말했다.\n  이에 검찰은 “민사 판례를 분석 중이다”고 답했다.\n 재판부가 검찰과 변호인이 다퉈오던 투자냐 대여냐는 문제에 대해 ‘대여’라고 언급하고 이를 뒤집으려면 확실한 증거를 가지고 오라고 주문한 것은 일반적이지 않다는 시각도 있다.\n  부장판사 출신의 한 변호사는 “다음 재판부에 자신의 재판 자료를 넘겨줘야 하는 재판장이 굳이 ‘민사에서 볼 때는 대여’라고 말하는 게 무슨 뜻이겠냐”며 “검찰은 공소사실을 입증해야 하면서 판사의 말을 깨야 하는 이중 과제가 생긴 것”이라고 말했다.\n ",
		"passage_Cnt": 1326
	},
	"Annotation": {
		"summary1": "검찰은 정 교수가 1억 5000여만 원의 회삿돈을 횡령했다고 보고 있는 반면 정 교수는 돈을 빌려준 것이지 횡령이 아니라고 주장했다.",
		"summary2": "검찰은 정 교수가 코링크PE에 10억원을 투자하고 조씨와 허위 컨설팅계약을 맺기로 해 총 1억5000여만원의 회삿돈을 횡령했다고 보고 있다. 반면 정 교수 측은 이 돈이 10%의 이자수익을 받기로 하고 돈을 빌려준 것이지 횡령이 아니며, 허위 컨설팅 계약 등에는 관여하지 않았다고 주장해왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}