{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13481",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘2020 국가산업대상’ 선정기업…연구개발 부문, 조직문화 부문 수상기업은",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13481-00001",
		"passage": "㈜한국가스기술공사(사장 고영태, 이하 가스기술공사)가 ‘2020 국가산업대상’ 연구개발 부문에 수상했다.\n  가스기술공사는 지난 12월 공사 ‘중장기 기술개발전략’ 재설정을 통해 기존 2대 연구분야를 3대분야 9대 미래핵심기술로 재선정했다.\n  특히 기존 천연가스 분야에 더해 바이오가스 위주의 신재생 에너지 분야 연구를 수소가스 위주로 개편하고, 최근 연이은 지하사고에 대한 안전관리 기법 연구를 위해 지하매설물 안전관리 분야를 신설했다.\n  우선 천연가스 분야 연구는 국내 최초 천연가스 저장탱크 설계기술 국산화를 시작으로 초저온 천연가스 설비의 수명평가 기준과 진단기술을 개발해 노후된 장기 운영설비의 안전성 평가에 활용하며 천연가스의 안정적 공급에 기여했다.\n  현재 인공지능, 빅데이터 적용 천연가스설비 정비 빅데이터 분석시스템 개발으로4차 산업혁명기술 기반 R&D를 선도하고 있다.\n    또한 가스기술공사는 신재생 에너지 분야 연구는 전국 수소충전소 통합 안전관리 시스템 구축을 위한 기반기술(고장진단, 예측진단) 연구를 중점적으로 진행하는데, 이는 설비의 실시간 상태량, 정비이력 빅데이터를 신뢰도 기반 유지보수(RCM) 및 인공지능 기법을 통해 사전에 고압 수소설비의 이상을 감지한다.\n  공사는 27년의 전국 고압 천연가스배관에 대한 유지보수 및 안전점검 경험을 바탕으로, '17년부터 빅데이터 및 인공지능 기반의 천연가스설비 고장진단과 예측진단 기법을 개발해왔으며 내년에 평택생산기지를 대상으로 자체 시범운영 예정이다.\n    ㈜드림씨아이에스(대표 공경선)가 ‘2020 국가산업대상’ 연구개발 부문에 수상했다.\n  글로벌 제약 바이오 기업의 전략적 동반자로 자리매김해온 드림씨아이에스는 2000년 4월 설립 후 현재까지 임상시험 수탁기관(CRO: Contract Research Organization)으로 임상개발과 관련한 전 영역에 걸친 서비스를 제공하고 있다.\n  그 대상은 제약회사를 비롯해 바이오벤처에 이르기까지 다종다양하다.\n  CRO 서비스는 의약품 개발에 필요한 기초연구 위탁을 통해 우수실험기준에 따라 수행하는 비임상시험과, 진단분석 분야와 임상시험 관리기준에 따라 임상시험의 설계, 수행 및 결과 보고를 수행하는 임상시험분야로 구분할 수 있다.\n  드림씨아이에스는 임상시험분야 중 주로 임상 1상부터 4상을 대행하며, 시판 후 임상인 시판 후 조사 및 관찰연구 등을 대행해주는 업무를 수행하고 있다.\n  2015년 드림씨아이에스는 글로벌 기반 확대의 일환으로 한국 시장을 검토하던 중국 대표 CRO인 타이거메드에 인수되었으며, 타이거메드는 한국 및 중국 전역, 아시아(호주), 미국, 유럽 등으로 진출해 활발한 활동을 펼치고 있는 글로벌 CRO다.\n ",
		"passage_Cnt": 1337
	},
	"Annotation": {
		"summary1": "시판 후 조사 및 관찰연구 등을 대행해 주는 업무를 수행하는 드림씨아이에스가 중국 대표 CRO인 타이거메드에 인수됐다.",
		"summary2": "드림씨아이에스는 임상시험분야 중 주로 임상 1상부터 4상을 대행하며, 시판 후 임상인 시판 후 조사 및 관찰연구 등을 대행해주는 업무를 수행하고 있다. 2015년 드림씨아이에스는 글로벌 기반 확대의 일환으로 한국 시장을 검토하던 중국 대표 CRO인 타이거메드에 인수되었으며, 타이거메드는 한국 및 중국 전역, 아시아(호주), 미국, 유럽 등으로 진출해 활발한 활동을 펼치고 있는 글로벌 CRO다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}