{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13168",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "24세 환자 \"코로나 우습게 봤다 저승사자 10번 하이파이브\"",
		"author": "김지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13168-00001",
		"passage": "\"코로나 증상이 시작되고 한 열흘 동안은 죽을 것 같이 아팠다.\n  근육통 때문에 하루에 잠을 1시간도 자지 못하고 깼다.\n  약 부작용으로 먹은 음식과 물은 흡수가 되지 않아 구토와 설사에 시달렸다.\n  저승사자랑 10번 정도는 하이파이브한 느낌이다.\n \"  20대 신종 코로나바이러스 감염증(코로나19) 환자인 이정환(24·남) 씨는 자신의 투병 과정을 최근 유튜브에 공개하며 \"죽다 살아나 인생 2회차를 살고 있다\"고 말했다.\n   이씨는 왜 소셜네트워크서비스(SNS)를 통해 자신이 코로나19 확진자라고 밝힌 걸까.\n  누군가에게는 위안과 힘이 되고 코로나19 위험성에 둔감한 20·30세대에게는 경각심을 주기 위해서다.\n  그는 \"'코밍아웃'(코로나19 커밍아웃)을 한다는 것에 대해 많이 걱정했다\"며 \"내가 코로나 감염자라는 것을 알게 되면 주위 사람들이 날 피하지 않을까, 막연하지만 퇴원 후 사회적으로 불이익을 받지 않을까 부담감을 가졌다\"고 털어놨다.\n  그러면서도 \"저의 3주간의 투병생활 이야기가 가깝게는 우리 지인들, 멀게는 전 세계에서 코로나19로 고생하고 계신 분들에게 조금이나마 도움이 되지 않을까 싶어 영상을 제작하게 됐다\"고 말했다.\n  지난 1월부터 4월 초까지 터키 이스탄불에서 교환학생 생활을 한 이씨는 자신의 감염 경로를 터키 현지 혹은 귀국길이라고 추정했다.\n  그는 \"난 지금도 언제, 어디서 코로나에 걸렸는지 정확히 알고 있진 않지만 다만 추측할 뿐\"이라며 \"첫 번째는 터키에서 코로나에 감염돼 바이러스 잠복기를 거친 뒤 서울에서 확진 판정을 받았을 수도 있고 아니면 터키에서 한국으로 오는 귀국편에 비행기나 경유지에서 감염자와 접촉을 했을 수도 있다\"고 언급했다.\n  이씨는 양성 판정을 받게 된 경위에 대해서도 설명했다.\n  감염 초기 별다른 증세 없이 건강해 확진을 예상하지 못했다면서다.\n  그는 \"3월 말부터 터키에서 코로나 확진자가 급증하자 터키 정부가 국가 봉쇄를 할 수 있다는 소문까지 들려 급하게 4월 3일 오후 비행기를 타고 4월 4일 인천국제공항으로 귀국했다\"며 \"인천공항에 들어오자마자 방역관이 하라는 대로 체온을 재고 방역 절차에 따랐는데 다행히 열이나 아픈 기색이 없어 인천공항에 따로 격리가 되지 않았다\"고 말했다.\n   이어 \"이후 특별긴급 셔틀버스를 타고 제가 살고 있는 지역구 보건소에서 진단검사를 받은 뒤 관용차를 타고 집까지 안전하게 돌아갔는데 다음날 아침 보건소에서 전화로 양성 통보를 하더라\"면서 \"당시 증상이 없었기 때문에 서울시에서 운영하는 태릉선수촌 무증상자 센터에 가게 됐다\"고 설명했다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "20대 코로나19 환자인 이 씨는 자신의 3주간의 투병 과정을 유튜브에 공개하여 전 세계의 코로나19로 고생하는 사람에게 위안과 힘이 되고 20·30세대에게 경각심을 주었다.",
		"summary2": "20대 신종 코로나바이러스 감염증(코로나19) 환자인 이정환(24·남) 씨는 자신의 투병 과정을 최근 유튜브에 공개하며 \"죽다 살아나 인생 2회차를 살고 있다\"고 말했다. 누군가에게는 위안과 힘이 되고 코로나19 위험성에 둔감한 20·30세대에게는 경각심을 주기 위해서다. 그러면서도 \"저의 3주간의 투병생활 이야기가 가깝게는 우리 지인들, 멀게는 전 세계에서 코로나19로 고생하고 계신 분들에게 조금이나마 도움이 되지 않을까 싶어 영상을 제작하게 됐다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}