{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17876",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]백선엽 빈소 찾은 해리스 \"늘 지닌다\" 품에서 꺼낸 사진 한장",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17876-00001",
		"passage": "“언제나 가슴 깊이 간직하고 있는 사진입니다.\n ” 11일 서울 송파구 서울아산병원에 차려진 백선엽 예비역 대장의 빈소.\n  이날 오후 해리 해리스 주한 미국 대사는 조문을 마친 후 백 장군의 부인 노인숙 여사를 만나 품에서 사진 한 장을 꺼내들었다.\n  거기엔 2018년 11월 21일 백 장군의 백수(白壽) 축하 생일 때 그가 백 장군 앞에서 무릎을 꿇고 예를 다해 축하하는 장면이 담겨있었다.\n     해리스 대사는 노 여사에게 “항상 갖고 다니는 사진”이라며 “백 장군을 이렇게 떠나보내 상심이 크다”고 말했다.\n  그는 트위터에도 “백 장군은 ‘조국이 없으면 나도 없다’는 말을 남겼다”며 “백 장군이 그리울 것”이라고 했다.\n  이처럼 이날 백 장군 빈소에는 한국은 물론 미측 인사 등 각계의 조문이 줄을 이었다.\n  백 장군이 생전에 받은 태극무공훈장과 미국 은성무공훈장 사이 영정 사진이 놓였고, 이를 중심으로 문재인 대통령, 정세균 국무총리, 정경두 국방부장관, 이해찬 더불어민주당 대표, 김종인 미래통합당 비상대책위원장, 이승만 전 대통령의 양자 이인수 박사, 전두환·이명박 전 대통령, 박지원 국가정보원장 후보자의 조화가 놓였다.\n   장례식장 복도에는 육군 의장대가 예를 갖췄고, 백 장군이 1950년 8월 다부동 상황을 신성모 국방장관에게 보고하는 장면, 평양 진격 당시 미국 공군 연락장교와 작전을 논의하는 장면, 부상 장병을 격려하는 장면 등 생전 사진 10여장과 영상이 전시됐다.\n  빈소를 찾은 정경두 국방부장관은 “백 장군이야말로 대한민국 발전과 막강한 군 건설할 수 있도록 초석 놓은 영웅이었다”며 “군인 정신에 투철하고 애국심 충만한 백 장군의 정신을 우리 후배들이 면면히 잘 이어받을 수 있도록 노력하겠다”고 말했다.\n  정 장관은 가장 최근 백 장군을 만난 자리를 회상하며 “원로 고문으로서 계속 후배들에게 귀감이 돼주시기를 부탁드렸는데 이렇게 큰 별이 져 정말 안타깝다”고도 했다.\n  정 장관은 앞서 성명을 통해 “백 장군은 대한민국 최초의 육군 대장으로서 6·25전쟁을 고비 고비마다 진두지휘하시며 대한민국의 자유와 평화를 지켜주셨고 오늘날의 굳건한 한미동맹과 강한 군을 건설하는 데 초석을 다져 주신 분”이라고 말했다.\n   서욱 육군참모총장은 “육군은 백선엽 장군님의 큰 뜻을 이어받아 더 강한 군을 만들겠다는 각오를 하고 있다”며 “정성을 다해 최선을 다해 장군님을 모시도록 하겠다”고 다짐했다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "서울아산병원에 차려진 백 예비역 대장의 빈소에는 생정에 받은 태극무공훈장과 미국 은성무공훈장 사이 영정사진이 놓였고 한국은 물론 미측 인사 등 각계의 조문이 줄을 이었다.",
		"summary2": "11일 서울 송파구 서울아산병원에 차려진 백선엽 예비역 대장의 빈소. 이처럼 이날 백 장군 빈소에는 한국은 물론 미측 인사 등 각계의 조문이 줄을 이었다. 백 장군이 생전에 받은 태극무공훈장과 미국 은성무공훈장 사이 영정 사진이 놓였고, 이를 중심으로 문재인 대통령, 정세균 국무총리, 정경두 국방부장관, 이해찬 더불어민주당 대표, 김종인 미래통합당 비상대책위원장, 이승만 전 대통령의 양자 이인수 박사, 전두환·이명박 전 대통령, 박지원 국가정보원장 후보자의 조화가 놓였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}