{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05103",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]신천지 \"신상유출 피해 신고하라\"…신도들 인권위 진정",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05103-00001",
		"passage": "신천지 예수교 증거장막성전(신천지) 신도들이 \"인권침해를 당하고 있다\"며 국가인권위원회에 진정을 넣기 시작한 것으로 확인됐다.\n  27일 중앙일보 취재를 종합하면 복수의 신천지 신도들은 자신이 종교로 인한 차별 대우를 받고 있다며 인권위에 진정서를 접수하고 있다.\n  신천지 총회 측이 전날 공지사항을 통해 \"차별 대우 등에 대한 증거자료가 있을 시 경찰서, 국가인권위원회에 신고하기 바란다\"고 구체적 지침을 내린 데 따른 것으로 풀이된다.\n  신천지 \"인권침해 사례 속출…법적 대응할 것\"신천지는 최근 코로나 바이러스 감염증(코로나19) 확산의 주요한 한 축으로 지목되면서 신도 전체 명단을 정부에 제출했다.\n  이후 공지사항을 통해 \"신천지 성도들이 신상 유출로 인한 강제퇴직·차별·모욕·혐오 등 인권침해 사례가 속출하고 있다\"며 \"신상 유출 피해를 당한 성도님께서는 해당 지방자치단체, 질병관리본부에 항의하시고 증거자료가 있을 시 경찰서와 국가인권위원회에 신고하기 바란다\"고 공지했다.\n   민감 정보가 제출된 신도 달래기에 그치지 않고 전방위적인 법적 대응도 예고했다.\n  이어 \"모든 피해 사례를 수집해 강력히 법적 대응을 하겠다\"고 예고했다.\n  기성교회에 잠입하는 것으로 알려진 '추수꾼' 논란을 의식한 듯 \"신천지 성도를 사칭해 허위정보를 퍼뜨리는 일이 속출하고 있다\"며 \"신천지를 사칭해 타 교회 예배나 모임공간에 방문했다는 악의적인 허위정보를 퍼뜨릴 경우 법적으로 엄정 대응할 것\"이라는 공지도 함께 게재했다.\n  신천지 관계자는 \"코로나 사태가 끝나면 허위사실을 유포한 언론사들도 다 언론중재위원회에 제소할 것\"이라고 말하기도 했다.\n  \"신천지, 법적 대응 매뉴얼 있어\"복수의 대형교회 관계자들은 \"신천지에는 그들만의 법적 대응 매뉴얼이 있어 왔다\"면서도 \"교회 내에 숨은 추수꾼의 존재는 다 아는 사실\"이라고 말했다.\n  서울 중부 지역의 한 대형교회 관계자는 \"교회 생활을 20년 가까이 했는데 추수꾼으로 의심되는 사람들이 있고 다 보인다\"면서도 \"굳이 지목하지 않는 이유는 '의심을 당했다'며 법적 대응을 하는 경우도 있어서\"고 주장했다.\n  서울 강남 지역의 또 다른 대형교회 관계자는 \"위장 포교 방식이 널리 알려진 신천지는 지금 과민 반응을 보일 수밖에 없다\"며 \"추수꾼들이 들키는 경우 보통 아쉬워하면서 교회를 나간다\"고 말했다.\n  서울 지역 이단상담소 소장인 이덕술 목사는 \"최근 확진자가 나온 대형교회 성도들 중에서도 신천지 관련 상담을 해온 적이 있다\"며 \"신천지가 교회마다 정보원을 심어놨기 때문에 큰 교회에는 신천지가 반드시 있다\"고 말했다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "신천지 총회 측이 차별 대우에 대한 증거자료가 있을 시 신고하기 바란다는 지침을 내리면서 신천지 신도들이 인권침해를 당하고 있다며 인권위원회에 진정서를 접수하고 있다.",
		"summary2": "신천지 예수교 증거장막성전(신천지) 신도들이 \"인권침해를 당하고 있다\"며 국가인권위원회에 진정을 넣기 시작한 것으로 확인됐다. 27일 중앙일보 취재를 종합하면 복수의 신천지 신도들은 자신이 종교로 인한 차별 대우를 받고 있다며 인권위에 진정서를 접수하고 있다. 신천지 총회 측이 전날 공지사항을 통해 \"차별 대우 등에 대한 증거자료가 있을 시 경찰서, 국가인권위원회에 신고하기 바란다\"고 구체적 지침을 내린 데 따른 것으로 풀이된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}