{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11853",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "종합상사인가, 마트인가…이마트가 들여온 해외 브랜드, 정작 이마트에서는 팔지 않는 까닭은",
		"author": "추인영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11853-00001",
		"passage": " 마트인가 종합상사인가.\n  최근 이마트 내부에선 이런 말이 회자한다.\n  기존엔 중간 유통업체가 해외에서 들여온 상품을 이마트가 선별해 매장에서 판매(상품 소싱)했지만, 이제는 이마트가 개별 상품을 넘어 해외 브랜드를 직접 발굴하기 시작한 데다, 그렇게 들여온 브랜드를 이제는 이마트 매장이 아닌 외부 채널에서 판매하기 시작하면서다.\n  이마트가 사실상 무역회사의 역할을 하는 것이다.\n    계절 가전은 얼리인-얼리아웃 전략으로  이마트는 해외 직구로만 살 수 있었던 샤오미 그룹의 생활가전 전문 브랜드 ‘스마트미(Smartmi)’의 생활가전 제품을 최근 독점으로 수입해 판매하고 있다.\n  내달엔 영국 프리미엄 식기 브랜드인 ‘로얄우스터’도 국내에서 독점 판매를 시작한다.\n  특이한 건 이들 모두 이마트가 직접 해외에서 들여오는 브랜드인데 이마트 매장에선 볼 수 없다는 점이다.\n  이마트가 국내에 우선 들여오는 스마트미 선풍기 2종은 지난달 20일 신세계그룹의 온라인 플랫폼인 SSG.\n com에서 사전예약 판매를 시작했다.\n  이달 초부턴  창고형 할인매장인 트레이더스에서 판매 중이다.\n  이후 11번가와 G마켓, 옥션 등 외부 오픈마켓으로 판로를 확대할 계획이다.\n  이마트가 자체 매장이 아닌 창고형 할인점과 온라인몰 등을 판로로 선택한 건 계절 가전제품 특성상 판매 시작과 종료가 상대적으로 이른 ‘얼리인-얼리아웃’ 전략을 구사하는 플랫폼이 더 유리하다는 판단에서다.\n   고급 식기는 마트보다 백화점에서 로얄우스터는 다음 달 중 이마트가 아닌 백화점에 공식 매장을 연다.\n  로얄우스터는 영국을 대표하는 프리미엄 식기브랜드 ‘포트메리온’ 그룹의 5대 대표 브랜드(포트메리온·스포드·로얄우스터·핌퍼렐·왁스릴리컬) 중 가장 오래된 역사를 자랑한다.\n  1751년 시작된 로얄우스터는 영국 왕실이나 저명한 인사에게 납품하는 이에게 주는 ‘왕실조달 허가증’(1788년)을 받았고, 자체 디자인 아카이브나 박물관을 별도로 보유할 정도로 차별화된 디자인과 역사를 자랑한다.\n  국내에선 ‘도자기 애호가들이 수집하는 식기류’로 통한다.\n   로얄우스터의 경우 이마트 해외소싱 바이어가 지난 2018년 말부터 영국과 한국을 수차례 오가며 공을 들인 덕에 지난해 8월 국내 독점 판매권을 따내는 데 성공했다.\n  하지만 역시 이마트 매장이 아닌 백화점 판매에 주력한다.\n  영국 내에서도 고급으로 통하는 로얄우스터를 제대로 팔기 위해선 대형마트보다는 백화점이나 라이프스타일 전문샵 등 외부 채널이 더 효과적이라는 판단에서다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "이마트는 얼리인-얼리아웃 전략을 구사하는 플랫폼이 더 유리하다는 판단에서 직접 발굴한 해외 브랜드를 이마트 매장이 아닌 외부 채널에서 판매한다.",
		"summary2": "기존엔 중간 유통업체가 해외에서 들여온 상품을 이마트가 선별해 매장에서 판매(상품 소싱)했지만, 이제는 이마트가 개별 상품을 넘어 해외 브랜드를 직접 발굴하기 시작한 데다, 그렇게 들여온 브랜드를 이제는 이마트 매장이 아닌 외부 채널에서 판매하기 시작하면서다. 이마트가 자체 매장이 아닌 창고형 할인점과 온라인몰 등을 판로로 선택한 건 계절 가전제품 특성상 판매 시작과 종료가 상대적으로 이른 ‘얼리인-얼리아웃’ 전략을 구사하는 플랫폼이 더 유리하다는 판단에서다. 특이한 건 이들 모두 이마트가 직접 해외에서 들여오는 브랜드인데 이마트 매장에선 볼 수 없다는 점이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}