{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07966",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 카풀·렌터카 대신 ‘프랜차이즈 택시’커진다 ",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07966-00002",
		"passage": " 렌터카 기반 차량호출 대신 택시 산업을 기반으로 하는 게 타다와 차이점이다.\n  투자은행(IB)업계 관계자는 “타다와 달리 KST모빌리티로는 최근 투자가 몰리고 있다”고 설명했다.\n  정부가 택시 이외의 모빌리티 산업 확장을 막아 택시 산업 내부의 변화를 노리고 있다는 분석이다.\n  현재 국내 택시업계는 수요는 주는데 공급은 제자리인 악순환을 겪고 있다.\n  2005년 38억2400만명에 달했던 택시 이용객은 2018년 35억300만명 수준으로 급감했다.\n  반면 2005년 25만6251대(개인+법인)였던 택시 면허대수는 2019년에도 25만1793대로 나타났다.\n  모빌리티업계 관계자는 “택시업계 문제를 직접 손대기에는 부담을 느낀 정부가 플랫폼 기업의 택시 시장 진출을 지원해 변화를 꾀하고 있다”면서 “가맹형 택시는 운임 조정도 일부 가능하다”고 했다.\n  정부는 플랫폼 기업의 택시 산업 진출로 택시업계 고질적인 문제 해결에도 나서는 모양새다.\n  그동안 택시업계는 쪼개기 경영, 가족 경영, 사익 편취로 꾸준히 구설에 올랐다.\n  실제 서울 254개 법인택시회사의 등기부등본 분석 결과 대표와 이사가 2개 이상 회사에서 중복 등재된 경우가 101곳에 달했다.\n  구태언 법무법인 린 변호사는 “국내 택시업계는 회사를 쪼개 세금을 절감하거나 노무관리를 수월하게 하는 경우가 많고, 회사를 대물림하거나 가스충전소를 운영해 자사 택시로 돈을 버는 등 후진적인 구조다.\n  플랫폼 기업들이 택시로 진출하면 상황이 달라질 수 있다”면서 “정부가 택시제도 안에서의 시장 구조를 재편하려는 이유”라고 전했다.\n  그러나 정부의 이 같은 움직임으로 택시를 떠나 사업을 진행했던 모빌리티 업체는 위기에 빠졌다.\n  모빌리티 산업 관련 정부 주무부처인 국토교통부는 여객자동차 운수사업법 개정 논의를 주도하며 택시에 기반을 두지 않은 모빌리티 서비스인 렌터카 기반 차량호출 등의 사업 근거를 없앴다.\n  예컨대 렌터카 기반 차량 호출 서비스를 운영했던 타다는 시행령에 있던 11인승 이상 승합차는 기사를 알선할 수 있다는 조항을 활용했지만, 개정안이 국회를 통과하면서 관광목적 대여(6시간 이상)나 공항과 항만 운송이 아닐 시 알선할 수 없게 돼 사업 유지가 어려워졌다.\n  타다는 개정안의 국회 통과 다음날인 지난 3월 7일 공지를 통해 ‘타다 베이직’ 서비스를 4월 11일부터 잠정 종료키로 했다고 밝혔다.\n  타다는 “(타다 베이직과 유사한 서비스를 제공하고자 하는 경우) 국토부에 기여금을 내고 허가를 받도록 되어 있는데, 허가될 면허의 총량이나 기여금 규모를 전혀 예측하기 어려운 상황”이라며 “미래 성장 가능성을 보고 투자를 진행했지만 법안으로 인해 비즈니스 성장 가능성을 가늠할 수 없게 돼 사업 영위가 어려워졌다”고 말했다.\n ",
		"passage_Cnt": 1366
	},
	"Annotation": {
		"summary1": "택시업계는 쪼개기 경영, 사익 편취로 꾸준히 구설에 올랐는데 정부는 플랫폼 기업의 택시산업 진출로 문제를 해결하려는 모양새다.",
		"summary2": "정부는 플랫폼 기업의 택시 산업 진출로 택시업계 고질적인 문제 해결에도 나서는 모양새다. 그동안 택시업계는 쪼개기 경영, 가족 경영, 사익 편취로 꾸준히 구설에 올랐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}