{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06519",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 명칭 두고 미·중 기싸움···트럼프 \"중국 바이러스\" 쐐기",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06519-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)의 명칭을 두고 미국과 중국이 양보 없는 기 싸움을 벌이고 있다.\n   도널드 트럼프 미국 대통령은 11일(현지시간) 백악관에서 열린 대국민 담화에서 \"중국에서 시작한 코로나바이러스 발병(coronavirus outbreak that started in China)\"이라는 표현을 썼다.\n  담화 중간에는 '외국 바이러스(foreign virus)'라는 표현도 들어갔다.\n     로버트 오브라이언 미국 백악관 국가안보보좌관도 이날 \"중국의 신종 코로나 감염 은폐가 세계에 두 달 동안 피해를 줬다\"고 말했다.\n  이어 \"이 바이러스는 미국에서 발생한 것이 아니라 우한에서 발병한 것\"이라고 명시했다.\n  앞서 마이크 폼페이오 국무장관도 지난 6일 CNBC 방송 인터뷰에서 \"이번 사태를 야기한 것이 우한 코로나바이러스라는 것을 명심해야 한다\"고 언급했다.\n  '우한'을 명기한 것이다.\n   블룸버그통신은 \"트럼프 대통령과 시진핑 국가 주석 모두 코로나19의 확산에 따른 정치적 책임을 전가하고 싶을 것\"이라며 \"이것이 호칭 싸움으로 나타나고 있다\"고 보도했다.\n    트럼프의 '명명 공격'이 이번이 처음은 아니다.\n  지난 10일 트럼프 대통령은 '중국 바이러스'라는 표현이 담긴 트윗을 리트윗했다.\n  CNN 등에 따르면 트럼프는 자신의 지지자인 트위터 사용자 찰리 커크가 코로나19를 '중국 바이러스'라고 지칭한 것을 리트윗하면서, \"미국에는 그 어느 때보다 벽이 필요하다\"는 글을 올렸다.\n  중국 견제는 물론, 멕시코와의 국경장벽 건설을 포함해 이민 억제의 정당화에 코로나19를 이용하려 하려는 것이라고 블룸버그 통신은 전했다.\n   CNN은 \"트럼프 지지자들이 코로나19를 '외국 바이러스'라고 규정하면서 제노포비아(외국인 혐오)를 부추기고 있다\"고 지적하기도 했다.\n       블룸버그통신은 \"미국 금융시장이 최악의 혼란을 겪으면서 트럼프 행정부의 초동 대응에 대해 민주당이 공격하고 있다\"면서 \"트럼프에게 (국내의) 정치적 비판이 쏟아질 것을 우려하는 일부 공화당 의원들에게 이 표현은 인기가 있다\"고 보도했다.\n     중국도 상황은 엇비슷하다.\n  중국은 코로나19가 진정세를 보이기 시작하자 코로나19와 중국을 연결하는 듯한 묘사에 강하게 저항하고 있다.\n  블룸버그 통신은 \"중국 공산당은 전 세계에 11만8000명이 넘는 감염자가 나오게 해 세계 경제를 침체에 직면하게 한 이 바이러스에 대한 책임을 최소화하려고 중국을 연상시키는 표현을 없애기 위해 안간힘을 쓰고 있다\"고 덧붙였다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "코로나19의 명칭을 두고 트럼프 대통령은 중국 바이러스라는 표현에 리트윗했고 중국은 자국을 연상시키는 표현을 없애기 위해 안간힘을 쓰는 등 기 싸움을 벌이고 있다.",
		"summary2": "지난 10일 트럼프 대통령은 '중국 바이러스'라는 표현이 담긴 트윗을 리트윗했다. 블룸버그 통신은 \"중국 공산당은 전 세계에 11만8000명이 넘는 감염자가 나오게 해 세계 경제를 침체에 직면하게 한 이 바이러스에 대한 책임을 최소화하려고 중국을 연상시키는 표현을 없애기 위해 안간힘을 쓰고 있다\"고 덧붙였다. 신종 코로나바이러스 감염증(코로나19)의 명칭을 두고 미국과 중국이 양보 없는 기 싸움을 벌이고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}