{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13164",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "죽어가던 中 백혈병 환자 살렸다, 코로나 뚫은 '팩스 처방'",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13164-00001",
		"passage": "#.\n  중국 심천에서 사업을 하는 중국인 A(45)씨는 지난 2월 한국에서 신종 코로나바이러스 감염증(코로나19)이 터지자 가슴이 내려앉았다.\n  중국에서 만성골수성백혈병 진단을 받고 치료에 실패했지만, 작년 말 한국에 와서 치료를 받고 호전되던 차였다.\n  약이 떨어져 한국을 다시 가야했지만 코로나19 확산에 엄두가 나지 않았다.\n  중증혈액환자는 바이러스 감염에 취약한데다, 입국절차도 까다로워져 결국 방한을 포기했다.\n  상태가 악화될 수 밖에 상황에서 A씨에게 희소식이 전해졌다.\n  한국 보건당국이 대리처방을 허용하면서다.\n   A씨는 급히 심천 병원에서 혈액검사를 하고, 그 내용을 한국의 사업 파트너에게 팩스로 보냈다.\n  이 사업 파트너는 A씨가 내원하던 가톨릭대학교 서울성모병원을 찾아 대리처방을 받고, A씨에게 택배로 약을 보냈다.\n  서울성모병원 김동욱 혈액병원장은 22일 중앙일보와 전화통화에서 \"A씨는 중국에선 치료에 실패했지만 국내에서 공급되는 약으로 치료 효과를 봐, 매일 약을 복용하고 있었다\"며 \"상태가 좋지 않은 백혈병 환자는 약을 매일, 평생 먹어야 하는데 코로나19 사태가 터지며 A씨처럼 애를 태우는 해외 환자들이 적지 않았다\"고 말했다.\n  하지만 정부가 2월 24일부터 전화 상담·처방 및 대리처방을 허용하면서 해외 중증 환자들도 '살 길'을 찾았다.\n  러시아 블라디보스토크에 사는 러시아인 B(64)씨도 만성골수성백혈병으로 2013년부터 서울성모병원에서 항암제 치료를 받아 왔다.\n  그는 넉 달에 한 번씩 한국을 찾았다.\n  하지만 지난달엔 직접 내원하는 대신 이 병원 국제진료센터를 통해 대리처방을 받았다.\n  B씨는 한국에 지인도 없어, 병원 국제진료센터 통역사에게 혈액검사지를 보내 가까스로 대리처방을 받았다.\n  서울성모병원의 전화 상담·처방 및 대리처방 건수는 2월 102건에서 3월엔 749건으로 7배 이상 늘었다.\n    749건 중 상당수는 국내 환자들이라고 한다.\n  김 혈액병원장은 \"우선 대구·경북 환자들, 또 전국 각지의 고령 환자들의 전화 상담이 압도적으로 많았다\"고 말했다.\n  하지만 \"해외 환자들, 해외에 사는 교포들도 비대면 진료를 적극 활용했다\"고 설명했다.\n  미국에 사는 C(8)양도 지난 3월 중순 이 병원의 이재욱 교수와 전화 상담을 했다.\n  C양은 연소성골수단핵구성백혈병으로 급성 백혈병으로 가기 전(前) 단계였다.\n  주사 항암제를 맞아야 해 내원 치료가 급했지만 코로나19로 항공편 이용이 염려돼 우선 이 교수로부터 질환에 대한 전화 처방을 받았다고 한다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "코로나19 사태가 터지면서 국내에서 공급되는 약으로 치료 중인 해외 중증 환자들이 정부의 전화 상담 및 대리처방 허용으로 인해 직접 내원하지 않고 처방을 받을 수 있게 되었다.",
		"summary2": "서울성모병원 김동욱 혈액병원장은 22일 중앙일보와 전화통화에서 \"A씨는 중국에선 치료에 실패했지만 국내에서 공급되는 약으로 치료 효과를 봐, 매일 약을 복용하고 있었다\"며 \"상태가 좋지 않은 백혈병 환자는 약을 매일, 평생 먹어야 하는데 코로나19 사태가 터지며 A씨처럼 애를 태우는 해외 환자들이 적지 않았다\"고 말했다. 하지만 정부가 2월 24일부터 전화 상담·처방 및 대리처방을 허용하면서 해외 중증 환자들도 '살 길'을 찾았다. 하지만 지난달엔 직접 내원하는 대신 이 병원 국제진료센터를 통해 대리처방을 받았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}