{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25274",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추캉스족 “감염 우려 적겠죠” 부산 캠핑장 예약률 100% 육박",
		"author": "이은지",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25274-00001",
		"passage": "부산에 사는 이모(40)씨는 5일간의 추석 연휴 중 이틀간 캠핑을 하려고 예약 사이트에 접속했다가 깜짝 놀랐다.\n  부산 낙동강 생태공원에 위치한 화명, 대저, 삼락 캠핑장 3곳의 250여면 캠핑 사이트가 모두 꽉 차 예약이 불가능했기 때문이다.\n  부산 기장, 송도 등지에 위치한 민영 캠핑장의 사정도 마찬가지였다.\n  부산에서 캠핑장을 구하지 못한 이씨는 경남 하동에 있는 캠핑장을 7만원에 예약했다.\n     이씨는 “예약한 곳은 다른 캠핑장에 비해 가격이 2배가량 비싸서인지 그나마 캠핑 사이트가 남아 있었다”며 “실내 숙박시설보다는 실외인 캠핑장이 신종 코로나바이러스 감염증(코로나19) 감염 우려가 적을 것 같아서 캠핑장에서 추석 연휴를 보내기로 했다”고 말했다.\n     추석 연휴 기간 고향 방문을 포기한 이들이 관광지로 몰리면서 29일 기준 추석 연휴 기간 부산지역 캠핑장 예약률은 100%에 육박한다.\n  비용이 저렴한 공영 캠핑장은 한 달 전에 이미 예약이 다 찼고, 민영 캠핑장도 대부분 추석 연휴 기간 물량이 동난 상태다.\n    캠핑 사이트 111면을 갖춘 부산 대저 캠핑장은 예약을 개시하자마자 30분 만에 추석 연휴 기간 물량이 모두 마감됐다.\n  대저 캠핑장 관계자는 “평소 주말 예약 물량 마감에는 1시간가량 소요되는데 추석 연휴 기간 예약 물량은 30분 만에 완료됐다”며 “한 사이트마다 수용할 수 있는 인원을 5명 이하로 제한했는데도 가족 단위 관광객이 몰리면서 순식간에 다 찼다”고 말했다.\n     인근에 있는 삼락, 화명 캠핑장도 추석 연휴 기간 예약이 꽉 찼다.\n  삼락 캠핑장 관계자는 “공영 캠핑장은 비용이 2만~3만원 수준으로 저렴한 데다 코로나19 방역도 철저하게 관리하기 때문에 관광객들이 더 몰리고 있다”고 말했다.\n     부산에 있는 민영 캠핑장의 상황도 마찬가지다.\n  대부분의 캠핑장에서 추석 연휴 기간 예약이 모두 완료됐다.\n  부산의 한 민영 캠핑장 운영자는 “정부의 사회적 거리두기 지침에 따라 사이트 28면 중 절반가량인 16면만 예약을 받았다”며 “평소보다 물량이 적어서인지 추석 연휴 기간 캠핑장 예약이 순식간에 마감됐다”고 말했다.\n    코로나19 이후 실내 시설보다 실외를 선호하는 사람들이 많아지면서 캠핑 수요가 늘고 있다.\n  대저 캠핑장은 코로나19가 퍼진 지난 3월 이후 수요가 전년도 같은 기간과 비교해 60%가량 늘었다.\n  대저 캠핑장 관계자는 “대저 캠핑장 홈페이지 가입 회원이 2만3000명인데 사이트가 111면 밖에 없어 캠퍼들이 예약할 때마다 전쟁을 치른다”며 “포스트 코로나에 대비해 정부나 지자체에서 더 많은 캠핑장을 공급해야 한다”고 말했다.\n ",
		"passage_Cnt": 1314
	},
	"Annotation": {
		"summary1": "코로나19 이후 실내 시설보다 실외를 선호하는 사람들이 많아지고 고향 방문을 포기한 이들이 관광지로 몰리며 추석 연휴 기간 캠핑장 물량이 동난 상태다.",
		"summary2": "추석 연휴 기간 고향 방문을 포기한 이들이 관광지로 몰리면서 29일 기준 추석 연휴 기간 부산지역 캠핑장 예약률은 100%에 육박한다. 코로나19 이후 실내 시설보다 실외를 선호하는 사람들이 많아지면서 캠핑 수요가 늘고 있다. 비용이 저렴한 공영 캠핑장은 한 달 전에 이미 예약이 다 찼고, 민영 캠핑장도 대부분 추석 연휴 기간 물량이 동난 상태다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}