{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18293",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박능후 \"수익 보장된다면 국민연금 국민임대주택 투자 검토\"",
		"author": "이태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18293-00001",
		"passage": "박능후 보건복지부 장관이 \"적절한 수익을 보장할 수 있다면 국민연금기금을 국민임대주택 건설에 투자할 수 있는지를 검토해 보겠다\"고 말했다.\n  더불어민주당 허종식 의원이 15일 국회 보건복지위원회에서 \"국민연금이 국민임대주택에 투자해서 안정적 수익을 거둘 방안이 있다면 주거 안정에 기여하고 국민연금 재정에도 좋지 않으냐\"고 질의하자 이렇게 답변했다.\n  4월 기준 국민연금 적립금은 726조원이다.\n    박능후 보건복지부 장관은 답변에서 “이미 과거 3년 전에 문재인 정부가 처음 들어설 당시 국민연금기금을 국민임대주택 건립에 투자할 수 있는지를 놓고 논쟁이 있었다가 지금은 가라앉았다”고 말했다.\n  이어 박 장관은 “적절한 수익이 보장될 수 있는지, 또 이러한 수익이 보장된다는 원칙이 지켜지는 선에서 적절한 투자가 이뤄질 수 있을지 적극적으로 검토해 보겠다”고 말했다.\n  ‘적정 수익 보장’이라는 단서를 달았지만, 부동산 시장이 요동치고 있는 시점에 국민연금을 임대주택에 갖다 쓸 수도 있다는 입장을 내비친 것이어서 묘한 파장을 낳고 있다.\n  국민연금이 직접 투자할지, 정부의 채권을 매입하는 방식으로 간접투자할지는 아직 알려지지 않았다.\n   국민연금의 누적 적립금을 임대주택 재원으로 활용하거나 저출산 고령화 등 사회 문제 해결에 쓰자는 주장이 나온 건 처음이 아니다.\n   문재인 대통령은 대선후보이던 지난 2017년 4월 경제공약을 발표하며 “보육, 임대주택, 요양 분야의 사업을 추진하기 위해 국공채를 발행하는 경우 국민연금이 적극적으로 투자하겠다”고 밝히기도 했다.\n  투자 방식으로 공공임대주택 사업을 주로 시행하는 한국토지주택공사(LH)의 공사채를 국민연금기금으로 매입하는 형식 등이 거론됐다.\n    박 장관은 2017년 7월 장관 후보자 시절 국회에 제출한 인사청문회 답변자료에서 “국민연금의 공공부문 투자는 미래세대를 위한 투자”라며 공공부문에 대한 투자확대에 나설 뜻을 밝힌 적도 있다.\n  하지만 수익성을 보장할 수 없다는 지적이 늘 이어졌다.\n  국민연금이 임대주택에 직접 투자할 경우 특히 그렇다.\n  분양으로 전환하지 않으면 절대 수익률을 낼 수 없다.\n  간접 투자 방식으로 채권을 매입하면 수익률을 보장하기 위해 정부가 재정으로 손실을 메워야하기 때문에 이것도 그리 바람직하지 않다는 지적을 받아왔다.\n  과거의 아픈 기억도 있다.\n  1994~2005년엔 기획재정부가 사회기반시설(SOC) 건설 등에 국민연금 기금 45조원을 갖다 쓴 뒤 이자를 제대로 받지 못했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "박 장관은 국민연금기금을 국민임대주택 건립에 투자할 수 있는지를 놓고 논쟁이 있었다가 가라앉았다고 하면서 적절한 수익과 투자가 이뤄질 수 있는지 검토해 보겠다고 말했다.",
		"summary2": "박능후 보건복지부 장관은 답변에서 “이미 과거 3년 전에 문재인 정부가 처음 들어설 당시 국민연금기금을 국민임대주택 건립에 투자할 수 있는지를 놓고 논쟁이 있었다가 지금은 가라앉았다”고 말했다. 이어 박 장관은 “적절한 수익이 보장될 수 있는지, 또 이러한 수익이 보장된다는 원칙이 지켜지는 선에서 적절한 투자가 이뤄질 수 있을지 적극적으로 검토해 보겠다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}