{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19055",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 상생·문화·관용 도시 건설 ‘박원순의 몽(夢)’",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19055-00003",
		"passage": " 협동조합이란 공동의 이해관계를 가진 사람들끼리 구매·생산·판매·소비 등을 협동하는 조직단체다.\n  육아·친환경 식자재 조달 등 같은 목적을 가진 시민들끼리 여러 니즈를 사기업에 맡기지 않고 스스로 해결할 수 있다.\n  정책 당국으로서는 복지 등 행정 비용을 아낄 수 있고, 시민들은 대기업의 사업 독점과 일방적 서비스에 휘둘리지 않아도 된다.\n  스페인의 명문 축구단 FC바르셀로나·선키스트·서울우유·농협 등이 국내외 대표적 협동조합이다.\n  이탈리아 볼로냐의 경우 협동조합 400여 개가 활동 중이며, 지역 경제 활동의 45% 이상을 협동조합이 차지하고 있다.\n  박 전 시장은 2013년 ‘협동조합 활성화 기본계획’을 밝히며 “서울에서만 2022년까지 8000개의 협동조합을 만들어 지속할 수 있고 안정적인 일자리를 창출하겠다”고 말했다.\n  2014년에는 시민들의 주거 안정을 높일 수 있는 방안으로 협동조합형 임대주택 확대 계획도 내놨다.\n  땅콩주택·타운하우스 등 아파트에서 벗어난 다양한 방식의 주거 형태에 대한 요구가 커졌다는 것이다.\n  이에 각자 삶에 적합한 맞춤형 주택단지들을 사업 초기부터 입주자들이 만들어가는 주거공동체를 만들겠다는 계획이었다.\n  당시 주택 경기 침체로 박 전 시장이 내걸었던 8만 가구의 임대주택 공급이 사실상 어려워 이런 계획을 내놓은 측면도 있다.\n  건설·매입형 임대공급은 택지와 재원 부족으로 사업성이 없었다고 판단했다.\n  실제 이명박-오세훈 전 시장이 뉴타운 등 대규모 주택 사업을 벌인 결과 서울주택도시(SH)공사의 부채비율이 크게 올라 임대주택 사업을 확장하기에는 부담이 컸다.\n  2013년 SH공사의 부채비율은 311%에 달했다.\n  이에 박 전 시장 취임 후 택지 매각과 장기전세 주택리츠 전환 등을 통해 부채 비율을 2016년 226%, 2019년 191%로 크게 떨어트렸다.\n  그러나 협동조합형 임대주택은 조합원들 간에 이견 조율이 어려웠고, 시민들은 재개발·재건축에 익숙한 영향으로 넓게 확산하지 못했다.\n  부엌, 식당, 세탁실 등을 공동으로 사용해야 하는 점도 시민들의 참여를 가로막았다.\n  나중에는 사회초년생과 신혼부부를 위해 임대보증금과 임대료를 크게 낮춘 서울리츠 행복주택이 공공임대주택 정책의 중심으로 자리 잡았다.\n  서울 시내 시민들의 쉼터 마련도 박 전 시장은 주요 정책 중 하나다.\n  2014년 9월 서울역 고가를 미국의 뉴욕 하이라인파크에 견줄 수 있는 도심 고가 녹지공원으로 조성할 계획을 발표하고 2017년 5월 ‘서울로7017’을 열었다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "협동조합은 시민들이 여러 니즈를 사기업에 맡기지 않고 해결할 수 있게 하고 정책 당국이 복지 등 행정 비용을 아낄 수 있게 하는 조직단체다.",
		"summary2": "협동조합이란 공동의 이해관계를 가진 사람들끼리 구매·생산·판매·소비 등을 협동하는 조직단체다. 육아·친환경 식자재 조달 등 같은 목적을 가진 시민들끼리 여러 니즈를 사기업에 맡기지 않고 스스로 해결할 수 있다. 정책 당국으로서는 복지 등 행정 비용을 아낄 수 있고, 시민들은 대기업의 사업 독점과 일방적 서비스에 휘둘리지 않아도 된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}