{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11506",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "우한연구소냐, 아니냐…코로나19 발원지 놓고 세계가 갈렸다",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11506-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19) 확산에 대한 중국 책임론을 강하게 밀어붙이고 있는 도널드 트럼프 미국 행정부가 동맹국에 동참을 요구하고 있다.\n  미ㆍ중 간 긴장이 고조되면서 코로나19 발원지와 확산 경위를 둘러싸고 세계가 트럼프 편과 중국 편으로 나뉘는 형국이다.\n    트럼프 대통령은 5일(현지시간) 백악관에서 기자들과 만나 바이러스가 어디서 왔는지에 대한 답을 담은 보고서를 내놓을 것이라고 말했다.\n  지난달부터 주장해 온 ‘우한연구소 발원설’의 연장선이다.\n  트럼프는 지난달 30일 근거를 제시하지 않은 채 바이러스가 우한연구소에서 시작됐다고 “확신한다”고 말했다.\n  증거를 봤냐는 질문엔 “봤다.\n  하지만 말할 수 없고, 말해서도 안 된다”고 답했다.\n  미국 정보기관이 조사 중이며 머지않아 “강력하고 결정적인 근거를 담은 보고서를 제출받을 것”이라고 강조했다.\n      마이크 폼페이오 국무장관은 뒤늦게 지원사격에 나섰다.\n  지난달 30일엔 \"우한연구소에서 왔는지, 수산물 시장에서 왔는지, 또 다른 곳에서 왔는지 우리는 모른다”고 말했다.\n  하지만 사흘 뒤인 3일에는 “그곳(우한연구소)에서 시작됐다는 거대한 증거(enormous evidence)가 있다”고 말을 바꿔 대통령과 보조를 맞췄다.\n  트럼프 행정부가 ‘우한연구소 발원설’을 공개적으로, 강력하게 제기하고 있지만, 핵심 동맹국이 모두 동조하는 것은 아직 아니다.\n  미국과 정보를 공유하는 5개 동맹국인 ‘파이브 아이즈(Five Eye)’ 안에서도 의견이 모이지 않고 있다.\n     미 외교전문지 포린폴리시는 “캐나다와 영국, 호주는 특히 바이러스가 중국 연구소에서 실수 또는 고의로 유출됐다는 미국 주장을 지지하지 않는다”고 전했다.\n  중국이 코로나19 심각성을 은폐했다는 증거는 많지만, 바이러스 유래에 대해서는 조사가 더 필요하다는 입장이다.\n     쥐스탱 트뤼도 캐나다 총리는 포린폴리시에 “확고한 결론을 도출하기에는 여전히 너무 이르다”고 밝혔다.\n  스캇 모리슨 호주 총리도 기자회견에서 “연구소가 아니라 수산물 시장에서 시작됐다고 생각한다”고 말했다.\n    영국 정부는 지난 1일 “바이러스 유래에 관해 답을 얻어야 할 질문이 많다”면서 “이는 모든 국제 파트너와 함께해야 할 일이며, 중국도 포함된다”고 말했다.\n  미국 주장을 일방적으로 받아들일 생각이 없다는 신중론을 폈다.\n   국제기구도 트럼프 대통령의 주장을 맞받았다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "미국 행정부는 우한연구소 발원설을 통해 코로나19 확산에 대한 중국 책임론을 강력하게 제기했지만 미국의 핵심 동맹국인 캐나다, 영국, 호주는 이 주장을 지지하지 않고 있다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 확산에 대한 중국 책임론을 강하게 밀어붙이고 있는 도널드 트럼프 미국 행정부가 동맹국에 동참을 요구하고 있다. 트럼프 행정부가 ‘우한연구소 발원설’을 공개적으로, 강력하게 제기하고 있지만, 핵심 동맹국이 모두 동조하는 것은 아직 아니다. 미 외교전문지 포린폴리시는 “캐나다와 영국, 호주는 특히 바이러스가 중국 연구소에서 실수 또는 고의로 유출됐다는 미국 주장을 지지하지 않는다”고 전했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}