{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23229",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "현대차, SK이노베이션과 배터리 생태계 ‘밀월’…LG화학은?",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23229-00001",
		"passage": "현대∙기아차와 SK이노베이션이 전기차 배터리 생태계 전반에 걸쳐 협력을 강화하기로 했다.\n  현대∙기아차와 SK이노베이션은 ▶리스∙렌탈 등 전기차 배터리 판매 ▶배터리 관리 서비스 ▶배터리 재사용∙재활용 등 전기차 배터리 관련 다양한 사업 분야에서 협력 관계를 모색해 나갈 계획이라고 8일 밝혔다.\n  단순히 SK이노베이션이 현대∙기아차에 배터리를 공급하는 것에 그치지 않고, ‘BaaS(Battery as a Service)’라 불리는 배터리 생애주기 전반에 걸친 협력 관계를 공고히 하겠다는 것이다.\n  이를 위해 두 회사는 우선 기아차 전기차인 ‘니로 EV’에 탑재되는 배터리팩을 수거해 검증하는 실증 협력과정을 진행하고 있다.\n  SK이노베이션은 기아차 전기차에 배터리를 공급해 왔다.\n   배터리 관련 사업을 다 같이 하겠다는 것 특히 ▶차량용으로 더 이상 사용하기 어려운 배터리를 에너지저장장치(ESS) 등 다른 용도로 사용하는 배터리 재사용 ▶차량 배터리에서 리튬∙니켈∙코발트 등 경제적 가치가 있는 금속을 추출하는 배터리 재활용 등 전기차 배터리의 부가가치와 친환경성을 극대화할 수 있는 방안을 연구한다.\n  신사업인 배터리 재사용 분야에 함께 진출하겠다는 얘기다.\n  하지만 또 다른 배터리 공급사인 LG화학과 SK이노베이션이 감정 섞인 소송전을 벌이고 있는 마당에 현대차그룹이 SK 측과 협력 방안을 발표한 것을 놓고 그 배경에 관심도 쏠린다.\n  현대차그룹은 “오랫동안 추진해 온 프로젝트가 지금 완료된 것뿐”이라며 “LG화학도 오랜 파트너이고 LG화학은 현대차, SK이노베이션은 기아차에 각각 배터리를 공급하고 있다”고 말해 어느 한쪽 편에 서는 것 같은 모양새를 경계했다.\n   LG화학 “언급할 일 아니다”LG화학 관계자도 “두 회사의 사업적 판단이어서 우리가 언급할 일은 아니다”며 “배터리를 활용한 사업은 우리도 관심이 많은 분야이고, 앞으로 국내 대기업 간 다양한 협력이 가능한 분야”라고 설명했다.\n  SK그룹은 올해 들어 SK텔레콤 T맵을 활용해 택시·주차 등을 아우르는 올인원 플랫폼 계획을 내놓는 등 모빌리티 사업에 속도를 내 왔다.\n  또 SK네트웍스는 현대차 체험 공간과 전기차 충전소를 겸한 신개념 모빌리티 라이프스타일 시설을 서울 강동구 길동에 짓고 있기도 하다.\n   SK 쪽이 모빌리티 사업에 적극적 차두원 차두원모빌리티연구소 소장은 “통신·e모빌리티·렌터카 등 SK의 사업 분야가 복합 모빌리티 서비스를 지향하는 현대차 입장에서 지향점이 맞아떨어졌다고 할 수 있다”고 말했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "현대‧기아차와 SK이노베이션은 전기차 BaaS 전반에 걸쳐 협력을 강화하기 위해 니로 EV에 탑재되는 배터리팩을 수거해 검증하는 실증 협력 과정을 진행하고 있다.",
		"summary2": "현대∙기아차와 SK이노베이션이 전기차 배터리 생태계 전반에 걸쳐 협력을 강화하기로 했다. 단순히 SK이노베이션이 현대∙기아차에 배터리를 공급하는 것에 그치지 않고, ‘BaaS(Battery as a Service)’라 불리는 배터리 생애주기 전반에 걸친 협력 관계를 공고히 하겠다는 것이다. 이를 위해 두 회사는 우선 기아차 전기차인 ‘니로 EV’에 탑재되는 배터리팩을 수거해 검증하는 실증 협력과정을 진행하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}