{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17372",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국내 코로나 바이러스 달라졌다 \"이태원 이후 GH그룹 유행\"",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17372-00002",
		"passage": " 그러면서 우한의 S그룹, 대구·경북의 V그룹 바이러스 사례는 최근에는 발견되고 있지 않기 때문에 대부분 차단된 것으로 본다고 말했다.\n    코로나 S→V→G로 약간 변신방대본과 전문가들에 따르면 결과적으로 코로나 바이러스는 초기 우한의 S그룹에서 V그룹, G그룹 등으로 변이가 이뤄졌다.\n   김우주 고려대 구로병원 감염내과 교수는 \"바이러스는 인체에 들어가 복제를 하는데 이 과정에서 변이가 생긴다\"며 \"숙주를 공격해 감염을 잘 일으키고 사람 간 전파가 용이한 바이러스가 살아남는다\"고 말했다.\n   우한의 S그룹 바이러스가 국내 유입돼 대구·경북에서 유행하며 V그룹 바이러스로 변이됐고, 마찬가지로 S그룹이 유럽, 미국에 건너가 변이가 생기며 G그룹이 됐다는 얘기다.\n   WHO는 당초 S, V, G, 기타 그룹으로 분류했다가 이중 G그룹을 G, GH, GR로 세분화했다.\n  GH는 주로 미국에, GR은 유럽에서 많이 발견된다고 한다.\n    정 본부장도 \"최근 부산 감천항에 입항한 러시아 선박의 선원과 일부 해외 입국자에서는 GR그룹이 19건 나왔다\"고 말했다.\n    문제는 G그룹의 전파력이 높은 것으로 추정된다는 점이다.\n  또 바이러스가 계속 변이할 경우 치료제와 백신 개발에도 악영향을 주는 것 아니냐는 우려가 나온다.\n    정 본부장은 브리핑에서 \"최근 우리나라를 포함하여 전 세계적으로 GH그룹의 바이러스가 주로 유행 중인데 세포에서 증식이 보다 잘 되고 또 인체세포 감염 부위와 결합을 잘 해 전파력이 높을 거라고 추정하고 있다\"고 지적했다.\n    전파력 높지만 치명도는 비슷지난 2일 미국 듀크대와 로스앨러모스 국립연구소 등은 변이가 일어난 G그룹 바이러스를 세포에 배양한 결과, 증식량이 기존 바이러스에 비해 2.\n 6배~9.\n 3배 많았다는 연구 결과를 국제학술지 셀(Cell)에 발표했다.\n    하지만 방대본 관계자는 \"해당 논문에는 G그룹 바이러스의 증식량이 많았지만, 그렇다고 해서 중증도나 치명률이 같이 높아지진 않은 것으로 나와 있다\"고 말했다.\n    김우주 교수도 \"바이러스가 변이하는 건 자연스러운 것이고, 통상 전파가 높을수록 치명률은 낮다\"고 말했다.\n  이어 \"6개월 뒤에는 또 다른 유형의 바이러스가 나올지 모른다\"며 \"중요한 건 모니터링을 철저히 해 위험도를 계속 살펴야 한다\"고 말했다.\n   또 \"스파이크 단백질의 머리부분에서 변이가 생기면 백신이나 치료제 개발을 원점에서 다시 해야하지만, 현재 G그룹의 경우 스파이크 단백질의 중간 부분 변이로 알려져 있다\"며 \"현재 백신 개발에는 큰 영향은 없을 것으로 본다\"고 내다봤다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "김 교수가 바이러스는 인체에 들어가 복제하는 과정에서 변이가 생기는데 자연스러운 것이며 통상 전파가 높을수록 치명률은 낮다고 말했다.",
		"summary2": "김우주 고려대 구로병원 감염내과 교수는 \"바이러스는 인체에 들어가 복제를 하는데 이 과정에서 변이가 생긴다\"며 \"숙주를 공격해 감염을 잘 일으키고 사람 간 전파가 용이한 바이러스가 살아남는다\"고 말했다. 김우주 교수도 \"바이러스가 변이하는 건 자연스러운 것이고, 통상 전파가 높을수록 치명률은 낮다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}