{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06426",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코스피 장중 1900 붕괴…“앞으로 더 빠질 것” 한목소리",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06426-00002",
		"passage": " 증시 반등은 언제쯤 가능할까.\n  일단 미국과 유럽 등에서 코로나19 확산세가 진정돼야 한다는 게 공통된 견해다.\n  윤희도 한국투자증권 센터장은 “코스피가 12개월 후행 PBR(주가순자산비율) 0.\n 79배까지 하락해 2008년 금융위기 수준(0.\n 8배)을 밑돌고 있지만, 미국·유럽에서 코로나 확산이 진정돼야 의미 있는 반등을 보일 것”이라고 말했다.\n  실제 과거 다른 전염병 확산 사태 때도 그랬고, 중국도 확진자 수 증가가 둔화하면서 주가 반등이 시작됐다.\n  윤 센터장은 중국과 한국에서 코로나19 확진자 증가세가 둔화하는 데 45~60일 정도 걸린 만큼 이탈리아 등에선 4월부터 안정될 것으로 봤다.\n  미국 금리 인하 여부가 결정되는 오는 17~18일 연방공개시장위원회(FOMC) 정례회의도 주요 변수다.\n  이창목 NH투자증권 센터장은 “세계 각국이 경기 부양을 위한 통화·재정 정책 공조에 나서야 증시가 반등에 나설 것”이라고 말했다.\n  박기현 센터장은 “3~4월 실물·심리지표의 저점 통과 등도 확인돼야 주가지수가 빠르게 반등할 수 있다”고 했다.\n  다소 다른 의견도 있다.\n  김학균 신영증권 센터장은 “정책에 기댄 V자형 반등은 3~4월에 가능하겠지만, 코로나19로 인한 펀더멘털(경제 기초 여건) 타격은 복구가 어려워 단기 반등 후 조정을 보일 것”이라고 예상했다.\n  미국의 경우 코로나19 확산세가 본격화하고 있고 저유가가 길어지면 셰일 산업에 타격이 클 수 있다.\n  유럽은 이미 마이너스 금리를 도입해 추가적인 통화완화 효과가 크지 않다는 게 부담이다.\n  조용준 하나금융투자 센터장은 “유럽 증시의 타격이 가장 클 것”이라며 “소비 둔화 등으로 유럽 경제성장률 부진이 불가피한 가운데, 구체적인 정책 모멘텀(상승 동력)이 나와야 반등 트리거(방아쇠)로 작용할 것”이라고 말했다.\n  코로나19 등 여파로 글로벌 공급망이 무너질 경우 한국의 수출 경기도 타격을 입어 증시에 부담이 될 수 있다.\n  다만 미국이나 유럽보다 타격이 덜할 것이란 분석도 나온다.\n  이런 변동성 장세에서 자산을 대피시킬 만한 곳은 어딜까.\n  센터장들은 당장 적극적인 투자에 나서기보단 불확실성의 안개가 걷히길 기다리는 편이 낫다고 조언했다.\n  박기현 센터장은 “투매가 나타나 단기적으로 가격 매력이 형성된 시점에 분할 매수하는 전략이 바람직하다”며 “반등 국면이 나타날 땐 중장기 수요에 대한 신뢰도가 높은 IT 종목을 주목할 만하다”고 말했다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "미국과 유럽에서 코로나19가 진정돼야 한다는게 공통된 견해로 한국투자증권 센터장도 확산이 진정돼야 의미 있는 반등을 보인다고 했고 실제 중국도 확진자 수 둔화로 주가가 반등했다.",
		"summary2": "일단 미국과 유럽 등에서 코로나19 확산세가 진정돼야 한다는 게 공통된 견해다. 윤희도 한국투자증권 센터장은 “코스피가 12개월 후행 PBR(주가순자산비율) 0. 79배까지 하락해 2008년 금융위기 수준(0. 8배)을 밑돌고 있지만, 미국·유럽에서 코로나 확산이 진정돼야 의미 있는 반등을 보일 것”이라고 말했다. 실제 과거 다른 전염병 확산 사태 때도 그랬고, 중국도 확진자 수 증가가 둔화하면서 주가 반등이 시작됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}