{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27522",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이건희 별세] 박영선 \"30년 전 반도체 선택한 통찰력이 글로벌 삼성 만들어\"",
		"author": "편광현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27522-00001",
		"passage": "27일 오전 8시 50분 고 이건희 삼성 회장의 빈소.\n  원불교 전산 김주원 종법사가 영정 앞에서 법문을 읽으며 이 회장의 장례 사흘째 조문이 시작됐다.\n   구광모 LG 대표는 검은 마스크를 쓰고 서울삼성병원 장례식장에 도착해 발열 체크를 마치고 빈소가 있는 지하 2층으로 내려가 유족들과 대화를 나눴다.\n  10여분 뒤 빈소를 나온 구 대표는 \"재계의 큰 어르신이라 조문을 왔다\"며 \"우리나라 첨단 산업을 크게 발전시키신 위대한 기업인이라 생각한다\"고 말했다.\n  구 회장은 \"재계 어르신분들이 오래 계셔서 많은 가르침을 주시면 좋은데 참으로 안타깝다\"고 덧붙였다.\n  구 대표에 앞서 빈소를 찾은 구자열 LS그룹 회장은 \"(이건희 회장이) 좋은 곳에 가셨으리라 생각한다\"고 말했다.\n     정운찬 전 국무총리도 이 회장의 빈소를 찾았다.\n  정 전 총리는 \"유가족에게 너무 슬퍼하지 말고 새로운 시대를 열기를 응원했다\"고 말했다.\n  그는 또 \"제가 서울대학교 총장을 할 때 천문학적인 지원을 해주셨다\"며 \"그래서인지 몰라도 그 후론 서울대학이 세계 손색없는 대학으로 되지 않았나 생각한다\"고도 말했다.\n   최태원 SK 회장의 사촌인 최철원 마이트앤메인(M&M) 대표는 \"어렸을 때부터 잘 알던 분이어서 왔다\"며 \"경영이 잘되길 바란다고 말씀드렸다\"고 했다.\n  그는 \"정부에서 국민장으로 장례를 치러주는 게 좋았을 것 같다\"고 덧붙였다.\n  전날에 이어 이틀 연속으로 빈소를 방문한 심재철 전 국회부의장은 \"어제 사람이 워낙 많아 문상을 못 해 오늘 왔다\"며 \"우리나라 경제의 핵심이 쓰러져 참 안타깝다\"고 말했다.\n  김택진 엔씨소프트 대표는 \"떠나보내니 저도 충격이고 힘들다\"며 \"오늘날 우리나라 대한민국이 있기까지 그 중심에 고인이 계셨고 고인이 있었기 때문에 저희가 있었다\"고 애도했다.\n   고인과 특별한 만남은 없었다는 최정우 포스코 회장은  \"평소 기업 생활하며 (이 회장을) 계속 봐왔다\"며 \"고인은 탁월한 창의력, 혁신으로 우리나라 제조업의 르네상스를 이끄신 분이라 생각한다\"고 했다.\n  또 \"오늘날의 우리 경영인들에게 주신 가르침이 아주 많으신 분\"이라며 \"그 정신은 면면히 이어져 가야 한다\"고 덧붙였다.\n   김영주 한국무역협회장은 \"우리나라를 세계적인 경제 강국 반열로 올리는 데 큰 역할을 하신 분\"이라며 \"글로벌 TV 시장에서 일본을 앞서고, 모바일과 반도체 분야를 세계 강국으로 만드는데 선도적 역할도 하셨다\"고 말했다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "고 이건희 삼성 회장의 빈소를 찾은 구 대표는 재계의 큰 어르신이라 조문을 왔다고 밝혔으며, 구자열 LS그룹 회장은 이건희 회장이 좋은 곳에 가셨을 것이라고 말했다.",
		"summary2": "27일 오전 8시 50분 고 이건희 삼성 회장의 빈소. 10여분 뒤 빈소를 나온 구 대표는 \"재계의 큰 어르신이라 조문을 왔다\"며 \"우리나라 첨단 산업을 크게 발전시키신 위대한 기업인이라 생각한다\"고 말했다. 구 대표에 앞서 빈소를 찾은 구자열 LS그룹 회장은 \"(이건희 회장이) 좋은 곳에 가셨으리라 생각한다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}