{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18821",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“고도 정수시설만 갖추면 뭐하나” 수돗물 유충 사태 진짜 문제",
		"author": "허정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18821-00001",
		"passage": "“1991년 낙동강 페놀 유출 사고를 계기로 국비 수천억 원을 들여 고도 정수처리 시설을 지었다.\n  그러나 현장 운용이 제대로 되지 못하면 결국 무용지물이라는 게 드러났다.\n  수돗물 유충 사태는 전형적인 관재(官災)다” 최근 불거진 수돗물 유충 사태와 관련해 환경 전문가들이 입을 모아 한 얘기다.\n  현장에서 정수시설을 관리·통제할 전문인력 부족이 문제를 악화시켰다는 게 골자다.\n  지난해 5월 인천을 비롯한 수도권에서 녹이 스며든 ‘붉은 수돗물 사건’이 발생한 지 1년 만에 이번 수돗물 유충 사태가 벌어지면서 지자체와 환경 당국의 수돗물 관리 역량이 도마 위에 올랐다.\n  전국 7개 정수장서 유충 발견 환경부가 지난 15~17일 전국 정수장 49개소를 긴급 점검한 결과, 인천 공촌 정수장을 포함한 전국 7개 정수장에서 유충이 발견됐다.\n  환경부가 조사 대상으로 삼은 정수장은 지난 14일 깔따구 유충이 발견된 공촌 정수장처럼 ‘활성탄 여과지’가 설치된 곳이다.\n   활성탄 여과지는 숯과 유사한 고농도 탄소입자로 수돗물 원수 내 유기물을 잡아내 악취나 이물질을 제거하는 시설로 고도 정수처리 시설에만 있다.\n  이번에 활성탄지에서 유충이 발견된 정수장은 인천 공촌을 비롯해 인천 부평, 경기 화성, 김혜 삼계, 양산 범어, 울산 회야, 의령 화정 정수장 등이다.\n  \"수도전문가 아닌 행정전문가가 수질관리\"전문가들은 이번 수돗물 유충 사태에 대해 한목소리로 전문성 결여에 따른 '관재'라고 지적했다.\n  박석순 이화여대 환경공학과 교수는 21일 중앙일보와의 통화에서 “일반적인 공직자 인사시스템에 따라 ‘순환보직’을 경직적으로 적용하다 보니 물 전문가가 아닌 행정 전문가가 수도 시스템을 통제하게 됐다”며 “현재 각 시의 상수도사업본부장 중 수질·환경 전문가가 몇 명이나 되겠느냐”고 말했다.\n   수돗물 유충이 발견된 인천시의 상수도사업본부도 일부 직군을 제외하고는 순환보직을 동일하게 적용받는다.\n  다만 현장에서 전문 분야별 필요 인력이 있을 경우 인천시가 별도 인력을 인사 발령내는 구조는 갖춰져 있다.\n  보다 근본적인 시스템 개선이 필요하다는 지적도 나온다.\n  조원철 연세대 토목환경공학과 명예교수는 “과거에 없었던 깔따구 유충이 수돗물에서 발견된 건 기후변화와 연관이 있을 수도 있다”며 “수돗물 관리의 경우 이처럼 약품처리·기계·기후 등 여러 전공 분야가 종합된 전문 분야인데 현장에서 이 같은 전문인력이 턱 없이 부족하다”고 지적했다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "수돗물 유충 사태가 벌어지면서 지자체와 환경 당국의 수돗물 관리 역량이 도마위에 올랐고 환경부가 활성탄 여과지가 설치된 곳을 긴급 점검한 결과 7개 정수장에서 유충이 발견됐다.",
		"summary2": "지난해 5월 인천을 비롯한 수도권에서 녹이 스며든 ‘붉은 수돗물 사건’이 발생한 지 1년 만에 이번 수돗물 유충 사태가 벌어지면서 지자체와 환경 당국의 수돗물 관리 역량이 도마 위에 올랐다. 환경부가 지난 15~17일 전국 정수장 49개소를 긴급 점검한 결과, 인천 공촌 정수장을 포함한 전국 7개 정수장에서 유충이 발견됐다. 환경부가 조사 대상으로 삼은 정수장은 지난 14일 깔따구 유충이 발견된 공촌 정수장처럼 ‘활성탄 여과지’가 설치된 곳이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}