{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00932",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "메트로폴리탄·휘트니미술관이 작품 소장한 한국사진가 이정진",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00932-00001",
		"passage": "\"이 사진 만져봐도 될까요?\" 사진전을 보러 가서 작품을 보다가 이렇게 묻는 사람이 있다면 분명 \"매너 없다\"는 핀잔을 들을 만하다.\n  그런데 왜 이 작가의 전시장에서 유독 이렇게 묻는 사람들이 많을까.\n  비단 주름 같은 물결, 가시처럼 날카로운 나뭇가지들, 바위의 껄끄러운 표면, 금방이라도 모래바람이 일 것 같은 마른 흙길···.\n  한없이 촉각을 자극하는 작품 앞에서 손끝은 그것을 만지고 싶어 갈등하고, 또 갈등하게 된다.\n   뉴욕 메트로폴리탄미술관, 휘트니미술관, 워싱턴 내셔널 갤러리, 로스앤젤레스 카운티미술관, 호주 국립미술관 등 세계 유수 미술관과 국내 주요 미술관에서 작품을 소장하고 있는 한국 사진가 이정진(58)의 작품 얘기다.\n  이정진은 2010~2011년 프랑스 사진가 프레드릭 브레너가 기획한 'This Place(디스 플레이스)' 프로젝트에 유일한 아시아 작가로 토마스 스트루트, 스테판 쇼어, 요셉 쿠델카, 제프 월 등 세계적인 사진작가 12명과 함께 참여하며 국제 사진계의 큰 주목을 받았다.\n    서울 삼청로 PKM갤러리에서 이정진의 개인전 'VOICE(보이스)'가 개막했다.\n  2017년 국립현대미술관 과천관에서 순회 회고전 '이정진:에코-바람으로부터' 이후 2년 만에 열리는 이번 전시에서 그는  지난 2년간 작업해온 최근작 'VOICE(보이스)'의 대형 연작을 비롯해 이전의 'OPENING(오프닝)' 연작 중 엄선한 25점의 작품을 선보인다.\n   한지에 붓으로 직접 감광 유제를 바르고 그 위에 인화하는 아날로그 프린트 수작업을 30년간 해온 이정진의 사진은 한지 표면에 흑백 입자가 숨 쉬는 듯한 질감이 압권이었다.\n  자연 풍광을 렌즈에 담되 시간의 개념을 초월한 듯한 화면은 회화적이라는 평가를 받았다.\n  이번 전시 작업에서 그는 한지 아날로그 수제 프린트와 디지털 방식을 결합한 기법을 새로 선보였다.\n  한지에 인화한 뒤 고화질로 스캔하고 이를 다시 디지털로 프린트하는 방식이다.\n     광활한 자연이 본연의 모습을 드러내는 순간을 포착한 화면을 통해 그는 무슨 얘기를 전하고 싶었던 것일까.\n  전시장에서 이정진은 \"문학에 비유하면 내 사진은 시(詩)에 가까울 것\"이라며 \"내가 찍는 대상인 바위나 흙, 나무 등은 시의 소재와 같은 것\"이라고 말했다.\n  그의 얘기를 더 들어봤다.\n      생각을 내려놨을 때 다가오는 것들 사진이 굉장히 촉각적이다.\n   \"사진 속 이미지를 눈으로 읽게 한다기보다는 온몸으로 느껴지도록 전하고 싶었다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "국제 사진계에 주목을 받고 있는 이 씨의 개인전이 열린 PKM 갤러리에서 한지에 직접 감광 유제를 바르는 작가 특유의 아날로그 프린트 수작업을 선보인다.",
		"summary2": "이정진은 2010~2011년 프랑스 사진가 프레드릭 브레너가 기획한 'This Place(디스 플레이스)' 프로젝트에 유일한 아시아 작가로 토마스 스트루트, 스테판 쇼어, 요셉 쿠델카, 제프 월 등 세계적인 사진작가 12명과 함께 참여하며 국제 사진계의 큰 주목을 받았다. 서울 삼청로 PKM갤러리에서 이정진의 개인전 'VOICE(보이스)'가 개막했다. 한지에 붓으로 직접 감광 유제를 바르고 그 위에 인화하는 아날로그 프린트 수작업을 30년간 해온 이정진의 사진은 한지 표면에 흑백 입자가 숨 쉬는 듯한 질감이 압권이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}