{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16372",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'돈 안 내는' 독일→'돈 잘 내는' 폴란드…트럼프 미군 재배치",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16372-00001",
		"passage": "도널드 트럼프 미 대통령이 독일 주둔 미군 일부를 빼내 폴란드에 재배치하겠다고 밝혔다.\n  독일 주둔 미군 감축 계획을 밝힌 지 열흘도 안 돼 폴란드를 재배치 국가로 지목한 것이다.\n  돈(방위비) 안 내는 독일 대신 돈 더 내겠다는 폴란드에 미군을 보내겠다는 얘기다.\n     24일(현지시간) 블룸버그통신, 로이터통신 등에 따르면 트럼프 대통령은 이날 백악관에서 안제이 두다 폴란드 대통령과 정상회담 뒤 가진 기자회견에서 \"우리는 아마 그들(미군)을 독일에서 폴란드로 이동시킬 것\"이라고 말했다.\n  트럼프 대통령은 지난 15일 독일 주둔 미군을 2만5000명으로 줄이겠다고 밝혔다.\n  기존 3만4674명 중 1만명가량을 감축하겠다는 것이다.\n  21일에는 로버트 오브라이언 백악관 국가안보보좌관이 월스트리트저널(WSJ) 기고문에서 \"감축 병력 중 수천 명은 괌과 하와이, 알래스카, 일본, 호주 등 인도·태평양 지역에, 또 다른 수천 명은 유럽의 다른 나라에 배치될 수 있다\"고 밝혔다.\n  이날 트럼프 발언으로 주독 미군의 폴란드 재배치 계획이 가시화한 것이다.\n  트럼프가 밝힌 재배치의 주된 이유는 방위비 분담금이다.\n  트럼프 대통령은 \"폴란드가 북대서양조약기구(NATO·나토) 회원국의 약속인 국내총생산(GDP) 대비 국방비 지출 비중 2%를 달성한 8개 국가 중 하나\"라고 추켜세웠다.\n  그는 \"그들(폴란드)은 우리에게 추가 파병을 할 수 있는지 물었고, 이에 대해 (방위비를) 지불할 것\"이라고 말했다.\n   독일을 비롯해 '방위비 2% 기준'을 달성하지 못한 나토 회원국을 향해서는 \"빚을 지고 있다\"며 강한 불만을 드러냈다.\n  나토 회원국의 목표치인 2%도 매우 낮다고 지적하며 \"우리는 모든 회원국이 비용을 공정하게 분담할 때에만 만족할 것\"이라고 말했다.\n  지난해 국방비 지출비중이 1.\n 36%인 독일에 대해서는 \"계산 방법에 따라선 1%에도 못 미친다.\n  러시아로부터 에너지를 사는 비용에는 수십억 달러를 지불하고 있다\"고 비판했다.\n  로이터는 폴란드에 추가 배치할 미군이 2000명이 될 수 있고, 미 켄터키주의 육군 일부와 독일의 F-16 부대가 후보라고 전했다.\n    트럼프 대통령은 방위비 부담을 이유로 독일 뿐 아니라 다른 해외 주둔 미군도 줄일 수 있다는 입장을 꾸준히 밝혀왔다.\n  이같은 발언은 현재 교착상태인 주한미군 분담금 협상에도 부담을 주고 있다.\n   최근 발간된 존 볼턴 전 백악관 국가안보보좌관은 회고록에도 트럼프 대통령이 한미 연합훈련과 주한미군 대규모 주둔에 불만을 표시하며 방위비 협상이 제대로 진행되지 않으면 미군 철수 압박을 가하라는 식의 지시를 했다는 대목이 나온다.\n ",
		"passage_Cnt": 1315
	},
	"Annotation": {
		"summary1": "트럼프 미국 대통령은 방위비 분담금을 이유로 독일 주둔 미군 감축 계획을 발표한 지 열흘도 지나지 않아 독일 주둔 미군의 일부를 폴란드에 재배치하겠다고 밝혔다.",
		"summary2": "도널드 트럼프 미 대통령이 독일 주둔 미군 일부를 빼내 폴란드에 재배치하겠다고 밝혔다. 독일 주둔 미군 감축 계획을 밝힌 지 열흘도 안 돼 폴란드를 재배치 국가로 지목한 것이다. 트럼프가 밝힌 재배치의 주된 이유는 방위비 분담금이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}