{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03975",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서울시향,  '정명훈 시대'와 전혀 다른 '벤스케 시대' 선포",
		"author": "김호정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03975-00002",
		"passage": " 벤스케는 이런 특징을 마치 청중에게 해설하듯 하나하나 직접 보여줬다.\n  어려운 곡인 만큼 기술적인 실수는 있었다.\n  금관악기는 강하고 찌르는 듯한 클라이맥스에서 손색없는 연주를 선보인 반면 서정적으로 노래하는 부분에서 오히려 정확한 음을 내지 못하는 경우가 많았다.\n  현악기 파트들은 정교한 리듬이 일치돼야하는 몇 군데에서 고전했고 서로 다른 악기군이 호흡을 맞추지 못하는 부분도 있었다.\n   이튿날 같은 곡으로 한 연주에서는 이런 부분도 개선됐다.\n  음악칼럼니스트 황장원은 “큰 실수가 없었고, 지휘자의 개성적이고 정교한 해석이 돋보여 서울시향이 새로 출발한다는 사실을 알 수 있었던 연주였다”고 했다.\n  그는 “벤스케는 자신의 또 다른 오케스트라인 미국 미네소타 오케스트라와 이 곡을 녹음했다.\n  그 접근 방식과 다소 비슷했지만 서울시향의 특성을 감안한 새로운 연주였다.\n  정적인 부분의 세밀한 표현, 신선한 음색이 인상적이었다.\n  정명훈 시대와는 전혀 다른 음악을 선보일 것이란 기대를 불러일으키는 공연이었다”라고 했다.\n   벤스케와 서울시향의 연주가 처음은 아니다.\n  음악감독으로 선임되기 전인 2015년 첫 연주를 비롯해 네 번 서울시향을 지휘했다.\n  세계적 지휘자를 잇따라 배출하고 있는 핀란드 출신의 벤스케는 14일 연주에서도 정확한 지시로 단원들을 이끄는 테크닉을 선보이며 지휘 강국 출신의 면모를 보였다.\n   벤스케는 2022년까지 미네소타 오케스트라의 음악감독을 맡을 예정이며 핀란드 라티 심포니에서도 상임지휘자(1988~2008)을 끝내고 명예지휘자를 맡고 있다.\n  클라리넷 독주자로 시작해 1982년 브장송 국제 지휘 콩쿠르에서 우승했다.\n  그는 서울시향에 대해 “기교적으로 능숙하고 함께 음악을 만들어가는 것을 즐길 줄 안다.\n  지휘자가 꿈꾸는 이상적 조합”이라며 “모두가 한 팀으로 마치 하나의 악기처럼 한 소리를 내는 오케스트라를 만드는 것이 목표”라고 한 바 있다.\n  그는 14일 연주에서 무대에 등장하면서 악장 웨인 린과 ‘주먹 인사’를 나누며 격의 없는 모습을 선보였다.\n   새로운 지휘자의 새로운 스타일을 알린 벤스케는 올해 서울시향과 함께 다섯 번 더 연주한다.\n  5월 폴란드의 현대 작곡가 루토와프스키(5월 21ㆍ22일), 영국의 엘가(5월 29일)를 연주하고 8월엔 주특기인 시벨리우스(8월 20ㆍ21일)를 선보인다.\n   김호정 기자 wisehj@joongang.\n co.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "음악칼럼니스트 황 씨는 새로운 지휘자인 벤스케에 대해 서울시향이 새로 출발한다는 사실을 알 수 있었던 연주였고 정 씨 시대와는 다른 기대를 불러일으키는 공연이었다고 말했다.",
		"summary2": "음악칼럼니스트 황장원은 “큰 실수가 없었고, 지휘자의 개성적이고 정교한 해석이 돋보여 서울시향이 새로 출발한다는 사실을 알 수 있었던 연주였다”고 했다. 그는 “벤스케는 자신의 또 다른 오케스트라인 미국 미네소타 오케스트라와 이 곡을 녹음했다. 그 접근 방식과 다소 비슷했지만 서울시향의 특성을 감안한 새로운 연주였다. 정적인 부분의 세밀한 표현, 신선한 음색이 인상적이었다. 정명훈 시대와는 전혀 다른 음악을 선보일 것이란 기대를 불러일으키는 공연이었다”라고 했다. 새로운 지휘자의 새로운 스타일을 알린 벤스케는 올해 서울시향과 함께 다섯 번 더 연주한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}