{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22930",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[신성식의 직격인터뷰]  \"팬데믹에 이런 정책 하는 나라 어딨나\" 병원장 3인의 한탄",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22930-00003",
		"passage": " 정부가 제시한 경제협력개발기구(OECD) 의사 수나 지역별 치료 가능 환자 사망률 등의 통계를 반박하는 의견도 나왔다.\n  김영훈 원장은 “활동 중인 의사만 넣을 수도, 면허를 가진 의사를 전부 넣을 수도 있다.\n  나라별로 의사 수를 산출하는 방식이 다르다.\n  통계를 액면 그대로 적용하면 의사 수가 부족한 것으로 막연하게 생각하지만, 실제로는 쏠림현상이 있어서다.\n  의사의 25~30%는 피부과·성형외과로 간다.\n  이런 왜곡 현상을 개선하지 않고 단편적으로 비교한 뒤 의사 수를 늘리는 건 이류 의사만 잔뜩 키우는 꼴”이라고 꼬집었다.\n  김영훈 원장은 코로나 이후 의료 과소비가 상당수 줄었고, 향후 인구 감소와 인공지능(AI) 발달 등으로 의료인력 수요가 감소할 수 있단 점 등도 고려해야 한다고 강조했다.\n     김용식 원장은 사망률과 관련해 “서울도 지역과 교통, 의료기관과 의사의 실력 등에 따라 (사망률이) 천양지차일 것”이라며 “지방에 많은 응급센터가 들어서도 대부분의 환자는 또 서울로 올 것”이라고 했다.\n   어떻게 풀까 결국 인프라 확충과 수가 개선 등을 근본적 처방으로 제시했다.\n  김용식 원장은 “대학병원에서 현재 아무리 대우를 좋게 해줘도 날이 갈수록 암·중증환자, 응급환자를 진료하는 과의 기피 현상이 심해지고 있다”며 “신세대 의사일수록 그렇다.\n  정책적 지원과 획기적인 보상정책, 끊임없는 보조인력 확충과 교육만이 기피 과목을 없앨 수 있다”고 했다.\n  김 원장은 “모두 한국 의료수준이 세계 최고라고 한다.\n  하지만 의료비가 싸고 쉽게 병원 가고 의료인 수준이 비교적 높아서 가성비가 좋다는 것이지 실제 의료수준이 최고라는 게 아니다.\n  낮은 의료수가와 대책 없는 의사인력 증가가 지속한다면 의료수준은 급격하게 떨어질 것”이라고 우려했다.\n  이상도 원장은 “수가의 현실화를 비롯해 지역 병원이 자생할 수 있도록 지원해 젊은 의사들이 지역에서 근무할 수 있는 의료 환경을 조성해야 한다”고 말했다.\n  또 “지역 의료를 책임지고 있는 의사들에게 충분히 보상하고, 충분한 역량을 펼치도록 양질의 환경을 만들기 위해 정부가 대폭 지원해야 한다”고 덧붙였다.\n  김영훈 원장은 “보장성을 강화한 반면 저수가를 고집하고 있다.\n  수가 개선이 안 되면 결국 적은 노력으로 고비용을 창출할 수 있는 과로 몰릴 수밖에 없다”고 했다.\n  그는 “모든 사람이 전문의가 될 필요가 없다.\n  불필요하게 전문의를 많이 양성해 내는 시스템을 바꿔야 하고, 좋은 여건에서 환자를 볼 수 있게 해야 한다”며 “공공의대를 얘기하는데 현재 있는 공공병원에 제대로 된 시설과 장비, 전문가가 있어야 하고, 여기서 보람되게 일할 수 있게 지원해야 한다”고 강조했다.\n ",
		"passage_Cnt": 1340
	},
	"Annotation": {
		"summary1": "통계로는 의사 수가 부족해 보이나 특정 과목 쏠림현상 때문으로 정책적 지원 등이 있어야 기피 과목을 없앨 수 있고 수가 현실화와 지역 병원 근무 환경 개선이 이루어져야 한다.",
		"summary2": "통계를 액면 그대로 적용하면 의사 수가 부족한 것으로 막연하게 생각하지만, 실제로는 쏠림현상이 있어서다. 김용식 원장은 “대학병원에서 현재 아무리 대우를 좋게 해줘도 날이 갈수록 암·중증환자, 응급환자를 진료하는 과의 기피 현상이 심해지고 있다”며 “신세대 의사일수록 그렇다. 정책적 지원과 획기적인 보상정책, 끊임없는 보조인력 확충과 교육만이 기피 과목을 없앨 수 있다”고 했다. 이상도 원장은 “수가의 현실화를 비롯해 지역 병원이 자생할 수 있도록 지원해 젊은 의사들이 지역에서 근무할 수 있는 의료 환경을 조성해야 한다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}