{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08048",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[미래 국방, 대한민국이 선도한다] 정밀 유도무기, 감시정찰…육·해·공 전 분야 첨단무기 연구개발과 양산에 핵심 역량 집중",
		"author": "현예슬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08048-00001",
		"passage": " LIG넥스원은 집중적인 연구개발과 투자로 미래전 분야의 핵심 역량을 강화하고 있다.\n  LIG넥스원은 1976년 창립한 한국을 대표하는 종합 방위산업체다.\n  그동안 방위사업청·국방과학연구소의 주도 아래 정밀 유도무기, 감시정찰, 지휘통제·통신 등 육·해·공 전 분야에서 첨단 무기체계의 연구·개발·양산에 주력해왔다.\n  LIG넥스원은 임직원 3200여 명 중 절반 이상이 연구분야 인력이다.\n  단일 방산기업으로 최대·최고 수준의 연구(RD 중심 기업’으로 성장했다.\n  무인화 등 연구 개발과 투자 확대LIG넥스원은 국산 첨단 무기체계 개발의 주역으로 자리 잡았다.\n  최근에는 4차 산업혁명 기술과 융합을 통해 미래 국방기술 발전을 위해 노력하고 있다.\n  특히 군이 2026년 도입을 예고한 ‘워리어 플랫폼(warrior platform)’의 핵심 기술인 미래병사 체계는 물론 군이 중점적으로 추진하고 있는 ‘첨단 무기체계 확보’에 기여하기 위해 무인화 등에 대한 연구 개발과 투자를 확대하고 있다.\n  LIG넥스원은 변화하는 전장 환경에 최적화된 솔루션 개발을 위한 연구개발 및 투자를 지속해서 추진하고 있다.\n  LIG넥스원이 정밀유도무기·감시정찰·통신장비 등 사업 분야에서 쌓아온 연구개발 경험과 핵심기술 간 융합을 통해 무인화·사이버전 등 미래 국방기술 발전을 선도한다는 계획이다.\n  LIG넥스원은 연구개발과 투자를 지속해 한국 자주국방 역사의 산증인으로 불린다.\n  감시정찰, 지휘통제·통신, 정밀 유도무기 등 육·해·공 전 분야에서 국내는 물론 해외에서도 주목받는 첨단 무기체계를 개발하고 양산해왔다.\n  현대·미래 전장의 개념이 네트워크 중심 작전 환경에 바탕을 둔 ‘장거리 정밀 교전’ 형태로 변화하면서 정밀유도 및 레이더 등 첨단 무기체계 분야를 주력으로 하는 LIG넥스원의 위상은 더욱 높아지고 있다.\n  LIG넥스원은 방위사업청·국방과학연구소의 주도 아래 다양한 첨단 무기체계의 국산화에 노력해 왔다.\n  LIG넥스원이 개발에 참여한 다양한 무기체계가 개발을 완료하고 양산을 준비 중이거나 양산에 주력 하고 있다.\n   ▶중·저 고도로 침투해오는 다양한 적의 공중 위협 및 탄도탄에 대응하는 ‘천궁 II’ ▶보병용 중거리 유도무기 ‘현궁’ ▶소형 무인기와 항공기 및 유도탄 등의 탐지가 가능한 ‘국지 방공레이더’ ▶대(對)화력전 핵심 전력인 ‘대포병탐지레이더-II’ ▶연안 근접 표적 및 지상 주요 전술 표적을 타격하는 ‘전술함대지유도탄’ ▶소형 고속함정의 위협에 대응하는 해안방어용 유도 무기체계인 2.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "LIG넥스원은 변화하는 전장 환경에 최적화된 솔루션과 국산 첨단 무기체계 개발을 위해 연구개발 및 투자를 지속하면서 국방기술 발전을 위해 노력하고 있다. ",
		"summary2": "LIG넥스원은 국산 첨단 무기체계 개발의 주역으로 자리 잡았다. 최근에는 4차 산업혁명 기술과 융합을 통해 미래 국방기술 발전을 위해 노력하고 있다. LIG넥스원은 변화하는 전장 환경에 최적화된 솔루션 개발을 위한 연구개발 및 투자를 지속해서 추진하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}