{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06122",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"한·일 싸움에 우리가 뭔 죄냐\"···유학생들은 급하게 짐 쌌다",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06122-00001",
		"passage": "한·일 두 나라의 상호 입국 제한 조치를 하루 앞둔 지난 8일 오후 3시 인천국제공항 출국장.\n  김모(48)씨는 일본행 비행기에 몸을 싣기 위해 급하게 떠나는 유학생 딸(21)을 눈물로 배웅했다.\n  김씨는 \"원래 출국 예정일은 13일이었는데 갑자기 일본에서 입국 제한 조치를 발표하는 바람에 오늘 갑자기 떠났다\"며 \"다행히 비자가 어제(7일) 나와 비행기라도 탈 수 있었다\"고 말했다.\n  출국을 앞둔 일본 유학생들에게 지난 사흘은 숨 가쁜 시간이었다.\n  5일 일본 정부가 한국을 상대로 입국제한 조치를 발표하면서다.\n  일본 정부 발표 다음 날인 6일 한국 정부도 '9일부터 일본에 대한 사증 면제 조치(90일간 무비자 체류 가능) 일시 중단' 조치로 맞불을 놓으면서 양국을 연결하는 하늘길도 9일부터 거의 끊기게 됐다.\n  유학생들의 발등에 불이 떨어지게 된 배경이다.\n  “일정 당겨 일본으로 출국” 4월 일본의 대학·대학원 입학을 앞둔 한국인 신입생 중엔 체류할 곳도 정하지 못한 채 떠난 사람도 있다.\n  도쿄 사이타마 대학원 입학 예정자 신모(27)씨는 다음 주 이후에 일본에 가려던 계획을 바꿔 7일 유학생 비자 없이 일본에 도착했다.\n  신씨는 \"원래는 다음주에 (유학생) 비자를 받고 넘어와서 집을 구하려 했는데 지금은 비자가 없어 부동산에서 집을 구할 수 없다\"며 \"지금 에어비앤비(Airbnb·숙박공유업체)에서 지내고 있는데 학기 중에 다시 한국에 들어가 비자를 받아와야 하는 상황\"이라고 전했다.\n  신씨가 무비자로 일본에 체류할 수 있는 기한은 입국일로부터 90일 이내다.\n  그는 \"지금 (두 나라 정부가) 대책도 없이 그냥 국제 정치적으로만 감정싸움을 하는 것이 아닌가\"라며 답답함을 토로했다.\n  유학생 딸을 급하게 보낸 김씨도 \"현지 숙소 입주일이 13일이라 그 전에 머물 곳이 없어 막막했었다\"며 \"도쿄에서 유학 중인 딸의 친구가 자기 집을 내준 게 그나마 다행이고 고마운 일\"이라고 한숨을 내쉬었다.\n  \"일본 숙소 계약도 해지\"유학 생활을 위해 일본에 계약해 둔 집을 취소하는 일도 잇따랐다.\n  박모(26)씨는 신청해둔 유학 비자가 보류되면서 일본에 마련해놓은 거처 예약을 취소했다.\n  박씨는 \"4월에 갈 계획이었지만 비자를 받고 7월이나 10월에 일본으로 가려고 미뤄뒀다\"며 \"정부에서 일방적으로 발표했고 일본에서도 대책회의를 한다고 하지만 정확한 정보가 없어 답답하다\"고 호소했다.\n  무비자로 도쿄에 머무는 신씨는 \"일본 부동산 업자와 얘기해보니 최근 한국인과의 집 계약이 3건이나 해지됐다고 한다\"고 전했다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "일본 정부가 한국을 상대로 입국제한 조치를 발표하고 한국 정부도 일본에 대한 사증 면제 조치 일시 중단으로 맞불을 놓으면서 양국을 연결하는 하늘길이 끊기게 됐다.",
		"summary2": "5일 일본 정부가 한국을 상대로 입국제한 조치를 발표하면서다. 일본 정부 발표 다음 날인 6일 한국 정부도 '9일부터 일본에 대한 사증 면제 조치(90일간 무비자 체류 가능) 일시 중단' 조치로 맞불을 놓으면서 양국을 연결하는 하늘길도 9일부터 거의 끊기게 됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}