{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26565",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"봉쇄 철폐\" 베링턴선언 파장···백악관까지 번진 집단면역 논란",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26565-00001",
		"passage": "유럽과 미국 등에서 신종 코로나바이러스 감염증(코로나19)이 재확산하는 가운데 '집단 면역'이 다시 논쟁의 중심에 섰다.\n  과학자들은 집단 면역에 대해 찬·반이 갈린 성명을 연달아 내고 있고, 미국 백악관에서도 집단 면역을 검토한다는 보도가 나왔다.\n  백악관은 이틀 만에 \"말도 안 된다\"고 반박했다.\n  논쟁의 시작, 그레이트 배링턴 선언논쟁의 발단은 영국 옥스퍼드대와 미국 하버드대 등의 감염·공중 보건 전문가들이 이달 4일(현지시간) 발표한 봉쇄 정책을 그만두자는 내용의 선언문이다.\n  미국 매사추세츠주의 작은 마을 그레이트 배링턴에서 작성돼 '그레이트 배링턴 선언'이라는 이름이 붙었다.\n   이들은 봉쇄 정책이 장기적으로 공중 보건에 악영향을 끼친다고 주장했다.\n  봉쇄로 인해 아동 예방 접종률 감소, 심혈관 질환 악화, 암 검진 감소, 정신건강 악화 문제 등이 발생한다는 것이다.\n  선언문에는 \"봉쇄 정책이 가져올 신체·정신적 피해에 대해 심각하게 우려하고 있다\"며 \"봉쇄 정책을 풀고 집단 면역에 도달할 때까지 코로나19 사망과 사회적 피해를 최소화하는 접근 방식을 취해야 한다\"는 내용이 담겼다.\n  이들은 코로나19 사망 위험이 적은 사람들은 일상생활을 하며 자연 감염을 통해 바이러스에 대한 면역력을 갖도록 하고, 노인 등 고위험군을 집중적으로 보호해야 한다는 대안을 내놨다.\n  광범위하게 자원이 투입되는 방역 시스템 대신 고위험군 등 취약계층을 집중적으로 보호하는 체계를 구축해야 한다는 것이다.\n  이른바 '집중 보호'다.\n  \"백악관도 집단 면역 검토\" 소식 이틀 만에…\"말도 안 돼\" 그러자 지난 13일(현지시간) 백악관이 집단면역을 전략으로 삼는 방안을 검토 중이라는 뉴욕타임스(NYT)의 보도가 나왔다.\n  NYT는 백악관이 개최한 회의에서 고위 당국자 2명이 그레이트 배링턴 선언을 인용했다고 전했다.\n   논란이 퍼지자 앤서니 파우치 국립알레르기·전염병연구소(NIAID) 소장은 15일(현지시간) ABC 뉴스에 출연해 집단면역 제안에 대해 \"말도 안 되는 일\"이라고 일축했다.\n  파우치 소장은 \"(집단면역을 하면) 병에 걸려 심각한 결과를 초래할 수 있는 사람들이 너무 많아질 것\"이라며 \"인구의 30%가 (병마에) 드러나지 않는 취약한 건강 상태에 처해 있다\"고 지적했다.\n  건강하게 보이는 사람들조차 코로나19에 감염되면 심각한 질환에 걸릴 가능성이 있다는 의미다.\n  \"집단 면역 위험천만\" 반박과학계에서는 그레이트 배링턴 선언을 반박하며 \"봉쇄 정책을 유지해야 한다\"고 주장하는 성명도 나왔다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "유럽과 미국 등에서 신종 코로나바이러스 감염증이 재확산하는 가운데 집단 면역에 대한 과학자들과 백악관의 의견이 대립하고 있다.",
		"summary2": "유럽과 미국 등에서 신종 코로나바이러스 감염증(코로나19)이 재확산하는 가운데 '집단 면역'이 다시 논쟁의 중심에 섰다. 과학자들은 집단 면역에 대해 찬·반이 갈린 성명을 연달아 내고 있고, 미국 백악관에서도 집단 면역을 검토한다는 보도가 나왔다. 백악관은 이틀 만에 \"말도 안 된다\"고 반박했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}