{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16969",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"수요집회 참석은 정의연 문제 해결뒤\"…이용수 할머니 화내",
		"author": "백경서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16969-00001",
		"passage": "이나영 정의기억연대(정의연) 이사장이 1일 “이용수 할머니(92)가 수요집회에 함께 참석하겠다고 했다”고 한 발언에 대해 할머니의 측근이 “할머니의 뜻은 정의연의 문제를 해결하고 난 뒤 수요집회에 참석하겠다는 것”이라는 입장을 밝혔다.\n    이 할머니의 수양딸 곽모씨는 이날 중앙일보와의 통화에서 “어머니가 오늘 수요집회에서 이나영 이사장의 발언 전체를 전해 듣고 화를 크게 냈다”며 “정의연이 할머니와 빨리 화해하는 모습을 보여주고 싶은 마음은 알겠지만, 문제 해결 없이 너무 서두르는 것 같다”고 말했다.\n     이날 이 이사장은 서울 종로구에서 열린 제1446차 정기 수요집회에서 “이용수 할머니를 만났다”며 “생존 피해자가 거주 중인 지역 단체와 협의해 가열차게 수요집회를 하고 저와 함께 참석해 힘을 실어주고 싶다는 의견도 피력했다”고 말했다.\n   이 이사장의 발언은 지난달 26일 이 할머니와의 만남에서 비롯된 것으로 보인다.\n  두 사람은 앞으로의 계획에 대해 긍정적으로 이야기한 것으로 알려졌다.\n  만남 후에 이 할머니는 중앙일보와의 통화에서 “나영이가 대구에 있는 나를 찾아 왔는데, 얼굴은 두 번째 보는 거다.\n  같이 해서 올바르게 잘 해봐야지”라고 했다.\n  하지만 이 할머니의 뜻은 수요집회 참가의 경우 모든 문제가 해결되고 난 뒤라는 게 수양딸 곽씨의 설명이다.\n    곽씨는 “두 사람이 만나 앞으로의 집회나 활동에서 예산 집행 부분을 투명하게 하면서 운영하자는 이야길 했다”며 “일이 잘되면 수요집회하자 그 정도까지는 얘기했지만, 이 이사장의 발언처럼 당장 참여하는 식은 아니었다.\n  우선 정의연 문제를 해결해야 한다고 했다.\n  무조건적으로 정의연 편을 들어준다고 한 적도 없다”고 했다.\n    그러면서 곽씨는 “정의연이 신뢰를 회복하고 새롭게 나아가자는 것인데 그 부분이 빠졌다.\n  정의연이 수요집회를 섣불리 얘기한 것 같다”고 말했다.\n    이용수 할머니의 또 다른 측근인 A씨도 중앙일보와의 통화에서 “이나영 이사장이 수요집회에서 말한 한일 학생 교류와 위안부 역사관 건립 등 문제는 할머니께서도 기자회견에서 언급했다”며 “둘의 만남 당시 앞으로 힘을 합쳐서 잘 해보자며 마무리됐지만, 할머니는 수요집회에 힘을 싣겠다고 직접적인 단어를 사용하신 것은 아니다”고 했다.\n     그러면서 A씨는 “다만 당시 만남 때 현장에 있었던 사람으로서 이나영 이사장의 발언이 잘못된 것은 아니라고 판단한다”고 덧붙였다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "이 정의연 이사장의 이 할머니가 수요집회에 함께 참석하겠다고 했다는 발언에 이 할머니의 수양딸 곽 씨는 발언 전체를 듣고 어머니가 화를 크게 냈다고 말했다.",
		"summary2": "이 할머니의 수양딸 곽모씨는 이날 중앙일보와의 통화에서 “어머니가 오늘 수요집회에서 이나영 이사장의 발언 전체를 전해 듣고 화를 크게 냈다”며 “정의연이 할머니와 빨리 화해하는 모습을 보여주고 싶은 마음은 알겠지만, 문제 해결 없이 너무 서두르는 것 같다”고 말했다. 이나영 정의기억연대(정의연) 이사장이 1일 “이용수 할머니(92)가 수요집회에 함께 참석하겠다고 했다”고 한 발언에 대해 할머니의 측근이 “할머니의 뜻은 정의연의 문제를 해결하고 난 뒤 수요집회에 참석하겠다는 것”이라는 입장을 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}