{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10559",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "최장집의 경고장 \"대통령, 공수처장 임명권 갖는게 가장 위험\"",
		"author": "한영익",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10559-00001",
		"passage": "최장집 고려대 정치외교학과 명예교수가 24일 “이미 통과된 법이긴 하지만 고위공직자범죄수사처(공수처) 설치법에 이의를 제기하고 싶다”고 말했다.\n  이날 오후 2시 서울 여의도 국회방송에서 열린 ‘대한민국 민주주의: 과거, 현재, 그리고 미래’(한국정치학회-국회미래연구원 주최 특별학술세미나) 토론회에서다.\n   최 교수는 “이미 대통령 권력이 과도하게 확장돼있고, 지금도 권한 행사를 자제하는 규범이 없는데 또다시 강력한 법을 새로 만드는 건 위험하다”는 이유를 들었다.\n  최 교수는 발제문에서 “공수처법이 대통령의 전제정(専制政)화를 가능케 할 수 있다”고 경고했다.\n  대통령 권력 초(超)집중화최 교수는 대통령의 권력 초(超)집중화가 한국 민주주의의 각종 문제를 잉태하고 있다고 진단했다.\n  그는 “한국 민주주의를 위협하는 걸 하나 꼽으라면 정치 양극화”라며 “이는 대통령의 권력 초집중화와 무관하지 않다”고 말했다.\n  “대통령을 향한 권력의 집중화는 입법ㆍ행정ㆍ사법 삼권분립 균형의 원리를 위협하는 결과로 이어진다.\n  이것이 다시 행정부 권력의 확장, 국가권력의 강화와 병행되면서 시민사회의 다원주의를 막는다”는 게 최 교수의 해석이다.\n  그러면서 그는 문재인 정부가 대통령으로 권력이 집중될 수 있는 여러 조건을 갖췄다고 설명했다.\n  먼저 “60~70년대 권위주의 산업화 과정에서 역사적 조건으로 주어진 ‘강한 국가’라는 한국적 특성이 존재했고, 경제운영 방식에 있어서 국가 영역의 확장되며 사적 부문에 국가가 역할을 할 수 있는 중간지대가 넓어졌다”는 점을 선천적 조건으로 제시했다.\n  이같은 조건 아래서 “시민 의사를 대표하는 결사체인 정당의 약화와 행정부 권력 강화가 동시에 진행됐다”는 게 최 교수의 설명이다.\n  시민사회의 정치화 역시 대통령 권력 강화의 한 원인으로 봤다.\n  “시민운동이 과거 민주화의 원동력이긴 했지만, 민주화가 제도로서 안정화된 이후 시민사회의 역할이 과도하게 정치화했다.\n  정치권력과 결탁하며 민주주의를 역행하는 결과까지도 초래할 수 있다”며 “시민사회의 자율성이 약화돼왔다”고 진단했다.\n  운동론적 민주주의관이 '적폐청산'으로 최 교수는 대통령 권력 집중화가 촛불집회 이후 집권한 386세대의 ‘운동론적 민주주의관’과 맞물려 정치 극단화를 심화시키고 있다고 봤다.\n  “운동론적 민주주의관은 운동이 주도해 민주주의를 쟁취하면서, 제도 보다는 운동을 통해 문제를 해결하고자 하는 시각이다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "최 교수는 국회방송의 토론회에서 대통령 권력이 확장돼있고 자제할 규범이 없는 상황이라며 공수처 설치법에 대해 이의를 제기하고 싶다고 밝혔다.",
		"summary2": "이날 오후 2시 서울 여의도 국회방송에서 열린 ‘대한민국 민주주의: 과거, 현재, 그리고 미래’(한국정치학회-국회미래연구원 주최 특별학술세미나) 토론회에서다. 최장집 고려대 정치외교학과 명예교수가 24일 “이미 통과된 법이긴 하지만 고위공직자범죄수사처(공수처) 설치법에 이의를 제기하고 싶다”고 말했다. 최 교수는 “이미 대통령 권력이 과도하게 확장돼있고, 지금도 권한 행사를 자제하는 규범이 없는데 또다시 강력한 법을 새로 만드는 건 위험하다”는 이유를 들었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}