{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18948",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"법전에 있다니까\"\"왜 자꾸 따져\" 추미애·김태흠 아찔한 충돌",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18948-00001",
		"passage": "22일 열린 국회 정치ㆍ외교ㆍ통일ㆍ안보 분야 대정부 질문 현장에서 미래통합당 김태흠 의원과 추미애 법무부 장관이 고성이 오가는 설전을 벌였다.\n  포문은 김 의원이 열었다.\n  김경협 더불어민주당 의원에 이어 두 번째 질문자로 나선 김 의원은 추 장관을 향해 고(故) 박원순 전 서울시장 성추행 의혹에 대해 “주무 장관으로서 왜 침묵하고 있느냐”고 물었다.\n  추 장관은 “검찰 단계로 넘어와 제가 보고를 받게 된다면 그때 말씀을 드릴 수 있을 것”이라고 했다.\n  이에 김 의원은 “장관님이 아들 문제에 대해선, 내 아들 신상 문제에 대해서 더이상 건드리지 말라고 아주 세게 말씀하시던데 이럴 때 아들 문제처럼 강력히 대처해야 하는 거 아니냐”라고 되물었다.\n  추 장관은 발끈했다.\n  그는 “제 아들은 아무 문제가 없다.\n  의원님이 이 사건 질문과 제 아들을 연결하는 그런 질문은 바람직하지 않은 것 같다”고 했다.\n  이어 “질의에도 금도가 있다는 말씀을 드린다”고 했다.\n  설전은 윤석열 검찰총장에 대한 추미애 장관의 핍박 논란으로 번졌다.\n  김 의원은 과거 추 장관이 의원 시절 법무부 장관의 검찰에 대한 수사 지휘권을 폐지하는 법안 발의에 참여한 이력을 꺼내 들었다.\n  그러면서 “그랬던 분이 지금은 검찰총장이 내 명을 거역했다, 지시 절반을 잘라먹었다고 해서 검찰총장을 겁박하시던데 이걸 어떻게 해석해야 하느냐”고 물었다.\n  이에 추 장관은 “검찰총장이 수사의 공정성, 독립성을 침해하기 때문에 불가피하게 장관이 지휘하지 않을 수 없는 상황”이라며 “그때와 지금은 상황이 다르다”고 했다.\n  김 의원이 “당시 법무부 장관의 수사지휘권 폐지 법안엔 민주당 이해찬 대표 등도 이름을 올렸다.\n  지금은 내 편 수사를 하니까 받아들일 수 없다는 것이냐”고 되묻자 추 장관은 “그때는 3당이 합의를 통해서 만들어진 정권이었다.\n  여전히 검찰의 수사 독립은 보장되지 않았던 24년 전의 일”이라며 “지금은 수사의 독립성과 중립성을 철저히 보장하고 있다.\n  수사의 독립성을 깨고 있는 검찰총장을 문책하지 않을 수 없는 상황에 이르렀다는 점을 유념해주시기 바란다”고 목소리를 높였다.\n  두 사람 사이에 고성이 오가자 회의장도 소란스러웠다.\n  민주당 의원들이 야유를 보내자 김 의원은 회의장을 향해 “이래서 이 정권이 뻔뻔하다고 하는 거다.\n  좀 듣고 있으라”고 소리를 질렀다.\n  이어 추 장관을 향해 “조국의 적은 조국이라고 해서 ‘조적조’, 추미애의 적은 추미애라는 뜻에서 ‘추적추’란 말이 항간에서 회자 된다”고 했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "김 의원이 추 장관에게 박 전 시장 성추행 의혹에 대해 침묵하고 있는 이유를 묻자 추 장관은 보고를 받으면 대답하겠다고 했고 이에 김 의원은 강력히 대처해야 하지 않느냐고 했다.",
		"summary2": "김경협 더불어민주당 의원에 이어 두 번째 질문자로 나선 김 의원은 추 장관을 향해 고(故) 박원순 전 서울시장 성추행 의혹에 대해 “주무 장관으로서 왜 침묵하고 있느냐”고 물었다. 추 장관은 “검찰 단계로 넘어와 제가 보고를 받게 된다면 그때 말씀을 드릴 수 있을 것”이라고 했다. 이에 김 의원은 “장관님이 아들 문제에 대해선, 내 아들 신상 문제에 대해서 더이상 건드리지 말라고 아주 세게 말씀하시던데 이럴 때 아들 문제처럼 강력히 대처해야 하는 거 아니냐”라고 되물었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}