{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00924",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'세월호 구조실패' 김석균 영장 기각, 법원 발목 잡은 5년9개월 ",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00924-00001",
		"passage": " “한 사람이라도 더 구조하기 위해 혼신의 노력을 기울였습니다.\n  (8일 영장실질심사 당시, 김석균 전 해양경찰청장)” “새빨간 거짓말입니다.\n  해경은 아이들의 목숨에는 한 치 관심도 없이 의전만 챙겼습니다.\n  (유가족 측)”  2014년 4월 16일 일어난 세월호 참사 사건이 다시 한번 법의 심판대에 올랐다.\n  승객 303명이 숨지고 142명이 다친 책임이 당시 해경 ‘윗선’에도 있는지 묻기 위해서다.\n  이 사건을 재수사하는 세월호 특별수사단(임관혁 단장)은 김석균 전 해양경찰청장, 김수현 전 서해지방해양경찰청장, 김문홍 전 목포해양경찰서장 등 해경 간부 6명을 구속해달라고 법원에 요청했다.\n   지난 9일 나온 법원의 답은 “구속할 수 없다”다.\n  법원은 현시점에서 구속의 필요성과 상당성을 인정하기 어렵다며 구속영장을 전부 기각했다.\n  세월호 참사의 무게를 모를 리 없는 법원이 왜 이런 판단을 내린 걸까.\n   “구조 실패 처벌은 하늘의 별따기” 김 전 청장 등이 받는 주된 혐의는 ‘업무상 과실 치사상’이다.\n  구조 지휘 업무를 게을리해 승객을 죽거나 다치게 했다는 것이다.\n  검찰에 따르면 해경 지휘부는 승객에게 하선 명령을 하지 않았고 학생들이 타야 할 헬기를 자신들의 의전용으로 이용했다.\n  해경이 하선 명령을 했다면 전원 구조가 가능했을 수도 있다는 전문가의 증언도 있다.\n  다만 이번 영장에 헬기 관련 의혹은 제외됐다.\n  법조계는 형사 처벌까지는 넘어야 할 문턱이 많다고 지적한다.\n  재난 현장 지휘자에 대해 업무상 과실치사죄가 인정된 판례 자체가 드물기 때문이다.\n  최주필 변호사(법무법인 메리트)는 “업무상 과실치사죄는 구조자가 그 순간 최선을 다하지 못했다고 성립되는 게 아니라 해당 과실과 사망 사이의 인과관계가 입증되어야 한다”고 말했다.\n 최진녕 변호사(법무법인 이경)는 “경찰이나 소방관이 구조를 잘 못했다는 이유로 처벌받는 사례가 쏟아진다면 그 자체가 논란거리가 되지 않겠느냐”며 “업무상 과실 적용 범위는 좁게 볼 수밖에 없다”고 말했다.\n   지난 2017년 29명의 사망자를 낸 충북 제천 스포츠센터 화재가 비슷한 사례다.\n  당시 유족들은 부실 대응 논란이 있던 소방 지휘부를 업무상 과실치사 혐의로 고발했지만 검찰은 무혐의 처분했다.\n  “사후 결과가 좋지 않다고 해서 처벌하는 것은 법리적으로 무리이다”는 게 검찰의 설명이었다.\n  세월호 역시 이런 ‘결과론’을 극복해야 하는 과제를 안고 있다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "세월호 특별수사단이 법원에 해경 간부 6명의 구속을 요청했으나 법원은 재난 현장 지휘자에 대해 업무상 과실치사죄를 인정하기 어려워 구속영장을 기각했다.",
		"summary2": "이 사건을 재수사하는 세월호 특별수사단(임관혁 단장)은 김석균 전 해양경찰청장, 김수현 전 서해지방해양경찰청장, 김문홍 전 목포해양경찰서장 등 해경 간부 6명을 구속해달라고 법원에 요청했다. 지난 9일 나온 법원의 답은 “구속할 수 없다”다. 법원은 현시점에서 구속의 필요성과 상당성을 인정하기 어렵다며 구속영장을 전부 기각했다. 재난 현장 지휘자에 대해 업무상 과실치사죄가 인정된 판례 자체가 드물기 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}