{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22268",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘삼성 수사 핵심’ 검사, 특별공판팀장으로…재판 준비 갖추나",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22268-00001",
		"passage": "이재용 삼성전자 부회장의 경영권 부정 승계 의혹에 대한 검찰 처분이 아직 내려지지 않은 가운데 수사팀의 핵심 역할을 맡은 검사가 서울중앙지검 특별공판팀장으로 인사 발령됐다.\n  검찰 안팎에서는 이번 인사 배경으로 검찰이 이 부회장을 기소한 뒤 재판에서 승부를 보려 한다는 분석이 제기된다.\n  김영철 검사, 특별공판팀장行28일 법조계에 따르면 법무부의 검찰 중간간부(차장·부장검사) 및 평검사 인사에서 김영철(47·사법연수원 33기) 의정부지검 형사부장은 서울중앙지검 특별공판2팀장으로 발령됐다.\n  김 부장검사는 이복현 서울중앙지검 경제범죄형사부 부장검사과 함께 이 부회장 등 삼성 의혹 사건 수사를 진행한 인물이다.\n  그는 수사 과정에서 이 부회장 영장실질심사 및 검찰수사심의위원회 논의에 직접 참석했다.\n  ‘국정농단’ 의혹 특별검사팀에서도 삼성 관련 수사를 맡기도 했다.\n  김 부장검사는 검찰 내에서 손꼽히는 기업 범죄 ‘특수통’으로 알려졌다.\n  법무부는 주요 현안 수사 및 공소유지 업무의 연속성을 확보하고, 안정적인 마무리를 위해 이런 인사를 냈다고 설명했다.\n  사법행정권 남용 의혹 수사에 참여했던 단성한(46·32기) 부장검사도 서울중앙지검 특별공판1팀장으로 이동한다.\n  재판에서 ‘승부수’ 띄울까법조계 일각에서는 결국 이 부회장이 재판에 넘겨질 가능성이 커졌다는 추측이 나온다.\n  수사에서 핵심적인 역할을 맡았던 검사가 공판 실무까지 이어서 맡게 됐기 때문이다.\n   지난 6월 검찰수사심의원회가 10대 3이라는 압도적인 표 차이로 이 부회장에 대한 불기소 권고를 내린 지 두 달이 흘렀다.\n  권고적 효력만이 있지만, 그간 검찰은 수사심의위 권고를 모두 따랐다.\n  수사심의위 권고를 따르지 않는다면 검찰은 스스로 만든 제도를 부정했다는 비판에 직면하게 된다.\n  검찰은 공소유지를 통해 법원으로부터 이 부회장 등에 대한 유죄 판단을 끌어내야 수사의 정당성을 인정받게 되는 셈이다.\n  다만 인사만으로 이 부회장 기소를 예단해서는 안 된다는 의견도 있다.\n  이미 기소된 삼성 바이오로직스 임직원들의 증거인멸 혐의 관련 재판에 대한 공소유지만 담당할 수도 있기 때문이다.\n  검사장 출신 변호사는 “기존에 이미 재판에 넘겨진 사건들만 맡게 될 수 있다.\n  이 부회장 건은 별개로 봐야 한다”고 말했다.\n   이 부회장 처분 마무리…곧 결론 전망약 1년 8개월 넘게 이어진 이 부회장 수사는 아직 결론이 나지 않았다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "삼성전자 부회장의 경영권 부정 승계 의혹에 대한 검찰 처분이 아직 내려지지 않은 가운데 수사팀 핵심 역할을 맡으며 삼성 의혹 사건을 수사한 검사가 특별공판팀장으로 발령됐다.",
		"summary2": "이재용 삼성전자 부회장의 경영권 부정 승계 의혹에 대한 검찰 처분이 아직 내려지지 않은 가운데 수사팀의 핵심 역할을 맡은 검사가 서울중앙지검 특별공판팀장으로 인사 발령됐다. 김영철 검사, 특별공판팀장行28일 법조계에 따르면 법무부의 검찰 중간간부(차장·부장검사) 및 평검사 인사에서 김영철(47·사법연수원 33기) 의정부지검 형사부장은 서울중앙지검 특별공판2팀장으로 발령됐다. 김 부장검사는 이복현 서울중앙지검 경제범죄형사부 부장검사과 함께 이 부회장 등 삼성 의혹 사건 수사를 진행한 인물이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}