{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02182",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여의도 상륙한 우한폐렴…한국당 “중국 여행객 입국금지 검토해야”",
		"author": "한영익",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02182-00001",
		"passage": " 확산 우려가 커지고 있는 신종 코로나바이러스 감염증(우한 폐렴)이 설 연휴를 마친 정치권을 강타했다.\n  심재철 자유한국당 원내대표는 27일 “중국 단체 여행을 금지시켜야 한다.\n  지금이라도 중국 여행객의 입국 금지도 심각하게 검토해야 한다”고 주장했다.\n  심 원내대표는 이날 오전 국회에서 열린 기자간담회에서 “중국인의 국내 입국을 금지해달라는 청와대 국민청원에 41만명이 서명했다”며 이같이 말했다.\n    ‘중국인 입국금지’ 주장은 이날 정치권에서 여러 차례 나왔다.\n  조경태 한국당 최고위원은 성명서를 통해 “대통령은 상황 파악이 안 되는 것 같다”며 “중국인 입국금지 뿐 아니라 지난해 우한 폐렴을 공식발표한 12월31일 이후 입국한 모든 중국인 관광객을 귀국 조치하라”고 했다.\n  성일종 한국당 원내대변인은 “일국양제 시스템 하의 홍콩조차도 후베이성 거주자 및 방문자의 입경을 금지하고 있다”며 “중국인 국내 입국 제한 등 모든 조치를 검토하라”고 말했다.\n  바른미래당에서도 “정부는 비상사태 선포와 중국인의 한시적 입국 금지를 검토해야 한다”(강신업 대변인)는 주장이 나왔다.\n  야당은 정부 대응과 관련해 “과도한 불안을 갖지 말라달라”고 한 문재인 대통령의 지난 26일 발언을 맹비난했다.\n  “대통령의 안일함이야말로 국민의 불안요인”(전희경 한국당 대변인)이라는 주장이다.\n  전 대변인은 “메르스 때는 ‘공기 전파로 걸릴 수 있다’ ‘치사율이 40%다’ 등의 유언비어를 퍼나른 게 현 집권세력”이라는 말도 덧붙였다.\n  새로운보수당에서도 “대통령의 말이 국민들에게는 달나라 대통령의 한가한 이야기처럼 들릴 뿐”(김익환 대변인)이라는 비판이 나왔다.\n   황교안 한국당 대표는 “모든 사안에 다 개입하고 간섭하던 청와대가 우한폐렴 사태 때는 눈에 잘 띄지 않는다”고 꼬집었다.\n  이날 오후 ‘신종 코로나바이러스 확산 방지 대책을 위한 전문가 간담회’를 주재한 자리에서다.\n  황 대표는 “컨트롤타워인 청와대가 우한 폐렴 대응 과정에서 어떤 역할을 했는지 국민들은 의문을 품고 있다”며 “더 적극적으로 임해달라”고 말했다.\n  의대 출신인 안철수 전 국민의당 대표도 “전권을 위임한 전문가위원회를 설치할 것”을 촉구했다.\n  안 전 대표는 26일 페이스북에 올린 영상 메시지를 통해 4가지 대응책을 주문하며 “정부에서 앞에 나서기보다 전문가들이 어떤 고려도 없이 국민의 생명과 안전을 최우선 기준으로 판단하고 결정권을 갖고 행동으로 옮기게 하는 게 중요하다”며 이같이 말했다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "성 대변인은 중국인 국내 입국 제한을 검토하라고 했으며 강 대변인은 중국인의 한시적 입국 금지를 검토해야 한다고 하며 정치권에서 중국인 입국금지 주장이 여러 차례 나왔다.",
		"summary2": "‘중국인 입국금지’ 주장은 이날 정치권에서 여러 차례 나왔다. 바른미래당에서도 “정부는 비상사태 선포와 중국인의 한시적 입국 금지를 검토해야 한다”(강신업 대변인)는 주장이 나왔다. 성일종 한국당 원내대변인은 “일국양제 시스템 하의 홍콩조차도 후베이성 거주자 및 방문자의 입경을 금지하고 있다”며 “중국인 국내 입국 제한 등 모든 조치를 검토하라”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}