{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03795",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "강남 술집 폭행사건 현장서 중국 여성 발열로 이송…출동 경찰 격리",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03795-00001",
		"passage": "서울 강남구의 한 음식점에서 벌어진 폭행 사건 현장에 있던 중국인 여성에게서 발열이 나타나 현장 출동 경찰관들이 치안센터에 격리됐다.\n  발열이 있던 중국인은 최근 중국을 갔다 온 것으로 확인됐다.\n 발열 중국인 \"톈진 다녀왔다\"…경찰 4명 격리 13일 경찰 등에 따르면 서울강남경찰서와 강남소방서는 이날 오전 3시 40분쯤 서울 강남구 청담동의 한 음식점 직원으로부터 “남성이 머리에 피를 흘리고 있다”는 신고를 받고 현장에 출동했다.\n  중국인 남성 A(55)가 머리 쪽에 상처가 나 피를 흘리고 있었고 A와 연인 관계인 중국인 여성 B(36)가 함께 있었다.\n  소방대원들은 응급조치하는 과정에서 B의 체온을 측정했다.\n  B는 37.\n 6도로 미열이 있었다고 한다.\n  고열은 아니지만 B가 “최근 톈진에 다녀왔다”고 말하면서 신종 코로나바이러스 감염증(우한 폐렴) 환자일 가능성이 있다고 보고 즉시 강남보건소에 연락하는 등 조치가 취해졌다.\n  보호복을 착용한 119구급대가 추가로 출동해 A와 B를 병원으로 옮겼다.\n  B는 지난달 9일부터 14일까지 중국 톈진을 다녀왔다고 한다.\n  경찰은 B가 중국 방문 이후 1달여가 지난 만큼 신종코로나 감염 가능성은 크지 않다고 보고 있다.\n  폭행 피해자인 A는 지난 6일 한국에 들어온 것으로 알려졌다.\n  A에게서 발열 증상은 나타나지 않았다.\n  경찰 관계자는 “주간에 감염 여부 판정이 나오는 대로 격리된 경찰관들에 대해 조치를 취할 예정이다”고 했다.\n  격리 치안센터 조용…소방관도 자가격리경찰은 A를 폭행하고 현장을 빠져나간 또 다른 중국인 남성을 추적하는 한편 청담동 음식점 폭행 사건 현장에 출동한 경찰관 4명을 청담치안센터에 격리 조치했다.\n  이날 A와 B의 신종 코로나 검사 결과 음성으로 나오면 격리 조치가 해제될 예정이다.\n  소방대원 3명도 이날 자가격리 된 상황이다.\n 이날 오전 10시쯤 경찰관 4명이 격리된 청담치안센터 앞에는 ‘당분간 내부사정으로 치안센터 폐쇄합니다.\n  문의사항 있으시면 청담파출소로 연락주시기 바랍니다’라는 내용의 안내문이 붙어있었다.\n  치안센터는 불이 꺼진 채 문이 잠겨 있었다.\n  경찰관들은 이날 새벽 폭행사건 현장에서 조치를 마치고 바로 경찰 차량을 통해 치안센터로 이동했다고 한다.\n  전날엔 가리봉파출소 경찰관 격리 격리 장소를 청담치안센터로 정한 건 치안센터가 민원인 출입이 많지 않고 주간에만 운영되기 때문이다.\n  치안센터는 파출소가 지구대로 통합되면서 쓰지 않는 건물을 주민 편의를 위해 운영하는 곳이다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "폭행 사건 현장에 있던 중국인 여성에게 발열이 나타나 신종 코로나바이러스 감염증 환자일 가능성이 있다고 보고 현장에 출동한 경찰관을 치안센터에 격리 조치했다.",
		"summary2": "서울 강남구의 한 음식점에서 벌어진 폭행 사건 현장에 있던 중국인 여성에게서 발열이 나타나 현장 출동 경찰관들이 치안센터에 격리됐다. 고열은 아니지만 B가 “최근 톈진에 다녀왔다”고 말하면서 신종 코로나바이러스 감염증(우한 폐렴) 환자일 가능성이 있다고 보고 즉시 강남보건소에 연락하는 등 조치가 취해졌다. 격리 치안센터 조용…소방관도 자가격리경찰은 A를 폭행하고 현장을 빠져나간 또 다른 중국인 남성을 추적하는 한편 청담동 음식점 폭행 사건 현장에 출동한 경찰관 4명을 청담치안센터에 격리 조치했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}