{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12524",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이태원發 코로나 우려, 황금연휴 잠복기 끝나도 거리두기 고민하는 제주",
		"author": "최충일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12524-00001",
		"passage": "제주도가 지난 황금연휴 기간 입도 관광객의 신종 코로나 바이러스 감염증(코로나19) 잠복 기간이 끝나는 19일 이후 ‘사회적 거리 두기’를 유지할지 고민에 빠졌다.\n  제주도는 지난 6일부터 사회적 거리 두기를 완화하고 ‘생활 속 거리 두기’(생활방역) 체제로 전환한 정부의 방침과 별개로 오는 19일까지 2주간 사회적 거리 두기를 연장해 이어오고 있다.\n    지난 4월 29일부터 5월 5일 어린이날까지 이어진 황금연휴 기간 20만명의 관광객이 제주에 오면서 코로나19가 유입될 수 있다는 우려 때문이었다.\n  이에 따라 제주도는 황금연휴가 끝난 후 코로나19 잠복 기간인 14일이 지난 시점에서 생활방역 체제인 생활 속 거리 두기로 전환할 방침이었다.\n  하지만 제주도는 전국적으로 이태원발 코로나19 확진자가 무더기로 나오고 있고, 제주도에서도 관련 확진자가 나와 사회적 거리 두기 기간을 더 연장해야 할지 고민에 빠졌다.\n    17일 제주도에 따르면 지난 황금연휴 기간 이태원에 있는 클럽이나 이태원을 방문해 코로나19 검사를 한 도민은 지난 15일까지 모두 179명이나 된다.\n  이 가운데 30대 제주도민 여성 A씨는 지난 9일 확진 판정을 받았다.\n  그는 제주도 내 ‘더고운의원’에서 피부관리사로 일했다.\n  특히 지난 7일부터 9일까지 사흘간 병원에서 근무해 지역사회에 감염 확산 우려를 낳았다.\n  다행히 A씨의 밀접 접촉자 140명은 진단 검사결과 모두 ‘음성’을 보였다.\n    또 14번째 확진자인 이 피부관리사를 제외한 이태원 지역 방문 제주도민 178명이 진단 검사 결과 모두 음성판정을 받았다.\n  이들은 지난 4월 24일부터 5월 6일 사이 이태원 인근 지역을 방문한 제주도민이다.\n  하지만 제주도는 여전히 긴장의 끈을 놓지 못하고 있다.\n  전국적으로 음성 판정 후 재확진 사례가 있기 때문이다.\n  제주도는 음성 판정을 받은 178명에게 2주간 자가격리를 권고하고, 1대1 모니터링을 하고 있다.\n     제주도는 ‘황금연휴 입도 관광객으로 인한 확진 사례가 따로 발생하지 않자, 지난 13일 생활 속 거리 두기 전환을 위한 관계부서 회의를 진행하려 했다.\n  그러나 이태원발 코로나19  집단감염 사태가 전국적으로 퍼지자 이날 회의를 열지 않았다.\n  제주도는 18일(월)쯤 방역 관련 회의를 열고 생활 속 거리 두기 전환 등을 검토할 예정이다.\n     하지만 현재까지는 사회적 거리 두기 연장에 조금 더 무게가 실리는 분위기다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "제주도는 생활 속 거리 두기로 전환할 방침이었으나 황금연휴 기간 몰린 관광객에 코로나19 유입 우려로 사회적 거리 두기 유지에 대한 고민에 빠졌다.",
		"summary2": "지난 4월 29일부터 5월 5일 어린이날까지 이어진 황금연휴 기간 20만명의 관광객이 제주에 오면서 코로나19가 유입될 수 있다는 우려 때문이었다. 제주도가 지난 황금연휴 기간 입도 관광객의 신종 코로나 바이러스 감염증(코로나19) 잠복 기간이 끝나는 19일 이후 ‘사회적 거리 두기’를 유지할지 고민에 빠졌다. 이에 따라 제주도는 황금연휴가 끝난 후 코로나19 잠복 기간인 14일이 지난 시점에서 생활방역 체제인 생활 속 거리 두기로 전환할 방침이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}