{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00198",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 사람의 정치, 그 예정된 비극에 대하여",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00198-00002",
		"passage": " 똑같은 논리로 조국의 개인적 흠결을 찾는 일은 정부와 법무부 정책을 비판하는 것과 동치이며, 윤석열 개인을 공격하는 것은 검찰을 비판하는 것과 같을 것이다.\n  이 말이 과장되었다고 생각한다면, 이상의 내용이 유튜브에서 오늘도 수없이 생성되는 동영상들의 주제이기도 하다는 것을 확인하면 될 것이다.\n  그러나 근대 정치의 핵심이야말로 바로 사람의 지배를 제도의 지배로 바꾼 것이 아니었던가.\n  “짐(朕)이 곧 국가”라고 했던 어느 왕이 했던 말을 그대로 전복한다면, 대통령은 개인이 아니라 개인이 잠깐 머물다 가는 정거장 같은 기관이며, 그 개인과 기관을 구분하는 것이야말로 민주정치의 핵심이 아니었던가.\n  이것은 정치학자의 머리 속 이론만은 아니다.\n  사실 이런 ‘사람의 정치’를 가장 즐기고 있는 것은 다름 아닌 여야를 막론한 우리의 정치엘리트들이며, 그 이유는 끊임없는 정치적 동원과 권력의 재생산이 보다 수월하게 이뤄지기 때문이다.\n  정치인들이 내용을 생산하고 시민들을 설득할 의무보다는 차라리 영웅을 만들고 상대방은 그를 공격하고 폭로하는 것이 훨씬 쉽고 안전한 길이기 때문이다.\n  잘하면 절반의 승리를 거둘 것이고 못해도 제1 야당으로 남을 것이다.\n  사람의 정치와 패키지로 같이 오는 것은 바로 도덕주의이다.\n  굳이 온 나라가 작년 한해를 통째로 소모했던 조국 법무부장관 임명 이야기는 하지 않더라도, 우리의 정치가, 그리고 특히 인사청문회가, 공인으로서의 능력과 가능성을 검증하기보다는 개인의 인격적, 도덕적, 가족사적 흠결을 까발리는 장이 된 것은 부인할 수 없는 사실이다.\n  이러한 지적은 이전 정권들에서 여야가 바뀌고 공수(攻守)가 전환된 채 늘 나오던 이야기다.\n  검찰이 법의 영역을 넘어 도덕의 영역을 기소할 수 있게 된 배경에는 사람의 정치가 있는 셈이다.\n  사람의 정치가 우리 공동체를 이끄는 곳은 끝없는 니힐리즘(nihilism)이다.\n  사람을 믿고 영웅을 세우고 메시아를 끝없이 기다리는 곳에서는 사람의 정치는 있을지언정 사람을 위한 정치가 들어서기 어렵다.\n  끊임없이 사람은 변하고 영웅은 쇠락할 것이며 메시아는 결국 가짜임이 들통나 감옥을 갈 것이기 때문이다.\n  그러나 정치라는 것이 결국 불완전한 사람들, 우리와 다르지 않은 흠결있는 사람들을 잠시 임시직에 올려놓고 소모하는 과정이라는 것, 그들이 할 수 있는 일보다는 해서는 안되는 일이 매우 많으며, 그 과정에서 우리 공동체가 다같이 전진할 수 있는 한 뼘을 찾는 일이라는 것을 발견하는 새해가 되었으면 한다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "정치인들이 권력의 재생산을 위해 영웅을 내세우는 정치를 하지만 결국 사람은 변하고 쇠락할 것이며 사람을 위한 정치가 들어서기 어렵게 된다.",
		"summary2": "사람을 믿고 영웅을 세우고 메시아를 끝없이 기다리는 곳에서는 사람의 정치는 있을지언정 사람을 위한 정치가 들어서기 어렵다. 사실 이런 ‘사람의 정치’를 가장 즐기고 있는 것은 다름 아닌 여야를 막론한 우리의 정치엘리트들이며, 그 이유는 끊임없는 정치적 동원과 권력의 재생산이 보다 수월하게 이뤄지기 때문이다. 끊임없이 사람은 변하고 영웅은 쇠락할 것이며 메시아는 결국 가짜임이 들통나 감옥을 갈 것이기 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}