{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15046",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "스토킹 살해전 \"여시같이 하지마라\"···'문자 폭탄' 날린 그놈",
		"author": "권혜림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15046-00001",
		"passage": "지난 5월 4일 경남 창원시 의창구 한 아파트에서 10여년간 고깃집을 운영해 온 60대 여성 A씨가 10년 단골인 남성 B씨(43)에게 살해당했다.\n  당시 언론에는 \"고기를 구워주지 않는 등 서비스 부족해 범행했다\"는 B씨의 진술이 보도돼 업주와 손님의 단순 갈등으로 벌어진 살인사건으로 인식됐다.\n  그러나 B씨가 A씨에게 최근 두달여간 100통의 전화를 하고 수십통의 문자를 보낸 사실이 알려지면서 스토킹 범죄가 살인으로까지 이어진 사례로 드러났다.\n  경찰서 훈방된 다음날 범행B씨는 지난 5월 3일 밤 늦게 A씨의 음식점을 찾아 행패를 부렸다.\n  B씨는 평소에도 손님들에게 욕하고 싸우는 등 영업방해를 해왔으나 A씨는 그날따라 행위가 지나치다고 판단해 4일 오전 12시 10분쯤 경찰에 신고했다.\n  경찰에 연행된 B씨는 진술서를 작성한 후 훈방됐다.\n    당시 A씨는 B씨가 자신을 지속적으로 괴롭혀온 점을 호소했으나 경찰 측은 증거가 없다며 단순 영업방해로 보고 B씨를 풀어줬다.\n  A씨는 B씨가 훈방된 후 늦은 시간까지 진술을 하다 오전 1시 30분쯤 경찰서를 나섰다.\n  당시 A씨는 경찰서에 동행했던 지인과 통화 중이었는데, 집 앞에 다다르자 놀라며 B씨가 기다리고 있다고 말한 것으로 전해졌다.\n    B씨는 날이 밝자 A씨의 아래층에 사는 친누나의 집에서 A씨가 집을 나서길 기다렸다가 오전 9시 50분쯤 주차장에서 A씨의 복부와 폐, 심장 등을 흉기로 여러번 찔러 살해했다.\n  경찰에 따르면 최초 신고자는 동네 주민이었으며, 이후 B씨가 \"내가 사람을 죽였다\"며 자진신고해 경찰에 붙잡혔다.\n  \"나 누나가 정말 좋다\" 문자 수십통 보내14일 중앙일보가 입수한 A씨 휴대폰 포렌식 캡처본에는 B씨가 A씨에게 보낸 문자 내용과 통화 기록이 그대로 남아있다.\n  B씨는 A씨에게 지난 2월 9일부터 4월 30일까지 약 100여통의 전화를 걸었다.\n  A씨는 수신거절까지 해놨지만, 새벽부터 늦은 저녁시간까지 B씨의 전화는 계속됐다.\n  또 '여시같이 하지마라' '나 누나의 몸을 탐했을지 모르겠다' '누나가 정말 좋지만 앞으로 안가겠다' '내 전화 끓지마라 마음이 아프다' 등 문자메시지도 수십통이 발견됐다.\n  이 같은 내용은 A씨의 아들이 한 방송사와 휴대폰을 포렌식 업체에 맡기면서 드러났다.\n  사건 직후 휴대폰을 가져갔던 경찰 측에서는 언급하지 않은 내용이었다.\n    B씨는 이틀에 한번 꼴로 A씨의 식당을 찾아 폭언 등을 하며 난동을 부렸다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "B 씨의 진술로 업주와 손님의 단순 갈등인 줄 알았던 경남 창원시 한 아파트에서 일어난 살인 사건은 B 씨의 스토킹 범죄가 살인으로 이어진 사례로 드러났다.",
		"summary2": "지난 5월 4일 경남 창원시 의창구 한 아파트에서 10여년간 고깃집을 운영해 온 60대 여성 A씨가 10년 단골인 남성 B씨(43)에게 살해당했다. 당시 언론에는 \"고기를 구워주지 않는 등 서비스 부족해 범행했다\"는 B씨의 진술이 보도돼 업주와 손님의 단순 갈등으로 벌어진 살인사건으로 인식됐다. 그러나 B씨가 A씨에게 최근 두달여간 100통의 전화를 하고 수십통의 문자를 보낸 사실이 알려지면서 스토킹 범죄가 살인으로까지 이어진 사례로 드러났다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}