{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02545",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미·일보다 먼저 협의하고도 늦게 뜬 전세기…대중 외교 밀렸나",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02545-00002",
		"passage": " 사태 초기에 발 빠르게 대응한 미국, 일본은 국민을 실어 왔지만, 영국 등 일부 국가는 중국이 허가를 미루자 계획을 접었다는 게 정부 설명이다.\n  우한 폐렴 사태가 시 주석의 리더십에 영향을 미칠 것을 우려하는 중국의 기조는 앞서 28일 한ㆍ중 외교장관 전화 통화에서도 묻어났다.\n  중국 외교부는 “왕이 외교부장이 ‘시 주석의 개인적 리더십 하에 전국 시스템을 구축하고 전염병에 단호하게 대응했으며 유익한 결과로 나아가고 있다’고 말했다”고 소개하며 시 주석 차원의 방역 의지를 강조했다.\n  한국은 이런 중국의 기조를 제대로 간파하지 못한 채 '한낮 네 차례 수송' 계획을 덜컥 미리 발표한 것이다.\n    논의는 제일 먼저 시작했는데…미ㆍ일에 밀려한국이 미국·일본 등 우방국에 비해 ‘위기 외교’에서 한 수 밀렸다는 지적도 나온다.\n  정부 고위 당국자는 28일 기자들과 만나 “전세기 논의는 중국 정부와 우리 정부가 가장 먼저 협의를 했다”며 “가장 빨리 전세기 이야기를 꺼낸 나라가 대한민국일 것”이라고 말했다.\n  이 설명에 따르면 한국은 미·일보다 일찍 중국에 귀국 계획을 밝혔는데도 중국이 오히려 미·일보다 '비행 허가'를 뒤늦게 내준 게 된다.\n  우한에는 한국, 미국, 영국, 프랑스 총영사관이 있고 일본은 아예 총영사관도 없다.\n     미국은 29일(현지시간) 201명을 싣고 우한 공항을 출발했다.\n  일본도 29일 오전 206명을 1차로 수송했고, 30일 2차 전세기편으로 210명을 데려왔다.\n  반면 한국은 31일에야 수송한다.\n  그동안 청와대는 중국 혐오 우려가 있는 ‘우한 폐렴’이란 용어 사용을 자제할 것을 언론에 요청하기도 하고, 중국에 마스크 등 의료 물품 지원, 별도의 500만 달러의 인도적 지원 계획을 연이어 발표하는 등 나름 성의 표시를 했다.\n  그럼에도 중국은 한국의 수송 일정을 사실상 거부했고, 통보도 임박해서 했다.\n  이번 일이 고위급 차원의 소통이 원활하지 못한 한ㆍ중 관계를 고스란히 드러낸 것이라는 지적도 있다.\n  한국은 문 대통령이 2017년 12월과 지난해 12월 두 차례 걸쳐 방중했지만, 시 주석의 방한은 계속 미뤄졌다.\n  정부는 올 상반기 시 주석 방한을 성사시키는 데 주력하고 있다.\n  반면 일본은 2018년부터 리커창 국무총리와 시 주석의 일본 방문, 아베 신조 총리의 방중 등 교류가 활발했다.\n  이번 위기 상황에서 이 같은 양자 관계의 차이가 영향을 미쳤단 얘기다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "청와대가 그간 중국에 보인 성의에도 불구하고 중국은 한국의 수송 일정을 사실상 거부했고 통보도 임박해서 한 것으로 보아 한중사이 고위급 차원의 소통에 문제가 있었다는 지적이다.",
		"summary2": "그동안 청와대는 중국 혐오 우려가 있는 ‘우한 폐렴’이란 용어 사용을 자제할 것을 언론에 요청하기도 하고, 중국에 마스크 등 의료 물품 지원, 별도의 500만 달러의 인도적 지원 계획을 연이어 발표하는 등 나름 성의 표시를 했다. 그럼에도 중국은 한국의 수송 일정을 사실상 거부했고, 통보도 임박해서 했다. 이번 일이 고위급 차원의 소통이 원활하지 못한 한ㆍ중 관계를 고스란히 드러낸 것이라는 지적도 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}