{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29505",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "종이‧현금‧사람이 없다…코로나로 확산된 ‘3無 은행 창구’",
		"author": "홍지유",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29505-00001",
		"passage": "“안녕하십니까 고객님” 익숙한 인사말이 자동화기기(ATM)에서 흘러나왔다.\n  ATM 모니터 속 상담사의 목소리였다.\n  운전면허증을 ATM에 넣자 바이오 정보를 등록하라는 안내 멘트가 떴다.\n  ATM에 부착된 정맥 센서에 손바닥을 갖다 대자 몇 초 만에 카드와 통장이 필요 없어졌다.\n  ATM에 손바닥만 갖다 대면 현금 인출은 물론 환전과 해외 송금 같은 외환 업무부터 통장·카드·일회용 비밀번호 생성기(OTP) 발급 업무까지 스스로 처리할 수 있게 됐기 때문이다.\n  문자 그대로 ‘내 손 안의 금융’이었다.\n   코로나로 빨라진 은행점포 무인화 18일 방문한 신한은행 서소문지점은 디지털 변화를 위한 파일럿 매장으로 운영되고 있었다.\n  단순 업무는 고객이 직접 고성능 ATM을 이용해 처리한다.\n  일부 상품에 신규 가입하기 위해서는 화상 상담이 필요하지만 그마저도 3~4분이면 끝난다.\n  오프라인 직원들은 단순 업무에서 벗어나 펀드 같은 복잡한 상품을 설명하는데 시간을 쏟는다.\n  ATM은 물론 창구에서도 종이와 현금은 거의 쓰이지 않는다.\n  고객 서명은 태블릿으로 받고 서류는 디지털화한다.\n  사람·종이·현금이 없어지는 ‘3무(無)’영업이다.\n   코로나19로 은행의 무인화가 빨라지고 있다.\n  무인점포가 늘어나며 ATM도 변신을 거듭해 예·출금 기능뿐만 아니라 통장 재발급, 체크카드 발급, 환전 등 상담이 필요하지 않은 대부분의 업무를 처리할 수 있게 됐다.\n   신한은행은 지난 9월 아예 디지털 고객 전담관리 부서를 만들었다.\n  1년간 은행 창구를 방문한 이력이 없고 디지털 채널로만 거래하고 있는 고객들을 넘겨받아 전담 관리한다.\n  은행 애플리케이션으로 적금·대출·카드 발급이 모두 가능해지자 영업점을 가지 않는 고객이 크게 늘었다.\n  담당 영업점이 없는 약 1만 6000명의 ‘디지털 고객’을 관리하는 부서가 필요해졌다는 게 신한은행 측 설명이다.\n   앞서 국민은행은 지난해 10월 서울 교대역 인근에 첫 번째 무인점포인 ‘디지털셀프점’을 열고 영업점 창구에서 가능한 업무를 신분증 스캔, 손바닥 정맥 바이오인증, 화상상담 등을 통해 고객이 직접 처리할 수 있도록 했다.\n   고령층 디지털 소외는 심화 은행의 디지털화가 가속화하면서 그만큼 고령층과 장애인의 ‘디지털 소외’는 심각해지고 있다는 목소리도 나온다.\n  윤석헌 금융감독원장은 지난달 26일 시중 은행장들과 만난 자리에서 \"비대면거래 확산으로 오프라인 영업점이 축소되는 분위기 속에 고령층 등 디지털 소외계층의 불편이 초래되지 않도록 노력해달라\"고 당부한 바 있다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "ATM에 손바닥만 갖다 대면 은행 서비스 이용이 가능하고 고객 서명은 태블릿으로 서류는 디지털 화하는 등 코로나19로 은행의 무인 화가 가속화되고 있다.",
		"summary2": "ATM에 손바닥만 갖다 대면 현금 인출은 물론 환전과 해외 송금 같은 외환 업무부터 통장·카드·일회용 비밀번호 생성기(OTP) 발급 업무까지 스스로 처리할 수 있게 됐기 때문이다. 고객 서명은 태블릿으로 받고 서류는 디지털화한다. 코로나19로 은행의 무인화가 빨라지고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}