{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15152",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"입시 역차별\"\"대학마다 달라 혼란\" 고3 '구제안'에 우려 커져 ",
		"author": "전민희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15152-00001",
		"passage": "대학수학능력시험 모의평가(‘6월 모평’, 18일 예정)를 앞두고 있는 서울의 한 일반고 3학년 김모(18)양은 마음이 착잡하다.\n  신종 코로나바이러스 감염증(코로나19)의 여파로 개학이 연기되고 등교수업 대신 원격수업으로 공부했는데, 벌써 시험이 코앞에 다가왔기 때문이다.\n  6월 모평은 수능을 주관하는 한국교육과정평가원이 출제하고 재수생도 함께 치르는 시험이라 수험생 사이에선 ‘미니수능’이라 불린다.\n  김양은 “고3들이 등교 안 하고 집에서 부실한 온라인 수업 듣는 동안 재수생은 꼬박꼬박 학원에 다녔을 테니 격차가 클 것 같다.\n  주변에는 벌써 ‘올해 재수각’(재수할 느낌)이라고 말하는 친구들이 꽤 있다”고 말했다.\n  대학들, 코로나 피해 본 고3 구제책 마련김양처럼 코로나19로 학사 일정을 제대로 소화하지 못한 고3과 학부모들의 불안감이 커지자, 대학들이 대입 요강을 변경하는 등 구제책 마련에 나섰다.\n  서울대‧연세대‧고려대 등 상당수 대학이 대책을 마련했거나 방안을 논의 중이다.\n  교육부는 대학별로 다음달까지는 고3을 배려하는 입시 대책을 내놓을 것이란 입장이다.\n  하지만 대학은 물론 입시전문가, 현장 교사들은 “현재 같은 방식의 전형 개편은 수험생의 혼란을 키우고, 또 다른 형평성 논란을 불러일으킬 수 있다”고 우려했다.\n 14일 대학가에 따르면 대학들은 고3 구제책으로 수능 최저학력기준 완화, 비교과 반영 항목 축소 같은 방식을 두고 고민 중이다.\n  지난 9일 코로나19에 따른 대입전형 변경안을 내놓은 연세대는 올해 수시 학생부종합전형(학종)에서 재학생‧졸업생 모두 고3 비교과활동 중 ‘수상경력‧창의적체험활동(창체)‧봉사활동’을 반영하지 않겠다고 밝혔다.\n  연세대는 공교롭게도 박백범 교육부 차관이 “고3이 입시에서 불리하지 않도록 대학별로 대책을 발표할 것”이라고 공언한 날 이런 내용을 발표했다.\n  서울대 수능 최저 완화, 연세대 비교과 축소 서울대의 고3 구제 방안은 2021학년도 대입 수시 지역균형선발(지균)에서 수능 최저학력기준을 완화하는 것이다.\n  지난해까지 수능 국어‧수학‧영어‧탐구 중 3개 영역이 2등급 내에 들어야 최종 합격할 수 있었는데, 이를 3등급 이내로 낮췄다.\n  또 정시 일반전형에서 교과 외 항목인 출결‧봉사활동으로 감점하지 않기로 했다.\n 고려대는 대입에서 비대면 녹화 면접을 하고, 비교과활동은 코로나19 상황을 고려해 정성평가한다는 방침을 밝혔다.\n  중앙대는 수시 논술·교과전형 봉사실적 기준을 25시간에서 20시간으로 줄였고, 성균관대는 오는 7월 시작되는 재외국민‧외국인전형에서 어학시험 자격 기준을 폐지하기로 했다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "고3과 학부모들의 불안감이 커지자 상당수 대학이 대책을 마련했거나 방안을 논의 중인데 입시전문가나 현장 교사들은 수험생의 혼란과 형평성 논란을 일으킬 수 있다고 우려했다.",
		"summary2": "김양처럼 코로나19로 학사 일정을 제대로 소화하지 못한 고3과 학부모들의 불안감이 커지자, 대학들이 대입 요강을 변경하는 등 구제책 마련에 나섰다. 서울대‧연세대‧고려대 등 상당수 대학이 대책을 마련했거나 방안을 논의 중이다. 하지만 대학은 물론 입시전문가, 현장 교사들은 “현재 같은 방식의 전형 개편은 수험생의 혼란을 키우고, 또 다른 형평성 논란을 불러일으킬 수 있다”고 우려했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}