{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16784",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "7월초 방한 앞둔 비건 \"코로나로 대선까지 북·미 정상 만나기 어렵다\"  ",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16784-00001",
		"passage": " 이번 주 서울 방문을 추진 중인 스티븐 비건 미 국무부 부장관이 29일(현지시간) \"신종 코로나바이러스(코로나19) 때문에 북·미 정상회담은 어렵지만, 북한과 대화할 준비가 돼 있다\"라고 밝혔다.\n  북·미 정상회담 비화를 폭로한 존 볼턴 전 국가안보보좌관 회고록의 파장이 가라앉지 않는 가운데 대북 협상대표로서 공개 대화 제의를 한 셈이다.\n  \"대선까지 정상회담은 힘들 것\"이라고 밝힌 상황에서 최선희 북한 외무성 제1부상이나 김명길 북한 협상 대표가 응답할지 주목된다.\n  비건 부장관은 이날 독일 마셜 기금이 주최한 화상 브뤼셀 포럼에 참석해 새로운 북·미 정상회담을 예상하느냐는 질문에 \"남은 시간과 코로나19가 전 세계를 뒤덮은 상황에서 우리가 직접 대면하는 국제 정상회담을 할 수 있는 여건이라고 상상하기 힘들다\"라고 말했다.\n  \"하지만 북·미 사이의 대화는 분명히 가능하며, 우리는 그렇게 할 준비가 돼 있다\"라고 덧붙였다.\n  그는 \"두 정상 간 회담은 지금부터 대선까지는 어려울 것 같다\"며 \"유엔 총회도 사실상 9월 회의 일정을 취소하고 있고, 우리도 하반기 주요 7개국(G7) 대면 회담을 추진하고 있지만 어떻게 될지 알 수 없기 때문\"이라고 설명했다.\n  비건 부장관은 이어 마이크 폼페이오 국무장관이 도널드 트럼프 대통령의 첫 번째 임기 안에 북한 비핵화의 실질적 진전을 이룰 것이라고 한 데 관해선 \"북한과 합의를 이루는 건 우리뿐 아니라 북한에도 달려있다\"며 \"우리는 상당히 튼튼하고 상세한 계획을 제시했다\"라고 답했다.\n   그러면서 \"북한이 협상에 참여하면 우리는 아주 빨리 진전을 이룰 수 있다\"며 \"우리 목표는 최종적이고, 완전한 '한반도의 비핵화'\"라고 답했다.\n  대북 협상 대표를 겸직하는 비건 부장관이 국무부의 공식 용어인 \"최종적이고 완전히 검증된 북한의 비핵화(FFVD)\" 대신 '한반도 비핵화'를 언급한 건 이례적이다.\n  '한반도 비핵화'는 그동안 북한이 주장해온 '조선반도 비핵화'와 같은 개념으로 해석될 소지가 있어서다.\n   비건 부장관은 \"북한은 분명 폭탄을 만들 수 있는 상당한 핵물질을 보유하고 있고, 많은 수의 핵폭탄도 보유한 것으로 추산된다\"며 \"우리가 전 과정에서 직면한 도전은 북한이 외교적 진전을 이루기 위해 이런 활동을 중단할 용의가 없다는 점\"이라고 말했다.\n  그는 \"협상 책임자로서 맞은 편(북한) 협상가들은 그들 정부를 대신해 이런 결정을 할 권한이 없다는 점을 반복해서 느꼈다\"며 \"이것이 사실상 (2차) 하노이 정상회담 준비과정에서 근본 문제였고, 북한 협상가들은 핵무기를 일절 논의하지 말도록 금지돼 있었다\"고 설명했다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "스티븐 비건 미 국무부 부장관이 북한과 대화할 준비가 돼 있다고 밝히며 북한 측의 응답 여부에 관심이 집중되고 있다.",
		"summary2": "이번 주 서울 방문을 추진 중인 스티븐 비건 미 국무부 부장관이 29일(현지시간) \"신종 코로나바이러스(코로나19) 때문에 북·미 정상회담은 어렵지만, 북한과 대화할 준비가 돼 있다\"라고 밝혔다. \"대선까지 정상회담은 힘들 것\"이라고 밝힌 상황에서 최선희 북한 외무성 제1부상이나 김명길 북한 협상 대표가 응답할지 주목된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}