{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16028",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]마스크 인심 넉넉해졌다…해외동포에게도 허용 추진",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16028-00001",
		"passage": "해외에 거주하는 동포에게 보건용 마스크를 우편으로 보내줄 수 있도록 허용하는 방안이 추진된다.\n  지금은 해외에 거주하는 한국 국적의 가족에게만 마스크를 보낼 수 있었다.\n  그러나 국내 마스크 수급이 안정세를 보이면서 우편 발송 범위를 확대할 방침이다.\n  23일 관계부처에 따르면 관세청과 식품의약품안전처는 다음 달 11일부터 내국인의 보건용 마스크 해외 발송 범위를 '해외 동포'로 확대하는 방안을 검토 중이다.\n  정부는 지금까지 해외에 거주하는 한국 국적의 가족에 한해서만 마스크 우편 발송을 허용했다.\n  부모와 배우자, 자녀·형제·자매·며느리·사위 등 가까운 혈족이나 인척이 아니면 마스크를 보낼 수 없었다.\n  지난 2월 말 이후 벌어진 마스크 품귀 사태를 해결하려고 수출을 차단했고, 국제우편(EMS) 발송도 가까운 가족으로 한정해 온 것이다.\n  그러나 최근 마스크 수급이 안정되면서 이 같은 기준을 완화하는 방안을 검토 중이다.\n  정부는 이달 현재 보건용 마스크 일일 생산량을 1800만장으로 파악한다.\n  지난 1월(600만장)의 3배 규모다.\n  국내에 비축된 마스크 재고량도 2억장에 달하는 것으로 파악하고 있다.\n  날씨가 더워지면서 KF94(미세먼지 등을 94% 차단하는 보건용 마스크) 등 공적 마스크보다 두께가 얇은 수술용(덴탈) 마스크로 수요가 이동하기도 했다.\n  이 때문에 국내 수급에 여유가 생긴 보건용 마스크를 인척이지만 한국 국적이 아닌 해외동포에게도 소량씩 우편으로 발송할 수 있는 방안을 검토 중인 것이다.\n   우편 발송 물량도 지금은 한 번에 최대 36장(공적마스크 3개월분)을 보낼 수 있지만, 이를 늘리는 방안도 검토하고 있다.\n  다만 발송 수량 확대는 현재 국내 코로나 확진 상황을 지켜본 다음에 결정하기로 했다.\n  정부의 한 관계자는 \"외교부 등에서 마스크 우편 발송 대상을 해외 동포로 확대하자고 제안해 심의 중\"이라며 \"발송 수량은 현행 수준을 유지하되 상황을 지켜보기로 했다\"고 전했다.\n  마스크 수출 비중도 늘릴까? 국산 마스크의 수출 비중을 추가로 늘리는 방안도 논의 중이다.\n  정부는 지난 18일부터 마스크 하루 생산량의 30%를 수출할 수 있도록 했다.\n  기존에는 이 비율이 10%에 불과했다.\n  그러나 다음 달 11일 현행 마스크 긴급수급조정조치(고시)가 끝난 뒤에는 이 비율을 더 늘릴 수 있는지 검토 중이다.\n  정부 관계자는 \"마스크 업계에선 K-방역 제품 해외 진출을 위해 수출 비중을 늘려달라고 요구 중\"이라며 \"중국산 마스크가 불량품이 많아 국산 마스크에 대한 해외 주문이 늘고 있다\"고 설명했다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "해외에 거주하는 한국 국적의 가족에게만 마스크를 보낼 수 있었지만 국내 마스크 수급이 안정세를 보이면서 동포에게도 보낼 수 있도록 우편 발송 범위를 확대할 방침이다.",
		"summary2": "해외에 거주하는 동포에게 보건용 마스크를 우편으로 보내줄 수 있도록 허용하는 방안이 추진된다. 지금은 해외에 거주하는 한국 국적의 가족에게만 마스크를 보낼 수 있었다. 그러나 국내 마스크 수급이 안정세를 보이면서 우편 발송 범위를 확대할 방침이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}