{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11203",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "에너지 덜쓰자 맑아진 하늘···유럽 1만명 코로나 덕에 살았다?",
		"author": "천권필",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11203-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)에 따른 봉쇄 조치로 인해 전 세계적으로 에너지 사용량이 줄면서 대기 오염도 급격히 개선된 것으로 나타났다.\n  에너지청정대기연구센터(CREA)이 30일 발표한 보고서에 따르면 최근 한 달간 유럽의 이산화질소(NO2) 평균 농도는 지난해 같은 기간보다 40%가량 줄었다.\n  초미세먼지(PM2.\n 5) 농도 역시 10% 감소했다.\n  이산화질소와 초미세먼지는 심장과 호흡기를 약화하는 대기오염 물질이다.\n  이로 인해 유럽 내에서 해마다 47만 명이 조기 사망하는 것으로 추산됐다.\n  하지만, 코로나19 사태 이후 대기오염도나 낮아지면서 유럽 내 조기 사망자 수도 1만 1000명가량 줄어드는 효과를 거뒀다고 보고서는 분석했다.\n  국가별로는 독일이 2083명으로 가장 많았고, 영국(1752명), 이탈리아(1490명), 프랑스(1230명)가 뒤를 이었다.\n  보고서는 이렇게 조기 사망자 감소 효과가 나타난 건 대기오염물질을 발생시키는 주요 원인인 석탄과 석유 소비가 줄어들었기 때문이라고 설명했다.\n  실제로 이 기간에 석탄발전량은 37% 떨어졌고, 석유 소비량 역시 3분의 1가량 줄었다.\n  보고서는 이 밖에도 대기오염도 감소가 6000명의 아동 천식 환자와 600명의 조산을 예방하는 건강상의 효과를 거뒀다고 밝혔다.\n  맑아진 인도…히말라야까지 보여대기오염이 개선된 건 유럽만이 아니다.\n  세계 최악의 미세먼지 국가인 인도에서도 국가 봉쇄 조치에 돌입한 이후 대기질이 급격하게 개선된 것으로 나타났다.\n  인도 정부는 3월 25일부터 3주간 국가봉쇄령을 내렸다가 5월 3일까지 연장한 상태다.\n    유럽우주국(ESA)이 공개한 대기감시위성 ‘코페르니쿠스 센티넬-5P’ 데이터를 보면, 인도가 봉쇄 조치에 돌입한 이후 주요 도시의 이산화질소 농도가 눈에 띄게 줄었다.\n  우리의 수도권에 해당하는 델리와 뭄바이의 경우 지난해 같은 기간보다 40~50%가량 대기오염도가 개선됐다.\n   이로 인해 인도 북부의 잘란다르 주민들은 수십 년 만에 처음으로 200㎞ 밖의 히말라야 다울라다르산맥을 맨눈으로 선명하게 볼 수 있게 됐다.\n   ESA의 코페르니쿠스 센티넬-5P 임무 책임자인 클라우스제너는 “국가적인 봉쇄 조처가 내려진 유럽과 중국, 인도에서 (대기오염) 농도의 급격한 감소를 관찰할 수 있었다”고 말했다.\n  교통량 감소가 결정적 역할특히, 인도 주요 도시의 교통량 감소가 맑은 하늘을 되찾는 데 결정적인 역할을 했다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "코로나19에 따른 봉쇄 조치로 세계적으로 에너지 사용량이 줄면서 대기 오염이 개선되고 대기오염물질을 발생시키는 석탄과 석유 소비가 줄어들어 유럽 내 조기 사망자 수도 감소했다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)에 따른 봉쇄 조치로 인해 전 세계적으로 에너지 사용량이 줄면서 대기 오염도 급격히 개선된 것으로 나타났다. 하지만, 코로나19 사태 이후 대기오염도나 낮아지면서 유럽 내 조기 사망자 수도 1만 1000명가량 줄어드는 효과를 거뒀다고 보고서는 분석했다. 보고서는 이렇게 조기 사망자 감소 효과가 나타난 건 대기오염물질을 발생시키는 주요 원인인 석탄과 석유 소비가 줄어들었기 때문이라고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}