{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19514",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤석열 식물총장 만들고, 이성윤 '서울고검총장' 되나",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19514-00001",
		"passage": "“고검장의 역할은 실의에 빠진 고검 검사들을 즐겁게 해주는 거죠.\n ” 서울고검장 출신의 법조계 인사가 농반진반으로 건넨 말이다.\n  고등검찰청은 한직(閑職)으로 분류된다.\n  항고 사건을 주로 처리하면서 일선 수사의 잘잘못을 따질 뿐 검찰 권한의 핵심인 수사권, 기소권을 행사하는 기관은 아니라서다.\n  이 인사가 고검장의 역할을 자조적으로 묘사한 이유다.\n  하지만 27일 발표된 법무·검찰개혁위원회의 권고안이 현실화하면 얘기가 달라진다.\n  검찰총장이 가진 수사지휘권을 고검장이 넘겨받는 것으로 돼 있어서다.\n  이 권고안이 특히 예사롭지 않게 보이는 건 이르면 30일 발표 예정인 검찰 고위 간부 인사에서 추미애 법무부 장관의 최측근인 이성윤 서울중앙지검장의 서울고검장 승진 가능성이 점쳐지는 상황이기 때문이다.\n  만일 그의 승진과 권고안의 현실화가 모두 이뤄진다면 그는 ‘서울고검총장’으로 불러도 무방할 정도의 검찰 내 실질적 최고 권력자로 부상하게 된다.\n  서울고검장은 기타 5개(부산·대구·광주·대전·수원) 고검장과는 차원이 다른 자리다.\n  산하에 서울중앙지검과 서울 동·남·북·서부의 4개 재경 지검 등 핵심 검찰청을 모두 거느리고 있다.\n  중요 사건 수사를 전담하다시피 하는 이들 지검에 대한 수사지휘권 행사는 검찰총장에 버금가는 실권이다.\n  권고안의 함의는 결국 친정권 성향 검사들로의 검찰 권력 이동이다.\n  이 지검장은 윤석열 검찰총장의 대척점에 서 있는 상징적 인물이다.\n  전북 고창 출신으로 문재인 대통령의 경희대 후배인 그는 현 정권하에서 대검 반부패부장(옛 중수부장)과 형사부장, 법무부 검찰국장 등 핵심 요직을 독차지했다.\n  지난 1월 중앙지검장 부임 이후에는 사실상 추 장관의 대리인 역할을 하면서 사법연수원 동기(23기)인 윤 총장과 사사건건 갈등을 빚었다.\n  이 지검장이 수사지휘권을 보유한 서울고검장이 되면 윤 총장의 허락을 받을 필요 없이 직권으로 사건을 처리할 수 있다.\n  윤 총장의 ‘식물총장’ 전락 우려가 나오는 것도 이 때문이다.\n  변수는 이 지검장 유임설이 함께 나돌고 있다는 점이다.\n  이 지검장은 ▶한동훈 검사장에 대한 채널A 사건 수사심의위원회의 수사 중단 및 불기소 권고 ▶고 박원순 전 서울시장 성추행 혐의 사전 인지 및 외부 유출 의혹 등이 제기되면서 운신의 폭이 좁아진 상태다.\n  익명을 요구한 지검장 출신의 변호사는 “이 지검장이 아니더라도 ‘친정권 성향의 검찰총장 대행’ 역할을 기꺼이 맡으려 할 검찰 간부는 즐비하다”며 “정권 입장에서는 윤 총장 축출 없이 검찰 권력을 바꿀 수 있는 권고안이 매력적일 테고, 여당의 압도적 의석수를 고려하면 (권고안 시행의 전제조건인) 법 개정에도 어려움은 없을 것”이라고 말했다.\n ",
		"passage_Cnt": 1347
	},
	"Annotation": {
		"summary1": "고등검찰청은 검찰 권한의 핵심인 수사권과 기소권을 행사하는 기관이 아니라 한직으로 분류되는데 법무·검찰개혁위원회의 권고안이 현실이 되면 수사지휘권을 넘겨받게 돼 얘기가 달라진다.",
		"summary2": "항고 사건을 주로 처리하면서 일선 수사의 잘잘못을 따질 뿐 검찰 권한의 핵심인 수사권, 기소권을 행사하는 기관은 아니라서다.  하지만 27일 발표된 법무·검찰개혁위원회의 권고안이 현실화하면 얘기가 달라진다. 검찰총장이 가진 수사지휘권을 고검장이 넘겨받는 것으로 돼 있어서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}