{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17641",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "법무부와 협의했는데도…윤석열 건의 걷어찬 법무장관 추미애",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17641-00001",
		"passage": "채널A 강요미수 의혹에 대해 대검찰청과 법무부가 협의하고, 윤석열 검찰총장이 숙고를 거쳐서 내놓은 ‘절충안’을 추미애 법무부 장관이 받아들이지 않았다.\n  장관의 지시를 ‘문언대로’ 이행하지 않았다는 이유에서다.\n  윤 총장은 이날 ‘독립적 수사본부 구성’을 추 장관에게 건의했다.\n  이는 대검찰청과 법무부 사이 공감대가 형성돼 협의가 이뤄진 내용이다.\n  그러나 추 장관이 윤 총장의 건의를 그대로 받아들이지 않음에 따라 갈등의 골은 더욱 깊어질 전망이다.\n  추미애 최후통첩에…분주해진 대검찰청 추 장관은 지난 2일 채널A 사건과 관련해서 “전문수사자문단 심의 절차를 중단하고, 서울중앙지검 수사팀이 대검 등 상급자 지휘·감독을 받지 않고 독립적으로 수사한 뒤 결과만을 총장에게 보고하도록 하라”고 지휘권을 발동했다.\n  윤 총장이 수사에서 손을 떼라는 취지다.\n  이후 윤 총장은 대검 내부 회의 및 전국 검사장 회의 등 검찰 내부 의견과 전직 검찰총장 등 외부 의견 등을 들으며 숙고해 왔다.\n  검찰 안팎에서는 윤 총장이 입장을 금방 밝히지는 않을 것이라는 예상이 나왔다.\n  발표된 검사장 회의 내용 등을 통해서 추 장관이 윤 총장의 의사를 확인할 수 있다는 등이 근거로 거론됐다.\n  그러나 추 장관은 \"9일 오전 10시까지 기다리겠다\"며 윤 총장에게 입장을 표명하라고 8일 ‘최후통첩’을 보냈다.\n  이에 따라 대검 내부에서는 회의를 계속해서 진행하며 방안을 논의한 것으로 파악됐다.\n  회의 내용이 30분에서 1시간 단위로 계속해서 바뀌는 등 치열한 분위기였던 것으로 전해졌다.\n  ‘독립적 수사본부’ 건의…대검·법무부 협의 윤 총장은 내부 논의를 거쳐 김영대 서울고검장과 현재 수사를 맡은 서울중앙지검 수사팀이 포함되는 독립적인 수사본부 설치를 법무부 장관에 건의하기로 했다.\n  검찰총장의 지휘를 받지 않고, 수사 결과만을 보고받겠다는 것이다.\n  추 장관의 지휘에도 일부 부합하는 내용이다.\n  김영대 서울고검장은 윤 총장보다 사법연수원 1기수 선배다.\n  그는 대검 과학수사부장 경력이 있는 등 포렌식 수사에 대한 이해도가 높고, 합리적인 성향이라는 평가를 받는다.\n  법조계에서는 김 고검장에 대해 거부할 명분이 없는 절충안으로, 제격이라는 판단으로 ‘카드’로 발탁됐다는 분석이 나온다.\n  더군다나 기존 수사팀 구성이 유지되는 방안이었다.\n  특히 독립적 수사본부 구성은 ‘파국’에 치닫는 상황을 막기 위해 대검과 법무부가 물밑 교섭을 통해서 공감대를 형성해 협의한 안인 것으로 파악됐다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "채널A 강요미수 의혹에 대해 윤 검찰총장과 대검찰청, 법무부가 협의하여 건의한 독립적 수사본부 구성을 추 법무부 장관이 받아들이지 않으면서 갈등의 골이 더욱 깊어질 전망이다.",
		"summary2": "그러나 추 장관이 윤 총장의 건의를 그대로 받아들이지 않음에 따라 갈등의 골은 더욱 깊어질 전망이다. 채널A 강요미수 의혹에 대해 대검찰청과 법무부가 협의하고, 윤석열 검찰총장이 숙고를 거쳐서 내놓은 ‘절충안’을 추미애 법무부 장관이 받아들이지 않았다. 윤 총장은 이날 ‘독립적 수사본부 구성’을 추 장관에게 건의했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}