{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05870",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"대구 돕겠다\" 지원해도···법적논란 이유로 봉사 막힌 한의사들",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05870-00001",
		"passage": "신종 코로바이러스 감염증(코로나19) 확산으로 전국에 있는 한의사들이 대구를 돕겠다고 지원했지만 받아들여지지 않았다.\n  한의사 70여 명이 대구 파견 근무를 지원했지만 무산됐다고 한다.\n  보건 당국은 한의사에게 검체 채취를 맡기는 것에 대한 법적 논란이 있다는 이유를 들었다.\n  한의사들은 “급박한 상황에서 양의·한의 간 직역 다툼이 일고 있다”고 반발하고 있다.\n  “대구 돕겠다” 자원했지만강원도 원주의 보건소에서 공중보건(공보) 한의사로 근무하고 있는 강병수 한의사는 최근 공보 한의사 72명과 함께 대구 파견 근무에 지원했지만 거부됐다.\n  이들은 중앙사고수습본부(중수본)가 지난달 23일 대구 지역의 코로나19 확산 방지를 위해 봉사할 의료진을 모집한다고 발표하자 검체 채취 업무를 돕겠다고 뜻을 모았다고 한다.\n  강 한의사는 4일 중앙일보와의 통화에서 “대구 상황이 어렵다는 말을 듣고 저를 포함한 한의사들이 지원했다”며 “검체 채취 등 기본적인 업무는 한의사도 충분히 할 수 있는 일이다”고 말했다.\n  또 그는 “임상 경험이 없는 일반의들까지 파견을 받고 있는데 나는 전문의다”고 덧붙였다.\n  이들은 한의대 교육 과정에서 검체 채취 교육을 받는다는 이유를 들어 중수본의 거부 결정을 비판하고 있다.\n  “한의사는 빠져”대구·경북 등에서 코로나19 확산으로 의료 인력이 부족하자 보건복지부는 신규 공보 의사 742명을 조기 임용하고 5일부터 방역 현장 즉각 투입을 위한 교육을 하고 있다.\n  이에 대해 대한공중보건한의협의회는 “현장 의료 인력이 부족한 상황에서조차 한의사들은 배제되고 있다”고 주장한다.\n  편수헌 공보한의협회장은 “한의사들이 현장에서 침을 놓고 한약 처방하겠다는 게 아니고 검체 채취 업무를 하겠다는 건데 이조차 사실상 거부됐다”며 “경남 하동군 보건소에서 검체 채취 업무를 한의사인 내가 하고 있고, 경기도 일부에서도 한의사 공보의가 같은 업무를 수행하고 있다”고 했다.\n  편 회장에 따르면 하동군에서는 한의사 3명이 선별진료소에서 검체 채취 업무를 담당하고 있다.\n  이 주장에 대해 보건복지부는 “한의사 검체 채취 업무 범위에 대해서는 법적인 논란이 있어 일률적으로 검체 채취 업무에 투입하기 어려운 상황이다”며 “지자체에 따라 역학조사관으로 활용하는 등 지역 보건소의 실정에 맞게 인력을 운용하고 있다”고 설명했다.\n    “한의사도 의무·권리 있다”감염병의 예방 및 권리에 관한 법률(감염병예방법)에 따르면 의사·치과의사·한의사는 모두 감염병 환자 진단에 대해 소속 기관의 장과 보건복지부 장관에게 신고할 의무가 있다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "코로나19 확산에 한의사들의 대구 지원이 받아들여지지 않자 대한공중보건한의협의회는 한의사들이 배제되고 있다고 주장했고 보건복지부는 법적인 논란이 있다고 설명했다.",
		"summary2": "신종 코로바이러스 감염증(코로나19) 확산으로 전국에 있는 한의사들이 대구를 돕겠다고 지원했지만 받아들여지지 않았다. 이에 대해 대한공중보건한의협의회는 “현장 의료 인력이 부족한 상황에서조차 한의사들은 배제되고 있다”고 주장한다. 이 주장에 대해 보건복지부는 “한의사 검체 채취 업무 범위에 대해서는 법적인 논란이 있어 일률적으로 검체 채취 업무에 투입하기 어려운 상황이다”며 “지자체에 따라 역학조사관으로 활용하는 등 지역 보건소의 실정에 맞게 인력을 운용하고 있다”고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}