{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11509",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'넷플릭스·구글법'에 불똥튈라…네이버·카카오 반발 ",
		"author": "박형수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11509-00001",
		"passage": " 넷플릭스·구글 등 글로벌 콘텐트사업자(CP)의 무임승차를 막으려는 국회 움직임에 네이버·카카오 등 국내 CP 업체들이 \"국내 사업자만 옭아매는 수단이 될 것\"이라며 우려하고 있다.\n   국회 과학기술정보방송통신위원회는 6일 법안소위를 열고 정보통신 이용촉진 및 정보보호 등에 관한 법률(정보통신망법)과 전기통신사업법 개정안에 대해 논의한다.\n    과방위 \"넷플릭스 등 글로벌 CP의 무임승차 제재 필요\"개정안에는 콘텐트 사업자에게 인터넷 서비스 품질 유지를 위한 기술적 조치 의무를 부과하고 정당한 사유 없이 서비스 품질을 저하시키는 것을 금지하는 내용이 담겼다.\n  현재 인터넷 서비스 품질 유지 의무는 KT·SK브로드밴드·LG유플러스 같은 통신망 제공업체(ISP)의 몫이다.\n  과방위의 여·야 의원들은 넷플릭스나 구글 같은 글로벌 CP를 제재하기 위해 법 개정이 필요하다는 데 의견 일치를 보고 있는 것으로 알려졌다.\n  특히 넷플릭스가 방송통신위원회의 재정기간 중 SK브로드밴드에 소송을 제기하면서 규제 강화가 필요하다는 목소리에 힘이 실리는 분위기다.\n  아울러 네이버·카카오 등의 국내 CP는 통신사에 망 사용료를 지급하고 있는데, 글로벌 CP는 이를 회피하고 있어 국내 기업에 대한 역차별 문제도 제도 개선을 통해 해결한다는 취지다.\n    국내 IT업체 \"국내 4차산업혁명 싹 자를 것\" 우려이에 대해 글로벌CP는 물론 국내 IT 기업들이 반발하고 있다.\n  지난 4일 한국인터넷기업협회·벤처기업협회·코리아스타트업포럼 등은 합동 성명서를 내고 \"인터넷망을 설치하고 관리하는 것은 통신사 본연의 업무인데, CP에게 망 품질 책임을 지우는 것은 부당한 의무를 강제하는 것\"이라고 주장했다.\n  또 \"글로벌 CP를 규제하겠다는 명분을 내세우지만, 국내법으로 글로벌 CP를 규제하는 것은 FTA(자유무역협정)에 위배된다\"면서 \"결국 개정안은 국내 CP의 성장만 가로막아 국내 4차산업혁명 성장의 싹을 자르게 될 것\"이라고 우려했다.\n    개정안대로라면 통신사들이 개인 사용자와 CP에 이중으로 비용을 부과하는 구조가 된다고도 지적했다.\n  개인 사용자들이 CP가 생산한 콘텐트를 이용하기 위해 통신비를 이미 지불했는데, CP에게 '망 품질 유지비'를 또 받는 건 지나치다는 의미다.\n  그러면서 \"정부와 국회는 통신사에게 망 품질 유지 의무를 강화하고 망 비용을 투명하게 책정하도록 관리감독을 강화하라\"고 주장했다.\n    통신사 \"국내 CP 부담 오히려 줄 것\" 통신사들은 IT업체의 주장에 대해 \"지나친 확대해석이자, 사실과 다른 주장\"이라고 반박했다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "과방위 여·야 의원들의 글로벌 CP 제재를 위해 법 개정에 의견 일치를 보여 정보통신망법과 전기통신사업법 개정안에 대해 논의 할 것으로 알려져 국내 CP 업체들이 우려하고 있다.",
		"summary2": "넷플릭스·구글 등 글로벌 콘텐트사업자(CP)의 무임승차를 막으려는 국회 움직임에 네이버·카카오 등 국내 CP 업체들이 \"국내 사업자만 옭아매는 수단이 될 것\"이라며 우려하고 있다. 국회 과학기술정보방송통신위원회는 6일 법안소위를 열고 정보통신 이용촉진 및 정보보호 등에 관한 법률(정보통신망법)과 전기통신사업법 개정안에 대해 논의한다. 과방위의 여·야 의원들은 넷플릭스나 구글 같은 글로벌 CP를 제재하기 위해 법 개정이 필요하다는 데 의견 일치를 보고 있는 것으로 알려졌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}