{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19391",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“원작서 백인이던 주인공에 날 캐스팅한 게 영·미권의 분명한 변화”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19391-00001",
		"passage": "“주인공은 더는 백인일 필요가 없고, 한국인일 수도, 흑인일 수도 있어요.\n  아직 한 번도 영웅 역할에 보이지 않은 누군가일 수 있죠.\n ” 지난달 국내 OTT 왓챠를 통해 영국 첩보 드라마 ‘킬링 이브’ 시즌3을 선보인 한국계 할리우드 스타 산드라 오(49)의 말이다.\n  이 드라마로 지난해 골든글로브 TV 시리즈 드라마 부문 여우주연상을 차지한 그를 e메일로 만났다.\n  그는 “BBC아메리카(방송사)가 나를 이브로 캐스팅한 것 자체가 분명한 변화”라고 했다.\n  ‘킬링 이브’의 주인공 이브는 사이코패스 킬러 ‘빌라넬’(조디 코머)을 뒤쫓는 영국 정보국의 유일한 아시아계 요원이다.\n  영국 원작 소설에선 더 젊은 나이의 초록 눈 갈색 머리 백인으로 묘사됐다.\n  산드라 오를 캐스팅하면서 중년의 한국계 여성으로 바뀌었다.\n  “중년의 여성 역시 삶에서 온전히 끌어내 생명을 부여했을 때 가장 강력한 캐릭터가 될 수 있어요.\n  왜냐하면 중년 여성들은 드디어 자기 자신을 화면을 통해 새로운 방식으로 보고 단지 ‘엄마’ 혹은 ‘아내’로 머무르지 않게 될 테니까요.\n  그리고 젊은 여성들은 이를 통해 장래에 무엇이 가능할지 볼 수 있죠.\n ” 이번 시즌3은 이브가 런던의 한인타운 ‘뉴몰든’의 한식당 주방에서 일하는 모습으로 출발한다.\n  ‘킬링 이브’는 드물게 아시아계 주인공을 내세웠지만, 작가진이 모두 백인이란 점이 최근 비판받았던 바다.\n  산드라 오 자신도 촬영 현장에서 75명의 백인 속에 혼자만 유색인종인 적이 있었다고 버라이어티의 대담에서 이야기하기도 했다.\n  드라마에서 한국말로 ‘이브야’ ‘이브 언니’ 부르는 것도 인상적이더라.\n “그걸 알아채 줘서 기쁘다.\n  영미권 TV에서 한국 배우들과 한국어를 접하게 돼서 굉장히 자랑스럽다.\n  서구 관중들에겐 미묘한 것일 수 있지만 내겐 큰 의미다.\n  이런 제안을 할 만큼 충분한 힘을 갖기까지 수십 년이 걸렸고 그 결실을 보게 됐으니까.\n ” 할리우드 활동 전엔 캐나다에서 한국계 이민 2세로 자랐다.\n  실제 ‘오미주’란 한국 이름이 있던데.\n “난 이름이 아주 많다.\n  부모님은 나를 미주, 샌디, 산드라 그리고 그 모두를 끊임없이 섞어서 불렀다!”(웃음) 산드라 오는 시즌10까지 에미상 후보에 다섯 차례 오른 의학 드라마 ‘그레이스 아나토미’(2005~2014)의 인기 캐릭터 크리스티나 양 역할을 맡았다.\n  이 드라마로 2006년 골든글로브 TV 시리즈 드라마 부문 여우조연상을 받았고, 지난해 ‘킬링 이브’로 같은 부문 여우주연상을 거머쥐었다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "영국 드라마 킬링 이브는 한국계 할리우드 스타 오 씨를 캐스팅하며 드물게 아시아계 주인공을 내세웠고 오 씨는 그것 자체가 분명한 변화라고 했다.",
		"summary2": "‘킬링 이브’는 드물게 아시아계 주인공을 내세웠지만, 작가진이 모두 백인이란 점이 최근 비판받았던 바다. 그는 “BBC아메리카(방송사)가 나를 이브로 캐스팅한 것 자체가 분명한 변화”라고 했다. “주인공은 더는 백인일 필요가 없고, 한국인일 수도, 흑인일 수도 있어요. 아직 한 번도 영웅 역할에 보이지 않은 누군가일 수 있죠. ” 지난달 국내 OTT 왓챠를 통해 영국 첩보 드라마 ‘킬링 이브’ 시즌3을 선보인 한국계 할리우드 스타 산드라 오(49)의 말이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}