{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15550",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "집에서 ‘언택트’로 치매 치료···취업 프로그램도 온라인으로",
		"author": "윤상언",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15550-00001",
		"passage": "“집에서 남편을 위해 직접 치매 방지 프로그램을 할 수 있어서 얼마나 좋은지 모릅니다.\n ” 서울 광진구 군자동에 사는 이정옥(74) 할머니는 17일 기자와의 통화에서 밝은 목소리로 웃으며 이같이 말했다.\n  이 할머니는 3년 전부터 치매를 앓는 남편 김길동(82) 할아버지를 간호하고 있다.\n  인지 능력이 점차 떨어지자 같은 해 광진구 보건소의 치매안심센터를 함께 다니며 인지 향상 교육을 받았다.\n  그러던 지난 3월 신종 코로나바이러스 감염증(코로나19)이 국내에 퍼지면서 센터가 일시 폐쇄됐다.\n  자연히 김길동 할아버지를 위한 교육 프로그램도 중단됐다.\n  그러다 안심센터 폐쇄 며칠 후 반가운 연락을 받았다.\n  치매 환자를 위한 교육 프로그램을 재개한다는 소식이었다.\n  다만 치매안심센터에서 하던 학습지 교육 등을 집에서 하는 방식으로 변경됐다.\n  교재를 전달하기 위해 방문한 치매안심센터 치료사는 인지 능력 등을 높이기 위해 함께 학습지 지도 요령 등을 알려줬다.\n  이정옥 할머니는 “남편이 치매안심센터 교육 프로그램을 받으면서 인지 능력도 좋아졌는데, 코로나 때문에 센터가 폐쇄돼서 난감했다”며 “학습지를 집에서 풀 수 있도록 해줘서 너무 다행”이라며 웃었다.\n  서울 각 지자체가 신종 코로나바이러스 감염증(코로나19) 사태로 일시 중단된 행사와 복지 프로그램을 재개하고 있다.\n  코로나19 확산을 막기 위해 모두 전화나 화상통신 등을 통해 ‘비대면’으로 진행하는 방식이다.\n  '비대면' 치매 프로그램…\"병세 악화 우려로 대안마련\"광진구는 지난 15일부터 치매 어르신과 가족을 위한 ‘비대면 인지 프로그램’을 운영하고 있다.\n  보건소 치매안심센터가 운영하는 일종의 치매 치료 과정이다.\n  치매를 앓는 노인들을 대상으로 전문가들이 각종 인지 자극 활동 참여를 유도해 건강을 유지할 수 있도록 한다.\n  이는 당초 지역 내 치매 노인들이 광진구청에 있는 치매안심센터를 방문해 소속 치료사들과 함께 진행하는 교육이었다.\n  그러나 지난 3월 국내 코로나19 확산이 계속되자 면역력이 약한 치매 노인들의 건강을 우려해 치매안심센터가 일시적으로 폐쇄됐다.\n  이후 치매 노인들의 인지 활동 저하를 우려한 치매안심센터 측이 지난 15일부터 프로그램을 모두 ‘비대면 교육’으로 전환했다.\n  가정에서 보호자들이 치매 노인과 함께 학습을 돕고, 치료사들이 주기적으로 보호자에게 전화를 걸어 치료 진행 상황을 확인한다.\n  광진구 보건소 치매안심센터 송선애 치료사는 “장기간 두뇌활동을 멈추게 되면 치매 등의 병세 진행속도가 빨라질 우려가 있어 대안을 마련했다”고 설명했다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "코로나19 사태로 일시 중단되었던 치매안심센터 교육이 가정에서 보호자가 학습을 돕고 치료사들이 주기적으로 전화를 통해 확인하는 비대면 방식으로 재개하였다.",
		"summary2": "서울 각 지자체가 신종 코로나바이러스 감염증(코로나19) 사태로 일시 중단된 행사와 복지 프로그램을 재개하고 있다. 가정에서 보호자들이 치매 노인과 함께 학습을 돕고, 치료사들이 주기적으로 보호자에게 전화를 걸어 치료 진행 상황을 확인한다. 이후 치매 노인들의 인지 활동 저하를 우려한 치매안심센터 측이 지난 15일부터 프로그램을 모두 ‘비대면 교육’으로 전환했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}