{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07757",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'n번방' 운영하며 봉사···전문가가 본 조주빈 '두 얼굴' 심리",
		"author": "심석용",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07757-00001",
		"passage": " 텔레그램 ‘n번방’ 성 착취 사건의 주요 피의자인 조주빈(25·별명 박사)의 과거 행적이 알려지면서 그가 범행 기간에도 봉사활동을 이어간 이유에 관심이 쏠리고 있다.\n  25일 인천시 등에 따르면 조씨는 2017년 10월부터 지난 2월까지 인천시 내 장애인 복지관 등에서 자원봉사를 했다.\n  조씨는 장애인 종합복지관을 비롯해 5개 시설에서 55회(231시간)에 걸쳐 봉사활동을 한 것으로 조사됐다.\n  그는 거주지 근처 장애인 종합복지관과 장애인 주간 보호센터에서 주로 봉사를 했다.\n  조씨가 활동했던 한 종합복지관에 따르면 그는 2017년 11월부터 이듬해 3월까지 5달 동안 이곳에서 봉사활동을 했다.\n  당시 조씨는 홀로 복지관을 찾아와 봉사하고 싶다는 뜻을 밝혔다고 한다.\n  군에서 제대한 뒤 복학한 시점이었다.\n  2014년 수도권 한 전문대에 입학한 조씨는 2015년 2학기를 앞두고 입대한 뒤 2017년 제대했다.\n  박사방 운영하면서 봉사활동 왜? 그는 복지관 내 장애인 주간 보호센터에서 하루 2~3시간씩 장애인 활동을 보조하는 역할을 맡았다.\n  조씨가 최근까지 봉사활동을 한 시설에 따르면 그는 아동 청소년, 장애인 봉사에 관심이 높았고 주로 청소년과 아이들이 있는 기관으로 봉사활동을 다녔다고 한다.\n   조씨는 2018년 12월부터 올해 3월까지 미성년 여성 등을 협박해 성 착취물을 찍게 한 뒤 텔레그램 단체대화방을 통해 유포한 혐의를 받고 있다.\n  그는 범행을 저지른 기간에도 봉사활동을 해온 것으로 확인됐다.\n  조씨의 이중적 행보에 대해 전문가들은 다양한 원인이 있다고 분석한다.\n  \"자기합리화 꾀했을 것\"공정식 경기대 범죄심리학과 교수는 “조주빈에게 봉사활동은 좋은 이미지를 채우기 위한 행위였을 것”이라며 “범행에 대한 죄책감을 덜기 위해 봉사활동을 하는 ‘행동 되돌리기’로 자기합리화를 꾀했을 수도 있다”고 말했다.\n  곽대경 동국대 경찰행정학과 교수도 “조주빈은 자신의 행동이 잘못됐다고 인식한 뒤 봉사활동으로 범행 등에 대한 부담감, 죄의식 등을 줄이려고 했을 것”이라고 했다.\n  조씨가 타인에 대한 헌신보다 자기합리화를 위해 봉사를 했을 것이라는 지적이다.\n  \"심각한 범죄행위라 인식 안 했을 것\" 조주빈이 자신의 범행을 심각한 것으로 여기지 않았을 수도 있다는 의견도 나왔다.\n  이윤호 동국대학교 경찰행정학과 교수는 “조주빈이 자신의 범행을 살인 등 강력범죄와는 다른 덜 심각한 범죄로 생각했을 가능성이 있다”면서 “봉사활동과 텔레그램 관련 범행은 그의 사고에서 서로 충돌하지 않는 범위였을 것”이라고 말했다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "텔레그램 n번방 성 착취 사건의 주요 피의자인 조 씨가 범행 기간에 봉사활동을 이어간 것에 대해 공 교수는 좋은 이미지를 채우기 위한 행동으로 자기합리화를 꾀했을 것이라고 했다.",
		"summary2": "텔레그램 ‘n번방’ 성 착취 사건의 주요 피의자인 조주빈(25·별명 박사)의 과거 행적이 알려지면서 그가 범행 기간에도 봉사활동을 이어간 이유에 관심이 쏠리고 있다. \"자기합리화 꾀했을 것\"공정식 경기대 범죄심리학과 교수는 “조주빈에게 봉사활동은 좋은 이미지를 채우기 위한 행위였을 것”이라며 “범행에 대한 죄책감을 덜기 위해 봉사활동을 하는 ‘행동 되돌리기’로 자기합리화를 꾀했을 수도 있다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}