{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26569",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미국 간 북미국장, 내퍼 만나 \"한미 동맹 대화 계속 추진\"",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26569-00001",
		"passage": " 최종건 외교부 1차관이 미국에 직접 제안한 한미 외교당국 간 국장급 협의체인 '동맹대화'에 대한 논의가 15일(현지시간) 워싱턴에서 진행됐다.\n  당초 예고한 10월 출범은 어려워졌지만, 미국 대선(11월3일) 이후 동맹대화 신설을 위한 논의를 계속하기로 했다.\n    외교부는 이날 워싱턴에서 열린 제52차 한미안보협의회의(SCM) 참석 차 미국을 방문한 고윤주 북미국장이  마크 내퍼 동아태 부차관보 등 미국 국무부 인사들과 만나 동맹대화 신설 및 향후 추진방향에 대해 의견을 교환했다고 밝혔다.\n    동맹대화는 지난달 10일 미국을 방문한 최 차관이 스티븐 비건 미 국무부 부장관을 만나 직접 제안한 사실상 그의 첫 작품이다.\n  최 차관은 비건 부장관과 회담 후 \"이번 협의에서 양국 외교당국 간 국장급 실무협의체인 가칭 '동맹대화'를 신설하는 데 공감했다\"고 발표했다.\n  그러나 국무부 보도자료에는 '동맹대화'에 대한 직접적 언급이 포함되지 않아 미국의 반대에도 불구하고 무리하게 발표한 것이란 지적이 잇따랐다.\n  그런 뒤 닷새 뒤 같은 달 15일 국무부는 중앙일보 등 언론 질의에 대한 답변 형식으로 \"최종건 1차관과 비건 부장관은 양국 정부가 한미동맹 강화를 위한 조치를 지속해야 한다는 데 합의했다\"고 말했다.\n  그러면서 \"이를 위해 최종건 차관이 양자 간 동맹 대화를 제안했고, 비건 부장관은 이를 긍정적으로 검토하겠다고 합의했다\"라고 밝혔다.\n  고윤주 국장이 한 달 만에 다시 카운터파트인 내퍼 부차관보를 찾은 건 미국이 확답을 주지 않자 재차 설득에 나선 셈이다.\n  미국으로선 11월 3일 미 대선 결과에 따라 외교 안보 정책의 크고 작은 변화가 예상되는 만큼, 새로운 협의체를 신설하는 게 큰 의미가 없다고 여길 수 있다는 분석도 나왔다.\n   외교부 관계자는 이에 \"한미 간 긴밀히 소통할 수 있는 채널을 신설한다는 측면에서 긍정적으로 논의하고 있다\"고 반박했다.\n   하지만 동맹 대화의 당사자인 한미 국장급 협의에서도 동맹 대화의 구체적인 신설 일정이나 주요 의제를 합의하지 못했다고 한다.\n  이미 한·미 사이에 한반도 문제와 남북 협력사업 제재 면제 등 대북정책 조율을 위한 '한·미 워킹그룹'과 방위비 분담금 협상을 전담하는 '한미 방위비분담 협상 태스크포스(TF)' 등 협의체가 운영되고 있다.\n   외교부는 동맹 대화를 추가 신설해 당장 연내 용산 한·미 연합사 평택 이전 일정 확정을 포함한 주한미군 기지 반환 및 주한미군지위협정(SOFA) 개정 등을 현안으로 다루기를 원하지만, 미국 측은 기존 채널로도 협의는 가능하다며 서두르지 않는 분위기다.\n ",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "최 차관이 비건 부장관과 회담 후 동맹대화를 신설하는 데 공감했다고 발표했지만 미국의 반대에도 불구하고 무리하게 발표한 것이란 지적이 잇따랐다.",
		"summary2": "최 차관은 비건 부장관과 회담 후 \"이번 협의에서 양국 외교당국 간 국장급 실무협의체인 가칭 '동맹대화'를 신설하는 데 공감했다\"고 발표했다. 그러나 국무부 보도자료에는 '동맹대화'에 대한 직접적 언급이 포함되지 않아 미국의 반대에도 불구하고 무리하게 발표한 것이란 지적이 잇따랐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}