{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23303",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "식용곤충·매실·토란 ‘향토자원’ 띄우는 호남 청년사장들",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23303-00001",
		"passage": "“반려견 간식이나 사료에는 대부분 소고기가 들어가죠.\n  그런데 소 2마리가 내뿜는 온실가스가 자동차 1대와 맞먹는 것은 아시나요?” 식용곤충을 이용해 반려견 사료를 생산하는 ㈜트루미랜드 김진우(27) 대표가 지난 3일 ‘식용 곤충’이 주목받는 이유를 설명하기 위해 꺼낸 말이다.\n  그는 전남 곡성군에서 식용 곤충을 이용한 반려견 사료 생산에 도전장을 낸 청년사업가다.\n  김 대표는 네덜란드와 영국 등에서 발표된 연구자료를 통해 식용 곤충을 이용한 반려견 사료를 접했다.\n  김 대표는 “우리나라에서는 곤충에 대해 부정적인 인식이 강하지만, 해외에서는 식용 곤충이 소고기 등 육류를 대신해 환경오염을 줄일 수 있다는 가능성을 인정받고 있다”고 말했다.\n  우리나라의 경우 식용 곤충을 이용한 반려견 사료 생산은 생소한 분야다.\n  김 대표가 이 분야에 관심을 갖게 된 이유는 환경 문제뿐만 아니라 자신도 반려견을 키우기 때문이다.\n  김 대표는 소고기가 들어가지 않은 반려견 간식이나 사료를 찾는 과정에서 식용 곤충을 이용한 사료를 접하게 됐다.\n  하지만 곤충을 이용해 반려견 사료와 간식을 만드는 일은 녹록지 않았다.\n  국내에선 워낙 생소한 분야인 탓에 독학을 통해 관련 자료를 모으고 생산까지 해야 했다.\n  김 대표는 “어려운 과정이었지만, 오히려 소비자들이 무엇을 원하는지 알 수 있었고 문제점을 해결해 특색있는 상품을 만들 수 있었다”고 했다.\n  그는 식용 곤충도 “향토 자원”이라고 했다.\n  김 대표는 “전남 곡성이 고향이고 지자체 차원에서 곤충 사업을 육성하고 있어 이곳에서 식용 곤충 사업에 도전하게 됐다”며 “곡성에서 자란 곤충으로 반려견 사료를 만든다는 점에서 일종의 향토 자원인 셈”이라고 말했다.\n  김 대표는 조류나 파충류 사료로 쓰이는 밀웜을 이용해 반려견 사료를 만든다.\n  굽는 방식을 사용하는 다른 업체들과 달리 건조 방식을 써 단단하지 않은 반려견 간식이란 점이 특징이다.\n  당초 그는 이런 특징들을 내세워 오는 10월 생산시설을 확장하려 했으나 폭우가 발목을 잡았다.\n  김 대표가 반려견 간식과 사료를 만들고 있는 곡성군에 지난달 5일부터 8일까지 586.\n 6㎜의 비가 쏟아진 것이다.\n  이때 생산설비를 설치해뒀던 공장에 물이 차올라 일부 기계들이 파손됐다.\n  김 대표는 “우선 피해를 본 기계들의 상태를 확인하고 복구를 시도 중”이라며 “현재는 반려견 간식을 생산하는 단계지만, 점차 곤충에 대한 인식이 변화되면 사람들이 먹을 수 있는 제품에도 도전하고 싶다”고 했다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "김 대표는 소고기 및 육류를 대신한 식용 곤충이 환경오염을 줄일 수 있다는 가능성을 보고 식용 곤충을 이용한 반려견 사료 생산에 도전장을 냈다.",
		"summary2": "그는 전남 곡성군에서 식용 곤충을 이용한 반려견 사료 생산에 도전장을 낸 청년사업가다. 김 대표는 네덜란드와 영국 등에서 발표된 연구자료를 통해 식용 곤충을 이용한 반려견 사료를 접했다. 김 대표는 “우리나라에서는 곤충에 대해 부정적인 인식이 강하지만, 해외에서는 식용 곤충이 소고기 등 육류를 대신해 환경오염을 줄일 수 있다는 가능성을 인정받고 있다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}