{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26776",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "무료 독감백신 맞은 17세 사망…이틀전 접종 직후 \"피곤하다\"",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26776-00002",
		"passage": "2009년 65세 여성, 독감 백신 접종 후 사망  과거에도 독감 백신 접종 후 사망한 사례가 더러 있긴 했다.\n  질병청은 지금까지 독감 백신 관련 이상반응 합병증으로 인한 피해보상이 인정된 사망 사례는 2009년 1건 있었다고 밝혔다.\n  만 65세 여성이 2009년 10월 19일 인플루엔자 백신을 접종 받고 이틀 후인 21일부터 양쪽 팔과 다리에 근력저하 증상이 발생했다.\n  밀러 피셔 증후군을 진단 받고 입원 치료를 받았으나, 흡인성 폐렴이 발생해 호전되지 않고 사망했다.\n  해당 여성은 백신 접종 전 특이 기저질환은 없었다고 한다.\n   밀러 피셔 증후군은 눈 근육 마비, 운동능력 상실 등을 주요 증상으로 하는 희귀 말초신경병증이다.\n  독감 백신의 부작용으로 알려진 길랭바레 증후군의 아형으로, 길래바레 증후군보다 덜한 증상을 보인다.\n   의료계에서는 독감 백신 사망 사례가 드물게 고령층에 발생하지만, 건강한 10대가 사망한 경우는 이례적으로 보고 있다.\n     독감 백신으로 인한 대표적인 부작용은 '아나필락시스'나 '길랭바레 증후군'이 있다.\n    김우주 고려대 구로병원 감염내과 교수는 \"아나팔락시스는 일종의 백신 단백질 과민반응으로, 호흡곤란, 쇼크 등의 증상이 접종 직후 나타난다\"며 \"길랭바레는 전신 아래서부터 서서히 마비가 시작되는데 사망 사례는 거의 없다\"고 설명했다.\n    당국도 이런 부작용에 따른 사망 가능성은 낮게 보고 있다.\n    정 본부장은 \"아나필락시스는 백신 접종 직후 반응이 나타나고, 길랭바레는 이틀보다 긴 시간을 두고 다른 임상 소견이 나오기 때문에 이번 사망 사례가 이런 부작용과 연관이 있다고 단정하기는 어려운 것으로 보인다\"고 말했다.\n  하지만 2009년 사망 사례도 당국이 \"백신 접종과의 연관성이 분명하다\"며 피해보상을 결정한 만큼 추후 조사를 통해 인과관계가 밝혀질 수도 있다.\n    백신 이상반응은 대부분 가벼운 증상 이번 사망 사례 외에 현재까지 보건당국에 신고된 이상반응 대부분은 가벼운 증상인 것으로 파악됐다.\n 질병청에 신고된 이상반응 총 353건 가운데 무료접종을 받은 사례가 229건이고 유료 접종은 124건이다.\n 증상별로 보면 알레르기 증상이 99건으로 가장 많았고, 이어 접종한 부위가 부풀어 오르는 등 국소 반응 98건, 발열 79건, 기타 69건, 열성 경련 7건 등의 순이었다.\n   엄중식 가천대 길병원 감염내과 교수는 \"백신 관련 사망이라면 부검에서 혈액, 장기 등에서 문제점이 발견될 것\"이라며 \"장기에 부정맥이 유발돼 심장, 뇌혈관 등에 급격한 출혈을 초래했을 수 있지만, 그간 이런 사망 원인이 백신으로 인한 것이라고 뚜렷하게 밝혀진 건 없다\"고 말했다.\n ",
		"passage_Cnt": 1325
	},
	"Annotation": {
		"summary1": "백신의 이상반응은 보통 가벼운 증상으로 대표적 부작용은 아나필락시스, 길랭바레 증후군으로 의료계는 사망 사례는 고령층에서 발생하지만 건강한 10대의 사망은 이례적으로 보고 있다.",
		"summary2": "의료계에서는 독감 백신 사망 사례가 드물게 고령층에 발생하지만, 건강한 10대가 사망한 경우는 이례적으로 보고 있다. 독감 백신으로 인한 대표적인 부작용은 '아나필락시스'나 '길랭바레 증후군'이 있다. 이번 사망 사례 외에 현재까지 보건당국에 신고된 이상반응 대부분은 가벼운 증상인 것으로 파악됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}