{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18833",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 여권의 ‘내로남불’로 얼룩진 박원순 퇴장 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18833-00007",
		"passage": " 한 여성단체 활동가는 “박 시장뿐만 아니라, 그동안 성추문이 불거진 민주당 단체장들이 하나같이 비서를 성적 대상화했다는 점을 엄중히 볼 필요가 있다”고 했다.\n  그의 말에 따르면, 박 전 시장과 안 전 충남지사, 오 전 부산시장 등 재야에서 진보운동을 펼쳐온 이들이 자신의 업무를 보좌하는 여성 비서를 정치적 목표를 실현하기 위한 동지로 인식하지 않고 개인의 뒤치다꺼리를 해주는 보조자쯤으로 여긴 것 아니냐는 것이다.\n  실제로 박 전 시장을 고소한 성추행 피해자는 일정관리를 담당하면서도 중요한 임무 중 하나가 ‘시장의 심기 경호’라고 토로하기도 했다.\n  윤평중 한신대 교수는 자신의 페이스북에서 “‘인권변호사-시민운동가 박원순’의 발자취는 거대하고도 깊다”면서도 “그가 남긴 그림자도 치명적이다.\n  그는 시민운동과 권력의 일체화를 선도했다.\n  불행하기 짝이 없는 ‘박원순 사태’가 그 귀결이다”고 지적했다.\n  정치는 진보의 이상을 실현하는 수단이다.\n  정치권력에 취하는 순간 진보의 목표와 수단이 뒤바뀌고 만다.\n  진보의 도덕성을 무너뜨리는 것은 외부의 공격이 아니라 내부의 나르시시즘이거나 도덕적 우월감을 도그마로 여기는 교조주의다.\n  박 전 시장과 민주당의 허울뿐인 젠더 감수성과 도덕성에 관한 비판을 인정하려 들지 않는 현재 여권의 태도는 교조주의의 전형과 오버랩된다.\n  “진보의 DNA는 다르다는 자부심으로 살아왔는데 이제 떳떳하게 진보라고 말하기가 머쓱해졌다.\n ” 대학생 때부터 통일운동을 하면서 진보적 시민운동에 적극적으로 참여해온 40대 회사원 이모씨의 말이다.\n  오랫동안 시민운동을 해온 박 전 시장은 이씨가 존경하는 정치인 중 한 명이다.\n  이씨도 한때 시민단체 상근 활동가로서 시민운동에 깊이 발을 들이기도 했다.\n  그는 “진보 운동의 가장 큰 자산은 동지와의 의리, 도덕적 자부심뿐이다.\n  이게 무너지면 우리 운동은 존재의 이유가 사라지고 만다”고 말했다.\n   진보를 무너뜨리는 내부의 적잇따르는 여권 핵심 인사들의 성추문 사건을 바라보는 시민들은 진보에 대한 합리적 의심을 품기 시작했다.\n  586(50대·80년대 학번·1960년대생) 운동권 출신 정치인의 가장 큰 지지 동력은 권위주의 시대를 경험했던 4050세대다.\n  이들은 독재정권에 저항하며 목숨 걸고 민주주의를 지키려는 진보 운동가들에게 동참하지 못했다는 죄의식을 정치적 지지로 보상하는 경향이 짙다.\n  민주화 이후 저들이 제도권 정치의 주류로 성장한 건 아스팔트에서 흘린 땀과 피에 대해 국민이 주는 보상이자 최고의 예우나 다름없다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "4050세대는 독재 정치에 저항하던 586 운동권 출신 정치인들을 지지했으나 여권 핵심 인사들의 잇따르는 성추문 사건에 진보에 대한 의심을 품기 시작했다.",
		"summary2": "잇따르는 여권 핵심 인사들의 성추문 사건을 바라보는 시민들은 진보에 대한 합리적 의심을 품기 시작했다. 이들은 독재정권에 저항하며 목숨 걸고 민주주의를 지키려는 진보 운동가들에게 동참하지 못했다는 죄의식을 정치적 지지로 보상하는 경향이 짙다. 586(50대·80년대 학번·1960년대생) 운동권 출신 정치인의 가장 큰 지지 동력은 권위주의 시대를 경험했던 4050세대다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}