{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16244",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[코로나19, 함께 이겨내요] 4만5000성도 방역수칙 준수 …‘코로나 극복’ 모범 교회 화제",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16244-00001",
		"passage": "  신종 코로나바이러스 감염증(코로나19) 사태의 혼란 속에서도 철저한 방역 준칙 준수로 모범적인 성도관리와 현장예배를 지속해온 교회가 화제다.\n  경기도 용인시 수지구의 새에덴교회와 소강석 담임목사는 코로나 예방 준칙을 철저히 지키며 4만5000성도 가운데 확진자가 1명도 없는 교회를 유지하고 있다.\n  새에덴교회는 코로나19 확진자가 급속도로 늘어날 때 집합예배 중심에서 바이러스 예방과 감염 방지를 위해 온라인 유튜브예배와 현장예배를 병행하는 등 다양한 대처 방안을 마련해 예배의 연속성을 이어갔다.\n   의사·간호사·봉사자가 구역별로 관리새에덴교회는 교회 조직으로는 드물게 ‘의료방역팀’과 ‘예방상담소’를 운영하고 있다.\n  새에덴교회는 지난 2월부터 현재까지 의사인 이재훈 의료전도사가 방역팀 책임자를 맡아 성도관리 및 시설관리에 집중하고 있다.\n  새에덴교회 내 코로나19 예방상담소의 역할은 다양하다.\n  의사·간호사·봉사자가 함께 참여해 유증상자 및 유사 증상자를 교구 및 구역별로 체크해 자가격리 조치 등 적극적으로 관리하고 있다.\n  또 예배가 진행되는 행사장인 새에덴교회 3층 프라미스홀 등 교회 내 모든 시설을 수시로 방역하고 있다.\n  새에덴교회는 예배 이외의 교회 내 소그룹 모임, 회의실, 식당, 카페, 교육 등 운영은 모두 중단했다.\n  예배 전·후 교회 예배실과 모든 시설 소독과 환기를 꼼꼼하게 하고 있으며, 예배 전·후 참석자에게 식사 및 모임도 금지하고 있다.\n  예배에 참석하는 모든 성도에게는 정기적으로 생활 속 방역수칙 준수를 당부하는 알림 문자를 발송한다.\n  또 예배 순서자 및 봉사자에 대한 방역수칙 준수 협조 사항을 적극적으로 홍보하고 있다.\n  새에덴교회 예배 입장 전에는 발열·기침·인후염 등 증상 유무를 확인하고 예배 참석자는 출입자 명단을 작성한다.\n  예배 참석자는 입장 전 마스크를 착용하며 발열 체크, 손소독 등 과정을 거친다.\n  발열·기침·인후염 증상자나 최근 2주 사이 해외 방문자는 예배에 참석하지 못하고 귀가 조처한다.\n  예배 시에도 성도 간 1~2m 안전거리를 유지한다.\n   월세 임대료, 마스크 등 지원새에덴교회는 철저한 방역과 관리뿐만 아니라 코로나19로 어려움에 처한 사람을 위해 사회공헌활동도 활발하게 펼치고 있다.\n  새에덴교회는 대구·경북지역의 어려운 교회 30곳에 3월부터 월세 임대료와 마스크 지원으로 고통 분담에 앞장서고 있다.\n  새에덴교회는 코로나19로 인해 예배를 진행하지 못해 경제적 어려움을 겪고 있는 대구·경북지역의 작은 교회를 위해 코로나19 사태가 끝날 때까지 지속해서 임대료를 지원하기로 했다.\n ",
		"passage_Cnt": 1291
	},
	"Annotation": {
		"summary1": "새에덴교회는 코로나 예방 준칙을 철저히 지키며 유튜브예배와 현장예배를 병행하는 등의 대처 방안으로 4만 5000성도 가운데 확진자가 1명도 없는 교회를 유지해 화제다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 사태의 혼란 속에서도 철저한 방역 준칙 준수로 모범적인 성도관리와 현장예배를 지속해온 교회가 화제다. 경기도 용인시 수지구의 새에덴교회와 소강석 담임목사는 코로나 예방 준칙을 철저히 지키며 4만5000성도 가운데 확진자가 1명도 없는 교회를 유지하고 있다. 새에덴교회는 코로나19 확진자가 급속도로 늘어날 때 집합예배 중심에서 바이러스 예방과 감염 방지를 위해 온라인 유튜브예배와 현장예배를 병행하는 등 다양한 대처 방안을 마련해 예배의 연속성을 이어갔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}