{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14586",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "바람과 햇볕 만나는 공간, 발코니와 테라스가 고프다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14586-00001",
		"passage": "신종 코로나바이러스 감염증(코로나 19)으로 집의 역할이 커지고 있다.\n  퇴근 후 잠만 자던 곳이 아니라, 경제·문화의 중심지로 급부상하고 있다는 것이다.\n  쓰임새가 늘어난 만큼 집은 바뀔 수밖에 없다.\n  그렇다면 반세기 넘도록 바뀌지 않던 한국의 집, 아파트는 코로나 이후 어떻게 달라질까.\n  4일 국토교통부가 개최한 ‘도시와 집, 이동의 새로운 미래’ 심포지엄에서 각 분야의 전문가들이 포스트 코로나 시대의 변화를 살펴봤다.\n   4인 가족은 30평형? 1970년대 만든 구식 코로나 이후 검색 키워드를 살펴보니 햇빛, 외출, 산책, 일상, 가족 등이 주를 이뤘다.\n   장재영 신한카드 빅데이터사업 본부장은 “소비 트렌드가 온라인으로 바뀌고 전통적인 상권보다 집 주변의 상권에서 소비가 많이 일어났다”고 전했다.\n  특히 변화의 중심에는 ‘집’이 있었다.\n  장 본부장은 “주말에 집중적으로 일어나던 소비들이 집에서 온라인을 통해 평일에 한다든지 코로나 이후 집이 행위의 중심지가 됐다”며 “집에서 어떻게 하면 행복할까를 고민하다 보니 인테리어 관련 소비도 급격히 늘어났다”고 덧붙였다.\n  집의 주요 기능이 출근 전, 퇴근 후 휴식 차원에서 더 많아졌다는 이야기다.\n  유현준 홍익대 건축도시대학 교수는 “코로나 이후 재택근무, 온라인 수업 등으로 집의 프로그램 용량이 150%가량 증가하다 보니 1970년대 만든, 4인 가족 기준 30평형 아파트 평면이 맞지 않아졌다”며 “앞으로 주거 사이즈는 커질 가능성이 높다”고 진단했다.\n  야외 공간의 필요성도 지적됐다.\n  김기훈 국토부 서기관은 “지난 4월 구글 통계를 통해 각국 사람들의 이동패턴 변화를 조사해보니 우리나라의 경우 공원 이용률이 51%가량 증가한 것이 가장 특징적이었다”고 말했다.\n  집 안에서 바람을 쐬고 햇볕을 쬘 공간이 없어서다.\n  아파트의 경우 발코니가 그 역할을 하지만 2005년 발코니 확장 합법화 이후 발코니 공간은 내부 공간이 됐다.\n  코로나 팬데믹으로 집 안에 갇힌 세계인들이 발코니로 나와 합창하는 ‘발코니 합창’이 주목받았지만 한국에서 보기 힘들다.\n  유 교수는 “속옷 바람으로 자연을 만날 수 있는 공간이 필요하다”며 “발코니 및 테라스의 활성화를 위해 건축법규를 손보고 건설사와 같은 공급자들이 테라스를 만드는 것이 이익이 되도록 시장구조를 바꿔야 한다”고 강조했다.\n  김은희 건축도시공간연구소 건축서비스산업지원센터장은 “기존에는 용적률 중심으로 꽉 채운 공간을 만들었다면 앞으로 빛과 바람, 환경적 가치가 중요해진 만큼 발코니 관련 제도를 어떻게 할지 고민할 필요가 있다”고 했다.\n ",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "포스트 코로나 시대에는 소비 트렌드가 온라인으로 바뀌었고 인테리어 관련 소비가 급격히 늘어났다.",
		"summary2": "4일 국토교통부가 개최한 ‘도시와 집, 이동의 새로운 미래’ 심포지엄에서 각 분야의 전문가들이 포스트 코로나 시대의 변화를 살펴봤다. 장재영 신한카드 빅데이터사업 본부장은 “소비 트렌드가 온라인으로 바뀌고 전통적인 상권보다 집 주변의 상권에서 소비가 많이 일어났다”고 전했다. 장 본부장은 “주말에 집중적으로 일어나던 소비들이 집에서 온라인을 통해 평일에 한다든지 코로나 이후 집이 행위의 중심지가 됐다”며 “집에서 어떻게 하면 행복할까를 고민하다 보니 인테리어 관련 소비도 급격히 늘어났다”고 덧붙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}