{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17602",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "지구 달군 시베리아 폭염, 전세계 6월 더위 기록 갈아치웠다",
		"author": "천권필",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17602-00001",
		"passage": "시베리아 지역을 덮친 이례적인 폭염의 영향으로 지난달 전 세계 기온이 기록적으로 높았던 것으로 나타났다.\n   유럽연합(EU) 산하 과학기구인 ‘코페르니쿠스 기후변화 서비스(C3S)’에 따르면, 지난달 전 세계 평균 기온은 지난 30년(1981~2010) 평균보다 0.\n 53도 높았다.\n  역사상 가장 더운 6월로 기록됐던 지난해보다 불과 0.\n 01도 낮은 두 번째로 높은 기온이었다.\n  특히, 전 세계에서 가장 추운 지역으로 꼽히는 러시아 시베리아를 비롯해 북극권 지역의 이상고온 현상이 전 지구의 기온을 높였다.\n  북극권 시베리아 지역의 경우 지난달 기온이 평년보다 무려 10도가량 높았다.\n  극동 사하(야쿠티야) 공화국의 베르호얀스크는 지난달 20일 최고기온이 관측 이래 가장 높은 38도까지 치솟기도 했다.\n  세계기상기구(WMO)는 북극 지역에서 관측된 가장 높은 기온이라고 밝혔다.\n  유럽도 스칸디나비아나 반도 국가들을 중심으로 6월 더위 기록을 다시 썼다.\n  노르웨이는 1900년 이래 두 번째로 높은 기온을 기록했고, 핀란드도 수도 헬싱키 등이 60년 만에 가장 높은 더운 6월을 기록했다.\n  한국 역시 지난달 전국 최고기온과 평균기온이 각각 28도(평년비교 +1.\n 5), 22.\n 8도(평년비교 +1.\n 6)로 1973년 전국적으로 기상관측망을 확대한 이후 가장 높았다.\n   산불 피해 확산…역대급 이산화탄소 배출이렇게 이례적인 고온 현상으로 인해 지구 곳곳에서 이상 신호가 감지되고 있다.\n   특히 시베리아 지역의 경우 심각한 산불 피해가 이어지고 있다.\n  이상고온으로 인해 시베리아의 얼음이 평소보다 빨리 녹으면서 건조해진 식물과 토양에 산불이 쉽게 번진 것이다.\n  러시아 산림 당국에 따르면, 6일 현재 246건의 산불이 발생해 14만 헥타르에 이르는 면적을 태우고 있고, 일부 지역엔 비상사태가 선포됐다.\n  러시아 당국은 비행기를 동원해 물을 뿌리면서 진압에 나섰지만, 불길은 쉽게 잡히지 않고 있다.\n   산불로 인해 시베리아 일대에서는 지난 한 달간 5900만t(톤)에 이르는 이산화탄소가 배출됐다.\n  이는 최악의 산불 피해를 입었던 지난해 같은 기간(5300만t)보다 더 많은 대기오염물질이 배출된 것이라고 C3S 측은 밝혔다.\n  C3S의 선임 과학자인 마크 패링턴은 “높은 온도와 건조한 지표면은 화재가 넓은 지역에서 오랫동안 지속하기에 이상적인 조건을 제공하고 있다”고 말했다.\n  사라지는 북극 해빙…온난화 속도 두 배북극의 빙하도 역사상 가장 빠른 속도로 녹고 있다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "높은 온도와 건조한 지표면은 화재가 넓은 지역에서 오랫동안 지속하도록 조건을 제공하고 시베리아 지역의 경우 이상고온으로 인해 얼음이 빨리 녹으면서 심각한 산불 피해가 계속됐다.",
		"summary2": "특히 시베리아 지역의 경우 심각한 산불 피해가 이어지고 있다. 이상고온으로 인해 시베리아의 얼음이 평소보다 빨리 녹으면서 건조해진 식물과 토양에 산불이 쉽게 번진 것이다. C3S의 선임 과학자인 마크 패링턴은 “높은 온도와 건조한 지표면은 화재가 넓은 지역에서 오랫동안 지속하기에 이상적인 조건을 제공하고 있다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}