{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21036",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 특사 \"아시아 동맹국과 중거리 미사일 배치 협의중\"",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21036-00001",
		"passage": " 미국 정부 고위 관계자가 일본 언론과 인터뷰에서 \"미국이 아시아 각국과 중거리 미사일 배치를 협의 중\"이라고 밝혔다.\n  미·중 갈등이 폭주하는 가운데 한국과 일본 등에 중국을 겨냥한 미 전략 무기가 배치되면 군사적인 긴장이 끓어오를 것이란 지적이 나온다.\n   사드(THAAD·고고도미사일방어) 체계 배치 문제로 중국에 곤욕을 치렀던 한국엔 또 다른 위기 요인으로 작용할 수 있다는 분석이 뒤따른다.\n  마셜 빌링슬리 미국 대통령 특사(군축 담당)는 16일 게재된 니혼게이자이신문(닛케이)과의 전화 인터뷰에서 이같은 협의 사실을 밝히면서 \"중국의 핵전력이 초래하는 중대한 위협뿐만 아니라 동맹국을 지키는 능력에 대해 아시아 관계국과 협의해 나가고 싶다\"고 말했다.\n  지난 4월 취임한 빌링슬리 특사는 미 국무부 차관(군축·국제안보 담당)에 지명돼 현재 미 의회 승인을 기다리고 있다.\n   미국은 냉전 말기 미·소 간에 맺었던 '중거리 핵전력 폐기 협정(INF)'에서 지난해 8월 탈퇴한 뒤 새로운 중거리 미사일 개발을 천명했다.\n  미 국방부에 따르면 사거리 1000㎞ 전후의 지상 발사형 순항(크루즈) 미사일이 주력이다.\n  그런데 사거리상 서태평양의 미군 교두보인 미국령 괌에선 중국에 미치지 못한다.\n  동맹인 한국과 일본에 배치해야 중국의 심장부를 겨눌 수 있다.\n  마크 에스퍼 미 국방장관은 INF 탈퇴 직후 \"배치 국가가 어디가 될지 미래 가능성을 추측하는 것은 성급하다\"고 했다.\n  그러나 빌링슬리 특사는 한국을 특정하진 않았지만 \"동맹국과 협상 중\"이라는 점을 공개했다.\n  그러면서 \"동맹국을 지키기 위해서\"라고 강조했다.\n   중국은 남중국해와 동중국해 등에서 제해권을 장악하기 위해 '반접근·지역거부(A2AD·Anti Access Area Denial)' 전략을 구사하고 있다.\n  유사시 미 해군 항공모함 등이 이 지역에 접근하는 것을 차단하는 것이 전략의 요체다.\n  미국은 이런 중국의 군사전략에 대응하기 위해 억지 차원에서 중거리 미사일을 배치하려고 한다.\n  대만해협 등 중국 주변에서 미·중 간 충돌이 현실화하면 중국의 핵심 군사시설 등을 즉각 타격할 수 있다는 일종의 경고인 셈이다.\n  또 다른 노림수도 있다.\n  미국은 INF 탈퇴의 가장 큰 이유로 중국의 불참을 들었다.\n  중국을 포함한 미·러·중 3국이 새로운 협정을 맺어야 한다는 것이다.\n  중거리 미사일 배치는 중국의 가입을 압박할 가장 좋은 무기인 것이다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "미·중 갈등이 폭주하는 가운데 미국이 아시아 각국과 중거리 미사일 배치를 협의 중이라는 발표에 따라 한국에 또 다른 군사적 위기 요인이 작용될 수 있다는 분석이 나오고 있다.",
		"summary2": "미국 정부 고위 관계자가 일본 언론과 인터뷰에서 \"미국이 아시아 각국과 중거리 미사일 배치를 협의 중\"이라고 밝혔다. 미·중 갈등이 폭주하는 가운데 한국과 일본 등에 중국을 겨냥한 미 전략 무기가 배치되면 군사적인 긴장이 끓어오를 것이란 지적이 나온다. 사드(THAAD·고고도미사일방어) 체계 배치 문제로 중국에 곤욕을 치렀던 한국엔 또 다른 위기 요인으로 작용할 수 있다는 분석이 뒤따른다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}