{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01175",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "펭수·유산슬 이어 카피추까지…“내 속엔 내가 너무도 많아”",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01175-00001",
		"passage": "“친한 동생 중에 추대엽이라고 있는데 너무 닮았어요.\n ”MBC 예능 ‘전지적 참견 시점’에 출연한 카피추는 송은이가 입을 뗄 때마다 움찔했다.\n  산에서 50년 동안 음악만 하다 내려온 자연인 콘셉트로 나왔는데 본명이 언급되니 당황한 것이다.\n  2002년 MBC 공채 개그맨으로 데뷔했지만 오랜 무명 생활을 거친 그는 지난해 10월 유병재가 유튜브 채널에서 선보인 ‘창조의 밤 표절 제로’ 영상을 통해 주목받기 시작했다.\n  누구나 들으면 알 법한 익숙한 노래들을 자유자재로 바꿔 부르는 3부작 영상은 조회 수 1200만 회를 넘어섰다.\n  방송가에서 러브콜이 쏟아지면서 샌드박스네트워크와 계약한 카피추는 “유튜브의 파급력이 이 정도일 줄은 상상도 못 했다”고 고백했다.\n  라이브 카페에서 일한 경험을 살려 지난 15년간 ‘성식이형’(성시경)부터 ‘천엽’(정엽) 등 안 해본 음악 코미디가 없을 정도로 다양한 카피를 선보였지만 제대로 통한 적은 없기 때문이다.\n  그는 “옷도 가발도 다 병재가 사비로 사준 것”이라며 “나한테 ‘유느님’은 유재석이 아니라 유병재”라고 말했다.\n  분명한 콘셉트의 유무가 캐릭터의 승패를 가른 셈이다.\n    “15년 한 음악 코미디 통할 줄 몰랐다” 이는 지난해부터 이어진 예능 프로그램 속 캐릭터 열풍과도 맞닿아 있다.\n  MBC ‘놀면 뭐하니?’의 ‘뽕포유’ 프로젝트를 통해 트로트 가수로 데뷔한 유산슬은 지난 연말 방송연예대상 시상식에서 신인상을 받았다.\n  데뷔 29년 차인 ‘본캐(본래의 캐릭터)’ 유재석도 하지 못한 일을 ‘부캐(또 다른 캐릭터)’ 유산슬이 해낸 것이다.\n  소속사 대표인 김태호 PD는 한술 더 떠서 수익금 기부도 유산슬의 이름으로 하겠다고 밝혔다.\n  1집 활동 정산금은 120만원에 불과하지만, 달력 매출은 4억 2000만원에 달해 “나중에 유산슬이 유재석의 기부 금액을 따라잡을 수도 있다”는 이유다.\n  유재석은 처음엔 당황했지만 “다들 좋아하시니 뭐라 할 수도 없고”라며 이를 받아들였다.\n    그래도 이들은 '본캐'와 '부캐' 가 모두 주목받으며 각각의 정체성을 지키고 있는 경우다.\n  캐릭터 전환의 과정 또한 고스란히 대중에 노출되면서 재미 요소로 활용되기 때문이다.\n  반면 유튜브 채널 ‘자이언트 펭TV’를 중심으로 활동하는 EBS 연습생 펭수의 본체는 극비사항이다.\n  목소리가 비슷하거나 2m 10cm의 장신 캐릭터를 소화할 수 있는 몇몇 사람의 이름이 거론되고 있지만 도리어 팬들이 나서서 “펭수는 펭수다” “눈치 챙겨”라며 막아주고 있는 상황이다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "유튜브 채널에서 선보인 창조의 밤 표절 제로 영상으로 카피추에게 방송가의 러브콜이 쏟아지며 유튜브의 파급력을 실감하게 했는데 이는 분명한 콘셉트가 캐릭터의 승패를 가른 셈이다.",
		"summary2": "2002년 MBC 공채 개그맨으로 데뷔했지만 오랜 무명 생활을 거친 그는 지난해 10월 유병재가 유튜브 채널에서 선보인 ‘창조의 밤 표절 제로’ 영상을 통해 주목받기 시작했다. 방송가에서 러브콜이 쏟아지면서 샌드박스네트워크와 계약한 카피추는 “유튜브의 파급력이 이 정도일 줄은 상상도 못 했다”고 고백했다. 분명한 콘셉트의 유무가 캐릭터의 승패를 가른 셈이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}