{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25685",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "질병청 \"상온노출 백신, 안전 문제없다…수거대상 접종 554명\"",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25685-00001",
		"passage": "질병관리청과 식품의약품안전처가 '상온 노출' 인플루엔자(독감) 백신 조사결과 \"안정성 문제가 없다\"고 밝혔다.\n    질병청과 식약처는 6일 신성약품이 유통한 독감 백신 품질 및 적정성 판단 결과를 발표했다.\n    정은경 질병청장은 이날 브리핑에서 \"백신 유통 조사 및 품질검사 결과 등을 토대로 전문가 자문회의를 거친 결과, 배송 운송과정에서 (상온) 노출된 정도와 시간을 고려할 때 백신의 품질에 영향을 미치지 않아 안전성에 문제가 없는 것으로 판단했다\"며 \"백신 효력에 영향을 줄 우려가 있는 일부 백신은 수거하기로 했다\"고 밝혔다.\n    질병청은 올해 생산한 백신의 안전성을 시험한 결과, 모든 제품이 섭씨 25도에서 24시간 노출돼도 품질 변화가 없음을 확인했다고 밝혔다.\n    또 신성약품 백신의 유통조사 결과, 독감 백신은 25도에서 24시간 노출범위 내에서 배송됐고, 유통 과정 중 기준온도(2~8℃)를 초과한 일부 백신이 있었다.\n    이와 관련 질병청은 호남 일부 지역에서 백신 상·하차 작업이 야외에서 이뤄지면서 백신이 바닥에 일시 적재되었던 물량이 17만 도즈(1회 접종량)이라고 전했다.\n  이 중 적정 온도(2~8℃) 이탈시간이 비정상적으로 길게 배송된 물량은 2000도즈로 800분(13시간)가량 상온에 노출됐다.\n  구체적으로 호남 지역으로 이동한 일부 11톤 차량이 야외 주차장 바닥에 백신을 내려두고 1톤 차량으로 배분하면서 상온 노출이 확인됐다.\n  기준을 벗어난 운송시간은 11톤과 1톤 차량의 기록을 합산했을 때 대부분(88%) 3시간 이내였다.\n  하지만 1톤 차량 1건은 800분간 적정온도를 벗어났다는 것이다.\n  질병청은 기준온도를 3시간 이내로 벗어난 백신은 수거해 품질검사를 시행한 결과 모두 적합 판정을 받았다고 설명했다.\n     질병청은 이밖에 개별 운송돼 운송 과정에 온도 확인이 되지 않은 물량(3만 도즈) 등 총 20만여 도즈를 조속히 수거해 접종되지 않도록 조치할 예정이라고 밝혔다.\n   아울러 독감 백신은 동결될 경우 효력이 떨어질 수 있다는 전문가 지적에 따라 운송차량 온도기록지상 0도 미만 조건에 노출된 것이 확인된 일부 물량도 수거 조치할 계획이다.\n  0도 미만 온도에 일부 시간 노출된 물량은 약 27만 도즈 정도다.\n  총 수거대상 백신이 48만 도즈인 셈이다.\n   질병청에 따르면, 상온 노출 백신 접종 사례는 6일 기준으로, 총 16개 지역 3045명으로 확인됐다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "질병관리청과 식품의약품안전처는 상온 노출된 독감 백신의 유통 조사 및 품질검사 결과 안전성에 문제가 없는 것으로 판단했다고 발표했다.",
		"summary2": "질병관리청과 식품의약품안전처가 '상온 노출' 인플루엔자(독감) 백신 조사결과 \"안정성 문제가 없다\"고 밝혔다. 정은경 질병청장은 이날 브리핑에서 \"백신 유통 조사 및 품질검사 결과 등을 토대로 전문가 자문회의를 거친 결과, 배송 운송과정에서 (상온) 노출된 정도와 시간을 고려할 때 백신의 품질에 영향을 미치지 않아 안전성에 문제가 없는 것으로 판단했다\"며 \"백신 효력에 영향을 줄 우려가 있는 일부 백신은 수거하기로 했다\"고 밝혔다. 질병청과 식약처는 6일 신성약품이 유통한 독감 백신 품질 및 적정성 판단 결과를 발표했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}