{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11243",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "외신도 긴급보도…WP \"김정은, 부하 발열로 원산 가있었다\"",
		"author": "이지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11243-00001",
		"passage": " 김정은 북한 국무위원장이 공개활동을 재개하며 건재함을 과시하는 북한 언론 보도가 나오자 외신들도 일제히 관련 소식을 긴급 타전하는 등 큰 관심을 보였다.\n  2일 조선중앙방송은 김 위원장이 노동절(5·1절)이었던 전날 평안남도 순천인비료공장 준공식에 참석했다고 보도했다.\n  이 소식이 전해지자 워싱턴포스트(WP)는 연합뉴스 보도를 인용해 위중설과 사망설에 휩싸였던 김 위원장의 공개 활동이 알려졌다고 전했다.\n  WP는 김 위원장이 준공식에 참석해 직접 준공 테이프를 끊었으며 참석자들은 비료 산업 발전에 큰 변화를 가져다준 김 위원장에게 우레와 같은 박수를 보냈다고 북한 매체를 인용해 보도했다.\n  또한 WP는 한국과 미국의 당국자들이 지난 4월 중순께 김 위원장의 측근 부하가 발열 증세를 보이자 그가 평양을 떠나 원산에 머무른 것으로 알고 있었다며 관련 상황에 대해 정통한 인사를 인용해 전하기도 했다.\n  로이터통신은 오전 6시 5분 “조선중앙통신, 김정은 위원장의 공개 활동 보도”란 제목의 긴급 타전을 시작으로 “북한 지도자 김정은, 비료공장 준공식 참석” 등의 기사를 잇달아 속보로 내보냈다.\n  AFP통신은 오전 6시 12분 연합뉴스를 인용한 첫 보도에 이어 준공식 당시 상황과 김 위원장의 발언 등을 구체적으로 소개하는 후속 보도를 이어갔다.\n  AP는 20일 만에 모습을 드러낸 김 위원장이 전날 여동생인 김여정 노동당 제1부부장과 함께 순천 비료공장 준공식에 참석했다고 전했다.\n  뉴욕타임스(NYT)는 김 위원장이 심혈관 질환 수술 이후 뇌사 상태라거나 중태에 빠졌다는 등의 근거 없는 보도에 뒤이어 건재 소식이 알려졌다고 보도했다.\n  블룸버그 통신도 김 위원장의 공개 활동 소식을 속보로 신속 타전했다.\n   중국 관영 언론들도 김 위원장이 20일 만에 모습을 드러내자 이를 신속하게 보도했다.\n  중국중앙방송(CCTV)은 조선중앙통신을 인용해 “11일 조선 노동당 중앙정치국 회의에 참석한 이래 김 위원장의 첫 공개활동”이라며 김 위원장이 비료공장 준공 테이프를 자르면서 활짝 웃으며 공장을 시찰하고 손뼉 치는 사진을 다뤘다.\n  환구망은 김 위원장이 준공식에 참석하고 공장을 시찰하는 모습과 공장 전경 등을 담은 20여장의 사진을 게재했다.\n  일본 주요 언론들은 사망설까지 나돌던 김 위원장이 건재한 모습으로 나타났다는 내용의 보도를 잇따라 내놨다.\n  교도통신은 조선중앙통신이 평안남도 순천인비료공장 준공식에 참석한 김 위원장의 동정을 전했다며 김 위원장의 공개 활동은 20일 만이라고 보도했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "조선중앙방송이 김 위원장이 평안남도 순천인비료공장 준공식에 참석했다고 보도하며 건재함을 과시하자 WP가 김 위원장의 공개 활동이 알려졌다고 전하는 등 외신이 큰 관심을 보였다.",
		"summary2": "김정은 북한 국무위원장이 공개활동을 재개하며 건재함을 과시하는 북한 언론 보도가 나오자 외신들도 일제히 관련 소식을 긴급 타전하는 등 큰 관심을 보였다. 2일 조선중앙방송은 김 위원장이 노동절(5·1절)이었던 전날 평안남도 순천인비료공장 준공식에 참석했다고 보도했다. 이 소식이 전해지자 워싱턴포스트(WP)는 연합뉴스 보도를 인용해 위중설과 사망설에 휩싸였던 김 위원장의 공개 활동이 알려졌다고 전했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}