{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09944",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美서 치료 효과 확인된 '렘데시비르', 당국 “5월말 목표 임상시험 중”  ",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09944-00001",
		"passage": "미국에서 항바이러스제 ‘렘데시비르’가 신종 코로나바이러스 감염증(코로나19) 치료제로 효과를 보였다는 결과가 나온 가운데 국내에서도 5월 말을 목표로 두 건의 임상시험을 추진하고 있다고 보건당국이 밝혔다.\n  권준욱 중앙방역대책본부 부본부장(국립보건연구원장)은 18일 정례 브리핑에서 “현재 국내에서 렘데시비르 관련 두 가지의 임상시험 연구가 진행되고 있다”며 “두 연구 모두 5월 말에 결과를 보기 위한 목표로 임상을 하고 있다”고 말했다.\n  임상시험 하나는 렘데시비르의 제조사인 길리어드사가 주관하고 서울의료원과 국립중앙의료원, 경북대병원 등이 참여하는 것으로 임상3상이 진행되고 있다.\n  또 다른 임상시험은 미국의 국립보건원(NIH)과 서울대병원이 공동으로 연구 중이다.\n    에볼라 치료제로 개발됐던 렘데시비르는 에볼라 치료제로 효능이 충분치 않아 시판되지 못했다.\n  그런데 최근 미국에서 코로나19 치료에 뛰어난 효과를 보였다는 임상결과가 일부 공개됐다.\n   미국 시카고대가 코로나19 환자 125명에게 렙데시비르를 매일 투여했더니 열과 호흡기 증상이 완화됐고, 중증환자도 대부분 엿새 뒤 퇴원한 것이다.\n  투약 하루 만에 산소호흡기를 뗄 정도로 호전된 중증 환자도 있었다.\n   NIH가 코로나에 감염된 원숭이를 대상으로 한 실험에서도 렘데시비르가 효과를 나타낸 것으로 확인됐다.\n  미국에서 보고된 임상 결과에도 국내 보건당국은 아직 효능을 단정하기 이르다는 입장이다.\n   권 부본부장은 “환자와 환자가 아닌 집단을 비교해서 제대로 임상시험을 해야 효과를 검증할 수 있다”며 “환자 규모가 나라별로 차이 나기 때문에 지역에 따라 무작위 대조연구가 아닌 경우도 있다.\n  하나의 연구나 결과를 통해 효과를 말하기는 힘든 상황”이라고 말했다.\n   렘데시비르 외에 다른 약물의 치료효과 입증을 위한 임상시험 추진과 관련해서는 전문가들과 논의를 통해 우선순위를 정하겠다고 밝혔다.\n  한편 이날 코로나19 신규 환자는 18명으로 58일 만에 10명대로 떨어졌지만, 당국은 여전히 긴장감을 유지했다.\n   권 부본부장은 “방역당국자들의 머릿속에는 지나간 신천지, 지나간 요양병원이나 정신병원 등의 집단 발생이 언제나 남아 있다.\n  (비슷한 집단발병이) 예고 없이 갑자기 등장할 수 있다는 생각을 하고 있다”고 말했다.\n   권 부본부장은 이어 “고위험군은 사회적 거리두기 강도와 관계없이 되도록 외출이나 다중접촉을 삼가는 것이 좋다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "에볼라 치료제로 개발되었지만 시판되지 못한 렘데시비르가 코로나19 치료제로 효과가 있다는 미국의 임상결과가 공개되자 보건당국은 국내에서도 임상시험을 추진 중이라고 밝혔다.",
		"summary2": "미국에서 항바이러스제 ‘렘데시비르’가 신종 코로나바이러스 감염증(코로나19) 치료제로 효과를 보였다는 결과가 나온 가운데 국내에서도 5월 말을 목표로 두 건의 임상시험을 추진하고 있다고 보건당국이 밝혔다. 에볼라 치료제로 개발됐던 렘데시비르는 에볼라 치료제로 효능이 충분치 않아 시판되지 못했다. 그런데 최근 미국에서 코로나19 치료에 뛰어난 효과를 보였다는 임상결과가 일부 공개됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}