{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01650",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "韓유학생에 신장 받은 킴벌리, 감사편지 안고 한국 찾아왔다",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01650-00002",
		"passage": "  지난 1일 뇌사 장기기증인 유가족이 모인 국내 한 커뮤니티에는 “장기기증을 하고 떠난 딸이 너무 그립다.\n  죽기 전 법이 개정되어 딸아이의 심장을 이식받은 이를 꼭 한 번 만나고 싶다.\n  딸아이의 심장 소리를 다시 한 번 들어보는 것이 마지막 소원이다”는 내용의 글이 올라왔다.\n  유가족에겐 떠나보낸 가족이 남긴 생명의 씨앗이 건강하게 살고 있다는 소식만으로도 큰 위안이 된다.\n  이날 기자회견에는 뇌사 장기기증인 유가족 모임인 ‘도너패밀리’도 참석했다.\n  이들은 국내에서도 유가족과 이식인 간의 서신 교류를 허용해 줄 것을 요청했다.\n   이날 회견문을 낭독한 도너패밀리 부회장 장부순 씨는 “우리가 알고 싶은 것은 그저 이식인들이 잘 지낸다는 소식 한 통”이라며 “자식의 장기를 기증한 부모들의 심정을 조금이라도 이해한다면 서신 교류를 허용해달라”는 뜻을 밝혔다.\n   뇌사 장기기증인 고(故) 편준범 씨의 어머니 박상렬 씨는 “이식인을 직접 만나고 안아볼 수 있는 유나 양의 부모가 너무 부럽다”며 “만나지는 못하더라도 소식만이라도 전해 듣고 싶다”라는 바람을 전했다.\n   신ㆍ췌장 이식인 모임의 회장인 송범식 씨 역시 “이식인들도 기증인 유가족들에게 감사한 마음을 전하지 못해 답답한 심정”이라며 “기증인 유가족과의 교류는 이식인들에게 더 건강히 살아갈 수 있는 동기부여가 된다”고 말했다.\n    사랑의장기기증운동본부 김동엽 사무처장은 “기증인 유가족과 이식인이 직접적으로 서신 교류를 하겠다는 이야기가 아니다”라며 “본부와 같은 기관의 중재 하에 정해진 매뉴얼에 따라 서로에게 부담이 되지 않는 수준에서 소식만 전하겠다는 것이다”라고 밝혔다.\n   미국의 경우에도 장기기증 관련 기관에서 서신을 작성하는 매뉴얼을 제공한다.\n  기증인 유가족과 이식인들은 기관이 제공하는 매뉴얼에 따라 서신을 작성하고, 해당 기관의 중재 하에 서신을 교류하여 혹여 발생할 수 있는 부작용을 미연에 방지한다.\n    매년 줄고 있는 뇌사 장기기증.\n  이에 반해 이식 대기자는 매해 늘어뇌사 장기기증인은 2016년 573명에서 2017년 515명, 2018년에는 449명으로 큰 폭으로 줄어들었고 2019년은 450명으로 여전히 500명 선을 넘어서지 못하고 있다.\n   뇌사 장기기증이 점차 줄어가고 있는 가운데 이식을 기다리는 환자는 2016년 2만4600여명에서 2019년 3만2000여명으로 늘어 매일 5.\n 2명의 환자들이 장기 이식을 기다리다 사망한다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "기관의 중재 하에 이식인들이 잘 지내는지 기증인 유가족이 알 수 있도록 서신 교류를 허용해달라고 도너패밀리와 사랑의장기기증운동본부의 의견을 기자회견에서 밝혔다.",
		"summary2": "이날 기자회견에는 뇌사 장기기증인 유가족 모임인 ‘도너패밀리’도 참석했다. 이날 회견문을 낭독한 도너패밀리 부회장 장부순 씨는 “우리가 알고 싶은 것은 그저 이식인들이 잘 지낸다는 소식 한 통”이라며 “자식의 장기를 기증한 부모들의 심정을 조금이라도 이해한다면 서신 교류를 허용해달라”는 뜻을 밝혔다. 사랑의장기기증운동본부 김동엽 사무처장은 “기증인 유가족과 이식인이 직접적으로 서신 교류를 하겠다는 이야기가 아니다”라며 “본부와 같은 기관의 중재 하에 정해진 매뉴얼에 따라 서로에게 부담이 되지 않는 수준에서 소식만 전하겠다는 것이다”라고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}