{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02096",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "Wonder Awaits, 설레임을 전하는 순간, 고디바 초콜릿과 함께 하세요!",
		"author": "채호연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02096-00001",
		"passage": "매 해 색다른 컬렉션으로 소비자들의 사랑을 받고 있는 벨기에 프리미엄 초콜릿 브랜드 고디바가 2020년 발렌타인데이를 맞이하여 시즌한정 '초콜릿 크로니클 컬렉션'을 출시했다.\n  오직 발렌타인데이 시즌에만 만날 수 있는 시즌한정 초콜릿 컬렉션은 “Wonder Awaits,설레임을 전하는 순간\" 이라는 메시지가 돋보이며 기원전부터의 카카오 연대기를 담은 '초콜릿 크로니클 컬렉션'과 고디바의 100여년 히스토리를 담은 '벨지안 시크 컬렉션'으로 구성되어 있다.\n  먼저, '초콜릿 크로니클 컬렉션'은 신의 선물이라 여겨진 카카오 원두의 기원전부터의 역사를 담은 제품으로 기원전 2000년 오리지널 마야부터, 21세기의 모던 러브까지 각 시대별 의미를 담은 6종의 초콜릿으로 구성되어 있다.\n  초콜릿의 시작 '오리지널 마야', 꿀맛의 가나슈가 가득 찬 달콤한 휴식 같은 '허니 딜라이트', 크리스피한 식감의 헤이즐넛 프랄린을 채운 꿈만 같은 궁극의 맛 '프랄린 드림' 미식의 나라 프랑스의 여성들이 반한 맛 '프렌치 레이디', 가나슈를 송로버섯(Truffe)과 같은 둥근 모양으로 만든 프리미엄 초콜릿 '아즈텍 트뤼프', 아름다운 하트 모양의 달콤한 딸기 가나슈가 매력적인 밀크 초콜릿 ‘모던 러브’가 담겨져 있다.\n    '초콜릿 크로니클 컬렉션'이 카카오의 연대기를 담은 제품이라면, '벨지안 시크 컬렉션'은 약 100여년의 역사를 지닌 고디바 브랜드의 히스토리 속 가장 사랑받고 의미 있는 초콜릿으로 구성된 제품이다.\n  1926년 고디바와 함께 탄생하여, 한세기 동안 꾸준히 사랑받고 있는 ‘레이디 누아르’, 고디바 1호점 오픈을 기념하는 초콜릿 ‘쾨르 블랑’, 창립가 드랍스(Draps) 가족의 이야기가 담긴 초콜릿 ‘노블레스’, 고디바를 전세계로 널리 알리는 계기가 된 초콜릿 트뤼프 익스플로라퇴르’, 벨기에 왕실 인증 기념 초콜릿 ‘에퀴송누아르Ⅱ’, 2016년 고디바 출시 90주년을 기념하여 탄생한 ‘에제리 누아르’까지 고디바 브랜드를 사랑하는 팬들이라면 고디바의 달콤한 히스토리를 담은 '벨지안 시크 컬렉션'을 놓칠 수 없을 것이다.\n  매년 고디바 발렌타인데이 컬렉션을 기다리는 이유는 달콤한 시즌 한정 초콜릿을 만날 수 있다는 것 말고도 한가지가 더 있다.\n  바로 매 시즌마다 색다르게 디자인되어 여심을 사로잡는 패키지 디자인이다.\n  '초콜릿 크로니클 컬렉션'의 패키지는 틸다 스윈튼,나탈리 포트만등의 할리우드 배우가 사랑한 세계적인 디자이너 올림피아 르탱(Olympia le Tan)과 콜라보하여 러블리함과 동시에 귀여운 패키지로 사랑하는 이는 물론 감사하는 이에게 특별한 마음을 전달하기에 제격이다.\n ",
		"passage_Cnt": 1304
	},
	"Annotation": {
		"summary1": "벨기에 프리미엄 초콜릿 브랜드 고디바는 발렌타인데이 시즌에만 초콜릿 크로니클 컬렉션과 벨지안 시크 컬렉션을 출시한다.",
		"summary2": "매 해 색다른 컬렉션으로 소비자들의 사랑을 받고 있는 벨기에 프리미엄 초콜릿 브랜드 고디바가 2020년 발렌타인데이를 맞이하여 시즌한정 '초콜릿 크로니클 컬렉션'을 출시했다. 오직 발렌타인데이 시즌에만 만날 수 있는 시즌한정 초콜릿 컬렉션은 “Wonder Awaits,설레임을 전하는 순간\" 이라는 메시지가 돋보이며 기원전부터의 카카오 연대기를 담은 '초콜릿 크로니클 컬렉션'과 고디바의 100여년 히스토리를 담은 '벨지안 시크 컬렉션'으로 구성되어 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}