{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08430",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "최배근 \"민주당은 말, 시민당은 수레\"…선거법 걸릴까 몸짓 등은 조심",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08430-00001",
		"passage": "“더불어민주당이 앞에서 끌어주면 더불어시민당이 밀고 갈 것입니다.\n ” 최배근 더불어시민당 공동대표가 1일 수원 매교동 민주당 경기도당 당사에서 열린 민주당-시민당 선거대책위원회 연석회의에서 한 말이다.\n  최 대표는 “민주당은 승리를 쓰는 말(馬)이고, 시민당은 승리를 싣는 수레”라며 이같이 말했는데, 민주당과 시민당의 밀접한 관계를 표현한 발언은 이게 전부였다.\n  민주당과 시민당은 이날 선대위 회의를 함께 열었지만, 공개회의에서는 4·15 총선과 관련한 발언에 신중해 하는 모습이었다.\n  두 당의 합동 회의라는 사실을 알 수 있는 것은 회의장에 설치된 ‘더불어민주당-더불어시민당 합동선거대책위원회’라는 문구뿐이었다.\n  이낙연 민주당 공동상임선대위원장이 “시민당 상임공동선대위원장님 감사하다”는 짧은 인사말만 건넸을 뿐, 참석자 대부분은 신종 코로나바이러스 감염증(코로나19)과 경기 지역 현안 얘기만 했다.\n  지난달 30일 시민당 선대위 출범식을 서울 여의도 민주당 중앙당사에서 연 데 이어 선대위 회의도 공동으로 진행하는 등 민주당-시민당은 연대를 강화하는 행보지만, 정작 참석자들은 조심스러운 분위기다.\n  자칫 발언이나 손동작 등이 다른 후보자를 위한 선거운동을 금지하는 공직선거법 88조를 위반할 수 있어서다.\n  이 조항은 후보자와 선거사무장·선거연락소장·선거사무원·회계책임자·연설원·대담 및 토론자는 다른 정당을 위한 선거운동을 할 수 없도록 하고 있다.\n  중앙선거관리위원회는 이 조항을 두고 이해찬 민주당 대표와 같은 불출마자는 시민당 선거 운동이 가능하지만, 이낙연 후보 등 지역구 출마자는 그럴 수 없다고 해석했다.\n   이날 회의 참석자 대부분은 민주당 지역구 출마자들이었다.\n  당초 민주당과 시민당은 양당의 선대위를 합쳐 공동 선대위를 구성하는 안도 검토했다.\n  그러나 역시 선거법에 가로막혔다.\n  공동 선대위를 꾸리는 것은 선거법 89조 유사기관 설치금지에 위배된다는 중앙선관위 유권해석 때문이다.\n  2일부터 시작되는 공식 선거운동 기간에도 민주당과 시민당 사이의 ‘어색한 벽’은 계속 유지될 전망이다.\n  민주당 지역구 후보와 시민당 비례대표 후보가 같은 유세차에 올라 같이 선거운동을 하는 건 가능하다.\n  하지만 각자 자신과 자신이 속한 정당 유세만 해야 선거법에 저촉되지 않는다.\n  가령, 서울 종로 유세에서 이낙연 민주당 후보와 신현영 시민당 후보가 함께 선거운동을 한다고 해도 이 후보가 신 후보를 위해 지지 발언 등을 할 수 없다는 얘기다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "다른 정당을 위한 선거운동을 방지하는 공직선거법 88조 때문에 선대위 회의에서 참석자들은 조심하는 분위기다.",
		"summary2": "지난달 30일 시민당 선대위 출범식을 서울 여의도 민주당 중앙당사에서 연 데 이어 선대위 회의도 공동으로 진행하는 등 민주당-시민당은 연대를 강화하는 행보지만, 정작 참석자들은 조심스러운 분위기다. 자칫 발언이나 손동작 등이 다른 후보자를 위한 선거운동을 금지하는 공직선거법 88조를 위반할 수 있어서다. 이 조항은 후보자와 선거사무장·선거연락소장·선거사무원·회계책임자·연설원·대담 및 토론자는 다른 정당을 위한 선거운동을 할 수 없도록 하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}