{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02578",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "中우한폐렴에 떠는 삼성·애플···당장 아이폰 생산 차질 불가피",
		"author": "이승호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02578-00001",
		"passage": " 상황이 급박하게 돌아가고 있다,\"팀 쿡 애플 최고경영자(CEO)가 28일(현지시간) 컨퍼런스콜에서 투자자들에게 건넨 말이다.\n  지난해 4분기 실적을 발표하는 자리에서 중국발 우한 폐렴이 애플에 위협이 된다는 사실을 공식 인정한 것이다.\n 쿡은 중국 내 애플 직영매장 한 곳을 폐쇄했다고 밝혔다.\n  당연히 폐렴 여파 때문이다.\n  또 “애플의 중국 내 위탁 판매업체들도 상당수가 매장 문을 닫았다” 고 했다.\n  결국 이로 인해 \"폐렴의 발원지 우한 이외의 곳에서도 최근 수일간 판매에 영향이 있었다\"고 덧붙였다.\n  판매보다 더 중요한 건 생산이다.\n  쿡은 “신종 코로나 바이러스가 처음 출현한 중국 우한 지역에 (애플의) 부품 공급업체 일부가 있다”며 “우한 이외의 지역에 있는 애플 생산 시설도 중국 정부의 권고에 따라 다음 달 10일까지 조업을 중단할 것”이라고 말했다.\n  중국은 여전히 세계의 공장이다.\n 중국이 기술 굴기를 통해 자체 브랜드를 급속히 구축해 나가고 있지만 현재로썬 아직도 많은 글로벌 기업이 중국의 대규모 노동력을 이용해 자신들의 상품을 생산하고 있다.\n  중국이 휘청대면 글로벌 업체들도 근심에 빠진다.\n 애플이 대표적이다.\n  아이폰을 포함한 주요 제품은 대만 폭스콘 등 외주업체가 조립해 완성한다.\n  그런데 조립의 무대가 중국이다.\n  애플이 중국 전역에 둔 직원만 약 1만 명이다.\n  오죽하면 도널드 트럼프 미국 대통령이 조심할까.\n 트럼프 대통령은 지난해 미·중 무역전쟁 와중에 중국산 제품에 막대한 관세를 부과했다.\n  미국 주요 업체들에도 중국산 제품을 수입하면 불이익이 있을 것이라고 으름장까지 놨었다.\n  그런 트럼프도 지난해 8월 “애플의 경쟁자 삼성이 한국에 있어 (대중) 관세를 내지 않지만 (애플은 관세로 인해) 타격을 입는 것은 공정하지 않다”며 애플에 부과될 예정이던 대중국 관세를 면제해 줬다.\n  애플이 중국에서 제품을 생산한다는 현실을 반영한 것이다.\n  이러니 쿡 CEO로선 우한 폐렴이 큰 근심거리일 수밖에 없다.\n  아이폰 등 자사 제품 생산과 판매에 큰 타격을 주지 않을까 노심초사할 수밖에.\n  당장 3월 공개 및 출시를 할 예정이었던 4.\n 7인치 보급형 스마트폰 아이폰SE2 생산에 차질이 있을 거란 전망이 나온다.\n  댄 아이브스 웨드부시증권 애널리스트는 블룸버그 통신에 “중국 폭스콘과 다른 부품 제조 허브에 있는 직원들의 이동 등이 제한돼 있다면 공급망 붕괴가 우려된다”며 “중국발 우한폐렴 사태가 더 퍼지면 애플 전체 공급망에도 부정적인 영향을 미칠 수 있을 것”이라고 말했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "쿡은 신종 코로나 바이러스가 생산 시설 조업 중단으로 이어져서 애플을 위협한다는 것을 공식 인정했다.",
		"summary2": "지난해 4분기 실적을 발표하는 자리에서 중국발 우한 폐렴이 애플에 위협이 된다는 사실을 공식 인정한 것이다. 쿡은 “신종 코로나 바이러스가 처음 출현한 중국 우한 지역에 (애플의) 부품 공급업체 일부가 있다”며 “우한 이외의 지역에 있는 애플 생산 시설도 중국 정부의 권고에 따라 다음 달 10일까지 조업을 중단할 것”이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}