{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12847",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "80일 만의 등교… 온양여고 학생들 환하게 웃으며 \"파이팅\"",
		"author": "신진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12847-00001",
		"passage": "20일 오전 8시 충남 아산시 용화동 온양여고.\n  김지철 충남교육감과 김미애 온양여고 교장이 환한 얼굴로 학생들을 맞았다.\n  신종 코로나바이러스 감염증(코로나19) 영향으로 개학이 늦어진 뒤 처음으로 학교에 나오는 날로 학생들의 얼굴에서는 긴장과 기대가 교차했다.\n  학생들은 정문에서부터 코로나19의 여파를 실감해야 했다.\n  정문부터는 일렬로 학교 건물까지 이동해야 했다.\n  교사들은 “일렬로 줄을 서고 2m 간격을 유지해서 이동해주세요”라고 안내했다.\n  종종걸음으로 들어오던 학생들은 오랜만에 만난 친구들과의 인사를 뒤로 한 채 속속 건물 쪽으로 이동했다.\n  정문 안쪽에서 학생들을 기다리던 김지철 교육감은 “반가워요” “그동안 고생 많았어요”라며 학생들에게 반갑게 인사를 건넸다.\n  김 교육감이 주먹 인사를 건네자 한 학생은 배꼽 인사를 한 뒤 주먹을 부딪치며 환하게 웃었다.\n  본관 건물로 들어서기 전 학생들은 길게 줄을 서서 발열 체크를 했다.\n  여기서도 2m 간격을 유지하도록 교사들이 나와서 지도했다.\n  오전 7시쯤부터 출근한 교사와 교직원도 의무적으로 발열 체크를 한 뒤 건물로 들어갔다고 한다.\n  학생들은 집을 나서기 전 마스크를 착용한 뒤 학교에 들어올 때까지 마스크를 벗지 못했다.\n  교실에 들어간 뒤 친구들과 인사를 나누면서도 반가운 포옹이나 악수는 엄두도 못 냈다.\n  모든 대화는 마스크 속에서만 가능했다.\n  한 여학생은 “아쉽지만 이렇게라도 나와서 선생님과 친구를 보니 기분이 좋다”고 말했다.\n  오전 8시40분 3학년 11개 교실에 담임교사와 307명의 학생이 모두 들어서자 개학식이 시작됐다.\n  원래대로라면 강당에서 교사와 학생들이 모두 모여 치르던 행사였지만 코로나19로 모든 게 변했다.\n  개학식은 방송을 통해 진행했다.\n  국민의례에 이어 김지철 교육감의 인사말이 이어졌다.\n  김 교육감은 “코로나로 인해 예전으로 돌아가기 어렵겠지만 불편해도 잘 참아달라”며 “방역과 등교를 위해 준비해준 교사·교직원에게 특별히 감사를 드리며 학생들도 수능 때까지 잘 준비해달라”고 당부했다.\n  애초 계획보다 80여일 늦게 개학한 학생들은 이날 처음 담임교사와 같은 반 친구들의 얼굴을 봤다.\n  이미 온라인 수업을 통해 담임 교사와 친구가 누구인지는 알았지만 직접 보는 것만큼 설레는 일이 없어서인지 교실에서는 웃음소리가 그치지 않았다.\n  3학년 2반 교실에선 권구영 교사가 자신을 소개하며 미스코리아 포즈를 취해 학생들이 손뼉을 치며 환하게 웃기도 했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "코로나19 영향으로 개학이 늦어진 뒤 처음으로 담임교사와 같은 반 친구들의 얼굴을 본 학생들의 웃음소리가 그치지 않았다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 영향으로 개학이 늦어진 뒤 처음으로 학교에 나오는 날로 학생들의 얼굴에서는 긴장과 기대가 교차했다. 이미 온라인 수업을 통해 담임 교사와 친구가 누구인지는 알았지만 직접 보는 것만큼 설레는 일이 없어서인지 교실에서는 웃음소리가 그치지 않았다. 애초 계획보다 80여일 늦게 개학한 학생들은 이날 처음 담임교사와 같은 반 친구들의 얼굴을 봤다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}