{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14216",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]\"특허 있는 줄 몰랐어요\" 손해배상 회피 가능할까",
		"author": "김현호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14216-00001",
		"passage": "[더,오래] 김현호의 특허로 은퇴준비(27)누구의 권리도 침범할 의도 없이 성실하게 자기의 제품을 만들어서 판매하는 기업가가 어느 날 특허권자로부터 경고장을 받게 되었다.\n  그런데 이 기업가는 이미 특허가 있다는 사실을 전혀 알지 못했다고 한다.\n  이러한 경우 어떠한 책임을 지게 될까? 잘못을 추궁받는 경우에 흔히 하는 변명 중 하나가 모르고 그랬다는 것이다.\n  어떤 사실을 모르고 있는 상태를 법률적으로는 ‘선의’라 하고, 알고 있는 상태를 ‘악의’라고 한다.\n  자신의 ‘선의’를 항변함으로써 도덕적 책임을 벗어날 수는 있지만 법률적 책임을 면하기는 어렵다.\n  이 기업가가 특허가 있는 줄 몰랐다면 특허 침해죄로 인한 형사적 처벌은 면하겠지만 민사적 책임까지 면제받을 수는 없다.\n  민사적 책임이란 특허 침해로 인해 특허권자에게 발생한 손해를 배상할 의무를 말한다.\n  그렇다면 특허 침해자가 배상해야 할 손해액은 얼마나 될까? 개별 사안마다 다르겠지만 2019년도 특허청이 공개한 자료에 의하면 특허침해소송에서 법원이 판결한 손해배상액의 중간값은 약 6000만 원이었다고 한다.\n  생각보다는 크지 않은 금액이다.\n  하지만 특허 침해를 인정하고 당사자가 합의한 배상액은 여기에 포함되어 있지 않으므로 법원이 인정한 손해액이 적다고 안심하는 것은 위험하다.\n  또한 최근 특허법은 미국 특허 제도에서와 같이 징벌적 손해배상 제도를 도입했으며 이에 따라 향후 법원 판결에 의한 손해액이 크게 증가할 것으로 예상된다.\n  참고로, 징벌적 손해배상을 인정하고 있는 미국 법원에서의 손해배상액 중간값은 65억 7000만 원에 달한다고 한다.\n   특허침해로 인한 손해배상청구는 민법에서 규정하는 불법행위로 인한 손해배상청구의 한 형태이다.\n  그러므로 민법 규정에 따라 특허권자가 특허 침해로 인한 손해 및 침해자를 안 날부터 3년 또는 침해행위가 있는 날부터 10년이 지나면 손해배상청구권이 시효로 소멸되어 특허권자는 손해배상을 청구할 수 없게 된다.\n  또한, 민법 규정에 따라 특허권자는 손해배상을 받기 위해 원칙적으로 ⅰ)침해자의 고의 또는 과실, ⅱ)침해자 행위의 위법성, ⅲ)침해로 인한 손해액의 발생, ⅳ)손해의 발생과 침해행위 간의 인과관계를 모두 입증해야 한다.\n  일반적으로 손해액은 적극적 손해, 소극적 손해, 그리고 정신적 손해로 구분한다.\n  예를 들어, 택시 기사의 차량을 누군가가 파손하였다면 수리비 상당액이 적극적 손해가 되고, 수리 기간 동안 차량을 운행하지 못함으로 인한 수입 감소분은 소극적 손해가 된다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "기업가가 특허가 있는 줄 모르고 제품을 만들어 판매했다면 민사적 책임을 면제받을 수 없으며 특허법이 징벌적 손해배상 제도를 도입해 손해액이 증가할 것으로 예상된다.",
		"summary2": "이 기업가가 특허가 있는 줄 몰랐다면 특허 침해죄로 인한 형사적 처벌은 면하겠지만 민사적 책임까지 면제받을 수는 없다. 누구의 권리도 침범할 의도 없이 성실하게 자기의 제품을 만들어서 판매하는 기업가가 어느 날 특허권자로부터 경고장을 받게 되었다. 또한 최근 특허법은 미국 특허 제도에서와 같이 징벌적 손해배상 제도를 도입했으며 이에 따라 향후 법원 판결에 의한 손해액이 크게 증가할 것으로 예상된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}