{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03075",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "세계 최초 \"중국 전역서 탈출\" 권고한 영국…3만 교민은 '패닉'",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03075-00001",
		"passage": " \"우한은 물론 중국 모든 지역에 체류 중인 영국인은 가능하면 중국을 떠나라.\n \" 4일(현지시간) 도미닉 라브 영국 외무장관의 이 발표에 세계가 놀랐다.\n  중국 후베이성 우한에서 시작된 신종 코로나바이러스 감염증의 확산을 막기 위해 20여개 국가가 우한에 체류 중인 자국민을 탈출시켜 왔지만, 중국 전역의 모든 자국민에게 탈출을 권고한 것은 영국이 처음이었다.\n  영국 정부의 갑작스러운 조치에 중국 내 영국 교민들은 목숨을 건 선택 앞에서 이러지도 저러지도 못하고 있다고 가디언·BBC방송 등이 보도했다.\n     ◇영국인 3만명 \"지원도 없이 어떻게….\n \"중국에 체류 중인 영국인이 약 3만명가량이다.\n  가디언은 3만명의 중국 내 영국인들이 엄청난 선택의 순간 앞에 서게 됐다고 지적했다.\n  이 매체는 \"영국 정부가 자세한 지침이나 전후 사정 설명 없이 그저 중국을 떠나라고 권고했다\"며 \"중국에서 사업을 하고 있는 영국인은 계약 파기를 걱정해야 하고, 학점을 이수해야 하는 유학생들의 고민도 깊어졌다\"고 전했다.\n   영국 정부는 후베이성 우한에 거주 중인 영국인들을 본국으로 송환하기 위해 EU 국가들과 협력해 비행편 등을 제공한 바 있다.\n  그러나 아직 후베이성 이외 지역에 머무르는 영국인들의 본국 송환에 대해서는 이렇다 할 재정적 지원이나 실행 계획을 밝히고 있지는 않다.\n    더욱이 중국 내 불필요한 공공인력을 대거 철수하면서 중국에 남아 영국인들을 도울 영사관·대사관 인력도 매우 부족해지고 있다고 가디언은 전했다.\n   ◇영국, 전격 '엑소더스' 판단 근거는? 특히 이번 영국 정부의 결정은 중국 내 신종 코로나 확산 사태가 더 악화했기 때문 아니냐는 분석이 제기되면서 세계가 긴장하기도 했다.\n  영국 외교부가 밝힌 판단의 근거는 '신종 코로나바이러스의 추가 확산을 최소화하기 위해'서라는 설명뿐이었다.\n   그러나 BBC방송은 중국 현지 취재를 통해 \"신종 코로나 확진자의 급격한 증가나 확산이 확인됐기 때문은 아니다\"라고 보도했다.\n  BBC는 \"정부가 영국인을 수송할 마지막 비행기 일정을 계획하면서 이 같은 공지를 내린 것으로 보인다\"며 \"또 영사관과 대사관 인력 철수에 대비해 미리 사전 공지를 한 것\"이라고 전했다.\n     실제 영국은 신종 코로나 발생 초기부터 어느 나라보다 발 빠른 조치를 취해왔다.\n  영국 내에서 아직 확진자가 발생하기 전임에도 즉각 전세기를 중국 우한으로 보내 자국민을 데려오기로 결정했으며, 중국행 항공편 운행 중단도 가장 먼저 결정했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "신종 코로나바이러스 감염증의 확산을 막기 위해 중국 전역의 모든 자국민에게 탈출을 권고한 영국 정부의 갑작스러운 조치에 영국 교민들의 고민이 깊어졌다고 BBC방송 등이 보도했다.",
		"summary2": "중국 후베이성 우한에서 시작된 신종 코로나바이러스 감염증의 확산을 막기 위해 20여개 국가가 우한에 체류 중인 자국민을 탈출시켜 왔지만, 중국 전역의 모든 자국민에게 탈출을 권고한 것은 영국이 처음이었다. 영국 정부의 갑작스러운 조치에 중국 내 영국 교민들은 목숨을 건 선택 앞에서 이러지도 저러지도 못하고 있다고 가디언·BBC방송 등이 보도했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}