{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22073",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[성호준의 골프 인사이드] 암울한 시즌 힘겹게 승리…더 빛나는 ‘메이저 퀸’ 포포프",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22073-00001",
		"passage": "베테랑 프로골퍼 그레이엄 맥도웰이 무관중 경기를 치를 때의 기분을 “골프 코스의 좀비가 된 느낌”이라고 표현했다.\n  로리 매킬로이는 “관중 반응이 없으니 버디와 트리플 보기가 다르게 느껴지지 않아 의욕이 덜 하다”고 고백했다.\n  타이거 우즈는 “관중이 없어 내 장점이 확실히 줄었다”고 말했다.\n  자신을 열렬히 응원하던 수천 관중이 우즈의 힘이었다.\n  그들이 사라지자 골프 황제도 조금은 빛을 잃었다.\n  멘털 스포츠인 골프는 선수들이 최종라운드의 우승 경쟁 압박감을 어떻게 이겨내느냐가 하이라이트다.\n  그러나 코로나19로 무관중 경기로 계속되면서 이런 부분이 밋밋해졌다.\n  코로나 시대, 이동이 어렵다 보니 선수들은 대회 출전이 쉽지 않다.\n  코로나19 이후 처음 열린 메이저대회였던 PGA 챔피언십은 불참자가 10여명이나 됐다.\n  평소 같으면 있을 수 없는 일이다.\n  메이저대회는 참가 그 자체로 커다란 명예이기 때문이다.\n  그러나 미국에 거주하지 않는 선수 몇몇은 바이러스가 세운 장벽을 넘지 못했다.\n  코로나19 이후 첫 여자 메이저대회인 AIG 여자오픈의 경우 한국의 고진영·박성현·김세영·김효주·이정은·유소연 등이 불참했다.\n  박현경·박민지·임희정·이소영·최혜진 등 KLPGA 투어 상위 랭커도 자격이 있지만 출전하지 않았다.\n  아시아, 일본 투어와 공동 주최하던 KPGA 신한동해오픈은 올해 순수 코리언투어로 치러진다.\n  제주에서 열리던 더 CJ컵은 최고 선수를 출전시키기 위해 PGA 투어의 주무대인 미국으로 옮겨 열기로 했다.\n  메이저리그에서는 ‘코로나 시대 4할 타자 기록’ 논쟁이 일기도 했다.\n  이달 중순까지 5할대 타율을 기록한 찰리 블랙몬(콜로라도) 때문이다.\n  여느 시즌의 37%만 치르는 단축 시즌이다 보니, 1941년 테드 윌리엄스 이후 사라진 4할 타자가 나올 수 있다.\n  이를 정식 기록으로 인정하느냐가 문제다.\n  이 때문에 2020년 기록의 경우 *표를 붙여서 변별해야 한다는 의견도 나온다.\n  비정상적인 시즌의 기록이므로 똑같이 취급할 수 없다는 거다.\n  골프도 그렇다.\n  PGA 챔피언십은 메이저대회인데도 무관중으로 진행돼 예년보다 맥이 빠졌다는 평가다.\n  그래도 불참자 변수가 경기 결과에는 큰 영향을 미치지는 않았을 것이다.\n  남자골프의 경우 최고 선수는 미국 국적이거나, 미국 국적이 아니더라도 대개 미국에서 거주한다.\n  반면, 이번 AIG 여자오픈은 여자골프 세계 1위 고진영, 3위 박성현 등 역대 메이저대회 중 정상급 선수가 가장 많이 빠진, 그러니까 출전선수의 수준이 가장 낮았던 대회가 됐다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "골프는 선수들이 최종라운드의 우승 경쟁 압박감을 어떻게 이겨내느냐가 하이라이트지만 코로나19로 무관중 경기가 계속되며 이런 부분이 밋밋해졌다.",
		"summary2": "그러나 코로나19로 무관중 경기로 계속되면서 이런 부분이 밋밋해졌다. PGA 챔피언십은 메이저대회인데도 무관중으로 진행돼 예년보다 맥이 빠졌다는 평가다. 멘털 스포츠인 골프는 선수들이 최종라운드의 우승 경쟁 압박감을 어떻게 이겨내느냐가 하이라이트다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}