{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00357",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 \"이란 압도적 반격, 트위터 의회 통보\" 전쟁권한법 논란",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00357-00001",
		"passage": "하원 외교위 \"전쟁 권한은 의회에…당신 독재자 아냐\" 도널드 트럼프 미국 대통령이 5일(현지시간) \"이란이 미국인을 공격하면 압도적 규모로 반격할 것\"이라고 재차 경고했다.\n  전날 \"이란 내 52개 아주 중요하고 고위급 목표를 조준하고 있으며, 빠르고 강력하게 반격할 것\"이라고 한 데 이어서다.\n  하지만 이날 트위터 포스팅으로 '전쟁 권한법'상 의회 통보 의무를 대신하겠다고 하면서 민주당이 \"독재자라고 착각하느냐\"라고 반발했다.\n  트럼프 대통령은 이날 오후 \"이 미디어(트위터) 게시글이 만약 이란이 미국인과 목표를 공격한다면, 미국은 신속하고, 전면적인, 아마 비대칭적인 방식(disproportionate manner)으로 반격할 것이란 점을 의회에 통지하는 역할을 할 것\"이라고 밝혔다.\n  그러면서 \"법률상 통보는 필요가 없지만 그럼에도 불구하고 제공할 것\"이라고도 덧붙였다.\n  그는 새벽엔 \"미국은 2조 달러(약 2300조원)를 군사 장비에 투입했다.\n  이란이 미국 기지와 미국인을 공격하면 주저없이 그들을 향해 최신의 아름다운 무기를 보낼 것\"이라고 위협했다.\n   트럼프 \"주저없이 최신 무기 쏠 것…비대칭적 반격\" 연일 경고  미국의 거셈 솔레이마니 장군 제거에 '피의 보복'을 외치는 이란을 향해 압도적 규모로 반격할 것이란 거듭 위협한 셈이다.\n  문제는 4, 5일 양일 간 자신의 트위터 공개 반격 예고로 이란에 대한 군사작전에 의회 통보를 대신하겠다고 한 부분이다.\n  트럼프 대통령은 전날인 오후 \"아주 중요하고 고위급 목표가 포함된 이란 내부 목표 52곳을 조준하고 있다\"며 \"이란이 미국인과 재산을 공격하면 이들 목표를 아주 빠르고 강력하게 타격할 것\"이라고 예고했다.\n  그러면서 \"이란이 다시 공격한다면 그들이 과거 경험한 어떤 것보다 더 강한 타격을 받을 것\"이라고도 했다.\n   1973년 발효된 전쟁권한법은 행정부가 해외에서 군사력을 사용할 경우 48시간 이내에 의회에 군사 개입의 정당한 사유를 통보할 것을 의무화하고 있다.\n  이 같은 통보를 미군 해외 파병의 헌법적, 입법적 근거로도 활용해 왔다.\n  백악관은 3일 새벽 이라크 현지의 거셈 솔레이마니 이란 쿠드스군 사령관 제거 작전도 4일 오후 의회에 비밀로 사유를 통보했다.\n  그런데 앞으로 더 큰 규모의 이란에 대한 군사 반격을 할 테니 이 트위터 글로 대신해 알고 있으라는 식으로 의회를 무시하는 듯한 태도를 보인 셈이다.\n  민주당이 다수당인 하원 외교위원회는 즉각 트위터를 통해 \"이 게시글은 전쟁 권한은 미 헌법에 따라 의회에 있다는 통지문의 역할을 한다\"며 \"그리고 당신은 전쟁권한법을 반드시 읽어야 하며, 당신은 (마음대로 할 수 있는) 독재자가 아니다\"라고 같은 형식으로 되받았다.\n ",
		"passage_Cnt": 1348
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 이란이 미국 기지와 미국인을 공격하면 그들을 향해 최신의 아름다운 무기를 보낼 것이라고 했다.",
		"summary2": "이란이 미국 기지와 미국인을 공격하면 주저없이 그들을 향해 최신의 아름다운 무기를 보낼 것\"이라고 위협했다. 트럼프 대통령은 전날인 오후 \"아주 중요하고 고위급 목표가 포함된 이란 내부 목표 52곳을 조준하고 있다\"며 \"이란이 미국인과 재산을 공격하면 이들 목표를 아주 빠르고 강력하게 타격할 것\"이라고 예고했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}