{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01475",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여성 수영복 사진 올리고 \"A급\"…톡방 유출 주진모, 처벌되나",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01475-00002",
		"passage": "  '전파가능성' 낮은 1대 1 대화, 명예훼손 처벌될까 명예훼손이나 모욕죄는 ‘전파가능성’이 범죄 성립 판단에 반영된다.\n  주씨는 1대1 대화를 통한 사적 대화을 했던 만큼 외부로 퍼질 가능성이 낮아 처벌될 가능성도 높지 않다는 의견이 있다.\n  2018년 대법원은 상사를 비방하는 글을 자신을 포함해 4명이 있는 단체 채팅방에 올린 사람에 대해서 \"전파 가능성이 낮다\"며 무죄를 선고했다.\n  재판부는 “해당 내용이 불특정 다수에게 전파될 가능성이 작은 상황에서 ‘전파될 수 있다’는 이유만으로 공연성(公演性)을 인정하게 되면 상대방의 의사에 따라 범죄 성립 여부가 결정되고 표현의 자유가 지나치게 제한될 수 있다”고 판단했다.\n  공연성은 '많은 사람 앞에서 보일 수 있는 성질'을 뜻한다.\n  이은의 변호사는 “주진모는 친한 동료와 사적으로 나눈 대화를 했고, 해킹을 당하지 않았으면 외부로 공개될 가능성이 없었다”며 “이 경우는 공연성이 있다고 보기 힘들다”고 밝혔다.\n   2015년 검찰은 \"두 사람의 대화라 해도 그 내용이 전파성이 높다면 명예훼손에 해당한다\"는 취지로 야구선수 장모씨와 그의 전 여자친구를 명예훼손 혐의로 기소했다.\n  장씨는 여자친구에게 \"치어리더 A씨의 사생활이 좋지 않다\"는 취지의 문자를 보냈고, 박씨는 이를 캡쳐해 SNS에 게재한 혐의를 받았다.\n  법원은 장씨에게 벌금 700만원, 박씨에게는 징역 4월에 집행유예 1년을 선고했다.\n   해킹된 문자메시지, 법원에서 증거 능력은만약 주진모가 고소·고발된다면 해킹된 문자메시지는 증거능력이 있을까.\n  '어떤 자료에 증거능력이 있다'는 건 법률적 판단을 위한 공식 자료로 활용돼 유·무죄 판단에 영향을 줄 수 있다는 뜻이다.\n  이에 대해서도 전문가들의 의견은 엇갈린다.\n  김상균(법무법인 태율) 변호사는 “버닝썬 사건에서 정준영씨의 카카오톡 메시지가 공개된 것과 비교했을 때 공익제보에 비해서는 의도가 순수하지 않은 부분이 있지만, 이미 많이 퍼지고 공인인 만큼 재판에 회부되면 증거로 사용될 여지가 있다”고 말했다.\n  이명숙(법무법인 나우리) 변호사 역시 “밝혀지는 과정이 해킹이라도 주진모 본인이 그 대화 내용을 인정한다면 법적 효력이 있을 수 있다”고 했다.\n  반면 장윤미 변호사는 “주씨도 해킹의 피해자로서 자신의 사적인 대화 내용이 불법 유출된 것인 만큼 증거 능력이 있는지 면밀히 다퉈봐야 할 것”이라고 말했다.\n   '주진모 문자' 유포·돌려보기…징역 최대 3년 주씨의 법적 처벌 가능성에 대해서는 전문가들 의견이 엇갈리지만, 해당 문자메시지를 유포하는 행위에 대해서는 모두 “법적 처벌이 가능하다”고 말했다.\n ",
		"passage_Cnt": 1302
	},
	"Annotation": {
		"summary1": "명예훼손, 모욕죄는 전파 가능성이 범죄 성립 판단에 반영돼서 사적 대화를 한 주 씨의 처벌 가능성은 전문가들의 의견이 엇갈리나 문자를 유포하는 행위는 처벌이 가능하다. ",
		"summary2": "명예훼손이나 모욕죄는 ‘전파가능성’이 범죄 성립 판단에 반영된다. 주씨는 1대1 대화를 통한 사적 대화을 했던 만큼 외부로 퍼질 가능성이 낮아 처벌될 가능성도 높지 않다는 의견이 있다. 주씨의 법적 처벌 가능성에 대해서는 전문가들 의견이 엇갈리지만, 해당 문자메시지를 유포하는 행위에 대해서는 모두 “법적 처벌이 가능하다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}