{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10130",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "시진핑의 오판…세계는 왜 일제히 중국을 비난하는가?",
		"author": "이승호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10130-00002",
		"passage": " 미국과 영국에선 중국 정부에 수십억 달러의 배상을 요구하는 소송이 제기됐다.\n  시 주석의 계획이 틀어진 이유, 뭘까.\n 유럽으로 향한 '가짜' 원조 물품, 분노 촉발의 직접적 이유 유럽을 중심으로 중국이 보낸 마스크와 진단키트 품질에 대한 불만이 터져 나왔다.\n  마스크는 얼굴에 밀착되지 않거나 필터가 제대로 작동하지 않았다.\n  진단 키트는 정확도가 30%에 미치지 못한다고 알려졌다.\n  이에 스페인 네덜란드, 영국, 체코 등이 중국이 준 구호 물품을 돌려주는 일까지 벌어졌다.\n ​유럽에 중국 원조에 대한 회의가 커졌다.\n  미국 외교전문지 디플로맷은 “중국 의료장비와 물품에 결함이 있다는 보도는 유럽의 분노를 촉발했다”며 “코로나바이러스 위기를 넘어 안보 우려를 근거로 중국 의존도를 낮춰야 한다는 주장이 부각됐다”고 전했다.\n 코로나를 틈타 지정학적 문제 야기시 주석의 ‘코로나 원조’는 중국을 경쟁상대로 봤던 유럽엔 껄끄러운 행동이었다.\n  디플로맷은 “유럽 엘리트와 대중에게 중국의 부상은 정치 경제적으로 큰 우려를 낳고 있었다”며 “코로나 원조로 더 강화됐다”고 분석했다.\n  조셉 보렐 유럽연합(EU) 외교안보 고위대표가 지난달 “중국이 의료 물자를 베푸는 ‘관용의 정치학’을 통해 영향력을 확대하려는 것을 유럽 각국이 주의해야 한다”고 말할 정도다.\n ​ 중국은 미국도 자극했다.\n  최근 중국 항공모함 전단이 대만해협 일대에서 해상 훈련을 한 것이다.\n  코로나 여파로 미 항공모함이 태평양 일대 항구에 발이 묶인 틈을 타 벌인 행동이다.\n  이런 행동은 미국과 유럽에게 코로나를 틈타 중국이 국익을 추구한다는 의심을 심어줬다.\n  한 때 '중국이 대응을 잘 하고 있다'던 트럼프는 지금 연일 중국을 맹비난하고 있다.\n '아시아 혐오' 반대 중국, '외국인 혐오' 스스로 일으켜아프리카가 대표적이다.\n  최근 광둥성 광저우시 등 일부 지역에서 벌어지고 있는 아프리카인들에 대한 차별 논란 때문이다.\n  아프리카인이 다수 거주하는 광저우에서 흑인이 집주인으로부터 쫓겨나거나 맥도날드 등 상점에서 입장이 거부당했다.\n ​ 아프리카는 중국이 각종 원조를 통해 오랜 세월 공을 들인 지역이다.\n  중국의 코로나 원조 지역에서도 빠지지 않았다.\n  이번 일로 가나, 케냐, 나이지리아 국민의 중국 비난이 쇄도했다.\n  주중 아프리카 대사들이 앞다퉈 중국 정부에 항의했다.\n  NYT는 “중국 정부는 이번 일은 코로나19 방역 차원에서 이뤄진 것이며 중국인에게도 똑같은 원칙을 적용한다지만 코로나19 이후 중국 내 외국인 혐오가 커진 것은 사실”이라며 “중국은 코로나 초창기 해외에서 발생한 아시아인들에 대한 무분별한 차별을 비판했지만 이제는 중국이 외국인을 위협하고 있다”고 비판했다.\n ",
		"passage_Cnt": 1347
	},
	"Annotation": {
		"summary1": "중국이 유럽에 보낸 마스크는 얼굴에 밀착되지 않거나 필터가 작동하지 않고 진단키트는 정확도가 30% 미만이라고 알려지며 유럽을 중심으로 불만이 터져 나왔다.",
		"summary2": "유럽으로 향한 '가짜' 원조 물품, 분노 촉발의 직접적 이유 유럽을 중심으로 중국이 보낸 마스크와 진단키트 품질에 대한 불만이 터져 나왔다. 마스크는 얼굴에 밀착되지 않거나 필터가 제대로 작동하지 않았다. 진단 키트는 정확도가 30%에 미치지 못한다고 알려졌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}