{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09748",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이란 의회 \"실제 확진 10배, 사망 2배\"···맞다면 美 넘는 76만",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09748-00001",
		"passage": "이란의 신종 코로나바이러스 감염증(코로나19) 확진자와 사망자가 이란 당국의 공식 집계보다 실제 각각 10배, 2배 많을 것 같다는 이란 의회의 보고서가 나왔다고 AP통신이 15일(현지시간) 보도했다.\n    이란 정부의 통계에 따르면 한국시간으로 16일 오전 9시 기준 이란의 신종 코로나 확진자는 7만6389명이고, 사망자는 4777명이다.\n  그런데 이 의회 보고서의 내용이 맞다면 확진자는 최다 약 76만명, 사망자는 약 9500명에 이른다.\n  확진자가 63만7359명에 달하는 미국을 뛰어넘는 세계 최다 발병국이 되는 것이다.\n     지금까지 이란 정부가 신종 코로나 피해 실태를 축소한다는 의혹은 끊이질 않았으나, 이번엔 이란 국회가 보고서를 통해 의문을 제기했다는 점에서 의미가 있다.\n    이란 의회마저 정부의 집계에 대해 비판 목소리를 내자 이란 보건 당국자는 “실제 수치는 공식 통계보다 많다”고 인정했다.\n  이란 당국은 그동안 “정부 공식 발표는 투명하다”며 이런 의혹을 강하게 부인해왔다.\n   \"과소 집계와 진단 검사 미흡, 실제 피해 훨씬 커\"   AP통신에 따르면 이란 의회의 보고서는 이란 당국 집계에 있어 크게 두 가지 문제점을 지적했다.\n  신종 코로나 진단 검사가 제대로 이뤄지지 못해 많은 사례들이 누락됐을 가능성이 크고, 병원이 아닌 집에서 사망한 신종 코로나 환자들은 집계에 포함하지 않았다는 점이다.\n       이 보고서는 이처럼 과소 집계와 진단 검사 미비로 인해 감염자 수는 공개된 수치보다 8~10배 정도 더 많을 것이라고 밝혔다.\n  또 사망자 역시 공식 집계보다 거의 두 배가 될 것 같다고 했다.\n  그러면서 진단 역량을 높여야 한다고 강조했다.\n   이어 이란 당국이 신종 코로나 감염에 대한 상세한 수치를 제공하지 않았다고 비판하면서 엄격한 방역 조치를 취하지 않을 경우 사망자가 3만명이 넘을 수 있다고 경고했다.\n      문제는 이처럼 피해 실태 축소 의혹이 나오는 가운데 이란 정부가 단계적으로 경제 활동을 재개하려 한다는 점이다.\n  이란 정부는 신종 코로나 확산 방지를 위해 영업이 중단됐던 영업장들 가운데 일부 상점과 공장의 문을 11일부터 열도록 했다.\n   또 이전까지 공무원의 3분의 1정도만 출근하도록 했으나, 이날부터 출근하는 공무원을 3분의 2로 확대했다.\n  심각한 경제난을 고려한 조치로 풀이된다.\n  하지만 이같은 보고서가 나오는 가운데 경제 활동이 재개되면서 2차 감염 폭발이 우려되는 상황이다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "미국을 뛰어넘는 최다 발병국이 된 이란 정부가 코로나 피해 실태를 축소한다는 의혹은 끊이질 않으며 코로나19 확진자와 사망자가 공식 집계보다 많을 것 같다고 AP통신이 보도했다.",
		"summary2": "지금까지 이란 정부가 신종 코로나 피해 실태를 축소한다는 의혹은 끊이질 않았으나, 이번엔 이란 국회가 보고서를 통해 의문을 제기했다는 점에서 의미가 있다. 확진자가 63만7359명에 달하는 미국을 뛰어넘는 세계 최다 발병국이 되는 것이다. 이란의 신종 코로나바이러스 감염증(코로나19) 확진자와 사망자가 이란 당국의 공식 집계보다 실제 각각 10배, 2배 많을 것 같다는 이란 의회의 보고서가 나왔다고 AP통신이 15일(현지시간) 보도했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}