{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29041",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"한국은 린치핀\" 오바마가 썼던 이 말, 文에 다시 꺼낸 바이든",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29041-00002",
		"passage": " 문 대통령은 통화에서 바이든 당선인이 미국 재향군인의 날(11일)에 필라델피아 한국전 참전 기념비에 헌화한 사실을 언급하며 “한·미 관계 발전과 한반도 평화 정착에 대한 당선인의 높은 관심과 의지에 감사하다”고 말했다고 강 대변인은 전했다.\n  문 대통령은 통화가 끝난 뒤 트위터에 “굳건한 한미동맹과 평화와 번영의 한반도를 향한 당선인의 굳은 의지를 확인할 수 있었다”며 사진 두 장을 게시했다.\n  문 대통령이 2017년 7월 미국 워싱턴 한국전 참전기념비 공원을 방문해 헌화하는 사진과 바이든 당선인이 이날 헌화하는 사진이다.\n  문 대통령은 “이번 미 대선 결과는 바이든 당선인의 오랜 국정 경험과 탁월한 리더십, 그리고 명확한 비전에 대한 미국 국민의 높은 기대가 반영된 결과라고 생각한다”며 바이든 당선인을 축하했다.\n  문 대통령은 특히 바이든 당선인이 대선후보 경선 수락 연설에서 인용한 셰이머스 히니의 시 ‘트로이의 해결책(The Cure at Troy)’을 다시 인용해 축하를 건넸다고 강 대변인이 전했다.\n  ‘일생에 단 한 번, 간절히 기다리던 정의의 파도가 솟구칠 수 있다면, 역사와 희망은 함께 노래하리’라는 시구가 담긴 시다.\n  지난해 12월 록밴드 U2 내한 당시 리더 보노는 히니의 친필 서명이 담긴 시집을 문 대통령에게 선물했다.\n  보노, 히니는 아일랜드인이고, 바이든 당선인은 아일랜드 이민자 후손이다.\n  문 대통령은 또 바이든 당선인과 김대중(DJ) 전 대통령과 인연을 언급하며 “한국 민주주의의 발전을 위해서 바이든 당선인이 상원의원 시절 노력해온 것을 우리 국민도 잘 알고 있다”는 취지로 말했다고 한다.\n  연세대 김대중도서관에 따르면, 바이든 당선인은 상원의원이던 1983년 DJ에게 “(한국 민주화를 위한) 당신의 노고에 감사한다.\n  내 도움이 필요하면 주저 말고 연락해달라”고 편지를 보냈다.\n  스가 요시히데(菅義偉) 일본 총리는 문 대통령보다 30분 앞선 이날 오전 8시 30분에 바이든 당선인과 전화회담을 했다.\n  스가 총리는 “일·미 동맹은 갈수록 엄중해지는 일본 주변 지역과 국제사회의 평화의 번영에 불가결하며, 한층 강화할 필요가 있다”고 바이든 당선인에게 말했다고 NHK 등이 전했다.\n  스가 총리가 문 대통령보다 바이든 당선인과 더 빨리 통화한 데 대해 청와대 핵심 관계자는 “정상 간 통화는 상호 조율에 따라 편안한 시점에 하는 것이다.\n  누가 먼저냐는 것은 중요하지 않다”고 말했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "문 대통령은 바이든의 당선이 명확한 비전에 대한 미국 국민의 기대가 반영된 결과라고 말했으며 강 대변인은 문 대통령이 바이든에게 트로이의 해결책을 인용해 축하를 건냈다고 했다.",
		"summary2": "문 대통령은 “이번 미 대선 결과는 바이든 당선인의 오랜 국정 경험과 탁월한 리더십, 그리고 명확한 비전에 대한 미국 국민의 높은 기대가 반영된 결과라고 생각한다”며 바이든 당선인을 축하했다. 문 대통령은 특히 바이든 당선인이 대선후보 경선 수락 연설에서 인용한 셰이머스 히니의 시 ‘트로이의 해결책(The Cure at Troy)’을 다시 인용해 축하를 건넸다고 강 대변인이 전했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}