{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16030",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "靑, 볼턴 맹비난 \"文 조현병 같은 아이디어? 본인이 그럴수도\"",
		"author": "권호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16030-00001",
		"passage": "존 볼턴 전 미국 백악관 국가안보보좌관의 회고록 『The Room Where It Happened』(그 일이 있었던 방)과 관련해 그의 카운터파트였던 정의용 청와대 국가안보실장과 청와대가 “사실을 왜곡하고 있다”고 강하게 비판하고 나섰다.\n   정 실장은 22일 “회고록이 정확한 사실을 반영하고 있지 않고, 또 상당 부분 사실을 크게 왜곡하고 있다.\n  정부 간 상호 신뢰에 기초해 협의한 내용을 일방적으로 공개하는 것은 외교의 기본 원칙을 위반한 것으로, 향후 협상의 신의를 매우 심각하게 훼손할 수 있다”는 입장을 윤도한 청와대 국민소통수석을 통해 밝혔다.\n  정 실장은 또 “미국 정부가 이러한 위험한 사례를 방지하기 위한 적절한 조치를 취할 것을 기대한다”며 “이러한 부적절한 행위는 앞으로 한·미동맹 관계에서 공동의 전략을 유지 발전시키고 양국의 안보 이익을 강화하는 노력을 심각하게 저해할 수 있다”고 강조했다.\n  정 실장의 이런 입장은 전날 미 국가안전보장회의(NSC)에도 전달했다.\n   정 실장의 입장과는 별개로 윤 수석은 “한반도 평화와 남북관계 발전에 관한 한·미 정상 간의 진솔하고 건설적인 협의 내용을 자신의 편견과 선입견을 바탕으로 왜곡한 것은 기본을 갖추지 못한 부적절한 행태”라는 청와대의 공식 입장도 표명했다.\n  청와대 고위 관계자는 기자들과 이런 문답도 주고받았다.\n  가장 심각한 왜곡은 무엇인가.\n “정상 간의 대화 또는 외교 관계에서 협의 과정을 밝히지 않는 것이 기본이다.\n  하나하나 사실관계를 다투는 것조차 부적절한 것으로 판단된다.\n ”미국 정부의 적절한 조치를 기대한다고 했는데.\n “통상적으로 대통령의 참모들은 그 직을 수행하면서 비밀준수 의무가 있는 것으로 알고 있다.\n  미국 쪽에서 일어날 일이니 미국 쪽에서 판단해서 할 일이다.\n ”미 NSC에 전달했을 때 미국 반응이 있었나.\n “밝힐 부분 없다.\n ”문 대통령을 폄훼하는 표현이 있다.\n  조현병 환자 같다는 부분이랄지.\n “그것은 (볼턴 전 보좌관이 문 대통령의 생각에 대해 ‘조현병 환자 같은 아이디어’라고 표현한 부분) 그 자신이 판단해 봐야 될 문제다.\n  본인이 그럴 수도 있는 거 아닌가 싶다.\n ”  청와대가 볼턴 전 보좌관의 회고록과 관련해 강하게 반발하고 나선 것은 그만큼 후폭풍이 클 수 있다고 판단했기 때문으로 풀이된다.\n  내부적으로 현직이 아닌 전직 보좌관이자 한 개인의 회고록에 청와대가 반응하는 것이 옳으냐는 논의가 있었지만, 내용 하나하나가 민감한 것들이기 때문이다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "정 실장과 청와대가 사실을 왜곡하고 있다며 비판하는 볼턴 전 미국 백악관 국가안보보자관의 회고록에 대해 정 실장은 회고록이 정확한 사실을 반영하고 있지 않다고 말했다.",
		"summary2": "존 볼턴 전 미국 백악관 국가안보보좌관의 회고록 『The Room Where It Happened』(그 일이 있었던 방)과 관련해 그의 카운터파트였던 정의용 청와대 국가안보실장과 청와대가 “사실을 왜곡하고 있다”고 강하게 비판하고 나섰다. 정 실장은 22일 “회고록이 정확한 사실을 반영하고 있지 않고, 또 상당 부분 사실을 크게 왜곡하고 있다. 정부 간 상호 신뢰에 기초해 협의한 내용을 일방적으로 공개하는 것은 외교의 기본 원칙을 위반한 것으로, 향후 협상의 신의를 매우 심각하게 훼손할 수 있다”는 입장을 윤도한 청와대 국민소통수석을 통해 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}