{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09628",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "日 의사 \"죽을 정도로 아파야 코로나 검사받을 수 있다\" 폭로 ",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09628-00001",
		"passage": "일본 도쿄도 의사회가 일선 의사들에게 “중증 환자가 아니면 신종 코로나바이러스 감염증(코로나19) 검사를 하지 말라는 기준을 내렸다”는 보도가 나왔다.\n  도쿄 내 일선 의료기관이 코로나19 검사를 의도적으로 기피했다는 지적이 나온다.\n  14일 발매된 주간아사히 24일자 최신호는 한 의사로부터 제보받은 도쿄도 의사회 문서를 공개했다.\n  ‘담당의 외래진단 순서(초진의 경우)’라는 제목의 이 문서는 지난달 26일 작성된 것으로 코로나19 감염 의심 환자가 처음 병원을 방문했을 때 담당 의사가 유전자 검사(PCR)를 의뢰할지 여부를 판단하는 기준과 절차·방법을 순서대로 정리하고 있다.\n  PCR은 코로나19 감염 여부를 판단할 수 있는 검사다.\n   순서도에서 제시한 감염 의심 증상 첫 단계는 일본 후생노동성이 홈페이지에 공개한 ‘발열 37.\n 5℃ 이상’, ‘권태감’ 등이다.\n  이후 호흡 곤란·과다 호흡·청진시 거품소리 등 폐렴 의심 증상이 있으면 혈액 검사와 흉부 X선 검사를 하라고 조언한다.\n  또 이런 증상이 나흘 이상 지속될 때 코로나19 검사를 받을 수 있다고 명시했다.\n   최종적으로 코로나19 검사 직전 ‘발열 37.\n 5℃ 이상’, ‘동맥혈 산소포화도(SPO2) 93% 이하’, ‘폐렴 증상’이라는 3가지 조건을 모두 충족해야한다는 조건을 제시했다.\n  해당 조건 중 하나라도 충족하지 않으면 코로나19 검사를 할 수 없다는 것이다.\n   문서를 제보한 의사는 “사람은 평소 산소포화도 98% 정도로 살고 있다”면서 “산소포화도 93%는 ‘쌕쌕’, ‘하하’ 소리를 내며 죽을 정도로 괴로운 상태”라고 설명했다.\n  이어 도쿄도 의사회가 일선 의사들에게 이같은 지침을 내리면서 일반 시민들에게는 알리지 않았다며 ‘이중잣대’라고 비판했다.\n   이미 일본 후생노동성은 ‘코로나19 검사 때문에 의료체계가 마비되는 것을 막겠다’며 37.\n 5도 이상 발열이 4일 이상 계속되고, 강한 권태감과 호흡곤란 증상을 호소하는 경우에만 지정 의료기관에서 검사와 진료를 받도록 권고하고 있다.\n    의사가 제보한 문서에 따르면 도쿄도는 후생성 권고에 산소포화도 93% 이하라는 조건을 더해 코로나19 검사 기준을 강화한 것이다.\n  주간아사히는 의사의 말을 인용해 “도쿄도 의사회는 상당히 위험한 상태가 될때까지 증상이 악화하지 않으면 PCR검사를 받을 수 없다고 권고한 것” 이라고 풀이했다.\n   후생성에 따르면 지난 1월 15일부터 이달 12일까지 일본 내 크루즈선 ‘다이아몬드 프린세스’ 탑승자를 제외하고 6만3132명이 코로나19 검사를 받아 7123명 양성 판정을 받았다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "도쿄도 의사회가 코로나19 검사의 후생성 권고에 산소포화도 93% 이하라는 조건을 더한 지침을 일반 시민들에게 알리지 않아 일선 의료기관이 검사를 의도적으로 기피했다는 지적이다.",
		"summary2": "도쿄 내 일선 의료기관이 코로나19 검사를 의도적으로 기피했다는 지적이 나온다. 의사가 제보한 문서에 따르면 도쿄도는 후생성 권고에 산소포화도 93% 이하라는 조건을 더해 코로나19 검사 기준을 강화한 것이다. 이어 도쿄도 의사회가 일선 의사들에게 이같은 지침을 내리면서 일반 시민들에게는 알리지 않았다며 ‘이중잣대’라고 비판했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}