{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15643",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[양성희 논설위원이 간다] K팝은 사회운동의 무기가 될 수 있을까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15643-00002",
		"passage": " 세계 대중에게 K팝은 이미 다양성 정치라는 이름으로 소비되고 있다”고 썼다.\n  캐나다 토론토대 미셸 조 교수는 한 인터뷰에서 “K팝 해외 팬들은 다양하고, 진보적이며, 소셜미디어에 능하다”며 “K팝이 한국에서는 주류 상업문화지만 북남미에서는 여전히 서브컬처”이고, 유색인종과 퀴어(성소수자) 팬들이 많다고 말했다.\n  “K팝이 LGBT(레즈비언·게이·바이섹슈얼·트랜스젠더) 팬들을 적극 대변하지는 않지만, 공격적인 이성애 규범성을 강하게 내세우지 않아 이들에게 상대적인 안정감을 준다”라고도 분석했다.\n  해외 팬들이 일상적 팬 활동을 통해 주동자 없이 하나의 목표를 향해 조직화·세력화한 강렬한 체험이, 향후 이들이 사회 이슈를 선도하는 정치적 그룹으로 전환할 가능성을 높인다는 분석도 나오고 있다.\n  미국 루이스앤클라크대 신라영 박사는 ‘K팝 팬덤에 대한 퀴어적 시선’이란 논문을 통해 “외국팬은 K팝을 퀴어 텍스트, 퀴어 문화의 하나로 받아들이고 해외 연구자들도 이에 주목하는 경향이 높다”고 소개했다.\n  논문에 따르면 유튜브에서 꽤 인기 있는, 일본 여성으로 구성된 방탄소년단 커버댄스팀 ‘폭탄보이즈’는 퀴어 문화의 하나인 ‘팬코스(fancos)’ 그룹이다.\n  ‘팬코스’란 여성 팬들이 남자 아이돌의 춤·의상·말투·행동을 따라 하는 ‘크로스 젠더 퍼포먼스’로, 국내 K팝 팬덤에서도 1990년대 중반~2000년대 초반 유행했다.\n  팬코스는 2010년대 들어 퇴조했는데, 아이돌 이미지를 깎아 먹는다는 반발이 팬덤 내부에서 나오면서다.\n  논문에 따르면 이후 국내 K팝 주류 팬덤은 ‘안티 퀴어’ 정서로 정리됐다.\n  물론 남성 아이돌끼리 연애하는 설정으로 팬들이 쓰는 소설인 ‘팬픽’이나, 남자 멤버들끼리 의도적으로 친근한 관계를 연출하거나 신체 접촉을 하며 ‘퀴어적 환상’을 불러일으키는 관행은 K팝의 음성적 요소로 여전히 존재한다.\n  한편 해외 팬들이 K팝 스타들에게 BLM 공개 지지나 기부를 요청하는 과정에서 빚은 ‘무리수’들은 국내 팬들의 반감을 사기도 했다.\n  ‘K팝에 흑인음악의 지분이 있으니 지지하라’는 요지의 DM을 스타들에게 마구 보내거나, 국내 팬카페에 가입해 관련 글로 게시판을 도배했다.\n  아티스트의 정치적 발언에 대한 부담감이 큰 한국 상황을 고려하지 않고, ‘강요’에 가까운 압박 수위, 백인 가수 아닌 K팝 가수를 지목한 점 등이 문제로 지적됐다.\n  가뜩이나 K팝 시장이 해외 중심으로 바뀌면서 국내 팬덤의 소외감이 큰 상황이라, 국내외 팬덤 간 갈등에 불을 지핀 셈이다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "K팝이 해외 유색인종과 성소수자팬들이 많아 이들이 사회이슈를 높인다는 분석도 있다.",
		"summary2": "캐나다 토론토대 미셸 조 교수는 한 인터뷰에서 “K팝 해외 팬들은 다양하고, 진보적이며, 소셜미디어에 능하다”며 “K팝이 한국에서는 주류 상업문화지만 북남미에서는 여전히 서브컬처”이고, 유색인종과 퀴어(성소수자) 팬들이 많다고 말했다. 해외 팬들이 일상적 팬 활동을 통해 주동자 없이 하나의 목표를 향해 조직화·세력화한 강렬한 체험이, 향후 이들이 사회 이슈를 선도하는 정치적 그룹으로 전환할 가능성을 높인다는 분석도 나오고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}