{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25407",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "노타이 차림 등장한 트럼프 \"기적의 치료제…I will be back\"[영상]",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25407-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19)으로 입원 치료 중인 도널드 트럼프 미국 대통령은 3일(현지시간) 현재 몸 상태가 좋고 잘 지내고 있다는 내용의 영상 메시지를 트위터에 올렸다.\n  트럼프 대통령은 세계 수백만 명 코로나 환자들을 위해 자신이 싸우고 있다고 말했다.\n  조만간 선거 유세를 재개하겠다는 뜻도 내비쳤다.\n  특유의 농담도 섞어, 평소와 같은 모습을 보이려고 노력한 흔적이 보였다.\n   감색 정장 수트에 노타이 차림의 트럼프 대통령은 목소리가 평소보다 작았지만, 눈에 띄는 신체 변화는 없어 보였다.\n  4분짜리 영상은 월터 리드 군 병원 안 대통령 전용 병실에서 이날 오후에 촬영됐다고 백악관은 밝혔다.\n  트럼프 대통령은 지난 1일 코로나19 양성 판정을 받고 다음 날 오후에 입원했다.\n   트럼프 대통령은 영상 메시지에서 \"이곳에 올 때는 몸이 안 좋다고 느꼈으나 지금은 좋아졌다\"고 말했다.\n  현재 상태에 대해 \"이제 기분이 좋아지기 시작했다\"면서도 \"앞으로 며칠간이 진정한 시험이 될 것\"이라며 조심스러운 입장을 전했다.\n   그는 \"나는 돌아올 것이다.\n (I will be back) 곧 돌아올 것이라고 생각한다\"고 강조하며 \"우리가 시작한 유세를 마무리할 것으로 기대한다\"고 밝혔다.\n    코로나19에 대해서는 \"이런 일이 미국뿐 아니라 전 세계 수백만 명에게 일어났다\"면서 \"나는 전 세계 사람들을 위해 싸우고 있다.\n  우리는 이 바이러스를 물리칠 것\"이라고 말했다.\n  코로나19와 관련해 그동안 많은 일이 있었다면서 치료제 개발 노력도 그중 하나로 꼽았다.\n  그는 \"지금 내가 복용하고 있는 치료법이 있고, 곧 다른 것들도 나올 예정\"이라며 \"솔직히 말해 이건 기적(miracle)이나 마찬가지\"라고 말했다.\n  이어 \"내가 기적이란 말을 쓰는 걸 비판하던데, 이건 분명 하느님으로부터 왔다\"고 덧붙였다.\n   트럼프 대통령은 입원 전 백악관에서 미 제약회사 리제네론이 개발한 실험적인 치료제를 투약받았다.\n  병원 입원 후에는 길리어드 사이언스의 항바이러스제 렘데시비르 치료를 받고 있다.\n  그는 마스크를 착용하지 않고 동영상을 촬영하는 등 코로나19 확진 후에도 보건 당국 가이드라인을 따르지 않고 자신의 방식을 고수하는 태도는 변하지 않았다.\n   병원에 입원한 배경으로는 \"백악관에 있고 싶지 않아서 어쩔 수 없이 한 선택\"이라고 말했다.\n  그는 \"백악관에 머물며 스스로를 (방에) 가두고, 절대 나가서는 안 되며, 집무실에도 가지 말고, 2층에 머물면서 편하게 지내고, 아무도 만나지 말고, 누구와도 대화하지 말라는데, 나는 그렇게 할 수 없었다\"고 말했다.\n ",
		"passage_Cnt": 1300
	},
	"Annotation": {
		"summary1": "코로나19 양성 판정을 받고 입원한 미국 트럼프 대통령이 항바이러스제 렘데시비르 치료를 받고 있는 중 현재 몸 상태가 좋다는 영상 메시지를 트위터에 올렸다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)으로 입원 치료 중인 도널드 트럼프 미국 대통령은 3일(현지시간) 현재 몸 상태가 좋고 잘 지내고 있다는 내용의 영상 메시지를 트위터에 올렸다. 트럼프 대통령은 지난 1일 코로나19 양성 판정을 받고 다음 날 오후에 입원했다. 병원 입원 후에는 길리어드 사이언스의 항바이러스제 렘데시비르 치료를 받고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}