{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29411",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여당 뒤집고 야당 안 막고…‘14년 표의 볼모’ 신공항 또 제자리",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29411-00001",
		"passage": "2016년 ‘영남권 신공항 후보지 평가’ 결과 확정됐던 김해신공항(김해공항 확장)안이 백지화 수순을 밟을 가능성이 커지고 있다.\n  국무총리실 산하 ‘김해신공항 검증위원회’는 17일 오후 2시 정부서울청사에서 김해신공항과 관련된 타당성 검증 결과를 발표한다.\n  검증위는 지난해 12월 출범 뒤 4개 분야(안전·소음·환경·수요) 14개 쟁점에 걸쳐 김해신공항 기본계획을 검증해 왔다.\n   검증위, 김해신공항 안전문제 지적 관측 검증위가 내릴 결론의 방향은 안전상의 문제 등으로 부적합한 김해신공항을 그대로 추진하기 어렵다는 쪽이라고 정부 관계자가 밝혔다.\n  이렇게 되면 박근혜 정부 때인 2016년 김해신공항안으로 겨우 확정됐던 신공항 사업은 전면 재검토될 가능성이 크다.\n  검증위에 따르면 검증 과정에서 막판까지 논란이 된 것은 안전 문제였다.\n  김해공항을 확장하려면 주변 산을 깎아야 한다.\n  검증위로부터 유권해석을 의뢰받은 법제처는 “장애물 절취와 관련해 해당 지방자치단체(부산시)와 협의해야 한다”고 판단했다.\n  검증위는 국토부가 4년 전 김해공항 확장안을 발표할 때 부산시와 협의하지 않은 절차상 흠결을 지적할 것으로 관측된다.\n  김해신공항을 반대해 온 부산시가 장애물 제거에 필요한 행정 지원을 거부할 소지가 크기 때문에 국토부 기본계획안에 따른 확장이 어렵다는 논리다.\n  정세균 국무총리는 검증위 발표 뒤 곧바로 관계장관회의를 소집해 정부의 입장을 논의할 계획이다.\n  그는 앞서 지난 10일 기자간담회에서 “(김해신공항에) 문제가 있다는 결론을 내게 되면 다른 가능성도 함께 검토해야 하는 그런 상황이 올 수 있겠다고 보고 있다”고 말했다.\n  정부가 결정할 입장과 관련해 ‘내년 부산시장 보궐선거가 임박한 상황에서 여권이 추진하고 있는 부산 가덕도 신공항 사업 쪽에 무게가 실릴 것’이란 관측이 제기되고 있어 논란은 증폭될 전망이다.\n  검증위가 법제처에 유권해석을 의뢰하는 등 일련의 흐름에 대해서도 “김해신공항 백지화를 정답으로 결정해 놓고 움직인 것 아니냐”고 의심하는 이들이 적지 않다.\n  2016년 ‘영남권 신공항 후보지 평가’를 담당했던 프랑스의 파리공항공단엔지니어링(ADPi)은 국제적으로 권위 있는 기관이다.\n  김해공항 확장이 압도적인 1위였고, 이어 경남 밀양, 가덕도 순이었다.\n  김해신공항 계획이 백지화되고 3위였던 가덕도 신공항이 추진될 경우 월성 원전 1호기 조기 폐쇄 문제처럼 경제성 평가를 둘러싼 논란이 비등할 수 있다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "2016년 김해신공항안으로 확정됐던 신공항 사업이 타당성 검증 결과 안전상의 문제 등으로 부적합하여 전면 재검토될 가능성이 크다.",
		"summary2": "국무총리실 산하 ‘김해신공항 검증위원회’는 17일 오후 2시 정부서울청사에서 김해신공항과 관련된 타당성 검증 결과를 발표한다. 검증위, 김해신공항 안전문제 지적 관측 검증위가 내릴 결론의 방향은 안전상의 문제 등으로 부적합한 김해신공항을 그대로 추진하기 어렵다는 쪽이라고 정부 관계자가 밝혔다. 이렇게 되면 박근혜 정부 때인 2016년 김해신공항안으로 겨우 확정됐던 신공항 사업은 전면 재검토될 가능성이 크다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}