{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23815",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "잠자고 있던 치명적 바이러스 깨운다…시베리아 동토의 배신",
		"author": "정종훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23815-00001",
		"passage": "지난달 러시아 동부 사하공화국 야쿠츠크시의 멜니코프 동토연구소 지하엔 커다란 얼음 덩어리가 천장에 매달려 있었다.\n  문에 달린 온도계는 영하 8도를 가리켰다.\n  중앙일보의 의뢰를 받은 현지 촬영팀은 한여름이지만 두꺼운 패딩 점퍼를 갖춰 입고 입장했야 했다.\n  얼음과 추위로 가득한 세상, 이곳은 시베리아 영구동토 위에 세워진 야쿠츠크의 모습을 잘 보여주는 박물관이다.\n  \"2년 이상 토양 온도가 섭씨 0도 이하로 유지되는 땅\"영구동토의 사전적 의미다.\n  영구동토는 대부분 북극·남극 등 극지방 주변에 위치한다.\n  그래서 북극에 가까운 얼음의 땅, 시베리아는 곧 영구동토와 동격으로 여겨진다.\n  실제로 러시아 영토 3분의 2가량은 영구동토로 분류된다.\n  하지만 갈수록 빨라지는 지구 온난화의 시계가 시베리아의 정의를 뒤흔들고 있다.\n  최근 몇 년 새 엄청난 더위가 찾아오면서 영구동토가 빠르게 녹고 있기 때문이다.\n  올여름엔 40도 가까운 이상 고온이 시베리아 전역을 뒤덮었다.\n 동토 녹을 때 온실가스 대방출, 온난화 가속동토층이 붕괴 위기에 빠지면 전 지구의 온난화 현상을 앞당기는 '방아쇠'가 될 수 있다.\n  오랫동안 얼음에 갇혀 있던 탄소가 대거 방출되면서 온실 효과가 활성화되는 식이다.\n  영구동토엔 지구 대기 중에 있는 탄소량의 두 배가 묻힌 것으로 알려졌다.\n   실제로 시베리아와 알래스카에선 얼음이 녹으면서 메탄이 거품 형태로 솟아오르는 경우가 늘어난다.\n  다만 동토에서 나올 온실가스가 어떤 형태일지, 얼마나 나올지는 학계 연구가 진행 중이다.\n  멜니코프 동토연구소 연구부소장인 페도로프 알렉산더 니콜라이비치는 \"동토층이 완전히 녹으면 온실가스를 배출하고, 날씨가 더 따뜻해진다.\n  그러면 지구 온난화에 따른 기후 재앙은 훨씬 빨라질 것\"이라면서 \"결국 시베리아 동토가 녹는 것은 전 세계 자연환경에 영향을 미치게 된다\"고 말했다.\n 동토층이 사라질 때 단지 온실가스만 나오는 건 아니다.\n  수만 년간 땅속에 묻혀있던 고대 바이러스와 박테리아도 깨어날 수 있다.\n  부활한 바이러스로 신종 전염병이 유행한다면 면역력이 전혀 없는 현대 인류에겐 치명적이다.\n  지구 온난화에 따라 신종 코로나바이러스 감염증(코로나19)을 능가하는 '팬더믹'(대유행)이 나타날 수 있다는 의미다.\n  동토연구소 지하엔 1977년 시베리아에서 발견된 매머드 새끼 '미라' 모형이 전시돼있다.\n  단단해 보이는 동토가 차츰 녹으면서 매머드 같은 고대의 존재들이 모습을 드러내는 것이다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "엄청난 더위로 영구동토가 빠르게 녹자 니콜라이비치 연구부소장은 동토층이 녹으면 지구 온난화에 따른 기후 재앙이 훨씬 빨라질 것이라고 말했다.",
		"summary2": "최근 몇 년 새 엄청난 더위가 찾아오면서 영구동토가 빠르게 녹고 있기 때문이다. 멜니코프 동토연구소 연구부소장인 페도로프 알렉산더 니콜라이비치는 \"동토층이 완전히 녹으면 온실가스를 배출하고, 날씨가 더 따뜻해진다. 그러면 지구 온난화에 따른 기후 재앙은 훨씬 빨라질 것\"이라면서 \"결국 시베리아 동토가 녹는 것은 전 세계 자연환경에 영향을 미치게 된다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}