{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14751",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤건영 “북한 누적된 불만 터져”…정세현 “김여정 하명법 무식한 얘기”",
		"author": "김형구",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14751-00002",
		"passage": " 민주당은 입법적 차원에서 적극적 대응 방안을 조속히 마련하겠다”고 말했다.\n  이성만 민주당 원내부대표는 “21대 국회는 2018년 처리하지 못한 판문점 선언 비준 동의안을 통과시켜 논란이 없도록 평화 기반을 닦아야 한다”고 했다.\n  전날 군ㆍ경찰 병력을 동원한 대북전단 살포 제지론을 편 정세현 민주평화통일자문회의 수석부의장(전 통일부 장관)은 이날도 한 라디오 인터뷰에서 “삐라는 법으로 금지하는 조치를 해나가고 그럼에도 그런 행동을 강행할 때는 경찰이나 군 병력을 동원해서라도 막아야 한다”고 주장했다.\n   정 부의장은 “비부장지대라는 군사지역이기 때문에 군 병력이 동원돼 막는다는 건 상징적인 의미가 있다.\n  국민들한테도 알려질 필요가 있다”고 부연했다.\n  그러면서 대북전단 살포 금지법을 ‘북한 눈치보기’라고 비판하는 보수 야당 등에 대해 “남북 간 공동선언 또는 합의를 국내법적 효력이 있는 조약과 같은 거라고 인정한다면 이걸 김여정 하명법이란 식으로 얘기하는 건 무식하다는 이야기”라고 말했다.\n  남북관계 경색 국면을 두고선 “미국이 허락할 때까지 기다린다는 마인드 자체가 문제다.\n  문 대통령 주변 참모들이 문제라고 본다”고도 했다.\n   대북전단 살포 금지법이라 불리는 남북교류협력법 개정안을 1호 법안으로 낸 김홍걸 민주당 의원은 라디오 인터뷰에서 김여정 하명법 논란과 관련해 “박근혜 정부 시절 대법원에서도 대북전단 살포에 대해 제지할 수 있다고 판결했다”고 주장했다.\n  김 의원은 자신이 낸 법안 취지에 대해 “무단으로 북측에 물자를 보내면 남북교류협력법에 저촉되는데 대북전단도 통일부 승인을 받고 무단살포했을 경우 처벌받도록 해야 한다는 것이다.\n  (21대 국회 원 구성이 되면 입법절차를) 바로 진행할 생각”이라고 말했다.\n  박원순 서울시장은 이날 라디오 인터뷰에서 “우리가 북한에 대해 지적할 건 해야 되지만, 지금 이 판에 전단지를 살포한다면 북한의 정권 당국 입장에선 좋아할 리가 있겠느냐.\n  남북관계 진전을 위해서라면 바람직하지 못하다”고 비판했다.\n   야당은 북한의 이날 조치에 대해 “우리가 저자세로 굴종적인 자세로 하다 이런 일이 생겼다”고 비판했다.\n  주호영 미래통합당 원내대표는 “북한이 전단살포를 빌미로 판을 흔들고 어려운 상황을 타개하려는 것 아닌가 싶은데 우리 정부가 늘 휘둘리면서 북한 입장에 맞춰온 결과가 이래서 참담하다”고 말했다.\n  김형구 기자 kim.\n hyounggu@joongang.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "민주당은 21대 국회는 판문점 선언 비준 동의안을 통과시켜 평화 기반을 닦아야 한다고 말했고 수석부의장은 삐라는 법으로 금지해야한다고 주장했다.",
		"summary2": "이성만 민주당 원내부대표는 “21대 국회는 2018년 처리하지 못한 판문점 선언 비준 동의안을 통과시켜 논란이 없도록 평화 기반을 닦아야 한다”고 했다. 전날 군ㆍ경찰 병력을 동원한 대북전단 살포 제지론을 편 정세현 민주평화통일자문회의 수석부의장(전 통일부 장관)은 이날도 한 라디오 인터뷰에서 “삐라는 법으로 금지하는 조치를 해나가고 그럼에도 그런 행동을 강행할 때는 경찰이나 군 병력을 동원해서라도 막아야 한다”고 주장했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}