{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06654",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "임종헌 보석 허가…503일 만에 마스크 끼고 구치소 나와",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06654-00001",
		"passage": "“퇴직 이후 장기간에 걸쳐 개인적 친분이 있는 몇 사람 빼고는 기존 심의관들과 전혀 연락을 안 했습니다.\n  향후 제가 그 사람들과 연락해서 영향력을 행사할 개연성은 없다고 저는 단언합니다”  임종헌(61ㆍ사법연수원 17기) 전 법원행정처 차장이 지난 10일 보석심문에서 펼친 주장을 법원이 받아들였다.\n    구속된 지 503일, 보석을 청구한 지 10일 만에 서울중앙지법 형사36부(재판장 윤종섭)가 임 전 차장의 보석을 허가했다.\n  임 전 차장은 다음 공판부터 불구속 상태로 재판을 받게 된다.\n  임 전 차장은 이날 오후 6시 30분쯤 경기도 의왕시 서울구치소 앞에 흰색 마스크를 쓴 채 모습을 드러냈다.\n  그는 취재진 질문에 아무런 대답을 하지 않고 준비된 차량을 타고 귀가했다.\n   “영장 추가 발부 후 10개월, 임 전 차장 영향력 감소”  이날 재판부는 “피고인에 대한 보석을 허가할 상당한 이유가 있다”고 밝혔다.\n  구체적으로는 법원이 추가 구속영장을 발부한 때(지난해 5월)로부터 약 10개월이 지났음을 짚었다.\n  그동안 임 전 차장이 구치소에 격리돼 있었고, 참고인들과 연락을 주고받을 수 없었다는 것이다.\n   법원은 “일부 참고인들은 이미 퇴직을 했고 구속영장을 발부한 당시와 비교하면 임 전 차장이 참고인들에게 미칠 수 있는 사실상의 영향력은 다소 감소했다”고 보석 사유를 밝혔다.\n  또 일부 참고인들이 양승태 전 대법원장 등 관련 재판에서 이미 증언을 마친 점 등도 증거 인멸 우려가 적다고 판단한 이유가 됐다.\n 검찰은 지난 보석심문 때 “보석으로 석방되면 참고인들을 회유해 증거를 인멸할 우려가 있다”고 보석을 반대했다.\n  또 \"증거인멸 우려 등의 이유로 추가 구속영장이 발부되고 실질적으로 재판이 진행된 것은 20여일뿐이라 변경된 사정이 전혀 없다\"고 주장했지만 재판부가 달리 판단한 것으로 보인다.\n  재판부가 부과한 조건 5가지 법원은 임 전 차장의 보석을 허가하며 5가지 조건을 붙였다.\n  먼저 법원이 지정하는 일시와 장소에 출석하고, 증거를 인멸하지 않겠다는 서약서를 제출하라는 조건이다.\n  두 번째는 보석 보증금 3억원 납입이다.\n  다만 법원은 보증금은 보석보증보험증권 보증서로 이를 갈음할 수 있다고 덧붙였다.\n  통상 보석금의 1% 정도를 납부하면 보증서를 발급받을 수 있다.\n  보석 기간 중의 주거지는 서울 서초구 서초동 임 전 차장의 주거지로 제한했다.\n  임 전 차장은 보석 심문 때 주거지를 묻는 판사의 질문에“이사를 했다”고 말했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "법원은 임 전 차장이 참고인에게 미칠 영향력은 사실상 감소했고 일부 참고인들이 재판에서 이미 증언을 마쳐 증거 인멸의 우려가 적다고 임 전 차장의 보석을 허가했다.",
		"summary2": "구속된 지 503일, 보석을 청구한 지 10일 만에 서울중앙지법 형사36부(재판장 윤종섭)가 임 전 차장의 보석을 허가했다. 법원은 “일부 참고인들은 이미 퇴직을 했고 구속영장을 발부한 당시와 비교하면 임 전 차장이 참고인들에게 미칠 수 있는 사실상의 영향력은 다소 감소했다”고 보석 사유를 밝혔다. 또 일부 참고인들이 양승태 전 대법원장 등 관련 재판에서 이미 증언을 마친 점 등도 증거 인멸 우려가 적다고 판단한 이유가 됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}