{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12433",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "클럽 간 아들 확진인데…격리 않고 일터·마트 간 부친도 감염",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12433-00001",
		"passage": " 서울 이태원 클럽에 다녀온 뒤 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받은 30대 남성의 아버지가 코로나19에 걸렸다.\n  앞서 이 30대 남성의 외할머니도 코로나19 확진 판정을 받았다.\n   이태원 클럽에 갔다 온 30대 남성이 자신의 아버지와 외할머니를 감염시킨 것으로 추정되는 가운데 이 남성의 아버지는 자가격리 기간 방역 당국에 거짓말한 사실이 들통나 인천시가 고발을 검토하고 있다.\n  인천시는 부평구 부개동에 사는 A씨(63)가 코로나19 검사에서 확진 판정을 받았다고 15일 밝혔다.\n  A씨는 먼저 코로나19 확진 판정을 받은 서울시 용산구 거주 30대 남성 B씨의 아버지다.\n  B씨는 지난 2일 용산구 이태원의 클럽을 방문했다가 10일 오전 확진 판정을 받았다.\n  이태원 클럽 방문 30대 확진자 외할머니 이어 아버지도 감염 그런데 A씨는 자가격리 기간 이를 어긴 것으로 확인돼 부평구는 A씨를 감염병 예방 및 관리에 관한 법률 위반 혐의로 고발할지 검토하고 있다.\n   부평구가 밝힌 A씨의 동선은 이렇다.\n  A씨는 아들이 확진 판정을 받으면서 10일 아내·장모와 부평구보건소 선별진료소를 찾아 검체 검사를 받았다.\n  그 결과 A씨 장모이자 B씨의 외할머니인 C씨(84)는 확진으로 판명 났다.\n  A씨와 아내는 음성이 나왔지만 지침에 따라 2주간 자가격리 대상이 됐다.\n  그러나 A씨는 방역 당국이 자가격리 준수 여부를 확인하려고 연락할 때 “집에 있다”고 거짓말하고 일터와 마트 등을 다녀온 것으로 파악됐다.\n   A씨는 코로나19 검사를 받은 10일 당일에도 검체 채취 이후 서울시 구로구 온수동 친척 집에 갔다.\n  다음 날인 11일 오전에는 서울시 금천구 가산동 건설 현장에서 약 4시간 있었으며 오후에는 부평구 부평동 의원과 약국을 방문했다.\n  12일 오전에도 또 가산동 건설 현장에서 약 4시간 머물렀고, 오후에는 인천시 부평구 부개동 마트에 들렀다.\n  13일 오전에는 방역 당국에 알리지 않고 부평구보건소 선별진료소를 갔다가 오후에는 부평구 부개동 마트와 문구점 등을 찾았다.\n  아버지 \"집에 있어요\" 거짓말…자가격리 어기고 활보 12일 인후통·발열과 같은 증상이 나타난 A씨는 방역 당국의 안내에 따라 14일 다시 부평구보건소 선별진료소를 찾아 코로나19 검사를 받았고 양성이 나왔다.\n  방역 당국은 A씨를 대상으로 역학조사를 하며 접촉자와 추가 동선이 있는지를 확인하고 있다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "이태원 클럽에 다녀와 확진된 B 씨가 감염시킨 것으로 추정되는 아버지 A 씨가 확진 판정을 받으며 자가격리 기간 방역 당국에 거짓말한 사실이 들통나 인천시가 고발을 검토 중이다.",
		"summary2": "이태원 클럽에 갔다 온 30대 남성이 자신의 아버지와 외할머니를 감염시킨 것으로 추정되는 가운데 이 남성의 아버지는 자가격리 기간 방역 당국에 거짓말한 사실이 들통나 인천시가 고발을 검토하고 있다. 서울 이태원 클럽에 다녀온 뒤 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받은 30대 남성의 아버지가 코로나19에 걸렸다. 인천시는 부평구 부개동에 사는 A씨(63)가 코로나19 검사에서 확진 판정을 받았다고 15일 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}