{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25845",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국감자료라더니 '급한여자.avi'…불법음란물 보낸 민주평통",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25845-00001",
		"passage": " 대통령 직속 통일자문기구인 ‘민주평화통일자문회의(민주평통)’가 국회에 제출한 국정감사 자료에 다수의 불법 음란물이 포함되는 일이 발생했다.\n  이승환 사무처장이 사과했지만, 민주평통 소속 직원이 업무용 PC를 이용해 불법 음란물을 시청해온 것으로 추정되면서 공직기강 해이 문제가 도마 위에 올랐다.\n  8일 국회 외교통일위원회 국정감사에서 김영주 더불어민주당 의원은 \"민주평통이 의원실에 보내온 자료에 몰카(몰래카메라) 등 불법 음란물이 다수 전송됐다\"며 \"제목을 말하기도 어려운데, 매우 심각한 내용\"이라고 폭로했다.\n  김 의원은 이와 함께 파일 목록을 공개했는데, ‘급한 여자’, ‘프랑스 광란 해변의 여자’, ‘야한 야동은 처음’ 등의 제목으로 avi, wmv 형태의 동영상 파일이 있었다.\n  김 의원은 \"올해 1월부터 받은 자료인데 13건이 발견됐다\"며 해당 민주평통 직원이 음란물을 다운받아 업무용 PC에 보관하고 있었던 것으로 추정된다고 지적했다.\n  이어 \"공무원이 근무지에서 음란물을 보관하고 전송하는 일은 있을 수 없는 일\"이라며 \"얼마나 공직 기강이 해이한지를 알 수 있다\"고 질타했다.\n  민주평통이 보내온 자료 중엔 음란물 이외에도 음악, 게임 등 개인의 취미 활동 관련 파일도 다수 포함돼 있었다고 김 의원은 지적했다.\n  이에 대해 이승환 민주평통 사무총장은 \"송구스럽기 짝이 없다\"며 \"해당 직원에 대한 적절한 징계와 재발 방지를 위한 대책을 마련하겠다\"고 사과했다.\n   한편, 이날 국감에선 이인영 통일부 장관이 문정인 대통령 통일외교안보특별보좌관과 정세현 민주평화통일자문회의 수석부의장의 발언에 대해 \"동의하는 부분이 있다\"고 답해 논란이 되기도 했다.\n   조태용 국민의힘 의원은 이날 '한·미 동맹은 없애는 게 최선(문정인)', '연락사무소 옆 방 많으니 그곳에 들어가면 된다(정세현) 등 문제성 발언을 소개하며 정부가 이와 같은 입장인지 물었다.\n  이에 이 장관은 \"문정인 특보와 정세현 부의장은 학자 및 현인으로서의 입장도 있다\"고 답변을 피했고, 조 의원이 \"장관은 이에 동의하시냐\"고 재차 질문하자 이 장관은 \"동의하는 부분도 있고 다르게 판단하는 부분도 있다\"고 답했다.\n  이에 조 의원이 \"동의하는 부분이 있다면 어느 부분이냐\"고 묻자 대답하지 않았다.\n   이에 대해 조 의원은 \"외교부가 한·미동맹 등 대미 관계를 위해 사용하는 공공외교 예산이 총 160억원\"이라며 \"이런 예산을 사용해 거두려는 효과가 (문 특보와 정 부의장 등의) 이런 발언들로 인해 모두 무산됐다\"고 지적했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "더불어민주당 김 의원은 민주평화통일자문회의가 보내온 자료에 불법 음란물이 전송됐다며 파일 목록을 공개하며 폭로하자 이 사무처장이 사과했지만 공직기강 문제가 도마 위에 올랐다.",
		"summary2": "이승환 사무처장이 사과했지만, 민주평통 소속 직원이 업무용 PC를 이용해 불법 음란물을 시청해온 것으로 추정되면서 공직기강 해이 문제가 도마 위에 올랐다. 8일 국회 외교통일위원회 국정감사에서 김영주 더불어민주당 의원은 \"민주평통이 의원실에 보내온 자료에 몰카(몰래카메라) 등 불법 음란물이 다수 전송됐다\"며 \"제목을 말하기도 어려운데, 매우 심각한 내용\"이라고 폭로했다. 김 의원은 이와 함께 파일 목록을 공개했는데, ‘급한 여자’, ‘프랑스 광란 해변의 여자’, ‘야한 야동은 처음’ 등의 제목으로 avi, wmv 형태의 동영상 파일이 있었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}