{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01996",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"통합 관심 없다\"는 안철수···'통합' 외엔 딱히 길도 안보인다",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01996-00001",
		"passage": "“진영 정치에서 벗어나 실용적 중도정치 실현하는 정당 만들겠습니다.\n  저는 (총선에) 출마하지 않습니다.\n  간절하게 대한민국이 변해야 한다는 말씀드리러 왔고, 다음 국회에 그런 일을 할 수 있는 사람들 가능한 한 많이 진입하는 게 제 목표입니다.\n ” 지난 19일 1년 4개월여 만에 귀국한 안철수 전 국민의당 대표가 공항에서 밝힌 총선 청사진이다.\n    야권의 잠룡들이 모두 총선 승리를 향해 달리는 건 같지만, 안 전 대표가 처한 상황은 다른 이들과 확연히 다르다.\n  황교안 자유한국당 대표와 유승민 새로운보수당 의원이 통합을 향해 속도를 내는 것과 달리 안 전 대표는 어떤 당에서, 어떤 사람들과 손잡고 총선을 치를지도 밝히지 않고 있다.\n  그는 보수 통합 논의에 대해 수차례 “관심이 없다”며 선을 그었다.\n  게다가 아직은 자신이 만든 바른미래당 당적을 갖고 있지만, 당으로 복귀할지 아예 새로운 당을 만들지조차 미지수다.\n  이에 대해선 “여러 사람을 만나 뵙고 상의드리겠다”고만 밝혔다.\n   선거에서 기댈 수 있는, 핵심 지지 기반도 사라진 상태다.\n  복귀 전까지는 본인이 직접 지난 총선에서 당선됐던 서울 노원병이나 고향인 부산에 출마하며 전체 선거의 거점 역할을 할 지역을 찾을 것이란 전망이 나왔지만, 공항 일성을 통해 불출마를 선언했다.\n  지난번 총선에선 호남을 중심으로 ‘국민의당 돌풍’을 일으키며 제3당 자리를 차지했다.\n  그러나 바른정당과의 합당 과정에서 호남 민심이 돌아섰다.\n  이 때문에 복귀 다음 날인 20일 곧장 광주로 향해 “늦었지만 사과드리고 싶다”라며 고개를 숙이기도 했다.\n  그러나 더불어민주당에 대한 지지가 높고 대안신당과 민주평화당 등 호남을 기반으로 선거를 치르려는 경쟁자도 많아 마음을 돌리는 게 쉽지는 않다.\n   함께 선거를 치를 '동지'도 불확실하다.\n  황 대표에겐 제1야당이, 유 의원에겐 자신과 함께 바른미래당을 뛰쳐나온 7명의 지역구 의원이 있다.\n  그러나 ‘안철수계’로 분류되는 의원들은 7명 중 6명이 비례대표다.\n  안 전 대표가 신당을 만들어 이들이 모두 바른미래당을 탈당하면, 6명이 의원직을 잃게 되고 투표용지에서도 아래쪽으로 밀리게 된다.\n    이처럼 모든 것이 불확실한 상황에서, 안 전 대표가 우선 꺼내 든 카드는 ‘실용 중도’와 ‘반문(反文)’이다.\n  그는 서울 국립현충원과 광주 국립 5ㆍ18 민주묘지 참배 이후 21일 첫 일정으로 김경율 전 참여연대 공동집행위원장을 만나 ‘공정’ 키워드를 두고 면담했고, 22일엔 경제정의실천시민연합(경실련)을 찾아 부동산 정책에 관해 얘기를 나눴다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "황 대표와 유 의원이 통합을 향해 속도를 내는 것과 달리 안 전 대표는 어떤 당에서 총선을 치를지도 밝히지 않고 보수 통합 논의에 대해 관심이 없다며 선을 그었다.",
		"summary2": "황교안 자유한국당 대표와 유승민 새로운보수당 의원이 통합을 향해 속도를 내는 것과 달리 안 전 대표는 어떤 당에서, 어떤 사람들과 손잡고 총선을 치를지도 밝히지 않고 있다. 그는 보수 통합 논의에 대해 수차례 “관심이 없다”며 선을 그었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}