{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27636",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'서울패션위크' 디지털 패션쇼…표현력 풍부해졌지만, 영상 조회수 부담 커져",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27636-00002",
		"passage": " 이후 작업실을 나와 공원과 숲을 거닐면서 본격적인 런웨이가 진행된다.\n  모델들이 야외 정원에서 춤을 추듯 유연한 몸짓을 표현하는가 하면 숲 사이로 걸어 나오는 장면 등이 ‘제로 웨이스트(쓰레기를 생산하지 않는 친환경 운동)’ 패션 브랜드의 정체성을 잘 살렸다는 평이다.\n  임선옥 디자이너는 “많은 사람이 한자리에 모여 관람하는 패션쇼는 큰 비용과 에너지를 소모하는 행사일 수밖에 없다”며 “코로나19 때문에 강제로 시기가 당겨지긴 했지만 지속 가능한 패션쇼를 선보일 수 있다는 점에서 디지털로의 변화를 환영한다”고 했다.\n 이밖에도 이재형 디자이너의 ‘막시제이’는 서울 도심 곳곳을 누비는 감각적인 런웨이 영상을 선보였다.\n  도심 속 아파트와 교각, 바쁜 거리와 높은 빌딩 숲 사이를 마스크를 쓰고 걷는 모델들을 통해 현시대의 리얼한 풍경을 반영하기도 했다.\n  한현민 디자이너의 ‘뮌’ 역시 도심 건물의 너른 옥상과 주차장 등을 활용해 밝은 낮부터 해질녘 노을까지 다양한 조명 아래 시시각각 변화하는 의상의 분위기를 풍성하게 담아냈다.\n    광고 영상 같기도…감각적 패션 필름 선보여\"약 8분 분량의 영상이면서, 20~30벌의 의상이 등장하고, 지나치게 추상적이지 않으며, 옷의 세부와 전체가 잘 보이도록 제작해 달라.\n \" 이번 디지털 패션쇼를 앞두고 주최측인 서울디자인재단이 디자이너들에게 전달한 가이드라인이다.\n     결과는 다양했다.\n  오프라인 패션쇼와 비슷한 형식으로 무대 위를 걸어 나오는 단순한 영상을 제작한 디자이너들이 있는가 하면, 광고 영상 혹은 패션 영화처럼 감각적인 영상들을 선보인 디자이너들도 있었다.\n     ‘그리디어스’의 박윤희 디자이너는 독특한 그래픽 패턴이 만화경처럼 돌아가는 배경 위에 게임 속 캐릭터 소개처럼 모델들을 등장시켜 시선을 모았다.\n  박 디자이너는 “행복의 절정을 의미하는 ‘클라우드 나인’을 형상화했다”며 “코로나19라는 위기를 극복할 수 있도록 긍정적인 기운을 불어 넣어주고 싶었다”고 했다.\n  디지털 패션쇼에 대한 소회를 묻는 질문에는 “무대가 갖는 압도적인 현장감을 영상으로 대신하는 건 불가능하다”며 “영상으로 주제를 표현하는 일이 처음이다 보니 의상의 색상 표현이나 화면 디자인 등을 세세히 챙기기 어려웠다”며 아쉬움을 드러냈다.\n     이성동 디자이너의 ‘얼킨’ 역시 몽환적인 이미지 영상을 배경으로 모델이 등장하는 형식을 선보였다.\n  특히 모델의 모습이 콜라주처럼 겹쳐 표현되는 등 실험적인 도입부 영상이 눈길을 끌었다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "디지털로 선보인 패션쇼는 제로 웨이스트 패션 브랜드의 정체성을 잘 살렸다는 평가를 받았다.",
		"summary2": "모델들이 야외 정원에서 춤을 추듯 유연한 몸짓을 표현하는가 하면 숲 사이로 걸어 나오는 장면 등이 ‘제로 웨이스트(쓰레기를 생산하지 않는 친환경 운동)’ 패션 브랜드의 정체성을 잘 살렸다는 평이다. 임선옥 디자이너는 “많은 사람이 한자리에 모여 관람하는 패션쇼는 큰 비용과 에너지를 소모하는 행사일 수밖에 없다”며 “코로나19 때문에 강제로 시기가 당겨지긴 했지만 지속 가능한 패션쇼를 선보일 수 있다는 점에서 디지털로의 변화를 환영한다”고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}