{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22933",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[안혜리의 시선] 386 민주화운동 자녀에게 대입 특혜 준다고?",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22933-00001",
		"passage": "“586 정치엘리트들이 기득권 세력이 된 지는 좀 되었고, 지금은 이 기득권 세력의 세대 재생산 단계.\n ” 지금 서점가에서 돌풍을 일으키고 있는 조국 흑서 『한번도 경험해보지 못한 나라』에서 진중권 전 동양대 교수가 내놓은 현 집권세력에 대한 진단이다.\n  서민 단국대 의대 교수는 이 책에서 “조국이 자녀 입시에서 그렇게 무리를 한 것은 교육을 통해 자신의 학벌과 노동시장의 지위를 세습하기 위한 몸부림”이라고 했다.\n  쉽게 풀어쓰자면 조국 전 법무부 장관 같은 세력이 우리 사회의 기득권이 된 지는 이미 오래됐고, 이제 그가 누리고 있는 특권을 고스란히 그의 자식에게 물려주는 단계라는 얘기다.\n  지난 1~2년 동안 온 국민이 이미 생생하게 목격한 바다.\n  그런데 외견상으론 전혀 상관없어 보이지만 최근 맘카페를 뜨겁게 달군 ‘연세대의 민주화운동 자녀 특혜 논란’ 역시 이런 386 운동권들의 특권 세습이라는 맥락에서 해석해 볼 수 있다.\n  ‘설마 했는데 연세대 민주화운동자 자녀 전형 진짜 있어요.\n  의예, 치예, 약학 다 가능.\n ’ 언제부터인지 대입 사이트와 각종 커뮤니티엔 이런 류의 글이 속속 올라왔다.\n  결론부터 말하면 사실이 아니다.\n  연세대의 2022학년도(현 고2 대상) 입시전형이 일부 와전된 것으로 이 학교 의대, 치대, 약대 입시에선 민주화운동 관련자 자녀를 위한 특별 전형 정원이 없다.\n  재밌는 건 이 해프닝을 통해 연세대를 비롯해 고려대와 이화여대 등 국내 여러 사립 명문대들이 비록 의·치대는 아니지만 다른 전공에선 특별전형 형식으로 386 운동권 자녀들을 이미 배려하고 있었다는 사실이 새롭게 알려졌다는 점이다.\n  가령 10여 년 전부터 민주화운동 자녀 특별전형을 둬온 연세대는 2022학년도 입시부터는 아예 수시 학생부종합 기회균형 전형의 모집인원을 80명에서 110명으로 30명 더 늘린다.\n  늘어난 정원(기회균형 II)은 민주화운동 자녀와 다문화 자녀, 장애인 부모 자녀, 벽·오지 근무경력 있는 선교사 자녀만 따로(※보훈대상자와 기초생활수급자 대상은 기회균형 I) 지원할 수 있게 했다.\n  수능 점수 없이 서류평가와 면접평가를 통해 선발한다.\n  여기서 말하는 민주화운동이란 ‘민주화운동 관련자 명예회복 및 보상심의위원회 민주화운동 관련자 증서’ 제출 가능자다.\n  5·18 유공자와는 전혀 다른 종류다.\n  무슨 증서인가 싶어 검색 포털에 스스로 인증한 몇몇 사례를 찾아봤다.\n  남조선민족해방전선준비위원회(남민전) 활동자금을 마련하겠다며 대기업 회장 집을 털다 현행범으로 잡혀 실형을 받았던 사람, 시위하다 집시법으로 2년 집행유예 받은 사람, 민간기업에서 불법 파업하다 해고된 사람 등 대체로 386 운동권들이다.\n ",
		"passage_Cnt": 1335
	},
	"Annotation": {
		"summary1": "연세대의 민주화운동 자녀 특혜 논란은 사실이 아니지만 이를 통해 다른 전공의 사립 명문대들이 386 운동권 자녀들을 특별전형 형식으로 배려해온 것이 알려졌다.",
		"summary2": "재밌는 건 이 해프닝을 통해 연세대를 비롯해 고려대와 이화여대 등 국내 여러 사립 명문대들이 비록 의·치대는 아니지만 다른 전공에선 특별전형 형식으로 386 운동권 자녀들을 이미 배려하고 있었다는 사실이 새롭게 알려졌다는 점이다. 그런데 외견상으론 전혀 상관없어 보이지만 최근 맘카페를 뜨겁게 달군 ‘연세대의 민주화운동 자녀 특혜 논란’ 역시 이런 386 운동권들의 특권 세습이라는 맥락에서 해석해 볼 수 있다. 결론부터 말하면 사실이 아니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}