{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23170",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&] 정제 설탕, 인공 첨가물 NO 진짜 식재료로 만든 '단백질 바'",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23170-00001",
		"passage": "단백질 바에 대한 진지한 연구를 한 두 젊은이가 있다.\n  이달 한국에 공식 론칭하는 단백질 바 ‘알엑스바(RXBAR)’의 설립자이자 운동을 좋아하는 두 친구인 피터 라할(Peter Rahal)과 재러드 스미스(Jared Smith)는 지난 2013년, 당시 미국 전역을 휩쓴 크로스핏(Cross Fit) 운동과 팔레오 다이어트(Paleo Diet)를 통해 시중에 판매되는 단백질 바를 의심하기 시작했다.\n  열량 소모와 근육 생성에 효과적인 운동 크로스핏과 탄수화물을 멀리하고 채소와 과일, 견과류, 자연 육류 등 이른바 ‘원시인 식단’으로 과체중을 극복하자는 ‘팔레오 다이어트’가 선풍적인 인기를 얻으며 단백질 바의 소비가 급증했다.\n  하지만 일반인이 상점에서 접할 수 있던 단백질 바는 곡물에서 유래한 탄수화물과 정제된 설탕, 각종 인공 첨가물이 들어간 것이 대부분이었다.\n  당시 그 어느 때보다 운동과 다이어트에 대한 열기가 뜨거웠지만 이를 뒷받침해 줄 단백질 바가 없다는 사실을 알고 피터 라할과 재러드 스미스는 자신들이 직접 영양소 가득한 ‘리얼 푸드 단백질 바’를 고안하고자 결심했다.\n  그 결과 자신들의 주방에 있는 ‘진짜 식재료’를 사용해 단백질 바를 개발했다.\n  달걀흰자·대추·견과류 등 식재료 사용  알엑스바는 단백질을 보충해 주는 달걀흰자, 단백질 바의 모양과 식감, 자연의 단맛을 내는 대추, 항산화 및 미네랄 성분을 함유한 견과류 등 식재료만 사용해 믿고 먹을 수 있는 ‘리얼 푸드’를 완성했다.\n  통곡물과 같은 탄수화물을 사용하지 않아 미국 FDA에서 ‘글루텐 프리(gluten free)’ 식품으로 인정받았다.\n  또 정제 설탕을 첨가하지 않고 오로지 식재료에서만 나오는 자연 당분을 사용해 달콤한 맛을 낸다.\n  알엑스바의 유통기한이 제조 후 10개월 이내인 점은 단백질 바에 인공 첨가물과 합성 감미료가 들어 있지 않다는 증거기도 하다.\n  두 설립자는 단순하고 진실된 재료 그 자체를 포장지에 표기함으로써 이른바 ‘혁신’을 일으켰다.\n  사람들이 단백질 바에 대해 궁금해하는 ‘무엇이 들어 있고, 어떤 것을 넣지 않았는지’를 그래도 알렸다.\n  이런 단순한 진리를 실천에 옮긴 결과 알엑스바는 1주일에 400개를 팔았던 스타트업 기업에서 1년 만에 한 달 평균 17만5000개를 판매하며 폭발적인 성장을 이뤘다.\n  미국 시카고의 젊은 두 청년이 자신의 주방에서 탄생시킨 알엑스바는 정직한 음식으로서 단백질 바, 그리고 간단명료한 혁신적인 패키지 디자인까지 더해져 2017년 미국 디자인 어워드에서 우승작으로 선정되며 ‘맛과 멋’을 중시하는 현대인에게 진정한 단백질 바로 사랑받고 있다.\n ",
		"passage_Cnt": 1306
	},
	"Annotation": {
		"summary1": "글루텐 플리 식품으로 인정받은 알엑스바는 달걀흰자, 대추 등을 사용한 리얼 푸드 단백질 바이기 때문에 운동과 다이어트를 뒷받침해 줄 수 있다.",
		"summary2": "당시 그 어느 때보다 운동과 다이어트에 대한 열기가 뜨거웠지만 이를 뒷받침해 줄 단백질 바가 없다는 사실을 알고 피터 라할과 재러드 스미스는 자신들이 직접 영양소 가득한 ‘리얼 푸드 단백질 바’를 고안하고자 결심했다. 알엑스바는 단백질을 보충해 주는 달걀흰자, 단백질 바의 모양과 식감, 자연의 단맛을 내는 대추, 항산화 및 미네랄 성분을 함유한 견과류 등 식재료만 사용해 믿고 먹을 수 있는 ‘리얼 푸드’를 완성했다. 통곡물과 같은 탄수화물을 사용하지 않아 미국 FDA에서 ‘글루텐 프리(gluten free)’ 식품으로 인정받았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}