{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22448",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]정경심 '동양대 교수' 유지…휴직연장 이유는 '기타 사유'",
		"author": "김윤호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22448-00001",
		"passage": " 자녀 입시비리 의혹 등으로 재판을 받고 있는 조국 전 법무부 장관 부인 정경심(58) 동양대 교수가 무급 상태로 '동양대 교수' 직함을 당분간 더 유지하게 됐다.\n  최근 정 교수가 학교에 휴직 연장 신청을 냈고, 대학 측이 이를 승인하면서다.\n    익명을 원한 동양대 핵심 관계자는 31일 \"7월 말 정 교수가 휴직 연장 신청을 했고, 8월 중·하순 교무회의와 재단회의를 통해 무급으로 2021년 8월 말까지 휴직을 승인하게 됐다\"고 밝혔다.\n  그는 \"정 교수가 전한 휴직 연장 신청 사유는 '집안 사정상 등'이었다.\n  병원 진단서 같은 별도의 첨부 서류는 더해지지 않았다\"고 했다.\n    동양대, '기타 사유'로 휴직 연장 승인  동양대 측은 '집안 사정상 등'으로는 휴직을 공식적으로 승인할 수 없어 '기타 사유'로 정리해 휴직 연장을 결정했다고 한다.\n  동양대 관계자는 \"기타 사유는 정 교수가 재판 과정 중에 있어 정상적인 수업이 어려운 상황이라는 정도로 이해하면 될 것\"이라고 설명했다.\n    정 교수는 지난해 9월 병원 진단서를 첨부해 동양대 측에 1년간 휴직을 신청했었다.\n  총장 표창장 위조 의혹을 받아 검찰 수사가 진행되고 있을 때였다.\n  동양대 측은 정 교수가 정상적인 수업을 할 수 없는 상황, 몸이 아픈 점 등을 고려해 휴직 신청을 받아들였다.\n    당시 동양대 측은 공식적인 범죄사실이 확인되지 않은 단계인 만큼 정 교수에 대해 징계를 할 수 없다는 입장을 여러 차례 강조했었다.\n  이에 따라 정 교수는 교수직 신분을 계속 유지한 상태에서 지금까지 재판을 받아왔다.\n     동양대 관계자는 \"정 교수에 대한 재판이 한창 진행 중이기 때문에 그간 교내 징계위원회 같은 게 열리지 않았고 교수 해임에 대한 이야기도 공식적으로 나오지 않은 것\"이라며 \"1심 재판 결과가 나오면 휴직 연장 승인 여부와는 상관없이 교수 복직에 대한 별도의 결과물이 학교에서 나올 것 같다\"고 말했다.\n     검찰은 지난해 9월 사문서위조 혐의로 정 교수를 기소했었다.\n  조 전 장관 딸의 대학 진학 등을 위해 동양대 총장 명의의 표창장을 임의로 만들었다는 혐의였다.\n  검찰의 기소는 당시 최성해 동양대 총장이 \"난 표창장을 준 적이 없다\"는 취지의 진술이 기폭제가 됐다.\n  최 총장은 현재 총장직에서 물러난 상태다.\n    정 교수가 휴직 연장을 통해 교수직을 유지하면서 경북 영주시에 있는 동양대 교양학부 1층에는 '정경심 교수'라는 이름표가 붙은 연구실이 그대로 있다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "정 교수가 무급으로 휴직 연장을 통해 2021년 8월 말까지 교수직을 유지하였고 동양대 측은 공식적인 범죄사실이 확인되지 않아 징계를 할 수 없단 입장을 강조했었다.",
		"summary2": "익명을 원한 동양대 핵심 관계자는 31일 \"7월 말 정 교수가 휴직 연장 신청을 했고, 8월 중·하순 교무회의와 재단회의를 통해 무급으로 2021년 8월 말까지 휴직을 승인하게 됐다\"고 밝혔다. 당시 동양대 측은 공식적인 범죄사실이 확인되지 않은 단계인 만큼 정 교수에 대해 징계를 할 수 없다는 입장을 여러 차례 강조했었다. 정 교수가 휴직 연장을 통해 교수직을 유지하면서 경북 영주시에 있는 동양대 교양학부 1층에는 '정경심 교수'라는 이름표가 붙은 연구실이 그대로 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}