{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22964",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "맞춤형 선별 지원금에 이재명계 “고통의 크기를 어떻게 재나\"",
		"author": "오현석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22964-00001",
		"passage": "한정애 더불어민주당 정책위의장과 홍남기 경제부총리 등이 참석한 4일 2차 긴급지원금 비공개 실무협의에서 당정은 코로나19 사태로 직격탄을 맞은 계층과 업종에 지원금을 집중한다는, '맞춤형 선별 지급' 기조를 재확인했다.\n   민주당 관계자는 4차 추경 규모와 관련해선 \"당은 최대 9~10조까지 키우자는 입장이지만 정부는 재정 부담 등을 감안해 6조 안팎으로 편성해야 한다는 입장\"이라며 \"추가적인 이견 조율이 필요하다\"고 말했다.\n  이날 당정 협의에선 사회적 거리두기 2.\n 5단계 실시로 피해가 누적되고 있는 음식점·카페·노래방 등에 대해 100만원 안팎의 휴업보상비를 지급하는 방안도 논의됐다.\n   민주당 정책위 관계자는 \"코로나19 사태와 관련해 '불편'과 '피해'를 구분해서 접근해야 한다\"며 \"불편은 모든 국민이 동일하게 겪고 있지만, 피해는 사회적 거리두기 등에 따라 그 강도가 업종별로 제각각인 만큼 한정된 재원을 더욱 힘든 계층에 집중하는게 바람직하다\"고 말했다.\n  이낙연 대표 역시 지난달 31일 취임 기자간담회에서 \"재난에 더 많은 고통을 당하고 계시는 분께 지원하는게 (재난지원금이라는) 원래 이름에 충실하다\"고 강조했다.\n  당정은 지원금 지급 대상자를 자영업자·무급휴직자·실직자 등으로 1차 분류한 뒤 소득·자녀수·재산규모 등을 바탕으로 ‘고위험군’을 추가 지정하겠다는 계획이다.\n  자연히 지원금 액수도 달라진다.\n  자영업자의 경우 올해 1~8월 매출 규모를 지난해 같은 기간과 비교해 코로나19 피해 정도를 추산한다.\n   김용범 기획재정부 1차관은 이날 라디오 인터뷰를 통해 “소득보다 훨씬 파악하기 쉽고 적시성 있는 자료를 얻을 수 있기 때문에 소상공인과 자영업자는 매출 기준을 기본 지표로 보고 있다”고 말했다.\n  하지만 당내 반론도 만만치 않다.\n  특히 이재명계가 지급 대상자를 객관적으로 추산하는 게 불가능하다고 지적한다.\n  당내 대표적인 이재명계로 국회 예산결산위원장인 정성호 민주당 의원은 이날 중앙일보와 통화에서 “선별 지급의 기준인 ‘고통의 크기’를 어떻게 계량화하고 어떻게 잴 수 있겠냐”며 “지원금 지급 대상을 어떻게 선정할 것인지, 선정된 이들에게는 일률적으로 줄 건지 차등할지, 그게 정책 형평성에 맞는지 등 여러 이슈에 대해 당내 의견을 모으는 과정이 생략됐다는 점이 가장 아쉽다”고 말했다.\n    이재명 지사는 \"국민의 한 사람, 당의 당원으로서 결정에 따르겠다\"면서도 절충안을 제안했다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "2차 긴급지원금 실무협의에서 민주당은 한정된 재원을 더욱 힘든 계층에 집중해 지급할 계획이라고 했고 이씨 계파는 지급 대상자를 객관적으로 추산하는 게 불가능하다고 지적했다.",
		"summary2": "한정애 더불어민주당 정책위의장과 홍남기 경제부총리 등이 참석한 4일 2차 긴급지원금 비공개 실무협의에서 당정은 코로나19 사태로 직격탄을 맞은 계층과 업종에 지원금을 집중한다는, '맞춤형 선별 지급' 기조를 재확인했다. 민주당 정책위 관계자는 \"코로나19 사태와 관련해 '불편'과 '피해'를 구분해서 접근해야 한다\"며 \"불편은 모든 국민이 동일하게 겪고 있지만, 피해는 사회적 거리두기 등에 따라 그 강도가 업종별로 제각각인 만큼 한정된 재원을 더욱 힘든 계층에 집중하는게 바람직하다\"고 말했다. 특히 이재명계가 지급 대상자를 객관적으로 추산하는 게 불가능하다고 지적한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}