{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27009",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "秋 수사지휘권 발동에 부글부글···\"직권남용\" 핵심 쟁점 셋",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27009-00001",
		"passage": "추미애 법무부 장관이 라임‧처가 등 무더기로 윤석열 검찰총장의 ‘수사지휘권을 박탈하는’ 수사지휘권을 발동한 것을 놓고 검찰 안팎의 반발이 거세다.\n  직권남용권리행사방해(직권남용) 관련 법리에 정통한 복수의 법률 전문가들은 “여권 수사 방해 목적이라면 명백한 직권남용”이라고 입을 모았다.\n  이런 가운데 시민단체 법치주의바로세우기행동연대(법세련)는 21일 오전 추 장관을 직권남용권리행사방해 등 혐의로 대검찰청에 고발했다.\n  ①지휘권 목적 위법했나직권남용의 핵심 쟁점은 ‘목적의 위법성’이다.\n  여권 인사와 관련된 수사를 방해하기 위한 목적으로 총장의 수사지휘권을 빼앗았다면 명백한 위법이라는 것이 검찰 안팎의 시각이다.\n  추 장관의 지휘권 발동은 라임의 전주인 김봉현 전 스타모빌리티 회장이 법정에서 “이강세 전 스타모빌리티 대표를 통해 강기정 전 청와대 정무수석에게 5000만원을 전달했다”고 증언한 지 11일 만에 나왔다.\n  그러나 추 장관은 지휘권 발동 이유로 ‘야권 정치인과 검사들에 대한 향응 제공 진술이 있었지만, 법무부 등에 보고가 안됐다’(21일 페이스북)는 점을 들었다.\n  해당 야권 정치인은 국민의힘 충북도당위원장인 윤갑근 전 대구고검장으로 지목됐다.\n    이에 대해 한 전직 국회의원은 “전‧현직 국회의원도 아닌 지방의 원외위원장은 권력의 핵심이기는커녕 야당 권력의 핵심도 아니다.\n  검사장 출신 변호사의 바람직하지 않은 작태 정도”라면서 “강 전 정무수석이 언급되면서 ‘여권 권력형 비리’로 떠오른 게 사안의 핵심”이라고 짚었다.\n  또다른 검찰 출신 변호사도 “상식적으로 로비는 힘이 센 곳에 한다”며 “정권이 바뀌면 충분히 위법한 목적이 입증 가능한 사안이라고 본다”고 했다.\n    ②‘손 떼라’는 지휘, 필요했나총장이 그간 불공정한 지휘권을 행사해왔는지에 대해서도 의구심이 제기된다.\n  추 장관이 행사한 수사지휘권이 필요하고 상당했는지(충분했는지)를 따져봐야 한다는 것이다.\n    이에 김봉현 전 대표의 옥중서신을 토대로 발동된 장관의 수사지휘권이 과도하고 섣부르다는 지적이 나온다.\n  사실인지도 확인되지 않았고, 관련 의혹에 윤 총장이 직접 관여돼 있다는 근거도 확실하지 않다는 것이다.\n  더군다나 윤 총장은 처가 관련 의혹 사건에 대해서는 ‘보고받지 않겠다’는 의사를 수차례 밝힌바 있다.\n  관련 수사 경험이 많은 한 검사는 “장관의 수사지휘권이 행사될 수 있는 요건인지, 즉 총장의 지휘권 행사가 공정하지 못한 상황인지를 따져봐야 하는 것이 우선”이라고 했다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "추 법무부 장관이 수사지휘권을 발동해 윤 검찰총장의 수사지휘권을 박탈한 것에 대해 법세련은 추 장관을 고발했고 직권남용 법률 전문가들은 명백한 직권남용이라고 말했다.",
		"summary2": "추미애 법무부 장관이 라임‧처가 등 무더기로 윤석열 검찰총장의 ‘수사지휘권을 박탈하는’ 수사지휘권을 발동한 것을 놓고 검찰 안팎의 반발이 거세다. 직권남용권리행사방해(직권남용) 관련 법리에 정통한 복수의 법률 전문가들은 “여권 수사 방해 목적이라면 명백한 직권남용”이라고 입을 모았다. 이런 가운데 시민단체 법치주의바로세우기행동연대(법세련)는 21일 오전 추 장관을 직권남용권리행사방해 등 혐의로 대검찰청에 고발했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}