{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09362",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "부활절·선거 겹친 주말···정은경 \"면대면 접촉 가장 많았을 것\" 긴장",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09362-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 환자 발생이 30명대로 둔화한 가운데 부활절과 총선 등 다수가 몰리는 일정이 잇따르면서 코로나가 재확산하는 계기가 되는 것 아닌지 우려가 나온다.\n  보건당국도 이런 영향으로 이번 주말 근래 중 사람 간 접촉이 가장 많았을 것이라며 긴장하고 있다고 밝혔다.\n   “언제든 다시 확산” 긴장 여전12일 질병관리본부 중앙방역대책본부에 따르면 이날 신규 환자는 32명 추가됐다.\n  지난 6일부터 50명 안팎의 규모를 유지하고 있으며 최근에는 30명대 수준으로 내려갔다.\n   확진자 수가 현저히 줄었지만 당국은 수치에 크게 의미를 두지 않고 고삐를 더 죄는 모양새다.\n  연일 브리핑 때마다 언제든 다시 감염이 확산할 수 있다고 우려하면서다.\n   이날 브리핑에서 정은경 중앙방역대책본부장도 “최근 확진환자 수는 감소했지만, 사회적 거리두기가 느슨해지면 밀폐된 환경과 밀접한 접촉으로 인한 대규모 유행이 발생할 위험이 있다”고 말했다.\n  이어 “대규모 유행 발생 시 의료시스템이 붕괴하고 고위험군 사망자가 증가하는 등의 문제가 언제든지 발생할 수 있다.\n  사회적 거리두기와 개인위생수칙을 준수해 줄 것을 거듭 당부드린다”고 강조했다.\n   앞서 김강립 중앙재난안전대책본부 제1총괄조정관은 지난 10일 “코로나19 추이나 사회적 거리 두기의 효과는 하루의 확진 환자 수로 예측되는 게 아니라 장기간의 추세선 이동과 진단검사 투입 현황, 산발적 집단감염으로 인한 2차·3차 감염 등 많은 변수를 종합적으로 고려해 판단해야 한다”고 말했었다.\n   “많은 노출, 증상있으면 검사” 당부특히 지난달 21일부터 시행한 사회적 거리두기가 4주차에 접어들면서 국민의 방역 심리가 느슨해질 수 있는 데다 주말 부활절과 나들이, 총선(15일)까지 다수가 밀집할 요인이 줄줄이 이어지는 탓에 이번 주가 중대 고비가 될 것이라는 전망이 나온다.\n  정은경 본부장은 “이번 주말에 사람 간 접촉이 다른 몇 주보다 증가해 아마 가장 많았을 것이라는 지적이 있어 긴장하고 있다”고 말했다.\n  이어 “많은 노출이 있었을 것”이라며 “아픈 증상이 있는 경우 출근과 외출을 자제하고 집에 머무르고, 증상이 좋아지지 않으면 진료와 검사를 받아달라”고 당부했다.\n    정 본부장은 “다음 한 주는 지난주에 얼마나 많은 방역대책을 잘 추진했고 준비했는지의 결과를 보는 한 주일 것”이라며 “코로나19의 예방을 위한 행동수칙들을 잘 지켜주실 것을 다시 한번 당부드린다”고 재차 강조했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "코로나19 환자 발생이 둔화한 가운데 부활절과 총선 등 일정이 잇따르면서 당국은 수치에 크게 의미를 두지 않고 브리핑 때마다 언제든 다시 감염이 확산할 수 있다고 우려하고 있다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 환자 발생이 30명대로 둔화한 가운데 부활절과 총선 등 다수가 몰리는 일정이 잇따르면서 코로나가 재확산하는 계기가 되는 것 아닌지 우려가 나온다. 확진자 수가 현저히 줄었지만 당국은 수치에 크게 의미를 두지 않고 고삐를 더 죄는 모양새다. 연일 브리핑 때마다 언제든 다시 감염이 확산할 수 있다고 우려하면서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}