{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09946",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"먼길 왔는데\" 욕설로 아수라장···재오픈한 애플스토어, 무슨일",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09946-00001",
		"passage": "\"공지를 똑바로 해야지 XXX아\"  \"언어 자제해주시면 감사하겠습니다\" 신종 코로나바이러스 감염증(코로나19) 팬데믹으로 전세계 애플스토어가 문을 닫은 가운데 신사동 가로수길에 위치한 국내 애플스토어가 35일만에 재오픈했다.\n  애플 측은 \"한국의 코로나19 방역이 성공적\"이라며 지난달 결정한 전세계 매장 셧다운 이후 한국 매장을 가장 먼저 재개하는 이유를 알렸다.\n   18일 낮 12시 중앙일보가 방문한 재오픈 현장은 혼란스러웠다.\n  소식을 들은 손님 30여명이 매장 오픈 전부터 줄을 서며 기다렸지만 애플코리아 측이 \"제품 구경이나 구매는 할 수 없다\"고 알리면서 소동이 빚어졌기 때문이다.\n  한 방문객은 직원에게 욕설을 할 정도로 거칠게 항의했다.\n  경기도 고양시에서 왔다는 이모(59·남)씨는 기자에게 \"코로나 때문에 문 닫고 있다가 오늘 연다고 해서 아이폰 가죽케이스 사러 왔다\"며 \"현장 구매 안 된다고 어디 적혀있는가, 일부러 애플스토어에서 사려고 일산에서 여기까지 왔는데 짜증이 안 나겠나\"라고 말했다.\n  \"안내 혼선에 먼길 왔다가 발걸음 돌려\" 이날 방문한 대다수 고객들은 제품을 구입하거나 애플스토어 구경을 하기 위해 모인 사람들이었다.\n  막상 문이 열린 뒤 직원들이 \"오늘 구경도 안 되고 구매도 안 됩니다\" \"온라인으로 구매해주시기 바랍니다\" \"수리나 환불 고객 계신가요?\"라고 분주하게 안내하자 방문객 10명 중 7명은 발걸음을 돌려야 했다.\n  한 사람은 \"지금 매장 안에 있는 저 사람들은 누구냐\"고 따지기도 했다.\n  직원은 \"환불이나 수리를 위해 찾으신 분들이다\"고 재차 설명했다.\n   애플워치를 구매하기 위해 남편, 자녀 3명(아들1·딸2)과 함께 김포에서 애플스토어까지 찾은 이모(37)씨도 직원의 안내를 듣고 발걸음을 돌렸다.\n  이씨는 \"어제 상담원과 통화할 때 '내일 애플스토어가 문을 여니 현장에 재고가 있으면 구매가 가능하다'고 했다\"며 \"구매도 안 되고 구경도 못 하게 하니깐 짜증난다\"고 말했다.\n  오후 2시쯤엔 '구매는 가능' 안내애플 측은 정부가 고강도 사회적 거리두기를 시행 중인 만큼 방역에 신경을 쓰는 모습이었다.\n  매장 앞에는 보안 직원과 애플 직원 10여명이 나와 있었다.\n  입구에는 진입을 차단하고 대기줄을 서도록 유도하는 검은색 벨트차단봉이 세워져 있었고 바닥에는 2m 간격으로 빨간점이 그려져 있었다.\n  애플 직원은 \"사람들이 몰릴 경우 사회적 거리두기로 2m 간격으로 줄을 세우기 위해 표시를 해둔 것\"이라고 설명했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "국내 애플스토어 재오픈 소식을 들은 손님들이 오픈 전부터 줄을 서며 기다렸지만 애플코리아 측이 제품 구경이나 구매는 할 수 없다고 알리며 소동이 빚어졌다.",
		"summary2": "18일 낮 12시 중앙일보가 방문한 재오픈 현장은 혼란스러웠다. 소식을 들은 손님 30여명이 매장 오픈 전부터 줄을 서며 기다렸지만 애플코리아 측이 \"제품 구경이나 구매는 할 수 없다\"고 알리면서 소동이 빚어졌기 때문이다. 신종 코로나바이러스 감염증(코로나19) 팬데믹으로 전세계 애플스토어가 문을 닫은 가운데 신사동 가로수길에 위치한 국내 애플스토어가 35일만에 재오픈했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}