{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12948",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘존 노 vs 고영열’ 1R부터 기립박수, 심상찮은 팬텀싱어3",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12948-00002",
		"passage": " 새로운 프로듀서 군단에 대한 반응도 긍정적이다.\n  윤종신·마이클 리·바다 등 기존 프로듀서 군단의 절반이 교체되는 데 대한 우려도 있었지만, 가수 겸 뮤지컬 배우로 활발하게 활동 중인 옥주현, 앙상블 디토로 크로스오버 음악을 선보여온 피아니스트 지용이 빠르게 자리를 잡은 덕분이다.\n  특히 김이나 작사가에 대한 반응이 좋은 편이다.\n  순천향대 공연영상학과 원종원 교수는 “시청자 입장에서는 심사위원들의 평가가 낯선 노래를 이해하고 받아들이는 데 대한 일종의 바로미터 역할을 하는데, 작사가로서 스토리텔링에 강점이 있을뿐더러 친절한 해석과 풍부한 표현력으로 대중과 공감대를 형성하고 있다”고 분석했다.\n  반면 전반적인 실력이 향상되면서 의외의 매력이 돋보이는 무대는 없다는 반응도 있다.\n  역대 우승팀인 포르테 디 콰트로의 고훈정, 포레스텔라의 조민규처럼 전략가가 보이지 않는다는 지적이다.\n  하지만 매 시즌 전 편을 챙겨본 회사원 강동균(49)씨는 “콩쿠르나 오디션 경험이 많은 해외파들의 전략 싸움이 점차 치열해질 것으로 보인다”며 “테너로 시작해 베이스 바리톤으로 자리 잡은 길병민이나 이론과 실전을 겸비한 존 노처럼 다방면을 아우를 수 있는 출연자들이 많아 예상치 못한 조합도 가능할 것”이라고 내다봤다.\n  김형중 CP는 “프로그램을 처음 기획할 때 세상에 있는 모든 음악을 해보자는 욕심이 있었는데, 이번 시즌에서 구현되는 느낌”이라고 밝혔다.\n  “듣도 보도 못한 장르의 음악이 연이어 등장하는데 참가자들이 멋지게 소화할뿐더러 프로듀서들의 훌륭한 해석이 곁들여진 덕분에 시청자들도 어려워하지 않고 열린 마음으로 받아들일 수 있었다”며 “신설된 1:1 라이벌 장르 미션처럼 바뀐 룰도 많다”고 귀띔했다.\n  클래식을 베이스로 한 참가자들이 대거 늘어나면서 이들을 제대로 활용할 수 있는 방안을 강구하는 것은 숙제다.\n  한정호 음악평론가는 “길병민이나 시즌 2의 김주택 등은 이미 세계 무대에서 이름난 성악가”라며 “이들이 유입돼서 크로스오버 시장이 확대되는 동시에 오페라 등 기존 무대도 살아나야 하는데 아직 그 단계에 이르진 못한 것 같다”고 지적했다.\n  뮤지컬 평론가이기도 한 원종원 교수는 “과도한 스타마케팅으로 뮤지컬 시장이 왜곡된 측면이 있었는데, ‘팬텀싱어’를 통해 고훈정·배두훈 등 새로운 스타를 발굴하고 이들이 다시 뮤지컬 무대에 서는 등 선순환이 되고 있다”며 “이것이 시스템화된다면 클래식 공연 시장도 점차 나아질 것”이라고 전망했다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "새로운 스타를 발굴하고 있는 팬텀싱어의 김형중 CP는 세상에 있는 모든 음악을 해보자는 욕심이 구현되는 느낌이라고 밝혔다.",
		"summary2": "뮤지컬 평론가이기도 한 원종원 교수는 “과도한 스타마케팅으로 뮤지컬 시장이 왜곡된 측면이 있었는데, ‘팬텀싱어’를 통해 고훈정·배두훈 등 새로운 스타를 발굴하고 이들이 다시 뮤지컬 무대에 서는 등 선순환이 되고 있다”며 “이것이 시스템화된다면 클래식 공연 시장도 점차 나아질 것”이라고 전망했다. 김형중 CP는 “프로그램을 처음 기획할 때 세상에 있는 모든 음악을 해보자는 욕심이 있었는데, 이번 시즌에서 구현되는 느낌”이라고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}