{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21796",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&] 투자 영역 확대, 종신보험 장점 더해 안정성 강화한 ‘하이브리드 보험’ ",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21796-00001",
		"passage": " 저금리·저성장이 장기화되고 경제의 불확실성이 확대되면서 안정성과 수익성을 고루 갖춘 상품에 대한 선호도가 높아지고 있다.\n  특히 최근에는 평균수명 연장과 급격한 고령화로 노후에 보다 많은 보험 혜택을 받기를 원하는 사람이 점차 늘고 있다.\n  특히 한국은 세계에서 유례를 찾아볼 수 없을 정도로 빠른 고령화가 진행되고 있다.\n  이미 65세 이상 인구 비중이 14%를 돌파하면서 ‘고령사회’에 공식 진입했다.\n  더욱 가속화되는 고령화로 다가오는 2025년에는 ‘초고령사회’(65세 이상 인구 20% 이상)가 될 전망이다.\n  빠른 고령화에 따른 ‘장수리스크’가 현실화되면서 국내시장의 변액종신보험 상품도 가족생활보장 혜택은 제대로 받고 길어진 노후에 대한 걱정도 덜 수 있도록 새롭게 변화하고 있다.\n   (무)교보플러스하이브리드변액종신보험 교보생명의 ‘(무)교보플러스하이브리드변액종신보험’은 안정성은 높이고 다양한 혜택은 더한 보험이다.\n  이 상품은 보험료의 일부를 펀드(주식·채권)에 투자하는 변액종신보험이다.\n  펀드 운용성과가 좋으면 사망보험금이나 적립금이 늘어나고 운용성과가 저조하더라도 사망보험금과 생활자금을 최저 보증해 안정성을 한층 높였다.\n  또한 경제활동기에는 사망을 보장받고 은퇴 후에는 가입금액의 90%까지 최대 30년간 생활자금을 받을 수 있는 것이 장점이다.\n  안정된 노후를 위해 매년 가입금액의 일정 비율을 줄이는 대신 이에 해당하는 적립금을 생활자금으로 수령할 수 있게 설계했다.\n  생활자금 개시 나이는 45~90세 사이에서 정할 수 있고 생활자금을 받는 기간은 10·15·20·25·30년 중 선택할 수 있어 활용도를 높였다.\n  시장 상황, 금융환경 변화 등으로 고객 니즈가 변경된 경우 은퇴 시점에 일반종신보험으로 전환할 수 있는 것도 특징이다.\n  일반종신보험 전환 옵션은 은퇴 시점에 펀드 수익률이 높을 경우 수익률을 확정해주고 수익률이 높지 않을 경우 기납입 보험료 수준의 적립금을 보전해주는 장점이 있다.\n  일반종신보험으로 전환 시 피보험자를 자녀나 배우자로 변경해 계약을 승계하는 것도 가능하다.\n   다양한 특약 범위에 ‘장기유지보너스’까지다양한 특약을 통해 암, 경도/중등도치매는 물론, 뇌출혈·뇌경색증·급성심근경색증, 인공관절치환수술, 깁스치료, 항암방사선약물치료, 당뇨, 대상포진·통풍, 각종 입원·수술 등을 폭넓게 보장받을 수 있는 점도 눈길을 끈다.\n  특히 새롭게 추가된 ‘GI진단보험료환급특약’에 가입하면 GI(암·뇌출혈·급성심근경색증 등 21종) 발생 시 주계약 보험료를 환급받을 수 있게 했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "저금리·저성장이 장기화되고 경제의 불확실성이 확대되면서 안정성과 수익성을 갖춘 상품에 대한 선호도가 높고 평균수명 연장과 급격한 노령화로 보험 혜택받길 원하는 사람이 늘고 있다.",
		"summary2": "저금리·저성장이 장기화되고 경제의 불확실성이 확대되면서 안정성과 수익성을 고루 갖춘 상품에 대한 선호도가 높아지고 있다. 특히 최근에는 평균수명 연장과 급격한 고령화로 노후에 보다 많은 보험 혜택을 받기를 원하는 사람이 점차 늘고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}