{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12959",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[최범의 문화탐색] 뉴노멀 시대의 디자인",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12959-00001",
		"passage": "“새로운 세기를 위한 새로운 미학을 찾는 데 따르는 문제들은 벨기에의 건축가이자 디자이너인 앙리 반 데 벨데와 독일 외교관인 헤르만 무테지우스 사이에 벌어진 의견 대립 속에서 극명하게 드러났다.\n  두 사람은 모두 미술가와 제조업자들의 협력을 촉진하기 위해서 1907년에 결성된 독일공작연맹의 회원들이었다.\n ”(페니 스파크, 『20세기 디자인과 문화』) 마지막 장식미술 양식인 아르누보의 대표 작가이자 이론가였던 반 데 벨데는 예술가의 개성을 강조하였다.\n  그에 반해 무테지우스는 새로운 시대의 조형은 산업화에 걸맞게 표준화되어야 한다고 주장했다.\n  이 둘의 의견은 1914년 뮌헨총회에서 충돌했다.\n  흔히 ‘표준화 논쟁’이라고 불리는 대립에서 승자는 무테지우스였다.\n  사실상 승리는 결정되어 있었다.\n  기계에 의한 대량생산 시대에 이것은 피할 수 없는 운명이었기 때문이다.\n  반 데 벨데는 19세기적인 예술가의 자존심을 마지막까지 지키려 했던 것 같다.\n  전통적인 수공예는 동일한 제품이 있을 수 없다.\n  그러나 기계생산 시대의 제품은 부품에서부터 표준화되지 않으면 안 된다.\n  하지만 작은 레고 블록을 어떻게 조합하는가에 따라 무한대에 가까운 형태가 만들어지듯이, 현대 디자인은 조형 단위의 표준화를 통해서 제품의 다양화를 꾀했다.\n  이것은 확실히 수공예와는 다른 방법이었다.\n  독일공작연맹은 독일 제품의 디자인과 품질을 향상시키기 위한 디자인 진흥단체로서, 연맹의 주요 인물이었던 발터 그로피우스는 나중에 바우하우스를 설립함으로써 현대 디자인의 모델을 완성하였다.\n  이처럼 독일공작연맹의 가장 큰 공헌은 현대디자인의 방법론을 정초한 것인데, 이것이 바로 20세기 디자인의 규범(노멀)이 되었다.\n  “만약 디자인이 평범한(normal) 것이 된다면 멋지지(super) 않을까?” 일본 디자이너 후카사와 나오토와 영국 디자이너 재스퍼 모리슨은 『슈퍼 노멀』이라는 책에서 이렇게 말했다.\n  슈퍼? 노멀? 그렇다.\n  슈퍼 노멀은 ‘매우’ ‘평범한’ 것이다.\n  이들은 우리 주변에 보이는 평범한 물건들에서 디자인의 진면목을 발견할 수 있다고 주장한다.\n  그렇다.\n  병따개·클립·재떨이 같은 친숙한 물건들은 얼마나 평범한가.\n  그러나 그런 물건들의 평범함이야말로 얼마나 위대한 것인가.\n  이는 일찍이 야나기 무네요시가 ‘민예(民藝)’를 통해서 주장했던 것이기도 하다.\n  그런데 과연 그럴까.\n  독일공작연맹의 규범과는 별개로, 현대 디자인은 비범함을 추구한다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "흔히 표준화 논쟁이라 불리는 건축가 겸 디자이너 앙리와 독일 외교관 무테지우스의 대립은 기계에 의한 대량생산 시대에 피할 수 없는 운명처럼 승자는 무테지우스였다.",
		"summary2": "“새로운 세기를 위한 새로운 미학을 찾는 데 따르는 문제들은 벨기에의 건축가이자 디자이너인 앙리 반 데 벨데와 독일 외교관인 헤르만 무테지우스 사이에 벌어진 의견 대립 속에서 극명하게 드러났다. 두 사람은 모두 미술가와 제조업자들의 협력을 촉진하기 위해서 1907년에 결성된 독일공작연맹의 회원들이었다. ”(페니 스파크, 『20세기 디자인과 문화』) 마지막 장식미술 양식인 아르누보의 대표 작가이자 이론가였던 반 데 벨데는 예술가의 개성을 강조하였다. 흔히 ‘표준화 논쟁’이라고 불리는 대립에서 승자는 무테지우스였다. 기계에 의한 대량생산 시대에 이것은 피할 수 없는 운명이었기 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}