{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17727",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "6만원짜리 한뼘 센서 달았더니…지진 관측소로 떠오른 SKT 기지국    ",
		"author": "김경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17727-00001",
		"passage": "‘338개 VS 3000개’, ‘2억원 VS 6만원’, ‘원거리 VS 근거리’   전국에 깔려 있는 기상청의 지진관측소와 SK텔레콤이 기지국에 설치 중인 지진감지센서를 비교한 수치다.\n  전국 338곳의 기상청 지진관측소(설치비 약 2억원)는 고성능 장비를 보유하고 있지만, 평균 간격이 10~15㎞ 달한다.\n  이에 비해 SK텔레콤의 기지국 내 지진감지 센서는 기상청 장비보다 성능은 많이 떨어지지만, 대당 6만원 수준으로 값이 싸고 촘촘하게 설치된 것이 특징이다.\n  SK텔레콤과 기상청은 이런 관측 장비의 장단점을 상호 보완해 향후 지진을 감지하고 조기 경보를 울리는 데 활용키로 했다.\n   연내 파출소·초등학교 등 8000곳으로 확대  SK텔레콤은 9일 “기상청ㆍ경북대학교와 손잡고 한반도의 지진을 탐지한 뒤 이를 경보 체계와 연계하는 ‘지진 관측 네트워크’를 시범 구축한다”고 밝혔다.\n  이를 위해 SK텔레콤은 전국 기지국ㆍ대리점 등 3000여 곳에 설치된 지진감지 센서를 연내 파출소와 초등학교 등 8000곳으로 확대할 계획이다.\n  이를 통해 내년까지 지진 대응체계 고도화를 위한 연구를 추진한 후 구체적인 활용 방안을 모색한다.\n    SK텔레콤의 지진감지 센서는 한 뼘 크기의 220V 플러그 타입으로 설치와 이동이 편리하다.\n  초당 100회의 진동 데이터를 수집하고 정밀 분석을 통해 일반 진동과 지진을 구분하도록 설계돼있다.\n  SK텔레콤이 센서를 통해 수집한 진동 데이터와 기압 등의 정보는 기상청과 경북대에 실시간 전달된다.\n  기상청은 자체 분석한 정보에 SK텔레콤으로부터 전송받은 정보를 결합해 경보를 울리는 데 활용한다.\n    \"거리별로 다른 대피 요령, 정밀 관측 필수\"   현재 기상청은 전국 관측소에서 지진 관측 후 7~25초 이내 지진 조기 경보를 발령하고 있다.\n  SK텔레콤과 협력해 지진관측 자료가 보강되면 보다 정확한 지진 정보를 만들어 내고 경보 시간을 단축할 수 있을 것으로 기대된다.\n  권영우 경북대학교 초연결융합연구소장은 “포항에서 규모 5.\n 0 지진이 발생하면 지진파의 속도와 진도 차이로 인해 50㎞ 떨어진 대구 시민과 150㎞ 떨어진 대전 시민의 행동 요령이 달라져야 하는데 이를 위해선 정밀한 지진 관측이 필수”라고 말했다.\n  보통 지진파(S파)가 도착하기 전까지 5초 정도면 책상 아래 등 근거리 대피가 가능하고, 10초 이상이면 건물 밖 대피가 가능하다.\n    김광희 부산대 지질환경과학과 교수는 “국가 지진 관측 장비는 잡음 요소를 없애기 위해 인적이 드문 곳에 설치된 데 비해 기지국은 역으로 인적이 많은 곳에 설치되기 때문에 상호 보완성이 뛰어나다”며 “장단점을 조합해 양질의 지진 관측 자료로 활용할 수 있을뿐더러 궁극적으로는 조기 경보 시간을 확보하는 데도 도움이 될 것”이라고 말했다.\n ",
		"passage_Cnt": 1385
	},
	"Annotation": {
		"summary1": "전국의 기상청 지진관측소가 보유한 고성능 장비와 SK텔레콤의 촘촘한 지진감지 센서의 장단점을 상호 보완해 향후 지진을 감지하고 조기 경보를 울리는 데 활용키로 하였다.",
		"summary2": "전국 338곳의 기상청 지진관측소(설치비 약 2억원)는 고성능 장비를 보유하고 있지만, 평균 간격이 10~15㎞ 달한다. 이에 비해 SK텔레콤의 기지국 내 지진감지 센서는 기상청 장비보다 성능은 많이 떨어지지만, 대당 6만원 수준으로 값이 싸고 촘촘하게 설치된 것이 특징이다 SK텔레콤과 기상청은 이런 관측 장비의 장단점을 상호 보완해 향후 지진을 감지하고 조기 경보를 울리는 데 활용키로 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}