{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09319",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코로나 만든 건 美\" 음모론, 中보다 더 불지핀 건 이 나라",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09319-00006",
		"passage": " 이런 주장은 서구 주류 언론에도 인용했을 정도로 중독성이 강했다.\n    하루살이 거짓말도 예사로허위정보를 양산하는 러시아 매체들은 하루 만에 들통 날 거짓말도 대놓고 한다.\n  지난 3월 23일 러시아 상원의원인 알렉세이 푸슈코프는 “폴란드가 이탈리아로 구호물자를 싣고가는 러시아 군용기의 폴란드 상공 통과를 불허했다”는 내용을 자신의 트위터에 올렸다.\n  이 뉴스는 러시아 매체를 거쳐 폴란드 인터넷 매체인 오네트(onet.\n pl)까지 이를 보도했다.\n  하지만 3월 24일 폴란드 외교부는 트윗에 “아무런 근거가 없는 주장이고, 사실도 아니다”라고 이를 부인했다고 폴란드의 폴스키라디오가 전했다.\n  허위정보의 수명은 딱 하루였던 셈이다.\n   폴란드는 1955년부터 1991년 소련 붕괴 때까지 소련 주도의 바르샤바조약기구의 회원국이었으나 1999년 미국 주도의 북대서양조약기구(나토) 회원국으로 말을 갈아탔다.\n  이 때문에 러시아와 사이가 좋지 않다.\n  폴란드는 러시아의 역외영토인 칼리닌그라드 주와 국경을 맞대고 있다.\n  칼리닌그라드 주는 러시아에서 가장 서쪽에 있으며 각종 군사 시설이 몰려있다.\n    집요하게 반복하면 믿는 사람 늘어  ESC는 허위 정보의 특징의 하나가 집요하다는 점이라고 지적했다.\n  반복적인 거짓말은 사람들에게 확신을 줄 수 있으며 처음에는 의아해하다가도 모든 사람에게 알려지지 않은 숨은 진실일 수 있다는 생각이 들게 한다.\n  거짓말은 이해하기 쉬운 줄거리, 구성, 이야기 구조를 갖추고 이를 끊임없이 반복하는 특징이 있다.\n  예를 들어 러시아 관영매체인 스푸트니크는 중국에 확산하던 코로나19가 “나토의 실험실에서 만들었을 수 있다”고 처음 보도했다.\n  그러자 러시아의 국영 매체, 민영매체, 국제 음모론 사이트 등에 반복해서 20회 이상 보도됐다.\n  4월 첫 주에만 러시아가 강제합병한 크림반도에서 운영하는 사이트에서 스페인어와 러시아어로 발송됐다고 전했다.\n   러시아는 그러면서 정치 공작을 멈추지 않는다.\n  러시아 매체에서 서방을 공격하기 위해 즐겨 다루는 주제는 ‘서방·유럽·미국이 죽었다’는 것이다.\n  이는 소련 시절부터 지치지도 않고 다뤄온 해묵은 주장이다.\n  지금은 유럽의 변화에 따라 유럽연합, 솅겐 지역(1985년 유럽 각국이 공통의 출입국 관리 정책을 사용하여 국경 시스템을 최소화해 통행에 제한이 없도록 한다는 솅겐 협정에 가입한 지역), 브뤼셀(EU의 수도 격), 유럽의 국제적 역할 등으로 키워드만 바뀌었을 뿐이다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "러시아 매체들은 폴란드가 구호물자를 싣고 가는 러시아 군용기의 상공 통과를 불허했다는 내용 등 허위 정보를 양산한다.",
		"summary2": "하루살이 거짓말도 예사로허위정보를 양산하는 러시아 매체들은 하루 만에 들통 날 거짓말도 대놓고 한다. 지난 3월 23일 러시아 상원의원인 알렉세이 푸슈코프는 “폴란드가 이탈리아로 구호물자를 싣고가는 러시아 군용기의 폴란드 상공 통과를 불허했다”는 내용을 자신의 트위터에 올렸다. 하지만 3월 24일 폴란드 외교부는 트윗에 “아무런 근거가 없는 주장이고, 사실도 아니다”라고 이를 부인했다고 폴란드의 폴스키라디오가 전했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}