{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17718",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "규제도 힘든데 자꾸만 불려간다···정부 숙제에 기업들 한숨",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17718-00001",
		"passage": "공공사업 들어오려면 '입장료' 내라?  과학기술정보통신부(과기정통부)는 지난 7일 오는 12월 시행 예정인 소프트웨어 진흥법(SW 진흥법) 전부 개정 관련 2차 토론회를 개최했다.\n  법 개정의 목표는 ‘소프트웨어 기업 성장 및 투자 활성화’다.\n  개정법의 핵심 중 한 가지는 새로 도입되는 민간투자형 소프트웨어 사업 도입이다.\n  개정안 대로라면 현재는 공공 소프트웨어 사업에 입찰이 제한되는 삼성SDSㆍLG CNSㆍSK C&C 등 대기업 계열 시스템통합(SI)업체들도 정부 사업을 따낼 수 있게 된다.\n  단, 이들 대기업 역시 일정 부분 해당 사업에 일정 수준 이상을 투자해야 한다.\n  정부 예산만으로 사업을 진행하는 것보다 민간 기업의 투자를 더하면 그만큼 사업 규모를 키울 수 있다는 취지에서다.\n  대기업은 대신 사업 참여 기회를 보장받을 수 있게 된다.\n   하지만 이와 관련해 대기업 계열 SI사들은 시큰둥한 반응이다.\n  익명을 원한 SI 업체 관계자는 10일 “정부가 현재 제한된 공공 소프트웨어 사업 참여 허가를 미끼로 대기업에 사실상 출자를 강요한 것으로 생각된다”며 “제도의 좋은 취지 못지않게 대기업 입장에서는 일종의 입장료를 내야 공공사업에 참여가 가능해지는 기형적인 구조가 생길 것 같아 걱정스럽다”고 우려했다.\n  \"시행령 지키다가 새 사업 못 할 판\"정부는 기업하기 좋은 나라를 만들겠다고 표방하지만, 기업 환경은 크게 달라지지 않고 있다.\n  규제 완화 입법이라며 대대적으로 홍보했지만, 되레 시행령으로 기업 발목을 잡는 경우도 있다.\n   다음 달 발효를 앞둔 개인정보보호법 관련 시행령(안)이 대표적이다.\n  시행안은 개인정보의 추가적인 이용ㆍ제공 기준(영 안 제14조의 2)과 가명 정보의 안전성 확보조치(영 안 제29조의 5) 등을 모(母)법인 개인정보보호법 규정보다 더 까다롭게 규정하고 있다.\n  시행령을 지키다 보면 사실상 새로운 사업이 어려워질 것이란 우려마저 나오는 이유다.\n   익명을 원한 업계 관계자는 “가명 정보의 안전성 확보조치와 관련해 법률 개정안에서는 가명 정보에 대한 파기 의무를 제외하는 등 업계 입장을 고려해주던 것을 그 시행령에서는 다시 파기 의무를 추가해, 모(母)법보다 시행령의 규제가 더 강한 이상한 상황이 됐다”고 지적했다.\n     신종 코로나바이러스 감염증(코로나19) 사태로 안 그래도 죽을 맛인 오프라인 유통업계는 추가 규제가 두렵다.\n  21대 국회에 발의된 유통산업발전법 개정안은 현재 대형마트에 적용 중인 의무휴업제를 복합쇼핑몰과 백화점, 면세점 등으로 확대 적용하는 걸 골자로 한다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "과학기술정보통신부는 소프트웨어 기업 성장과 투자 활성화를 목표로 민간투자형 소프트웨어 사업을 도입하고자 소프트웨어 진흥법 개정과 관련된 토론회를 개최했다.",
		"summary2": "과학기술정보통신부(과기정통부)는 지난 7일 오는 12월 시행 예정인 소프트웨어 진흥법(SW 진흥법) 전부 개정 관련 2차 토론회를 개최했다. 법 개정의 목표는 ‘소프트웨어 기업 성장 및 투자 활성화’다. 개정법의 핵심 중 한 가지는 새로 도입되는 민간투자형 소프트웨어 사업 도입이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}