{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21120",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "고 박원순 전 비서실장 반격 \"피해자가 전보 원치 않아 잔류\"",
		"author": "위문희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21120-00001",
		"passage": "고(故) 박원순 전 서울시장의 비서실장들이 잇따라 박 전 시장의 성추행 방조 의혹을 전면 부인하고 나섰다.\n  “성추행 피해 호소나 인사이동 요청 없어”17일 피고발인 신분으로 경찰 조사를 받은 오성규 전 서울시장 비서실장은 기자들과 만나 “2018년 연말 비서실장 근무 당시 피해자가 비서실에 오래 근무해 (제가) 먼저 전보를 기획했다”며 “본인이 (전보를) 원하지 않는다고 보고 받아 남게 했다”고 말했다.\n  오 전 실장은 이날 별도의 입장문을 통해서도 “(성추행) 고소인으로부터 이 사건과 관련된 피해 호소나 인사 이동을 요청받은 적도, 제3자로부터 그러한 피해 호소 사실을 전달받은 바도 전혀 없다”고 밝혔다.\n  오 전 실장에 앞서 지난 13일 첫 피고발인 조사를 받은 김주명 서울시 평생교육진흥원장도 성추행 방조 혐의를 모두 부인했다.\n  이들은 유튜브 채널 ‘가로세로연구소’(가세연)가 지난달 16일 박 전 시장의 전직 비서실장과 전·현직 서울시 부시장을 업무상 위력에 의한 강제추행 방조 및 위계에 의한 공무집행 방해 혐의로 고발한 데 따라 경찰 조사를 받았다.\n    오 전 실장은 또한 “고소인측으로부터 성추행 방조 혐의자로 지목당해 최근까지 경찰 참고인 조사를 받은 20명의 비서실 직원들 누구도 (성추행) 피해 호소를 전달받은 사례가 있다는 것을 들은 바가 없다”고 말했다.\n  박 전 시장을 성추행 혐의로 고소한 전직 비서 A씨는 2015년 7월부터 4년 동안 비서실에서 근무하며 서울시 전·현직 관계자 20여 명에게 성추행 고충을 털어놓고 전보를 요청했다고 주장한 바 있다.\n   오 전 실장은 박 전 시장의 성추행 의혹에 대해서도 “지금까지 이 사건과 관련해서는 고소인 측의 주장만 제시됐을 뿐, 실체적 진실이 무엇인지 객관적 근거를 통해 확인된 바는 없다”면서 “도대체 존재가 확인되지 않았거나 몰랐던 일을 어떻게 묵인하거나 도울 수 있단 말이냐?”고 되묻기도 했다.\n  그는 “따라서 서울시 관계자들이 방조했다거나, 조직적 은폐를 했다는 주장 또한 근거 없는 정치적 음해이고, 공세”라고 주장했다.\n   “고소인 측, 서울시 직원들 인격 살해\"오 전 실장은 고소인 측도 직접적으로 비판했다.\n  그는 “합리적 의구심을 갖는 것도, 심지어는 모르고 침묵하는 것도 2차 가해라는 전체주의적 논리로 침묵을 강요하면서, 함께 시정에 임했던 사람들을 인격 살해하고, 서울시의 명예를 짓밟고 있다”면서 “피해자 중심주의가 전가(傳家)의 보도(寶刀)가 되어 ‘사실의 인정은 증거에 의하여야 한다’는 증거재판주의를 일방적으로 무력화하는 것이 얼마나 위험한 일인가 하는 판단을 하게 된다”고 말했다.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "김 원장의 성추행 방조 혐의를 부인했던 오 전 실장은 입장문을 통해 고 박원순 전 서울시장의 성추행 방조 의혹도 전면 부인했다.",
		"summary2": "오 전 실장은 이날 별도의 입장문을 통해서도 “(성추행) 고소인으로부터 이 사건과 관련된 피해 호소나 인사 이동을 요청받은 적도, 제3자로부터 그러한 피해 호소 사실을 전달받은 바도 전혀 없다”고 밝혔다. 오 전 실장에 앞서 지난 13일 첫 피고발인 조사를 받은 김주명 서울시 평생교육진흥원장도 성추행 방조 혐의를 모두 부인했다. 고(故) 박원순 전 서울시장의 비서실장들이 잇따라 박 전 시장의 성추행 방조 의혹을 전면 부인하고 나섰다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}