{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04535",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]뒤늦게 라임펀드 판 산업은행, 판매·관리 모두 아마추어",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04535-00002",
		"passage": " 이어 \"당시 라임은 플루토 펀드가 위험자산을 편입하지 않았다고 밝혔지만 결과적으로 그것이 사기임이 드러났다\"며 \"우리 역시 금융사기의 피해자\"라고 말했다.\n  한 고객은 \"산업은행 판매 창구엔 해당 등급표 외 펀드 등급을 알려주는 또 다른 안내서가 없었다\"며 \"일이 터진 뒤 '그 표가 아니라면 대체 어떤 기준에 따라 레포플러스를 4등급으로 매겨 안내한 거냐'고 수차례 물어도 제대로 된 답을 주지 않았다\"고 말했다.\n  \"금감원 지시 전엔 못 돌려줘\" 고객들이 레포플러스에 가입한 지 며칠 뒤인 지난해 7월 말, 라임운용 관련 의혹 보도가 처음 터졌다.\n  당시 산업은행 직원들은 \"걱정 말라, 라임운용은 우리나라 제일의 운용사고 우리은행에서도 5000억원 정도나 가입했다\"며 고객을 안심시켰다고 한다.\n  라임운용이 환매 중단을 선언한 이후인 지난해 11월 초 산업은행은 \"환매가 조금 늦어지는 것뿐이다.\n  정 안되면 산업은행에서 고객 원금을 선지급하고 나중에 라임 측에 구상권을 청구하는 플랜B도 고려할 것\"이라고 고객들에게 설명했다.\n  그러나 금감원의 라임 중간검사 발표가 나온 최근엔 \"금감원 지시나 소송 판결이 나기 전까지는 돈을 돌려줄 수 없다\"며 입장을 선회한 것으로 알려졌다.\n  본점 찾았는데…\"저라면 잊은 듯 살겠다\"고객들이 지난 17일 산업은행 본점을 찾은 것도 그래서다.\n  이들은 펀드 판매 최고 책임자인 중소중견금융부문장과의 면담을 요구했지만 산업은행은 사실상 이를 무시했다.\n  실무 담당자는 해당 부문장과의 면담 일정을 잡아달라는 요구에도 응답하지 않았다.\n   담당자가 자리를 뜬 뒤 고객들은 본점 소비자보호부 소속 직원에게 연락해 만났다.\n  하지만 직원의 대응도 실망스러웠다.\n  고객 A씨는 \"직원이 '자기가 당사자라면 38%(우량채권 분)를 받은 게 다행이라고 생각하고 잊은 듯이 살다가 나머지(플루토 분)는 청산 작업 후 배당이 이뤄질 때 공돈 생겼다는 식으로 생각하겠다'고 하더라\"며 \"산업은행이 내 재산을 공돈 정도로 생각했기 때문에 이런 문제가 생긴 것 아니겠냐\"고 분통을 터뜨렸다.\n  이에 대해 산업은행은 \"해당 직원이 업무상 담당자가 아닌데도 평소 친분이 있던 고객으로부터 개인적으로 연락을 받고 이들을 대응하던 중 고객 건강을 우려하는 차원에서 그런 얘기를 한 것\"이라며 \"고객을 기만하려는 의도가 아닌데, 다르게 해석돼 안타깝다\"고 말했다.\n  정용환 기자 jeong.\n yonghwan1@joongang.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "레포플러스에 가입하고 며칠 뒤 라임운용 관련 의혹 보도가 터졌고 산업은행은 고객을 안심시켰으나 금감원의 라임 중간검사 발표가 나오자 입장을 선회한 것으로 알려졌다.",
		"summary2": "고객들이 레포플러스에 가입한 지 며칠 뒤인 지난해 7월 말, 라임운용 관련 의혹 보도가 처음 터졌다. 당시 산업은행 직원들은 \"걱정 말라, 라임운용은 우리나라 제일의 운용사고 우리은행에서도 5000억원 정도나 가입했다\"며 고객을 안심시켰다고 한다. 그러나 금감원의 라임 중간검사 발표가 나온 최근엔 \"금감원 지시나 소송 판결이 나기 전까지는 돈을 돌려줄 수 없다\"며 입장을 선회한 것으로 알려졌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}