{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13114",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김현종 “미·중 갈등 쉽게 끝날 싸움 아니다…어려운 과제”",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13114-00001",
		"passage": "김현종 청와대 국가안보실 2차장이 22일 신종 코로나바이러스 감염증(코로나19) 확산으로 촉발된 미·중 갈등과 관련해 “쉽게 끝날 싸움은 아닌 것 같아서 국익으로 보면 중요하고 어려운 과제”라고 말했다.\n 김 차장은 이날 오후 국회에서 열린 더불어민주당의 ‘제21대 국회의원 당선인 혁신포럼: 포스트 코로나 전망과 문재인 정부 과제(외교통상 분야)’ 강연자로 참석해 “미국·중국·일본은 물론 남북관계까지 어느 것 하나 만만한 게 없다는 것을 국회도 인식해야 한다”며 이같이 말했다고 복수의 참석자들이 전했다.\n 민주당 당선인 20여명이 자리한 가운데 김 차장은 약 2시간여에 걸친 비공개 강연과 질의응답을 통해 포스트 코로나 시대 한국이 처한 지정학적 위치 및 외교 전략과 관련한 정부의 전반적 인식을 공유했다.\n  김 차장은 특히 지난해 일본의 수출규제 조치에 대한 정부의 대응을 소개하면서 ‘기술패권’을 강조했다고 한다.\n  한 참석자는 중앙일보와 통화에서 “‘대한민국이 기술패권 국가가 되면 누구도 함부로 할 수 없는 나라가 된다.\n  기술 주도권이 있어야 외교·통상·안보 분야에서 한국이 가고자 하는 방향대로 갈 수 있다’는 취지였다”고 말했다.\n 이 대목에서는 지난해 민주당 일본경제침략특위에서 활동한 양향자 당선인이 부연 설명을 했다.\n  참석자들에 따르면, 양 당선인은 “일본의 소재 규제에도 한국의 반도체 기술이 있었기 때문에 큰소리칠 수 있었던 것”이라며 “소재에서 뒤처졌다고 하더라도 밸류체인에서는 시장 점유율이 70% 이상인 반도체 기술의 기틀이 있었기 때문에 당당히 대응할 수 있었다”고 말했다.\n  “그런 기술패권을 가지면 한국의 자주 의지로는 안 되더라도 무언가 결정하는 국제 협의체 내에서 주도권을 잡을 수 있다”면서다.\n  이에 김 차장은 공감을 표시했다고 한다.\n 21대 전반기 국회의장 경선에 단독 입후보해 사실상 확정된 박병석 민주당 의원도 이날 포럼 축사에서 “미국과 중국이 코로나 발생 원인과 대상을 앞두고 갈등이 격화되는 듯하다”며 “기술전쟁에서 시작한 것이 무역전쟁, 패권 전쟁으로 가면서 ‘투키디데스 함정’을 다시 한번 연상시키는 악화일로를 겪고 있다”고 진단했다.\n  투키디데스 함정은 기존 패권국가와 신흥 강대국이 결국 부딪칠 수밖에 없는 상황을 가리키는 말이다.\n 이날 강연에서 김 차장은 교착 상태인 남북관계나 북·미 비핵화 협상 등보다 국제 무역과 통상 부문에 대해 주로 언급했다고 한다.\n  주요 현안에 대해서는 참석자들의 질문에도 “잘해야 한다”고만 할 뿐 구체적인 답변은 하지 않았다고 한다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "김 차장은 비공개 강연과 질의응답을 통해 포스트 코로나 시대 한국이 처한 지정학적 위치를 공유하고 일본 수출규제 조치에 대한 정부의 대응을 소개하며 기술 패권을 강조했다.",
		"summary2": "민주당 당선인 20여명이 자리한 가운데 김 차장은 약 2시간여에 걸친 비공개 강연과 질의응답을 통해 포스트 코로나 시대 한국이 처한 지정학적 위치 및 외교 전략과 관련한 정부의 전반적 인식을 공유했다. 김 차장은 특히 지난해 일본의 수출규제 조치에 대한 정부의 대응을 소개하면서 ‘기술패권’을 강조했다고 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}