{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28230",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국정원 “김여정 직책 격상 가능성”…김정은 체중 140kg대",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28230-00001",
		"passage": "국가정보원은 3일 국회 정보위원회 국정감사에서 김정은 북한 국무위원장의 여동생인 김여정 조선노동당 정치국 후보위원이 북한 국정 전반에 관여하는 등 권력이 건재하다고 밝혔다.\n   정보위 야당 간사인 하태경 국민의힘 의원은 이날 국정감사 브리핑을 통해 “김여정은 외교안보 뿐 아니라 당 창건행사의 총괄 기획을 맡는 등 건재하다고 (국정원으로부터) 보고받았다”며 “내년 1월 북한의 8차 당대회 때 현 정치국 후보 위원에서 위상에 걸맞은 직책으로 격상될 가능성을 예의주시하고 있다고 한다”고 밝혔다.\n  이 경우 김 위원장은 현 국가 원수에서 '대원수'로 격상될 가능성이 있다는 게 국정원의 분석이다.\n   다만 국정원은 김여정이 김 위원장의 권력을 이양받고 있다는 ‘위임 통치’ 논란에 대해선 선을 그었다고 한다.\n  하 의원은 “김정은의 권한이 약화하거나 후계 준비를 하는 것은 아니다.\n  과거 현장지도 중심의 수령 통치가 정책 지도 중심으로 바뀜에 따라 현장지도를 측근들에게 위임하고 있는 것일 뿐”이라고 말했다.\n    김정은, 몸무게 늘어 140㎏대하 의원은 김 위원장의 통치 방식 변화와 관련해선 “김정은은 최근 노동당 회의에 집중하는 등 정책 지도 중심으로 통치 방식을 바꿨다.\n  올해 김 위원장이 주재한 당 정책회의는 총 17회로, 지난 8년간 연평균 3회에 그친 것과 비교했을 때 6배 정도 회의 주재가 늘었다”고 밝혔다.\n   한편 김 위원장의 건강 문제에 대해 국정원은 이날 국정감사에서 “별다른 이상 징후가 없다.\n  다만 2012년 집권 당시 몸무게가 90㎏ 수준이었는데 지금은 140㎏ 정도로 지난 8년간 매년 평균 6~7㎏씩 몸무게가 늘었다”고 밝혔다.\n  김 위원장이 북한의 최대 정치행사인 내년 1월 8차 당대회를 계기로 권력구조를 개편할 것이라는 전망도 나왔다.\n  정보위 여당 간사인 김병기 더불어민주당 의원은 이날 브리핑에서 “8차 당대회에서는 김정은의 위상을 강화하고자 권력구조를 개편하고 새로운 대내외 전략 노선이 나올 수 있다.\n  북한 체제의 중요한 변곡점이 될 수 있어 국정원이 면밀하게 주시하고 있다고 한다”고 전했다.\n    이날 국정감사에선 지난 9월 해양수산부 공무원 이모씨가 북한군 총격에 사망한 사건과 관련, 하 의원은 “국정원 첩보에 따르면 북한이 이씨의 시신을 수색한 정황이 있었고, 김정은이 관련 사건의 경위를 조사하라는 지시를 내렸다고 한다”며 “(국방부가 북한 통신을 감청했다는 내용 등의) 당시 언론 기사 등을 통해 북한이 통신망 노출에 대해 인지해 통신망 이용량이 줄었고 교신 중에 사용하는 언어 체계도 일부 바뀌었다는 보고가 있었다”고 말했다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "북한의 김 위원장 여동생인 김 후보위원이 국정 전반에 관여하는 등 권력이 건재하고 당대회를 계기로 권력구조를 개편할 것이라는 전망도 나왔다.",
		"summary2": "국가정보원은 3일 국회 정보위원회 국정감사에서 김정은 북한 국무위원장의 여동생인 김여정 조선노동당 정치국 후보위원이 북한 국정 전반에 관여하는 등 권력이 건재하다고 밝혔다. 김 위원장이 북한의 최대 정치행사인 내년 1월 8차 당대회를 계기로 권력구조를 개편할 것이라는 전망도 나왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}