{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01106",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[문대통령 신년회견] “북미만 바라볼 게 아니라 남북간 할 수 있는 협력할 것”",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01106-00001",
		"passage": "문재인 대통령은 14일 “남북관계와 북·미관계 모두 낙관할 수도 없지만, 비관할 단계는 아니다”라고 말했다.\n  문 대통령은 이날 오전 청와대 영빈관에서 열린 신년 기자회견에서 “지금 북·미관계 대화의 교착 상태와 맞물려 남북관계도 어려움을 겪고 있지만, 대화를 통해 협력을 늘려나가려는 노력은 지금도 지속되고 있고 충분히 잘 될 수 있을 것”이라며 이같이 밝혔다.\n  문 대통령은 도널드 트럼프 미국 대통령의 김정은 북한 국무위원장 생일 축하와 관련한 논란에 대해서도 입을 열었다.\n  앞서 청와대는 “트럼프 대통령의 축하 메시지를 북에 전달했다”고 밝혔는데, 북한은 지난 11일 “남조선이 주제넘게 설레발 치고 있다”(김계관 외무성 고문)고 반발했다.\n  이에 대해 문 대통령은 “정의용 국가안보실장이 한·미·일 안보당국자 회의를 위해 방미했을 때 사전에 예정 없이 트럼프 대통령이 집무실로 불러 김정은 위원장의 생일 축하 메시지를 전해달라고 당부했고, 트럼프 대통령은 그것만으로는 부족했는지 별도로 친서를 똑같은 내용으로 보냈던 것”이라고 설명했다.\n  그러면서 “미국이 북한을 여전히 가장 중요한 외교 사안으로 여기고 있다는 메시지”라며 “그런 점에서 저는 대단히 긍정적으로 평가하고 싶다”고 말했다.\n  문 대통령은 이어 “(북한은)북한의 요구조건이 미국으로부터 수긍돼야만 대화할 수 있다는 조건을 강조했지만, 그건 북한이 종전에 해왔던 주장과 달라진 바 없다”며 “북한 역시 대화의 문은 열어두고 있고, 대화하고 싶다는 뜻을 보여주고 있는 것”이라고 말했다.\n  다만, “미국이 국내적으로 대선 국면에 접어들기 때문에 북·미 간에 많은 시간의 여유가 있다고 생각하지 않는다”며 “최대한 빨리 대화에 나설 필요가 있다고 생각하고, 우리 정부는 그렇게 되도록 노력해 나가겠다”고 덧붙였다.\n  지난 7일 신년사에서 강조한 한국의 ‘촉진자’ 역할을 재차 언급한 것이다.\n  문 대통령은 북·미 대화와는 별도로 남북관계 개선에 나설 뜻도 밝혔다.\n  “북한의 메시지를 잘 보더라도 남북간 대화를 거부하는 메시지는 전혀 없는 상태”라고 평가하면서다.\n  문 대통령은 “북·미간 대화만 바라볼 게 아니라 남북관계에 있어서도 할 수 있는 최대한 협력관계를 넓힌다면 그 역시 북·미간의 대화를 촉진할 것”이라며 “필요한 경우에 북한에 대한 제재에 대해서 일부 면제나 예외조치를 인정한다든가 하는 것에 대한 국제적 지지를 넓힐 수 있는 길이 될 것이라고 본다”고 말했다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "문 대통령은 북·미관계 대화의 교착 상태와 맞물려 남북관계도 어려움을 겪고 있지만 대화를 통해 협력을 늘려나가려는 노력은 지속되고 있어 낙관이나 비관할 단계는 아니라고 말했다.",
		"summary2": "문재인 대통령은 14일 “남북관계와 북·미관계 모두 낙관할 수도 없지만, 비관할 단계는 아니다”라고 말했다. 문 대통령은 이날 오전 청와대 영빈관에서 열린 신년 기자회견에서 “지금 북·미관계 대화의 교착 상태와 맞물려 남북관계도 어려움을 겪고 있지만, 대화를 통해 협력을 늘려나가려는 노력은 지금도 지속되고 있고 충분히 잘 될 수 있을 것”이라며 이같이 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}