{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10879",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[기업이 힘이다!] 업무 방식 전환, 신사업 육성 … 코로나 위기를 ‘체질개선’ 기회로",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10879-00002",
		"passage": " 마스크 등 필수 의료자원부터 자금지원, 구매 활동까지 위기 극복에 실질적인 도움이 된다는 평가를 받는다.\n  삼성전자는 마스크 제조에 필요한 필터용 부직포를 긴급 공수하는 등 국내 마스크 생산 확대에 일조했다.\n  나아가 마스크를 더 효율적으로 생산할 수 있도록 E&W·에버그린·레스텍 등 중소 마스크 업체에 제조 전문가 37명을 파견해 지원하고 있다.\n  코로나19가 한창 정점에 달해 병상이 부족한 시점에서 경증환자를 위해 삼성인력개발원 영덕연수원을 생활치료센터로 제공한 것도 다른 기업들의 ‘연수원 제공’ 릴레이를 불러 일으켰다.\n  삼성은 치료센터에 삼성서울병원, 강북삼성병원 등 의료진도 파견했다.\n  이 밖에 화훼 농가 돕기의 목적으로 전국 각 사업장에 꽃을 사 들여놓고 협력사 경영 안정을 위해 2조6000억원의 자금도 지원 중이다.\n  현대차그룹은 4~6월까지 코로나19로 어려움을 겪고 있는 택시 기사들의 자금 사정을 고려해 계열 금융사 할부를 이용하는 개인 택시와 법인 택시 운전자의 할부금 상환을 유예하기로 했다.\n  또 서비스 협력사를 위해 총 22억원 규모의 가맹금을 지원한다.\n  스타렉스 등 현대차를 통학 차량으로 사용하는 어린이집과 유치원은 무상으로 차량 서비스를 하고 있다.\n  차량 전반을 점검해 주는 서비스와 미세먼지 차단 에어컨 필터, 냉각수와 오일류 등 일반 소모품을 교체해주는 서비스를 시행해왔는데, 현대차는 이 서비스들을 코로나19 환자 이송에 사용되는 전국 소방청 구급차에도 확대할 계획이다.\n  롯데그룹은 롯데지주와 롯데재단이 지난 23일 코로나 사태에 취약한 전국 독거노인 1500명에게 마스크와 생필품, 식품류를 담은 ‘롯데 플레저박스’를 전달했다.\n  롯데마트도 1500만t, 70억원에 이르는 우리 농·수·축산물 농가돕기 행사를 진행하며 소비 침체와 수출 급감으로 어려움을 겪는 지역 농가를 돕고 있다.\n  한화그룹은 대구·경북지역에 마스크를 지원하고 경기도 용인의 한화생명 연수원을 치료센터로 제공했다.\n  한화생명은 계약자와 융자대출고객에게 보험료 납입과 대출 원리금 상환을 6개월간 유예했고, 한화갤러리아도 식음료 업체의 매장 수수료를 인하하고 매장 관리비를 전액 부담했다.\n  GS그룹은 허태수 회장이 “대구·경북지역 재난 취약계층과 저소득층을 지원하기 위해 최선을 다하겠다”고 밝히며 지원 활동을 이어오고 있다.\n  주요 계열사인 GS칼텍스는 대구·경북 지역 카센터에 윤활유 제품 1만 박스 총 6억원 어치를 무상으로 지원하기로 했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "현대차는 일반 소모품을 교체해 주는 서비스를 코로나19 환자 이송에 사용되는 소방청 구급차에도 확대할 계획이며 롯데그룹은 전국 독거노인 1500명에게 롯데 플레저박스를 전달했다.",
		"summary2": "차량 전반을 점검해 주는 서비스와 미세먼지 차단 에어컨 필터, 냉각수와 오일류 등 일반 소모품을 교체해주는 서비스를 시행해왔는데, 현대차는 이 서비스들을 코로나19 환자 이송에 사용되는 전국 소방청 구급차에도 확대할 계획이다. 롯데그룹은 롯데지주와 롯데재단이 지난 23일 코로나 사태에 취약한 전국 독거노인 1500명에게 마스크와 생필품, 식품류를 담은 ‘롯데 플레저박스’를 전달했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}