{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21175",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김동원의 이코노믹스] 돈 찍어 풀면 좋을 것같지만 결국 베네수엘라 꼴 난다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21175-00002",
		"passage": " MMT의 핵심 주장은 이렇다.\n  정부는 고용보장 프로그램을 통해 완전고용을 유지할 수 있으며, 그 재원은 중앙은행의 화폐발행으로 충당하면 된다.\n  정부가 화폐발행의 독립성을 가지고 있다면, 인플레이션이 일어나지 않는 한 재정적자와 무역적자를 화폐발행으로 충당하는 것을 기피할 이유가 없다.\n  중앙은행의 독립성은 고민할 필요도 없다.\n  요약하면 MMT는 정부가 발권력을 통해 재정 문제와 완전고용을 달성할 수 있으며, 다만 인플레이션만 제약조건이 된다는 것이다.\n  MMT는 헬리콥터 머니를 처음 거론한 밀턴 프리드먼의 화폐수량설(1969년)과도 구분된다.\n  화폐수량설은 화폐공급량의 증감이 물가수준의 등락을 정비례적으로 변화시킨다고 하는 경제이론이다.\n  이 주장은 거슬러 올라가면 고전 경제학이 막 태동하던 16세기경부터 나타났다.\n  MMT의 정책제안에 대해 주류 거시경제학자들은 1980년대 미국 레이건 대통령 시대에 조세율을 낮추면 경제활동이 활성화되어 재정수입이 증대한다는 주장으로 유행했던 ‘공급 중시 경제학’의 사례와 같이 듣기에 달콤하지만, 타당성이 약하다고 비판하고 있다.\n  더구나 심각하게 나쁜 결과를 초래할 수 있는 위험한 발상이라는 혹평까지 받는다.\n  대표적으로 파월 미국 연방준비제도(Fed) 의장은 ‘화폐 발행으로 재정적자를 충당하는 것이 문제가 없다는 생각은 틀렸다’고 언급한 바 있다.\n  우선 화폐발행은 실질잔고 수요에 의해 제약되기 때문에 만약 투자자들이 정부의 국채를 보유하는 데 주저한다면, 그들은 화폐를 보유하는 것도 두려워할 것이기 때문이다.\n  이 경우 정부가 시장에 돈을 쏟아붓는다면, 인플레이션은 불가피하고, 환율도 폭등할 가능성이 크다.\n  따라서 미국 정부도 화폐발행의 완전한 독립성을 가지고 있다고 할 수 없다.\n  또한 통화팽창과 저금리의 장기화가 초래하는 금융시장의 초과공급 상태는 불안정성  문제와 인플레이션의 잠재적 위험을 안고 있다.\n  또한 MMT는 통화팽창이 자산시장의 거품을 조성하고, 그 결과로 부(富)의 분배를 악화시키는 영향을 간과하고 있다.\n  돈 풀기 유혹 크지만 견뎌내야 그런데도 MMT의 주장이 타당성을 갖는 이유는 각국 정부가 직면하고 있는 정책 대응의 현실적 절박성 외에도 현재 전 세계적으로 달러 수요가 무한 탄력적인 유동성 함정 상태에 있어 금리가 거의 0 내지 마이너스에 가깝고, 사회적 거리 두기로 인한 경기침체가 깊어 인플레이션 위험이 거의 없기 때문이다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "MMT의 주장은 주류 거시경제학자들의 비판이 있지만 발권력을 통해 재정 문제와 완전고용을 달성할 수 있으며 경기침체가 깊어 인플레이션 위험이 없기 때문에 타당성을 갖는다.",
		"summary2": "요약하면 MMT는 정부가 발권력을 통해 재정 문제와 완전고용을 달성할 수 있으며, 다만 인플레이션만 제약조건이 된다는 것이다. MMT의 정책제안에 대해 주류 거시경제학자들은 1980년대 미국 레이건 대통령 시대에 조세율을 낮추면 경제활동이 활성화되어 재정수입이 증대한다는 주장으로 유행했던 ‘공급 중시 경제학’의 사례와 같이 듣기에 달콤하지만, 타당성이 약하다고 비판하고 있다. 그런데도 MMT의 주장이 타당성을 갖는 이유는 각국 정부가 직면하고 있는 정책 대응의 현실적 절박성 외에도 현재 전 세계적으로 달러 수요가 무한 탄력적인 유동성 함정 상태에 있어 금리가 거의 0 내지 마이너스에 가깝고, 사회적 거리 두기로 인한 경기침체가 깊어 인플레이션 위험이 거의 없기 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}