{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24969",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정부, 접종 없다더니…'상온 노출' 백신 최소 105명 맞았다",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24969-00002",
		"passage": "   향후 조사에서 문제의 백신을 접종한 사람이 더 늘어날 가능성도 있다.\n  전주시 보건소는 이날 오후 신성약품 백신 179명 분이 시민들에게 접종됐다고 밝혔다.\n  질병청이 발표한 105명보다 74명 분이나 많다.\n   정 청장은 \"105명은 전날까지 확인한 수치고 계속 병원 조사를 진행 중이어서 접종자 수가 변동할 수 있을 것 같다\"고 말했다.\n    다만 상온 노출된 신성약품 백신 물량이 어느 정도인지, 백신 안전성에 어떤 문제가 생겼는지 등은 식품의약품안전처 조사에서 확인될 전망이다.\n    식약처는 현재 1차로 상온 노출이 의심되는 백신을 검사하고 있으며, 유통과정상 상온노출이 추정되는 제품을 2차로 확대해서 검사를 확대 진행할 계획이다.\n  품질 안정성 조사는 2주 정도가 소요된다.\n    앞서 질병청, 식약처, 지자체 합동조사단은 신성약품의 백신 입·출고, 보관, 납품과정을 조사했다.\n    현재까지 확인된 부분은 신성약품이 백신 일부 배송 과정에서 냉장차의 문을 열어놓거나, 제품을 땅바닥에 내려놓는 등 '냉장유통'(콜드체인) 원칙을 지키지 않은 부분이다.\n  신성약품 측은 냉장유통이 안 지켜진 건 지극히 일부이고, 상온 노출 시간도 짧다고 주장한다.\n  상온노출 백신…부작용보다는 독감 예방 효능 떨어질듯 의료 전문가들도 상온 노출 백신을 맞을 경우 인체적으로 부작용이 생기기보다 백신의 효과, 즉 독감 예방 효능이 떨어질 것이라고 말한다.\n   엄중식 가천대 길병원 감염내과 교수는 \"무력감, 발열 등을 수반하는 전신반응은 급성기 부작용으로 48∼72시간 이내에 발생한다\"면서 \"현재까지   이상사례 보고가 없다면 부작용이 나타날 가능성은 작다\"고 말했다.\n  다만 \"효능, 효과가 다소 떨어질 수는 있을 것\"이라고 말했다.\n    정 청장은 \"전문가 자문회의에서 상온노출될 경우 백신 효과가 저하될 수 있기 때문에 이 부분에 대한 검사 필요성을 확인했다\"면서 \"인플루엔자 백신은 통상적으로 25도에서 최소 14일, 최대 6개월까지는 품질이 유지되었다는 시험결과가 있다\"고 말했다.\n    또 \"상온 노출에 대한 문제 제기가 되고는 있지만, 전체 백신의 품질에 문제가 있다고 보기는 어렵다\"며 \"현재 공급되는 백신은 대부분 일회용, 1인용으로 이미 주사기에 충전돼 밀봉된 상태로 공급되기 때문에 오염 가능성은 굉장히 작다.\n  아직 (접종자 가운데) 부작용은 보고되지 않았다\"고 덧붙였다.\n  정 청장은 \"국민들께서 너무 과도하게 불안해하지 않았으면 한다\"며 \"저희가 최대한 효력과 안전성이 담보되도록 백신에 대한 조사와 검토를 해서 백신 접종을 정상화할 수 있도록 하겠다\"고 강조했다.\n ",
		"passage_Cnt": 1300
	},
	"Annotation": {
		"summary1": "전주시는 상온 노출된 신성약품 백신 179명 분이 시민들에게 접종됐다고 밝혔으며 식약처는 유통과정상 상온 노출이 추정되는 제품까지 검사를 확대 진행할 계획이다.",
		"summary2": "전주시 보건소는 이날 오후 신성약품 백신 179명 분이 시민들에게 접종됐다고 밝혔다. 다만 상온 노출된 신성약품 백신 물량이 어느 정도인지, 백신 안전성에 어떤 문제가 생겼는지 등은 식품의약품안전처 조사에서 확인될 전망이다. 식약처는 현재 1차로 상온 노출이 의심되는 백신을 검사하고 있으며, 유통과정상 상온노출이 추정되는 제품을 2차로 확대해서 검사를 확대 진행할 계획이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}