{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16583",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "임종석? 이인영? 통일장관 임명 임박…\"文, 후보 검토에 집중\"",
		"author": "권호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16583-00001",
		"passage": "문재인 대통령은 최근 필수 일정을 제외하곤 주로 ‘통상업무’를 수행 중이다.\n  6월 들어 현충일 추념식(6일)과 6ㆍ10항쟁 기념식(10일), 6ㆍ25전쟁 70주년 행사(25일)를 제외하고 현장을 방문한 건 18일 강원도 춘천에서 열렸던 ‘한국판 뉴딜, 디지털 경제 현장 방문’이 유일하다.\n  청와대 경내에서 수석ㆍ보좌관 회의나 국무회의를 주재하고, 반부패정책협의회(22일)를 소집하는 등의 업무를 정상적으로 소화하고 있지만, 예년과 비교하면 현장 행보가 확연히 줄었다.\n   그렇다면, 문 대통령은 주로 어떤 통상업무를 보는 걸까.\n  여권 안팎의 말을 종합하면 국무위원 후보자나 청와대 비서진 후보자들을 검토하는 데 시간을 많이 쓴다고 한다.\n  문 대통령의 임기가 채 2년이 안 남은 상태에서 청와대에는 갈무리할 분야는 갈무리하고, 쇄신이 필요한 부분은 쇄신해야 한다는 인식이 있다는 것이다.\n  여기에 김여정 북한 노동당 중앙위 제1부부장의 ‘언어도발’과 개성공단 남북공동연락사무소 폭파 등의 후폭풍으로 김연철 전 통일부 장관이 책임을 지고 물러나면서 인적 개편이 카운트다운에 들어갔다.\n   당장 관심은 새 통일부 장관이 누가 되느냐는 것이다.\n  여권 관계자는 “적어도 추진력이 있는 인물이 맡아야 한다는 공감대는 있다”고 말했다.\n  꽉 막힌 남북 관계를 돌파하기 위해선 ‘사고를 칠 수 있는’ 인물이 필요하다는 것이다.\n  때마침 노웅래 더불어민주당 의원은 통일부에 힘을 실어주기 위해 필요하다며 통일부 장관을 부총리로 격상하는 내용의 정부조직법 개정안을 발의했다.\n   이런 공감대 속에서 거론되는 인물이 임종석 전 대통령비서실장과 민주당 원내대표를 지낸 이인영 의원이다.\n   지난해 1월 청와대를 나온 임 전 실장은 민간 분야에서 통일 운동을 하겠다며 올해 초부터 남북경제문화협력재단(경문협)의 이사장 역할에 전념하고 있다.\n  체급이나 전문성, 남북문제에 대한 애정 등에서 적합한 카드로 거론된다.\n  지난해 원내대표 재임 때 정부 역점사항인 고위공직자비리수사처(공수처) 설치법 등 처리를 무난하게 마친 것으로 평가받는 이 의원은 가타부타 말을 안 하지만 주변에선 “문 대통령이 맡길 경우 마다치 않을 것”(한 중진 의원)이라는 관측이 나온다.\n  86그룹을 대표하는 정치인 중 한 명으로, 이 의원은 평소 “통일이 곧 한반도 경제의 활력소”라는 지론이 있다.\n  박근혜 전 대통령 탄핵 때 민주당 원내대표를 지낸 우상호 의원도 한때 거명이 됐지만, 2년 뒤 서울시장 선거 출마로 마음을 굳혔다고 한다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "통상업무를 주로 수행중인 문 대통령은 임기 마감을 2년 앞두고 청와대 갈무리와 쇄신을 위해 국무위원 및 청와대 비서진 후보자들을 검토하는 데 주력하고 있다.",
		"summary2": "문재인 대통령은 최근 필수 일정을 제외하곤 주로 ‘통상업무’를 수행 중이다. 여권 안팎의 말을 종합하면 국무위원 후보자나 청와대 비서진 후보자들을 검토하는 데 시간을 많이 쓴다고 한다. 문 대통령의 임기가 채 2년이 안 남은 상태에서 청와대에는 갈무리할 분야는 갈무리하고, 쇄신이 필요한 부분은 쇄신해야 한다는 인식이 있다는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}