{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11779",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "위안부 합의 관련 윤미향 “발표 전날 외교부로부터 통보받았다”",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11779-00001",
		"passage": "윤미향 더불어시민당 당선인이 8일 2015년 한일 위안부 합의 내용을 발표 전날 외교부에서 통보받았다고 밝혔다.\n   윤 당선인은 이날 중앙일보와 통화·문자메시지를 통해 “2015년 12월 28일 위안부 합의 발표 전날(27일) 외교부로부터 관련 내용을 전달받았다”고 말했다.\n  다만 윤 당선인은 “외교부가 기자들에게 엠바고 상태로 전달한 것과 같은 내용이었고, 의견 수렴이 아닌 일방적 통보였다”며 “소녀상 철거와 위안부 문제의 불가역적 해결 등의 내용은 합의가 이뤄진 후 알게 됐다”고 주장했다.\n   앞서 위안부 피해자인 이용수 할머니는 지난 7일 기자회견에서 “2015년 한일 협정 당시 10억엔이 일본에서 들어왔는데, 대표(윤미향)만 알고 있었다.\n  피해자들은 그 사실을 알지 못했다”고 주장했다.\n  결국 윤 당선인의 이날 입장은 \"위안부 합의 내용을 알고는 있었으나 전날 알았으므로 '미리 알고 있었다'는 이 할머니의 주장은 잘못된 것\"이라는 취지다.\n  이에 따라 위안부 합의 내용을 언제, 어느 정도까지 인지했느냐가 윤 당선인과 이 할머니간 충돌의 새 쟁점으로 부각할 전망이다.\n  이와 관련 정의기억연대 측은 \"윤미향 당선인은 최종 합의 내용을 합의 당일 파악한 것으로 알고 있다”(이나영 정의기억연대 이사장) “사전에 합의 내용을 알고 있었다는 의혹은 정말 말도 안 된다”(한경희 정의기억연대 사무총장)“ 등의 입장을 보였다.\n    성금 유용 의혹 적극 해명  반면 이 할머니가 제기한 성금 유용 의혹에 대해선 윤 당선인과 정의기억연대는 관련 영수증을 공개하는 등 적극 해명했다.\n   윤 당선인은 7일 페이스북을 통해 “(성금은) 철저하게 관리하고 감사받고 보고하는 과정을 거치고 있다”며 “1992년부터 할머니들께 드린 지원금 등의 영수증을 할머니들 지장이 찍힌 채로 보관하고 있었다”고 해명했다.\n  정의기억연대 역시 8일 입장문을 통해 \"후원금은 피해자 지원 쉼터를 비롯해 전국에 거주하고 있는 피해자 할머니들을 지원하는데 사용하고 있다\"며 \"모금 사용 내역에 대해서는 정기적인 회계 감사를 통해 검증받고 공시 절차를 통해 공개되고 있다\"고 해명했다.\n  정의기억연대는 또 블로그를 통해 시민 모금 및 여성인권상 상금으로 이용수 할머니에게 1억원을 지급한 계좌이체 영수증 등 일부 증빙 자료도 공개했다.\n  이 같은 해명에도 야당은 공세 수위를 높였다.\n  조태용 미래한국당 대변인은 이날 당 최고위원회의에서 “이용수 할머니께서 성금이 어디에 쓰이는지 모르겠다고 했다”며 “정의라는 이름 뒤에서 정의기억연대는 무슨 일을 한 것이냐”고 비판했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "정의기억연대는 후원금을 피해자 지원 쉼터등 피해자 할머니들을 지원하는데 사용하였다고 증빙 자료도 공개 하였으나 이 할머니께서는 성금이 어디에 쓰이는지 모르겠다고 반박했다.",
		"summary2": "정의기억연대 역시 8일 입장문을 통해 \"후원금은 피해자 지원 쉼터를 비롯해 전국에 거주하고 있는 피해자 할머니들을 지원하는데 사용하고 있다\"며 \"모금 사용 내역에 대해서는 정기적인 회계 감사를 통해 검증받고 공시 절차를 통해 공개되고 있다\"고 해명했다. 정의기억연대는 또 블로그를 통해 시민 모금 및 여성인권상 상금으로 이용수 할머니에게 1억원을 지급한 계좌이체 영수증 등 일부 증빙 자료도 공개했다. 조태용 미래한국당 대변인은 이날 당 최고위원회의에서 “이용수 할머니께서 성금이 어디에 쓰이는지 모르겠다고 했다”며 “정의라는 이름 뒤에서 정의기억연대는 무슨 일을 한 것이냐”고 비판했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}