{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07313",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 전문가 11인에게 21대 총선을 묻다 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07313-00005",
		"passage": " 이들은 대체로 민주당의 비례연합정당 참여가 과반 확보의 견인차가 될 것으로 내다보고 있었다.\n  익명의 전문가는 “정당 지지율과 비례대표 투표 정당 의향을 분석적으로 합산해봤을 때 민주당·연합비례정당에 정의당 의석수를 합하면 범진보진영이 근소하게 과반을 차지할 것으로 보인다”고 말했다.\n  앞서 미래통합당·미래한국당의 제1당 탈환을 예상한 전문가도 “연합비례정당 출범으로 범진보 진영이 과반이 될 것”으로 봤다.\n  이상일 소장 역시 “연합비례정당에서 연동형 비례대표 의석을 일정 부분 확보하고 사실상 민주당과 통합당의 일대일 구도인 지역구 선거에서 성과를 거둘 경우 범진보 과반 달성은 가능할 것”이라고 점쳤다.\n  그러면서도 “성향 분류상 범진보가 과반을 달성하더라도 정의당이나 민생당이 독자노선을 고수해 확보한 의석이 향후 문재인 정부에 우호적인 연대세력으로 기능할 것으로는 보기 어렵다”는 입장을 내놨다.\n  총선 전과 같은 정책·입법 연대는 어려워질 것이라는 예상이다.\n  범진보의 과반 확보를 조심스레 점친 최창렬 교수는 “불과 한두 달 전만 하더라도 민주당 및 범진보의 압도적 승리를 예상했으나 지금은 그렇게 말할 수 없다”며 “보수·진보진영이 팽팽해졌다는 의미이며 그만큼 통합당이 약진했다고 볼 수 있다”고 풀이했다.\n  범보수 과반 가능성을 택한 4인(김관옥·김민전·신율·이종훈) 중 한 명인 신율 교수는 “유권자들이 현 정권의 경제 정책이나 다른 정치적 문제에 대해 반감을 가지고 있다면 범 보수 진영이 과반 이상을 차지하는 것도 가능하리라 생각한다”고 밝혔다.\n  김관옥 교수는 “매우 미세한 차이로 과반 진영이 결정될 가능성이 있다”면서 “범진보정당(민주당·정의당·민생당)이 연합비례정당을 매개로 지역구 선거연대까지 도모하지 않는 한 범보수 진영이 과반을 차지할 것”이라고 분석했다.\n  박명호 동국대 교수는 “범진보와 범보수의 의석분포가 엇비슷하게 나타날 가능성이 높다”면서 “정권심판론이 우세해지는 상황이지만 대안으로 범보수가 자리 잡지 못했다”고 판단을 유보했다.\n  전문가들은 여당의 총선 패배 뇌관으로 작용할 요소로 조국 사태와 경제 실정 등으로 인한 중도층 이탈을 꼽고 있다.\n  익명의 전문가는 “조국 장관 사태로 범진보 진영이 분열됐고, 최저임금 인상 및 부동산 규제 등의 기존 경제 지표 악화에 코로나19로 인한 경제 침체까지 더해지면서 중도층이 흔들리는 상황”이라고 진단했다.\n  이상일 소장은 “정권 출범 이후 범진보에서 민주당 친문으로 이너서클을 계속 축소하면서 큰 틀에서 대중 정치력 손실이 가속화됐다”며 “금융시장의 혼란에 무기력하게 대응하고 추경 등 대증적 요법으로 일관하면서 경제 역량에 대한 부정적 평가 여론이 급속하게 형성된다”고 분석했다.\n ",
		"passage_Cnt": 1344
	},
	"Annotation": {
		"summary1": "이 소장은 범진보가 과반을 달성하더라도 민생당이나 정의당이 독자노선을 고수해 확보한 의석이 향후 문 정부에 연대세력의 기능을 할 것으로 보기 어렵다고 했다.",
		"summary2": "그러면서도 “성향 분류상 범진보가 과반을 달성하더라도 정의당이나 민생당이 독자노선을 고수해 확보한 의석이 향후 문재인 정부에 우호적인 연대세력으로 기능할 것으로는 보기 어렵다”는 입장을 내놨다. 이상일 소장 역시 “연합비례정당에서 연동형 비례대표 의석을 일정 부분 확보하고 사실상 민주당과 통합당의 일대일 구도인 지역구 선거에서 성과를 거둘 경우 범진보 과반 달성은 가능할 것”이라고 점쳤다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}