{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15887",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[현장에서] 2019년 상의 흔든 문무일, 2020년 文만나는 윤석열",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15887-00001",
		"passage": "“역대 정권마다 검찰을 장악하려 들었지만, 검찰 또한 이에 휘둘린 건 사실 아닙니까?” 2019년 5월 16일, 당시 문무일 검찰총장과의 간담회에서 기자가 직접 던진 질문이다.\n  질문이 채 끝나기도 전에 자리에서 일어선 문 총장은 이내 양복 상의를 벗어 흔들기 시작했다.\n  그러면서 이렇게 말했다.\n  “뭐가 흔들립니까.\n  옷이 흔들립니다.\n  흔드는 건 어딥니까?” 이어 그는 “검찰의 정치적 중립은 옷을 보고 말하면 안 된다.\n  옷이 흔들리는 게 어느 부분에서 시작하는지 잘 봐야 한다”고 말했다.\n  검찰이 정치권력에 흔들린 것은 인정하되, 검찰을 뒤흔든 외풍(外風)이 어디서 불어오는지 봐야 한다는 뜻으로 이해했다.\n  “윤석열 나가라”, 檢에 휘몰아치는 외풍  1년이 지난 지금, 다시 검찰이 흔들리고 있다.\n  외풍의 진원지는 ‘여권(與圈)’이다.\n  지난 19일 설훈 더불어민주당 최고위원은 “윤석열 검찰총장과 추미애 법무부 장관이 서로 다투는 모양으로 보이는 것은 지극히 안 좋은 사태이기 때문에 조만간 결판을 져야 한다”며 “내가 윤석열이라면 벌써 그만뒀다”고 말했다.\n  설 최고위원의 이 같은 발언은 추 장관이 윤 총장에 대해 사실상의 수사지휘권을 발동한 바로 다음 날 나왔다.\n  추 장관은 18일 한명숙 전 국무총리 뇌물수수 사건(대법원 유죄 확정판결)과 관련해 주요 참고인인 한모씨가 주장한 검찰의 위증 교사 의혹을 대검 감찰부가 직접 조사하라고 지시했다.\n  해당 사건을 서울중앙지검 인권감독관에게 배당한 윤 총장의 결정을 정면으로 뒤집은 것이다.\n  지시는 정식 공문 형태로 하달됐는데, 그 근거는 ‘검찰청법 8조(법무장관의 지휘ㆍ감독)’라는 게 법무부의 주장이다.\n  수사지휘권 발동은 노무현 정부 시절인 2005년 천정배 당시 법무부 장관이 김종빈 검찰총장에게 ‘강정구 동국대 교수 국가보안법 위반 사건’에 대해 ‘불구속 수사하라’고 지휘한 게 유일하다.\n  당시 김 전 총장은 장관의 지휘를 받아들인 뒤 “검찰의 독립성이 훼손됐다”며 직을 던졌다.\n  지금의 국면은 뭘 의미하는가.\n  검찰에선 “직접 내쫓을 순 없으니 제 발로 걸어나가란 최후통첩”(검찰 검사장급 간부)으로 해석하는 기류가 강하다.\n  文-尹 오늘 만남, 외풍 논란 잠재울까야권은 문재인 대통령을 직접 겨냥해 반발한다.\n  미래통합당 소속인 원희룡 제주지사는 21일 자신 페이스북을 통해 “윤석열 제거 시나리오가 가시화되고 있다”며 “문재인 대통령의 침묵은 시나리오에 대한 묵인이냐, 아니면 지시한 것이냐”라고 물었다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "윤 총장이 서울중앙지검 인권 감독관에게 배당한 검찰의 위증 교사 의혹 사건을 추 장관은 검찰청법 8조를 내세워 대검 감찰부에게 직접 조사하도록 지시했다.",
		"summary2": "추 장관은 18일 한명숙 전 국무총리 뇌물수수 사건(대법원 유죄 확정판결)과 관련해 주요 참고인인 한모씨가 주장한 검찰의 위증 교사 의혹을 대검 감찰부가 직접 조사하라고 지시했다. 해당 사건을 서울중앙지검 인권감독관에게 배당한 윤 총장의 결정을 정면으로 뒤집은 것이다. 지시는 정식 공문 형태로 하달됐는데, 그 근거는 ‘검찰청법 8조(법무장관의 지휘ㆍ감독)’라는 게 법무부의 주장이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}