{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06129",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]수원 권선2동 확진자 아버지 \"마지막 들른 나라는 이탈리아 아닌 프랑스\"",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06129-00001",
		"passage": "\"취업 전 친구들과 유럽 여행을 갔다가….\n  3월에 취업이 베트남 쪽으로 예정돼 있었는데 신종 코로나 때문에 가질 못 해서 어떻게 될지도 모르겠다.\n \"  취업 전 유럽여행 뒤 감염9일 경기 수원시 권선2동에서 발생한 20대 남성 신종 코로나바이러스 감염증(코로나19) 확진자의 아버지 김모씨는 이날 중앙일보와의 통화에서 이렇게 말했다.\n  김씨는 \"언론에서는 (아들이) 이탈리아에서 온 것으로 돼 있는데, 이탈리아는 2월에 있었고 마지막으로 있었던 나라는 프랑스\"라고 설명했다.\n  아버지에 따르면 확진자 김씨의 동선은 이탈리아 로마·피렌체·베네치아(2월 16~20일)를 거쳐 체코 프라하(2월 20~24일), 벨기에 브뤼셀(2월 24~27일), 영국 런던(2월 27일~3월 2일), 프랑스 파리(3월 2~5일)에 머물다 6일 오전 11시 40분쯤 한국에 도착했다.\n  질병관리본부에 따르면 확진자인 김씨가 이탈리아에 머물던 때의 이탈리아 확진자 수는 3명이었다.\n    김씨는 \"아들은 집에 와서 휴식을 취하다가 7일에 잠깐 외출한 뒤 돌아와 오후 11시쯤 미열이 나기 시작했다\"며 \"아내(김씨 어머니)가 혹시나 해서 바로 검사해보라고 해서 8일 수원 권선구의 보건소에서 검사했고, 밤 12시쯤 보건소로부터 확진 판정 연락이 왔다\"고 설명했다.\n   \"통증·증상도 거의 없었다\"김씨가 이탈리아에서 감염됐을 것으로 추정되는 보도가 많이 나왔지만 그의 아버지는 \"우리 추론으로는 프랑스에서 큰 종교 행사가 있었다고 하는데, 그때 아들이 파리에서 지하철을 탔었다\"며 \"프랑스에서 그 당시 그곳에서 확진자가 있었다고 하니 그 경로로 감염됐을 가능성이 가장 유력하다고 보고 있다\"고 말했다.\n  김씨가 파리에 머물렀던 기간인 3월 2~5일간 프랑스 확진자는 130→212명으로 늘었다.\n  9일 기준 프랑스의 확진자 수는 1126명(사망 19명)이다.\n  확진자 김씨의 귀국 뒤 구체적인 동선에 대해 아버지는 \"아들은 공항에서 집까지 아내의 차로 이동했고, 7일 오전에 외출해 친구를 만났다가 오후 2시에 집으로 들어왔다\"고 설명했다.\n  이어 \"접촉자들 모두 보건소에 신고해서 검체를 확인 중\"이라며 \"다행히 빨리 조치할 수 있었다\"고 말했다.\n  증상에 대해 김씨는 \"걸려도 무증상일 수 있다고 하는데, 정말 젊은 사람들은 그럴 수 있겠더라 싶었다\"며 \"아내가 보건소 가지 말라고 했으면 안 갔을 수 있을 정도로 미열이었고, 기침도 안 하는 상태였다\"고 말했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "김 씨가 파리에 머물렀던 기간 동안 확진자가 130명에서 212명으로 늘어서 김 씨는 프랑스에서 있었던 큰 종교 행사에서 감염됐을 가능성이 유력하다고 말했다.",
		"summary2": "김씨가 파리에 머물렀던 기간인 3월 2~5일간 프랑스 확진자는 130→212명으로 늘었다. 김씨가 이탈리아에서 감염됐을 것으로 추정되는 보도가 많이 나왔지만 그의 아버지는 \"우리 추론으로는 프랑스에서 큰 종교 행사가 있었다고 하는데, 그때 아들이 파리에서 지하철을 탔었다\"며 \"프랑스에서 그 당시 그곳에서 확진자가 있었다고 하니 그 경로로 감염됐을 가능성이 가장 유력하다고 보고 있다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}