{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01158",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] “50대 초에 2막 준비하라”",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01158-00001",
		"passage": "경력단절 딛고 박사 취득… 노인 돌보는 이웃공동체 사업 진행 “저출산으로 인한 인구 감소에는 양면성이 있습니다.\n  단적으로 현재 일본의 취업률이 100%를 보이는 것은 인구가 줄었기 때문이에요.\n  출산율은 출산율대로 높여야겠지만, 이미 바뀌고 있는 인구 구조에 맞춰 국가 예산을 써야 합니다.\n ” 김동선 조인케어 대표는 “인구 감소로 우리나라도 머지않아 취업 절벽을 통과하게 될 것”이라고 주장했다.\n  “출산율 높이는 데 막대한 예산을 쓸 게 아니라 디지털 경제화로 생겨나는 일자리에 적응하는 훈련을 시켜야 합니다.\n  인구 감소엔 이렇게 긍정적인 측면도 있는 거죠.\n ” 조인케어는 대전 지역을 중심으로 요양보호사와 개인, 요양보호사와 노인재가복지센터를 연결하는 온라인 구인구직사이트이다.\n  회원 대상으로 치매와 돌봄 주제의 부정기 워크숍을 열고, 지역사회에서 돌봄 기술 교육과 치매 케어 교육을 진행한다.\n  김 대표는 “조인케어 회원의 요양보호사가 일을 잘한다”는 노인재가복지센터의 평가가 나올 때 일의 보람을 느낀다고 말했다.\n   퇴근 후 두 시간 ‘2막 무대’ 준비 권유김 대표는 기자 출신이다.\n  서울신문과 한국일보에서 일했다.\n  신문사 재직 중이던 2001년 일한문화교류기금의 펠로우십으로 일본에서 노인복지 정책을 공부했고, 서울대 국제대학원에서 일본노인복지제도 연구로 석사학위를 받았다.\n  1년 간 일본에서 유학할 땐 갓난아기였던 둘째 아들을 시어머니에게 맡기고, 초등학교 2학년 큰아들만 데려갔다.\n  학과 공부와 현지 취재를 병행하는 틈틈이 일한문화교류기금 측에 연구보고서를 제출해야 했다.\n  마침 그가 공부하던 일본국제대학원은 일본 지역보건의료복지의 모델로 평가받는 니이가타현 야마토마치에 있었다.\n  이때 공부하고 취재해 쓴 책 [야마토마치에서 만난 노인들]이 좋은 반응을 얻으면서 자연스레 노인 문제 전문가가 됐다.\n  일본 유학 기회를 얻은 건 방한한 소노 아야코 일본재단 이사장을 만나서다.\n  일본재단은 젊은 학자, 언론인이 일본에서 공부할 수 있도록 지원하는 연구기금을 운영하고 있었다.\n  유명 소설가이기도 한 소노 이사장과의 인터뷰는 당시 신문사 데스크의 지시에 따른 것이었다.\n  “우연을 가장한 행운, 어려움 뒤에 숨은 축복을 만난 셈이죠.\n  어려운 시절이 지나가면 보상을 넘치게 받을 거라는 믿음이 생겼습니다.\n ” 그는 이 일련의 일들을 겪고서 초긍정주의자가 되었고, 심지어 간절히 원하면 이루어진다는 ‘과대망상’까지 생겼다고 덧붙였다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "조인케어는 요양보호사와 개인, 요양보호사와 노인재가복지센터를 연결하는 온라인 구인구직사이트이며 회원 대상으로 부정기 워크숍을 열고 돌봄 기술 교육과 치매 케어 교육을 진행한다.",
		"summary2": "“출산율 높이는 데 막대한 예산을 쓸 게 아니라 디지털 경제화로 생겨나는 일자리에 적응하는 훈련을 시켜야 합니다. 인구 감소엔 이렇게 긍정적인 측면도 있는 거죠. ” 조인케어는 대전 지역을 중심으로 요양보호사와 개인, 요양보호사와 노인재가복지센터를 연결하는 온라인 구인구직사이트이다. 회원 대상으로 치매와 돌봄 주제의 부정기 워크숍을 열고, 지역사회에서 돌봄 기술 교육과 치매 케어 교육을 진행한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}