{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03554",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "보는 재미 대신 듣는 재미… 시각장애인도 스포츠 즐겨요",
		"author": "김효경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03554-00001",
		"passage": "\"혼자서 야구장도 갈 수 있어요.\n \" \"배구 스파이크 소리가 정말 시원하더라구요.\n \" \"응원가를 부르다보면 팬들과 하나가 되는 기분이죠.\n \" 대한민국에는 약 25만3000명의 시각장애인(2017년, 통계청)이 있다.\n  앞은 보이지 않아도 시각장애인 상당수는 스포츠를 즐긴다.\n  열혈 스포츠 팬인 권순철(39), 류창동(30), 안제영(25)씨를 만나 시각장애인들의 스포츠 관람에 대한 이야기를 들어봤다.\n  소리가 주는 쾌감, 한 팀을 응원하면서 얻는 기쁨은 비장애인과 똑같다고 했다.\n   권순철는 시각장애를 안고 태어났다.\n  그의 본업은 안마사.\n  하지만 또다른 직업이 있다.\n  바로 팟캐스트 프로듀서다.\n  그는 20대 때부터 라디오 방송에서 일을 했고, 2015년부터는 야구 관련 팟캐스트 '듣는야구'를 제작하고 있다.\n  우리나라 최초의 시각장애인 아나운서 이창훈, 김원식 훈남하이 엔터테인먼트 대표와 손잡고, 벌써 6년째 방송을 만들고 있다.\n  권씨는 \"어렸을 때부터 야구란 종목에 매료됐다.\n  처음엔 다이아몬드도 모른 채 야구를 들었다.\n  중계 멘트와 공을 치는 소리만으로도 재밌었다\"고 했다.\n  그는 \"나중에 배트와 공을 만져본 뒤 어떤 스포츠인지를 알게 됐다.\n  그래서 라디오 중계를 듣기 시작하면서 야구를 좋아했다\"고 말했다.\n  권씨는 \"점점 야구 중계가 라디오에서 TV 중심으로 넘어갔다.\n  그래서 선수들 이야기를 담는 라디오 프로그램을 만들어보자는 생각을 했다\"고 말했다.\n  류창동씨와 안제영씨는 중학교 교사다.\n  류씨는 역사, 안씨는 국어를 가르친다.\n  두 사람도 권순철씨처럼 태어날 때부터 빛을 보지 못했다.\n  류씨는 \"아버지가 야구를 좋아하셨다.\n  화면이 안 보이니까 소리로만 듣다가 아버지가 설명을 해주셔서 자연스럽게 야구를 알게 됐다\"며 \"맹학교 기숙사에 같이 살던 형들이 야구를 좋아해서 팬이 됐다.\n  처음엔 두산을 좋아했는데, 이종욱 선수가 옮긴 뒤엔 NC를 응원하고 있다\"고 했다.\n  그는 \"비장애인들과 마찬가지로 야구장에서 응원하고, 치맥같은 음식을 먹는 걸 즐긴다\"고 했다.\n  아버지를 따라 롯데 팬이 된 안씨는 \"처음엔 1루·2루·3루·홈베이스가 일직선인 줄 알았다.\n  홈이 타자 뒤라고 해서 의아했다\"고 웃었다.\n  그는 \"나중에 아버지와 밥상에 스트라이크존을 만들고 탁구 라켓을 치는 놀이를 하며 야구를 배웠다.\n  야구 규칙이 복잡하지만 한 번 익히니 너무 재밌었다\"고 했다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "시각장애인인 류 씨는 아버지가 야구에 대해 설명해 주셔서 자연스럽게 접하게 되었으며 비장애인들과 마찬가지로 야구장에서 응원하는 것을 즐긴다고 말했다.",
		"summary2": "앞은 보이지 않아도 시각장애인 상당수는 스포츠를 즐긴다. 류씨는 \"아버지가 야구를 좋아하셨다. 화면이 안 보이니까 소리로만 듣다가 아버지가 설명을 해주셔서 자연스럽게 야구를 알게 됐다\"며 \"맹학교 기숙사에 같이 살던 형들이 야구를 좋아해서 팬이 됐다. 처음엔 두산을 좋아했는데, 이종욱 선수가 옮긴 뒤엔 NC를 응원하고 있다\"고 했다. 그는 \"비장애인들과 마찬가지로 야구장에서 응원하고, 치맥같은 음식을 먹는 걸 즐긴다\"고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}