{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13847",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "연구개발특구진흥재단, 비대면 ‘이노폴리스 크라우드펀딩 온라인 데모데이’ 성료",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13847-00001",
		"passage": "연구개발특구진흥재단이 지난해부터 운영했던 크라우드펀딩 지원사업의 파이널 행사로 크라우드펀딩 이후 후속 투자유치 기회를 제공하기 위해 개최한 ‘이노폴리스 크라우드펀딩 온라인 데모데이’가 비대면 방식의 온라인으로 성황리에 진행됐다.\n  연구개발특구진흥재단이 주최하고 창업교육기업 인트윈이 주관하는 ‘이노폴리스 크라우드펀딩 온라인 데모데이’에서는 크라우드펀딩 성공 기업과 실패 기업 중 우수 기업 9개를 선정하여 진행됐다.\n  ‘이노폴리스 크라우드펀딩 온라인 데모데이’는 데모데이 현장에 참가한 심사위원 4인뿐 아니라 비대면 방식으로 참여한 온라인 시청자도 기업과의 질의응답을 진행하여 데모데이의 활력을 불어넣었다.\n  이번 데모데이는 총 시청자 693명(최고 동시 시청자 207명)이 약 3시간 동안 시청하며 참가 기업들에 실시간 질의응답과 피드백을 남기며 많은 관심을 보였다.\n  시상은 사회적 가치, 사업성, 추진역량, 기대효과를 합산한 심사 결과를 통해 대상과 최우수상, 우수상 총 3개 기업을 선정했다.\n  대상 수상은 창문에 설치하는 인공지능 환기시스템을 개발한 ‘에스아이디허브’에 돌아갔다.\n  ‘에스아이디허브’가 개발한 제품은 실내 유해한 공기를 배출하고 필터로 깨끗한 공기를 유입한다.\n  IoT 기반 시스템을 탑재해 자동으로 필터를 교체할 수 있는 점이 특징이다.\n  제품과 소모품은 특허 등록을 완료한 상태다.\n  현재 경로당, 어린이집, 학교 등 공기관, 민간 온·오프라인 시장에 제품을 선보이고 있다.\n  주차로봇을 소개한 ‘마로로봇테크’는 최우수상을 거머쥐었다.\n  현재 개발 중인 주차로봇은 부천시 등에서 실증 테스트베드를 운영 중이다.\n  자동차를 팔레트에 들어 올리는 방식으로 개발 중이지만 추후 저상형으로 개발을 완료할 예정이다.\n  김덕근 마로로봇테크 대표는 “주차로봇은 동일 면적에서 52% 효율을 끌어올릴 수 있다”며 “시장이 열려있는 만큼 완성도 높게 개발을 마칠 예정”이라고 밝혔다.\n  시각 장애인용 스마트폰 솔루션을 개발하는 ‘에스엠플래닛’은 우수상을 받았다.\n  에스엠플래닛 관계자는 “시각장애인을 대상으로 한 스마트폰 교육이 부재하다는 점에 착안해 솔루션을 만들게 됐다”고 설명했다.\n  이 회사가 개발한 서비스는 단축키와 음성으로 비시각장애인이 사용하는 모든 스마트폰 기능을 사용할 수 있는 솔루션이다.\n  이 밖에도 콘텐츠 감상과 눈 운동을 함께 할 수 있는 VR 헤드셋, 콘텐츠를 개발한 ‘첸트랄’ ▲개인맞춤형 대용식 ‘리아’를 소개한 ‘초블레스’ ▲음파진동을 이용한 콜드브루 커피머신 제조사 소닉더치코리아 ▲아기 생활 데이터 기반 서비스 개발사 아기잠연구소가 데모데이에 참여했다.\n ",
		"passage_Cnt": 1306
	},
	"Annotation": {
		"summary1": "데모데이는 현장에 참가한 심사위원들과 693명의 온라인 시청자들의 많은 관심을 보여 활력을 불어넣었고 김 대표는 주차로봇의 완성도를 높여 개발을 마칠 예정이라고 밝혔다.",
		"summary2": "‘이노폴리스 크라우드펀딩 온라인 데모데이’는 데모데이 현장에 참가한 심사위원 4인뿐 아니라 비대면 방식으로 참여한 온라인 시청자도 기업과의 질의응답을 진행하여 데모데이의 활력을 불어넣었다. 김덕근 마로로봇테크 대표는 “주차로봇은 동일 면적에서 52% 효율을 끌어올릴 수 있다”며 “시장이 열려있는 만큼 완성도 높게 개발을 마칠 예정”이라고 밝혔다. 이번 데모데이는 총 시청자 693명(최고 동시 시청자 207명)이 약 3시간 동안 시청하며 참가 기업들에 실시간 질의응답과 피드백을 남기며 많은 관심을 보였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}