{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24781",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "연평도 실종 공무원, 북한군 총격에 사망...\"시신 화장\"",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24781-00001",
		"passage": "지난 21일 서해북방한계선(NLL) 인근 해상에서 어업지도선에 타고 있다 실종된 40대 남성 공무원이 북한군 총격을 받고 사망한 것으로 23일 전해졌다.\n  정확한 총격 경위는 확인되지 않고 있으며 이후 북측은 이 공무원의 시신을 화장한 것으로도 보인다고 복수의 소식통이 전했다.\n  이명박 정부 시절인 2008년 7월 금강산에서 벌어진 고 박왕자씨 피격 사건 이후 12년 만에 민간인 사망사건이 발생한 것으로 최종 확인될 경우 남북관계에 일파만파가 예상된다.\n  문재인 정부가 남북관계 개선을 위해 물밑 노력을 하는 와중에 찬물을 끼얹는 사태가 벌어진 셈이다.\n  23일 국방부에 따르면 앞서 21일 낮 12시51분쯤 소연평도에서 남쪽으로 약 1.\n 9㎞ 떨어진 해상에서 해양수산부 어업지도선에 타고 있던 공무원 A씨(47·목포 서해어업지도관리단 소속)가 사라졌다는 신고가 해경에 접수됐다.\n  21일 오전 11시30분쯤 A씨가 보이지 않아 동승자들이 찾아 나섰지만, 배 안에선 A씨의 신발만 발견됐다.\n  신고를 받고 해경과 해군 함정은 물론 해수부 선박, 항공기 등 총 20여 대가 출동해 실종 해역을 수색했지만 A씨를 발견하지 못했다.\n  그러다 22일 오후 군은 A씨가 북한 해안에 있다는 정황을 포착한 것으로 전해졌다.\n  군은 “첩보에 따르면 북한 해역에서 발견된 정황이 포착돼 정밀 분석 중”이라고만 밝혔다.\n  군은 “확인이 필요한 사항”이라며 A씨 생존 여부를 밝히지 않았다.\n  그러나 23일 군과 정보 당국은 A씨의 사망을 확인한 것으로 보인다.\n  한 정부 관계자는 “A씨가 북측 해안으로 접근하는 것을 발견한 북한군이 총격을 가해 사망한 것으로 보인다.\n  이후 시신을 수습해 화장한 것으로 파악됐다”고 말했다.\n  북측이 화장을 한 것과 관련해선 “신종 코로나바이러스 감염증(코로나19) 방역을 위한 조처로 보인다”고 했다.\n  서해 어업지도선서 신발 남긴채 실종…군, 단순 실족인지 월북인지 조사 중 다만 A씨가 월북을 시도하다가 북한군에 발견됐는지는 불분명하다.\n  군은 23일 국방부 기자단에 이번 실종 사고를 알리기에 앞서 이날 오전 민홍철 국회 국방위원장 등에게 관련 사실을 보고한 것으로 전해졌다.\n  여당 국방위 관계자는 “합참이 사건 경위를 설명하면서 월북했을 가능성과 조류에 떠내려갔을 가능성을 두고 조사 중이라고 알렸다”고 말했다.\n  군의 한 소식통은 “만약 A씨가 (부력이 높은) 구명조끼를 착용하고 있었다면 해수면 위로 머리만 보여 발견하지 못했을 수 있다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "NLL 인근에서 어업지도선에 타고 있다 실종된 40대 남성 공무원이 북한군 총격을 받고 사망 후 코로나19 방역을 이유로 시신이 화장된 것으로 전해지고 있다.",
		"summary2": "지난 21일 서해북방한계선(NLL) 인근 해상에서 어업지도선에 타고 있다 실종된 40대 남성 공무원이 북한군 총격을 받고 사망한 것으로 23일 전해졌다. 정확한 총격 경위는 확인되지 않고 있으며 이후 북측은 이 공무원의 시신을 화장한 것으로도 보인다고 복수의 소식통이 전했다. 북측이 화장을 한 것과 관련해선 “신종 코로나바이러스 감염증(코로나19) 방역을 위한 조처로 보인다”고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}