{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00162",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "그 車에 성폭행 진실 담겼다···김건모는 '채동욱 로펌'과 반격",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00162-00001",
		"passage": " 가수 김건모(52)씨 차량에 있던 내비게이션 저장장치(SD카드)가 성폭행 의혹 고소 사건의 진실을 가릴 핵심 자료로 떠올랐다.\n  경찰은 저장장치에 남겨진 기록을 통해 피해 주장 여성 측이 지목한 시기의 김건모 행방을 추적할 예정이다.\n  11일 서울강남경찰서는 전날 김건모의 차량을 압수수색해 입수한 내비게이션 저장장치를 서울지방경찰청 디지털포렌식센터로 보내 분석을 의뢰했다.\n  피해 주장 여성은 2016년 8월 논현동의 한 술집에서 김건모에게 성폭행을 당했다고 주장했는데, 경찰은 저장장치 분석을 통해 실제 김건모가 그 당시 해당 술집을 방문했는지 확인할 수 있을 것으로 기대하고 있다.\n  앞서 경찰은 피해 주장 여성인 A씨에 대한 조사에서 \"김건모가 차를 타고 업소로 찾아왔다\"는 취지의 진술을 듣고, 차종과 색깔 등 추가 정황을 물었다.\n  이에 A씨 진술에서 김건모 차량과 관련한 사실관계가 일부 맞는 점이 있다고 판단해 압수수색을 실시한 것으로 알려졌다.\n  경찰 관계자는 \"법원도 이같은 진술과 정황을 반영해서 압수수색 영장을 내준 게 아니겠느냐\"고 말했다.\n   경찰은 김건모의 차량이 이 업소를 들렀거나 주변을 거쳐갔다는 기록이 저장장치에 있는지 확인한 뒤, 추후 김건모의 진술 내용과 비교해 성폭행 의혹에 대한 사실 관계 판단에 활용할 예정이다.\n  이번에 압수수색 받은 김건모의 차량은 TV를 통해 알려진 벤츠가 아닌 다른 차다.\n  경찰 관계자는 \"사건과 관련해 아직 그 어떤 예측도 할 수 없는 상황\"이라고 말했다.\n   다만 경찰 내부에선 “만약 수사 결과가 김건모에 유리하게 나올 때, 피해 여성의 불복 제기 가능성을 최소화하기 위한 압수수색이었을 수 있다”는 말도 나온다.\n  실제 2007년 한화 김승연 회장의 보복폭행 사건 당시 경찰은 김 회장의 차량을 압수수색해 실제 김 회장이 폭행 현장인 청계산 등에 간 적이 있는지 확인하려 했다.\n  하지만 당시 결정적인 증거는 나오지 않았던 것으로 알려졌다.\n    무고로 ‘맞불’ 놓은 김건모 측 변호사무혐의를 주장하는 김건모는 지난해 12월 13일 A씨를 맞고소한 상태다.\n  김건모의 법률대리인인 고은석 변호사는 허위사실을 근거로 김씨를 고소했다며 A씨를 무고죄로 고소했다.\n  고 변호사는 한양대 법학과를 졸업하고 1999년 사법연수원(28기)을 수료했다.\n  이후 지난해 8월 변호사로 개업하기 전까지 검사로 근무했다.\n  그는 서울중앙지검 검사를 시작으로 대전지검·서울남부지검 등에서 근무했고 서울서부지검 부장검사, 대전지검 서산지청장을 거쳐 퇴직했다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "서울강남경찰서는 김 씨의 차량을 압수수색해 입수한 내비게이션 SD카드 기록을 통해 김 씨의 행방을 추적할 예정이다.",
		"summary2": "가수 김건모(52)씨 차량에 있던 내비게이션 저장장치(SD카드)가 성폭행 의혹 고소 사건의 진실을 가릴 핵심 자료로 떠올랐다. 11일 서울강남경찰서는 전날 김건모의 차량을 압수수색해 입수한 내비게이션 저장장치를 서울지방경찰청 디지털포렌식센터로 보내 분석을 의뢰했다. 경찰은 저장장치에 남겨진 기록을 통해 피해 주장 여성 측이 지목한 시기의 김건모 행방을 추적할 예정이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}