{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25439",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"내 삶 사는건데\" 미국간 강경화 남편…점찍은 요트는 팔렸다",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25439-00002",
		"passage": " 요트 값과 수리비, 운항비를 대려고 갖고 있던 9000만원에 더해 사위에게 7000만원을 꾸고 6000만원 신용대출까지 받고 송금까지 완료했다.\n  배를 인수한 뒤 곧바로 고교 동창 두 명과 함께 미국 동부 해안과 카리브해까지 여행할 계획을 꼼꼼히 짰다.\n  강 장관은 하루 만에 사과 발언을 했지만, 이 교수는 3일 오전 인천공항 출국장에서 외교부 여행자제 권고를 무시한 데 대해 \"하루 이틀 내로 코로나19가 없어질 게 아니\"라며 \"매일 집에서 그냥 지키고만 있을 수 없으니까 정상 생활을 어느 정도 해야 하는 거로 생각한다\"고 답했다.\n  그는 '공직자 가족으로서 부담이 되지 않느냐'는 질문에는 \"내 삶을 사는 건데 다른 사람이 어떻게 생각하느냐 때문에 그것을 양보해야 하나.\n  모든 걸 다른 사람 신경을 쓰면서 살 수 없지 않으냐\"라고도 했다.\n  고위 공직자인 외교부 장관의 남편으로 제약을 받기보다 개인 자유를 추구하겠다고 선언한 것이다.\n  강 장관은 이날 청사를 떠나며 기자들과 만나 \"송구스럽다\"는 입장을 반복했다.\n  남편에게 귀국을 요청할 계획이냐는 질문에는 \"(남편이) 워낙 오래 계획하고 미루고 미루다가 간 것이라서 귀국하라고 얘기하기도 어려운 상황\"이라고 답했다.\n  요트 매매 사이트에서도 이미 해당 캔터51 요트에 대해선 '판매 완료'(Sold Listing)이란 표지가 붙어 있었다.\n  강 장관은 \"이런 상황에 대해 본인도 잘 알고 있고 저도 설명을 하려고 했다\"며 \"결국 본인이 결정해서 떠난 거고 어쨌든 송구스럽게 생각한다\"고 하기도 했다.\n  설득은 했지만 말리진 못했다는 뜻이다.\n    외교부는 코로나19가 확산되던 지난 3월 23일부터 미국을 포함한 북미 전 지역에 대해 특별여행주의보를 발령하고 \"해당 국가나 지역 여행계획은 취소하거나 연기해 주시기 바란다\"라고 권고하고 있다.\n  4일 현재 외교부 홈페이지에도 별도 공지 때까지 이같은 여행주의보는 유지하고 있다고 밝히고 있다.\n  이에 국민의힘 최형두 원내대변인은 이날 구두 논평에서 “국민은 정부의 해외여행 자제 권고에 따라 긴급한 해외여행을 자제하고 추석 성묘조차 못 갔다”라고 비판했다.\n  그러면서 “정작 주무부처인 외교부 장관의 남편은 마음대로 해외여행을 떠난다니 믿기 어렵다”며 “외교장관은 가족에만 특별 해외여행 허가를 내렸나”라고 목소리를 높였다.\n  익명을 요구한 한 소식통은 \"이 교수의 미국 요트 여행이 특혜나 방역 관련 법률 위반은 아니지만, 고위 공직자 가족의 솔선수범과는 정반대 행동\"이라며 \"정부가 이번에 확산 예방을 명분으로 명절 귀성금지, 개천절 집회 금지까지 요구한 정당성도 훼손한 것\"이라고 우려했다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "외교부 장관의 배우자가 미국 요트 여행을 간 것이 법률 위반이나 특별한 혜택을 받은 것은 아니지만 고위 공직자 가족으로서 보여야 할 행동은 아니다.",
		"summary2": "고위 공직자인 외교부 장관의 남편으로 제약을 받기보다 개인 자유를 추구하겠다고 선언한 것이다. 익명을 요구한 한 소식통은 \"이 교수의 미국 요트 여행이 특혜나 방역 관련 법률 위반은 아니지만, 고위 공직자 가족의 솔선수범과는 정반대 행동\"이라며 \"정부가 이번에 확산 예방을 명분으로 명절 귀성금지, 개천절 집회 금지까지 요구한 정당성도 훼손한 것\"이라고 우려했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}