{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29445",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 \"거리두기 1.5 단계 불가피, 정부도 경각심 높이겠다\"",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29445-00001",
		"passage": "문재인 대통령은 17일 “정부는 건설현장 사망사고를 획기적으로 줄이겠다는 강력한 의지를 갖길 바란다”며 상시적 현장점검체계 구축을 지시했다.\n   문 대통령은 이날 청와대에서 서울과 세종 정부청사를 화상으로 연결해 주재한 국무회의에서 “아직도 산업현장에서 산업재해로 노동자가 아까운 목숨을 잃는 일이 끊이지 않고 있어 매우 안타까운 일”이라며 정부에 추가 대책 마련을 지시했다.\n  문 대통령은 특히 “건설현장 사망사고 중 60%가 추락사”라며 “전형적인 후진국형 사고로 대단히 부끄럽지만, 우리 산업 안전의 현주소가 아닐 수 없다”고 말했다.\n     문 대통령은 “우리 정부 들어 산업안전감독관을 300명 가까이 증원하여 사망사고가 많은 건설현장, 그중에서도 추락사 위험이 높은 중소건설현장에 대한 관리·감독을 강화했다”며 “이러한 노력에도 불구하고 산재 사망사고를 줄이는 데 큰 성과를 내지 못하고 있다”고 진단했다.\n     문 대통령은 성과를 내지 못한 원인에 대해 “감독해야 할 건설현장에 비해 감독인력이 여전히 많이 부족하고 대부분 일회성 감독에 그치고 있기 때문”이라고 지적했다.\n  그러면서 “필요하다면 산업안전감독 인원을 더 늘리고 건설현장의 안전감독을 전담할 조직을 구성해 중소규모 건설현장을 밀착 관리하고 고공 작업 등 추락 위험이 높은 작업현장에 대해서는 반드시 신고하게 하여 지자체와 함께 상시적인 현장점거 체계를 구축해 달라”고 당부했다.\n     문 대통령은 이어 “목숨보다 귀한 것은 없다”며 “예산과 인력 등 필요한 지원도 아끼지 말아야 한다.\n  몇 해만 집중적인 노력을 하면 안전을 중시하는 문화를 정착시킬 수 있을 것”이라고 강조했다.\n  문 대통령의 발언은 국회에서 중대재해기업처벌법 제정과 산업안전보건법 개정안 처리 문제가 논의되는 가운데 나왔다.\n   중대재해법은 정의당이 지난 6월 당론 1호 법안으로 내놓은 것으로, 산업현장에서 노동자가 사망하는 등의 재해가 발생하면 기업의 최고경영자를 형사 처분하는 내용을 담고 있다.\n  정의당과 시민단체들은 여당인 더불어민주당에 당론을 정해 해당법을 처리해달라고 요구하고 있다.\n     이낙연 민주당 대표는 지난 9월 국회 교섭단체 연설에서 “노동자가 희생되는 불행을 막는 것은 중대재해기업처벌법 제정이 그 시작”이라며 적극적인 모습을 보였다.\n  그러다 16일 김태년 원내대표는 비공개 고위전략회의가 끝난 뒤 “당론으로 결정하면 법이 많이 경직화된다”며 당론이 아닌 의원들의 자율적 결정에 맡긴다는 입장을 밝혔다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "문 대통령이 화상으로 주재한 국무회의에서 상시적 현장 점검 체계 구축을 통해 건설 현장 사망사고를 획기적으로 줄이는 강력한 의지를 가지라고 지시했다.",
		"summary2": "문재인 대통령은 17일 “정부는 건설현장 사망사고를 획기적으로 줄이겠다는 강력한 의지를 갖길 바란다”며 상시적 현장점검체계 구축을 지시했다. 문 대통령은 이날 청와대에서 서울과 세종 정부청사를 화상으로 연결해 주재한 국무회의에서 “아직도 산업현장에서 산업재해로 노동자가 아까운 목숨을 잃는 일이 끊이지 않고 있어 매우 안타까운 일”이라며 정부에 추가 대책 마련을 지시했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}