{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19161",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폼페이오 \"시진핑 실패한 전체주의자…中 바꾸자\" 작심비판",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19161-00001",
		"passage": "\"실패한 전체주의 이데올로기의 신봉자\"마이크 폼페이오 미국 국무장관이 시진핑 중국국가 주석을 두고 한 말이다.\n  미국의 휴스턴 중국 총영사관 폐쇄 조치로 미-중 갈등이 격화하는 상황에서 시 주석을 직접 겨냥해 맹비난하고 나선 것이다.\n  그리고는 \"미국과 동맹국이 힘을 합쳐 중국을 바꿔야 한다\"고 목소리를 높였다.\n  그간의 정권 비판을 넘어 '레짐 체인지' (체제변화) 의지까지 드러낸 것 아니냐는 해석이 나온다.\n    23일(현지시간) 월스트리트저널(WSJ)등에 따르면 폼페이오 장관은 이날 미 캘리포니아주 요바린다의 닉슨도서관에서 '중국 공산당과 자유 세계의 미래'를 주제로 연설하며 이같이 발언했다.\n   그는 \"공산주의자들은 항상 거짓말을 한다\"면서 \"중국의 가장 큰 거짓말은 '14억 국민을 위해 말한다'는 것\"이라고 말했다.\n  이어 중국 국민이 감시와 억압을 받고 있으며 자기 생각을 말하는 것을 두려워하고 있다고 덧붙였다.\n  그러면서 \"중국 공산당은 국민의 솔직한 의견을 해외의 적국보다도 무서워한다\"고 비꼬기도 했다.\n   휴스턴 주재 중국 총영사관 폐쇄를 요구한 데 대해서는 \"중국 스파이 활동과 지식재산권 절도의 중심지\"였기 때문이라고 주장했다.\n   \"역대 미 정부의 대중국 포용정책은 실패\"이날 연설 장소는 1979년 미중 수교를 이끈 리처드 닉슨 전 대통령을 기념해 만든 도서관이었다.\n  폼페이오는 미중 수교를 언급하며 \"당시는 대중국 포용 정책이 전 세계에 밝은 미래를 만들 것이라 생각했지만 착각이었다\"고 말했다.\n  그는 닉슨 전 대통령이 자신이 중국을 세계에 개방시켜 '프랑켄슈타인'을 만들어냈다고 토로했었다면서 이는 예언적 발언이었다고 말했다.\n   이어 \"(닉슨을 포함한) 역대 미 정부의 대중국 포용정책은 실패했다\"고 평가했다.\n      그는 \"중국에서 자유가 더 신장할 것이란 닉슨의 전망은 여전히 현실화되지 않았다\"면서 \"중국이 세계에 한 약속을 저버린 탓에 우리 모두 마스크를 쓰고 있고, 코로나19 팬데믹으로 시신 숫자가 늘어나는 것을 지켜봐야만 했다\"고 주장했다.\n   1980년대 로널드 레이건 대통령이 소련과의 군축협상 당시 내건 ‘신뢰하라 그러나 검증하라’는 구호도 꺼내 들었다.\n  그러면서 “중국에 관해서는 ‘불신하라 그리고 검증하라’고 나는 말할 것”이라고 했다.\n  중국의 인권탄압 문제도 거론했다.\n  신장 위구르자치구에 있는 위구르족 강제수용소와 홍콩국가보안법 사례를 언급하며 중국 내 인권탄압이 더 거세지고 있다고 설명했다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "폼페이오 장관은 중국 공산당과 자유 세계의 미래를 주제로 연설하며 중국 국민이 감시와 억압을 받고 있고 중국 공산당은 국민의 솔직한 의견을 해외의 적국보다도 무서워한다고 말했다.",
		"summary2": "23일(현지시간) 월스트리트저널(WSJ)등에 따르면 폼페이오 장관은 이날 미 캘리포니아주 요바린다의 닉슨도서관에서 '중국 공산당과 자유 세계의 미래'를 주제로 연설하며 이같이 발언했다. 이어 중국 국민이 감시와 억압을 받고 있으며 자기 생각을 말하는 것을 두려워하고 있다고 덧붙였다. 그러면서 \"중국 공산당은 국민의 솔직한 의견을 해외의 적국보다도 무서워한다\"고 비꼬기도 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}