{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11445",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미중 코로나 공방 와중에···\"佛서 작년말 번졌다\" 돌출 주장",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11445-00001",
		"passage": "지난해 무역전쟁을 치렀던 미국과 중국이 신종 코로나바이러스 감염증(코로나19) 기원 논쟁으로 다시 냉전 체제에 돌입했다.\n  파이낸셜타임스(FT)는 칼럼을 통해 \"최악의 경우 양국의 격한 감정에서 비롯된 냉전은 실제 무력 충돌로 이어질 수 있다\"며 \"양국이 독립적인 기구의 코로나19 기원 조사에 동의해야 한다\"고 조언했다.\n  앞서 중국과 미국은 각각 코로나19 발생지로 서로를 지목했다.\n  중국 정부는 코로나19 초기 발원지가 중국이 아닌 미국이나 유럽일 가능성이 높다고 주장했고, 미국은 중국 책임론에 불을 지피며 코로나19가 중국 우한연구소에서 발생했다는 증거를 가지고 있다고 공세를 폈다.\n  코로나19 발생 책임 미루는 미·중 마이크 폼페이오 미 국무장관은 3일(현지시간) \"우한연구소에서 코로나19가 발생한 방대한 증거(Enormous evidence)가 있다\"고 주장하는 담화를 발표했다.\n  그러자 4일 중국 관영 CCTV는 \"폼페이오는 제정신이 아니다\"고 비난했다.\n  공산당 기관지 인민일보는 \"미국의 주장은 냉전 시대 화석 같은 주장\"이라고 반발했다.\n   도널드 트럼프 대통령이 '중국을 감싼다'고 비판하는 세계보건기구(WHO)도 \"미국의 우한연구소 발원설 증거를 아직 받지 못했다\"며 미국의 추측성 주장일 수 있다는 입장을 밝혔다.\n    미국은 아직 우한연구소 발원설을 입증할 증거를 공개하지 않았다.\n  코로나19가 지난 2월 중국 우한시에서 급격히 확산한 이후 전세계 대유행(팬데믹)이 온 만큼 일반적으로 중국에서 발생했을 것이라는 심증이 우세하다.\n  하지만 아직 중국이 코로나19 발원지라는 주장은 과학적 입증을 획득하지 못한 상태다.\n   마리아 판케르크호버 WHO 신종질병팀장은 1만5000개의 코로나바이러스 유전자 배열을 분석한 결과 모두 자연에서 발생한 것임을 확인했다고 밝혔다.\n  WHO는 코로나19가 동물에서 사람으로 전이된 경로와 중간 숙주를 찾아내 이 같은 사태가 재발하지 않도록 하는 데 주력할 것이라는 입장이다.\n   5일 CNN에 따르면 미국 주도로 결성된 서방 5개국 정보기관 동맹인 '파이브 아이즈'(Five Eyes)에서도 코로나바이러스가 우한연구소에서 나왔다는 미국 트럼프 행정부의 최근 주장에 동조하기 어렵다는 목소리가 나온다.\n  다만 이들은 우한시장 발원 가능성에는 다소 무게를 두는 것으로 전해졌다.\n    코로나19 기원 논쟁, 유럽서도 반박 이어져최근 프랑스에서는 이미 지난해 12월부터 코로나19가 번지고 있었다는 주장이 연구원들 사이에서 제기됐다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "미국과 중국이 코로나19 기원 논쟁으로 냉전 체제에 돌입했고 FT는 최악의 경우 무력 충돌로 이어질 수 있어 양국이 독립적인 기구의 코로나19 기원 조사에 동의해야 한다고 했다.",
		"summary2": "지난해 무역전쟁을 치렀던 미국과 중국이 신종 코로나바이러스 감염증(코로나19) 기원 논쟁으로 다시 냉전 체제에 돌입했다. 파이낸셜타임스(FT)는 칼럼을 통해 \"최악의 경우 양국의 격한 감정에서 비롯된 냉전은 실제 무력 충돌로 이어질 수 있다\"며 \"양국이 독립적인 기구의 코로나19 기원 조사에 동의해야 한다\"고 조언했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}