{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13704",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "최소 131번 써야 비닐봉지보다 낫다···놀라운 '에코백의 역설'",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13704-00002",
		"passage": "   2018년 덴마크에서도 비슷한 연구가 이루어졌다.\n  환경 영향을 줄이기 위해 각종 포장 가방이 재사용돼야 하는 횟수를 살펴본 결과, 비닐봉지는 최소 37회, 종이봉투는 최소 43회 사용해야 한다.\n  면으로 된 가방은 최소 7100회 사용한 뒤 버려져야 만들어지면서 발생시킨 오염을 회복시킬 수 있다.\n    홍수열 자원순환경제연구소 소장은 “에코백이 친환경적이라고 착각하기 쉽지만, 에코백의 주 재료가 되는 면섬유는 사실 친환경적인 소재가 아니다”라고 지적한다.\n  다른 합성 섬유보다 화학 물질이 적어 사람에게 좋지 않은 영향을 덜 미친다는 의미로 친환경적이라고 말할 뿐, 소재 자체는 전혀 친환경적이지 않다는 얘기다.\n  게다가 에코백 대부분이 천연 면화로 만들어지기보다 합성 섬유를 섞거나, 심지어 나일론으로 만든 경우도 많아 분해 속도를 따지는 게 큰 의미가 없다.\n  또한 캔버스 천으로 만들어진 에코백은 버려지면 재생하기도 어렵다.\n  현재 버려진 에코백은 일반쓰레기로 분류되어 소각되거나 매립된다.\n  동네마다 놓인 의류수거함 수거 대상도 아니다.\n  의류수거함을 운영하는 민간업체는 재사용 가능한 의류를 선별해 해외에 판매하는데, 에코백은 효용가치가 없기 때문에 의류수거함에 넣어도 재활용되지 않는다.\n    가장 큰 문제는 에코백이 너무 많이 만들어진다는 점이다.\n  여러 브랜드에서 다양한 소재와 디자인으로 매번 신제품을 내놓고 있는 데다, 마케팅 판촉물로도 대량 생산되고 있다.\n  에코백에 브랜드 로고를 찍어 홍보 수단으로 삼는 경우는 흔하다.\n  환경 단체에서도 행사를 열면 기념품으로 에코백을 나눠준다.\n  홍수열 소장은 “환경 보호가 마케팅 수단이 된 것이 근본적인 문제”라고 지적한다.\n  일회용 비닐을 줄이기 위한 목적보다 ‘환경 마케팅’을 위한 판촉물로 에코백이 남용된다는 의미다.\n  공짜로 얻었으니 쉽게 버린다.\n  재사용을 위해 만들어진 가방이 일회용보다 활용도가 높지 못한 상황이다.\n     다행히 최근에는 에코백을 만들 때 재생 재료를 사용하는 등 본래 취지를 세심하게 살피는 추세다.\n  재생 플라스틱을 활용하거나 버려진 의류를 가공해 에코백을 만들기도 한다.\n  폐자원을 활용해 환경 영향을 최소화하겠다는 의도다.\n  생활용품 기업 ‘락앤락’은 제주 바다에 버려진 해양 플라스틱을 활용해 업사이클링 에코백을 만들고, 스킨케어 브랜드 ‘파머시’는 버려진 의류 원단으로 에코백을 만들어 프로모션에 활용했다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "에코백을 만들 때 본래 취지를 세심하게 살피는 추세지만 천연 면화보다는 합성 섬유가 섞이는 에코백은 사실 친환경적인 소재가 아니다.",
		"summary2": "홍수열 자원순환경제연구소 소장은 “에코백이 친환경적이라고 착각하기 쉽지만, 에코백의 주 재료가 되는 면섬유는 사실 친환경적인 소재가 아니다”라고 지적한다.   게다가 에코백 대부분이 천연 면화로 만들어지기보다 합성 섬유를 섞거나, 심지어 나일론으로 만든 경우도 많아 분해 속도를 따지는 게 큰 의미가 없다.   다행히 최근에는 에코백을 만들 때 재생 재료를 사용하는 등 본래 취지를 세심하게 살피는 추세다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}