{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11666",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박원순 \"서울 학생에게 식재료 꾸러미 제공…친환경 농가 지원\"",
		"author": "윤상언",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11666-00001",
		"passage": "서울시가 신종 코로나바이러스 감염증(코로나19) 사태로 매출이 줄어든 농가와 식품업체로부터 식재료를 구입해 서울 시내 86만명의 학생에게 나눠준다.\n  개학이 연기되면서 학교 급식에 농수산물을 납품하지 못하게 된 업체에 대한 일종의 지원책이다.\n  박 시장은 7일 오전 기자회견을 열고 이 같은 내용의 ‘서울형 학생 식재료 꾸러미 사업’을 시작한다고 발표했다.\n  식재료 바우처는 각각 3만원 상당의 쌀과 농수산물을 집으로 배달받을 수 있는 모바일 쿠폰으로 구성된다.\n  또한 ‘농협몰’에서 현금처럼 쓸 수 있는 4만원 상당의 포인트도 함께 제공된다.\n  지급 대상은 서울시교육청 소속 1335개 초·중·고·특수학교 학생 86만명이다.\n  꾸러미는 각 가구가 아닌 학생마다 지급되기 때문에 각 가구에 있는 학생 수에 따라서 꾸러미를 더 받을 수 있다.\n  식재료 꾸러미는 각 학부모 스마트폰으로 ‘모바일 쿠폰’ 형태로 발송된다.\n  학부모가 쿠폰을 받은 뒤 쌀과 식재료를 배송받을 주소를 스마트폰으로 입력하면 자동으로 주문이 완료된다.\n  주문한 식재료 등은 이달 말부터 순차적으로 농협이 직접 집으로 배달해준다.\n  나머지 4만원 상당의 ‘농협몰’ 포인트는 학부모가 직접 농협몰에 쿠폰을 등록해 현금처럼 사용할 수 있다.\n  사업에 드는 예산은 총 860억원이다.\n  개학이 잇따라 연기되면서 지출되지 않은 학교 급식예산이 모두 사용된다.\n  서울시교육청, 서울시, 25개 구청이 이를 각각 분담한다.\n  이 중 절반인 430억원을 서울시교육청이 부담하며, 나머지 절반은 서울시와 각 구청 몫이다.\n  \"개학 연기로 학교 급식 납품하는 식품업계 지원\"서울형 학생 식재료 꾸러미 사업은 학생과 학부모에게 혜택을 주는 복지사업처럼 보일 수 있다.\n  서울시 예산을 사용해 친환경 농산물을 학부모들에게 무료로 배달해주기 때문이다.\n  그러나 실제로는 코로나19 사태로 매출이 줄어든 농가와 영세 식품업체를 지원하기 위한 성격이 짙다.\n  개학이 잇따라 연기되면서 학교 급식도 운영하지 않아 이들 업체의 매출이 크게 줄어든 상태다.\n  박 시장은 “세 차례에 걸친 개학 연기와 온라인 개학으로 학교 급식이 장기간 중단된 상황에서 학교에 식재료를 공급하는 농가와 업체들은 큰 위기와 극심한 어려움 봉착해 있어 도움이 절실한 상황”이라고 설명했다.\n  그러면서 “코로나19 사태로 학교에 납품하는 여러 식자재를 생산하는 농가, 축산ㆍ수산업자들의 어려움을 해결하기 위해 사업을 추진하는 목적이 크다”라며 “급식에 쓰이는 식재료들은 소비되지 않으면 썩거나 없어지기 때문”이라고 설명했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "박 시장은 농수산물을 납품하지 못하는 업체의 지원책으로 서울형 학생 식재료 꾸러미 사업을 발표하며 코로나19 사태로 매출이 줄어든 농가로부터 식재료를 구입해 학생에게 나눠준다.",
		"summary2": "서울시가 신종 코로나바이러스 감염증(코로나19) 사태로 매출이 줄어든 농가와 식품업체로부터 식재료를 구입해 서울 시내 86만명의 학생에게 나눠준다. 개학이 연기되면서 학교 급식에 농수산물을 납품하지 못하게 된 업체에 대한 일종의 지원책이다. 박 시장은 7일 오전 기자회견을 열고 이 같은 내용의 ‘서울형 학생 식재료 꾸러미 사업’을 시작한다고 발표했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}