{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06292",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "EPL도 코로나19에 휘청...‘무관중’ 카드 만지작",
		"author": "송지훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06292-00001",
		"passage": " 세계 최정상 축구 리그로 주목 받는 잉글랜드 프리미어리그가 무관중 경기 도입을 준비 중이다.\n  신종 코로나바이러스 감염증(이하 코로나19)으로부터 선수와 팬들을 지키기 위한 특단의 조치다.\n   데일리메일을 비롯한 영국 주요 언론은 “프리미어리그 사무국이 2019-20시즌 잔여 일정을 무관중 경기로 치르는 방안을 검토 중이며, 이와 관련해 방송사 및 타 스포츠 단체와 실무자 회의를 가졌다”고 지난 9일 일제히 보도했다.\n   이는 코로나19 확산세에 대응하기 위한 영국 정부의 방침에 따르기 위한 것이다.\n  영국 정부는 최근 코로나19 확산세에 대응하기 위한 가이드라인을 제시하면서 ‘정상 진행’과 ‘무관중 경기’, ‘리그 중단 또는 연기’의 3단계 지침을 내놓았다.\n   당장 이번 주말부터 무관중 경기를 도입하는 건 아니다.\n  하지만 당장이라도 시작할 수 있도록 철저한 준비 태세를 갖추기로 했다.\n  리그가 중단되는 상황을 피하기 위한 차선책으로 무관중 경기를 염두에 두고 있기 때문이다.\n   영국 공영방송 BBC는 “현재로선 리그가 중단될 가능성이 매우 낮다.\n  남은 일정상 리그를 멈출 경우엔 잔여 일정을 소화하기가 쉽지 않기 때문”이라면서 “확진자 증가 추이에 따라 언제든 경기장의 문을 걸어잠글(무관중) 수 있게 준비한다는 게 EPL의 방침”이라고 보도했다.\n   무관중 경기가 결정되면 EPL 사무국은 각 경기장 입장 가능 인원을 500명으로 제한한다.\n  선수단과 구단 관계자, 경기장 운영 인력 등 최소한의 인력만 입장을 허용한다는 의미다.\n  BBC는 “이탈리아와 그리스, 프랑스 등 주변 국가 리그 상황을 감안할 때 (EPL도) 경기장의 문을 걸어잠그는 쪽으로 흐를 것”이라고 보도해 EPL이 조만간 무관중 경기를 도입할 것이라는 쪽에 무게를 실었다.\n      영국 정부는 매 경기 수만 명이 운집하는 EPL 경기장 특성상 바이러스 전파 및 확산 가능성이 높다고 보고 있다.\n  경기 관전을 위해 축구팬들이 영국 전역을 오가며 발생하는 바이러스 전파 가능성도 부담이다.\n   영국도 유럽 여러나라와 마찬가지로 최근 코로나19 확진자가 급증 추세다.\n  10일 정오 기준으로 321명의 확진자가 발생했고, 사망자도 5명으로 늘었다.\n  프랑스(확진자 1412명/사망자 30명), 독일(1224명/2명), 스페인(1231명/30명) 등 평소 왕래가 잦은 주변국들이 모두 확진자가 네자릿수를 넘어선 상황이라 방역에 비상이 걸린 상태다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "선수와 팬을 코로나19로부터 지키기 위해 EPL 사무국은 2019-20시즌 잔여 일정을 무관중으로 치르는 방안을 검토 중이며 결정되면 입장 가능 인원은 500명으로 제한한다.",
		"summary2": "신종 코로나바이러스 감염증(이하 코로나19)으로부터 선수와 팬들을 지키기 위한 특단의 조치다. 데일리메일을 비롯한 영국 주요 언론은 “프리미어리그 사무국이 2019-20시즌 잔여 일정을 무관중 경기로 치르는 방안을 검토 중이며, 이와 관련해 방송사 및 타 스포츠 단체와 실무자 회의를 가졌다”고 지난 9일 일제히 보도했다. 무관중 경기가 결정되면 EPL 사무국은 각 경기장 입장 가능 인원을 500명으로 제한한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}