{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19588",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[Issue&] 생물권보전지역 이어 세계지질공원 품은 ‘유네스코의 도시, 연천군’",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19588-00002",
		"passage": " 연천의 체험농장 주민들이 모여 만든 ‘연천 구석구석 여행사’,  연천 청년들이 공동 창업한 ‘유네스코 카약 프로그램’ ‘지오 도시락’이 대표적이다.\n  지질명소를 모티브로 한 관광상품도 잇달아 출시했다.\n  이런 주민의 자발적인 참여와 실천은 지난 4일 실시된 세계지질공원 선정위원들의 현장 실사에서 높은 평가를 받았다.\n  연천군의 지질명소들은 20여 년간 전국 중·고·대학교 현장교육 및 지질 교육 프로그램의 장으로 활용된다.\n  지난 2015년 국가지질공원 인증을 계기로 시작된 중·고교생 대상 교육 프로그램인 ‘한탄강 지질탐사’는 교과과정과 연계돼 주말마다 연천의 지질명소에서 진행되고 있다.\n  연천군 관내 초중고 학교로 직접 찾아가는 지질공원 교육프로그램도 꾸준히 인기를 얻고 있다.\n  2019년 세계지질공원 실사 당시 연천초등학교에서 진행된 한탄강 화산과 암석에 대한 지질공원 교육프로그램은 유네스코 위원들로부터 최고점수를 받았다.\n  한탄강 세계지질공원 인증으로 연천군은 효율적인 지질공원 보존 및 관리를 위해 한탄강 일원 최고의 경관 명소인 재인폭포를 국가지정문화재 명승으로 지정했다.\n  주상절리 경관이 뛰어나고 학술 가치가 높은 차탄천 일원은 야영·취사·낚시 등을 금지했다.\n  학술 가치 및 생태환경 보전을 위해서다.\n   지질공원 저변 확대, 연천 방문의 해 추진지질공원제도가 국내에 도입된 지 10여 년이 됐지만 아직 대국민 인지도는 높지 않다.\n  지질공원은 단지 지질만 다루는 것이 아니다.\n  지역의 자연지리와 역사, 문화, 생태, 특산물에 이르기까지 지역주민이 그 가치를 알고 활용함으로써 지역경제를 활성화하는 것이 목적이다.\n  이에 연천군은 지질공원을 국민에게 널리 알리기 위해 올해 지역주민을 대상으로 ‘DMZ 주민 아카데미’ 교육을 추진하고 지질공원 해설사 30명을 추가로 양성할 계획이다.\n  지난 13일 사단법인 한국 미디어아트 협회와 업무협약을 체결, 전국의 예술가들과 함께 문화 콘텐트를 활용한 지질공원 교류 프로그램을 추진하고 지질명소의 홍보·관광 활성화에 상호 협력하기로 했다.\n  연천군은 관내 상공인·지질마을·학계·여행사 등 33개 기관과 업무협약을 추진했다.\n  앞으로도 국내외 다양한 기관과 업무협약 등 네트워크를 강화, 지질공원 저변 확대를 위해 노력한다.\n  장기적으로는 국경 지질공원으로서 북한의 한탄강과 연계한 지질공원 확대도 추진할 계획이다.\n  한편 연천군은 유네스코 2관왕과 DMZ 평화의 길 조성 등 관광 인프라가 조성됨에 따라 ‘2020~2023 연천 방문의 해’를 준비하고 있다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "지질명소를 모티브로 연천 구석구석 여행, 유네스코 카약 프로그램, 지오 도시락 등 관광상품이 출시한 주민들의 자발적 참여와 실천은 세계지질공원 선정위원들에게 높은 평가를 받았다.",
		"summary2": "연천의 체험농장 주민들이 모여 만든 ‘연천 구석구석 여행사’, 연천 청년들이 공동 창업한 ‘유네스코 카약 프로그램’ ‘지오 도시락’이 대표적이다. 지질명소를 모티브로 한 관광상품도 잇달아 출시했다. 이런 주민의 자발적인 참여와 실천은 지난 4일 실시된 세계지질공원 선정위원들의 현장 실사에서 높은 평가를 받았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}