{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14373",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "셰프들의 특별한 도시락…외식업계 나눔 행렬 이어진다",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14373-00001",
		"passage": "코로나19 사태가 장기화되며 어려움에 처한 취약계층을 위한 ‘나눔’의 손길이 이어지고 있다.\n  특히 코로나19 여파로 직격탄을 맞아 운영이 쉽지 않은 외식 업계에서도 취약 계층을 위한 응원의 손길을 펼치는 사회공헌 활동이 눈에 띈다.\n    최근 한국의 레스토랑들이 코로나19 의료진들과 홀로 생활하시는 어르신들께 마음을 모아 도시락을 전달하고 있다.\n    미쉐린에 따르면, 지난 5월 11일부터 13일까지 ‘미쉐린 가이드 서울 2020’에 선정된 27개 미쉐린 스타 레스토랑들이 1500개 분량의 도시락 나눔에 참여했다고 밝혔다.\n  참여한 레스토랑은 가온, 라연, 권숙수, 모수, 밍글스, 알라 프리마, 임프레션, 정식당, 코지마, 도사, 떼레노, 라미띠에, 묘미, 무오키, 보트르 메종, 비채나, 스와니예, 스테이, 에빗, 오프레, 온지음, 유 유안, 제로 컴플렉스, 주옥, 테이블 포 포, 품, 한식공간 (가나다순)으로 나눔을 위해 도시락을 특별 제작했다.\n    이 특별한 도시락들은 각 레스토랑의 셰프 및 임직원들의 감사와 격려의 마음을 담은 따뜻한 메시지와 함께 1,100명의 코로나 19 전담 의료진들 및 홀로 생활하는400분의 어르신들께 전달됐다.\n     영양과 즐거움, 응원을 담은 셰프들의 도시락  각 레스토랑의 셰프와 직원들은 각각 그들만의 요리와 마음을 담아 의료진과 어르신들의 건강과 점심 한끼의 즐거움을 전하기 위해 알차게 도시락을 준비했다.\n    한식당 가온은 닭고기인삼솥밥을 메인으로, 이노베이티브 레스토랑인 제로 콤플렉스는 곤드레 영양밥, 전복장, 소갈비찜을, 모수는 붕장어 덮밥을, 스패니시 레스토랑인 떼레노는 레몬즙에 절인 숯불에 익힌 삼치, 홍새우와 전복, 한우 우둔살 타르타르, 15년 숙성 쉐리 식초로 맛을낸 대저토마토 샐러드 등으로 구성했다.\n  이 밖에도 27개 모든 도시락이 27개 레스토랑 각각의 색깔과 정성이 엿보였다.\n    도시락에 따뜻한 손글씨로 직접 편지를 쓴 레스토랑도 있었으며, 밍글스, 임프레션, 한식공간 등의 참여한 레스토랑들은 인스타그램에서도 코로나 19 의료진들에게 존경과 응원의 메시지를 전하는 ‘덕분에 챌린지’에 동참하며 동참하며 감사의 표현을 이어 나가고 있다.\n  한식공간 조희숙 셰프는 “코로나19로 멈춘 것 같은 일상이 이어지는 가운데 평범한 일상을 찾기 위해 최전선에서 힘써주시는 의료진분들과 잃어버린 일상과 길어지는 불안감에 힘들어하시는 독거노인분들을 위해 미쉐린 가이드 서울과 함께 '미쉐린 스타 하트 도시락' 프로젝트에 참여해 서울 시립 동부 병원의 의료진께 전달했다”며, 도시락 안에 ‘크나큰 수고에 작은 정성으로 격려와 응원을 보내 드립니다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "미쉐린 가이드 서울 2020에 선정된 한국의 레스토랑들이 감사와 격려의 마음을 담은 따뜻한 메시지와 함께 코로나19 의료진들 및 홀로 생활하는 어르신들께 도시락을 전달했다.",
		"summary2": "최근 한국의 레스토랑들이 코로나19 의료진들과 홀로 생활하시는 어르신들께 마음을 모아 도시락을 전달하고 있다. 미쉐린에 따르면, 지난 5월 11일부터 13일까지 ‘미쉐린 가이드 서울 2020’에 선정된 27개 미쉐린 스타 레스토랑들이 1500개 분량의 도시락 나눔에 참여했다고 밝혔다. 이 특별한 도시락들은 각 레스토랑의 셰프 및 임직원들의 감사와 격려의 마음을 담은 따뜻한 메시지와 함께 1,100명의 코로나 19 전담 의료진들 및 홀로 생활하는400분의 어르신들께 전달됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}