{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29743",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "더맘마, 맘마마트 2호점으로 마트 테크화 성장 기반 다진다 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29743-00001",
		"passage": "동네마트 장보기 플랫폼 ㈜더맘마(대표 김민수)가 19일 경기 파주시에 자사 직영 식자재 마트 ‘맘마마트’ 2호점을 성황리에 오픈했다.\n  경기도 파주시에 위치한 맘마마트 2호점은 기존 식자재마트가 추구하는 저렴한 가격에 인근 주거지역과 인접한 입지가 눈길을 끈다.\n  이곳 마트에서는 그간 ‘맘마먹자’가 내세운 가장 신선하고 질 좋은 식자재를 저렴하게 구매하도록 정육, 수산, 청과/야채 등 신선식품은 물론 계란, 곡류와 공산품까지 다양한 식자재 상품을 만나 볼 수 있다.\n    사실 더맘마는 지난 10월 말 연매출 300억원 규모의 중대형 마트인 엘마트 양주점과 영업권 양수도 계약을 체결하고, 이를 통해 맘마식자재마트 양주 1호점을 성공적으로 오픈한 전력이 있다.\n  경기도 양주에 위치한 해당 맘마마트를 통해 향후 마트 무인화 및 기술화의 발판을 마련하는 한편, 이를 실현하기 위한 테스트베드로서 맘마마트 1호점을 적극 활용해 온 것이다.\n  이에 금번에 오픈한 맘마마트는 더맘마의 두 번째 직영마트로, 경기 북부의 인구 밀도가 높은 주거지역과 초 밀착된 입지를 자랑하고 있어 그 신장세의 귀추가 매우 주목되는 상황이다.\n  더맘마는 해당 2호점을 통해 그간 카이스트 연구진과 함께 개발해왔던 마트 무인화, 테크화를 기반으로 하는 무인 계산대, 무인 카트, 추종 로봇까지 단계적으로 매장에 적용할 예정이다.\n  무인 계산대는 기존 업계에서 운영되고 있는 모델기능과는 달리 물류 코드를 인식하는 AI 엔진을 탑재하여 소비지가 직접 바코드를 찍을 필요 없이 컨베이어 벨트에서 자동 인식되어 계산되는 모델이다.\n  여기에 한 단계 더 나아간 무인 카트는 카트에 상품을 넣으면 상품인식과 결제가 되는 모델로 높은 기술력이 요구되는데, 이러한 기술적 가치를 지속적으로 연구·적용하고 상용화하기 위해 맘마마트 2호점을 열게 된 셈이다.\n        또한 맘마마트 2호점에서는 통합 포인트 정책이 시작되는 곳이기도 하다.\n  지금까지 가맹마트 오프라인의 포인트와 맘마먹자 앱 포인트가 별도로 운영되어져 왔다면 금번부터는 오프라인과 온라인 포인트가 통합되어 맘마먹자 앱 바코드 자체가 멤버십 기능이 되기 때문에 향후 맘마먹자 플랫폼 사업에 활기를 더할 것으로 예측하고 있다.\n  배송과 포장 서비스 측면에서도 지역 내에서 앱 주문 시 30분 총알 배송을 테스트함과 동시에 브랜딩 표준화에 걸맞는 포장 고도화를 추진할 것이라고 관계자는 전했다.\n    맘마마트 2호점 오픈 기념으로 다채로운 행사가 진행된다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "더맘마는 식자재마트인 맘마마트 2호점을 오픈하여 저렴한 가격에 신선하고 질 좋은 식자재를 제공한다.",
		"summary2": "동네마트 장보기 플랫폼 ㈜더맘마(대표 김민수)가 19일 경기 파주시에 자사 직영 식자재 마트 ‘맘마마트’ 2호점을 성황리에 오픈했다. 경기도 파주시에 위치한 맘마마트 2호점은 기존 식자재마트가 추구하는 저렴한 가격에 인근 주거지역과 인접한 입지가 눈길을 끈다. 이곳 마트에서는 그간 ‘맘마먹자’가 내세운 가장 신선하고 질 좋은 식자재를 저렴하게 구매하도록 정육, 수산, 청과/야채 등 신선식품은 물론 계란, 곡류와 공산품까지 다양한 식자재 상품을 만나 볼 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}