{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29749",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김영진 미래엔그룹 회장 ‘제6회 중견기업인의 날’ 대통령 표창",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29749-00001",
		"passage": "교육출판전문기업 ㈜미래엔은 18일 서울 롯데호텔에서 열린 ‘제6회 중견기업인의 날’ 행사에서 김영진 미래엔그룹 회장이 대통령 표창을 수상했다고 밝혔다.\n  김영진 회장은 그룹의 모태 사업인 교육출판업을 기반으로 에너지·레저·완구 산업 등으로 사업 분야를 다각화해 그룹 차원의 성장 동력을 마련해 왔으며, 미래엔그룹을 모범 중견기업으로 성장시키며 국내 경제 활성화 및 일자리 창출에 기여했다는 평가를 받았다.\n  또한, 미래엔의 교육 재단인 (재)목정미래재단 이사장으로서 장학 사업과 각종 사회 공헌 사업을 통해 기업의 사회적 책임을 다한 공로를 인정받아 우수 중견기업 대표자 부문 대통령 표창 수상자로 선정됐다.\n  김영진 회장은 2002년 미래엔의 전신인 대한교과서㈜에 입사해 재무팀, 교재전략기획팀장, 기획관리본부장 등을 거쳤으며, 2010년 4월 대표이사 취임 후 어려운 시장 환경 속에서도 성과를 이끌어내며 회사의 성장, 재무 안정성 등에 기여했다.\n  2020년 4월 신광수 사장이 ㈜미래엔 대표이사로 선임된 이후에는 이사회 의장으로 그룹 관리 및 투자 의사결정, 대외협력을 총괄하며 미래엔그룹의 책임경영 강화를 위해 힘쓰고 있다.\n  1948년 대한교과서로 출범한 교육출판전문기업 미래엔은 ‘국내 최초의 교과서 발행기업’으로 교과서 발행을 비롯해 초·중·고 참고서 및 유아동·성인 단행본 출판, 인쇄 등 다양한 사업을 영위하고 있다.\n  제7차 국검정 교과서 발행 점유율 1위, 2007 개정교육과정 검인정 교과서 합격률 1위를 기록한 대한민국을 대표하는 교과서 발행 기업이다.\n  2017-2018년, 2020-2022년 연속 초등 국어 및 특수 과목 국정 교과서 발행사로 선정되었으며, 제1차 교육과정(1954년) 이후 66년이 넘는 세월 동안 국어 교과서 전문 기업으로 ‘초등 국어 교과서’를 전담 발행해 오고 있다.\n    그뿐 아니라 지난해 12월에는 교육부와 ‘학교공간혁신’ 정책 업무 협약을 맺고, 전국 초등학교에 다양한 참여형 혁신수업 콘텐츠를 제공하며 교육기업으로서 교육 환경 개선에 기여하는 등 기업의 사회적 책임을 다하고 있다.\n  이 밖에도 유초등 참고서 브랜드 ‘하루 한장’, 유아동 출판 브랜드 ‘아이세움’, 성인 출판 브랜드 ‘북폴리오’, ‘와이즈베리’를 통해 유아부터 성인까지 지식 보급에 노력하는 동시에 해외에도 저작권을 판매함으로써 출판 한류를 이끌고 있다.\n    김영진 회장은 “코로나19로 국가 경제가 어려움을 겪고 있는 가운데 중견기업을 대표해 대통령 표창을 수상하게 돼 더욱 뜻 깊게 생각한다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "김 회장은 교육출판업을 기반으로 사업 분야를 다각화해 성장 동력을 마련해 왔으며, 국내 경제 활성화 및 일자리 창출에 기여했다는 평가를 받아 대통령 표창을 수상했다.",
		"summary2": "교육출판전문기업 ㈜미래엔은 18일 서울 롯데호텔에서 열린 ‘제6회 중견기업인의 날’ 행사에서 김영진 미래엔그룹 회장이 대통령 표창을 수상했다고 밝혔다. 김영진 회장은 그룹의 모태 사업인 교육출판업을 기반으로 에너지·레저·완구 산업 등으로 사업 분야를 다각화해 그룹 차원의 성장 동력을 마련해 왔으며, 미래엔그룹을 모범 중견기업으로 성장시키며 국내 경제 활성화 및 일자리 창출에 기여했다는 평가를 받았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}