{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26408",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한은 “엄격하게” VS 기재부 “안 느슨하다”…재정준칙 신경전",
		"author": "조현숙",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26408-00001",
		"passage": "이주열 한국은행 총재가 “엄격한 재정준칙이 필요하다”고 말했다.\n  14일 한은 금융통화위원회 이후 가진 기자간담회에서다.\n  이를 두고 기획재정부 관계자는 “느슨하지 않다”고 반박했다.\n  재정준칙을 두고 기재부와 한은이 의견 차이를 드러냈다.\n  이날 간담회에서 이 총재는 “세계 어느 나라보다 빠른 저출산과 급속한 고령화 진전으로 연금이나 의료비 등 의무 지출이 급증할 것으로 본다.\n  태생적으로 (한국이) 비기축통화국이란 점은 재정 운용에 있어 상당한 리스크(위험)이기 때문에 장기적으로는 국가채무를 억제하는 노력이 필요하다”며 이같이 밝혔다.\n  재정준칙에 대한 이 총재의 훈수는 여기에 그치지 않았다.\n  세부 방향까지 조언했다.\n  국제통화기금(IMF) 권고안을 근거로 “재정총량 지표에 대한 목표가 단순하고 명쾌해야 하고, 재정준칙의 시행을 강제할 수 있는 법적 구속력이나 투명한 감사기구를 둘 것”이라고 제언했다.\n  기재부가 지난 5일 발표한 ‘한국형 재정준칙’은 이와 거리가 있다.\n  국가채무 비율은 국내총생산(GDP)의 60%, 통합재정수지 적자 비율은 GDP의 3% 이내로 관리하는 내용이다.\n  그러면서 기재부는 다른 국가를 통틀어 유례가 없는 계산식도 제시했다.\n   ‘(국가채무 비율/60%)×(통합재정수지 비율/-3%)≤1’이다.\n  해당 연도 채무 비율을 60%로 나눈 값과 재정수지 비율을 -3%로 나눈 값을 곱했을 때 나온 숫자가 1보다 작거나 같으면 준칙을 지킨 거로 본다는 의미다.\n  기재부가 만든 계산식 대로라면 채무 비율 60%, 재정수지 적자 비율 3% 수칙을 동시에 지키지 않아도 된다.\n    또 기재부는 재정준칙 도입 근거는 국가재정법으로 규정하되, 세부 수치는 시행령으로 정하기로 했다.\n  국회 심의나 의결을 거치지 않고 정부 결정(시행령 개정)만으로 기준 변경이 가능하다.\n  이 총재가 강조한 ▶단순 명쾌한 목표 ▶법적 구속력 ▶감사기구 설치 모두 기재부가 발표한 재정준칙엔 해당하지 않는다.\n    기재부가 만든 재정준칙은 발표 직후 ‘맹탕’ 논란에 휩싸였다.\n  빠져나갈 구멍이 너무 많은 데다 시행 시점도 문재인 정부 임기 후인 2025년으로 미뤄놨기 때문이다.\n  발표 다음 날인 6일 홍남기 부총리 겸 기재부 장관이 직접 기자회견까지 따로 열어 해명했지만, 비난 여론은 가라앉지 않았다.\n  지난 7일 국회 기획재정위원회 국정감사에서도 재정준칙은 집중 비판을 받았다.\n    이런 가운데 이 총재가 우회적으로 기재부가 만든 재정준칙에 손질이 필요하다는 의견을 드러냈다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "이 한국은행 총재가 한국은 비기축통화국으로 재정 운용에 있어 위험이 있으므로 장기적으로 국가채무를 억제하는 노력이 필요하다며 엄격한 재정준칙이 필요하다고 말했다.",
		"summary2": "이날 간담회에서 이 총재는 “세계 어느 나라보다 빠른 저출산과 급속한 고령화 진전으로 연금이나 의료비 등 의무 지출이 급증할 것으로 본다. 태생적으로 (한국이) 비기축통화국이란 점은 재정 운용에 있어 상당한 리스크(위험)이기 때문에 장기적으로는 국가채무를 억제하는 노력이 필요하다”며 이같이 밝혔다. 이주열 한국은행 총재가 “엄격한 재정준칙이 필요하다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}