{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16709",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중앙 부장들도 '채널A 기소' 이견 …\"근거 없이 따르라 해\"",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16709-00001",
		"passage": "‘채널A 기자 강요미수 의혹’ 사건 처리를 놓고 서울중앙지검의 일부 부장검사들이 “강요미수죄가 성립할 수 있는 게 맞느냐”며 수사팀에 이의를 제기한 것으로 드러났다.\n  앞서 대검찰청 지휘부도 강요미수죄 성립 요건에 의문을 제기하며 불기소 의견을 냈다.\n  중앙지검 내에서 이견 29일 서울중앙지검은 “지난 25일 오전 확대부장회의를 열었다”며 “각 차장 산하 현안 사건들의 진행경과에 대한 간략한 설명이 있었다”고 밝혔다.\n  참석자들 사이에 공식적인 질의응답이나 토론 시간은 없었다고 한다.\n  회의는 이성윤 서울중앙지검장이 주재했고, 1~4차장검사와 부장검사들이 참석했다.\n   중앙일보 취재를 종합하면 정진웅 형사1부장은 이 자리에서 채널A 사건 수사 진행 경과 보고를 했다.\n  사건에 연루된 한동훈 검사장 휴대전화 압수수색 영장을 법원에서 발부했으니 강요미수죄 혐의가 어느 정도 소명됐다고 볼 수 있다는 취지였다.\n  대검 형사과에서 채널A기자 기소에 반대하면서 불거졌던 갈등에 대해서도 “(수사팀을 비판하는) 언론보도는 잘못됐다”는 식으로 설명했다고 한다.\n  \"근거 없이 믿고 따르란 식, 납득 안 가\" 그러자 일부 부장검사들은 회의를 마친 뒤 수사팀 설명에 이의를 제기하고 나섰다.\n  강요미수죄가 성립이 되려면 상대방을 겁먹게 할 정도의 해악의 고지가 있어야 하는데, 이 기자가 신라젠 수사팀을 움직여 이철 전 밸류인베스트코리아(VIK) 대표를 겁을 먹게 할 위치가 맞냐는 것이다.\n  회의에 참석한 한 검사는 ”법리적으로 어떻게 죄가 되는지 정확히 근거를 제시해달라고 요구했지만 (수사팀은) 영장이 나왔으니 소명이 된 것이라는 말만 반복했다“고 전했다.\n   다른 검사는 “평검사도 아닌 부장검사들을 앞에 두고 혐의 관련 자료도 아닌 그저 언론보도가 잘못됐다는 취지의 자료만 들고 나와서 무조건 수사 결과를 믿고 따르라고 하면 무슨 이야기가 되겠느냐”고 말했다.\n  일부 부장검사들은 “사정설명이 부족하다”, “이해가 가지 않는다”는 등의 반응을 보였다고 한다.\n  한 사건에 자문단·심의위 전부 열리는 건 처음 대검에 이어 중앙지검 간부들 사이에서도 채널A 의혹에 대한 의견이 엇갈리면서 기소를 둘러싼 논란은 커질 것으로 보인다.\n  이날 서울중앙지검은 “이철 전 대표가 측 신청에 따라 부의심의위원회를 개최한 결과 이 사건을 검찰수사심의위에 부의하기로 의결했다”고 밝혔다.\n  윤석열 검찰총장이 전문수사자문단 소집도 결정한 상황이어서 한 사건을 두고 수사자문단과 수사심의위가 동시에 열리는 초유의 상황이 됐다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "채널A 기자 강요미수 의혹 사건에 대해 대검찰청 지휘부가 불기소 의견을 냈고 서울중앙지검은 강요미수죄가 성립하는 게 맞느냐에 대한 이의를 수사팀에 제기했다.",
		"summary2": "‘채널A 기자 강요미수 의혹’ 사건 처리를 놓고 서울중앙지검의 일부 부장검사들이 “강요미수죄가 성립할 수 있는 게 맞느냐”며 수사팀에 이의를 제기한 것으로 드러났다. 29일 서울중앙지검은 “지난 25일 오전 확대부장회의를 열었다”며 “각 차장 산하 현안 사건들의 진행경과에 대한 간략한 설명이 있었다”고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}