{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12772",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "밀알복지재단, 네팔 등 8개국서 코로나19 긴급구호 실시",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12772-00001",
		"passage": "밀알복지재단(이사장 홍정길)이 신종 코로나 바이러스 감염증(코로나19) 확진자가 발생한 해외 개발도상국의 취약계층을 대상으로 긴급구호를 실시중이며, 구호활동을 위한 모금 캠페인을 진행한다고 19일(화) 밝혔다.\n    18일 기준 코로나19의 전 세계 누적 확진자수는 440만 명, 사망자 수는 30만 명에 육박한 것으로 집계됐다.\n  현재까지는 중국과 유럽, 미국 등에서 주로 발생했지만, 아프리카와 남아시아 등 개발도상국에서도 빠르게 확산되고 있다.\n  특히 개발도상국의 경우 의료 인프라가 열악해 큰 피해가 예상되는 상황이다.\n    세계보건기구(WHO)는 코로나19로 인해 아프리카에서만 19만명이 숨질 수 있다고 경고했으며, 유엔은 코로나19로 인해 최저한도의 생활을 유지하는 ‘빈곤선’ 이하로 떨어지는 사람들이 올해 3천430만명 추가되고, 이중 약 56%는 아프리카 국가들에서 나올 것이라 전망했다.\n  밀알복지재단이 긴급구호를 실시하는 국가는 재단이 기존에 개발협력사업을 수행하던 네팔, 레바논, 미얀마, 에티오피아, 케냐, 코트디부아르, 탄자니아, 필리핀 8개국이다.\n  장애인을 중심으로 빈곤아동, 난민 등 취약계층에 코로나19 감염예방과 생계지원 활동을 추진한다.\n  밀알복지재단은 세계보건기구(WHO)의 펜데믹 선언 전부터 이들 국가의 코로나19 상황을 주시해왔다.\n  이에 지난 3월부터 국가별 코로나19 일일현황을 파악하고, 확진자가 발생한 국가에서는 취약계층을 대상으로 SNS와 무선전화 등 비대면 방식을 활용해 지역별 실태조사를 실시해왔다.\n  조사에 따르면 취약계층은 정보접근의 소외로 코로나19이 무엇이고 어떤 증상을 보이는지, 감염예방을 위한 행동수칙은 무엇이 있는지 알지 못했고, 코로나19로 인한 경제 악화와 지역 봉쇄로 일자리를 잃거나 식료품을 구하는 데도 어려움을 겪고 있었다.\n  밀알복지재단은 이러한 실태조사를 바탕으로 대상자들의 상황과 욕구에 맞는 긴급구호를 펼치고 있다.\n  케냐사업장에서는 정보접근이 힘든 장애인들을 위해서는 포스터와 브로슈어를 제작해 코로나19의 증상과 예방행동수칙을 전달했으며, 마을의 보건인력과 연계해 장애인들의 건강상태를 일일이 확인하고 의약품 전달과 함께 손씻기 교육을 실시중이다.\n  네팔사업장에서는 지역사회의 의료진들을 위해 의료용 방호복과 마스크, 손소독제 등을 지원했으며, 미얀마사업장에서는 코로나19 격리지정병원 의료진에서 도시락 1천여 개를 전달했다.\n  코로나19의 장기화로 인한 경제 악화로 일자리를 잃었거나 식료품조차 구하기 어려워진 빈민들을 위해서는 쌀과 옥수수 등 식료품과 비타민, 위생용품이 담긴 긴급구호키트를 제공해 영양실조를 예방하고 면역력을 강화할 수 있도록 돕고 있다.\n ",
		"passage_Cnt": 1330
	},
	"Annotation": {
		"summary1": "밀알복지재단은 기존에 개발협력사업을 수행하던 8개국의 코로나19 상황을 주시하여 장애인을 중심으로 빈곤아동, 난민 등 취약계층에 감염예방과 생계지원 활동을 추진한다.",
		"summary2": "밀알복지재단이 긴급구호를 실시하는 국가는 재단이 기존에 개발협력사업을 수행하던 네팔, 레바논, 미얀마, 에티오피아, 케냐, 코트디부아르, 탄자니아, 필리핀 8개국이다. 장애인을 중심으로 빈곤아동, 난민 등 취약계층에 코로나19 감염예방과 생계지원 활동을 추진한다. 밀알복지재단은 세계보건기구(WHO)의 펜데믹 선언 전부터 이들 국가의 코로나19 상황을 주시해왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}