{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13879",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'제주 목회자 단체 여행' 안양·군포에서 일가족 등 9명 확진",
		"author": "최모란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13879-00002",
		"passage": " '목회자 모임' 제주도 방문한 뒤 각각 교회 등 방문보건 당국의 역학 조사 결과 A씨와 B목사 등 확진자들은 교회 목회자 모임 차원에서 제주도로 여행을 다녀온 것으로 알려졌다.\n  당시 여행에는 안양지역 교회 3곳, 군포지역 교회 9곳 목사와 교회 관계자 등 25명이 함께한 것으로 파악됐다.\n  이들은 모두 여행을 다녀온 뒤에 각각 교회를 방문한 것으로 조사됐다.\n  A씨의 경우 지난 28일에는 초등학교에 입학한 자녀의 등·하교에 동행하고 태권도 학원과 바둑도장 등도 갔다.\n  그는 군포1동에 있는 새언약교회에도 이틀간 갔다.\n  지난 28일 오후 6시부터 7시까지 교회를 찾아 예배를 보고 식사도 했다.\n  발열과 근육통 등 코로나19 증상이 발생한 29일 오전 5시30분부터 6시까지도 교회에서 예배를 본 것으로 확인됐다.\n  군포시는 현재 이 교회 곳곳을 방역하고 A씨와 시설을 일시 폐쇄했다.\n 군포시 관계자는 \"A씨는 모든 동선에서 마스크를 썼다고 진술했다\"며 \"해당 교회는 신도 수가 소수인 개척 교회인데 신도 수가 정확하지 않아 A씨의 접촉자 수를 확인하기 어렵다\"고 설명했다.\n  군포시에서 이날 확진 판정을 받은 53세 여성도 군포시 산본1동에 있는 창대한교회와 관련이 있는 것으로 조사됐다.\n 안양시에 사는 48세 남성과 여성은 부부로 군포시 산본2동에 있는 은혜신일교회와 관련이 있었다.\n  목사 손녀 다닌 안양 양지초 11일까지 원격수업 안양과 군포지역 초등학교에도 비상이 걸렸다.\n  이날 확진 판정을 받은 B목사 부부의 손녀의 경우 안양 양지초등학교 2학년으로 지난 28일 등교했다.\n   안양교육지원청은 B씨 손녀가 재학 중인 초등학교의 교직원 및 학생 150여명을 대상으로 이날 오후부터 진단 검사를 진행할 예정이다.\n  군포의왕교육지원청도 A씨의 자녀가 다니는 군포 양정초등학교의 등교 지속 여부를 검토하고 있다.\n  A씨의 자녀는 27~28일까지 학교에 갔다.\n  A씨는 \"학교 정문까지만 아이와 동행했다\"고 밝혔다.\n 경기도교육청 관계자는 \"군포 양정초등학교의 경우 A씨의 자녀가 음성 판정을 받아서 A씨 자녀의 반만 오는 11일까지 원격수업으로 대체하기로 했다\"며 \"그러나 B목사 부부의 손녀는 확진 판정을 받은 만큼 안양 양지초등학교는 전교생이 오는 11일까지 원격수업을 받도록 하고 확진자가 추가로 나오는지 등을 검토해 원격수업 일정을 조정할 예정\"이라고 말했다.\n  안양시와 군포시는 A씨 등 확진자들과 제주 여행에 동행했던 교회 12곳에 대해 집합금지 명령을 내렸다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "보건 당국의 역학 조사 결과 확진자들은 제주도로 여행을 다녀온 뒤 각각 교회를 방문한 것으로 조사됐으며 여행에는 교회 9곳 목사와 교회 관계자 25명이 함께한 것으로 파악됐다.",
		"summary2": "보건 당국의 역학 조사 결과 A씨와 B목사 등 확진자들은 교회 목회자 모임 차원에서 제주도로 여행을 다녀온 것으로 알려졌다. 당시 여행에는 안양지역 교회 3곳, 군포지역 교회 9곳 목사와 교회 관계자 등 25명이 함께한 것으로 파악됐다. 이들은 모두 여행을 다녀온 뒤에 각각 교회를 방문한 것으로 조사됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}