{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08429",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"최대 24만명 사망\"···놀란 트럼프, 韓예산 10배 퍼붓는다",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08429-00002",
		"passage": " 슈퍼마켓과 약국, 음식점 배달ㆍ포장 외에 모든 경제 활동이 사실상 멈춰 선 상태다.\n  이 같은 사태가 장기화할 경우 코로나19 상황 종료 이후 경기 회복에 오랜 시간이 걸릴 수 있다는 게 트럼프 행정부의 고민이다.\n  이에 대규모 재정을 투입해 대형 건설 공사 등 인프라 사업을 벌여 경기를 부양하고 일자리를 만들겠다는 계획이다.\n   인프라 확충은 트럼프 대통령의 선거 공약이기도 했다.\n  2016년 대선 때 1조 달러 규모 인프라 사업을 통해 수십만 개 일자리를 만들고 도로와 교량, 항구, 공항을 재건하겠다고 약속했다.\n  지난해 5월에는 민주당 소속 낸시 펠로시 하원의장과 2조 달러 규모의 인프라 재건 계획에도 합의했다.\n     펠로시 의장도 적극적이다.\n  트럼프 대통령보다 먼저 지난달 30일 기자회견을 열어 하원이 4단계 긴급 예산법안을 검토 중이며 대형 인프라 예산을 포함할 것이라고 밝혔다.\n  상수도 시스템 개선, 병원 증설, 원격 근무ㆍ학습ㆍ진료에 필요한 통신망 개선, 근로자 유급 휴가 확대 등 전통적으로 민주당이 지지하는 정책을 추진할 수 있다는 판단이다.\n  앙숙인 트럼프 대통령과 민주당이 인프라 법안 추진에서만큼은 죽이 맞았다.\n  하지만 재원 조달 방법에서 공화당과 의견이 갈리면서 법안 통과에는 번번이 실패했다.\n     민주당이 협조적인 데 반해 공화당은 신중한 입장이다.\n  코로나19를 기회로 평소 원하던 예산 항목을 따낼 기회를 민주당에 주지 않겠다는 것이다.\n  지난달 27일 하원이 세 번째 긴급 구호 법안을 통과시키고 대통령이 법안에 서명한 지 나흘밖에 지나지 않았기 때문에 추이를 지켜볼 필요가 있다는 입장이다.\n     공화당은 또 인프라 예산을 위해 세금을 더 걷는데 동의하지 않는 기류가 우세하다.\n  이를 의식해 트럼프 대통령은 세금 추가 징수 대신 제로 금리를 활용한 국채 발행으로 인프라 건설 재원을 조달하는 방안을 언급했다.\n   이날 오후 백악관 로즈가든에서 열린 코로나19 브리핑에서 재원 조달 방법에 관한 질문을 받은 트럼프는 “제로 금리로 돈을 빌리겠다”고 말했다.\n  미 연방준비제도(Fed)의 잇따른 기준금리 인하로 금리가 제로(0%) 수준으로 내려간 여건을 십분 활용하겠다는 것이다.\n    트럼프 대통령은 “우리가 내야 할 금리는 거의 제로이며, 장기로 빌릴 수 있다”면서 “많은 사람이 미국에 들어오고 싶어한다.\n  미국에 투자하고 싶어한다”고 말했다.\n  워싱턴=박현영 특파원 hypark@joongang.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "코로나19 상황 종료 후를 고려하여 트럼프 행정부는 증세 없이 제로 금리를 활용한 국채 발행으로 재원을 조달하여 경기를 부양하고 일자리를 창출하는 인프라 사업을 추진할 계획이다.",
		"summary2": "이 같은 사태가 장기화할 경우 코로나19 상황 종료 이후 경기 회복에 오랜 시간이 걸릴 수 있다는 게 트럼프 행정부의 고민이다. 이에 대규모 재정을 투입해 대형 건설 공사 등 인프라 사업을 벌여 경기를 부양하고 일자리를 만들겠다는 계획이다. 이를 의식해 트럼프 대통령은 세금 추가 징수 대신 제로 금리를 활용한 국채 발행으로 인프라 건설 재원을 조달하는 방안을 언급했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}