{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08326",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"정부지원 신청하면 통화중···브로커 전화만 하루 10통 온다\"",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08326-00001",
		"passage": "“자기를 통하면 중소기업 지원 자금을 받을 수 있게 해준다는 브로커 전화가 요즘 하루에 10통은 옵니다.\n ”  대기업 임원 출신으로 경기도에서 광고물 제조업체를 운영 중인 이 모(62·사진) 대표는 지난달 31일 중앙일보에 이렇게 말했다.\n  그는 퇴직 후 2016년부터 자신의 회사를 꾸려왔다.\n  직원은 대표를 포함해 10명.\n  한해 20억원가량의 매출을 올려왔다.\n  신종 코로나바이러스 감염증(코로나19) 사태 이전까지는 꾸준히 회사를 키워온 그다.\n  하지만 코로나19 사태가 본격화한 이후부터 그는 온종일 인터넷· 전화와 씨름하고 있다.\n  매일같이 쏟아져 나오는 정부의 중소 지원책을 어떻게든 받아보기 위해서다.\n  다른 중소기업들이 그렇듯, 그도 요즘 살얼음판을 걷고 있다.\n  올 1분기 그의 회사는 지난해 1분기보다 매출이 70%가 줄었다.\n    그는 정부의 지원을 받기 위해 하루에 40~50통씩 각종 중소기업 지원센터에 전화를 건다.\n  하지만 실제로 연결이 되는 경우는 거의 없다.\n  열흘 전쯤엔 겨우 전화가 연결돼 정부에 긴급 운전자금 1억원을 신청했다.\n  매일 아침 출근하자마자 신청한 이 자금이 언제 나올지 인터넷으로 확인한다.\n  하지만 모니터엔 언제나 ‘진행 중’이란 안내만 뜬다.\n  지난달 31일 오전엔 정책자금 지원과 관련한 전화가 걸려왔다.\n  '지원이 성사됐나'하는 반가운 마음으로 전화를 받았지만, “미비한 서류가 있으니 추가로 제출해 달라”는 요구였다.\n  이미 그는 A4 용지로 20장 넘는 신청 서류를 제출한 터였다.\n    세무서 계속 통화 중…직접 가보니 오는 전화도 없더라  하지만 전화기를 놓을 수도 없는 일이다.\n  최근엔 법인세 납부 연기를 신청하기 위해 관할 세무서에 수백통씩 전화를 걸었지만 계속 통화 중이었다.\n  결국 그는 관할 세무서를 직접 찾아가 법인세 납부 연기 신청을 했다.\n  이 대표는 “전화로 할 땐 계속 통화 중이더니, 세무서에선 전화벨 소리가 들리지 않아 의아했다”고 했다.\n 연일 정부의 중기 지원책들이 쏟아지고 있지만, 그는 현장에선 체감하기 어렵다고 했다.\n  지원 대책의 종류도 너무 많고, 절차도 복잡하다는 것이다.\n  대기업 임원을 거쳤던 그에게도 이럴 정도다.\n  한 예로 고용안정자금을 받기 위해선 업체가 문을 닫거나, 휴직자 또는 단축근로를 하는 직원이 있어야 한다.\n  직원들에게 단축근로는 곧 임금감소를 뜻한다.\n  이 대표는 “누굴 단축근로를 시키고, 누구는 안 시킬지를 사업주 입장에선 정하기도 힘든 부분”이라며 “정부가 지원해준답시고, 여러 가지로 일을 어렵게 해놨다”고 토로했다.\n ",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "이 대표는 사업주 입장에선 정부의 중기 지원책들을 현장에선 체감하기 어렵고 직원들의 단축근로도 정하기에 힘든 부분이라며 정부의 지원이 오히려 일을 어렵게 해놨다고 토로했다.",
		"summary2": "연일 정부의 중기 지원책들이 쏟아지고 있지만, 그는 현장에선 체감하기 어렵다고 했다. 직원들에게 단축근로는 곧 임금감소를 뜻한다. 이 대표는 “누굴 단축근로를 시키고, 누구는 안 시킬지를 사업주 입장에선 정하기도 힘든 부분”이라며 “정부가 지원해준답시고, 여러 가지로 일을 어렵게 해놨다”고 토로했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}