{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07643",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "기능경기대회 앞둔 부산 고교, 휴교인데 '몰래 합숙훈련' 적발",
		"author": "이은지",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07643-00001",
		"passage": "부산 지역 4개 고등학교가 오는 5월 열리는 부산 기능경기대회를 앞두고 집단 훈련을 한 사실이 뒤늦게 드러났다.\n  의무교육은 물론 학원까지 휴원하는 상황에서 형평성에 어긋난다는 지적이 잇따르자 부산교육청은 해당 학교에 훈련 중단을 요청했다.\n  해당 고교는 25일부터 훈련을 중단하기로 했다.\n     24일 부산교육청에 따르면 마이스터고인 A고교 기능부 학생 34명은 학교 내 기숙사에서 공동생활을 하면서 자체 기능훈련을 해왔다.\n  이들은 부산 기능경기대회에 용접 등 11개 분야에 참가하는 것으로 알려졌다.\n  부산교육청 관계자는 “신종 코로나바이러스 감염증(코로나19)이 퍼지기 전인 올해 초부터 학생들이 합숙훈련을 해왔다”며 “신종 코로나 확산으로 정부가 초중고 개학을 연기하는 상황에서도 A고교는 자체 합숙훈련을 이어왔다”고 말했다.\n  이들 선수를 제외한 일반 재학생 800여명은 정부 방침에 따라 등교하지 않고 있다.\n   부산 내 마이스터고 3곳 중 합숙훈련을 한 곳은 A고교가 유일하다.\n  부산교육청 관계자는 “B고교는 신종 코로나 확산 이전에는 합숙훈련을 해오다 정부가 개학을 연기하자 훈련을 중단했다”며 “C고교는 기능대회 참가자가 없어 처음부터 합숙훈련을 하지 않았다”고 말했다.\n     A고교 외에도 지역 특성화고 3곳이 합숙 훈련 형태는 아니지만, 자체 훈련을 계속했던 것으로 확인됐다.\n  부산 지역 내 특성화고교는 33곳이다.\n  부산교육청 관계자는 “기능대회 참가하는 학생들이 합숙은 아니었지만, 아침부터 저녁까지 모여 자체 훈련을 한 것은 사실”이라며 “훈련 참가 학생들은 매일 발열 체크를 하는 등 학교 차원에서 관리를 해왔다”고 말했다.\n     일부 고교에서 합숙 또는 집단훈련을 한다는 사실이 알려지자 형평성에 어긋난다는 불만의 목소리가 터져 나왔다.\n  특성화고교를 다니는 자녀를 둔 이모(45)씨는“정부의 사회적 거리 두기 운동에 동참하자는 취지로 학부모회에서 집단훈련을 당분간 하지 않기로 했다”며 “우리처럼 모든 특성화고교가 희생을 감수하는 줄 알았는데 일부 고교에서 훈련을 해왔다니 분통이 터진다”고 말했다.\n    정부가 지난 21일 ‘고강도 사회적 거리 두기’(4월 5일까지 15일간)를 추진하면서 지자체는 물론 교육청에서도 적극적으로 동참한다는 입장을 밝혀왔다.\n  하지만 부산교육청은 4개 고교에서 합숙 또는 집단훈련을 한다는 사실을 알면서도 방치해왔던 것으로 드러났다.\n  부산교육청 관계자는 “훈련 형태가 신종 코로나 확산과는 관련이 적다고 판단해 그동안 학생들의 건강을 면밀히 체크하기만 했다”며 “형평성 논란과 철저한 사회적 거리 두기 차원에서 폐지하기로 했다”고 말했다.\n ",
		"passage_Cnt": 1313
	},
	"Annotation": {
		"summary1": "부산 지역 4개 고등학교가 부산 기능경기대회를 앞두고 집단 훈련을 한 사실이 드러나면서 부산 교육청은 해당 학교에 훈련 중단을 요청 했다.",
		"summary2": "부산 지역 4개 고등학교가 오는 5월 열리는 부산 기능경기대회를 앞두고 집단 훈련을 한 사실이 뒤늦게 드러났다. 의무교육은 물론 학원까지 휴원하는 상황에서 형평성에 어긋난다는 지적이 잇따르자 부산교육청은 해당 학교에 훈련 중단을 요청했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}