{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13843",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "DJ 노벨상금·동교동사저 놓고···김홍업·홍걸 이복형제의 다툼",
		"author": "김형구",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13843-00001",
		"passage": "고(故) 김대중 전 대통령(DJ) 차남 김홍업 김대중평화센터 이사장과 3남 김홍걸 더불어민주당 당선인이 다툼을 벌이고 있다.\n  김 전 대통령과 고 이희호 여사 부부의 유산을 놓고서다.\n   김홍걸 당선인이 4ㆍ15 총선 전 민주당 비례대표 후보로 출마하면서 제출한 공직자 재산신고에 따르면,  김 당선인은 동교동 사저(32억5000만원)를 재산 목록에 포함시켰다.\n  이 여사 별세 후 소유주를 자신 명의로 돌려놓은 것이다.\n   이에 김홍업 이사장은 동교동 사저와 관련한 부동산 처분금지 가처분신청을 냈고 지난 1월 법원의 인용 결정을 받았다.\n  그러자 이번엔 김 당선인 측이 반박하는 취지의 가처분 이의신청서를 법원에 제출했다.\n  김 이사장 측은 이 여사가 김 전 대통령 서거 후 시중 은행에 예치해둔 노벨평화상 상금 8억원도 김 당선인 측이 찾아갔다고 주장한다.\n  김 당선인의 재산신고 목록에는 가족 명의 예금으로 4억6600만원이 포함돼 있다.\n   김홍업씨가 이사로 있는 재단법인 김대중기념사업회(이사장 권노갑)는 지난 4월 김 당선인에게 ‘노벨평화상 상금과 동교동 주택은 김 전 대통령과 이 여사 뜻을 기리고자 하는 국민의 재산으로 귀하 개인의 재산이 될 수 없음을 밝힌다’는 내용이 담긴 통지서를 보냈다.\n  김 이사장 측은 동교동 사저 소유권을 김 당선인 명의로 바꾸고 상금을 인출해간 것은 이 여사가 별세 2년 전인 2017년 2월 작성한 유언장의 뜻과 어긋난다고 주장하고 있다.\n  지난해 6월 이 여사 별세 후 공개된 유언장에 따르면, 이 여사는 ▶동교동 사저는 ‘대통령 사저 기념관’(가칭)으로 사용하라 ▶노벨평화상 상금은 대통령 기념사업을 위한 기금으로 사용하라 ▶동교동 사저를 지자체 등이 매입해 기념관으로 사용할 경우 보상금 9분의 3은 김대중기념사업회에, 나머지 9분의 6은 3형제에게 균등하게 상속하라고 했다.\n  이를 근거로 김 이사장 측은 자신의 몫(9분의 2)에 대한 권리를 주장하며 부동산 처분금지 가처분신청을 낸 것이다.\n   하지만 김 당선인 측은 동교동 사저 소유주를 바꾼 것은 김 당선인이 이 여사의 유일한 법정 상속인이기 때문이라고 반박했다.\n  김 당선인 관계자는 29일 중앙일보와의 통화에서 “민법상 부친이 사망하면 전처의 출생자와 계모 사이의 친족관계는 소멸한다.\n  계모자 관계에서는 상속권이 발생할 수 없어 단독 상속인인 김 당선인 이름으로 사저를 해둔 것”이라고 설명했다.\n  김 전 대통령의 아들 3형제 중 장남인 고 김홍일 전 의원과 차남 김 이사장은 김 전 대통령의 첫째 부인 차용애 여사와 사이에서 태어났다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "김대중기념사업회는 김 당선인에게 국민의 재산으로 개인의 재산이 될 수 없음을 밝힌다는 내용의 통지서를 보냈고 김 당선인 측은 자신이 이 여사의 유일한 상속인이라며 반박했다.",
		"summary2": "김홍업씨가 이사로 있는 재단법인 김대중기념사업회(이사장 권노갑)는 지난 4월 김 당선인에게 ‘노벨평화상 상금과 동교동 주택은 김 전 대통령과 이 여사 뜻을 기리고자 하는 국민의 재산으로 귀하 개인의 재산이 될 수 없음을 밝힌다’는 내용이 담긴 통지서를 보냈다. 하지만 김 당선인 측은 동교동 사저 소유주를 바꾼 것은 김 당선인이 이 여사의 유일한 법정 상속인이기 때문이라고 반박했다",
		"summary3": null,
		"summary_3_cnt": null
	}
}