{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24827",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "고깃값 22만8000원의 덫…인천공항 사장 첫 불명예 퇴진",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24827-00001",
		"passage": " #.\n  지난해 10월 2일 국회 교통위원회 국정감사의 여야 간사단은 태풍 ‘미탁’의 북상으로 여야 간사단이 구본환 인천국제공항공사 사장을 비롯한 공공기관장에게 현장 대응을 주문하며 이례적으로 조기 이석 시켰다.\n  이에따라 구 사장은 오후 3시 30분쯤 세종시 국감장을 떠나 인천공항으로 향했다.\n  그런데 이날 저녁 9시 25분쯤 경기도 안양 인덕원 근처의 숯불구이 식당에서 구 사장의 법인카드로 22만 8000원이 사용됐다.\n       인천공사 사장, 사상 첫 불명예 퇴진 이 22만 8000원이 결국 구 사장의 발목을 잡았다.\n  구 사장은 인천국제공항공사 창립 이후 선거 출마 등을 제외한 첫 불명예 퇴진 사례로 기록됐다.\n    정부가 구 사장 해임을 결정하면서 비정규직 노동자의 직고용 추진으로 인한 ‘인국공 사태’도 새 국면을 맞게 됐다.\n  사실상 구 사장의 해임이 비정규직 정규직화 정책 과정에서 촉발한 국민 반발을 잠재우기 위한 꼬리 자르기란 해석이 나온다.\n     인천공항공사는 정일영 전 사장(현 더불어민주당 국회의원) 시절부터 추진해 온 비정규직 정규직화를 매듭짓기 위해 지난 6월 보안검색 요원 1902명을 직고용하는 형태로 정규직화를 밀어붙이면서 인국공 사태가 불거졌다.\n     자회사를 통한 정규직 전환이 아닌 직고용 방침을 세우면서 기존 정규직 직원과 공정성 논란이 일었다.\n  특히 소방대원 등 230여명 가운데 47명이 경쟁 채용 절차를 거치면서 탈락해 해고되자, 노조도 구 사장의 퇴진을 요구하며 반발했다.\n    직고용 관련 일정은 늦춰질 가능성  구 사장이 바뀌어도 보안검색 요원의 직고용 정규직화를 둘러싼 내부 갈등은 사그라들지 않을 전망이다.\n  인천공사 측은 향후 채용절차 컨설팅 TF 자문- 채용대행업체 선정-채용공고-서류전형-적격심사 및 필기 전형-면접-임용 순으로 내년 초까지 정규직 전환을 완료한다는 구상이다.\n  하지만 정규직ㆍ비정규직 직원이 모두 반발하면서 속도를 내지 못하고 있다.\n   당장 노조와 공사, 전문가가 참여해야 하는 컨설팅 TF엔 인천공항 정규직 노조와 일부 보안검색 노조 등이 참여를 거부하고 있다.\n  노조 관계자는 “TF에 참가하면 이를 명분으로 직고용 추진을 강행할 가능성이 높아서”라고 말했다.\n     구 사장의 중도 하차로 이 같은 일정 자체는 늦어질 가능성이 높다.\n  공사 관계자는 “신임 사장 선임에만 최소 3개월가량이 소요될 것”이라면서 “기존 경영진이 사회적 이슈가 된 인국공 사태 관련 사안을 밀어붙이지 못할 것”이라고 전망했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "구 인천국제공항공사 사장은 식당에서 법인카드를 사용해 인천국제공항공사 창립 이후 첫 불명예 퇴진을 했다.",
		"summary2": "그런데 이날 저녁 9시 25분쯤 경기도 안양 인덕원 근처의 숯불구이 식당에서 구 사장의 법인카드로 22만 8000원이 사용됐다. 구 사장은 인천국제공항공사 창립 이후 선거 출마 등을 제외한 첫 불명예 퇴진 사례로 기록됐다. 지난해 10월 2일 국회 교통위원회 국정감사의 여야 간사단은 태풍 ‘미탁’의 북상으로 여야 간사단이 구본환 인천국제공항공사 사장을 비롯한 공공기관장에게 현장 대응을 주문하며 이례적으로 조기 이석 시켰다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}