{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21208",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]암 치료 마친 아버지와 침대칸 기차 여행",
		"author": "푸르미",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21208-00001",
		"passage": "[더,오래] 푸르미의 얹혀살기 신기술(27) “이번 치료 끝나면 나는 여행을 떠나련다.\n ”양성자 치료실에서 아버지가 말씀하셨다.\n “전국을 돌면서 이것저것 생각도 정리하고….\n ”  이미 결정을 내린 듯 담담하게 말씀하셔서 “누구와 어떻게?”와 같은 실무적인 질문은 꺼내지 못하고 잠자코 귀를 기울였다.\n  “조용히 천천히 다녀 올란다.\n ”마치 내 머릿속을 들여다보신 듯 궁금해하는 정보도 잊지 않으셨다.\n “같이 갈 사람이 한 명 있는데, 시간이 될지….\n ” 지난 5월 20일 뇌경색이 온 뒤, 아버지 걸음이 위태롭다.\n  전혀 못 걸으시는 것은 아니다.\n  손잡고 부축하면 가능하다.\n  그러나 어느 순간 갑자기 무릎이 꺾여 버려 혼자 걷는 것이 두려운 상태다.\n  그런 아버지가 전국 일주 여행이라니….\n  돌아가신 어머니도 여행을 좋아하셨다.\n  비교적 부유한 집안 막내딸로 자라 명문 학교를 연이어 졸업하신 어머니는 친구, 동창들과의 여행 기회가 많았다.\n  그러나 두 살 터울로 줄줄이 이어진 네 딸들의 입시와 출산, 본인의 건강과 아버지 눈치가 걸림돌이 되어 여행길을 막았다.\n  병세가 악화되기 전엔 친구들과 오랜 시간 남미여행을 계획했다.\n  그 역시 언니2의 둘째 출산으로 무산되면서 크게 아쉬워했다.\n  미안한 마음에 언니는 어머니와의 여행을 다시 계획했지만, 그때는 이미 어머니 건강이 악화된 뒤였다.\n  어머니가 세상을 떠난 뒤 언니는 “그때 휠체어를 밀고서라도 갔어야 했어”하며 슬퍼했다.\n  그래서일까? 아버지가 여행 이야기를 꺼냈을 때 어머니 생각이 났다.\n  어머니는 80년대 초 유방암 진단을 받고 왼쪽 가슴 전체를 무참하게 도려내는 수술을 받았다.\n  이후 재발과정에서 방사선 치료를 여러 차례 받아 마치 화상을 입은 것처럼 가슴살이 거무죽죽 녹아있는 상태였다.\n  그 가슴을 또다시 폐암 수술을 위해 절제하고 갈비뼈까지 잘라냈었다.\n  의료진의 실수로 같은 자리를 연이어 두 번 절제하면서 통증은 더욱 심해졌다.\n  반면 아버지가 받게 된 양성자치료는 양성자(중성자와 함께 원자핵을 구성하는 입자)를 가속해 암 치료에 활용하는 것으로, 방사선 치료 시 발생할 수 있는 부작용이 거의 없어 ‘꿈의 치료’라 불린다.\n  치료 중 전혀 느낌이 없고 치료 후 부작용도 거의 없다 해서 안심했는데, 문제는 의외의 곳에서 발생했다.\n   양성자 치료는 양성자가 가진 특이한 물리학적 성질, 즉 양성자가 인체를 투과해 암 조직에 도달할 무렵 체내 에너지 흡수가 절정에 달하는‘브래크 피크(Bragg Peak)’ 현상을 이용하는데, 이때 몸의 움직임을 최대한 자제해야 암세포를 효과적으로 파괴하고 주변 조직의 손상도 최소화할 수 있다.\n ",
		"passage_Cnt": 1324
	},
	"Annotation": {
		"summary1": "아버지가 받게 된 양성자 치료는 브래크 피크 현상을 이용하는데 이때 몸의 움직임을 최대한 자제해야 조직 손상을 최소화할 수 있는 것이다.",
		"summary2": "반면 아버지가 받게 된 양성자치료는 양성자(중성자와 함께 원자핵을 구성하는 입자)를 가속해 암 치료에 활용하는 것으로, 방사선 치료 시 발생할 수 있는 부작용이 거의 없어 ‘꿈의 치료’라 불린다. 양성자 치료는 양성자가 가진 특이한 물리학적 성질, 즉 양성자가 인체를 투과해 암 조직에 도달할 무렵 체내 에너지 흡수가 절정에 달하는‘브래크 피크(Bragg Peak)’ 현상을 이용하는데, 이때 몸의 움직임을 최대한 자제해야 암세포를 효과적으로 파괴하고 주변 조직의 손상도 최소화할 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}