{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12465",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "오거돈과 모르쇠 잠적 한달…사직 철회하고 복귀한 최측근",
		"author": "이은지",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12465-00001",
		"passage": "성추행으로 사퇴한 오거돈 전 부산시장과 함께 한 달가량 잠적했던 신진구 부산시 대외협력보좌관이 다시 부산시로 복귀했다.\n  부산시 공무원노조는 이에 반발, 오는 18일 오전 8시부터 부산시청 로비에서 신 보좌관의 출근저지 투쟁에 나선다.\n    부산시는 신 보좌관이 5월 초 사직서 철회를 요청했고, 시가 사직 철회서를 지난 13일 받아들였다고 15일 밝혔다.\n  부산시 인사과 관계자는 “신 보좌관은 오 전 시장 사퇴 직후 4월 말 사직서를 제출했지만 5월 초 사직서 철회를 요구했다”며 “사직서가 처리되지 않은 기한 내에서는 사직서 철회가 가능하다”고 말했다.\n     신 보좌관은 오 전 시장이 영입한 전문임기제 직원 2명 중 1명이다.\n  3급 상당인 신 보좌관의 임기는 오는 7월 10일까지다.\n  지방공무원법 규정에 따라 본인이 원하면 임기까지 근무할 수 있다.\n  또 한 명의 전문임기제 직원인 장형철 정책 수석보좌관(2급 상당)은 오는 12월까지 임기이지만 사직서를 제출해 사직 처리됐다.\n     오 전 시장을 보좌했던 정무라인 직원이었던 5~7급 12명은 공무원 인사규정에 따라 지난달 23일 자동면직됐다.\n  지방행정직 인사규정 제12조(면직)에 지방별정직 공무원(정무직)으로 임명된 경우에는 임용 당시 자치단체장의 임기가 만료(사직, 퇴직 또는 자격 상실)될 경우 자동 면직된다고 돼 있다.\n    오 전 시장 사퇴 이후 연락을 끊고 잠적하는 등 무책임한 태도로 일관한 신 보좌관이 부산시로 복귀하는 것을 두고 논란이 일고 있다.\n  부산시의회 미래통합당 소속 윤지영 의원은 “사퇴 기자회견에서 ‘책임지겠다’고 말한 뒤 오 전 시장은 물론 최측근이었던 신 보좌관과 장 수석 모두 모르쇠로 일관했다”며 “부산시정에 엄청난 피해를 주고 부산시민을 비참하게 만든 당사자 중 한 명인 신 보좌관을 부산시가 받아주는 것을 이해할 수 없다”고 지적했다.\n     부산시의회 미래통합당은 이날 변성완 부산시장 권한대행을 만나 신 보좌관 복귀 과정에 대해 문의하려 했으나 행사 일정 때문에 면담이 이뤄지지 않았다.\n  미래통합당 부산시당은 이날 오후 5시 성명서를 내고 “부산시가 일정 시점에 신 보좌관의 복귀를 염두에 두고 보름 이상 사직서를 수리하지 않은 것으로 보인다”며 “배후 조종 주체가 별도로 있는 것은 아닌가 하는 의구심이 든다”고 의혹을 제기했다.\n      부산시공무원노조 역시 신 보좌관의 복귀에 반발하고 나섰다.\n  부산시공무원노조 여정섭 위원장은 “부산시민을 두 번 우롱하는 처사”라며 “오는 18일 출근 저지 투쟁을 시작으로 변성완 부산시 권한대행에게 복귀 반대 의사를 전달할 계획”이라고 말했다.\n ",
		"passage_Cnt": 1305
	},
	"Annotation": {
		"summary1": "오 전 부산시장과 함께 한 달가량 잠적했던 신 부산시 대외협력보좌관이 다시 복귀하자 부산시 공무원 노조는 이에 반발해 신 보좌관의 출근저지 투쟁에 나선다.",
		"summary2": "성추행으로 사퇴한 오거돈 전 부산시장과 함께 한 달가량 잠적했던 신진구 부산시 대외협력보좌관이 다시 부산시로 복귀했다. 부산시 공무원노조는 이에 반발, 오는 18일 오전 8시부터 부산시청 로비에서 신 보좌관의 출근저지 투쟁에 나선다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}