{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07710",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'로또 1등' 형제 살인…법원 \"모친, 숨진 차남 부동산 회수\"",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07710-00001",
		"passage": "\"이 사건은 피고인이 피해자인 친동생을 잔인하게 살해한 참혹한 범죄다.\n  이를 지켜본 피해자의 처와 그 자녀는 극심한 정신적 충격에서 벗어나지 못해 정신과 치료를 받고 있고, 피고인에 대한 엄벌을 원하고 있다.\n \"  25일 오전 10시 전북 전주시 만성동 전주지법 301호 법정.\n  전주지법 형사11부 강동원 부장판사는 '형제 살인' 피고인 A씨(59)의 1심 선고 공판에서 \"피고인은 장기간 격리 상태에서 속죄해야 마땅하다\"며 징역 15년을 선고했다.\n  또 10년간의 위치추적 전자장치(전자발찌) 부착 명령을 내렸다.\n  앞서 검찰은 A씨에게 징역 15년을 구형했다.\n   A씨는 지난해 10월 11일 오후 4시 9분쯤 전주시 완산구 한 전통시장에서 동생 B씨(당시 49세)를 흉기로 수차례 찔러 숨지게 한 혐의(살인)로 기소됐다.\n  A씨 사건은 발생 직후부터 전국적 이슈가 됐다.\n  과거 로또 1등에 당첨돼 당첨금 수억 원을 가족에게 나눠준 A씨가 수천만 원의 빚을 진 과정에서 친동생을 살해했기 때문이다.\n    검찰 수사 결과 비극의 씨앗이 된 은행 연체 이자는 100만원이 채 안 됐다.\n  A씨의 어머니와 형제들은 처벌 불원서를 냈지만, 재판부는 받아들이지 않았다.\n   재판부는 \"피고인은 피해자의 처나 딸로부터 전혀 용서를 받지 못했다\"며 \"오히려 피고인의 모친(피해자의 모친) 등 가족들은 피해자의 처가 피해자와 혼인 신고가 돼 있지 않다는 이유로 피해자 소유의 상속 부동산을 피해자 처의 의사에 반해 피고인 모친 앞으로 돌려놨다\"고 말했다.\n  그러면서 \"이 사건으로 정신적·경제적으로 고통받고 있는 피해자의 처와 자녀의 상황 등에 비춰 모친 등의 처벌 불원 의사는 이 사건의 유리한 양형 자료로 볼 수 없다\"고 못 박았다.\n  재판부에 따르면 B씨 부부는 혼인신고만 안 했을 뿐 실제로는 부부관계를 유지하며 딸을 낳아 양육해 왔다.\n   앞서 A씨 측 변호인은 \"피고인은 범행 당시를 기억 못 할 정도로 이성을 잃은 흥분 상태였고, 우발적인 범행이었다\"고 주장했다.\n  그러면서 \"돌이킬 수 없는 범죄를 저지른 피고인은 처벌받아 마땅하지만, 속죄하며 반성하고 있고 이 사건 전에는 우애가 깊었던 점 등을 참작해 달라\"며 선처를 호소했다.\n   그러나 재판부는 '계획범죄'로 봤다.\n  \"정읍에서 범행 현장까지 도착하는 데 상당한 시간이 흐르는 동안 범행 계획을 중단하지 않았다\"는 게 이유다.\n    재판부는 \"피고인이 피해자를 살해할 목적으로 자기가 운영하던 정읍 정육점에서 쓰던 칼을 가지고 35㎞ 남짓 운전해 전주로 왔고, 다시 택시를 타고 피해자가 있는 가게로 이동해 범행에 이용했다\"고 했다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "과거 로또 1등에 당첨돼 당첨금 수억 원을 가족에게 나눠준 A 씨가 수천만 원의 빚을 졌고 은행 연체 이자 때문에 친동생을 살해해 징역 15년을 구형 받았다.",
		"summary2": "과거 로또 1등에 당첨돼 당첨금 수억 원을 가족에게 나눠준 A씨가 수천만 원의 빚을 진 과정에서 친동생을 살해했기 때문이다. 앞서 검찰은 A씨에게 징역 15년을 구형했다. 검찰 수사 결과 비극의 씨앗이 된 은행 연체 이자는 100만원이 채 안 됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}