{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10405",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[leisure&] 온종일 그늘에 있는 듯 … ‘차가운 블랙’으로 올여름 쿨하게 즐긴다   ",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10405-00001",
		"passage": "땀이 많이 흐르는 여름에 피하게 되는 대표적인 색상이 바로 블랙이다.\n  하지만 올여름에는 블랙과 같은 어두운 색상의 옷도 시원하게 즐길 수 있게 됐다.\n  차별화된 냉감 기술력 덕분에 여름에도 즐기는 ‘차가운 블랙’이 가능하다.\n  아웃도어 브랜드 아이더는 ‘아이스 쉐도우 시스템’이 적용된 아이스 쉐도우 티셔츠 ‘세이덤(SAIDUM)’과 ‘리엑토(REACTO)’를 출시했다.\n  태양열을 반사시켜 냉감 효과를 선사하는 새로운 차원의 기술력을 담은 제품이다.\n  색상의 편견을 허문 ‘아이스 쉐도우 시스템’은 태양열의 적외선 부분을 반사하는 소재를 사용해 온종일 그늘에 있는 듯한 느낌을 준다.\n  태양열을 온전히 흡수하지 않는 흰색 섬유처럼 햇빛을 반사해 섬유 온도의 상승을 최소화해 여름철에도 어두운 계열의 옷을 시원하게 즐길 수 있다.\n  태양열에 노출되기 쉬운 어깨·목·소매 부분에 집중적으로 적용해 보다 효과적인 ‘쿨링’ 효과를 전달한다.\n  ‘세이덤(SAIDUM)’은 아이스 쉐도우 시스템이 적용된 대표 제품으로 긴 소매 디자인의 냉감 티셔츠다.\n  소매 부위와 어깨, 등판에 아이스 쉐도우 시스템을 적용해 장시간 야외활동 시에도 자외선과 햇빛으로부터 몸을 보호해 준다.\n  체온 변화에 특히 민감한 뒷목 부분에는 냉감 터치 원리의 아이스넥 기법을 사용해 입는 순간부터 시원해지는 듯한 느낌을 준다.\n  몸통 부위에는 아이더만의 냉감 기술력인 ‘아이스티(ICE-T)’ 소재를 적용해 땀이 날수록, 착용하는 내내 지속적인 냉감 효과를 제공한다.\n  편안한 핏의 스포티한 짚업 스타일로 입체적인 패턴 프린트와 접합 장식이 더해져 세련되면서도 테크니컬한 분위기를 자아낸다.\n  색상은 남성 제품의 경우 스카이 블루, 다크 네이비, 피스타치오 그린 세 가지다.\n  여성 제품은 페일 오렌지, 다크 네이비 두 가지로 출시했다.\n  아이스 쉐도우 티셔츠 ‘리엑토(REACTO)’는 트리플 냉감 효과를 제공하는 기능성 반팔 티셔츠다.\n  어깨와 소매 부분에 적용된 ‘아이스 쉐도우 시스템’으로 햇빛을 차단한다.\n  몸판 부위에는 일정 온도 이상이 되면 티셔츠 안쪽에 프린트된 ‘버추얼 아이스 큐브(VIRTUAL ICE CUBE)’가 사라지며 땀과 수분과 반응해 냉감 효과를 선사하는 ‘아이스티(ICE-T)’를 사용했다.\n  땀이 나기 쉬운 등판 부위는 통기성이 뛰어난 타공 원단을 적용해 원활한 땀 배출로 쾌적함을 더해준다.\n  ‘아이스 쉐도우 시스템’이 적용된 부분은 절개 배색형으로 디자인하여 시원해 보이면서도 액티브한 느낌을 강조했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "아이더는 아이스 쉐도우 시스템이 적용된 세이덤과 리엑토를 출시했는데 섬유 온도의 상승을 최소화해 여름철에도 어두운 계열의 옷을 시원하게 즐길 수 있다.",
		"summary2": "아웃도어 브랜드 아이더는 ‘아이스 쉐도우 시스템’이 적용된 아이스 쉐도우 티셔츠 ‘세이덤(SAIDUM)’과 ‘리엑토(REACTO)’를 출시했다. 태양열을 온전히 흡수하지 않는 흰색 섬유처럼 햇빛을 반사해 섬유 온도의 상승을 최소화해 여름철에도 어두운 계열의 옷을 시원하게 즐길 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}