{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06526",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙일보COTY]치열했던 '올해의 퍼포먼스', 승자는 마세라티",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06526-00002",
		"passage": " 수억 원에 이르는 슈퍼카부터 독일 최고급 브랜드 등 신차들이 대거 참여한 중앙일보 COTY에서 K5는 당당하고 세련된 디자인을 뽐냈다.\n  자동차 디자인은 산업적 측면은 물론, 지속가능한 경영 관점에서 큰 의미가 있다.\n  단순히 제품의 완성도뿐 아니라 브랜드가 지향하는 미래까지 연결된다는 점에서다.\n  현장에서 K5를 대면한 심사위원들은 “과감하고 멋진 디자인” “한국차에서 이런 디자인을 양산 차에 구현한 게 놀랍다”는 등의 반응을 보였다.\n    K5는 세단이지만 패스트백(fastback·뒷면 유리창을 완만하게 늘어뜨려 쿠페 형상으로 만든 차량) 형태의 디자인을 채용해 개성을 살렸다.\n  K7에서 시작한 독창적인 ‘점선형’ 후미등은 더욱 완성도가 높아졌다.\n  이런 조화로운 디자인이 호평받으며 K5는 ‘올해의 디자인’ 부문 상을 거머쥐었다.\n   올해 중앙일보 COTY에서 K5는 현대 그랜저와 최고상인 ‘올해의 차’를 놓고 경쟁하기도 했다.\n  최종 집계에서 ‘올해의 차’로 뽑힌 현대 그랜저와 근소한 점수 격차를 보일 정도로 K5의 존재감은 분명했다.\n  최종 심사가 마무리되기 전까지 그랜저와 K5 중 누가 최고가 될 지 짐작하기 어려운 현장 분위기였다.\n    기아 K5는 최고의 자리를 놓쳤지만, 차점자로 상품성까지 인정받았다.\n  단순히 디자인만 잘 된 차가 아니라 종합적인 완성도에서도 뛰어난 경쟁력을 가진 차라는 사실을 다시 한번 입증한 셈이다.\n    유틸리티상 콜로라도, 시승때 좋은 평가지난해까지 중앙일보 COTY 부문 상에는 ‘올해의 SUV’가 있었다.\n  세단이 자동차 시장의 중심이던 시절, SUV 중에서 최고를 가리는 자리였다.\n  하지만 SUV의 인기가 높아지고 신차가 많아지면서 SUV를 별도로 다루는 대신, 활용성(Utility)을 평가하는 ‘올해의 유틸리티’ 부문이 신설됐다.\n    첫해 부문 상은 쉐보레 콜로라도의 차지였다.\n  콜로라도는 투박한 디자인을 가진 미국 픽업트럭이다.\n  이 장르는 아직 국내 소비자들에게 익숙하지 않다.\n  쌍용차의 일부 모델을 통해 명맥을 이어왔지만 세계 시장의 강자들을 만날 자리는 없었다.\n    하지만 지난해 가을, 한국GM이 쉐보레 콜로라도를 수입해 오며 상황이 바뀌었다.\n  전통적인 픽업트럭 강자들이 즐비한 북미 시장에서 인정받은 모델이 한국 시장에 발을 내디딘 것이다.\n 적재 능력은 물론 3t에 육박하는 트레일러까지 쉽게 견인할 수 있는 활용성은 콜로라도를 단숨에 픽업트럭 강자 자리에 올려놨다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "세단이지만 패스트백 형태의 디자인을 채용해 개성을 살린 K5는 신차들이 대거 참여한 중앙일보 COTY에서 호평을 받으며 올해의 디자인 부문 상을 받았다.",
		"summary2": "수억 원에 이르는 슈퍼카부터 독일 최고급 브랜드 등 신차들이 대거 참여한 중앙일보 COTY에서 K5는 당당하고 세련된 디자인을 뽐냈다. K5는 세단이지만 패스트백(fastback·뒷면 유리창을 완만하게 늘어뜨려 쿠페 형상으로 만든 차량) 형태의 디자인을 채용해 개성을 살렸다. 이런 조화로운 디자인이 호평받으며 K5는 ‘올해의 디자인’ 부문 상을 거머쥐었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}