{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01370",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "동서발전, 개정 산업안전보건법 시행 첫날 현장안전 재점검",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01370-00001",
		"passage": "한국동서발전(주)(사장 박일준)는 개정 산업안전보건법 시행 첫날인 1월 16일(목) 전 사업소에서 현장 안전점검을 시행하고 근로자의 안전할 권리를 최우선으로 보장하기 위한 2020년도 안전분야 업무계획을 수립했다고 밝혔다.\n    이번 현장 안전점검은 산업안전보건법 발효 및 「4·4·4」 안전점검의 날 행사를 통하여 지난 14일부터 3일간 사업소별 협력사 합동점검으로 실시되었으며, 사업주 간 안전협의체 회의를 통하여 산안법 발효 내용과 이행방안, 현안사항 등을 협의하는 등 안전경영 이행 체계를 점검하였다.\n  각 사업소에서는 협력사 소장들과 노사 대표와의 회의를 통해 상호간의 신뢰를 바탕으로 기본적인 안전사항을 준수하고 사람 중심의 안전의식을 가지고 업무에 임해주기를 당부하였다.\n    아울러 협력사와의 합동점검으로 간과하기 쉬운 현장의 작은 위험요인도 모두 제거하고, 잠재적 위험요인의 지속적인 발굴과 개선으로 무사고·무고장 운전에 최선을 다할 것을 새롭게 다짐하였다.\n    지난 8일에는 ‘안전하고 건강한 동서발전 만들기’를 위한 노사 공동선언식을 시행했으며, ‘산업안전보건위원회’를 개최하여 산업안전보건법 변경내용 및 회사의 안전정책에 대해 설명하고 자율적 안전보건 관리를 위한 노사 협력방안에 대해 토론하는 시간을 가졌다.\n  동서발전의 안전분야 업무계획은 2019년도 안전분야 업무 추진실적·성과와 2020년도 안전관리 추진계획으로 구성되어 있으며, 협력사를 안전의 동반자로 인식하고 임직원 및 협력기업이 다함께 안전하고 건강한 사업장을 만들기 위해 안전중심의 경영체계로의 전환을 추진하는 내용이 담겼다.\n    지난해 동서발전은 ‘안전최우선’을 최상위 핵심가치로 변경하고 안전중심의 경영체계로의 전환을 추진하였다.\n  협력사 안전 및 안전시설 보강 전담부서 신설과 안전인력 확충, 발전사 최초 ISO 45001 안전보건경영시스템 인증 등 관리체계를 국제 수준으로 재정비하고, 안전경영위원회 등을 통해 현장 목소리를 경영에 반영하고, 경영진이 직접 현장을 점검하는 등 체계적인 안전경영활동을 추진하였다.\n  현장 인력충원 및 2인1조 근무 의무화, 안전펜스 등 위험설비 안전시설을 보강하고, 특급 방진마스크 지급, 이상기후 작업 중지 기준 마련과 외부 출입근로자 휴게시설 제공 등 근무환경을 개선하였으며, 4차 산업기술을 적용한 작업자 컨베이어 접근통제 시스템 등 4개 과제를 개발하여 현장에 적용하고 있다.\n    기본을 지키는 현장 안전문화를 정착하기 위하여 일상 업무에서부터 지켜야 하는 10대 기본수칙, 교통안전·산업안전시설 확충·시각화, 도전 안전골든벨, 위험성평가경진대회 등 협력사와 함께하는「다함께 안전문화제」개최 등을 통하여 안전의식을 새롭게 다지고, 협력사 안전관리 수준 진단 및 개선, 계획예방정비공사 사외안전전문가 지원, 안전보건공생협력프로그램 시행 등 협력사와 안전 수준 격차 해소를 위해서도 노력하였다.\n ",
		"passage_Cnt": 1427
	},
	"Annotation": {
		"summary1": "안전 최우선을 최상위 핵심가치로 변경한 동서발전은 개정 산업안전보건법 시행 첫날부터 전 사업소를 점검하고 근로자의 안전할 권리 보장을 위해 안전분야 업무계획을 수립하였다.",
		"summary2": "지난해 동서발전은 ‘안전최우선’을 최상위 핵심가치로 변경하고 안전중심의 경영체계로의 전환을 추진하였다. 한국동서발전(주)(사장 박일준)는 개정 산업안전보건법 시행 첫날인 1월 16일(목) 전 사업소에서 현장 안전점검을 시행하고 근로자의 안전할 권리를 최우선으로 보장하기 위한 2020년도 안전분야 업무계획을 수립했다고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}