{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15913",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"판문점 그날…트럼프, 文 동행 요구 3차례나 거절했다\"",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15913-00001",
		"passage": "최근 미국 정치권 논란의 중심으로 부상한 존 볼턴 전 백악관 국가안보보좌관의 회고록에는 지난해 판문점에서 전격적으로 이뤄진 남·북·미 3자회담 뒷얘기가 담겼다.\n  여기에 도널드 트럼프 대통령과 김정은 북한 국무위원장이 문재인 대통령의 참여를 원하지 않았다는 주장이 포함돼 있어 국내에서도 파문이 일 것으로 보인다.\n  3국 정상의 만남은 지난해 6월 30일 오후 판문점 자유의 집 앞에서 성사됐다.\n  23일(현지시간) 출간 예정인 볼턴 전 보좌관의 회고록 『그 일이 있었던 방:백악관 회고록』에 따르면 회동 당일 오전 청와대에서 열린 한·미 정상회담에서 미국 측은 문 대통령의 참여를 수차례 거절했다고 한다.\n  그러나 문 대통령은 \"일단 판문점 내 관측 초소까지 같이 가서 결정하자\"며 동행을 요구해 결국 관철시켰다고 볼턴 전 보좌관은 주장했다.\n  볼턴 전 보좌관의 책에 따르면 트럼프 대통령과 마이크 폼페이오 장관 등 미국 측 대표단은 당시 문 대통령에게 판문점 회담에 참여하지 말 것을 3차례나 완곡하게 요청했다.\n  \"트럼프·김정은, 문재인 원치 않았다\" 볼턴 전 보좌관은 책에서 \"트럼프는 문 대통령이 근처에 없기를 바랐지만, 문 대통령은 완강하게 참석하려고 했고 가능하면 3자 회담으로 만들려고 했다\"고 주장했다.\n  이어 볼턴 전 보좌관은 \"문재인 대통령과의 분쟁이 모든 것을 망칠 수 있다는 실낱같은 희망을 품었다\"고 했다.\n  그는 \"왜냐하면 김정은도 문재인 대통령이 근처에 오기를 원하지 않을 것이 분명했기 때문\"이라고 재차 강조했다.\n  트럼프 대통령과 김 위원장 모두 문 대통령의 참여를 원치 않았다는 의미다.\n  볼턴은 당시 청와대에서 열린 문 대통령과 트럼프 대통령의 정상회담에 관한 뒷얘기도 풀어놨다.\n  그에 따르면 트럼프 대통령은 문 대통령에게 본심과 달리 \"문 대통령도 같이 가서 만나면 보기 좋을 것\"이라고 말했다.\n  그러자 마이크 폼페이오 국무장관이 대화에 끼어들며 \"문 대통령의 생각(3자 회담)을 전날 밤 타진했지만, 북측이 거절했다”고 설명했다고 한다.\n  트럼프 대통령이 참모들에게 했던 말을 숨기고 문 대통령에 동행을 요청하자, 폼페이오 장관이 북한을 핑계로 들며 문 대통령의 참여를 완곡하게 거절했다는 대목이다.\n  \"트럼프, 북한 요청대로 할 수밖에 없다\" 문 대통령이 재차 참여를 요청했으나, 트럼프 대통령이 거절하는 장면도 볼턴 전 보좌관의 책에 담겨 있다.\n  책에 따르면 문 대통령은 \"김 위원장이 한국 땅에 들어섰을 때 내가 없으면 적절하지 않게 보일 것이라면서 김 위원장에게 인사를 하고 그를 트럼프에게 넘겨준 뒤 떠나겠다\"고 제안했다.\n ",
		"passage_Cnt": 1291
	},
	"Annotation": {
		"summary1": "백악관 전 보좌관은 회고록에 판문점의 남·북·미 3자회담 당시 미국 측이 문 대통령의 참여를 거절했고 문 대통령이 관철시켰다고 적었다.   ",
		"summary2": "최근 미국 정치권 논란의 중심으로 부상한 존 볼턴 전 백악관 국가안보보좌관의 회고록에는 지난해 판문점에서 전격적으로 이뤄진 남·북·미 3자회담 뒷얘기가 담겼다. 그러나 문 대통령은 \"일단 판문점 내 관측 초소까지 같이 가서 결정하자\"며 동행을 요구해 결국 관철시켰다고 볼턴 전 보좌관은 주장했다. 23일(현지시간) 출간 예정인 볼턴 전 보좌관의 회고록 『그 일이 있었던 방:백악관 회고록』에 따르면 회동 당일 오전 청와대에서 열린 한·미 정상회담에서 미국 측은 문 대통령의 참여를 수차례 거절했다고 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}