{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28221",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "떠든다고 뒤통수 일곱대 때린 교사 대법 \"정당 훈육 아니다\" 벌금 150만원 확정",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28221-00001",
		"passage": "중학교 1학년 학생의 뒤통수를 일곱 차례 손바닥으로 때린 교사에게 벌금 150만원이 확정됐다.\n  대법원 제1부(주심 박정화 대법관)는 아동학대범죄의처벌등에관한특례법 위반 혐의로 재판받은 A교사에게 벌금 150만원과 40시간의 아동학대 치료프로그램 이수를 명한 항소심을 확정했다고 4일 밝혔다.\n   수행평가 시간에 떠들어서 주의→뒤통수 가격 수행평가가 한창인 한 중학교 1학년 교실.\n  두 학생이 떠들다 교사 A씨에게 주의를 받는다.\n  두 학생은 멈추지 않았고 A교사는 학생들의 자리로 갔다.\n     떠들던 B학생의 시험지를 보니 그림이 그려져 있었다.\n  이를 본 A교사는 B학생의 뒤통수를 두 차례 때렸다.\n  같이 떠들던 C학생은 시험지를 보여주지 않으려 책상에 엎드려 시험지를 가렸다.\n  그러자 A교사가 시험지를 보여달라며 C학생의 뒤통수를 세 차례 쳤다.\n  시험지를 펴 보니 문제는 몇 개 풀지 않고 그림만 그려져 있었다.\n  A교사는 C학생의 뒤통수를 두 차례씩 두 번, 모두 합해 일곱 대를 때렸다.\n    뒤통수를 맞은 당일, C학생은 머리가 아파 보건실에 갔다.\n  이틀이 지나도 어지러움을 느끼자 또 보건실을 찾았고, 몸에서 우두둑 소리가 나자 그제야 부모에게 맞은 사실을 말하게 됐다.\n  맞은 날로부터 5일이 지나 병원에 들러 \"맞은 것 때문에 두통과 어지러움이 있고 구역질이 날 것 같다\"고 호소했다.\n  병원에서는 2주간 치료가 필요하다며 뇌진탕 진단을 했다.\n  결국 A교사는 아동학대범죄처벌특례법 위반으로 재판에 넘겨졌다.\n   “훈계 목적의 정당한 행위” 주장…받아주지 않은 법원A교사는 “때린 건 맞지만, 신체에 손상을 준 건 아니고, 학생들을 훈계하기 위해 징계권을 행사한 정당 행위여서 이를 처벌할 수 없다”고 주장했다.\n   하지만 법원은 “뒤통수를 때린 것도 신체적 학대”라고 판결했다.\n  신체에 대한 학대인지 아닌지를 판단할 때 꼭 상해 수준에 이르지 않아도 몸에 부정적인 변화를 가져왔다면 학대로 인정될 수 있다는 판례를 따랐다.\n  더군다나 A교사가 C학생을 때린 정도는 형법상 상해에 해당할만한 정도였다.\n  C학생은 A교사에게 맞던 순간에 대해 “책상이 흔들릴 정도였고 맞았을 때 강도가 세다고 느꼈다”라고 진술했다.\n   “정당행위였다”는 교사의 주장도 통하지 않았다.\n  학생들을 훈육하기 위한 목적이나 의도가 있다 해도 이들의 나이나 폭행 부위, 그 정도를 고려하면 이는 사회 통념상 받아들일 수 있는 적정한 한계를 넘어섰다는 취지다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "법원은 훈계하기 위해 정당 행위였다는 A 교사의 주장에 뒤통수를 때린 것도 신체적 학대라며 40시간의 아동학대 치료프로그램 이수와 벌금 150만원을 명한 항소심을 확정했다.",
		"summary2": "A교사는 “때린 건 맞지만, 신체에 손상을 준 건 아니고, 학생들을 훈계하기 위해 징계권을 행사한 정당 행위여서 이를 처벌할 수 없다”고 주장했다. 하지만 법원은 “뒤통수를 때린 것도 신체적 학대”라고 판결했다. 대법원 제1부(주심 박정화 대법관)는 아동학대범죄의처벌등에관한특례법 위반 혐의로 재판받은 A교사에게 벌금 150만원과 40시간의 아동학대 치료프로그램 이수를 명한 항소심을 확정했다고 4일 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}