{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06503",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "韓코로나 대처 주목한 외신들 \"성숙한 시민의식 돋보인다\"",
		"author": "임주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06503-00002",
		"passage": " 그러면서 “도널드 트럼프 대통령은 감염병이 별것 아닌 것처럼 거듭 강조해 비난을 샀다”고 미 정부를 비판했다.\n    미 정치전문지 워싱턴 이그재미너는 '한국의 코로나 대응에 미국이 배울 수 있는 것'이란 제목의 칼럼에서 한국의 투명한 정보 공개를 조명했다.\n   “중앙·지방정부가 매일 브리핑을 열고 인터넷에 관련 정보를 게시하며 심지어 시민들에게 피해야 할 장소를 문자 메시지로 알린다”는 것이다.\n  그러면서 “이렇게 명확하고 투명한 정보 전달은 코로나를 물리칠 수 있다는 믿음을 주며 가짜뉴스에 대응하는 데도 큰 도움을 준다”고 설명했다.\n  그에 비해 미국엔 “잘못됐거나 불명확한 정보가 너무 많다”며 “불행히도 미국은 여러모로 뒤처져 있다”고 비판했다.\n   무엇보다 성숙한 시민의식 빛 발해 각국 언론이 무엇보다 주목한 것은 한국인들의 성숙한 시민의식이었다.\n    AFP통신은 “사람들은 ‘사회적 거리 두기’ 캠페인에 자발적으로 참여하고 있으며, 정부의 권고에 따라 콘서트 등 수많은 축제도 취소됐다”고 보도했다.\n  그러면서 “거리에서 대부분 사람이 마스크를 착용할 정도로 위생 수칙도 철저히 지킨다”고 보도했다.\n    WP 역시 “한국에선 대규모 행사가 취소됐고, 교회에서는 예배를 온라인으로 대체했다”며 “대구를 봉쇄하지 않았음에도 방문을 자제해달라는 정부의 권고에 시민들이 자발적으로 따라주고 있다“고 설명했다.\n  BBC는 “사람들은 마스크를 차고 있고 주요 건물에는 열 화상 카메라, 손 소독제가 비치돼있다”며 “이는 다른 나라에서도 배울 만한 점”이라고 전했다.\n    개인정보 침해·대구 초기 대응에는 비판도  외신들은 한국 정부의 대응을 칭찬하면서도 개인정보에 대한 논란의 소지는 있다고 우려했다.\n  확진자 동선 공개가 여러모로 도움된 것은 사실이지만 “개인정보 침해 논란이 일 수 있다”(코리에레 델라 세라)는 지적이다.\n   AFP통신 역시 “신용카드 사용 내역과 CCTV 기록, 휴대전화 추적을 통해 확진자의 동선을 파악하는 일은 코로나 대응에 중요한 역할을 했지만, 프라이버시 침해 문제가 제기된 것도 사실”이라고 전했다.\n  한국 정부의 대응을 칭찬한 WP도 “일부는 논란의 여지가 있다”며 바로 이 문제를 지적했다.\n     BBC는 대구에서의 초기 대응이 아쉬웠다고 전했다.\n  “가장 큰 타격을 입은 도시 대구에서는 환자 2명 이상이 치료받기를 기다리다가 병상에서 숨지고 말았다”는 지적이다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "워싱턴 이그재미너는 한국의 투명한 정보 공개를 조명하면서 중앙 정부가 시민들에게 피해야 할 장소를 문자 메시지로 알리는 것은 가짜뉴스를 대응하는데 큰 도움을 준다고 했다.",
		"summary2": "미 정치전문지 워싱턴 이그재미너는 '한국의 코로나 대응에 미국이 배울 수 있는 것'이란 제목의 칼럼에서 한국의 투명한 정보 공개를 조명했다. “중앙·지방정부가 매일 브리핑을 열고 인터넷에 관련 정보를 게시하며 심지어 시민들에게 피해야 할 장소를 문자 메시지로 알린다”는 것이다. 그러면서 “이렇게 명확하고 투명한 정보 전달은 코로나를 물리칠 수 있다는 믿음을 주며 가짜뉴스에 대응하는 데도 큰 도움을 준다”고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}