{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06396",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서해안의 대표 기업도시 당진, 그곳에 기업이 몰리고 있다",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06396-00002",
		"passage": " 충남도는 2년안에 나머지 50%대 미분양을 분양완료 시키겠다는 각오로 기업유치에 나서고 있어, 만약 석문국가산업단지의 분양완료와 기업입주가 시작된다면 당진을   지금의 당진으로 봐선 안 될 것이다.\n  석문국가산업단지에 입주하는 당진 LNG기지는 2021년 7월 착공을 시작으로 2025년 12월 완공예정을 목표로하여 이후 추가 개발로 인한 생산 및 부가   가치 유발 효과가 약4조 8천억원, 고용 유발효과가 약 3만명을 내다보고 있다.\n  거기에 미분양된 산업단지와 아직 착공되지 않은 기업들까지 입주를 한다면 엄청난 도시개발로 변화된 당진을 보게 될 것이다.\n   당진 수청지구, 수청1,2지구 개발 바람을 타고, 우두동으로 가다2011년 당진 수청동으로 이전한 당진시청은 인근에 약1553700㎡(약47만평) 도시개발사업이 진행중에 있다.\n  약148700㎡(약4만5천평) 개발인 수청지구와 462800㎡(약14만평) 되는 수청2지구는 올말을 기점으로 도시사업개발 준공을 목표로 하고 있으며, 수청1지구는 942000㎡(약28만5천평) 도시개발사업으로 내년말 사업 준공을 계획하고 있다.\n 그러하다보니 수청지구관련 도시개발사업만으로는 앞으로 늘어나는 고용인구 유입에 따른 인구증가로인해 도시 공급이 부족하기에 도시확장은 불가피할  것으로 보인다.\n  지역관계자에 따르면 수청지구를 중심으로 지금은 도시개발사업이 진행되고 있지만, 앞으로 늘어나는 인구에 대한 추가 도시개발사업은 우두동을 중심으로 도시개발사업이 커질것이라고 말했다.\n  당진 버스터미널과 롯데마트가 입점한   입지가 도시확장을 말하며, 당진 대로1-103호선에 따른 6차선 도로 신설 사업이 2022년 12월까지 금암교차로에서 지방도 615번 채운교 확장 보상계획   공고가 그러하다고 말했다.\n  이유없이 대로를 만들지 않다는 것이다.\n  그리고   주변에 역천 생태하천 복원 사업이 진행중인데 이사업 또한 도시사업과 무관하지 않다고 설명했다.\n  생태하천 복원을 통해 아이들 학습장과 주민들의 쉼 공간도 될 수 있는 환경을 제공하기에 도시에 꼭 필요한 사업임을 알수있기 때문이라는 것이다.\n  끝으로 당진 1지구를 중심으로 CGV극장과 접한 약7만평 당진2지구 사업이 2023년목표로 조만간 도시개발사업이 진행될것으로 보이며, 약11만평 당진3지구 사업이 작년 주민설명회를 마친 상태여서 우두동을 중심으로 도시 확장은 명백한 현실이 된다는 것이다.\n    다른 관계자 또한 그러하다보니 우두동을 중심으로 투자문의가 많아지고 있는게 현실이지만 이미 지역주민들이 이곳이 앞으로 좋아진다는 것을 알고 있어 물건을 내놓지를 않는 분위기라고 전했다.\n ",
		"passage_Cnt": 1299
	},
	"Annotation": {
		"summary1": "당진 LNG기지 착공으로 인한 생산 및 부가 가치 유발 효과와 더불어 미분양된 산업단지와 기업들의 입주로 변화된 당진을 보게 될 것이다.  ",
		"summary2": "석문국가산업단지에 입주하는 당진 LNG기지는 2021년 7월 착공을 시작으로 2025년 12월 완공예정을 목표로하여 이후 추가 개발로 인한 생산 및 부가 가치 유발 효과가 약4조 8천억원, 고용 유발효과가 약 3만명을 내다보고 있다. 거기에 미분양된 산업단지와 아직 착공되지 않은 기업들까지 입주를 한다면 엄청난 도시개발로 변화된 당진을 보게 될 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}