{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18765",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[남정호의 시시각각] ‘트럼프 올인 외교’의 위기",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18765-00001",
		"passage": "오는 22일은 11월 3일 미국 대선을 딱 100일 앞둔 날.\n  지금 판세는 조 바이든 민주당 후보가 도널드 트럼프 대통령을 10%포인트 이상 따돌린 상황이다.\n  1940년 이래 현직 대통령이 나선 미 대선은 모두 13번.\n  이들 선거를 통틀어 독립기념일(7월 4일) 무렵의 여론조사에서 50% 이상의 지지율을 얻은 후보가 진 경우는 단 한 번도 없었다.\n  요즘 바이든은 대부분의 조사에서 50% 선을 넘기고 있다.\n  이변이 없는 한 바이든이 이길 거라는 얘기다.\n  외교 전문가인 바이든이 집권하면 동맹을 강화하면서 북한에 대해 ‘전략적 인내’ 정책을 다시 펼 게 거의 틀림없다.\n  부통령으로서 버락 오바마 대통령의 외교정책을 도왔던 그였기에 그때의 대북전략을 이어가지 않겠는가.\n  실제로 지난 1월 바이든은 민주당 후보 토론에서 “전제조건 없이는 김정은과 만나지 않겠다”고 못 박았다.\n  비핵화 등에 대한 구체적 합의가 이뤄지지 않으면 북·미 정상회담은 없다는 말이다.\n  이렇게 되면 당장 문재인 정부의 대북 정책이 결정타를 맞게 된다.\n  문재인 외교의 특징은 뭘까.\n  올인, 그것도 ‘북한 올인’이다.\n  어떻게든 남북 교류의 물꼬를 터 한반도에 평화가 깃들게 하겠다는 게 최고의 목표요 관심사다.\n  이런 터라 모든 외교력을 여기에 쏟아붓고 있다.\n  이는 지난 3일 통일부 장관에 이인영 의원, 국가안보실장에 서훈 국정원장, 그리고 국정원장에 박지원 전 의원 등 대화론자들이 대북 정책 핵심 포스트를 죄다 차지한 것만 봐도 알 수 있다.\n  대미 외교의 초점 역시 트럼프를 설득해 대북 제재를 푸는 데 맞춰진 것도 당연한 일이다.\n  현 정부가 추구하는 해법은 김정은-트럼프 간 ‘빅딜’에 의한 일괄타결 방식이다.\n  두 사람 모두 톱다운(top-down)식 의사 결정 스타일이라 정상끼리 합의만 하면 일사천리로 일이 풀릴 거로 현 정부는 기대한다.\n  하지만 올인 전략엔 태생적 한계가 있는 법.\n  모든 판돈을 거는 승부인지라 여기에서 실패하면 대책이 없다.\n  지금처럼 트럼프에 올인하다 11월 대선에서 바이든이 이기면 김정은-트럼프 간 빅딜 방식도 말짱 헛일이다.\n  문 정부가 대선 전 북·미 정상회담 개최에 목을 매는 것도 이 때문이다.\n  미 정치판에는 ‘10월의 충격(October Surprise)’이라는 선거전략이 있다.\n  11월 대선 승리를 위해 10월에 선거판을 흔들 깜짝 이벤트를 선보이는 거다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "바이든 후보가 트럼프 대통령을 10% 이상 따돌린 상황에서 그가 집권하면 북한에 대해 전략적 인내 정책을 펼 것이고 실제로 전제 조건없이 김 씨와 만나지 않겠다며 못박았다.",
		"summary2": "외교 전문가인 바이든이 집권하면 동맹을 강화하면서 북한에 대해 ‘전략적 인내’ 정책을 다시 펼 게 거의 틀림없다. 부통령으로서 버락 오바마 대통령의 외교정책을 도왔던 그였기에 그때의 대북전략을 이어가지 않겠는가. 실제로 지난 1월 바이든은 민주당 후보 토론에서 “전제조건 없이는 김정은과 만나지 않겠다”고 못 박았다. 오는 22일은 11월 3일 미국 대선을 딱 100일 앞둔 날. 지금 판세는 조 바이든 민주당 후보가 도널드 트럼프 대통령을 10%포인트 이상 따돌린 상황이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}