{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28976",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美대선불복 와중에 강경화, 트럼프·바이든 양쪽에 손 내밀었다",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28976-00001",
		"passage": " 미국을 방문 중인 강경화 외교부 장관은 조 바이든 미국 대통령 당선인과 가까운 외교·안보 분야 인사들을 만나 한·미동맹과 북핵 관련 현안을 논의했다고 10일(현지시간) 밝혔다.\n   강 장관은 이날 워싱턴 주미대사관에서 연 특파원 간담회에서 9~10일 이틀간 미 의회와 싱크탱크 인사를 만나 “한반도 평화프로세스 추진에 대한 우리 정부의 확고한 의지를 표명했다”고 말했다.\n  한반도 평화프로세스는 문재인 정부가 도널드 트럼프 미국 행정부와 함께 추진한 북한 비핵화 프로그램을 골자로 한다.\n  트럼프 행정부의 북핵 정책을 완전한 실패로 보는 바이든 신(新) 행정부 인사들에게 트럼프 시절 대북 정책을 밀고 나가겠다고 설명했다는 것이다.\n   강 장관은 상원 외교위원회 소속인 민주당 크리스 쿤스 상원의원과 크리스 머피 상원의원, 밥 메넨데즈 상원의원, 공화당 제임스 리시 상원 외교위원장을 면담했다.\n  쿤스 상원의원은 바이든 당선인 지역구였던 델라웨어를 물려받은 측근으로, 국무장관 후보 중 한 명으로 거론되고 있다.\n   면담은 강 장관이 한국 입장을 주로 설명하고 의원들은 듣고 질문하는 식으로 진행된 것으로 전해졌다.\n  강 장관은 의원들에게 “북핵 문제의 시급성을 감안해 한반도의 완전한 비핵화 실현을 위한 외교적 노력을 강화해 나갈 필요성을 강조했다”고 밝혔다.\n  또 북미 대화는 “정상 차원에서 우선 관심을 가져야 하는 이슈”라는 점을 강조했다고 말했다.\n  북미 대화의 조속한 재개가 중요하며, 트럼프 대통령식 ‘톱 다운’은 아니더라도 바이든 당선인이 북핵 문제를 직접 챙겨야 한다는 취지로 설명한 것으로 전해졌다.\n  강 장관은 바이든 당선인 측에 외교정책을 자문하는 존 앨런 브루킹스연구소 소장과도 면담하고 \"한국 정부의 입장을 당선인 측에 전달하겠다는 약속을 받았다\"고 소개했다.\n  강 장관은 의회와 싱크탱크 면담 자리에서 종전 선언과 관련한 한국 정부 입장도 설명한 것으로 전해졌다.\n  서훈 청와대 국가안보실장이 지난달 13~16일 로버트 오브라이언 백악관 국가안보보좌관에 제안한 내년 7월 도쿄올림픽을 계기로 북·미, 남북대화를 재개하는 방안을 바이든 측에도 전달했는지는 확인되지 않았다.\n  다만 트럼프 대통령에 먼저 제안한 도쿄올림픽 구상이 바이든 당선인 측 공감을 얻기는 어려울 것이란 관측이 나온다.\n  강 장관은 지난 3년간 \"성과\"를 바탕으로 북핵 대화를 이어가야 한다는 입장이지만 바이든 측은 지난 3년 트럼프 정상외교를 \"실패\"로 보는 근본적 시각차가 존재하기 때문이다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "강 외교부 장관은 바이든 대통령 당선인의 외교·안보 인사를 만나 한·미동맹과 북핵 에 관해 논의하며 트럼프 행정부와 추진한 한반도 평화 프로세스 추진의 확고함을 표명했다.",
		"summary2": "미국을 방문 중인 강경화 외교부 장관은 조 바이든 미국 대통령 당선인과 가까운 외교·안보 분야 인사들을 만나 한·미동맹과 북핵 관련 현안을 논의했다고 10일(현지시간) 밝혔다. 강 장관은 이날 워싱턴 주미대사관에서 연 특파원 간담회에서 9~10일 이틀간 미 의회와 싱크탱크 인사를 만나 “한반도 평화프로세스 추진에 대한 우리 정부의 확고한 의지를 표명했다”고 말했다. 한반도 평화프로세스는 문재인 정부가 도널드 트럼프 미국 행정부와 함께 추진한 북한 비핵화 프로그램을 골자로 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}