{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18374",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"대북전단 공격말라\" 국제인권단체, 유엔에 文정부 진정 방침",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18374-00001",
		"passage": " 대북전단 살포 혐의로 경찰 수사를 받는 박상학 자유북한운동연합 대표와 국제인권단체가 유엔에 한국 정부에 대한 진정을 준비 중인 것으로 확인됐다.\n  탈북민 단체 법인 허가 취소와 대북전단 금지 조치가 기본권을 해치는 행위인지 국제사회의 정식 판단을 받아보겠다는 취지다.\n  결정에 대해 구속력이나 강제력은 없지만 세계 최고 권위 기관으로부터 정부의 기본권 침해 여부를 판단 받는 조치여서 파장이 예상된다.\n   ◇박상학 대표 \"국제 인권단체들과 논의 중\"   박 대표는 16일 중앙일보와의 통화에서 \"국제 인권단체들과 논의해 유엔에 한국 정부의 행태를 알리는 방안을 논의 중\"이라며 \"현재까지 수전 솔티 디펜스포럼재단 대표와 그레그 스칼라튜 미국 북한인권위원회(HRNK) 사무총장, 토르 할보르센 휴먼라이츠재단(HRF) 대표 등에게 협조를 구했다\"고 밝혔다.\n  실제 이날 수전 솔티 디펜스포럼재단 대표는 주미 한국대사관을 통해 긴급(urgent)으로 문재인 대통령에게 편지를 보내 \"한국 정부는 대북 전단 살포를 공격하지 말고 보호해야 한다\"며 \"대북 전단 살포는 인권 활동이며 표현의 자유에 속하는 것\"이라고 강조했다.\n  할보르센 휴먼라이츠재단 대표도 국내 언론과의 인터뷰에서 \"박상학 대표가 기소될 경우 유엔에 한국 정부를 제소하겠다\"고 밝혔다.\n   물론 현실적으로 한국 정부와 문재인 대통령을 상대로 유엔 국제형사재판소(ICC)에 제소하는 것은 불가능하다는 것이 전문가들의 중론이다.\n  ICC는 대량 학살과 반인도적 범죄, 전쟁 범죄, 침략 범죄 등 4가지 행위에 대해서만 심리가 가능한데, 이번 사건의 핵심 가치는 '표현의 자유'이기 때문이다.\n   그 대신 정부 조치와 관련해 박 대표 측이 유엔에 문제 제기할 수 있는 방법은 두 가지다.\n  우선 스위스 제네바에 있는 유엔 산하 인권이사회(HRC)에 진정을 넣는 것이다.\n  유엔 인권이사회에 진정을 하면 이사회에서 임명한 특별보고관(Special Reporteur)이 이를 수리해 내용을 검토한 뒤 조사에 나선다.\n  또 ‘시민적 정치적 권리에 관한 국제규약(자유권규약)’에 따른 인권위원회에 탄원하는 방법도 있다.\n  다만, 자유권규약 위원회 탄원은 국내에서 대법원 확정 판결이 난 뒤에야 제기할 수 있다.\n   ◇상징적 의미…이미 유엔 경고받은 韓 부담될 듯유엔 인권기관에서 진정을 접수하면 내용을 검토해 해당 국가에 해명을 요구하는 질의서를 보내게 된다.\n  정부가 유엔 질의서에 반드시 답해야 한다는 의무가 있진 않다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "자유북한운동연합의 박 대표와 국제인권단체는 한국 정부의 탈북민 단체 법인 허가 취소와 대북전단 금지 조치에 대해 유엔 진정을 준비 중이며 유엔의 결정은 파장이 예상된다.",
		"summary2": "대북전단 살포 혐의로 경찰 수사를 받는 박상학 자유북한운동연합 대표와 국제인권단체가 유엔에 한국 정부에 대한 진정을 준비 중인 것으로 확인됐다. 탈북민 단체 법인 허가 취소와 대북전단 금지 조치가 기본권을 해치는 행위인지 국제사회의 정식 판단을 받아보겠다는 취지다. 결정에 대해 구속력이나 강제력은 없지만 세계 최고 권위 기관으로부터 정부의 기본권 침해 여부를 판단 받는 조치여서 파장이 예상된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}