{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02330",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "평택항 중국 여객 운송 잠정 중단…경기도 운수종사자, 마스크·장갑 착용 의무화",
		"author": "전익진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02330-00001",
		"passage": " 경기도가 신종 코로나바이러스 감염증(우한 폐렴) 확산 방지를 위한 종합대책을 마련했다.\n  선별진료 의료기관 지정을 확대하고 민간역학조사관을 임명해 활용하는 등의 현장중심 민·관 합동 종합대책이다.\n  이재명 경기지사는 28일 오전 10시부터 오후 1시까지 경기도 상황실에서 민·관 합동 전문가 비상대책회의를 열고 이 같은 선제적 대응방안을 마련했다.\n  이재명 지사는 “민·관의 모든 가용자원을 신속하게 총동원해 신종 코로나바이러스 감염증 조기 확산을 방지할 것”이라며 “어떤 경우에도 도민의 안전과 건강이 우선시 될 수 있도록 총력 대응하겠다”고 말했다.\n    도는 우선 의심환자를 신속히 선별해 유증상자의 무분별한 의료기관 유입 방지를 위해 선별진료소를 운영하는 의료기관을 선정하고 지정기준을 마련했다.\n  향후 선별진료소 의료기관 수를 지속 추가해 나가기로 했다.\n  지정기준에는 응급의료기관급 이상 병원 및 공공의료기관, 격리 진료·검사 공간 확보, 폐렴 확인을 위한 이동식 엑스선(X-ray) 장비 설치 등이 포함됐다.\n    또 역학조사 교육을 수료한 민간역학조사관 5명을 도지사 권한으로 임명하는 등 민간 가용 자원을 최대한 동원하기로 했다.\n  신종 코로나바이러스 감염증 예방을 위해 간병인과 의료인 등 의료기관 내외국인 종사자 중 중국을 방문하거나 중국 방문자와 접촉한 사례를 보건소를 통해 전수조사한다.\n  버스 및 택시 운수종사자의 마스크·장갑 착용 의무화  경기도는 대중교통 방역대책을 마련해 신종 코로나바이러스 감염증이 종식될 때까지 버스 및 택시 운수종사자의 마스크·장갑 착용을 의무화하기로 했다.\n  또 버스·택시업체를 대상으로 1일 1회 이상 방역소독 활동을 하도록 개선 명령을 내리고 승객들을 위한 손 세정제를 차량 내에 상시 비치토록 했다.\n  도는 확진자가 발생한 고양시와 평택시에 경기도 재난관리기금 각 3억원씩 총 6억원을 우선 방역대책비로 긴급 투입한다.\n  투입된 기금으로는 방역용품, 손 세정제, 위생용품 등을 사 보건소 등에서 사용할 예정이다.\n    이와 함께 최근 14일 이내(1월 13~27일) 중국을 방문한 도 및 공공기관 직원 현황을 조사해 해당 직원이 있다면 14일이 지날 때까지 자가격리(재택근무) 조치하고, 보건소 종사자와 119구급대 등 일선 근무자들에게 안전수칙을 철저히 지켜달라고 당부했다.\n    경기도 주최 행사 축소 및 연기 검토  이와 관련, 경기도는 2~3월 도가 주최하는 행사의 축소 및 연기를 검토하기로 했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "이 지사는 도민의 안전과 건강이 우선시 될 수 있도록 민·관 합동 전문가 비상대책회의를 열고 코로나19 확산 방지를 위한 종합대책을 마련했다.",
		"summary2": "경기도가 신종 코로나바이러스 감염증(우한 폐렴) 확산 방지를 위한 종합대책을 마련했다. 이재명 경기지사는 28일 오전 10시부터 오후 1시까지 경기도 상황실에서 민·관 합동 전문가 비상대책회의를 열고 이 같은 선제적 대응방안을 마련했다. 이재명 지사는 “민·관의 모든 가용자원을 신속하게 총동원해 신종 코로나바이러스 감염증 조기 확산을 방지할 것”이라며 “어떤 경우에도 도민의 안전과 건강이 우선시 될 수 있도록 총력 대응하겠다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}