{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27252",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 김기식 前 금감원장이 본 사모펀드 비리 사태 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27252-00005",
		"passage": " 자본시장이 발전하려면 일반인들이 회계법인을, 신용평가사를, (예탁결제원 같은) 사무관리 회사를, 펀드 판매사를 믿을 수 있어야 한다.\n  단적으로 2013년 동양증권 사태 한 달 전까지도 우리나라 신용평가사 세 곳 모두 (동양증권에) 투자 적격 등급을 주지 않았나.\n  외국 같으면 징벌적 손해배상 걸려서 문 닫았다.\n  아무도 책임 안 진다.\n ” 금융위에선 앞으로 3년 동안 사모펀드 전수조사를 하겠다고 했다.\n  “시장 불신이 있으니 전수조사 자체가 무의미하지는 않다.\n  문제는 전수조사로 인력이 빨려들어가면 지금 문제에 신속하게 대응할 수 있을까.\n ” 그러면 당장 해야 할 일은 뭔가? “제도 개혁 논의를 서둘러 시작해야 한다.\n  지금 언론의 관심이 정관계 로비 의혹으로 몰려 있지만, 그거야 검찰이 엄정하게 수사해서 법대로 처리하면 될 일이다.\n  (검찰수사나 전수조사보다) 중요한 건 제도 개혁이다.\n  제도 개혁 자체의 효과도 있지만, 개혁하겠다는 움직임 자체가 시장에 신호를 줄 수 있다.\n  ‘이거 곧 문제가 될 수 있겠구나’ 하며 조심할 수 있고, 문제가 있었던 사람들도 해결을 서두를 것이다.\n ” 제도 개혁이라면 자전거래를 다시 금지하자는 건가? “두 가지다.\n  자산운용에 대한 규제를 강화하고, 사후적으로 모니터링할 수 있는 감독 권한을 금감원에 부여하는 거다.\n  법률 개정 없이 금융위가 나서서 시행령과 감독 규정을 개정하면 바로 할 수 있다.\n  여기에 모호한 점이 있다면 연말까지 법을 개정하는 방식으로 문제를 풀면 될 것 같다.\n ” 과거 규제로 돌아간다면 자본시장은 다시 쪼그라들 거다.\n  다른 길은 없나? “모든 걸 사전 규제하는 건 바람직하지 않다.\n  산업을 육성하기 위해선 규제 완화도 할 수 있다.\n  그런데 사전 규제를 완화하면, 사후 모니터링을 강화하는 조치를 병행해야 한다.\n  여기서 균형점을 찾아야 한다.\n ”  “민정수석실은 뭐 했나”야당에서는 사모펀드 사태를 권력형 비리로 규정하는데, 이런 상황에서 제도를 개혁하자는 목소리가 설득력이 있을까? “라임·옵티머스 사태가 정관계 로비 의혹으로 비화돼서 금융위·금감원 사람들은 가슴을 쓸어내리고 있다.\n  정치적 의혹이 아니었다면 지금 국감에서 뭘 따졌겠나.\n  2015년에 도대체 누가 시행령과 감독 규정을 그렇게 고쳐서 규제를 풀어버렸느냐, 당시 금융위원장 했던 사람부터 줄줄이 문책당했을 거다.\n  그런데 사태의 원인을 제공한 금융위 인물들은 다 뒤로 빠지고 정치적인 사안만 불거지고 있다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "전수조사에 인력이 투입되면 당면한 문제에 신속하게 대응하기 어렵기 때문에 제도 개혁 논의를 빨리 시작해야 한다.",
		"summary2": "“시장 불신이 있으니 전수조사 자체가 무의미하지는 않다. 문제는 전수조사로 인력이 빨려들어가면 지금 문제에 신속하게 대응할 수 있을까. ” 그러면 당장 해야 할 일은 뭔가? “제도 개혁 논의를 서둘러 시작해야 한다. 지금 언론의 관심이 정관계 로비 의혹으로 몰려 있지만, 그거야 검찰이 엄정하게 수사해서 법대로 처리하면 될 일이다. (검찰수사나 전수조사보다) 중요한 건 제도 개혁이다. 제도 개혁 자체의 효과도 있지만, 개혁하겠다는 움직임 자체가 시장에 신호를 줄 수 있다. ‘이거 곧 문제가 될 수 있겠구나’ 하며 조심할 수 있고, 문제가 있었던 사람들도 해결을 서두를 것이다. ” 제도 개혁이라면 자전거래를 다시 금지하자는 건가?",
		"summary3": null,
		"summary_3_cnt": null
	}
}