{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10867",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중국발 입국 금지 끝까지 미뤘건만...강경화, \"시진핑 상반기 방한 가능성 낮아\"",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10867-00001",
		"passage": " 올해 상반기 중으로 정부가 추진했던 시진핑(習近平) 중국 국가주석의 방한이 신종 코로나바이러스 감염증(코로나19) 확산 여파로 연기될 전망이다.\n  5년 만의 시 주석 방한을 한·중 관계 개선의 발판으로 삼으려던 정부의 노력이 일단 불발될 가능성이 커졌다.\n    ◇강경화, \"코로나 사태로 상반기 방한 가능성 낮아\"  강경화 외교부장관은 28일 국회 외교통일위원회 전체회의에 출석해 \"시 주석의 상반기 방한은 신종 코로나 사태로 가능성이 낮아진 상황\"이라고 밝혔다.\n  강 장관은 \"양국 간 기본 합의인 '올해 안으로 조기 방한한다'는 기본 원칙은 변함이 없다\"며 이같이 밝혔다.\n   정부 고위 당국자가 시 주석의 상반기 방한이 현실적으로 어렵다는 사실을 공식 언급한 것은 이번이 처음이다.\n  정부는 그동안 신종 코로나 사태로 각종 정상외교 일정이 미뤄질 때도 시 주석의 상반기 방한을 추진한다는 방침이 확고했다.\n  외교부는 지난달 초 중국이 코로나 사태로 인해 시 주석의 4월 방일(訪日) 계획을 접었을 때도 \"시 주석 방한 계획은 변동이 없다\"고 밝혔다.\n   청와대도 지난해 12월 고위 관계자가 직접 나서 \"상반기 방한이 확정적\"이라고 말한 이후 시 주석의 상반기 방한 입장을 고수해왔다.\n  이달 초 시 주석의 상반기 방한이 미뤄졌다는 언론 보도에 대해서도 \"사실이 아니다\"라고 반박했다.\n    시 주석의 상반기 방한이 어렵다는 입장은 지난 27일 싱하이밍(邢海明) 주한 중국대사가 외교부를 방문했을 당시 전달된 것으로 보인다.\n  당시 싱 대사는 시 주석의 방한 시기를 묻는 기자들의 질문에 \"외교 경로를 통해 적당한 시기에 한국에 올 수 있도록 의논하겠다\"며 한발 물러나는 듯한 모습을 보였다.\n  외교부 당국자도 이날 '상반기 방한이 무산된 것 아니냐'는 지적에 \"지금 그렇게 단정할 수는 없을 것 같다\"고만 언급했다.\n     ◇\"방한 계기 한·중 관계 회복 기대했는데…\"  시 주석 방한을 계기로 그동안 경직됐던 한·중 관계가 본격적으로 개선될 수 있을 것이란 기대도 불발됐다.\n  정부는 2016년 하반기 중국의 고고도미사일방어(THAADㆍ사드) 체계 보복 사태 이후 소원해진 한·중 관계를 회복하기 위해 노력해왔다.\n  지난해 12월 왕이 중국 외교부장이 사드 갈등 이후 5년 만에 처음으로 방한하면서 양국은 사드 갈등을 봉합하고 본격적으로 관계 정상화를 모색하는 듯했다.\n   특히, 정부는 신종 코로나 사태 초기 중국 후베이성 우한에서 감염자가 대규모로 발생했을 당시 국내여론의 거센 반발을 무릅쓰고 중국발 외국인의 입국 금지 카드를 꺼내지 않는 등 시 주석 방한 성사를 위해 상당한 공을 들였다.\n ",
		"passage_Cnt": 1308
	},
	"Annotation": {
		"summary1": "시 주석의 방한으로 한·중 관계 개선의 발판으로 삼으려던 정부의 노력이 코로나19 확산 여파로 연기될 전망이다.",
		"summary2": "올해 상반기 중으로 정부가 추진했던 시진핑(習近平) 중국 국가주석의 방한이 신종 코로나바이러스 감염증(코로나19) 확산 여파로 연기될 전망이다. 5년 만의 시 주석 방한을 한·중 관계 개선의 발판으로 삼으려던 정부의 노력이 일단 불발될 가능성이 커졌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}