{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21321",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'망가진 가족사' 꺼낸 질 바이든 \"남편, 그때처럼 美 일으킬것\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21321-00001",
		"passage": " 버락 오바마 미국 행정부에서 8년간 세컨드레이디(부통령 부인)를 지낸 질 바이든(69) 여사가 퍼스트레이디를 향한 도전에 나섰다.\n  그는 민주당 전당대회 둘째 날인 18일(현지시간) 마지막 연설자로 나서 남편 바이든만이 감염병과 경기 침체, 분열로 점철된 미국을 회복시킬 수 있다고 주장했다.\n    1990년대 초반 자신이 영어를 가르쳤던 델라웨어주 윌밍턴의 학교를 연설 장소로 택했다.\n  그는 “교실은 조용하고 운동장은 고요하다”면서 대면 수업을 재개하지 못하는 현실을 언급한 뒤 도널드 트럼프 미국 대통령의 신종 코로나바이러스 감염증(코로나19) 대응 실패를 지적했다.\n  가정에서의 남편 모습을 상세히 그리며 바이든이 미국을 치유하고 통합할 수 있는 적임자라고 강조했다.\n  질 여사는 “망가진 가족을 어떻게 온전하게 바꿀까요”라고 물은 뒤 “한 나라를 온전하게 만드는 것과 방법이 같다.\n  사랑과 이해, 작은 친절, 용기 그리고 변함없는 믿음”이라고 말했다.\n  그는 '망가진 가족'의 아픈 과거사를 담담하게 말했다.\n  바이든은 1972년 최연소 상원의원에 당선된 다음 달 교통사고로 첫 아내와 한 살짜리 딸을 잃었다.\n  2015년에는 델라웨어주 법무장관이던 장남 보를 뇌암으로 떠나보냈다.\n  질 여사는 바이든이 가족의 어려움을 극복했듯이 강한 회복 탄력성을 바탕으로 미국을 다시 일으켜 세울 수 있다고 힘주어 말했다.\n  바이든은 홀로 두 아들을 키우는 싱글대디로 5년을 지낸 뒤 결혼했다.\n  질은 두 아들과 먼저 사랑에 빠졌다고 한다.\n  하지만 결혼이 순탄하게 이뤄지진 않았다.\n  바이든은 사전 녹화된 영상에서 “어느 날 두 아들이 와서 ‘아빠, 이제 우리가 질과 결혼해야 할 때가 됐다’고 말했다.\n  그래서 나는 ‘다섯 번이나 청혼했는데 거절당했다’고 알려줬다”고 했다.\n    질 여사는 “어머니와 여동생을 잃은 아이들이 다시 이별을 경험하지 않게 하려면 내가 이 결혼에 대해 100% 확신이 있어야 했다”고 설명했다.\n  질도 5년간의 결혼 생활을 정리한 상태였다.\n   1977년 네 사람은 마침내 한 가족이 됐다.\n  장남 보는 생전에 “어머니가 우리 가족을 다시 일으켰다”고 말할 정도로 질에 대한 신뢰가 두터웠다.\n  두 아들은 질 여사를 의붓어머니 대신 '맘(Mom)'으로 불렀다.\n  이 집에서 친엄마는 '마미(Mommy)'로 불렸다.\n   바이든이 대통령에 당선되면 질 여사는 미국에 없던 새로운 퍼스트레이디 상을 정립할 것으로 보인다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "질 여사는 자신이 영어를 가르쳤던 학교를 연설 장소로 택하며 트럼프 대통령의 코로나19 대응 실패를 지적하며 바이든이 미국을 치유하고 통합할 수 있는 적임자라고 강조했다.",
		"summary2": "1990년대 초반 자신이 영어를 가르쳤던 델라웨어주 윌밍턴의 학교를 연설 장소로 택했다. 그는 “교실은 조용하고 운동장은 고요하다”면서 대면 수업을 재개하지 못하는 현실을 언급한 뒤 도널드 트럼프 미국 대통령의 신종 코로나바이러스 감염증(코로나19) 대응 실패를 지적했다. 가정에서의 남편 모습을 상세히 그리며 바이든이 미국을 치유하고 통합할 수 있는 적임자라고 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}