{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02871",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경희사이버대 상담심리학과 동문 3명, 청소년 상담사 3급 최종 합격",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02871-00001",
		"passage": "상담심리학과 동문 3명이 청소년 상담사 3급 자격증에 최종 합격했다.\n  바쁜 직장생활 와중에도 성실하게 학업을 이어간 이미현(16학번), 문귀영(15학번) 학생과 상담심리학과 고정은 학과장을 만나 앞으로의 목표와 계획에 대해 이야기를 들어봤다.\n  이미현 학생은 “인간의 발달은 크게 5단계로 나눌 수 있다.\n  모든 단계가 중요한 시기지만, 청소년 시기는 질풍노도의 시기이며 심리사회적 유예기간으로서 자아정체감을 형성하는 중요한 시기라고 생각한다.\n  청소년 아이들이 긍정적 성장의 가능성을 갖고 있는 존재이며, 긍정적인 성장을 위해 전문적인 상담사의 역할이 중요하다는 생각을 갖게 됐다”며 자격증 취득을 결심한 계기를 말했다.\n  이어, “현재 두 딸을 양육하며 청소년기 시기의 중요성을 더욱 절실하게 느끼게 됐다.\n  상담사로서 역량을 갖춰가면서 자녀와의 관계회복과 긍정적이고 건강한 성장을 경험하게 됐다”며 청소년 상담사 자격증의 장점에 대해 설명했다.\n  고정은 교수는 “국가자격인 청소년상담사는 평소 학업을 통해 얼마나 견고하고 성실히 공부했는지가 중요하다.\n  시험과목 외에도 학교에서 배운 다른 과목들이 청소년 상담을 종합적으로 이해하는 데에 큰 도움이 되었을 것이다”며 평소 꾸준히 공부한 학생들을 격려했다.\n  문귀영 학생은 “평소 청소년의 심리와 위기청소년에 대해 관심이 많았다.\n  현재 산부인과에 근무 중이라 위기청소년 중에 성에 대해 어려움을 겪고 있는 청소년과 청소년의 성교육에 관심이 많아, 그 분야에 도움을 주기 위해 자격증 취득을 결심했다”고 계기를 전하며, 상담심리학과에서 운영하고 있는 자격증 준비반에서 많은 도움을 받았다고 말했다.\n  이어 문귀영 학생은 “박정완 교수님의 청소년 상담사 자격증 준비 특강에 빠짐없이 참여했다.\n  광주에서 서울을 오가며 8개월 준비기간 동안 교재를 요약정리하고 기출문제를 풀었다.\n  박정완 교수님의 강의를 통해 과목에 대해 대략적인 윤곽을 잡아주신 게 영향이 컸다.\n  면접 특강과 모의 면접을 통해 생각을 정리할 수 있었다”고 말하며, 같이 공부하는 딸과 자격증에 대해 서로 의지하며 공부할 수 있어서 좋았다고 전했다.\n  이미현 학생은 “청소년 상담사 3급의 경우 내용이 방대하다.\n  반복적으로 읽고 이해를 한 뒤 암기를 하는 방식으로 공부했다.\n  청소년 상담사 3급 특강반 개설과 물심양면으로 도움을 주신 고정은 학과장님께 감사드린다.\n  또한, 매월 넷째 주 토요일에 강의와 면접특강 등 지원을 아끼지 않으신 박정완 교수님께도 감사드린다”며 함께 공부하며 의지할 수 있었던 학우들에게도 고맙다고 그동안 도움을 주신 많은 분들께 감사의 말을 전했다.\n ",
		"passage_Cnt": 1308
	},
	"Annotation": {
		"summary1": "바쁜 직장생활 와중에도 성실히 학업에 임해 청소년 상담사 3급 자격증에 합격한 이미현은 상담사로서 역량을 갖추고 긍정적이고 건강한 성장을 경험했다며 자격증의 장점을 설명했다.",
		"summary2": "상담심리학과 동문 3명이 청소년 상담사 3급 자격증에 최종 합격했다. 바쁜 직장생활 와중에도 성실하게 학업을 이어간 이미현(16학번), 문귀영(15학번) 학생과 상담심리학과 고정은 학과장을 만나 앞으로의 목표와 계획에 대해 이야기를 들어봤다. 상담사로서 역량을 갖춰가면서 자녀와의 관계회복과 긍정적이고 건강한 성장을 경험하게 됐다”며 청소년 상담사 자격증의 장점에 대해 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}