{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26700",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'라임 주범' 옥중 한마디에...추미애, 윤석열 목에 칼 들이댔다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26700-00002",
		"passage": " 이번 감찰로 추 장관이 야권은 물론 윤 총장과 검찰개혁까지 거머쥐는 ‘1석3조’의 효과를 낼 수 있다고 판단했을 것이란 취지다.\n  윤 총장은 이례적으로 곧장 대검찰청 대변인실을 통해 반박 입장문을 내놓았다.\n  ‘중상모략’ 등 선택한 단어의 수위가 높았다.\n  대검은 “검찰총장이 해당 의혹들에 대해 철저한 수사를 지시했음에도 이와 반대되는 법무부의 발표 내용은 전혀 사실에 근거하지 않은 내용”이라며 “검찰총장에 대한 중상모략과 다름없으며 전혀 납득하기 어렵다”고 밝혔다.\n  대검은 총장의 수사 지휘가 미비했다는 지적에 대해 조목조목 반박했다.\n  우선 ▶야권 관련 정치인 의혹은 내용을 보고받은 뒤 철저한 수사를 지시했고, 이에 따라 현재도 수사 진행 중인 사안이며 ▶검사 비위 의혹은 지난 16일 언론보도를 통해 처음 알았고, 그 즉시 서울남부지검에 김 전 회장 조사 등 신속하고 철저한 수사를 지시했다는 것이다.\n  하지만 윤 총장의 16일 지시는 서울남부지검에 먹히지 않았다고 한다.\n  사안의 심각성에도 불구하고 남부지검이 지시를 즉각 이행하지 않자 윤 총장은 17일 남부지검에 재차 지시하고, 대검 대변인실을 통해 지시사항을 언론에 공개했다.\n  남부지검이 이날 총장 지시대로 김 전 회장을 구치소에서 소환해 조사하려 했지만 이번에는 김 전 회장의 소환 불응으로 조사에 실패했다.\n  이를 두고 검찰 안팎에서는 “‘수사’가 ‘정치쇼’처럼 돼버렸다”는 탄식이 줄을 잇는다.\n  검찰 고위 간부는 “중요 사건의 정·관계 로비 피의자가 수사에는 응하지 않고 법무부가 감찰하는 상황이 아이러니하다”면서 “수사가 산으로 가기 시작한 것”이라고 목소리를 높였다.\n  윤 총장은 16일 김 전 회장의 검사 룸살롱 향응 주장을 접한 뒤 “요즘 같은 세상에 그런 접대를 받는 검사가 있다면 조직에서 나가야 한다”고 분개했다고 측근이 전했다.\n  또 수사 미진 지적에 대해 “턱도 없는 이야기다.\n  수사를 내가 왜 뭉개느냐”며 “누가 (수사) 주체가 되든 수사는 투명해야 한다”고 말했다고 한다.\n  복수의 전직 서울남부지검 수사팀 관계자들 역시 ▶야권 정치인 의혹은 이미 수사가 진행돼 총장 보고까지 마친 사안이고 ▶검사 비위 의혹은 김 전 회장의 폭로로 처음 알게 됐을 뿐 수사 도중에 파악된 바는 없다고 입을 모았다.\n  이번 법무부 직접 감찰은 검찰의 정치적 중립을 침해한다는 주장도 나온다.\n  또 다른 간부 검사는 “원래 권력에 대한 수사를 할 때엔 독립성을 보장하기 위해 장관이 개입을 삼가는데  검찰의 정치적 중립성을 본질적으로 침해하는 처사”라고 했다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "대검은 검찰총장이 철저한 수사를 지시했음에도 법무부 발표 내용은 전혀 사실에 근거하지 않다며 수사지휘 미비 지적에 반박했고 누가 수사 주체가 되든 수사는 투명해야 한다고 말했다.",
		"summary2": "대검은 “검찰총장이 해당 의혹들에 대해 철저한 수사를 지시했음에도 이와 반대되는 법무부의 발표 내용은 전혀 사실에 근거하지 않은 내용”이라며 “검찰총장에 대한 중상모략과 다름없으며 전혀 납득하기 어렵다”고 밝혔다. 대검은 총장의 수사 지휘가 미비했다는 지적에 대해 조목조목 반박했다. 또 수사 미진 지적에 대해 “턱도 없는 이야기다. 수사를 내가 왜 뭉개느냐”며 “누가 (수사) 주체가 되든 수사는 투명해야 한다”고 말했다고 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}