{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29180",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "화이자 백신 개발자의 자신감 \"팬데믹 끝낼 수 있다, 다만...\"",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29180-00001",
		"passage": "미국 제약회사 화이자와 함께 신종 코로나바이러스 감염증(코로나19) 백신을 개발 중인 독일 바이오엔테크의 최고경영자(CEO)가 자사가 개발 중인 백신이 코로나19 사태를 종식할 것이라고 자신했다.\n  우구르 사힌 바이오엔테크 CEO는 12일(현지시간) 영국 가디언과 인터뷰에서 “만약 이 백신을 가지고 팬데믹(세계적 대유행)을 끝낼 수 있냐고 묻는다면 내 대답은 ‘예스’다”라고 밝혔다.\n  이어 “유증상 감염만 막아도 극적인 영향이 나타날 것이라고 믿기 때문”이라고 덧붙였다.\n  앞서 9일 화이자는 바이오엔테크와 공동 개발 중인 mRNA 백신에서 90% 이상의 예방 효과가 나타났다는 중간 결과를 발표했다.\n  화이자는 3상 임상시험에 참가한 4만 3500여명 피실험자를 두 그룹으로 나눠 3주 간격으로 두 차례에 걸쳐 백신과 가짜 약을 투여했다.\n  그 결과 두 실험군에서 94명의 확진자가 나왔는데, 이 중 백신을 투여받고도 확진 판정을 받은 사람은 10% 미만에 그쳤다는 것이다.\n  시한 CEO는 “9일 시험 결과가 나오기 전까진 백신이 인간 면역 체계에 충분히 효과를 발휘할지 장담하지 못했다”면서 “하지만 우리는 이제 백신이 충분히 바이러스를 이길 수 있다는 것을 알고 있다”고 말했다.\n   그는 “우리 백신은 한 가지 이상의 방법으로 코로나바이러스를 공격한다”면서 “백신은 코로나19가 우리 세포에 접근하는 것을 방해하고, 설령 바이러스가 세포에 접근하는 방법을 찾아도 그것을 제거할 수 있다”고 주장했다.\n  이어 “우리는 이런 두 가지 방어 동작이 원활하게 작동하도록 면역 체계를 훈련했다.\n  바이러스는 이 작동 원리 아래서 살아남을 수 없다”고 강조했다.\n  화이자의 발표가 나오자 전문가들 사이에선 무증상 감염에도 효과가 있는지 입증되지 않았다는 지적이 있었다.\n  이에 대해 사힌 CEO는 “무증상 감염을 멈출 수 있는지에 대한 확실한 근거를 마련하는 데에는 1년 정도 걸릴 것”이라고 답했다.\n  또 백신이 고령층 등 연령층별로 어떤 효과를 보였는지, 백신으로 형성된 항체가 얼마나 오래 지속하는지도 관건이란 지적도 나왔다.\n    이에 대해 사힌 CEO는 “앞으로 3주 안에 백신이 다양한 연령층도 보호할 수 있는지 추가적인 결과(insight)가 나올 것으로 기대한다”고 말했다.\n  그는 또 “두 번의 백신 투여를 받은 사람들이 최소한 1년간 코로나19로부터 면역 체계를 유지하기를 바라고 있다\"고 밝혔다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "미국 제약회사 화이자와 함께 코로나19를 예방하는 mRNA 백신을 개발하고 있는 독일 바이오엔테크사의 CEO는 개발 중인 백신이 코로나19 팬데믹을 종식시킬 것이라고 말했다.",
		"summary2": "미국 제약회사 화이자와 함께 신종 코로나바이러스 감염증(코로나19) 백신을 개발 중인 독일 바이오엔테크의 최고경영자(CEO)가 자사가 개발 중인 백신이 코로나19 사태를 종식할 것이라고 자신했다. 앞서 9일 화이자는 바이오엔테크와 공동 개발 중인 mRNA 백신에서 90% 이상의 예방 효과가 나타났다는 중간 결과를 발표했다. 우구르 사힌 바이오엔테크 CEO는 12일(현지시간) 영국 가디언과 인터뷰에서 “만약 이 백신을 가지고 팬데믹(세계적 대유행)을 끝낼 수 있냐고 묻는다면 내 대답은 ‘예스’다”라고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}