{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28726",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "오바마 '전략적 인내'에 데였나... \"한반도 평화\" 목소리내는 與",
		"author": "오현석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28726-00001",
		"passage": "“한미 양국이 외교·안보, 경제통상 분야 등에서 호혜적 협력을 강화하면서, 특히 한반도 평화정착을 실질적으로 진전시키도록 미리 준비하겠다.\n ” 이낙연 더불어민주당 대표가 9일 최고위원회의에서 “우리는 바이든 대통령 시대에 한미동맹이 더욱 굳건해지도록 노력하겠다”며 한 말이다.\n  이 대표는 전날에는 페이스북을 통해 “한반도 평화 프로세스가 재가동되고, 항구적 평화의 전기가 조속히 마련되기를 바란다”고 밝혔다.\n  이 대표와 함께 여권의 유력 대선 주자로 꼽히는 이재명 경기지사도 전날 페이스북에 “바이든 당선인께 축하의 인사를 전한다”며 “이제 우리도 한반도 평화를 위한 새 여정을 시작해야 한다”고 적었다.\n  그러면서 ▶개성공단 재개 선언 ▶내년 초 한미 연합훈련 연기를 당면 과제로 꼽았다.\n  여당의 유력한 두 대선 후보가 바이든 시대에도 기존의 한반도 평화 정책을 지속해야 한다는 의견을 나타낸 것이다.\n  ‘적극적 관여정책’ 기대하는 與 여권에서 바이든 행정부 출범 이전부터 유독 ‘한반도 평화’를 강조하는 것은 오바마 전 대통령 시절 경험 때문으로 풀이된다.\n  북한은 오바마 전 대통령 취임 직후인 2009년 4월 장거리 미사일(광명성 2호)을 발사한 뒤, 유엔안보리 제재를 빌미로 2차 핵실험(2009년 5월)까지 강행했다.\n  이후 북한이 먼저 핵·미사일을 포기하지 않는 한 협상에 나서지 않겠다는 ‘전략적 인내’는 오바마 행정부의 대북 정책 원칙이 됐고, 북한은 8년간 철저히 고립된 가운데 핵·미사일 무장도 강화했다.\n   민주당 내에선 ‘전략적 인내’가 바이든 행정부의 한반도 정책 기조가 되는 걸 막는 게 급선무라는 얘기가 나온다.\n  문 대통령의 ‘한반도 평화 프로세스’ 정책에는 미국과의 공조가 필수적이기 때문이다.\n  민주당 소속 송영길 국회 외교통일위원장은 이날 MBC 라디오 ‘김종배의 시선집중’에서 “(과거) 전략적 인내 때는 이명박 박근혜 정부였지만 지금은 우리 문재인 정부가 있는 것이고, 우리 국민이 강력히 북핵 문제를 평화적으로 해결할 것을 요청하고 있다”며 “저는 충분히 클린턴 정부 때의 그런 정신(적극적 관여정책)을 계승 발전해갈 수 있다고 생각한다”고 밝혔다.\n  민주당은 정부의 공식 외교 외에도 국회 차원의 의회 외교를 가동한다는 방침이다.\n  김태년 민주당 원내대표는 이날 “정부는 능동적 자세로 대미 외교에 집중력을 발휘해주길 바란다”며 “민주당도 다각적인 의원 외교를 통해 한반도 평화프로세스의 진전을 뒷받침하겠다”고 밝혔다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "정부의 공식 외교 외에도 국회 차원의 의회 외교를 가동한다는 방침인 민주당은 라디오에서 적극적 관여정책을 통해 국민이 북핵 문제의 평화적 해결을 요청하고 있다고 밝혔다.",
		"summary2": "민주당 소속 송영길 국회 외교통일위원장은 이날 MBC 라디오 ‘김종배의 시선집중’에서 “(과거) 전략적 인내 때는 이명박 박근혜 정부였지만 지금은 우리 문재인 정부가 있는 것이고, 우리 국민이 강력히 북핵 문제를 평화적으로 해결할 것을 요청하고 있다”며 “저는 충분히 클린턴 정부 때의 그런 정신(적극적 관여정책)을 계승 발전해갈 수 있다고 생각한다”고 밝혔다. 민주당은 정부의 공식 외교 외에도 국회 차원의 의회 외교를 가동한다는 방침이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}