{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10381",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시론] 추미애, 20대 국회에 말한다 \"동산·채권 담보법 개정 시급\"",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10381-00001",
		"passage": "국제통화기금(IMF)은 올해 세계 경제성장률 전망을 -3.\n 0%로 전망했다.\n  연초 대비 -6.\n 3%나 대폭 하향한 수치다.\n  경제협력개발기구(OECD) 36개 회원국중 플러스(+)성장률을 전망한 나라는 단 한 곳도 없고 그나마 우리나라가 -1.\n 2%로 가장 높은 수준을 전망했다.\n  전 세계가 1929년 대공황 이후 최악의 국면으로 갈 것이라는 암울한 전망이 지배적이다.\n  이러한 경제 위기에 우리나라도 예외일 수는 없다.\n  특히 우리나라는 자본력이 취약한 중소기업, 소상공인, 자영업자가 더욱 가혹한 상황에 내몰릴 수밖에 없다.\n  코로나19로 인해 실질적 경제위기 상황에 맞닥뜨린 자영업자, 소상공인, 그리고 중소기업이 긴급자금을 확보하기 위해 은행 등을 찾고 있지만 현실적으로 자금대출까지 이루어지는 경우는 많지 않다.\n  은행은 부동산 담보와 신용대출 중심의 대출이 관행으로 되어 있어 일반 자영업자나 소상공인들이 은행 문턱을 넘기 어렵게 되어 있다.\n  현재 은행 등 금융권은 ‘동산·채권 등의 담보에 관한 법률’에 근거해서 대출 업무를 진행하고 있는데, 이 법률에 의하면 법인이나 상호등기가 되어 있는 개인사업자만 동산 담보권 설정이 가능하게 되어 있다.\n  개인사업자의 대다수가 상호등기를 하지 않고 영업활동을 하고 있어서 현행 동산 담보제도는 그림의 떡과 같다.\n  또한, 지적재산권을 가진 스타트업 법인의 경우 대출을 위한 담보를 제공할 때 지적재산권과 원자재나 장비 등 동산을 각각 따로 담보로 제공하여 자금을 조달 받는다.\n  한꺼번에 담보로 평가를 받게 되면 더 높은 가치로 평가받을 수 있음에도 현재 법률로는 동산·채권 및 지적재산권처럼다른 종류의 자산을 일괄해서 담보로 할 수 없어 그 가치를 온전히 평가받지 못한다.\n  가치가 높은 동산·채권 등이 담보로 인정받지 못한 채 잠자고 있다.\n  미국은 이미 동산전문 감정평가 시스템, 동산 담보 전문 자문회사, 담보처분 등을 대행하는 서비스 등을 바탕으로 동산 담보 대출제도가 크게 발달했다.\n  우리 정부도 동산 담보 활성화 정책을 적극적으로 추진하고 있으며, IoT 기반의 동산관리 시스템 도입, 은행권 동산 담보 취급규정 개편, 은행권 공동 동산 담보DB구축 등을 통해 동산 금융의 인프라를 구축하고 있다.\n  최근 코로나19 이후 경제침체가 예상되는 상황에서 부동산 담보 위주의 대출 관행을 개선할 이유가 더욱 시급하고 절박해졌다.\n  법무부는 지난 3월 20일 금융위원회와 협의해 ‘동산·채권 등의 담보에 관한 법률’ 개정안을 국회에 제출했다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "OECD 회원국 중 +성장률을 전망한 나라는 한 곳도 없으며 그나마 우리나라가 가장 높은 수준을 전망했으나 전 세계가 암울한 전망이 지배적이며 우리나라도 예외일 수는 없다.",
		"summary2": "경제협력개발기구(OECD) 36개 회원국중 플러스(+)성장률을 전망한 나라는 단 한 곳도 없고 그나마 우리나라가 -1. 2%로 가장 높은 수준을 전망했다. 전 세계가 1929년 대공황 이후 최악의 국면으로 갈 것이라는 암울한 전망이 지배적이다. 이러한 경제 위기에 우리나라도 예외일 수는 없다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}