{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26878",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'검사 비위' 수사하면 되는데…추미애, 총장 지휘 박탈 속내는",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26878-00001",
		"passage": "추미애 법무부 장관이 라임자산운용 사건의 주범 김봉현(46·구속기소) 전 스타모빌리티 회장의 폭로가 나온 지 나흘 만에 전격적으로 윤석열 검찰총장에 대한 수사지휘 명령을 내린 배경으로 법무부가 현직 검사들에 대한 로비 의혹 일부를 확인했다는 점이 거론된다.\n  하지만 20일 검찰 안팎에선 \"검사 로비 의혹은 수사를 통해 밝힐 일인데 검찰총장의 지휘권까지 박탈한 것은 또 다른 의도가 있다\"는 반응이 나온다.\n  \"현직 검사 로비 의혹 일부만 확인해 지휘권 박탈한 것은 부당\" 법무부가 수사지휘서에서 명시한 첫 번째 사건은 '라임 사건 관련 검사, 정치인들의 비위 및 은폐, 짜맞추기 수사 의혹 사건'이다.\n  수사지휘서에는 김 전 회장이 현직 검사들에게 술 접대를 했다는 제보를 받고도 관련 보고와 수사가 누락됐고, 접대받은 검사가 수사팀장으로 수사를 주도하게 했다는 의혹이 적시됐다.\n  중앙일보 취재를 종합하면 법무부 감찰실은 현직 검사에 대한 로비 의혹에 대한 일부 혐의점을 발견한 것으로 나타났다.\n  법무부 관계자는 '법무부 감찰결과 검사 비위 사실 일부가 확인됐느냐'는 취재진의 질문에 \"수사지휘서상 일부 사실이 확인됐다는 내용이 담겨 있다\"고 강조했다.\n  박주민 더불어민주당 의원은 이날 CBS라디오 '김현정의 뉴스쇼'와의 인터뷰에서 '수사지휘권 발동이 김 전 회장의 폭로만을 바탕으로 한 것 아니냐'는 진행자의 질문에 \"(폭로) 내용을 뒷받침할만한 것들이 조금 있더라 정도의 이야기를 들었다\"고 말했다.\n  라임과 관련한 다른 의혹에 대해서는 김 전 회장의 진술 외에는 명백한 사실관계가 밝혀지지 않은 상태다.\n  법무부는 검찰 출신 변호사 A씨가 '김 전 회장에게 '윤 총장에게 힘을 실어주려면 청와대 수석 정도는 잡아야 한다.\n  총장에게 보고해 보석으로 재판을 받게 해주겠다'라며 회유·협박하고, 수사팀이 짜맞추기 수사를 했다는 의혹도 거론했다.\n  이에 대해 A씨는 \"지난해 7월 술자리는 있었지만 당시는 수사팀이 꾸려지지도 않았다\"며 \"김 전 회장의 소설\"이라고 부인했다.\n  윤 총장이 야권 정치인에 대한 구체적 비위 사실을 직접 보고받고도 여권 인사와 달리 수사가 제대로 진행되지 않았다는 의혹과 관련해서는 대검과 남부지검에서 \"이미 수사가 진행 중\"이라는 입장을 내놓았다.\n  법무부는 당시 대검찰청 반부패강력부장인 심재철 현 법무부 검찰국장 등에게 이 내용의 보고가 누락된 것은 문제라는 입장이다.\n  이에 대해서도 검찰 보고체계에 따라 검찰총장 직보는 정상적인 업무 처리라는 게 전·현직 검찰 고위 관계자들의 공통적인 입장이다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "추 법무부 장관이 윤 검찰총장 관련 수사지휘 명령을 내린 뒤 법무부 감찰실이 검사들에 대한 로비 의혹에 일부 혐의점을 발견한 것으로 드러났다.",
		"summary2": "추미애 법무부 장관이 라임자산운용 사건의 주범 김봉현(46·구속기소) 전 스타모빌리티 회장의 폭로가 나온 지 나흘 만에 전격적으로 윤석열 검찰총장에 대한 수사지휘 명령을 내린 배경으로 법무부가 현직 검사들에 대한 로비 의혹 일부를 확인했다는 점이 거론된다. 중앙일보 취재를 종합하면 법무부 감찰실은 현직 검사에 대한 로비 의혹에 대한 일부 혐의점을 발견한 것으로 나타났다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}