{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15355",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "DJ 넥타이 착용한 文대통령 “남북 협력시대 반드시 열어갈 것”",
		"author": "정혜정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15355-00001",
		"passage": "문재인 대통령은 15일 6·15 남북공동선언 20주년 기념식 영상 축사에 김대중 전 대통령이 20년 전 6·15 남북공동선언문 서명식 당시 착용했던 넥타이를 매고 등장했다.\n  강민석 청와대 대변인에 따르면 이날 문 대통령은 6·15 남북공동선언 20주년을 맞아 경기 파주시 오두산 통일전망대에서 열린 6·15 남북공동선언 20주년 기념식에 축사 영상을 보냈다.\n  푸른 빛이 도는 김 전 대통령의 넥타이를 착용한 문 대통령은 이날 6분 40초 분량의 축사에서 김 전 대통령을 여러 차례 언급하기도 했다.\n  문 대통령은 “최근 북한이 일부 탈북자 단체 등의 대북 전단과 우리 정부를 비난하고 소통창구를 닫으면서 국민들께서 혹여 남북 간 대결국면으로 되돌아갈까 걱정하고 있다”며 “한걸음이라도 나아가기 위해 항상 얼음판을 걷듯이 조심스럽게 임했지만 충분히 다하지 못했다는 심정이다”라고 말했다.\n  그러면서 “지금 우리의 상황이 녹록지 않기에 숱한 좌절과 가혹한 이념 공세를 이겨내며 끝내 남북정상회담을 성사시킨 김대중 대통령님의 용기와 지혜를 다시 생각하게 된다”고 언급했다.\n  문 대통령은 또 “2000년 6월 15일, 한국전쟁 발발 50년 만에 처음으로 남북의 지도자가 마주 앉을 수 있었던 것은 두 지도자가 대화의 힘을 믿었기 때문”이라며 “끊임없는 대화로 남북 간의 신뢰를 키워나가야 한다”고 강조했다.\n  이어 “'우리 한민족이 반드시 같이 공존공영해서 새로운 21세기에 같이 손잡고 세계 일류 국가로 웅비하자'는 김대중 대통령님의 소회를 기억한다”며 “평화와 번영을 위해 남북이 연대하고 협력하는 시대를 반드시 열어나가겠다”고 약속했다.\n  \"18년간 남북이 함께한 '대화' 상징 소품\"이날 문 대통령이 착용한 넥타이는 김 전 대통령의 아들인 김홍걸 더불어민주당 의원이 청와대로 전달해왔다.\n  강 대변인은 서면브리핑을 통해 김 의원이 '6·15 정신을 계승해 달라'는 당부와 함께 넥타이를 전해왔다면서 “다소 윤기를 잃었으나 6·15 정신을 상징하듯 넥타이의 푸른 빛은 은은함을 더한 상태”라고 설명했다.\n  이어 “김 전 대통령이 생전에 쓰던 물품이 동교동 자택에 보관 중”이라며 “서거 후 손을 대지 않던 옷장 문을 열어보니 2000년 당시 넥타이들이 따로 보관돼 있었다고 한다”고 전했다.\n  넥타이는 김 전 대통령의 기념관에 보관될 예정이다.\n   이와 함께 축사 영상 녹화에 등장한 연대(演臺)는 2018년 문 대통령과 김정은 북한 국무위원장이 4·27 판문점선언을 공동 발표 때 사용한 것이다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "문 대통령은 6·15 남북공동선언 20주년 기념식 영상 축사에 김 전 대통령이 20년전 착용했던 넥타이를 매고 등장했으며 축사에서 김 전 대통령을 여러 차례 언급하기도 했다.",
		"summary2": "문재인 대통령은 15일 6·15 남북공동선언 20주년 기념식 영상 축사에 김대중 전 대통령이 20년 전 6·15 남북공동선언문 서명식 당시 착용했던 넥타이를 매고 등장했다. 강민석 청와대 대변인에 따르면 이날 문 대통령은 6·15 남북공동선언 20주년을 맞아 경기 파주시 오두산 통일전망대에서 열린 6·15 남북공동선언 20주년 기념식에 축사 영상을 보냈다. 푸른 빛이 도는 김 전 대통령의 넥타이를 착용한 문 대통령은 이날 6분 40초 분량의 축사에서 김 전 대통령을 여러 차례 언급하기도 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}