{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21760",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'메뚜기 알바' 우려…'한달 퇴직금'법 선제 대응 나선 경총",
		"author": "최선욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21760-00001",
		"passage": "한국경영자총협회가 연일 노동 현안에 대해 정부ㆍ여당 기조와 맞서는 주장을 내고 있다.\n  이번엔 이른바 ‘한 달 퇴직금법’이라 불리는 ‘근로자퇴직급여보장법’에 대한 반대 의견을 23일 국회에 냈다.\n  현재는 직장인이 퇴직금을 받으려면 한 직장에서 1년 이상 일해야 한다.\n  이에 노동계에선 “계약기간과 근로시간이 짧은 대부분의 저소득 근로자들이 퇴직급여를 수급받지 못하는 실정”이라며 “퇴직 후 안정적인 생활을 위한 제도 개선이 필요하다”는 목소리를 내왔다.\n  그래서 이수진 더불어민주당(비례대표)  의원이 21대 국회 첫 대표 발의 법안으로 낸 것이 ‘한 달 퇴직금법’이다.\n  이 법안은 ‘계속근로기간이 1개월 이상인 근로자에 대하여 사용자가 퇴직급여제도를 의무 설정하도록 한다’는 게 취지다.\n  20대 국회에서도 한정애 의원 등이 같은 취지의 법안을 냈다가 임기가 끝나 폐기됐었는데, 이 의원이 이를 다시 냈다.\n  이 의원을 포함한 17명이 공동발의 명단에 이름을 올렸다.\n 이 법안은 지난 6월 29일 환경노동위 심사안건으로 회부된 뒤 후속 검토가 이뤄지지 않고 있다.\n  이 법안에 대한 관련 소위원회도 꾸려지지 않은 상태다.\n  소위원회 안 꾸려졌는데 '선제적 대응' 그런데도 경총은 이 법안에 대한 반대 의견을 선제적으로 냈다.\n  환노위나 소속 의원의 의견 청취 요구도 없었다고 한다.\n  경총 관계자는 “괜히 ‘잠자는 법안’을 들쑤시는 것 아니냐는 우려도 있었던 게 사실”이라면서도 “9월 정기국회를 앞두고 언제 다시 이 법안을 꺼내 민주당이 밀어붙여 통과시킬지 모른다는 걱정이 더 컸다”고 전했다.\n  환노위원 16명 가운데 민주당 의원은 9명이고, 정의당은 1명이다.\n  경총은 11쪽짜리 의견서를 통해 “퇴직 급여는 후불임금이자 사회보장적 성격의 급여 이외에도 장기근속에 대한 공로보상 성격을 갖는 것”이라며 “1년 미만 근로자에게까지 지급하는 것은 제도의 본질에 맞지 않는다”고 지적했다.\n  이어 “1년 미만의 기간은 본격적인 실무투입을 위한 교육ㆍ훈련 등 기업의 인적자본 투자 기간에 해당하는데, 이런 근로자에게까지 공로보상의 대상으로 강제하는 것은 산업 현장에 정착돼 온 신의칙에 부합하지 않는다”고 주장했다.\n 경총은 최근에도 ▶기아차 통상임금 대법원 판결에 대한 비판(20일) ▶국제노동기구(ILO) 핵심 협약 비준 반대(18일) 등 민감 현안에 대한 목소리를 공개적으로 내왔다.\n  경총 관계자는 “이번 정부 집권기엔 경영계 이익을 대변해줄 단체가 우리밖에 없다는 내부 공감대가 어느 정도 있다”며 “신종 코로나 바이러스 감염증(코로나19) 여파 때문에 회원사들도 업황이 어려운 상황에서 노동 규제로 인한 추가 고충을 호소하기도 한다”고 전했다.\n ",
		"passage_Cnt": 1339
	},
	"Annotation": {
		"summary1": "한국경영자총협회는 저소득 근로자들의 퇴직 후 안정적인 생활을 위한 근로자퇴직급여보장법에 대한 반대 의견을 국회에 제출했다.",
		"summary2": "한국경영자총협회가 연일 노동 현안에 대해 정부ㆍ여당 기조와 맞서는 주장을 내고 있다. 이번엔 이른바 ‘한 달 퇴직금법’이라 불리는 ‘근로자퇴직급여보장법’에 대한 반대 의견을 23일 국회에 냈다.  이에 노동계에선 “계약기간과 근로시간이 짧은 대부분의 저소득 근로자들이 퇴직급여를 수급받지 못하는 실정”이라며 “퇴직 후 안정적인 생활을 위한 제도 개선이 필요하다”는 목소리를 내왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}