{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10882",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "온라인에 레시피 수두룩한데…굳이 이 요리책이 갖고 싶은 이유",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10882-00002",
		"passage": " 한 손에 쏙 들어오는 작은 사이즈에 책 사이사이 소담히 그려진 파스타 그림이 인상적인 이 책은 벌써 2쇄에 돌입했을 정도로 반응이 좋다.\n    아예 일러스트레이터가 출간한 요리책도 있다.\n  지난 3월 출간된 『일러스트로 더 알기 쉬운, 스페인 가정식 레시피』다.\n  작가가 스페인 유학 시절 맛보았던 소박한 스페인 가정식 요리를 귀여운 일러스트와 함께 소개했다.\n  재밌는 것은 요리법을 알려주는 사이사이에 ‘무늬가 있는 접시 그리기’‘커피잔과 추로스 그리기’ 등 음식 그림을 그리는 방법도 설명하고 있다는 점이다.\n  박수정 작가는 “어렵게 느껴지는 스페인 요리를 비전문가가 쉽게 소개하는 요리책”이라며 “사진이 더 정확한 정보가 될 수 있지만, 일러스트만의 특별한 매력을 살리고 싶었다”고 했다.\n  실제 이 책을 산 한 독자는 작가에게 “요리에 큰 관심은 없는데 그림으로 된 레시피를 보고 소장하고 싶은 마음이 들어 구입했다”며 “실제 따라서 요리하지 않아도 사서 보는 것만으로 만족이 된다”는 소감을 전했다고 한다.\n    드립 커피 안내서인 『abc drip』은 ‘멜리사’라는 주인공과 그의 개 ‘원두’가 등장하는 만화(그림 김정연)로 이야기를 끌어간다.\n  중간중간 사진도 등장하지만 두 만화 속 주인공이 커피를 내리는 법을 알아가는 과정이 중심이다.\n  출판사 인덱스의 유주연 저자는 “드립 커피 입문서인 만큼 커피를 만드는 과정이 쉽고, 즐겁고, 간편했으면 좋겠다는 마음을 담은 책”이라며 “자연스럽고 친근하게 이야기를 해 나가기 위해 일러스트를 사용했다”고 밝혔다.\n    음식 평론가 이용재씨와 만화가 정이용씨가 펴낸 『조리 도구의 세계(반비)』는 계량컵부터 장갑, 에어프라이어와 식기세척기에 이르기까지 행복하고 효율적인 요리 생활에 필요한 조리 도구를 꽤 정교하면서도 사실적인 일러스트와 함께 담아냈다.\n  사진보다 감각적인 느낌의 삽화 덕분에 책 전체의 일관적 완성도가 돋보인다.\n   지난해 9월 재출간된 『할머니의 요리책』은 손녀가 자신의 할머니의 요리법을 정감 있는 손 글씨와 그림으로 소개한 책이다.\n  최윤건 할머니가 직접 쓴 메모와 육성 녹음을 토대로 손녀 박린씨가 펴냈다.\n  특이하게도 요리책이 아닌 에세이로 분류된다.\n  출판사 위즈덤하우스의 김문주씨는 “단순히 요리법을 소개하는 것을 넘어 음식을 문화적 관점으로 해석해 다양한 콘텐트로 확장하려는 시도”라고 해석했다.\n   인터넷 교보문고 이주호 요리책 담당 MD는 “쿡방‧먹방 등 사회 전반적으로 요리·음식을 다룬 콘텐트에 관심도가 높다 보니 요리책 역시 한층 다양한 방식으로 출간되고 있다”며 “일러스트나 손글씨 등 책에 감각적인 요소를 더하고 편집의 묘를 살려 경쟁력을 갖추는 요리책들이 등장하고 있다”고 했다.\n ",
		"passage_Cnt": 1352
	},
	"Annotation": {
		"summary1": "음식을 문화적 관점으로 해석하려는 시도와 함께 일러스트나 손글씨 등 감각적인 요소를 살린 요리책들이 등장하고 있다.",
		"summary2": "출판사 위즈덤하우스의 김문주씨는 “단순히 요리법을 소개하는 것을 넘어 음식을 문화적 관점으로 해석해 다양한 콘텐트로 확장하려는 시도”라고 해석했다. 인터넷 교보문고 이주호 요리책 담당 MD는 “쿡방‧먹방 등 사회 전반적으로 요리·음식을 다룬 콘텐트에 관심도가 높다 보니 요리책 역시 한층 다양한 방식으로 출간되고 있다”며 “일러스트나 손글씨 등 책에 감각적인 요소를 더하고 편집의 묘를 살려 경쟁력을 갖추는 요리책들이 등장하고 있다”고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}