{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19651",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "靑·유엔사·한미연합사 거친 그 \"미국인, 韓과 협상땐 혀 내둘러\"",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19651-00001",
		"passage": " “한국과 협상에 들어간 미국인들은 협상장을 나오며 한국인들은 정말 ‘고도의 협상가(Tough negotiator)’라고 혀를 내둘러요.\n ” 청와대 외교안보수석실, 유엔사령부, 한미연합사령부 등을 거친 외교·안보 전문가 김희은(41·사진) 아시아태평양전략센터 대표는 중앙일보와의 인터뷰에서 이렇게 말했다.\n  미국이 한국을 동등한 협상의 대상으로 보는 동시에, 아주 상대하기 어려운 고도의 전략가라고 평가한다는 의미다.\n     김 대표는 지난해 여름 미국으로 책을 쓰기 위해 갔다가 지난 2월 아예 미국 워싱턴DC에 한국인 최초로 다국적 싱크탱크 `아시아태평양전략센터(Center for Asia Pacific Strategy)`를 세웠다.\n  아시아 태평양 지역 각 국가의 현실에 맞는 개별적 외교·안보 정책 방향을 제시하기 위함이다.\n  그는 최근 교착상태에 빠진 한·미 방위비분담금특별협정(SMA) 협상과 관련해 “협상 과정을 내부에서 지켜본 경험이 있다\"며 “미군이 전 세계에 많은 군사를 보내고 이를 감축하거나 순환 배치하는 문제는 수십 년 동안 항상 논의해온 문제”라고 설명했다.\n  이어 “한국에 분담금 협상은 해결 가능한 이슈”라며 “냉철한 머리로 임하되, 일희일비하면 안 된다”고 강조했다.\n    향후 한국의 실용적 외교전략에 대해 “미국·호주·영국은 물론, 베트남·싱가포르 등 아시아 태평양 국가들과 협력을 더 강화해야 한다”고 조언했다.\n  “우리나라뿐만 아니라 다른 국가들도 정치이념과 국민통합 문제로 혼란이 가속화하고 있다.\n  민주주의의 국제규범이 흔들리지 않도록, 같은 가치를 공유하는 국가들과의 협력이 어느 때보다 필요하다”고 설명했다.\n    김 대표는 또 “내부적으로 과거 역사 문제를 건설적으로 풀어내는 것이 선행돼야 한다”고 지적했다.\n  김 대표는 “한·일 양국 간 감정의 골이 깊이 파인 이슈가 많다”며 “그럼에도 일본은 한국에 매우 필요한 나라”라고 강조했다.\n    한·미 연합훈련에 대해 김 대표는 “군대가 훈련을 하지 않는 것은 의대는 나왔지만 수술을 해본 적도 없는 의사를 만드는 것과 같은 것”이라며 “한·미 연합훈련을 전작권 전환이나 주권과 연계해서 생각하는 것은 옳지 않다”고 지적했다.\n  그는 한미연합사령부 근무 당시 군복을 입고 키리졸브 등의 훈련에 모두 참여해본 경험이 있다.\n      한·미 워킹그룹 해체 주장에 대해서는 “워킹그룹은 한·미 간 대북정책을 논의하는 소통의 통로로, 실무 담당자들끼리 터놓고 이야기하자는 것”이라며 “워킹그룹이 있다는 사실 자체가 굉장히 긍정적인 신호이며 이를 십분 활용하는 것이 필요하다”고 말했다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "김 대표는 중앙일보와의 인터뷰에서 미국인들이 한국인들을 상대하기 어려운 고도의 전략가라고 평가한다고 전했다.",
		"summary2": "“한국과 협상에 들어간 미국인들은 협상장을 나오며 한국인들은 정말 ‘고도의 협상가(Tough negotiator)’라고 혀를 내둘러요. ” 청와대 외교안보수석실, 유엔사령부, 한미연합사령부 등을 거친 외교·안보 전문가 김희은(41·사진) 아시아태평양전략센터 대표는 중앙일보와의 인터뷰에서 이렇게 말했다. 미국이 한국을 동등한 협상의 대상으로 보는 동시에, 아주 상대하기 어려운 고도의 전략가라고 평가한다는 의미다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}