{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03102",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "갑작스런 신종 코로나 사태로 미·중 무역합의 협상 궁지에 몰린 중국",
		"author": "배정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03102-00001",
		"passage": "중국 우한에서 발생한 신종 코로나바이러스 감염증의 여파로 모처럼 성사된 미·중 1단계 무역합의가 시작도 하기 전에 암초에 부딪혔다.\n  중국이 경기 둔화로 미국과 약속한 농산물 수입 할당량을 채우지 못할 경우 합의가 취소되고 또다시 무역 전쟁이 시작될 수 있다.\n    전문가들은 중국이 질병 확산을 막기 위해 공장을 폐쇄하는 등의 조치가 제조업에 악영항을 미치면서 무역합의 이행을 위한 중국의 경제적 여력이 부족해질 수 있다고 지적하고 있다.\n  무역합의는 오는 14일(미국 동부시간)부터 효력이 발생한다.\n    앞서 중국은 지난 1월 15일 최종 서명한 미·중 1단계 무역합의를 통해 향후 2년간 농산물·에너지·서비스 등의 분야에서 2017년 대비 2000억 달러(약 237조원) 규모의 미국산 제품을 추가 구매하기로 약속했다.\n   그러나 미 정계에서는 기대한 것만큼 중국의 대미 수출량이 증가하지 않을 것이라는 우려가 벌써 나왔다.\n  래리 커들로 미국 백악관 국가경제위원회(NEC) 위원장은 4일(현지시간) 폭스 뉴스에 출연해 “중국의 바이러스 때문에 1단계 무역합의에 따른 미국의 ‘수출 붐(export boom)’이 지연될 수 있다”고 말했다.\n    이 때문에 “미·중 1차 무역합의가 신종 코로나 바이러스의 희생자가 될 수 있다”고 뉴욕타임스(NYT)는 꼬집었다.\n  이 매체는 미네소타대 소속 공급만 전문가인 칼틱 나트라잔 교수를 인용해 “중국 정부가 질병 대응에 집중하고 있어 무역 합의 이행을 위한 액션 플랜 수립은 뒷전이 될 수 있다”고 지적했다.\n    중국은 내심 미국이 봐주길 바라는 눈치다.\n  블룸버그는 중국 소식통을 인용해 “중국 관리들은 코로나 사태를 감안해 미국이 1단계 무역합의 이행 약속과 관련해 유연성을 보여주기를 희망하고 있다”고 보도했다.\n   오는 11월 대통령 선거를 앞둔 도널드 트럼프 입장에서는 올 상반기 뚜렷한 경제 성과를 보여줘야 하므로 중국에 관대해지기 어렵다.\n  소니 퍼듀 미 농무장관은 지난달 29일 콘퍼런스콜에서 기자들에게 “신종 코로나 사태가 경제 전반에 어느 정도 영향을 미칠 것이 명백하다”면서도 “이것이 중국의 올해 구매목표를 저해하지 않기 바란다”고 못 박았다.\n    이와 관련해 외교전문지 포린폴리시(FP)는 “합의문에는 자연재해 조항이 있지만, 트럼프 행정부가 이해심이 있거나 너그러운 성향을 보일지는 불투명하다”고 밝혔다.\n  중국이 당초 약속한 미국산 제품 추가 구매를 지연시킬 경우 미국이 보복관세를 부과하면서 무역 전쟁이 재발할 우려가 있다는 의미다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "전문가들은 중국이 신종 코로나바이러스 감염증의 여파로 중국의 경제적 여력이 부족해질 경우 미국과의 합의가 취소되고 무역 전쟁이 시작될 수 있다고 지적했다.",
		"summary2": "중국 우한에서 발생한 신종 코로나바이러스 감염증의 여파로 모처럼 성사된 미·중 1단계 무역합의가 시작도 하기 전에 암초에 부딪혔다. 전문가들은 중국이 질병 확산을 막기 위해 공장을 폐쇄하는 등의 조치가 제조업에 악영항을 미치면서 무역합의 이행을 위한 중국의 경제적 여력이 부족해질 수 있다고 지적하고 있다. 중국이 경기 둔화로 미국과 약속한 농산물 수입 할당량을 채우지 못할 경우 합의가 취소되고 또다시 무역 전쟁이 시작될 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}