{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05499",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"삼시세끼 돌밥돌밥\"…코로나19로 달라진 육아 생활의 고충",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05499-00002",
		"passage": " \"아이 둘의 삼시세끼를 다 챙기는 게 보통 일이 아니다\" \"집에서 조리할 수 있는 음식에 한계가 있어 메뉴가 돌고 돈다\" \"학교 급식의 감사함을 뼈저리게 느낀다\" 등등의 내용이다.\n   실제로 많은 엄마·아빠들이 같은 고민을 하고 있었다(※취재에 응한 사례자들이 이름을 밝히기 꺼려 이름을 모두 영문 알파벳처리했다).\n  강동구에 사는 40대 주부 A씨는 \"매일 돌밥돌밥(돌아서면 밥 차리고 돌아서면 밥 차리고)의 반복\"이라며 \"코로나19로 밖에서는 생사를 오가는 전쟁을 치르고 있지만, 집에서도 아이와 남편의 식사를 모두 챙겨야 하는 끼니 전쟁이 벌어지고 있다\"고 말했다.\n  재택근무를 하는 30대 후반 직장인 B씨 역시 \"애들 밥 차려주는 게 가장 큰일이다.\n  시간도 많이 들고 메뉴도 걱정\"이라며 \"무엇보다 일을 해야 하는데 엄마가 집에 있으니 아이들이 함께 시간을 보내자 조르고 , 시시때때로 간식을 달라며 찾아서 일에 집중하기가 힘들다\"고 했다.\n  중3·고3 딸 둘과 함께 집에서 지내고 있는 C씨는 \"아침은 간단하게 과일이나 빵으로 해결하고, 점심은 직접 만들어 먹고, 저녁은 배달음식을 먹는 게 일상이 됐다\"고 했다.\n  코로나19 발병 초기엔 식재료를 사다 직접 조리해서 건강식으로 준비했지만, 최대한 집밖으로 나가지 않고 요리를 하자니 배달이 가능한 반조리 식품을 먹는 경우가 늘었다는 것이다.\n  C씨는 저녁에는 평소 외식을 즐기던 식당의 음식을 포장·배달시키고, '띵똥' '배민라이더' 등 배달 앱을 통해 단팥죽·케이크 등 디저트류도 배달시켜 먹는다고 했다.\n 끼니 전쟁에선 남자도 자유롭지 않다.\n  40대 직장인 D씨는 \"돕는다고 돕는 데도 눈치가 보인다\"고 털어놨다.\n  \"평소 주말이면 초등학생 아이와 함께 영화를 보고 음식도 직접 하는 등 가정적인 남편, 다정한 아빠라고 자부했는데 재택근무로 집에 함께 있으면서 부쩍 아내의 짜증이 늘었다\"는 것이다.\n  그는 \"요즘은 저녁 때가 되면 뭐가 먹고 싶은지 내가 먼저 물어보고 아예 배달을 시킨다\"고 했다.\n    자녀가 어린 가정에선 집에서의 아이 돌봄 자체가 문제다.\n  미취학 아동인 아들 셋 엄마 E씨는 최근 친정 식구들이 번갈아 아이보기 '당번'을 선다고 했다.\n  첫째·둘째는 어린이집에 다녔고, 막내는 친정 이모가 집으로 와 봐주고 있었는데 어린이집 휴원으로 어린 아들 셋을 모두 집에서 봐야 하는 상황이 된 것이다.\n  회사 사정상 휴가를 낼 수도 없는 상황이라 친정 식구들이 총출동해 아이들을 봐주고 있다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "코로나19로 밖에서는 생사를 오가는 전쟁, 재택근무를 하는 집에서는 아이들과 끼니 전쟁이라고 많은 엄마·아빠들이 같은 고민을 토로하고 있다.",
		"summary2": "강동구에 사는 40대 주부 A씨는 \"매일 돌밥돌밥(돌아서면 밥 차리고 돌아서면 밥 차리고)의 반복\"이라며 \"코로나19로 밖에서는 생사를 오가는 전쟁을 치르고 있지만, 집에서도 아이와 남편의 식사를 모두 챙겨야 하는 끼니 전쟁이 벌어지고 있다\"고 말했다. 재택근무를 하는 30대 후반 직장인 B씨 역시 \"애들 밥 차려주는 게 가장 큰일이다. 시간도 많이 들고 메뉴도 걱정\"이라며 \"무엇보다 일을 해야 하는데 엄마가 집에 있으니 아이들이 함께 시간을 보내자 조르고 , 시시때때로 간식을 달라며 찾아서 일에 집중하기가 힘들다\"고 했다. 실제로 많은 엄마·아빠들이 같은 고민을 하고 있었다(※취재에 응한 사례자들이 이름을 밝히기 꺼려 이름을 모두 영문 알파벳처리했다).",
		"summary3": null,
		"summary_3_cnt": null
	}
}