{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09619",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "100조원 돌파, 중국 의료기기 시장 진짜 센가",
		"author": "이주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09619-00002",
		"passage": " 하지만 중국의료업계에선 다국적기업을 떠나 창업하는 중국인들이 증가하고 있어 향후 중국 시장 내에서 이들 사이의 경쟁이 더욱 치열해질 것으로 분석한다.\n 고품질의 외국 제품은 중국에서 불티나게 팔리는 실정이다.\n  하지만 중국 토종 의료기기 업체들이 슬슬 움츠리고 있던 봉우리를 틔우려 하고 있다.\n  중국 의료업계에선 5년 후, 외국기업들의 중국 내에서 차지하는 입지가 크게 줄어들 것으로 보고 있다.\n  향후 중국 의료기기 업계의 떠오르는 샛별로 주목받는 기업으로 비너스 메드테크(Venus Medtech)가 있다.\n  이 곳은 경피적 대동맥판막 치환술(transcatheter aortic valve replacement, TAVR)*을 중국 시장에 일찍이 도입한 의료기기 업체이다.\n  *경피적 대동맥판막 치환술(transcatheter aortic valve replacement, TAVR): 고령화 사회로 진입하며 대동맥판막 협착증 환자가 증가하고 있다.\n  이런 환자 중 고령이거나 동반 질환이 있어 외과적 수술을 할 수 없는 환자나, 수술의 위험성이 아주 높은 고위험군 환자들을 위한 또 다른 치료법으로 경피적 대동맥판막 치환술(TAVR)이 있다.\n  〈AsanMedicalCenter 공식유튜브 참고〉 ‘중국제조2025’에 따르면 중국 상급병원에서 2020년 말까지 국내산 의료기기의 사용을 50% 증가할 계획이다.\n  최종적으로 2030년까지 95%까지 국내산 설비를 늘려 내수시장을 활성화 할 예정이다.\n 정책 지원 강화중국에는 3만여곳의 병원이 있으며 대부분이 국가 소유에 해당한다.\n  이러한 중국 특색의 병원 시스템 덕분에 매년 의료 장비에 수십억달러씩 투자하고 있다.\n  중국 관리감독기관도 의료기기에 대한 성능 관리에 몰두하고 있다.\n  지난 2014년부터 2016, 2017년 3차례에 걸쳐 중국 정부는 대대적인 국산의료기기 성능 평가를 치뤘다.\n  중국의 지방정부들도 의료기기 구매에 열을 올리고 있다.\n  사천(四川), 절강(浙江), 강서(江西)성은 현재 중상급 의료기관이 국내 제조업체로부터 특정 유형의 장비를 구매하도록 요구하는 법안을 통과시켰다.\n  중국 정부의 지원에 힘입어 의료기기 업체들은 성장세를 가속화 하고 있다.\n  지난 4월 9일, 혜성처럼 등장한 싼유의료(三友医疗)라는 의료기기업체가 중국판 나스닥 ‘커촹반(科创板)’에 상장했다.\n  이곳은 척추 임플란트 제조기업이다.\n  테크나비오(technavio)에 따르면 전세계 척추 임플란트 시장은 연평균 6%씩 성장할 전망이다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "중국 의료업계에선 다국적기업을 떠나 창업하는 중국인들이 증가하고 토종 의료기기 업체들 사이의 경쟁이 치열해지면서 외국기업들의 중국 내 입지가 줄어들 것으로 보고 있다.",
		"summary2": "하지만 중국의료업계에선 다국적기업을 떠나 창업하는 중국인들이 증가하고 있어 향후 중국 시장 내에서 이들 사이의 경쟁이 더욱 치열해질 것으로 분석한다. 하지만 중국 토종 의료기기 업체들이 슬슬 움츠리고 있던 봉우리를 틔우려 하고 있다. 중국 의료업계에선 5년 후, 외국기업들의 중국 내에서 차지하는 입지가 크게 줄어들 것으로 보고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}