{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11417",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[조경엽의 이코노믹스] 재정만능주의 버려야 빚더미 피해 위기 탈출한다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11417-00002",
		"passage": " 생산적인 곳에서 세금을 걷어 비생산적인 곳으로 자원을 옮기는 일이 반복되면서 대공황은 12년이나 지속했다.\n  일본의 장기 저성장도 다르지 않다.\n  대표적인 케인스 학자 폴 크루그먼 교수는 일본이 유동성 함정에 빠져 있어 통화정책만으로 경기를 살릴 수 없다고 진단하고 재정지출을 대폭 확대할 것을 일본 정부에 권고했다.\n  일본 정부는 아무도 다니지 않는 산골에 도로를 건설하고 국민에게 상품권을 공짜로 나눠줬다.\n  재정이 투입될 때마다 경기가 반짝 살아나다 다시 가라앉는 일이 반복되면서 국가채무는 세계 최고 수준으로 치솟고 저성장은 지금도 지속하고 있다.\n  케인스 방식의 사고에는 기회비용에 대한 개념이 없다.\n  재정은 하늘에서 떨어진 공짜 돈이 아니기 때문에 눈에 보이지 않는 기회비용을 수반하고 현재뿐만 아니라 미래에도 영향을 미치게 된다.\n  눈에 띄는 이득에만 집착하면 전쟁과 같은 파괴도 축복으로 여기는 오류에 빠지기 쉽다.\n  현재에 집착한 근시안적 사고에 매몰되면 ‘소비는 미덕이고 저축은 악덕’이라는 잘못된 믿음이 만연하게 된다.\n  저축은 기업이 더 많은 생산을 할 수 있게 하는 자원의 창고이고 미래 소비의 원천이다.\n  빚에 허덕이는 사람이 빚을 더 내서 소비하면 더 잘 살 수 있다는 것은 어불성설이다.\n  한 국가의 경제성장을 결정하는 요소는 노동, 물적·인적자본, 창조적 파괴와 혁신을 통해 투입요소의 질적 향상을 가능케 하는 기업가 정신이다.\n  재산권 보호, 교육 및 기초과학에 대한 정부투자로 물적·인적자본이 늘어나고 기술혁신이 일어난다면 재정지출도 경제성장에 기여할 수 있다.\n  하지만 정부의 재원이 국민 세금으로 나오고 민간의 활동을 구축하기 때문에 재정을 무작정 확대할 수만은 없다.\n  그래서 투입(재정) 대비 산출(성장)을 극대화하는 적정 수준을 찾아야 한다.\n  정치논리가 지배하는 국가일수록 재정이 적정 규모를 초과하는 경향이 높다.\n  지난 40년간(1980~2019년 평균)의 GDP 대비 재정지출 비중과 국민소득의 관계를 살펴보면 성공적으로 재정을 집행한 나라와 실패한 나라가 극명하게 갈리고 있다.\n  스위스는 GDP 대비 재정지출 비중이 30% 수준이지만 1인당 국민소득은 5만 달러를 넘어 성공한 국가로 꼽히고 있다.\n  반면 그리스·이탈리아·포르투갈·스페인 등은 GDP의 40~50%에 달하는 재정을 쓰고도 1인당 국민소득이 2만 달러 내외에 머물고 있다.\n   과도한 재정은 저성장 초래 재정으로 모든 걸 해결하려는 국가는 국가채무 비중이 필요 이상으로 높고 저성장은 일상화되어 있다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "기술혁신이 일어나면 재정지출도 경제성장에 기여할 수 있지만 정부의 재원이 국민 세금으로 나오고 민간 활동을 구축하기 때문에 투입 대비 산출을 극대화하는 적정 수준을 찾아야 한다.",
		"summary2": "재산권 보호, 교육 및 기초과학에 대한 정부투자로 물적·인적자본이 늘어나고 기술혁신이 일어난다면 재정지출도 경제성장에 기여할 수 있다. 하지만 정부의 재원이 국민 세금으로 나오고 민간의 활동을 구축하기 때문에 재정을 무작정 확대할 수만은 없다. 그래서 투입(재정) 대비 산출(성장)을 극대화하는 적정 수준을 찾아야 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}