{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12784",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[Focus 인사이드]개구멍 판 미군, 상관 폭행 한국군 …코로나에 무너진 군대",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12784-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19)이 장기화하면서 대학가에 온라인 강의가 한창인 가운데 미국에서 50곳이 넘는 대학의 학부생들이 등록금을 환불해 달라는 소송을 제기했다.\n  온라인 강의와 현장 강의가 제공하는 경험의 가치가 본질에서 다르기 때문에 원격강의만으로 동일한 등록금을 받아서는 안 된다는 논리에서다.\n  대학 캠퍼스에서 이루어지는 교수와 학생들과의 인간관계, 각종 대학시설 이용 혜택이 사라지면서 대학의 본질을 누리고 있지 못하다는 불만이다.\n  코로나19로 인한 생활방식과 존재의 본질에 대한 물음과 논쟁이 대학에도 예외 없이 적용되는 중이다.\n    바이러스는 예외 없고 무차별적이기에 이 본질에 대한 질문에는 성역이 없다.\n  군대도 마찬가지이다.\n  어느 나라든지 군은 특수한 조직으로 대접받는 것이 상식이고, 국가방위를 위해 목숨을 아끼지 않는 헌신으로 이 대접에 보답하여 군대가 가진 특수성의 본질을 완성한다.\n  하지만 군대도 감염병 앞에는 도리가 없다.\n  병역의 의무를 이행하느라 고생한다며 바이러스가 장병들을 피해갈 리가 없다.\n     우리 군도 지난 2월 22일 코로나19 확산을 막기 위해 특단의 조치를 내렸다.\n  외출·외박·휴가와 면회를 전면 통제하고 장교와 부사관들도 출퇴근 외에는 집 밖 출입을 금지했다.\n  우리 군은 철저한 차단과 통제로 코로나19를 성공적으로 막았다.\n  하지만 감금에 가까운 병영생활에서 오는 불만과 스트레스는 막지 못했다.\n  4월 말부터 제한이 단계적으로 풀리기는 했지만 ‘열심히 군 생활해서 쌓아둔 포상휴가를 다 날리게 생겼다’, ‘일찍 전역하려고 휴가를 아껴 두었는데 다 소용없게 됐다’, ‘외부 시험일정에 맞추어 휴가를 쓰려고 했는데 망했다’는 군 장병들의 불만을 전하는 목소리가 여기저기서 들려온다.\n  가족과 떨어져 생활하는 일부 군 간부들 또한 오랜 기간 가족들을 만나지 못하거나 외부출입을 하지 못하는 상황에서 극심한 스트레스에 시달린다고 전해진다.\n      일각에서는 군 안팎으로 쌓인 장기간 휴가와 외출통제에 대한 불만과 스트레스가 병영 내부에서 군기 사고로 터져 나오고 있다고 진단한다.\n  얼마 전 모 부대 병사가 중대장에게 야전삽을 휘두른 사건이나 군 간부들의 잇따른 만취 사건, 부대 내 성추행 사건들이 코로나 장기 휴가·외출통제로 인한 스트레스와 무관하지 않다는 것이다.\n  우리 군뿐만 아니라 주한미군에서도 외출 금지조치를 어기고 ‘개구멍’을 통해 몰래 밖에 나가 술을 마신 병사들이 적발되어 징계를 받은 사례가 알려지기도 했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "코로나19의 장기화로 인해 온라인 강의가 한창인 가운데 미국의 대학생들이 강의가 제공하는 경험의 가치가 다른데 동일한 등록금을 받아서는 안된다며 등록금 환불 소송을 제기했다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)이 장기화하면서 대학가에 온라인 강의가 한창인 가운데 미국에서 50곳이 넘는 대학의 학부생들이 등록금을 환불해 달라는 소송을 제기했다. 온라인 강의와 현장 강의가 제공하는 경험의 가치가 본질에서 다르기 때문에 원격강의만으로 동일한 등록금을 받아서는 안 된다는 논리에서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}