{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06173",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코로나 中서 시작됐다\"···中발뺌에 조목조목 반박한 전문가들",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06173-00001",
		"passage": " 중국이 신종 코로나바이러스 감염증(코로나19)이 자국에서 시작된 것이 아니라고 발뺌하는 가운데 이를 반박할 수 있는 연구결과가 나왔다.\n  중국 정부가 ‘모범 사례’라고 추켜세우는 후베이성 우한 봉쇄 조치는 코로나19 확산을 막지 못했고, 우한을 봉쇄하는 동안 다른 중국 도시에서 전 세계로 바이러스가 퍼졌다는 내용이다.\n    마테오 차이나치 미국 노스이스턴대 생물사회기술시스템모델링연구소 연구팀 등은 지난 6일(현지시간) 국제 학술지 사이언스에 여행 제한이 코로나19의 확산에 미치는 영향을 분석한 논문을 게재했다.\n  이들은 전 세계 200여 국가의 인구 이동에 대한 데이터를 기반으로 감염병 전파를 예측하는 ‘글로벌 감염 확산 이동 모델’(Global Epidemic and Mobility)을 활용했다.\n  그 결과 1월 23일 시행된 우한 봉쇄 조치는 전염병 확산을 3~5일 정도 지연시켰을 뿐 확산 자체를 막지 못했다는 사실을 발견했다.\n  대부분의 중국 도시들에는 우한을 봉쇄하기 전 이미 감염자가 존재했기 때문에 봉쇄 자체가 전체 환자 수를 줄이는 데는 크게 영향을 미치지 못한 것이다.\n  시뮬레이션에 따르면 우한 봉쇄 이후 2월 중순까지 중국발 확산이 일시적으로 줄어들긴 했지만, 그 이후 상하이ㆍ베이징 등에서 다른 나라로 확산되는 사례가 늘면서 전 세계적인 감염을 막지 못했다.\n  또한 2월 초 항공사들이 중국행 비행 노선을 중단했지만 이미 코로나19 확진자들이 공항 검역에 걸리지 않고 여행을 했을 것이라는 예측도 나왔다.\n     \"지리적 거리보다 '유효한 거리' 중요\"니얼 퍼거슨 하버드대 경제학 교수는 월스트리트저널(WSJ) 기고를 통해 이를 ‘네트워크 효과’라고 분석했다.\n  코로나19는 전염병과 관련된 기존의 예측 모델보다 빠르게 퍼지고 있기 때문에 위협을 과소평가해서는 안된다는 의미다.\n  대표적인 예가 ‘수퍼전파자’의 존재다.\n  전 세계에 3000여개의 허브 공항이 있고, 쇼핑몰이나 학교 처럼 지역에서 중심지 역할을 하는 네트워크가 존재하기 때문에 수퍼전파자의 위협은 늘 존재한다.\n    퍼거슨 교수는 이를 ‘척도 없는 네트워크’(Scale-free) 이론에 빗대 분석했다.\n  이는 네트워크에서 각 점의 연결 수준은 정규분포처럼 중간 집단이 가장 많고 양 옆부분이 적은 게 아니라, 극소수에 연결이 집중되고 대다수는 연결 수준이 낮다는 이론이다.\n  자주 비행하는 사람들이나 사교적인 사람들은 다른 사람에 비해 연결 수준이 높기 때문에 수퍼전파자가 될 수 있다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "마테오 차이나치 미국 노스이스턴대 생물사회기술시스템모델링 연구소 연구팀 등은 글로벌 감염 확산 이동 모델을 활용해서 중국 도시에서 전 세계로 바이러스가 펴졌다는 논문을 게재했다.",
		"summary2": "중국 정부가 ‘모범 사례’라고 추켜세우는 후베이성 우한 봉쇄 조치는 코로나19 확산을 막지 못했고, 우한을 봉쇄하는 동안 다른 중국 도시에서 전 세계로 바이러스가 퍼졌다는 내용이다. 마테오 차이나치 미국 노스이스턴대 생물사회기술시스템모델링연구소 연구팀 등은 지난 6일(현지시간) 국제 학술지 사이언스에 여행 제한이 코로나19의 확산에 미치는 영향을 분석한 논문을 게재했다. 이들은 전 세계 200여 국가의 인구 이동에 대한 데이터를 기반으로 감염병 전파를 예측하는 ‘글로벌 감염 확산 이동 모델’(Global Epidemic and Mobility)을 활용했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}