{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00732",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "도박 현장 덮치다 2명 사상했는데, 결국 증거 못찾아...처분은 솜방망이",
		"author": "위성욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00732-00001",
		"passage": " 지난해 10월 18일 경찰이 도박 신고를 받고 단속하는 과정에 불법체류 외국인 1명이 숨지고 1명이 다치는 사고가 발생했다.\n    경찰이 이 사건을 조사했으나 도박에 대한 증거물을 찾지 못해 사실상 내사 종결될 것으로 보인다.\n  또 당시 안전조치 없이 무리하게 진입했다는 의혹에 대해서는 경찰 조사 결과 ‘현장 대응이 미흡했다’는 판단을 내렸지만, 관련자들은 모두 인사상에 직접적인 불이익을 받지 않는 견책 이하의 처분에 그친 것으로 나타났다.\n    9일 경남경찰청에 따르면 마산동부경찰서에서 이 사건을 수사한 결과 도박과 관련된 증거물을 찾지 못해 수사가 답보상태다.\n  동부서 관계자는 “도박 신고가 들어와 도박했을 것으로 추정은 하지만 이와 관련한 증거는 현재까지 찾지 못했다”며 “아직 조사하지 못한 사람이 있어 더 수사는 할 예정이지만 사실상 그 부분에 대해서는 혐의없음으로 내사 종결될 것 같다”고 말했다.\n    당시 상황은 이렇다.\n  사건이 발생한 10월 18일 오전 4시15분쯤 경남 창원시 마산회원구 내서읍에 있는 한 빌라에서 “외국인 40여명이 도박을 하고 있다”는 신고가 접수됐다.\n  이후 4시29분에 지구대 경찰 2명과 형사 3명 등 5명이 현장에 도착했다.\n    경찰이 현장에 도착한 뒤 초인종을 누르는 등 진입을 시도했지만, 한동안 문이 열리지 않다가 5분 정도 뒤에야 문이 열렸다.\n  경찰이 집 안으로 들어가자 베트남 불법체류자 A씨(29·여)와B씨(45) 등 2명은 이미 빌라 3층에서 뛰어내린 상태였다.\n  이 중 A씨는 머리를 심하게 다쳐 병원으로 옮겨졌으나 숨졌고, B씨는 다리가 골절돼 병원에서 치료를 받고 있다.\n  나머지 불법체류자 2명은 베란다 난간에 매달려 있다가 구조됐으나 현장이 혼란스러운 틈을 타 이들마저 도주했다.\n    조사 결과 이날 현장에 있었던 인원은 모두 18명이었다.\n  1명은 한국인, 나머지 17명 중 귀화한 베트남인이 8명, 정식 비자를 발급받고 입국한 베트남인 5명, 불법체류자 4명 등이었다.\n  성별로는 남자 4명, 여자 14명이었다.\n    그러나 신고 내용과 달리 현장에서 화투나 카드 등 도박과 관련한 흔적은 발견되지 않았다.\n  베란다에서 뛰어내려 사망한 A씨의 가방에서 200만원이 넘는 한국 돈을 발견된 것 외에 다른 사람들은 5만~10만원 정도의 돈을 갖고 있었던 것으로 조사됐다.\n  이들은 경찰에서 “도주한 C씨(46)가 이달 말 베트남으로 출국할 예정이어서 환송회를 하기 위해 모였다”고 진술했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "경찰이 도박을 단속 과정에서 불법체류 외국인 1명이 숨지는 사고가 발생했으나 현장 대응이 미흡했다는 판단에도 관련자는 견책 이하의 처분을 받고 사실상 혐의 없음으로 종결되었다.",
		"summary2": "지난해 10월 18일 경찰이 도박 신고를 받고 단속하는 과정에 불법체류 외국인 1명이 숨지고 1명이 다치는 사고가 발생했다. 또 당시 안전조치 없이 무리하게 진입했다는 의혹에 대해서는 경찰 조사 결과 ‘현장 대응이 미흡했다’는 판단을 내렸지만, 관련자들은 모두 인사상에 직접적인 불이익을 받지 않는 견책 이하의 처분에 그친 것으로 나타났다. 동부서 관계자는 “도박 신고가 들어와 도박했을 것으로 추정은 하지만 이와 관련한 증거는 현재까지 찾지 못했다”며 “아직 조사하지 못한 사람이 있어 더 수사는 할 예정이지만 사실상 그 부분에 대해서는 혐의없음으로 내사 종결될 것 같다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}