{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00146",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "웹에이전시 글림, 국내 최대 '웹어워드코리아' 고객서비스 통합 대상 등 4개 수상",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00146-00001",
		"passage": "웹에이전시 글림이 2019년 ‘웹어워드코리아‘, ’스마트앱 어워드 코리아' 에서 '남양아이', '남양몰', ‘신한은행 쏠메이트 오로라’로 고객서비스 부문 통합 대상 외 분야별 대상 3개를 수상했다.\n  웹·앱어워드코리아는 한해 동안 개발된 웹사이트와 앱 중 가장 우수한 웹과 앱을 선정 및 시상하는 어워드로, 인터넷 전문가 3500명으로 구성된 평가 위원단이 직접 수상작을 선정하는 국내 최대 규모의 시상식이다.\n  글림은 남양유업이 운영하는 육아전문 커뮤니티 '남양아이'로 웹어워드 고객서비스 부문 통합 대상과 앱어워드 생활서비스 부문 내 회원서비스 분야 대상을 수상했으며, 남양유업 쇼핑몰 '남양몰'로 웹어워드 쇼핑몰 부문 내 생활 쇼핑몰 분야 대상을 수상했다.\n  신한은행 스마트폰 뱅킹 앱 내 챗봇서비스 ‘쏠메이트 오로라(orora)’ 로는 앱어워드 금융부문 내 금융일반 분야 대상을 수상했다.\n    각 서비스의 공통적인 핵심 키워드는 큐레이션과 모바일 최적화다.\n  내가 고르지 않았지만 내가 고른 것 같은, 그러면서도 더 좋은 것을 보여주는 양질의 큐레이션 서비스를 제공하기 위해 고민하고, 일상에서 모바일 의존도가 점점 높아지는 추세를 반영한 것이 좋은 결과를 이끌어낸 것.\n  기존 남양아이는10년 이상 유용한 육아 콘텐츠를 생산하고 보유했지만, 노후화된 디자인과 기능으로 원하는 콘텐츠를 찾기가 어려웠다.\n  미로처럼 얽힌 콘텐츠를 정리하고, 서비스를 분석하여 자녀 연령에 필요한 육아정보를 보여주는 큐레이션 서비스를 강조했다.\n  남양아이만의 서비스인 ‘다이어리’는 ‘스토리북’으로 서비스명을 바꾸고, 친숙한 블로그UI를 적용하였다.\n  또한, PC에서만 제공하던 기능을 모바일에서도 제공해 사용자의 편의성을 높였다.\n  남양몰은 개인화 솔루션을 활용해 제품을 추천하는 큐레이션 서비스를 제공한다.\n  등록한 자녀 정보나 구매 내역에 따라 관심 있을 만한 제품을 보여주어 구매를 유도하는 방식이다.\n  또한, 배송날짜와 주기를 지정하여 상품을 주문할 수 있는 정기배송과 가정배달 서비스를 도입했다.\n  모바일 쇼핑 비중이 증가하는 추세를 반영해 모바일로도 쉽고 간편한 결제가 가능하다.\n  신한은행 쏠메이트 오로라는 AI를 활용한 챗봇 서비스로, 고객의 성향과 행동을 분석하고 이를 바탕으로 첫인사부터 상세 설명, 금융상품 제안, 상담, 마무리에 이르기까지 맞춤형 답변을 제공한다.\n  모바일의 특성상 손으로 탭(Tab) 하는 움직임을 고려해 메뉴를 배치하고, 카드형 UI로 콘텐츠 가독성을 높였다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "웹·앱어워드코리아는 한해 동안 개발된 웹사이트와 앱 중 가장 우수한 웹과 앱을 선정해 수상하는 국내 최대 규모 시상식으로 웹에이전시 글림이 분야별 대상 3개를 수상했다.",
		"summary2": "웹에이전시 글림이 2019년 ‘웹어워드코리아‘, ’스마트앱 어워드 코리아' 에서 '남양아이', '남양몰', ‘신한은행 쏠메이트 오로라’로 고객서비스 부문 통합 대상 외 분야별 대상 3개를 수상했다. 웹·앱어워드코리아는 한해 동안 개발된 웹사이트와 앱 중 가장 우수한 웹과 앱을 선정 및 시상하는 어워드로, 인터넷 전문가 3500명으로 구성된 평가 위원단이 직접 수상작을 선정하는 국내 최대 규모의 시상식이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}