{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20749",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'이젠 폰이 게임기' 이통3사, 5G시대 클라우드게임 경쟁 본격화",
		"author": "박형수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20749-00001",
		"passage": "이동통신 3사가 '5G 이용자를 위한 킬러콘텐트'로 클라우드 게임을 내놓고 본격적인 경쟁을 시작했다.\n  삼성전자의 갤럭시노트20에 마이크로소프트(MS) 엑스박스의 게임패스가 지원돼 클라우드 게임에 대한 관심에 불이 붙자, 이통 3사가 자사의 게임 서비스를 속속 출시하며 가입자 끌어모으기에 안간힘을 쓰고 있다.\n    KT, 토종 게임OTT 출시, \"게임계 넷플릭스 만들겠다\" KT는 12일 서울 광화문 KT스퀘어에서 기자 설명회를 열고 구독형 스트리밍 게임 서비스인 '게임박스'를 출시했다고 밝혔다.\n  이성환 KT 5G·GIGA사업부 본부장은 \"더는 음악을 다운로드하지 않고 스트리밍해 듣는 것처럼, 게임도 스트리밍 서비스를 통해 즐기는 시대가 왔다\"면서 \"토종게임 OTT 서비스인 게임박스를 '게임계의 넷플릭스'로 키워내겠다\"고 말했다.\n    클라우드게임이란 PC나 콘솔 같은 게임기가 아닌 서버와 네트워크를 이용해 스트리밍 방식으로 즐기는 게임을 말한다.\n  기기 자체의 사양은 낮더라도 네트워크를 통해 대용량 데이터를 빠르고 끊김 없이 주고받을 수 있다면 고퀄리티 대작 게임도 즐길 수 있다.\n  이런 특징 때문에 업계에서는 클라우드 게임을 초고속·초저지연을 내세운 5세대(G) 통신서비스의 킬러콘텐트로 꼽아왔다.\n    이날 KT는 게임박스의 특징으로 '가성비'와 '토종'을 내세웠다.\n  게임박스 월 이용료가 9900원으로 이통 3사 중 가장 저렴하다.\n  연말까지 50% 할인을 적용해 월 4950원만 내면 된다.\n  제공되는 게임은 100여종이며, 매월 10종 이상씩 추가해 연말까지 200종으로 확대할 계획이다.\n  주요 게임은 1인칭 슈팅(FPS) 게임인 보더랜드3, 시뮬레이션 농구게임 NBA2K20, 느와르 영화 장르의 액션게임 마피아3 등이다.\n    KT는 \"게임박스는 KT가 자체 개발한 토종 게임 OTT\"라고 수차례 강조했다.\n  경쟁사인 SK텔레콤이 MS와, LG유플러스가 엔비디아와 제휴해 클라우드 게임 서비스를 하는 것과 달리, KT는 \"'한국형 토종 게임 OTT'를 구축해 독자적인 노선을 간다\"며 차별화한 것이다.\n  권기재 KT 5G서비스담당 상무는 \"자체 플랫폼인 만큼, 국내 중소 게임업체를 발굴하고 동반성장하는 상생구조를 만들어갈 수 있다\"면서 \"이미 한게임을 운영하는 NHN을 포함해 테이크투 인터렉티브, 스마일게이트와 협약을 맺고 게임 콘텐트 개발과 수급을 함께 하고 있다\"고 말했다.\n    SKT는 MS, LG유플은 엔비디아 제휴…클라우드게임 3파전 이통 3사 중 가장 일찌감치 클라우드 게임을 서비스한 곳은 LG유플러스다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "갤럭시노트 20에 게임패스가 지원되며 클라우드 게임에 대한 관심에 불이 붙자 이동통신 3사가 5G 이용자를 위한 킬러콘텐츠로 클라우드 게임을 내놓으며 본격적인 경쟁을 시작했다.",
		"summary2": "이동통신 3사가 '5G 이용자를 위한 킬러콘텐트'로 클라우드 게임을 내놓고 본격적인 경쟁을 시작했다. 삼성전자의 갤럭시노트20에 마이크로소프트(MS) 엑스박스의 게임패스가 지원돼 클라우드 게임에 대한 관심에 불이 붙자, 이통 3사가 자사의 게임 서비스를 속속 출시하며 가입자 끌어모으기에 안간힘을 쓰고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}