{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12827",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프의 최후통첩 “WHO, 한달 내 중국편향 안 고치면 탈퇴”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12827-00001",
		"passage": "도널드 트럼프 미국 대통령이 18일(현지시간) 세계보건기구(WHO)를 향해 자금 지원을 영구적으로 중단하고 탈퇴도 고려하겠다고 위협했다.\n  미국은 지난해 WHO에 4억 달러(약 4900억원) 규모를 지원했으며, 이는 WHO 연간 예산의 15%에 달한다.\n  트럼프 대통령은 테워드로스 아드하놈 거브러여수스 WHO 사무총장에게 ‘중국 편향’을 시정하라고 공식 요구하면서 이 같은 경고가 담긴 서한을 보냈다.\n  트럼프 정부의 ‘최후통첩’이다.\n  트럼프 대통령이 이날 트위터로 공개한 네 장짜리 서한에는 “앞으로 30일 이내에 ‘실질적인 개선’(substantive improvements)이 이뤄지지 않으면 자금 지원을 영구 중단하고 WHO 가입도 재고할 것”이라고 명시됐다.\n  트럼프 대통령은 WHO 사무총장을 겨냥해 “당신과 당신의 조직이 신종 코로나바이러스 감염증(코로나19) 대유행에 대처하는 과정에서 실수를 거듭해 전 세계가 엄청난 비용을 치렀다”며 “WHO가 앞으로 나아갈 수 있는 유일한 길은 중국으로부터의 독립을 실제로 보여주는 것”이라고 요구했다.\n  그러면서 “신속히 행동해야 한다.\n  시간을 낭비해선 안 된다”며 “명백히 미국의 이익에 부합하지 않는 기구에 계속 자금을 댈 수는 없다”고 거듭 강조했다.\n  트럼프 대통령은 이미 지난달 WHO의 중국 봐주기를 문제 삼으며 자금 지원을 일시 중단했다.\n  이번엔 아예 한 달 후 영구적으로 돈줄을 끊겠다고 통보했다.\n  테워드로스 WHO 사무총장이 중국의 지원을 등에 업고 당선된 뒤 WHO가 유독 중국을 감싼다는 인식이 깔려 있다.\n  트럼프 대통령은 서한에서 WHO의 중국 은폐 의혹과 중국의 바이러스 은폐 의혹도 조목조목 지적했다.\n  그는 “WHO는 지난해 12월 초, 또는 그보다 앞선 우한에서의 바이러스 확산에 관해 믿을 만한 보고를 일관되게 무시했다”고 지적했다.\n  또 “중국은 WHO에 2019년 12월 31일까지 우한에서의 원인 불명 폐렴 사례에 관해 알리지 않았다”고도 명시했다.\n  트럼프 대통령은 앞서 이날 열린 WHO의 세계보건총회 화상회의 연설을 거부했다.\n  시진핑(習近平) 중국 국가주석이 개막 연설을 했던 것과 상반된다.\n  트럼프 대통령은 대신 이날 백악관 기자회견에서 “미국은 (WHO에) 1년에 4억5000만 달러를 주는데 중국은 1년에 3800만 달러를 준다.\n  수년간 4억5000만 달러를 내는데 제대로 대우를 받지 못하고 있다”며 “(WHO는) 좋게 말해서 중국 중심적이고 중국의 꼭두각시”라고 강경 비난했다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "트럼프는 WHO 사무총장이 코로나19의 대처 과정에서 실수를 거듭해 전 세계가 엄청난 비용을 치렀다며 중국 편향을 시정하지 않으면 WHO에 대한 지원을 영구히 중단하겠다고 했다.",
		"summary2": "도널드 트럼프 미국 대통령이 18일(현지시간) 세계보건기구(WHO)를 향해 자금 지원을 영구적으로 중단하고 탈퇴도 고려하겠다고 위협했다. 트럼프 대통령은 테워드로스 아드하놈 거브러여수스 WHO 사무총장에게 ‘중국 편향’을 시정하라고 공식 요구하면서 이 같은 경고가 담긴 서한을 보냈다. 트럼프 대통령은 WHO 사무총장을 겨냥해 “당신과 당신의 조직이 신종 코로나바이러스 감염증(코로나19) 대유행에 대처하는 과정에서 실수를 거듭해 전 세계가 엄청난 비용을 치렀다”며 “WHO가 앞으로 나아갈 수 있는 유일한 길은 중국으로부터의 독립을 실제로 보여주는 것”이라고 요구했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}