{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20324",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[고정애의 직격인터뷰] “촛불 이후 민주주의의 퇴행…학생운동 엘리트가 문제 그 자체”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20324-00003",
		"passage": " 특히 캠프 인사들을 두곤 “공직 추구와 권력에 대한 열망이란 점을 빼곤 어떤 정치적 규범이나 행동을 공유하지 않는 아노미 집단이거나, 정치자문역으로 견지하는 윤리를 발견하기 어려운 무도덕한 집단”이라고 썼다.\n  ‘전체주의적’ ‘동원된 다수에 의한 전제정’도 등장한다.\n  공통점을 추출하면 대통령으로의 권력 집중이다.\n  최 교수는 인터뷰에서도 “현 정부에서 대통령 권력이 더 분산됐다거나 견제됐다던가 하는 걸 볼 수 없었다”고 진단했다.\n  그러면서 동료 학자(박상훈)의 표현을 빌려 “우리나라 대통령은 은둔형 대통령”이라며 “사회와 소통하고 지지를 필요로 하고 여론을 챙기는 듯하지만 실제론 모든 걸 대통령 의지대로 할 수 있기 때문에 소통할 필요도 통로도 없는, 사회로부터 분리된 초월적 권력자인 것 같다”고 말했다.\n  문 대통령은 탈권위를 강조했던 노무현 대통령의 청와대 비서실장이었다.\n “우리나라에서 대통령 권력의 중앙집중화랄까, 권력의 집적이랄까, 다른 나라에 비해 굉장히 일원적이고 강할 수 있는 역사적 조건이 있다.\n  문 대통령에 와서 대통령 권력이 축소·분산되는 건 그만두더라도 최소한 비슷하게 가지 않고 더 중앙집중화됐다고 느끼게 된 건, 그러나 다르게 설명되어야 할 것이다.\n  포퓰리즘 정치가 세계적으로 상당히 문제가 되고 있다.\n  민주주의가 취약했던, 취약할 수 있는 조건을 가진 나라에서 특히 강하게 나타나는 현상을 볼 수 있는데 우리나라도 문재인 정부에서 굉장히 강한 특성을 드러낸다고 생각한다.\n ” 왜 문재인 정부에선가.\n “운동이 굉장히 강했기 때문이다.\n  한국은 운동이 민주화를 만들다시피 한 나라다.\n  운동(권 세력)이 노무현 정부 때부터 정치에 진입했고 문재인 정부에선 핵심세력이 됐다.\n  운동이 정당 역할을 한다.\n  시민단체들도 촛불시위 이후 대대적으로 정당을 대체하는 역할을 했다.\n  운동적 정치관, 즉 민주주의를 이해하는 방식도 직접민주주의적 현상이 있었다.\n  청와대 국민청원 등으로 정치참여가 확산하고 소셜네트워크서비스(SNS) 등 폭발적 영향과 결합하면서 포퓰리즘적 정치가 한국 정치를 주도하는 상황이 오늘이라고 본다.\n ” 최 교수는 논문에서 대안도 제시했다.\n  민주주의를 인민주권을 실현하는 운동 중심으로 이해하기보다 선출된 인민의 대표가 역시 주권자인 인민을 효과적으로 통치할 수 있느냐 하는 통치 체제 내지 정부형태로 이해해야 한다고 했다.\n  그렇지 않다면 누가 그 또한 주권자인 인민의 자유와 권리를 지켜주나, 그렇기 때문에 민주주의는 자유주의적 민주주의의 준말이라고도 했다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "민주주의를 통치 체제 내지 정부 형태로 이해하여야 주권자인 인민의 자유와 권리를 지켜줄 수 있다.",
		"summary2": "민주주의를 인민주권을 실현하는 운동 중심으로 이해하기보다 선출된 인민의 대표가 역시 주권자인 인민을 효과적으로 통치할 수 있느냐 하는 통치 체제 내지 정부형태로 이해해야 한다고 했다. 그렇지 않다면 누가 그 또한 주권자인 인민의 자유와 권리를 지켜주나, 그렇기 때문에 민주주의는 자유주의적 민주주의의 준말이라고도 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}