{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09687",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "출구조사 본 유시민 \"180석 발언 자책감···어렵지 않나 싶다\"",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09687-00001",
		"passage": " \"아 이번 개표 끝까지 가봐야 알겠는데\" 15일 오후 6시 15분, KBS·MBC·SBS 방송3사의 21대 총선 출구조사 결과가 공개되자 유시민 노무현재단 이사장, 박형준 미래통합당 공동선대위원장은 다소 어두운 표정을 지었다.\n  유 이사장은 옅은 미소를 띠며 고개를 가로 젓기도 했다.\n  출구조사 결과 여권인 더불어민주당과 비례위성정당 더불어시민당은 155~178석, 미래통합당과 비례위성정당 미래한국당은 107~130석을 얻을 것으로 예측됐다.\n  유시민 \"180석 발언 이용당해 자책감 들어\" 유 이사장은 KBS 개표방송 '내 삶을 바꾸는 선택, 2020 총선'에 출연해 \"더민주 최소치 155석, 미래통합당 최대치 130석으로 놓고 봐야 할 것 같다, 양측 모두 최소한 안도할 수 있는 정도의 예측\"이라며 \"저 개인적으로도 막판에 180석 얘기 때문에 굉장히 많이 이용을 당한 저치에 있어서 저 때문에 저렇게 됐나 그런 자책감도 든다\"고 말했다.\n  박 위원장은 \"출구조사 결과가 실제 개표결과로 나올지는 좀 더 지켜봐야 할 것 같다\"면서도 \"전체적으로는 저희가 우려했던 것이 출구조사 결과로 나타나지 않았나 생각한다\"고 운을 뗐다.\n    유 이사장은 이날 방송 중 범여권이 최대 180석 가까이 당선될 수 있다는 결과 분석이 나오자 \"통합당이 21대 국회에선 어떻게 할지 모르겠지만 지난 3년간 보면 사사건건 반대하고 국회 보이콧을 수도 없이 했기 때문에 180석을 얻는 게 정말 중요하다.\n  그래서 그런 희망을 가졌고 (그걸) 입에 올렸다가 박형준 교수님께 된통 당했다\"고 거듭 180석 논란을 언급했다.\n  이어 \"180석(전망)은 최대치이기 때문에 거기까지 가긴 어렵지 않나 본다\"고 덧붙였다.\n  박형준 \"보수 결집 흐름 잇지만 중도층 확장 못해\" 박 위원장은 '보수층 결집 흐름이 나타났다'고 출구 조사 결과를 분석했다.\n  박 위원장은 \"출구 조사 결과대로라면 대구·부산·경남 지역에선 미래통합당이 완승을 거둔 흐름이다.\n  강남 지역도 그렇다\"며 \"보수층은 상당히 결집했는데 수도권 중심의 젊은 층, 중도층까지 접근하는데는 성공하지 못한 것 같다\"고 말했다.\n  이어 \"이번 선거가 코로나19 재난 때문에 지난 3년 간 정권 실정에 대한 심판이 반영되지 않았고 중간에 (통합당 후보의) 막말 논란도 있어 중도층과 젊은 층 표심을 잡지 못했다\"고 분석했다.\n  유 이사장은 지난 10일 유튜브 방송 알릴레오 라이브에서 \"비례의석을 합쳐서 범진보 180석이 불가능한 것은 아니다\"라고 말한 바 있다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "21대 총선 출구조사 결과가 공개되자 박 미래통합당 공동선대위원장은 출구조사 결과가 실제 개표 결과로 나올지는 좀 더 지켜봐야 할 것 같다고 말했다.",
		"summary2": "15일 오후 6시 15분, KBS·MBC·SBS 방송3사의 21대 총선 출구조사 결과가 공개되자 유시민 노무현재단 이사장, 박형준 미래통합당 공동선대위원장은 다소 어두운 표정을 지었다. 박 위원장은 \"출구조사 결과가 실제 개표결과로 나올지는 좀 더 지켜봐야 할 것 같다\"면서도 \"전체적으로는 저희가 우려했던 것이 출구조사 결과로 나타나지 않았나 생각한다\"고 운을 뗐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}