{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20153",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"찬성 안해\" 4시간도 안돼 \"반대 아니다\"···서울시의 우왕좌왕",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20153-00001",
		"passage": "“공공재건축은 서울시는 찬성하지 않는 방식이다.\n ”“서울시도 공공재건축에 반대하는 것은 아니다.\n ” 지난 4일 서울시가 정부의 공공재건축 추진 계획에 대해 내놓은 두 개의 입장이다.\n  전자는 당일 오후 2시 ‘서울 주택공급 확대방안’ 발표에서, 후자는 오후 5시 30분 언론보도에 따른 설명자료에서 나왔다.\n  김성보 서울시 주택건축본부장은 주택공급 확대방안 브리핑에서 당일 오전 10시 국토교통부·기획재정부·서울시가 합동으로 발표한 공공재건축 방식에 대해 “민간이 참여할 수 있느냐에 실무적 퀘스천(의문)이 있다”며 “서울시는 찬성하지 않는 방식이라 별로 언급할 내용이 없다”고 말했다.\n   취재진이 정부와 입장이 다른 건지 다시 묻자 “공공기관이 참여해 사업을 주도하는 것은 재건축 시장에 언발란스(불균형)한 것이라고 했고, 정부가 최종적으로 결정했다”고 말했다.\n  그러면서 “정부 정책에 참여해서 가야겠지만 서울시는 공공재건축으로 가는 것은 방향성 측면에서 적극 찬성하기 힘들다는 말씀을 드린다”고 재차 밝혔다.\n   이 브리핑 이후 정부와 서울시 사이 ‘불협화음’이나 ‘이견’에 주목한 보도가 이어지자 서울시는 국토부와 공동 명의의 설명자료를 냈고 이것으로도 부족했는지 오후 6시 10분 출입기자단에 김 본부장 명의의 문자메시지를 보냈다.\n   설명자료에서 서울시는 “서울시도 공공참여형 고밀재건축에 대해서 반대하는 것은 아니다”고 했다.\n  김 본부장 명의의 문자메시지에서는 “서울시는 오늘 발표한 공공재건축사업이 원활하게 실행될 수 있도록 정부와 협력해 최선을 다해 추진할 계획”이라고 했다.\n  한 발 더 나아가 “브리핑에서 오해의 소지가 있는 발언으로 혼란을 드린 점 사과드린다”고도 했다.\n   3시간 30분 만에 태도가 달라진 것에 대해 한 서울시 관계자는 “정부와 협의과정에서공공재건축과 관련해 의견을 계속 피력했는데도 잘 받아들여지지 않으니 시 간부들의 감정이 좋지 않았던 것 같다”며 “때마침 관련 질문이 나오니 은연중에 표출된 것 아니겠느냐”고 말했다.\n  또 다른 시 관계자는 “정부와 협의에서 결론이 났으면 그대로 따라야 하는 게 맞지 않겠느냐.\n  김 본부장이 개인적 소견을 얘기한 것 같다”고 했다.\n  하지만 서울시의 공식적인 설명자료에서조차 ‘찬성한다’ 또는 ‘반대한다’가 아닌 ‘반대하는 것은 아니다’라는 모호한 표현을 쓴 데서 서울시와 정부가 제대로 협의한 것인지 의구심이 든다.\n   서울시는 공공재건축이 시장에서 작동되지 않을 것으로 보면서도 정부 결정에 직접 반기를 들 수 없으니 “우리는 적극적으로 하라고 하지 않았다”며 발을 빼는 모양새다.\n ",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "정부의 공공 재건축 추진 계획에 대해 서울시는 찬성 또는 반대한다가 아닌 모호한 표현으로 정부와 제대로 협의한 것인지 의구심이 들고 발을 빼는 모양새다.",
		"summary2": "“공공재건축은 서울시는 찬성하지 않는 방식이다. ”“서울시도 공공재건축에 반대하는 것은 아니다. ” 지난 4일 서울시가 정부의 공공재건축 추진 계획에 대해 내놓은 두 개의 입장이다. 하지만 서울시의 공식적인 설명자료에서조차 ‘찬성한다’ 또는 ‘반대한다’가 아닌 ‘반대하는 것은 아니다’라는 모호한 표현을 쓴 데서 서울시와 정부가 제대로 협의한 것인지 의구심이 든다. 서울시는 공공재건축이 시장에서 작동되지 않을 것으로 보면서도 정부 결정에 직접 반기를 들 수 없으니 “우리는 적극적으로 하라고 하지 않았다”며 발을 빼는 모양새다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}