{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24450",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재명 '지역화폐' 논쟁…김경수 \"욱하신 듯\"· 박범계 \"이 지사에 꽤 부담\"",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24450-00001",
		"passage": "'지역화폐' 효율성 여부를 놓고 이재명 경기지사가 한국조세재정연구원(조세연), 국민의힘 등과 논쟁을 펼치는 것에 대해 우려의 목소리가 여권에서 나왔다.\n   김경수 경남지사는 \"연구는 연구로 답하는 것이 맞다\"며 이 지사에게 차분한 대응을 당부했고 박범계 의원도 \"정책논쟁으로 가야 하는데 정쟁화되고 있다\"며 결국 이 지사에게 부담으로 작용할 것이라고 염려했다.\n  김 지사는 21일 KBS라디오 '김경래의 최강시사'와 인터뷰에서 '지역화폐가 역효과를 낸다'는 취지의 보고서를 낸 한국조세재정연구원(조세연)을 겨냥해 '적폐'라고 연이어 비난해 논란이 일고 있는 이재명 경기지사에 대해 \"(이 지사가) 오죽하면 그런 말씀을 하셨겠느냐\"고 했다.\n    이어 \"보고서는 보고서다.\n  보고서와 현장은 다르다\"며 \"지역 화폐의 실효성이 있는지는 현장에 내려와보면 금방 알 수 있다\"고 했다.\n  김 지사는 \"지난 번에 긴급 재난지원금을 전부 지역화폐로 지급했다.\n  그 당시에 지역의 전통시장이나 골목상권에서 경기 활성화 효과 부분이 있었다\"며 \"지역에 풀리는 돈이 기존에는 대형마트나 백화점으로 가는 소비를 지역의 전통시장, 골목상권으로 돌리는 효과가 있는 것\"이라고 했다.\n  이어 \"그로 인해 지역의 내수나 경기 활성화 또 침체된 경제를 띄우는 분위기, 이런 게 되게 중요한데 그런 데는 확실하게 효과가 있는 것\"이라고 했다.\n  김 지사는 \"그런 부분을 이번 연구 보고서를 보면 약간 포인트가 달랐던 것 같다.\n  전국적으로 풀리면 지역 간에 효과는 없는 것 아니냐는 취지로 이야기한다\"며 \"지역화폐가 가지고 있는 성격이 여러 가지가 있는데, 그 부분은 좀 더 다양하게 효과를 검증해 나가고 연구에는 연구로 답을 하면 이 논란은 크게 문제가 되지 않을 것\"이라고 했다.\n  김 지사는 이 지사가 '보고서를 작성한 연구원을 문책해야 한다'고 한 것에 대해 \"오죽하면 그런 말씀을 했겠느냐.\n  지역화폐가 지역에서 또 이 지사가 성남시장으로 계실 때 적극적으로 추진했던 사업 아니냐\"며 \"거기에 대해 이런 게 나오니 욱해서 그러신 거 같은데 잘 대응하실 거라고 본다\"고 했다.\n  박범계 \"조세연 관점 동의 어렵지만 이재명도 이해 안 돼\" 박범계 의원도 같은날 CBS라디오 '김현정의 뉴스쇼'에서 이 지사와 조세연간의지역화폐 논쟁에 대한 입장을 묻자 \"왜 그렇게 하시는지 저는 사실 충분히 이해하기는 좀 어려운 면이 있다\"고 답했다.\n  박 의원은 \"이재명 지사는 유력한 대권 주자로 이슈를 자기중심적으로 이렇게 몰아가는 능력은 탁월한 것 같다\"고 이번 논쟁에서도 이 지사가 이슈몰이, 흐름을 읽는 능력을 여실히 보여줬다고 했다.\n ",
		"passage_Cnt": 1305
	},
	"Annotation": {
		"summary1": "김 지사는 긴급 재난지원금을 전부 지역화폐로 지급하면서 전통시장이나 골목상권의 침체된 경제를 띄우는데 확실한 효과가 있었다고 말했다.",
		"summary2": "김 지사는 \"지난 번에 긴급 재난지원금을 전부 지역화폐로 지급했다. 그 당시에 지역의 전통시장이나 골목상권에서 경기 활성화 효과 부분이 있었다\"며 \"지역에 풀리는 돈이 기존에는 대형마트나 백화점으로 가는 소비를 지역의 전통시장, 골목상권으로 돌리는 효과가 있는 것\"이라고 했다. 이어 \"그로 인해 지역의 내수나 경기 활성화 또 침체된 경제를 띄우는 분위기, 이런 게 되게 중요한데 그런 데는 확실하게 효과가 있는 것\"이라고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}