{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12921",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "북유럽 사망률 최고 스웨덴···집단면역 택한 죄, 노인들 비극",
		"author": "이영희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12921-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 에 맞서 철저한 봉쇄에 나서는 대신 이른바 '집단 면역' 전략을 택한 스웨덴의 방역 정책에 대한 논란이 계속되고 있다.\n  느슨한 사회적 거리두기에 이웃 국가들에 비해 훨씬 높은 사망률을 보이고 있는 것은 물론, 노인들이 주로 머무는 요양시설을 중심으로 사망자가 속출하면서 '고령자 홀대론'도 나오고 있다.\n   스웨덴은 코로나19 사태 초기부터 강력한 봉쇄정책을 취한 다른 유럽국가들과는 달리 50인 이상의 집회 금지, 가능하면 재택근무 등의 느슨한 통제로 '일상생활과 방역을 함께 하는 정책'을 펴 왔다.\n  국민들의 자율적인 방역 수칙 준수를 독려하며 중학교 이하의 학교는 휴교하지 않고, 대부분의 쇼핑몰과 레스토랑, 헬스클럽도 문을 열었다.\n  스웨덴의 이같은 정책은 코로나19에 대한 백신이나 치료제가 나오지 않은 상황에서 구성원의 일정 비율이 전염병에 대한 면역력을 갖게 해 감염을 억제하는 '집단 면역'의 실험으로 해석되며 세계의 관심을 모아 왔다.\n   WP, \"선택의 값비싼 대가를 치르고 있다\"  그 결과는 어떻게 나타나고 있을까.\n  19일(현지시간) 미국 워싱턴포스트(WP)에 따르면 18일 기준으로 인구 1000만명인 스웨덴의 코로나19 사망자수는 3698명이다.\n  이는 인근 국가인 덴마크·노르웨이·핀란드(3개국 합산 인구 1650만명)의 합계 사망자 수인 1081명보다 세 배 넘게 많다.\n  100만명당 사망자 수도 364.\n 28명으로 덴마크(94.\n 4), 핀란드(53.\n 7), 노르웨이(42.\n 8)보다 훨씬 높다.\n  WP는 \"스웨덴은 코로나19 감염자와 사망자 수에 있어 자신들이 취한 정책의 값비싼 대가를 치르고 있는 것으로 보인다\"고 평했다.\n   특히 요양시설을 중심으로 집단감염이 발생해 사망자의 대다수가 노인층에 집중됐다.\n  19일 영국 BBC에 따르면 스웨덴의 코로나19 사망자의 대부분(스웨덴 정부 집계 90%)이 70세 이상이고, 전체 사망자의 48.\n 9%는 요양시설 거주자였다.\n  지난 3월 말까지 외부인의 요양시설 방문을 막지 않아 감염이 확대됐고, 일부 요양시설 종사자들은 코로나 의심증상이 있는데도 근무를 계속해 왔던 것으로 드러났다.\n   여기에 보건당국은 의료 시스템의 과부하를 우려해 요양시설의 노인 환자를 병원으로 이송시키는 것을 제한해왔다.\n  또 요양원의 간호인력이 의사의 승인 없이 환자들에게 산소공급 장치를 제공하는 것도 금지해 노인 사망자를 늘렸다는 비판도 나왔다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "코로나19 사태 초기부터 느슨한 통제를 한 스웨덴의 정책은 집단 면역 실험으로 해석되며 세계의 관심을 모았지만 인근 3개국 합계 사망자보다 세 배가 넘는 사망자가 나왔다.",
		"summary2": "스웨덴은 코로나19 사태 초기부터 강력한 봉쇄정책을 취한 다른 유럽국가들과는 달리 50인 이상의 집회 금지, 가능하면 재택근무 등의 느슨한 통제로 '일상생활과 방역을 함께 하는 정책'을 펴 왔다. 스웨덴의 이같은 정책은 코로나19에 대한 백신이나 치료제가 나오지 않은 상황에서 구성원의 일정 비율이 전염병에 대한 면역력을 갖게 해 감염을 억제하는 '집단 면역'의 실험으로 해석되며 세계의 관심을 모아 왔다. 이는 인근 국가인 덴마크·노르웨이·핀란드(3개국 합산 인구 1650만명)의 합계 사망자 수인 1081명보다 세 배 넘게 많다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}