{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06781",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]스마트워치가 왜 필요해? 이때 유용한 아내설득법",
		"author": "한재동",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06781-00001",
		"passage": "[더,오래] 한재동의 남자도 쇼핑을 좋아해(8) 얼마 전 경찰에게 쫓기던 범죄자가 스마트폰을 멀리 던져버리고 검거되는 장면이 화제가 된 적이 있다.\n  그만큼 스마트폰이 사람들의 모든 정보를 담고 있다는 사실이 극명히 드러난 사례였다.\n  이렇게 모든 개인정보를 담고 있는 스마트폰을 교체하는 것은 매우 신중하고, 귀찮은 일이다.\n  하지만 교체 타이밍은 늘 갑작스럽게 오기 마련이다.\n  불의의 사고로 인한 기기 손상이나 내면의 구매 욕구를 거침없이 자극해버리는 신제품의 발매, 그리고 가장 난감한 경우가 내가 좋아하는 콘텐트나 패션브랜드와의 콜라보레이션 제품이 한정판 발매되는 경우 등이다.\n  얼마 전 화제가 된 삼성전자와 톰 브라운의 갤럭시Z폴드 콜라보레이션 제품 같은 경우는 300만 원 가까운 고가에도 예약이 폭주했다고 한다.\n (1000대 한정판이라는 이유도 있다.\n )  물론 취향으로 저런 거금을 쓰는 것은 나 같은 월급쟁이에게는 어려운 일이다.\n  그래서 보통은 스마트폰 약정이 끝나는 시기를 기다렸다가 보조금이나 할인이 가장 좋은 기기로 바꾸거나, 중고장터에서 상태가 좋은 제품을 구해서 유심칩만 바꿔서 사용하고는 했다.\n  2011년에 처음으로 스마트폰을 사용했으니, 5번 정도 스마트폰을 교체했다.\n  10년 정도 쓰다 보니 이제 내게 맞는 스마트폰의 브랜드와 운영 체계를 알게 되었고, 어쩔 수 없이 해당 브랜드의 시리즈를 계속 사용하게 되었다.\n  스마트폰의 기술은 비약적으로 발전하고 있다는 이야기와는 다르게 몇 년 전부터는 내가 사용하는 스마트폰의 기능은 거의 정해져 있었고, 화소가 엄청나게 늘어났다는 카메라의 기능도 감흥이 오지 않았다.\n  그래서 최신 출시 스마트폰보다는 하나 정도 전의 버전 제품을 중고 거래하거나, 리퍼비시(구매자의 단순 변심으로 반품된 정상품이나 제조나 유통 과정에서의 오류로 미세한 흠집 등이 있는 제품, 단기 전시용으로 사용했던 제품 등을 보수 및 재포장해 새 상품보다 저렴하게 판매하는 상품을 말한다 / 네이버 지식백과) 전문 커머스 사이트에서 구매하고는 했다.\n  이렇게 구매하면 약정이 걸리지 않고, 요금할인을 받을 수 있기 때문에 만족도가 매우 높았다.\n   그런데 지금 사용하고 있는 스마트폰은 출시된 지 며칠이 되지 않아 구매해버렸다.\n  5G가 출시 되며 대대적인 프로모션이 진행되었기 때문이다.\n  더구나 첫 번째 5G 전용 모델이 출시되면서, 덩달아 해당 모델과 같이 블루투스 이어폰과 스마트 워치가 연이어 출시되었는데, 그중 스마트 워치가 내 마음을 크게 흔들어 놓았다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "개인 정보를 담고 있는 스마트폰을 교체하는 타이밍은 신제품의 발매, 패션 브랜드와의 콜라보레이션 제품이 한정 발매되는 경우 등 갑작스럽게 온다.",
		"summary2": "이렇게 모든 개인정보를 담고 있는 스마트폰을 교체하는 것은 매우 신중하고, 귀찮은 일이다. 하지만 교체 타이밍은 늘 갑작스럽게 오기 마련이다. 불의의 사고로 인한 기기 손상이나 내면의 구매 욕구를 거침없이 자극해버리는 신제품의 발매, 그리고 가장 난감한 경우가 내가 좋아하는 콘텐트나 패션브랜드와의 콜라보레이션 제품이 한정판 발매되는 경우 등이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}