{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09301",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"장애학생 가정방문하면서 접촉은 피하라?\" 특수교사들 '황당'",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09301-00001",
		"passage": "\"장애학생 집에 가서 수업하라는데, 2m 떨어져 있으라네요.\n  접촉하지 말라면서 체온도 측정하라고 하는데 말이 되나요?\" (서울지역 특수교사 A씨) 정부가 온라인 개학을 맞아 장애 학생을 대상으로 교사가 가정에 방문하는 '순회교육'을 하도록 한 가운데, 특수교사들 사이에서 지침이 혼란스럽다는 반응이 나오고 있다.\n  가정 방문 수업이 정부가 강력히 권고하는 '사회적 거리두기'와 어긋난다는 것이다.\n  학부모와 교사들 사이에서는 제한적 등교 등의 대안이 필요하다는 목소리가 나온다.\n  특수교사 \"가정 방문하면서 접촉 최소화?…비현실적\"지난 1일 교육부는 장애학생을 위한 원격수업 대책을 발표했다.\n  자막과 수어·점자 등 원격강의를 제공하고, 필요한 경우 교사가 학생의 집을 찾아가는 순회 교육을 한다는 내용이다.\n  하지만 9일 온라인 개학을 했지만 현장은 혼란스럽다.\n  전국특수교사노동조합은 9일 입장문을 내고 \"일반 학생보다 더 세밀한 대책으로 장애 학생을 보호해야 하는 교육부가 대면 접촉을 조장하는 정책을 내놨다\"고 비판했다.\n  학부모의 우려도 크다.\n  전국장애인부모연대 관계자는 \"외부 노출이 많은 교사가 방문할 경우 학생과 가족의 건강을 위협할 수 있다\"고 말했다.\n  시·도교육청들은 순회 교육 때 대면 접촉을 최소화하라는 지침을 일선 학교에 내려보냈다.\n  장명숙 전국특수교사노동조합 위원장은 \"집을 찾아가면서 대면 접촉을 피하라는 모순된 지침에 교사들은 혼란스럽다\"면서 \"순회 교육을 해도 괜찮을지 질병관리본부, 복지부, 행정안전부에도 물어봤지만 답변이 없다\"고 말했다.\n  특수교사 A씨는 \"교육부가 11가지 체크리스트를 내놨는데 전부 다 교사가 해야 하는 것뿐이고, 만약 코로나19를 옮기면 모두 교사가 책임져야 한다\"며 \"지침이 내려왔기 때문에 학교장이 순회 교육을 나가라고 하면 교사는 갈 수밖에 없다\"고 말했다.\n  보완책을 내놓는 시도교육청도 나오고 있다.\n  대구교육청 관계자는 \"학생마다 전담 교사를 배치해서 한 교사가 한 학생의 집만 방문하게 했다\"면서 \"학부모들에게 협조를 구해서 순회 교육 대상도 최대한 줄이고 있다\"고 말했다.\n  서울시교육청 관계자는 \"원칙적으로 순회 교육을 할 수 있지만, 감염 우려가 있기 때문에 다른 방식으로 대체하는 걸 권한다\"면서 \"교사가 과제물을 집 앞에 두고 가거나, 영상 통화로 건강 상태 등을 확인하는 방식도 활용한다\"고 말했다.\n  학부모 \"제한적으로 등교하자\"…교육부는 '신중'일각에서는 장애 학생을 제한적으로 등교시켜야 한다는 주장도 나온다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "정부가 개학을 맞아 순회교육을 실시하도록 했는데 집에 찾아가면서 대면접촉은 피하라는 사회적 거리두기 지침에 대해 혼란스럽다는 반응이 나오고 있다고 한다.",
		"summary2": "\"장애학생 집에 가서 수업하라는데, 2m 떨어져 있으라네요. 접촉하지 말라면서 체온도 측정하라고 하는데 말이 되나요?\" (서울지역 특수교사 A씨) 정부가 온라인 개학을 맞아 장애 학생을 대상으로 교사가 가정에 방문하는 '순회교육'을 하도록 한 가운데, 특수교사들 사이에서 지침이 혼란스럽다는 반응이 나오고 있다. 가정 방문 수업이 정부가 강력히 권고하는 '사회적 거리두기'와 어긋난다는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}