{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22203",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'시무 7조' 쓴 조은산은 평범한 30대 가장…\"난 盧지지자였다\"",
		"author": "김지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22203-00001",
		"passage": "청와대 국민청원에 '다(多)치킨자 규제론'과 '시무 7조' 등 문재인 정부를 조목조목 비판하는 상소문을 올려 주목받은 '진인(塵人) 조은산'의 정체가 밝혀졌다.\n  그는 평범한 30대 남성인 것으로 나타났다.\n   한국일보는 27일 조은산은 인천에서 어린 두 자녀를 키우는 30대 가장이라고 소개하며 그와의 e메일 인터뷰 내용을 공개했다.\n   한국일보에 따르면 이 남성은 조은산이라는 필명으로 자신이 올린 청원 때문에 본의 아니게 같은 이름의 작가가 사람들 입에 오르내리는가 하면 인천에서 펜션을 운영하는 동명이인의 시인이 곤란해졌다는 이야기를 듣고 인터뷰에 응하게 됐다.\n   조은산은 '재치있는 필력으로 보아 작가가 아닐까'하는 일각의 추측에 대해 \"글과 관련된 일은 하지 않는 박봉의 월급쟁이\"라고 말했다.\n  이어 \"큰 업적을 이룬 사람도, 많이 배운 사람도 아니며 그저 세상 밑바닥에서 밥벌이에 몰두하는 애 아빠일 뿐\"이라고 덧붙였다.\n   스스로를 왜 '먼지같은 사람(진인)'이라고 하는가라는 질문에 \"일용직 공사장을 전전했던 총각 시절, 현장에 가득한 먼지와 매연이 제 처지와 닮았다는 걸 느꼈기 때문\"이라고 답했다.\n   조은산은 자신이 현 정부를 향해 쓴소리를 하고 있지만 오히려 과거엔 노무현 전 대통령을 응원했다고 밝혔다.\n  현재는 진보도 보수도 아니라고 했다.\n   그는 \"제가 가진 얕은 지식으로 현 시대를 보고 문제점을 느꼈고 그 부분을 얘기했을 뿐\"이라며 \"제가 지지하지 않는 정권을 향한 비판에 그치는 것이 아닌 제가 지지하는 정권의 옳고 그름을 따지며 쓴소리를 퍼부어 잘되길 바라는 게 제 꿈\"이라고 설명했다.\n   그러면서 \"묻힌 청원이 온전히 공개돼 국민들로부터 동의 받을 수 있게 돼 기쁘지만 한편으로는 알려지는 게 두렵다\"며 \"소신을 갖고 글을 쓰기 위해 평범한 소시민의 자리를 계속 지키고 싶다\"고 언급했다.\n   조은산은 지난달 14일 처음으로 '치킨계의 다주택자 호식이 두마리 치킨을 규제해주세요'라는 제목의 글을 청와대 국민청원 게시판에 올렸다.\n  '주택을 치킨', '다주택자를 다치킨자' 등으로 비유하며 정부의 부동산 규제 정책을 우회적으로 비판해 \"참신하다\"는 반응을 얻었다.\n   하지만 이 청원이 특정 브랜드를 언급했다는 이유로 비공개 처리되자 이튿날 '다치킨자 규제론을 펼친 청원인이 삼가 올리는 상소문'이라는 글을 재차 올렸다.\n   그는 이달 12일 '진인(塵人) 조은산이 시무(時務) 7조를 주청하는 상소문을 올리니 삼가 굽어 살펴주시옵소서'라는 청원을 또 게시했다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "문 정부를 비판하는 상소문을 올려 주목받은 조 씨는 지지하는 정권의 옳고 그름을 따져 잘 되길 바라는 게 꿈이라고 했다.",
		"summary2": "청와대 국민청원에 '다(多)치킨자 규제론'과 '시무 7조' 등 문재인 정부를 조목조목 비판하는 상소문을 올려 주목받은 '진인(塵人) 조은산'의 정체가 밝혀졌다. 그는 \"제가 가진 얕은 지식으로 현 시대를 보고 문제점을 느꼈고 그 부분을 얘기했을 뿐\"이라며 \"제가 지지하지 않는 정권을 향한 비판에 그치는 것이 아닌 제가 지지하는 정권의 옳고 그름을 따지며 쓴소리를 퍼부어 잘되길 바라는 게 제 꿈\"이라고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}