{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12207",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[3D 영상] 나와 똑닮은 '아바타'…10초만에 뉴요커와 만났다",
		"author": "김경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12207-00001",
		"passage": "\"코로나19 이후 자신의 아바타가 사무실로 출근하는 시대가 열릴 것이다.\n \" 실제 공간이나 가상의 공간에서 3D 아바타로 여러명이 만나 협업할 수 있는 플랫폼인 스페이셜을 공동창업한 이진하(33) 최고제품책임자(CPO)의 말이다.\n  이 CPO는 \"코로나로 재택근무를 하면서 줌(영상회의 앱)으로 화상회의를 해보니 고립감이 심해지고, 정신·신체적인 피로감이 커졌다.\n  이로인해 3D 아바타를 이용해 3차원 공간에서 회의를 할 수 있는 스페이셜 서비스의 사용량이 코로나 이전보다 10배 이상 증가했다\" 고 설명했다.\n  스페이셜은 실물과 같은 3D 아바타가 실제 공간이나 가상의 공간에서 만나 영상 스크린이나 3D 그래픽 등을 공유ㆍ저장할 수 있는 플랫폼이다.\n    신종 코로나바이러스 감염증(코로나19)으로 해외 출장길이 막혔지만 스페이셜을 이용해 미국 뉴욕에 있는 이 CPO를 인터뷰했다.\n  서울에 있는 기자가 스페이셜 사이트에 접속해 2D 사진을 입력하자 10초만에 3D 아바타가 생성됐다.\n  VR기기를 쓰고 가상 공간에 입장하자 3D 아바타로 등장한 이 CPO를 만날 수 있었다.\n   2D 회의로 인한 피로감·고립감 해결 수요 높아져코로나19 이전과 이후로 온라인 협업을 보는 관점이 바뀌었나한국은 조기 진화에 성공한 편이어서 재택근무에 대한 피로감이 상대적으로 덜하다.\n  하지만 미국을 비롯한 많은 나라는 여전히 격리와 재택근무가 진행 중이다.\n  이로 인해 종일 작은 화면을 바라보며 영상 통화를 하거나 누구와도 소통하지 못하다보니 정신적ㆍ신체적 피로감, 우울감, 고립감을 호소하는 사람이 늘고 있다.\n  옆의 동료와 함께 일하고 싶은 수요가 늘면서 스페이셜 같은 ARㆍVR 협업 솔루션에 대한 관심이 높아졌다.\n     어떤 기업들이 스페이셜을 이용하나마텔(완구회사)이나 네슬레, 포드 같은 기업이 여러 지역의 직원들과 제품 디자인을 공유하기 위해 스페이셜을 사용했다.\n  코로나19 발생 이후엔 화이자 같은 의약회사가 비즈니스 미팅에서 몰입감 있는 대화를 위해 스페이셜을 쓰고 있다.\n  모든 수업을 온라인으로 전환한 애리조나 대학은 스페이셜로 진행하는 수업을 더 늘리겠단 입장이다.\n    스페이셜 사용자는 얼마나 늘었나“코로나19로 인해 올해 1월 대비 2~4월의 월별 사용 문의와 사용량이 10배 이상 증가했다.\n  문의의 90% 이상이 소규모 기업이나 병원ㆍ학교, 개인일 정도로 수요층이 다양해졌다.\n ”   기업 말고 일반인도 이런 3D 플랫폼이 필요할까싶다코로나19 이전에는 협업이 필요할 경우 출근을 하거나 출장을 가면 됐다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "많은 나라가 격리와 재택 근무로 인한 우울감과 고립감을 호소하면서 스페이셜 같은 AR·VR 협업 솔루션에 대한 관심이 많아졌다.",
		"summary2": "하지만 미국을 비롯한 많은 나라는 여전히 격리와 재택근무가 진행 중이다. 이로 인해 종일 작은 화면을 바라보며 영상 통화를 하거나 누구와도 소통하지 못하다보니 정신적ㆍ신체적 피로감, 우울감, 고립감을 호소하는 사람이 늘고 있다. 옆의 동료와 함께 일하고 싶은 수요가 늘면서 스페이셜 같은 ARㆍVR 협업 솔루션에 대한 관심이 높아졌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}