{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15406",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[비즈스토리] 자체 개발 ‘항균’ 원단 활용해 방호복·마스크 생산… 코로나 위기를 기회로 K-방역 이끄는 한세실업",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15406-00001",
		"passage": "신종 코로나 바이러스 감염증(코로나19)에 발 빠르게 대처하고 있는 한국의 방역이 세계에서 인정받고 있다.\n  여기에는 위기를 예측하고 준비에 만전을 기했던 한세실업의 기술력도 한몫했다.\n  현재 한세실업은 방호복과 마스크 생산에 눈코 뜰 새가 없다.\n  코로나19 사태로 줄어든 의류 주문을 마스크와 방호복 등 PPE(Personal Protective Equipment·개인보호장비) 생산으로 빠르게 전환해 밀려드는 주문을 소화하고 있다.\n  한세실업은 2년 전 원단 생산 법인인 자회사 칼라앤터치(C&T)를 통해 ‘항균’ 원단을 개발한 경험을 적극적으로 활용했다.\n  현재 C&T의 항균 원단으로 마스크와 방호복을 제작해 미국에 전량 수출하고 있다.\n  항균 원단 개발 당시에는 큰 주목을 받지 못했지만, 전례 없는 코로나19 사태가 오히려 기회가 됐다.\n  미국으로부터 방호복·마스크 주문이 빗발치자 발주가 줄어든 의류 생산라인을 전환해 제품을 생산하고 있다.\n  현재 생산라인은 100% 수준의 가동률을 유지하고 있다.\n  미국 대형할인점 ‘월마트(Walmart)’의 더그맥밀론(Doug McMillon) CEO는 인스타그램을 통해 “발 빠르게 방호복과 마스크를 공급해 준 업체들에 고마움을 표한다”며 한세실업을 함께 언급한 바 있다.\n  한세실업은 과거에도 위기에 강한 모습을 보여준 적이 있다.\n  경제 위기로 환율이 상승했을 때는 오히려 ‘환차익’이 발생해 전화위복의 기회가 되기도 했다.\n  최근에는 코로나19 영향으로 물품 대금을 받지 못하는 것 아니냐는 우려가 있었지만, 지금은 대부분 해결됐다.\n  코로나19 사태로 수출 사업에서 타격이 클 것이라는 예상과 달리 한세실업은 ODM(제조자 개발·생산 방식) 본업에서 나름 ‘선방’했다고 평가받는다.\n  ODM 부문의 1분기 매출액과 영업이익은 오히려 전년 동기 대비 각각 0.\n 4%, 7.\n 3% 늘어났다.\n  코로나19 사태로 수출사업부를 축소하거나 인력 감축을 택한 경쟁사들과 달리 안정적인 성장을 이룬 셈이다.\n  그 결과 38년 연속 ‘흑자’를 유지하고 있다.\n  코로나19가 비교적 안정 추세에 접어들면 한세실업의 상황은 더욱 호전될 것으로 업계는 기대하고 있다.\n  업계 전문가들은 코로나19 이후 미국 경제가 다시 활발해지면 신학기인 일명 ‘백 투 스쿨(Back to school)’ 시즌에 맞춰 의류 산업이 활황을 누릴 것이라 예측하고 있다.\n  한세실업도 이 시기가 곧 올 것으로 보고 의류 생산 라인을 가동하기 위한 준비에 들어갔다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "코로나19에 대처하고 있는 한국의 방역이 세계에서 인정받고 있는데 여기에는 마스크 주문이 늘자 생산라인을 전환해 제품을 생산하고 있는 한세실업의 기술력도 한몫했다.",
		"summary2": "신종 코로나 바이러스 감염증(코로나19)에 발 빠르게 대처하고 있는 한국의 방역이 세계에서 인정받고 있다. 여기에는 위기를 예측하고 준비에 만전을 기했던 한세실업의 기술력도 한몫했다. 미국으로부터 방호복·마스크 주문이 빗발치자 발주가 줄어든 의류 생산라인을 전환해 제품을 생산하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}