{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24989",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"올해는 오지마라\"한 할머니, 카메라 꺼지자 \"그래도 올끼라\"",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24989-00003",
		"passage": " A씨는 “자식 마음은 이해하지만 자주 보는 게 더 좋은데…”라고 말끝을 흐렸다.\n  그는 이번 추석에 홀로 보낸다.\n  홈 CCTV 업체에 따르면 코로나19 사태 이후 노부모 집에 CCTV를 설치하려는 문의가 꾸준히 이어지고 있다.\n    요양시설 노인들에게는 잔인한 추석이다.\n  인천 하나요양원 강순영(59) 대표는 “코로나19 이후 자녀 방문이 많이 끊겼다”며 “솔직히 말하면 코로나19 핑계 대고 안 오는 분들이 많은 것 같다”고 말했다.\n  강 대표는 “유리 사이로 보거나, 멀리서 인사하거나 방법을 찾으면 많은데 적극적인 자녀가 별로 없다”며 “면회 금지가 길어져서 우울해하는 어르신들이 많다”고 전했다.\n  노부모 부양(돌봄) 인식은 빠르게 변하고 있다.\n  통계청의 사회조사에 따르면 노부모 부양 책임이 ‘가족·정부·사회에 있다’고 답한 사람이 2002년 18.\n 2%에서 2018년 48.\n 4%로 크게 늘었다.\n  반면 가족에 있다는 응답은 70.\n 7%에서 26.\n 7%로 줄었다.\n  전체 노인 중 독거노인 비율이 2000년 16%에서 2019년 19.\n 5%로 올라간 것도 효 약화 풍조를 보여준다.\n      정순둘 이화여대 사회복지학과 교수는 “과거 가족 중심에서 지금은 개인의 삶을 중시하면서 한국 사회가 가족주의에서 빠르게 탈피하고 있다”며 “맞벌이가 늘고 경제·시간적 여유가 없어지면서 부모 부양 인식도 다른 국가에 비해 정부·사회 책임 쪽으로 급속히 옮겨가고 있다”고 말했다.\n        정 교수는 “효 문화가 옅어지는 흐름 속에 코로나19가 가족관계를 더욱 단절시키는 영향이 없진 않을 것”이라고 봤다.\n  다만 근본적으로 가족관계 변화를 가져올지는 좀 더 지켜봐야 한다고 밝혔다.\n  정 교수는 “코로나19는 서로의 건강과 안전을 위해 거리를 두는 것인만큼 마음이 멀어지는 건 아니다”며 “영상통화를 더 자주하며 가족 간 결속력이 강화되는 계기가 될 수 있다”고 말했다.\n    김진석 서울여대 사회복지학과 교수는 가족관계가 느슨해지는 걸 방지하려면 정부가 코로나19에 맞는 돌봄 시스템을 서둘러 마련해야 한다고 지적한다.\n  김 교수는 “코로나19로 노인·장애인 등 사회적 약자에 대한 돌봄 시스템이 멈춘 지 오래됐다”며 “여기에 전 사회적으로 언택트만 강조해 가족 돌봄도 이뤄지지 못하는 상황”이라고 진단했다.\n  김 교수는 “코로나19가 내년까지 간다면 비대면 정책은 근본적인 해결책이 못 된다”며 “사회적 돌봄이 적극적으로 이뤄져야 가족 간 유대감도 변함없이 유지될 수 있을 것”이라고 말했다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "정 교수는 한국 사회가 가족주의에서 빠르게 탈피하고 있다며 효 문화가 옅어지는 흐름 속에 코로나19가 가족관계를 더욱 단절시키는 영향이 없진 않을 것이라고 말했다.",
		"summary2": "정순둘 이화여대 사회복지학과 교수는 “과거 가족 중심에서 지금은 개인의 삶을 중시하면서 한국 사회가 가족주의에서 빠르게 탈피하고 있다”며 “맞벌이가 늘고 경제·시간적 여유가 없어지면서 부모 부양 인식도 다른 국가에 비해 정부·사회 책임 쪽으로 급속히 옮겨가고 있다”고 말했다. 정 교수는 “효 문화가 옅어지는 흐름 속에 코로나19가 가족관계를 더욱 단절시키는 영향이 없진 않을 것”이라고 봤다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}