{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20215",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"맛있다\" 극찬 알고보니 뒷광고…먹방 유튜버들 줄줄이 사과문",
		"author": "이지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20215-00001",
		"passage": " 돈을 받고 찍는 ‘광고’임에도 마치 ‘내돈내산’(내 돈 주고 내가 산 물건)인 것처럼 속인 유튜버들의 ‘뒷광고 폭로전’이 이어지면서 연일 사과문이 올라오고 있다.\n  뒷광고는 광고 표기 없이 콘텐츠를 제작했다가 일정 기간이 지난 뒤에 유료광고라고 표기하는 것을 말한다.\n  이번엔 특히 유료광고나 무상 협찬품 표시를 영상이 아닌 단번에 확인이 어려운 ‘더보기’와 ‘댓글’ 등을 통해 알린 것도 문제가 됐다.\n    앞서 유튜버 참피디는 뒷광고 의혹을 제기하며 “영상과 스크린샷을 2년간 모았다.\n  증거 있는데 다 풀어도 되냐”며 폭로를 예고했다.\n  참피디는 “허위 사실이면 고소하라”며 유명 유튜버들을 지목했다.\n    문복희·쯔양·양팡·엠브로 등 유명 유튜버 줄줄이 사과문 이 같은 뒷광고 폭로에 문복희는 4일 자신의 유튜브 채널 커뮤니티를 통해 “광고가 시청자들의 구매 선택에 영향을 줄 수 있다는 심각성을 미처 생각하지 못했고 확실하게 광고임을 밝히는 것이 얼마나 중요한 일인지 간과했다”며 “정말 죄송하다.\n  해당 영상들은 규정에 맞춰 수정하겠다”고 말했다.\n  같은 날 인기 먹방 유튜버 쯔양 측도 채널에 “그 당시 무지하여, 표기 없이업로드한 영상이 있으며 ‘무지한 것은 죄이다’, ‘속이지 말자’라는 쯔양과 제작진의 의견으로 이슈 이후 수정 혹은 영상삭제 조치하지 않았다”며 “이 부분에 대해서 명백한 잘못이다.\n  죄송하다”고 했다.\n  햄지 역시 뒷광고 논란에 “광고라는 사실을 영상의 첫 부분과 끝 부분 등 정확하게 삽입해야 하지만 더보기란에만 삽입했다”며 “사실상 더보기란을 보지 않는 시청자가 많기 때문에 오해의 소지가 발생할 수 있었다.\n  신중히 채널을 운영하겠다”고 사과했다.\n  양팡은 5일 “유료광고 누락 건으로 인해 구독자분들께 많은 혼란과 실망을 안겨드린 점에 대해 진심으로 사과드린다”며 “광고 영상이 구독자분들께 미칠 영향에 대해 간과하고 철저하게 체크하지 못한 제 잘못”이라고 사과했다.\n  엠브로도 “과거부터 진행한 광고 중 몇 건은 광고 고지가 제대로 되어있지 않은 건도 있었다”며 “기업들로부터 광고 및 협찬을 받고 ‘더보기란 하단’, ‘댓글’, 영상에서의 애매한 협찬 사실만 간략하게 밝히며 시청자들을 기만한 점 깊이 반성하며 사과드린다”고 전했다.\n  또 다른 유명 먹방 유튜버 상윤쓰 역시 뒷광고를 인정하며 “단기간에 채널이 성장하게 된 만큼 인식도 함께 따라 성장했어야 했는데 그렇지 못했다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "유료 광고를 뒤늦게 표시하거나 확인하기 힘든 곳에 표시하여 광고가 아닌 것처럼 속이는 유튜버들의 뒷광고에 대한 폭로가 계속되면서 해당 유튜버들의 사과문이 올라오고 있다.",
		"summary2": "돈을 받고 찍는 ‘광고’임에도 마치 ‘내돈내산’(내 돈 주고 내가 산 물건)인 것처럼 속인 유튜버들의 ‘뒷광고 폭로전’이 이어지면서 연일 사과문이 올라오고 있다. 뒷광고는 광고 표기 없이 콘텐츠를 제작했다가 일정 기간이 지난 뒤에 유료광고라고 표기하는 것을 말한다. 이번엔 특히 유료광고나 무상 협찬품 표시를 영상이 아닌 단번에 확인이 어려운 ‘더보기’와 ‘댓글’ 등을 통해 알린 것도 문제가 됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}