{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04983",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[국민의 기업] 친환경농산물에 항산화·면역력 향상 도움되는 ‘식물성 화학 물질’  함유",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04983-00001",
		"passage": "친환경 농산물에서 벌레가 갉아먹은 흔적을 발견하는 것은 어려운 일이 아니다.\n  이런 농산물은 외관상 좋지 않을뿐더러, 때로는 유통업자와 소비자에게 상품성이 떨어지는 제품으로 평가받기도 한다.\n  그러나 지난해 미국 텍사스주립대 농업생명연구소(Texas A&M University Agrilife Research·이하 TAMU)와 우루과이 농목축산연구소(이하 INIA)가 공동으로 진행한 연구 ‘건강한 유기농 과일에 대한 논쟁 해결(Solving the controversy of healthier organic fruit)’에 따르면, 유기농산물에는 다양한 항산화 물질과 더불어 인체의 면역체계 구성에 도움을 주는 ‘파이토케미컬(Phytochemical)’성분이 다량 함유된 것으로 나타났다.\n  파이토케미컬은 식물성을 의미하는 파이토(phyto)와 화학을 뜻하는 케미컬(chemical)의 합성어다.\n  식물이 외부 환경에 반응하기 위한 방어 메커니즘의 하나로 배출하는 물질이며, 스스로 움직일 수 없는 식물의 특성상 자외선·기온·날씨의 변화 등 다양한 환경에 적응하고 곤충·동물을 비롯한 여러 천적으로부터 자신을 보호하기 위해 생성하는 유기화합물을 일컫는다.\n  보통 친환경 농업으로 재배한 농작물은 살충제와 화학비료 및 제초제 등의 농자재에 의존하지 않는다.\n  따라서 시시각각 변하는 생태계에서 생존하기 위한 수단으로, 관행 농작물보다 더 많은 식물성 화학물질(파이토케미컬)을 생성해낸다.\n  지난해 2월 발간된 미국 하버드 의과대학 저널(Harvard Health Letter - Fill up on phytochemicals)에 따르면, 파이토케미컬을 섭취할 경우 체내에서 세포 활성화를 촉진하며 항산화 및 면역력을 향상시키는 등 사람의 건강에 다양한 이점을 가져다준다.\n  TAMU·INIA 공동 연구팀은 유기농산물의 우수성을 입증하기 위해 딸기를 A·B·C로 분류해 연구 표본을 설정했다.\n  딸기 A와 B에 각각 100곳과 50곳의 천공을 내어 벌레가 갉아먹은 것과 동일한 조건을 부여했다.\n  C에는 아무런 조치도 취하지 않은 채 약 2주에 걸쳐 모델별 작물의 화학 성분을 측정했다.\n  그 결과, 친환경 농업 조건을 충족한 환경에서 벌레가 잎을 갉아먹을 때 유발하는 일종의 ‘스트레스’가 작물 스스로 파이토케미컬의 생성을 촉진한다는 것을 확인했다.\n  이는 유기농산물에 파이토케미컬의 함유량이 많다는 것을 시사한다.\n  이번 프로젝트를 담당한 시스네로스제발로스 박사는 “모든 식물은 방어 메커니즘으로 2차 대사를 활성화해 파이토케미컬을 생성함으로써 환경에 적응하는 능력을 갖추고 있다”며 “살충제나 제초제 등에 의존하지 않은 친환경 농산물은 항산화 물질과 같은 인체에 유익한 여러 가지 성분을 함유한 것으로 보인다”고 말했다.\n ",
		"passage_Cnt": 1372
	},
	"Annotation": {
		"summary1": "친환경 농작물에는 생태계에서 생존하기 위한 수단으로 파이토케미컬을 생성해내는데 사람이 이를 섭취할 경우 항산화 및 면역력을 향상 하는 이점이 있다.",
		"summary2": "지난해 2월 발간된 미국 하버드 의과대학 저널(Harvard Health Letter - Fill up on phytochemicals)에 따르면, 파이토케미컬을 섭취할 경우 체내에서 세포 활성화를 촉진하며 항산화 및 면역력을 향상시키는 등 사람의 건강에 다양한 이점을 가져다준다. 보통 친환경 농업으로 재배한 농작물은 살충제와 화학비료 및 제초제 등의 농자재에 의존하지 않는다. 따라서 시시각각 변하는 생태계에서 생존하기 위한 수단으로, 관행 농작물보다 더 많은 식물성 화학물질(파이토케미컬)을 생성해낸다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}