{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01927",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "공동사업 아이디어 내라…靑 제안에 재계 \"지금이 5공 때냐\" ",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01927-00002",
		"passage": "이젠 고인이 된 정주영 현대그룹 회장 등이 신군부의 ‘국가보위비상대책위원회(국보위)’에 불려들어가 도장을 찍은 건 유명한 일화다.\n  그보다 전인 박정희 정부 땐 개별 기업의 사업 영역을 아예 정부가 정해줬다.\n  박근혜 정부 때 경제 정책의 방향을 결정한 ‘서별관회의’ 역시 이런 식으로 은밀하게 이뤄졌던 것 아닌가.\n   정부의 '공동 사업화' 과제를 두고 신동엽 연세대 경영학과 교수는 \"1960년대 국내에 이렇다 할 산업체가 없던 시절 당시의 정부주도 발전 모델로 회귀한 것이 아니냐는 생각이 들 정도로 시대착오적\"이라고 우려했다.\n  신 교수는 \"정부는 기업이 자율적으로 협력할 수 있도록 정책과 제도를 마련하고 규제 혁신, 장기적 기초 연구 등에 힘쓰면 된다\"며 \"정부의 역할과 기업의 역할에 대해 성찰부터 해야 한다\"고 지적했다.\n  \"사업 성과나 비용은 어떻게 나눌 것인가\" 물론 미국에서도 대통령이나 정부 관계자들이 기업인과 수시로 만나긴 한다.\n  버락 오바마 전 대통령도 실리콘밸리를 찾아 스티브 잡스 애플 창업자를 비롯한 IT업계의 거물들을 만났다.\n  도널드 트럼프 대통령 역시 툭하면 트위터로 자신의 친기업 성향을 자랑한다.\n  하지만 이들 중 누구도 \"기업에 이런 사업을 하라\"고 하진 않는다.\n   금현섭 서울대 행정대학원 교수는 \"정부가 개별 기업에 다른 기업과 어떤 식으로 조정해서 일하라고 하는 건 있을 수 없는 일\"이라며 \"설령 공동 사업화 아이디어가 도출되더라도 누가 어떤 식으로 주도할 것이며, 그로부터 나타난 성과나 비용 등을 어떻게 나눌지에 대한 문제도 있다\"고 했다.\n    정부가 ‘기업하기 좋은 나라를 만들겠다'는 진정성까지 의심하진 않는다.\n  하지만 진짜 기업하기 좋은 나라를 만드는 건 ‘지시하는 정부’가 아니라 ‘지원하고, 기다리는 정부’다.\n  그리고 정부의 역량은 이미 기업들에 신사업을 제안할 수준에 미치지 못한다.\n  '제너럴리스트(Generalist)' 중심의 정부는 영역별로 전문화된 기업을 따라잡는 것만도 버겁다.\n   정말 기업하기 좋은 나라를 만들고 싶다면, 차라리 이런저런 이유로 기업인들을 각종 행사장에 부르지 않는 건 어떨까.\n  기업들은 글로벌 시장에서 싸우느라 이미 바쁘다.\n  그리고 사업을 공동으로 하건 말건, 잘 모르는 사람들은 그냥 어떻게 도와줄까만 궁리해야 한다.\n    이수기ㆍ이소아 경제부문 기자 lee.\n sooki@joongang.\n co.\n kr.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "신 교수는 정부의 공동 사업화 과제를 시대착오적이라고 비판하며 정부의 역할은 정책을 통해 기업을 돕는 것이라고 말했고 금 교수는 성과나 비용 등의 배분 문제를 지적했다.",
		"summary2": "정부의 '공동 사업화' 과제를 두고 신동엽 연세대 경영학과 교수는 \"1960년대 국내에 이렇다 할 산업체가 없던 시절 당시의 정부주도 발전 모델로 회귀한 것이 아니냐는 생각이 들 정도로 시대착오적\"이라고 우려했다. 신 교수는 \"정부는 기업이 자율적으로 협력할 수 있도록 정책과 제도를 마련하고 규제 혁신, 장기적 기초 연구 등에 힘쓰면 된다\"며 \"정부의 역할과 기업의 역할에 대해 성찰부터 해야 한다\"고 지적했다. 금현섭 서울대 행정대학원 교수는 \"정부가 개별 기업에 다른 기업과 어떤 식으로 조정해서 일하라고 하는 건 있을 수 없는 일\"이라며 \"설령 공동 사업화 아이디어가 도출되더라도 누가 어떤 식으로 주도할 것이며, 그로부터 나타난 성과나 비용 등을 어떻게 나눌지에 대한 문제도 있다\"고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}