{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14690",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "檢 “신라젠 정치권 연관 정황 없다”···채널A 수사도 영향 주나",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14690-00001",
		"passage": "신라젠의 불공정거래 사건을 수사 중인 서울남부지검이 이 사건과 관련된 정관계 로비 의혹에 대해 “실체가 확인되지 않았다”고 결론냈다.\n  신라젠의 정관계 로비 의혹을 둘러싸고 채널A와 검사장 간 통화 의혹을 살펴보고 있는 서울중앙지검 수사에도 영향을 줄 전망이다.\n     서울남부지검 금융조사1부(부장 서정식)는 8일 기자간담회를 열고 “각종 언론에서 제기된 신라젠 관련 정관계 로비 의혹은 그 실체가 확인되지 않았다”고 밝혔다.\n  검찰은 지난 2월 신라젠의 불공정 거래사건 의혹 수사를 서울남부지검 금융조사부에 배당하고 수사해왔다.\n  이 사건을 놓고 ‘신라젠과 관련 여야 정치인 5명 로비 장부가 있다’거나 ‘신라젠 상장이나 주가 상승, 수사 무마 등을 위해 여권 유력 인사가 개입했다’는 등 의혹을 나왔지만, 검찰이 이를 공개적으로 일축한 것이다.\n   신라젠 정관계 로비 의혹은 실체가 확인되지 않았다는 점에 더해, 이철(55‧수감 중) 전 밸류인베스트코리아(VIK) 대표와는 더욱 무관하다는 취지 설명도 나왔다.\n  검찰 관계자는 “(이철 전 VIK 대표는) 신라젠 정관계 로비 의혹과 관련해 구체적인 정황이나 단서가 발견되지 않아 조사할 필요성이 없었다”며 “이철 전 대표를 조사할 계획도 없었고 실제로 조사하지도 않았다”고 강조했다.\n   이에 따라 서울중앙지검 형사1부(부장 정진웅)가 수사하고 있는 채널A와 검사장 통화 의혹에 대한 수사에도 영향을 줄 것으로 예상된다.\n  법조계 관계자는 “신라젠의 정관계 로비와 이철 전 VIK 대표의 로비 의혹은 별개라는 점이 입증됐다”며 “남부지검은 이철 전 대표에게 관심도 없는데다 채널A 기자가 이런 상황을 모르고 이철 전 대표에게 접근한 정황도 서울중앙지검 수사에 반영될 수 있다”고 분석했다.\n     앞서 채널A 이모 기자는 지난 2∼3월 이철(55·수감 중) 전 밸류인베스트코리아(VIK) 대표에게 네 차례 편지를 보내고 대리인 지모(55)씨를 세 차례 만나 이 전 대표가 대주주로 있던 신라젠과 유시민 노무현재단 이사장의 관계를 물었다.\n  이 과정에서 검찰 고위 간부와의 친분, 가족에 대한 수사 가능성 등을 언급하면서 “유 이사장의 비리 의혹을 제보하라”며 이 전 대표를 협박한 혐의로 검찰에 고발됐다.\n   채널A도 지난달 25일 발표한 53쪽에 이르는 보고서를 통해 “이 기자가 이철 전 VIK 대표에게 편지를 발송한 행위 역시 그의 자발적 취재였다”고 밝혔다.\n  이 기자 측도 “공개된 지씨와 채널A 기자 간 녹취록에 따르면 지씨가 마치 이철 전 VIK 대표의 정관계 로비가 있는 것처럼 함정을 파놓고 기자를 끌어 들인 정황이 있는데 그런 부분에 대해서는 수사가 이뤄지지 않는다”고 말했다.\n ",
		"passage_Cnt": 1330
	},
	"Annotation": {
		"summary1": "검찰은 신라젠의 불공정 거래사건 의혹 수사를 수사해오며 채널A와 검사장 간 통화 의혹을 살펴보고 언론에서 제기된 신라젠 관련 정관계 로비 의혹은 실체가 확인되지 않았다고 밝혔다.",
		"summary2": "신라젠의 정관계 로비 의혹을 둘러싸고 채널A와 검사장 간 통화 의혹을 살펴보고 있는 서울중앙지검 수사에도 영향을 줄 전망이다. 서울남부지검 금융조사1부(부장 서정식)는 8일 기자간담회를 열고 “각종 언론에서 제기된 신라젠 관련 정관계 로비 의혹은 그 실체가 확인되지 않았다”고 밝혔다. 검찰은 지난 2월 신라젠의 불공정 거래사건 의혹 수사를 서울남부지검 금융조사부에 배당하고 수사해왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}