{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27043",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정은경 \"백신 문제 아니다. 무료 접종 계속…굉장히 송구\"",
		"author": "이태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27043-00002",
		"passage": " 아나필락시스는 백신 접종 후 30분 안팎에 갑자기 나타나는 쇼크 증세로 백신 접종으로 인한 과민반응 가운데 하나다.\n   다만 의심 사례 2건도 아직 아나필락시스로 볼 만한 의학적 근거는 없는 상태라 부검을 통한 정확한 사인 규명이 필요하다.\n  사망자 9명 가운데 5명은 기저질환이 있었다는 사실이 확인돼 기저질환이 미친 영향을 확인하기 위한 추가 조사도 필요한 상황이다.\n  정은경 청장은 “조사하고 있는 사례 가운데 2건 정도는 아나필락시스의 가능성이 있고, 나머지 신고 사례에 대해서도 추가적인 부검 결과를 봐야 한다.\n  의무 기록 조사 등 추가조사를 통해서 예방접종과의 인과관계는 최종적으로 확인하기로 했다”고 설명했다.\n   질병청은 지금까지 조사결과를 근거로 독감백신 무료 접종 사업을 중단하지 않기로 했다.\n  정 청장은 “사망자가 접종받은 제품명이나 번호, 의료기관의 상황, 기저질환의 내용이 모두 달라 구조적인 오류나 결함으로 생긴 예방접종 이상 사례는 아니라고 판단되고, 인과관계도 높지 않다고 본다”며 “예방접종은 계속 진행하는 것이 맞다”고 말했다.\n  보건 당국은 신종코로나바이러스 감염증(코로나19)과 독감이 동시에 유행할 수 있다는 점을 경계했다.\n  김중곤 반장은 “세계보건기구는 고령자, 임산부, 기저질환자, 소아, 의료종사자들에게 독감 예방접종을 꼭 실시하도록 강력히 권고했다”며 “(코로나19와 독감이) 동시 유행하는 일을 전 세계가 우려하고 있기 때문에 사망 사건이 발생했지만, 예방접종을 지속하는 것이 타당하다는 결론을 내렸다”고 설명했다.\n 질병청은 아낙필라시스와 같은 이상 반응에 대비하기 위해 예방접종 후 20~30분 정도는 의료기관에서 머물러 상태를 관찰하고 건강상태가 좋은 날 예방 접종을 받는 등 안전한 예방접종 수칙을 지켜달라고 당부했다.\n  독감 백신 예방 접종 전에는 의료진에게 현재 건강 상태와 기저질환에 대해 충분히 설명해야 하고, 집에 간 뒤에는 무리한 운동 등을 삼가야 한다.\n  이상 반응이 나타날 경우 의료기관이나 예방접종 도우미 누리집, 앱을 통해 신고할 수 있다.\n   한편 정은경 청장은 사망자와 유가족에게 “안타깝게 가족을 잃은 유가족분들께 깊은 위로의 말씀을 드리고 또 고인의 명복을 빈다”고 사과했다.\n  국민에게도 “독감 예방접종은 1년에 2000만 명 정도 접종하는 비교적 안전한 예방접종이지만 올해 상온 유통과 제조 과정의 문제로 백신이 회수되는 등 국민의 불안감과 고민이 커진 것으로 알고 있다”며 “굉장히 송구스럽게 생각하고 안전하게 접종이 이뤄질 수 있도록 최선을 다하겠다”고 말했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "질병청은 조사하고 있는 사망자 9명의 사례 중 2건 정도는 아나필락시스 가능성이 있고 나머지도 부검 결과를 봐야 한다고 말했다.",
		"summary2": "정은경 청장은 “조사하고 있는 사례 가운데 2건 정도는 아나필락시스의 가능성이 있고, 나머지 신고 사례에 대해서도 추가적인 부검 결과를 봐야 한다. 의무 기록 조사 등 추가조사를 통해서 예방접종과의 인과관계는 최종적으로 확인하기로 했다”고 설명했다. 질병청은 지금까지 조사결과를 근거로 독감백신 무료 접종 사업을 중단하지 않기로 했다. 사망자 9명 가운데 5명은 기저질환이 있었다는 사실이 확인돼 기저질환이 미친 영향을 확인하기 위한 추가 조사도 필요한 상황이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}