{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19051",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대표가 수백억 빼돌려 주식 투자…옵티머스 시작부터 사기였다 ",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19051-00001",
		"passage": "5000억원이 넘는 금융 피해를 야기한 옵티머스 사태의 민낯이 23일 금융감독원의 중간 검사 결과 발표로 일부 밝혀졌다.\n  금감원은 5151억원에 달하는 옵티머스 펀드 전액의 환매연기가 불가피할 것이며 펀드 자금의 회수 가능성도 작을 것으로 전망했다.\n  구속된 옵티머스자산운용 대표는 투자금 가운데 수백억원을 개인 계좌로 빼돌려 주식 등에 넣었다가 대부분 잃은 것으로 드러났다.\n  옵티머스운용과 판매사들이 투자자들을 모으며 광고했던 '공공기관 매출채권 투자'는 알고보니 단 한 번도 없었다.\n  이날 새롭게 알려진 사실 4가지를 정리했다.\n  ①대표는 수백억원 빼돌려 주식·선물옵션 매매 금감원은 지난달 19일부터 이달 10일까지 옵티머스운용 현장검사를 실시했다.\n  검사 결과 김재현 옵티머스운용 대표가 펀드 자금 수백억원을 개인적으로 횡령한 사실을 확인했다.\n  정확한 횡령 규모는 현재 검찰 수사를 통해 확인 중이다.\n  옵티머스운용 펀드 투자금 가운데 수백억원은 여러 차례 이체 과정을 거쳐 김 대표 개인 명의 증권계좌로 입금됐다.\n  김 대표는 이 자금을 사용해 개인 명의도 주식과 선물옵션 등 파생상품에 투자했다.\n  금감원은 이 투자금이 현재 대부분 손실 상태에 있는 것으로 추정한다.\n  김 대표는 이 과정에서 자본시장법상 신고 의무 등도 누락했다.\n  최원우 금감원 자산운용검사국장은 \"김재현 대표가 개인적으로 어떻게 자금을 사용했는지는 검사 과정에서 일부 확인이 됐고, 주식이나 파생상품 거래 외에도 부동산에도 개인적으로 유용한 사항도 있었다\"며 \"실제로 김재현 대표가 그런 과정들에 개입한 건 2018년 이후라고 생각한다\"고 말했다.\n  ②60여곳으로 흩뿌려진 투자금.\n 회수 가능성 작다옵티머스운용이 46개 펀드를 통해 모은 투자금은 총 5151억원이다.\n  46개 펀드가 매입한 자산은 약 5235억원어치다.\n  편입 자산의 대부분(5109억원)은 비상장기업 사모사채로 구성돼있는데 이는 주로 씨피엔에스(2053억원)·아트리파라다이스(2031억원)·라피크(402억원)·대부디케이에이엠씨(279억원) 등 4개사가 발행했다.\n  문제는 사모사채를 통해 이들 회사로 흘러들어간 자금이 신뢰성이 낮은 부동산 개발·상장주식·비상장주식·대여 등에 쓰였다는 점이다.\n  현재까지 금감원이 파악한 자금 사용처는 약 60개, 3000억원 내외 수준이다.\n  이것 역시 옵티머스운용 임원이 제출한 자료에 근거한 것이라서 금액이 부풀려졌을 가능성이 크고, 권리관계가 불투명한 자산이 다수다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "금감원은 옵티머스 자산운용 대표와 판매사들이 광고했던 공공 기관 매출 채권 투자로 모은 투자금을 주식 등에 넣었다가 대부분 잃어 회수 가능성이 작을 것으로 전망했다.",
		"summary2": "금감원은 5151억원에 달하는 옵티머스 펀드 전액의 환매연기가 불가피할 것이며 펀드 자금의 회수 가능성도 작을 것으로 전망했다. 옵티머스운용과 판매사들이 투자자들을 모으며 광고했던 '공공기관 매출채권 투자'는 알고보니 단 한 번도 없었다. 구속된 옵티머스자산운용 대표는 투자금 가운데 수백억원을 개인 계좌로 빼돌려 주식 등에 넣었다가 대부분 잃은 것으로 드러났다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}