{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00459",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[안혜리 논설위원이 간다] 한국 첫 글로벌 로펌 탄생…원더걸스로 끝날까 BTS 될까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00459-00001",
		"passage": "세계 진출이라는 선구적 도전이냐, 소탐대실로 끝날 탐욕이냐# 때는 소녀시대(SM) 같은 한국 아이돌그룹이 중화권은 물론 미국에 이어 세계 2위 음악 시장인 일본에서도 막강한 팬덤을 확보하며 돈을 긁어모으던 2009년.\n  소녀시대와 함께 걸그룹 양대 축으로 꼽히며 사회적 신드롬급 인기를 누리던 원더걸스(JYP)가 돌연 미국 진출을 선언했다.\n  안방에 가만히 앉아 톱스타로 누릴 수 있는 특권을 버리고 완벽한 신인으로 돌아가 미국 시장을 개척하겠다는 원더걸스의 도전 앞에 기대나 응원보다 우려와 비아냥이 더 많이 쏟아졌다.\n  주로 “아시아에서 좀 통한다고 팝 음악 본류인 미국 시장을 넘보다니, 가당키나 한 것이냐”는 냉소적 반응이었다.\n  여기엔 합리적 문제 제기를 넘어 해보기도 전에 겁부터 먹는 변방 특유의 자기비하와 패배의식도 분명 깔려 있었다.\n  소녀시대 등 경쟁 걸그룹이 국내와 아시아 시장 수성에 치중한 2009년 원더걸스는 이렇게 스스로 무모한 도전에 나섰다.\n  # 법무법인 태평양 국제중재팀을 이끌어온 김갑유(58) 변호사는 세계 3대 국제중재기구 모두에서 상임위원으로 선임(2009)됐고, 아시아인 최초로 유엔 산하 세계상사중재위원회(ICCA) 사무총장으로 선출(2010)된 한국 국제중재업계의 슈퍼스타 중 한사람이다.\n  4조원대 현대오일뱅크 사건을 승소로 이끌어 영국의 권위 있는 국제중재전문지 GAR(Global Arbitration Review)의 올해의 중재상(2010)을 받기도 했다.\n  미국·유럽의 대형 국제로펌 놀이터인 국제중재 시장에서 김앤장과 엎치락뒤치락 경쟁하며 국내에서만큼은 확실한 입지를 구축했다.\n  지금 자리에 가만히 있기만 하면 편안히 대접받는 삶을 즐길 수 있다는 얘기다.\n  그런데 2019년 9월 세계변호사협회(IBA) 서울총회 개막을 하루 앞두고 느닷없이 “세계 진출”을 선언하며 독립했다.\n  커리어의 정점에서 더 큰 시장으로 뛰어든 원더걸스처럼 김 변호사도 안락한 국내 대형 로펌을 스스로 나와 스위스의 유명 중재인 볼프강 피터 변호사와 함께 서울·제네바·베른·싱가포르·시드니에 사무소를 둔 국제중재 전문 글로벌 로펌 피터&김을 만든 것이다.\n  한국 로펌이 한 번도 가보지 않은 길을 가겠다는 무모한 도전에 법조계에선 박수보다 “왜”라는 의문이 먼저 나왔다.\n  “많이 성장했다고는 하지만 한국 변호사가 주도하는 로펌이 초대형 영미권 로펌과 직접 경쟁하는 게 가당키나 한 것이냐”는, 원더걸스가 이미 10년 전에 받았던 질문이다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "원더걸스의 미국 진출에 대해 사람들의 기대와 응원보다는 우려와 비아냥이 쏟아졌는데 여기엔 자기 비하와 패배의식이 깔려있는 것으로 보인다.",
		"summary2": "소녀시대와 함께 걸그룹 양대 축으로 꼽히며 사회적 신드롬급 인기를 누리던 원더걸스(JYP)가 돌연 미국 진출을 선언했다. 안방에 가만히 앉아 톱스타로 누릴 수 있는 특권을 버리고 완벽한 신인으로 돌아가 미국 시장을 개척하겠다는 원더걸스의 도전 앞에 기대나 응원보다 우려와 비아냥이 더 많이 쏟아졌다. 여기엔 합리적 문제 제기를 넘어 해보기도 전에 겁부터 먹는 변방 특유의 자기비하와 패배의식도 분명 깔려 있었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}