{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06039",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"리베이트 의혹, 조원태 입사前\"···추잡해지는 대한항공 내분",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06039-00001",
		"passage": "  진흙탕 싸움으로 번지는 한진그룹 경영권 분쟁  오는 27일로 예정된 한진칼 주주총회를 앞두고 한진그룹 경영권 분쟁이 진흙탕 싸움으로 번지고 있다.\n  조현아 전 대한항공 부사장과 KCGI, 반도건설 등 반(反) 조원태 3자 연합이 ‘에어버스 리베이트 수수 의혹’을 제기하면서다.\n  대한항공은 조원태 회장이 이 의혹과 무관하다며 즉각 대응에 나섰다.\n   대한항공은 8일 ‘조현아 주주연합의 에어버스 리베이트 수수 의혹 주장에 대해’라는 입장문을 내고 “조현아 주주연합의 판결문 주장은 거짓”이라며 “위법 사실이 전혀 없다”고 밝혔다.\n   3자 연합, 에어버스 리베이트 의혹 제기  앞서 채이배 민생당 의원은 지난 4일 국회 법제사법위원회 전체회의에서 대한항공-에어버스 리베이트 의혹을 제기했다.\n  에어버스 리베이트 의혹은 대한항공이 1996년부터 2000년까지 3차례 항공기 제조사인 에어버스와 항공기 구매 계약을 맺었고, 이 과정에서 에어버스가 그 대가로 대한항공 전 임원에게 1500만 달러(약 178억원)를 지급하기로 약속했다는 것이다.\n  이후 3자 주주연합은 6일 성명서를 내고 “조원태 회장을 포함해 리베이트 사건에 관여한 임원들은 즉시 사퇴하고 한진칼의 새로운 이사 후보에서도 제외돼야 한다”고 주장한 바 있다.\n   당시 3자 연합이 프랑스 고등법원 판결문이라고 공개한 자료에 따르면 에어버스가 2010년부터 2013년까지 3차례에 걸쳐 총 1450만 달러(약 172억원)를 대한항공 고위 임원에게 건넸다는 내용이 담겨있다.\n  3자 연합은 이를 근거로 조원태 회장의 연관 가능성을 제기하며 수사를 촉구했다.\n     \"프랑스 고등법원 판결문 아닌 검찰의 수사종결 합의서\" 하지만 대한항공은 해당 판결문이 프랑스 검찰과 에어버스의 수사종결 합의서일 뿐 객관적 증거에 기초한 판결문이 아니라고 맞섰다.\n  대한항공 측은 “수사 진행 과정에서 프랑스 검찰 및 에어버스로부터 문의나 조사, 자료제출 요구도 없었고 합의서는 에어버스에 대한 기소면제를 목적으로 이뤄진 양자 간 합의에 기초한 것일 뿐 제삼자와의 사실관계에 대한 사법부 판단이 아니다”라며 “2018년에만 11개 수사기관으로부터 18번이 넘는 압수 수색과 수십 회에 달하는  계좌추적 등 고강도의 수사를 받았지만, 그 과정에서 항공기 거래와 관련한 위법 사실이 한 건도 없었다”고 했다.\n     \"의혹 시기 조원태는 입사 전, 조현아는 재직 중”   대한항공은 또 조 회장이 리베이트 의혹과 무관하다고 반박했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "대한항공 부사장과 KCGI, 반도건설이 에어버스 리베이트 수수 의혹을 제기하고 한진그룹 경영권 분쟁이 진흙탕 싸움으로 번지며 대한항공은 조 회장이 이 의혹과 무관하다며 대응했다.",
		"summary2": "대한항공은 조원태 회장이 이 의혹과 무관하다며 즉각 대응에 나섰다. 조현아 전 대한항공 부사장과 KCGI, 반도건설 등 반(反) 조원태 3자 연합이 ‘에어버스 리베이트 수수 의혹’을 제기하면서다. 진흙탕 싸움으로 번지는 한진그룹 경영권 분쟁 오는 27일로 예정된 한진칼 주주총회를 앞두고 한진그룹 경영권 분쟁이 진흙탕 싸움으로 번지고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}