{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18153",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국서 데뷔한 일본 여가수 유키카, \"나도 곱창 즐겨먹는 서울의 20대\"",
		"author": "유성운",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18153-00001",
		"passage": "소녀시대의 ‘Gee’를 즐겨듣던 도쿄의 중학생 소녀가 한국에서 가수로 데뷔했다.\n  K팝의 위상이 커지고, 트와이스나 엑소처럼 다국적 K팝 아이돌이 활동하는 시대이다 보니 여기까지는 그리 새로운 이야기는 아니다.\n  하지만 여성 솔로로 한국에서 데뷔했는데 1980년대 일본에서 유행한 시티팝 계열의 노래를 들고 나왔다면 어떨까.\n  21일 첫 정규 앨범을 내는 유키카(본명 테라모토 유키카ㆍ27)의 이야기다.\n   “가장 좋아하는 음식요? 곱창이요.\n  너무 아재 느낌인가요? 하하”라며 한국어를 능숙하게 구사하는 그녀는 일본 시즈오카에서 나서 대학 때까지 도쿄에서 자란 일본인이다.\n  지난해 2월 싱글 ‘네온’으로 데뷔한 그녀는 2개월 뒤 일본에서 쇼케이스를 열었다.\n  일본인이 한국에서 데뷔해 일본에서 쇼케이스를 열었으니, 일종의 ‘역주행’인 셈이다.\n   시티팝은 1980년대 일본에서 크게 유행한 뒤 2000년대 중반부터 한국에서도 마니아층을 형성했지만, 일반인에겐 아직 생소한 장르다.\n  한국에서 시티팝을 하는 이유에 대해 유키카는 “유년 시절 엄마와 함께 음악을 많이 들었는데, 당시 인기 있던 장르이다보니 감성적 영향을 많이 받았다”며 “한국에도 시티팝을 좋아하는 마니아층도 있고, 기획사에서도 흔쾌히 동의해줘 음반을 낼 수 있었다”고 말했다.\n  하지만 댄스, 힙합, 일렉트로닉 팝 계열이 주류인 K팝 음악시장의 분위기를 감안하면 대중적 흥행이 쉽지는 않은 환경이다.\n  이에 대해 그녀는 “상업적으로 성공하기보다는 ‘좋은 노래’라고 인정받고, 홍대 클럽 등에서 공연을 많이 할 수 있는 가수가 되고 싶다”며 롤모델로는 1인 인디밴드 치즈(CHEEZE)와 싱어송라이터 그룹 로코베리를 꼽았다.\n  김진우 가온차트 수석연구위원은 유키카에 대해 “가사 전달력이 깔끔하고 정통 시티팝을 부르기 때문에 마니아층에선 충성도가 높다”며 “앞으로의 활동이 더욱 기대되는 가수”라고 말했다.\n     이번에 들고나온 앨범 ‘서울 여자(Soul Lady)’는 일본 하네다 공항에서 비행기를 타고 서울에 도착하면서 일어나는 이야기를 테마로 담았다.\n  선공개 싱글 ‘예스터데이(Yesterday)’는 8일 발표했지만, 타이틀곡은 아직 미공개다.\n  지난해 ‘네온’과 비슷한 시티팝 장르로 멜로디는 더욱 밝고 경쾌해졌는 것이 소속사 측의 설명이다.\n  그녀는 이번 앨범에 대한 각오가 남다르다.\n  지난해 2월 발표한 ‘네온’은 Mnet ‘엠카운트다운’에서 16위에 오르는 등 예상보다 좋은 성적을 거뒀다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "유키카는 일본 시즈오카에서 태어나 대학 때까지 도쿄에서 자라난 일본인이지만 한국에서 시티팝 음반을 냈고 김 위원은 그녀를 마니아층에서 충성도가 높아 기대되는 가수라고 평했다.",
		"summary2": "“가장 좋아하는 음식요? 곱창이요. 너무 아재 느낌인가요? 하하”라며 한국어를 능숙하게 구사하는 그녀는 일본 시즈오카에서 나서 대학 때까지 도쿄에서 자란 일본인이다. 한국에서 시티팝을 하는 이유에 대해 유키카는 “유년 시절 엄마와 함께 음악을 많이 들었는데, 당시 인기 있던 장르이다보니 감성적 영향을 많이 받았다”며 “한국에도 시티팝을 좋아하는 마니아층도 있고, 기획사에서도 흔쾌히 동의해줘 음반을 낼 수 있었다”고 말했다. 김진우 가온차트 수석연구위원은 유키카에 대해 “가사 전달력이 깔끔하고 정통 시티팝을 부르기 때문에 마니아층에선 충성도가 높다”며 “앞으로의 활동이 더욱 기대되는 가수”라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}