{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10203",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"완치자 2%만 항체 보유\" WHO 발표에···긴장 끈 조이는 당국 ",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10203-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 신규 확진자가 연이어 10명 안팎에 머물며 안정세를 보이는 가운데 보건당국이 “다음번 유행을 준비하자”고 밝혔다.\n  지금의 상황에 방심하지 말고, 코로나19 대유행이 찾아올 가능성에 대비하자고 연일 강조하고 있다.\n   권준욱 질병관리본부 중앙방역대책본부 부본부장은 21일 정례 브리핑에서 “지금이 다음번 (발생할 수 있는) 유행을 준비하는 절체절명의 시간임을 인식하고 준비에 만전을 기하고 최선을 다하겠다”고 말했다.\n   언제든 신천지와 같은 대규모 집단감염이 있을 수 있다는 우려가 담긴 발언이다.\n  권 부본부장은 “규모는 작더라도 일부 집단감염이 발생하고 있고, 연결고리가 불명확한 산발적 발생도 지속되고 있다”며 “예상치 못 한 폭발적 발생이 증폭 집단을 통해 당장 내일이라도 일어날 수 있다는 생각을 갖고 대응하고 있다”고 강조했다.\n 국내 상황에 대해선 유리함과 불리함이 교차한다고 평가했다.\n  권 부본부장은 “(실내 활동의) 밀집도가 낮아지는 하절기로 가고 있다는 점, 해외유입을 최대한 차단하고 있다는 점, 의료진의 높은 신고의식과 진료수준, 충분하고도 정확한 검사역량, 국민 여러분의 적극적인 참여, 통제할 수 있다는 자신감·경험이 유리한 점이라고 판단한다”고 말했다.\n  그러나 “치료제와 백신이 상용화하기 어렵다는 것이 엄연한 현실”이라면서 “세계적인 유행이 지속하고 있고 하반기가 될수록 (실내 활동의) 밀집도가 높아지는 환경으로 가게 된다.\n  무엇보다도 방심할 가능성도 매우 높다”며 불리한 상황을 언급했다.\n  권 부본부장은 코로나19의 특성이 계절성 독감과는 다르다고도 밝혔다.\n  권 부본부장은 “여름철이 되고 환기가 잘 이뤄질수록 바이러스에 노출될 가능성이 떨어지는 것은 분명한 사실”이라며 “전문가의 의견으로는 인플루엔자 바이러스처럼 계절을 구분해서 유행하지는 않는 것 같다.\n  계절, 기온을 떠나 밀집도나 환기 등 환경적 요인이 크게 작용할 수 있기 때문에 코로나19의 유행이 당연히 또 반복될 수 있다”고 재차 강조했다.\n   또 “강력한 사회적 거리두기 등을 통해서 우리가 유행을 잘 통제하고 가라앉혀 왔는데 언제든 다시 유행할 수 있고, 이러한 재유행은 올 수밖에 없는 상황이라는 생각으로 임하고 있다”고 덧붙였다.\n  코로나19의 확산세가 거센 유럽의 사례에 비춰볼 때 항체 형성이 저조하다는 사실에 대해서는 “항체가 있다 해도 방어력이 있는지와 지속기간은 또 다른 문제”라며 “결국 치료제나 백신이 개발되고 보급돼 투약이나 접종이 가능하고 그후 완벽하게 지역사회에서 방어가 가능하다고 판단이 될 때까지는 방역대책이 오래 지속할 수밖에 없다”고 말했다.\n ",
		"passage_Cnt": 1314
	},
	"Annotation": {
		"summary1": "신종 코로나바이러스 감염증의 안정세가 보이는 것에 대해 권 부본부장은 예상하지 못 한 발생이 일어날 수도 있다는 생각을 가지고 대응하고 있다고 했다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 신규 확진자가 연이어 10명 안팎에 머물며 안정세를 보이는 가운데 보건당국이 “다음번 유행을 준비하자”고 밝혔다. 권 부본부장은 “규모는 작더라도 일부 집단감염이 발생하고 있고, 연결고리가 불명확한 산발적 발생도 지속되고 있다”며 “예상치 못 한 폭발적 발생이 증폭 집단을 통해 당장 내일이라도 일어날 수 있다는 생각을 갖고 대응하고 있다”고 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}