{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29078",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "허태수 GS그룹 회장 취임 후 첫 인사, 과감한 인재 수혈",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29078-00001",
		"passage": "GS그룹이 12일 2021년도 임원인사를 했다.\n  위드(with) 코로나 시대에 맞춰 글로벌 불확실성에 선제적으로 대비하는 동시에 미래 신사업의 청사진을 발 빠르게 다지기 위해 조기 인사를 단행했다.\n  이번 인사는 지난해 말 허태수(63) 회장이 취임한 이래 첫 정기 임원인사다.\n    GS그룹은 이날 ▶대표이사 선임 및 부사장 승진 4명 ▶외부 영입 3명(부사장 2명, 전무 1명) ▶전무 승진 6명 ▶상무 신규선임 17명 등 총 30명에 대한 2021년도 임원 인사를 내정했다고 밝혔다.\n  임원 인사는 계열사별 이사회를 거쳐 최종 확정된다.\n     GS그룹 측은 “‘위드(with) 코로나’ 시대에 제기될 글로벌 경제의 불확실성에 선제적으로 대응함은 물론, 미래 신사업의 청사진을 조속히 실행하기 위해 예년보다 약 한 달가량 앞당겨 실시됐다”고 설명했다.\n   이번 인사에서 GS글로벌 자회사인 GS엔텍 운영총괄(COO) 도정해(54) 전무가 부사장으로 승진해 대표를 맞고, GS칼텍스 재무실장 유재영 전무(53세), GS리테일 전략부문장 오진석 전무(54세)가 각각 부사장으로 승진했다.\n  ㈜GS 여은주 부사장은 GS 홍보 담당과 GS스포츠 대표를 겸임한다.\n 또 GS칼텍스 최병민 상무, 허철홍 상무, GS건설 이규복 상무, 김영욱 상무, 김영신 상무, 유현종 상무가 각각 전무로 승진한다.\n 외부 젊은 인재도 적극 영입  GS는 지난해 비교적 큰 폭의 승진과 인사이동을 단행한 만큼 올해 인사는 급격한 변화를 지양하고, 조직간 유기적인 조화 및 안정성을 유지하는 방향의 임원 인사를 했다.\n  동시에 신사업 경험과 벤처 투자, 인수합병(M&A) 등 다양한 분야에서 전문성이 검증된 외부 인재를 과감히 중용했다.\n  이를 위해 경험과 디지털 역량을 두루 갖춘 GS에너지 에너지자원사업본부장 김성원(50세) 부사장, GS건설 신사업지원 그룹장 신상철(53세) 부사장, GS홈쇼핑 경영전략본부장 박솔잎(49세) 전무 등 3명의 인재를 외부에서 영입했다.\n     새로 영입된 김성원 부사장은 산업자원부와 포스코 등에서, 미국 미시건대 MBA 출신 공인회계사인 신상철 부사장은 자산운용사 등에서 각각 경력을 쌓아왔다.\n  박솔잎 전무는 미국 펜실베이니아 대학 MBA를 졸업한 뒤 베인앤드컴퍼니와 삼성물산 등을 거쳤다.\n    GS그룹 측은 “전문성과 디지털 역량을 갖춘 외부 인재를 적극적으로 발탁하고, 시시각각으로 변하는 외부 환경에 빠르게 대처할 수 있는 애자일(Agileㆍ신속하고 변화에 유연)한 조직 구조를 갖추는 데 주력했다”며 “수평적 커뮤니케이션 중심의 오픈 이노베이션 활동과 빅데이터 기반의 의사결정을 중시하는 디지털 조직 문화의 기반 위에서 역동적인 혁신이 가능한 인사 시스템을 구축하고자 한다”고 밝혔다.\n ",
		"passage_Cnt": 1365
	},
	"Annotation": {
		"summary1": "GS그룹이 위드 코로나 시대에 맞춰 계열사별 이사회를 거쳐 최종 확정되는 2021년도 임원인사를 단행했다.",
		"summary2": "GS그룹이 12일 2021년도 임원인사를 했다. 위드(with) 코로나 시대에 맞춰 글로벌 불확실성에 선제적으로 대비하는 동시에 미래 신사업의 청사진을 발 빠르게 다지기 위해 조기 인사를 단행했다. 임원 인사는 계열사별 이사회를 거쳐 최종 확정된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}