{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25399",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "개천절 '금단의 땅' 된 광화문 거리···\"왜 막냐\" 시민들 고성 ",
		"author": "편광현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25399-00001",
		"passage": " 개천절인 3일 서울 광화문 광장과 인근 세종대로가 경찰 펜스와 경찰 버스로 둘러싸였다.\n  광장으로 들어가는 모든 길목에선 경찰이 방문 목적을 물으며 시민들의 출입을 막았다.\n  신종 코로나바이러스 감염증(코로나19) 확산으로 광화문 집회가 금지되면서 일부 보수단체는 광장에서 500m 정도 떨어진 곳에서 기자회견을 열었다.\n  서울 서초·강동구에서는 법원이 허용한 9대 규모의 차량집회가 각각 진행되기도 했다.\n  50㎝ 간격 늘어선 경찰버스로 원천봉쇄3일 오후 1시 서울 광화문역 8번 출구 앞.\n  일렬로 선 경찰 10여 명이 광화문 사거리로 진입하려는 시민들에게 \"길이 막혔으니 돌아가라\"고 안내했다.\n  경찰의 통제를 무시하고 지나가려던 일부 시민들은 신분증을 요구하는 경찰에게 \"무슨 근거로 길을 막느냐\"며 고성을 질렀다.\n  태극기가 그려진 붉은색 점퍼를 들고 있던 한 시민은 \"개인 자격으로도 광화문 사거리를 밟을 수 없냐\"며 \"우리가 무엇을 잘못했길래 이러느냐\"고 말했다.\n   이날 광화문 광장은 경찰이 아닌 사람은 누구도 들어갈 수 없는 곳이 됐다.\n  서울지방경찰청에 따르면 광화문 집회를 막기 위해 투입된 경력은 경비 경찰 등 경찰병력 800명, 경찰버스 300대 이상이다.\n  이날 출동한 버스 간 간격은 50㎝ 이하였으며 광장으로 통하는 길목마다 경찰 병력이 배치됐다.\n  지하철 5호선 광화문역, 3호선 경복궁역, 1·2호선 시청역은 오전 9시 30분부터 열차가 무정차 통과하게 했다.\n  지난 광복절에 광화문에서 열렸던 집회가 코로나19 재유행 원인으로 지목돼 철저히 막을 수밖에 없었다는 게 경찰의 설명이다.\n  차량 집회 따라붙은 경찰차 \"허가 조건 지키나 확인\" 한편 법원으로부터 차량 집회 허가를 받은 두 보수단체 역시 행동을 개시했다.\n  보수단체 '애국순찰팀'은 낮 12시 경기도청에서 기자회견을 열고 집회 차들을 출발시켰다.\n  '문재인 OUT' 등 전단이 붙은 차량 9대는 조국 전 법무부 장관의 집인 서초구 아파트를 지나 추미애 법무부 장관이 사는 광진구 아파트 앞까지 이동했다.\n  또 다른 차량 집회 허가 단체인 '새로운 한국을 위한 국민행동'(새한국)은 오후 2시부터 4시까지 서울 강동구청에서 출발해 천호역을 거쳐 강동 공영차고지에 도착하는 경로로 9대 규모의 차량 집회를 진행했다.\n   경찰 관계자는 \"차량 집회 참가자들의 이동 경로에 경력을 배치했으며 순찰차 몇 대가 해당 차들을 따라다녔다\"며 \"법원이 허가한 조건들을 지키며 집회를 여는지 지켜보기 위한 조치였다\"고 말했다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "경찰은 코로나19로 인해 광화문 집회가 금지되면서 광화문 광장으로 들어가는 모든 길목에 경찰 펜스와 경찰 버스로 둘러싸 시민들의 출입을 막았다.",
		"summary2": "개천절인 3일 서울 광화문 광장과 인근 세종대로가 경찰 펜스와 경찰 버스로 둘러싸였다. 광장으로 들어가는 모든 길목에선 경찰이 방문 목적을 물으며 시민들의 출입을 막았다. 신종 코로나바이러스 감염증(코로나19) 확산으로 광화문 집회가 금지되면서 일부 보수단체는 광장에서 500m 정도 떨어진 곳에서 기자회견을 열었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}