{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16848",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"악마 쫓아온다\" 환각 증상···무서운 코로나, 뇌까지 공격하나",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16848-00001",
		"passage": "\"악마가 나를 쫓아와요\" \"일본 실험실의 쥐가 되었어요\"  미국 테네시주(州) 프랭클린에 사는 31세 여성 킴 빅토리가 겪은 환각 증세들이다.\n  지난 봄 코로나19에 감염돼 병원 신세를 졌다.\n   당시 침대에 누워있던 그는 갑자기 몸이 마비됐다.\n  산 채로 불에 태워지는 환각에 빠졌는데 누군가 때맞춰 구출했다고 한다.\n  그런 뒤에도 한동안 환각에서 깨어나지 못했다.\n  킴은 갑자기 멋진 유람선의 얼음 조각상이 됐다가 일본의 한 실험실 쥐가 되어 고양이의 공격을 받기도 했다.\n  그는 \"(환각 증상은) 정말 너무 무서운 경험이었다\"고 당시를 회상했다.\n    중환자실 입원 환자의 2/3 이상 경험  신종 코로나바이러스 감염증(코로나19)에 걸려 환각 증상을 겪은 이는 이 여성뿐만이 아니다.\n  뉴욕타임스(NYT)는 28일(현지시간)  중증 입원 환자들 상당수가 매우 선명한 환각 등 섬망 증상에 시달리는 것으로 나타났다고 보도했다.\n  섬망은 생생한 환각이나 환청 등 의식장애를 겪으면서 이상행동을 하는 증상을 뜻한다.\n  앞서 코로나19 바이러스는 뇌도 손상시킬 수 있다는 연구 결과가 나온 바 있는데 실제 중증 환자들이 입원 치료 과정에서 인지 기능이 심각하게 떨어지는 사례가 적지 않은 비율로 보고된다는 것이다.\n  특히 중환자실이나 응급실에 입원한 코로나19 환자 가운데 2/3~3/4 가량이 다양한 방식의 환각과 환청, 섬망 증상을 겪은 것으로 나타났다.\n  NYT는 이런 현상을 '몸이 코로나 바이러스와 싸우는 동안 정신이 산산이 부서지는 것'이라고 설명했다.\n  캘리포니아 대학의 정신과 책임자 로렌스 카플란 박사는 \"(코로나로 인한 섬망 증상은)실제로 사람들이 알고 있는 것보다 더 파괴적\"이라고 말했다.\n  매사추세츠 종합 병원에 입원해 4일간 삽관 치료를 받은 57세 남성 아나톨리오 라이오스도 생생한 환각을 겪었다.\n  그는 인공호흡기를 떼는 순간 섬광과 함께 자신을 위해 기도하는 사람들의 모습을 봤다고 한다.\n  그리고 응급실 바닥에 사람들이 죽은 것처럼 널브러져 있는 모습을 보고 자신의 담당 의사에게 \"저 사람들이 보이나요? 저들이 나를 죽이려 해요\"라고 말했다.\n  그는 실제 죽음의 위협을 느꼈다.\n  의사에게 \"병원 문에 방탄 기능이 있냐\"고도 물었다.\n  '인공호흡기·신경안정제·수면부족'이 위험 조건코로나19 바이러스와 섬망의 직접적 연관성은 확인되지 않았지만, 섬망 증세가 잘 발현되는 조건은 있다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "뉴욕타임스는 코로나19로 인해 중환자실이나 응급실에 입원한 환자 중 상당수가 환각이나 환청 등 의식장애를 겪으며 이상행동을 하는 섬망 증상에 시달린다고 보도했다.",
		"summary2": "뉴욕타임스(NYT)는 28일(현지시간) 중증 입원 환자들 상당수가 매우 선명한 환각 등 섬망 증상에 시달리는 것으로 나타났다고 보도했다. 섬망은 생생한 환각이나 환청 등 의식장애를 겪으면서 이상행동을 하는 증상을 뜻한다. 특히 중환자실이나 응급실에 입원한 코로나19 환자 가운데 2/3~3/4 가량이 다양한 방식의 환각과 환청, 섬망 증상을 겪은 것으로 나타났다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}