{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13816",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "SK텔레콤-우버, 플랫폼 택시사업 공동 추진한다",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13816-00001",
		"passage": "국내 최대 이동통신사업자인 SK텔레콤(SKT)과 세계 최대 차량호출 업체인 우버가 한국에서 플랫폼 택시(스마트폰 애플리케이션 기반의 택시 운송업) 사업을 추진한다.\n  29일 모빌리티 업계에 따르면 두 회사는 올해 초부터 한국에서 스마트폰 앱을 이용한 택시 기반의 차량호출 사업을 공동으로 진행하기 위해 협의 중이다.\n  공동 사업을 위한 조인트 벤처(JV) 설립으로 의견을 모으고 있으며 지분 구조 등 세부사항은 아직 협의가 끝나지 않았다.\n  우버는 2013년 한국 진출 이후 대표 비즈니스 모델인 차량 호출 사업을 진행했지만 각종 규제로 인해 포기했다.\n  지난해부터 택시 사업자와 함께 앱 기반의 ‘우버 택시’ 호출 사업을 진행하고 있지만 80%에 육박하는 시장 점유율을 갖고 있는 카카오T(카카오 택시)에 비해 규모는 미미한 수준이다.\n  SK텔레콤 역시 2015년부터 택시호출 서비스인 ‘티맵 택시’를 운영 중이지만 큰 성과를 내지 못하고 있다.\n  공격적인 할인 마케팅으로 시장 점유율과 가입자 수를 높였지만, 카카오의 아성에는 미치지 못한다.\n  ‘타다’가 차량호출 사업을 포기하면서 카카오에 필적할 대항마는 아직 나오지 않은 상태다.\n  SK텔레콤은 SK그룹의 이동통신·주유소 등 고객 빅데이터를 기반으로 우버의 차량호출·모빌리티 노하우를 결합하면 카카오 모빌리티의 대항마가 될 수 있다고 판단한다.\n  모빌리티 업계 관계자는 “차세대 먹거리로 SK그룹이 모빌리티 사업에 높은 관심을 가져왔고, ‘동남아의 우버’ 그랩에 투자하거나 마이크로소프트 등 글로벌 정보기술(IT) 기업과 협업하면서 신사업 기회를 엿보고 있다”고 말했다.\n  두 회사의 협의는 아직 합의점에 이르진 못한 것으로 알려졌다.\n  SKT 관계자는 “다양한 글로벌 테크 기업과 협업을 논의 중이고 구체적인 것은 공개하기 어렵다”고 말했다.\n  모빌리티 업계에선 SKT와 우버의 공동 전선이 현실화할 경우 카카오가 독주하고 있는 플랫폼 택시 시장은 물론, 모빌리티 전반에서 시너지(상승효과)가 가능할 것으로 본다.\n  SKT는 그랩·고젝처럼 모빌리티와 배송·상거래 등을 아우르는 ‘슈퍼 앱(앱 하나로 다양한 서비스를 이용할 수 있는 플랫폼)’을 키워나간다는 목표를 세운 것으로 알려졌다.\n  하지만 이를 위해선 플랫폼 택시 외에도 렌터카나 배송 등 다양한 비즈니스 모델이 필요할 전망이다.\n  지난해 AJ렌터카를 인수해 렌터카 업계 2위로 뛰어오른 SK네트웍스도 모빌리티 분야의 사업 기회를 모색 중이다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "SKT와 우버가 플랫폼 택시 사업을 추진하며 스마트폰앱을 이용한 택시 기반의 차량호출 사업을 공동으로 진행하기 위해 협의 중이며 조인트 벤처 설립으로 의견을 모으고 있다.",
		"summary2": "국내 최대 이동통신사업자인 SK텔레콤(SKT)과 세계 최대 차량호출 업체인 우버가 한국에서 플랫폼 택시(스마트폰 애플리케이션 기반의 택시 운송업) 사업을 추진한다. 29일 모빌리티 업계에 따르면 두 회사는 올해 초부터 한국에서 스마트폰 앱을 이용한 택시 기반의 차량호출 사업을 공동으로 진행하기 위해 협의 중이다. 공동 사업을 위한 조인트 벤처(JV) 설립으로 의견을 모으고 있으며 지분 구조 등 세부사항은 아직 협의가 끝나지 않았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}