{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27143",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "일 년에 500라운드하는 열정...미드 아마 골프의 세계 ",
		"author": "성호준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27143-00002",
		"passage": " 김양권 고문은 “얼마 전까지 1년에 500라운드를 했다.\n  하루에 27홀에 겨울 전지훈련을 가면 36홀씩을 했다.\n  클럽 챔피언은 그린피를 내지 않기 때문에 큰 부담은 아니다”라고 했다.\n    반면 이 대회 2위를 한 동정운씨는 “젊을 때 열심히 몸을 만들어놨기 때문에 일주일에 한두 차례 라운드, 한두 차례 연습하는 정도”라고 했다.\n  그러나 이런 경우가 아마 흔치는 않다.\n  과거 아마 고수들은 내기 골프의 고수로 통했다.\n  프로자격증을 가진 탤런트 홍요섭 씨는 “예전엔 클럽 챔피언들이 다른 클럽 챔피언들을 만나 도장 깨기 비슷하게 경기를 했는데 돈 내기를 하는 경향이 있었고 전문 내기 꾼도 끼어들었다.\n  10여 년 전에 타당 500만 원짜리 내기하는 사람도 봤다”고 했다.\n  미드아마추어 연맹 대회가 생긴 이후로 아마 고수들이 제도권으로 들어왔고 내기꾼들은 음지로 사라졌다.\n   미드아마 대회 생긴 후 내기꾼 사라져 미드아마 대회 초창기엔 대회에서 알까기를 하거나 한 조 선수들이 스코어를 줄이기로 담합을 하는 경우도 있었다.\n  연맹은 캐디들에게 부정을 저지른 참가자 신고 포상제를 실시하고 각 지역 골프협회에 공지하는 강수를 썼다.\n  지금은 대회에 전문 경기위원을 둔다.\n  브리지스톤배에서는 일반 티잉 구역과 시니어 부문 티잉 구역을 헷갈려 사용한 조가 경기 후 자진해서 신고해 실격되기도 했다.\n    미드아마추어 골프 대회가 커지면서 프로 출신도 출전하는 경우도 있다.\n  프로도 원하면 아마추어로 돌아올 수 있다.\n  미국 미드아마추어 챔피언십에서는 이런 선수들이 강세다.\n  연맹 김근호 전무는 “발족 취지가 성인이 돼서 골프를 시작한 순수 아마추어들의 모임이기 때문에 프로 출신이 아마추어로 다시 전향하더라도 몇 년간의 유예기간을 두는 방안을 검토하고 있다”고 했다.\n  공인구를 쓰는 것도 특징이다.\n  브리지스톤과 볼빅 공만 사용할 수 있다.\n  타이틀리스트 볼을 쓰는 참가자들의 반발이 없지 않은데 연맹은 “어려울 때 도와준 회사”라며 틀을 유지하고 있다.\n  브리지스톤 신용우 이사, 연맹 후원사인 게이지 디자인 정준호 대표는 “일반골퍼들이 아마 고수들이 무슨 장비를 쓰는지에 대한 관심이 많아 마케팅 면에서 효율적”이라고 평가했다.\n    프로 대회 나가면 샷거리에서 밀려 흔히 프로도 잡는다는 아마 고수들의 냉정한 실력은 어떨까.\n  미드아마연맹 선수권 우승자는 한국 오픈에, 미드아마 랭킹 1위는 매경 오픈에 나간다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "내기꾼들이 사라지고 아마 고수들이 들어오는 미드아마추어 연맹 대회가 생기었으나 초창기에 알까기나 스코어 줄이기로 담합하는 경우가 있어서 캐디들에게 신고 포상제를 실시하였다.",
		"summary2": "미드아마추어 연맹 대회가 생긴 이후로 아마 고수들이 제도권으로 들어왔고 내기꾼들은 음지로 사라졌다. 미드아마 대회 생긴 후 내기꾼 사라져 미드아마 대회 초창기엔 대회에서 알까기를 하거나 한 조 선수들이 스코어를 줄이기로 담합을 하는 경우도 있었다. 연맹은 캐디들에게 부정을 저지른 참가자 신고 포상제를 실시하고 각 지역 골프협회에 공지하는 강수를 썼다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}