{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28331",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "노영민 \"검찰총장이 야권 대선후보 거론, 윤석열도 민망할 것\"",
		"author": "한영익",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28331-00001",
		"passage": "노영민 대통령 비서실장이 4일 추미애 법무부 장관, 윤석열 검찰총장 사이 갈등과 관련 “크게 혼란스럽다고 느끼실 수 있지만 결국은 정리될 거라고 보고 있다”고 말했다.\n  이날 국회에서 열린 운영위원회 국정감사에서 “대통령께서 이 혼란스러운 상황을 어떻게 해결할 거냐”고 묻는 김도읍 국민의힘 의원 질의에 대한 답이었다.\n   김 의원 외에도 국민의힘 의원들은 추미애·윤석열 갈등 속 청와대의 침묵을 집중적으로 문제 삼았다.\n  “추 장관이 1월 취임해 10월이 지나도록 대통령은 왜 나 몰라라 하느냐.\n  대통령이 임명한 장관이고 총장인데 비서실장 답변도 원론적”(김성원 국민의힘 의원)이라는 등의 지적이었다.\n  노 실장은 이같은 질문에도 “두 분(추미애·윤석열) 다 지혜로우신 분이니까 잘 해결하지 않겠느냐”며 즉답을 피했다.\n  다만 윤 총장을 향한 불편한 기류도 일부 감지됐다.\n  박대출 국민의힘 의원이 추 장관 해임을 촉구했을 때, 노 실장은 “정부조직법과 검찰청법 조항을 말하겠다”고 응수했다.\n  “검찰청은 법무부 장관 소속의 중앙 행정기관이고 법무부 장관은 검찰 사무의 최고 감독자.\n  검찰총장은 임기가 보장된 정무직 공무원”이라는 조항이다.\n  노 실장은 이날 국감에서 “현직 검찰총장이 야권 대선 후보로 거론되는 상황 자체가 아마 윤 총장 스스로 곤혹스럽고 민망할 것 같다”고 언급하기도 했다.\n  라임·옵티머스 사건도 도마 위에 올랐다.\n  박대출 의원은 “(라임) 김봉현 전 회장 측근이 지난해 7월 강기정 전 정무수석을 청와대에서 만나 사태 해결을 부탁했다고 검찰에 진술했고, 검찰이 이를 확인하려고 출입 기록을 요청했으나 청와대가 거부했다는 보도가 있다”고 지적했다.\n  그러자 노 실장은 즉각 “가짜뉴스”라며 “(출입 기록을) 제출했다”고 답했다.\n  서훈 “피격 공무원 월북 여부는 사실규명 대상” 서훈 청와대 국가안보실장이 4일 서해 공무원 피격사건과 관련 “(북한의) 시신 훼손 여부, (고인의) 월북 여부는 사실 규명의 대상으로 남아있다”고 말했다.\n  서 실장은 이날 국회 운영위 국정감사에서 “월북을 한 것인지 조류에 떠밀려 간 것인지는 아직 사실관계를 규명해야 하는 것 아니냐”는 정점식 국민의힘 의원 질문에 “피격 경과나 과정에 있어 조금 더 규명돼야 할 부분이 있다”며 이같이 답했다.\n   “왜 해경은 월북이라고 단정적으로 표현했느냐”는 정 의원 질문에, 서 실장은 “아직 해경에서 최종 발표는 하지 않은 것으로 안다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "노 실장은 국민의힘 의원이 문제 삼는 추미애·윤석열 갈등에 대해 정리될 거라고 보고 있다고 말하며 박 의원의 추 장관 해임촉구에도 정부조직법과 검찰청법 조항으로 응수했다.",
		"summary2": "노영민 대통령 비서실장이 4일 추미애 법무부 장관, 윤석열 검찰총장 사이 갈등과 관련 “크게 혼란스럽다고 느끼실 수 있지만 결국은 정리될 거라고 보고 있다”고 말했다. 김 의원 외에도 국민의힘 의원들은 추미애·윤석열 갈등 속 청와대의 침묵을 집중적으로 문제 삼았다. 박대출 국민의힘 의원이 추 장관 해임을 촉구했을 때, 노 실장은 “정부조직법과 검찰청법 조항을 말하겠다”고 응수했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}