{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14004",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“환경정화 했다더니” 춘천 옛 미군기지서 폐기물 매립 흔적 발견",
		"author": "박진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14004-00001",
		"passage": " 기준치의 최대 6배가 넘는 토양 오염이 확인된 옛 미군기지 춘천 캠프페이지에서 이번에는 각종 폐기물이 매립된 흔적이 발견됐다.\n  1일 오후 강원도 춘천시 근화동 춘천 캠프페이지 문화재 발굴 현장.\n  한쪽에 5㎝ 두께의 폐아스콘이 수북이 쌓여 있었다.\n  폐아스콘은 문화재 발굴 과정에서 나온 것으로 현장에서 만난 환경 전문가들은 “폐아스콘은 과거 정화 과정에서 걷어내지 않은 것”이라고 설명했다.\n   폐아스콘은 봄내체육관에서 춘천역 방면으로 200m가량 떨어진 곳에서 집중적으로 발견됐다.\n  문화재 발굴을 위해 파놓은 구덩이마다 깊이 1m 지점에 5㎝ 두께의 검은색 띠가 보였다.\n  또 인근 다른 발굴터에서는 건설현장에서 쓴 것으로 추정되는 모래주머니와 철거하지 않은 케이블 등 각종 폐기물이 발견되기도 했다.\n     김휘중 에아가이아 연구원장(군기지 토양오염복원전문가)은 “아스콘 두께로 볼 때 이 지역엔 경비행기나 헬기가 뜬 것으로 보인다”며“아스콘이 1m 지점에 있기 때문에 뿌리가 깊게 자리 잡는 나무는 심어봐야 고사할 수밖에 없다.\n  공원을 만들기 위해서는 반드시 제거해야 한다”고 설명했다.\n 공원 만들기 위해선 폐아스콘 반드시 제거해야   이날 현장을 찾은 녹색연합은 “부실 정화로 점철된 춘천 캠프 페이지는 국방부를 비롯한 정부조직과 한국농어촌공사라는 공공기관의 무능한 민낯이 완전히 드러난 현장”이라며 “미군에게 오염정화 책임을 물어도 부족한 상황에서 우리 세금으로 정화한 땅이 부실하게 처리되었다는 것은 국민의 공분을 살 일이다.\n  수십 년 만에 시민의 품으로 돌아온 우리 땅을 시민들은 언제 제대로 밟아볼 수 있을지 모른다”고 지적했다.\n   앞서 춘천 캠프페이지 부지에서는 기준치의 최대 6배가 넘는 토양 오염이 확인됐다.\n  춘천시가 캠프페이지에서 기름 등에 오염된 것으로 보이는 토양층을 발견, 강원도보건환경연구원에 성분분석을 의뢰한 결과 3m 지점에서 석유계총탄화수소(TPH) 수치가 kg 당 3083mg으로 기준치(kg 당 500mg)를 6배 이상 초과했다.\n  또 2m 지점의 TPH 수치도 kg당 2618mg으로 5배가 넘는 것으로 조사됐다.\n   이에 따라 춘천시는 캠프페이지 전체에 대한 토양오염도를 전면 재조사할 계획이다.\n  이번 캠프페이지 오염은 춘천시가 해당 부지에 시민공원 등을 조성하기 위해 문화재 발굴 조사를 하는 과정에서 잇따라 확인되고 있다.\n  캠프페이지 부지는 춘천시 근화·소양동 일대 5만6000㎡ 규모로 미군이 2005년 철수하면서 반환됐다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "춘천시가 옛 미군기지 캠프페이지를 시민공원으로 조성하는 과정에서 기준치의 6배가 넘는 토양 오염과 각종 폐기물 매립 흔적이 발견되며 전체의 토양오염도를 전면 재조사하기로 했다.",
		"summary2": "기준치의 최대 6배가 넘는 토양 오염이 확인된 옛 미군기지 춘천 캠프페이지에서 이번에는 각종 폐기물이 매립된 흔적이 발견됐다. 이에 따라 춘천시는 캠프페이지 전체에 대한 토양오염도를 전면 재조사할 계획이다. 이번 캠프페이지 오염은 춘천시가 해당 부지에 시민공원 등을 조성하기 위해 문화재 발굴 조사를 하는 과정에서 잇따라 확인되고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}