{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04078",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"생사만이라도…\" 안나푸르나 교사 실종 한달, 애타는 가족",
		"author": "신진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04078-00001",
		"passage": "지난달 17일 안나푸르나에서 발생한 눈사태로 충남교육청 소속 4명의 교사가 실종된 지 꼭 한 달이 지났다.\n  네팔 현지에 체류 중인 실종교사 가족들은 더디기만 한 수색에 속이 타들어 가고 있다.\n  17일 외교부 신속대응팀과 충남교육청 등에 따르면 네팔 안나푸르나에는 지난달 24일부터 20일 넘게 폭설이 내리고 그치기를 반복하면서 수색작업이 난항을 겪고 있다.\n  지난 7~9일에도 네팔  산악가이드협회 주도로 민간구조전문가 등 25명이 투입돼 현장을 수색했지만 별다른 성과 없이 철수했다.\n  수색에는 눈 제거용 살수(撒水) 장비도 동원했지만, 기상이 악화하면서 활용하지 못했다고 한다.\n  KT드론수색팀 소속인 네팔 요원은 지난 13일 드론을 띄워 현장을 수색했지만 역시 성과를 거두지는 못했다.\n  사고 직후 KT드론수색팀과 함께 수색작업에 나섰다가 지난달 28일 귀국한 산악인 엄홍길 대장은 “실종자는 10m 깊이의 얼음과 눈 아래에 묻혀 있을 가능성이 있다”며 “눈이 녹을 때까지 기다릴 수밖에 없을 것”이라고 전망하기도 했다.\n  수색에 나섰던 관계자는 “사고 현장에서 눈과 얼음을 헤치고 7.\n 5m 깊이까지 팠지만, 바닥이 보이지 않을 정도였다”며 “현재로써는 수색이 사실상 불가능한 상황”이라고 말했다.\n  실종 교사들이 사고를 당한 현장은 얼음과 눈이 두껍게 쌓인 데다 눈사태가 우려되면서 네팔 현지에서는 실질적인 수색이 3월 중순이나 돼야 가능할 것이라는 우려스러운 전망도 제기되고 있다.\n  안나푸르나 인근 도시인 포카라에는 외교부에서 파견한 신속대응팀(1명)과 충남교육청 현지지원단(5명) 등이 실종교사 가족 3명과 함께 수색작업을 지켜보고 있다.\n  주네팔 대사관 직원 2명도 수도 카트만두와포카라를 오가며 네팔 당국에 수색을 독려하는 것으로 알려졌다.\n  충남교육청 현지지원단에 포함된 전문상담가는 실종교사 가족들이 심리적 안정을 유지할 수 있도록 지원하고 있다.\n  실종교사 가족들은 생사만이라도 알 수 있기를 바라며 수색이 재개되기를 애타게 기다리는 중이다.\n  네팔 정부와 현지 전문 산악인들은 앞으로 1~2개월이 지난 뒤 눈이 녹으면 수색을 재개할 수 있다는 입장이라고 한다.\n  네팔 정부는 “눈이 본격적으로 녹기 시작하거나 의미 있는 상황이 발생할 경우 언제라도 수색을 재개하겠다”는 입장을 신속대응팀과 실종자 가족 등에 전달했다.\n  한국으로 귀국한 KT 직원들도 수색이 재개되면 다시 수색작업에 합류할 예정이다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "안나푸르나에서 눈사태로 충남교육청 소속 교사 4명이 실종돼 네팔 정부와 현지 전문 산악인들은 1~2개월 뒤 눈이 녹거나 의미 있는 상황이 발생할 경우 언제라도 수색하겠다고 했다.",
		"summary2": "지난달 17일 안나푸르나에서 발생한 눈사태로 충남교육청 소속 4명의 교사가 실종된 지 꼭 한 달이 지났다. 네팔 정부와 현지 전문 산악인들은 앞으로 1~2개월이 지난 뒤 눈이 녹으면 수색을 재개할 수 있다는 입장이라고 한다. 네팔 정부는 “눈이 본격적으로 녹기 시작하거나 의미 있는 상황이 발생할 경우 언제라도 수색을 재개하겠다”는 입장을 신속대응팀과 실종자 가족 등에 전달했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}