{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07082",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"예배 안해 코로나 왔다? 예배해야 이긴다 뜻\" 목사 설교 논란",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07082-00001",
		"passage": "\"교인들에게 성경의 신앙을 얘기하면서 '하나님을 잘 믿자.\n  그리고 우리 교인들이 회개하고 기도하면 다윗왕 때처럼 하나님이 이 전염병(신종 코로나바이러스 감염병)을 빨리 물리쳐 주실 것'이라고 했는데 설교 뜻이 왜곡돼 고통스럽다.\n \" 전북의 한 교회 담임목사 A씨는 18일 중앙일보와의 통화에서 이같이 말했다.\n  그가 지난 15일 교회 주일예배 때 한 설교를 두고 일각에서 'A목사가 코로나19 확산 원인으로 예배 자제를 권고한 정부를 지목한 게 아니냐'는 논란이 일자 반박에 나선 것이다.\n  A목사는 당시 '다윗의 범죄와 전염병'이라는 제목의 설교에서 \"백성을 위해 기도하는 다윗왕 같은 대통령이 없어서 코로나19라는 위기를 맞았다\"며 \"하나님이 명령하시면 그날부로 코로나는 소멸할 것\"이라고 주장했다.\n  그는 \"하나님 덕분에 대한민국이 잘살게 됐는데 그 은혜를 잊고 교만해져 하나님이 코로나19라는 전염병을 재앙으로 내린 것\"이라며 \"예배를 안 드리면 축복은 바뀌어서 저주가 찾아오고, 영적으로 우리가 망하게 된다\"고 했다.\n  이에 A목사는 \"설교 내용은 '예배를 안 드려 코로나가 왔다'는 게 아니라 '예배하고 기도해야 코로나가 물러난다'는 취지였다\"며 \"일반인을 위해 설교한 게 아니고 예배당 안에서 한 것이고, 교회 (교인) 절반 이상이 안 나와서 교인들 보라고 (설교 동영상을) 홈페이지와 (유튜브) 방송에 올린 것\"이라고 했다.\n  그러면서 \"목사도 대한민국 국민\"이라며 \"설교 말미에 몇 분간 (코로나19로 인한) 사망자와 환자, 그 가족 등 고통받는 국민을 위해 눈물로 기도했는데 논란이 벌어져 안타깝다\"고 했다.\n  40분 분량의 A목사 설교 동영상은 교회 홈페이지와 유튜브에 공개됐다가 논란이 되자 교회 측은 18일 삭제했다.\n  A목사는 \"교인이 1000여 명인데 코로나19 사태 이후 (주일예배 참석자는) 절반 이상 줄었다\"며 \"(15일 주일예배에는) 400명 정도 왔다\"고 했다.\n  \"'다윗왕 같은 대통령이 없어서 코로나19 위기를 맞았다'는 발언은 문재인 대통령을 지목한 것이냐\"는 물음에 A목사는 부인하지 않았다.\n  그는 \"우리 대통령은 (종교가) 천주교라고 하지만 교회에 안 나가고 예수를 안 믿지 않느냐\"며 \"이런 (코로나19 극복) 기도를 대통령이 다윗왕처럼 하겠나.\n  한국의 6만 개 교회, 1000만 성도들이 하나님께 회개하고 기도하면 이것(코로나19)을 빨리 없애줄 것이라는 소망을 가지고 기도했다\"고 했다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "A 목사는 교인들을 위해 설교 동영상을 유튜브에 올렸으나 다윗의 범죄와 전염병이라는 설교를 두고 코로나19 확산의 원인으로 정부를 지목한 게 아니냐는 논란이 일어났다.",
		"summary2": "그가 지난 15일 교회 주일예배 때 한 설교를 두고 일각에서 'A목사가 코로나19 확산 원인으로 예배 자제를 권고한 정부를 지목한 게 아니냐'는 논란이 일자 반박에 나선 것이다. 이에 A목사는 \"설교 내용은 '예배를 안 드려 코로나가 왔다'는 게 아니라 '예배하고 기도해야 코로나가 물러난다'는 취지였다\"며 \"일반인을 위해 설교한 게 아니고 예배당 안에서 한 것이고, 교회 (교인) 절반 이상이 안 나와서 교인들 보라고 (설교 동영상을) 홈페이지와 (유튜브) 방송에 올린 것\"이라고 했다. A목사는 당시 '다윗의 범죄와 전염병'이라는 제목의 설교에서 \"백성을 위해 기도하는 다윗왕 같은 대통령이 없어서 코로나19라는 위기를 맞았다\"며 \"하나님이 명령하시면 그날부로 코로나는 소멸할 것\"이라고 주장했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}