{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12924",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "곽예남 할머니 유족 \"여당측서 찾아와 조용히 있으라 했다\"",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12924-00001",
		"passage": " \"최근 지역 여당 관계자가 찾아와 '5월 30일이 되면 (국회의원) 면책 특권이 생기고, 거대 여당이 탄생해 언론법도 바꾸고 법을 새로 만들 계획이다.\n  정의기억연대(정의연)가 공격받고 있는 것을 전환하고 막을 수 있는 길이 열리니 그때까지만 조용히 있어 달라'고 당부 아닌 당부를 하고 갔다.\n \"  일본군 위안부 피해자 고(故) 곽예남 할머니의 유족 이민주(46·목사)씨가 20일 이같이 말했다.\n  더불어민주당 측이 정의연에 비판적인 목소리를 내온 이씨의 입을 막으려는 시도가 있었다는 주장이다.\n  하지만 이씨는 민주당 관계자가 구체적으로 누구인지에 대해서는 함구했다.\n  이에 더불어민주당 전북도당 관계자는 \"그런 사실이 없다\"고 일축했다.\n      2018년 곽 할머니 호적에 입적한 이씨는 이날 전북 전주시 다가동 본인이 회장을 맡았던 전북장애인자활지원협회 '자립의 집'에서 기자회견을 자청했다.\n  \"남아 있는 위안부 피해자들이 살아계시는 동안 그분들이 진정으로 바라는 것을 우리 사회가 해줘야 한다\"면서다.\n   이씨는 \"어머니 장례식 때 정의연에 도움을 청했지만, '지원할 수 있는 것이 없다'는 대답을 듣고 장례비 전액(1800만원)을 사비로 치렀다\"며 \"당시 정의연에서 20만원, (더불어민주당) 윤미향 당선인(전 정의연 이사장)이 5만원, 강경화 (외교부) 장관이 100만원, 최영애 국가인권위원회 위원장이 20만원 등 조의금을 냈다\"고 했다.\n   그는 \"정의연과 관련된 의혹들을 기자들이 물어서 제가 겪은 사실을 얘기했을 뿐인데 많은 사람들이 저를 공격해 고통이 너무 크다\"며 \"정의연에서 위안부 피해자 유가족인 제게 직접 연락해 제기된 의혹에 대해 확인하거나 설명해 주지 않고 저를 배제하고 차별하는 것 같아 안타까웠다\"고 했다.\n    숨지기 전 광주·전남 지역 유일한 위안부 피해자 생존자였던 곽 할머니는 지난해 3월 2일 94세의 나이로 별세했다.\n  당시 문재인 대통령과 이낙연 국무총리도 빈소에 조화를 보내 곽 할머니의 죽음을 애도했다.\n    이씨는 \"반일도 중요하고 일본의 사과도 중요하지만, 피해 당사자인 위안부들은 모두 늙고 병들었으며 그나마 몇 분 남지 않았다\"며 \"더 늦기 전에 그분들에게 돌아가야 할 혜택을 중간에서 착복한 이들에 대해 심판이 뒤따라야 할 것\"이라고 말했다.\n  최근 후원금 회계 투명성 논란에 휩싸인 정의연과 나눔의 집(위안부 피해자 후원 시설)을 겨냥했다.\n   이씨는 \"정의연과 나눔의 집 사태에서 불거진 각종 위안부 지원금이나 후원금 집행 내역, 생존해 계신 위안부들의 생활 실태에 대해 정부 차원의 전수 조사가 필요하다\"며 \"더 이상 민간 시민단체 주도로 후원이나 지원을 맡기지 말고 정부에서 할머니들의 생활을 돌보고 그들이 생전에 바라는 것이 무엇인지를 들어봐야 한다\"고 강조했다.\n ",
		"passage_Cnt": 1381
	},
	"Annotation": {
		"summary1": "더불어민주당 측이 정의연에 비판적 목소리를 내온 일본군 위안부 피해자 유족인 이 씨의 입을 막으려는 시도가 있었다는 주장이다.",
		"summary2": "일본군 위안부 피해자 고(故) 곽예남 할머니의 유족 이민주(46·목사)씨가 20일 이같이 말했다. 더불어민주당 측이 정의연에 비판적인 목소리를 내온 이씨의 입을 막으려는 시도가 있었다는 주장이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}