{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10896",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[함께하는 금융] 디지털 혁신 통한 끊임없는 변화로 새로운 미래 준비",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10896-00001",
		"passage": "저금리·저출산·저성장이라는 3저 시대가 보험사에 큰 위기다.\n  많은 보험사가 위기 돌파를 위해 다양한 노력을 펼치고 있다.\n  이런 가운데 삼성화재는 고객의 소리에 귀를 기울이며 미래를 준비하고 있다.\n  고객의 목소리에 귀를 기울이기 위한 대표적 채널이 바로 2005년 업계 최초로 도입한 삼성화재의 ‘고객패널제도’다.\n  고객패널은 약 4개월의 활동 기간 동안 직접 서비스를 체험해보고 인터뷰를 진행하며 불편을 느끼는 부분에 대해 의견을 전달한다.\n  이렇게 제시된 의견을 회사가 내부 검토를 통해 적극적으로 반영하는 제도다.\n  고객패널제도에 지난 2017년부터 지속해서 참여해온 나경진 패널은 가족보험을 직접 리모델링하면서 처음 삼성화재와 인연을 맺었고 고객패널제도를 알게 돼 참여했다.\n  그동안 여섯 차례 다양한 주제로 삼성화재의 서비스를 경험하고 개선에 참여한 나 패널은 패널 활동을 거듭할수록 실제로 논의했던 의견이 반영되고 하나씩 바뀌는 것을 경험하면서 뿌듯함과 책임감을 느꼈다고 한다.\n  고객이자 패널로 삼성화재와 함께한 나 패널은 삼성화재의 디지털 혁신이 가장 인상적이었다고 밝혔다.\n   삼성화재, 디지털 활용 확대에 박차“종이 없는 고객창구는 불필요한 자원 낭비를 줄이고 고객과 회사 모두에 이익을 주는 방법입니다.\n  앞으로 점차 종이 문서가 사라지는 것은 불가피하다고 생각합니다.\n ” 나 패널이 언급한 부분은 삼성화재가 추진한 디지털 사례 중 대표적인 사례인 ‘종이 없는 고객창구 도입’, 비대면 업무처리를 위한 ‘스마트링크 서비스 확대’다.\n  ‘종이 없는 고객창구’ 도입은 입력 업무를 최소화해 고객정보는 자동으로 전자서식에 반영되고 고객은 전자펜으로 이름을 쓰고 서명만 하면 되게 만든 것이다.\n  또 대리인 방문의 경우 인감 스캐너를 통해 인감도장을 스캔해 위임장 서식에 자동 날인하고 있어 대리인 업무도 한층 편리해졌다.\n  신분증 진위 확인도 간편해졌다.\n  신분증 스캐너를 통해 신분증 진위가 자동 확인된다.\n  ‘스마트링크 서비스’의 경우, 삼성화재가 최근 비대면 업무처리를 원하는 고객이 늘면서 그 편의성을 제고하는 디지털 활용 사례다.\n  스마트링크 서비스는 회사가 고객에게 보내는 카카오알림톡이나 문자메시지에 링크를 포함해 원하는 서비스에 바로 접속할 수 있다.\n   보험 상담에 디지털을 더하다“개인적으로 보험에 가입할 때 과거의 감성적인 접근이 불편했기 때문에 이런 디지털 활용사례가 무엇보다 객관적이고 투명하며 신뢰 측면에서도 긍정적으로 작용한다고 생각합니다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "삼성화재의 고객패널제도는 고객이 4개월간 직접 서비스를 체험해보고 불편을 느낀 부분에 대해 의견을 전달하면 회사 내부에서 고객의 의견을 검토하여 적극 반영하는 제도다.",
		"summary2": "고객의 목소리에 귀를 기울이기 위한 대표적 채널이 바로 2005년 업계 최초로 도입한 삼성화재의 ‘고객패널제도’다. 이렇게 제시된 의견을 회사가 내부 검토를 통해 적극적으로 반영하는 제도다. 고객패널은 약 4개월의 활동 기간 동안 직접 서비스를 체험해보고 인터뷰를 진행하며 불편을 느끼는 부분에 대해 의견을 전달한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}