{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01818",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "총성의 그곳서 딸 낳으며 학살 영상 담았다…피로 쓴 다큐",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01818-00002",
		"passage": " 알레포가 전쟁터가 된 이유는 국민의 민주화 요구를 바샤르 알아사드 대통령의 독재정권이 거부했기 때문이다.\n  와드의 회상은 2012년 5월 민주화 운동이 한창이던 알레포 대학으로 되돌아간다.\n  와드가 회상하는 당시는 민주주의 ‘혁명’의 열기로 가득했다.\n  학생들은 아랍어로 자유를 뜻하는 ‘아자디’를 벽에 아랍문자와 로마자로 적으면서 혁명에 열광했다.\n  그들은 세습독재 정권을 무너뜨리고 민주주의를 이룰 꿈에 부풀었다.\n  알레포 대학에서 마케팅을 공부하던 대학생 와드는 2011년 3월에 터진 ‘아랍의 봄’ 당시 독재에 항거하는 ‘혁명’에 동참했다.\n  학생들과 시민들은 독재정권에 민주주의와 인권을 요구했다.\n  와드는 그러면서 비디오 카메라를 들고 동료와 시민을 촬영했다.\n  저항의 한 형태였다.\n  하지만 독재 정권은 집요하고 잔혹했다.\n  그들은 권력을 지키기 위해 국민을 학살하기 시작했다.\n  이 다큐멘터리의 배경이 되는 시리아 내전은 이렇게 시작됐다.\n  다큐멘터리는 강물에 떠내려 온 학살 피해자들의 모습을 생생하게 보여준다.\n  1871년 파리 코뮌, 1980년 광주가 연상되는 장면이다.\n  비디오는 가장 충실한 역사의 증인이었다.\n  이런 과정을 거쳐 와드는 비디오 저널리스트가 됐다.\n  와드는 시리아 내전 중에서도 가장 참혹했던 2012~2016년의 ‘동알레포 포위전’의 현장에 남아 비극을 카메라에 담아 영국 채널4에 전송했다.\n  내전 전 인구가 460만에 이르렀던 시리아 서남부 대도시 알레포는 이 기간 중 서부는 독재자 알아사드를 추종하는 정부군이, 동부는 반군으로 불리는 시민군이 장악했다.\n  압도적인 군사력의 알아사드 정부군은 동알레포를 5년 가까이 포위 공격하며 시민들을 살상하며 항복을 압박했다.\n  와드는 이 장면을 생생하게 촬영해 전 세계에 알렸다.\n  이 다큐멘터리가 특별한 여러 이유 중 하나가 잔혹하고 비인간적인 살상무기다.\n  대도시에서 이를 사용하는 현장을 아주 가까운 곳에서 볼 수 있다는 점이다.\n  거대한 도시가 벽돌과 콘크리트 잔해로 변한 것은 안타깝지만, 인명 피해에 비하면 약과다.\n  인명 피해는 주로 러시아의 전투기와 헬기, 알아사드 대통령이 이끄는 정부군의 전차에서 비롯한다.\n  인류가 만든 잔인한 무기가 차례로 등장해 가공할 살상을 실행한다.\n  수호이 Su-24 공격기가 확산탄을 떨어뜨려 거리 하나를 줄줄이 파괴하는 장면은 관객을 전율하게 한다.\n  집속탄·클러스터탄으로도 부르는 확산탄은 하나의 폭탄이 지상에 닿기 전에 수백 개의 자탄(子彈)으로 분리되고 ‘강철비’처럼 흩뿌려져 넓은 범위를 초토화하는 살상무기다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "와드는 동알레포 포위전의 비극을 카메라에 담아 영국 채널4에 전송했는데 이 다큐멘터리가 특별한 이유는 비인간적인 살상 무기를 사용하는 현장을 가까이 볼 수 있기 때문이다.",
		"summary2": "이 다큐멘터리가 특별한 여러 이유 중 하나가 잔혹하고 비인간적인 살상무기다. 와드는 시리아 내전 중에서도 가장 참혹했던 2012~2016년의 ‘동알레포 포위전’의 현장에 남아 비극을 카메라에 담아 영국 채널4에 전송했다. 대도시에서 이를 사용하는 현장을 아주 가까운 곳에서 볼 수 있다는 점이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}