{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25559",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“맥도날드는 지역사회 좋은 이웃” 사회·환경 위한 새 실천계획 발표",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25559-00001",
		"passage": "한국맥도날드는 5일 새로운 슬로건 ‘더 나은 세상을 위한 작지만 큰 변화’를 소개하며, 지역사회와 환경에 기여하기 위한 맥도날드의 새로운 실천 계획과 노력을 발표했다.\n  코로나19 상황을 고려해 안전한 비대면 소통 방식인 온라인 영상 메시지로 공개한 자료를 통해, 맥도날드가 지역사회와 환경에 기여하기 위한 주요 추진 분야로 우리의 지구, 식재료 품질 및 공급, 지역사회 연계, 일자리 및 포용, 직원개발을 소개하고, 각 분야별 실천 계획 이행을 통해 더 나은 세상을 위한 지속가능한 성장을 도모할 것이라 밝혔다.\n  우리의 지구: “플라스틱 사용 저감 등 환경 친화적 매장 운영 확대”맥도날드는 플라스틱 사용 저감, 친환경 포장재 사용, 친환경 바이크 100% 교체 등의 노력을 통해 환경 친화적 매장 운영을 확대해 나갈 계획이다.\n  2025년까지 플라스틱 사용을 줄여 모든 포장재를 재생 가능하거나 재활용된 또는 인증 받은 원자재를 사용한 포장재로 전환하고, 포장재에 사용되는 잉크도 천연 잉크로 전면 교체할 방침이다.\n  이에 따라 맥도날드는 플라스틱 빨대 없이 음료를 마실 수 있는 뚜껑을 도입하고, 고객들의 빨대 사용 자제를 통한 환경 친화적 운동 참여를 적극 독려할 계획이다.\n  그동안 맥도날드는 우리의 지구를 위해 기후 변화 대응과 자원 순환 활동에 힘써왔다.\n  사용 중인 50여 개 종이포장재를 국제산림관리협의회(Forest Stewardship Council)의 인증을 받은 친환경 재질로 교체했으며, 매년 발생하는 약 3,500톤의 폐식용유를 친환경 바이오디젤 원료로 재활용하고 있다.\n    또한, 맥도날드는 2021년까지 ‘맥딜리버리’에서 사용하는 바이크를 무공해 친환경 전기바이크로 100% 교체할 예정이다.\n  현재까지 77% 교체완료한 상태로, 이를 통해 연간 937톤의 이산화탄소 배출량을 저감 효과를 거두고 있다.\n  뿐만 아니라 태양열 집열판과 친환경 LED 조명을 매장에 설치해 나무 22만 그루를 심는 효과와 동일한 효과를 거두고 있다.\n  한편 맥도날드는 지난 8월 18일 고양시에 그간 도입해온 다양한 친환경적 노력을 적용한 환경 친화적 플래그십 스토어 ‘고양삼송DT’점을 개설했다.\n  태양열 집열판 및 LED 조명, 100% 친환경 전기바이크, 종이 메뉴판 없는 친환경 디지털 메뉴보드, 자연 친화적 자재로 만들어 습도 조절이 가능한 천장, 대기 전력 콘센트 등이 적용됐으며, 전기차 충전 시설도 2021년 설치 예정이다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "한국맥도날드는 새로운 슬로건을 소개하며 코로나19 상황 속에서 환경과 지역사회에 기여하기 위한 각 분야별 실천 계획과 노력을 발표했다.",
		"summary2": "한국맥도날드는 5일 새로운 슬로건 ‘더 나은 세상을 위한 작지만 큰 변화’를 소개하며, 지역사회와 환경에 기여하기 위한 맥도날드의 새로운 실천 계획과 노력을 발표했다. 코로나19 상황을 고려해 안전한 비대면 소통 방식인 온라인 영상 메시지로 공개한 자료를 통해, 맥도날드가 지역사회와 환경에 기여하기 위한 주요 추진 분야로 우리의 지구, 식재료 품질 및 공급, 지역사회 연계, 일자리 및 포용, 직원개발을 소개하고, 각 분야별 실천 계획 이행을 통해 더 나은 세상을 위한 지속가능한 성장을 도모할 것이라 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}