{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19621",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[노관범의 독사신론(讀史新論)] 1894년의 총성, 일본의 경복궁 습격에서 시작됐다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19621-00002",
		"passage": " 제해권을 장악한 일본은 수륙 양면으로 청나라 해군 기지가 있는 여순으로 향했다.\n  황해 해전의 피해를 복구하지 못한 청나라 함대는 산동반도의 위해위로 퇴각했고 이듬해 2월 위해위 해전에서 완전히 궤멸했다.\n  결국 청일전쟁은 일본의 승리로 끝났다.\n  일본으로서는 영광스런 전쟁이기도 했지만, 야만적인 전쟁이기도 했다.\n  여순을 점령한 후 일본군이 자행한 여순대학살은 중일전쟁 당시 남경대학살의 광기가 이미 청일전쟁에서 발산되었음을 의미한다.\n  조선 바다에서 일어난 풍도 해전은 청일전쟁에서 국제법을 논하기에 적합한 소재다.\n  풍도 해전 직후 울도 인근에서 발생한 영국 상선 고승호(高陞號) 격침 사건 때문이다.\n  풍도는 오늘날 경기도 안산에 속하지만 안산 쪽의 대부도·영흥도보다 충청도 당진 쪽의 난지도에서 더 가깝다.\n  풍도 해전은 충남 아산으로 가는 병력 수송선을 호위하고 회항하던 청나라 함선이 일본 함선의 공격을 받아 발생했다.\n  일본 함선은 추격 도중 다시 고승호와 마주쳤는데, 청나라 병력을 수송하고 있음을 확인하고 그대로 격침했다.\n  일본 함선의 고승호 격침은 국제법 위반일까.\n  청일 양국의 선전 포고는 아직 없었지만 풍도 바다에서 사실상 전시 상황이 됐다면, 그리고 풍도 바다에 이어 울도 바다에서 중립국 상선을 이용한 청나라 병력 이동을 확인해 이를 격침했다면, 이것은 전시 상황의 교전 행위이니 배상의 책임은 배를 격침한 측이 아니라 배를 이용한 측에 있다는 논리가 성립할 수 있을까.\n  그러나 풍도 바다에서 우발적인 전투가 있었다 할지라도 아직 선전 포고도, 풍도 해전 소식도 듣지 못한 중립국 선박에 전시 상황을 부과해 임의로 격침했다면 배상 책임은 격침한 측에 있지 않을까.\n  (흥미로운 관련 논문으로 동북아역사재단 최덕규 연구위원의 ‘청일전쟁과 고승호 사건의 국제법’이 있다.\n ) 고승호가 격침된 울도 바다는 일본 함선이 정상적인 교전권을 주장할 수 없는 조선의 바다였다.\n  일본이 청나라와 임의로 교전을 원한다 해도 조선이 전쟁 당사국이 아닌 이상 조선에서의 청일전쟁은 있을 수 없는 일이었다.\n  바로 이 점에서 청일전쟁의 실질적인 개막으로 7월 25일 풍도 해전보다 이틀 이른 7월 23일 경복궁 점령에 주목할 필요가 있다.\n  경복궁 점령 작전은 일본이 조선에서 청일전쟁을 수행할 수 있는 명분과 전쟁에서 승리할 수 있는 이점을 얻기 위해 감행된 것이었다.\n  청일전쟁에서 일본군의 최초 교전 상대는 청군이 아닌 조선군이었다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "일본이 청나라와 교전을 원해도 당사국이 아닌 조선에서의 전쟁은 있을 수 없었는데 바로 이 점 때문에 일본은 전쟁을 수행할 명분과 승리의 이점을 위해 경복궁을 점령했다.",
		"summary2": "일본이 청나라와 임의로 교전을 원한다 해도 조선이 전쟁 당사국이 아닌 이상 조선에서의 청일전쟁은 있을 수 없는 일이었다. 바로 이 점에서 청일전쟁의 실질적인 개막으로 7월 25일 풍도 해전보다 이틀 이른 7월 23일 경복궁 점령에 주목할 필요가 있다. 경복궁 점령 작전은 일본이 조선에서 청일전쟁을 수행할 수 있는 명분과 전쟁에서 승리할 수 있는 이점을 얻기 위해 감행된 것이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}