{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06125",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "입국제한 첫 날,日 찾은 한국인 5명···텅 빈 나리타와 간사이",
		"author": "서승욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06125-00002",
		"passage": "   이날 낮 간사이 공항에 도착한 대한항공기에도 한국인은 없었다.\n     이로써 9일 하루 일본을 방문한 한국인은 모두 5명으로 집계됐다.\n  일본 법무부에 따르면 1월 한국인 입국자가 34만5136명이었다.\n  평균적으로 하루 약 1만1500여명이 입국했다고 할 때 이날 입국자는 대략 3300분의 1로 준 것이다.\n  ‘2주간의 대기’,’비자 무효화’를 골자로 한 일본 정부의 조치는 이처럼 한국으로부터의 입국 자체를 사실상 마비시켰다.\n   “(이번 조치는)일본에 오지 말아 달라는 메시지”(일본 정부 관계자,마이니치 신문 보도)라는 일본 정부의 의도가 어느정도 적중한 셈이다.\n    ◇아베 \"최종적으로 정치적 판단을 한 것\"=9일 일본 참의원 예산위원회에서는 아베 신조(安倍晋三)총리의 갑작스러운 입국 제한 조치가 도마에 올랐다.\n   ‘한국과 중국에 대한 입국 제한 조치는 과학적 근거가 있느냐’는 야당 의원의 추궁에 아베 총리는 \"한국은 현재도 감염자가 급증하고 있다.\n  대구를 중심으로 일부 지역에 대해서 제한을 하고 있었지만, (감염)확산에 따라 전 지역에 대해 대응을 한 것”이라고 했다.\n   이어 \"중국은 감염자 증가폭은 감소경향이라고 하지만, 향후 1~2주가 중요하다는 전문가의 제안을 받아 결정한 것”이라고 했다.\n   '왜 전문가 회의에서 논의하지 않았느냐'는 추궁에 아베 총리는 \"최종적으로는 정치적 판단을 한 것\"이라며 \"물론 저 만의 판단이 아니라, 외무성 등과 상담해서 판단한 것\"이라고 했다.\n  '왜 이탈리아는 입국제한 대상에서 빠졌느냐'는 질문엔 \"감염이 급속하게 확대되고 있어 (대상에 포함시킬 지를)검토중이다.\n  필요하다면 주저없이 판단하겠다\"고 했다.\n   일본 언론들에선 \"장기 집권의 토대가 됐던 아베 정권의 위기관리 능력이 이번 신종 코로나 대응과정에서 흔들리고 있다\"(산케이 신문)\"신종 코로나 대응 사령탑 부재로 각 부처가 따로 따로 움직이는 사례가 이어지고 있다.\n  위기관리를 어필해온 아베 정권엔 상처\"(마이니치 신문)라는 비판이 연일 제기되고 있다.\n   한편, 주중 일본대사관에 따르면 10일부터 중국 외무성이 일본 정부에 신종 코로나 확대 방지책으로 일본인을 대상으로 15일 이내 체재에 한해 인정해왔던 사증 면제 조치를 일부 정지한다고 알렸다고 요미우리 신문이 이날 베이징발로 전했다.\n  정지되는 것은 여행과 지인방문, 환승 목적인 경우다.\n  업무나 친족 방문인 경우엔 초대장(관련 서류)가 있으면 면제가 인정된다고 한다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "한국과 중국에 대한 입국 제한 조치에 대해 추궁하는 야당 의원에게 아베 총리는 한국은 감염자가 급증하고 있으며 중국은 전문가의 제안을 받아 결정한 것이라고 했다. ",
		"summary2": "‘한국과 중국에 대한 입국 제한 조치는 과학적 근거가 있느냐’는 야당 의원의 추궁에 아베 총리는 \"한국은 현재도 감염자가 급증하고 있다. 대구를 중심으로 일부 지역에 대해서 제한을 하고 있었지만, (감염)확산에 따라 전 지역에 대해 대응을 한 것”이라고 했다. 이어 \"중국은 감염자 증가폭은 감소경향이라고 하지만, 향후 1~2주가 중요하다는 전문가의 제안을 받아 결정한 것”이라고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}