{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21856",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김원웅 \"육참총장 친일\"…정경두 \"공·과 역사적으로 평가해야\"",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21856-00001",
		"passage": "25일 열린 국회 국방위원회 전체회의에서 김원웅 광복회장의 광복절 기념사를 놓고도 여ㆍ야 의원 간 공방이 벌어졌다.\n   야당에선 “초대 육군참모총장부터 21대까지 한 명도 예외 없이 일제에 빌붙어 독립군을 토벌하던 자가 육군참모총장이 됐다”는 김 회장의 발언은 “팩트가 아닌 정치적인 발언”이라고 비난했다.\n    미래통합당 한기호 의원은 “분석해보니 친일반민족행위진상규명위원회 보고서나 친일인명사전에 언급되지 않은 사람이 더 많다”며 “정치적으로 친일 몰이를 한다든가, 역사적 평가에서 공과 과를 한쪽에 치우치게 평가해선 안 된다”고 말했다.\n      야당의 공세에 더불어민주당 황희 의원은 “반공단체의 장이 공산주의적 태도나 6ㆍ25 전쟁에 대해 비판하는 게 당연하듯, 광복회장이 친일에 대해 비판하는 게 잘못인가”라고 반박했다.\n    정 장관은 여ㆍ야 의원들의 관련 질의가 쏟아지자 “광복회장은 독립운동가와 후손의 단체 입장에서 말한 것으로 알고 있고, 일부 육군참모총장이 일본군에 몸담았던 것은 사실”이라면서도 “다만 6·25 전쟁에 참전해 국가를 위기에서 구해낸 부분도 있기 때문에 공ㆍ과를 역사적으로 평가해야 한다고 본다”고 말했다.\n   이날 회의에선 전시작전통제권 전환 일정이 늦춰질 수 있다는 여당 의원들의 우려도 잇따랐다.\n  한ㆍ미 군 당국이 전작권 전환 평가 목록을 기존 90개 항목에서 155개로 대폭 늘렸다는 중앙일보 보도(24일자 10면)와 관련해서다.\n     민주당 설훈 의원은 이날 정경두국방부 장관과 질의에서 “미군이 평가 목록을 늘려달라고 요구한 건 전작권을 반환하지 않겠다는 의지가 있는 게 아닌가 읽힌다”며 “전작권이 문재인 대통령 임기 내에 반환될지 굉장히 의문이 든다”고 말했다.\n   그러면서 “이미 2006년 당시 버웰 벨 주한 미군사령관이 ‘한국군은 지금 당장에라도 독자적으로  방어할 수 있다’고 말했다”며 “(북한 핵무장 강화 등) 그때와 한반도 상황이 달라진 건 있지만, 전작권 전환 시기 결정은 결국은 능력이나 상황 문제가 아니라 의지 판단의 문제”라고 주장했다.\n     같은 당의 홍영표 의원도 “전작권 문제를 예의주시하고 있다”며 “미국이 세계 국방 안보에 있어서 과도기적인 불안정한 상태에 있다 보니, 전작권 문제도 우리 군이 확고한 의지를 갖고 추진하지 않으면 변수가 많다”고 강조했다.\n     이에 정 장관은 “(전작권 전환은) 한ㆍ미 간에 합의된 내용이기 때문에 합의 정신을 존중하면서 양국이 긴밀히 협조해 차질 없이 진행하겠다”고 답했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "김 회장의 광복절 기념사를 놓고 야당에서는 팩트가 아닌 정치적 발언이라고 비난하고 더불어민주당 황 의원은 광복회장이 친일에 대해 비판하는 건 잘못이 아니라고 반박했다.",
		"summary2": "25일 열린 국회 국방위원회 전체회의에서 김원웅 광복회장의 광복절 기념사를 놓고도 여ㆍ야 의원 간 공방이 벌어졌다. 야당에선 “초대 육군참모총장부터 21대까지 한 명도 예외 없이 일제에 빌붙어 독립군을 토벌하던 자가 육군참모총장이 됐다”는 김 회장의 발언은 “팩트가 아닌 정치적인 발언”이라고 비난했다. 야당의 공세에 더불어민주당 황희 의원은 “반공단체의 장이 공산주의적 태도나 6ㆍ25 전쟁에 대해 비판하는 게 당연하듯, 광복회장이 친일에 대해 비판하는 게 잘못인가”라고 반박했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}