{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00090",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대선의 해 벽두 쌍둥이 위기 직면한 트럼프…출구가 안 보인다",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00090-00001",
		"passage": "도널드 트럼프 미국 대통령이 새해 벽두부터 북한과 이란과 위기에 동시에 직면했다.\n  두 나라 상대로 경제 제재를 지렛대로 비핵화를 압박했지만, 동티가 난 셈이다.\n  위기가 탄핵심판과 대선을 치루는 상황에 닥쳐 제재 완화로 출구를 찾기도 힘들다.\n  재선에 필수인 표 잃는 행동이기 때문이다.\n  뉴욕 타임스는 1일(현지시간) \"트럼프 대통령이 새해에 두 적성국과 위기에 직면했다\"며 \"경제적 지렛대로 이란은 고립시키고, 북한의 마음을 사로잡을 수 있다고 확신했지만 모두 쉽지 않다\"고 지적했다.\n   당장 북한의 김정은 국무위원장은 트럼프 대통령의 \"아주 좋은 관계\"라는 거듭된 구애에도 \"국가 존엄과 미래 안전을 그 무엇과도 절대 바꾸지 않겠다\"며 \"세상이 곧 새로운 전략무기를 목격할 것\"이라고 선언했다.\n   타임스는 김정은의 김 위원장의 선언은 \"개인기와 경제 발전이란 어렴풋한 약속으로 전임 12명의 대통령을 괴롭힌 문제를 해결할 수 있다고 믿었던 트럼프의 지난 18개월 실험의 종지부로도 보인다\"고 혹평했다.\n  이란도 마찬가지다.\n  최고 지도자 알리 하메네이는 트럼프 대통령이 전날 트위터로 이라크 바그다드 미국 대사관에 대한 시위대의 방화 공격과 관련 \"이란이 전적으로 책임을 져야 할 것\"이라고 위협한 데 \"당신은 아무것도 못 할 것\"이라고 조롱했다.\n  리처드 하스 미 외교협회(CFR) 회장은 트위터에 \"아무 국제위기 없이 3년을 보낸 뒤 트럼프 대통령은 이란과는 외교를 거부했기 때문에, 북한엔 너무 많은 외교를 요구하다가 위기에 직면했다\"고 지적했다.\n  그러면서 \"탄핵 정국 와중에 동맹국 지원마저 거의 없는 상황에서 위기를 맞았다\"며  \"일정한 제재 완화 대가로 핵 개발을 통제하는 부분적이고, 잠정적 합의를 추진하는 전통적 외교도 하지 않았다\"고 고 지적했다.\n  영국·프랑스·독일·중국·러시아 등 5개국과 함께 맺은 이란 핵 합의(JCPOA)를 일방적으로 탈퇴하고, 북한과도 중간 합의보다 핵·미사일 폐기라는 최종 합의에만 매달리는 빅딜(Big Deal)식 접근법만 고수하다가 위기를 맞았다는 비판이다.\n  인터넷 매체 악시오스는 이날 \"트럼프 대통령이 갑자기 북한과 이란에서 두 개의 국제 위기에 직면했다\"며 \"둘 다 전쟁은 아니더라도 미국의 군사행동 가능성이 실재하고 있다\"고 전했다.\n  \"지금까진 상대적으로 해외에선 평화와 국내 번영의 혜택을 봤지만, 이들 쌍둥이 위기는 그의 공갈과 친구 맺기가 혼합된 외교의 진정한 시험대가 될 것\"이라고 지적했다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "트럼프 미국 대통령이 북한과 이란과 위기에 동시에 직면하며 경제 제재를 지렛대로 비핵화를 압박했지만 동티가 나며 마음을 사로잡을 수 있다고 확신했지만 쉽지 않다고 지적했다.",
		"summary2": "뉴욕 타임스는 1일(현지시간) \"트럼프 대통령이 새해에 두 적성국과 위기에 직면했다\"며 \"경제적 지렛대로 이란은 고립시키고, 북한의 마음을 사로잡을 수 있다고 확신했지만 모두 쉽지 않다\"고 지적했다. 도널드 트럼프 미국 대통령이 새해 벽두부터 북한과 이란과 위기에 동시에 직면했다. 두 나라 상대로 경제 제재를 지렛대로 비핵화를 압박했지만, 동티가 난 셈이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}