{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27006",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "잇단 독감백신 사망 의심사고···질병청이 말하는 주의사항은",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27006-00001",
		"passage": "최근 독감(인플루엔자) 백신 접종 후 사망 사례가 연이어 발생하면서 불안감이 높다.\n  독감 백신 접종 전후로 주의해야 할 점이 적지 않다.\n  의사들은 특히 고령층의 경우 접종 당일 무리한 운동이나 작업, 음주를 피해야 한다고 말한다.\n    21일 질병관리청에 따르면 예방접종 전에는 건강 상태가 좋은 날 접종하는 게 좋다.\n  또 혼잡을 피하고 장시간 기다리지 않도록 사전에 예약해서 접종하는 게 좋다.\n  접종 당일에 발열 등 호흡기 증상이 있으면 연기해야 한다.\n    의료기관에서 접종을 기다릴 때 물을 충분히 마시고, 의사 진찰 때 몸 상태나 만성질환을 반드시 말해야 한다.\n  또 접종 후 병원을 바로 나서지 말고 15~30분 머물며 이상 반응이 있는지 관찰하고 귀가하는 게 좋다.\n    의사들은 특히 예방접종 후 주의사항을 잘 지켜야 한다고 조언한다.\n   접종 당일 몸에 무리가 가지 않게 푹 쉬고, 2~3일 몸 상태를 주의 깊게 살피는 게 좋다.\n  김우주 고려대 구로병원 감염내과 교수는 “독감 백신 접종 후 고령층에서 사망하는 경우가 더러 발생한다”며 “백신은 몸 안에 바이러스를 투입하는 것인 만큼 평소보다 몸에 무리가 따를 수 있다.\n  귀가 후 최소 3시간은 편하게 쉬어야 한다”고 말했다.\n    접종 부위 통증, 빨갛게 부어오름, 부종(몸이 붓는 증상)이나 근육통, 발열, 메스꺼움 등 경미한 이상 반응은 접종 후 일시적으로 나타날 수 있다.\n  독감 백신 접종의 가장 흔한 반응이며 접종자의 15~20%에서 나타난다.\n  대부분 1~2일 이내 호전된다.\n    그러나 접종 후 고열이나 호흡 곤란, 두드러기, 심한 현기증 등이 나타나면 즉시 의사의 진료를 받아야 한다.\n  박상민 서울대의대 가정의학과 교수는 “어린이는 계속 보채고 잘 먹지 않거나 평소와 다른 모습을 보일 경우 의사의 진료를 받아야 한다”고 말했다.\n   이런 전신 반응은 대개 백신 접종 후 6~12시간 내에 발생하고 1~2일간 지속된다.\n  주로 생애 처음 독감 백신을 맞는 영유아에게 나타난다.\n    독감 접종으로 매우 드물게 심한 과민 반응이 나타날 수도 있다.\n  이 과민 반응은 백신에 남아 있을 수 있는 소량의 계란 단백질 때문에 생긴다고 알려져 있다.\n  백신은 달걀에 바이러스를 배양해서 생산하는데, 계란의 단백질이 계란 알레르기가 있는 사람에게 발작이나 쇼크(아나필락시스)를 일으킬 수 있다.\n     질병청은 “계란에 심한 호흡곤란, 쇼크 등을 보이는 사람은 독감 백신을 맞지 않아야 하고, 계란 알레르기가 있으면 의사와 상담 후 접종 여부를 결정해야 한다”고 설명한다.\n ",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "독감 백신을 접종하고 나서 부종이나 발열 등 경미한 이상 반응이 일시적으로 나타날 수 있으나 심한 현기증이나 호흡 곤란이 나타날 시 의사의 진료를 받아야 한다.",
		"summary2": "접종 부위 통증, 빨갛게 부어오름, 부종(몸이 붓는 증상)이나 근육통, 발열, 메스꺼움 등 경미한 이상 반응은 접종 후 일시적으로 나타날 수 있다. 독감 백신 접종 전후로 주의해야 할 점이 적지 않다. 그러나 접종 후 고열이나 호흡 곤란, 두드러기, 심한 현기증 등이 나타나면 즉시 의사의 진료를 받아야 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}