{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08958",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "초당 40조번 계산…미래 블루오션 AI 반도체 국내 기술로 개발 ",
		"author": "김태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08958-00001",
		"passage": "미래 블루오션으로 꼽히는 인공지능(AI) 반도체를 국내 연구진이 개발하는 데 성공했다.\n  AI 반도체는 낮은 전력으로 많은 양의 데이터를 빠르게 처리하는 반도체로 AI 산업의 경쟁력을 좌우하는 핵심 기술로 꼽힌다.\n  그동안 국내 기업은 독자적인 기술이 없어 해외 기업의 AI 반도체 제품에 의존해 왔다.\n  특히 이번에 개발한 반도체 가격은 10만원 수준으로, 해외 기업 AI 반도체 가격(800만~1000만원)보다 가격 경쟁력까지 확보했다.\n    뇌 신경망 모방 고성능 AI 반도체 개발  과학기술정보통신부는 7일 한국전자통신연구원(ETRI)과 SK텔레콤 등 국내 연구진이 신경망 처리장치(NPU) 기반의 AI 반도체를 개발했다고 밝혔다.\n  NPU는 인간 뇌의 신경망을 모방해 대규모 연산을 동시에 처리할 수 있는 AI 프로세서를 말한다.\n  과기정통부는 2016년부터 국내 기업과 ETRI 등이 참여하는 국가 연구개발사업을 통해 AI 반도체 개발을 추진해왔다.\n    500원 동전 크기에 초당 40조번 데이터 처리  이번에 개발한 AI 반도체는 ▶서버용 초저전력 AI 반도체(알데바란) ▶모바일·IoT(사물인터넷) 디바이스용 시각지능 AI 반도체 등이다.\n  이 중 서버용 초저전력 AI 반도체는 AI 서비스를 제공하는 클라우드 데이터센터 등 고성능 서버에 활용 가능한 반도체로 ETRI와 SK텔레콤이 개발에 참여했다.\n    연구진은 전력 소모와 제작 비용 등 실용성을 고려해 칩의 크기를 최소화하면서도 AI 연산에 최적화된 설계 기술을 적용해 높은 연산능력과 전력효율을 구현했다.\n  동전 크기(17mm x 23mm)의 작은 면적에 1만6384개에 달하는 연산장치를 집적해 성능을 극대화했다.\n  또 각 연산장치의 전원을 동작·차단할 수 있는 소프트웨어 기술을 통해 전력 소모를 최소화했다.\n  그 결과 초당 40조 번(40TFLOPS)의 데이터 처리가 가능하면서도 전력 소모는 15∼40W 수준으로 낮은 반도체 개발에 성공했다.\n    권영수 한국전자통신연구원 본부장은“클라우드 데이터 센터 등에 적용하면 AI 딥러닝의 학습ㆍ추론 능력이 빨라지고 AI 서비스의 전력효율이 10배 이상 향상된다”고 말했다.\n  연구진은 올해 하반기부터 이번에 개발한 AI 반도체를 지능형 CCTV, 음성인식 등을 서비스하는 SK텔레콤 데이터센터에 적용, 실제 환경에서 실증하고 사업화를 추진할 계획이다.\n    인간 눈 닮은 모바일용 AI 반도체도 개발  모바일·IoT 디바이스용 시각지능 AI 반도체는 사람 수준으로 사물을 인식해 지능형 CCTV나 드론 등에 적용 가능한 AI 반도체다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "과학기술정보통신부는 국내 연구진이 인간 뇌의 신경망을 모방해 대규모 연산을 동시에 처리할 수 있는 AI 프로세서인 NPU 기반의 AI 반도체를 개발했다고 밝혔다.",
		"summary2": "뇌 신경망 모방 고성능 AI 반도체 개발 과학기술정보통신부는 7일 한국전자통신연구원(ETRI)과 SK텔레콤 등 국내 연구진이 신경망 처리장치(NPU) 기반의 AI 반도체를 개발했다고 밝혔다. NPU는 인간 뇌의 신경망을 모방해 대규모 연산을 동시에 처리할 수 있는 AI 프로세서를 말한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}