{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04769",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“여자 친구 백 아니고 제 핸드백입니다만..,” 남자도 핸드백이 필요해 ",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04769-00001",
		"passage": "여자 친구의 작은 핸드백을 들어주는 남자를 두고 설왕설래 하던 것도 옛말.\n  이제 남자들도 자신의 핸드백을 메는 시대가 됐다.\n    핸드백을 멘 남자가 온다요즘 남자 아이돌의 ‘공항패션’에서 눈에 띄는 것이 하나 있다.\n  바로 작은 핸드백이다.\n  커다란 여행용 가방과는 별도로, 손바닥 크기의 작은 핸드백을 어깨에 메거나 손에 드는 경우가 많아졌다.\n   아이돌 그룹 엑소의 카이는 핸드백 패션을 자주 선보이는 스타다.\n  지난 1월에는 구찌 패션쇼에 참석하기 위해 이탈리아로 떠나면서 중간 크기 토트백 형태의 ‘러기지 백’을 든 공항패션을 선보였다.\n  지난해에는 장지갑 형태의 노랑 크로스백을 메고 패션 행사장에 나타났고, 2018년 9월에는 완벽하게 여성용으로 보이는 붉은 숄더백을 들고 공항에 등장해 화제가 됐다.\n   그룹 빅뱅의 지드래곤 역시 핸드백 패션 하면 떠오르는 스타다.\n  지난달 17일에는 청바지와 항공 점퍼를 입고 베이지색 핸드백을 어깨에 멘 채 공항에 등장해 주목을 받았다.\n  해외 일정을 마치고 돌아오는 길에도 그의 어깨에는 작은 핸드백이 걸려 있었다.\n  같은 그룹 멤버인 태양도 올 블랙 패션에 작은 사이즈의 검정 핸드백을 메 지나치게 튀지 않으면서도 세련된 공항 패션을 선보였다.\n  이외에도 방탄소년단의 지민, 뷔 등도 핸드백을 애용한다.\n    스니커즈 다음은 핸드백일까전통적으로 남성 패션 잡화 시장에서 가장 많이 팔리는 품목은 신발이다.\n  그에 비하면 남성용 잡화 시장에서 백팩을 제외한 다른 가방은 큰 비중을 차지하는 품목이 아니었다.\n  하지만 최근에는 달라졌다.\n  롯데백화점 해외잡화 담당 바이어는 “과거보다 가방을 찾는 남성 고객들이 확실히 늘었다”며 “클러치, 패니 팩(Fanny pack·허리에 차는 지퍼 달린 가방), 작은 사이즈 핸드백까지 다양한 형태의 남성 가방에 관심이 높다”고 했다.\n   온라인 럭셔리 편집숍 미스터 포터에 따르면 한국 시장의 남성용 가방 카테고리 성장률은 2019년 기준 전년 대비 62%를 기록했다.\n  전 세계 성장률 31% 수준을 훨씬 웃도는 수치다.\n  손으로 드는 형태의 토트백이 가장 인기가 많지만 벨트 백, 메신저 백(어깨에 메는 숄더백)도 판매 상위 순위권에 올랐다.\n   다가오는 봄의 유행 흐름을 미리 알 수 있는 ‘2020 봄·여름 남성 컬렉션’에서도 핸드백을 멘 남자들이 무대 위로 쏟아져 나왔다.\n  어깨에 메서 몸에 밀착되는 형태의 ‘크로스 바디백’이 대세.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "남성 패션 잡화 시장에서 신발이 가장 많이 팔리는 품목이었지만 남자들도 자신의 핸드백을 메는 시대가 되면서 클러치 패니 팩 등 다양한 가방에 관심이 높은 남성 고객이 늘었다.",
		"summary2": "이제 남자들도 자신의 핸드백을 메는 시대가 됐다. 전통적으로 남성 패션 잡화 시장에서 가장 많이 팔리는 품목은 신발이다. 롯데백화점 해외잡화 담당 바이어는 “과거보다 가방을 찾는 남성 고객들이 확실히 늘었다”며 “클러치, 패니 팩(Fanny pack·허리에 차는 지퍼 달린 가방), 작은 사이즈 핸드백까지 다양한 형태의 남성 가방에 관심이 높다”고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}