{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14774",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "다기관 염증증후군 소아환자 대부분 PCR은 음성, 항체는 양성…왜?",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14774-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)과 관련해 유럽·미국 등지에서 소아 다기관 염증 증후군(PIMS) 환자가 속속 보고되는 가운데 환자의 상당수가 중합 효소 연쇄반응(PCR) 검사에서는 음성 판정을 받지만, 항체 검사에서는 양성 판정을 받는 것으로 보고됐다.\n  바이러스가 음성이라도 항체를 갖고 있다는 것은 훨씬 전에 코로나19에 감염됐다가 뒤늦게 발병했을 가능성이 있다는 의미다.\n  이에 따라 무증상 감염에 의한 코로나19 전파를 차단하기 위해서는 PCR 방법에 의한 바이러스 검사뿐만 아니라 항체 검사도 감염 식별에 적극적으로 활용해야 한다는 지적이 나오고 있다.\n  대부분 항체 검사 결과는 양성영국 버밍엄대학 연구팀은 최근 논문 사전 공개 사이트(medRxiv)에 게재한 논문에서 8명의 PIMS 환자 사례를 소개했다.\n  PIMS는 유럽·미국에서 소아·청소년을 중심으로 발열과 발진, 다발성 장기 기능 손상 등 몸 전체에서 염증 반응이 나타나는 것을 말한다.\n  이들 8명의 환자는 PCR 바이러스 RNA(리보핵산) 검사에서는 음성이었지만, 코로나19 바이러스에 대한 항체인 면역글로불린 G(IgG)와 면역글로불린 A(IgA)는 8명 모두에게서 검출됐다.\n  혈청 성분인 면역글로불린은 인체 면역 반응인 항체 작용을 담당하는 단백질을 통칭하는 것이다.\n  IgM은 면역 반응 초기에 나타난 뒤 비교적 빠르게 사라지지만, IgG는 훨씬 오래 체내에 남아있는 게 보통이다.\n 또 8일(현지 시각) 미국 의사협회 저널(JAMA) 온라인판에 실린 영국 임페리얼 칼리지 런던 연구팀의 논문에서는 58명의 환자 중 PCR 검사에서 양성을 보인 환자는 15명(26%)으로 나타났다.\n  이 가운데 12명을 제외한 46명에 대해 IgG 검사를 시행한 결과, 40명(87%)이 양성 반응을 보였고, 나머지 16명(13%)은 음성을 나타냈다.\n  한편, 국내에서도 지난달 2명의 어린이가 PIMS 의심환자로 분류됐으나, PCR과 항체 검사 모두에서 음성 판정을 받았다.\n 코로나19와 무관한 가와사키병으로 확인된 것이다.\n   \"면역 반응으로 바이러스 퇴치한 것\" 프랑스 파리대학 연구팀도 비슷한 결과를 보고했다.\n 이달 초 영국의학저널(BMJ)에 온라인판에 게재된 논문에 따르면 21명의 소아·청소년 PIMS 환자 중에서 PCR 검사 양성반응은 8명(38%)이었으나, IgG 항체 양성 반응을 보인 것은 19명(90%)이었다.\n  버밍엄 대학 연구팀은  \"PCR 음성 환자에게서 바이러스에 대한 면역 항체가 발견됐다고 해서 PCR 검사 결과가 잘못됐다고 보기는 어렵다\"며 \"면역 반응을 통해 바이러스를 퇴치(clearance)가 일어난 것으로 봐야 한다\"고 지적했다.\n ",
		"passage_Cnt": 1326
	},
	"Annotation": {
		"summary1": "PIMS 환자가 코로나19와 관련해 PCR 검사에서 음성을 받는 것은 검사 결과가 잘못된 게 아니라 면역을 통한 바이러스 퇴치로 봐야 한다고 버밍엄 대학 연구팀이 지적했다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)과 관련해 유럽·미국 등지에서 소아 다기관 염증 증후군(PIMS) 환자가 속속 보고되는 가운데 환자의 상당수가 중합 효소 연쇄반응(PCR) 검사에서는 음성 판정을 받지만, 항체 검사에서는 양성 판정을 받는 것으로 보고됐다. 버밍엄 대학 연구팀은 \"PCR 음성 환자에게서 바이러스에 대한 면역 항체가 발견됐다고 해서 PCR 검사 결과가 잘못됐다고 보기는 어렵다\"며 \"면역 반응을 통해 바이러스를 퇴치(clearance)가 일어난 것으로 봐야 한다\"고 지적했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}