{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08091",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“사측 교섭대표 물러나라” 르노삼성 노조의 갑작스런 요구",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08091-00001",
		"passage": "“교섭 장기화에 대한 책임을 지고 노사 교섭대표가 모두 물러나자.\n ” 르노삼성자동차 노사가 6개월째 임금·단체협상에서 공전을 거듭하고 있는 가운데, 노조가 난데없는 ‘노사 교섭대표 공동 퇴진’ 주장을 들고 나왔다.\n    이달 말 북미 수출용 닛산 로그 위탁생산이 종료되는 상황에서 노조 집행부의 요구에 노조 내부에서도 “황당하다”는 반응이 나온다.\n  르노삼성차 노사는 지난 24일 18차 본교섭에서 이견이 좁혀지면서 타결에 대한 기대감이 높아졌었다.\n  하지만 노조가 새 요구사항을 들고나오면서 다시 원점으로 돌아간 상태다.\n  신종 코로나바이러스 감염증(코로나19) 확산과 ‘생산 절벽’에 대한 우려가 커지면서 노조 내부에선 조기 임단협 타결에 대한 요구가 커지고 있다.\n  지난 10일엔 노조 대의원들이 “집행부는 2019년 임금교섭을 마무리 짓고 상생의 길로 나가라”는 성명을 내기도 했다.\n 입장차 좁혀지는듯 하더니 갑자기…지난 24일 교섭에선 노조가 지난 6개월간 요구해온 기본급 인상안을 철회하면서 타결이 임박한 듯했다.\n  사측도 기존에 제시했던 일시급 850만원 외에 월 고정수당 10만원 인상을 약속하면서 전향적 입장을 내놨다.\n    하지만 노조는 기본급을 동결하는 대신 ▶직무수당 인상 ▶생산·영업직군 통합 ▶노사 교섭대표 동반 퇴진 등 새 요구사항을 들고 나왔다.\n  사측은 “지난해 파업 참가 조합원들의 임금을 보전하고 퇴진 요구에 몰려있는 집행부가 사측의 발목을 잡으려는 꼼수”라며 반발하고 있다.\n  노조 집행부는 지난해 9월 협상을 시작한 뒤 판매부진과 수출물량 감소에도 불구하고 기본급 인상을 요구하며 잦은 파업을 벌여왔다.\n  강경 집행부에 대한 불신이 커지면서 파업 참여율은 30%에 그쳤다.\n   기본급 인상이 이뤄지지 않으면 ‘무노동 무임금’ 원칙에 따른 파업 참가자의 임금 손실이 커지기 때문에 일부 강경 조합원을 중심으로 집행부에 대한 압박이 나왔다고 한다.\n  결국 직무수당 인상 요구는 파업 참가자들의 임금 보전을 위해, 사측 교섭대표(인사본부장) 퇴진 요구는 집행부 퇴진 요구에 맞서기 위한 것이라고 사측은 보고 있다.\n  노조 집행부의 '임단협 발목 잡기’가 계속되면서 노조 내부에서도 불만이 쏟아지고 있다.\n  지난해 임단협 교섭 당시 반대표를 던지며 강경 대응했던 영업노조 내부에서도 “신차 출시에 코로나19로 영업직원들은 고생하고 있는데, 집행부는 일부 지지층의 이해에 따라 교섭조차 타결하지 못하고 있다”는 불만이 터져 나왔다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "르노삼성자동차 노사는 본교섭에서 이견이 좁혀지면서 타결에 대한 기대감이 높아졌었으나 노조가 노사 교섭대표 공동 퇴진 주장을 들고 나오며 다시 원점으로 돌아간 상태다.",
		"summary2": "“교섭 장기화에 대한 책임을 지고 노사 교섭대표가 모두 물러나자. ” 르노삼성자동차 노사가 6개월째 임금·단체협상에서 공전을 거듭하고 있는 가운데, 노조가 난데없는 ‘노사 교섭대표 공동 퇴진’ 주장을 들고 나왔다. 르노삼성차 노사는 지난 24일 18차 본교섭에서 이견이 좁혀지면서 타결에 대한 기대감이 높아졌었다. 하지만 노조가 새 요구사항을 들고나오면서 다시 원점으로 돌아간 상태다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}