{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17485",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "法 \"김정은, 국군포로에 2100만원 배상\" 실제 지급 가능성은",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17485-00001",
		"passage": "국군포로 한모(86)씨와 노모(90)씨가 조선민주주의인민공화국 및 김정은 국무위원장을 상대로 낸 손해배상 청구소송에서 승소했다.\n  이들의 소송을 대리한 사단법인 물망초 국군포로송환위원회는 \"이번 소송은 북한과 김 위원장에 대해 손해배상 책임을 인정한 최초의 판결\"이라며 환영했다.\n  서울중앙지법 민사47단독 김영아 판사는 7일 “피고 북한과 김정은 공동으로 원고들에게 각 2100만원씩 지급하라”고 판결하며 “원고 청구를 전부 인용하는 취지”라고 설명했다.\n  방청석에서는 환호와 박수가 터져 나오기도 했다.\n    국군포로들의 소송 왜한씨와 노씨는 우리나라로 돌아온 한국 전쟁 국군 포로다.\n  한씨는 1951년 한국전쟁에 참전했다 중공군에게 포로로 잡혀 북에 인계됐다.\n  이후 한국으로 송환되지 않고 탄광 등에서 열악한 생활을 하다 2001년 북한을 탈출해 한국으로 돌아왔다.\n  노씨 역시 한국전쟁에 참전했다 1953년 북한에서 포로로 잡혀 강제노역을 했고, 2000년에 한국으로 귀환했다.\n  이들은 지난 2016년 10월 우리 법원에 북한을 상대로 소송을 냈다.\n   이들이 낸 소송은 북한측에 소장을 전달할 방법이 없어 3년 가까이 진척이 없었다.\n  그러다 2019년 5월 법원이 공시송달을 명령했다.\n  공시송달은 소송 상대방이 소송 서류 등을 받지 않는 경우 등에 법원 게시판이나 관보에 이를 게시한 뒤 일정 기간이 지나면 서류가 전달된 것으로 간주하는 제도다.\n   한씨는 이날 선고가 끝난 뒤 “그간 국군포로 문제에 관심을 가져주는 이들이 없어 참 섭섭했다”며 “오늘의 성과에 진심으로 감사하다”고 말했다.\n  그러면서 “아직 북한에 가족이 많으니 신상 공개에 신중해 달라”고 당부했다.\n   재판에서는 북한과 김정은이 우리나라 법정에서 피고의 자격을 가질 수 있는지가 먼저 쟁점이 됐다.\n  국군포로를 대리한 구충서 변호사는 “피고 조선민주주의인민공화국은 비법인 사단으로, 피고 김정은은 불법 행위자인 김일성과 김정일의 상속인으로 손해배상 책임이 있다고 원고측이 주장했고 법원이 이를 받아들였다”고 설명했다.\n  손해배상액은 어떻게 정했나 민사 소송에서는 손해배상액을 청구할 때 소송을 내는 쪽이 이를 특정해 법원에 청구한다.\n  법원은 재판 과정에서 김일성ㆍ김정일의 손해배상책임을 상속한 김정은에 대한 상속분을 구체적으로 설명하라고 원고측에 요청했다.\n     원고를 대리한 엄태섭 변호사는 “피고측이 불법행위를 저지른 기간과 그들의 상속 관계를 고려해 손해배상액을 청구했다”고 설명했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "한국 전쟁 국군 포로였던 한 씨와 노 씨가 북한과 김 국무위원장을 상대로 낸 손해배상 청구소송에서 승소한 것은 최초의 일이라며 소송을 대리한 단체가 환영했다.",
		"summary2": "국군포로 한모(86)씨와 노모(90)씨가 조선민주주의인민공화국 및 김정은 국무위원장을 상대로 낸 손해배상 청구소송에서 승소했다. 이들의 소송을 대리한 사단법인 물망초 국군포로송환위원회는 \"이번 소송은 북한과 김 위원장에 대해 손해배상 책임을 인정한 최초의 판결\"이라며 환영했다. 한씨와 노씨는 우리나라로 돌아온 한국 전쟁 국군 포로다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}