{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06927",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이해찬 \"무소속 출마자 영구제명\" 다음날 문석균 '무소속 출마' 강행",
		"author": "김효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06927-00001",
		"passage": "더불어민주당을 탈당한 문희상 국회의장 장남 문석균씨가 17일 경기 의정부갑 무소속 출마를 선언했다.\n  이해찬 민주당 대표가 당내 공천배제(컷오프)·경선탈락자들을 향해 \"무소속 출마하면 영구제명하겠다\"고 예고한 지 하루 만이다.\n  문씨는 이날 경기 의정부시청에서 기자회견을 열고 \"당당하고 떳떳하게 제21대 총선 출마를 선언한다\"고 말했다.\n  문씨는 민주당이 '영입인재 5호'인 오영환 전 소방관을 의정부갑에 전략공천한 것에 대해 \"중앙당에서 내리꽂은 후보는 민주당을 위해, 현 정권 탄생을 위해 무엇을 했는가.\n  민주당의 폭거에 참담함과 분노를 더 이상 참기 어려웠다\"고 출마의 변을 밝혔다.\n  문씨는 '아빠 찬스'로 회자된 지역구 세습 논란에 지난 1월 불출마를 선언했지만, 당이 오 전 소방관을 전략공천한 뒤 무소속 출마를 검토해왔다.\n  민주당에서 문씨를 포함해 공천에 불복해 무소속 출마 방침을 세우거나 공식 선언한 인사는 오제세(청주 서원)·민병두(서울 동대문을) 의원과 차성수 전 금천구청장(서울 금천) 등 현재까지 4명이다.\n  미래통합당에선 윤상현(인천 미추홀을)·권성동(강릉)·이현재(하남) 의원과 홍준표 전 대표(대구 수성을), 김태호 전 경남지사(산청-함양-거창-합천)가 당 공천관리위원회의 컷오프 결정에 불복해 무소속 출마를 선언했다.\n   이해찬의 '엄포' 얼마나 먹힐까이 대표가 전날 \"우리 당에서 4·15 총선 출마를 준비하다가 공천을 받지 못해 탈당해 무소속으로 출마할 경우 영구 제명하겠다\"고 했다는 소식에 무소속 출마를 검토해오던 민주당 출신 인사들은 반발했다.\n  \"공천배제 과정이 불공정했는데 당이 우회 출마까지 막아서야 되겠느냐\"면서다.\n  문석균씨 측은 \"당 비상대책위원장을 2번 역임한 문희상 국회의장이 20대 총선 때 컷오프되는 걸 보면서 아들 문씨도 당 공천과정에 불신이 큰 것으로 안다\"고 말했다.\n    이 대표가 '영구 제명' 엄포를 놓긴 했지만 총선이 끝나면 의석수 한 석이 아쉬운 집권여당 입장에서 무소속 출마 후 당선된 의원들의 복당 노크를 마냥 외면하긴 힘들 거란 관측이 나온다.\n  배종찬 인사이트케이 소장은 \"총선 후 선거법 개정 등으로 여야가 샅바 싸움을 시작하면서 상당한 폭의 정계개편이 시작될 것\"이라며 \"그때가 되면 현재의 소속 정당은 큰 의미가 없어질 수 있다\"고 말했다.\n  오제세 의원은 중앙일보와의 통화에서 \"당선되면 오히려 (민주당이) 무소속 의원들을 모셔갈 것\"이라며 \"누가 '영구제명하겠다'는 당 대표 발언에 신경이나 쓰겠느냐\"라고 말했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "민주당 대표가 공천·경선에 불복해 무소속 출마하면 영구제명하겠다고 예고했지만 문 씨를 비롯해 4명이 더불어민주당을 탈당해 무소속 출마를 선언했다.",
		"summary2": "더불어민주당을 탈당한 문희상 국회의장 장남 문석균씨가 17일 경기 의정부갑 무소속 출마를 선언했다. 이해찬 민주당 대표가 당내 공천배제(컷오프)·경선탈락자들을 향해 \"무소속 출마하면 영구제명하겠다\"고 예고한 지 하루 만이다. 민주당에서 문씨를 포함해 공천에 불복해 무소속 출마 방침을 세우거나 공식 선언한 인사는 오제세(청주 서원)·민병두(서울 동대문을) 의원과 차성수 전 금천구청장(서울 금천) 등 현재까지 4명이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}