{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27023",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[트랜D]전기차가 제공하는 풍요로운 '자동차생활'",
		"author": "나예지",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27023-00001",
		"passage": "  전기차는 화석에너지에서 전기로 전력 공급 방식이 바뀐 것만은 아니다.\n  차량이 전장화가 되어 휴대폰이 스마트폰으로 진화한 것과 같다.\n  테슬라는 그런 측면에서 마치 스마트폰 시장의 이정표를 제시한 아이폰처럼 자동차 시장의 혁신을 주도하고 있다.\n  전기차는 모빌리티 서비스에 어떤 변화를 가져다줄까? 자동차의 전장화, 인터넷 연결이 가져온 사용자 경험기존의 자동차도 인터넷에 연결되지만, 전기차만큼 부품의 전장화가 이루어지지 않았고 배터리 문제로 인해 전자기기로서 차량 사용자 경험은 제한적일 수밖에 없다.\n  반면 전기차는 스마트폰에 바퀴를 단 것처럼 뼛속부터 전자 부품으로 구성된 데다 인터넷에 연결되어 있고, 충분한 배터리가 있어 차량 내에서 다양한 인터넷 서비스 사용이 자유롭다.\n  그렇다 보니 이동이 목적이 아닌 차량 공간에서 새로운 경험을 제공하는 PC, 스마트폰에 이어 제3의 디지털 디바이스로서 차량의 활용이 다양해지고 있다.\n  실제 테슬라 이용 고객들은 기존 자동차를 이용하던 것과 비교해서 더 많이 여행하고 더 오랜 시간 자동차 내에서 체류한다.\n  전기로 가는 차다 보니 주유비가 거의 들지 않아 더 많이 자동차를 타고 이동하는 것도 이유지만 스마트폰과 연결하지 않고도 자동차 내에 넷플릭스, 스포티파이 그리고 게임 등이 탑재되어 있어 엔터테인먼트 사용이 자유롭기 때문이다.\n  자동차에서 영화를 보고, 음악을 듣고, 게임을 하고 노래방처럼 노래를 부를 수 있어 자동차를 이동이 아닌 콘텐츠 소비의 목적으로 이용하는 빈도가 늘어나게 된다.\n  밀폐된 공간에서 고음질의 스피커로 음향을 즐길 수 있어 엔터테인먼트를 즐기기에 최적이다.\n  자동차에서 즐기는 게임은 기존의 PC나 스마트폰 게임과 다르다.\n  차량 핸들과 브레이크, 엑셀레이터를 이용해 보다 실감 나는 카레이싱 게임 등을 할 수 있기 때문이다.\n  기존의 키보드, 마우스, 손가락이 아닌 물리적인 핸들과 발을 이용해 즐기는 게임 경험은 색다르다.\n  차량 전용 게임 스토어를 통해 새로운 게임 시장이 열리기에 충분하다.\n   게다가 차량의 구조가 기존과 달리 경량화되어 공간의 여유가 넉넉하다.\n  그래서 뒷좌석을 넓게 펼치고 매트리스를 깔면 숙박을 하는 데 불편함이 없을 정도다.\n  또한 차에서 숙박하기 좋은 넉넉한 전기 배터리가 아늑한 공간을 연출해준다.\n  겨울에도 따뜻하고, 여름에도 시원한 공간 속에서 캠핑할 수 있도록 도와준다.\n   자동차의 플랫폼화로 인한 비즈니스 혁신이처럼 자동차가 인터넷에 연결되고 다양한 소프트웨어를 탑재해 사용할 수 있게 되면 스마트폰의 모바일 앱스토어처럼 차량 관련 소프트웨어를 사고파는 장터가 만들어질 수 있다.\n ",
		"passage_Cnt": 1315
	},
	"Annotation": {
		"summary1": "전기차는 단순히 전력 공급 방식만 바뀐 것이 아닌 차량의 진화를 일으키고 있으며 자동차 시장의 혁신을 테슬라가 주도하고 있다.",
		"summary2": "전기차는 화석에너지에서 전기로 전력 공급 방식이 바뀐 것만은 아니다. 차량이 전장화가 되어 휴대폰이 스마트폰으로 진화한 것과 같다. 테슬라는 그런 측면에서 마치 스마트폰 시장의 이정표를 제시한 아이폰처럼 자동차 시장의 혁신을 주도하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}