{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01262",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"수사권조정 우려 지적해야\" 참여연대 부위원장도 사표 던졌다",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01262-00001",
		"passage": "양홍석(42·연수원 36기) 참여연대 집행위원회 부위원장이 15일 사의를 표명하고 참여연대를 떠났다.\n   집행위 부위원장과 참여연대 공익법센터 소장을 겸임했던 양 변호사는 15일 중앙일보와의 통화에서 \"지금은 국회를 통과한 검경 수사권조정 법안에 대해 환영이 아닌 우려를 표명할 때\"라며 \"참여연대와 형사사법, 문재인 정부의 권력기관 개혁에 대한 입장이 달라 더이상 직을 맡는 것이 부적절하다고 판단했다\"고 말했다.\n   환영 아닌 우려할 때 참여연대는 고위공직자비리수사처(공수처) 법안 통과에는 환영 논평을 냈지만 검경 수사권 조정 법안에 대한 입장은 아직 밝히지 않았다.\n   양 변호사는 \"법안 통과 뒤 발생할 여러 우려에 대해 지적해야 하는데 참여연대의 입장이 없으니 정부와 여당에 찬동하는 것처럼 보이는 측면이 있다\"고 말했다.\n  양 변호사는 \"내부에서 토의가 있었지만 의견이 일치하지 않아 입장을 내지 못하는 상황\"이라고 전했다.\n  양 변호사는 이날 페이스북에도 \"경찰 수사의 자율성, 책임성을 지금보다 보장하는 방향은 옳다\"면서도 \"수사절차에서 검찰의 관여 시점과 범위, 방법을 제한한 것은 최소한 국민 기본권 보장 측면에서 부당하다\"고 밝혔다.\n   양 변호사는 중앙일보에 \"참여연대와 나의 생각은 98%가 동일하고 2%가 다른 것\"이라며 \"참여연대는 소수의견을 무시하지 않고 끊임없이 토론하는 조직이다.\n  정부·여당만을 옹호하는 그런 곳이 아니다\"고 말했다.\n  참여연대란 시민단체를 오해하진 말아달라는 당부였다.\n   다음은 양 변호사와의 일문일답 참여연대에서 사의 표명을 말리지 않았나내가 안하겠다고 했다.\n  강제로 시킬 수는 없지 않나.\n  참여연대와 의견 대립이 심했던 것은 아니다.\n  내 소신이 있어 그만하기로 한 것이다.\n   검경 수사권 조정에 대한 참여연대 입장은 무엇인가 입장이 없다.\n  내부적으로 토론을 했는데 의견이 모아지지 않았다.\n  경찰 수사권의 자율성과 책임성을 높이는 점에선 큰 틀에서 동의했다.\n  하지만 검찰의 경찰 수사 통제를 두고는 의견이 엇갈렸다.\n  패스트트랙 입법 과정에서도 참여연대의 목소리가 거의 안들렸다 역시 그 때도 의견이 통일되지 않았다.\n  의견을 모아내지 못한 부분에는 내 책임도 있고, 참여연대의 책임도 있다.\n    참여연대에 어떤 점이 아쉬웠나참여연대는 시민운동 단체다.\n  검경수사권 조정 법안이 통과된 뒤 시민단체에선 우려스러운 점을 짚어줘야 한다.\n  그렇지 않으니 참여연대도 정부와 여당에 찬동하는 것처럼 보인다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "사의를 표명하고 참여연대를 떠난 참여연대 집행위원회 부위원장 양 변호사는 참여연대와 형사사법, 문 정부의 권력기관 개혁에 대한 입장이 달라서 직을 맡는 것이 부적절하다고 했다.",
		"summary2": "집행위 부위원장과 참여연대 공익법센터 소장을 겸임했던 양 변호사는 15일 중앙일보와의 통화에서 \"지금은 국회를 통과한 검경 수사권조정 법안에 대해 환영이 아닌 우려를 표명할 때\"라며 \"참여연대와 형사사법, 문재인 정부의 권력기관 개혁에 대한 입장이 달라 더이상 직을 맡는 것이 부적절하다고 판단했다\"고 말했다. 양홍석(42·연수원 36기) 참여연대 집행위원회 부위원장이 15일 사의를 표명하고 참여연대를 떠났다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}