{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25401",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 진보법관 긴즈버그 자취···트럼프는 무엇이 그리 두려웠나",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25401-00001",
		"passage": "지난 9월 18일 별세한 루스 베이더 긴즈버그 미국 연방대법관이 9월 29일 비공개 가족 추도식 뒤 버지니아 주 알링턴 국립묘지에 안장되면서 장례 절차가 끝났다고 AP통신 등이 보도했다.\n  한국시간으로는 추석 연휴가 시작될 무렵이다.\n  알링턴 국립묘지에는 ROTC 장교로 근무했던 긴즈버그 연방대법관의 남편 마틴 긴즈버그(1932~2010년) 변호사도 잠들어 있다.\n  1933년생인 긴즈버그 연방대법관은 췌장암 전이에 따른 합병증으로 워싱턴의 자택에서 87세로 세상을 떠났다.\n    \"RBG 감사합니다\" 국민적 애도  도널드 트럼프 대통령의 명령에 따라 미국 전역에선 긴즈버그의 별세 당일부터 이날 일몰 때까지 성조기를 반기로 게양했다.\n  빌 클린턴 대통령 시절인 1993년부터 27년 동안 연방대법관으로 일하면서 국민의 사랑을 받았던 긴즈버그를 추모하기 위해서다.\n  안장에 앞서 연방대법원과 의회의사당에 안치되자 수많은 사람이 조문했으며 도널드 트럼프 대통령과 조 바이든 민주당 대선후보도 찾아와 애도했다.\n  일부 조문객은 이름 약자인 RBG를 적은 종이나 플랭카드를 들고 고인에게 감사를 표시했다.\n    트럼프, 긴즈버그 장례 도중 후임 지명  문제는 이런 추모 분위기와 상관없이 트럼프 대통령이 긴즈버그의 장례절차가 끝나기도 전인 9월 26일 보수 성향의 에이미 코니 배럿 판사를 후임으로 지명했다는 사실이다.\n  공화당도 10월 12일 청문회 일정을 잡는 등 11월 3일의 대선 전에 인준 절차에 마칠 태세다.\n  하지만 민주당은 대선 뒤 당선인이 후임을 임명해야 한다고 주장하며 반발하고 있다.\n  연방대법관 임명을 인준하는 연방상원은 현재 100명 중 53명이 공화당 소속이고 민주당과 무소속 의원이 47명으로 숫자로만 따지면 인준 통과가 확실시된다.\n  트럼프 대통령이 10월 1일 코로나 양성 판정을 받고 이튿날 메릴랜드 주 베데스다의 월터 리드 군 병원에 입원했지만 상원에서 진행할 인준 절차는 그대로 진행될 예정이다.\n   미국 진보진영이나 민주당 지지자는 긴즈버그의 공백을 더욱 크게 느낄 수밖에 없다.\n   말년의 긴즈버그는 암 투병을 계속하며 입원과 퇴원을 반복했지만, 결코 사임하지 않았다.\n  아픈 몸을 이끌고 업무를 계속했다.\n  도널드 트럼프 대통령이 임기 중 입맛에 맞는 보수 법관을 임명하는 것을 막으려는 의도에서였다.\n    연방대법원이 대선 결과 결정할 상황에 대비트럼프는 무엇이 두려워서 그렇게 급하게 긴즈버그의 후임을 지명했고, 공화당도 신속하게 인준 절차에 들어간 것일까? 가장 큰 이유로 11월 3일의 대선에서 트럼프가 결과에 불복할 가능성을 염두에 뒀을 가능성을 꼽을 수 있다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "한국의 추석 연휴가 시작될 무렵에 긴즈버그 미국 연방대법관의 비공개 가족 추도식 뒤 버지니아 주 알링턴 국립묘지에 안장되며 장례 절차가 끝났다고 AP통신 등이 보도했다.",
		"summary2": "지난 9월 18일 별세한 루스 베이더 긴즈버그 미국 연방대법관이 9월 29일 비공개 가족 추도식 뒤 버지니아 주 알링턴 국립묘지에 안장되면서 장례 절차가 끝났다고 AP통신 등이 보도했다. 한국시간으로는 추석 연휴가 시작될 무렵이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}