{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07237",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김기현의 철학이 삶을 묻다] 욕망과 기개의 절제로 성취되는 행복과 정의",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07237-00002",
		"passage": " 인간은 진리에 대한 욕구를 갖고 있으며, 어떤 목적을 이루고자 할 경우에는 그를 성취하는 가장 효과적인 방법이 무엇인가를 궁리한다.\n  이성이 이 부분을 담당한다.\n  오늘의 철학자들이 영혼 삼분설이라 이름 붙인 이 입장을 플라톤은 신체의 세 부분인 배, 가슴, 머리와 대응하여 설명한다.\n  우리는 무언가를 먹고 싶은 욕망이 생길 때 배를 만진다.\n  분통 터질 때는 가슴을 치고, 어떤 생각이 잘 떠오르지 않을 때 머리를 괸다.\n  플라톤의 비유가 그럴듯하다.\n  영혼처럼 국가도 셋으로 나눈다.\n  플라톤이 제시하는 국가 형성의 시나리오는 현실적이고 경제적이다.\n  개인들은 자신이 잘 만들어 충분히 갖고 있는 것을 교환하여 서로가 필요한 물품을 효율적으로 얻기 위하여 모인다.\n  이렇게 기초적 필요를 공급하는 사회의 초석으로 생산자 계층이 자리 잡는다.\n  사회가 더 복잡하게 발전하면 공동체의 안전을 보장하기 위해 군사 계급이 필요하다.\n  기개가 뛰어난 사람들이 이 역할을 담당한다.\n  다음으로는 생산과 안보를 조율하며 전체 사회를 안정적으로 이끌어가기 위한 지도자 계급이 필요하며, 이는 이성이 탁월한 사람들이 담당한다.\n  조화로서의 행복과 정의 영혼의 세 부분, 그에 대응하는 국가의 세 계급을 이야기한 후에 플라톤은 행복한 영혼과 정의로운 국가는 어떤 모습을 가져야 하는가를 찾아간다.\n  질서(kosmos)와 조화가 그의 처방에서 키워드다.\n  플라톤은 그리스 사회가 평화로운 전성기를 지나 아테네와 스파르타 사이의 펠로폰네소스 전쟁으로 혼란기로 접어든 때 태어났다.\n  평온했던 과거를 그리워하였고, 이 향수가 그의 사상에 영향을 미쳤다.\n  영혼을 이루는 세 부분 사이에 조화가 없어서는 좋은 삶이 꾸려질 수 없다.\n  세 부분이 서로 주도권을 가지려고 충돌하는 영혼은 지리멸렬한 상태에 머물러 평화를 유지하지 못한다.\n  누군가 주도권을 가져야 한다.\n  욕망은 자신에게 좋은 것처럼 느껴지는 이득을 좇지만 결국 자신을 파멸의 길로 이르게 할 수 있고, 기개는 명예로워 보이는 것을 따라가지만, 분노에 맹목적으로 따를 때 스스로를 부끄럽게 만들 수 있다.\n  이성이 지휘해야 한다.\n  무엇이 좋은 삶인가를 성찰하는 이성을 통하여 욕망과 기개를 절제할 때 좋은 삶, 행복한 삶이 이루어진다는 것이 플라톤의 생각이다.\n  플라톤의 국가관에도 조화가 중심에 있다.\n  진리와 옳음에 대한 성찰을 주도하는 지도자 계급이 지휘하고, 생산자 계급은 공동체를 위한 필요 물품을 생산 공급하고, 군사 계급은 사회의 안전을 지키는 일을 충실히 수행하는 것, 각 계급이 자신의 본분의 영역을 담당하며 남의 영역에 간섭하지 않는 것이 플라톤이 그리는 정의로운 사회의 모습이다.\n ",
		"passage_Cnt": 1339
	},
	"Annotation": {
		"summary1": "욕망은 파멸의 길로 이르게 할 수 있어 이성이 지휘하여 욕망과 기개를 절제할 때 좋은 삶과 행복한 삶이 이루어진다는 것이 플라톤의 생각이다.",
		"summary2": "욕망은 자신에게 좋은 것처럼 느껴지는 이득을 좇지만 결국 자신을 파멸의 길로 이르게 할 수 있고, 기개는 명예로워 보이는 것을 따라가지만, 분노에 맹목적으로 따를 때 스스로를 부끄럽게 만들 수 있다. 이성이 지휘해야 한다. 무엇이 좋은 삶인가를 성찰하는 이성을 통하여 욕망과 기개를 절제할 때 좋은 삶, 행복한 삶이 이루어진다는 것이 플라톤의 생각이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}