{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15693",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "금호타이어 엑스타 레이싱팀, CJ슈퍼레이스 출격 준비 완료",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15693-00001",
		"passage": " 금호타이어(대표 전대진)가 오는 20~21일에 전남 영암 코리아인터내셔널서킷(KIC)에서 펼쳐지는 ‘2020 CJ대한통운 슈퍼레이스 챔피언십’ (이하 CJ 슈퍼레이스) 개막전을 시작으로 본격적인 모터스포츠 활동에 나선다.\n  금호타이어는 지난 2014년 가수 겸 방송인인 김진표 감독과 일본 출신의 전 F1 드라이버 이데유지 선수, 정의철 선수 등이 포진한 엑스타 레이싱팀을 창단했다.\n  엑스타 레이싱팀은 창단 이듬해인 2015년 CJ슈퍼레이스에서 팀 우승을 차지했고, 2016년에는 팀 우승 및 정의철 선수가 시즌 챔피언에 오르는 통합 우승의 쾌거를 올린바 있다.\n  올해는 어느덧 팀 맏형 정의철 선수를 중심으로 2016년 KSF K3쿱 챌린지 시즌 챔피언 이후 각 클래스를 한 단계씩 경험하고 올라온 노동기 선수, 젊지만 이미 일본에서 많은 경험을 쌓고 지난해 6000클래스에 처음 데뷔한 이정우 선수가 팀을 이뤄 우승을 노린다.\n  올해 CJ슈퍼레이스는 코로나19 확산으로 인해 개막이 예년보다 약 2달가량 늦춰졌다.\n  대회조직위원회는 더 이상의 지연은 대회 운영에 차질이 발생할 것으로 판단, 여타 스포츠 리그처럼 개막전을 무관중으로 치르기로 결정했다.\n  대신 20일부터 이틀 연속으로 열리는 1, 2라운드 경기는 채널A를 비롯해 공식 홈페이지와 유튜브 채널, 네이버TV 등을 통해 생중계 시청이 가능하다.\n   금호타이어가 출전하는 슈퍼 6000 클래스는 CJ대한통운 슈퍼레이스 챔피언십 종목으로 빠른 속도와 파워(6200cc, 최고 436마력)를 지닌 레이싱 전용 스톡카로 겨루는 경주대회이다.\n  금호타이어는 F1용 레이싱 타이어 제작기술을 바탕으로 포뮬러 기술에서 탄탄한 기본기와 노하우를 갖고 있으며 국내외 다양한 모터스포츠 대회의 공식 타이어로 지정된 바 있다.\n  코로나19의 영향으로 올해 대회의 시작은 다소 아쉬움이 남지만 4년만에 새롭게 토요타 GR 수프라의 바디 도입과 함께 섀시 및 서스펜션의 일부가 수정돼 새로운 기술규정이 적용되어 예년과 달라진 머신에 대한 기대가 크다.\n  이미 이달 초에 진행된 오피셜 테스트에서 종전의 코스 레코드가 깨져 한층 빨라진 속도로 박진감 넘치는 경기가 예견되고 있다.\n  한편, 금호타이어는 지난해에 이어 올해도 양산차를 기반으로 정해진 규정에 따라 경주를 위해 개조된 다양한 경주차들이 참가하는 'CJ슈퍼레이스 GT 클래스'에 공식 타이어를 후원한다.\n  각 팀의 성향에 따라 타이어를 선택하는 6000클래스를 제외하고는 최상위 클래스라 할 수 있는 GT1과 GT2 클래스에 출전하는 모든 경주차에는 금호타이어의 레이싱 타이어가 장착된다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "2014년 엑스타 레이싱팀을 창단했던 금호타이어는 정 선수, 노 선수, 이 선수로 이루어진 팀으로 2020 CJ대한통운 슈퍼레이스 챔피언십에 나서 우승을 노린다.",
		"summary2": "금호타이어(대표 전대진)가 오는 20~21일에 전남 영암 코리아인터내셔널서킷(KIC)에서 펼쳐지는 ‘2020 CJ대한통운 슈퍼레이스 챔피언십’ (이하 CJ 슈퍼레이스) 개막전을 시작으로 본격적인 모터스포츠 활동에 나선다. 금호타이어는 지난 2014년 가수 겸 방송인인 김진표 감독과 일본 출신의 전 F1 드라이버 이데유지 선수, 정의철 선수 등이 포진한 엑스타 레이싱팀을 창단했다. 올해는 어느덧 팀 맏형 정의철 선수를 중심으로 2016년 KSF K3쿱 챌린지 시즌 챔피언 이후 각 클래스를 한 단계씩 경험하고 올라온 노동기 선수, 젊지만 이미 일본에서 많은 경험을 쌓고 지난해 6000클래스에 처음 데뷔한 이정우 선수가 팀을 이뤄 우승을 노린다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}