{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28852",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 이름은 이미 '개인1'···\"최소 5년형\" 벼르는 檢",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28852-00001",
		"passage": "도널드 트럼프 미 대통령이 선거 불복 의사를 굽히지 않는 데 대해 미 언론들은 백악관을 떠난 뒤 겪어야 할 혹독한 대가가 배경이란 분석을 내놓고 있다.\n  대통령 사면권이 통하지 않는 혐의로 5년 이상의 징역형을 받을 가능성이 있는 데다 당장 빚 독촉에 시달릴 수 있다는 점 역시 큰 부담이란 것이다.\n   트럼프 벼르고 있는 지방검찰 미 시사잡지 뉴요커(The New Yorker)는 최근 ‘왜 트럼프는 패배를 받아들일 수 없나’라는 제목의 기사에서 트럼프 대통령의 기소는 불가피하며 형사처벌도 충분히 예측된다고 보도했다.\n  트럼프 대통령 수사에 공을 들이고 있는 뉴욕주와 맨해튼 지방검찰은 연방 검찰과 달리 대통령의 사면권이 통하지 않는다는 이유에서다.\n  트럼프 대통령의 ‘셀프 사면’은 물론 후임 대통령의 사면권도 마찬가지다.\n   사이러스 밴스 주니어 지검장이 주도하는 맨해튼 지검의 수사 방향은 비교적 명확하다고 뉴요커는 설명했다.\n  트럼프 대통령과 성관계를 맺었다고 주장하는 전직 포르노 배우 스토미 대니얼스 등에게 트럼프 대통령의 전 변호사이자 집사 마이클 코언이 2016년 입막음용으로 돈을 지불하는 데 트럼프 대통령이 직접 개입했는지 여부다.\n  앞서 뉴욕 남부지방 연방검찰은 수사 과정에서 코언이 대니얼스에게 13만 달러, 성인잡지 모델 캐런 맥두걸에게 15만 달러 등 약 30만 달러(약 3억3400만원)를 전달했다고 봤다.\n  당시 검찰은 코언을 기소하면서 그가 성공적인 대통령 선거 운동을 펼친 ‘개인1’의 도움을 받았다고 적시했다.\n  사실상 트럼프 대통령을 지칭한 것이지만 현직 대통령은 기소할 수 없다는 원칙에 따라 코언만 법정에 섰다.\n  트럼프 대통령 측은 30만 달러가 합법적인 경비라고 주장했지만 뉴욕 연방지법은 이를 불법 선거기부금으로 판단한 뒤 2018년 12월 코언에게 징역 3년형을 선고했다.\n   맨해튼 지검은 이 사건을 파헤치다 트럼프 대통령의 탈세 정황까지 포착, 지난해 8월 트럼프 그룹의 8년 치 납세 자료를 요구했다.\n  그러나 트럼프 대통령 측이 면책특권으로 버티면서 연방대법원의 판단을 기다리는 중이다.\n  트럼프 대통령이 내년에 퇴임하면 더는 납세자료 제출을 거부할 명분이 사라지게 된다.\n  기소장의 혐의가 추가될 수 있다는 뜻이다.\n  이와 관련 코언은 지난해 의회 청문회에서 “트럼프 대통령이 납세용으로는 손실을 기록한 소득자료를 내고, 사업용으로는 수익을 부풀린 소득자료를 각각 냈다”고 증언했다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "트럼프 미 대통령이 선거 불복 의사를 굽히지 않는데 대해 시사잡지 뉴요커는 뉴욕주와 맨해튼 지방검찰은 연방 검찰과 달라 대통령의 기소는 불가피하며 형사처벌도 예측된다고 보도했다.",
		"summary2": "도널드 트럼프 미 대통령이 선거 불복 의사를 굽히지 않는 데 대해 미 언론들은 백악관을 떠난 뒤 겪어야 할 혹독한 대가가 배경이란 분석을 내놓고 있다. 트럼프 벼르고 있는 지방검찰 미 시사잡지 뉴요커(The New Yorker)는 최근 ‘왜 트럼프는 패배를 받아들일 수 없나’라는 제목의 기사에서 트럼프 대통령의 기소는 불가피하며 형사처벌도 충분히 예측된다고 보도했다. 트럼프 대통령 수사에 공을 들이고 있는 뉴욕주와 맨해튼 지방검찰은 연방 검찰과 달리 대통령의 사면권이 통하지 않는다는 이유에서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}