{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18549",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 자외선 쬐면 더 도드라지는 튼 살, 크림·마사지로 예방하세요",
		"author": "현예슬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18549-00001",
		"passage": "피부 불청객 내쫓는 법 노출이 많아지는 여름엔 피부에 불청객이 찾아온다.\n  강한 자외선 때문에 기미·주근깨 같은 색소 질환이 생기기 쉽고, 고온다습한 날씨 탓에 주사 피부염과 여드름이 악화하기 쉽다.\n  게다가 요즘처럼 실내 생활이 길어지면서 갑자기 살이 찌는 경우엔 튼 살과 셀룰라이트가 생기기도 한다.\n  피부 질환은 한번 발병하거나 악화하면 쉽게 치료가 어렵다.\n  일상생활에서 다양한 피부 질환을 예방하고 대처하는 방법을 짚어본다.\n  셀룰라이트, 꽉 끼는 옷 피하고 지압·마사지하기‘셀룰라이트’는 피부가 오렌지 껍질처럼 울퉁불퉁해 보이는 것을 말한다.\n  셀룰라이트는 단순히 피하지방이 쌓여 생긴 것이 아니라 피하 조직이 변성된 것이다.\n  혈액순환이 잘 안 되는 자세를 오랫동안 유지하거나 몸에 딱 맞는 옷을 입는 경우, 피하지방층의 미세 혈관과 림프관에 순환장애가 생기면 문제가 된다.\n  이런 순환장애는 노폐물·체액이 지방 세포 사이에 고이게 한다.\n  피하지방층의 지방·수분·노폐물이 서로 뭉치게 되면서 피부가 울퉁불퉁해져 보이는 것이다.\n  무조건 체중 감량을 하기보다 셀룰라이트를 생기게 하는 원인인 순환장애를 개선하는 데 초점을 맞춰야 한다.\n  압박스타킹·보정속옷 등 혈액순환을 방해하는 옷을 자주 입지 말고, 한 자세로 오래 앉아 일할 땐 틈틈이 일어나 자세를 바꿔 주는 게 좋다.\n  수분 섭취를 충분히 해 노폐물 배출을 돕고 혈액순환을 개선하는 것도 도움된다.\n  림프 순환을 촉진하는 마사지도 좋다.\n  셀룰라이트가 밀집돼 있는 허벅지를 지압하면 부종의 조직액과 노폐물이 빠져나가는 데 도움이 된다.\n  튼 살, 임신부는 비타민A 크림 사용 금물튼 살은 초기에 붉은색 선이나 띠가 생기고, 시간이 지날수록 흰색으로 변하면서 피부가 위축되는 질환이다.\n  갑작스러운 체중 증가와 사춘기의 급격한 키 성장, 임신 등의 이유로 생긴다.\n  건국대병원 피부과 안규중 교수는 “피부 아래쪽(진피)의 급격한 팽창을 피부 바깥쪽(표피)이 따라가지 못해 피부가 튿어지는 것이 튼 살”이라며 “한번 생긴 튼 살은 쉽게 없어지지 않는다”고 말했다.\n  일종의 흉터인 튼 살은 허벅지·종아리·엉덩이 등 하체에 잘 생긴다.\n  임신에 의한 튼 살은 복부·가슴에 잘 생긴다.\n  튼 살이 발생한 부위가 자외선에 장시간 노출되면 주변의 피부색만 짙어져 튼 살 부위가 상대적으로 더 도드라지기 쉽다.\n  안 교수는 “자외선에 의해 피부가 짙어지는 부위는 멜라닌 색소가 존재하는 표피”라며 “멜라닌 색소가 없는 진피가 드러난 부위인 튼 살이 상대적으로 더 밝아 보이게 된다”고 말했다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "셀룰라이트는 혈액순환이 안될 경우 피하지방층의 미세 혈관 등에 순환장애가 발생하면서 지방과 노폐물이 서로 뭉치며 피하 조직이 변성된 것이다.",
		"summary2": "셀룰라이트는 단순히 피하지방이 쌓여 생긴 것이 아니라 피하 조직이 변성된 것이다. 혈액순환이 잘 안 되는 자세를 오랫동안 유지하거나 몸에 딱 맞는 옷을 입는 경우, 피하지방층의 미세 혈관과 림프관에 순환장애가 생기면 문제가 된다. 피하지방층의 지방·수분·노폐물이 서로 뭉치게 되면서 피부가 울퉁불퉁해져 보이는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}