{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26811",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "온돌과 마루, 정반대 바닥이 어떻게 한집에 공존하게 됐을까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26811-00001",
		"passage": "요즘처럼 기온이 떨어지면 등을 따뜻하게 덥힐 수 있는 온돌이 그립고, 불볕더위가 한창인 여름엔 몸을 식혀주는 대청마루를 찾게 된다.\n  한쪽은 열기를 품고, 한쪽은 떨어낸다.\n  온돌과 마루.\n  정반대의 성질을 가진 바닥은 어떻게 한옥 안에 공존하게 됐을까.\n  지난 16일부터 아름지기 사옥에서 열리는 ‘바닥, 디디어 오르다’ 전시에서 그 해답을 찾을 수 있다.\n  전통 미학의 장점을 현대적으로 재해석해온 재단법인 아름지기(이사장 신연균)는 의식주를 주제로 한 기획전을 3년마다 번갈아 개최했다.\n  올해는 주거문화, 그중에서도 바닥에 집중했다.\n  한옥의 전통 바닥이 처음부터 온돌이었다고들 생각하지만 지금의 ‘온돌방’이 일반화된 건 조선시대 임진왜란 이후부터다.\n  그 이전에는 아궁이 부뚜막을 연장한 구들과 마루가 부분적으로 집안에 설치됐다.\n  때문에 생활문화 자체도 입식과 좌식이 혼용됐다.\n  이번 전시의 기획과 자문을 맡은 한국예술종합학교 김봉렬(건축학 박사) 총장은 “전 세계적으로 온돌과 마루를 각각 사용하는 나라는 많지만 서로 다른 성질의 두 바닥을 한 건물 안에 높이를 맞춰 나란히 설치한 건 우리밖에 없다”며 한옥 건축의 뛰어난 가치를 설명했다.\n  그는 “전통문화 대부분이 귀족계층에서 서민으로 전파됐던 반면, 온돌은 서민에서 귀족으로 옮아간 독특한 문화였다”고 덧붙였다.\n  전통 바닥과 현대 바닥으로 크게 나뉜 전시는 총 8개 섹션으로 구성됐다.\n  그중 전시를 공동주관한 전통문화연구소 ‘온지음’ 집공방이 작업한 전통 바닥은 3개다.\n  ‘탑상, 낮은 마루’에선 고구려 고분 벽화에 묘사된 그림을 재현한 탑상을 통해 흙에서 바닥을 띄운 귀족들의 주거 문화를 볼 수 있다.\n  ‘통의동 경포대, 풍경을 향해 펼쳐진 바닥’에선 강릉 경포대를 축소한 전시물을 통해 4개의 서로 다른 마루 높이가 각각 어떻게 다양한 시선의 차이를 가져오는지 경험할 수 있다.\n  ‘구들, 온기의 확장’ 섹션에선 부뚜막을 연장한 ‘ㄱ자 쪽구들’이 ‘ㄷ자 탁상형 구들’로 변형되고 지금의 익숙한 ‘온구들’로 발전된 과정을 확인할 수 있다.\n  나머지 5개 섹션에선 젊은 디자이너·건축가들이 전통 바닥을 새롭게 해석한 작품들을 만날 수 있다.\n  원룸 또는 1~2인 가구가 늘면서 점점 좁아지는 현대 주거 공간의 특성상 포개었다 펼치기를 자유롭게 할 수 있는 가구와 바닥을 제안한 게 특징이다.\n  특히 최종하 작가의 ‘디-디멘전, 소반(De-dimension, SOBAN)’은 접으면 그림처럼 벽에 걸 수 있고 펼치면 실제 협탁과 의자로 사용할 수 있어 흥미롭다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "재단법인 아름지기는 의식주를 주제로 한 기획전을 3년마다 개최했고 한옥의 온돌방이 일반화된건 임진왜란 이후부터며 온돌은 서민에서 귀족으로 옮아간 독특한 문화였다고 덧붙였다.",
		"summary2": "전통 미학의 장점을 현대적으로 재해석해온 재단법인 아름지기(이사장 신연균)는 의식주를 주제로 한 기획전을 3년마다 번갈아 개최했다. 한옥의 전통 바닥이 처음부터 온돌이었다고들 생각하지만 지금의 ‘온돌방’이 일반화된 건 조선시대 임진왜란 이후부터다. 그는 “전통문화 대부분이 귀족계층에서 서민으로 전파됐던 반면, 온돌은 서민에서 귀족으로 옮아간 독특한 문화였다”고 덧붙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}