{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01061",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추미애는 조직 쪼개고 민주당은 수사권 뺏고···檢 '수난의 밤'",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01061-00001",
		"passage": "'수난의 밤'.\n  13일은 검찰에게 잊기 어려운 날로 남을 것 같다.\n  검찰의 직접 수사 제한을 위해 반부패수사부와 공공수사부를 축소하는 직제개편안이 발표된 데 이어 경찰에 1차 수사 종결권을 주는 검경 수사권 조정안이 국회를 통과했기 때문이다.\n  퇴근 시간을 넘긴 밤, 추미애 법무부 장관은 직접수사 축소안으로 검찰을 때렸고 여당은 검찰에게서 수사권을 앗았다.\n  추 장관이 13일 저녁 검찰 직제개편을 기습 발표했다.\n  이날 법무부 발표에 따르면 조국 전 법무부 장관과 울산시장 선거 등 청와대에 칼을 겨눴던 서울중앙지검의 반부패수사부와 공공수사부가 대폭 축소된다.\n   총선 앞두고 선거수사 줄이나 서울중앙지검의 반부패부는 현재 4개 부에서 반토막이 난 2개부로 줄어들고 공공수사부는 3개부에서 2개부로 축소된다.\n  4월 총선을 앞둔 상황에서 전국 검찰청을 기준으로 선거 범죄를 담당하는 공공수사부가 11개청 13개부에서 7개청 8개부로 축소된다.\n  청와대 울산시장 선거개입 의혹을 처음 수사했던 울산지검 공공수사부를 포함해 서울남부지검·창원지검 공공수사부와 서울중앙지검 공공수사3부가 폐지 대상이다.\n  대형 증권·금융 범죄를 수사했던 서울남부지검 증권범죄합동수사부도 폐지된다.\n  기존 사건은 남부지검 금융조사 1·2부로 재배당될 예정이다.\n  서울중앙지검의 외사부와 전담범죄수사부 등도 일부 타청으로 재배치되거나 축소된다.\n  전체적으로 13개의 검찰 직접수사 부서가 축소·조정돼 그중 10개부가 형사부로 3개부가 공판부로 전환된다는 것이 법무부의 설명이다.\n   발표한 뒤 \"검찰 의견 듣겠다\" 법무부는 이날 직제개편 추진 계획을 발표하며 \"대검찰청의 의견을 듣겠다\"고 밝혔다.\n  하지만 이날 발표된 개편안이 확정안이라는 것이 검찰 내 중론이다.\n  대검 관계자는 \"향후 의견을 충실히 개진하겠다\"고 했지만 법무부에서 이를 수용할 가능성은 낮아 보인다.\n  검찰 내부에선 언론에 개편안을 알린 뒤 의견을 듣겠다는 것 자체가 요식행위란 지적도 나왔다.\n   이날 법무부의 직제개편안에 대검은 공식적으로 반발하진 않았지만 검찰 내부에선 \"정권이 검찰의 손발을 다 잘라놓으려 한다\"는 격한 반응이 나왔다.\n  한 현직 검사장은 \"현재 검찰이 청와대의 지방선거 개입 의혹을 수사하고 있고 4월 총선도 앞둔 상황에서 공공수사부 축소는 납득하기 어렵다\"고 말했다.\n   \"檢 손발 잘랐다\" 윤 총장은 지난해 12월 31일 신년사에서 올해 4월 총선을 앞두고 \"금품선거, 거짓말선거, 공무원의 선거개입 등 선거범죄에 철저한 대비태세를 갖추어야 한다\"고 강조한 바 있다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "추 장관이 검찰 직제개편안을 발표한데 검경 수사권 조정안이 국회를 통과하자 검찰 내부에선 정권이 검찰의 손발을 다 잘라놓으려 한다는 격한 반응이 나왔다.",
		"summary2": "검찰의 직접 수사 제한을 위해 반부패수사부와 공공수사부를 축소하는 직제개편안이 발표된 데 이어 경찰에 1차 수사 종결권을 주는 검경 수사권 조정안이 국회를 통과했기 때문이다. 추 장관이 13일 저녁 검찰 직제개편을 기습 발표했다. 이날 법무부의 직제개편안에 대검은 공식적으로 반발하진 않았지만 검찰 내부에선 \"정권이 검찰의 손발을 다 잘라놓으려 한다\"는 격한 반응이 나왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}