{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09162",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "온라인 개학 첫날, 600만명 동시 접속...결국 EBS 일시 먹통 ",
		"author": "김경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09162-00001",
		"passage": "초중고교의 온라인 개학 첫날인 9일 ‘EBS 온라인 클래스’가 일시 먹통되는 등 우려했던 혼란이 현실화하면서 이통사들에 비상이 걸렸다.\n  EBS 온라인클래스는 이날 오전 10시 30분쯤 “현재 이용자 증가로 초등, 중학 온라인 클래스 접속이 지연되고 있다”며 “잠시 후 다시 이용해 달라”는 공지를 올렸다.\n  EBS와 업계는 “통신 네트워크의 문제가 아닌 내부 시스템의 오류”라고 설명했지만 6일과 7일에도 접속 지연이나 수업 자료가 사라지는 사고가 발생해 학생과 학부모들의 불만을 샀다.\n     EBS 동시 접속자 수 150만→300만명 온라인 개학과 동시에 사이트 접속 지연, 통신 장애 등이 발생하자 이통사 등 관련 업계도 서버를 늘리는 등 대책 마련에 부심했다.\n  전국의 초중고생은 약 600만명으로 이들이 동시에 인터넷에 접속하면 짧은 시간에 트래픽이 몰리는 병목현상이 발생하게 된다.\n  또 전국 단위에서 지속적으로 트래픽이 발생하기 때문에 서버에 과부하를 일으킬 수 있다.\n    특히 초중고교는 교사가 EBS의 콘텐트를 이용해 강의를 진행할 수 있도록 지원하는 학습관리시스템인 ‘EBS 온라인 클래스’에 동시 접속하기 때문에 서버에 부담을 줄 수밖에 없다.\n  이에따라 교육부는 \"EBS 온라인 클래스에 300만명이 동시에 접속할 수 있도록 서버를 증설했다\"고 밝혔다.\n  통신사도 온라인 강의가 원활히 진행될 수 있도록 유무선 인터넷 트래픽 상황을 실시간으로 모니터링 하면서 촉각을 곤두세우고 있다.\n  통신 업계 관계자는 “초중고교 생들이 접속하는 ‘e학습터’는 네이버 클라우드를 통해 운영되며, 통신3사 인터넷 데이터센터(IDC)를 분할해서 이용하고 있다”며 “이통사가 별도의 트래픽 관리를 병행하고 있다”고 말했다.\n    통신사 종합상황실서 별도 모니터링 SK브로드밴드는 현재 인프라 관제센터의 종합상황실과 전국 6개 운용 상황실에서 트래픽 증감 추이를 실시간으로 모니터링하며 분석하고 있다.\n  SK브로드밴드 측은 “트래픽 증가량을 예측해 무선 수용 용량을 늘리고, 유선 트래픽 병목 구간 용량을 증설했다”고 밝혔다.\n  특히 EBS의 콘텐트 배송을 위한 네트워크(CDN)를 공급하는 SK브로드밴드는 EBS 동시 접속 증가에 따른 트래픽 대비를 위해 CDN 수용 용량을 기존 1테라바이트(TB)에서 2TB로 긴급 증설했다.\n    KT도 과천 네트워크 관제센터의 종합상황실과 전국 6개 지역상황실에서 트래픽 변동에 실시간으로 대응하고 있다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "온라인 개학 첫날 EBS 온라인 클래스가 일시 먹통되며 EBS 온라인클래스는 잠시 후 다시 이용해 달라는 공지를 올리는 등 접속 지연으로 학생과 학부모들의 불만을 샀다.",
		"summary2": "EBS와 업계는 “통신 네트워크의 문제가 아닌 내부 시스템의 오류”라고 설명했지만 6일과 7일에도 접속 지연이나 수업 자료가 사라지는 사고가 발생해 학생과 학부모들의 불만을 샀다. EBS 온라인클래스는 이날 오전 10시 30분쯤 “현재 이용자 증가로 초등, 중학 온라인 클래스 접속이 지연되고 있다”며 “잠시 후 다시 이용해 달라”는 공지를 올렸다. 초중고교의 온라인 개학 첫날인 9일 ‘EBS 온라인 클래스’가 일시 먹통되는 등 우려했던 혼란이 현실화하면서 이통사들에 비상이 걸렸다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}