{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29093",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] “면접장 가니 절반이 승무원이에요” ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29093-00002",
		"passage": " 매출이 90% 정도 감소했다.\n  11월부터는 더 힘들어질 전망이다.\n  코로나19 피해를 최대한으로 줄이기 위해 정부가 국내 항공사에게 지원하던 고용유지지원금이 지난 10월 말 기준으로 종료됐기 때문이다.\n  직원들의 순환휴직이 연장되고 무급휴직이 확대되는 상황 속에서 직원들의 급여도 반토막 이상이 줄었다.\n  가족들의 생계를 책임져야하는 가장들로서는 ‘이직’만이 유일한 살 길이라고 여겨지는 이유다.\n  또 최근 이스타항공이 직원 605명 정리해고를 단행하면서 항공업계에서는 ‘실업대란이 현실화됐다’는 불안감도 커지고 있다.\n  하지만 업계 특성상 ‘항공’ ‘비행’이라는 특수성을 지니고 있어서 타 업계 이직이 쉽지 않은 실정이다.\n  한 외항사의 마케팅 팀에서 근무하는 이모씨는 “최근 휴직 기간 동안 공무원 시험을 준비하기로 마음먹었다”고 말했다.\n  이모씨는 “코로나19가 터진 후, 휴직이 길어져서 이직을 준비하게 됐다.\n  처음에는 현재 일이 마케팅이기 때문에 항공업이 아닌, 완전히 새로운 분야의 글로벌기업 마케팅 팀으로 이직을 준비했다”며 “그러나 항공업 마케팅은 완전히 다른 마케팅으로 보는 색안경이 있었다.\n  최종 면접에서 몇 번 탈락 한 후, 기업 이직은 포기하고 공무원 시험으로 시선을 돌렸다.\n  사실 비행기 좌석을 파는 것이나 일반 물품을 파는 것이나, 매한가지인데 왜 다르게 보는지 모르겠다”고 말했다.\n  이어서 그는 “항공업에 있으면서 자부심을 많이 느꼈는데 이처럼 여행업 경력이 이직할 때 걸림돌이 될 줄은 몰랐다”고 말했다.\n  항공사 조종사나 정비사인 경우엔 더욱 이직은 어렵다.\n  최근 블라인드에 올라온 항공업계 이직 관련 글의 댓글에는 “이직이라도 꿈 꿀 수 있어서 좋겠네.\n  조종기술 하나밖에 없는 나는 이 판국에 도대체 뭘 해먹고 살아야 하나”, “항공 정비기술이 다른 업계에선 전혀 쓸모가 없다니”, “화물이나 여객 세일즈 쪽에 일하던 사람들은 여행사나 물류회사로 이직 하기라도 하지”라는 등의 푸념의 글들이 올라와 있다.\n  한 국내 항공사 조종사는 인터뷰에서 “비교적 나이가 아직 어린 승무원들은 항공사 경력을 과감하게 버리고 새로운 기업의 신입사원으로 들어가도 되지만, 대부분의 조종사는 해외에서 긴 훈련기간을 거치거나 국내에서 파일럿 경력을 지내고 왔기 때문에 나이가 30대 후반에서 40대 초반이 제일 어린 편”이라며 “다른 기업의 신입사원으로 들어가지도 못하는 상황이라 무조건 버티는 수밖에 없다”고 말했다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "항공과 비행이라는 특수성 때문에 항공사 조종사나 정비사는 다른 업계로의 이직이 더욱 어렵다.",
		"summary2": "하지만 업계 특성상 ‘항공’ ‘비행’이라는 특수성을 지니고 있어서 타 업계 이직이 쉽지 않은 실정이다. 항공사 조종사나 정비사인 경우엔 더욱 이직은 어렵다. 최근 블라인드에 올라온 항공업계 이직 관련 글의 댓글에는 “이직이라도 꿈 꿀 수 있어서 좋겠네. 조종기술 하나밖에 없는 나는 이 판국에 도대체 뭘 해먹고 살아야 하나”, “항공 정비기술이 다른 업계에선 전혀 쓸모가 없다니”, “화물이나 여객 세일즈 쪽에 일하던 사람들은 여행사나 물류회사로 이직 하기라도 하지”라는 등의 푸념의 글들이 올라와 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}