{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19372",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘라임 100% 반환’ 미룬 판매사···금감원 “키코와 달라” 느긋 왜",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19372-00002",
		"passage": " 입장 다른 증권사 \"시간 필요해 연장 요청한 것뿐\" 신한금융투자와 미래에셋대우는 아직 이사회를 통해 이 문제를 정식으로 다루지 않았다.\n  따라서 공식적으로는 이번 권고안에 대해 별다른 입장을 내지도 않았다.\n  다만 이들 증권사 각자의 사정에 비춰봤을 때, 은행들에 비해 권고안을 수락할 여지가 상대적으로 커보인다는 게 업계의 공통된 의견이다.\n  신한금융투자는 무역금융펀드의 단순 판매사가 아닌 기획자 성격을 가지고 있다.\n  프라임브로커리지서비스(PBS) 부서를 통해 펀드에 총수익스와프증권(TRS)를 제공하면서 라임운용의 사기적 운용 의사결정에 직접 관여했기 때문이다.\n  단순히 고객들에게 투자금을 100% 반환해주는 데 그치는 것이 아니라 다른 판매사들의 구상권 청구에 대한 대응까지 고민해야 하는 처지다.\n  이번 권고안을 거부할 명분이 없다는 얘기다.\n  미래에셋대우는 펀드 판매액이 91억원에 불과해 두 은행이나 신한금융투자에 비해 훨씬 적다.\n  이 때문에 상대적으로 부담이 덜한 미래에셋대우가 오는 30일 이사회를 거친 뒤 제일 먼저 분조위 권고안 수락을 결정할 수 있다는 관측도 나온다.\n  이번 분조위 권고 대상에 들어가지는 않았지만 81억원어치 무역금융펀드에 대한 자율조정에 나서야 하는 신영증권은 지난 3월 판매사들 가운데 최초로 자발적 손실 보상을 결정한 곳이다.\n  한 증권사 관계자는 \"법률 검토도 해야 하고 내부 의사 결정을 위한 절차와 의사회 논의 과정이 필요하기 때문에 수락 시한을 조금 더 달라고 연장 요청했다\"며 \"아직 이사회를 연 것도 아니라서 현재로썬 어떤 가치 판단을 내릴만한 상황이 안 된다\"고 말했다.\n  느긋한 금감원 \"소송 가서 지연이자까지 낼 텐가\"모든 판매사로부터 기한 연장 요청을 받아든 금감원은 아직 느긋한 입장이다.\n  분조위 권고안이 법률적으로 문제없다는 자신감이 있기 때문이다.\n  금감원은 이번 '착오 취소' 결정을 내리기에 앞서 국내 최고 수준의 법학 교수와 법조인들로부터 여러 차례에 걸쳐 의견 검토를 받았다.\n  분조위에서도 외부 법률 전문가들과 금융소비자보호처장 등이 참여해 권고안을 결정한 만큼 향후 재판에 가더라도 이 권고안이 뒤집힐 일은 없을 것이란 입장이다.\n  금감원 관계자는 \"결정이 어렵다는 판매사들에 대한 금감원 입장은 '이사회 설득 과정에서 필요하다면 금감원이 정보를 제공하고 설명도 해줄 테니 빨리 이사회 판단을 마무리 짓자'는 것\"이라며 \"권고안을 수용하지 않으면 개별 소송으로 가야 할 텐데, 재판에서 착오 취소 결정이 난다면 판매사는 계약 취소 적용 시점인 2018년 11월부터 법정 결론이 난 시점까지의 지연이자(상사법정이율 연 6%)까지 물어야 해 손해가 더 크다\"고 말했다.\n ",
		"passage_Cnt": 1334
	},
	"Annotation": {
		"summary1": "금감원은 착오 취소 결정을 내리기 앞서 국내 최고 수준의 법학 교수와 법조인들로부터 의견 검토를 받은 만큼 재판에 가더라도 권고안이 뒤집힐 일은 없을 것이란 입장이다.",
		"summary2": "금감원은 이번 '착오 취소' 결정을 내리기에 앞서 국내 최고 수준의 법학 교수와 법조인들로부터 여러 차례에 걸쳐 의견 검토를 받았다. 분조위에서도 외부 법률 전문가들과 금융소비자보호처장 등이 참여해 권고안을 결정한 만큼 향후 재판에 가더라도 이 권고안이 뒤집힐 일은 없을 것이란 입장이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}