{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00301",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美, 이라크서 국민 철수하는데···韓외교부 \"아직은 직접적 위해 없다\"",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00301-00001",
		"passage": " 미국과 이란의 긴장 관계가 고조되면서 외교부는 5일 강경화 외교부 장관의 지시로 대책반을 꾸리고 긴급 대책 마련에 들어갔다.\n  앞서 미국의 공습으로 이란의 거셈 솔레이마니 이란혁명수비대 정예군(쿠드스군) 사령관이 사망하면서 이란의 최고지도자 하메네이는 3일(현지시간) “가혹한 보복”을 예고했다.\n   이에 따라 외교부는 휴일인 5일 오전 조세영 외교부 제1차관 주재로 급변 사태에 대비한 내부 회의를 소집했다.\n  미국과 이란이 이라크에서 군사적으로 충돌할 가능성이 커지면서 이 지역에 체류 중인 한국인들의 안전에도 빨간불이 켜져서다.\n  외교부 당국자는 “미국과 이란 양쪽에서 확전을 자제하는 분위기도 있지만, 일부 오판이나 우발적 충돌도 배제할 수 없어 엄중한 상황으로 본다”고 말했다.\n    6일에는 외교부 아프리카중동국을 중심으로 관계부처 합동 실무회의도 개최하기로 했다.\n  재외동포영사실도 이번 주초 현지에 진출한 기업들을 대상으로 간담회를 개최할 예정이다.\n    주이라크 한국 대사관은 바그다드의 외교 공관 밀집지역인 ‘그린 존’ 내에 있다.\n  '그린 존'은 2003년 사담 후세인 정권 붕괴 이후 미군이 정한 특별경계 구역으로, 일종의 안전지대다.\n  하지만 최근 친이란계 민병대의 습격을 받은 미국 대사관 옆에 있어 안전을 담보할 수 없다.\n  대사관저도 같은 곳에 있다.\n  외교부에 따르면 현재 한국 대사관은 미 병력의 호위를 함께 받고 있다고 한다.\n    이라크에는 현재 기업 관계자들과 지원 인력 등 약 1600여명의 국민이 체류하고 있다.\n  바그다드에서 동남부로 10㎞ 떨어진 비스마야 지역에선 한화ㆍ대우 등 우리 기업이 대규모 건설사업을 진행 중이다.\n  이라크는 여행금지 국가지만 이들은 당국의 특별허가를 받아 체류 중이다.\n   외교부 당국자는 이날 \"기업 관계자 등 대다수가 바그다드 외곽 지방에 주로 체류하고 있어서 직접적인 위해는 발생하지 않은 것으로 파악됐다\"며 \"현재 단계는 철수까지 갈 상황은 아니지만, 상황에 따라 단계별로 검토할 예정\"이라고 밝혔다.\n  미국은 이라크 체류 자국민에 대한 철수령을 내렸다.\n  외교부에 따르면 바그다드에는 이라크 대사관, 공공기관 인력 등 60여 명 정도의 한국민이 체류 중이다.\n  나머지 1500여 명은 바그다드에서 떨어진 지역에 있고, 5일 현재까지 소개령(疏開令)까지 고려할 정도로 현지 사정이 악화하지는 않았다는 게 정부 판단이다.\n  건설 사업이 한창 진행 중이어서 당장 철수할 수 없는 기업들의 사정도 있다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "외교부는 강 장관의 지시로 긴급 대책 마련에 들어갔으며 이란의 지도자는 가혹한 보복을 예고했고 외교부는 휴일에 조 외교부 주재로 내부회의를 소집했다.",
		"summary2": "미국과 이란의 긴장 관계가 고조되면서 외교부는 5일 강경화 외교부 장관의 지시로 대책반을 꾸리고 긴급 대책 마련에 들어갔다. 앞서 미국의 공습으로 이란의 거셈 솔레이마니 이란혁명수비대 정예군(쿠드스군) 사령관이 사망하면서 이란의 최고지도자 하메네이는 3일(현지시간) “가혹한 보복”을 예고했다. 이에 따라 외교부는 휴일인 5일 오전 조세영 외교부 제1차관 주재로 급변 사태에 대비한 내부 회의를 소집했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}