{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27016",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "록펠러도 무릎꿇린 법, 구글 겨냥했다…미국 반독점 규제 역사는",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27016-00001",
		"passage": "이번엔 구글이다.\n  120여년에 걸친 미국의 반(反)독점 규제 역사의 한 페이지를 세계 최대의 검색엔진 업체인 구글이 장식하게 됐다.\n  미국 법무부가 20일(현지시간) 구글을 상대로 반독점 소송을 제기하면서다.\n  ‘석유왕’ 존 록펠러와 투자은행 JP모건의 창업자 존 피어폰트 모건도 무릎을 꿇었던 칼날을 구글도 마주하게 됐다.\n  미국의 반독점 규제는 석유·철도와 담배, 통신에 이어 정보기술(IT)와빅테그까지 미국 경제 산업 구조가 바뀌는 패러다임 시프트마다 자율 경쟁을 독려하기 위한 규제 장치로 등장했다.\n  미국의 반독점 규제는 단순한 사법 당국의 기업 손보기가 아니다.\n  기업 간 건전한 경쟁을 보장하기 위해 정부가 브레이크를 걸어온 역사적 맥락의 연장선상에서 읽어야 한다.\n   구글이 IT 업계에서 지배적 위치를 남용해 독점을 강화한다면 ‘넥스트 구글’이 나올 수 없다는 우려가 녹아있다.\n  미국 검색엔진 시장의 90% 이상을 차지하는 업계 지배력을 감안하면 제소는 시간문제였다는 분석도 나온다.\n  월스트리트저널(WSJ)은 “예견됐던 조치”라고 했다.\n    미국 역사상 첫 반독점법은 1890년 제정된 셔먼법(the Sherman Act)이다.\n  '공정경쟁의 마그나 카르타(대헌장)'으로 불리는 이 법은 대표 발의자인 공화당 존 셔먼 의원 이름을 붙였다.\n  록펠러가 1870년 세운 정유회사인 스탠더드오일이 미국 각지의 석유 기업들을 인수하면서 미국 내 석유 생산량의 90%를 점유한 게 발단이 됐다.\n   남북전쟁(1861~65) 이후 미국의 경제와 산업 발전을 이끈 핵심축인 석유업을 특정 기업이 쥐락펴락하면서 각 주(州) 정부와 의회가 규제 필요성을 제기했고, 그 결과 셔먼법이 제정됐다.\n  셔먼은 당시 “정치에서 전제 군주를 원치 않듯, 경제에서도 독점 기업은 원하지 않는다”고 말했다.\n  독점 행위가 소비자 이익 및 기업의 공정한 경쟁에 어떤 영향을 미쳤는지를 평가해 위법 여부를 판단한다.\n    미국의 반독점 규제 역사에서 가장 굵직한 사건은 스탠더드오일의 해산이다.\n  미 법무부는 1909년 스탠더드오일을 셔먼법 위반으로 제소했고, 대법원은 1911년 법무부의 손을 들어주며 기업 분할을 명령했다.\n  그 결과 스탠더드오일은 34개 기업으로 흩어졌다.\n  그 후신이 엑손모빌과 셰브런 등이다.\n   JP 모건이 소유했던 철도 기업인 노던 시큐리티즈 역시 반독점법의 철퇴를 맞고 해체됐다.\n  미국 담배 시장의 95%를 독점했던 아메리칸 타바코도 반독점 위반 혐의로 제소된 뒤 1911년 11개 회사로 찢겼다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "미국의 반독점 규제는 자율 경쟁을 독려하기 위한 규제 장치로서 단순한 사법 당국의 기업 손보기가 아니며 기업 간 건전한 경쟁을 보장하기 위한 것이다.",
		"summary2": "미국의 반독점 규제는 석유·철도와 담배, 통신에 이어 정보기술(IT)와빅테그까지 미국 경제 산업 구조가 바뀌는 패러다임 시프트마다 자율 경쟁을 독려하기 위한 규제 장치로 등장했다. 미국의 반독점 규제는 단순한 사법 당국의 기업 손보기가 아니다. 기업 간 건전한 경쟁을 보장하기 위해 정부가 브레이크를 걸어온 역사적 맥락의 연장선상에서 읽어야 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}