{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15990",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정의선-구광모 첫 단독 회동…국내 전기차 동맹 확대",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15990-00002",
		"passage": " 삼성이 과거 자동차 산업에 진출하며 껄끄러웠던 삼성-현대 두 그룹 간 관계에 비하면 이번 LG와의 만남은 30년 넘는 협력 관계로 인해 특별할 게 없다는 입장이다.\n  LG화학이 2009년 현대모비스와 배터리팩 합작법인을 만든 걸 들어 이번 만남이 두 그룹 간 한 단계 높은 차원의 합작법인 설립으로 이어질 수 있다는 관측도 나온다.\n 전기차 배터리를 매개로 한 잇단 재계 총수들의 만남은 요즘 들어 정부가 강조하는 ‘그린 뉴딜’ 정책에 4대 그룹이 서로 협력해 호응하는 측면도 있는 것으로 재계에선 본다.\n  정 수석부회장이 튼 물꼬가 구광모 대표와 최태원 회장의 만남에 이은 두 그룹 간 화해로 이어질지도 관심사다.\n  LG화학과 SK이노베이션은 미국에서 최대 3조원이 걸린 배터리 특허 소송을 진행 중이다.\n 한편 현대차는 2025년 전기차 56만대를 팔아 수소전기차 포함 세계 3위권 업체로 도약하는 걸 목표로 하고 있다.\n  기아차는 글로벌 전기차 점유율을 지난해 2.\n 1%에서 2025년 6.\n 6%까지 끌어올린다는 계획이다.\n  글로벌 전기차 전문 매체인 EV볼륨즈에 따르면 현대·기아차는 올 1분기 총 2만4116대의 순수전기차를 판매해 테슬라(8만8400대), 르노-닛산 얼라이언스 (3만9355대), 폴크스바겐그룹(3만3846대)에 이어 4위를 차지했다.\n  2025년까지 총 44종의 친환경차를 선보일 예정이며, 이 중 절반이 넘는 23종을 순수전기차로 출시할 계획이다.\n “현대·기아차 입장에선 LG와의 협업을 통해 안정적인 배터리 공급을 받는 게 중요하고, LG 등 배터리 업체 입장에서도 생산 설비를 늘렸는데 2017년 중국이 보조금 줄였을 때처럼 전기차 판매가 급감해 배터리 수요가 줄면 부담이 될 수 있다”고 설명했다.\n  이 교수는 “두 총수가 만나 상호 윈윈을 위해 서로 안정적인 공급원과 수요처를 확보했다는 데 큰 의미가 있다”고 말했다.\n  이어“현대차그룹이 중국 BYD그룹처럼 자체 배터리 생산 능력을 가질 수도 있겠지만, 현재로선 비용 측면에서 효율이 떨어져 좋은 공급처를 확보하는 게 우선”이라고 덧붙였다.\n 이날 정-구 회동에는 현대차그룹에서 알버트 비어만 현대·기아차 연구개발본부 사장, 김걸 기획조정실 사장, 서보신 상품담당 사장, 박정국 현대모비스 사장 등이 동행했다.\n  LG 측에선 권영수 ㈜LG 부회장과 LG화학의 신학철 부회장, 김종현 전지사업본부 사장, 김명환 배터리연구소 사장 등이 현대차그룹 경영진을 맞이했다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "LG와 현대가 협업하는 것은 정부에서 강조하는 그린 뉴딜 정책에 호응하고 배터리 분야에서 상호 윈윈을 위하여 안정적인 공급과 수요를 확보하기 위한 것으로 보인다.",
		"summary2": "전기차 배터리를 매개로 한 잇단 재계 총수들의 만남은 요즘 들어 정부가 강조하는 ‘그린 뉴딜’ 정책에 4대 그룹이 서로 협력해 호응하는 측면도 있는 것으로 재계에선 본다. “현대·기아차 입장에선 LG와의 협업을 통해 안정적인 배터리 공급을 받는 게 중요하고, LG 등 배터리 업체 입장에서도 생산 설비를 늘렸는데 2017년 중국이 보조금 줄였을 때처럼 전기차 판매가 급감해 배터리 수요가 줄면 부담이 될 수 있다”고 설명했다. 이 교수는 “두 총수가 만나 상호 윈윈을 위해 서로 안정적인 공급원과 수요처를 확보했다는 데 큰 의미가 있다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}