{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28215",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "연세대 RC교육원 ‘한-러 수교 30주년 기념 러시아 문화의 달’ 행사",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28215-00001",
		"passage": "연세대학교 RC교육원과 노어노문학과는 주한러시아대사관과 러시아연방 국제인문학 협력청의 후원으로 10월 한 달간 ‘한-러 수교 30주년 기념 러시아 문화의 달’ 행사를 개최했다.\n  코로나19로 인해 비대면 수업이 진행되고 있는 상황에서 ‘러시아 문화의 달’ 프로그램은 유튜브 채널을 통해 다양한 영상을 제공하는 방식으로 진행됐다.\n  한국과 러시아는 1990년 9월 수교를 체결했다.\n  두 나라의 수교 체결은 냉전의 시대를 종결하고, 동북아에 굳건한 평화를 가져온 역사적 사건이다.\n  러시아는 동유럽에서 태평양에 걸쳐 세계 최대 영토를 보유한 국가로서 한국의 경제·통상 및 외교·안보에서 중요한 파트너이다.\n  최근 대한민국은 신북방정책을 통해 러시아를 포함한 유라시아 국가들과의 협력에 더욱 박차를 가하고 있다.\n  연세대 노어노문학과 학생들은 지난 7월부터 온라인 ‘러시아 문화의 달’ 행사를 위해 러시아를 소개할 수 있는 다양한 주제를 정해, 한국 대학생들이 러시아를 쉽게 이해할 수 있도록 하는 ’장벽 낮추기 프로젝트‘를 진행했다.\n  학생들이 기획한 ‘러시아의 모든 것’ 포스터 영상에서는 러시아 주요 도시 소개, 자연환경, 명절과 음식, 문학, 언어 등 쉽고 재미있는 러시아 이야기를 확인할 수 있다.\n  그밖에도 유튜브에서 제공되는 우수한 러시아 관련 콘텐츠를 선별해 소개의 글과 함께 링크를 제공하고 있으며, 연세대 RC학생들을 위한 온라인 퀴즈 이벤트도 진행됐다.\n  또한, 러시아 관광공사에서 제공하는 러시아 홍보 영상 및 러시아 자연, 환경 관련 다큐 영상물 등도 볼 수 있으며, 러시아 문화 특강 시리즈를 통해 러시아 문화, 종교, 역사에 대한 흥미롭고 통찰력 있는 이야기를 들을 수 있다.\n    연세대 노어노문학과 남혜현 교수는 “지금까지 양국 간 많은 행사가 개최됐지만 대부분 정부 주도 행사였으며 젊은 세대의 관심을 끌기에는 역부족이었다.\n ”며 ”이번 행사는 러시아를 전공하는 학생들이 주도적으로 기획해 젊은 학생들의 눈높이에서 러시아를 소개하는 행사로, 진정한 의미에서 양국 간 이해의 폭을 넓히는 소중한 걸음이 될 것“이라고 행사의 의미를 전했다.\n  안드레이 쿨릭(Andrey Kulik) 주한러시아대사는 축사를 통해 “대한민국의 명문 사학인 연세대학교에서 ‘러시아 문화의 달’을 진행한 것은 양국 관계의 발전에 새로운 자극이 되고, 이를 통해 양국민의 상호 이해는 더욱 굳건해질 것”이라며 연세대에 감사 인사를 전했다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "연세대학교 노어노문학과와 RC교육원에서 개최한 러시아 문화의 달 행사는 코로나19로 인해 유튜브로 영상을 제공하며 러시아의 재미있는 이야기를 확인할 수 있다. ",
		"summary2": "연세대학교 RC교육원과 노어노문학과는 주한러시아대사관과 러시아연방 국제인문학 협력청의 후원으로 10월 한 달간 ‘한-러 수교 30주년 기념 러시아 문화의 달’ 행사를 개최했다. 코로나19로 인해 비대면 수업이 진행되고 있는 상황에서 ‘러시아 문화의 달’ 프로그램은 유튜브 채널을 통해 다양한 영상을 제공하는 방식으로 진행됐다. 학생들이 기획한 ‘러시아의 모든 것’ 포스터 영상에서는 러시아 주요 도시 소개, 자연환경, 명절과 음식, 문학, 언어 등 쉽고 재미있는 러시아 이야기를 확인할 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}