{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16092",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "열화상 카메라 시도때도 없이 '삐~'…범인은 외부에 있었다",
		"author": "권혜림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16092-00001",
		"passage": "\"잠시만요.\n  체온 측정 다시 하겠습니다.\n \" 23일 오후 2시 점심시간이 지난 서울 광화문 한 건물 로비에서는 보안 직원이 한 남성을 다급하게 멈춰 세웠다.\n  열화상 카메라 발열 체크 통과 기준인 섭씨 37.\n 5도를 넘었다는 이유에서다.\n  해당 건물 입주사 직원인 남성은 비접촉식 체온계로 정상 체온이 확인된 뒤에야 건물에 입장할 수 있었다.\n  보안 직원은 \"최근 기온이 높아지면서 발열 검사 통과 기준보다 체온이 높은 사람들이 자주 보인다\"고 말했다.\n    “땀 뻘뻘 흘리는 남성 체크하니 39도”예년보다 폭염이 일찍 시작되면서 신종 코로나바이러스 감염증(코로나19)의 대표적인 증상인 '발열' 측정에서 어려움을 겪고 있다.\n  현재 다중이용시설은 방역 당국 권고에 따라 입구마다 열화상 카메라 등을 설치해 코로나19 의심 환자를 가려내고 있다.\n  이때 체온이 37.\n 5도를 넘으면 출입을 제한한다.\n  이날 광화문 인근 건물 6개를 방문해 문의한 결과, 4개 건물에서 최근 폭염으로 인한 일시적인 체온 상승 사례가 있었다는 답이 돌아왔다.\n  광화문 중심부의 한 건물 보안 직원은 \"기온이 특히 높은 날에는 입장하는 사람들 대부분 체온이 37.\n 5도 이상 고체온으로 측정됐다\"며 \"그런 경우 잠시 열을 식힌 후에 정상 체온이 되면 입장시키고 있다\"고 설명했다.\n  또 다른 건물 직원은 \"점심 식사 후 땀을 뻘뻘 흘리며 들어와 체온이 39도까지 측정된 남성도 있었다\"고 했다.\n  \"그늘에 세워두고 열 식으면 다시 체크\" 학교도 상황은 마찬가지다.\n  방역 당국에 따르면 학생 체온이 37.\n 5도 이상이면 귀가시켜야 하지만 더위 탓인지, 코로나19 증세인지 명확하지 않기 때문에 더위를 식힌 뒤 체온을 다시 재는 방식으로 대처하고 있다.\n  경북의 한 고등학교 교사 이모씨는 \"등교할 때 발열 체크를 위해 학생들이 땡볕에 서 있는 동안 체온이 오르는 경우가 많다\"며 \"그늘에 2~3분간 세워두고 열이 식으면 다시 발열체크를 하고 있다\"고 말했다.\n  앞서 교육부는 학생 및 교직원은 매일 등교 전 자기건강관리상태를 검사하도록 지침을 내렸다.\n  등교 후 발열 체크에서 체온이 37.\n 5도 이상으로 나타나면 일시적 관찰소로 이동해 상태를 지켜보다 선별진료소로 보내는 방식으로 지침이 운영되고 있다.\n  \"열화상 카메라·체온계 동시 사용해야\"올 여름 낮 최고기온이 33도 이상인 폭염 일수가 20~25일로 평년(9.\n 8일)보다 2배 이상 늘 것으로 예상되면서 체온을 기준으로 하는 코로나19 증세 판별 방식을 두고 대책이 필요하다는 목소리가 나온다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "다중이용시설은 열화상 카메라 등으로 발열을 측정해 코로나19 의심 환자를 가려내는데 기온이 높아지면서 발열 검사 기준보다 체온이 높은 사람들이 많아 어려움을 겪고 있다.",
		"summary2": "보안 직원은 \"최근 기온이 높아지면서 발열 검사 통과 기준보다 체온이 높은 사람들이 자주 보인다\"고 말했다. 예년보다 폭염이 일찍 시작되면서 신종 코로나바이러스 감염증(코로나19)의 대표적인 증상인 '발열' 측정에서 어려움을 겪고 있다. 현재 다중이용시설은 방역 당국 권고에 따라 입구마다 열화상 카메라 등을 설치해 코로나19 의심 환자를 가려내고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}