{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05837",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'타다 스톱' 지켜본 스타트업들 \"누가 혁신 사업 하겠나?\"",
		"author": "정원엽",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05837-00001",
		"passage": " 일명 '타다금지법(여객자동차 운수사업법 개정안)이 4일 국회 법제사법위원회에서 통과된 직후, 스타트업계에서는 비판과 우려가 쏟아져 나왔다.\n  1년 이상 기존 전통시장 및 정부와 좌충우돌했던 타다가 서비스를 접게 될 경우, '혁신의 위축'으로 이어질 수 있다는 걱정이다.\n  법률 개정으로 기존 타다의 사업 모델이 개정안에선 불법이 되자, 4일 타다 경영진은 서비스를 멈추겠다는 입장을 밝혔다.\n   스타트업 엑셀러레이터(육성 기업)인 블루포인트파트너스 이용관 대표는 \"스타트업은 규칙이 모호한 신생 시장에서 사업을 하는 편인데, 타다 사례를 본 창업가들은 새로운 시도가 기존 법에 저촉되는지부터 따져보는 '자기검열'을 하게 될 것 같다\"며 \"그게 심해지면 국내에서 혁신적인 시도는 위축될 것\"이라고 말했다.\n  타다의 최대주주인 이재웅 쏘카 대표는 법안 통과를 반대하며 \"우리 사회 혁신의 리트머스가 이번 주 판가름난다\"고 말하기도 했다.\n  앞서지난달엔 여객법 위반 혐의로 기소된 타다 경영진에 대한 법원 선고를 앞두고 창업가 280여 명이 \"타다의 혁신을 막지 말아달라\"며 탄원서를 낸 바 있다.\n   타다정부에 대한 스타트업의 신뢰를 무너뜨렸다는 지적도 많았다.\n  이기대 스타트업얼라이언스 이사는 \"타다 사례를 보며 창업자들은 정부가 마음에 들지 않으면 법을 바꿔서라도 (제도를)뒤집어 버릴 수 있다는 걸 확인했다고 여긴다\"며 \"국토부나 국회가 문제를 풀어가는 방식이 기존 사업자를 보호하는 데 치우쳤다\"고 지적했다.\n  그는 또 \"시장 원칙이나 당사자 간 협의보다는, 국회를 통해 합법과 불법을 구분해버리는 강압적 방식을 택했다\"고 비판했다.\n   반면, 통과된 여객운수법을 지지하는 쪽도 있다.\n  한글과컴퓨터 창업자인 이찬진 포티스 대표는 지난 4일 \"개정안은 '타다금지법'이 아니고 '모빌리티 혁신법'으로 후세에 기억될 것\"이라며 \"타다는 위대한 변화가 만들어지는 과정에서 계기를 만들고 사람들의 인식을 바꾸는 역할을 힘들지만 충실히 해줬다\"고 했다.\n  모호했던 여객운수법상 플랫폼사업자의 범위가 타다를 통해 정리됐다는 것이다.\n  KST모빌리티·벅시 등 타다를 제외한 다른 모빌리티 사업자들도 환영의 입장을 밝혔다.\n   스타트업계는 '새로운 시도가 기존 시장의 이해관계자들과 충돌할 때 어떤 방식으로 해결해야 하는가'를 두고 다시 고민에 빠졌다.\n  스타트업 액셀러레이터 퓨처플레이의 류중희 대표는 \"이번 논란은 서막에 불과하다\"며 \"4차 산업이 발전하면 인공지능, 로봇, 무인자동차 등 급진적 산업이 출현할 때마다 이렇게 타다처럼 사업모델을 바꿔야 하는 법을 만들 것이냐\"고 물었다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "국회 법제사법위원회에서 여객자동차 운수사업법 개정안이 통과되자 스타트업계에서는 창업가들의 자기검열과 혁신의 위축으로 이어질 수 있다며 걱정했다.",
		"summary2": "일명 '타다금지법(여객자동차 운수사업법 개정안)이 4일 국회 법제사법위원회에서 통과된 직후, 스타트업계에서는 비판과 우려가 쏟아져 나왔다. 1년 이상 기존 전통시장 및 정부와 좌충우돌했던 타다가 서비스를 접게 될 경우, '혁신의 위축'으로 이어질 수 있다는 걱정이다. 스타트업 엑셀러레이터(육성 기업)인 블루포인트파트너스 이용관 대표는 \"스타트업은 규칙이 모호한 신생 시장에서 사업을 하는 편인데, 타다 사례를 본 창업가들은 새로운 시도가 기존 법에 저촉되는지부터 따져보는 '자기검열'을 하게 될 것 같다\"며 \"그게 심해지면 국내에서 혁신적인 시도는 위축될 것\"이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}