{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29703",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이동걸 \"지분 6% 조원태에 특혜? 강성부는 자기 돈 0원이다\"",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29703-00001",
		"passage": "이동걸 산업은행 회장이 한진칼에 수천억원을 투입하는 항공업 구조조정 방안에 대해 \"재벌에 대한 특혜가 아니라 항공업에 대한 특혜\"라는 입장을 밝혔다.\n  한진그룹 경영진과 경영권 분쟁을 펼쳐온 강성부 KCGI 대표에 대해서는 \"협상의 주체가 될 수 없다\"고 말했다.\n  이동걸 회장은 19일 오후 온라인 기자간담회를 열고 이른바 ‘조원태 한진그룹 회장 특혜론’에 대해 직접 해명했다.\n  이 회장은 \"우리는 경영권을 확보하고 행사하는 분하고 협상할 수밖에 없다\"며 \"여기서 특혜는 재벌을 위한 특혜가 아니라 항공업을 위한 특혜이고 일자리를 지키기 위한 특혜\"라고 말했다.\n  \"자기 돈 0원 강성부, 사인이라 협상 주체 못 돼\"한진그룹 경영진과 경영권 분쟁을 벌여온 사모펀드 KCGI는 산은의 아시아나항공 매각 방안에 대해 \"산업은행에 지분 6%만을 담보로 제공하는 조원태 회장에게 경영권을 전부를 보장해주는 특혜\"라며 \"항공산업 통합은 주주와 회사의 이해관계자, 국민의 공감을 거쳐 진행돼야 한다\"고 주장해왔다.\n  KCGI는 전날 한진칼 이사회에 대해 신주발행금지가처분 소송을 제기하기도 했다.\n  KCGI의 주장에 대해 이 회장은 \"강성부 대표는 사모펀드 대표이고 자기돈은 0원\"이라며 \"(지분)6% 가진 조원태 회장이 문제라면 0% 갖고 있는 강성부 대표는 문제가 안 되냐\"고 되물었다.\n  항공업 구조조정의 협상 주체로 강성부 대표를 인정할 수 없다고도 했다.\n  이 회장은 \"강성부 대표를 포함한 3자 연합은 협상의 주체가 될 수 없는 사인(私人)\"이라며 \"다만 그들이 (주주로서) 생산적인 제안을 한다면 언제든지 논의할 용의가 있다\"고 말했다.\n  \"건전경영 감시…구조조정 없단 약속 믿어달라\"이 회장은 경영권 분쟁 중인 한진칼에 왜 지분을 투입하냐는 질의에 대해 \"한진칼의 경영권 분쟁은 네버엔딩 스토리\"라며 \"끝날 때까지 기다리면 항공산업 다 망한 뒤인데 그런 걸 기다리느라고 중차대한 업무를 미루면 국책은행으로서 책임회피라고 생각한다\"고 밝혔다.\n  항공업 구조조정 사안의 시급성을 고려했다는 논리다.\n  산은이 항공업을 국유화한다는 논란에 대해선 \"산은이 갖게 되는 지분은 10%밖에 안 된다\"며 \"산은은 경영진의 건전경영을 감시하는 역할을 할 뿐, 경영에 간섭할 생각도 없고 이유도 없다\"고 선을 그었다.\n  이어 \"이 딜이 불발돼서 아시아나항공에 대규모 자금이 들어가면 아시아나항공은 완전 국유화가 돼 더 큰 문제를 야기하게 된다\"며 \"그것보단 우리가 10% 지분으로 책임경영을 감시하는 게 더 낫다\"고 설명했다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "이 회장은 조 회장 특혜론에 대해 기자간담회를 열고 항공업 구조조정 방안에 대해 재벌에 대한 특혜가 아니라 항공업에 대한 특혜이고 일자리를 지키기 위한 특혜라고 직접 해명했다.",
		"summary2": "이동걸 산업은행 회장이 한진칼에 수천억원을 투입하는 항공업 구조조정 방안에 대해 \"재벌에 대한 특혜가 아니라 항공업에 대한 특혜\"라는 입장을 밝혔다.  이동걸 회장은 19일 오후 온라인 기자간담회를 열고 이른바 ‘조원태 한진그룹 회장 특혜론’에 대해 직접 해명했다. 이 회장은 \"우리는 경영권을 확보하고 행사하는 분하고 협상할 수밖에 없다\"며 \"여기서 특혜는 재벌을 위한 특혜가 아니라 항공업을 위한 특혜이고 일자리를 지키기 위한 특혜\"라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}