{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08243",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"온라인 미술관이 실제 예술 체험을 대신할 순 없다\" ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08243-00002",
		"passage": " 큐레이터의 수는 늘고 있지만, 동시대 미술을 비판적 시각으로 바라보는 큐레이터를 위한 기회는 줄고 있다.\n  큐레이팅에 대한 비판적 논의가 더 필요하다.\n \"  이 책의 메시지를 요약한다면.\n   \"무엇보다도 큐레이팅이란 작업이 전시장의 작품(오브제) 중심의 생산에 한정되지 않는다는 것을 말하고 싶었고, 전시는 참여와 협업이라는 점을 강조하고 싶었다.\n  또 비평의 중요성을 얘기하고 싶었다.\n  비평이 없으면 예술도 없다.\n \"  전시를 경험하는 관객 입장에선 큐레이터의 역할을 인식하기 쉽지 않다.\n  \"전시는 많은 이들의 참여로 실현된다.\n  전시를 보며 그 안에 많은 이들이 참여하고 있으며, 거기에 서로 다른 목소리가 녹아 있다는 것을 인식하는 게 중요하다.\n  전시는 단지 예술가와 큐레이터의 작업이 아니라 설치 전문가, 조력자, 제작과 관련된 수많은 사람이 함께 구현해내는 작품이다.\n  그리고 전시를 완성하는 것은 바로 관객이다.\n  전시 안엔 맥락이 있고 관람객들은 특정한 방식으로 그 맥락을 탐험한다.\n \"   그는 \"전시는 읽혀야 하는 텍스트라기보다 큐레이터, 예술가, 관객 간의 협의가 이루어지는 대화적 공간\"이며  \"협의, 연계, 조정, 협업 등 다양한 형식의 공동생산적 매체\"라고 강조했다.\n  최근 코로나19가 확산하며 온라인 미술관이 주목받고 있다.\n  \"예술이 어때야 한다, 전시가 어떻게 돼야 한다는 제한을 두고 싶진 않다.\n  하지만 나는 온라인 공간이 글로벌한 접근성을 가지고 있지만 그게 누구나 접근 가능한 곳은 아니라고 본다.\n  특히 이미지 중심의 플랫폼은 큐레이팅이라기보다 에디팅, 자기표현, 유사 공공공간일 뿐이다.\n  \" 최근 코로나 사태를 보며 큐레이터의 역할에 대해서도 더 고민했을 것 같다.\n   \"코로나19로 인해 전 세계가 통제되고 있는 시기에 우리가 이 세계에서 어떻게 타인에게 영향을 미치는지 다시 살펴볼 기회로 삼아야 한다.\n  큐레이터와 동시대 예술가는 시민으로서 이 위태로운 상황에 우리의 일을 보다 효과적으로, 사회적으로 포용할 수 있게, 변혁적으로 만들 수 있는 방법을 찾아야 한다.\n \" 현대 사회에서 기후 변화 이슈도 중요하다.\n  미술이 환경 문제에 영향을 미칠 수 있다고 보나.\n  \"우리는 우리가 살고 일하고 숨 쉬는 이 세계 안에서 서로를 돌보고, 세계를 돌봐야 한다.\n  그런 면에서 환경에 대한 인식과 관련 논의는 당연하다.\n  우리의 습관과 사회적 행동이 지구에 영향을 미친다는 것을 고려하는 것은 우리가 서로를 돌봐야 함을, 우리의 다름과 우리의 취약함을 생각하는 것이다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "코로나19 확산으로 온라인 미술관이 관심을 얻고 있지만 온라인 공간은 큐레이팅보다 에디팅, 자기표현, 유사 공공공간에 가깝다.",
		"summary2": "최근 코로나19가 확산하며 온라인 미술관이 주목받고 있다. \"예술이 어때야 한다, 전시가 어떻게 돼야 한다는 제한을 두고 싶진 않다. 하지만 나는 온라인 공간이 글로벌한 접근성을 가지고 있지만 그게 누구나 접근 가능한 곳은 아니라고 본다. 특히 이미지 중심의 플랫폼은 큐레이팅이라기보다 에디팅, 자기표현, 유사 공공공간일 뿐이다. \" 최근 코로나 사태를 보며 큐레이터의 역할에 대해서도 더 고민했을 것 같다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}