{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29506",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "건양사이버대학교, 4년제 사이버대학 중 학업유지율 1위",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29506-00001",
		"passage": "최근 코로나19로 인해 온라인 교육과 사이버대학교가 주목을 받고 있다.\n  사이버대학교는 100% 온라인 수업으로 4년제 학사 학위를 취득할 수 있고 일과 학업의 병행이 가능한 대학으로 직무역량을 키우고자 하는 직장인들을 중심으로 제2의 인생을 준비하는 실버 세대, 특성화고교를 졸업하고 취업전선에 갓 뛰어든 청년층까지 다양한 연령층이 사이버대학에 입학하고 있다.\n  이러한 흐름에 따라 건양사이버대학교(총장 이원묵)는 경력·학력 단절 여성, 가사 주부 또는 직업 군인, 사회초년생, 정년퇴임을 앞둔 직장인 등 다양한 연령대와 계층에게 맞는 맞춤형 교육과정을 운영하고 있으며, 대학 내부에서는 대한민국 최고 콘텐츠 제작을 위해 과감한 투자와 연구를 멈추지 않는다.\n  질 좋은 강의 제작을 위해 교수법 코칭 기법 강화 프로젝트를 시행하고, 매주 콘텐츠품질관리 위원회를 개최하여 논의를 통하여 강의 콘텐츠는 100% 대학 교직원이 자체 제작하고 있다.\n  또 스마트폰과 태블릿을 통해 전체 강의의 95%를 시간과 공간에 제한 없이 모바일에서 수강할 수 있도록 했다.\n  학점당 7만 원의 저렴한 수업료와 다양한 장학제도를 통해 학생들의 학비 부담을 체계적으로 덜어주고 있다.\n    누구나 등록금이 부담 없이 대학을 다닐 수 있도록 모든 신‧편입생에게 1년간 40%의 `건양인성 장학금`을 지급한다.\n  기초생활수급자, 차상위계층자, 국가유공자(보훈), 북한이탈주민(새터민)의 경우에는 다양한 교내장학금과 국가장학금 제도를 통해 비용 부담 없이 졸업할 수 있다.\n  군인과 군무원의 경우 국방부와 원격대학교육협의회와의 협약 체결에 따라 입학할 경우 전액 또는 4년간 50%의 감면 혜택을 받을 수 있다.\n 또한, 현역 부사관 이상 군인 또는 군무원의 2촌 이내 가족이 입학 시 입학금 면제 및 1년간 수업료 40%의 감면 혜택을 받을 수 있다.\n  추가로 공무원, 초·중·고 교직원에게도 입학금 면제 및 4년간 50%의 장학혜택을 제공한다.\n  또한, 대학은 지역사회의 중심으로서 대학의 사회적 책무를 실천하고 있다.\n  교육이 필요한 소외 취약 계층의 문턱을 낮추기 위해 다문화가족지원센터, 어린이재단 초록우산, 상담복지센터 등과 MOU를 체결함으로써 교육의 사각지대에 놓은 인원들에게 고등교육 접근성을 크게 높였다.\n  건양사이버대학교는 아세안 대학 이러닝 지원사업 4년 연속 선정, 성인학습자 직업 직무 역량 강화 교육콘텐츠 개발 사업 2년 연속 선정, K-MOOC 개별강좌 사업 선정, 시민사회협력프로그램 공모 후보사업자 선정, 대학교 국제개발협력 이해증진 사업 선정, ODA 사업수행기관 영프로페셔널 사업 선정, 대학정보공시 운영협력대학 선정, 한국형 온라인 공개강좌 K-MOOC 묶음강좌 등에 선정되는 쾌거를 달성했다.\n ",
		"passage_Cnt": 1361
	},
	"Annotation": {
		"summary1": "코로나19로 인해 온라인 교육과 사이버대학이 주목을 받고 있고 사이버대학은 100% 온라인 수업으로 4년제 학사 학위를 취득할 수 있어 다양한 연령이 사이버대학에 입학하고 있다.",
		"summary2": "최근 코로나19로 인해 온라인 교육과 사이버대학교가 주목을 받고 있다. 사이버대학교는 100% 온라인 수업으로 4년제 학사 학위를 취득할 수 있고 일과 학업의 병행이 가능한 대학으로 직무역량을 키우고자 하는 직장인들을 중심으로 제2의 인생을 준비하는 실버 세대, 특성화고교를 졸업하고 취업전선에 갓 뛰어든 청년층까지 다양한 연령층이 사이버대학에 입학하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}