{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17661",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "비건 “김정은이 내 협상 상대 임명하면…” 최선희 무시작전",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17661-00001",
		"passage": "스티븐 비건 미 국무부 부장관 겸 대북정책특별대표의 방한을 앞두고 북한이 수차례 만날 의사가 없다고 거부한 데 대해 비건 부장관이 8일 “이번 방문 동안 북한이 나와 만날 준비가 돼 있지 않다는 보도를 봤다.\n  참 이상하다.\n  왜냐하면 우리는 북한에 만남을 요청하지 않았기 때문”이라고 반박했다.\n  7일 입국해 2박3일 방한 일정을 소화 중인 그는 이날 오전 서울 도렴동 외교부 청사에서 이도훈 한반도평화교섭본부장을 만난 뒤 약식 기자회견에서 “이번 방문은 우리의 가까운 친구들과 동맹국인 한국을 만나기 위한 것이고, 훌륭한 논의를 했다”며 이처럼 말했다.\n  앞서 지난 4일 최선희 북한 외무성 제1부상은 “미국과 마주 앉을 필요가 없다”고 밝혔다.\n  일각에선 북한이 미국에 협상 재개를 위한 ‘새 판 짜기’를 압박하는 것이란 해석이 나왔는데, 비건 부장관이 작심한 듯 맞대응한 것이다.\n  그는 북한의 대미 협상을 총괄하는 최선희와 함께 최근 회고록에서 북·미 대화를 비난한 존 볼턴 전 미 백악관 국가안보보좌관도 저격했다.\n  “나는 최선희 부상이나 볼턴 대사의 지시를 받지 않는다”면서다.\n  주한 미 대사관은 오후 약식 기자회견 내용을 보도자료로 냈는데, 자료에는 비건 부장관이 이들에 대해 “두 인물 다 가능한 것에 대해 창의적으로 사고하기보다는 옛 사고방식에 갇혀 있고 부정적이며 불가능한 것에만 초점을 맞추고 있다”고도 한 것으로 돼 있다.\n  이는 현장에선 하지 않은 발언으로, 보도자료에서도 삭제하는 게 통상적인데 대사관 측은 “보도자료 내용 모두 비건 부장관의 발언으로 인용해 보도할 수 있다”고 알려왔다.\n  직접 말하진 않았지만 꼭 전달해야 하는 메시지로 미 측이 인식한다는 뜻으로 해석할 여지가 있다.\n  이는 진정한 비핵화에는 관심이 없고 살라미 전술로 이득만 취하려 하는 북한 외무성 대미 라인에 대한 불만 표출로 볼 수 있다.\n  한 외교 소식통은 “과거 북핵 협상 경험이 있는 북한 외교관들의 머릿속엔 오래된 협상 교본이 각인돼 있어 협상이 어렵다”고 설명했다.\n  실제 비건 부장관은 “협상할 권한이 있는 카운터파트(협상 상대)를 김정은 위원장이 임명하면 그들은 그 순간 우리가 준비돼 있다는 것을 알게 될 것”이라며 최선희가 아닌 새로운 카운터파트를 원한다는 뜻까지 내비쳤다.\n  그간의 실무협상에서 북측 대표단이 “비핵화에 대해선 협상할 권한이 없다”거나 “비핵화 문제는 김 위원장만 결단할 수 있다”는 식으로 나온 것을 염두에 둔 셈이다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "비건 부장관은 북한이 수차례 만날 의사가 없다고 거부한 데 대해 북한에 만남을 요청하지 않았다고 했고 이는 북한 외무성 제1부상 최 씨가 밝힌 말에 맞대응 한 것이다.",
		"summary2": "스티븐 비건 미 국무부 부장관 겸 대북정책특별대표의 방한을 앞두고 북한이 수차례 만날 의사가 없다고 거부한 데 대해 비건 부장관이 8일 “이번 방문 동안 북한이 나와 만날 준비가 돼 있지 않다는 보도를 봤다. 참 이상하다. 왜냐하면 우리는 북한에 만남을 요청하지 않았기 때문”이라고 반박했다. 앞서 지난 4일 최선희 북한 외무성 제1부상은 “미국과 마주 앉을 필요가 없다”고 밝혔다. 일각에선 북한이 미국에 협상 재개를 위한 ‘새 판 짜기’를 압박하는 것이란 해석이 나왔는데, 비건 부장관이 작심한 듯 맞대응한 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}