{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20859",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]코로나 음성확인서 의무 되자…인천 환승객 편당 200명→30명 ‘뚝’",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20859-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나 19) 여파로 여객 90% 이상이 감소한 항공업계가 그나마 약간 있던 환승객까지 급감하면서 울상이다.\n  정부가 코로나 19의 국내 확산과는 직접적 연관이 없는 인천공항 통과 환승객에게도 코로나 19 음성 확인서 의무 제출을 요구하면서다.\n  항공업계는 정부에 환승 수요 유지를 위해 최소한의 조치를 해달라고 요구하고 나섰다.\n  대한항공과 아시아나항공 등은 최근 필리핀 및 중국발 환승 요건 완화 등의 내용을 담을 공문을 국토교통부에 제출했다고 13일 밝혔다.\n     정부는 코로나 19 확산 방지를 위해 지난달 20일부터 필리핀, 우즈베키스탄, 파키스탄, 키르기스스탄, 카자흐스탄, 방글라데시에서 출발한 승객을 대상으로 한국에 입국할 때는 물론 환승할 경우에도 재외공관이 지정한 해당국 의료 기관에서 출국일 전 48시간 이내 발급한 코로나 19 PCR(Polymerase Chain Reaction) 검사 음성확인서 제출을 요구하고 있다.\n  인천 환승객 편당 200명에서 30명으로 ‘뚝'특히 국적 항공사가 직항 노선을 운영하는 필리핀발 노선의 피해가 크다.\n  필리핀 출발 편 승객의 60% 이상이 인천공항을 경유해 미주 지역으로 가는 환승객이기 때문이다.\n     실제로 대한항공에 따르면 코로나 19 음성확인서 제출 의무화 직전인 지난달 19일부터 필리핀~인천 노선 예약이 급감했다.\n  코로나 19 사태 이후에도 필리핀~인천 노선 탑승객은 편당 200여명 이상이었는데, 음성확인서 제출 의무화 이후 편당 30~40여명에 그치고 있다.\n   항공업계는 환승객에게 계속 PCR 검사 음성 확인서를 요구할 경우 수요가 정상화될 가능성이 없다고 입을 모은다.\n  필리핀에서 PCR 검사를 받기 위해선 4000~7000페소(약 80~140달러)의 비용이 드는 것으로 알려졌다.\n  현지 대졸 초임 연봉이 2만 페소 수준인 것을 고려하면 상당한 비용이다.\n  여기에 진단까지 최대 7일이 걸린다.\n  이 때문에 국내 검역 기준인 48시간 이내에 발급된 증명서를 확보하기도 현실적으로 어려운 상황이다.\n    이렇게 줄어든 환승객은 고스란히 인접 국가의 환승 수요로 흡수되고 있다.\n  대한항공은 자사 항공기에 탑승하고자 했던 환승 수요가 싱가포르·홍콩·중국 등에서 환승하는 에티하드항공, ANA항공, 싱가포르항공, 캐세이퍼시픽항공 등 경쟁 미주 항공편 운행 항공사로 몰리는 실정이라고 밝혔다.\n   항공업계 관계자는 “항공 여행 수요가 90% 이상 줄어들면서 인천공항 환승 구역의 혼잡도도 거의 없는 상황”이라며 “국적 항공사의 환승 수요 감소는 결국 인천공항의 환승 경쟁력 약화로도 이어질 수 있다”고 분석했다.\n ",
		"passage_Cnt": 1319
	},
	"Annotation": {
		"summary1": "정부가 인천공항 통과 환승객에게 코로나 19 음성 확인서 제출을 요구하며 항공업계가 울상을 짓고 있다.",
		"summary2": "신종 코로나바이러스 감염증(코로나 19) 여파로 여객 90% 이상이 감소한 항공업계가 그나마 약간 있던 환승객까지 급감하면서 울상이다. 정부가 코로나 19의 국내 확산과는 직접적 연관이 없는 인천공항 통과 환승객에게도 코로나 19 음성 확인서 의무 제출을 요구하면서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}