{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23837",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "秋 \"능력 있는 내 아들, 軍이 제비뽑기로 통역병 떨어뜨렸다\"",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23837-00001",
		"passage": "추미애 법무부 장관이 14일 “(윤석열 총장의) 수사 의지를 본 적이 없다.\n  선택적 정의와 선택적 수사에게서 벗어나지 못하다는 질타가 있다”고 말했다.\n   추 장관은 이날 오후 국회에서 열린 정치 분야 대정부질문에서 정청래 더불어민주당 의원의 “나경원 전 의원, 윤석열 총장의 장모와 부인, 조현천 사령관에 대한 수사가 왜 이루어지지 않느냐”는 질의에 이같이 답했다.\n  추 장관은 “오로지 검찰개혁을 운명처럼 받아들이고 장관직을 수락해서 민주적 통제가 사법절차에 의해서 가해지는 조직으로 탈바꿈하기 위한 개혁에 전념하고 있다”며 “여전히 상명하복 문화가 조직 내 자리 잡고 있어 수뇌부의 선택적 수사에 따라 안되는 사건을 키운다거나 수사에 착수하지 않는 점이 있다.\n  그런 일이 일어나지 않도록 해야 한다”고 말했다.\n  이어 정 의원은 “검찰의 독립성뿐만 아니라 중립성이 중요하다.\n  누구는 수사하고 누구는 안 하면 안 된다”며 세 가지 사례를 거론하며 조목조목 물었다.\n  ▶정 의원=“나경원 전 의원은 10번 넘게 고발됐다.\n  왜 수사 안 하고 있는가.\n ”▶추 장관=“‘선택적 수사가 아니냐’는 예로 많은 국민에게 질타를 받는 부분이다.\n ”▶정 의원=“윤석열 장모, 부인도 고발이 됐는데 왜 수사 안 하는가.\n ”▶추 장관=“지난번에 사문서위조 사건은 기소가 된 것으로 알고 있다.\n  나머지 부분에 대해서는 아마도….\n  성역없는 수사가 이루어지는 것을 보여줌으로써 대국민 신뢰를 확보할 수 있기 때문에 의원님 질의는 심각하게 생각해야 한다.\n ”▶정 의원=“조현천 기무사령관 어디 있나.\n  법무부 장관의 수사지휘에 포함 안 되나.\n \"  ▶추 장관=“인터폴과 접촉시도를 했던 것으로 알고 있다.\n  (수사지휘에) 포함된다.\n ”  ▶정 의원=“제가 말씀드린 세 가지 사건에 대해서 윤 총장은 수사 의지가 강력한데 장관이 말리고 있는 것은 아닌가?”  ▶추 장관=“제가 수사 의지를 본 적이 없다”(헛웃음) 추 장관은 전날 자신의 페이스북에 글을 쓴 심정을 밝히기도 했다.\n  추 장관은 “일방적으로 의혹 부풀리기가 있었고 검찰 수사하는 사안에 대해 언급하는 것은 바람직하지 않다”면서도 “코로나로 힘든 상황에서 이런 사건으로 국민께서 불편을 느끼는 점은 바람직하지 않다고 생각해 불가피하게 글로서 저의 심경을 밝히게 됐다”고 말했다.\n  추 장관은 이어 “다들 오해하는데 당시 여당 대표가 아니고 야당 대표였다”며 “군의 계엄령을 준비하지 마라라는 강력한 경고를 한 상황이었기 때문에 제가 아들 군 문제로 군 관계자와 상의할 일도 없었고 청탁 같은 일도 할 이유가 없었던 상황이다”고 했다.\n ",
		"passage_Cnt": 1299
	},
	"Annotation": {
		"summary1": "추 법무부 장관은 선택적 수사에 따라 안되는 사건을 키우거나 수사에 착수하지 않는 일이 일어나지 않도록 해야 한다고 말했다.",
		"summary2": "추미애 법무부 장관이 14일 “(윤석열 총장의) 수사 의지를 본 적이 없다. 선택적 정의와 선택적 수사에게서 벗어나지 못하다는 질타가 있다”고 말했다. 추 장관은 “오로지 검찰개혁을 운명처럼 받아들이고 장관직을 수락해서 민주적 통제가 사법절차에 의해서 가해지는 조직으로 탈바꿈하기 위한 개혁에 전념하고 있다”며 “여전히 상명하복 문화가 조직 내 자리 잡고 있어 수뇌부의 선택적 수사에 따라 안되는 사건을 키운다거나 수사에 착수하지 않는 점이 있다. 그런 일이 일어나지 않도록 해야 한다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}