{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12754",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마스크 벗기 싫어 손바닥 인증···'언택트 공항' 빨라진다",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12754-00002",
		"passage": " 금융회사(은행, 카드사 등)에 손바닥 정맥을 등록한 여객이 국내 공항에서 신분증 없이 국내선 항공기를 탑승할 수 있도록 추진하는 것이다.\n  현재까지 금융 회사에 바이오 정보 활용 등록을 한 사람은 100만명으로 추산된다.\n  금융회사의 약관 개정과 고객 개별 동의 절차가 마무리되면, 올해 안에 한국공항공사와 금융회사의 바이오 정보 공동 활용이 가능할 전망이다.\n     모바일 탑승권으로 수속 카운터 긴 줄 피하기도 모바일 탑승 서비스도 활성화되고 있다.\n  한국공항공사의 모바일 탑승서비스 이용현황 자료를 분석한 결과 지난해 국내선 모바일 탑승 서비스 이용객은 560만 3513명으로 전체 중 17.\n 1%의 이용률을 기록했다.\n  올 1~4월 모바일 탑승 서비스 이용객은 177만 1742명으로 이용률(27.\n 1%)은 전년 대비 10%p 늘었다.\n    국내선은 출발 24시간 전부터 30분 전까지 홈페이지나 모바일 앱에서 온라인 체크인이 가능하다.\n  체크인을 마치면 모바일 탑승권을 준다.\n  이 탑승권을 소지한 공항 이용객은 수속 카운터를 이용할 필요 없이 공항에 도착하자마자 출발장으로 바로 가면 된다.\n    손창완 한국공항공사 사장은 “코로나19 사태 이후 안전하고 편리한 항공기 여행에 대한 니즈가 어느 때보다 높아지고 있다”며 “향후 등록된 바이오 정보를 공항 내 신분 확인뿐만 아니라 면세점 이용, 환전, 식음료시설 등의 이용에도 활용할 수 있을 것으로 전망한다”고 말했다.\n    제주항공, 셀프 바코드 인식 제도 도입  한편 국적 항공사도 코로나19 시대 언택트 문화 확산을 위해 ‘셀프 바코드 인식’이나 좌석 위치별 순차 탑승‘과 같은 제도를 도입하고 있다.\n  제주항공은 지난 13일부터 국내선 공항에 셀프 바코드 인식 제도를 도입했다.\n  종전엔 탑승 게이트에서 근무하는 직원이 탑승객의 항공권을 받아 바코드를 인식했다.\n  이젠 직원과 탑승객의 접촉을 최소화하기 위해 탑승객이 직접 바코드 인식기에 항공권을 대서 인식하게 하도록 제도를 변경한 것이다.\n 항공기 탑승도 거리 두기…좌석 위치별 탑승 순서 엄격 구분  항공기 탑승 과정에서도 거리 두기가 적용된다.\n  탑승 시 승객 간 접촉을 최소화하기 위해 좌석 위치별 탑승 순서도 엄격하게 구분된다.\n     제주항공 관계자는 ”항공기 이용 시 고객의 접촉 불안을 최소화하도록 셀프 탑승권 인식이나 좌석 위치별 탑승순서 조정 등을 추진하게 됐다“며 ”생활 속 거리 두기 정착을 위해 다양한 방법을 모색하고 있다“고 말했다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "코로나 19 사태 이후 언택트 문화가 확산되면서 모바일 탑승 서비스를 이용하는 고객이 늘어났고 항공사는 셀프 바코드 인식 및 좌석 위치별 순차 탑승 등의 제도를 도입하고 있다. ",
		"summary2": "올 1~4월 모바일 탑승 서비스 이용객은 177만 1742명으로 이용률(27. 1%)은 전년 대비 10%p 늘었다. 손창완 한국공항공사 사장은 “코로나19 사태 이후 안전하고 편리한 항공기 여행에 대한 니즈가 어느 때보다 높아지고 있다”며 “향후 등록된 바이오 정보를 공항 내 신분 확인뿐만 아니라 면세점 이용, 환전, 식음료시설 등의 이용에도 활용할 수 있을 것으로 전망한다”고 말했다. 한편 국적 항공사도 코로나19 시대 언택트 문화 확산을 위해 ‘셀프 바코드 인식’이나 좌석 위치별 순차 탑승‘과 같은 제도를 도입하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}