{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03562",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프, 김정은과 다른 시간표 \"대선전 3차 정상회담 안한다\" ",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03562-00001",
		"passage": "도널드 트럼프 미국 대통령이 오는 11월 3일 \"대선 전에 김정은 북한 국무위원장을 만나고 싶지 않다\"고 CNN 방송이 10일(현지시간) 보도했다.\n  지난해 10월 스웨덴 스톡홀름 실무협상이 결렬된 이후 지난해 말 최고위 외교정책 참모들에게 좌절감을 표출하며 이같이 말했다는 것이다.\n  대선에서 재선 승리가 당면 목표인 트럼프와 미국의 제재 완화 양보부터 받겠다는 김 위원장 시간표가 서로 다르기 때문이란 분석이 나온다.\n  백악관은 이날 CNN 보도에 대한 확인을 포함한 논평을 일절 거부했다.\n  하지만 트럼프 대통령의 트위터를 포함해 공개 발언에서 북한이 실종된 지 한 달이 넘었다.\n  지난달 8일 김정은 위원장에게 생일 축하 친서로 협상 복귀를 촉구한 데 북한이 즉각 거부한 뒤론 대선 유세에서도 북한에 관한 언급 자체를 피하고 있다.\n  심지어 지난 4일 78분간 상·하원 합동 국정연설에서도 이례적으로 북한은 패싱했다.\n  고위 외교 소식통은 중앙일보에 \"지난 2월 말 베트남 하노이 정상회담이 성과 없이 결렬된 것은 북한뿐 아니라 트럼프 행정부에도 충격이었다\"며 \"스티븐 비건 국무부 부장관을 포함해 행정부 전반이 실무협상에서 사전 조율 없는 또 다른 정상회담을 할 수는 없다는 공감대가 형성됐다\"고 말했다.\n  그래서 \"지금은 대선에서 표가 될지만을 따지는 트럼프 대통령이 성과없는 정상회담을 할 필요가 없다는 생각을 하고 있다는 건 놀랄 일은 아니다\"라고 전했다.\n  소식통은 하지만 \"김정은 위원장이 대륙간 탄도미사일(ICBM) 발사 재개나 핵 실험 준비같이 자신의 '레드 라인'을 넘으려는 행동을 보이면 트럼프 대통령 성격상 가만두고 보지는 않을 것\"이라며 \"긍정적이든 부정적이든 직접 해결사로 나서려 할 것\"이라고 덧붙였다.\n  실무협상 정체 국면에선 굳이 미국이 먼저 돌파구를 만들려고 애쓰지 않는 '인내의 외교' 기조를 유지하겠지만 김 위원장 도발에 따라선 움직일 수도 있다는 뜻이다.\n  CNN은 한 관리는 \"행정부의 대북 협상 노력은 죽었다\"라고 직설적으로 표현했다고도 전했다.\n  미 국무부의 북한 방문 특별 허가증 발급도 완전히 중단됐다고도 했다.\n  미국 내 대북 지원단체의 인도적 목적의 방문도 허용하지 않고 있다는 뜻이다.\n  켄 고스해군분석센터 적성국 분석국장은 \"대선까지 트럼프 대통령의 시간표에 북한이 없는 것은 당연한 일\"이라며 \"북핵은 국내 유권자가 관심을 갖는 주요 이슈가 아닐 뿐 아니라 오히려 외교정책 실패 사례로 거론돼 트럼프 대통령의 캠페인에 상처를 입힐 수 있다\"고 지적했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "스웨덴 스톡홀름 실무협상의 결렬 이후 트럼프 미국 대통령은 김 북한 국무위원장을 대선 전에 만나고 싶지 않다고 말했다며 CNN 방송을 통해 보도했다.",
		"summary2": "지난해 10월 스웨덴 스톡홀름 실무협상이 결렬된 이후 지난해 말 최고위 외교정책 참모들에게 좌절감을 표출하며 이같이 말했다는 것이다. 도널드 트럼프 미국 대통령이 오는 11월 3일 \"대선 전에 김정은 북한 국무위원장을 만나고 싶지 않다\"고 CNN 방송이 10일(현지시간) 보도했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}