{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13038",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인천 중구, 어린이가 안전한 도시를 선도하는 모델로",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13038-00001",
		"passage": "인천 중구(구청장 홍인성)가 어린이가 안전한 도시를 만들기 위해 ‘어린이 안전 종합대책’을 추진한다고 21일 밝혔다.\n    효율적인 안전관리 체계구축과 안전한 시설 인프라 구축, 안전문화 확산 및 안전교육 활성화 등을 담은 어린이 안전 종합대책은 2023년까지 추진될 예정이며, 5년간 총 171억 원의 예산이 투입된다.\n  구는‘어린이 안전, 모두가 함께 해야 할 책무’라는 사업방향과‘안전하고 따뜻한 복지도시의 시작, 어린이의 안전으로부터’라는 정책기조 아래 지난 2019년부터 복지중구 실현을 위한 어린이 안전 종합대책을 추진해왔다.\n  2021년까지 어린이 안전사고 예방을 위한 인식개선 환경을 조성하고 2023년까지 어린이 안전사고 감축을 위한 지속가능한 실효적 모델을 정착한다는 구체적인 목표도 설정했다.\n    이를 위해 구는 지난해 8월 어린이 안전사고 예방과 안전의식 제고를 정착하고, 더 나아가 2023년까지 어린이 안전사고 감축을 목표로 어린이 안전 종합대책을 위한 TF팀을 구성했고, TF팀은 어린이 안전 종합대책 추진방향을 설정, 총 23개의 어린이 안전 중점 추진과제 발굴, 각종 추진상황을 점검하게 된다.\n  또한, 지난해 12월 30일 어린이 안전조례를 제정하고, 관련 계획을 수립했으며, 5월 15일에는 ‘어린이 안전대책위원회’ 위촉식을 가져 전문가와 학부모를 포함한 15명이 위원으로 위촉되기고 했다.\n    지난 4월 29일에는 한국소비자원과‘어린이 안전에 관한 공동협력 업무협약’을 체결해 어린이 안전문화 확산과 안전관리 시스템을 구축했다.\n  이외에도 구는 인천 중부경찰서, 중부소방서와 영종소방서, 도로교통공단 인천지부와 남부교육지원청 등과도 업무협약을 맺어 어린이 안전을 위한 지역사회 협력체계 구축을 더욱 공고히 할 예정이다.\n  한편, 구는 효율적인 안전관리 체계 구축 외에도 어린이가 안전한 도시를 만들기 위한 시설 인프라 구축과 안전문화 확산에도 힘을 쏟을 계획이다.\n  구는 어린이가 안전한 시설 인프라를 구축하기 위해 초등학교 주변 CCTV 보강․확충과 통학로 주변 횡단보도 턱낮춤과 가로등 조도개선, 옐로카펫 및 노란발자국 설치, 횡단보도 보행신호 음성안내 시스템 도입과 투광기 설치 확대 등 안전한 보행환경을 조성할 예정이다.\n    또한, 11개의 어린이 안심공원 조성․34개소의 안전한 놀이시설 보강․47개 아파트 공동주택 단지 내 어린이 놀이시설 정비도 이뤄지며, 어린이집 미세먼지 방진망 확대설치와 해수욕장에도 안전한 물놀이 환경조성에도 박차를 가할 예정이다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "인천 중구가 5년간 총 171억 원을 투입해 어린이 안전 종합대책을 추진하며 2021년까지 인식개선 환경을 조성하고 2023년까지 실효적 모델을 정착하는 구체적 목표도 설정했다.",
		"summary2": "인천 중구(구청장 홍인성)가 어린이가 안전한 도시를 만들기 위해 ‘어린이 안전 종합대책’을 추진한다고 21일 밝혔다. 효율적인 안전관리 체계구축과 안전한 시설 인프라 구축, 안전문화 확산 및 안전교육 활성화 등을 담은 어린이 안전 종합대책은 2023년까지 추진될 예정이며, 5년간 총 171억 원의 예산이 투입된다. 2021년까지 어린이 안전사고 예방을 위한 인식개선 환경을 조성하고 2023년까지 어린이 안전사고 감축을 위한 지속가능한 실효적 모델을 정착한다는 구체적인 목표도 설정했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}