{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15245",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[임혁백의 퍼스펙티브] 격해지는 미·중 경쟁, 중국 의존 줄이고 교역 분산해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15245-00001",
		"passage": "코로나19 이후의 세계 질서코로나19는 세계 질서의 대전환을 초래한 3대 팬데믹 중 하나로 기록될 것이다.\n  14세기 유럽 인구의 3분의 1을 희생시킨 흑사병은 봉건제 생산양식에 기초한 중세를 종식하고 근대 자본주의 사회의 도래를 앞당겼다.\n  1차 세계대전 종전 무렵 5000만 명의 목숨을 앗아간 스페인독감은 보호주의와 파시즘을 발흥시켜 2차 세계대전의 원인을 제공했다.\n  현재 진행형인 코로나19는 신자유주의적 세계화 시대를 끝내고 신국가주의적 포스트 세계화 시대를 열고 있다.\n  현상유지적 세력 균형론자인 헨리 키신저 전 미국 국무장관은 지난 4월 3일자 월스트리트저널 기고에서 “코로나 팬데믹이 세계 질서를 영원히 바꿀 것”이라고 우려하면서, 자유주의 세계 질서를 유지·보호하기 위해 “(미국 등) 세계 국가들은 단결하라”고 촉구했다.\n  키신저는 코로나바이러스에는 국경이 없기 때문에 각국이 각자도생 방식으로 대처하는 것은 실효성이 없고, 국가 간 집단행동을 통해 공동으로 대유행 질병과 경제 위기 극복에 나서는 국제 협력주의를 강조했다.\n  그러나 키신저의 염원과는 달리 세계는 압도적으로 국가주의 방식으로 코로나19에 대처하고 있다.\n  각국은 국경을 넘어 확산하는 코로나 19의 공격에 국경 장벽을 세워 방어하려 한다.\n  그 결과 국경을 넘나드는 국가 간 무역과 인적 교류·교환이 급격히 감소하고 있다.\n  또 자국 경제를 세계 경제와 절연시키고, 경제적 민족주의를 동원해 자급자족 경제를 지향하며, 외국에 나간 자국 기업에 본국으로 돌아오라는 리쇼어링(reshoring)을 강요한다.\n   민족주의적 성곽시대로의 회귀 글로벌 기업들은 불확실성이 높아진 원거리 글로벌 공급체인 의존도를 낮추고 국내 공급체인을 강화하는 내향적 경영을 강화하고 있다.\n  ‘성곽 도시 시대’의 보호주의와 고립주의로 글로벌 공급체인이 약화하고, 비대면(untact) 사회·경제가 보편화하면서 세계 경제 전체가 위축돼 1930년대 대공황 같은 글로벌 경제 위기가 발발할 위험이 커지고 있다.\n  코로나19 이전의 세계 질서가 신자유주의·세계화·지경학과 국제주의를 특징으로 한다면, 코로나19 이후의 신 세계질서는 신국가주의·반세계화 또는 포스트 세계화, 지정학, 신현실주의와 민족주의로 전환할 것으로 예상한다.\n  세계 질서를 주도하는 미국과 중국 관계도 냉전 시대로 회귀하고 있다.\n  미·중은 코로나 19를 극복하기 위한 공동 노력을 강화해 세계 지도국의 책임을 다하기보다 상대방에게 ‘책임 떠넘기기 전쟁’을 하면서 자국 살길을 찾고 있다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "14세기 유럽의 흑사병은 근대 자본주의 사회의 도래를 앞당기고 스페인 독감은 2차 세계대전의 원인을 제공하며 코로나19도 세계 질서의 대전환을 초래한 팬데믹 으로 기록될 것이다.",
		"summary2": "1차 세계대전 종전 무렵 5000만 명의 목숨을 앗아간 스페인독감은 보호주의와 파시즘을 발흥시켜 2차 세계대전의 원인을 제공했다. 14세기 유럽 인구의 3분의 1을 희생시킨 흑사병은 봉건제 생산양식에 기초한 중세를 종식하고 근대 자본주의 사회의 도래를 앞당겼다. 코로나19 이후의 세계 질서코로나19는 세계 질서의 대전환을 초래한 3대 팬데믹 중 하나로 기록될 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}