{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19665",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "5급 이하는 경찰, 3급 이상은 공수처···그럼 검찰은 4급만 수사?",
		"author": "심새롬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19665-00001",
		"passage": " 더불어민주당과 청와대, 정부가 30일 검찰과 국정원 권한을 대폭 축소하는 내용의 권력기관 개편안을 논의하고 연내 마무리하기로 했다.\n  특히 이번 개편안에선 대통령 및 대통령 가족, 국회의원, 장·차관 등을 검찰 직접수사 대상에서 제외하고, 신설되는 고위공직자범죄수사처(공수처)가 이들에 대한 수사를 전담하는 방안을 담을 예정이다.\n   또한 국정원은 ‘대외안보정보원’으로 이름을 바꿔 국내 정보활동 및 대공 수사 권한을 박탈한다.\n  검찰·국정원에서 폐지되는 기능 일부를 경찰에 이관해 국가경찰·자치경찰로 역할을 나눈다는 계획도 세웠다.\n  이번 개편안은 지난해 말과 올 초 통과한 공수처 설치안, 검·경 수사권 조정안을 현실화하려는 하위 시행령, 추가 입법안 등을 당·정이 논의해 확정하는 작업이다.\n  김태년 민주당 원내대표는 이날 국회에서 열린 당·정·청 협의회에 참석해 “20대 국회에서 미완의 과제로 남은 권력기관 개혁을 다시 시작한다”며 “대통령령을 개정해 검찰의 1차 직접수사 범위를 필요한 분야로만 한정하고, 검·경 관계를 지휘 관계에서 협력 관계로 전환할 계획”이라고 말했다.\n  앞서 민주당 주도로 개정한 검찰청법(4조1항)은 ‘부패범죄, 경제범죄, 공직자범죄, 선거범죄, 방위사업범죄, 대형참사 등 대통령령으로 정하는 중요범죄’에 한해 검사가 수사를 개시할 수 있도록 했다.\n  조정식 민주당 정책위의장은 이날 협의회 직후 기자들과 만나 “마약 수출입 문제를 경제 범죄의 하나로, 주요 정보통신기관 사이버 범죄를 대형참사 범죄 중 하나로 포함할 계획”이라고 밝혔다.\n  검찰이 지금처럼 마약·사이버 관련 1차 수사를 하도록 허용한다는 설명이다.\n   반면 부패·공직자 범죄와 관련해서는 검찰 권한을 축소했다.\n  “범죄 주체인 주요 공직자 신분과 일부 경제 범죄에 대한 금액 기준을 법무부령에 둬 수사 대상을 재차 제한한다”(조 정책위의장)는 계획이다.\n  이날 회의에 참석한 조남관 법무부 검찰국장은 “부패·공직자 범죄 주체 신분은 공직자 재산등록 신고 대상 공직자, 원칙적으로 4급 이상을 (검찰 수사) 대상으로 한다”며 “금액 기준은 부패범죄의 경우 뇌물액수 3000만원 이상을, 경제범죄는 사기·배임 피해액 5억원 이상인 경우에만 검찰 직접 수사가 가능하도록 (대상을) 축소할 계획”이라고 밝혔다.\n  하지만 4급 이상 고위공직자를 검찰이 직접 수사할 가능성은 희박하다.\n  장·차관급에 해당하는 국회의원과 3급(중앙부처 국·과장급) 이상 주요 공무원은 이미 공수처에 수사권을 몰아주기로 민주당내에서 입법 및 논의를 마무리했기 때문이다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "더불어민주당과 정부가 대통령 및 대통령 가족과 국회의원 등을 검찰 직접 수사 대상에서 제외하고 공수처가 수사를 하는 검찰과 국정원의 권한을 축소하는 개편안을 마무리하기로 했다.",
		"summary2": "더불어민주당과 청와대, 정부가 30일 검찰과 국정원 권한을 대폭 축소하는 내용의 권력기관 개편안을 논의하고 연내 마무리하기로 했다. 특히 이번 개편안에선 대통령 및 대통령 가족, 국회의원, 장·차관 등을 검찰 직접수사 대상에서 제외하고, 신설되는 고위공직자범죄수사처(공수처)가 이들에 대한 수사를 전담하는 방안을 담을 예정이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}