{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25680",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]30평대 10억…6년전 가격으로 뜬 강남 상한제 아파트",
		"author": "안장원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25680-00002",
		"passage": " 주변 시세 대비 상한제 분양가 수준에 따라 전매제한 기간을 정하는데 80% 미만 10년, 80~100% 8년, 100% 이상 5년이다.\n  HUG 분양가 규제 단지의 전매제한 기간은 3년이었다.\n    구청 관계자는 “주변 시세 기준이 인근 비슷한 규모 단지의 최근 1년간 실거래가격이어서 주변 시세는 현 시세와 다르다”고 말했다.\n  민간택지 상한제 단지가 첫선을 보이면서 앞으로 나올 다른 단지들의 분양가가 어떻게 될까.\n  상한제 분양가는 감정평가한 택지비와 건축비를 합쳐 정한다.\n  건축비가 비슷해 분양가의 대부분을 차지하는 택지비가 관건이다.\n  택지비는 표준지 공시지가를 기준으로 감정평가를 통해 결정한다.\n  낙원·청광연립과 벽산빌라 택지비 감정평가금액이 잣대가 될 수 있다.\n   낙원·청광연립과벽산빌라 택지비 감정평가금액을 분석한 결과 인근 아파트 공시지가의 1.\n 3배 정도다.\n  2010년대 초반 상한제 때보다 많이 낮아졌다.\n  당시엔 감정평가금액이 공시지가의 1.\n 8~2.\n 5배가량이었다.\n  2014년 래미안서초에스티지 택지비 감정평가액이 인근 아파트 표준지 공시지가의 2.\n 5배였다.\n  정부는 민간택지 상한제를 부활하면서 택지비 감정평가 방식을 과거 상한제 때보다 엄격하게 했고 한국감정원이 감정평가금액을 검증하게 했다.\n  실제로 한국감정원은 상한제 시행 후 들어온 7개 단지의 택지비 감정평가금액에 대해 재평가하도록 했다.\n  낙원·청광연립과 벽산빌라도 재평가를 거쳐 금액을 정했다.\n   표준지 공시지가 천양지차  업계는 표준지 공시지가가 입지여건에 따라 다르기 때문에 단지별 분양가 차이가 클 것으로 예상한다.\n  아파트값이 비싼 서초구 반포 일대에서 아파트 표준지 최고 공시지가가 3.\n 3㎡당 7040만원으로 낙원·청광연립 인근 3273만원의 2배가 넘는다.\n 김순구 한국감정평가사협회 회장은 “감정평가는 땅 용도, 건축 제한, 대지 규모 등 다양하고 복잡한 요인을 반영하기 때문에 일률적으로 예상할 수 없다\"며 “입지여건 등이 뛰어난 단지의 감정평가금액은 예상보다 높게 나올 수 있다”고 말했다.\n  현재 진행 중인 서초구 반포동 신반포3차·경남아파트 재건축 단지의 택지비 감정평가 결과가 향후 강남 인기 지역 상한제 분양가의 가늠자가 될 전망이다.\n  이 단지는 국내 최고가 단지인 아크로리버파크 옆 한강 변에 위치해 강남에서도 가장 비싼 상한제 분양가를 예상한다.\n   박원갑 국민은행 부동산수석전문위원은 \"상한제 분양가가 주변 시세보다 상당히 저렴하다는 것은 확인되지만 단지 규모가 작아 한계가 있다\"며 \"인기 지역 대단지 가격이 나와봐야 상한제 효과를 알 수 있을 것\"이라고 말했다.\n ",
		"passage_Cnt": 1313
	},
	"Annotation": {
		"summary1": "감정평가는 입지여건에 따라 분양가 차이에 대한 일률적 예상이 어려운데 반포동 감정평가 결과가 이후 강남 상한제 분양가의 가늠이 될 전망이다.",
		"summary2": "업계는 표준지 공시지가가 입지여건에 따라 다르기 때문에 단지별 분양가 차이가 클 것으로 예상한다. 김순구 한국감정평가사협회 회장은 “감정평가는 땅 용도, 건축 제한, 대지 규모 등 다양하고 복잡한 요인을 반영하기 때문에 일률적으로 예상할 수 없다\"며 “입지여건 등이 뛰어난 단지의 감정평가금액은 예상보다 높게 나올 수 있다”고 말했다. 현재 진행 중인 서초구 반포동 신반포3차·경남아파트 재건축 단지의 택지비 감정평가 결과가 향후 강남 인기 지역 상한제 분양가의 가늠자가 될 전망이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}