{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02825",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘방역 전쟁’ 중 슬그머니 나온 외교부의 트럼프 중동구상 논평...외교 셈법은?",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02825-00001",
		"passage": "지난 달 30일 신종 코로나바이러스 감염증 사태로 나라가 들썩할 무렵 외교부 홈페이지에는 대변인 명의의 논평 하나가 게재됐다.\n  지난 달 28일(현지시간) 도널드 트럼프 미국 대통령이 발표한 ‘중동평화구상’에 대해 “미국 등 국제사회의 중동평화 정착 노력을 평가하며, 이스라엘ㆍ팔레스타인 문제가 ‘두 국가 해법(two-state solution)’에 기초하여 관련 당사자 간 대화와 타협을 통해 평화적으로 해결되기를 기대한다”는 내용이었다.\n     당시 우한 체류 국민의 전세기 운행에 언론의 관심이 집중될 무렵이었다.\n  ‘기습 발표’된 논평에 김인철 외교부 대변인은 정례 브리핑에서 “이스라엘 팔레스타인 문제는 지금까지 상당히 광범위한 해법이 있었다”며 “거기 기초해 당사자 간 평화적으로 해결되기를 기대한다는 의미”라고 설명했다.\n  트럼프의 야심작 ‘중동평화구상’지난 달 28일 발표된 중동평화구상은 트럼프 대통령이 오랫동안 준비해온 야심작이다.\n  취임 초기부터 친이스라엘 정책을 펴온 트럼프 대통령은 텔아비브의 미국 대사관을 2018년 예루살렘으로 옮기고 이ㆍ팔 분쟁을 해결하겠다는 의지를 드러냈다.\n  한 소식통은 “이번 중동평화구상은 트럼프 행정부 들어 가장 공들인 정책 제안”이라며 “오바마 정부의 중동정책을 상징하는 이란 핵합의(JCPOAㆍ포괄적 공동행동계획)가 159쪽이었다면, 트럼프 정부의 중동평화구상은 이를 뛰어넘겠다는 듯 181쪽을 썼다”고 평가했다.\n    중동평화구상의 핵심은 영토 문제는 이스라엘 손을, 팔레스타인에는 경제적 당근을 제시했다는 점이다.\n  1967년 제3차 중동전쟁으로 이스라엘이 실효 지배하고 있는 예루살렘은 이스라엘에 온전히 편입시키고, 국제법적으로 유엔이 불법으로 규정한 요르단강 서안의 유대인 정착촌도 그대로 인정했다.\n  팔레스타인에는 ‘예루살렘의 동쪽’에 수도를 별도로 세우되 “향후 10년 간 500억 달러(58조원)의 지원으로 100만개 일자리를 창출하겠다”는 구체적인 목표를 제시했다.\n    오바마ㆍ유엔과는 정반대 승부수 이는 미국 중동정책의 대전환을 의미한다.\n  전임 오바마 정부는 유엔 차원의 ‘두 국가 해법’을 지지하면서 팔레스타인에 힘을 실어줬다.\n  유엔 안보리는 67년 이스라엘이 군사적으로 점령한 지역에서 “즉각 철수”할 것을 결의(232호)한 이래로 팔레스타인의 주권을 인정하고 67년 이전 상태, 즉 이스라엘이 요르단강 서안을 실효 지배하기 전의 상태로 돌아가라고 권고하고 있다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 취임 초기부터 팔레스타인에게는 경제적 당근을 제시하면서 영토 문제는 이스라엘 손을 들어주는 중동평화구상에 가장 공을 들였다.",
		"summary2": "한 소식통은 “이번 중동평화구상은 트럼프 행정부 들어 가장 공들인 정책 제안”이라며 “오바마 정부의 중동정책을 상징하는 이란 핵합의(JCPOAㆍ포괄적 공동행동계획)가 159쪽이었다면, 트럼프 정부의 중동평화구상은 이를 뛰어넘겠다는 듯 181쪽을 썼다”고 평가했다. 중동평화구상의 핵심은 영토 문제는 이스라엘 손을, 팔레스타인에는 경제적 당근을 제시했다는 점이다. 취임 초기부터 친이스라엘 정책을 펴온 트럼프 대통령은 텔아비브의 미국 대사관을 2018년 예루살렘으로 옮기고 이ㆍ팔 분쟁을 해결하겠다는 의지를 드러냈다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}