{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26251",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"중국엔 정치적 지뢰 있다\"…'BTS 지우기'에 깜짝 놀란 외신",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26251-00001",
		"passage": " 방탄소년단(BTS)의 밴플리트상 수상 소감을 두고 중국발 논란이 커지면서 주요 외신들도 주목하고 나섰다.\n  특히 일부 중국 네티즌들의 “국가 존엄을 건드렸다”는 주장에 삼성전자와 현대차 등 국내 기업이 BTS 지우기에 나서자 “외국 브랜드들이 민족주의로 위험에 빠진 사례”라는 보도도 나왔다.\n   영국 파이낸셜타임스(FT)는 12일(현지시간) “이번 논란은 중국 내 외국 브랜드들이 강해지는 민족주의로 인해 직면한 위험을 보여준다”고 평가했다.\n  이어 \"이전에도 외국 기업들이 대만과 홍콩, 티베트 등 정치적 사안에 휩쓸려 중국의 민족주의로 어려움을 겪었다\"며 “갭과 미국프로농구(NBA), 메르세데스-벤츠가 베이징에 투항했다는 비판을 들으면서까지 중국 소비자에게 사과할 수밖에 없었다”라고 보도했다.\n  미국 의류 업체 갭(Gap)은 지난 2018년 대만이 빠진 중국 지도가 담긴 티셔츠를 팔다가 “하나의 중국에 반한다”는 중국 누리꾼들의 거센 비난에 공식 사과했다.\n  또 해당 티셔츠를 중국에서 전량 회수해 폐기 조치까지 해야 했다.\n  NBA는 지난해 휴스턴 로키츠 단장이 홍콩의 ‘송환법 반대 시위’를 옹호하는 발언으로 중국에서 1년 동안 경기 중계가 중단되는 어려움을 겪었다.\n  독일의 메르세데스-벤츠도 2018년 티베트의 정신적 지도자 달라이 라마의 발언을 SNS에 인용했다가 중국 내 거센 비난에 “중국을 존중한다”며 사과했다.\n  FT는 “한국 기업은 이미 사드(THAAD, 고고도미사일방어) 체계의 한반도 배치로 중국의 불매운동과 규제 장벽에 어려움을 겪고 있다”며 “BTS와 관련한 이번 문제는 이미 어려움을 겪고 있는 한국 기업에 새로운 타격”이라고 전했다.\n  미국 뉴욕타임스(NYT)도 10일 “BTS는 공공연한 도발보다는 진심 어린 포용성으로 잘 알려진 인기 그룹으로 (수상 소감은) 악의 없는 말 같았다”며 “하지만 중국 네티즌은 지체 없이 그들을 공격하는 글을 올렸다”고 평가했다.\n  이어 “중국에서 ‘조국보다 중요한 아이돌은 없다’와 ‘BTS가 중국을 모욕했다’는 해시태그가 유행하고 있다”고 전했다.\n  신문은 “BTS는 중국 정부와 소비자의 반대편에 선 많은 외국 기업과 유명 인사의 가장 최신 사례”라며 NBA 등 중국의 불매운동으로 피해를 본 사례를 열거했다.\n  로이터통신은 이날 “중국의 BTS 공세로 삼성 등 대기업들이 BTS와 거리를 둔 것으로 보인다”며 “이번 논란은 세계 2위의 경제 대국인 중국에서 대형 브랜드들이 마주할 수 있는 '정치적 지뢰'를 보여준다”고 지적했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "미국 의류 업체 갭은 대만이 빠진 중국 지도가 담긴 티셔츠를 팔다가 중국 정치적 사안에 휩쓸려 어려움을 겪었다.",
		"summary2": "미국 의류 업체 갭(Gap)은 지난 2018년 대만이 빠진 중국 지도가 담긴 티셔츠를 팔다가 “하나의 중국에 반한다”는 중국 누리꾼들의 거센 비난에 공식 사과했다. 이어 \"이전에도 외국 기업들이 대만과 홍콩, 티베트 등 정치적 사안에 휩쓸려 중국의 민족주의로 어려움을 겪었다\"며 “갭과 미국프로농구(NBA), 메르세데스-벤츠가 베이징에 투항했다는 비판을 들으면서까지 중국 소비자에게 사과할 수밖에 없었다”라고 보도했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}