{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23742",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서울 30년된 낡은 빌라 문 여니, 핀란드가 있었다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23742-00002",
		"passage": " 공간을 열어야겠다고 생각한 후 약 1년 반 정도 시간을 들여 아르텍 빈티지를 매입했다.\n  손때 묻은 아르텍 빈티지 가구는 공간을 편안하게 채우고 있다.\n  또, 방마다 아르텍의 조명들을 섬세히 배치했다.\n  형광등이 아니라 간접 조명으로 공간을 은은하게 밝히는 북유럽식 조명 시스템을 구현했다.\n  거실에 있는 천장은 우리나라 특유의 우물천장이지만, 나무를 덧대 가구와 어우러지도록 했다.\n  부엌 싱크대도 나무 소재로 공들여 제작했다.\n  지난 1월 공간이 완성된 후, SNS에서 탈로서울의 공간이 하나씩 공개될 때마다 조금씩 입소문이 났다.\n  코로나19의 여파로 오랫동안 오픈을 미루다 결국 지난 6월 정식으로 문을 열고 손님을 맞고 있다.\n  오픈 초기엔 예약이 어려웠을 정도로 인기였다.\n  하루 동안 머물며 빈티지 가구를 직접 사용해 볼 수 있다는 매력 외에도, 코로나19로 해외여행을 갈 수 없는 사람들이 잠시나마 북유럽 숙소에 온 듯한 기분을 느낄 수 있어 많이 찾는다.\n  지 대표는 “의외로 가구에 관심 있을 것 같지 않은 20대 초반의 대학생들도 이곳을 많이 찾는다”며 “흔치 않은 감각적 공간을 찾는 일에 젊은 세대들의 관심이 뜨겁다는 걸 느꼈다”고 했다.\n  공간을 비즈니스에 활용하는 방법은 단지 숙박이나 공간 대여에서 그치지 않는다.\n  매트리스나 수건, 공기 청정기 등 생활에 필요한 제품을 만드는 브랜드와 협업해 쇼룸으로 활용할 계획이다.\n  현재도 한 매트리스 브랜드의 제품을 직접 사용해 볼 수 있다.\n  숙박객은 신제품을 직접 경험해볼 수 있고 기업 입장에서는 실사용 고객 반응을 볼 수 있다는 점에서 관심을 가질 법하다.\n  이는 지난 2018년 글로벌 공유숙박업체 ‘에어비앤비’가 연남동에 이마트 제품으로 꾸민 쇼룸을 낸 것과 비슷한 시도다.\n  당시엔 숙박이 아니라 잠시 들러 공간을 체험하는 식으로 운영됐지만, 하루 숙박하면서 제품을 경험한다면 보다 깊이 있는 피드백도 가능하다.\n  이 공간을 통해 ‘탈로서울’이라는 브랜드를 강화해 별도 제품을 만들 계획도 있다.\n  탈로서울 브랜드 가치를 담은 수건이나 차(茶), 침구 등을 만들고 탈로서울에서 직접 사용해볼 수 있도록 할 예정이다.\n  온라인 빈티지 가구 숍이나 편집숍도 계획하고 있다.\n  이곳에서 경험한 빈티지 가구와 탈로서울의 굿즈 등을 바로 구매할 수 있는 사이트다.\n  지 대표는 “요즘은 다른 무엇보다 ‘경험’해보고 싶은 것에 기꺼이 지갑을 여는 시대”라며 “특히 남다른 공간 경험을 중시하는 젊은 세대들에게 잘 만든 공간 하나가 갖는 파급력은 앞으로 더욱 커질 것”이라고 했다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "입소문이 난 탈로서울의 지 대표는 경험해보고 싶은 것에 기꺼이 지갑을 여는 시대이기 때문에 잘 만든 공간 하나가 갖는 파급력은 앞으로 더욱 증가할 것이라고 말했다.",
		"summary2": "지 대표는 “요즘은 다른 무엇보다 ‘경험’해보고 싶은 것에 기꺼이 지갑을 여는 시대”라며 “특히 남다른 공간 경험을 중시하는 젊은 세대들에게 잘 만든 공간 하나가 갖는 파급력은 앞으로 더욱 커질 것”이라고 했다. 지난 1월 공간이 완성된 후, SNS에서 탈로서울의 공간이 하나씩 공개될 때마다 조금씩 입소문이 났다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}