{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00088",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이언주 “유시민, ‘오픈북’ 뭔지도 몰라…궤변으로 국민 속이려 해”",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00088-00001",
		"passage": "이언주 무소속 의원이 1일 조국 전 법무부 장관의 아들 대리시험 의혹을 대리 해명한 유시민 노무현재단 이사장을 비판했다.\n  “궤변과 거짓말을 늘어놓으면서 감히 국민을 속이려 들다니, 국민을 바보로 아느냐”면서다.\n  이 의원은 이날 페이스북에 “유시민은 ‘오픈북’이 뭔지도 모르는 모양”이라며 “오픈북은 시험을 볼 때 책이나 참고자료 등 다른 정보를 편하게 찾아서 답안을 구성할 수 있는 것일 뿐 시험 자체는 ‘스스로’ 봐야 하는 것”이라고 밝혔다.\n  앞서 유 이사장은 지난달 31일 유튜브 방송 알릴레오에서 검찰이 조 전 장관을 불구속기소하면서 알려진 조 전 장관의 아들 ‘대리시험’ 의혹과 관련 “부모가 개입했다는 의심만으로 기소하는, 깜찍함 앞에서 할 말이 없다”고 말했다.\n  유 이사장은 조 전 장관이 아들로부터 미국 조지워싱턴대 온라인 시험 문제를 넘겨받아 나눠 풀었다는 혐의(업무방해)에 대해 “제가 취재해보니 문항 20개의 쪽지 시험인데 아들이 접속해서 본 오픈북 시험으로, 어떤 자료든지 참고할 수 있다”며 “단지 검찰의 주장에 불과하고 사실관계에 대해 확인되지 않았다”고주장했다.\n  이와 관련 이 의원은 “부모들이 시험을 대신 본 셈인데 그런 게 오픈북이랑 무슨 상관이냐”며 “혹시 팀 시험을 보는데 부모들이 같은 팀이었느냐”고 반문했다.\n  그는 “유시민씨는 제발 그 세치혀를 그만 놀리고 입 좀 다물기 바란다”며 “새해 벽두부터 국민들이 혈압 오른다”고 비판했다.\n 이 의원은 “자신들은 어떤 일을 저질러도 다 괜찮고 남들은 조금만 잘못해도 난리치며 자신들이 무슨 심판자처럼 굴고, 당신들 운동권 세력들의 위선은 정말 구역질이 난다”며 “이제 그만 됐으니 제발 올해 총선에서 당신들 운동권 세력들 싹 쓸려나가길 바란다”고 말했다.\n  한편 검찰의 공소장에는 조 전 장관이 아들이 재학한 미국 조지워싱턴대 시험을 대신 풀어준 혐의가 적시돼 있다.\n  검찰은 조 장관이 2016년 11∼12월 두 차례에 걸쳐 아들로부터 온라인 시험 문제를 넘겨받아 부인인 정경심 동양대 교수와 나눠 푼 결과 아들이 A 학점을 받았다고 보고 조지워싱턴대에 대한 업무방해 혐의를 적용했다.\n  국회에서 입수한 조 전 장관 등에 대한 검찰 공소장에 따르면 조 전 장관 부부는 2016년 10월31일쯤 아들로부터 ‘내일 Democracy(민주주의) 시험을 보려고 한다’는 연락을 받고, 온라인 시험시간에 맞춰 대기하고 있다가 아들 대신 문제를 풀어 답을 보내주면 아들이 그 답을 기입하는 방법으로 온라인 시험에 임하기로 모의했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "검찰의 공소장에는 조 전 장관의 혐의가 적시되어 있는데 아들로부터 온라인 시험 문제를 넘겨받아 아들이 A 학점을 받았다고 보고 조지워싱턴대에 대한 업무방해 혐의를 적용했다.",
		"summary2": "한편 검찰의 공소장에는 조 전 장관이 아들이 재학한 미국 조지워싱턴대 시험을 대신 풀어준 혐의가 적시돼 있다. 검찰은 조 장관이 2016년 11∼12월 두 차례에 걸쳐 아들로부터 온라인 시험 문제를 넘겨받아 부인인 정경심 동양대 교수와 나눠 푼 결과 아들이 A 학점을 받았다고 보고 조지워싱턴대에 대한 업무방해 혐의를 적용했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}