{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02176",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "태영호 “北 주민들도 놀랄 김경희 등장…김정은 다운 꼼수”",
		"author": "김은빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02176-00001",
		"passage": "김정은 북한 국무위원장이 고모이자 처형된 장성택의 부인 김경희 전 노동당 비서를 6년 만에 등장시킨 것은 ‘홀로서기’선언이라는 분석이 나왔다.\n  태영호 전 영국주재 북한공사는 27일 자신의 블로그에 올린 글에서 지난 2013년 남편 장성택 처형과 함께 숙청된 것으로 알려진 김경희가 실제로는 막후에서 김 위원장의 후견인 역할을 해왔다며 “이번 김경희의 등장은 후견 정치의 종말 선언, 김정은의 홀로서기 시작으로 볼 수 있다”고 밝혔다.\n  또 이번 김경희의 등장을 통해 “장성택 일당의 숙청은 김경희가 발기하고 주도는 김정은이 했을 가능성이 크다”는 주장도 펼쳤다.\n  태 전 공사는 “김정은과 북한 간부들을 이어주는 인전대인 김경희와 장성택을 동시에 친다는 것은 김정은으로서는 엄청난 정치적 도박”이라며 “김경희의 발기나 묵인, 혹은 적극적인 지지가 없이 장성택 숙청은 불가능한 일”이라고 설명했다.\n  “장성택 일당이 숙청되면서 반비례적으로 김경희 라인은 더 승진했다”고도 했다.\n  태 전 공사는 “김경희 등장은 북한 주민들에게도 충격일 것”이라면서 그가 갑자기 외부에 등장한 배경에는 건강 관련 문제가 있다고 분석했다.\n  그는 “지난 6년간 김경희가 김정은 뒤에서 최고위급들을 관리하고 막후 후견인 역할을 해 왔다고 가정하면, 김경희를 갑자기 등장시킨 원인은 김경희의 건강이 악화하고 있다는 증거”라며 “만일 김경희가 갑자기 죽는다면 김정은은 영원히 고모를 독살했다는 누명에서 벗어나기 힘들다”고 설명했다.\n  이어 “그러니 빨리 북한사회에 고모의 건재감을 보여줘 고모부를 처형한 장본인은 자신이 아닌 고모의 결심이었으며 자신은 이를 이행했을 뿐이라는 것을 보여주고 싶었을 것”이라며 “김정은의 장기집권에서 오명으로 남아있을 ‘김경희 독살설’을 털어버리고 고모부 처형 책임을 고모에게 넘기는 김정은 다운 ‘묘수’이자 ‘꼼수’”라고 덧붙였다.\n  김경희의 등장이 향후 북한 정책에 미칠 영향도 예측했다.\n   태 전 공사는 “앞으로 김경희의 생이 얼마 남지 않았다고 보면 향후 북한 정치 발전의 행방을 예측해 볼 수 있다”며 “김경희는 북한에서 ‘혁명의 2세대’, 한국식으로는 꼰대, 수구세력, 이념파, 강경파에 속한다”고 말했다.\n  이어 “지난해 두 번 있던 당 전원회의를 계기로 김경희 라인의 많은 간부가 집으로 들어갔다.\n  김경희 라인은 대부분이 70·80대로 김경희보다 조금 위거나 동년배들”이라며 “지금 북한 권력서열에서 70대도 찾아보기 힘들다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "태 전 공사는 블로그를 통해 김 북한 국무위원장이 김 전 비서를 6년 만에 등장시킨 것은 후견 정치의 종말 선언이자 홀로서기 시작으로 볼 수 있다고 밝혔다.",
		"summary2": "김정은 북한 국무위원장이 고모이자 처형된 장성택의 부인 김경희 전 노동당 비서를 6년 만에 등장시킨 것은 ‘홀로서기’선언이라는 분석이 나왔다. 태영호 전 영국주재 북한공사는 27일 자신의 블로그에 올린 글에서 지난 2013년 남편 장성택 처형과 함께 숙청된 것으로 알려진 김경희가 실제로는 막후에서 김 위원장의 후견인 역할을 해왔다며 “이번 김경희의 등장은 후견 정치의 종말 선언, 김정은의 홀로서기 시작으로 볼 수 있다”고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}