{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04801",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘취재비표 포로’ 된 日언론···도쿄올림픽 위험하다는 기사 없다",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04801-00001",
		"passage": "일본에서 신종 코로나바이러스 감염증(코로나19)이 계속 확산되는 가운데 일본 주요 매체들이 유독 도쿄올림픽 개최와 관련해선 침묵하고 있다는 비판이 나온다.\n  각 언론사들이 올림픽 취재에서 행여나 불이익을 받을까 봐 도쿄올림픽 조직위원회의 눈치를 보고 있다는 것이다.\n   이뿐 아니다.\n  56년 만에 다시 치르는 올림픽인 만큼 정치권은 물론 일본 사회 내에서 올림픽 개최에 찬물을 끼얹는 보도를 자제하길 원하는 기류가 강하다.\n  ‘무언의 압력’이 넘쳐나고 있는 셈이다.\n   ◇“마스크 안 쓰고 마지막까지 노력”  24일 온라인 시사지 웨지인피니티(Wedge Infinity)는 이런 분위기를 전하며 몇 가지 사례를 들었다.\n  21일 대회 조직위원장인 모리 요시로(森喜朗) 전 총리의 공식 석상 발언을 둘러싼 일본 언론의 보도 행태가 단적인 예다.\n    이날 모리 위원장은 “하루빨리 코로나바이러스가 어딘가로 날아가 사라졌으면 좋겠다고 매일 신에게 빌고 있다”며 “(오늘) 여러분은 대부분 마스크를 쓰고 있지만, 나는 마스크를 쓰지 않고 마지막까지 노력할 생각”이라고 말했다.\n  도쿄올림픽 성공을 위해 혼신을 다하겠다는 각오를 내비친 것이었지만, 전 국민의 마스크 착용을 강조하는 일본 정부의 방침과는 어긋나는 언행이었다.\n  주요 언론사 취재진이 거의 모두 모인 자리였고 총리까지 지낸 사람의 태도인 만큼 비판적인 보도가 나올 법했지만, 이를 크게 다룬 언론은 눈에 띄지 않았다.\n  상당수 매체는 그저 담담히 그의 멘트를 소개하는 데 그쳤다.\n     그런데 이와 관련해 뒷얘기가 나오고 있다.\n  모리 위원장의 발언을 들은 조직위 관계자가 굳은 표정이 돼 일부 취재진에게 “시답지 않은 발언은 안 써줬으면 좋겠다”는 귀엣말을 건넸다고 잡지는 전했다.\n   조직위 사정에 밝은 한 소식통은 잡지에 “일본에서 신종 코로나 감염이 확산되고 있는데도, 주요 미디어에서 도쿄올림픽 개최가 위험하다는 기사를 거의 내지 않는 것은 이상한 일”이라면서 “대회 관계자로부터 ‘보이지 않는 압력’을 받고 있기 때문”이라고 말했다.\n  이어 그는 “그래서 모리 위원장을 포함한 조직위, 내각부에 설치한 추진본부에 대한 비판적인 보도가 주요 미디어에서 나오기 어렵다”고 강조했다.\n  ◇‘취재 비표’ 칼자루 쥔 조직위 언론사의 특수한 사정이 이런 분위기를 만들고 있다는 지적도 있다.\n  언론사들이 조직위에 비판적인 기사를 냈다가 올림픽 취재에 불이익을 받을 수 있다는 공포감을 느끼고 있다는 것이다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "56년 만에 개최하는 도쿄올림픽 개최에 관련해 각 언론사에서 코로나19 확산에도 침묵하고 있는 등 올림픽 취재에 불이익을 받을까 도쿄올림픽 조직위원회 눈치를 보고 있다.",
		"summary2": "일본에서 신종 코로나바이러스 감염증(코로나19)이 계속 확산되는 가운데 일본 주요 매체들이 유독 도쿄올림픽 개최와 관련해선 침묵하고 있다는 비판이 나온다. 각 언론사들이 올림픽 취재에서 행여나 불이익을 받을까 봐 도쿄올림픽 조직위원회의 눈치를 보고 있다는 것이다. 56년 만에 다시 치르는 올림픽인 만큼 정치권은 물론 일본 사회 내에서 올림픽 개최에 찬물을 끼얹는 보도를 자제하길 원하는 기류가 강하다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}