{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06457",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[분양 포커스] 살균+공기청정 시스템 갖춰 늘 쾌적한 고품격 주거공간",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06457-00002",
		"passage": " 여기에 실내 어메니티 시설에는 산소발생시스템을 적용해 르피에드 어디에서나 맑고 쾌적한 공기를 마실 수 있는 환경을 갖춘다.\n   컨시어지·어메니티 제공 쾌적한 주거환경을 갖춘 국내 최초의 피에드아테르인 르피에드는 지하 7층~지상 16층, 262개 실 규모의 주거시설이다.\n  총 5개 타입으로 구성됐으며, 품격 있는 라이프스타일을 표현할 수 있는 스튜디오 타입부터 펜트하우스까지 폭 넓은 선택이 가능하다.\n  각각의 호실은 최고급 자재를 사용하며, 편리함은 물론 프라이버시까지 보장할 수 있는 동선 설계가 적용된다.\n  또 각 타입별로 콘셉트를 다르게 구성해 소비자들이 자신에 입맛에 맞춘 상품을 선택할 수 있도록 했다.\n  르피에드는 또 럭셔리 라이프스타일에 걸맞은 인테리어도 갖출 계획이다.\n  먼저 주방은 세계 최고의 명품 토탈 퍼니처 브랜드인 ‘유로모빌’ 주방가구로 꾸며진다.\n  유로모빌은 특히 공간활용을 극대화해 주방가구임에도 마치 예술작품 같은 디자인을 자랑한다.\n  드레스룸에도 이탈리아의 명품 리빙브랜드인 ‘믹샬’ 가구가 적용돼 더 넓은 수납공간은 물론 품격 있는 인테리어를 선보일 예정이다.\n  르피에드는 또 고급 주거상품답게 뛰어난 생활환경은 물론 주거생활 편의서비스인 컨시어지 서비스와 어메니티 시설도 제공된다.\n  최근 공급된 상품 중에서 가장 많은 분야의 서비스를 지원하고, 가장 다양한 시설을 갖출 예정이다.\n  대표적으로 와인라이브러리, 게스트룸, 럭셔리 인도어 풀과 아웃도어 풀, 피트니스와 요가&필라테스 룸, 라운지, 코워크가든, 프라이빗 테라스와 파티 가든 등 다채로운 커뮤니티시설이 조성된다.\n  여기에 서브스크립션서비스·프라이빗 스토리지·발렛파킹·버틀러서비스 등 입주민의 편리한 생활을 지원하는 컨시어지 서비스도 제공된다.\n  르피에드는 수요자를 위한 다양한 혜택도 선보인다.\n  먼저 1차 계약금을 2000만원 정액제로 책정했고, 중도금은 50% 무이자 혜택이 제공된다.\n  또 입주민의 편리한 생활을 지원하는 어메니티 관리와 컨시어지 서비스의 안정적인 운영을 위해 사업주체인 ㈜미래개발에서 입주 후 2년 간 10억 원 규모의 운영비를 지원한다.\n   부동산 규제 정책 ‘무풍’정부의 각종 부동산 규제에서 상대적으로 자유롭다는 점도 눈길을 끈다.\n  최근 부동산시장에선 정부의 규제가 아파트에 집중되면서 아파트의 생활환경을 누리면서도 규제에서 자유로운 주거 상품이 각광을 받고 있다.\n  이런 고급 주거상품은 고가 아파트에 대한 규제가 이어지고 있는 상황 속에서 아파트와 동일하거나, 그 이상의 편리한 생활을 누릴수 있으면서도 아파트와 달리 대출이 자유롭고 자금 출처 소명에 대한 의무도 없기 때문이다.\n ",
		"passage_Cnt": 1314
	},
	"Annotation": {
		"summary1": "쾌적한 주거환경을 갖춘 피에드아테르인 르피에드는 지하 7층~지상 16층으로 되어있으며 총 5개 타입으로 구성되어 폭 넓은 선택이 가능하다.",
		"summary2": "총 5개 타입으로 구성됐으며, 품격 있는 라이프스타일을 표현할 수 있는 스튜디오 타입부터 펜트하우스까지 폭 넓은 선택이 가능하다. 쾌적한 주거환경을 갖춘 국내 최초의 피에드아테르인 르피에드는 지하 7층~지상 16층, 262개 실 규모의 주거시설이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}