{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10733",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전세계 사망자 25% 차지하는데…코로나19 빗장푸는 미국의 고민",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10733-00001",
		"passage": " 미국 내 신종 코로나바이러스 감염증(코로나19) 사망자가 5만5000명을 넘어서고 확진자만 100만명 초읽기에 들어간 가운데 미국 정부가 혼란스러운 모습을 보이고 있다.\n  공화당 주지사가 있는 주(州) 정부들을 중심으로 이미 경제 활동 규제 완화 조치가 잇따라 나오는 가운데 연방 정부는 갈팡질팡하는 모양새다.\n  도널드 트럼프 대통령의 재선 가도에 빨간 불이 켜진 상태에서, 감염병 확산 저지를 위한 강력한 규제 정책과 경제 회복을 위한 규제 완화 정책 사이에서 고민하는 형국이다.\n  사망자 전세계 25%…경제활동 재개26일(현지시간) 워싱턴포스트(WP)에 따르면 뉴욕주를 제외한 다수 주정부가 경제활동 재개 움직임을 보이고 있다.\n  조지아주와 오클라호마주는 지난 24일부터 미용실, 체육관, 볼링장 등 일부 업종의 영업을 허용했다.\n  하와이주는 해변을 제한적으로 개방했다.\n   다른 주도 경제활동 재개 움직임을 보이고 있다.\n  테네시는 27일부터 식당 영업 재개를 허가하고 미주리주는 다음달부터 거의 모든 사업체와 점포가 문을 열게 될 것이라고 밝혔다.\n  아이다호에서는 5월 3일부터 교회 등 종교시설들이 문을 열 예정이다.\n  이런 주정부의 움직임에 감염병 전문가들은 경고의 목소리를 내고 나섰다.\n  WP는 경제 재가동이 더 많은 코로나19 감염과 사망으로 이어질 것이라고 지적했고 CNN도 이런 조치들은 감염병 전문가들의 연구 결과를 반하는 것이라 지적했다.\n   매체에 따르면 워싱턴 의과대학 보건계량분석평가연구소(IHME)는 5월 이전에는 어떤 주도 경제 활동을 재개해서는 안 된다는 연구 결과를 최근 내놓은 바 있다.\n  미국의 코로나19 사망자 수는 전세계 사망자의 4명 중 1명 꼴로 많다.\n  26일 기준 미국 내 사망자는 5만5383명으로 집계됐고 확진자는 98만5000명을 돌파했다.\n   갈팡질팡하는 트럼프 행정부  지지율 하락으로 고심하는 트럼프 행정부는 뚜렷한 입장을 정하지 못하고 있다.\n  미 경제매체 비지니스인사이더에 따르면 데비 벅스 백악관 코로나19 태스크포스(TF) 조정관은 25일 “5월 말까지 코로나19 사망자가 급감할 것”이라고 전망했다가 26일 “사회적 거리 두기는 몇 달 더 지속할 필요가 있다”고 말했다.\n  이는 트럼프 행정부의 고민이 비치는 대목이다.\n   백악관 내 경제 참모진 사이에서도 경제 전망에 대한 의견이 엇갈리면서 경제 회복 조치에 돌입해야 하는지, 사회적 거리 두기를 더 지속해야 할지 결론을 내지 못한 것으로 분석된다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "미국 내 코로나19 확진자만 100명 초읽기에 들어간 가운데 공화당 주지사가 있는 주 정부들을 중심으로 규제 완화 조치가 잇따르자 전문가들은 경고의 목소리를 냈다. ",
		"summary2": "미국 내 신종 코로나바이러스 감염증(코로나19) 사망자가 5만5000명을 넘어서고 확진자만 100만명 초읽기에 들어간 가운데 미국 정부가 혼란스러운 모습을 보이고 있다. 공화당 주지사가 있는 주(州) 정부들을 중심으로 이미 경제 활동 규제 완화 조치가 잇따라 나오는 가운데 연방 정부는 갈팡질팡하는 모양새다. 이런 주정부의 움직임에 감염병 전문가들은 경고의 목소리를 내고 나섰다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}