{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05985",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "CNN \"일본, 코로나 확진자 수는 빙산의 일각…실제는 10배\"",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05985-00001",
		"passage": " 일본 내 신종 코로나 감염증(코로나19) 확진자 수가 정부의 발표보다 10배 많을 수 있다는 전문가들의 우려가 제기되고 있다.\n  일본 정부가 발표하는 확진자 수는 빙산의 일각이며, 실상을 제대로 파악하기 위해 적극적으로 검사자 수를 늘려야 한다고 미국 CNN 방송이 5일(현지시간) 지적했다.\n   ◇日 전문가 \"공식통계 10배 수준 추정\"  CNN은 이날 이같이 보도하며 \"최근 일본의 일일 신규 확진자 수는 많아야 30여명으로, 하루 수백명씩 새로 확진자가 나오는 한국과 딴판\"이라며 \"그러나 일본의 공식 통계는 빙산의 일각일 뿐이며, 일본의 확진 검사 지침에 따라 검사량 자체가 매우 적어서 신규 확진자 수도 적을 밖에 없다\"고 전했다.\n    일본 홋카이도대학의 역학자로서 정부의 바이러스 확산 시뮬레이션 모델 구축에도 참여한 니시우라 히로시(西浦博) 교수는 CNN과의 인터뷰에서 \"일본의 신종 코로나 감염자가 공식 통계의 약 10배 수준일 것\"이라고 예측했다.\n  그는 \"일본의 유행 실태는 신종 코로나 발원지 우한에서 일어난 것과 일치한다\"며 예측 모델에 따르면 일본의 감염자 수는 1만명이 넘으리라 추정된다고 밝혔다.\n    비영리단체 '의료 거버넌스 연구소'의 가미 마사히로(上昌廣) 소장은 CNN과의 인터뷰에서 \"일본에는 확진 판정을 받지 않은 감염자들이 확진자보다 훨씬 더 많이 있다\"고 진단했다.\n    ◇\"일본, 코로나 검사 문턱 낮춰야\"이에 따라 일본이 보다 적극적으로 신종 코로나 검사를 시행해야 한다는 지적이 잇따르고 있다.\n  일본은 하루 검사역량이 3800건에 달하지만, 현재까지 8111명에 대해서만 검사를 진행했다.\n   또 일본에서 신종 코로나 검사를 받으려면 37.\n 5도 이상 발열이나, 극도의 피로감 또는 호흡 이상 같은 폐렴 의심 증세가 나흘 이상 계속 나타나야 하며, 그 나흘 사이에는 자가 격리를 하며 증세를 관찰해야 한다.\n     고위험군인 노인과 지병이 있는 사람들도 이틀 이상 경과를 관찰해야 검사를 받을 수 있다.\n    세계보건기구(WHO) 정책 조정관을 지낸 시부야 겐지(澁谷健司) 런던 킹스칼리지 인구보건연구소장은 일본이 대중의 불안을 해소하려면 검사의 문턱을 낮추되, 노인 등 고위험군에 우선권을 보장해야 한다고 조언했다.\n    ◇일본 측 \"미확인 감염자 다수 인지…검사 확대\"일본 후생노동성은 CNN에 보낸 답변서에서 \"정부는 미확인 감염자들이 있는 것으로 판단한다\"면서도 전문가들의 예측에 훨씬 못 미치는 3000여명으로 실제 감염자를 추정했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "일본의 확진 검사 지침에 따라 검사량이 매우 적어 확진자 수가 적고 검사를 받지 않은 감염자들이 매우 많을 가능성이 있으므로 일본 정부는 적극적으로 확진 검사를 늘려야 한다.",
		"summary2": "일본 정부가 발표하는 확진자 수는 빙산의 일각이며, 실상을 제대로 파악하기 위해 적극적으로 검사자 수를 늘려야 한다고 미국 CNN 방송이 5일(현지시간) 지적했다. CNN은 이날 이같이 보도하며 \"최근 일본의 일일 신규 확진자 수는 많아야 30여명으로, 하루 수백명씩 새로 확진자가 나오는 한국과 딴판\"이라며 \"그러나 일본의 공식 통계는 빙산의 일각일 뿐이며, 일본의 확진 검사 지침에 따라 검사량 자체가 매우 적어서 신규 확진자 수도 적을 밖에 없다\"고 전했다. 비영리단체 '의료 거버넌스 연구소'의 가미 마사히로(上昌廣) 소장은 CNN과의 인터뷰에서 \"일본에는 확진 판정을 받지 않은 감염자들이 확진자보다 훨씬 더 많이 있다\"고 진단했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}