{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04635",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코로나 진원지, 우한 화난시장 아냐\" 中 연구결과 또 나왔다",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04635-00001",
		"passage": "중국 언론이 22일 일제히 한 중국 연구진의 연구 결과를 인용해 이번 신종 코로나의 발원지가 후베이(湖北)성 우한(武漢)의 화난(華南)수산시장이 아니라는 주장을 제기해 눈길을 끌고 있다.\n 중신사(中新社)와 환구시보(環球時報) 등 중국 언론에 따르면 중국과학원시솽반나(西雙版 納)열대식물원과화난(華南)농업대학, 베이징뇌과학(腦科)센터의 연구원들이 공동으로 93명의 환자를 대상으로 신종 코로나 유전체 데이터 조사를 수행했다.\n 93명은 세계 4개 대륙 12개 국가의 환자로 이들에 대한 유전체 데이터는 글로벌 공유 사이트인 GISAIDEpiFlu TM 데이터 저장소에서 지난 12일 추출한 것이라고 밝혔다.\n  연구 내용의 핵심은 화난수산시장이 신종 코로나바이러스의 진앙이 아니란 주장이다.\n 일부 환자의 샘플은 화난수산시장과 관련이 있는 것으로 나타났지만, 또 다른 일부는 화난수산시장과는 전혀 무관했다고 연구 보고는 밝혔다.\n  즉 화난시장에서 시작한 게 아니라 다른 곳에서 화난시장으로 들어와 시장을 통해 전파가 빠르게 확산했다는 이야기다.\n 이는 지난 1월 말 국제적으로 권위 있는 학술지 더랜싯(The Lancdt)에 발표된 논문에서도 일부 환자는 우한의화난수산시장과 접촉한 적이 없다고 밝힌 것과 같은 주장이다.\n  우한시는 화난시장에선 박쥐를 판매하지 않았다고 밝힌 바 있다.\n 현재 신종 코로나바이러스의 천연 숙주가 중화국두복(中華菊頭蝠)이란 박쥐라는 데는 이견이 거의 없다.\n  또 최근 중국 내 연구에선 중간 숙주가 야생동물 천산갑이란 발표가 나오기도 했다.\n 따라서 야생동물을 취급한 화난수산시장에서 신종 코로나가 비롯했을 것이란 관측이 가장 유력했다.\n  그러나 최근 화난시장에선 야생동물을 취급하긴 했으나 박쥐는 판매하지 않았다는 게 밝혀지고 있다.\n 또 일부 환자가 화난시장과 접촉 경험이 없어 신종 코로나바이러스가 다른 곳에서 화난시장으로 들어왔을 가능성도 제기됐다.\n  이에 따라 우한에 위치해 박쥐를 연구하는 우한 바이러스 연구소나 우한 질병통제센터의 실험실에서 유출했을 가능성도 제기됐다.\n 한편 이번 논문은 또 환자의 발병 시점과 질병의 확장 시간을 추적해볼 때도 화난시장이 신종 코로나바이러스의 진앙은 아니라는 사실을 추론할 수 있다고 주장했다.\n  신종 코로나의 유전체 데이터로 추산하면 1월 이전 확장이 발생한 시점은 지난해 12월 8일이다.\n 이는 바이러스가 12월 초 심지어 11월 하순엔 이미 사람 간 전파가 시작됐다는 걸 말해주며 이후 화난시장으로 들어가 사람 간 전파에 속도를 붙였다는 것이다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "중국 언론이 한 중국 연구진의 연구 결과를 인용해 이번 신종 코로나의 발원지가 화난수산시장이 아닌 다른 곳에서 화난시장으로 들어와 시장을 통해 전파가 빠르게 확산했다고 주장했다.",
		"summary2": "중국 언론이 22일 일제히 한 중국 연구진의 연구 결과를 인용해 이번 신종 코로나의 발원지가 후베이(湖北)성 우한(武漢)의 화난(華南)수산시장이 아니라는 주장을 제기해 눈길을 끌고 있다. 연구 내용의 핵심은 화난수산시장이 신종 코로나바이러스의 진앙이 아니란 주장이다. 즉 화난시장에서 시작한 게 아니라 다른 곳에서 화난시장으로 들어와 시장을 통해 전파가 빠르게 확산했다는 이야기다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}