{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05213",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“주택정책에 이념 들어가면 안 돼”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05213-00001",
		"passage": "한 분야에서 오랜 기간 심혈을 기울여 물건을 만들거나 창작 활동을 하는 사람을 장인이라고 부른다.\n  올해로 40년째 집을 짓고 있는 DSD삼호 김언식 회장(67·사진)은 ‘주택 장인’인 셈이다.\n  1980년부터 경기도 수원·용인·광주·고양·김포시 일대에 아파트 4만 가구를 공급했다.\n  대부분 수천 가구 규모의 민간도시개발사업이다.\n  지난 25일 수원시 인계동에 있는 DSD삼호 본사에서 만난 김 회장은 최근 주택 정책에 우려를 표했다.\n  그는 “정책은 경제적 논리와 시장 상황에 맞춰 수립돼야지, 정책에 이념이 들어가면 안 되는데 오랫동안 현장에 있는 사람으로서 안타까운 부분이 있다”고 말했다.\n  특히 각종 규제에 묶인 재개발·재건축 같은 정비사업에 대한 정책 기조가 바뀌어야 한다고 지적했다.\n  김 회장은 “공공재로서 토지의 공공성은 강조해야 하지만 지금처럼 징벌적인 규제가 아니라 상생할 수 있는 방안을 고민해야 한다”며 “현재는 집을 짓지도 못하고 팔지도 못하고 사지도 못하게 묶여 있다”고 말했다.\n  김 회장은 용적률 완화만으로도 상생 효과를 낼 수 있다고 조언했다.\n  예컨대 330㎡의 땅에 20층 높이 100가구를 짓는 대신 용적률을 올려 165㎡에 40층 높이 100가구를 짓고 나머지 165㎡는 공원이나 청년임대주택, 지역 주민을 위한 커뮤니티 등을 지어서 활용할 수 있다는 것이다.\n  김 회장은 “무조건 규제만 할 것이 아니라 공공을 위한 재원을 내놓은 만큼 당근(용적률 완화 등)을 주는 식”이라고 말했다.\n  김 회장은 고가주택이나 다주택 보유자에 대해서도 규제 대신 그들이 가진 재원을 활용해야 한다고 본다.\n  김 회장은 “미국 맨해튼에 가니 완전히 똑같은 아파트인데 개별 주차공간 여부에 따라서 가격이 두 배 이상 차이가 나더라”며 “건축주는 주차공간이 있는 아파트를 비싸게 팔고 대신 이 돈을 맨해튼 발전기금으로 내거나 공공시설을 짓는다”고 말했다.\n  3기 신도시에 대해서도 걱정이 많았다.\n  김 회장은 일본의 대표적인 신도시인 도쿄도 다마신도시를 예로 들었다.\n  도쿄 도심에서 30~40㎞ 떨어져 있는 다마신도시는 1971년 입주가 시작됐다.\n  입주 초기에 도쿄 접근성이 좋은 편이라 젊은 층을 중심으로 유입인구가 빠르게 늘었지만, 현재 빈집이 늘어 슬럼화가 진행되고 있다.\n  김 회장은 수요자가 원하는 곳에 원하는 집을 공급해야 한다고 강조했다.\n  공급자가 편한 곳에 집을 공급해봐야 서울에 쏠린 주택 수요 분산에 도움이 되지 않는다는 것이다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "DSD삼호 김 회장은 주택 정책에 우려를 표하며 정책은 이념이 들어가면 안 되고 시장 상황에 맞춰 수립돼야 되는데 현장에 있는 사람으로서 안타까운 부분이 있다고 했다.",
		"summary2": "지난 25일 수원시 인계동에 있는 DSD삼호 본사에서 만난 김 회장은 최근 주택 정책에 우려를 표했다. 올해로 40년째 집을 짓고 있는 DSD삼호 김언식 회장(67·사진)은 ‘주택 장인’인 셈이다. 그는 “정책은 경제적 논리와 시장 상황에 맞춰 수립돼야지, 정책에 이념이 들어가면 안 되는데 오랫동안 현장에 있는 사람으로서 안타까운 부분이 있다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}