{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05554",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文에 이어 아베 궁지···산케이 1면 \"방역보다 中눈치 봐\" 비판",
		"author": "서승욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05554-00001",
		"passage": "‘방역 대신 중국에 손타쿠(忖度)를 한 것인가.\n ’ 일본 언론들 가운데 일본 아베 내각과의 거리가 가장 가깝다는 산케이 신문의 3일자 1면에 실린 칼럼의 제목이다.\n  워싱턴 주재 객원특파원의 칼럼으로, 중국인에 대한 전면적인 입국 금지 조치를 취하지 않은 일본 정부를 비판했다.\n  ‘손타쿠’는 윗사람의 뜻을 헤아려 행동한다는 뜻이다.\n  원래는 윗사람의 분위기와 심기를 잘 살핀다는 좋은 의미로도 쓰였지만, 사학재단 스캔들 등에서 아베 총리에게 굽신대는 공무원들의 행태가 드러나면서 ‘알아서 긴다’는 부정적인 뜻으로 통용되고 있다.\n   칼럼의 요지는 아베 총리가 4월 국빈 방일을 앞둔 시진핑 중국 국가주석의 눈치를 보느라 신종 코로나 감염증(코로나 19)과 관련해 단호한 조치를 취하지 않았다는 것이다.\n     칼럼은 미국 언론들의 보도를 한 줄 한 줄 자세히 소개하는 방식으로 전개됐다.\n    미국을 비롯한 다수의 국가들이 중국으로부터의 입국을 전면금지하고 있지만, 일본은 일부 지역으로부터의 입국만 제한했고, 이는 방역보다 정치를 우선한 결과라는 분석이 미국에서 퍼져나가고 있다는 것이다.\n  칼럼이 소개한 미국의 유력지 워싱턴포스트와 뉴욕타임스의 보도는 이런 내용이었다.\n   \"아베 총리는 신종 코로나와의 정면대결보다 시 주석의 방일 전 중국의 기분을 해치지 않겠다는 자세였다\",\"우한에서 신종 코로나가 폭발적으로 퍼지고 있다고 중국 정부가 공식적으로 인정한 1월 20일부터 사흘이 지날 때까지 일본 정부는 중국 여행객들의 체온조차 측정하지 않았다\",\"미국은 이미 1월말 중국으로부터의 입국을 전면 금지했지만, 일본은 2월1일이 돼서야 우한지역에 한해 입국을 금지했다.\n 2월초까지 (우한이 포함된)후베이성으로부터 수천명의 관광객이 이미 입국했다\",\"아베 정권의 대응은 의학보다 정치적 계산을 우선시 한 것이다\"….\n  칼럼은 맺음말에서 \"중국인 입국을 전면 금지한 미국·러시아·호주·필리핀 등의 조치는 의료를 위한 인도적 조치였고, '중국인 배척'이란 차별적 의도는 없었다고 할 수 있다\"며 \"일본만이 이 국제적인 방역조치에 일부러 등을 돌린 것으로 보인다\"고 통렬히 비판했다.\n   이어 “그로 인해 일본이 중국에 대해 잘못된 배려를 한 것으로 미국측으로부터도 지적당하게 됐다”고 했다.\n  한국에선 문재인 정부에 대해 \"시진핑 환심 사려다 우리 국민 다 죽이겠다는 탄식이 나온다\"(2일 미래통합당 주호영 의원)는 비판이 쏟아지고 있다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "일본 총리가 중국 눈치를 보느라 중국인에 대한 전면적인 입국 금지 조취를 취하지 않는다고 워싱턴 주재 객원특파원이 산케이 신문 칼럼을 통해 비판했다.",
		"summary2": "‘방역 대신 중국에 손타쿠(忖度)를 한 것인가. ’ 일본 언론들 가운데 일본 아베 내각과의 거리가 가장 가깝다는 산케이 신문의 3일자 1면에 실린 칼럼의 제목이다. 워싱턴 주재 객원특파원의 칼럼으로, 중국인에 대한 전면적인 입국 금지 조치를 취하지 않은 일본 정부를 비판했다. 칼럼의 요지는 아베 총리가 4월 국빈 방일을 앞둔 시진핑 중국 국가주석의 눈치를 보느라 신종 코로나 감염증(코로나 19)과 관련해 단호한 조치를 취하지 않았다는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}