{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12380",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“국내 코로나19 특이변종 없다”…백신·치료제 개발 긍정적 영향",
		"author": "전익진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12380-00001",
		"passage": " 신종 코로나바이러스의 유전자 변이 발생에 대한 우려가 커지고 있는 가운데 국내 환자에서는 우려할 만한 변이가 일어나지 않고 있다는 연구 결과가 발표됐다.\n  이에 따라 현재 개발 중인 코로나19 백신이 무용지물이 될 수 있다는 우려를 불식시킬 수 있을 것으로 기대된다.\n  또 그동안 알려진 바이러스 특성을 바탕으로 개발되고 있는 백신과 치료제 개발에도 긍정적 영향을 끼칠 수 있을 것으로 보인다.\n  경기 명지병원은 “이 같은 결과는 질병관리본부와 명지병원, (주)캔서롭 등 민관의 공동 다학제연구로 밝혀진 것”이라고 14일 밝혔다.\n  이 연구팀은 명지병원에 입원, 치료를 받은 확진 환자 6명에서 분리한 8건의 코로나바이러스 유전체를 분석해 바이러스의 특성과 변이를 연구했다.\n  이번 연구 대상에는 대구, 경북과 수도권 확진자 등이 포함돼 있으며 경증과 중증 환자, 완치자 및 사망자 등이 고루 포함돼 있다.\n  연구팀에 따르면 낮은 돌연변이는 진단 키트나 항체 기반 치료제의 표적 부위 변이 가능성도 작아 키트나 치료제 개발이 용이할 수 있고, 염기서열분석을 통한 역학 조사의 정확성도 높일 수 있다.\n  코로나19 바이러스에 대한 유전체 분석은 바이러스의 특성과 변이를 이해하기 위한 중요한 수단이다.\n  유전체 분석을 통해 계통 군을 분석하면 감염경로를 확인할 수 있고 백신 개발에 필요한 핵심 정보도 얻을 수 있다.\n  질본·명지병원·캔서롭 공동연구팀, 환자 6명 유전체 8건 분석연구 결과 대구 경북지역 확진자로부터 검출된 바이러스는 동아시아지역의 B형 계통 군으로, 다른 지역 확진자들의 바이러스인 유럽형 C형과는 계통 군에서 차이를 보였다.\n  이는 바이러스의 유전체 분석을 통해 전파경로를 파악할 수 있다는 역학 연구의 사례로 보인다.\n  그러나 전파력과 치명도에서 차이가 있다고 알려진 L형과 S형 바이러스도 각각 검출됐으나 임상적 의미를 부여하기에는 한계가 있었다.\n    연구팀은 추가로 바이러스가 숙주세포로 침투해 생산하는 RNA(리보핵산) 전사체도 함께 분석하고 있으며 자세한 내용은 곧 과학 논문을 통해 공개할 예정이다.\n  면역학 전문가인 캔서롭의 이백승 박사는 “코로나19 바이러스는 인플루엔자 바이러스 등 다른 RNA 의존성 RNA 중합효소 바이러스와 다르게 RNA 유전체 복제 중에 변이를 교정하는 기능을 가지고 있기 때문”이라고 설명했다.\n    “백신과 새로운 치료전략 개발하는 데 크게 기여”국내 감염학의 선도자인 명지병원 최강원 교수는 “이번 연구는 코로나19 바이러스 유전체에 대한 추가적 정보를 제시함으로써 바이러스의 변이를 이해하고 역학 조사의 새로운 방편을 모색한 것”이라며 “이는 백신과 새로운 치료전략을 개발하는 데 크게 기여할 것으로 기대된다”고 말했다.\n ",
		"passage_Cnt": 1354
	},
	"Annotation": {
		"summary1": "코로나19 바이러스 유전체 분석을 통해 계통 군을 분석하는 것은 바이러스의 특성과 변이를 이해하기 위한 중요한 수단이다.",
		"summary2": "유전체 분석을 통해 계통 군을 분석하면 감염경로를 확인할 수 있고 백신 개발에 필요한 핵심 정보도 얻을 수 있다. 코로나19 바이러스에 대한 유전체 분석은 바이러스의 특성과 변이를 이해하기 위한 중요한 수단이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}