{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16765",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[강찬수의 에코사이언스] 소나무·구상나무 떼죽음…‘기후악당’ 한국에 보내는 경고장?",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16765-00001",
		"passage": "구상나무 등 한반도 고산지대 침엽수가 사라진다는 소식은 어제오늘 나온 것은 아니지만 최근 심각한 수준에 이르렀다는 경고가 이어지고 있다.\n  아(亞)고산대 침엽수 실태를 모니터링하고 있는 녹색연합은 지난해 한라산 구상나무의 90%가 고사한 상태이고, 태백산·오대산·설악산 분비나무도 집단 고사하고 있다고 보고했다.\n  녹색연합 서재철 전문위원은 “경북 울진의 금강송 서식지에서도 2018년부터 군데군데 20~30그루씩 집단으로 죽는 사례가 관찰되고 있다”고 말한다.\n  국립산림과학원 조사 결과도 비슷하다.\n  지난 20년간 구상나무 등 아고산 침엽수림이 25%나 줄었다는 것이다.\n  2009년 남부지역을 중심으로 소나무가 100만 그루 이상 말라죽었고, 2014년 경북 울진과 강원 삼척에서도 소나무가 집단 고사했다.\n  침엽수가 죽는 원인은 무엇일까.\n  서 전문위원은 “기후변화 탓”이라고 주장한다.\n  겨울에 눈이 적게 내리고, 여름에 폭염이 심해지는 등 이상 기상현상이 집중적으로 발생하면서 스트레스가 쌓인 탓이라는 것이다.\n  스트레스를 받는 것은 활엽수도 마찬가지인데, 유독 상록침엽수만 피해를 보는 이유에 대해 산림과학원은 “기후변화로 인한 고온과 가뭄에다 침엽수의 고유한 특성이 더해진 때문”이라고 설명한다.\n  산림과학원이나 기상청에 따르면 기후변화로 인해 연간 강수량은 늘지만, 여름을 제외한 가을·겨울·봄 강수량은 그대로 이거나 오히려 줄어드는 추세다.\n  온난화로 기온이 상승하면서 증발량은 더 늘어 봄철 가뭄은 더 심해진다.\n  낙엽송이나 활엽수와 달리 겨울에도 잎을 가진 상록침엽수는 기온이 상승하면 호흡이 늘어나 탄수화물을 소비하게 된다.\n  반면 수분 공급 부족으로 광합성을 제대로 못 해 탄수화물 기근이 나타나고, 나무가 말라죽는다.\n  산림과학원 임종환 기후변화생태연구과장은 “침엽수가 척박한 능선부에서도 잘 사는 것은 나무뿌리와 곰팡이의 공생 관계인 균근(菌根, mycorrhiza) 때문인데, 이른 봄 고온·가뭄이 나타나면 균근의 도움을 받지 못한다”고 말한다.\n  균근의 곰팡이는 아주 가는 뿌리처럼 역할해 나무뿌리에 수분을 제공하고, 토양의 미네랄도 녹여내 식물에 공급한다.\n  대신 나무는 균근 곰팡이에게 유기물을 제공한다.\n  균근의 곰팡이가 성장하면서 제 역할을 하려면 영상 8도 이상이 돼야 한다.\n  임 과장은 “토양 온도는 기온과 10일 정도 시차를 두고 서서히 변화하기 때문에 2~5월에 고온과 가뭄이 발생하면 균근의 도움을 받지 못해 상록침엽수엔 치명적이 된다”고 설명했다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "이상 기상현상으로 인한 스트레스로 한반도 고산지대 침엽수가 사라지는 가운데 임 씨는 고온과 가뭄이 상록침엽수에게는 치명적이 된다고 설명했다.",
		"summary2": "구상나무 등 한반도 고산지대 침엽수가 사라진다는 소식은 어제오늘 나온 것은 아니지만 최근 심각한 수준에 이르렀다는 경고가 이어지고 있다. 겨울에 눈이 적게 내리고, 여름에 폭염이 심해지는 등 이상 기상현상이 집중적으로 발생하면서 스트레스가 쌓인 탓이라는 것이다. 임 과장은 “토양 온도는 기온과 10일 정도 시차를 두고 서서히 변화하기 때문에 2~5월에 고온과 가뭄이 발생하면 균근의 도움을 받지 못해 상록침엽수엔 치명적이 된다”고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}