{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22019",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[issue&] 호피·체크가 대세? F/W 패션 트렌드 ‘온택트’로 만나보자",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22019-00001",
		"passage": "올가을·겨울(F/W) 시즌에 호피와 체크 패션이 유행할 것으로 전망된다.\n  체크는 전통적인 패션 브랜드들이 앞다퉈 다양한 패턴을 선보이며 클래식 패션의 대명사가 됐다.\n  올해는 붉은빛에 다양한 무늬가 들어간 체크 패턴이 많이 활용되고 있다.\n  호피도 컬러가 다양하게 조합된 무늬가 대세다.\n  온택트 패션 위크 개최 등 패션업계 돕기올가을 롯데백화점은 유행하는 컬러와 패턴으로 트렌디한 패션 런웨이 그래픽을 외관 및 내부 장식 등에 다양하게 디스플레이한다.\n  ‘도날드 로버트슨’의 패션 일러스트를 활용해 다양한 패션을 제안할 계획이다.\n  최근 전 세계 패션 위크의 취소로 인해 어려움을 겪는 패션업계에 활력을 불어넣고, 고객에겐 F/W 시즌 트렌드와 신상품을 소개하는 장으로 마련했다.\n  롯데백화점은 신종 코로나바이러스 감염증(코로나19) 사태 장기화로 올해 F/W 시즌 신상품 판매에 어려움을 겪는 중소 패션 업체를 돕기 위해 발 벗고 나섰다.\n  코로나19 여파로 패션 업계는 어느 때보다 힘든 시기를 보내고 있다.\n  오프라인으로 진행되던 패션쇼가 대부분 취소·연기되는 바람에 F/W 시즌 신상품 소개 기회를 얻지 못하고 매출 부진을 겪고 있다.\n  이에 롯데백화점은 고객에게 패션 브랜드의 신상품을 소개하고, 패션 업계의 매출을 활성화할 수 있는 행사를 기획했다.\n  28일부터 다음 달 1일까지 닷새간 여는 ‘롯데ON-Tact 패션 위크’가 대표적이다.\n  ‘온택트’는 비대면을 뜻하는 ‘언택트’에 온라인을 통한 외부와의 연결(ON)을 더한 개념이다.\n  코로나19 사태 장기화로 언택트 방식의 구매활동에 연결의 필요성이 생겼고, 물리적 거리는 유지하지만 연결을 이어가는 온택트 문화가 자리 잡게 됐다.\n  롯데백화점은 우선 오프라인 매장을 활성화할 수 있는 ‘언택트초대회’를 전개한다.\n  ‘페이앱’을 활용한 비대면 결제 서비스를 운영, 고객이 매장을 방문하지 않아도 원하는 상품을 구매할 수 있도록 했다.\n  고객이 상품을 매장에 문의하면 별도의 구매 링크를 전송해 집에서도 매장 상품을 살 수 있는 방식이다.\n  오프라인에서만 진행되는 할인 및 행사 혜택을 그대로 받을 수 있다는 것이 장점이다.\n  이번 행사에선 오브제·더아이잗컬렉션·온앤온·보브·톰보이 등 50여 개 패션 브랜드가 참여해 10~20% 스페셜 데이 및 금액 할인 프로모션이 진행된다.\n  또한 최대 50% 특가 상품기획전을 통해 JJ지고트 블라우스 12만7200원, 리스트 스커트 6만8000원 등 F/W 시즌 신상품을 합리적인 가격에 선보인다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "롯데백화점은 신종 코로나바이러스 감염증 사태 장기화로 어려움을 겪는 중소 패션 업체를 돕기 위해 롯데ON-Tact 패션 위크 행사를 열어 패션 업계의 매출을 활성화하고자 한다.",
		"summary2": "롯데백화점은 신종 코로나바이러스 감염증(코로나19) 사태 장기화로 올해 F/W 시즌 신상품 판매에 어려움을 겪는 중소 패션 업체를 돕기 위해 발 벗고 나섰다. 이에 롯데백화점은 고객에게 패션 브랜드의 신상품을 소개하고, 패션 업계의 매출을 활성화할 수 있는 행사를 기획했다. 28일부터 다음 달 1일까지 닷새간 여는 ‘롯데ON-Tact 패션 위크’가 대표적이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}