{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26824",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[리셋 코리아] 중국의 빗나간 애국주의, 아닌 것은 아니라고 해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26824-00001",
		"passage": "당대 세계 문화의 아이콘이며 한류의 상징인 방탄소년단(BTS)이 중국 네티즌들의 엉뚱한 공격을 받았다.\n  한국전쟁과 한·미 관계에 대한 수상 소감을 문제 삼은 중국 네티즌들이 ‘국가 존엄’을 무시했다며 십자포화를 퍼부었다.\n  여론 조성의 선봉인 환구시보(環求時報)는 ‘중국 네티즌들의 분노’를 전달하면서 애국주의에 불을 붙이는 여론전을 전개했다.\n  중국의 주권이나 제도 같은 핵심 이익을 건드린 것도 아닌데 미·중 관계에 대한 분풀이로 진행된 BTS 공격은 공감을 얻기 어려웠다.\n  결국 ‘중국의 편협한 민족주의’와 예측하기 어려운 ‘정치적 지뢰’의 존재, 나치 독일에 중국을 비유한 ‘차이나치’(chinazi)나 ‘추한 중국인’(Ugly Chinese)의 확산이라며 국제적 반중 정서가 고양되자 중국은 일단 고개를 숙였다.\n  국제 여론 악화와 한국의 대미 경사를 의식한 중국 외교부 역시 방향을 설정하듯 한·중 관계의 우호적 미래 발전을 언급하면서 진정 국면으로 접어들었다.\n  표면적으로 보면 이번 BTS 논쟁은 사나흘에 걸친 해프닝처럼 보인다.\n  그러나 세계적 국가 중국의 존재를 국제적으로 과시하려는 중국 당국과 애국주의로 무장된 중국 네티즌들의 태도는 여전하다.\n  사드(THAAD) 문제처럼 BTS 공격 역시 자국의 역사 인식과 국제 전략에 기초해 상대방 입장은 무시하는 애국주의의 단면이다.\n  한국에도 애국주의의 전형이 된 ‘무기화된 경제력’이라는 전가의 보도를 휘둘러 중국에 대한 위축감을 조성하는 패턴의 반복이다.\n  중국의 빗나간 애국주의가 어제오늘의 일이 아닌데 우리 대응은 원칙이 없다.\n  거대 중국을 상대하기가 버거운 것은 사실이지만 ‘중국의 자부심’을 건드리면 안 된다는 언사부터 정부가 적극적으로 중국의 문제를 지적해야 한다는 질타가 나오는 등 일사불란하지 못하다.\n  한·중 수교 과정에서 북한과 한국전쟁 등에 대한 인식 차이를 좁히지 못했고, 수교 후에도 경제 주도형 외형 발전에 치중해 한·미 동맹이나 한·중 관계의 역사적 사실 및 북한 문제를 진지하게 인식할 공감대를 구축하지 못했기 때문이다.\n  그러나 피한다고 될 일이 아니므로 적어도 각자의 관점을 상대방에게 강요해서는 안 된다는 최소한의 불문율 형성에 노력하는 지혜가 필요하다.\n  이번에도 드러났듯 중국 네티즌들의 BTS 공격이 서방 언론에 의해 중국 공격용으로 비화해 미·중 갈등의 또 다른 요소로 진전되는 것도 경계 대상이다.\n  섣부른 정부 대응도 문제의 소지가 있을 수 있지만 사리에 맞지 않는 중국의 주장을 그대로 수용하면 안 된다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "BTS의 수상 소감을 문제 삼은 중국 네티즌들이 공격을 퍼부었으나 국제적 반중 정서가 고양되자 중국은 일단 고개를 숙였다.",
		"summary2": "당대 세계 문화의 아이콘이며 한류의 상징인 방탄소년단(BTS)이 중국 네티즌들의 엉뚱한 공격을 받았다. 한국전쟁과 한·미 관계에 대한 수상 소감을 문제 삼은 중국 네티즌들이 ‘국가 존엄’을 무시했다며 십자포화를 퍼부었다. 결국 ‘중국의 편협한 민족주의’와 예측하기 어려운 ‘정치적 지뢰’의 존재, 나치 독일에 중국을 비유한 ‘차이나치’(chinazi)나 ‘추한 중국인’(Ugly Chinese)의 확산이라며 국제적 반중 정서가 고양되자 중국은 일단 고개를 숙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}