{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05928",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "동물→인간 감염 희박해도···반려견 만질 때 손씻어야할 이유",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05928-00002",
		"passage": " 홍콩 보건당국의 발표가 부실하다는 비판은 현지 전문가 사이에서도 나오고 있습니다.\n  양성 판정 사실을 보도한 사우스차이나모닝포스트(SCMP)는 호흡기질환 전문가를 인용해 \"혈액 검사 결과 없이 발표돼 의문이 남는다\"며 \"당국의 발표는 내용이 명확하지 못해 혼란만 키웠다\"고 비판했습니다.\n  동물→인간 감염 가능성은?…\"가능성 희박\" 만약 반려동물이 코로나19에 감염됐다면 동물을 통해 사람이 감염될 위험도 있을까요? 박재학 교수는 \"광견병같이 사람과 동물 사이에 전염이 되는 병도 있지만, 코로나19는 종간 전염이 이뤄진다는 근거가 없다\"면서 \"개에서 발견되는 코로나바이러스가 있지만 코로나19와는 완전히 다른 바이러스\"라고 설명했습니다.\n   2003년 사스(SARS, 중증급성호흡기증후군)에 걸린 고양이가 발견된 사례가 있습니다.\n  이에 대해 바네싸 바 홍콩시립대 교수는 SCMP에 \"당시 여러 마리의 반려동물이 바이러스에 감염됐지만, 사람에게 옮긴 사례는 나오지 않았다\"고 말했습니다.\n  박진규 교수는 \"변종이 일어나 동물에서 사람으로 옮을 수 있지만, 가능성이 작고 그렇게 볼 증거가 없다\"면서 \"맨발로 바깥으로 많이 다니고 냄새도 맡는 강아지 특성상 확진자의 몸에서 나온 바이러스가 묻어 다른 사람에게 옮기는 게 그나마 현실성 있는 전파 경로\"라고 말했습니다.\n  일부 전문가들은 시민들에게 과도한 공포가 퍼지지 않을까 걱정했습니다.\n  중국에서 반려동물을 내다 버리는 일이 급증했기 때문입니다.\n  산책하던 반려견을 아파트 경비원이 죽이는 사건도 있었습니다.\n  홍콩 보건당국의 대변인은 지난 5일 \"보호자들이 과도한 두려움으로 반려동물을 버리는 일은 있어선 안된다\"고 밝혔습니다.\n  동물보호단체 카라는 코로나19 감염 가능성에 관해 설명하는 자료를 발표하고 과도한 공포를 갖지 말라고 당부했습니다.\n   \"확진자는 반려동물 만지지 말아야…외출 후엔 손 씻고 접촉\" 그렇다면 반려동물을 키우는 사람들은 어떻게 대응해야 할까요? 세계소동물수의사회(WSAVA)는 지난달 대응요령을 담은 권고문을 냈습니다.\n  권고문에 따르면 외출을 다녀와서 반려동물을 만질 때는 꼭 손을 씻어야 합니다.\n   특히 코로나19 확진자는 키스·포옹 등 반려동물과의 접촉을 삼가야 합니다.\n  가장 좋은 코로나19 예방 방법은 손 씻기, 씻지 않은 손으로 얼굴을 만지지 않기 같은 '기본'을 잘 지키는 것이란 게 전문가들의 조언입니다.\n  남궁민 기자 namgung.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "코로나19는 종간 전염이 이뤄진다는 근거가 없고 동물에서 사람으로 옮을 가능성은 작지만 예방을 위해 손 씻기, 씻지 않은 손으로 얼굴 마지지 않기 등 기본을 잘 지켜야 한다. ",
		"summary2": "박재학 교수는 \"광견병같이 사람과 동물 사이에 전염이 되는 병도 있지만, 코로나19는 종간 전염이 이뤄진다는 근거가 없다\"면서 \"개에서 발견되는 코로나바이러스가 있지만 코로나19와는 완전히 다른 바이러스\"라고 설명했습니다. 가장 좋은 코로나19 예방 방법은 손 씻기, 씻지 않은 손으로 얼굴을 만지지 않기 같은 '기본'을 잘 지키는 것이란 게 전문가들의 조언입니다. 박진규 교수는 \"변종이 일어나 동물에서 사람으로 옮을 수 있지만, 가능성이 작고 그렇게 볼 증거가 없다\"면서 \"맨발로 바깥으로 많이 다니고 냄새도 맡는 강아지 특성상 확진자의 몸에서 나온 바이러스가 묻어 다른 사람에게 옮기는 게 그나마 현실성 있는 전파 경로\"라고 말했습니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}