{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03603",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]중국서 선금 쏘고 싹쓸이···비타민C도 마스크처럼 품귀",
		"author": "추인영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03603-00001",
		"passage": "지난 3일 롯데e커머스가 운영하는 롯데닷컴은 ‘고려은단 비타민C 1000 (600정)’이 주문 폭주로 일시 품절돼 ‘예약 판매’에 나섰다.\n  이 물량은 8일 만인 11일 오전 재고가 확보돼 겨우 일반 판매로 바뀌었지만 당일 완판됐다.\n  롯데닷컴 관계자는 “물량이 풀린 당일 모두 팔렸다”며 “180정 제품만 정상 배송이 가능하고, 나머지는 모두 임시 품절 상태”라고 했다.\n  중국 우한에서 발생한 신종 코로나 바이러스 감염증 사태에 건강기능식품에 대한 관심이 높아지면서 대표적 건기식인 비타민C 수요가 폭증하고 있다.\n  오픈마켓 티몬에선 2월 1~10일 비타민C 제품군 매출이 전년 같은 기간에 비해 416% 늘었고, 위메프와 G마켓에서도 같은 기간 각각 222%, 64%의 증가율을 보였다.\n    국내 비타민C 1000㎎ 시장을 80% 가까이 점유하는 것으로 알려진 고려은단 제품에 대한 수요가 두드러진다.\n  이달 티몬에서 판매된 비타민C 제품군 중 절반 이상이 고려은단 제품(54%)이었다.\n  이 기간 티몬에서 고려은단의 매출 증가율은 309%였다.\n  다른 건강기능식품 업체들이 생산·판매하는 비타민C 제품도 판매량이 평소의 2배 수준이다.\n  “중국 주문 너무 많아 거절”마스크처럼 중국에서 비타민C 주문 문의가 폭주하고 있다는 점도 특징이다.\n  최근 중국 국영 CCTV 뉴스에서 “야채나 비타민C 등을 먹고 면역력을 강화하면 신종 코로나와 같은 바이러스를 충분히 막아낼 수 있다”는 전문가 인터뷰가 방영되면서다.\n  홍콩에선 보건 당국이 손 세정제와 비타민C를 배포했다는 외신 보도가 나오기도 했다.\n    업계에 따르면, 중국 현지에선 공장이 상당수 중단돼 생산 자체가 어려워진 데다 비타민 제조 기술 우위를 점하고 있는 한국산을 선호하기 때문에 중국 수요의 상당분이 한국 시장에 반영되고 있다.\n  한 건강기능식품 업계 관계자는 “중국인들이 한국 제품을 좋아해 일부러 한글 라벨을 중국어로 바꾸지 않고 그대로 중국에 수출하는 경우도 있다”고 귀띔했다.\n  중국 대형 온라인 쇼핑몰인 티몰에 국내 건강기능식품 업체로는 정관장에 이어 두 번째로 입점한 비타민하우스 측은 “코로나 사태 이후 다른 영양제보다 비타민C 수요가 크게 늘었다”며 “공장을 최대한 가동하고 있지만, 발주가 너무 많이 들어오고 있어 주문을 모두 거절하고 있다”고 말했다.\n  고려은단 측도 “바이어 상담이 예전엔 일주일에 한두 건 정도였다면 지난주부터 일주일간 하루 30통 이상 쏟아지고 있다”며 “미리 입금해놓고 나중에 물품을 보내달라는 업체들도 있다”고 했다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "신종 코로나 바이러스 감염증 사태로 티몬에서는 비타민C 주문이 늘었으며 판매된 비타민C 중 절반 이상이 고려은단 제품이다.",
		"summary2": "중국 우한에서 발생한 신종 코로나 바이러스 감염증 사태에 건강기능식품에 대한 관심이 높아지면서 대표적 건기식인 비타민C 수요가 폭증하고 있다. 오픈마켓 티몬에선 2월 1~10일 비타민C 제품군 매출이 전년 같은 기간에 비해 416% 늘었고, 위메프와 G마켓에서도 같은 기간 각각 222%, 64%의 증가율을 보였다. 이달 티몬에서 판매된 비타민C 제품군 중 절반 이상이 고려은단 제품(54%)이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}