{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00658",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[현장에서] “자율차 사고 나면 누가 책임질건데?”…정부의 무책임한 자랑",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00658-00001",
		"passage": "“반쪽짜리 제도다.\n ” 지난 6일 국토교통부가 ‘세계 최초’라고 발표한 ‘부분 자율주행차(레벨3) 안전기준’에 대한 국내 차량관리 업체 임원의 얘기다.\n  그는 “사고 책임 기준이나 보험 제도는 마련되지 않았는데 세계 최초에 집착해 시행규칙부터 개정하겠다고 나선 것 아니냐”며 꼬집었다.\n  이번 안전기준은 정부가 지난해 10월 발표한 ‘미래 자동차 산업 발전 전략’의 로드맵 중 하나다.\n  당시 정부는 레벨3의 안전기준과 함께 보험 제도를 마련한다고 했다.\n  그런데 이번 발표에는 보험 얘기가 쏙 빠졌다.\n  이르면 오는 7월부터 자동으로 차로를 유지하는 기능을 탑재한 자율주행차가 나올 수 있다.\n  운전자가 운전대를 잡지 않고도 일정 구간을 달릴 수 있게 된다.\n  자율주행 시대가 성큼 다가왔지만 소비자들은 “자율주행으로 사고 나면 누가 책임지냐” “돌발 상황에 제대로 대처할 수 있나” 같은 우려의 목소리를 내놓는다.\n  레벨3은 완전 자율주행이 아니어서 운전자 개입이 필요하다.\n  사고가 났을 때 배상 책임이 운전자에게 있는지, 제조사에 있는지 명확한 기준이 필요하다.\n  국회에선 보험 관련 입법 논의가 있었다.\n  레벨3의 자율주행차를 타다 사고가 생기면 일차적으로는 운전자가 책임을 진다.\n  하지만 사고 원인이 시스템 결함이면 제조사에 보험금을 물어달라고 청구하는 방식이다.\n  이런 내용을 담은 법률 개정안이 현재 국회에 계류 중이다.\n  국토부 관계자는 “안전기준이 도입될 오는 7월까지는 관련 법안이 통과될 것”이라며 “(법안이 통과되지 않더라도) 기존 자동차손해배상법을 그대로 적용할 수 있다”고 말했다.\n  하지만 보험업계는 불안해한다.\n  대형 손해보험사 관계자는 “현행법에는 자율주행차에 대한 정의나 배상책임 기준이 없다”며 “사고가 났을 때 운전자 과실로 볼 것인지, 제조사 결함부터 따져야 하는지 명확하게 선을 그어줘야 한다”고 말했다.\n  익명을 요구한 보험 전문가도 “보험상품을 개발할 법적 근거나 제도는 마련하지 않은 채 (안전기준) 규칙만 바꾸는 건 보여주기식 제도 개선에 불과하다”고 지적했다.\n  자율주행차를 타면 시스템 결함이나 통신장애·해킹 같은 새로운 유형의 교통사고가 발생할 수 있다고 보험업계는 본다.\n  예컨대 자율주행 모드를 실행했어도 예상치 못한 공사 구간이 나타나면 경고음이 울린다.\n  운전 제어권을 운전자에게 넘기기 위해서다.\n  그 순간 사고가 생기면 누구 책임일까.\n  사고 책임을 가리기 위해선 일반 자동차 사고처럼 단순히 사고 당사자와 목격자 조사에 그치지 않는다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "국내 차량관리 업체 임원은 국토교통부가 부분 자율주행차 안전기준을 세계 최초에 집착해 사고 책임 기준이나 보험 제도도 마련하지 않고 개정하겠다고 나선 것 아니냐며 꼬집었다.",
		"summary2": "“반쪽짜리 제도다. ” 지난 6일 국토교통부가 ‘세계 최초’라고 발표한 ‘부분 자율주행차(레벨3) 안전기준’에 대한 국내 차량관리 업체 임원의 얘기다. 그는 “사고 책임 기준이나 보험 제도는 마련되지 않았는데 세계 최초에 집착해 시행규칙부터 개정하겠다고 나선 것 아니냐”며 꼬집었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}