{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08032",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]경찰차 뒤엎고 분노 터졌다…봉쇄 풀린 후베이서 생긴일",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08032-00001",
		"passage": "  신종 코로나바이러스 감염증(코로나 19) 사태로 후베이(湖北)성 사람과 이웃 장시(江西)성 사람이 충돌해 흥분한 군중이 경찰차를 뒤집는 등 폭동에 준하는 사건이 발생해 중국 사회에 커다란 충격을 주고 있다.\n  사건이 발생한 건 27일 오전이다.\n  중국 중앙정부는 후베이성에서 더는 신종 코로나 환자가 나오지 않는 등 상황이 안정되자 지난 25일 0시를 기해 우한(武漢)을 제외한 후베이성 전역에 대한 봉쇄 조치를 풀었다.\n  무려 두 달 만에 후베이성 사람들은 봉쇄에서 풀려나 타지로 이동이 가능해진 것이다.\n  이에 따라 후베이성 황메이(黃梅)현 사람 중 외지에 나가 일해야 하는 사람들은 기차역이 있는 인근 장시성 지우장(九江)시로 이동해야 했다.\n  황메이현엔 기차역이 없어 장강(長江) 대교를 건너 인근 지우장시로 가야 한다.\n   그런데 지우장시에서는 황메이현 사람들이 대거 다리를 넘어오는 것에 불안감을 느껴 27일 오전부터 엄격한 교통 통제를 하기 시작했다.\n  신종 코로나 확산에 대한 두려움 때문이었다.\n   지우장시 교통경찰이 중국 언론에 밝힌 바에 따르면 ^기차표 ^자신의 건강을 증명하는 녹색 카드 ^목적지에서 발급한 증명서 등 세 가지를 가진 황메이현 사람들은 장강 대교에서 바로 버스에 태워 기차역으로 이동시켰다.\n  문제는 이 같은 절차를 지우장시 교통경찰이 자기 관할에서 하지 않고 황메이현 쪽으로 넘어와서 실시한 것이었다.\n  이에 황메이현 교통경찰과 옥신각신 시비가 붙었고, 지우장시 경찰이 황메이현 경찰을 밀쳐서 넘어뜨렸다.\n  이를 본 황메이현 군중이 격분해 대거 다리로 몰려가 교통경찰의 차를 뒤집어엎는 등 폭동에 준하는 상황이 벌어진 것이다.\n  신종 코로나 사태 이전에는 원래 다리 하나를 사이에 두고 있는 황메이현과 지우장시는 평소 왕래가 잦고 사이도 좋은 이웃이었다.\n   지난 4일엔 지우장시에서 황메이현에 마스크 15만장, 장갑 1000개, 방호복 300벌, 75kg의 소독액 등 방역 물자를 기증하기도 했다.\n  하지만 봉쇄 해제가 풀리면서 행여 코로나가 전염될까 신경이 예민해지면서 양측 간 충돌이 터진 것이다.\n  신종 코로나 사태가 만든 씁쓸한 풍경이다.\n  황메이현 주민들은 지난 두 달 동안 갇힌 생활을 하다 이제 막 풀려서 모처럼 외지로 나가려 하는데 그 길목을 지우장시가 지나친 통제로 막는 게 아니냐며 울분을 터뜨리고 있다.\n  비록 중앙정부는 봉쇄를 해제했지만, 지방정부 차원에선 여전히 후베이성 사람들을 믿지 못하고 준감염자로 취급하는 데 대해 후베이성 사람들의 불만이 폭발한 것이다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "코로나19 상황이 안정되자 봉쇄 조치가 풀린 후베이성 사람과 확산에 대한 두려움이 있는 장시성 사람이 충돌해 중국 사회에 큰 충격을 주고 있다.",
		"summary2": "신종 코로나바이러스 감염증(코로나 19) 사태로 후베이(湖北)성 사람과 이웃 장시(江西)성 사람이 충돌해 흥분한 군중이 경찰차를 뒤집는 등 폭동에 준하는 사건이 발생해 중국 사회에 커다란 충격을 주고 있다. 중국 중앙정부는 후베이성에서 더는 신종 코로나 환자가 나오지 않는 등 상황이 안정되자 지난 25일 0시를 기해 우한(武漢)을 제외한 후베이성 전역에 대한 봉쇄 조치를 풀었다. 신종 코로나 확산에 대한 두려움 때문이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}