{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02619",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대법, 블랙리스트 파기환송…직권남용죄 문턱 높아졌다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02619-00001",
		"passage": "이른바 ‘적폐청산’ 수사에 이어 현 정부 인사들마저 겨냥하고 있는 검찰의 직권남용권리행사방해죄(직권남용) 수사에 대해 대법원이 새로운 기준을 세웠다.\n  대법원 전원합의체(주심 안철상 대법관)는 30일 ‘문체부 블랙리스트’ 사건을 법리오해 및 심리미진으로 일부 파기환송하며 직권남용 유죄 성립의 문턱을 높였다.\n  2018년 7월 블랙리스트 사건이 전원합의체에 회부된 지 1년6개월 만이다.\n  대법원은 이날 박근혜 정부 당시 진보 성향의 예술단체나 문화예술인을 정부 지원금 지급 대상에서 배제한 혐의(직권남용권리행사방해 등)로 기소된 김기춘 전 청와대 비서실장과 조윤선 전 청와대 정무수석 등 7명에 대한 재판에서 이들의 행위가 직권남용에 해당한다고 판단했다.\n  “피고인들이 문화체육관광부 공무원을 통해 한국문화예술위원회·영화진흥위원회·한국출판문화산업진흥원 소속 직원들에게 지원 배제를 지시한 것은 박 전 대통령과 공모해 비서실장, 정무수석, 교문수석, 문체부 장관 등의 직권을 남용한 것”이라고 판시했다.\n  하지만 그 과정에서 이뤄진 청와대와 문체부, 예술단체 간의 업무협의를 직권남용으로 판단한 원심은 파기했다.\n   “상하기관 공무원끼리 업무협의, 직권남용으로 보기 어렵다” 직권남용죄를 규정한 형법 123조는 “공무원이 직권을 남용해 사람으로 하여금 의무 없는 일을 하게 하거나 사람의 권리를 방해한 때 5년 이하의 징역형에 처한다”고 돼 있다.\n  즉 상급자가 직권을 남용한 것에 더해, 하급자에게 의무 없는 일을 하게 해야 범죄가 성립한다.\n  대법원은 김 전 실장 등의 지시로 문화예술단체 직원들이 ‘지원 배제 방침이 관철될 때까지 사업진행 절차를 중단’하거나 ‘지원 배제를 위한 명분을 발굴한’ 행위 등 10여 가지에 대해선 ‘의무 없는 일을 하게 한 행위’에 해당한다고 봤다.\n  모두 위원들의 독립성을 침해하고 자율적 절차 진행을 훼손했다는 것이다.\n     하지만 이들의 ‘각종 명단 송부’ 행위, ‘공모사업 진행 중 수시로 심의 진행 상황 보고’ 행위에 대해선 “해당 직원들이 종전에도 문체부에 업무 협조나 의견 교환 등의 차원에서 명단을 송부했는지와 법령 위반 여부 등을 심리했어야 했다”고 판단했다.\n  그러면서 대법원은 직권남용죄를 구성하는 ‘의무에 없는 일’은 구체적 법령에 근거해 판단해야 한다고 기준을 제시했다.\n     “공직사회 복지부동 우려 엄격히 해석”  고법 부장판사 출신의 변호사는 “대법원은 행정기관 내에서 상하기관과 감독기관, 피감독기관 사이의 지시와 업무 협의도 특별한 사정이 없는 한 직권남용으로 보기 어렵다고 판시했다”며 “직권남용죄가 공직 사회의 복지부동을 초래했다는 우려를 반영해 적용 범위를 엄격히 해석한 것”이라고 말했다.\n ",
		"passage_Cnt": 1338
	},
	"Annotation": {
		"summary1": "대법원은 적폐청산 수사와 검찰의 직권남용 수사에 대해 문체부 블랙리스트 사건을 법리오해 및 심리미진으로 일부 파기환송하며 직권남용 유지 성립의 문턱을 높여 새로운 기준을 세웠다.",
		"summary2": "이른바 ‘적폐청산’ 수사에 이어 현 정부 인사들마저 겨냥하고 있는 검찰의 직권남용권리행사방해죄(직권남용) 수사에 대해 대법원이 새로운 기준을 세웠다. 대법원 전원합의체(주심 안철상 대법관)는 30일 ‘문체부 블랙리스트’ 사건을 법리오해 및 심리미진으로 일부 파기환송하며 직권남용 유죄 성립의 문턱을 높였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}