{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21927",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서경대, 2020~2022년 정부초청 외국인 장학생 한국어 연수사업 운영기관 선정",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21927-00001",
		"passage": "서경대학교(총장 최영철)가 교육부 산하 국립국제교육원이 주관하는 정부초청 외국인 장학생 (GKS: Global Korea Scholarship) 한국어 연수사업(2020-2022년)의 운영기관으로 최종 선정됐다.\n  정부초청 외국인 장학생 한국어 연수사업은 150여 개 주요 자원 외교 국가와 전략적 협력 대상 국가, 그리고 세계 주요국의 우수 인재들을 국내로 초청해 대한민국 고등교육기관에서 수학할 기회를 부여함으로써 국제교육교류 촉진 및 국가 간 우호 증진을 도모하기 위해 교육부가 추진하는 프로그램이다.\n    서경대는 또한 4차 산업혁명 시대에 맞춘 융·복합 교육으로 미래를 준비 중이다.\n  지난해 3월 융합대학을 개설하고, 서경대의 강점이자 특화 분야인 뷰티, 패션 및 문화예술 분야와 4IR 기술을 융합한 Style Tech 분야의 콘텐츠커머스융합, 화장품브랜드 매니지먼트, 사이버 드론학, 빅데이터 비즈니스 인텔리전스, 공연예술창작경영, 패션디지털 트랜스포메이션, 핀테크 등 7개 융합전공을 운영하고 있다.\n  1차 년도 서경대학교 GKS 한국어 연수사업은 한국의 대학원 과정에 진학할 60명의 외국인 학생들로 구성되어 2020년 9월 1일부터 2021년 8월 31일까지 1년 동안 진행된다.\n  정부초청 학생들은 라오스, 말레이시아, 몽골, 미얀마, 방글라데시, 베트남, 스리랑카, 중국, 우즈베키스탄, 인도, 인도네시아, 카자흐스탄, 캄보디아, 키르기스스탄, 타지키스탄, 태국, 투르크메니스탄, 파키스탄, 필리핀, 러시아, 몰도바, 스위스, 아제르바이잔, 에스토니아, 우크라이나, 터키, 미국, 가이아나, 멕시코, 브라질, 파나마, 가나, 가봉, 나이지리아, 르완다, 모로코, 모잠비크, 에티오피아, 우간다, 카메룬, 코트디부아르, 케냐, 탄자니아, 피지, 사우디아라비아 등 45개국에서 입국해 1년 동안 서경대학교에서 한국어와 한국문화를 배우고 한국어능력시험(TOPIK) 3급 이상을 취득한 후 한국의 대학원에 진학하게 된다.\n    각국에서 우수한 인재로 선발된 연수생들은 연수교육비 및 생활비를 비롯해 정착지원금, 왕복항공료, 의료보험료 등을 한국정부로부터 지원받게 된다.\n  이번 프로그램은 한국어 언어연수 외에도 한국의 문화체험과 다양한 특별활동으로 구성되어 있는 것이 큰 특징이다, 나아가 연수생들이 진학하는 대학의 전공계열에 맞춘 심화 특별반이 운영되고, 한국인 학생들과의 연합 동아리 활동 기회도 주어진다.\n  서경대는 이번 연수사업을 위해 1년 동안 약 10억 원의 예산을 지원받는다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "국제교육교류 촉진 및 국가 간 우호 증진 도모를 위해 교육부가 추진하는 프로그램인 정부초청 외국인 장학생 한국어 연수사업이 운영 기관으로 서경대학교가 최종 선정됐다.",
		"summary2": "서경대학교(총장 최영철)가 교육부 산하 국립국제교육원이 주관하는 정부초청 외국인 장학생 (GKS: Global Korea Scholarship) 한국어 연수사업(2020-2022년)의 운영기관으로 최종 선정됐다. 정부초청 외국인 장학생 한국어 연수사업은 150여 개 주요 자원 외교 국가와 전략적 협력 대상 국가, 그리고 세계 주요국의 우수 인재들을 국내로 초청해 대한민국 고등교육기관에서 수학할 기회를 부여함으로써 국제교육교류 촉진 및 국가 간 우호 증진을 도모하기 위해 교육부가 추진하는 프로그램이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}