{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13189",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "색 다양하고, 크기는 작게…올해 스위스 고급 시계들이 제안하는 시계 트렌드는 '뉴클래식'",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13189-00002",
		"passage": " 내년의 구체적인 행사나 세일즈 미팅 계획 역시 세우지 못했다.\n ”  10여 명의 국내 고급 시계업계 관계자들에게 올해 시계 시장의 전망을 묻자 돌아온 답이다.\n  미처 온라인 박람회를 준비하지 못한 브랜드들은 지금 그야말로 공황 상태다.\n  롤렉스는 아예 올해 하려고 했던 신제품 출시를 내년으로 모두 미뤘다.\n  다른 시계 브랜드들 또한 신제품 선보이기에 주저하는 분위기다.\n  스위스를 포함한 유럽의 사무실과 매장, 공장들이 문을 닫은 상태에서 적극적으로 시장에 신제품을 내놓기엔 무리가 있기 때문이다.\n  한 시계업계 관계자는 “바젤월드나 SIHH에서 한꺼번에 '올해의 시계'들을 선보였던 지금까지와는 달리, 올해는 시장 상황에 따라 순차적으로 신제품을 내놓게 될 것”이라고 말했다.\n 한편에선 발빠르게 디지털 기술을 통해 비대면 프레젠테이션을 진행하는 브랜드들도 있었다.\n  IWC는 증강현실(AR)ㆍ가상현실(VR) 기술을 활용해 고객이 실제로 매장을 방문한 것 같은 가상 체험을 준비했다.\n  예거 르쿨트르·브라이틀링·해밀턴은 각 나라별로 바이어와 기자단을 소규모로 모으고 화상 전화를 통한 프레젠테이션과 미팅을 진행하고 있다.\n  해밀턴의 실방 돌라 글로벌 CEO, 브라이틀링의 조지 컨 CEO는 주요 화상 미팅마다 직접 참가해 신제품을 소개하는 등 열정을 보여줬다.\n  크기·색 바꾸고, 복각 시계도상황이 이렇다 보니 올해의 시계 트렌드는 ‘안전함’을 지향하는 추세다.\n  국내 시계 커뮤니티 겸 미디어 ‘타임포럼’의 장세훈 시계 칼럼니스트는 “올해 고급 시계 브랜드들은 새로운 도전보다는 기존 모델에 다양한 컬러를 추가하거나, 시계 다이얼 사이즈를 변화시키거나, 과거 인기를 끌었던 제품을 재해석한 복각 시계를 주력상품으로 내놓는 등 보수적으로 새 모델을 선보이고 있다”고 말했다.\n 그의 말처럼 브레게가 올해 5월까지 선보인 신제품 대부분은 기존 모델에 소재나 다이얼의 변화를 준 시계들이다.\n  예거 르쿨트르는 인기 모델인 ‘마스터 컨트롤 컬렉션’을, 태그 호이어는 ‘까레라'의 복각 모델을 내놨다.\n  브라이틀링은 1953년 처음 출시한 ‘에비에이터8’의 리에디션 모델을 선보였다.\n  시계 사이즈는 작아졌다.\n  장 칼럼니스트는 “남성용의 경우 드레스 워치는 36~40mm, 스포츠 워치는 38~42mm로 케이스 직경이 줄었다”며 “같은 모델이지만 기존에 없었던 사이즈를 만들어 다른 선택지를 주는 다변화 전략이 눈에 띈다”고 설명했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "시계 시장은 신제품을 내놓기 보다는 과거모델을 재해석 하거나 사이즈, 컬러의 변화로 새 모델을 선보이는 분위기다.",
		"summary2": "국내 시계 커뮤니티 겸 미디어 ‘타임포럼’의 장세훈 시계 칼럼니스트는 “올해 고급 시계 브랜드들은 새로운 도전보다는 기존 모델에 다양한 컬러를 추가하거나, 시계 다이얼 사이즈를 변화시키거나, 과거 인기를 끌었던 제품을 재해석한 복각 시계를 주력상품으로 내놓는 등 보수적으로 새 모델을 선보이고 있다”고 말했다. 다른 시계 브랜드들 또한 신제품 선보이기에 주저하는 분위기다. 스위스를 포함한 유럽의 사무실과 매장, 공장들이 문을 닫은 상태에서 적극적으로 시장에 신제품을 내놓기엔 무리가 있기 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}