{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25395",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"호흡 가쁜 트럼프 겁 먹었다\"···주치의 \"렘데시비르 투약 시작\"",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25395-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19) 치료를 시작한 도널드 트럼프 미국 대통령에게 의료진이 2일(현지시간) 밤 코로나19 치료용으로 긴급 승인받은 렘데시비르를 투약하기 시작했다고 백악관이 밝혔다.\n  이날 낮 리제네론사의 약에 이은 두 번째 투약이다.\n   숀 콘리 대통령 주치의는 성명을 통해 렘데시비르 투약 사실을 알리면서 \"추가 산소 공급이 필요한 상태는 아니다\"라고 덧붙였다.\n  또 대통령의 월터 리드 군 병원 입원은 자신이 이 병원과 존스홉킨스 병원 전문의들과 협의해 권유한 것이며 대통령은 편안하게 쉬고 있다고 전했다.\n  트럼프 대통령은 이날 오후 11시 31분에 \"내 생각에는 잘 되는 것 같다.\n  모두에게 감사하다.\n  러브(LOVE)!!!\"라는 내용의 트윗을 올렸다.\n   \"렘데시비르 투약이 중증 의미는 아닐 수도\"통상 렘데시비르는 코로나19 중증 환자에게 투약하는 것으로 알려진 치료제다.\n  하지만 일부 전문가들은 렘데시비르 투약이 곧 트럼프 대통령이 위중하다는 신호는 아니라고 설명했다.\n  산제이 굽타 CNN 의학전문기자 겸 의사는 \"렘데시비르는 바이러스가 몸 안에서 증식하는 것을 막는 역할을 한다.\n  통상적으로는 환자에게 산소 공급이 줄어드는 시점에 투약을 시작한다\"고 말했다.\n   하지만 \"대통령 치료는 일반 환자와 다르게 접근할 수 있어서 트럼프 대통령이 렘디시비르 투약을 시작했다고 반드시 심각하다는 신호는 아닐 수 있다\"고 덧붙였다.\n  최근 연구 결과 항바이러스제인 렘데시비르는 코로나19 증상 발현 기간을 평균 15일에서 11일로 4일 정도 줄여주는 것으로 나타났다.\n  앞서 숀 콘리 대통령 주치의는 미 생명공학 회사 리제네론이 개발 중인 항체 약물 8g을 트럼프 대통령에게 투여했다고 밝혔다.\n  현재 리제네론이 개발 중인 폴리클로날 항체 칵테일은 임상 3상을 진행 중이다.\n  주치의는 예방적 차원에서 이 약을 사용했다고 밝혔다.\n  \"호흡 가쁜 증세도\"  미 언론은 측근들을 인용해 트럼프 대통령이 이날 오전부터 발열 증세를 보이는 등 어느 정도 '증상'은 나타나고 있다고 전했다.\n  ABC방송에 따르면 트럼프 대통령에게는 호흡이 가쁜 증상도 나타났다고 측근은 전했다.\n  트럼프 대통령이 메릴랜드주(州) 월터 리드 군 병원에서 치료를 받는 것은 혹시 모를 위급한 상황에 대비한 것이라고 로이터통신은 전했다.\n  트럼프 대통령이 74세 고령에 비만이라는 악조건을 갖춘 탓에, 만에 하나 증상이 심해질 경우 음압 병상이 갖춰진 곳에서 집중 치료를 받도록 하기 위해서다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "트럼프 대통령의 코로나19 치료를 위해 통상 중증 환자에게 적용하는 것으로 알려진 렘데시비르를 투약했으나 일부 전문가들은 이것이 곧 위중하다는 신호는 아니라고 설명했다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 치료를 시작한 도널드 트럼프 미국 대통령에게 의료진이 2일(현지시간) 밤 코로나19 치료용으로 긴급 승인받은 렘데시비르를 투약하기 시작했다고 백악관이 밝혔다. 통상 렘데시비르는 코로나19 중증 환자에게 투약하는 것으로 알려진 치료제다. 하지만 일부 전문가들은 렘데시비르 투약이 곧 트럼프 대통령이 위중하다는 신호는 아니라고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}