{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26999",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "집값·전세·부동산세 해법 경쟁···이낙연·이재명 누가 웃을까",
		"author": "심새롬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26999-00002",
		"passage": " ‘개념제시형’ 이재명이 지사의 전략은 차별성 부각에 방점이 찍혔다.\n  20일 경기도 국정감사장에서 “주택정책 관련해 이낙연 대표가 잘못을 시인, 반성한다고 했다.\n  동의하느냐”(송석준 국민의힘 의원)는 질문에 “저는 의견이 약간 다르다”며 “옳은 방향으로 가고 있다.\n  방향은 옳은데, 좀 더 강화하고 내실있게 (시행을)해야 한다”고 했다.\n  '평생 주택 개념' 발언도 여기에 이어진 말이다.\n   이 지사는 부동산 문제에도 귀에 잘 들어오는 개념을 구상해 각인시키는 기획자 스타일로 접근한다.\n  평생 주택, 공공임대주택 개념을 모두 담은 ‘기본 주택’이 핵심이다.\n  “싸고 품질 좋은 고급의 중산층용 장기공공임대주택을 요지에 대량공급해 싱가폴처럼 모든 국민들이 집을 사지 않고도 집 걱정 없이 살 수 있게 해야한다”는 게 기본주택론의 얼개다.\n   전문가들에게선 “30년간 월세로 살라는 기본주택은 사람들의 집에 대한 소유욕을 무시한 정책”(고길곤 서울대 교수) 등의 비판이 쏟아지지만 이슈화엔 성공했다는 평가다.\n    문재인 정부의 틀 안에 갇힌 경쟁그러나 내용의 차이는 스타일이 차이만큼 크지 않다는 게 정치권의 평가다.\n  실제로 지난 7월 회동에서 이 지사는 이 대표에게 “집을 사고 싶은 공포수요를 대체할 수 있는 집을 만들어주는 게 핵심이라고 말했는데, 의견이 일치한다”고 말했다.\n  이 대표도 “공공주택 공급 확대에 접점이 있을 수 있다”며 맞장구를 쳤다.\n  공공주택 공급 확대는 이미 문재인 정부를 포함해 역대 정권에서 반복해 온 레퍼토리다.\n   국토위 소속 민주당 의원은 “부동산 문제를 두고 ‘백약이 무효’라고 한다.\n  해법이 말처럼 쉽다면 그동안 왜 그렇게 많은 논의와 고민이 있었겠느냐”고 했다.\n  두 사람 모두 부동산이라는 화두를 회피할 수 없는 처지지만 무엇이 확실한 해법이라고 주장하기도 어려운 상황이란 이야기다.\n    자칫 문재인 정부와 다른 길을 제시했다가 친문 성향이 뚜렷한 권리 당원과 핵심지지층이 등을 돌릴 수 있다는 점은 대안 마련 앞에 도사린 또다른 위험이다.\n  부동산과 관련한 이 지사의 최근 발언에도 문 대통령에 대한 긍정 평가가 빠지지 않는다.\n  “문재인 대통령께서 부동산 문제에 대해서는 답을 내셨다”(16일 KBS 라디오), “문재인 대통령이 말한 ‘부동산으로 돈 못 벌게 하겠다’는 정책을 강화해야 한다”(21일 서울경제 인터뷰)는 식이다.\n    이 대표는 종부세 논란 다음날인 21일 당내 다주택자 문제로 화제를 전환했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "장기공공임대주택을 요지에 대량공급해 국민들이 집 걱정 없이 살 수 있게 해야 한다는 평생주택과 공공임대주택의 개념을 담은 기본주택을 핵심으로 이 지사는 부동산 문제에 접근한다.",
		"summary2": "이 지사는 부동산 문제에도 귀에 잘 들어오는 개념을 구상해 각인시키는 기획자 스타일로 접근한다. 평생 주택, 공공임대주택 개념을 모두 담은 ‘기본 주택’이 핵심이다. “싸고 품질 좋은 고급의 중산층용 장기공공임대주택을 요지에 대량공급해 싱가폴처럼 모든 국민들이 집을 사지 않고도 집 걱정 없이 살 수 있게 해야한다”는 게 기본주택론의 얼개다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}