{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00364",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이낙연·황교안 ‘종로 매치’ 할까, TK 유승민·김부겸 생환할까",
		"author": "임장혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00364-00002",
		"passage": " 민주당은 김영춘 의원(3선)을 중심으로 전열을 정비하고 있다.\n  최근 부ㆍ울ㆍ경을 하나의 경제권으로 묶겠다는 정책을 추진하는 메가시티 위원장도 맡은 김 의원이 이 지역에서 구체적인 성과를 이끈다면, 일각에선 \"대권 잠룡으로 부상할 수 있다\"는 진단까지 내린다.\n  20대 총선에서 수도권 입성에 성공했던 김두관 전 경남지사에게 경남 선거 진두지휘를 맡겨야 한다는 주장도 나온다.\n  창원과 울산의 공단 밀집지역에서 정의당이 얼마나 득표하느냐도 변수다.\n  ③TK, 유승민ㆍ김부겸 생환할까=최근 한국당에서 이어지는 불출마 대열에서 대구·경북 지역구 의원은 빠져 있다.\n  한국당 안팎에선 “황 대표가 곧 칼을 들이댈 것”이라는 말도 나온다.\n  TK에서 어느 정도 물갈이가 실현될지, 그 반발로 '영남 친박 신당'이 탄생할지가 한국당 총선 과정의 핵심 변수다.\n    여의도 정가에선 새로운보수당 타이틀로 대구 동을에 다시 나오겠다고 유승민 의원, 20대 총선에서 균열을 내는 데 성공한 민주당 김부겸 의원 등의 생환 여부에 관심이 쏠린다.\n  여권에선 구윤철 기획재정부 2차관 등 관료 출신을 이 지역에 대거 투입한다는 소문이 돌고 있다.\n       ④호남, 민주당 싹쓸이냐 현역 수성이냐=각종 여론조사에서 민주당은 광주와 전남·북에서 정당지지율 60% 안팎의 고공행진을 이어가고 있다.\n  당내에선 “전체 28석 중 최소 20석(현재 6석)에 미달하면 패배”라는 이야기가 나오지만 \"민주당 지지가 정권 초반처럼 응집되진 않다\"는 분석도 있다.\n   특히 김경진(광주 북갑)·김관영(군산)·박주선(광주 동남을)·유성엽(정읍-고창)ㆍ정동영(전주병) 의원 등 민주당 이외 기존 강자들이 수성에 성공하느냐가 주요 관전 포인트다.\n  박지원 대안신당 의원과 윤소하 정의당 원내대표, 민주당 후보가 맞붙을 전남 목포는 전국적 격전지로 부상하고 있다.\n       ⑤충청권, 새바람 부나=대권 기대주와 지역 기반 정당이 사라진 대전과 충남·북에선 지역별 인물 경쟁력이 어느 곳보다 중요하다.\n  정치 신인에겐 그만큼 기회의 땅이 될 수도 있다.\n   한국당에선 충남 천안갑 출마가 유력한 이완구 전 국무총리의 명예회복 여부가, 민주당에선 다선ㆍ고령의 현역 의원들이 많은 충북과 대전에서 물갈이에 성공할지가 관전 포인트다.\n  지역으론 이명수 한국당 의원과 복기왕 전 청와대 정무비서관이 맞붙을 공산이 큰 아산갑이 관심지로 꼽힌다.\n    20대 총선에서 한국당이 7:1로 압승을 거둔 강원도에선 이광재 전 지사의 투입여부에 촉각이 쏠린다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "정치 신인에겐 기회의 땅이 될 수 있는 대전과 충남·북에선 지역별 인물 경쟁력이 중요해 한국당에선 이 전 국무총리가 민주당에선 현역 의원들이 성공할지가 관전 포인트다.",
		"summary2": "대권 기대주와 지역 기반 정당이 사라진 대전과 충남·북에선 지역별 인물 경쟁력이 어느 곳보다 중요하다. 정치 신인에겐 그만큼 기회의 땅이 될 수도 있다. 한국당에선 충남 천안갑 출마가 유력한 이완구 전 국무총리의 명예회복 여부가, 민주당에선 다선ㆍ고령의 현역 의원들이 많은 충북과 대전에서 물갈이에 성공할지가 관전 포인트다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}