{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08526",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 100년 만의 독감과 세계경제 위기",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08526-00002",
		"passage": " 코로나19의 감염을 막고 경제 활동이 재개되면 하반기에는 두 자릿수 성장률로 빠르게 회복할 수 있지만, 올해 경제 성장률은 -3.\n 8%로 심한 불황이 예상된다.\n  이 경우 작년의 2.\n 3% 성장률에 비교하면 6%포인트가 낮아져 스페인 독감 때와 평균 GDP 감소 크기가 비슷하다.\n  팬데믹을 한두 달 이내로 막으면 경기가 V형으로 빨리 회복해 충격의 크기는 이보다 작을 것이다.\n  그러나 코로나19가 여름까지 지속되면 세계 경제의 성장 엔진인 미국, 중국을 비롯한 전 세계가 2008~09년 글로벌 금융위기보다 더 심한 불황을 겪을 수 있다.\n  당시 세계 경제 평균 성장률은 2007년 5.\n 6%에서 2008년 3%, 2009년 -0.\n 1%로 하락했다.\n  세계 각국은 국경 폐쇄, 이동 제한, 자택 대피, 휴교, 영업 제한 및 금지 등의 조치로 감염 확산을 막기 위해 노력하고 있다.\n  보이지 않는 바이러스와의 전쟁에서 이겨야 하니 이들 조치로 인한 불편은 감수할 수밖에 없다.\n  하지만 국민이 겪는 경제적 어려움을 최대한 덜어 주면서, 감염병 확산이 멈출 때 경제가 빠르게 회복할 수 있도록 준비해야 한다.\n  위기 중에도 경제성장의 원동력인 사람과 기업을 잘 보호하는 경제정책이 중요하다.\n  기업이 고용을 유지하도록 임금을 지원하고, 실업 보험을 확충하고, 피해가 심한 기업, 소상공인과 자영업자가 파산하지 않도록 대출을 보증하고, 임대료, 이자, 세금을 감면하는 재정·금융정책이 기본이다.\n  자금 경색을 해소하고 금융위기를 막는 중앙은행의 통화정책도 필수이다.\n  어려움을 겪는 가구에 생계 지원도 필요하다.\n  청소년층의 학업과 기술습득이 단절되지 않도록 지원해야 한다.\n  미국은 연준의 무제한 국채매입과 대규모 신용시장 지원과 함께 GDP의 10%인 2조 달러의 대규모 재정지원을 시작했다.\n  한국도 과감한 재정·금융정책으로 위기에 대응하고 있다.\n  백 년 만의 팬데믹 위기를 극복하려면 효과 있는 정책을 적기에 과감하게 해야한다.\n  재정 위기 없이 조달 가능한 최대한의 재정 여력을 동원, 경제 회복력을 보전하면서 감염병이 멈출 때 경기 부양 효과가 큰 사업에 과감히 투자할 수 있어야 한다.\n  세계가 함께 재정확대를 하면 무역이 늘어나 경제가 더 빨리 회복할 수 있다.\n  100년 전보다 사망률이 크게 줄었듯이 이번 팬데믹의 경제 충격도 최소화할 수 있다.\n  국가마다 최고의 두뇌와 경험을 가진 전문가들이 최선의 정책을 세워 글로벌 경제위기에 대응해야 한다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "코로나19가 지속되면 전 세계가 글로벌 금융위기보다 심한 불황을 겪을 수 있기에 각국은 바이러스와의 전쟁에서 이기기 위한 조치로 국경 폐쇄나 이동 제한 등 노력하고 있다.",
		"summary2": "그러나 코로나19가 여름까지 지속되면 세계 경제의 성장 엔진인 미국, 중국을 비롯한 전 세계가 2008~09년 글로벌 금융위기보다 더 심한 불황을 겪을 수 있다. 세계 각국은 국경 폐쇄, 이동 제한, 자택 대피, 휴교, 영업 제한 및 금지 등의 조치로 감염 확산을 막기 위해 노력하고 있다. 보이지 않는 바이러스와의 전쟁에서 이겨야 하니 이들 조치로 인한 불편은 감수할 수밖에 없다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}