{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18014",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "해외확진 43명, 110일 만에 최다…\"11개국 무감염확인서 검토\"",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18014-00002",
		"passage": "  하지만 해외 입국자에 대한 격리와 치료만으로도 부담이 가중되고 있다.\n  이는 국내 코로나 방역과 의료체계에도 지장을 줄 수 있다.\n  특히 수도권과 광주·대전 등에서 지역사회 감염이 확산하면서 해외 입국 환자들까지 늘어나면 병상이 부족해 지는 것 아니냐는 우려도 나온다.\n   해외 입국자는 단기체류자는 공항에서 임시생활시설로, 장기체류자는 국내 거주지로 이동해 자가격리를 하고 입국시 유증상자는 중부권 생활치료센터로 이동해 치료를 받는다.\n  이밖에 인근 병원이나 거주지 주변 감염병 전담병원에 입원하기도 한다.\n   정부는 아직은 해외 확진자 치료 관련 병상 여력은 충분하다는 입장이다.\n  다만 격리 시설에선 부담이 큰 상황이다.\n    윤태호 중앙사고수습본부 방역총괄반장은 이날 브리핑에서 해외 입국자 격리와 관련 \"행정적 부담이 상당히 큰 편\"이라며 \"지금 중앙부처의 공무원이 파견가고 있는데 일상적 업무를 축소한 상태에서 파견이 되고 있어 부담을 상당히 느끼고 있다\"고 말했다.\n  또 해외 입국자 격리 시설이 부족해 확충에 나섰다.\n  윤 반장은 \"12일부터 서울지역의 임시생활시설을 신규로 열었다\"며 \"총 8곳 3022실의 임시행활시설을 운영하고 있다\"고 말했다.\n  이 8곳에 12일 기준으로 2471명이 격리돼 있다.\n   정부는 해외 확진자 차단을 위해 고육지책으로 방역 강화 대상 국가에서 오는 외국인의 경우 입국시 코로나 음성 확인서를 제출토록 했다.\n  13일부터 방글라데시, 파키스탄, 카자흐스탄, 키르기스스탄 등 4개국에서 입국하는 외국인은 코로나에 걸리지 않았음을 증명하는 PCR(유전자증폭 검사) 음성 확인서를 제출해야 한다.\n   또 9일부터 방역 강화 국가의 정기 항공편 좌석점유율을 60% 이하로 운항토록 하고, 항만을 통해 들어오는 외국인 선원에 대해서도 2주간 의무 격리토록 했다.\n    윤 반장은 브리핑에서 방역 강화 국가로 4개국을 선정한 데 대해 \"입국자 수 대비 확진자 수가 상당히 높은 국가를 지정했다\"며 \"미국이나 남미 등 국가에서도 최근 확진자가 많은데 이들 국가에서 입국하는 외국인이 확진되는 경우는 4개 국가에 비해 비교적 낮은 상태\"라고 말했다.\n  하지만 \"남미 국가들은 모니터링하고 있다\"고 설명했다.\n   박능후(보건복지부 장관) 중대본 1차장은 전날 브리핑에서 \"4개국 외에 (환자 발생) 추이를 보는 국가가 11개국 있다\"며 \"그 나라들도 입국자들 중에서 확진자가 많이 늘어날 경우 신속하게 추가적인 음성확인서 요구 국가로 변화될 것\"이라고 말했다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "해외 입국 환자가 늘어나면 의료체계에도 지장을 줄 수 있어서 정부는 해외 확진자 차단을 위해 외국인에게 입국시 코로나 음성 확인서를 제출토록 했다.",
		"summary2": "이는 국내 코로나 방역과 의료체계에도 지장을 줄 수 있다. 특히 수도권과 광주·대전 등에서 지역사회 감염이 확산하면서 해외 입국 환자들까지 늘어나면 병상이 부족해 지는 것 아니냐는 우려도 나온다. 정부는 해외 확진자 차단을 위해 고육지책으로 방역 강화 대상 국가에서 오는 외국인의 경우 입국시 코로나 음성 확인서를 제출토록 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}