{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22399",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "취약지 의사들마저 \"공공의대로 문제 해결 안돼, 탄압 멈춰라\"",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22399-00001",
		"passage": "국내 대표적 응급의료 취약 지역의 의사들이 정부가 추진하는 공공의대 설립이 지역 의료 격차를 해소하기 위한 근본 대책이 아니라며 문제를 제기하고 나섰다.\n  30일 전남 서부지역 응급실 의사회는 성명서를 통해 “가장 의료가 취약한 지역 응급실에서 근무하고 있는 의사들”이라며 “진료실에서 환자와 마주하고 있어야 할 의사들이 진료실을 떠나고 있는 작금의 사태에 개탄스러움을 금할 수 없다”고 밝혔다.\n  전남 서부지역 응급실 의사회는 목포와 무안, 강진, 완도, 진도, 해남의 종합병원 응급실에서 근무하는 의사들로 구성돼 있다.\n  이들은 정부가 의료 취약지역을 보완하자는 취지로 공공의대 정책을 발표한 데 거부감을 드러내며 정작 현장 의사들의 의견이 반영되지 않았다고 비판했다.\n  의사회는 “정책을 만드는 과정 중에 의료 취약지역에서 실제로 활동하고 있는 의사들의 의견이 반영되었는지 의문이 들지 않을 수 없다”며 “공공의대를 통해 취약지역에 의사를 늘리려는 의도에 대해서는 충분히 공감하나, 의료 취약지역에 부족한 것은 감기약, 혈압약, 당뇨약을 처방하는 일차 진료의사가 아니다“라고 지적했다.\n   그러면서 “이미 적지 않은 개원의, 공중보건의들이 이러한 역할은 충분히 감당하고 있다”며 “의료 취약지역에 부족한 것은 응급 상황에서 심장 수술을 하고, 막힌 혈관을 뚫고, 절단된 신체 조직을 연결하는 고도의 수련이 필요한 의료진”이라고 목소리를 높였다.\n   정부 정책이 이런 문제를 해결할 수 있을지 의문이라며 오히려 부작용이 우려된다고 주장했다.\n   의사회는 “공공의대 정책은 취약지역에 의사들의 숫자는 늘릴 수 있으나, 고도의 의료기술이 필요한 의료진을 양성하는 데에는 분명한 한계가 있을 수밖에 없다”며 “고난도의 수술과 시술 등을 위해서는 환자에 대한 책임이 뒤따를 수밖에 없는데, 책임을 감수하고 의료행위를 하기 위해서는 고귀한 사명감과 선의가 동반돼야 할 수 있다”고 했다.\n   이어 “그러나 이러한 사명감과 선의만으로 중증의 환자들을 치료하기가 쉽지 않은 것이 의료시스템”이라며 “설령 공공의대를 통해서 사명감과 선의를 충분히 교육받은 학생들이 배출된다 하더라도, 현재의 의료시스템상 한계가 있는 상태”라고 지적했다.\n  공공의대 설립이 근본적 대책이 아니라는 것이다.\n  의사회는 “취약지역에 더욱 많은 수의 의사들이 있으면 장점이 분명 있다”면서도 “의료는 편안함을 제공하는 것보다 죽어가는 사람을 살리는 것에 무게 중심을 두어야 한다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "국내 대표적 응급의료 취약 지역 의사들이 정부가 진행하는 공공의대 설립은 의사들의 수만 늘릴 뿐 고도의 의료기술을 갖춘 의료진 육성엔 한계가 있어 근본적 대책이 아니라 지적했다.",
		"summary2": "국내 대표적 응급의료 취약 지역의 의사들이 정부가 추진하는 공공의대 설립이 지역 의료 격차를 해소하기 위한 근본 대책이 아니라며 문제를 제기하고 나섰다. 의사회는 “공공의대 정책은 취약지역에 의사들의 숫자는 늘릴 수 있으나, 고도의 의료기술이 필요한 의료진을 양성하는 데에는 분명한 한계가 있을 수밖에 없다”며 “고난도의 수술과 시술 등을 위해서는 환자에 대한 책임이 뒤따를 수밖에 없는데, 책임을 감수하고 의료행위를 하기 위해서는 고귀한 사명감과 선의가 동반돼야 할 수 있다”고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}