{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25587",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김성한의 한반도평화워치] 미·중 전략경쟁 격화, 주한미군 동남아 재배치에 대비해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25587-00001",
		"passage": "미국 군사전략 변화와 주한미군현재 미국 트럼프 행정부가 중국에 대해 펼치고 있는 전략은 냉전기 소련에 대한 봉쇄전략을 연상시킨다.\n  서태평양 지역을 중심으로 미국의 군사력 증강과 군사 교리의 변화가 이루어지고 있다.\n  미 행정부가 봉쇄(containment)라는 용어를 사용하고 있지는 않지만, 중국의 군사적 팽창을 입체적으로 저지하는 사실상의 봉쇄전략에 돌입한 것으로 보인다.\n  미국이 트럼프 행정부 출범 직후 중국을 러시아·이란 등과 함께 수정주의 세력으로 간주하게 된 것은 중국판 유라시아 전략이라고 할 수 있는 일대일로 전략(BRI)과 관련이 있다.\n  BRI는 중국을 아시아·유럽·아프리카 지역의 경제 발전 잠재력이 있는 국가들과 연계하는 작업으로, 중국~중앙아시아~러시아~유럽, 중국~페르시아만~지중해, 중국~동남아~남아시아~인도양을 경제적으로 연결하는 개념이다.\n  그중에서도 ‘21세기 해양 실크로드’는 중국 해안으로부터 남중국해와 인도양을 거쳐 유럽으로 가는 길과, 중국 연안으로부터 남중국해를 거쳐 남태평양으로 나가는 바닷길을 통칭한다.\n   미 군사전략 변화는 한국에 발등의 불 BRI를 통해 중국의 인적·물적 이동이 이루어지게 되면 이를 보호하기 위해 중국 인민해방군(PLA)의 활동 범위가 넓어질 것이다.\n  미국은 이 점에 주목하면서 서태평양 지역을 중심으로 한 중국의 제해권(制海權) 확대 시도를 미국의 이익에 대한 위협으로 간주한다.\n  특히 중국의 해·공군력 강화 및 중거리 탄도미사일 위협이 감내할 수 있는 수준을 넘고 있다고 본다.\n  중국은 A2/AD(반 접근/지역 거부) 전략, 즉 미 항모와 항모에 탑승한 전폭기들의 사거리에 들기 전에 이를 차단하기 위해 지상·해상·공중에서 발사하는 탄도 및 순항 미사일로 타격 태세를 갖추고 있다.\n  게다가 중국은 다탄두 탄도미사일, 극초음속 미사일도 개발 중이다.\n  우주 및 사이버 공간에서의 능력도 강화하고 있다.\n  중국의 A2/AD 전략에 대응해 미국의 전임 오바마 행정부는 기존의 작전 개념인 공해전(Air-Sea Battle)을 집권 후반기에 ‘국제 공역에서의 접근과 기동을 위한 합동 개념’(JAM-GC: Joint Concept for Access and Maneuver in the Global Commons)으로 전환한 바 있다.\n  해·공군 중심으로 대응하는 작전을 버리고 육·해·공, 사이버, 우주 공간 등 5개 독립적 전장에서 상호 운용성을 기반으로 하는 합동군  전력을 통해 A2/AD에 대응하기로 한 것이다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "미국 트럼프 행정부가 중국을 수정주의 세력으로 간주하고 군사적 팽창을 저지하는 봉쇄 전략에 돌입한 것으로 보인다.",
		"summary2": "현재 미국 트럼프 행정부가 중국에 대해 펼치고 있는 전략은 냉전기 소련에 대한 봉쇄전략을 연상시킨다. 미 행정부가 봉쇄(containment)라는 용어를 사용하고 있지는 않지만, 중국의 군사적 팽창을 입체적으로 저지하는 사실상의 봉쇄전략에 돌입한 것으로 보인다. 미국이 트럼프 행정부 출범 직후 중국을 러시아·이란 등과 함께 수정주의 세력으로 간주하게 된 것은 중국판 유라시아 전략이라고 할 수 있는 일대일로 전략(BRI)과 관련이 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}