{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07309",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "의협 \"정부, 임상정보 의료계 공유하고 중환자 진료 전략 짜야\"",
		"author": "정종훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07309-00001",
		"passage": "대한의사협회가 환자 임상정보를 의료계와 공유하고, 중환자 진료 전략 수립에 본격적으로 나서야 한다고 정부에 촉구했다.\n  의협은 신종 코로나바이러스 감염증(코로나19) 국내 발생 두달째인 20일 기자회견을 열고 이러한 내용을 주장했다.\n 이날 기자회견에는 박홍준 의협 부회장, 최재욱 의협 국민건강보호위원회 과학검증위원장, 홍성진 대한중환자의학회 회장 등이 참석했다.\n 의협은 \"최근 유럽과 미국에서 폭발적으로 환자가 증가하면서 코로나19는 명실상부한 전 세계적 대유행, 판데믹에 들어섰다\"며 \"국내 상황도 여전히 안심할 수 없다.\n  서울과 수도권에서 콜센터·교회 등을 중심으로 집단감염이 연이어 발생하고 있다.\n  우리의 바람과 달리 코로나19는 중장기전으로 접어들고 있다\"고 평가했다.\n 이러한 상황에서 정부가 두 가지 부분을 시급히 바꿔야 한다고 지적했다.\n  의협은 우선 코로나19 민·관 협력을 강화하기 위한 전담 기구를 구성하고, 환자 임상정보 연구·공유 체계를 구축해야 한다고 강조했다.\n 코로나19는 전파 양상과 잠복기, 주된 증상, 치료 경과 등이 대부분 ‘불확실성’에 가려져 있다.\n  국내에선 9000명 가까운 환자가 나왔고 100명이 숨졌다.\n  하지만 한국 의사들은 대부분의 정보를 가장 많은 환자가 발생한 중국 연구 결과나 외국 유명 학술지에 의존하고 있다.\n  의협은 \"국내 코로나19 확진자에 대한 임상 정보가 의료계로 전혀 공유되고 있지 않다\"고 꼬집었다.\n 이에 따라 입원 환자들의 생체 징후, 혈액검사 결과와 각종 촬영 사진, 처방 등을 표준화하고 한 곳에 취합해야 한다고 봤다.\n  이를 의료계에서 분석한 뒤 방역과 임상에 즉각 반영할 수 있어야 한다는 것이다.\n  하지만 정부는 소극적이라고 했다.\n  의협은 \"하루라도 빨리 임상정보를 취합할 시스템을 마련하고 이를 의료계에 공개ㆍ공유해서 전문가들이 분석할 수 있도록 해줄 것을 간곡하게 권고한다\"고 밝혔다.\n 의협은 중환자 치료 전략도 다시 한번 살펴봐야 한다고 강조했다.\n  국내 확진자의 20% 가량은 60세 이상 고령이다.\n  누적 중환자 수는 앞으로 꾸준히 늘어날 것으로 예상된다.\n  하지만 대구ㆍ경북 지역을 비롯한 전국의 중환자실은 이미 포화 상태다.\n  의협은 \"코로나19 중환자 사망이 급격히 늘어날 가능성이 높다.\n  이러한 환자를 줄이기 위해선 이 시점에서 적절한 대책이 강력히 요구된다\"고 지적했다.\n 이에 따라 대한중환자의학회가 내놓은 전략을 바탕으로 ▶환자 최다 발생지인 대구ㆍ경북 내 중환자 진료 체계 강화 ▶중환자 이송 체계 구축 ▶중환자 진료 전략 컨트롤타워 운영 등의 3가지 대책을 제안했다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "대한의사협회는 코로나19 민ㆍ관 협력을 강화하는 전담 기구를 구성해야 하며 임상정보를 취합할 시스템을 마련하고 중환자 진료 전략 수립에 나서라고 정부에 촉구했다.",
		"summary2": "대한의사협회가 환자 임상정보를 의료계와 공유하고, 중환자 진료 전략 수립에 본격적으로 나서야 한다고 정부에 촉구했다. 의협은 우선 코로나19 민·관 협력을 강화하기 위한 전담 기구를 구성하고, 환자 임상정보 연구·공유 체계를 구축해야 한다고 강조했다. 의협은 \"하루라도 빨리 임상정보를 취합할 시스템을 마련하고 이를 의료계에 공개ㆍ공유해서 전문가들이 분석할 수 있도록 해줄 것을 간곡하게 권고한다\"고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}