{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24339",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘추캉스족’ 몰리자 리조트·호텔 만실…동해안 지자체는 '방역 비상'",
		"author": "최종권",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24339-00001",
		"passage": "‘연휴 이동 자제’ 속 동해안 숙박시설 인기  추석 연휴가 열흘 앞으로 다가오면서 동해안 주요 리조트와 호텔로 ‘추캉스’를 떠나려는 관광객들이 몰리고 있다.\n  신종 코로나바이러스 감염증(코로나19) 사태에도 바닷가 숙박 시설의 예약률이 90%를 넘어서자 동해안 자치단체가 방역에 고삐를 죄고 있다.\n   강원 강릉시는 추석 연휴 기간 코로나19 재확산을 막기 위해 특별 방역 대책을 추진한다고 20일 밝혔다.\n  코로나19 대응 비상 방역대책반을 꾸린 후 공무원 54명을 투입해 다음 달 11일까지 고위험 시설과 다중 이용시설 등 5960곳의 방역수칙 준수 여부를 점검하는 게 골자다.\n  관광객이 몰리는 역과 시외·고속 버스터미널 출입구에는 열화상 카메라를 설치한다.\n   경포 해변 등 주요 관광지는 주민 자치단체와 함께 한글날 연휴까지 방역 활동을 전개하기로 했다.\n  강릉항과 주문진항 등 11개 항구와 포구에는 안전관리 통제원을 배치해 시설물을 점검하고, 코로나19 관련 이상 징후가 발생하면 출입을 통제한다.\n  바닷가 숙박시설 예약률 90% 이상 치솟아 코로나19 환자가 한 명도 발생하지 않은 동해시도 터미널과 역에 열 감지 카메라를 배치하고 마스크 착용을 의무화하기로 했다.\n  삼척시는 추석 연휴기간 종합대책상황실을 설치해 코로나19에 대응할 방침이다.\n   지자체들의 이런 움직임은 최장 5일간의 황금연휴에 여행을 떠나려는 ‘추캉스(추석+바캉스)족’은 청정 지역으로 꼽히는 강원 동해안으로 눈을 돌리고 있어서다.\n  이미 정부가 연휴 기간 이동 자제를 요청한 상태에서도 바닷가 리조트와 호텔은 예약이 마감되거나, 예약률이 90% 이상 치솟았다.\n   양양군에선 200객실을 갖춘 한 리조트의 연휴 기간 예약이 100% 완료됐다.\n  이 리조트 관계자는 “성수기인 7월~8월에 코로나19가 확산하면서 방문객이 줄었으나, 고향을 갈 수 없게 된 사람들이 리조트를 찾으면서 예년 수준을 회복했다”고 말했다.\n  동해안의 또 다른 리조트는 “150객실의 연휴 기간 예약률이 96% 정도 된다.\n  지난해 연휴 때와 비슷한 수준”이라고 말했다.\n   주영래 설악권 호텔리조트협의회장은 “동해안 해변에 있는 호텔은 90~100% 수준의 예약률을 보이고 있는 반면, 바다와 멀리 떨어진 숙박 시설은 예약률이 50% 정도여서 아직 어려움을 겪고 있다”고 설명했다.\n  주 회장은 “호텔이나 리조트에 관광객이 많이 몰린다 해도 음식을 싸 오거나 포장해서 숙소로 들어가는 경우가 많아 주변 경기 활성화에는 큰 도움은 되지 못할 것 같다”고 했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "코로나19 사태에도 불구하고 추석 연휴에 동해안으로 추캉스를 계획한 관광객들로 인해 강원 강릉시는 특별 방역 대책을 추진할 계획이다.",
		"summary2": "‘연휴 이동 자제’ 속 동해안 숙박시설 인기 추석 연휴가 열흘 앞으로 다가오면서 동해안 주요 리조트와 호텔로 ‘추캉스’를 떠나려는 관광객들이 몰리고 있다. 신종 코로나바이러스 감염증(코로나19) 사태에도 바닷가 숙박 시설의 예약률이 90%를 넘어서자 동해안 자치단체가 방역에 고삐를 죄고 있다. 강원 강릉시는 추석 연휴 기간 코로나19 재확산을 막기 위해 특별 방역 대책을 추진한다고 20일 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}