{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18603",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[폴인인사이트] 수십만원대 '강아지 집’ 완판… 삼성전자 출신 펫 용품 디자이너의 비전",
		"author": "이건희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18603-00001",
		"passage": "\"반려동물을 애완동물로만 여기던 시대가 지나면서 '펫코노미'(Pet+Economy) 시장이 성장했어요.\n  이때 하울팟은 반려동물의 행동학 요소와 디자이너의 고민을 담은 제품을 내놓으면서 소비자의 필요, 심미성을 함께 채웠죠.\n \"반려동물 디자인 브랜드 하울팟의 제품·서비스 디자인을 총괄하는 윤성웅 하울팟 브랜드 디렉터는 펫코노미 시장의 성장 배경에 관해 묻자 이렇게 답했다.\n  주인에게 즐거움을 준다는 의미가 강한 ‘애완’에서 더불어 살아가는 ‘반려’의 인식이 자리 잡으면서 소비자의 시선도 바뀌었다는 것이다.\n    삼성전자 가전제품 디자이너였던 안중근·임동률 공동대표 2명이 2015년 창업한 하울팟은 '반려동물의 디자인 권리를 지지한다'는 철학에 기반을 둔 제품을 만드는 곳이다.\n  처음 내놓은 강아지집 제품을 발판으로 해마다 플러스 성장을 해 창업 5년 만에 2명에서 23명이 일하는 회사가 됐다.\n  또 코로나19에도 불구하고 올해 매출액이 전년 대비 300% 이상 상승할 것으로 예상하고 있다.\n      창업자들과 삼성디자인멤버십 커뮤니티에서 함께 했던 윤 디렉터는 처음엔 사람을 위한 디자인을 하다가 2018년 하울팟에 합류했다.\n  윤 디렉터는 인터뷰 내내 반려동물을 '아이들'이라고 불렀다.\n  반려동물을 키우는 사람도 '주인'이 아닌 '보호자'라 호칭했다.\n  \"아이들의 시선에서 이들의 행동을 철저히 분석해 불편함을 덜어낸 제품이 보호자로부터 많은 선택을 받았다\"는 게 윤 디렉터의 설명이다.\n    반려동물의 행동을 어떻게 반영해 제품을 만드나요?서울 본사의 디자인팀과 부산의 케어센터가 협업하는 형태로 제품을 만듭니다.\n  케어센터에 반려견 행동 교육자 세 분이 계시는데, 제품 아이디어를 보내면 행동학적으로 효과가 어떤지 검증하는 작업을 거쳐요.\n  그렇게 제품 효용과 디자인을 보완하면서 제품을 만드는데, 대표적으로 강아지 보금자리인 '하울리'와 장난감 '토이 라면'이 있어요.\n     하울리와 토이 라면에 담긴 특별한 요소는 무엇인가요?하울리는 강아지가 땅을 파는 습성을 고려한 집이에요.\n  강아지는 깊은 구석을 파는 행동을 종종 하는데, 이를 반영해 딱딱한 네모난 집이 아닌 반만 열린 형태의 경사진 집을 만들었죠.\n  이 변화 덕분에 강아지는 기존의 집보다 더 안정감을 느꼈고, 땅을 파는 행동도 편하게 할 수 있었습니다.\n  토이 라면은 강아지들이 먹이를 찾듯 운동화 끈을 물고 뜯는 것에 착안해 라면 형태의 끈을 만들어 그사이에 간식을 숨길 수 있는 장난감이에요.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "반려동물의 디자인 권리를 지지한다는 철학을 가진 하울팟은 소비자의 시선이 애완에서 반려라는 인식으로 자리 잡으면서 코로나19에도 불구하고 매출액이 상승할 것으로 추측된다.",
		"summary2": "삼성전자 가전제품 디자이너였던 안중근·임동률 공동대표 2명이 2015년 창업한 하울팟은 '반려동물의 디자인 권리를 지지한다'는 철학에 기반을 둔 제품을 만드는 곳이다. 또 코로나19에도 불구하고 올해 매출액이 전년 대비 300% 이상 상승할 것으로 예상하고 있다. 주인에게 즐거움을 준다는 의미가 강한 ‘애완’에서 더불어 살아가는 ‘반려’의 인식이 자리 잡으면서 소비자의 시선도 바뀌었다는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}