{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02365",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[사설] 우한폐렴까지 덮친 한국 경제, 혁신과 개혁이 돌파구다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02365-00001",
		"passage": "전 세계 금융시장에서 연일 금값과 함께 미국 달러화, 일본 엔화가 강세를 보이고 주요국 증시가 큰 폭의 하락세로 돌아섰다.\n  경제 상황이 불안해지면 언제나 안전자산으로 돈이 몰리는 전형적인 경제 위기 징후다.\n  그러나 진원지는 금융이 아니라 중국 우한에서 급속도로 퍼지고 있는 신종 코로나 바이러스 감염증(우한 폐렴)이다.\n  기업이 도산하는 것처럼 눈에 보이는 위험이 아니라 그 파장이 얼마나 지속할지 가늠하기 어렵다.\n  그만큼 불확실성이 높아지면서 경제 심리는 급속히 위축되고 있다.\n  우한에 진출한 SK를 비롯해 삼성·LG 등 국내 기업들은 주재원을 긴급히 철수시키거나 중국 출장을 중단하고 나섰다.\n  이 정도 충격이면 거의 패닉 수준이라고 해도 과언이 아니다.\n  지난해 재정을 쏟아부어 가까스로 2% 경제성장률을 달성한 한국 경제는 최근 반도체 경기가 되살아나고 중국의 사드 보복이 느슨해지면서 바닥을 치고 소폭 반등할 것이라는 기대감이 컸다.\n  정부가 올해 성장률을 2.\n 4%로 낙관한 배경이다.\n  하지만 이런 기대는 물거품이 될 우려가 커졌다.\n  우한 쇼크가 커지면서 한국의 최대 수출시장인 중국 경제가 급속도로 위축되고 있기 때문이다.\n  이번 사태는 전염 경로가 아직 규명되지 않은 데다 치료 백신도 없다는 점에서 미궁에 빠져 있다.\n  대책이라고 해봐야 사람이 많은 곳에 가지 말고, 귀가하면 손을 깨끗이 씻는 정도다.\n  그러니 경제에 미치는 충격은 가늠하기 어렵다는 얘기다.\n  국내 기업과 교민이 우한을 비롯해 중국에서 철수하는 것은 시작에 불과할지 모른다.\n  사태가 장기화하면 생산 차질을 넘어 전 세계 소비가 얼어붙으면서 세계 경제가 연쇄적으로 침체에 빠질 수 있다.\n  특히 수출로 먹고사는 한국이 문제다.\n  몽골·북한처럼 저개발 국가는 국경을 폐쇄하면 그만이지만 수출의존도가 높은 한국 경제는 치명적이다.\n  2003년 중국·대만·홍콩·마카오 등 중화권에서 창궐했던 사스(중증급성호흡기증후군)는 그해 한국의 국내총생산(GDP)을 0.\n 25%포인트 하락시킨 것으로 추정되고 있다.\n  국내에서 사망자 38명이 발생한 메르스(중동호흡기증후군) 사태도 성장률을 0.\n 2%포인트 떨어뜨렸다.\n  바이러스 창궐이 경기에 큰 영향을 미친다는 사실을 명백히 보여주는 사례들이다.\n  이번에도 중국 관광객 3000명이 충남 방문을 전격 취소하는 등 국내 관광·항공업계가 직격탄을 맞고 있다.\n  더구나 국내 사업장의 단체활동이 위축되면서 소비가 한층 얼어붙을 공산이 크다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "경제성장률 2%를 달성한 한국 경제는 수출의존도가 높은데 최대 수출시장인 중국 경제가 위축됨에 따라 치명적인 피해를 입고 있다. ",
		"summary2": "지난해 재정을 쏟아부어 가까스로 2% 경제성장률을 달성한 한국 경제는 최근 반도체 경기가 되살아나고 중국의 사드 보복이 느슨해지면서 바닥을 치고 소폭 반등할 것이라는 기대감이 컸다. 우한 쇼크가 커지면서 한국의 최대 수출시장인 중국 경제가 급속도로 위축되고 있기 때문이다. 몽골·북한처럼 저개발 국가는 국경을 폐쇄하면 그만이지만 수출의존도가 높은 한국 경제는 치명적이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}