{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06029",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나도 괴로운데 아베까지… LG와 삼성의 조기 귀국 스토리",
		"author": "김효경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06029-00001",
		"passage": "지난 5일과 6일, 일본 오키나와에서 전지훈련중이었던 프로야구 삼성과 LG 구단 직원들은 정신없이 바빴다.\n  일본 정부가 중국, 한국으로부터의 입국자에 대해 2주간 격리 및 대중교통 이용 금지 조치를 내렸다는 소식 때문이었다.\n  이에 따라 국내 항공사들은 9일 자정을 기준으로 도쿄와 오사카를 제외한 지역에 대한 항공편을 모두 취소시켰다.\n  전지훈련이 끝나도 한국으로 돌아오는 방법을 보장할 수 없는 상황이 되어 버렸다.\n  사실 LG와 삼성은 오키나와 체류 기간을 늘리려고 했다.\n  LG는 당초 11일이었던 훈련 종료일은 19일로 미루려고 했다.\n  삼성은 이미 6일 귀국 일정을 15일로 연장한다고 발표했다.\n  국내에서 신종 코로나 바이러스 감염증(코로나 19)이 확산된 만큼 비교적 안전한 오키나와에서 훈련하는 게 낫다고 판단했기 때문이다.\n  그러나 아베 정부가 뒤늦게 강경한 조치를 내리면서 입국을 당기지 않을 수 없었다.\n  운영팀 직원들은 밤 늦게까지 야구장에서 짐을 쌌고, 홍보팀 직원들은 국내에서 걸려오는 전화들을 받느라 수화기를 내려놓지 못했다.\n  차명석 LG 단장은 \"오키나와에서 한국으로 돌아가는 직항편은 7일이 마지막이었다.\n  이후엔 불투명하기 때문에 선택의 여지가 없었다\"고 설명했다.\n  삼성도 결국 8일 미야자키와 후쿠오카를 경유하는 비행기로 돌아오게 됐다.\n  일본 미야자키에 있었던 두산은 캠프 연장 계획이 없어 큰 소요 없이 8일 귀국을 유지했다.\n  한 선수는 \"그래도 국내에서 훈련하는 편이 마음은 편하다.\n  이미 한 달 넘게 집을 떠나 훈련하고 있어 정신적으로도 지친 상태였다.\n  언제 돌아갈지 모르는 상황이 달갑진 않다\"고 털어놨다.\n  다행히 항공편이 수배되면서 이동에는 큰 문제가 없었다.\n  하지만 이 과정에서 삼성과 LG는 비용 손실을 감수했다.\n  숙박과 식사를 포함한 현지에서 사용되는 비용 중 일부를 손해볼 수 밖에 없었다.\n  물론 훈련 계획도 틀어졌다.\n  두 차례 연습경기를 치렀던 LG와 삼성은 추가로 2경기를 더 하려고 했지만 자연스럽게 취소됐다.\n  일본 현지 세미프로 팀과의 연습경기도 물거품이 됐다.\n  류중일 LG 감독은 \"아쉽지만 어쩔 수 없다.\n  자체 연습 경기 등으로 감각을 끌어올려야 한다\"고 했다.\n  일각에선 일본 전지훈련을 한 것에 대해서 비판의 목소리를 내기도 했다.\n  하지만 삼성은 이미 2022년까지 캠프지 계약이 돼있었고, LG가 훈련한 구시카와 구장도 날씨나 실내 연습장 모두 훌륭한 곳이다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "일본 정부가 내린 조치 때문에 오키나와에서 전지훈련 중이었던 프로야구 삼성과 LG 구단 직원들은 훈련이 끝나도 한국으로 돌아오는 방법을 보장할 수 없는 상황이 되었다.",
		"summary2": "지난 5일과 6일, 일본 오키나와에서 전지훈련중이었던 프로야구 삼성과 LG 구단 직원들은 정신없이 바빴다. 일본 정부가 중국, 한국으로부터의 입국자에 대해 2주간 격리 및 대중교통 이용 금지 조치를 내렸다는 소식 때문이었다.   전지훈련이 끝나도 한국으로 돌아오는 방법을 보장할 수 없는 상황이 되어 버렸다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}