{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13867",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 빈혈 가볍게 보지 마세요, 큰 병의 신호일 수 있어요",
		"author": "이하나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13867-00001",
		"passage": " 빈혈에 숨은 질환 한때 ‘가녀린 여자’의 상징처럼 여겨진 질환이 있다.\n  바로 빈혈이다.\n  그런데 요즘 같은 영양 과잉 시대에도 빈혈 환자는 의외로 많다.\n  건강보험심사평가원에 따르면 지난해 빈혈로 진료받은 환자는 62만7023명으로, 2015년 59만905명보다 6.\n 1% 증가했다.\n  빈혈 환자가 느는 이유는 뭘까.\n  가천대 길병원 혈액내과 박진희 교수는 “원푸드 다이어트 같은 편식으로 인한 영양 불균형, 고령화로 인한 노인 빈혈 환자 증가가 큰 이유로 꼽힌다”고 말했다.\n   문제는 빈혈 환자 상당수가 가벼운 빈혈 증상을 방치한다는 것이다.\n  ‘좀 쉬면 낫겠지’ 하고 여겨 치료 시기를 놓치기도 한다.\n  고대구로병원 혈액내과 김대식 교수는 “빈혈은 그 자체로도 치료 대상이지만 증상의 경중과 관계없이 또 다른 질환을 알리는 ‘빙산의 일각’일 수 있다”며 “빈혈의 출발점이 의외의 질환인 경우가 많다”고 강조했다.\n  이 때문에 빈혈은 증상이 아무리 가벼워도 방치해선 안 된다는 게 전문가들의 지적이다.\n   빈혈은 혈액 속 적혈구량이 부족할 때 진단한다.\n  김대식 교수는 “적혈구는 우리 몸 구석구석으로 산소와 영양분을 운반한다”며 “적혈구가 부족하면 산소·영양분이 말초 조직까지 공급되지 못해 어지럼증이나 피로감을 유발할 수 있다”고 설명했다.\n     노인 위암·대장암, 만성질환 전조 증상 빈혈을 동반하는 원인 질환은 나이대에 따라 다르다.\n  박 교수는 “특히 60세 이후 노인과 20~40대의 청장년층에서 빈혈을 동반하는 원인 질환은 차이를 보인다”며 “건강한 줄 알았는데 빈혈을 진단받았다면 그 나이대의 다빈도 질환이 빈혈의 원인일 수 있다”고 경고했다.\n   노인의 빈혈은 치명적인 질환을 암시하는 경우가 많다.\n  실제로 서울대병원 가정의학과 박민선 교수, 삼육서울병원 전 가정의학과 권영민 과장이 60세 이상 1만114명을 대상으로 가벼운 빈혈과 사망 위험의 상관성을 7년 이상 추적 관찰했다.\n  그 결과 가벼운 빈혈이 있는 남성 노인은 빈혈이 없는 남성 노인보다 암 때문에 사망할 위험이 2.\n 3배 높은 것으로 나타났다.\n   노인 빈혈이 암시하는 중증 질환은 위암·대장암이 대표적이다.\n  한림대 성심병원 혈액종양내과 김호영 교수는 “위암·대장암 등 위장관에 생기는 암은 점막에 궤양성 병변을 만들고 출혈을 유발해 빈혈을 야기한다”고 설명했다.\n  빈혈 진단 후 추가 혈액검사에서 철분 결핍이 확인되면 의사의 판단으로 위·대장 내시경 검사를 진행한다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "빈혈 환자 상당수가 증상을 방치하는데 김 교수는 빈혈의 출발점이 의외의 질환인 경우가 많다고 강조했고 이 때문에 전문가들은 빈혈의 증상이 가벼워도 방치해서는 안 된다고 지적한다.",
		"summary2": "문제는 빈혈 환자 상당수가 가벼운 빈혈 증상을 방치한다는 것이다. 이 때문에 빈혈은 증상이 아무리 가벼워도 방치해선 안 된다는 게 전문가들의 지적이다. 고대구로병원 혈액내과 김대식 교수는 “빈혈은 그 자체로도 치료 대상이지만 증상의 경중과 관계없이 또 다른 질환을 알리는 ‘빙산의 일각’일 수 있다”며 “빈혈의 출발점이 의외의 질환인 경우가 많다”고 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}