{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02310",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"인구 65만 도심에 우한교민 수용? 무슨 죄냐\" 불안한 천안",
		"author": "신진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02310-00001",
		"passage": "정부가 ‘우한 폐렴(신종 코로나바이러스)’과 관련해 중국 우한(武漢)에 체류 중인 국민을 전세기로 송환한 뒤 충남 천안에 수용할 것으로 알려지면서 지역 주민들이 반발하고 나섰다.\n   정부는 28일 오후 정부서울청사에서 정세균 국무총리 주재로 관계 장관회의를 열고 30~31일 이틀간 중국 우한에 체류 중인 국민(교민·유학생 등)을 국내로 송환할 계획이라고 밝혔다.\n  이들은 귀국한 뒤 정부가 관리하는 시설 2곳에 수용될 예정이다.\n  우한에서 돌아온 국민은 잠복기가 지날 때까지 공동으로 생활하며 정부의 통제와 관리·감독을 받게 된다.\n  이들을 수용할 시설은 충남 천안의 우정공무원교육원과 국립중앙청소년수련원으로 알려졌다.\n  정부의 계획이 알려지자 천안을 비롯한 충청지역 주민들은 “왜 하필이면 천안인가, 우리가 죄인도 아니고…” “교통의 중심지이자 서울과 수도권에서 통학하는 대학생들도 많은 도시에 격리라니…” “충남에서 사람이 가장 많은 곳에 무슨 짓이냐, 인구 65만명에 유동인구가 많은 도시에 어리석은 짓을”이라며 반발했다.\n  천안시 동남구 유량동에 위치한 우정공무원교육원은 300여 명을 동시에 수용할 수 있는 곳으로 천안역에서 승용차로 15분가량 떨어져 있다.\n  이곳에는 천안에 근무하는 우정사업본부 공무원 관사도 들어서 있다.\n  공무원 관사는 약 100가구 규모로 수용시설이 있는 교육원과는 불과 300m 정도 거리다.\n  또 다른 수용시설로 거론된 국립중앙청소년수련원은 천안시 목천읍 독립기념관 인근에 있다.\n  이곳 역시 300여 명을 동시에 수용할 수 있는 것으로 알려졌다.\n  중앙청소년수련원 주변에는 목천초·목천고 등 2곳의 학교와 아파트, 마을회관 등이 인접해 있다.\n  중앙청소년수련원 부근인 목천읍 서리의 한 주민은 “지금 천안시장이 없는데 우리를 무시하지 않고서는 이런 결정을 내릴 수 없을 것”이라며 “정부의 구체적인 송환 계획이 나오면 주민들이 회의를 열고 대응방안을 마련할 것”이라고 말했다.\n  현재 천안은 전임 구본영 시장(더불어민주당)이 불법 정치자금법 위반 혐의로 지난해 11월 14일 대법원에서 당선 무효형인 벌금 800만원과 추징금 2000만원을 선고받으면서 낙마,  2개월 넘도록 시장이 공석 중이다.\n  천안시장 보궐선거에 출마한 예비후보들도 여야를 가리지 않고 정부 방침에 유감을 표명했다.\n  더불어민주당 장기수 예비후보는 “시장이 궐위된(자리가 비어 있는) 상태에서 정부가 아무런 협의 없이 무책임하고 일방적으로 결정한 것은 경솔한 행위”라며 “천안 소재 시설에 우한 교민을 격리 수용하는 것에 심각한 우려를 가질 수밖에 없다”고 강조했다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "정부가 우한 폐렴과 관련해 중국 우한에 체류 중인 국민을 충남 천안에 수용할 것으로 알려지자 천안을 비롯한 충청지역 주민들이 반발했다. ",
		"summary2": "정부가 ‘우한 폐렴(신종 코로나바이러스)’과 관련해 중국 우한(武漢)에 체류 중인 국민을 전세기로 송환한 뒤 충남 천안에 수용할 것으로 알려지면서 지역 주민들이 반발하고 나섰다. 정부의 계획이 알려지자 천안을 비롯한 충청지역 주민들은 “왜 하필이면 천안인가, 우리가 죄인도 아니고…” “교통의 중심지이자 서울과 수도권에서 통학하는 대학생들도 많은 도시에 격리라니…” “충남에서 사람이 가장 많은 곳에 무슨 짓이냐, 인구 65만명에 유동인구가 많은 도시에 어리석은 짓을”이라며 반발했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}