{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05943",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[막전막후]“의총 때 정무위원 있었다면”…인터넷은행법, 왜 국회를 멈췄나 ",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05943-00001",
		"passage": "“(5일) 본회의 진행에 혼선이 일어난 것에 대해서는 매우 미안하게 생각한다.\n  다시 원래 (여야 합의) 정신대로 통과시킬 방안을 찾겠다”이인영 더불어민주당 원내대표는 6일 당 선거대책위원회 회의에서 인터넷전문은행법 개정안 부결 사태에 대해 사과했다.\n  전날 본회의에서 인터넷전문은행법 개정안을 금융소비자보호법과 패키지로 묶어 의결키로 한 여야 합의를 어긴 데 따른 후속 조치였다.\n  전날 미래통합당 의원들은 인터넷전문은행법 개정안이 부결되자 항의의 의미로 본회의장을 집단 퇴장했다.\n  결국 본회의는 중단됐고, 일명 ‘타다 금지법’을 포함한 150여개의 비쟁점 민생법안은 처리되지 못한 채 뒤로 밀렸다.\n  인터넷은행법, 어쩌다 국회 파행 주범됐나윤후덕 민주당 원내수석부대표는 인터넷은행법 부결 직후 “우리 당 내부에 소통의 문제가 있었다는 것을 인정한다”고 말했다.\n  국회 소관 상임위인 정무위 여야 간사 간에 이미 합의했던 내용이 개별 의원들에게 제대로 전달되지 않았다는 점을 시인한 것이다.\n  김한표 미래통합당 원내수석부대표는 “부결된 인터넷은행법은 4·15 총선이 끝난 뒤 열리는 회기에서 통과시키기로 여야가 다시 합의했다”고 말했다.\n  민주당은 지난 5일 본회의 직전 의원총회를 열어 주요 법안에 대한 의견을 모으고 필요할 경우 당론을 정해 ‘원팀 기조’를 유지하자고 뜻을 모았다.\n  문제는 의원총회에 정무위 소속 의원들이 참석하지 못한 탓에 인터넷은행법과 관련한 여야 합의 사항을 충분히 공유하지 못했다는 점이다.\n  의원총회와 정무위 회의가 같은 시각 열린 탓에 벌어진 일이었다.\n  정무위 소속 한 민주당 의원은 “지난 5일 의원총회에서 정무위원들이 있었으면 (여야 합의가 있었다는 점을 알려) 부결 사태가 일어나지 않았을 것”이라고 말했다.\n    이날 소통의 부재는 '당론'이라는 원팀 기조 대신 의원 각자의 ‘소신 투표’로 이어졌다.\n  인터넷은행법을 놓고 민주당에서 대거 반대표가 쏟아진 데에는 홍영표·박용진 의원이 본회의 의결을 앞두고 열린 비공개 의원총회에서 \" KT라는 특정 기업을 위한 분명한 특혜\"라며 법 개정안 통과를 강하게 반대한 게 상당한 영향을 미쳤다.\n  민주당의 한 의원은 “의원총회에서 반대하는 의견만 계속 나오니까 여기에 영향을 받은 의원들이 반대표를 던진 것이 결국 부결의 원인이 됐다”고 말했다.\n  인터넷은행법이 뭐길래5일 부결된 인터넷은행법 개정안은 정보통신 기업에 벌금형 이상의 공정거래법 위반 전력이 있어도 인터넷전문은행의 대주주 자격을 허용한다는 내용을 담았다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "인터넷전문은행법 개정안을 금융소비자보호법과 패키지로 묶어 의결키로 한 여야 합의가 무산되자 미래통합당 의원들은 항의의 의미로 본회의장을 집단 퇴장하였고 본회의는 중단됐다.",
		"summary2": "전날 본회의에서 인터넷전문은행법 개정안을 금융소비자보호법과 패키지로 묶어 의결키로 한 여야 합의를 어긴 데 따른 후속 조치였다. 전날 미래통합당 의원들은 인터넷전문은행법 개정안이 부결되자 항의의 의미로 본회의장을 집단 퇴장했다. 결국 본회의는 중단됐고, 일명 ‘타다 금지법’을 포함한 150여개의 비쟁점 민생법안은 처리되지 못한 채 뒤로 밀렸다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}