{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10736",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김정은 위중설 속에…文 \"金과 신뢰로 미래 열겠다\" 첫 언급 ",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10736-00001",
		"passage": "김정은 북한 국무위원장의 건강 이상설이 나오는 가운데, 문재인 대통령은 “나와 김정은 위원장 사이의 신뢰와 평화에 대한 확고한 의지를 바탕으로 평화 경제의 미래를 열어나가겠다”고 말했다.\n  4ㆍ27 판문점 선언 2주년인 27일 청와대에서 열린 수석·보좌관 회의에서다.\n  김 위원장의 건강 이상설이 불거진 이후 문 대통령이 그를 언급한 것은 이번이 처음이다.\n  특히, 문 대통령이 김 위원장과 신뢰를 언급하며 “평화 경제의 미래를 열어나가겠다”고 말한 것은 김 위원장의 건강 이상설에 직접 선을 그은 것으로 평가된다.\n  미국 CNN이 지난 20일 김 위원장의 건강 이상설을 처음 보도한 뒤 주로 외신을 통해 김 위원장의 건강에 문제가 있다는 보도가 연이어 나오고 있지만, 청와대와 정부는 “북한 내부에 특이 동향 없다”는 입장을 유지해왔다.\n   문 대통령은 이날 “판문점 선언은 되돌릴 수 없는 평화의 문을 열었지만, 그로부터 지난 2년은 ‘평화는 하루아침에 오지 않는다’는 것을 다시 한번 절감하게 한 기간이었다”고 평가했다.\n  문 대통령은 “현실적으로 존재하는 국제적인 제약을 넘어서지 못했기 때문”이라며 “현실적인 제약 요인 속에서도 할 수 있는 일들을 찾아서 작은 일이라도 끊임없이 실천해 나가야 한다”고 강조했다.\n  지난해 성과가 없었던 하노이 정상회담, 이른바 '하노이 노딜(No Deal)' 이후 북ㆍ미 비핵화 협상이 공전하고 있지만, 이와 별개로 남북이 협력할 수 있는 길을 찾겠다는 의미로 풀이된다.\n  특히, 4·15 총선에서 여당이 압승하면서 문재인 정부의 독자적인 대북 정책과 노선을 뒷받침할 환경이 조성됐다는 게 여권의 판단이다.\n   문 대통령은 “코로나 19(신종 코로나바이러스 감염증)의 위기가 남북 협력에 새로운 기회일 수 있다”고 했다.\n  북한은 자국 내에 코로나 19 확진자가 없다고 국제 사회에 보고하고 있지만, 일본 산케이신문은 전날 코로나 19로 북한에 4만8528명이 격리돼 있고 267명이 사망했다고 보도했다.\n  문 대통령은 “코로나 19에 공동으로 대처하는 협력에서 시작하여 가축 전염병과 접경지역 재해 재난, 또 그리고 기후환경 변화에 공동 대응하는 등 생명의 한반도를 위한 남북 교류와 협력이 적극적으로 이루어지길 바란다”고 말했다.\n   문 대통령은 또 “남북 정상 간에 합의한 동해선과 경의선 연결의 꿈을 함께 실현해 나가길 기대한다”고 밝혔다.\n  국토교통부와 통일부는 이날 휴전선 아래 강원도 고성군 제진역에서 동해북부선 추진 기념식을 열었다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "문재인 대통령은 수석·보좌관 회의에서 김정은과의 신뢰를 바탕으로 평화 경제의 미래를 열어나가겠다고 말함으로써 김정은 건강 이상설에 선을 그었다.",
		"summary2": "김정은 북한 국무위원장의 건강 이상설이 나오는 가운데, 문재인 대통령은 “나와 김정은 위원장 사이의 신뢰와 평화에 대한 확고한 의지를 바탕으로 평화 경제의 미래를 열어나가겠다”고 말했다. 특히, 문 대통령이 김 위원장과 신뢰를 언급하며 “평화 경제의 미래를 열어나가겠다”고 말한 것은 김 위원장의 건강 이상설에 직접 선을 그은 것으로 평가된다. 4ㆍ27 판문점 선언 2주년인 27일 청와대에서 열린 수석·보좌관 회의에서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}