{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08647",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[양성희의 직격인터뷰] “마약수사처럼 함정수사해야 아이들 구할 수 있다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08647-00002",
		"passage": " 사실 법의 형량 자체는 지금도 낮지 않다고 생각한다.\n ” 그럼 무엇이 문제인가.\n “낮은 양형기준으로 법원이 방치하는 게 문제다.\n  법원은 법과 양심을 가지고 재판한다는데, 법조문은 가졌어도 양심은 없었다.\n  10세 소녀를 35살 학원 원장이 채팅으로 유인해 소주 먹인 후 양팔을 못 움직이게 누르고 성폭행한 사건이 있다.\n  가해자는 ‘어린아이인 줄 몰랐다’고 주장했다.\n  2심 법원은 ‘협박, 폭행 증거는 아이 진술밖에 없는데 신빙성이 없다’며 1심 징역 8년을, 2년으로 낮췄다.\n  아동청소년 음란물 제작은 징역 5년에서 무기징역까지 줄 수 있는데 ‘초범이다’ ‘반성한다’며 기소유예, 집행유예를 때린다.\n  경찰, 검찰, 법원 모두가 피해자보다 가해자의 인권을 따진다.\n ” 지금 필요한 해법이 있다면.\n “n번방은 알바를 미끼로 피해자를 유인했다.\n  이 단계에서 적극적인 위장수사, 함정수사를 해야 한다.\n  영국 경찰청의 아동청소년 성범죄 수사를 참관한 적 있다.\n  얼굴을 합성한 가상의 여자아이가 채팅앱으로 런던 하이드 파크 분수대에 빨간 목도리를 하고 가겠다고 쪽지를 보내 현장에 나온 성인 남성 17명을 잡았다.\n  이 사람들 집에 가보면 반드시 컴퓨터에 아동 포르노가 있다.\n  주머니에 콘돔까지 챙겨온 사람도 있다.\n  n번방도 여대생 두 명이 위장 잠입해서 취재하고 공론화한 거 아닌가.\n  마약 수사 수준의 함정수사를 해야 한다.\n  물론 지금도 성매수자로 위장하는 수사는 한다.\n  그런데 미성년자로 가장하면 법원이 인정을 안 해준다.\n  채팅 앱에 16살 여자라고 접속하면 십분 안에 수십 개 메시지가 쏟아진다.\n  성매수자들이 상대가 경찰일 수 있다고 조심하는 것만으로도 범죄예방 효과가 있다.\n ” 온라인 그루밍(길들이기)의 처벌도 시급하다.\n “성범죄를 목적으로 채팅앱, SNS를 이용해 피해자를 꾀어내는 과정인 온라인 그루밍(grooming)은 청소년 성범죄의 출발이다.\n  그루밍을 범죄로 보지 않으니 아이가 동의, 합의한 게 된다.\n  이번에 법제화 논의가 있으니 반드시 통과되길 바란다.\n  영국 국가범죄수사국(NCA)산하 CEOP(Child Exploitation and Online Protection Command) 같은 온라인 아동 성착취 전담 기구도 필요하다.\n  경찰, 검찰, 청소년보호전문가, 범죄심리학자, 사이버전문가가 협업해 범죄 예방을 연구하고 수사방향을 제시한다.\n  CEOP에선 아동 포르노에 나온 벽지와 가구를 보고 만든 사람을 찾아내기도 한다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "법원은 성범죄 재판에서 가해자의 인권을 따지며 낮은 양형 기준으로 방치하고 위장수사와 함정수사를 인정해 주지 않는다.",
		"summary2": "“낮은 양형기준으로 법원이 방치하는 게 문제다. 법원은 법과 양심을 가지고 재판한다는데, 법조문은 가졌어도 양심은 없었다. 10세 소녀를 35살 학원 원장이 채팅으로 유인해 소주 먹인 후 양팔을 못 움직이게 누르고 성폭행한 사건이 있다. 가해자는 ‘어린아이인 줄 몰랐다’고 주장했다. 2심 법원은 ‘협박, 폭행 증거는 아이 진술밖에 없는데 신빙성이 없다’며 1심 징역 8년을, 2년으로 낮췄다. 아동청소년 음란물 제작은 징역 5년에서 무기징역까지 줄 수 있는데 ‘초범이다’ ‘반성한다’며 기소유예, 집행유예를 때린다. 경찰, 검찰, 법원 모두가 피해자보다 가해자의 인권을 따진다. ” 지금 필요한 해법이 있다면.   “n번방은 알바를 미끼로 피해자를 유인했다. 이 단계에서 적극적인 위장수사, 함정수사를 해야 한다. 영국 경찰청의 아동청소년 성범죄 수사를 참관한 적 있다. 얼굴을 합성한 가상의 여자아이가 채팅앱으로 런던 하이드 파크 분수대에 빨간 목도리를 하고 가겠다고 쪽지를 보내 현장에 나온 성인 남성 17명을 잡았다. 이 사람들 집에 가보면 반드시 컴퓨터에 아동 포르노가 있다. 주머니에 콘돔까지 챙겨온 사람도 있다. n번방도 여대생 두 명이 위장 잠입해서 취재하고 공론화한 거 아닌가. 마약 수사 수준의 함정수사를 해야 한다. 물론 지금도 성매수자로 위장하는 수사는 한다. 그런데 미성년자로 가장하면 법원이 인정을 안 해준다. 채팅 앱에 16살 여자라고 접속하면 십분 안에 수십 개 메시지가 쏟아진다. 성매수자들이 상대가 경찰일 수 있다고 조심하는 것만으로도 범죄예방 효과가 있다. ” 온라인 그루밍(길들이기)의 처벌도 시급하다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}