{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00769",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2020년 인공지능 HR 시대 활짝 “역량 중심 채용 및 평가 강화될 것” ",
		"author": "채호연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00769-00001",
		"passage": "2019년은 인공지능 열풍이 기업 HR 분야에도 정면으로 영향을 미쳤던 한 해였다.\n  성장하는 기업에서는 HR의 고도화가 빠르게 이루어지고 있는 상황이다.\n  2019년 HR이슈 10위권 내에서도 ‘AI채용’은 빠지지 않고 등장했다.\n  한국인사관리협회가 지난 달 9일 개최한 ‘CHO포럼’에서 주요기업 인사총괄임원(CHO)들이 공통적으로 꼽은 ‘2020 인사키워드’는 바로 ‘디지털 트랜스포메이션’, ‘스마트워크’, ‘애자일 조직’, ‘인력 효율화’ 등이었다.\n    디지털화된 HR 솔루션은 업무의 효율성을 크게 향상시키고, 실제 업무성과와 연관성이 높은 ‘역량’ 중심의 채용과 평가가 가능해져, 인적자원관리의 효과성이 더욱 강화될 것으로 보인다.\n  또한, 관리업무에서 사람의 개입이 줄어들수록 사람중심의 업무가 더욱 가능해 진다는 것이 인공지능의 힘이기도 하다.\n  성과역량 기반의 HR이란, 지원자의 학력과 스펙 등 외부적 요소가 아닌 지원자가 본질적으로 보유한 기본역량이 해당 기업문화와 직무에서 성과를 내는데 얼마나 적합한지가 선발기준이 되며, 관련 역량의 성장상태를 기반으로 평가가 이루어지는 것을 의미한다.\n  인사담당자의 손을 줄이기 위해 성과와 무관한 스펙이 채용의 기준이 되는 것이 아니라, 인재 성장 중심의 채용에 공을 들이면서 기업과 직무의 ‘역량 적합도’를 기준으로 채용이 가능해진 것이다.\n  평가도 마찬가지다.\n  작업의 효율화 및 개인의 안위를 위한 경직된 수직평가가 아니라, 개인의 보유역량과 발휘역량 등을 기준으로 기업과 직무 상황에 맞는 ‘인재성장 중심’의 평가가 가능해지고 있다.\n    역량 채용의 진화 속도는 조금 더 빠르다.\n  이미 종근당, 부산은행, 한솔교육에서는 마이다스아이티 AI 역량검사를 통해 직무적성을 확인하고 있으며, 한양대병원, 한국무라타전자에서는 AI 역량검사를 기반으로 기업문화적성까지도 확인하고 있다.\n    객관적인 기준으로 보다 공정하고 합리적인 선발이 가능하다 보니 국민은행, 신세계, KT&G, 아산병원, 이노션 등 2019년에만 190여개 기업이 AI 역량검사를 통해 크고 작은 채용을 진행했다.\n  역량 적합도가 무엇보다 중요한 육군과 해군 선발에도 이미 AI역량검사가 사용되고 있는 것으로 알려졌다.\n  경희대 경영학과 장혜정 교수는 “직무와 조직과의 적합성을 평가할 수 있는 타당도, 신뢰도 높은 역량평가 도구는 성공적인 채용의 필수요소다.\n  데이터에 기반한 역량 평가는 일관되고 관찰 가능한 기초 정보를 제공함으로써, 두 유형의 적합성을 평가하는 데 도움이 될 수 있다”라고 밝혔다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "인재 성장 중심의 채용에 공을 들여 기업과 직무의 역량 적합도를 기준으로 채용하고 평가 역시 기업과 직무 상황에 맞는 평가가 가능해지고 있다.",
		"summary2": "인사담당자의 손을 줄이기 위해 성과와 무관한 스펙이 채용의 기준이 되는 것이 아니라, 인재 성장 중심의 채용에 공을 들이면서 기업과 직무의 ‘역량 적합도’를 기준으로 채용이 가능해진 것이다. 평가도 마찬가지다. 작업의 효율화 및 개인의 안위를 위한 경직된 수직평가가 아니라, 개인의 보유역량과 발휘역량 등을 기준으로 기업과 직무 상황에 맞는 ‘인재성장 중심’의 평가가 가능해지고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}