{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15602",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] ‘일단 써라’ 정부지침에 기준미달 마스크 판매 ‘불티’ ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15602-00003",
		"passage": " 덴탈 마스크는 MB 부직포 등 미세입자 포집효율이 KF 등급으로는 70 수준이지만, 수술 시 오염물질 차단을 위해 방수 효과는 좋게 제조해서 비말 차단 효과가 있는 것으로 알려졌다.\n  하지만 최근 시중에 쏟아지고 있는 덴탈 마스크는 덴탈 마스크가 아니라 덴탈형 마스크인 것으로 확인됐다.\n  덴탈 마스크 역시 의약외품으로 식약처의 성능 및 안전 시험을 받아야 하는데, 허가 받은 덴탈 마스크는 의료기관으로 우선 공급돼 시중에서 구하기 쉽지 않기 때문이다.\n  국내 마스크 생산업체 한 대표는 “현재 생산하고 있는 덴탈 마스크는 사실 정전기 필터 없는 일반 공산품”이라면서도 “마스크를 안 쓰면 대중교통을 못 탄다지만 어떤 마스크를 써야한다는 규정은 없는 탓에 더운 날씨에 숨쉬기가 편하다는 이유로 구매 수요가 많다”고 말했다.\n   수술용 마스크 성능 KF-AD 허가로 전환정부는 최근 부랴부랴 비말(침방울) 차단용 마스크(KF-AD)를 의약외품 범주에 포함하는 등 마스크 소재 및 성능 규제에 나섰다.\n  식약처는 지난 5월 말 ‘KF-AD 세부 허가방안 안내문’을 내고 MB 부직포를 혼합해 비말 차단 성능이 KF 기준 55~80%를 만족하고, 방수 조건을 만족하는 마스크를 KF-AD로 허가해 판매하기로 했다.\n  그리고 지난 6월 5일 KF-AD 허가를 받은 마스크가 처음 시중에 풀렸다.\n  식약처 관계자는 “KF-AD는 수술용 마스크와 거의 같다고 보면 된다”면서 “수술용 마스크는 의료기관에 공급하고 KF-AD를 공급해 수요에 대응할 것”이라고 설명했다.\n   [박스기사] 공급 대란 풀렸는데 가격은 안 풀리는 마스크공적마스크 가격 인하 목소리가 커지고 있다.\n  마스크 착용이 의무화되다시피 한 상황에서 개당 1500원은 부담이 크다는 호소다.\n  최근 500원짜리 비말(침방울) 차단용 마스크가 나왔지만, 비말 차단용 마스크보다 성능이 좋은 수술용 마스크가 코로나19 사태 전에는 100원에 팔렸다.\n  청와대 국민청원 게시판에는 공적마스크 가격을 인하해 달라는 내용의 청원이 꾸준히 올라오고 있다.\n  한 청원인은 “매주 3장씩 4식구면 한 달에 7만2000원이 든다”고 토로했다.\n  지난 1일부터 18세 이하는 5개 구입도 가능해져 학생이 둘인 4인 가족은 월 9만6000원을 쓰는 셈이다.\n  실제 공적마스크는 과거보다 비싸다.\n  KF94나 KF80 마스크 제조원가는 약 300원이다.\n  코로나19 사태 이전 KF94 마스크는 개당 800원가량에 구매가 가능했다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "정부는 비말 차단 성능이 KF 기준 55~80%를 만족하고 방수 조건을 만족하는 덴탈 마스크를 KF-AD로 허가해 판매하기로 했다.",
		"summary2": "덴탈 마스크 역시 의약외품으로 식약처의 성능 및 안전 시험을 받아야 하는데, 허가 받은 덴탈 마스크는 의료기관으로 우선 공급돼 시중에서 구하기 쉽지 않기 때문이다. 정부는 최근 부랴부랴 비말(침방울) 차단용 마스크(KF-AD)를 의약외품 범주에 포함하는 등 마스크 소재 및 성능 규제에 나섰다. 식약처는 지난 5월 말 ‘KF-AD 세부 허가방안 안내문’을 내고 MB 부직포를 혼합해 비말 차단 성능이 KF 기준 55~80%를 만족하고, 방수 조건을 만족하는 마스크를 KF-AD로 허가해 판매하기로 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}