{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15381",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“여건 좋아지기만 기다릴 순 없다…남북이 돌파구를”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15381-00001",
		"passage": "문재인(얼굴) 대통령의 선택은 다시금 ‘남북 협력을 통한 돌파구 마련’이었다.\n  북한이 김여정 노동당 중앙위 제1부부장을 필두로 연일 군사행동까지 언명하고 있지만 문 대통령은 “엄중하다”고만 했을 뿐 관련 사안을 직접 거론하지 않았다.\n  오히려 ‘운명의 주인’이나 ‘김정은 위원장의 결단과 노력’ ‘국회 비준’ 같은 표현을 써가며 북한을 향한 메시지를 보냈다.\n  문 대통령은 6·15선언 20주년인 15일 오후 청와대에서 수석·보좌관 회의를 주재하며 “한반도 운명의 주인답게 남과 북이 스스로 결정하고 추진할 수 있는 사업을 적극적으로 찾고 실천해 나가기를 바란다”고 말했다.\n  문 대통령은 “남과 북이 함께 돌파구를 찾아 나설 때가 됐다.\n  더는 여건이 좋아지기만 기다릴 수 없는 시간까지 왔다”며 이렇게 말했다.\n  문 대통령은 “한반도 정세를 획기적으로 전환하고자 했던 김정은 위원장의 결단과 노력을 잘 알고 있다”며 “기대만큼 북·미 관계와 남북 관계의 진전이 이뤄지지 않은 것에 대해 나 또한 아쉬움이 매우 크다”고 했다.\n  북한보단 오히려 미국에 대한 아쉬움이 묻어나는 언급이다.\n  문 대통령은 이날 저녁 경기도 파주 오두산 통일전망대에서 열린 6·15 남북 공동선언 20주년 기념식에 보낸 영상 메시지에서도 “한반도는 아직 남과 북의 의지만으로 마음껏 달려갈 수 있는 상황이 아니다”면서도 “남과 북이 자주적으로 할 수 있는 사업도 분명히 있다”고 재차 강조했다.\n  문 대통령 “남북합의 국회 비준됐다면…” 민주당 비준 다짐 문 대통령은 “최근 북한이 일부 탈북자 단체 등의 대북 전단과 관련, 우리 정부를 비난하고 소통 창구를 닫으면서 국민은 혹여 남북 간 대결 국면으로 되돌아갈까 걱정하고 있다”고 말했다.\n  결국 이날 문 대통령의 대북 메시지는 “국제사회의 동의를 얻어가는 노력을 꾸준히 하겠지만, 유엔 제재나 미국·중국과 관계없이 남북한이 함께할 수 있는 것을 하자”는 뜻으로 풀이된다.\n  그간 북한 핵 문제의 당사국인 북·미의 관계 개선이 먼저라던 문재인 정부의 대북 정책은 ‘하노이 노딜(No Deal)’이라 불리는 지난해 2월 2차 북·미 정상회담 이후 “남북이 할 수 있는 걸 먼저 하자”는 기조로 바뀌어 왔다.\n  지난해 9월 유엔총회 연설에서 “북한과 공동으로 비무장지대(DMZ)의 유네스코 세계유산 등재를 추진할 것”이라는 제안부터 ‘개인 자격’ 금강산 관광 재개, 2032년 올림픽 남북 공동개최 추진, 신종 코로나바이러스 감염증(코로나19)을 계기로 한 남북 보건 분야 협력 제안 등이 잇따라 나왔다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "청와대 수석·보좌관 회의에서 문 대통령은 기대만큼 남북 관계의 진전이 이루어지지 않은 것에 대한 아쉬움이 크며 남과 북이 함께 돌파구를 찾아 나설 때가 됐다고 말했다.",
		"summary2": "문 대통령은 6·15선언 20주년인 15일 오후 청와대에서 수석·보좌관 회의를 주재하며 “한반도 운명의 주인답게 남과 북이 스스로 결정하고 추진할 수 있는 사업을 적극적으로 찾고 실천해 나가기를 바란다”고 말했다. 문 대통령은 “남과 북이 함께 돌파구를 찾아 나설 때가 됐다. 더는 여건이 좋아지기만 기다릴 수 없는 시간까지 왔다”며 이렇게 말했다. 문 대통령은 “한반도 정세를 획기적으로 전환하고자 했던 김정은 위원장의 결단과 노력을 잘 알고 있다”며 “기대만큼 북·미 관계와 남북 관계의 진전이 이뤄지지 않은 것에 대해 나 또한 아쉬움이 매우 크다”고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}