{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09972",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "라임 사태 연루 의혹 청와대 행정관 구속…수사 더 ‘위’로 향할까 ",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09972-00001",
		"passage": "1조6000억원의 피해액을 낸 라임자산운용 환매 중단 사태에 개입한 의혹을 받는 전 청와대 행정관이 구속되며 검찰의 수사 방향에 관심이 집중되고 있다.\n  서울남부지법은 뇌물·공무상 비밀 누설 혐의를 받는 김모 전 행정관에 대한 구속영장을 18일 오후 발부했다.\n  사유는 “증거를 인멸할 염려와 도주할 우려가 있다”는 것이다.\n  검찰은 김 전 행정관이 스타모빌리티의 실소유자이자 라임 피해를 키운 ‘회장님’ 김봉현씨로부터 4900만원 상당의 뇌물을 받고 금융감독원의 라임 검사 관련 내부 정보를 누설한 혐의로 17일 구속영장을 청구했다.\n   김 전 행정관-'회장님' 뇌물 거래 드러나  법조계에서는 법원이 구속영장을 발부한 만큼 김 전 행정관이 뇌물을 받은 내용뿐만 아니라 ‘회장님’ 김씨에게 흘러 들어간 라임 관련 내부 정보가 어떤 것인지, 어떻게 정보가 전달됐는지 등이 어느 정도 규명이 됐을 것이라는 관측이 나온다.\n  김 전 행정관은 김씨로부터 골프 접대와 향응 등을 받은 것으로 알려졌으며, 지난해 5월부터 다른 이사 명의로 된 월 한도 300만원의 스타모빌리티 법인카드를 자기 것처럼 사용한 것으로 나타났다.\n  회사 관계자에 따르면 법인카드의 주 사용처는 강남의 유흥주점이었다.\n  또 김 전 행정관의 동생은 지난해 7월부터 스타모빌리티 사외이사로 임명돼 급여 명목으로 2000만원 상당을 받은 것으로 알려졌다.\n   검찰은 이에 대한 대가로 김 전 행정관이 라임에 관한 금감원의 내부 정보를 '회장님' 김씨에게 전달한 것으로 파악하고 있다.\n  금감원 출신인 김 전 행정관은 지난해 2월부터 1년간 청와대 경제수석실 행정관으로 파견 근무했으며, 라임 펀드를 1조원 이상 판매한 대신증권 전 센터장 장모씨가 피해 투자자와 나눈 대화 녹취록에는 김 전 행정관이 “핵심 키”로서 라임 사태 확산을 막아주고 있다는 취지의 발언이 나오기도 한다.\n  김 전 행정관과 김씨는 동향으로 이종필 전 라임 부사장과 함께 친분이 있던 것으로 알려졌다.\n   개인 비리인가 개입한 '윗선' 있나라임 투자 피해자들은 금융당국의 감독 부실로 이번 사태가 커졌다는 의혹을 제기하고 있다.\n  수조원의 펀드에서 운용 부실이 발생했고, 그럼에도 관련 상품이 계속 판매되는데 금융당국에서 아무런 조치가 없어 피해가 더 커졌다는 것이다.\n  김 전 행정관이 금감원의 라임 검사 내부 정보를 누설한 정황이 포착된 만큼 김 전 행정관이 단순히 내부 정보를 누설하는데 그쳤는지, 아니면 실제로 라임의 문제를 덮기 위해 직·간접적인 조치를 취했는지도 들여다볼 것으로 보인다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "검찰은 1조 6000억 원의 피해액을 낸 라임자산운용 환매중단 사태에 개입한 의혹을 받고 금융감독원의 내부 정보를 누설한 김 전 청와대 행정관을 구속했다.",
		"summary2": "1조6000억원의 피해액을 낸 라임자산운용 환매 중단 사태에 개입한 의혹을 받는 전 청와대 행정관이 구속되며 검찰의 수사 방향에 관심이 집중되고 있다. 검찰은 김 전 행정관이 스타모빌리티의 실소유자이자 라임 피해를 키운 ‘회장님’ 김봉현씨로부터 4900만원 상당의 뇌물을 받고 금융감독원의 라임 검사 관련 내부 정보를 누설한 혐의로 17일 구속영장을 청구했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}