{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22361",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아베 사임에 日증시 출렁…\"상승세 탄다\" VS \"추가상승 글쎄\"",
		"author": "문현경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22361-00001",
		"passage": "아베가 빠지자 증시도 빠졌다.\n  28일 아베 신조 일본 총리가 사임 의사를 밝힌 뒤 일본 닛케이225지수는 한때 2%대까지 떨어졌다.\n  상승 출발한 날이었지만 결국 1.\n 4% 하락 마감했다.\n  토픽스도 0.\n 68% 떨어졌다.\n  아베 총리는 13년 전에도 지병을 이유로 사퇴한 적이 있는데(2007년 9월 12일), 당시 일본 주식시장은 보름 동안 약 6% 정도 떨어졌다가 올라왔다(토픽스 기준).\n  시장 참여자들이 정치적 불확실성이 오래 가진 않을 거라고 봤기 때문이다.\n   NH증권 \"불확실성은 단기…주가 상승은 없을 것\" 김환·박주선 NH투자증권 연구원은 이번에도 불확실성이 그리 오래 가진 않을 거라고 본다.\n  두 연구원은 보고서를 통해 \"아베 총리 사임에도 불구하고 자민당 집권이 지속할 가능성이 크기 때문에 정치적 불확실성이 확대될 가능성은 작다\"고 했다.\n  하지만 \"정치적 불확실성이 완화돼도 일본 주식시장이 추가 상승하는 것은 어렵다\"고 봤다.\n  경제 기초 체력이 부진한 것이 이유다.\n   일본은 지난해 4분기 소비세율을 인상(8→10%)한 뒤 신종 코로나바이러스 감염증(코로나 19) 사태를 맞았다.\n  올해 3분기 연속 역성장을 보였다.\n  2012년 12월 재집권한 후 7년 반 넘게 재임하며 역대 최장수 총리가 된 아베도 6월 이후 지지율이 30%대까지 하락했다.\n   코로나 19는 지난달 초 또다시 확산해 이번 달 들어 일일 확진자 수가 네자릿수를 기록하기도 했다.\n  최근 확진자 수는 800명대로(27일 865명, 28일 877명, 29일 845명) 여전히 상황이 좋지 않아 투표가 아닌 양원 총회를 통해 후임 총리를 선택한다는 얘기가 나올 정도다.\n  NH투자증권은 이런 상황을 종합해 \"일본 주식시장에 대해 보수적 관점을 유지한다\"고 밝혔다.\n  아베 총리 사임으로 인해 달라질 것보다, 지금까지 부진했던 경제 상황이 앞으로도 이어질 가능성이 크다 본 것이다.\n  KB증권 \"정치적 위기가 증시 지지…상승세 예상\"KB증권은 증시 변동이 오래가지 않을 거란 데엔 같은 의견이지만, \"앞으로 일본 증시는 상승세를 보일 것\"이란 관측을 내놨다.\n  김일혁·차혜민 연구원은 28일 보고서를 통해 \"차기 총리 자리를 두고 자민당 파벌 내에서 경쟁이 치열해질 것이며 단기적으로 증시 변동성도 높아질 것\"이라면서도 \"시장에서는 이미 아베 총리가 임기(내년 9월)를 마치지 못할 거란 중론이 형성돼 있어 증시 변동성은 오래가지 않을 것\"이라고 했다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "연구원은 아베 총리 사임에 닛케이 지수가 떨어졌지만 자민당 집권이 지속할 가능성이 커 정치적 불확실성이 완화될 것으로 보았고 일본 주식시장이 추가 상승은 어렵다고 봤다.",
		"summary2": "28일 아베 신조 일본 총리가 사임 의사를 밝힌 뒤 일본 닛케이225지수는 한때 2%대까지 떨어졌다. 두 연구원은 보고서를 통해 \"아베 총리 사임에도 불구하고 자민당 집권이 지속할 가능성이 크기 때문에 정치적 불확실성이 확대될 가능성은 작다\"고 했다. 하지만 \"정치적 불확실성이 완화돼도 일본 주식시장이 추가 상승하는 것은 어렵다\"고 봤다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}