{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13268",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"남성은 물뿌리개, 여성은 꽃\" 성차별 발언 과제 낸 외대 교수 ",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13268-00001",
		"passage": "한 사립대 교수가 성차별적 인식이 담긴 게시글을 읽게 하는 과제를 내 논란이 일고 있다.\n  해당 대학 학생회는 \"여성혐오적 게시물을 강제로 읽게하는 건 교수의 권위에 기반한 성희롱\"이라며 교수의 사퇴를 촉구하고 나섰다.\n    25일 한국외대 학생회 등에 따르면 이 대학 명예교수 A씨는 이번 학기에 맡은 경영학 수업에서 수강생들에게 자신이 블로그에 쓴 글을 읽는 과제를 냈다.\n  A교수가 과제로 읽게 한 글은 남성을 물뿌리개, 여성을 꽃에 빗대면서 \"집 꽃 물 주는 게 가장 중요하다\", \"시들다 말라 죽으면 남자 손해\", \"비아그라를 먹어라\" 등 부적절한 내용을 다수 포함했다.\n    중간고사 범위로 포함한 게시물에는 \"섹시하면서도 지적인 여자가 매력 있고, 정숙한 상냥함과 품위를 잃지 않은 애교를 남자들은 좋아한다\", \"남자는 논리적이고 언어적이고 능동적인 반면, 여자는 직관적이고 공간적이고 수동적이다\" 등 성차별적 인식이 담긴 내용도 적혔다.\n   해당 글들은 A교수가 2009년 출간한 『대통령의 여인』이라는 에세이북을 블로그에 옮겨 놓은 것이다.\n  \"대한민국 30대 이상의 남자라면 누구나 공감할 이야기\"라는 부제를 단 이 책에는 '남자는 00, 여자는 00'이라 비교하는 글이 반복된다.\n  수업에 포함되지는 않았으나 해당 교수의 개인 블로그에 올라온 다른 글들도 A교수의 부적절한 성인식을 보여준다는 지적이 제기되고 있다.\n  A교수의 블로그에는 \"내 아내도 비교적 야하다.\n  내 딸들도 그렇게 성장해주기를 바라는 마음이다\", \"(딸이) 21세기의 여자답게 부드러운 머리카락을 휘날리며 우아한 옷차림으로 늘씬한 몸매를 감싸고선 갑자기 '아빠 점심 사주세요.\n  네?'하며 내 연구실을 찾아와 애교 떠는 모습도 기대된다\"는 글이 적혀 있다.\n  여성 외모 품평도 서슴지 않았다.\n  A교수는 \"이공계 여성들은 애교도 발랄함도 자신감도 없으며 몸매도 그저 그래서 늘 불만이었다\", \"자다 나온 듯한 얼굴로 아무 옷이나 걸친 채 시골 아줌마처럼 엉거주춤 걸어 다니는 여자는 질색\", \"남편이 다른 여자에게 환상을 가지지 않게 하기 위해 아내는 아내다움을 유지해야 한다.\n  순종하는 여자가 아내이면 더욱 좋다\"고 적었다.\n  성매매 관련 경험담을 무용담처럼 풀어놓은 점도 문제가 되고 있다.\n  \"유흥주점에서 도우미와 유흥을 즐기다 립스틱 자국 때문에 아내에게 그 사실을 들켰다\", \"지적 호기심에 창녀촌을 관광한 적 있다\", \"막달라 마리아는 창녀\" 등 발언이 부적절하는 지적이 나온다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "한국외대 학생회는 성매매 경험담을 무용담처럼 풀고 여성 혐오적 게시물을 강제로 읽게 한 A 교수에 대해 사퇴를 촉구했다.",
		"summary2": "해당 대학 학생회는 \"여성혐오적 게시물을 강제로 읽게하는 건 교수의 권위에 기반한 성희롱\"이라며 교수의 사퇴를 촉구하고 나섰다. 25일 한국외대 학생회 등에 따르면 이 대학 명예교수 A씨는 이번 학기에 맡은 경영학 수업에서 수강생들에게 자신이 블로그에 쓴 글을 읽는 과제를 냈다. 성매매 관련 경험담을 무용담처럼 풀어놓은 점도 문제가 되고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}