{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03159",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "지난해엔 한·일 양해했다더니...강경화 \"수출규제, 우리가 바라는 대로 가지 않았다\" ",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03159-00001",
		"passage": " 강경화 외교부 장관이 6일 한·일군사정보보호협정(GSOMIAㆍ지소미아) 종료 유예 결정의 후속 조치로 일본 정부가 수출규제 철회를 전제로 대화하기로 한 것과 관련, “우리가 바라고 있는 (지난해) 7월 1일 이전의 상황으로 돌아간 것은 분명히 아니다”라고 밝혔다.\n   강 장관은 이날 내신 기자회견에서 \"지난해 11월 말 우리가 일측과 양해사항으로 취한 (종료 유예) 조치는 잠정적인 조치”라며 “우리는 언제든지 종료 효과를 재가동할 수 있고, 기본적으로 우리 국익에 기반해 행사할 것”이라고 설명했다.\n  정부는 지난해 8월 지소미아 종료를 선언했다가 11월 이를 번복하는 ‘유예 선언’을 하면서 ”일본과 사전 협의를 통해 수출규제 조치 해결에 기여하는 방향으로 양국 간 대화를 재개하기로 했다.\n   일본의 화이트리스트(안보우호국 명단) 복원을 포함한 것”이라고 발표했다.\n  그러나 석 달이 지난 현재 한국 측이 원하는 방향으로 상황이 풀리지 않고 있음을 강 장관이 인정한 것이다.\n    강 장관은 “우리가 (일측과) 양해 사항을 발표했을 때의 기본 목적(수출규제 철회)을 분명히 재확인하면서 수출 당국은 수출 당국대로, 외교 당국은 외교 당국대로 지속적인 협의를 하겠다”고 덧붙였다.\n   11월 지소미아 종료 유예 발표 당시 청와대 고위 관계자는 \"한·일이 합의한 ‘현안 해결에 기여할 수 있는 방안으로 대화’의 의미는 수출규제 복원을 전제로 하고 있다\"고 강조했다.\n  이어 “이것에 대해선 한일 간에 양해가 됐다”라고도 했다.\n  그러나 이후 일본 언론에서는 정부 관계자의 전언으로 “일본은 아무것도 양보하지 않았다\", \"수출규제 대화에 응하지 않을 것”이라는 보도가 나오는 등 전혀 다른 해석이 나와 논란이 됐다.\n  강제징용 기업 국내 자산 현금화도 '발등의 불'  이와 관련, 6일 외교부에서는 김정한 아시아태평양국장과 다키자키 시게키(滝崎成樹) 일본 외무성 아시아대양주국장이 한·일 국장급 협의를 개최했다.\n    한·일은 지난해 12월 문재인 대통령과 아베 신조 총리가 13개월 만의 정상회담으로 최악의 상황은 피했지만, 여전히 평행선을 달리고 있다.\n  한국은 수출규제 해제를, 일본은 강제징용 문제의 해법을 각각 요구하고 있다.\n    양국 간 협상 내용에 정통한 외교 소식통에 따르면 이날 국장급 협의의 주요 의제 가운데 하나는 피고 기업들의 국내 자산 현금화 관련 논의가 포함됐다고 한다.\n  현시점에서 한·일 관계의 ‘레드라인’은 법원에 압류된 일본 기업 자산의 강제 매각 결정이다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "한국 정부는 지소미아 유예 선언 이후 일본의 수출규제 조치를 해결하는 방향으로 양국 간 대화를 재개 하였으나 원하는 방향으로 흘러가지 않았음을 강 장관이 밝혔다.",
		"summary2": "정부는 지난해 8월 지소미아 종료를 선언했다가 11월 이를 번복하는 ‘유예 선언’을 하면서 ”일본과 사전 협의를 통해 수출규제 조치 해결에 기여하는 방향으로 양국 간 대화를 재개하기로 했다. 강경화 외교부 장관이 6일 한·일군사정보보호협정(GSOMIAㆍ지소미아) 종료 유예 결정의 후속 조치로 일본 정부가 수출규제 철회를 전제로 대화하기로 한 것과 관련, “우리가 바라고 있는 (지난해) 7월 1일 이전의 상황으로 돌아간 것은 분명히 아니다”라고 밝혔다. 그러나 석 달이 지난 현재 한국 측이 원하는 방향으로 상황이 풀리지 않고 있음을 강 장관이 인정한 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}