{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26154",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"秋 계속 거짓말해 고소\" 당직병사, 전날까지 동부지검 고민",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26154-00001",
		"passage": " 추미애 법무부 장관 아들 서모(27)씨의 군 휴가 특혜 의혹을 제보한 당직사병 A씨가 추 장관을 허위사실을 통한 명예훼손 혐의로 12일 고소했다.\n  추 장관이 A씨를 향해 “아들과 다른 중대 소속의 '이웃집 아저씨'\"라며 \"이웃집 아저씨의 오인과 추측\"이라고 비난한 데 따른 것이다.\n  검찰 수사 과정에서 A씨의 주장과 진술은 추 장관의 발언과 달리 대부분 사실로 확인됐다.\n   당직사병, 추 장관·아들 변호사 고소 A씨는 김영수 국방권익연구소 소장(전 해군 소령)과 함께 이날 오후 2시 서울동부지검을 찾아 고소장을 제출했다.\n  A씨는 서씨의 변호를 맡은 현근택 변호사도 고소했다.\n  이에 앞서 A씨 측은 추 장관과 현 변호사, 더불어민주당 황희 의원에 대한 사과를 요구했고, 사과에 응한 황 의원을 제외한 두 사람을 고소한 것이다.\n   \"사과하면 고소 취하하겠다\"A씨는 이날 “고소장을 직접 제출해야 한다고 해서 서류 접수를 위해 왔다”며 \"(나는) 지금까지 있는 그대로 말해왔을 뿐이다\"고 말했다.\n  김 소장은 \"(추 장관이) A씨의 이야기가 사실이라고 인정하고 사과든 유감이든 표명하면 고소를 취하하겠다\"며 \"정치인뿐 아니라 일반 국민도 명예와 자존심이 있다고 생각해 여기까지 왔다\"고 말했다.\n   A씨는 그동안 “2017년 6월 25일 당직사병 근무 중 서씨가 미복귀했다는 보고를 받고 서씨에게 전화를 해 복귀를 지시했고, 이후 성명불상 대위가 찾아와 휴가 처리를 지시했다”고 밝혀왔다.\n  이에 대해 추 장관은 지난달 17일 국회 대정부질문에서 “최초 제보자라고 알려진 A 당직병사는 제 아들과 다른 중대 소속으로 이른바 ‘카더라’”라며 “군인들은 같은 중대 소속이 아니면 ‘이웃집 아저씨’라고 속칭한다고 한다.\n  (아들의 휴가 특혜 의혹은) 그 이웃집 아저씨의 오인과 추측”이라고 말했다.\n   하지만 검찰 수사에서 A씨의 제보 내용은 추 장관 반박과 달리 사실로 밝혀졌다.\n  검찰 수사 결과 A씨가 당직을 선 당일 서씨의 휴가는 실제 행정처리가 되지 않은 상황이었다.\n  서류상으론 서씨가 부대로 복귀했어야 하는 인물이었다는 의미다.\n  지원장교였던 김모 대위가 A씨를 찾아간 사실도 인정됐다.\n  또 서씨는 검찰 조사에서 “6월 25일 부대에서 걸려 온 전화를 받았다.\n  당시 당직사병이 A씨였는지는 정확히 기억나지 않는다”고 진술했다.\n  검찰은 25일 당직근무표와 다른 병사들의 진술을 토대로 A씨가 실제 전화를 한 것으로 판단했다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "추 법무부 장관의 아들 서 씨의 군 유가 특혜 의혹을 제보한 당직 사병 A씨는 추 장관을 명예훼손 혐의로 고소했으나 사실을 인정하고 사과하면 고소를 취하하겠다고 했다.",
		"summary2": "추미애 법무부 장관 아들 서모(27)씨의 군 휴가 특혜 의혹을 제보한 당직사병 A씨가 추 장관을 허위사실을 통한 명예훼손 혐의로 12일 고소했다. 김 소장은 \"(추 장관이) A씨의 이야기가 사실이라고 인정하고 사과든 유감이든 표명하면 고소를 취하하겠다\"며 \"정치인뿐 아니라 일반 국민도 명예와 자존심이 있다고 생각해 여기까지 왔다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}