{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28386",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"달에서 사는 시대 올 것\"···4년내 첫 '문워크' 여성도 나온다  ",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28386-00001",
		"passage": "  “우주 탐사에서는 반드시 꿈을 꿔야 한다.\n  가능하다고 생각하면 결국엔 가능케 하는 기술을 개발할 수 있다.\n  우주 탐사를 통해 더 나은 성장의 기회를 모색해야 한다.\n  우리가 지금 태양계로 진출하지 않는다면 선택의 폭은 더 적어진다.\n ” 토머스 뮬러 전 스페이스X 최고기술책임자(CTO)는 5일 열린 ‘코리아 스페이스 포럼 2020’에서 우주 진출의 필요성을 강조하며 이처럼 말했다.\n  지난 수백 년간 인류의 삶의 환경이 나아졌지만 더는 지구 안에서 인간이 필요한 자원을 충당하기 어려워졌다면서다.\n  뮬러는 “태양계로 진출하지 않는다면 (미래의 문제에 대응할 수 있는) 선택의 폭이 좁아질 것”이라며 “태양계의 자원을 활용해야 한다”고 말했다.\n 뮬러는 “지구를 제외하면 달은 가장 가치 있는 부동산”이라며 달의 중요성을 강조했다.\n  달에 기지를 지을 수 있을 뿐 아니라 물ㆍ광물 자원 등을 활용할 수 있기 때문이다.\n  달에 있는 물은 로켓 추진체의 연료로도 사용할 수 있고 우주 방사선을 막을 수 있는 보호막 역할도 할 수 있다.\n  이런 점을 들어 뮬러는 물을 ‘우주의 석유’라고 표현했다.\n  그는 “달에는 물 뿐 아니라 철ㆍ알루미늄ㆍ니켈ㆍ희토류 등도 풍부하다”고 설명했다.\n  달에 기지를 지으면 달 너머에 있는 우주를 개척하는 교두보 역할도 할 수 있다.\n  뮬러는 “1kg짜리 물체를 지구에서 쏘아 올리는 게 달에서 쏘아 올리는 것보다 에너지가 23배 더 든다”며 “달에 기지를 짓고 소행성에 진출할 수 있다”고 말했다.\n  \"인간이 달에 살면서 배우고 일하는 시대 온다\"마크 리사시치 미국항공우주국(NASA) 우주탐사본부장도 달 개척의 중요성에 대해 설명했다.\n  리사시치 본부장은 현재 NASA의 유인 달 탐사 프로젝트인 ‘아르테미스’를 총괄하는 담당자다.\n  아르테미스는 1969~72년 미국의 유인 달 탐사 이후 반세기 만에 인류가 다시 달을 찾는 프로젝트다.\n  2024년 최초로 여성 우주인을 달에 착륙시키는 게 목표다.\n  이를 위해 NASA는 국제 협력을 추진했고, 지난달 일본ㆍ영국ㆍ호주ㆍ캐나다ㆍ이탈리아ㆍ룩셈부르크ㆍ아랍에미리트(UAE) 등 8개국이 서명한 아르테미스 협정(Artemis Accords)이 탄생했다.\n  이후 유럽우주국(ESA)도 합류를 선언했다.\n    리사시치 본부장은 “우주인이 달에 방문하는 게 목표였던 아폴로 미션 때와 달리, 아르테미스는 체류하는 것을 목표로 한다”며 “이와 함께 달 남극 지역에 있는 물과 토양 등에 대한 다양한 데이터도 수집할 것”이라고 밝혔다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "뮬러 전 스페이스X 최고기술책임자는 코리아 스페이스 포럼 2020에서 더 이상 지구 안에서 필요한 자원을 채우기 힘들어졌다며 우주 진출의 필요성과 특히 달의 중요성을 강조했다.",
		"summary2": "뮬러는 “지구를 제외하면 달은 가장 가치 있는 부동산”이라며 달의 중요성을 강조했다. 지난 수백 년간 인류의 삶의 환경이 나아졌지만 더는 지구 안에서 인간이 필요한 자원을 충당하기 어려워졌다면서다. “우주 탐사에서는 반드시 꿈을 꿔야 한다. 가능하다고 생각하면 결국엔 가능케 하는 기술을 개발할 수 있다. 우주 탐사를 통해 더 나은 성장의 기회를 모색해야 한다. 우리가 지금 태양계로 진출하지 않는다면 선택의 폭은 더 적어진다. ” 토머스 뮬러 전 스페이스X 최고기술책임자(CTO)는 5일 열린 ‘코리아 스페이스 포럼 2020’에서 우주 진출의 필요성을 강조하며 이처럼 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}