{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27831",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"우리 선원 불법체류자 만든다\"…어촌 인력난에 외국인 쟁탈전",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27831-00001",
		"passage": "어촌엔 일력 브로커, 선장끼리는 신고 ‘공방’ 신종 코로나바이러스 감염증(코로나19) 사태 후 인력이 부족해진 어선들 사이에서 외국인 선원을 확보하기 위한 경쟁이 뜨겁다.\n  해경은 외국인 선원을 빼돌린 후 다른 선박에 알선하는 전문 브로커가 기승을 부리는 정황을 잡고 수사에 나섰다.\n    전남 목포해양경찰서는 30일 “최근 어선 선주들끼리 외국인 선원을 고용하는 문제와 관련한 신고가 급증해 조사 중”이라고 밝혔다.\n  선주들의 신고 중 상당수는 외국인 선원을 빼앗긴 선주가 상대방 선주의 배에 불법 체류자가 근무하고 있으니 처벌해달라는 내용이다.\n   이에 해경은 코로나19 후 외국인 입국이 극도로 제한된 상황에서 불법 체류자가 되레 늘어난 배경에 대해 조사에 착수했다.\n  최근 목포지역에서 일하는 외국인 선원은 코로나19 이후 20~30% 이상 줄어든 약 3000명 수준이다.\n   통상적으로 뱃일은 바다에서 1~2주를 버텨가며 조업을 하는 고된 일이어서 내국인이 기피하는 직종 중 하나다.\n  따라서 어선을 가진 선주들 사이에선 외국인 선원을 선호하는 현상이 매년 뚜렷해지는 추세다.\n  내국인들은 외국인보다 임금을 1.\n 5배에서 2배를 준다고 해도 뱃일을 하는 선원을 구하기 어려워서다.\n  “인력난에 외국인 선원 몸값 출혈경쟁” 해경 조사 결과 이들은 불법 체류자가 아닌 자신들이 받은 비자의 범위를 넘어선 선박에 취업하는 외국인인 것으로 파악됐다.\n  취업 비자는 받았지만, 근무가 허가된 어선을 벗어나 돈을 더 많이 주는 어선에 불법적으로 취업하는 행태가 대표적이다.\n   해경에 따르면 연근해 어업을 하는 어선의 조업 형태는 선박의 규모에 따라 크게 유자망과 안강망으로 나뉜다.\n  외국인들이 주로 20t급 이상 선박인 유자망 선박에서 일을 하려면 해양수산부에서 발급하는 E10 비자를 받아야 한다.\n  주로 9.\n 77t급인 안강망 어선은 고용노동부가 발급하는 E9 비자를 받으면 일을 할 수 있도록 돼 있다.\n  문제는 E9 비자를 받은 외국인들이 E10 비자가 필요한 유자망 선박에 취업을 하는 경우가 많다는 점이다.\n   목포의 경우 최근 유자망 어선에서 근무하는 외국인 선원은 한 달에 최대 2번 조업을 할 경우 약 500만원(1회 250만원) 정도를 손에 쥘 수 있다.\n  안강망을 탄 외국인들은 한 달에 2번 조업에 나서면 약 400만원을 받는다.\n   선주들은 “인력이 부족한 어선들끼리 출혈경쟁을 벌인 탓에 외국인들의 임금이 부르는 게 값이 된 상황”이라며 “외국인들 또한 ‘다른 배는 더 많은 임금을 쳐주는데 왜 여기서는 이렇게 적게 주느냐’며 따져 묻고 떠난다”고 말했다.\n ",
		"passage_Cnt": 1299
	},
	"Annotation": {
		"summary1": "전남 목포해양경찰서는 코로나19 사태로 인력난을 겪자 외국인 선원을 빼돌린 후 다른 선박에 소개하는 전문 브로커가 기승을 부리는 정황을 잡고 수사에 나섰다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 사태 후 인력이 부족해진 어선들 사이에서 외국인 선원을 확보하기 위한 경쟁이 뜨겁다. 해경은 외국인 선원을 빼돌린 후 다른 선박에 알선하는 전문 브로커가 기승을 부리는 정황을 잡고 수사에 나섰다. 전남 목포해양경찰서는 30일 “최근 어선 선주들끼리 외국인 선원을 고용하는 문제와 관련한 신고가 급증해 조사 중”이라고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}