{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28301",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미 대선 양쪽 다 기업인 인맥 가뭄…'바이든 테마주'만 거론",
		"author": "최선욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28301-00001",
		"passage": "제46대 미국 대통령 선거의 개표가 박빙으로 진행되면서 국내 경영계에선 트럼프ㆍ바이든 두 후보와 한국 기업인 간 인맥에 대한 관심이 커졌다.\n  차기 미 정부의 무역정책 기조 등을 사전에 포착할 창구 역할을 할 수 있을 거란 기대 때문이다.\n  결론부터 짚으면 두 후보와의 인맥 관계는 ‘가뭄’ 상태라는 게 국내 주요 기업들의 반응이다.\n  한 국내 대기업 관계자는 4일 “두 후보 모두 국내 현역 최고 경영자(CEO)들보다 이전 세대 인물들이어서 직접적인 인맥 관계가 만들어질 계기가 마땅치 않았을 것”이라고 분석했다.\n  도널드 트럼프 대통령은 1946년생, 조 바이든 후보는 1942년생이다.\n  그나마 미 정계에 인맥이 있다고 알려진 인물로는 류진(62) 풍산 회장이 꼽힌다.\n  군수 산업 특성상 미 정계와 교류해올 일이 많았다는 게 업계의 설명이다.\n  실제 류 회장은 버락 오바마 전 대통령의 후보 시절 지지 선언을 했던 콜린 파월 전 미 국무장관과 친분이 있다.\n  오바마 전 대통령은 이번 선거에서 바이든 후보 지지연설을 해 주목을 받았다.\n  이를 통해 류진→파월→오바마→바이든으로 연결고리가 만들어질 수 있지 않겠느냐는 기대도 경영계에서 나온다.\n  공화당과 풍산의 관계는 더 잘 알려져 있다.\n  류 회장의 아버지인 고(故) 류찬우 회장은 1992년 조지 부시 전 대통령 방한 때 만나 그때부터 가족 간 교류가 시작됐다고 한다.\n  부시 전 대통령 재임 시절 당시 풍산의 미국 현지법인 준공식에 대통령 부인인 바버라 여사가 참석한 일화도 있다.\n  다른 기업인과의 관계는 두 후보의 출신학교를 바탕으로 예상해보는 수준이다.\n  트럼프 대통령은 펜실베니아대 와튼스쿨(경영대) 출신인데, 이곳에서 공부한 경영인으로는 김동녕 한세예스24홀딩스 회장, 구본걸 LF 회장, 김신배 포스코 이사회 의장 등이 있다.\n  트럼프의 큰딸 이방카도 와튼스쿨 출신이다.\n  하지만 지난 4년 임기 동안 이들 부녀와의 친분이 거론된 국내 기업인은 없었다.\n  바이든 후보와의 국내 기업인 인맥도 델라웨어대 경제학과, 시러큐스대 로스쿨 등으로 업계 관심이 쏠리는 수준이다.\n  이 때문에 이들 학교를 나온 CEO가 있는 회사들이 한때 ‘바이든 테마주’로 꼽히기도 했다.\n  델라웨어대 경제학과 출신 조인회(48) 대표의 자동차 부품사 두올이 대표적이다.\n  바이든 후보와 30살 차이가 나지만, 증권가에선 “조 바이든과 조인회가 같은 조씨 집안”이라는 우스갯소리까지 돌면서 대선 기간 내내 주목을 받았다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "국내 대기업 관계자는 미 정부의 무역정책을 사전에 알아내고자 트럼프·바이든 두 후보와 인맥을 만들기에는 직접적인 접점이 부족해 어렵다고 분석했다.",
		"summary2": "제46대 미국 대통령 선거의 개표가 박빙으로 진행되면서 국내 경영계에선 트럼프ㆍ바이든 두 후보와 한국 기업인 간 인맥에 대한 관심이 커졌다. 한 국내 대기업 관계자는 4일 “두 후보 모두 국내 현역 최고 경영자(CEO)들보다 이전 세대 인물들이어서 직접적인 인맥 관계가 만들어질 계기가 마땅치 않았을 것”이라고 분석했다. 차기 미 정부의 무역정책 기조 등을 사전에 포착할 창구 역할을 할 수 있을 거란 기대 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}