{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17836",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김정은은 트럼프편?…김여정, '포스트 트럼프' 준비하면서도 트럼프 재선 기원",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17836-00001",
		"passage": " 북한 김여정(사진) 노동당 제1부부장이 제3차 북·미정상회담 가능성에 대해 '이후(다음) 미국 정권'을 언급하며 비관적 입장을 밝혔다.\n  오는 11월 대선에서 도널드 트럼프 미국 대통령의 재선 실패를 염두에 두고 북한이 '포스트 트럼프' 시대에 대한 준비에 나선 것으로 풀이된다.\n  그럼에도 트럼프 대통령의 재선을 기원하는 메시지를 덧붙이며 대미(對美) 메시지 대응에 수위조절을 하고 있다.\n   ◇\"김정은-트럼프 관계 좋지만…조·미 회담은 어려워\"  10일 조선중앙통신에 공개된 김여정의 담화는 스티븐 비건 미 국무부 부장관 겸 대북특별대표가 지난 7~9일 방한을 마친 직후 나왔다.\n  비건 부장관은 방한 기간 중 최선희 북한 외무성 제1부상의 지위를 격하하고 \"협상 상대를 지정해달라\"고 요청하는 등 북한을 자극하는 듯한 메시지를 내놓았다.\n  이어 마크 에스퍼 미 국방장관까지 나서 북한을 '불량배 국가'라고 언급했다.\n    이틀 만에 김여정은 직접 나서 담화를 발표하며 \"(트럼프) 대통령과 그 아래(실무진)에서 심심치 않게 엇박자를 내는 것이 의도적인 흉계인지, 대통령의 불확실한 권력 장악력으로부터 산생되는 일인지는 평하고 싶지 않다\"며 대선을 앞두고 미국 내에서 트럼프 대통령의 입지가 달라지고 있음을 언급했다.\n  이어 \"우리는 트럼프 대통령과도 상대해야 하며 그 이후 미국 정권, 나아가 미국 전체를 대상해야 한다\"며 \"미국의 결정적인 입장 변화가 없는 한 올해 중, 그리고 나아가 앞으로도 조·미(북·미) 수뇌회담이 불필요하며, 최소한 우리에게는 무익하다\"고 못 박았다.\n   그러면서 김여정은 미국과 대화 테이블에 다시 마주 앉는 조건으로 대북 적대시 정책 철회를 제시했다.\n  그는 \"나는 '비핵화 조치 대 제재 해제'라는 지난 기간 조·미 협상의 기본 주제가 이제는 '적대시 철회 대 조·미 협상 재개'의 틀로 고쳐져야 한다고 생각한다\"고 말했다.\n  대북 적대시 정책은 그간 북한이 거듭 비판해온 한·미연합훈련 중지, 종전선언, 평화협정 논의, 주한미군 철수 등을 포함하는 것이다.\n   하지만 김여정이 대화 재개 조건으로 제시한 대북 적대시 정책 철회는 현재 미국이 당장 수용하기는 어려운 상황이다.\n  위성락 전 한반도평화교섭본부장은 \"대선 전 북·미 정상회담을 하고 싶다면 ‘대북 적대시 정책 철회’라는 높은 기준을 만족하게 해야 하며, 그렇지 않을 경우 대선 전 정상회담을 어렵다는 입장을 분명히 한 것\"이라고 분석했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "북한이 트럼프 대통령의 재선 실패를 염두에 두고 비관적 입장으로 이후 정권을 언급했으나 수위조절을 하며 재선을 기원하는 메시지를 덧붙였다.",
		"summary2": "오는 11월 대선에서 도널드 트럼프 미국 대통령의 재선 실패를 염두에 두고 북한이 '포스트 트럼프' 시대에 대한 준비에 나선 것으로 풀이된다. 북한 김여정(사진) 노동당 제1부부장이 제3차 북·미정상회담 가능성에 대해 '이후(다음) 미국 정권'을 언급하며 비관적 입장을 밝혔다. 그럼에도 트럼프 대통령의 재선을 기원하는 메시지를 덧붙이며 대미(對美) 메시지 대응에 수위조절을 하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}