{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04797",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "80·90대 고령 환자 머문 요양병원 감염 확산···최악 상황 온다",
		"author": "김민욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04797-00001",
		"passage": "신종 코로나바이러스 감염증(코로나 19)의 전파 양상이 지역사회 감염으로 넘어갔다.\n  이런 상황 속 불안감을 더 키우는 것이 속속 발생하고 있는 의료기관 내 감염이다.\n   고령 환자들이 머무는 요양병원에서 확진자가 나오고 환자를 가까이에서 돌보는 간병인과 사회복지사 등이 의료기관 종사자의 확진 판정이 이어지며 방역 당국에 비상이 걸렸다.\n   상대적으로 면역력이 떨어진 고령 환자의 경우 감염되면 더 위급한 상황에 처해질 수 있어서다.\n  특히 환자와의 접촉이 빈번한 사회복지사와 간병인은 자신도 모르는 사이에 감염원이 될 수도 있다.\n   대구 요양병원서 확진자 2명 발생24일 질병관리본부 중앙방역대책본부와 대구시에 따르면 이날 대구 동구 율하동 효사랑요양원에서 생활 중인 A씨(94·여)와 B씨(89·여)가 확진 판정을 받았다.\n  A씨 등은 현재 감염병 전담병원으로 지정된 대구의료원에서 치료를 받고 있다.\n  현재 심각한 중증 증상은 보이지 않고 있는 것으로 알려졌지만, 80~90대 고령이라 상태를 예의주시하고 있다.\n   확진 사회복지사 병원 전층 오가  사회복지사가 확진 판정을 받은 부산의 한 요양병원은 비상이다.\n  지난 23일 부산 연제구 아시아드 요양병원의 사회복지사 C씨(56·여성)가 확진 판정을 받았다.\n  보건당국이 11층 건물의 4~11층을 사용하고 있는 이 요양병원의 폐쇄회로 TV(CCTV) 확인결과 C씨가 사실상 전 층을 돌아다닌 ‘동선’이 드러났다.\n    요양병원에서 근무하는 사회복지사는 주로 병원 직원과 환자 등을 대상으로 한 복지 프로그램을 운영한다.\n  그렇다보니 환자와 직원 다수와 접촉할 수밖에 없다.\n  C씨 역시 다수를 접촉했다고 한다.\n   이 병원에는 요양환자 193명이 입원해 있고, 입원 환자의 30%는 중증질환자다.\n  환자 외 근무 인원은 요양보호사와 일반직원을 포함해 100여명가량이다.\n  부산시, 해당 병원 코호트 격리 이에 부산시는 아시아드 요양병원에 대해 24일 오전 2시부터 다음달 7일까지 코호트(Cohort) 격리에 들어갔다.\n  코호트 격리는 단체 감염이 우려되는 병원을 봉쇄한 채 관리하는 것이다.\n  부산시 관계자는 “(C씨가) 사실상 모든 환자와 접촉한 것으로 보고 코호트 격리조치했다”고 말했다.\n   보건당국은 이날 병원 안팎에서 긴급 소독작업을 실시했다.\n  입원환자 간 침대 간격도 띄웠다.\n  다행히도 최근 수리를 마친 이 병원의 5~6층이 비어 있는 상태라 일부 환자를 이곳으로 옮길 수 있었다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "코로나 19가 지역사회 감염으로 넘어가면서 요양병원에서 근무하는 간병인과 사회복지사, 의료기관 종사자의 확진 판정이 이어지며 비상이 걸렸고 고령 환자는 더위급한 상황에 처해졌다.",
		"summary2": "신종 코로나바이러스 감염증(코로나 19)의 전파 양상이 지역사회 감염으로 넘어갔다. 고령 환자들이 머무는 요양병원에서 확진자가 나오고 환자를 가까이에서 돌보는 간병인과 사회복지사 등이 의료기관 종사자의 확진 판정이 이어지며 방역 당국에 비상이 걸렸다. 상대적으로 면역력이 떨어진 고령 환자의 경우 감염되면 더 위급한 상황에 처해질 수 있어서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}