{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06179",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "분당서울대병원 확진자, 신천지 신도 사실 숨기고 오늘도 출근",
		"author": "최모란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06179-00001",
		"passage": "경기도 성남 분당서울대병원에서 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받은 30대 직원이 신천지 신도인 사실을 숨기고 이날 오전까지 출근한 것으로 확인됐다.\n  이 직원은 병원 측이 \"신천지 신도인지 신고하면 비밀을 지켜주겠다\"고 여러 차례 공지했는데도 숨겼다고 한다.\n 9일 경기도와 분당서울대병원 측에 따르면 이날 오전 코로나19 확진 판정을 받은 경기도 광주시에 사는 A씨(36·여)는 분당서울대병원 외래 통증 센터 직원으로 근무하고 있다.\n A씨는 경기도가 지난달 25일 신천지 과천본부를 역학 조사해 확보한 신도 명단에 포함된 신천지 신도로 나타났다.\n  성남시는 A씨가 신천지 신도인 것을 파악하고 집중적으로 모니터링해왔다.\n  의료종사자라는 것을 확인한 뒤엔 '출근 자제'도 권고도 했다고 한다.\n  성남시는 \"발열이나 기침 등 이상 증상이 있으면 선별진료소에서 검체 채취 검사를 받으라\"는 조언도 했다고 밝혔다.\n  확진 판정받은 날도 병원 출근 하지만 A씨는 별다른 증상이 없었다고 한다.\n  그러다 자신의 직장인 분당서울대병원이 아닌 성남중앙병원 선별진료소에서 지난 9일 코로나19 검사를 받았다.\n  그리고 이날 오전 9시쯤 확진 판정을 받았다.\n 분당서울대병원은 이 직원이 근무했던 지하 2층 외래 통증 센터를 폐쇄했다.\n  또 A씨와 함께 근무했던 통증 센터 의료진 등 10여명을 일단 자가격리 시켰다.\n 경기도 관계자는 \"A씨가 외래 통증 센터에서 근무했기 때문에 입원실엔 영향을 미치지 않았을 것으로 예상한다\"고 말했다.\n  A씨는 신천지 신도라는 것을 병원에 속인 것으로 확인됐다.\n  그가 신천지 신도라는 것을 파악한 성남시가 2일부터 매일 2차례씩 모니터링하면서 \"의료기관에 근무하면 고위험군으로 분류되니 출근을 자제하라\"고 권고했지만 이런 요청도 무시했다.\n  A씨는 코로나19 확진 판정을 받았을 당시에도 병원에 출근한 상태였다고 한다.\n  분당서울대병원 관계자는 \"코로나19가 발생한 이후 중국, 해외 방문자, 대구·경북을 방문한 이들은 물론 신천지 신도일 경우 알려달라고 여러 차례 공지했다\"며 \"신천지 신도일 경우 '비밀을 지켜주겠다'는 단서까지 달아 공지를 했는데 A씨가 신고하지 않았다\"고 설명했다.\n  \"병원 밀접접촉자 36명\" 이날 A씨는 경기도와 성남시에 신천지 신도인 것을 인정했다.\n  그러면서도 \"신천지 대구집회나 과천예배는 다녀온 적이 없고 성남시 신천지교회에는 한 번 예배를 다녀왔다\"고 말했다고 한다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "경기도 성남 분당서울대병원에서 코로나19 확진 판정을 받은 30대 직원 A 씨는 비밀을 지켜주겠다는 병원 측의 공지에도 신천지 신도라는 것을 속이고 출근한 것으로 확인됐다.",
		"summary2": "경기도 성남 분당서울대병원에서 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받은 30대 직원이 신천지 신도인 사실을 숨기고 이날 오전까지 출근한 것으로 확인됐다. 이 직원은 병원 측이 \"신천지 신도인지 신고하면 비밀을 지켜주겠다\"고 여러 차례 공지했는데도 숨겼다고 한다. A씨는 신천지 신도라는 것을 병원에 속인 것으로 확인됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}