{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26671",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"尹 검범유착 공작 의혹\"…김봉현 문건, 채널A사건 데자뷔? ",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26671-00001",
		"passage": "김봉현 전 스타모빌리티 회장이 제기한 소위 '검범(檢犯)유착' 의혹에 다수의 모순적 내용이 포함돼 있어 진위여부에 관심이 쏠리고 있다.\n  검찰 내부에서는 \"'검언(檢言)유착'에 이은 '검범유착' 의혹으로 윤석열 검찰총장을 궁지로 몰려는 공작 아니냐\"는 의혹까지 제기되고 있다.\n   지난 16일 김 전 회장은 일부 언론에 \"여당뿐 아니라 야당 정치인에게도 금품 로비를 했고, 현직 검사 여러 명에게 접대를 했다\"는 내용이 포함된 편지를 보냈다.\n  그러면서 자신의 주장 근거를 A4 용지 5장에 빼곡히 썼다.\n  문제는 김 전 회장이 제시한 근거의 상당 부분에 대해 \"사실과 다르다\"는 지적이 나온다는 점이다.\n   김봉현\"실시간 보고\"→검찰 \"대검 보고는 주기적이 원칙\" 김 전 회장은 \"매일 수사 상황(을) 검사들이 대검에 직보(실제 내 앞에서 보고 이뤄짐)\"라고 적었다.\n  하지만 대검찰청에 따르면 일선 청은 수사 상황을 실시간이 아닌 주기적으로 대검에 보고한다.\n  김 전 회장의 주장처럼 피의자 앞에서 수사 상황을 대검에 보고하는 건 어불성설이라는 것이다.\n  한 검찰 간부는 \"일선 청의 수사상황을 실시간으로 보고받으면 대검 업무가 마비된다.\n  한꺼번에 모아서 주기적으로 보고 하는 게 상식적으로 맞지 않겠냐\"고 부연했다.\n  또 김 전 회장은 A4 용지에 \"당초 두 명의 (더불어)민주당 의원의 500만원 관련은 소액이라서 수사 진행 안 된다고 했다가 (윤) 총장의 '전체주의' 발표 후 당일부터 수사방향 급선회\"라고 썼다.\n  윤 총장이 '전체주의'를 언급한 시점은 지난 8월 3일 신임 검사 임관식에서였다.\n  당시 윤 총장은 \"독재와 전체주의를 배격하는 진짜 민주주의를 말하는 것\"이라고 현 정권을 겨냥해 여권의 거센 비판을 받았다.\n  그렇지만 이때는 이미 수사팀이 기동민 의원을 비롯한 여당 정치인의 금품수수 및 로비 정황 등에 대한 물증과 진술 등을 확보하고 소환 준비를 마친 다음이다.\n  이들이 석 달 넘게 미루는 바람에 소환 조사가 늦춰지고 있을 뿐이었다.\n   게다가 윤 총장은 라임 사건이 진행되는 동안 보고조차 제대로 받지 못했다고 한다.\n  김 전 회장이 지난해 7월 검찰 조사에서 \"이강세 스타모빌리티 대표가 강기정 당시 청와대 정무수석에게 전달하겠다고 해 5000만원을 쇼핑백에 넣어줬다\"고 진술했다.\n  실제로는 윤 총장은 이 같은 내용을 김 전 회장이 지난 8일 법정에서 증언할 때까지 모르고 있었다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "김 전 회장이 금품 로비와 접대한 내용의 편지를 언론사에 보내자 검찰총장을 궁지로 몰려는 공작이라는 검찰 내부의 의혹이 제기되면서 검법유착의 진위 여부에 관심이 쏠리고 있다.",
		"summary2": "김봉현 전 스타모빌리티 회장이 제기한 소위 '검범(檢犯)유착' 의혹에 다수의 모순적 내용이 포함돼 있어 진위여부에 관심이 쏠리고 있다. 검찰 내부에서는 \"'검언(檢言)유착'에 이은 '검범유착' 의혹으로 윤석열 검찰총장을 궁지로 몰려는 공작 아니냐\"는 의혹까지 제기되고 있다. 지난 16일 김 전 회장은 일부 언론에 \"여당뿐 아니라 야당 정치인에게도 금품 로비를 했고, 현직 검사 여러 명에게 접대를 했다\"는 내용이 포함된 편지를 보냈다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}