{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13594",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "5:4 팽팽했던 헌재…“패스트트랙 위한 오신환 상임위 교체, 정당”",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13594-00001",
		"passage": "지난해 ‘국회 패스트트랙 충돌’ 과정에서 고위공직자범죄수사처(공수처) 등 검찰 개혁 법안에 반대한 오신환 바른미래당 의원을 사법개혁 특별위원회(사개특위)에서 제외한 건 정당하다는 헌법재판소의 결정이 나왔다.\n 지난해 4월 자유한국당을 제외한 여야 4당은 선거제와 검경수사권 조정안 등 검찰개혁 관련 법안을 통과시키기 위해 신속처리 안건, 즉 패스트트랙 지정을 약속했다.\n  이를 위해서는 한국당 소속 위원을 제외한 나머지 사개특위 위원 11명 전원이 찬성해야 했다.\n  하지만 오 의원이 반대 입장을 보이자 당시 바른미래당 원내대표였던 김관영 의원은 문희상 국회의장에게 채이배 의원으로 교체해 달라고 요청했다.\n  문 의장은 이를 받아들였고, 오 의원은 이러한 결정 때문에 자신이 법률안에 표결할 권한을 침해받았다며 문 의장을 상대로 권한쟁의심판을 청구했다.\n  헌법재판관 9명 중 5명은 문 의장의 결정이 정당하다고 판단했다.\n  반면 각각 자유한국당과 바른미래당, 양승태 전 대법원장이 추천해 보수 성향으로 분류되는 재판관들은 부당하다는 의견을 냈다.\n  진보 성향으로 분류됐던 이은애 재판관도 여기에 힘을 보탰다.\n  이 재판관은 앞서 교원 정치단체 가입 결정 때도 보수 성향 재판관들과 의견을 함께했다.\n  국민을 대표하는 국회의원은 당의 의견과 달리 독자적인 결정을 할 수 있다는 ‘자유 위임 원칙’에 대해 양측의 의견은 엇갈렸다.\n  문 의장의 결정이 문제없다는 재판관들은 오 의원의 상임위 교체가 사개특위를 원활하게 운영하기 위한 것이었다고 봤다.\n  국회의 자율권 행사에 해당한다는 것이다.\n  반면 반대 의견을 낸 재판관들은 특정 법률안에 대한 패스트트랙을 가결하기 위한 목적으로 강제 교체가 이루어진 만큼 국회의원의 자율성과 독립성을 침해했다고 판단했다.\n  더 나아가 이를 허용하는 건 민주주의의 원리를 부정하는 것이라고 설명했다.\n  국회법 48조6항을 위반했는지도 쟁점이 됐다.\n  법은 ‘위원을 개선할 때 임시회의 경우에는 회기 중에 개선될 수 없고, 정기회의 경우에는 선임 또는 개선 후 30일 이내에는 개선될 수 없다.\n  다만, 위원이 질병 등 부득이한 사유로 의장의 허가를 받은 경우에는 그러하지 아니하다’고 규정한다.\n  5명의 재판관은 오 의원이 정기회 회기 중이었던 2018년 10월 18일 사개특위 위원으로 선임되었으므로 그로부터 30일이 지난 2018년 11월 17일 이후에는 상임위 개선이 이루어질 수 있다고 판단했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "국회 패스트트랙 충돌 과정에서 고위공직자범죄수사처 등 검찰 개혁 법안에 반대한 오 의원을 사법개혁 특별위원회에서 제외한 건 정당하다는 헌법재판소의 결정이 나왔다.",
		"summary2": "지난해 ‘국회 패스트트랙 충돌’ 과정에서 고위공직자범죄수사처(공수처) 등 검찰 개혁 법안에 반대한 오신환 바른미래당 의원을 사법개혁 특별위원회(사개특위)에서 제외한 건 정당하다는 헌법재판소의 결정이 나왔다. 하지만 오 의원이 반대 입장을 보이자 당시 바른미래당 원내대표였던 김관영 의원은 문희상 국회의장에게 채이배 의원으로 교체해 달라고 요청했다. 문 의장은 이를 받아들였고, 오 의원은 이러한 결정 때문에 자신이 법률안에 표결할 권한을 침해받았다며 문 의장을 상대로 권한쟁의심판을 청구했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}