{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23116",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "종로 포장마차 사라졌다…200석 빙수점엔 오후까지 손님1명",
		"author": "권혜림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23116-00001",
		"passage": "\"(손님이) 코로나19 이후로 절반, 오늘 또 절반 줄었네요.\n \"7일 오후 서울 신촌 인근 프랜차이즈 제과점·아이스크림 전문점 내 테이블은 한쪽으로 치우쳐있거나, 의자를 뒤집어 놓은 상태였다.\n  정부는 지난주 수도권 프랜차이즈 커피전문점 매장 내 취식 제한에 이어 이날부터 제과점·아이스크림 전문점 등으로 제한 업종을 확대했다.\n  신규 확진자가 세자릿 수를 유지하는 등 좀처럼 코로나19가 잡히지 않는 상황에서 방역을 강화해야 한다는 판단에서다.\n  \"오후 3시까지 손님 딱 1명 왔다\"이날부터 파리바게뜨, 던킨도너츠, 배스킨라빈스 등 프랜차이즈 제과점, 아이스크림·빙수점 등이 포장과 배달만 허용됐다.\n  여러 층으로 이뤄진 매장은 카운터 외의 층으로 향하는 층계를 막아뒀다.\n  단층 매장에서는 테이블이 배치된 공간의 조명을 아예 꺼두는 곳이 많았다.\n  한 프랜차이즈 제과점 점주는 \"전기세라도 아끼려고 조명을 최대한 껐다\"며 \"날씨가 시원해져서 에어컨을 안 틀어도 되는 게 다행이다 싶다\"고 했다.\n  2~4층을 통째로 사용해 총 200석을 보유한 신촌의 한 빙수 전문점은 이날 오후 3시 기준 매장을 찾은 손님이 딱 1명이었다.\n  이 매장 직원 이모(32)씨는 \"어제까지만 해도 손님이 어느 정도 있었는데 이젠 아예 막혀서 답이 없는 수준\"이라며 \"보통 직원 4~5명이 필요한데, 오늘은 혼자 일하고 있다.\n  더이상 줄일 수 있는 건 인건비밖에 없다\"고 했다.\n  이어 \"프랜차이즈점만 겨냥하는 이유를 모르겠다.\n  대기업 프랜차이즈라고 해도 직영점이 아닌 이상 모두 개인이 운영하는 가맹점일 뿐\"이라며 \"프랜차이즈 가맹점의 경우 오히려 매장 면적이 넓기 때문에 임대료 등 부담이 훨씬 크지 않겠냐\"고 토로했다.\n  백화점 내 위치한 빙수전문점도 상황이 어려운 건 마찬가지였다.\n  직원 전모씨는 \"저희 가게는 매장 내에서 드시는 고객이 대부분이고 포장 매출은 5~10%라 타격이 크다\"면서 \"오늘은 겨우 3팀이 왔다.\n  정말 먹고 싶은 분들은 포장해서 지하 푸드코트에서 드신다고 하더라\"고 했다.\n  자취 감춘 포장마차들정부는 실내활동 제약에 따라 시민들이 야외로 몰리는 풍선효과를 막기 위해 오후 9시 이후 포장마차, 푸드트럭, 거리가게에서의 취식도 금지했다.\n  이날 오후 7시쯤 서울 내 가장 규모가 큰 포장마차 거리인 종로3가역 인근은 인적이 드물었다.\n  길가에 줄지어 있던 포장마차들은 자취를 감췄다.\n  인근 상점 주인은 \"거리두기 2.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "정부는 코로나19 확산세 때문에 프랜차이즈 커피전문점에 이어 제과점, 아이스크림 전문점 등으로 매장 내 취식 제한 업종을 확대했다.",
		"summary2": "\"7일 오후 서울 신촌 인근 프랜차이즈 제과점·아이스크림 전문점 내 테이블은 한쪽으로 치우쳐있거나, 의자를 뒤집어 놓은 상태였다. 정부는 지난주 수도권 프랜차이즈 커피전문점 매장 내 취식 제한에 이어 이날부터 제과점·아이스크림 전문점 등으로 제한 업종을 확대했다. 신규 확진자가 세자릿 수를 유지하는 등 좀처럼 코로나19가 잡히지 않는 상황에서 방역을 강화해야 한다는 판단에서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}