{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22514",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]BTS 정국 얼굴로 388m 덮다…KTX 16년만의 광고 왜",
		"author": "강갑생",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22514-00001",
		"passage": " \"정국아 생일 축하해 19970901\"   \"정국이 아미에 준 모든 사랑을 정국에게 돌려주고 싶다\"  KTX가 16년 만에 열차 외부에 전면 광고를 붙였다.\n  20량짜리 열차 전체에 7인조 아이돌그룹 '방탄소년단(BTS)' 멤버인 정국의 생일을 축하하는 내용으로 도배했다.\n    1일 코레일에 따르면 BTS 정국의 생일을 축하하는 랩핑 광고를 붙인 열차는 20량짜리 KTX 한 편성이다.\n  '랩핑(wrapping) 광고'는 실사 출력한 광고 디자인이나 광고 내용을 건물 또는 버스·택시·지하철 같은 교통수단 등에 부착해 홍보하는 방식이다.\n  앞쪽 기관실에서 뒤쪽 기관실까지 388m 길이의 열차 양측 전체에 정국의 생일을 축하하는 문구와 사진을 붙였다.\n    랩핑 광고는 정국의 중국 팬클럽에서 지난달 중순께 코레일의 자회사인 코레일 유통을 통해 요청했다.\n  김숙희 코레일 부장은 \"정국의 생일인 9월 1일에 맞춰 랩핑한 열차를 운행해달라는 내용이었다\"고 말했다.\n    지하철역 광고판 등에 자신들이 좋아하는 유명인의 생일을 축하하는 광고가 게재되는 사례는 많지만 열차, 그것도 KTX 열차 전체에 랩핑 광고를 해달라는 제안은 전례가 없는 일이었다.\n      이러한 요청을 받은 코레일은 수용 여부를 두고 꽤 고심했다고 한다.\n  코레일은 그동안 국철 1호선 등 전동차에는 지자체 관광명소나 국제행사 홍보를 위한 랩핑 광고를 한 적은 있지만, KTX는 2004년 한 통신사 광고를 부착했던 게 처음이자 마지막이었기 때문이었다.\n    랩핑 광고에 부정적인 간부들은 \"공기업인 코레일이 KTX에 지자체나 국가적 행사 홍보가 아닌 상업성이 담긴 광고를 싣는 건 자칫 논란만 불러일으킬 우려가 있다\"는 주장을 내세운 것으로 알려졌다.\n    반면 수용을 주장하는 측에서는 ▶신종 코로나바이러스 감염증(코로나 19)의 영향으로 승객이 급감해 새로운 수익원 발굴이 필요하고 ▶한류 열풍, 특히 K-POP을 활용한 일종의 외화벌이로 볼 수 있고 ▶랩핑 광고가 해외로 알려지면 한국형 고속철도의 인지도도 향상될 수 있다는 논리를 내세웠다.\n   결국 갑론을박 끝에 랩핑 광고를 받아들이는 거로 결론이 났다.\n  익명을 요구한 코레일 고위 관계자는 \"광고를 바라보는 반응이 어떨지 부담이 되는 것도 사실이지만, 그만큼 경영 상황이 어려운 데다 향후 새로운 광고 시장을 개척할 수 있고 한류에도 도움이 된다는 판단이 우세했다\"고 전했다.\n   코로나 19가 확산되면서 KTX는 지난해 같은 기간에 비해 승객이 40~50%가량 감소했다가 6~7월 들어 평소 대비 60% 수준까지 회복했으나, 최근 코로나가 다시 번지면서 승객이 30% 수준까지 떨어진 것으로 알려졌다.\n ",
		"passage_Cnt": 1326
	},
	"Annotation": {
		"summary1": "KTX 열차 전체에 랩핑 광고를 해달라는 제안을 받은 코레일은 수용 여부를 두고 고심했지만 결국 랩핑 광고를 받아들이는 것으로 결론이 났다.",
		"summary2": "지하철역 광고판 등에 자신들이 좋아하는 유명인의 생일을 축하하는 광고가 게재되는 사례는 많지만 열차, 그것도 KTX 열차 전체에 랩핑 광고를 해달라는 제안은 전례가 없는 일이었다. 이러한 요청을 받은 코레일은 수용 여부를 두고 꽤 고심했다고 한다. 결국 갑론을박 끝에 랩핑 광고를 받아들이는 거로 결론이 났다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}