{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26541",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서훈 방미, 청와대는 극비 부쳤는데 미국이 일방적 공개 왜",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26541-00002",
		"passage": " 이는 우선 종전선언부터 해서 협상을 재개하고, 이후에 북한의 비핵화 조치를 이끌어내자는 정부 입장과는 차이가 있다.\n  “법률적 의무가 부과되는 것이 아닌 정치적 선언”(이수혁 대사)이라는 한국 정부의 입장에 대해서도 미 행정부 고위 인사는 “종전선언에 법적인 함의가 있을지 없을지, 상응조치는 무엇일지, 어떤 국가들이 참여 주체가 될지 등도 큰 비핵화 로드맵을 먼저 정한 뒤에야 그 안에서 결정할 수 있는 것”이라고 신중한 입장을 보였다고 소식통은 전했다.\n  서 실장의 이번 방미 주요 의제 중 종전선언과 관련한 한·미 간 공감대 확대도 포함됐을 가능성이 큰데, 실제 얼마나 의견 접근을 이뤘을지에 대해서는 낙관하기 어렵다.\n  이와 관련, 강경화 외교부 장관은 “종전선언에 대해 한·미 간 공감대가 형성되고 있고, 이해의 폭을 넓혀가고 있다”(7일 국회 발언)면서도 ‘합의’나 ‘동의’라는 표현은 쓰지 않았다.\n  종전선언의 가치와 필요성에 대해 원론적으론 한·미가 공감하지만, 세부사항을 논의하며 이견을 좁히는 단계는 아니란 뜻으로 읽힌다.\n  전작권 전환과 관련해서는 한·미가 아예 공개석상에서 서로 다른 생각을 드러냈다.\n  14일(현지시간) 미국 국방부 청사에서 열린 제52차 한·미 안보협의회의(SCM)에서다.\n  회의 모두발언에서 서욱 국방부 장관은 “전작권 전환의 조건을 조기에 구비하겠다”며 ‘조기 전환’에 방점을 찍었지만, 마크 에스퍼 미 국방장관은 “모든 조건에 맞춰 전작권 전환을 하는 데는 시간이 걸릴 것”이라며 ‘조건 충족’을 더 중시했다.\n  한·미는 2015년 전작권 전환의 조건에는 합의했다.\n  ▶연합방위 주도를 위해 필요한 한국군의 핵심 군사능력 ▶북한 핵·미사일 위협 대응 능력 ▶전작권 전환에 부합하는 한반도·역내 안보 환경 등을 갖추는 게 조건이었다.\n  그런데 한국은 ‘2022년 5월 임기 종료 전 전작권 전환’이라는 문 대통령의 공약 이행에 집중하는 반면, 미국은 시기와 상관없이 조건을 통과했는지 꼼꼼하게 따져보겠다는 입장이라 엇박자가 나고 있는 것이다.\n  이와 관련, 미 국방부 관계자는 중앙일보에 “특정한 시한을 정해 전작권을 전환하겠다고 약속하는 것은 우리 군대와 국민을 위험에 빠뜨릴 수 있다”고 말했다.\n  실제 지난해 SCM 공동성명에서 전작권 전환 검증 평가에 대한 일정을 분명히 적어놓은 데 비해 올해는 “전작권 전환 이행 상황을 주기적으로 평가·점검해 나가기로 했다”는 문구를 넣는 데 그쳤다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "제52차 한·미 SCM에서 전작권 전환과 관련해 서 국방 장관은 조기 전환에 방점을 찍었지만 미 국방장관은 조건 충족을 더 중시하며 공개석상에서 서로 다른 생각을 드러냈다.",
		"summary2": "전작권 전환과 관련해서는 한·미가 아예 공개석상에서 서로 다른 생각을 드러냈다. 14일(현지시간) 미국 국방부 청사에서 열린 제52차 한·미 안보협의회의(SCM)에서다. 회의 모두발언에서 서욱 국방부 장관은 “전작권 전환의 조건을 조기에 구비하겠다”며 ‘조기 전환’에 방점을 찍었지만, 마크 에스퍼 미 국방장관은 “모든 조건에 맞춰 전작권 전환을 하는 데는 시간이 걸릴 것”이라며 ‘조건 충족’을 더 중시했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}