{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28204",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'野경제통' 이혜훈 \"서울시장 출마 권유 많아···고민 막바지\" ",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28204-00001",
		"passage": "이혜훈 전 미래통합당 의원이 서울시장 재보궐 선거 출마와 관련해 “주변에서 권하는 분이 많다.\n  무겁게 받아들이고 거의 고민이 막바지에 오지 않았나 생각한다” 며 출마를 고민 중이라는 속내를 내비쳤다.\n  이 전 의원은 3일 오전 KBS 라디오 ‘김경래의 최강시사’와의 인터뷰에서 “서울은 특별히 제가 관심이 있는 곳이기도 하고 오랫동안 국회의원을 해왔던 곳이기 때문에 어떤 문제점에 대해서 많은 고민도 했다”며 이같이 말했다.\n  그러면서 “서울은 지금 집값하고 세금 그리고 자영업자들이 거의 폐업이 속출하는 이 문제, 생계의 절벽에 내몰린 자영업자들 이 문제 정도가 가장 절박한 문제가 아닌가 한다”고 덧붙였다.\n  한국개발연구원(KDI) 출신으로 야권 ‘경제통’으로 꼽히는 이 전 의원은 경제 문제를 해결할 수 있는 실행력을 강조하기도 했다.\n   그는 “이런 문제들을 해결하고 무엇이 문제인지 파악할 수 있는 능력, 또 파악한다고 하더라도 그 대안을 실행하고 구체적으로 구현해낼 수 있는 실행력이라는 것은 또 다를 수 있으니까 그래서 그렇게 실행할 수 있는 능력, 그런 부분을 갖춘 사람이 좋지 않겠나, 그렇게 생각한다”며 “그래야 서울시민들께 도움이 될 것”이라고 말했다.\n  또 “집값이나 세금이나 자영업자들 힘든 부분, 이런 것들이 내년 서울시장 보궐선거에 가장 주된 이슈가 될 것이다, 많은 분들이 그렇게 이야기를 한다”며 “나서서 뭔가 이렇게 서울시민들의 삶에 도움이 되어야 하는 것 아니냐 이렇게 주변에서 권유하시는 분들이 많이 있다”고 덧붙였다.\n  이 전 의원은 “앞으로 어떤 서울을 만들어야 할 것인가, 여기에 대한 국민들의 선택을 기다리는 선거라고 본다”며 “그러면 어떤 서울을 만들 것인지, 또 그런 서울을 만들기 위해서 어떤 정책을 구사할 것인지에 대해서 생각이 같은 사람과는 협력하는 것이 좋다 이렇게 본다”고 전했다.\n  “중윗값 이하 집에 대해 재산세를 내리는 것이 타당해” 여권 내에서 갑론을박이 벌어지고 있는 ‘재산세 완화’ 문제에 대해서는 “중윗값 이하의 집에 대해서는 사실은 (재산세를) 내리는 게 타당하다”며 “지금 서울의 중윗값이 지난여름에 9억 원을 넘어선 지 오래됐다는 게 다 중론이고 지금 10억 원에 육박하고 있는 만큼, 그 정도 이하의 주택들에 대해 특히 장기로 보유하고 있는 분들에 대해 재산세를 완화해야 한다”고 말했다.\n  ‘3억 대주주’ 과세에 대해서는 “많은 분들이 ‘3억 가지고 서울에서 전세도 못 얻는데 내가 무슨 재벌총수랑 똑같이 세금을 내야 하느냐?’불만을 가지시는 것”이라며 “그냥 소득 있는 곳에 과세한다, 주식으로 일정 금액 이상의 순수익을 올린 분들은 과세한다, 이렇게 접근했으면 이런 문제가 안 생겼을 것”이라고 지적했다.\n ",
		"passage_Cnt": 1347
	},
	"Annotation": {
		"summary1": "이 전 미래통합당 의원이 서울시장 재보궐 선거 출마를 고민 중이라는 속내를 내비쳤고 KDI 출신으로 야권 경제통으로 꼽혀 경제 문제를 해결할 수 있는 실행력을 강조하기도 했다.",
		"summary2": "이혜훈 전 미래통합당 의원이 서울시장 재보궐 선거 출마와 관련해 “주변에서 권하는 분이 많다. 무겁게 받아들이고 거의 고민이 막바지에 오지 않았나 생각한다” 며 출마를 고민 중이라는 속내를 내비쳤다. 한국개발연구원(KDI) 출신으로 야권 ‘경제통’으로 꼽히는 이 전 의원은 경제 문제를 해결할 수 있는 실행력을 강조하기도 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}