{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01987",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'추미애 텃밭' 깃발 꽂은 오세훈···민주당 대항마는 임종석?",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01987-00001",
		"passage": "\"지금 당의 고민은 나경원이 아니라 오세훈이에요.\n \"  최근 만난 더불어민주당의 한 핵심관계자가 한 말이다.\n  ‘나경원(서울 동작을·4선) 자유한국당 의원의 대항마로 누구를 내세워야 하느냐’는 질문에 대한 답이었다.\n  오세훈 전 서울시장은 지난해 1월부터 한국당의 서울 광진을 당협위원장을 맡고 있다.\n  추미애(서울 광진을·5선) 법무부 장관이 차기 총선에 불출마하면서, 이미 밑바닥을 다지던 오 전 시장의 경쟁력이 상승세인 곳이다.\n  민주당 입장에서는 당장 ‘눈 뜨고 코 베일’ 위기다.\n  오 전 시장이 2011년 무상급식 논란으로 시장직에서 내려온 뒤 9년간의 공백기를 깨고 재기에 성공하면 의석수가 2석으로 벌어지는 것은 물론, 차기 정권 재창출에도 걸림돌이 될 공산이 커서다.\n  한 민주당 관계자는 “현재의 높은 당 지지율은 그간 한국당 지도부가 해 온 헛발질 덕이기도 한데, 오 전 시장이 ‘합리적 개혁보수’ 간판을 걸고 한국당 유력 주자로 부상하면 얘기가 달라진다”고 말했다.\n  광진을은 역대 선거에서 한국당 계열의 정당이 단 한 차례도 승리하지 못한 곳이다.\n  오 전 시장 측 관계자는 “24년간 한 번 빼고 추 장관만 찍었던 지역이다.\n  오 전 시장이 지명도가 높다고는 하지만, 9년 동안 바깥에 있었던 것을 고려하면 절대 쉽지 않은 곳”이라며 “지난해에는 주로 행사 위주로 다니다가 약 3개월 전부터는 동네 골목 구석구석을 걸어 다니면서 접촉면을 최대한 넓히고 있다”고 전했다.\n  그러나 지난해 추 장관이 내각으로 떠나면서 분위기가 달라지고 있다.\n  민주당은 추 장관 내정설이 나올 때부터 대중 인지도가 높은 강경화 외교부 장관을 오 전 시장과 견줘봤다.\n  하지만 강 장관이 추 장관을 비롯한 당·청의 설득에도 출마 권유를 고사하자 민주당은 고민정 전 청와대 대변인, 이광재 전 강원지사, 임종석 전 대통령비서실장 등을 대입해 후보 호감도 조사를 벌였다.\n  이를 두고 당 안팎에서는 “지난해 11월 17일 이미 제도권 정치를 떠나겠다고 선언한 임 전 실장을 굳이 소환한 것은, 조사 결과 임 전 실장이 유일하게 오 전 시장을 상대로 경쟁력을 가지는 것으로 나타났기 때문 아니겠냐”는 얘기가 나왔다.\n  이 전 지사는 지역 연고가 없는 데다, 그 역시 지난해 12월 30일 특별 사면·복권으로 피선거권을 회복하기 전까지 약 9년간의 공백기가 있었던 게 약점으로 작용했다고 한다.\n  광진을은 호남 출신 인구가 전체의 약 35% 정도를 차지해 전남 장흥 출신인 임 전 실장에게 유리한 지역이다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "민주당 한 관계자는 광진을의 오 전 시장이 한국당 유력 주자로 부상해 공백기를 깨고 재기에 성공하면 의석수도 벌어지고 차기 정권 재창출에도 걸림돌이 될 수 있다고 말했다.",
		"summary2": "오 전 시장이 2011년 무상급식 논란으로 시장직에서 내려온 뒤 9년간의 공백기를 깨고 재기에 성공하면 의석수가 2석으로 벌어지는 것은 물론, 차기 정권 재창출에도 걸림돌이 될 공산이 커서다. 한 민주당 관계자는 “현재의 높은 당 지지율은 그간 한국당 지도부가 해 온 헛발질 덕이기도 한데, 오 전 시장이 ‘합리적 개혁보수’ 간판을 걸고 한국당 유력 주자로 부상하면 얘기가 달라진다”고 말했다. 오세훈 전 서울시장은 지난해 1월부터 한국당의 서울 광진을 당협위원장을 맡고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}