{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11817",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'용인 확진자 나비효과' 집단감염에 이태원 클럽거리 텅 비었다",
		"author": "편광현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11817-00001",
		"passage": "8일 오후 11시45분 서울 용산구 우사단로에는 걸어가는 사람이 3명 정도만 보였다.\n  우사단로는 외국인들이 자주 찾는 클럽이 몰려있는 곳으로 금요일 밤이면 사람으로 가득 찬다.\n  하지만 경기도 용인시 거주하는 신종 코로나바이러스 감염증(코로나19) 확진자 A씨(29)가 지난 1일과 2일 사이 이 길에 위치한 술집·클럽 5곳을 방문했다는 사실이 8일 알려져 클럽들은 문을 닫았고 자연스럽게 사람들의 발길도 끊겼다.\n  인근 편의점 아르바이트생 김모씨는 \"지난주만 해도 클럽에 들어가려는 사람이 이 도로를 절반 정도 채웠다\"며 \"오늘은 외국인 몇명 말고는 보질 못했다\"고 말했다.\n   우사단로뿐 아니라 번화가인 이태원 거리 대부분이 텅 비어있었다.\n  이태원에서 가장 큰 B클럽이 있는 이태원로27가길 역시 인적이 드물었다.\n  금요일 밤 이 거리는 B클럽에 들어가려는 사람들 수십 명이 줄을 서지만 9일 오전 1시쯤 클럽 1층에는 손님이 단 4명밖에 없었다.\n  인근 클럽에서 일하는 박모(27)씨는 \"이태원 클럽들이 오랜만에 문을 열었는데 확진자 A씨의 방문 소식 때문에 장사가 망했다\"며 \"예약 취소율이 100%에 달한다\"고 말했다.\n  A씨는 용인시 66번 확진자로 지난 1일과 2일 약 5시간 동안 이태원 술집과 클럽 편의점을 다녔다.\n  또 4∼5일에 이태원 클럽을 다녀갔던 시민들 중에서도 코로나19 확진자가 나왔다.\n  8일 기준 이태원 클럽과 주점에서 발생한 코로나19 집단감염 및 가족 파생 감염으로 19명이 추가 확진 판정을 받았다.\n   5월 초 24개 문 열었는데…8일엔 14개만 영업이날 용산구청은 위생과 직원 16명과 경찰 인력을 동원해 유흥시설 점검에 나섰다.\n  용산구청에 따르면 지난주 이태원 유흥시설 49개 중 영업한 곳은 24개였지만 8일에는 14개로 줄었다.\n  A씨가 다녀간 업소와 추가 감염을 우려한 인근 업소들이 문을 닫았기 때문이다.\n  용산구청 관계자는 \"오늘은 비도 오고 확진자 방문 소식까지 겹쳐 대부분 클럽이 텅 비었었다\"고 말했다.\n  그는 \"오늘 언론에서 취재를 많이 왔는데 카메라가 보이니 있던 손님들도 모두 나가버렸다\"고 덧붙였다.\n    정부의 행정명령도 이태원 클럽들이 문을 닫는데 영향을 미쳤다.\n  이태원 클럽에서 코로나19 추가 감염이 발생하자 정부는 8일 오후 8시 전국 클럽·유흥주점·감성주점·콜라텍 등 유흥시설에 운영자제를 권고하는 행정명령을 발동했다.\n  이 명령은 한 달간 유지된다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "금요일 밤이면 사람으로 가득 차는 우사단로에 코로나19 확진자 A씨가 방문했다는 사실이 알려지자 클럽들은 문을 닫았으며 이태원 거리 대부분도 텅 비어있었다.",
		"summary2": "우사단로는 외국인들이 자주 찾는 클럽이 몰려있는 곳으로 금요일 밤이면 사람으로 가득 찬다. 하지만 경기도 용인시 거주하는 신종 코로나바이러스 감염증(코로나19) 확진자 A씨(29)가 지난 1일과 2일 사이 이 길에 위치한 술집·클럽 5곳을 방문했다는 사실이 8일 알려져 클럽들은 문을 닫았고 자연스럽게 사람들의 발길도 끊겼다. 우사단로뿐 아니라 번화가인 이태원 거리 대부분이 텅 비어있었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}