{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18238",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[팩트체크] '北 미사일 아버지' 이병철 英 제재 명단서 사라졌다?",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18238-00001",
		"passage": " 영국이 최근 북한의 미사일 등 전략무기 개발의 주역으로 꼽히는 이병철 노동당 중앙군사위원회 부위원장을 금융제재 리스트에서 삭제한다고 발표했다.\n  유럽은 대북 제재에서 미국보다 오히려 강경한 입장을 취하고 있는 만큼, 김정은 체제에서 승승장구하고 있는 이 부위원장에 대해 제재를 해제한 배경에 관심이 집중됐다.\n  이와 관련, 국내 전문가들은 “유럽연합(EU)과 유엔 안보리 제재 명단에 여전히 이 부위원장이 올라가 있는 한, 단순 행정적인 명단 정리로 봐야 한다”며 과도한 의미 부여를 경계하고 있다.\n    이병철, 여전히 유엔 안보리 제재 대상VOA는 영국 재무부가 지난 10일부터 이 부위원장을 제재 명단에서 제외했다고 15일(현지시간) 보도했다.\n  실제 재무부 산하 금융제재이행국(OFSI) 홈페이지에는 이 부위원장이 '제재 명단에서 제외돼 더는 자산 동결 대상이 아닌 인물'로 명시돼 있다.\n  제재를 해제할만한 이렇다 할 상황 변화가 없지만, 적어도 OFSI의 제재 리스트에서 이 부위원장은 사라졌다.\n  10일 기준 OFSI의 대북제재 대상은 개인 137명, 단체는 110곳이다.\n  영국 재무부가 이 부위원장을 제재 대상에 올린 것은 지난 2017년 10월이다.\n  그해 7월 북한이 ICBM(대륙간탄도미사일)급 ‘화성-14’를 두 차례에 걸쳐 발사한 직후다.\n  OFSI도 이 부위원장을 금융제재 대상 명단에 추가하면서 “북한 탄도미사일 프로그램에서 중추적인 역할을 하고 있다”는 설명을 달았다.\n  OFSI는 해제 사유로 “유럽연합(EU) 대북 제재 결의안의 수정 사항에 따라 독자 제재 규정도 수정한다”고 밝혔다.\n  EU는 지난해 7월 이 부위원장을 유럽연합 제재 명단에서 제외했는데, 유엔 안보리 제재 명단과 중첩된 부분을 EU 제재 명단에서 제외한 것에 불과했다.\n  EU 제재안에는 안보리 제재 명단과 EU의 자체 판단으로 제재한 명단이 동시에 들어있다.\n  어느 한 곳에서 빠진다고 해서 제재 대상에서 아예 제외되는 건 아니라는 얘기다.\n   영국 재무부는 위 규정을 들어 자신들의 독자 제재 명단도 수정한 것으로 보인다.\n  영국은 북한에 대해 통상(무역) 제재, 여행 제재, 금융 제재 등의 조치를 취하고 있다.\n  전문가들은 따라서 이 부위원장의 제재도 유지된다는 점을 분명히 했다.\n  고명현 아산정책연구원 박사는 “대북제재는 유엔 안보리와 EU 등 각국의 독자 제재가 복잡하게 얽혀 있고, 이병철은 여전히 EU의 제재 대상”이라며 “브렉시트(Brexit·EU 탈퇴)로 인해 영국이 법령 정비를 하는 과정에 벌어진 해프닝으로 보인다”고 설명했다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "영국이 북한의 이 노동당 중앙군사위원회 부위원장을 금융제재 리스트에서 삭제한 것에 대해 국내 전문가들은 단순 행정적인 명단정리로 봐야 한다는 입장을 내놓았다.",
		"summary2": "영국이 최근 북한의 미사일 등 전략무기 개발의 주역으로 꼽히는 이병철 노동당 중앙군사위원회 부위원장을 금융제재 리스트에서 삭제한다고 발표했다. 유럽은 대북 제재에서 미국보다 오히려 강경한 입장을 취하고 있는 만큼, 김정은 체제에서 승승장구하고 있는 이 부위원장에 대해 제재를 해제한 배경에 관심이 집중됐다. 이와 관련, 국내 전문가들은 “유럽연합(EU)과 유엔 안보리 제재 명단에 여전히 이 부위원장이 올라가 있는 한, 단순 행정적인 명단 정리로 봐야 한다”며 과도한 의미 부여를 경계하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}