{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12647",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "그 아비에 그 아들? 트럼프 아들 \"美대선날 코로나 사라질것\"",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12647-00001",
		"passage": " 트럼프 대통령은 17일(현지시간) 미국 플로리다주에서 펼쳐진 자선 골프 대회 중계방송에 깜짝 출연했다.\n  그는 \"하루빨리 골프대회가 정상으로 돌아와 수많은 관객이 즐겼으면 좋겠다\"고 말했다.\n  이어 \"더는 마스크를 쓰지 않았으면 한다\" 고 말했다.\n    트럼프는 지난 9일에도 종합격투기 단체인 UFC의 경기생중계 재개를 축하하는 메시지를 보내며 \"스포츠 리그들을 다시 복원시키자\"고 말했다.\n  프로 스포츠의 재개라는 상징적인 장면을 통해 미국민들에게 위기가 극복되고 있다는 정치적 메시지를 주고 싶은 것이다.\n    측근들도 이에 발맞추고 있다.\n  트럼프 대통령의 아들 에릭 트럼프는 16일 폭스 뉴스와의 인터뷰에서 \"민주당이 11월 3일(미국 대선)까지 매일 코로나19를 악의적으로 이용할 것\"이라고 말했다.\n  이어 \"11월 3일(미국 대선) 이후에 코로나바이러스가 갑자기 마법처럼 사라질 것\"이라고 덧붙였다.\n  현재의 코로나19 사태를 트럼프의 재선을 막기 위한 민주당의 정치적 속임수라고 주장한 것이다.\n  ◇거듭되는 낙관론… 그들의 속사정 트럼프 대통령 측이 이처럼 코로나19의 위험이 적게 보이게 만들려는 것은 재선에 유리한 발판을 만들기 위해서다.\n  봉쇄를 완화하고 경제 활동을 재개하기 위해 트럼프 대통령은 일부러 마스크조차 쓰지 않은 채 연일 외부 활동에 나서고 있다.\n  NBC 뉴스에 따르면 트럼프 대통령은 자신의 참모들에게 \"마스크 착용은 지지자들에게 경제를 도외시하고 공중 보건을 최우선으로 한다는 잘못된 메시지로 보일 수 있다\"는 식의 언급 했다.\n  워싱턴포스트(WP)의 오피니언 편집자인 프레드 히아트는 18일 칼럼에서 \"그들(트럼프 측)은 경기 침체가 계속되면 선거 승리의 가능성이 높지 않다는 걸 안다\"며 \"그래서 모두의 상식과는 달리 트럼프는 나라가 다시 일터로 돌아가야 한다고 선동하기 시작했다\"고 판단했다.\n  ◇일부에선 확진자 증가…내부에선 다른 목소리하지만 상황은 녹록지 않다.\n  CNN방송은 경제 재개에 나선 미국 주 가운데 일부에서 코로나19 환자가 늘고 있다고 17일 보도했다.\n  방송에 따르면 5월 7~13일 동안 사우스다코타·아칸소·메인주 등 코로나19 신규 환자 수가 확연히 증가했다.\n  트럼프의 바람만큼 경제가 빠르게 회복되기도 쉽지 않아 보인다.\n  제롬 파월 미국 연방준비제도 의장은 미국 CBS에 나와 \"(미국 경제의) 회복 과정이 내년 말까지 이어질 수 있다\"고 밝혔다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 골프 대회 중계방송 출연과 종합격투기 경기 생중계에 축하 메시지를 보내며 프로 스포츠의 재개라는 상징적인 장면을 통해 위기가 극복되고 있다는 메시지를 주었다.",
		"summary2": "트럼프 대통령은 17일(현지시간) 미국 플로리다주에서 펼쳐진 자선 골프 대회 중계방송에 깜짝 출연했다. 트럼프는 지난 9일에도 종합격투기 단체인 UFC의 경기생중계 재개를 축하하는 메시지를 보내며 \"스포츠 리그들을 다시 복원시키자\"고 말했다. 프로 스포츠의 재개라는 상징적인 장면을 통해 미국민들에게 위기가 극복되고 있다는 정치적 메시지를 주고 싶은 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}