{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24499",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[윤영관의 한반도평화워치] 선거 결과따라 한반도 정세 급변, 외교 전략 청사진 시급",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24499-00002",
		"passage": " 예를 들어 미국의 전직 고위 관리는 지소미아(한·일군사정보보호협정) 폐기가 논란이 되었을 때 미국이 조용히 한국을 방어라인에서 제외하는 ‘신 애치슨라인’ 설정 가능성까지 있다고 암시한 바 있다.\n  조 바이든 전 부통령이 당선되는 경우는 어떨까? 그는 지난 4년 트럼프 행정부가 모든 것을 망쳐놓았는데 자신은 개혁을 통해 중산층을 강화하겠다고 한다.\n  최저임금을 15달러로 인상하고 세제 개혁, 의료보험체계와 교육 강화, R&D 투자로 첨단기술 발전, 인프라 투자 확대, 청정경제로 1000만개 일자리 창출 등을 공약했다.\n  문제의 핵심은 과연 지금처럼 극도로 분열된 미국 정치 환경에서 바이든 대통령이 이러한 개혁 동력을 끌어낼 수 있을 것이냐 하는 것이다.\n  바이든 외교의 캐치프레이즈는 한마디로 ‘민주주의 동맹(democratic alliance)’이다.\n  민주주의와 동맹을 재건해서 미국의 안보·번영·가치를 추구하고 미국 경제의 미래를 보호하겠다고 한다.\n  트럼프가 약화한 민주주의를 다시 강화하고 그것을 전 세계적으로도 확산시킬 것이다.\n  취임 후 1년 이내에 ‘민주주의 정상회담(Summit for Democracy)’도 개최하겠다고 발표했다.\n  민주주의 동맹들의 경제력은 세계 경제의 50%를 넘기 때문에 이것을 수단으로 중국을 압박하고 불공정 경쟁 관행이나 환율 조작, 지구온난화 같은 과제들을 해결해 나가겠다는 것이다.\n  바이든이 당선되면 한국은 이와 같은 민주주의 동맹 네트워크에 적극적으로 참여하기를 요청받을 것이다.\n  기본적으로 대중 압박에의 동참 요청은 트럼프와 같은데 그 양상이 좀 다를 뿐이다.\n  또 이 같은 맥락에서 한·일 관계 개선과 한·미·일 3각 안보협력 강화에 한국의 적극적 협조를 요청할 것이다.\n   길고 험난한 상향식 북핵 협상 가능 북핵 협상은 트럼프와 달리 하향식이 아니라 상향식, 즉 관료·협상가들이 주도하는 방식으로 되돌아갈 것이다.\n  그러다 보면 지지부진해져 결국 오바마 시절 ‘전략적 인내’의 재판이 되는 것 아니냐는 우려도 있다.\n  그러나 바이든도 북핵 타결의 의지는 상당히 있기에 동맹과 중국의 협조를 받아가며 다자적 해법을 추구할 수 있다.\n  특히 그는 부통령 시절 만들어낸 이란 핵 합의(JCPOA)에 상당한 자부심을 갖고 있다.\n  이란이 합의를 준수한다면 트럼프가 폐기한 핵 합의로 되돌아가겠다고 발표했다.\n  이란 모델을 북핵 협상에 적용해보려 할 가능성도 상당히 있다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "바이든은 개혁을 통해 중산층을 강화하겠다고 하며 인프라 투자 확대 등을 공약했는데 문제의 핵심은 극도로 분열된 미국 정치 환경에서 바이든이 개혁 동력을 끌어낼 수 있냐는 것이다.",
		"summary2": "그는 지난 4년 트럼프 행정부가 모든 것을 망쳐놓았는데 자신은 개혁을 통해 중산층을 강화하겠다고 한다. 최저임금을 15달러로 인상하고 세제 개혁, 의료보험체계와 교육 강화, R&D 투자로 첨단기술 발전, 인프라 투자 확대, 청정경제로 1000만개 일자리 창출 등을 공약했다. 문제의 핵심은 과연 지금처럼 극도로 분열된 미국 정치 환경에서 바이든 대통령이 이러한 개혁 동력을 끌어낼 수 있을 것이냐 하는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}