{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26491",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유리 장식에 부적을? 위트로 런던 사로잡은 한국 공예",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26491-00002",
		"passage": " 이렇게 만든 한지는 방수기능도 뛰어나다.\n  한 장, 한 장 섬세하게 포개진 한지가 단단한 힘을 갖고 색색의 꽃잎처럼 화려하게 살아난 장신구들은 소유 욕구를 부르기에 충분해 보인다.\n         김정석 작가의 유리 작품은 위트가 넘친다.\n  투명한 몸통에 다양한 색감을 품은 가로 220cm, 폭 20cm 긴 유리 조각 안에 길흉화복을 비는 부적을 심어 넣었기 때문이다.\n  김 작가는 “아는 스님에게 도움을 받아 만든 부적을 이용하고 있다”며 “오래 전부터 부적은 사람들에게 심리적 안정을 주는 역할을 했고 유리 작품이 설치되는 공간에서도 같은 역할을 했으면 좋겠다”고 했다.\n  그는 또 “유리 공예가 주로 장신구 등의 작은 크기로만 제작되던 것을 공간 장식으로 확장시키는 작업을 하고 있다”며 “획일화된 공간을 투명한 색감으로 풍성하게 장식하고 싶다”고 했다.\n         원래 금속공예 작가인 백한승 단국대 교수는 이번에 뜨개질을 이용한 흥미로운 영상을 선보였다.\n  목이 길게 올라온 니트 상의의 끝 올을 풀어 서서히 목걸이로 변신하는 과정을 담은 영상이다.\n  백 교수는 “섬유와 금속이라는 물성의 장르에서 탈피해 장신구의 개념을 확장시키는 연구를 하고 있다”고 했다.\n  여성 모델을 앉혀 놓고 실의 올이 다 풀려서 목걸이 형태가 드러날 때까지의 과정을 단순하게 보여주는 이 영상은 6분이나 진행되지만 눈을 뗄 수 없을 만큼 흥미롭고 놀랍다.\n     런던크래프트위크 사무국과 협의하며 한국 공예 작가 리스트를 선정하고 동영상 제작을 지휘한 조혜영 예술감독은 “영상이라는 매체의 특성을 살려 작가의 작업과정을 밀도 깊고 생생하게 보여주는 동시에 예술성도 살리는 데 초점을 맞췄다”고 했다.\n  모든 소리를 제거하고 배경음악을 깐 것도 그 때문이다.\n  세계 여러 나라에서 감상하는 영상이기 때문에 알아듣기 어려운 외국어가 삽입되면 오히려 놀라운 공예 기술을 집중적으로 감상하는데 방해가 될 수 있다는 게 런던크래프트위크 총책임자 가이 설터의 제안이었다고 한다.\n  조씨는 “외국에서 먼저 K크래프트라는 용어를 사용하면서 한국 공예작가들에게 큰 관심을 보이고 있다는 건 상당히 고무적인 일”이라고 했다.\n       2016년 밀라노 디자인위크 기간 동안 한국관 기획을 맡았던 홍보라(팩토리 갤러리 디렉터)씨 역시 “유럽에서 한국 공예에 대한 관심이 상당히 높다”며 “런던 공예 예술의 핵심인 빅토리아 앤 앨버트 뮤지엄이 한국 작가들의 작품을 영구소장하기 시작했는데 이는 예술분야에서 꽤 상징적인 일”이라고 했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "유럽이나 런던 등에서 한국 공예와 공예 작가들에게 주목하고 있다 보니 외국에서는 K크래프트라는 용어를 사용하기도 한다.",
		"summary2": "조씨는 “외국에서 먼저 K크래프트라는 용어를 사용하면서 한국 공예작가들에게 큰 관심을 보이고 있다는 건 상당히 고무적인 일”이라고 했다. 2016년 밀라노 디자인위크 기간 동안 한국관 기획을 맡았던 홍보라(팩토리 갤러리 디렉터)씨 역시 “유럽에서 한국 공예에 대한 관심이 상당히 높다”며 “런던 공예 예술의 핵심인 빅토리아 앤 앨버트 뮤지엄이 한국 작가들의 작품을 영구소장하기 시작했는데 이는 예술분야에서 꽤 상징적인 일”이라고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}