{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06901",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]잠옷차림 출근? 업무효율 높이는 재택근무의 기술 ",
		"author": "김진상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06901-00002",
		"passage": " 대면접촉 필요 시 구성원의 건강을 지킬 수 있는 적절한 회의 공간과 협력 공간을 사전에 마련해 두는 것도 좋을 것이다.\n  재택근무가 부르는 소통의 단절출근해서 퇴근까지 팀원끼리 수시로 얼굴 맞대고 일할 때는 특별한 노력을 들이지 않아도 서로가 무엇을 하고 있으며 원하는지 신입사원이 아니라면 어느 정도 파악하는 것이 가능하다.\n  그러나 재택근무를 하는 순간 특정 시간을 정해서 서로가 무엇을 했고, 무엇을 해야 하는지에 대한 정보를 교환하지 않으면 팀의 업무 추진이 불가능하다.\n  그렇다고 재택근무 중에 이를 수시로 교환하는 것은 불가능하다.\n  따라서, 업무 시작과 함께 10분 킥오프 미팅을 하고, 업무마무리와 함께 10분 랩업 미팅을 갖는 것은 중요하다.\n  이는 자칫하면 일거수일투족을 감시당하는 것처럼 느껴질 수 있으나, 구성원 모두가 자발적으로 공동의 목표를 달성하기 위해 움직이는 조직이라면 다르게 운영될 수 있다.\n  기업이 이루고자 하는 목표와 임직원 개인이 원하는 목표가 일치하는 곳인 스타트업에서는 이게 훨씬 수월할 것이다.\n  아무리 그렇다 해도 전체 업무 파악 미팅은 서로의 업무 상황을 전달하는 수준으로 최소한 간결하게 실시하고, 보다 상세한 업무 내용 교환이 필요하면 별도의 화상회의를 갖도록 한다.\n  또 재택근무의 장점 중 하나인 유연성 확보를 위해 즉각적인 소통이 이뤄지지 않더라도 서로가 양해하는 원칙을 미리 설정하는 것도 필요하다.\n  특별히 즉각적인 소통이 불가한 시간대가 있으면 이를 분명하게 사전에 팀원에게 알려야 한다.\n  효과적인 소통을 위해 슬랙이나 줌과 같은 원격근무 툴을 활용하면 좋을 것이다.\n  이와 같은 툴은 많은 것을 기록으로 남기기 때문에, 팀원 전체가 사후에도 언제든 필요한 정보를 섭취할 수 있다.\n  또한 재택근무가 고객과의 단절을 가져오면 안 되는데, 협업 툴을 통해 고객과의 소통과 응대가 가능하도록 준비할 수 있기도 하다.\n  쉼 없는 업무의 연속 창업가는 창업을 통해 끊임없이 자신의 목적의식과 소망을 추구하려 하기에 모든 시간과 사물을 자신의 사업과 연관 짓는 습성을 가진다.\n  사실상의 24시간 업무다.\n  어차피 24시간 업무가 일상이라 해도 사무실 화이트보드를 보며 회사 관련 일을 생각하는 것과 바다를 보며 회사 관련 일을 생각하는 것은 스트레스 종류와 강도가 아주 다르다.\n  창업가가 맨날 집에 있으면 스트레스 강도 조절에 실패할 수 있다.\n  스타트업 구성원에게도 맨날 집에만 있어 생기는 문제는 심각한 피로감을 낳을 수 있다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "재택근무를 할 때는 얼굴을 맞대고 일할 때와 달리 정보를 수시로 교환하는 것이 불가능하기 때문에 팀의 업무를 추진하는 것이 어렵다.",
		"summary2": "그러나 재택근무를 하는 순간 특정 시간을 정해서 서로가 무엇을 했고, 무엇을 해야 하는지에 대한 정보를 교환하지 않으면 팀의 업무 추진이 불가능하다. 출근해서 퇴근까지 팀원끼리 수시로 얼굴 맞대고 일할 때는 특별한 노력을 들이지 않아도 서로가 무엇을 하고 있으며 원하는지 신입사원이 아니라면 어느 정도 파악하는 것이 가능하다. 그렇다고 재택근무 중에 이를 수시로 교환하는 것은 불가능하다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}