{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02482",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[최범의 문화탐색] 누구를 위하여 새벽종은 울렸나",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02482-00001",
		"passage": "석유 탱크 속의 미술 서울월드컵경기장 옆 매봉산으로 둘러싸인 문화비축기지를 찾으니 널찍한 부지에 낯선 시설들이 듬성듬성 눈에 띈다.\n  멀찍이 보이는 언덕을 올라 T4(4번 탱크)라고 쓰인 공간에 들어서자 어둑한 내부 여기저기에 설치된 스크린 위에 빛이 번쩍거린다.\n  권민호 작가의 개인전 ‘새벽종은 울렸고 새 아침도 밝았네’가 열리고 있다.\n  문화비축기지는 1970년대 석유 위기에 대응하기 위해 만든 석유비축기지를 리모델링하여 3년 전 복합문화공간으로 재탄생한 곳이다.\n  모두 4개의 저장고 중 4번 탱크는 전시 공간으로 사용된다.\n  전시 작품은 모두 다섯 점이며, 전면에는 커다란 제도판 위에 설계도면 같은 드로잉이 펼쳐져 있고, 그 뒤에 세워진 대형 스크린에는 드로잉 작업에 애니메이션 효과가 덧입혀져서 빛나고 있다.\n  전시장 곳곳에는 조명과 사운드 효과도 곁들여진다.\n  복합매체 작업이다.\n  스크린에는 포항제철·당인리 발전소·포니 자동차·유조선·레미콘 등 한국의 산업화가 낳은 이미지들이 겹쳐지게 투사되고 있다.\n  전체적인 느낌은 역동적이고 모뉴멘탈하다.\n  프랑스 화가 페르낭 레제는 “현대미술은 기관차 옆에 놓여도 꿇리지 않을 정도로 강해야 한다”라고 했지만 그게 말처럼 쉬운 것이 아니다.\n  특히나 그로테스크한 아우라를 뿜어내는 폐산업시설을 그라운드로 삼는 미술 작업은 아무나 덤벼들 수 있는 일이 아니다.\n  공간이 주는 위압감이 너무 크기 때문에 웬만한 작품들은 그 앞에서 기가 죽게 마련이다.\n  그런 점에서 권민호의 전시는 주제·스케일·기법 등 모든 면에서 가위 석유 탱크와 맞장을 뜰 정도의 파워를 보여준다는 점에서 보기 드문 작업임이 분명하다.\n   한국 산업화의 ‘건축적 역사화’ 권민호는 산업적인 이미지를 주로 다루는 작가다.\n  그는 한국의 산업화가 만들어낸 대상들을 영화의 몽타주 기법과도 같이 조립해내는데, 다분히 스팀펑크(Steampunk·증기기관 시대를 배경으로 하는 SF 장르)적인 감수성이 느껴져서 요즘 같은 디지털 시대에는 복고적으로 다가오기까지 한다.\n  기계적인 이미지들을 조립하고 쌓아 올린다는 점에서 권민호의 작업은 일단 구축적이고, 그런 점에서 한국 산업화의 ‘건축적 역사화’라고 부를 만하다.\n  하지만 그의 작업이 단순히 구축적인 것만은 아니다.\n  그의 드로잉은 산업화의 형상을 전체적인 윤곽으로 포착하면서도 그러한 형상들에 내재하거나 그것들이 연상시키는 또 다른 형상들을 불러내어 중첩시킨다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "문화비축기지는 석유비축기지를 리모델링하여 복합문화 공간으로 재탄생한 곳이며 권 씨의 전시는 한국의 산업화가 낳은 이미지들로 파워를 보여준단 점에서 보기 드문 작업임이 분명하다.",
		"summary2": "문화비축기지는 1970년대 석유 위기에 대응하기 위해 만든 석유비축기지를 리모델링하여 3년 전 복합문화공간으로 재탄생한 곳이다. 스크린에는 포항제철·당인리 발전소·포니 자동차·유조선·레미콘 등 한국의 산업화가 낳은 이미지들이 겹쳐지게 투사되고 있다. 그런 점에서 권민호의 전시는 주제·스케일·기법 등 모든 면에서 가위 석유 탱크와 맞장을 뜰 정도의 파워를 보여준다는 점에서 보기 드문 작업임이 분명하다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}