{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10287",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "어린이 기자회견, 실시간 소통...코로나 사태 속 주목받은 여성 지도자 리더십 ",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10287-00002",
		"passage": "  뉴질랜드에서는 22일 기준으로 1113명의 코로나19 확진자가 발생했다.\n  뉴질랜드는 세계에서 인구 대비 확진자가 가장 적은 국가 중 하나다.\n  초기부터 '과감한 대응' 보여주기도 코로나19 확산 초기 단호한 리더십을 발휘한 여성 지도자도 있다.\n  차이잉원 대만 총통은 대만에서 첫 코로나19 확진자가 나오자 1월 22일 중국 우한으로부터의 여행객 입국을 막았고, 이어 2월 6일에는 중국의 반발에도 불구하고 중국인 입국을 전면 금지했다.\n   그 결과 대만은 중국과 가장 인접한 국가임에도 코로나19 확진자가 425명에 불과하다.\n  차이잉원 총통은 자국의 방역 대책을 넘어 '대만은 도울 수 있다'는 캠페인을 펼치며 세계의 코로나19 대응에 기여하겠다는 입장을 밝혔다.\n  차이잉원 총통의 코로나19 대응은 대만 내에서도 좋은 반응을 얻었다.\n  지난 2월 24일 대만 여론조사 기관 대만민의기금회가 발표한 결과에 따르면 차이잉원 총통의 지지도는 한 달 만에 11.\n 8%포인트가 상승한 68.\n 5%를 기록했다.\n  ”사랑한 사람 잃을 수도” 진솔한 연설로 호평 앙겔라 메르켈 독일 총리는 코로나19 위기 속에서 국민에게 진지하게 호소하는 모습을 보이며 위기를 헤쳐가고 있다.\n  메르켈 총리는 지난달 18일 대국민 연설에서 “지금은 2차 세계대전 이후 가장 큰 시련”이라고 말했다.\n  이어 그는 “우리는 이 위기를 극복할 것이라고 확신하지만 사랑하는 사람을 얼마나 많이 잃을지 모른다”며 “상황이 심각하며 결과가 불확실하다”고 덧붙였다.\n  세계적인 감염병에 대처하는 정부의 어려움을 진솔하게 국민들에게 전달한 것이다.\n   메르켈 총리는 또 이 연설에서 ‘사회적 거리 두기’를 수차례 강조했다.\n  미국 브루킹스 연구소의 한 선임연구원은 이 대국민 메시지를 두고 “메르켈이 총리로 재직하며 14년 동안 했던 연설과는 다른 개인적이고 솔직한 연설”이라고 WP를 통해 평가했다.\n  지난달 27일 독일 ZDF방송이 발표한 여론 조사에서 메르켈 총리는 79%라는 높은 지지율을 기록했다.\n  독일 공공 방송 ARD가 지난 2일 공표한 조사 결과에서도 메르켈 총리의 지지도는 전월 대비 11%포인트 오른 64%였다.\n  인근 국가 프랑스·스페인·이탈리아의 코로나19 사망자가 2만 명이 넘은 반면, 독일 사망자는 현재 약 5000명이다.\n  ”성평등이 세계보건 증진에 기여” 주장도 『빅브라더를 배신하다: 깨어나는 중국 페미니스트』의 저자 레타 홍 핀처는 CNN과의 인터뷰에서 “코로나19 사태 초기에 적극적이고 단호하게 대처한 사람은 대부분 여성 지도자”라며 “성평등을 통해 세계 공중 보건과 국가 안보를 증진시킬 수 있다”고 주장했다.\n ",
		"passage_Cnt": 1318
	},
	"Annotation": {
		"summary1": "코로나19 대응으로 대만 내에서 좋은 반응을 얻는 차이잉원 총통은 코로나19 확진자가 나오자 중국 여행객 입국을 막았고 이 결과 중국과 가장 인접한 국가임에도 확진자 수가 적다.",
		"summary2": "차이잉원 대만 총통은 대만에서 첫 코로나19 확진자가 나오자 1월 22일 중국 우한으로부터의 여행객 입국을 막았고, 이어 2월 6일에는 중국의 반발에도 불구하고 중국인 입국을 전면 금지했다. 그 결과 대만은 중국과 가장 인접한 국가임에도 코로나19 확진자가 425명에 불과하다. 차이잉원 총통의 코로나19 대응은 대만 내에서도 좋은 반응을 얻었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}