{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09928",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 中실책론 끄집어내는 美...국가간 분쟁으로 번질까",
		"author": "최준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09928-00001",
		"passage": "전 세계적으로 15만 명에 가까운 사망자가 발생한 신종 코로나바이러스 감염증(코로나19) 팬데믹(세계적 대유행)이 국가간 정치ㆍ외교적 갈등으로 번져가는 조짐일까.\n  미국을 중심으로 코로나19를 일으키는 사스 코로나바이러스-2(SARS-CoV-2)가 중국 우한의 바이러스연구소에서 유출됐다는 주장이 거세지고 있다.\n     폭스뉴스와 워싱턴포스트 등 미국 언론들이 불을 댕겼다.\n  폭스뉴스는 16일 익명의 제보자를 인용해, 코로나바이러스가 중국 우한의 한 바이러스 연구실에서 유래했다고 보도했다.\n  단, 이는 생물무기로서가 아니라 바이러스 확인과 대응 능력이 미국과 동등하거나 그 이상이라는 점을 입증하기 위한 중국 측 노력의 일환이라고 언급했다.\n  또 바이러스는 박쥐에서 유래했으며, 첫 환자는 연구소 직원이라고 이라고 구체적으로 적시했다.\n    워싱턴포스트도 지난 14일 미 국무부 기밀문서를 인용, 박쥐 코로나바이러스를 연구하는 중국 우한 연구소의 방역 안전에 문제가 있다고 보도했다.\n  2년 전 미 대사관 직원이 중국 우한에 있는 한 바이러스 연구소 시설을 방문한 뒤, 돌아와 이 연구소의 부적절한 안전조치에 대해 경고하는 보고서를 두 차례나 올렸다는 내용이다.\n  이 외교관들은 당시 우한 바이러스 연구소의 박쥐 코로나바이러스 연구가 사스(SARSㆍ중증호흡기증후군)와 유사한 새로운 팬데믹을 일으킬 위험이 있다는 우려를 했다고 이 신문은 전했다.\n  급기야, 지난 15일(현지시간)에는 도널드 트럼프 미국 대통령까지 나섰다.\n  그는“우리는 지금 벌어진 끔찍한 상황에 대해 매우 철저한 조사를 하고 있다”며 연구실 유래설에 힘을 실었다.\n  마이크 폼페이오 미국 국무장관도 14일 미 폭스뉴스 인터뷰에서 “우리는 바이러스가 우한에서 유래했다고 알고 있다.\n  우한 바이러스연구소는 시장에서 얼마 떨어져 있지 않다”고 말했다.\n      하지만 미국 언론과 정부의 이 같은 주장에 대해 국제사회는 조심스런 반응이다.\n  영국 BBC 방송은 17일 ‘코로나바이러스:랩 유출설에 증거가 있나’라는 제목의 기사에서 코로나19가 처음 시작된 우한의 수산시장 인근에 바이러스 연구소가 있는 것은 맞지만, 그렇다고 연구소에서 바이러스가 유출됐다는 직접적 증거는 없다고 보도했다.\n  BBC는 바이러스나 세균을 연구하는 세계 모든 바이오연구소는 세계보건기구(WHO)의 바이오 안전 레벨(BSL) 등급 기준에 따르고 있으며, 미국 등 세계 여러나라와 공동연구를 해온 우한의 바이러스연구소도 이런 기준을 따르고 있다고 전했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "영국 BBC 방송은 코로나바이러스가 우한의 연구소에서 유출됐다는 직접적 증거는 없으며 우한의 바이러스연구소도 세계보건기구의 바이오 안전 레벨 등급 기준을 따르고 있다고 전했다.",
		"summary2": "영국 BBC 방송은 17일 ‘코로나바이러스:랩 유출설에 증거가 있나’라는 제목의 기사에서 코로나19가 처음 시작된 우한의 수산시장 인근에 바이러스 연구소가 있는 것은 맞지만, 그렇다고 연구소에서 바이러스가 유출됐다는 직접적 증거는 없다고 보도했다. BBC는 바이러스나 세균을 연구하는 세계 모든 바이오연구소는 세계보건기구(WHO)의 바이오 안전 레벨(BSL) 등급 기준에 따르고 있으며, 미국 등 세계 여러나라와 공동연구를 해온 우한의 바이러스연구소도 이런 기준을 따르고 있다고 전했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}