{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10406",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김기찬의 인프라]발등의 불 끄기에 집중한 일자리 대책, \"돈만 있고, 전략이 없다\"…반쪽 뉴딜 안 되려면",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10406-00001",
		"passage": "정부가 ‘일자리 위기 극복을 위한 고용 및 기업 안정 대책’을 내놓으면서 경제 챙기기에 본격 나섰다.\n  이번에 발표된 대책은 노동시장에 휘몰아치는 발등의 불을 끄기 위한 긴급 대응책이다.\n  그래서인지 광범위한 헬리콥터 드롭 식 현금 지원이 대부분이다.\n  일자리는 한 번 무너지면 회복이 어렵고, 기업 입장에서도 인적자원 손실의 부정적 효과가 있다.\n  정부도 이점에 주목한 것으로 보인다.\n  권순원 숙명여대 경영학 교수는 “다른 나라의 지원 규모에 비하면 약한 수준”이라며 “그러나 재정을 활용해 기업의 숨통을 트고, 위기의 강도를 낮춘다는 측면에서 긍정적”이라고 말했다.\n \"기업에 숨통 트여.\n  그러나 돈 살포만 있고, 고용 개혁·혁신 전략이 없다\"반면 전략없이 무턱대고 돈을 살포하는 것 아니냐는 반론도 만만찮다.\n  \"민간의 소비·투자를 살려 시장이 고용을 떠받칠 수 있는 전략이 필요하다\"(김동원 전 고려대 초빙교수), \"구조조정을 하겠다거나 혁신성장이 가능한 분야에 집중하겠다는 등의 얘기가 없다\"(김상헌 서울대 행정대학원 교수) 와 같은 평가가 나온다.\n  단기전이 아닌 중장기전에 대비해야 경제 회복을 기대할 수 있다는 의미다.\n  다행히 정부가 ‘중앙 경제대책본부(이하 경제 중대본)’를 꾸려 추가적인 대응책을 마련키로 했다.\n  경제 중대본은 문재인 대통령이 제5차 비상경제회의에서 표방한 '한국판 뉴딜'을 골격으로 삼을 전망이다.\n 뉴딜 정책의 골격은 구제, 부흥, 개혁의 3R…정부 대책에는 '구제'만 보여1930년대 대공황 시기에 미국에서 등장한 뉴딜 정책은 이후 경제 위기를 겪는 상당수 나라가 인용했다.\n  뉴딜 정책은 3R을 기본 속성으로 한다.\n  구제(Relief), 부흥(Recovery), 개혁(Reform)이다.\n  3R이 유기적으로 연결해 추진돼야 비로소 효과가 나타난다.\n  뉴딜 정책을 표방한 프랭클린 D 루스벨트 전 미국 대통령이 33년 취임하자마자 그 해에 농업조정법, 산업부흥법, 관리통합법, 긴급은행법을 만들고, 연방임시구제국을 설립한 것도 3R의 동시 구현이다.\n  정부가 내놓은 고용·기업 안정 대책에선 구제만 보인다.\n  고용도, 기업도 현재 상태를 유지하는 데 초점을 맞췄다.\n  그래서인지 앞뒤가 안 맞는 대책도 포함됐다.\n  기간산업지원책이 그렇다.\n  40조원의 기금을 조성해 지원하면서 배당과 자사주 취득제한, 보수제한, 고용총량 유지를 내걸었다.\n  기금을 지원받기 전에 위기로 주가가 하락한 틈을 타 회사의 주주가 주식을 사 모은다고 치자.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "정부가 내놓은 일자리및 고용안정 대책은 문 대통령의 한국판 뉴딜을 골격으로 삼았으며 현상 유지에 초점이 맞추어져 있다.",
		"summary2": "정부가 ‘일자리 위기 극복을 위한 고용 및 기업 안정 대책’을 내놓으면서 경제 챙기기에 본격 나섰다. 경제 중대본은 문재인 대통령이 제5차 비상경제회의에서 표방한 '한국판 뉴딜'을 골격으로 삼을 전망이다. 정부가 내놓은 고용·기업 안정 대책에선 구제만 보인다. 고용도, 기업도 현재 상태를 유지하는 데 초점을 맞췄다. 그래서인지 앞뒤가 안 맞는 대책도 포함됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}