{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05253",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "동·서 안가리고…코로나에 뚫린 '공포의 여의도'",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05253-00002",
		"passage": " 이 직원은 평일 중 여의도 숙소에 머물렀으며 동여의도내 식당 여러곳을 방문한 것으로 알려졌다.\n  파크원 현장은 이날 오후 즉시 폐쇄됐다.\n  증권사 긴장…\"약속 전부 취소, 만남 꺼려\" 여의도 전체로 퍼진 현실적인 '코로나 공포'에 여의도 직장인들은 바짝 긴장했다.\n  한국투자증권 여의도 본점에 근무하는 한 직원은 \"지난주부터 저녁 식사는 전부 취소하고 있으며, 꼭 필요한 업무상 미팅도 화상회의 또는 컨퍼런스콜(전화)로 대체하고 있다\"며 \"회사 입구엔 열화상카메라를 설치해 직원 외 사람들의 출입을 완전히 막고 있는데 어차피 외부 사람들도 굳이 만나려 하지 않는 분위기\"라고 말했다.\n  이 직원은 \"직원들은 사무실 내에서도 전부 마스크를 쓰고 근무하며, 부서에 따라 꼭 필요한 인력만을 가지고 벌써 교대근무를 시작한 곳도 있다\"며 \"외부엔 별로 알려지지 않았지만 우리 회사도 며칠 전 의심 환자가 발생해 해당 층을 전부 폐쇄하고 격리하는 등 소동을 벌인 적이 있다\"고 말했다.\n 신한금융투자는 '행동'에 들어갔다.\n  이 회사에 다니는 한 직원은 \"회사는 지금 직원들을 출근조-재택근무조 등 2개로 나눠 2주 단위로 교대 근무하게 하고 있다\"며 \"본사에서 확진자가 나오는 순간 기존 본사(동여의도) 출근 인원은 모두 재택근무에 돌입하고, 기존 재택근무 인원이 본사가 아닌 서여의도에 별도 마련한 오피스로 출근해 원격근무 중심으로 일하게 될 것\"이라고 말했다.\n  \"소주로 소독\" 농담, 싹 사라졌다  공공기관도 예외는 없다.\n  금융감독원은 BCP에 따라 28일부터 기존 저층·고층으로 나눠 운영하던 엘리베이터를 저짝수층·저홀수층·고짝수층·고홀수층 등 세분화해 나눠 운영하는 한편 20층 구내식당도 층별로 시간대를 나눠 출입하도록 했다.\n  지난주부터는 오전 오후 전 직원의 체온을 재는 등 코로나19 확산 예방에 힘쓰는 중이다.\n  한 금융감독원 직원은 \"지금 현장에 나가야 하는 검사 업무 등은 코로나19 때문에 제대로 진행되지 못하고 있다\"고 말했다.\n  여의도가 바짝 긴장하기 시작한 건 최근이다.\n  여의도 내 대형 증권사에 근무하는 한 직원은 \"이미 여의도 내에선 2~3주 전부터 '모 회사에 감염 의심자가 발생했다더라'는 식의 찌라시가 수차례 돌았는데도 사람들이 크게 긴장하지는 않았다\"며 \"평소처럼 모여 '하도 소주들을 많이 먹어서 자동 알콜 소독이 되나보다' 하며 농담하던 사람들이 파크원 현장에서 확진자가 나왔다는 소식을 접한 뒤부터는 그런 농담을 한 마디도 못하고 바짝 긴장해 있다\"고 말했다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "코로나 공포로 인해 여의도에 근무하는 한 직원은 업무상 미팅을 화상회의나 전화로 대체하고 있다고 말했다.",
		"summary2": "여의도 전체로 퍼진 현실적인 '코로나 공포'에 여의도 직장인들은 바짝 긴장했다. 한국투자증권 여의도 본점에 근무하는 한 직원은 \"지난주부터 저녁 식사는 전부 취소하고 있으며, 꼭 필요한 업무상 미팅도 화상회의 또는 컨퍼런스콜(전화)로 대체하고 있다\"며 \"회사 입구엔 열화상카메라를 설치해 직원 외 사람들의 출입을 완전히 막고 있는데 어차피 외부 사람들도 굳이 만나려 하지 않는 분위기\"라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}