{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24285",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정세균 \"독감백신 추가 조치 필요없이 거의 완벽\"",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24285-00001",
		"passage": "정세균 국무총리는 18일 “2만원 통신비(지원예산)를 독감 백신에 쓰면 어떠냐는 말씀이 있는데 독감 백신에 관해서는 추가로 다른 조치를 하지 않아도 될 정도로 거의 완벽한 정책이 만들어졌다”고 말했다.\n  여야는 이날 국회 예산결산특별위원회에서 통신비 2만원과 독감백신 무료 접종 등을 두고 팽팽히 맞섰다.\n  정 총리는 이날 국회 예결위 전체회의에 참석해 “9300억원에 달하는 예산으로 전국민 통신비를 지원하기보다 소상공인, 취약계층 (지원) 그리고 전국민 독감 무료 접종, 이런 부분으로 전용해주기 부탁드린다”는 엄태영 국민의힘 의원 질의에 이같이 답했다.\n  야당은 실효성을 지적하며 통신비 지원을 반대했다.\n  최형두 국민의힘 의원은 “코로나 때문에 통신비가 늘었다는 것은 사실이 아니다.\n  통신 환경도 바뀌고 있으니 (정부가 추진하는) 뉴딜 사업을 더 체계화하면 된다”며 “1조나 되는 돈은 두텁게 필요한 사람에게 나눠줄 수 있도록 관련분들과 상의 가능한가”라고 물었다.\n  정 총리는 “공이 지금 정부에 있는 게 아니고 국회에 와 있지 않으냐”라며 “정부는 이미 추경안을 편성해 국회에 이송한 상태고 국회가 예산안을 심의 의결해야 한다.\n  여야 간 지혜를 모아달라”고 답했다.\n  여당은 “통신비 지원이 통신사에게만 이득이 간다는 건 일종의 가짜뉴스다”(최인호), “통신비 지원을 계기로 국정과제로 추진 중인 보편요금제를 도입해 국민에게 적정한 요금제를 제공할 수 있도록 해야 한다”(한준호)며 통신비 지원안 관철에 힘을 실었다.\n  “통신사가 통신비를 인하하고 정부가 세제 혜택을 통해 통신사 부담을 경감시켜 주는 방안이 좋지 않으냐”는 황운하 민주당 의원의 질의에 정 총리는 “정부의 희망 사항”이라고 답했다.\n  그러면서 “통신사들이 호락호락하지 않아 별 성과를 거두지 못했다.\n  통신사들은 당장 먹기에는 곶감이 달지만, 투자를 계속하지 않으면 미래 경쟁력을 유지 할 수 없어 문제가 생긴다고 주장한다”며 “정부도 무리하게 권유하기 힘들다”고 덧붙였다.\n  회의에 참석한 홍남기 경제부총리도 “취약계층이 가장 피해를 본 세 가지인 임차료·보육료·통신비를 지원하자는 게 대원칙이었다.\n  일부 지원하자는 주장도 있었지만, 코로나로 인해 국민이 어려워했던 부분 중 하나가 통신비 부분이기에 (전 국민 지원을 결정했다)”고 답했다.\n  전 국민 독감 백신 무료 접종에 대해서 홍 부총리는 “정부로서는 받아들이기 쉽지 않다”고 말했다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "전국민 통신비를 지원하기보다 전국민 독감 무료 접종으로 예산을 사용하면 어떠냐는 엄 의원의 질의에 정 총리는 독감 백신에 관해서는 추가 조치가 필요 없다고 했다.",
		"summary2": "정세균 국무총리는 18일 “2만원 통신비(지원예산)를 독감 백신에 쓰면 어떠냐는 말씀이 있는데 독감 백신에 관해서는 추가로 다른 조치를 하지 않아도 될 정도로 거의 완벽한 정책이 만들어졌다”고 말했다. 정 총리는 이날 국회 예결위 전체회의에 참석해 “9300억원에 달하는 예산으로 전국민 통신비를 지원하기보다 소상공인, 취약계층 (지원) 그리고 전국민 독감 무료 접종, 이런 부분으로 전용해주기 부탁드린다”는 엄태영 국민의힘 의원 질의에 이같이 답했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}