{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20509",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "靑비서실 사퇴 의문 풀어주는 말···文 “경제, 정치·경제적 접근”",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20509-00001",
		"passage": " 지난달 청와대에서 열린 한 회의에서 문재인 대통령이 참모들에게 언급한 발언이라고 한다.\n  정책실에서 준비한 부동산 대책 등에 대한 보고 직후에 나온 말이다.\n  청와대 관계자는 10일 중앙일보에 “대통령의 언급을 두고 참모들은 경제적으로는 맞더라도 국민의 감정이나 수용성, 정책의 실현 가능성 등 정무적 기능이 필요한 시기라는 점을 강조한 말로 해석했다”고 말했다.\n  당시 정책실에서 보고한 내용은 주로 세금 부담과 관련됐던 것이었다고 한다.\n  정부는 당초 주식 거래에서 2000만원 이상을 번 개인투자자에 대한 양도소득세를 신설하려고 했다.\n  그러나 문 대통령의 ‘정치ㆍ경제학적 접근’ 발언 이후 기본공제액이 5000만원으로 상향 조정됐다.\n  청와대 관계자는 이와 관련 “문 대통령의 정치적 접근 요청이 일부 반영된 것으로 안다”고 전했다.\n  또 다른 관계자는 정무와 정치를 강조한 문 대통령의 발언에 대해 “현 부동산 상황에 대한 심각한 상황인식이 반영된 것으로 보인다”고 말했다.\n  상황 인식의 배경은 지난주 발표된 8ㆍ4 대책이 사실상 정부의 마지막 카드였기 때문이라고 한다.\n  이번 정부 들어 발표된 부동산 대책은 23차례다.\n  이를 범주화하면 대출 규제, 세금 문제, 임대 제도 개편, 공급 대책 등 4가지로 요약된다.\n  태릉 골프장을 포함한 신규부지 발굴을 통한 주택 공급이 포함된 8ㆍ4 대책 이후 “낼 수 있는 정책은 모두 사용했다”는 말이 나온 배경이다.\n   실제로 문 대통령은 10일 수석ㆍ보좌관 회의에서 “주택ㆍ주거 정책의 종합판”이라는 말을 썼다.\n  사실상 이제 모든 카드를 썼다는 뜻이다.\n  그러면서 “정부가 책임지고 주거의 정의를 실현해 나가겠다”며 “실수요자는 확실히 보호하고 투기는 반드시 근절시키겠다는 것이 확고부동한 원칙”이라고 했다.\n  문재인 정부는 공공분야에 초점을 둔 부동산 정책을 펴왔다.\n  대통령의 공약집에 제시된 부동산 정책 여섯가지 중 네개는 저소득층에 대한 공공주택 공급 관련이다.\n  나머지도 전ㆍ월세 대책과 노후주택 지원으로 신규공급과는 거리가 있다.\n  부동산을 복지의 논리로 접근했다는 뜻이다.\n  이날 회의에서도 “주택을 주거복지의 대상으로 변화시켜 가야 한다”고 재차 강조했다.\n  그러나 대책이 나올 때마다 오히려 집값은 계속 치솟았고, 매번 세금폭탄이라는 반발만 확대됐다.\n 문 대통령은 그런데도 “보유세 부담을 높였지만 다른 선진국에 비해서는 아직도 낮은 편”이라며 “주택을 시장에만 맡겨두지 않고 세제를 강화하며 정부가 적극적으로 개입하는 것은 전세계의 일반적 현상”이라고 전제했다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "정부는 주식 거래에서 2000만원 이상을 번 개인투자자에게 양도소득세를 신설하려고 했으나 문 대통령의 정치적 접근 요청이 반영되어 기본공제액이 5000만원으로 상향 조정됐다.",
		"summary2": "정부는 당초 주식 거래에서 2000만원 이상을 번 개인투자자에 대한 양도소득세를 신설하려고 했다. 그러나 문 대통령의 ‘정치ㆍ경제학적 접근’ 발언 이후 기본공제액이 5000만원으로 상향 조정됐다. 청와대 관계자는 이와 관련 “문 대통령의 정치적 접근 요청이 일부 반영된 것으로 안다”고 전했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}