{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26284",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "낙동강·한강보 두고 공주보 해체? \"충청 만만한가\" 뿔난 주민",
		"author": "김방현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26284-00001",
		"passage": "충남 공주지역 주민들이 공주보(洑) 해체 반대운동에 본격적으로 나섰다.\n  주민들은 13일 오후 공주보 해체 결정 철회를 요구하는 성명서를 세종시에 있는 국가물관리위원회에 제출했다.\n  또 공주지역 곳곳에 보 해체를 반대하는 내용의 플래카드를 내걸고 여론전도 벌였다.\n    \"공주보 부분 해체하면 시민 안전 위협\" 공주지역 주민들은 성명에서 “2019년 7월 공주시가 실시한 여론조사에서 시민 78.\n 4%가 ‘공주보를 지금처럼 유지해야 한다’고 답했고, 공주시의회도 보 해체 반대 의견을 결의했다”고 주장했다.\n  공주시의회는 당시 결의문에서 “공주보를 부분 해체하면 시민 안전을 위협하기 때문에 강력히 반대한다”며 “공주보 처리 방안을 재검토해 달라”고 촉구했다.\n   주민들은 이어 “공주보가 유지돼야만 풍부한 수자원을 확보해 유네스코 세계문화유산인 공산성이 관광자원 기능을 할 수 있다”며 “금강에 수자원이 유지돼야 충청권 대표 축제인 백제문화제도 열 수 있다”고 했다.\n   이와 함께 주민들은 “공주보를 물관리위원회가 제시한 방안대로 부분 해체하면 보 위를 통과하는 다리의 안전에도 문제가 생길 것”이라며 “막대한 세금을 투입해 건설된 보를 다시 세금을 들여 해체하면 국가와 지역 주민 모두에게 큰 손실”이라고 주장했다.\n  주민들은 “낙동강·한강 보는 손도 못 대면서 충청도 주민이 만만해서 해체 결정을 내리는 거냐”며 “공주보 해체 시 공주시민은 죽기로 투쟁할 것”이라고 밝혔다.\n     공주시민 곳곳에 보 해체 반대 플래카드 시위 공주시민들은 지난달 25일 환경부가 공주보 부분해체 방안 의견을 제시한 이후 현수막 시위를 벌이고 있다.\n  곳곳에 “금강유역물관리위원회는 각성하고 공주보 부분해체 의결 즉각 철회하라” “공주보 유지하여 가뭄에 대비하자”라는 문구가 적힌 현수막 100여장을 걸었다.\n  공주시 우성면 평목리 윤응진(56) 이장은 “신종 코로나바이러스 감염증(코로나19) 영향 등으로 대규모 집회를 열지 못함에 따라 당분간 현수막 시위 등으로 대신할 계획”이라고 말했다.\n  정부 “올해 안에 금강과 영산강 보 해체 방안 결정”  앞서 환경부 산하 금강유역물관리위원회(위원회)는 지난 9월 25일 금강 유역 3개 보 처리 방안에 대한 최종 의견을 결정했다.\n  위원회는 공주보는 부분해체를 하되 시기는 상시개방하면서 지역 여건 등을 고려해 결정하자는 데 의견을 모았다.\n    부분해체로 인해 물 이용과 환경 악영향이 발생하면 개선 대책을 마련하고 부분해체 시기는 지금처럼 상시 개방하면서 지자체와 주민 의견을 충분히 고려해 결정할 것을 제안했다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "위원회는 공주보는 부분해체를 하되 상시개방하면서 지역 여건을 고려해 결정하자고 하고 이용과 환경 악영향이 발생하면 개선 대책을 마련하고 주민 의견을 고려할 것을 제안했다.",
		"summary2": "위원회는 공주보는 부분해체를 하되 시기는 상시개방하면서 지역 여건 등을 고려해 결정하자는 데 의견을 모았다. 부분해체로 인해 물 이용과 환경 악영향이 발생하면 개선 대책을 마련하고 부분해체 시기는 지금처럼 상시 개방하면서 지자체와 주민 의견을 충분히 고려해 결정할 것을 제안했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}