{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24587",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[비즈스토리] 특별한 노하우로 만든 소파, 원하는 자세에 맞춰 가장 편안하게 쉰다",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24587-00001",
		"passage": "최근 신종 코로나바이러스 감염증(코로나19)으로 인해 사람들이 외출을 자제하면서 편안하고 안락하게 쉬는 것을 중요하게 생각하고 있다.\n  무엇보다 오랜 시간을 앉아 있어도 편안한 좋은 소파의 선택이 우선이다.\n  소비자에게 편안함과 디자인 모두 만족시키는 세계적으로 유명한 제품이 바로 미국의 ‘LA-Z-BOY(레이지보이)’ 리클라이너다.\n  리클라이너(RECLINER)는 많은 사람이 미국 드라마 프렌즈에서 본 흔들의자로 기억할 것이다.\n  LA-Z-BOY는 1926년 미국 미시간주 먼로 시에서 출발해 1987년 뉴욕 증시에 상장된 이래 연간 20억 달러가 넘는 매출을 자랑하는 리클라이너 전문회사다.\n  타임지에서 20세기 100대 혁신 상품 중의 하나로 선정하기도 했다.\n  약 90년이 넘는 오랜 세월 동안 오로지 편안함만을 연구해온 LA-Z-BOY 제품의 명성은 독보적이라고 할 수 있다.\n  미국 내 가구 부문 소비자 조사에서 소득별·연령별·지역별·브랜드별 선호도 1위를 차지하고 있을 정도로 소비자에게 사랑을 받고 있다.\n  LA-Z-BOY는 세계 특허와 특별한 노하우로 완성된다.\n  다리받이는 3단계, 등받이는 18단계로 조정되며, 최대 180도까지 눕힐 수 있으므로 원하는 각도에 맞춰 가장 편안한 자세로 쉴 수 있다.\n  특히 180도까지 누웠을 때는 다리가 심장보다 높이 올라가도록 설계해 피로를 더 쉽게 풀어준다.\n  전혀 다른 형태의 의자로 변신이 가능하다는 점도 큰 특징이다.\n  다리받이를 내리면  흔들의자로 사용할 수 있으며, 올리면 고정이 된다.\n  등받이의 압력을 조절할 수 있는 압력조절시스템을 채택했다.\n  사용자의 몸무게에 맞게 등받이의 압력 조절이 가능하기 때문에 개인의 신체 상태에 따라 최대한 편안한 상태로 쉴 수 있다.\n  소파에 사용된 소재인 폴리우레탄 폼은 렉서스 자동차와 동일한 소재를 사용함으로 최상의 탄성과 안락감을 유지할 수 있도록 했다.\n  LA-Z-BOY의 소비자 편의성은 운반까지도 고려했다.\n  등판과 발받이를 분리해 좁은 장소에서도 쉽게 이동이 가능하다.\n  1인용만이 아니라 3인용 소파 역시 최고의 인기를 끌고 있다.\n  모션소파로 불리는 3인용 소파는 좌·우 좌석이 180도까지 누울 수 있으며, 가운데 등받이를 테이블로 사용할 수 있는 기능도 있다.\n  LA-Z-BOY에 들어가는 모든 소재는 엄격한 품질 검사를 거쳐 사용한다.\n  특히 반영구적인 견고한 스프링 시스템은 LA-Z-BOY의 가장 큰 특징이다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "리클라이너 전문회사 LA-Z-BOY의 제품은 90년이 넘는 세월 동안 오로지 편안함만을 연구해 독보적이며 특히 반영구적 견고한 스프링 시스템이 가장 큰 특징이다.",
		"summary2": "LA-Z-BOY는 1926년 미국 미시간주 먼로 시에서 출발해 1987년 뉴욕 증시에 상장된 이래 연간 20억 달러가 넘는 매출을 자랑하는 리클라이너 전문회사다. 약 90년이 넘는 오랜 세월 동안 오로지 편안함만을 연구해온 LA-Z-BOY 제품의 명성은 독보적이라고 할 수 있다. 특히 반영구적인 견고한 스프링 시스템은 LA-Z-BOY의 가장 큰 특징이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}