{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17867",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美언론 \"김여정 담화, 적대행위 철회 강조\"…유화 제스처도 주목",
		"author": "김지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17867-00001",
		"passage": "미국 언론 등 외신이 연내 북미정상회담 개최 가능성을 일축한 김정은 북한 국무위원장의 여동생 김여정 노동당 제1부부장의 담화와 관련 실제 북한이 올해 미 대선 전에는 진지한 협상에 나서지 않을 가능성에 무게를 두면서도 김 제1부부장의 대미 '유화적 제스처'에도 주목했다.\n 유화적 제스처란 김 제1부부장이 제3차 북미정상회담에 회의적 입장을 밝히다 느닷없이 미국의 독립기념절 행사 DVD를 소장하고 싶다는 의사를 공식적으로 밝힌 것을 뜻한다.\n  이와 관련 북미관계의 경색 속에서도 김정은 위원장과 도널드 트럼프 대통령 간 친분의 유효함을 보여줬다는 해석이 나왔다.\n 김 제1부부장은 10일 담화에서 \"어디까지나 내 개인의 생각이기는 하지만 모르긴 몰라도 조미(북미)수뇌회담과 같은 일이 올해에는 일어나지 않을 것이라고 본다\"며 \"미국 측에나 필요한 것이지 우리에게는 전혀 비실리적이며 무익하다\"고 밝혔다고 조선중앙통신이 전했다.\n 다만 김 제1부부장은 북한에 비핵화 의지가 있다는 입장도 밝혔다.\n  그는 \"우리는 결코 비핵화를 하지 않겠다는 것이 아니라 지금 하지 못한다는 것을 분명히 한다\"며 \"조선반도의 비핵화를 실현하자면 우리의 행동과 병행하여 타방(상대방)의 많은 변화, 즉 불가역적인 중대조치들이 동시에 취해져야만 가능하다는 것을 상기시킨다\"고 강조했다.\n 북한의 이런 입장에 대해 월스트리트저널(WSJ)은 이날 '북한 지도자의 여동생, 핵 협상의 미래에 의구심을 던지다'라는 제목의 기사에서 김 제1부부장의 이날 담화는 '북한에 대한 적대행위들을 철회하고 새로운 접근법을 협상에 가져와라.\n  그때까지는 외교는 거의 끝난 상태일 것'이라는 대미 메시지를 강조했다고 풀이했다.\n WSJ은 협상의 돌파구는 올해 마련될 것으로 보이지 않는다는 전문가들의 견해도 전했다.\n  트럼프 대통령의 재선 전망이 불투명한 데다 양측 모두 상대방이 먼저 액션을 취하길 기대하고 있다는 이유에서다.\n AP통신은 김 제1부부장의 이번 담화와 관련 일부 전문가들은 미국의 리더십 변화에 예민한 북한이 11월 있을 대선까지 미국과의 진지한 협상을 피할 것이라고 보고 있다고 보도했다.\n 아울러 스티븐 비건 국무부 부장관이 이번 방한 기간 최선희 북한 외무성 제1부상에 대해 \"낡은 사고방식에 사로잡혀있다\"고 이례적으로 비판한 것과 관련해 미국이 북한의 압박에도 불구하고 대화 재개를 위해 양보를 하지 않을 것이라는 점을 시사했다고 풀이했다.\n 블룸버그통신은 김 제1부부장이 연내 북미정상회담을 일축했지만 미국의 독립기념일 행사 DVD에 대한 이례적인 언급 등 따뜻한 어조로 말했다고 보도했다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "북한 김 제1부부장이 북미정상회담은 일축했지만 미국의 독립기념절 행사 DVD를 언급하는 유화적 제스처를 취했다.",
		"summary2": "미국 언론 등 외신이 연내 북미정상회담 개최 가능성을 일축한 김정은 북한 국무위원장의 여동생 김여정 노동당 제1부부장의 담화와 관련 실제 북한이 올해 미 대선 전에는 진지한 협상에 나서지 않을 가능성에 무게를 두면서도 김 제1부부장의 대미 '유화적 제스처'에도 주목했다. 유화적 제스처란 김 제1부부장이 제3차 북미정상회담에 회의적 입장을 밝히다 느닷없이 미국의 독립기념절 행사 DVD를 소장하고 싶다는 의사를 공식적으로 밝힌 것을 뜻한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}