{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13744",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "쿠팡 물류센터 작업장 공용 모자ㆍ신발서도 바이러스 나왔다",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13744-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 집단 감염이 발생한 경기도 부천시 쿠팡 물류센터 내 작업장 모자와 신발에서도 코로나19 바이러스가 검출됐다.\n  작업장내 모자와 신발을 공용으로 쓰는 것으로 파악되면서 확진자가 더 늘어날 가능성이 커졌다.\n   지난 23일 첫 확진자가 나온 지 닷새 만인 28일 오전 11시 현재 물류센터 관련 확진자만 82명에 달하는 데다 일부 확진자가 콜센터 등 다른 회사에서 일한 것으로 확인되면서 방역 당국의 긴장은 더 커지고 있다.\n    물류센터 작업장 모자, 신발에서 코로나19 검출 권준욱 중앙방역대책본부(방대본) 부본부장은 28일 충북 오송 질병관리본부에서 열린 정례 브리핑에서 \"(물류센터 내) 작업자들이 쓰는 모자 또는 작업장에서 신는 신발 등에서 채취한 검체에서도 코로나19 바이러스가 검출된 것으로 확인했다\"고 밝혔다.\n  권 부본부장은 모자, 신발이 어떤 소재인지 등은 밝히지 않았다.\n  이와 관련해 방대본 한 관계자는 중앙일보와 통화에서 \"모자는 안전모이고 신발은 실내 작업화\"라며 \"작업장 모자와 신발을 공용으로 쓰는 것으로 파악됐다\"고 말했다.\n   코로나19 감염자가 모자나 신발에 바이러스를 묻혔고, 그걸 통해 다른 사람이 감염됐을 가능성이 있는 것이다.\n  이럴 경우 모자나 신발을 통해 감염된 추가 확진자가 더 발생할 수 있다.\n   다만 이 관계자는 \"우선은 식당·흡연실·탈의실·엘리베이터·셔틀버스 같은 곳에서 서로 접촉하며 감염됐을 가능성이 더 크다\"고 말했다.\n  물류센터 내 거리두기, 마스크 착용을 소홀히 해 직원끼리 감염됐고, 코로나 바이러스가 작업장 모자, 신발에도 옮겨갔다는 추정이다.\n   이를 뒷받침하듯 권 부본부장도 브리핑에서 \"물류센터 집단감염은 생활방역 수칙에서의 사각지대에서 전파됐을 것으로 본다\"며 \"예를 들어 구내식당·흡연실 등에서 충분한 거리두기나, 마스크 착용이 이행되지 않았을 가능성이 매우 높은 것으로 파악하고 있다\"고 말했다.\n  권 부본부장은 \"위생수칙, 생활방역의 수칙을 지키는 것이 중요하다\"고 덧붙였다.\n  쿠팡 측에 따르면 확진자가 발생한 해당 물류센터는 신선식품 작업장이고, 컨베이어 벨트를 따라 상품이 분류돼 안전모와 안전화를 착용한다.\n  다만 작업 위치에 따라 온도 등 환경이 달라 종류가 여러가지라고 한다.\n   한 관계자는 \"장갑도 목장갑, 니트릴 장갑 등으로 다양하다\"고 말했다.\n  또 다른 관계자는 \"신선식품 물류센터지만, 외부에서 이미 포장된 상태로 입고돼 식품에 직접적으로 접촉할 일은 없다\"고 말했다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "쿠팡 물류센터 내 작업장에서 모자와 신발을 공용으로 쓰고 거리두기와 마스크 착용을 소홀히 해 직원끼리 감염된 것으로 추정되면서 확진자가 더 늘어날 가능성이 커졌다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 집단 감염이 발생한 경기도 부천시 쿠팡 물류센터 내 작업장 모자와 신발에서도 코로나19 바이러스가 검출됐다. 작업장내 모자와 신발을 공용으로 쓰는 것으로 파악되면서 확진자가 더 늘어날 가능성이 커졌다. 물류센터 내 거리두기, 마스크 착용을 소홀히 해 직원끼리 감염됐고, 코로나 바이러스가 작업장 모자, 신발에도 옮겨갔다는 추정이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}