{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18557",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'가족입니다' 엄마 원미경 \"가족은 '멜팅 팟'이 아니라 '샐러드 볼'\"",
		"author": "이지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18557-00001",
		"passage": "21일 종영하는 tvN 월화드라마 ‘(아는 건 별로 없지만) 가족입니다’는 분명 따뜻한 가족드라마지만, 뻔한 가족드라마가 아니다.\n  출생의 비밀과 기억상실증, 동성애와 졸혼 등 자극적인 설정이 도처에 자리잡고 있는데도, 결국 시청자들의 마음에 남는 건 각자 ‘내 가족’의 현실이다.\n  누구의 잘잘못인지를 따질 수도 없을 사소하고도 복잡한 이유로 서로에게 깊은 상처를 주고받는 가족의 속성을 꿰뚫어 보여줘서다.\n  그 진한 여운의 중심에 서있는 엄마 진숙 역의 배우 원미경(60)을 지난 16일 전화통화로 만났다.\n  미국 버지니아주 게인스빌에 있는 집으로 돌아가기 하루 전날이었다.\n  2월부터 한국에 혼자 머무르며 매일 미국의 가족들과 화상 통화를 했다는 그는 “드라마 촬영을 하면서 통화 내용이 달라졌다.\n  가족들에게 고맙다, 미안하다는 말을 많이 하게됐다”고 털어놨다.\n  “다른 가족 구성원의 입장이 한번 돼볼 수 있는 기회를 드라마가 만들어준 것 같다”면서다.\n  “전 가족들을 위해서 내가 할 수 있는 만큼 다 했다고 생각했거든요.\n  내가 희생하고 노력해서 힘들게 다 해줬다고 생각을 했는데, 이번 드라마를 하면서 그동안 남편도 얼마나 힘들었을까, 아이들도 할 수 있는 만큼 다 했구나 깨닫게 된 거죠.\n ”드라마 속의 진숙도 헌신적인 엄마다.\n  트럭운전사 상식(정진영)과 결혼해 은주(추자현)ㆍ은희(한예리)ㆍ지우(신재하) 남매를 키우는 일에 최선을 다한다.\n  남편이 ‘두집 살림’을 하는 것으로 오해하지만 따져묻지 못했다.\n  미혼모로 결혼했다는 자격지심에 원망과 슬픔을 숨긴 채 산다.\n  남편 상식 역시 진숙이 은주의 친부와 연락하며 지낸다고 오해하지만 학력 컴플렉스 때문에 이를 드러내지 못한다.\n  그 분노를 가부장적이고 자기파괴적인 방식으로 풀면서 가족관계는 파국으로 치닫는다.\n  “가족의 문제가 뭔지 알아? 할 말을 안 하는 거야.\n  먼지처럼 털어낼 수 있는 일을 세월에 묵혀서 찐득찐득하게 굳게 해”라는 은희 친구 찬혁(김지석)의 말이 딱 맞는 사례다.\n 종영까지 2회를 남긴 ‘가족입니다’는 그 오해를 걷어내고 서로의 진심을 마주한 이들이 어떻게 회복되고 변화하는지, 그 과정을 담고 있다.\n  미국에서 이메일로 1∼4회 대본을 받아보고 출연을 결심했다는 원미경은 “너무 마음에 와닿았다.\n  나이 60이 되면서 가족이 뭘까, 내가 가족 구성원으로 어떻게 살아왔나, 그런 생각을 하고 있을 때였다.\n  타이밍이 참 묘하게 맞았던 것 같다”고 말했다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "tvN 월화드라마 가족입니다는 출생의 비밀과 기억상실증 동성애와 졸혼 등 자극적인 설정에도 불구하고 서로의 진심을 마주한 이들이 어떻게 회복되고 변화하는지 보여주는 가족드라마다.",
		"summary2": "21일 종영하는 tvN 월화드라마 ‘(아는 건 별로 없지만) 가족입니다’는 분명 따뜻한 가족드라마지만, 뻔한 가족드라마가 아니다. 출생의 비밀과 기억상실증, 동성애와 졸혼 등 자극적인 설정이 도처에 자리잡고 있는데도, 결국 시청자들의 마음에 남는 건 각자 ‘내 가족’의 현실이다. 종영까지 2회를 남긴 ‘가족입니다’는 그 오해를 걷어내고 서로의 진심을 마주한 이들이 어떻게 회복되고 변화하는지, 그 과정을 담고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}