{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09024",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정세균 \"재난지원금, 정부 입장은 70%지만 개인적으론 100%\"",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09024-00001",
		"passage": "정세균 국무총리는 8일 신종 코로나바이러스 감염증(코로나19) 대응을 위한 긴급재난지원금과 관련, 소득 하위 70%에 대한 지급이 현재 정부 입장이라고 다시 강조했다.\n  다만 개인 의견이라는 점을 전제로, 고소득자에겐 지원금을 다시 환수할 수 있다면 국민 100%에게 지급하는 방안도 가능하다고 밝혔다.\n   정 총리는 이날 정부세종청사에서 기자간담회를 열고 “당정 협의 등을 통해 일단 (긴급재난지원금을 소득 하위) 70%에 주자고 확정했기 때문에 현재 정부 입장은 70%”라고 말했다.\n  당·정·청은 지난달 29일 회의를 열고 재난지원금을 소득 하위 70%에게 지급하자고 가닥을 잡았고, 다음날 문재인 대통령은 이를 확정해 발표했다.\n  정 총리는 “70% 국민에게 지원금을 드리기로 한 것을 기본으로 추가경정예산(추경)안을 만들고 있다”며 총선 이후 추경안을 국회에 제출할 예정이라고 밝혔다.\n   하지만 최근 정치권에선 전 국민에게 재난지원금을 주자는 주장이 여야 가리지 않고 나오고 있다.\n  정 총리는 이에 대해 “(정치권의 주장이) 통일이 됐다면 정부가 훨씬 경청할 건데, 아직은 정치 지도자가 이렇게 저렇게 말씀하는 것이지 여당과 야당, 국회 전체가 통일된 의견을 내는 게 아니다”라고 했다.\n  현재로선 정치권의 주장을 수용할 단계는 아니라는 의미다.\n    정 총리는 다만 “당신은 어떻게 생각하시냐고 묻는다면”이라고 단서를 달고 “지금 급하다.\n  속도전이 필요하다”며 “보편적(전 국민에게 지급)으로 하되, 고소득자는 다시 (지원금을) 환수할 수 있다는 장치가 마련되면, 보편적으로 못할 것도 없지 않냐는 입장”이라고 말했다.\n      정 총리의 간담회 발언을 요약하면 정치권이 재난지원금 지급 대상과 액수 확대와 관련해 합의하고, 고소득자에게 지급된 지원금은 후에 세금 등을 통해서 환수할 수 있다면 전 국민에게 재난지원금을 지원할 수 있다는 것으로 분석된다.\n  청와대는 전날 정치권의 재난지원금 대상 확대 요구에 대해 “향후 국회 심의 과정에서 여야와 심도 있는 논의를 거칠 것”(강민석 청와대 대변인)이라며 대상 확대 여지를 열어뒀다.\n   정 총리는 자가격리자 이탈 방지를 위해 정부 내부적으로 검토했던 위치추적장치가 부착된 손목 밴드에 대해 “코로나19 종식을 위해 보탬이 되는 일은 선(善)이고, 지속하는 데 역할 하는 건 악(惡)이라는 게 제 판단”이라며 “그래서 정보통신기술(ICT)을 활용한 효율적 자가격리에 대해서도 검토를 하고 있는 것”이라고 말했다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "소득 하위 70%에 대한 지급이 현재 정부 입장이나 정치권의 합의와 고소득자에게 지급된 지원금이 세금으로 환수가 가능하면 전 국민에게 재난지원금을 줄 수 있는 것으로 보인다.",
		"summary2": "정세균 국무총리는 8일 신종 코로나바이러스 감염증(코로나19) 대응을 위한 긴급재난지원금과 관련, 소득 하위 70%에 대한 지급이 현재 정부 입장이라고 다시 강조했다. 정 총리의 간담회 발언을 요약하면 정치권이 재난지원금 지급 대상과 액수 확대와 관련해 합의하고, 고소득자에게 지급된 지원금은 후에 세금 등을 통해서 환수할 수 있다면 전 국민에게 재난지원금을 지원할 수 있다는 것으로 분석된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}