{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14972",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]박병석의 청탁 경고 \"문제 일으킨 직원 사표로 안끝나\"",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14972-00001",
		"passage": "“혹시라도 문제를 일으키는 직원이 있다면 사표에서 끝나지 않을 것입니다.\n ”지난 5일 취임한 박병석 국회의장이 최근 1급부터 9급 비서까지 의장실 전 직원을 모아놓고 했다는 말이다.\n  복수의 국회 관계자에 따르면, 박 의장은 당시 모임에서 “나는 정말 (국회의장직을) 잘 하고 싶다”며 직원들도 이에 적극 협조해 달라고 당부했다.\n  이어 “문제를 일으킨다면 사표에서 끝나지 않을 것”이라며 사법처리 수순까지 갈 수 있음을 시사했다.\n 취임사에서 “잘못된 관행과 단호히 결별한다”고 선언한 박 의장은 국회 사무처 내 관행부터 손보기에 들어갈 예정이라고 한다.\n  입찰 업체 투명화와 인사청탁 근절이 우선 검토 대상이다.\n 국회 사무처는 1900여명(공무원·공무직 포함)의 직원이 근무하는 국회의 다양한 살림을 도맡기 때문에 작게는 인쇄업체와 판촉물 계약부터 시작해 외부업체와 계약을 맺는 경우가 많다.\n  계약 금액이 클 때는 공개입찰이 원칙이지만, 2000만원 이하 규모는 입찰 없이 수의계약을 한다.\n 수의계약을 할 때 관행적으로 현직 의장이나 유력 정치인의 지역구 업체가 선정되는 경우가 더러 있었다.\n  19대 국회 전반기 의장을 맡았던 정세균 국무총리는 지난 1월 인사청문회 때 “지지단체 관계자가 운영하는 업체의 김치를 국회에 납품했다”는 야당 의원의 지적을 받았었다.\n  의장실은 일단 장애인 고용 업체, 사회적 기업 등을 중심으로 리스트를 작성해 객관적으로 수의계약 업체를 선정하는 방안을 살펴보고 있다.\n 박 의장은 또 인사철만 되면 난무하는 투서와 청탁 관행도 바꾸겠다는 방침이다.\n  국회에는 매년 1월과 7월 5급 이상 공무원 정기 인사가 있다.\n  대부분 인사는 국회 사무총장 관할이지만 3급 이상 고위직 신규 임용 때는 의장이 직접 결재한다.\n  차관보 격인 상임위 수석전문위원 임명권도 의장에게 있다.\n  의장 인사권이 막강하다 보니 인사철이 다가오면 “아무개가 수석전문위원이 돼야 한다”는 식의 청탁 서류가 국회 안팎에서 수없이 들어온다고 한다.\n  의장실은 이런 청탁 관행도 없애기 위해 모든 인사절차를 문서화하는 방안을 강구 중이다.\n  정해진 인사 기준과 객관적인 평가에 따라 진행하겠다는 얘기다.\n  박 의장은 국회사무처 산하 '일하는 국회 추진단'의 검토를 거쳐 개혁과제들을 확정해 추진할 계획이다.\n 이밖에도 국회 내 크고 작은 변화를 추진하고 있다.\n  여러 채널로 활동해온 대(對)중국 의원외교단체도 구조조정할예정이다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "국회의장직을 잘 하고 싶다는 박의장은 1급부터 9급 비서를 모아놓은 모임에서 문제를 일으킨다면 사법처리까지 갈 수 있음을 밝혔다.",
		"summary2": "복수의 국회 관계자에 따르면, 박 의장은 당시 모임에서 “나는 정말 (국회의장직을) 잘 하고 싶다”며 직원들도 이에 적극 협조해 달라고 당부했다. 이어 “문제를 일으킨다면 사표에서 끝나지 않을 것”이라며 사법처리 수순까지 갈 수 있음을 시사했다. “혹시라도 문제를 일으키는 직원이 있다면 사표에서 끝나지 않을 것입니다. ”지난 5일 취임한 박병석 국회의장이 최근 1급부터 9급 비서까지 의장실 전 직원을 모아놓고 했다는 말이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}