{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02417",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문화센터? 학원? 댄스스포츠, 어디서 배워야 할까",
		"author": "강신영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02417-00001",
		"passage": "[더,오래] 강신영의 쉘 위 댄스(21) 댄스스포츠에 관심은 많은데 막상 입문하려고 하면 망설여진다.\n  정보가 난무하다 보니 오히려 더 혼란스럽다.\n  무슨 종목이든지 처음 입문이 중요하다.\n  처음 만나는 선생이 큰마음 먹고 입문한 사람에게 툭 터진 환한 길을 안내할지, 고생만 시키다가 포기하게 할지 결정하게 하는 경우가 많다.\n  댄스스포츠에 입문하는 경로는 여러 가지다.\n  흔히 동네 주민센터에 들어가는 방법, 좀 더 큰 규모의 문화센터나 스포츠센터에 들어가는 방법, 백화점 문화교실에서 배우는 방법, 댄스 동호회에 가입해서 배우는 방법, 댄스 학원에 가서 배우는 방법 등이다.\n  어떻게든 배우면 될 것 아니냐고 하겠지만, 배우는 한계와 분위기, 비용  등 장단점이 있다.\n  동네 주민센터, 문화센터의 경우는 집과 가까워 접근성이 좋다.\n  회비도 월 1만 원 정도로 싼 편이다.\n  횟수에 따라 금액이 늘어나지만, 큰 부담은 아니다.\n  그러다 보니 입문 과정은 자리가 나지 않아 등록을 못 하는 경우가 많다.\n  기존 회원들이 그만둬야 자리가 생기는데 기존 회원들이 고정적으로 먼저 등록을 하기 때문에 대기해야 한다.\n  언제 자리가 날지도 모른다.\n  입문반이라고 따로 표기하지 않고 초급반이라고만 되어 있는 경우도 많다.\n  말이 초급반이지 고정적으로 배우고 있는 사람들이 대부분이기 때문에 진짜 입문 과정은 배우기 어렵고, 기존 회원들이 하고 있는 초급 과정을 따라가야 하니 벅차다.\n  낮 시간에 하기 때문에 그 시간에 나올 수 있는 사람은 자녀를 어느 정도 키우고 난 가정주부나 은퇴자들이 대부분이다.\n  그래서 연령대도 높은 편이다.\n   댄스 동호회는 댄스를 좋아하는 사람들끼리 모여 댄스를 즐기는 모임이다.\n  강사에게 소정의 강사료를 지급하며 자기네들끼리 반을 형성해서 운영하는 방식이다.\n  비슷한 취향을 가진 사람들이 모여 같이 춤을 배우는 모임이므로 좋은 동호회를 만난다면 재미있게 춤을 배우며 즐길 수 있다.\n  다만, 법적인 단체가 아니라서 회원들의 이합집산이나 부침이 심한 편이다.\n  주변에 이미 동호회에서 활동하는 사람이 있다면 사전에 여러 가지 알아보고 들어가면 도움이 된다.\n  집행부가 어떤 연령대의 어떤 사람들인가, 어떤 춤을 즐기는가, 어떻게 운영하는가를 미리 알아보는 것도 중요하다.\n  의사나 기업체 고위직 등 특수층끼리만 모여 운영하는 동호회도 있다.\n  회비가 비싸다.\n  경제적으로 여유가 있다 보니 풍성하게 예산을 사용한다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "댄스스포츠에 입문하는 경로는 주민센터와 문화센터 또는 스포츠센터 그리고 백화점 문화교실, 댄스 동호회, 댄스 학원 등이 있고 배우는 한계와 분위기, 비용에 따라 장단점이 있다.",
		"summary2": "댄스스포츠에 입문하는 경로는 여러 가지다. 흔히 동네 주민센터에 들어가는 방법, 좀 더 큰 규모의 문화센터나 스포츠센터에 들어가는 방법, 백화점 문화교실에서 배우는 방법, 댄스 동호회에 가입해서 배우는 방법, 댄스 학원에 가서 배우는 방법 등이다. 어떻게든 배우면 될 것 아니냐고 하겠지만, 배우는 한계와 분위기, 비용 등 장단점이 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}