{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15079",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김기현의 철학이 삶을 묻다] 기독교의 시대, 이성을 길들이다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15079-00002",
		"passage": " 토마스가 시대적 과제에 정면으로 대응하여 기독교의 거의 모든 문제를 아리스토텔레스 철학의 틀로 해명하여 신앙과 이성을 결합하는 전무후무의 업적을 남긴다.\n   성스러운 덕이 주는 행복 토마스는 아우구스티누스처럼 이성은 하나님이 준 선물로 진리에 다가가는 수단임을 인정한다.\n  다만 이성적 지혜는 절대자의 계시를 통하여 다듬어지고 완성되어야 한다고 하며 신앙과 이성의 위계를 분명히 한다.\n  그의 행복론에 이러한 특성이 그대로 담긴다.\n  행복은 덕을 이성적으로 통찰하고 실행할 때 성취된다는 아리스토텔레스의 가르침이 뼈대를 이루고, 여기에 기독교의 피와 살이 얹히어 토마스의 사상이 구성된다.\n  이성의 덕들은 행복을 향한 시동은 걸지만 목적지에 데려다주지 못한다.\n  믿음·소망·사랑이라는 더 높은 차원의 성스러운 덕이 갖추어져야 한다.\n  자연적 덕은 신성한 덕으로 이어지는 상승의 계열을 이루고, 신성한 덕은 자연적 덕을 완성시킨다.\n  거룩한 삶은 내세에서 절대자를 만나는 궁극적인 행복 지복(beatitude)을 통하여 보답을 받는다.\n  그렇다고 내세의 행복을 위하여 현세에서 고난만 겪어야 하는 것은 아니다.\n  현세의 자연적인 덕은 은총이 스며들어 있을 때 죄에 흔들리지 않고 지속적인 영향을 발휘한다.\n  절대자의 계시와 은총 아래 신성한 덕과 현세적인 덕들을 질서 있게 준행할 때 지상에서 행복을 누리게 된다.\n   이성의 행로 고대와 중세를 지나 이제 이성이 폭발하는 근대로 들어간다.\n  이성이 무엇인가 정리해보고, 또 지금까지의 궤적을 돌아보자.\n  이성에 해당하는 고대의 로고스는 세상의 보편적 원리와 그를 파악하는 인간의 지성의 능력을 포괄하는 개념이었다.\n  동양에서의 도(道)와 유사하다.\n  형이상학적으로 이야기하니 뭔가 신비롭게 느껴져서 이성을 정확히 정의하는 것이 까다로울 듯하지만, 사실 그리 복잡할 것도 없다.\n  문자 그대로 이치에 맞는 것을 받아들이는 것이 이성적인 것이다.\n  사실 여부, 이유를 묻고 따져서 옳은지 그른지를 입증할 것을 요청하고, 납득할만한 것만 받아들인다는 태도다.\n  영어 단어 reason은 이유를 의미하기도, 이성을 의미하기도 한다.\n  이성의 본질은 이유를 따져 묻는 것이기 때문이다.\n  무엇인가를 입증한다는 것은 일반적 원리를 필요로 한다.\n  내가 좋아한다, 내가 그렇게 느낀다, 내가 그렇게 생각한다는 것은 주관적인 경향성으로 이성적인 입증과 거리가 있다.\n  이성적으로 입증되기 위해서는 당신과 나의 주관적 차이를 넘어서는 객관성을 필요로 하고, 이는 다시 일반적 원리에 호소할 것을 요청한다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "토마스는 기독교의 거의 모든 문제를 아리스토텔레스 철학의 틀로 해명하여 신앙과 이성을 결합하는 업적을 남기고 아우구스니투스처럼 이성은 진리에 다가가는 수단임을 인정한다.",
		"summary2": "토마스가 시대적 과제에 정면으로 대응하여 기독교의 거의 모든 문제를 아리스토텔레스 철학의 틀로 해명하여 신앙과 이성을 결합하는 전무후무의 업적을 남긴다. 토마스는 아우구스티누스처럼 이성은 하나님이 준 선물로 진리에 다가가는 수단임을 인정한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}