{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18138",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'제보자X' 한번 조사하고 끝인가···‘채널A 의혹’ 한동훈의 분노",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18138-00001",
		"passage": "채널A 강요미수 사건에 대한 검찰수사심의위원회가 24일 열리는 가운데 검찰 안팎에서는 의혹의 핵심 인물인 ‘제보자 X’에 대한 조사 필요성을 강조하는 목소리가 계속해서 나오고 있다.\n  제보자 X로 알려진 지모씨는 이모 전 채널A 기자가 검찰 고위 간부와의 친분을 내세워 이철 전 밸류인배스트코리아(VIK) 대표를 ‘협박’ 취재했다고 언론에 제보한 인물이다.\n  검찰 내부에서도 강요미수 범죄 성립에 대해 이견이 있었던 만큼 논란을 불식시키려면 사건관계인 모두에 대한 ‘집중 조사’가 필요하다는 지적이 나온다.\n  한동훈 검사장 “공작 실체가 우선 밝혀져야” 15일 검찰에 따르면 이 전 기자와 함께 의혹에 연루된 한동훈 검사장은 지난 13일 검찰 수사심의위원회 소집을 신청했다.\n  한 검사장은 입장문을 통해 채널A 의혹에 대해서 “소위 제보자 X를 내세워 가짜 로비 명단 제보를 미끼로 기자를 현혹해 어떻게든 저를 끌어들이기 위해 집요하게 유도했으나 실패한 것”이라고 설명했다.\n  한 검사장은 “공작이냐, 협박이냐는 양립할 수 없는 사실관계이므로 공작의 실체가 우선적으로 밝혀져야만 제보자 X 측이 협박 또는 강요미수를 당한 것인지 판단할 수 있다”며 “공작을 기획하고 실행한 쪽에 대해서는 의미 있는 수사가 전혀 이뤄지지 않는 반면 공작의 피해자인 저에 국한해 수사가 진행되고 있다”고 강조했다.\n  한 검사장 측은 사건을 맡은 서울중앙지검 형사1부(부장 정진웅)의 수사가 편파적으로 진행되고 있다고 주장한다.\n  이에 따라 수사심의위 소집을 신청하게 됐다는 것이다.\n  제보자 X 조사 한 번…검찰 내부서도 ‘의심’ 수사팀은 지난 5월 지씨를 참고인 겸 피고발인으로 불러 조사하고, 지씨가 제출한 자료 일부를 확보했다.\n  그 이후에는 지씨에 대한 직접 조사를 진행하지 않았다.\n  지씨는 자녀 입시 비리 의혹을 받는 나경원 전 미래통합당 의원에 대한 조사를 촉구하며 추가 소환을 거부했다.\n  다만 전날 본인의 횡령 등 혐의에 대한 전주지검의 조사는 받은 것으로 파악됐다.\n  지씨와 이 전 대표 사이 ‘메신저’ 역할을 한 것으로 알려진 변호사 A씨에 대한 조사도 한 차례 진행됐을 뿐이다.\n  한 시민단체가 국민신문고를 통해 A씨를 수사 의뢰한 사건은 최근 서울남부지검에 배당됐다.\n  그러나 관련 사건인 만큼 조만간 서울중앙지검 형사1부로 옮겨질 가능성이 크다는 게 검찰 내 중론이다.\n  이같은 상황에서 한 검사장뿐만 아니라 검찰 내부에서도 수사팀이 공정한 수사를 하고 있는지를 의심하는 눈초리가 있다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "채널A 강요미수 사건에 대해 검찰 내부에서도 이견이 있었던 만큼 이 씨 전 채널A 기자의 취재를 제보한 지 씨에 대해서도 조사가 필요하다는 지적이 나온다.",
		"summary2": "채널A 강요미수 사건에 대한 검찰수사심의위원회가 24일 열리는 가운데 검찰 안팎에서는 의혹의 핵심 인물인 ‘제보자 X’에 대한 조사 필요성을 강조하는 목소리가 계속해서 나오고 있다.  검찰 내부에서도 강요미수 범죄 성립에 대해 이견이 있었던 만큼 논란을 불식시키려면 사건관계인 모두에 대한 ‘집중 조사’가 필요하다는 지적이 나온다. 제보자 X로 알려진 지모씨는 이모 전 채널A 기자가 검찰 고위 간부와의 친분을 내세워 이철 전 밸류인배스트코리아(VIK) 대표를 ‘협박’ 취재했다고 언론에 제보한 인물이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}