{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22978",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "日 '미사일요격 전용함' 도입? 이지스함보다 싸고 인력 덜 든다",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22978-00001",
		"passage": "일본 정부가 북한의 탄도미사일 위협 등에 대응하기 위해 미사일 요격에 특화된 전용함 도입을 검토 중인 것으로 전해졌다.\n  4일 니혼게이자이신문(닛케이)에 따르면 일본 정부는 배치가 무산된 육상 미사일요격 체계인 '이지스 어쇼어(Aegis ashore)'의 대안으로 이같은 함정 도입을 검토 중이다.\n  지난 6월 일본 방위성은 이지스 어쇼어 도입을 중단하면서 방위력 공백을 메우기 위한 대안 검토에 들어갔다.\n  당초 가장 유력한 방안으로 현재 8척(내년 3월 취역함 포함)인 이지스함을 2척 더 늘리는 방안이 부상했다.\n  하지만 정작 함정을 운용하는 해상자위대가 반발하면서 난관에 봉착했다.\n  해자대 내에선 \"안 그래도 젊은 층에 인기가 없어서 인력 충원에 애를 먹고 있는데, 승조원이 300여명인 이지스함을 2척이나 늘리는 게 말이 되느냐\"는 비판이 빗발쳤다.\n  신종 코로나바이러스 감염증(코로나19) 사태에 따른 재정적인 압박이 작용했다는 풀이도 나온다.\n  방공뿐 아니라 다양한 임무를 수행하도록 설계된 다목적함인 이지스함을 건조하는 데는 막대한 비용이 들게 마련이다.\n 지난 3월 취역한 최신 이지스함인 '마야함' 건조엔 약 1680억엔(약 1조8800억원)이 들었다.\n  2척을 더 늘리려면 4조원 가까운 재원이 필요한 셈이다.\n  게다가 일본은 이미 이지스 어쇼어 도입에 큰 예산을 쏟아부은 상태다.\n  사실상 배치 직전에 중단을 결정한 터여서 체계를 개발한 록히드마틴 측 등에 앞으로 지불해야 할 금액도 적지 않을 것으로 추산된다.\n  여기에 미·일 관계도 변수다.\n  결국 일본은 이런 상황을 고민한 끝에 '미사일 요격 전용함'이란 개념을 고안해낸 것으로 보인다.\n  이와 관련, 일본 정부의 한 고위 관계자는 닛케이에 \"미사일 요격 이외에 불필요한 기능을 덜어내면 인원이나 비용을 절약할 수 있다\"고 말했다.\n  신문에 따르면 기존에 도입하려던 이지스 어쇼어 장비를 미사일 요격 전용함에 탑재하는 방안도 기술적으로 검토되고 있다.\n  어차피 들 비용을 상쇄하겠다는 것이다.\n  그러나 전문가들 사이에선 이런 구상이 비현실적이란 지적도 나온다.\n  전 세계에서 이런 함정 개발에 성공한 사례가 없다는 점에서다.\n  일례로 미국은 1990년대 미사일만 잔뜩 실은 '아스널쉽(Arsenal ship·통합화력함)' 개념을 내놓고도 성공하지 못했다.\n  양욱 한남대 국방전략대학원 겸임교수는 \"함정은 피해 복구 등 생존성을 확보하기 위해 적정한 인원이 필요하다\"며 \"미사일 요격만을 전담하는 함정을 띄우려면 결국 다른 함정의 호위를 받아야 하는 또 다른 문제가 발생한다\"고 지적했다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "일본 방위성은 이지스 어쇼어 도입을 중단하면서 방위력 공백을 메우기 위해 8척인 이지스함을 2척 더 늘리는 방안이 부상했지만 해상자위대가 반발하면서 난관에 봉착했다.",
		"summary2": "지난 6월 일본 방위성은 이지스 어쇼어 도입을 중단하면서 방위력 공백을 메우기 위한 대안 검토에 들어갔다. 당초 가장 유력한 방안으로 현재 8척(내년 3월 취역함 포함)인 이지스함을 2척 더 늘리는 방안이 부상했다. 하지만 정작 함정을 운용하는 해상자위대가 반발하면서 난관에 봉착했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}