{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24756",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'중개사 없이 부동산거래' 예산 짜놓고 \"테스트용\"이라는 정부",
		"author": "김남준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24756-00001",
		"passage": "공인중개사 없이 부동산을 사고 팔 수 있는 기술을 개발한다는 정부 발표에 공인중개사들이 화가 났다.\n  정부 관계자는 기술 실현이 가능한지 연구만 할 뿐 실제 도입한다는 것은 아니라는 취지로 해명했지만, 반발은 쉽게 가라앉지 않을 것으로 보인다.\n  '중개사 없는 시스템 연구'에 예산 133억 배정사건 발단은 지난 1일 발표한 정부 내년도 예산안 자료다.\n  기획재정부가 배포한 해당 보도자료에 따르면 정부가 지능형(AI) 정부 구축을 추진하면서 '중개인 없는 부동산거래 등 19개 분야 블록체인 활용 실증'에 총 133억원 내년 예산을 투입한다고 밝혔다.\n  다만 구체적으로 어떻게 중개인 없는 부동산거래를 한다는 것인지는 설명이 없었다.\n  보도자료 문구대로면 부동산 공인중개사 입장에서는 생존권에 큰 위협이다.\n  한국공인중개사협회는 보도자료에서 “중개사 없는 부동산거래시스템 구축에 결사반대한다는 뜻을 담아 시위 등 조직적인 행동을 통해 공인중개사 생존권을 사수하겠다”며 반발했다.\n  21일 청와대 국민청원 홈페이지에도 '한국판 뉴딜정책으로 중개사 없이 부동산 거래하는 시스템을 만들겠다는 문재인 대통령님 전상서'란 비판글이 올라왔다.\n  공인중개사가 작성한 것으로 추정하는 이 글에서 “중개보조원까지 하면 중개업 종사자가 약 100만명에 육박한다”며 “하루아침에 실업자로 전락하게 될 100만 중개가족을 위한 맞춤형 일자리 창출 계획을 발표해주시기 바랍니다”고 정부를 비판했다.\n  해당 청원은 23일 오후 6시 현재 6만8852명이 동의했다.\n  “실제 도입한다는 취지는 아냐”보도자료를 만든 기재부는 당장 중개인 없는 부동산 거래 시스템을 도입하겠다는 것은 아니라고 해명했다.\n  기재부 관계자는 “해당 사업은 블록체인 기술로 어떤 사업이 가능한지 테스트해보는 실증사업”이라며 “공모를 통해서 기술 구현이 가능한지만 검증하는 것이기 때문에 그런 시스템을 도입한다는 말은 아니다”고 말했다.\n  블록체인으로 중개인 없는 부동산 거래가 가능한지도 불투명할 뿐 아니라 설사 그런 기술을 만들어도 도입을 위해서는 여러 절차가 많이 남았다는 뜻이다.\n  기재부 관계자는 또 “실제 내년에 공모사업을 진행하는 과정에서 해당 과제가 바뀔 수도 있다”고 말했다.\n  아직 확정된 사업은 아니라는 설명이다.\n  가뜩이나 장사 안 되는데…“1인 시위라도 하겠다”이런 기재부 설명에도 논란은 쉽게 가라앉지 않을 것으로 보인다.\n  공인중개사들이 반발하는 배경에는 단지 중개인 없는 부동산 시스템뿐 아니라 정부 부동산정책에 대한 불만이 복합적으로 깔려있기 때문이다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "한국공인중개사협회는 중개사 없는 부동산거래시스템 구축에 반대한다며 반발했지만 정부 관계자는 기술 실현이 가능한지 연구만 할 뿐 실제 도입한다는 것은 아니라는 취지로 해명했다.",
		"summary2": "공인중개사 없이 부동산을 사고 팔 수 있는 기술을 개발한다는 정부 발표에 공인중개사들이 화가 났다. 정부 관계자는 기술 실현이 가능한지 연구만 할 뿐 실제 도입한다는 것은 아니라는 취지로 해명했지만, 반발은 쉽게 가라앉지 않을 것으로 보인다. 한국공인중개사협회는 보도자료에서 “중개사 없는 부동산거래시스템 구축에 결사반대한다는 뜻을 담아 시위 등 조직적인 행동을 통해 공인중개사 생존권을 사수하겠다”며 반발했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}