{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04288",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서울대 졸업식에 ‘성적우수자 66명’만 부르자 학생들 “최악의 졸업식”",
		"author": "이우림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04288-00001",
		"passage": "서울대학교가 신종코로나 감염증(코로나 19) 여파로 오는 26일 열리는 졸업식을 축소하겠다고 밝힌 가운데 졸업식에 참석하는 ‘학생 대표자’를 두고 논란이 일고 있다.\n  학교 측이 학사ㆍ석사ㆍ박사 졸업 예정자 4748명 가운데 단과대학별 성적 우수자 66명을 불러 졸업식을 열겠다고 하자 학생들 사이에서 ‘성적 줄 세우기’라며 반발이 이는 모양새다.\n  문제가 수면 위로 올라온 건 18일 서울대학교 대나무숲 페이스북 페이지에서다.\n  이번 졸업식을 “최악의 졸업식”이라고 언급한 글쓴이는 “항상 자랑으로 생각하고 다녔던 서울대학교에서 이런 한심한 졸업식을 시행한다는 사실이 너무 창피하다.\n  외부 사람들이 많이 알게 돼 비판을 달게 받았으면 좋겠다”고 했다.\n  그러면서 “대학 생활을 잘했냐의 척도가 학점은 아니다.\n  이번 졸업식은 다원적 특성을 무시하고 서울대를 한심한 똥통 학교로 만들었다”며 “내 평생 그 어떤 학교에서도 졸업식에 수석들만 부르는 것을 본 적이 없다”고 비판했다.\n  글쓴이는 “상을 주지 말자는 게 아니다.\n  졸업식이라는 이름을 붙이고서 최우수상을 받는 학생들만을 초대하지는 말자는 것”이라며 “수천 명의 졸업생을 들러리로 만들거나 그 가족을 학교에 부르지 못하게 하고 소수만을 위한 축제를 만들지 말라는 것”이라고 덧붙였다.\n  이런 반응에 서울대 관계자는 “졸업식에 성적 우수자 66명과 2명 이내의 가족만 참석하는 것이 맞다”면서도 “신종코로나 여파로 상황이 여의치 않지만, 졸업식을 하는 게 중요하다고 판단해 취소하지 않고 약식으로 하기로 했다.\n  보통 졸업식을 하면 상을 받기 위해 단상에 올라와야 하는 학생들이 있는데 그 학생들을 부른 것”이라고 말했다.\n    한 단과대학 관계자 역시 “졸업식을 하면 행사장에는 주로 각 단과대에서 상 받는 학생들만 참석하다 보니 이런 결정을 한 것 같다.\n  학생들 반발까진 생각을 못 한 것 같다”고 했다.\n  이에 정규성 서울대 단과대학생회장연석회의 의장은 “졸업식을 하지 않고 축소해 진행하는 것 자체는 이해하지만, 소수 인원만 참석하는 것에 대해 학생들이 상대적 박탈감을 느낄 수 있다”면서 “기준 자체도 대학생활에서 다른 중요한 요소들이 있음에도 성적을 기준으로 해 아쉬움이 든다”고 했다.\n    이번 해에 4학년이 되는 한 인문대 학생은 “입학식은 전면 취소됐는데 졸업식을 성적 우수자만 모아놓고 한다는 건 학교에서 대대적으로 줄 세우기를 하는 것 같다”고 했다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "서울대학교가 코로나19 여파로 학생 대표자만 참석하는 졸업식을 하겠다고 밝히자 서울대학교 대나무숲 페이스북에선 성적 줄 세우기라며 반발이 일고 있다.",
		"summary2": "서울대학교가 신종코로나 감염증(코로나 19) 여파로 오는 26일 열리는 졸업식을 축소하겠다고 밝힌 가운데 졸업식에 참석하는 ‘학생 대표자’를 두고 논란이 일고 있다. 학교 측이 학사ㆍ석사ㆍ박사 졸업 예정자 4748명 가운데 단과대학별 성적 우수자 66명을 불러 졸업식을 열겠다고 하자 학생들 사이에서 ‘성적 줄 세우기’라며 반발이 이는 모양새다. 문제가 수면 위로 올라온 건 18일 서울대학교 대나무숲 페이스북 페이지에서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}