{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18843",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "與 \"행정수도 완성하자\"는데···정작 KTX역 하나 없는 세종시",
		"author": "강갑생",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18843-00001",
		"passage": " 지난 20일 김태년 더불어민주당 원내대표가 국회 교섭단체 대표 연설에서 \"행정수도를 제대로 완성할 것을 제안한다\"고 말했다.\n  그는 \"국회가 통째로 세종시로 내려가야 한다.\n  더 적극적 논의를 통해 청와대와 정부부처도 모두 이전해야 한다\"고 강조했다.\n    현재 세종시에는 18개 정부 부처 가운데 총리실과 국토교통부, 보건복지부 등 모두 12개가 이전해 있다.\n  김 원내대표의 발언대로라면 나머지 6개 부처와 국회, 청와대까지 세종시에 모이면 명실상부한 '행정수도'가 완성되는 셈이다.\n  물론 '행정수도'는 지난 2004년 헌법재판소에서 위헌 결정이 내려졌다.\n  여권은 여야가 합의한다면 가능하다고 주장한다.\n    그러나 교통 전문가들은 모든 부처와 청와대, 국회가 세종으로 이전한다고 해서 '행정수도'가 마무리되는 게 아니라고 지적한다.\n  세종시로 접근하는 대중교통이 열악한 데다 세종시 내부의 교통 체계 역시 부실하기 때문이다.\n   정진혁 연세대 교수는 \"행정수도 수준으로 기능 향상을 목표로 한다면 불만이 많은 세종시로의 접근 교통망 개선을 먼저 논의해야 한다\"고 지적했다.\n  김응철 인천대 교수도 \"행정수도의 핵심기능은 기본적으로 대국민 서비스이고, 이를 달성하기 위한 기본전제가 빠르고 편리한 접근인데 현재의 교통체계는 상당히 불만족스럽다\"고 말했다.\n     특히 세종시 안에 KTX역이 없는 것에 대한 문제 제기도 이어지고 있다.\n  세종시는 충북 청주시 오송읍에 있는 KTX 오송역을 사실상의 관문으로 사용하고 있다.\n     고준호 한양대 교수는 \"서울에서 KTX 오송역까지 1시간이 걸리고, 추가로 세종 시내까지 30분 이상을 더 이동해야 하는 상황은 상당히 소모적\"이라며 \" \"서울역이 서울 도심부에 자리 잡고 있듯이 세종시 중심부에도 '세종역' 있어야 한다\"고 말했다.\n  그는 또 \"접근성 개선 없이 행정수도 완성은 불가능하다\"고 덧붙였다.\n   서울에서 KTX를 이용해 세종시를 방문하려면 KTX 오송역에서 내려 2~3개의 노선버스를 타거나 택시를 이용해야만 한다.\n  버스는 배차 간격이 10분 정도이며 세종 시내까지 이동에는 20~30분가량 소요된다.\n  환승 대기시간과 승차시간을 합하면 40분 가까이 걸린다.\n  택시는 요금이 2만원 정도로 부담이 작지 않다는 지적이다.\n       유정훈 아주대 교수도 \"접근교통망이 제대로 구비되지 않은 탓에 세종시를 오갈 때 그동안 지불한, 그리고 앞으로 지불해야 할 경제적 비용이 너무 크다\"며 \"지금 기능적으로나 시간적으로 기형적인 노선을 바로 잡기 위한 노선 신설을 과감하게 추진하고, 세종시 중심부에 지하 역을 만들 필요가 있다\"고 주장했다.\n ",
		"passage_Cnt": 1313
	},
	"Annotation": {
		"summary1": "더불어민주당 김 원내대표는 행정수도를 제대로 완성할 것을 제안하며 청와대와 정부부처의 이전을 강조하지만 세종시의 교통 체계는 부실하여 접근성이 열악하다.",
		"summary2": "그는 \"국회가 통째로 세종시로 내려가야 한다. 더 적극적 논의를 통해 청와대와 정부부처도 모두 이전해야 한다\"고 강조했다. 세종시로 접근하는 대중교통이 열악한 데다 세종시 내부의 교통 체계 역시 부실하기 때문이다. 지난 20일 김태년 더불어민주당 원내대표가 국회 교섭단체 대표 연설에서 \"행정수도를 제대로 완성할 것을 제안한다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}