{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01716",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"마음의 빚\" 말한 文, 균형인사비서관에 '조국 복심' 김미경",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01716-00001",
		"passage": "문재인 대통령은 20일 청와대 새 균형인사비서관으로 조국 전 법무부 장관의 ‘복심’(腹心)으로 불리는 김미경 변호사를 임명했다.\n  또 통합진보당 출신의 김제남 전 국회의원을 사회적경제비서관에 임명하는 등 비서관급 5명의 인사를 단행했다.\n   김미경 신임 비서관은 1975년생으로 고려대 법학과를 졸업했다.\n  사법고시 43회에 합격해 사법연수원을 마친 뒤 노무현 전 대통령과 전해철 더불어민주당 의원, 천정배 대안신당 의원 등이 소속됐던 법무법인 해마루에서 변호사로 일했다.\n  민주사회를 위한 변호사모임(민변)에서도 활동했다.\n  2012년 일본 전범 기업들로부터 배상금 승소 판결을 받아낸 재판에서 일제 강제징용 피해자들을 대리하기도 했다.\n   김 비서관은 문 대통령 대선 캠프에 참여했다가, 문재인 정부 출범 뒤 청와대 법무비서관실 행정관으로 일했다.\n  그가 ‘친(親) 조국’ 인사로 분류된 것도 이때부터로, 법무비서관실은 당시 민정수석이던 조 전 장관의 휘하 조직이다.\n  조 전 장관이 법무부 장관에 지명됐을 때 김 비서관도 청와대를 나와 인사청문회 준비단에 합류했다.\n  준비단에서는 신상 팀장을 맡아 조 전 장관 가족 관련 의혹을 담당했다.\n  장관 임명 후엔 장관 정책보좌관이 됐다.\n   문 대통령이 조 전 장관과 가까운 인사를 비서관에 임명하면서 ‘보은성 인사 아니냐’는 비판이 나온다.\n  문 대통령은 지난 14일 신년 기자회견에서 “(조 전 장관에게) 아주 크게 마음의 빚을 졌다”고 말했다.\n  김 비서관이 인사 관련 업무를 담당하는 것은 이번이 처음이다.\n   이에 대해 청와대 관계자는 “김 비서관 인사에서 조 전 장관은 고려하지 않았다.\n  업무 관련성과 전문성을 고려했다”고 말했다.\n  인사 관련 경력이 없다는 비판과 관련해선 “균형인사비서관은 인사 혁신, 사회적인 소수자 배려, 그리고 제도 개선이 주요 업무다.\n  김 비서관은 ‘여성의 전화’에서 일하고, 법제처의 국민법제관, 변호사협회에서 일제 피해자 인권소위 위원을 하는 등 사회적 약자를 위해서 본인의 전문성과 영역을 키워왔다”고 설명했다.\n   문 대통령이 청와대 기후환경비서관에 임명한 김제남 전 국회의원도 눈에 띈다.\n  김 비서관은 녹색연합 사무처장과 국회 기후변화포럼 연구책임의원을 거처 2012년 통합진보당 비례대표로 19대 국회에 입성했다.\n  통진당이 해산된 후엔 정의당에서 원내대변인과 원내수석부대표를 지냈다.\n  청와대 관계자는 “김 비서관 임명이 협치나 연정의 일환이냐”는 질문에 “정당을 고려했다기보다는 그분이 가진 전문성을 높이 사서 발탁한 것”이라고 말했다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "김 신임 비서관은 1975년생으로 고려대 법학과를 졸업하고 사법고시 43회에 합격해 법무법인 해마루에서 변호사로 일했고 민주 사회를 위한 변호사 모임에서 활동했다.",
		"summary2": "김미경 신임 비서관은 1975년생으로 고려대 법학과를 졸업했다. 사법고시 43회에 합격해 사법연수원을 마친 뒤 노무현 전 대통령과 전해철 더불어민주당 의원, 천정배 대안신당 의원 등이 소속됐던 법무법인 해마루에서 변호사로 일했다. 민주사회를 위한 변호사모임(민변)에서도 활동했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}