{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14664",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]치매환자도 쇼핑 좋아한다는 생각이 만든 놀라운 변화",
		"author": "이형종",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14664-00001",
		"passage": "[더,오래] 이형종의 초고령사회 일본에서 배운다(53)2019년 이와테현 다키자와시(滝沢市)는 ‘치매를 배려한 슬로우 쇼핑 프로젝트’를 성공적으로 추진해 ‘치매와 함께 살아가는 지역 대상’을 수상했다.\n  이 프로젝트는 지역 내 슈퍼에서 치매 환자가 편하게 쇼핑을 즐길 수 있도록 배려한 것이다.\n  치매 환자와 그 가족은 매주 목요일 오후에 슈퍼에 상주하는 자원봉사자인 쇼핑 파트너의 도움을 받으며 쇼핑을 즐길 수 있다.\n  쇼핑 파트너는 쇼핑순서를 정해주거나 구매 물품을 선택하고 계산할 때 치매 환자를 도와준다.\n  치매 환자의 쇼핑을 도와주려고 많은 시민이 자원봉사를 지원했다.\n  시간이 걸려도 괜찮은 전용 계산대가 마련돼 주변의 눈치를 보거나 서두르지 않아도 된다.\n  다키자와시는 슬로우 쇼핑을 지원하는 슈퍼를 확대하고 지역주민의 시민활동으로 정착시켜나가고 있다.\n   치매 환자는 누구나 쉽게 할 수 있는 쇼핑조차도 어렵다.\n  실제로 치매 환자는 혼자서 쇼핑준비에만 많은 시간을 쓴다.\n  쇼핑 전에 휴대전화로 냉장고에 들어 있는 물품을 사진 찍어두고 중복구매를 피하려고 한다.\n  구매 물건과 장소를 메모하고 쇼핑에 필요한 금액 이상의 금전을 가져가지 않도록 준비한다.\n  막상 슈퍼에 도착하면 출구를 알 수 없거나 화장실 위치도 상당히 신경 쓰인다.\n  간혹 거스름돈 받는 것을 잊어버리고, 계산대 앞에서 줄 서서 대기하고 돈을 늦게 꺼내는 스트레스도 크다.\n  그래도 치매 환자는 쇼핑을 좋아한다.\n  사람 목소리를 들을 수 있는 슈퍼에 가서 커피를 마시고, 자신이 원하는 물건을 사면서 만족감을 느낀다.\n  다키자와시는 치매 환자의 가장 인간다운 욕망을 실현하고자 슬로우 쇼핑 프로젝트를 추진하였다.\n  프로젝트는 힘든 과정을 거쳐 어렵게 추진되었지만, 예상을 넘어 치매 환자 당사자와 지역사회에 큰 변화가 일어났다.\n  치매 환자가 간단한 쇼핑을 통해 스스로 할 수 있다는 자신감을 갖게 되었고, 지역 주민들은 치매 환자가 보통 사람처럼 호기심을 갖고 활동적으로 움직이고, 따뜻한 인간미를 갖고 있다는 것을 알게 되었다.\n  다키자와시의 슈퍼 직원들은 치매 환자가 스스로 할 수 있도록 몇 가지 실천사항도 만들어주었다.\n  그랬더니 치매 환자는 슈퍼에서 스스로 물건을 고르고, 자신의 지갑에서 돈을 지급하며 쇼핑을 했다.\n  활기차게 외출하고, 슈퍼 이곳저곳을 돌아다니며 구경하고, 오늘의 식사메뉴를 생각하고, 요리에 그리움을 담고, 함께 먹을 사람과 대화도 했다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "2019년 다키자와시는 치매와 함께 살아가는 지역 대상을 수상했고 치매 환자와 가족들이 쇼핑 파트너와 쇼핑을 즐기는 슬로우 쇼핑을 지역주민의 시민활동으로 정착시켜 나가고 있다.",
		"summary2": "2019년 이와테현 다키자와시(滝沢市)는 ‘치매를 배려한 슬로우 쇼핑 프로젝트’를 성공적으로 추진해 ‘치매와 함께 살아가는 지역 대상’을 수상했다. 치매 환자와 그 가족은 매주 목요일 오후에 슈퍼에 상주하는 자원봉사자인 쇼핑 파트너의 도움을 받으며 쇼핑을 즐길 수 있다. 다키자와시는 슬로우 쇼핑을 지원하는 슈퍼를 확대하고 지역주민의 시민활동으로 정착시켜나가고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}