{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09453",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "초밥은 36.5℃가 만들어내는 수예품, 생선마다 밥 크기도 달라",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09453-00002",
		"passage": "    “일본에 가면 한국말로 ‘밥은 떼 내지 말고 드세요’라고 써놓은 식당도 있어요.\n  주문할 때 ‘밥을 조금만 달라’고 하면 되는데 정성스레 맛의 균형을 맞춰 놓은 걸 무너뜨리니까 셰프 입장에선 속상하죠.\n ”그렇다고 안 셰프가 고지식하게 규칙만 고집하는 사람은 아니다.\n  보통 초밥은 흰 살 생선, 붉은 살 생선, 등 푸른 생선 순으로 먹는다고 알려졌지만 안 셰프의 생각은 다르다.\n  그는 흰 살, 붉은 살, 조개류, 갑각류를 한 점씩 퐁당퐁당 먹도록 유도한다.\n  “미각이 춤을 추듯” 강약을 조절하기 때문이다.\n   “마지막으로 식초로 간한 고등어를 먹으면 휘모리장단에 내내 춤추던 감각이 순간 동작을 멈추고 천천히 숨을 고르게 되죠.\n ”  그가 초밥을 만드는 모습도 춤을 추는 것 같다.\n  리드미컬하게 손목을 움직이며 밥을 쥐고 와사비를 묻히고 생선을 올리고, 다음 동작으로 가기 위해 손바닥을 탁탁 부딪치고.\n  모든 동작이 물 흐르듯 막힘이 없다.\n   초밥을 맛있게 먹기 위해 안 셰프가 알려주는 팁은 여러 모로 흥미롭다.\n  붉은 살 생선은 간장에, 흰 살 생선은 소금에 찍어 먹으면 더 맛있다는 것.\n  간장은 밥알 쪽이 아니라 생선살에 묻혀 먹을 것.\n  생선 종류가 바뀔 때마다 입을 개운하게 하려면 생강보다 오차를 마실 것.\n  고급 식당에서 생 와사비를 갈아 내주면 간장에 풀지 말고 생선살에 조금씩 올려먹을 것.\n   책을 쓰기 시작한 건 2년 전부터다.\n  사진 역시 제철 생선을 기다리며 꼬박 1년을 찍었다고 한다.\n  기본 초밥만 골랐는데도 그 숫자가 너무 많아 결국 20개 정도를 덜어낸 게 못내 아쉽다고 한다.\n  가령 책 뒷 표지에 새초롬하게 앉은 골뱅이 초밥은 본문에선 빠졌다.\n  안 셰프는 “작은 토끼 한 마리가 밥 위에 올라앉은 것 같지 않냐”며 웃었다.\n     책을 만들며 가장 힘들었던 부분을 물으니 “내가 알고 있는 지식을 검증하는 일”이었다고 했다.\n  예를 들어 ‘연어는 붉은 살 생선인가 흰 살 생선인가’하는 질문은 그도 이번에 처음 알게 된 사실이다.\n  각종 책을 뒤지고, 일본의 지인들에게 물어봐도 답은 갈렸다.\n  과학적으로 완벽한 답을 해준 건 오래 전부터 존경해온 일본의 선배 셰프였다.\n  그만큼 이번 책은 완벽주의자인 안 셰프의 정성과 노력이 듬뿍 들어갔다.\n  인터뷰 마지막으로 질문으로 ‘꿈’을 물었더니 잠시 머뭇거리다 “3가지가 있다”며 답했다.\n  “후배·제자를 제대로 양성할 수 있는 초밥학교를 만들고 싶고, 일본에 가서 6개월이라도 초밥집을 운영해보고 싶고, 산속에 작은 집을 짓고 지인들을 초대해 규칙 없는 나만의 일식을 대접하는 일들이 꿈이에요.\n ",
		"passage_Cnt": 1313
	},
	"Annotation": {
		"summary1": "안 셰프는 간장은 붉은 살 생선, 소금은 흰 살 생선이 더 맛있고 생선 살에 간장을 묻혀 먹는다면 초밥을 더 맛있게 먹을 수 있다며 팁을 알려줬다.",
		"summary2": "초밥을 맛있게 먹기 위해 안 셰프가 알려주는 팁은 여러 모로 흥미롭다. 붉은 살 생선은 간장에, 흰 살 생선은 소금에 찍어 먹으면 더 맛있다는 것. 간장은 밥알 쪽이 아니라 생선살에 묻혀 먹을 것.",
		"summary3": null,
		"summary_3_cnt": null
	}
}