{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02938",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"중국 유학생 자가격리 어쩌나\"…교육부 유학생 대책 발표 예정",
		"author": "전민희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02938-00001",
		"passage": "중국 우한에서 발생한 신종 코로나바이러스 감염증(우한 폐렴)이 확산하는 가운데, 새 학기를 앞둔 전국 대학가에 중국인 유학생 관리에 비상이 걸렸다.\n   취재팀의 확인 결과 각 대학은 중국인 유학생의 대거 입국을 앞두고 졸업식‧입학식 같은 대규모 행사를 취소하고, 자가격리 방침을 세우고 있다.\n  그러나 시설이 마땅치 않고, 격리 학생 관리에 한계가 있다고 우려하고 있다.\n   4일 교육계에 따르면 중국인 유학생이 많은 대학은 3월 초 개강을 앞두고 중국에서 돌아오는 학생들을 자가격리한다는 방침을 세웠다.\n  현재 국내 대학에는 7만 명이 넘는 중국인 유학생이 재학 중인데, 지난해 기준으로 경희대(3839명), 성균관대(3330명), 중앙대(서울·3199명) 등 서울 소재 대형 대학에 몰려 있다.\n  기숙사 격리수용 검토…시설 부족 우려상당수 대학은 기숙사를 격리 공간으로 활용하려 한다.\n  많은 학생을 수용할만한 공간이 기숙사 외에는 마땅치 않기 때문이다.\n  경희대는 중국에 다녀온 학생들과 접촉자는 외부 기숙사에서 2주 동안 자가격리하도록 했다.\n  2월 말 중국에서 들어오는 학생들도 2주간 격리할 계획이다.\n  중앙대도 방학 동안 중국 후베이성을 방문한 학생은 14일간 숙소에서 자가격리하게 조치했다.\n  또 2월 말 기숙사에 입소하는 모든 학생을 대상으로 발열 체크를 하고, 2주 이내 발급된 흉부 엑스레이 사진을 제출토록 할 예정이다.\n  의심환자 수용을 위해 외부 기숙사 2개 층도 비워 놨다.\n  인하대도 2월 말 기숙사 공식 입소일을 앞두고 중국에서 돌아올 학생들을 자가격리하는 방안을 검토하고 있다.\n  기숙사 한 개 동을 활용해 중국인 유학생을 수용할 것으로 보인다.\n  하지만 기숙사 시설이 충분치 않은 대학들은 유학생 수용에 어려움을 겪는다.\n  서울 소재 대부분 대학의 기숙사가 충분치 않은 데다 대부분 2~4인실로 돼 있어 중국 유학생을 한명씩 격리하다 보면 원래 시설을 이용해야 하는 학생들이 피해를 볼 수밖에 없다.\n   수도권 4년제 대학의 한 관계자는 “기숙사에 중국인 학생을 한 명씩 격리하면 한국 학생들은 기숙사를 이용할 수 없게 된다”며 “격리 해제 후 의심 환자들이 머물렀던 기숙사에서 지내기를 꺼리는 학생도 적지 않을 것”이라고 말했다.\n  “자가격리해도 개인 활동 어떻게 막나”중국에서 오는 학생들을 격리한다고 해도 개인의 활동을 얼마나 막을 수 있을지도 미지수다.\n  서울대는 최근 중국에서 온 학생을 기숙사 세 개 층에 몰아 수용하기로 했지만, 식당‧편의점 등 시설 이용은 제한하지 않아 “격리가 무슨 소용이냐”는 불만이 제기됐다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "신종 코로나바이러스 감염증이 확산하는 가운데 새 학기를 앞둔 대학은 졸업식‧입학식 같은 대규모 행사를 취소하고 중국인 유학생의 자가격리 방침을 세우고 있다.",
		"summary2": "취재팀의 확인 결과 각 대학은 중국인 유학생의 대거 입국을 앞두고 졸업식‧입학식 같은 대규모 행사를 취소하고, 자가격리 방침을 세우고 있다. 중국 우한에서 발생한 신종 코로나바이러스 감염증(우한 폐렴)이 확산하는 가운데, 새 학기를 앞둔 전국 대학가에 중국인 유학생 관리에 비상이 걸렸다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}