{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21988",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[issue&] 매일 밤 지긋지긋한 불청객···불면증 지속되면 치매 위험 높아져",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21988-00001",
		"passage": "‘제발 잠 좀 푹 자봤으면 좋겠다’며 불면증으로 괴로움을 호소하는 이들이 많다.\n  건강보험심사평가원의 조사에 따르면 2017년 ‘불면증’ 환자는 2013년 대비 48.\n 3% 증가했다.\n  60대 환자가 가장 많았으며 증가율이 높은 연령대는 80세 이상이다.\n  수면 부족은 면역력에 직접 영향잠이 보약이라는 말처럼 우리 몸은 자는 동안 휴식을 취하며 쌓인 피로를 해소해 심신을 건강하게 만든다.\n  수면시간이 짧아지면 신체 회복에 필요한 호르몬 분비가 억제돼 각종 질병에 취약해지며 면역력이 떨어져 각종 감염성 질환에 걸리기 쉽다.\n  잠자는 시간이 절대적으로 부족하거나 수면의 질이 떨어지면 육체적·정신적으로 다양한 문제가 생길 수 있다.\n  고혈압·당뇨·뇌졸중·급성심근경색 등 질환의 위험도가 높아지고 비만의 원인이 되기도 한다.\n  우울증·불안장애 등이 발생할 가능성이 커지고 면역기능의 저하로 인해 다른 질병에도 취약해진다.\n  불규칙한 생활리듬이 지속되어 수면 유도 호르몬인 멜라토닌의 분비가 줄어들면 수면장애가 생기고 면역력 저하로 이어질 수 있다.\n  멜라토닌은 우리 몸에 생긴 활성산소를 중화·해독시키며 암세포에 대항하는 항종양 작용 등 우리 몸을 지키는 여러 기능을 하기 때문에 잘 자는 것만으로도 병에 걸릴 확률이 줄어들 수 있다.\n  불면증은 잠들기가 어려운 ‘입면장애’와 수면의 질이 떨어지는 ‘수면유지장애’로 나뉜다.\n  노년기의 불면증은 자는 동안 자주 깨서 다시 잠들기 힘들거나 깊이 잠들지 못하는 ‘수면유지장애’가 많다.\n  특히 충분한 시간을 잤는데 아침에 일어나기 힘들거나 극심한 피로를 자주 느끼는 경우 ‘수면의 질’이 낮은 수면장애를 의심해 봐야 한다.\n   수면장애, 노인성 치매 발병률 높여  수면장애가 지속되면 해마다 뇌의 크기가 점차 줄어드는데 뇌 크기가 줄면 노인성 치매의 발병 위험을 높인다는 연구 결과가 있다.\n  치매는 고령화 사회의 가장 심각한 질환으로 본인뿐 아니라 가족들에게도 고통스러운 사회문제가 되고 있다.\n  알츠하이머 치매는 뇌 신경세포에 베타-아밀로이드라는 단백질이 비정상적으로 쌓이면서 뇌 신경세포의 기능장애를 일으키며 발병한다.\n  깨어 있는 동안 뇌가 활동하면서 발생한 베타-아밀로이드는 밤에 깊은 잠을 자는 동안 몸 밖으로 배출되는데 제대로 숙면하지 못하면 뇌에 베타-아밀로이드가 축적돼 알츠하이머 같은 퇴행성 질환이 생길 수 있다.\n  배출되지 못하고 쌓인 베타-아밀로이드라는 독소로 신경세포가 파괴되면서 치매로 이어질 가능성이 커진다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "우리 몸은 자는 동안 쌓인 피로를 해소해 심신을 건강하게 만드는데 수면시간이 짧아지면 각종 감염성 질환에 걸리고 쉽고 질병에 취약해지며 육체적·정신적으로 다양한 문제가 생긴다.",
		"summary2": "잠이 보약이라는 말처럼 우리 몸은 자는 동안 휴식을 취하며 쌓인 피로를 해소해 심신을 건강하게 만든다. 수면시간이 짧아지면 신체 회복에 필요한 호르몬 분비가 억제돼 각종 질병에 취약해지며 면역력이 떨어져 각종 감염성 질환에 걸리기 쉽다. 잠자는 시간이 절대적으로 부족하거나 수면의 질이 떨어지면 육체적·정신적으로 다양한 문제가 생길 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}