{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28647",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "떡 이름이 석탄병? … '한국의 맛 연구회' 30년을 말하다",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28647-00001",
		"passage": "‘한국의 맛 연구회’가 30년의 역사와 업적 그리고 전통음식 조리법 286선을 정리한 책 『한국의 맛 연구회 삼십년 이야기-걸어온 길, 되찾은 맛 1989~2019』을 출간했다.\n  한국의 맛 연구회는 각 대학의 관련 분야 교수·명인들이 전통음식을 계승, 보전하고 우리 음식의 정체성을 찾아가는 것을 목적으로 한 비영리연구단체다.\n  1989년 우리 음식 연구가 강인희 선생에게 일주일에 한 번씩 배움을 청하면서 모임은 시작됐고, 2001년 강 선생 별세 후에도 그 제자들이 유지를 받들어 활동하고 있다.\n  지난 30년간 연구회를 거쳐 간 회원수는 약 350명.\n  연구회 이름으로 출판한 책도 『한국의 상차림』 『한국의 전통음료』 『한국의 나물발효음식』 『제사와 차례』 등 30여권이 넘는다.\n 충남 예산 출생인 강인희 선생은 흥선대원군의 형인 흥인군 이최응의 종부 김정규 여사, 조선왕조 마지막 황후 순정효황후의 올케 조면순 여사에게 궁중음식과 반가음식을 전수받고 동아대·명지대 교수를 역임했다.\n  평생을 한국 전통 음식과 식생활 문화 연구에 힘써온 그가 87년 출간한 『한국의 맛』은 전통음식을 연구하는 학자들뿐 아니라 관련 전공자들의 필독서로 꼽힌다.\n  이춘자 편집고문은 “어육장, 석탄병, 구선왕도고 등의 음식은 강 선생이 고문헌을 기초로 재현한 음식들”이라며 “사라질 뻔 했던 수많은 우리 음식을 찾아내고 후대에 전수한 공로가 크시다”고 했다.\n  어육장은 메주를 기본으로 한 장으로 소고기·닭·꿩·숭어·도미·전복·홍합·대하 등의 재료가 들어간다.\n  석탄병은 멥쌀가루에 천연 단맛을 내는 말린 감가루와 기름진 잣가루를 섞어 찐 떡이다.\n  『동의보감』에도 기록된 구선왕도고는 몸속을 조화롭게 하는 것이 마치 왕의 도를 닮았다고 해서 붙여진 이름으로 9가지 약재를 넣어 만든 떡이다.\n  전정원 편집위원장은 “강 선생은 진달래 화전을 만들 때도 남달랐다”며 “지금은 일반적으로 작은 반죽 위에 진달래꽃을 하나씩 올리지만 선생은 반죽을 넓게 펴서 진달래와 쑥을 흩뿌리고 종지로 동그랗게 찍은 다음 프라이팬에서 부쳤는데 그 모습이 마치 진달래 밭처럼 보여 먹는 맛, 보는 맛이 특별했다”고 했다.\n   많은 회원들이 기억하는 강 선생과의 일화 중에는 재료 손질의 엄격함도 있다.\n  이미자 편집위원장은 “일주일에 한 번 있는 연구회 모임 참가자들은 최소 관련 분야 경력 20년 이상의 전문가들이었지만 강 선생은 그들에게 무조건 파·마늘 손질부터 하게 했다”며 “기본기의 중요함을 배울 수 있는 소중한 시간이었다”고 말했다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "한국의 맛 연구회는 전통음식을 계승, 보전하고 우리 음식의 정체성을 찾아가는 목적으로 한 비영리연구단체로 30년의 역사와 업적 그리고 전통음식 조리법을 정리한 책을 출간했다.",
		"summary2": "‘한국의 맛 연구회’가 30년의 역사와 업적 그리고 전통음식 조리법 286선을 정리한 책 『한국의 맛 연구회 삼십년 이야기-걸어온 길, 되찾은 맛 1989~2019』을 출간했다. 한국의 맛 연구회는 각 대학의 관련 분야 교수·명인들이 전통음식을 계승, 보전하고 우리 음식의 정체성을 찾아가는 것을 목적으로 한 비영리연구단체다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}