{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26731",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "블링컨 \"美, 동맹과 함께 中 맞서야\" vs. 맥팔랜드 \"성공한 韓·日 공정한 몫 내야\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26731-00001",
		"passage": "\"트럼프는 리더로서 책임을 저버리고 동맹과 국제기구로부터 철수했다.\n  바이든이 미국의 리더십을 복원할 것이다.\n \"(토니 블링컨 전 국무부 부장관)\"미국이 수조 달러 적자를 내며 세계를 지탱하는 건 더는 불가능하다.\n  성공한 동맹들이 공정한 몫을 내야 한다.\n \"(KT 맥팔랜드 전 NSC 부보좌관) 미국 대선 15일을 앞두고 도널드 트럼프 캠프와 조 바이든 민주당 캠프 외교안보 참모가 지난 18일 CNN 파리드 자카리아가 진행하는 GPS에 나란히 출연해 미국의 동맹과 국제질서 책임론을 놓고 격돌했다.\n  블링컨이 먼저 바이든의 외교정책의 핵심이 뭐냐는 질문에 \"우리가 인정하든, 않든 세계는 스스로 형성되지 않는다\"라며  \"트럼프 행정부 이전까지 미국은 국가들이 교류하는 방식을 다스리는 국제 규범을 형성하고, 제도에 활력을 불어넣는 주도적인 역할을 했다\"라고 설명했다.\n  그러면서 \"우리는 물론 그 과정에서 실수하기도 했지만, 이 때문에 더 잘살게 됐다\"라고 덧붙였다.\n  그는 \"하지만 트럼프 대통령은 국제질서 리더로서 책임을 저버렸다.\n  우리 동맹과 파트너, 국제기구와 우리가 힘들게 이룬 합의들로부터 철수했다\"고 비판했다.\n  이어 \"미국이 국제질서에 관여하지 않고 주도적 역할이 하지 않을 때 두 가지 일밖에 남지 않는다\"며 \"다른 어떤 나라가 우리의 자리를 차지해 그들 자신의 이익을 추구하거나 아무도 그런 역할을 하지 않아 공백과 혼돈이 야기되는 등 어느 쪽이든 나쁜 일뿐\"이라고 설명했다.\n  블링컨은 \"조 바이든은 우리가 미국의 관여와 리더십을 재천명하는 것부터 출발한다\"며 \"우리는 부상하는 강대국과 새로운 주체들과 정보·기술분야 패권을 추구하는 나라들에 맞서는 외교를 주도하며 국제무대에 다시 설 것\"이라고 말했다.\n  \"미국은 집단행동을 통해 다른 이들을 긍정적 방향으로 이끌 누구보다 큰 힘을 갖고 있다\"라고 했다.\n  바이든도 트럼프의 '지나치게 친중(親中)'이란 비판에 중국에 대해 비슷한 강경 발언을 하고 있다는 지적에 블링컨은 \"바이든의 대중국 정책은 트럼프와 엄청난 차이가 있다\"라고 말했다.\n  그는 \"중국은 우리가 경제·기술·군사·외교적으로 직면한 최대 도전\"이라면서도 \"중국과 관계는 적대적, 경쟁적 측면뿐 아니라 협력적 측면도 갖고 있다\"라고 했다.\n  그러면서 \"결국 문제는 어떻게 미국이 힘의 우위에서 그들이 아닌 양국 관계를 이끌어가냐이지만 트럼프 리더십의 결과 지금은 어떤 지표로도 중국의 전략적 위치는 더 강해졌고 우리는 약해졌다\"라고 말했다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "블링컨은 미국은 트럼프 행정부 전까지 국제 규범을 형성하고 제도에 활력을 불어넣는 역할을 해왔지만 트럼프는 리더로서의 책임을 저버리고 국제기구와 동맹으로부터 철수했다며 비판했다.",
		"summary2": "\"트럼프는 리더로서 책임을 저버리고 동맹과 국제기구로부터 철수했다. 바이든이 미국의 리더십을 복원할 것이다. \"(토니 블링컨 전 국무부 부장관)\"미국이 수조 달러 적자를 내며 세계를 지탱하는 건 더는 불가능하다. 성공한 동맹들이 공정한 몫을 내야 한다. \"(KT 맥팔랜드 전 NSC 부보좌관) 미국 대선 15일을 앞두고 도널드 트럼프 캠프와 조 바이든 민주당 캠프 외교안보 참모가 지난 18일 CNN 파리드 자카리아가 진행하는 GPS에 나란히 출연해 미국의 동맹과 국제질서 책임론을 놓고 격돌했다. 블링컨이 먼저 바이든의 외교정책의 핵심이 뭐냐는 질문에 \"우리가 인정하든, 않든 세계는 스스로 형성되지 않는다\"라며 \"트럼프 행정부 이전까지 미국은 국가들이 교류하는 방식을 다스리는 국제 규범을 형성하고, 제도에 활력을 불어넣는 주도적인 역할을 했다\"라고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}