{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15818",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "송도컨벤시아에 IoT 활용 ‘스마트 K-방역시스템’ 구축된다",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15818-00001",
		"passage": "수도권을 중심으로 코로나19 감염사례가 잇따르고 있는 가운데, 다중이용시설인 송도컨벤시아에 국내 기술을 활용해 스마트 마이스(MICE)와 연계한 K-방역관리시스템이 구축된다.\n  인천경제자유구역청은 인천지역의 대표적인 컨벤션센터인 송도컨벤시아에 사물인터넷(IoT, Internet of Things)을 활용한 ‘스마트 K-방역관리시스템’을 구축해 오는 9월부터 본격 운영할 계획이라고 밝혔다.\n  현재 송도컨벤시아에서는 코로나19 감염증 발생 이후 방문객들의 안전을 위해 행사 전후 행사장 정기 소독, 열화상 카메라 등을 이용한 발열 체크, 소독매트 설치 및 손세정제 비치, 마스크 미착용자 출입제한, 2m이상 사회적 거리두기 실천, 외부공기 유입 확대(30%→100%) 등 바이러스 확산 방지 조치를 취하고 있으며, 위약금 면제, 임대료 환불·감면 등을 통해 예약된 행사의 취소 또는 연기를 유도하고 있다.\n  하지만, 코로나19 상황이 좀처럼 진정되지 않고 있음에 따라 선제적으로 첨단 방역체계를 구축해 코로나19 확산에 적극 대응하기로 했다.\n  이번에 구축할 스마트 K-방역관리시스템은 2015년부터 지난해까지 4차 년도에 걸쳐 송도컨벤시아에 조성된 스마트 마이스시스템과 연계 운영하는 것이 가장 큰 특징이다.\n  지역특화발전사업인 스마트 마이스시스템은 정보통신기술(ICT)을 활용해 서비스 연계 플랫폼 구축, 모바일 앱 개발, 인공지능(AI) 안내로봇 도입, 무료 와이파이존 구축, 사물인터넷(IoT) 인공지능 고객분석 솔루션, 그린컨벤시아 스마트 관제시스템 등을 통해 행사기획, 유치, 준비, 개최 등 모든 과정을 ICT 기반으로 해 차별화된 고객 맞춤형 서비스를 제공하는데, 이를 코로나19 방역관리시스템과 연계해 확산 방지효과를 높인다는 구상이다.\n  이를 위해  IoT를 활용해 출입자 정보 및 방문객 동선 정보를 파악하는 마이스 패스 애플리케이션(앱)을 개발해 9월부터 본격 운영할 예정이다.\n  송도컨벤시아 방문객 휴대폰에 앱을 설치한 후 성명, 휴대전화번호, 성별, 국적 등 「감염병의 예방 및 관리에 관한 법률」에서 허용하는 기본정보를 수집한 후 출입하면 모든 방문객의 동선과 머문 장소, 접촉자 등의 정보를 실시간으로 확인할 수 있게 되며, 코로나19 의심 증상자 발생 시 신속하고 즉각적인 조치가 가능해 진다.\n  한번 로그인하면 다시 로그인할 필요가 없고, 외출 후 재방문 시에도 자동 체크된다.\n  IoT센서 데이터와 연동해 이동 동선을 파악할 수 있다는 점에서 QR코드(Quick Response code)방식 보다 효과적이라는 평가다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "인천경제자유구역청은 4차 년도에 걸쳐 송도컨벤시아에 조성된 스마트 마이스시스템과 사물인터넷을 활용한 스마트 K-방역관리시스템을 구축해 본격 운영할 계획이라고 밝혔다.",
		"summary2": "인천경제자유구역청은 인천지역의 대표적인 컨벤션센터인 송도컨벤시아에 사물인터넷(IoT, Internet of Things)을 활용한 ‘스마트 K-방역관리시스템’을 구축해 오는 9월부터 본격 운영할 계획이라고 밝혔다. 이번에 구축할 스마트 K-방역관리시스템은 2015년부터 지난해까지 4차 년도에 걸쳐 송도컨벤시아에 조성된 스마트 마이스시스템과 연계 운영하는 것이 가장 큰 특징이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}