{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04760",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美국방, 9000명 직원 놓고 韓압박 \"방위비 합의땐 휴직 없어\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04760-00001",
		"passage": "미 국방부가 23일(현지시간) \"한국이 공평한 방위비 분담금 합의(SMA)를 하면 주한미군 한국인 근로자의 대량 무급휴직 사태는 피할 수 있다\"고 밝혔다.\n  한·미 국방장관 회담을 하루 앞두고 9000명의 한국인 직원의 운명을 놓고 한국의 양보를 압박한 셈이다.\n  올해 SMA 합의 지연에 따라 주한미군 전력 차질을 빚을 수 있다는 점도 시사했다.\n  펜타곤은 양자 회담 보도자료를 내고 \"24일 오후 워싱턴에서 마크 에스퍼국방장관 주최로 정경두국방장관과 한·미 국방장관 회담을 한다\"며 \"두 지도자가 지역 안보 환경과 대북정책, 전시작전권 전환과 한·미 방위비 분담금 협정(SMA)을 포함한 다양한 양자 현안을 논의할 것\"이라고 했다.\n  그런 다음 보도자료는 분담금 협상 난항과 한국을 방어하는 주한미군이 겪는 어려움을 길게 설명했다.\n  분담금 협정은 주한미군 주둔 경비의 상당한 부분을 벌충하며, 한국인 용역비, 건설비, 군수지원비 3가지 범주다.\n  분담금 기여분의 대부분이 한국 경제로 되돌아가며, 10차 SMA 협정은 지난해 12월 31일로 만료됐다는 일반적 설명에 이어 합의 지연에 따른 주한미군의 고충에 대한 본론을 얘기했다.\n  펜타곤은 \"주한미군은 새로운 SMA에 대한 한국의 합의 없이 한국인 노동자의 봉급을 충당하기 위해 미국 자금을 편성해 운영을 계속했지만 한국 정부가 한국을 방어하는 주한미군에 대한 지원을 상당히 증액하는 합의를 하지 않는 한 3월 31일에 고갈된다\"고 했다.\n  그러면서 \"포괄적인 새로운 SMA 합의에 이를 수 없다면 대부분 한국인 근로자가 4월 1일부터 휴직하고, 많은 공사와 군수지원을 중단하는 게 불가피하다\"고 설명했다.\n  미 국방부는 또 \"주한미군은 생명·건강·안전의 위험을 완화하고, 준비태세에 대한 영향을 최소화하기 위해 계속 계획을 마련해 운영하고 있다\"고 밝혔다.\n  그러면서 \"국방부는 아주 중요한 주한미군 군수 계약과 필수 용역을 제공하는 한국인 근로자 봉급은 지원하겠지만 다른 분야 한국인 직원이 제공하는 서비스는 질서 있고, 신중한 방식으로 중단돼야 한다\"고 덧붙였다.\n  미 국방부는 그러면서 \"무급휴직은 한국이 더 공평한 SMA에 합의한다면 피할 수 있을 것\"이라고도 강조했다.\n  \"미국은 공정하고 공평한 비용분담과 한·미 동맹을 강화하는 상호 수용 가능한 합의를 협상하는 데 여전히 전념하고 있다\"고 덧붙였다.\n  이날 이례적인 SMA 성명은 국무부·외교부 간 SMA 협상이 난항을 겪는 가운데 주한미군 운영에 차질을 빚게 되자 당사자인 미 국방부가 직접 나선 모양새다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "미 국방부는 SMA 합의 지연에 따라 주한미군 전력 차질과 한국인 근로자의 무급 휴직 등을 시사하며 한국의 양보를 압박했다.",
		"summary2": "미 국방부가 23일(현지시간) \"한국이 공평한 방위비 분담금 합의(SMA)를 하면 주한미군 한국인 근로자의 대량 무급휴직 사태는 피할 수 있다\"고 밝혔다. 한·미 국방장관 회담을 하루 앞두고 9000명의 한국인 직원의 운명을 놓고 한국의 양보를 압박한 셈이다. 올해 SMA 합의 지연에 따라 주한미군 전력 차질을 빚을 수 있다는 점도 시사했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}