{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17329",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"명예 회복\" 약속…전북 '성추행 누명' 순직 교사 추모관 찾은 통합당 인사들",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17329-00001",
		"passage": "미래통합당 인사들이 제자 성추행범으로 몰렸다가 극단적 선택을 한 고(故) 송경진(사망 당시 54세) 교사를 추모하기 위해 전북 지역에 내려갔다.\n  송 교사는 경찰 조사에서 성추행 혐의를 벗었지만, 전북교육청이 징계를 강행하자 \"억울하다\"며 스스로 목숨을 끊었다.\n  법원은 3년 만에 송 교사의 죽음을 '공무상 사망(순직)'으로 인정했지만, 김승환 전북교육감은 사과 대신 인사혁신처에 항소할 것을 요청했다.\n   미래통합당 하태경(부산 해운대구갑) 국회의원은 지난 5일 송 교사의 유골이 안치된 전북 익산 태봉사를 찾았다.\n  하 의원은 '요즘것들연구소' 이준석 연구원과 문성호 '당당위' 대표, 미래통합당 전북도당 관계자들과 함께 고인의 죽음을 애도했다.\n   요즘것들연구소는 미래통합당이 이른바 '꼰대 정당' 이미지에서 벗어나 청년들에게 가까이 다가서겠다는 취지로 지난달 25일 공식 출범시킨 청년 문제 전문해결 모임이다.\n  김웅·허은아 등 통합당 인사 10명이 초대 연구원으로 참여했고, 하 의원이 첫 순환대표간사를 맡았다.\n  당당위는 '당신의 가족과 당신의 삶을 지키기 위하여'의 줄임말로 2018년 '곰탕집 성추행 사건'을 계기로 무죄추정의 원칙 등에 어긋난 사건을 주로 다루는 시민단체다.\n   하 의원 등은 송 교사의 부인 강하정(56)씨와 2시간가량 대화를 나눈 뒤 \"송 교사의 명예를 회복 시켜드리겠다\"고 약속했다.\n  당초 같은 당 허은아 의원(비례대표)도 동행하기로 했으나 불가피한 사정으로 납골당에 못 갔다고 하태경 의원실은 전했다.\n   하 의원은 이날 의원실 공식 페이스북 계정인 '하태경의 라디오하하'에서 '故 송경진 교사의 억울한 죽음 끝까지 파헤치겠습니다'라는 글을 올렸다.\n  그는 \"유족 분들께 당시 상황을 전해들으면서 안타까움과 함께 분노가 치밀어 올랐다\"며 \"답을 정해놓고 송 교사를 성추행범으로 몰고 간 학생인권센터, 소속 교사가 억울한 죽음을 당했는데도 유족들과의 만남과 사과를 모두 거부하고 전화 한 통 하지 않은 김승환 교육감에게 응분의 책임을 묻겠다\"고 했다.\n    그러면서 \"고 송경진 교사와 같은 억울한 죽음이 다시는 일어나지 않도록 제가 할 수 있는 모든 걸 다하겠다\"고 덧붙였다.\n  앞서 하 의원은 \"송 교사의 죽음은 넓은 의미의 타살\"이라며 \"김승환 교육감은 송 교사의 억울한 죽음(에) 책임지고 사퇴해야 한다\"고 주장했다.\n     송 교사는 전교생 19명(여학생 8명)인 전북 부안의 한 중학교에서 수학을 가르치다 2017년 8월 5일 김제시 자택에서 스스로 목숨을 끊었다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "송 교사는 성추행 혐의를 벗었지만 전북 교육청이 징계를 하자 억울하다며 목숨을 끊었고 3년 만에 공무원 순직으로 인정됐지만 김 전북 교육감은 사과 대신 항소할 것을 요청했다.",
		"summary2": "송 교사는 경찰 조사에서 성추행 혐의를 벗었지만, 전북교육청이 징계를 강행하자 \"억울하다\"며 스스로 목숨을 끊었다. 법원은 3년 만에 송 교사의 죽음을 '공무상 사망(순직)'으로 인정했지만, 김승환 전북교육감은 사과 대신 인사혁신처에 항소할 것을 요청했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}