{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02792",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "입구엔 '중국인 출입 금지'···강릉·제주·군산 상인들은 한숨만",
		"author": "박진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02792-00001",
		"passage": " “정동진은 일출 보러 오는 사람 많은 곳인데…12번째 확진자 방문으로 손님이 더 줄어들까 걱정입니다.\n ” 중국 우한에서 발생한 신종 코로나바이러스 감염증 국내 12번째 확진 환자(48) 가족들이 일출 명소로 유명한 강원 강릉시 정동진을 찾은 사실이 알려지면서 지역 상인들의 불안감이 커지고 있다.\n   정동진에서 음식점을 운영하는 조모(48)씨는 “지난해와 비교해도 손님이 20~30% 줄었는데 (12번 환자) 확진자가 왔었다는 소식을 들으니 손님이 더 줄까 걱정\"이라며 “현재 주변을 지나는 관광객 80% 정도가 마스크를 쓰고 다니고 확진자가 다녀간 음식점 등은 휴업까지 해 착잡하다”고 말했다.\n  중국 국적의 12번 환자 가족이 다녀간 곳을 중심으로 외국인 관광객을 받지 않는 곳까지 생겨나고 있다.\n  3일 강릉 시내의 한 음식점은 ‘죄송합니다.\n  중국인 출입을 금지합니다’라는 안내문을 중국어와 영어, 한국어로 써놓고 중국인 관광객을 받지 않고 있었다.\n   12번 환자가 묵었던 썬크루즈리조트 역시 지난 2일부터 ‘바이러스 살균 및 환경 소독을 위해 임시 휴업합니다’라는 안내와 함께 ‘신종 코로나 예방 및 확산 방지를 위해 외국인 예약은 받지 않습니다’라고 알렸다.\n  강릉시는 확진자가 강릉을 떠난 이후를 기점으로 잠복기가 오는 6일까지로 예상되는 만큼 확진자가 다녀간 음식점 등에 휴업해달라고 요청한 상태다.\n  무사증제 유지하며 부작용 줄일 방법 찾아야제주도는 무사증(노비자) 제도를 18년 만에 처음으로 중단했다.\n  지난달 21일부터 25일까지 제주도를 찾은 중국인 관광객이 같은 달 30일 중국 양저우로 귀국한 뒤 신종 코로나 확진 판정을 받으면서다.\n  이 여파로 제주도 주요 관광시설이 문을 닫는다.\n  확진자가 방문한 롯데면세점은 지난 2일 오후부터 고객 입점을 차단하고 3일부터 임시 휴업에 들어갔다.\n  ‘제주도민 안전’을 위해 ‘관광산업 활성화’를 일시적으로 뒷전에 밀어내는 결정을 한 원희룡 제주도지사는 무사증제 임시 중단에 대해 “뼈를 깎는 고통스러운 결정”이라고 말했다.\n  확진 판정을 받은 중국인은 무사증제를 이용해 제주도로 왔다.\n  2002년부터 시행된 무사증제는 ‘제주특별자치도 설치 및 국제자유도시 조성을 위한 특별법’에 따라 테러지원국을 제외한 국적의 외국인은 비자 없이 한 달간 제주도에서 체류할 수 있다.\n   제주도 관광업계 한 관계자는 “신종 코로나 사태를 계기로 무사증제는 유지하면서도 부작용을 줄일 방법을 찾아야 한다”며 “이번처럼 부작용이 분명하게 나타나면 유연하게 일정 기간은 임시 중단할 수 있는 체계를 만들어야 한다”고 했다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "확진 판정을 받은 중국인이 외국인 비자 없이 한 달간 제주도에 체류할 수 있는 무사증제를 이용해 제주도를 방문하여 제주도는 18년만에 처음으로 무사증제도를 중단했다.",
		"summary2": "무사증제 유지하며 부작용 줄일 방법 찾아야제주도는 무사증(노비자) 제도를 18년 만에 처음으로 중단했다. 확진 판정을 받은 중국인은 무사증제를 이용해 제주도로 왔다. 2002년부터 시행된 무사증제는 ‘제주특별자치도 설치 및 국제자유도시 조성을 위한 특별법’에 따라 테러지원국을 제외한 국적의 외국인은 비자 없이 한 달간 제주도에서 체류할 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}