{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28758",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "기후협정 복귀 선언한 바이든···'2050년 탄소중립' 대세 됐다",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28758-00001",
		"passage": "\"77일 안에 파리 기후 협정에 다시 가입하겠다.\n \" 미국의 제46대 대통령 당선을 앞둔 지난 4일 밤(현지 시각) 된 조 바이든 민주당 후보가 트위터에 밝힌 내용이다.\n 도널드 트럼프 행정부가 이날 공식 탈퇴한 파리 기후협정에 취임 첫날(내년 1월 20일)복귀하겠다는 뜻을 분명히 밝힌 것이다.\n  이처럼 강한 의지를 가진 바이든 후보가 대통령에 당선되면서 기후 위기 해결을 위한 국제 사회의 협력과 노력에 탄력이 붙을 전망이다.\n  고려대 국제학부 정서용 교수는 \"버락 오바마 대통령 때의 미국과 중국이 만든 기후변화 협상 틀이 바로 파리 기후협정인데, 트럼프 정부 아래에서는 미국이 빠지고 유럽연합(EU)과 중국이 주도했다\"며 \"이제 미국이 복귀해 미·중·EU가 함께 기후변화 협상에서 리더십을 발휘할 것\"이라고 전망했다.\n  이에 따라 한국에도 온실가스 감축에 더 적극적으로 참여하라는 요구가 닥칠 것으로 예상된다.\n  중앙대 경제학부 김정인 교수는 \"한국으로서는 기후 협상 대응에 어려움도 겪겠지만, 배터리나 전기차 등에서는 기회를 얻을 수도 있다\"고 지적했다.\n  100% 청정에너지 위해 연방 예산 투입바이든 당선인의 내놓은 기후·에너지·환경 공약을 보면 미국 국내는 물론 세계적으로도 큰 변화가 예상된다.\n  우선 바이든 당선인은 파리 기후협정 복귀 선언이다.\n 2015년에 채택된 파리 기후협정은 선진국은 물론 개발도상국도 온실가스 감축에 동참하기로 한 국제적인 약속이다.\n 당시 미국은 2025년까지 2005년 대비 온실가스 배출을 26~28% 감축하기로 공약한 바 있다.\n  바이든은 여기에서 한발 앞서 2050년까지 탄소 중립을 실현하겠다는 공약을 제시했다.\n  온실가스 배출량을 줄일 수 있는 데까지 줄이고, 나머지 배출되는 것은 나무를 심거나 대기 중에 배출된 온실가스를 흡수·저장해 순(純) 배출을 제로로 만들겠다는 것이다.\n  이를 위해 연방 예산을 활용해 100% 청정에너지와 무공해 차량 도입을 적극적으로 추진하겠다고 선언했다.\n 또, 2030년까지 전기차 충전소 50만 곳 이상 설치하고, 2035년까지 건물 부문 탄소 배출을 절반으로 줄인다는 구체적인 목표도 제시했다.\n  바이든 당선인은 원자력 에너지에 대해서는 중립적인 입장이다.\n 공약에서 그는 \"지역사와 경제, 국가안보를 위협하는 기후 비상 문제를 해결하려면 모든 저탄소와 제로 탄소 기술을 살펴봐야 한다\"며 \"비용에서부터 안전·폐기물 처리시스템에 이르기까지 원자력과 관련된 과제들을 조사하도록 지원하겠다\"고 밝혔다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "바이든은 2050년까지 탄소 중립을 실현하기 위해 연방 예산을 써서 무공해 차량을 도입하고 나무를 심거나 배출된 온실가스를 흡수·저장해 순 배출을 제로로 만들겠다고 선언했다.",
		"summary2": "바이든은 여기에서 한발 앞서 2050년까지 탄소 중립을 실현하겠다는 공약을 제시했다. 온실가스 배출량을 줄일 수 있는 데까지 줄이고, 나머지 배출되는 것은 나무를 심거나 대기 중에 배출된 온실가스를 흡수·저장해 순(純) 배출을 제로로 만들겠다는 것이다. 이를 위해 연방 예산을 활용해 100% 청정에너지와 무공해 차량 도입을 적극적으로 추진하겠다고 선언했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}