{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09561",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]효율 떨어질까 망설였던 재택근무, 실제 해보니…",
		"author": "최인녕",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09561-00001",
		"passage": "[더,오래] 최인녕의 사장은 처음이라(17)코로나19 위기로 인해 많은 일상의 변화가 생기면서 회사의 풍경도 달라졌다.\n  유연근무제·재택근무를 시행하는 회사가 많아졌고, 이에 맞춰 장소와 관계없이 업무에 사용할 수 있는 다양한 툴의 수요도 증가했다.\n  화상회의부터 온라인 커뮤니케이션, 자료 아카이브, 업무분담과 마감기한을 체크하는 툴까지 회사마다, 업무 분야마다 사용하는 툴도 다양하다.\n  이렇게 코로나19 위기처럼 외부환경이 극심하게 변할 경우 조직에 필요한 것은 업무 방식의 변화뿐만이 아니다.\n  환경이 변해도 필요한 것, 바로 ‘유연한 리더십’이다.\n  유연한 리더십이란 변화하는 외부환경에도 조직 전체가 목표를 달성할 수 있도록 하는 리더십을 의미한다.\n  시대와 시장의 흐름을 읽고, 회사에 적합한 업무 방식을 모색하며 직원의 요구를 융통성 있게 수용하는 데에서 유연한 리더십이 나온다.\n   한편 환경이 변해도 변하지 않는 것이 있다.\n  바로 ‘효율성’이다.\n  효율성은 최소한의 자원을 투입하면서 조직이 설정한 목표, 또는 최대한의 성과를 내는 것이다.\n  재택근무, 모바일 오피스를 시행하면서 다양한 온라인 협업 툴을 사용하는 목적도 ‘업무 효율성’을 추구하기 위함이다.\n  이번 코로나19 위기처럼 조직 운영에 큰 영향을 끼치는 외부 요인이 생길 때, ‘유연한 리더십’을 발휘하거나 ‘효율성’을 얻을 수 있는 방법은 무엇이 있을까? 최근 K사 사장은 일부 부서의 재택근무에 관해 고민을 해왔다.\n  직원 수가 증가할 때마다 업무공간이 더 필요했기에 지속해서 사무실 확장을 해야 했다.\n  이번에도 유능한 인재의 원활한 채용을 위해 높은 임대료의 역세권으로 사무실 이전을 계획했다.\n  이런 와중에 그동안 K사 성장에 많은 기여를 했던 직원 중 먼 곳으로 이사하면서 출퇴근이 어려운 직원이 생겼다.\n  또 신규 프로젝트가 진행되면서 해외 현지 시간대에 맞춰 업무가 가능한 직원도 채용해야 했다.\n  K 사장이 재택근무 시행 여부를 결정하기 전 코로나19 위기가 터졌다.\n  다행히 K사 업종은   비교적 큰 타격이 없지만, 올해 설정한 목표를 달성할 수 있을지는 미지수였다.\n  ‘무급휴직’, ‘급여 삭감’, ‘매출 90% 감소’ 등 연일 터지는 뉴스도 회사 분위기를 흉흉하게 했다.\n  K 사장은 빠르게 긴급회의를 열어 재택근무를 실행에 옮기기로 했다.\n  일부 직원은 ‘집보다 사무실에서 일하는 것이 더 효율적이다’, ‘재택을 할 경우 업무 시 소통이 어렵다’ 등의 이유로 반대했지만 K 사장은 평소 고민했던 재택근무 제도를 시범 시행하기로 했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "코로나19로 인해 재택근무와 유연근무제를 시행하는 회사가 증가하면서 업무나 회사에 따라 사용할 수 있는 다양한 툴의 수요도 많아졌다. ",
		"summary2": "코로나19 위기로 인해 많은 일상의 변화가 생기면서 회사의 풍경도 달라졌다. 유연근무제·재택근무를 시행하는 회사가 많아졌고, 이에 맞춰 장소와 관계없이 업무에 사용할 수 있는 다양한 툴의 수요도 증가했다. 화상회의부터 온라인 커뮤니케이션, 자료 아카이브, 업무분담과 마감기한을 체크하는 툴까지 회사마다, 업무 분야마다 사용하는 툴도 다양하다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}