{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23194",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "송영무 “전혀 몰랐다” 당 출신 정책보좌관 “장관에 통역병 탈락 보고” 군 출신 장관실 관계자 “김영란법 위반 주의줘”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23194-00001",
		"passage": "추미애 법무부 장관이 더불어민주당 대표 시절 아들 서모(27)씨의 평창 겨울올림픽 통역병 선발에 관여하려 했다는 의혹과 관련, 당시 국방부 내부 인사들이 서로 다른 주장을 하며 진실공방 양상이 펼쳐지고 있다.\n  전 주한 미8군 한국군지원단장(육군 대령)은 6일 “청탁이 장관실과 국회 연락단에서 많이 왔다”고 주장했다.\n  이에 중앙일보는 7일 당시 국방부 장관이었던 송영무 전 장관, 당 대표실로부터 직접 연락을 받은 민주당 출신의 당시 장관 정책보좌관 A씨, 또 다른 장관실 관계자 B씨 등 3명과의 전화 통화를 통해 입장을 확인했다.\n  송 전 장관은 우선 자신이 관여하지 않았다는 점을 강조했다.\n  그는 “(통역병 청탁 문제는 관련 보도가 나온) 어제(6일) 처음 알았다.\n  (당시엔) 전혀 몰랐다”고 말했다.\n  그러면서 “아예 (내 밑에서 청탁을) 차단했다는 얘기를 (어제) 들었다”고 덧붙였다.\n  그러면서도 송 전 장관은 “통역병 선발 관련 청탁은 민주당 당 대표실에서 나온 것”이라고 명확히 밝혔다.\n  민주당 출신으로 당시 국방부에서 근무 중이던 A씨를 지목하면서다.\n  송 전 장관은 “(어제 보고받은 바에 따르면) A씨가 (통역병 청탁에) 관여했다는 것으로 안다.\n  자신이 속했던 당 대표실에서 온 청탁이니까 A씨가 적극적으로 통역병 관련 사항을 알아본 것 같다”며 “그 과정에서 A씨가 송영무라는 이름을 팔고다닌 듯하다”고 말했다.\n  또 “당시 장관실 관계자인 B씨가 A씨를 직접 만나 주의를 줬다”고도 설명했다.\n  이런 모든 사실을 6일 자신에게 보고한 게 바로 B씨였다는 것이다.\n  하지만 송 전 장관이 거론한 A씨는 억울하다는 입장이었다.\n  우선 A씨는 당 대표실에서 연락받은 점은 시인하면서도 ‘청탁’이라는 점은 부인했다.\n  청탁이 아니라 통역병 선발 절차에 대한 사실관계 문의였다는 것이다.\n  그는 “나는 카투사 시스템에 대해 전혀 몰랐다”며 “그래서 실무자에게 평창올림픽 통역병 선발 과정과 절차를 문의했다.\n  그런데 이게 장관실 관계자인 B씨에게 보고됐다”고 말했다.\n  송 전 장관이 A씨에게 주의를 줬다고 소개한 장관실 관계자 B씨와 동일 인물이다.\n  하지만 A씨의 설명은 달랐다.\n  실무자의 보고를 받은 B씨가 나서서 통역병 선발 절차를 대신 알아봐 줬다는 것이다.\n  A씨는 “(실무자가 B씨에게 보고한 뒤인) 2018년 1월 내가 B씨를 만나 ‘당 대표실에서 연락이 왔다.\n  (통역병 선발) 과정과 절차를 확인하고 싶어 한다’고 직접 얘기했다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "전 주한 미8군 한국군지원단장이 청탁이 많이 왔다고 주장하며 추 법무부 장관 아들 서모 씨의 통역별 선발과 관련된 진실공방 양상이 진행되고 있다.",
		"summary2": "추미애 법무부 장관이 더불어민주당 대표 시절 아들 서모(27)씨의 평창 겨울올림픽 통역병 선발에 관여하려 했다는 의혹과 관련, 당시 국방부 내부 인사들이 서로 다른 주장을 하며 진실공방 양상이 펼쳐지고 있다. 전 주한 미8군 한국군지원단장(육군 대령)은 6일 “청탁이 장관실과 국회 연락단에서 많이 왔다”고 주장했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}