{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21800",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&]  \"네이버 ‘장보기’ 서비스에 상품 주문하고 당일배송까지 받아보세요\"",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21800-00001",
		"passage": "이커머스의 공세에 고전하던 오프라인 유통업체들이 국내 최대 검색 사업자인 네이버와 손잡고 반격에 나선다.\n  홈플러스는 네이버가 신규 론칭하는 ‘장보기’ 서비스에 지난 21일 공식 입점해 네이버 이용자에게 직접 상품을 판매하고, 네이버와의 온라인사업 제휴를 순차적으로 확대한다.\n  이로써 앞으로 네이버 이용고객은 상품 검색 후 홈플러스 온라인몰에 다시 접속해 회원 가입이나 로그인을 해 구입해야 하는 번거로움을 겪지 않고 주요 생필품을 즉시 구매할 수 있게 됐다.\n  또한 ‘장보기’에서 홈플러스 상품을 구매하면 결제금액의 3%, 네이버플러스 멤버십 회원은 7%를 포인트로 돌려받을 수 있어 장바구니 물가를 획기적으로 낮출 수 있을 것으로 기대된다.\n    홈플러스 관계자는 “특히 신종 코로나바이러스 감염증(코로나19) 사태 속에서 온라인을 통한 생필품 소비가 부쩍 늘어났음에도 불구하고 기존 온라인몰에서는 신선식품을 비롯한 생필품 구매에 한계가 있었지만, 이번 홈플러스 입점으로 보다 빠르고 안정적으로 생필품을 공급할 수 있게 됐다는 의미도 크다”고 말했다.\n  홈플러스는 자사 온라인몰의 신선식품·가공식품·생활용품·패션·가전 등 2만3000종 전 상품을 저렴하게 선보이고, 전국 각지 고객의 자택에서 가장 가까운 점포에서 가장 빠른 ‘전국 당일배송’ 서비스를 제공한다는 방침이다.\n  기존 택배배송 업체들과 달리 원하는 시간을 지정해 상품을 배송받을 수 있는 ‘배송시간 선택’ 서비스도 제공한다.\n  또한 신선식품의 경우 ‘주부경력 9단’인 전문 피커(picker, 장보기 전문사원)들이 엄선한 상품을 콜드체인 차량으로 배송해 상온 노출 시간을 최소화하고, 고객이 만족하지 못하면 상품을 무조건 100% 교환·환불해주는 ‘신선 A/S’ 제도를 통해 고객 만족도를 극대화한다는 계획이다.\n    네이버 고객을 위한 별도 혜택도 마련했다.\n  전월 누적 구매 실적이 일정 금액 이상인 고객에게는 매월 할인쿠폰 2장을 제공하고, 오픈 기념 프로모션도 전개한다.\n  홈플러스는 이번 ‘장보기’ 서비스 제휴를 통해 첫해에만 연간 160만 명의 온라인 고객을 모으고, 10% 이상의 추가 매출을 확보한다는 계획이다.\n  아울러 홈플러스가 가입해 있는 유럽 최대 유통연합 EMD(European Marketing Distribution AG)를 통해 유럽의 품질 좋은 상품을 단독으로 선보이고, 신선식품 콜드체인 배송 서비스를 강화하는 등 네이버와 홈플러스 양사 간 제휴를 순차적으로 확대해 나간다는 계획이다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "홈플러스는 자사 온라인몰의 전 상품을 저렴하게 선보이고 전국 당일배송 서비스를 제공하며 기존 택배업체들과 달리 원하는 시간을 지정하는 배송시간 선택 서비스도 제공한다.",
		"summary2": "홈플러스는 자사 온라인몰의 신선식품·가공식품·생활용품·패션·가전 등 2만3000종 전 상품을 저렴하게 선보이고, 전국 각지 고객의 자택에서 가장 가까운 점포에서 가장 빠른 ‘전국 당일배송’ 서비스를 제공한다는 방침이다. 기존 택배배송 업체들과 달리 원하는 시간을 지정해 상품을 배송받을 수 있는 ‘배송시간 선택’ 서비스도 제공한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}