{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02405",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘무증상 감염자’ 전파 가능성 언급한 WHO...방역 혼란 부르나",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02405-00001",
		"passage": "세계보건기구(WHO)가 신종 코로나바이러스 감염증(우한 폐렴) 무증상 감염자가 바이러스를 전파시킬 가능성이 있다고 밝히면서 국내외 방역당국이 혼란에 빠지게 됐다.\n  우한폐렴과 같은 코로나바이러스 계열인 사스(중증호흡기증후군)나 메르스(중동호흡기증후군) 유행 때도 무증상 감염자가 확인됐지만, 이들에 의해 감염된 환자는 나오지 않았다.\n    28일(현지시간) 크리스티안 린트마이어 WHO 대변인은 유엔 제네바 사무소에서 기자들과 만난 자리에서 “아직 정확히 알려진 바가 없어 조사가 좀 더 필요하다”고 전제하고 “무증상 감염자도 바이러스를 옮길 가능성이 있다”고 밝혔다.\n  그는 “우리가 지금까지 현장에 있는 의료진으로부터 알아낸 것은 잠복기가 1∼14일이라는 점”이라면서 감염자가 어느 정도 수준의 증상을 보여야 신종 코로나바이러스를 전파할 수 있는지는 단정할 수 없다고 설명했다.\n  만약 무증상 감염자가 정말 감염을 일으킨다면 한국은 물론 해외 정부의 방역 정책에 혼란이 빚어질 수 밖에 없다.\n  발열과 호흡기 증상 등을 따지는 공항 검역이 무력화되고 중국 후베이성 등 오염지역을 다녀온 이들에게 내려지는 “증상이 나타나면 당국에 신고하라”는 지침도 의미가 흐려지게 된다.\n  또 확진자 발생시 접촉자 분류 때도 기존에는 ‘발병 이후’ 접촉자만을 따졌다면 앞으로는 감염 시점을 추산해 훨씬 넓게 잡아야 한다.\n    앞서 중국 정부는 증상이 없는 잠복기 상태에서도 바이러스 전파가 일어난다고 주장했다.\n  마샤오웨이(馬曉偉) 중국 국가위생건강위원회 주임은 지난 26일 기자회견에서 우한 폐렴에 대해 “사스와 달리 잠복기에도 전염력이 있는 것으로 보인다”고 밝혔다.\n  한국 질병관리본부, 미국 질병통제예방센터(CDC) 등은 “가능성을 배제할 수는 없지만 현재까지 근거가 없다”는 입장을 유지해왔다.\n  정은경 질병관리본부장은 28일 브리핑에서 “바이러스가 몸에 들어오면 체내에서 바이러스가 증식하고 양이 많아지면서 인체에 뭔가 염증을 만들어서 기침이나 다른 증상이 생긴다.\n  그래서 감염 뒤 증상 발현까지 시간이 걸리고 그걸 잠복기라고 얘기를 하는거다.\n 그 시기에는 바이러스의 양이 매우 적고, 또 이게 혈액으로 나오는 양이 적기 때문에 검사에서 인지하기 어렵다”라고 밝혔다.\n  정 본부장은 “증상이 생긴 이후, 그러니까 전염력을 일으킬 만큼의 바이러스 양이 있어야 전염력을 갖기 때문에 무증상기에, 잠복기에 전염력이 있다는 것은 좀 더 과학적이고 객관적인 증거나 근거가 필요하다고 생각한다”라고 말했다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "사스나 메르스 유행 때는 무증상 감염자로 인해 감염된 환자가 나오지 않았지만 신종 코로나바이러스 감염증은 무증상 감염자가 바이러스를 전파시킬 가능성이 있다고 WHO에서 밝혔다.",
		"summary2": "세계보건기구(WHO)가 신종 코로나바이러스 감염증(우한 폐렴) 무증상 감염자가 바이러스를 전파시킬 가능성이 있다고 밝히면서 국내외 방역당국이 혼란에 빠지게 됐다. 우한폐렴과 같은 코로나바이러스 계열인 사스(중증호흡기증후군)나 메르스(중동호흡기증후군) 유행 때도 무증상 감염자가 확인됐지만, 이들에 의해 감염된 환자는 나오지 않았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}