{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07201",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "50조원으로 '발등의 불' 끄기…\"금융 대책 한발짝씩 늦어\"",
		"author": "하남현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07201-00002",
		"passage": " 증시·채권 안정펀드 운용…\"늦었다\"금융 시장 불안에 따른 기업의 자금 경색을 막기 위해 정부는 금융권이 공동 출자하는 채권시장안정펀드를 조성한다.\n  홍 부총리는 “금융시장이 얼어붙으면 회사채와 주식을 발행해 자금을 조달하는 기업의 '돈맥경화'가 나타난다”며 “과거 2008년 위기극복에 기여했던 채권시장안정펀드 조성 경험과 운용의 묘를 살리겠다”고 말했다.\n  낮은 신용등급의 기업을 지원하는 시장안정 채권담보부 증권(P-CBO) 신규 발행은 3년간 6조7000억원 규모로 확대한다.\n   한시적 공매도 금지와 같은 대책의 약발이 전혀 먹히지 않은 주식시장에 대해 정부는 금융권이 공동 출자하는 증권시장안정기금를 추가 카드로 내놨다.\n  홍 부총리는 “시장 대표지수 상품에 투자해 주식시장 안정을 도모하는 역할을 수행할 것”이라고 설명했다.\n  정부는 금융시장 안정화 관련 구체적인 방안에 대해 다음 주에 열리는 2차 비상계획대책회의에서 발표할 계획이다.\n    그러나 정부의 금융 대책의 타이밍이 한 발짝씩 늦은 게 아니냐는 지적도 나온다.\n  김상봉 한성대 경제학과 교수는 “금융시장은 실물 시장보다 반응 속도가 빠른데, 정부 정책의 타이밍이 계속 늦다”며 “증권시장안정기금 같은 대책을 진작 내놨다면 주식 시장이 이 정도로 무너지지 않았을 것”이라고 진단했다.\n  이날 달러 대비 원화가치가 11년 만에 최저 수준으로 떨어졌으나 외환 문제에 대한 대응 방안은 경제 중대본 대책에 없었다.\n   문 대통령은 추가 대책 필요성도 강조했다.\n  “오늘 조치들은 소상공인 등이 가장 긴급하게 요청하는 금융 지원 대책이다.\n  필요한 대책의 일부일 뿐”이라며 “경제 난국을 헤쳐 나가려면 더 많은 대책이 필요하다”고 말했다.\n  구체적으로 \"일자리를 잃은 사람들에 대한 지원 대책도 고민해달라\"고 주문했다.\n  재난기본소득·2차 추경도 여지  재난기본소득 도입 여지도 재차 남겨 놓았다.\n  문 대통령은 “정부 재원에 한계가 있는 만큼, 지방자치단체와의 협력도 필요할 것”이라고 말했다.\n  지방자치단체가 시행하면 정부가 지원을 해주는 방식이 가능하다는 얘기다.\n   이런 여러 대책을 세우기엔 동원할 수 있는 정부 예산이 넉넉하지 않다.\n  이번 대책에도 재정은 물론 한국은행, 국책금융기관이 총동원됐다.\n  그런 만큼 홍 부총리는 2차 추경 편성 가능성에 대해 처음 언급했다.\n  그는 \"경제 위기 극복을 위해 정부가 지속적으로 대책을 마련하면서 필요한 재원 문제를 같이 검토해야 한다\"라며 \"2차 추경은 가타부타 말하기보다 대책 마련 과정에서 논의될 것\"이라고 말했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "정부는 금융 시장 불안에 기업의 위기를 막고자 채권 시장안정펀드를 조성하고 낮은 신용등급의 기업을 위해 채권담보부 증권 신규 발행은 3년간 6조 7000억 원 규모로 늘린다.",
		"summary2": "낮은 신용등급의 기업을 지원하는 시장안정 채권담보부 증권(P-CBO) 신규 발행은 3년간 6조7000억원 규모로 확대한다. \"늦었다\"금융 시장 불안에 따른 기업의 자금 경색을 막기 위해 정부는 금융권이 공동 출자하는 채권시장안정펀드를 조성한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}