{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07845",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "화웨이 런정페이 회장, \"코로나도, 美압력도 극복...생산·개발 90% 재개\"",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07845-00001",
		"passage": "세계 최대 통신장비업체인 화웨이의 창업자인 런정페이 회장(75)이 신종 코로나바이러스 감염증(코로나 19) 등의 영향은 있었지만, 화웨이가 생산·개발을 90% 수준으로 재개했다고 밝혔다.\n   26일 홍콩 사우스차이나모닝포스트(SCMP)와 단독으로 화상 인터뷰를 진행한 런정페이 회장은 \"24시간 내내 일하고 있다\"면서 \"코로나바이러스도, 미국의 제재도 화웨이에는 영향이 미미하다고 믿고 있으며 이를 극복할 수 있다\"고 강조했다.\n  코로나바이러스 대유행으로 인해 많은 회사의 가동률이 떨어졌지만, 화웨이는 생산·개발의 90% 이상을 재개했다는 것이다.\n      그는 \"화웨이가 생산을 지속하기 위해 협력업체들에 보호 장비를 제공해 공급망을 대부분 그대로 유지했다\"고 전했다.\n  이어 \"전 세계에 있는 화웨이의 정비 직원들도 통신이 중단되지 않게 노력 중\"이라고 덧붙였다.\n   코로나 19가 지속하면서 재택근무 등 인터넷 서비스의 필요성은 더욱 높아진 상황이다.\n  그는 \"원격 진료·근무, 온라인 학습 등은 네트워크 연결의 중요성을 세계에 보여줬다\"고 강조했다.\n    일각에서는 화웨이 직원들이 코로나 19의 영향을 받아 결과적으로 회사 경영에도 타격을 입었을 것이라는 분석이 제기됐다.\n  이에 대해 런 회장은 \"직원 중에서 중국 후베이성 직원을 제외하고는 코로나 19에 감염된 이들이 없다\"면서 \"후베이에서 고통받았던 직원들도 이제 회복 중\"이라고 설명했다.\n    중국 이외 지역에서 가장 수익성이 높은 시장인 유럽이 현재 코로나 19의 영향을 많이 받았지만, 네트워크 장비에 대한 수요는 더 강해질 것으로 런 회장은 내다봤다.\n  코로나 19 외에도 미국의 견제가 화웨이에는 핵심 이슈다.\n  지난해 5월 미국은 화웨이 및 계열사들을 무역 '블랙리스트'에 추가했다.\n  도널드 트럼프 미국 대통령은 화웨이의 5G 네트워크 장비가 자국의 국가 안보에 위협이 된다고 비난해왔다.\n  또한 유럽 내 동맹국들에 화웨이를 쓰지 말라고 촉구해왔다.\n  그러나 영국은 미국의 경고에도 불구하고 화웨이가 5G 네트워크 구축을 도울 수 있도록 허용하고 있다.\n    미국의 견제에 맞서 화웨이는 기술 개발에 박차를 가하는 모양새다.\n  그는 \"미국은 계속해서 우리를 제재하려 할 것\"이라면서 \"그 전에 우리는 새로운 기술 개발을 완성해야 할 것\"이라고 말했다.\n   그는 \"회사로서 살아남는 것은 문제가 되지 않지만, 우리가 주도적인 위치를 지킬 수 있을지는 의문\"이라면서 \"우리만의 기술을 개발하지 못한다면 앞으로 3~5년 안에 세계를 이끌 수 없을 것\"이라고도 했다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "화웨이의 창업자 런정페이 회장은 신종 코로나바이러스 감염증의 대유행으로 회사의 가동률이 떨어졌지만 공급망의 90%는 유지했다고 전했다.",
		"summary2": "그는 \"화웨이가 생산을 지속하기 위해 협력업체들에 보호 장비를 제공해 공급망을 대부분 그대로 유지했다\"고 전했다. 코로나바이러스 대유행으로 인해 많은 회사의 가동률이 떨어졌지만, 화웨이는 생산·개발의 90% 이상을 재개했다는 것이다. 세계 최대 통신장비업체인 화웨이의 창업자인 런정페이 회장(75)이 신종 코로나바이러스 감염증(코로나 19) 등의 영향은 있었지만, 화웨이가 생산·개발을 90% 수준으로 재개했다고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}