{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02359",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시론] 고3 교실이 정치 폭풍지대 돼선 안된다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02359-00001",
		"passage": "18세로 선거연령을 낮추는 내용의 공직선거법이 지난 14일 공포됐다.\n  이에 따라 오는 4월 치러지는 제21대 국회의원 선거부터 18세가 된 고3 학생 등이 투표에 참여할 길이 열렸다.\n  그런데 잉크도 마르기 전에 재개정 요구를 받는 처지가 됐다.\n  이유는 개정 공직선거법이 헌법불합치·위헌 결정을 받은 조항을 손질하지 않은 데다, 학교 정치화와 학습권 침해를 방지할 조항조차 전혀 마련하지 못했기 때문이다.\n  더불어민주당 등 범여권 정당들이 이런 사실조차 모르고 선거에서 유불리만 따져 법을 강행 통과시켰다니 난센스가 따로 없다.\n  당리당략만 좇느라 학교현장이 어찌 되든, 폐해가 누구에게 돌아가든 안중에 없었다니 참으로 개탄스럽다.\n  한국교원단체총연합회(교총)는 이미 국회 정치개혁특별위원회 논의 단계부터 이런 문제를 지적하며 대책을 촉구했다.\n  지난해에는 세 차례 기자회견을 열어 국회가 교실의 정치 무대화 근절과 법 정비 방안부터 제시할 것을 요구했다.\n  그런데 국회가 이런 요구를 무시하더니 급기야 선관위까지 각 당에 공문을 보내 고교 정치화 및 학습권 침해가 우려된다며 입법 보완을 요청하는 지경에 이르렀다.\n  ‘무대책 선거법’을 방치해 발등에 불이 떨어진 국회는 뼈아프게 자성할 일이다.\n  일각에서는 OECD 회원국의 선거 연령이 대부분 18세인 만큼 한국이 국제표준 미달이라고 주장한다.\n  그러나 18세가 문제라는 게 아니다.\n  단순히 연령 문제가 아니라 18세가 고3이어서 우려하는 것이다.\n  고3에게 선거운동과 정치활동까지 전면 허용했기에 걱정하는 것이다.\n  OECD 회원국 중 많은 나라는 입학연령이 빠르거나 수학(修學) 기간이 짧아 18세에 교복을 벗는다.\n  하지만 한국은 만18세에 대부분이 고3이다.\n  그런데도 외국의 선거연령만 강조하는 것은 국가 간 학제 차이를 간과한 단견이다.\n  일본·미국 등 선진국은 사회와 정치권이 한국처럼 극단적 이념 대립에 빠져있지는 않다.\n  반면 한국은 과잉 이념화, 과잉 정치화에 휘둘리고 있다.\n  이를 교실에까지 끌어들일 셈인가.\n  개정 선거법은 18세 고3에게 투표권만 준 게 아니라 선거운동과 정치활동을 전면 허용했다.\n  이에 따라 학생들이 특정 정당이나 후보자를 지지·반대하는 선거운동을 하고, 당원 모집까지 할 수 있어 교실이 진영 대결의 장으로 전락할 가능성이 크다.\n  각종 정치적 이슈에 대한 찬반이 격화해 갈등을 겪고, 일부 교사의 정치편향 교육과 개입으로 학교가 정치 중립성 논란에 휩싸일 수도 있다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "OECD회원국의 선거연령이 대부분 18세라 한국이 국제 표준 미달이란 주장도 있으나 학교 정치화와 학습권 침해를 방지할 조항도 없고 학교가 정치 중립성 논란에 휩싸일 수도 있다.",
		"summary2": "이유는 개정 공직선거법이 헌법불합치·위헌 결정을 받은 조항을 손질하지 않은 데다, 학교 정치화와 학습권 침해를 방지할 조항조차 전혀 마련하지 못했기 때문이다. 일각에서는 OECD 회원국의 선거 연령이 대부분 18세인 만큼 한국이 국제표준 미달이라고 주장한다. 각종 정치적 이슈에 대한 찬반이 격화해 갈등을 겪고, 일부 교사의 정치편향 교육과 개입으로 학교가 정치 중립성 논란에 휩싸일 수도 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}