{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19002",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"주한미군 감축 제안 없었다\"면서 방위비 해결 거론한 비건",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19002-00001",
		"passage": "스티븐 비건 미국 국무부 부장관이 22일(현지시간) \"마크 에스퍼 국방장관이 도널드 트럼프 대통령에게 주한미군을 감축하는 어떤 제안도 하지 않았다\"라고 말했다.\n  그러면서도 \"한미동맹이 방위비 분담금 문제를 해결할 수 있다면 이 지역에서 상당한 주둔이 미국 안보이익을 강력하게 증진할 것\"이라고 말했다.\n  당장의 주한미군 감축설은 부인했지만, 주한미군이 계속 주둔하기 위해선 방위비 분담금 문제가 선결돼야 한다고 강조한 셈이다.\n  비건 부장관은 이날 상원 외교위원회의 '효과적인 미·중 경쟁 증진'을 주제로 한 청문회에서 지난 17일 월스트리트 저널의 주한미군 감축 옵션 보도에 관해 질문을 받았다.\n   크리스 쿤스 민주당 상원의원(델라웨어)이 \"국방부가 백악관에 주한미군 감축 옵션을 제시했다는 보도가 나왔는데 중국이 한반도에서 상당한 규모의 미군 감축을 어떻게 보겠느냐\"라고 물었다.\n  비건 부장관은 이에 \"에스퍼국방장관은 어제 한반도와 전 세계 다른 곳에서 병력 구조를 살펴보고 있다고 공개적으로 발언했다\"면서 \"하지만 그는 또한 대통령에게 어떤 권고도 하지 않았고 병력을 감축하는 어떤 특별한 제안도 하지 않았다는 점도 강조했다\"고 덧붙였다.\n  에스퍼 국방장관이 전날 국제전략문제연구소(IISS) 화상 세미나에서 \"한반도에서 미군을 감축하는 어떤 명령도 내리지 않았다\"라면서도 \"모든 사령부와 전역(戰域)에서 병력을 최적화하기 위한 조정(adjustments)은 계속 검토할 것\"이라고 했다.\n  비건 부장관은 \"어떤 감축 명령도 내리지 않았다\"고 한 걸 트럼프 대통령에게 어떤 제안이나 권고안을 제시하지 않은 것으로 해석한 셈이다.\n  그는 이어 \"일반적으로 한반도에서 미국의 동맹은 지역 내 미국의 전략적 이익의 기반을 마련하는 데 있어 믿을 수 없을 만큼 중요한 역할을 하고 있다\"며 \"북한과 관계뿐만 아니라 잠재적으로 중국으로부터 도전과 관련해서도 그렇다\"고 말했다.\n  \"(한국은) 대북정책 특별대표로서 이중 직책 때문에 많은 시간을 대화하는 동맹\"이라며 \"2주 전 서울을 방문했을 때도 이 문제를 논의할 기회가 있었다\"라고 덧붙이기도 했다.\n  비건 부장관은 \"한·미 모두 동맹이 다시 활력을 되찾도록 해야 한다는 합의가 있다\"며 \"지난 70년 동안 한미동맹의 목적은 한반도에서 북한에 맞서 정전협정을 보장하고, 인구로는 두 배, 경제 규모로는 100배인 한국을 방어하는 것이었다\"고 소개했다.\n  그러자 쿤스 의원은 말을 끊고 \"병력 규모를 감축하는 게 동맹을 다시 젊게 만드는 것이냐 아니면 동맹을 위험하게 하는 것이냐\"라고 재차 물었다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "비건 부장관은 에스퍼 국방장관이 트럼프 대통령에게 주한미군을 감축하는 제안을 하지 않았다고 했으나 주한미군이 계속 주둔하기 위해 방위비 분담금 문제가 선결돼야 한다고 강조했다.",
		"summary2": "스티븐 비건 미국 국무부 부장관이 22일(현지시간) \"마크 에스퍼 국방장관이 도널드 트럼프 대통령에게 주한미군을 감축하는 어떤 제안도 하지 않았다\"라고 말했다. 당장의 주한미군 감축설은 부인했지만, 주한미군이 계속 주둔하기 위해선 방위비 분담금 문제가 선결돼야 한다고 강조한 셈이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}