{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14579",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 탓에 여성들 남모를 고민...'생리 빈곤' 비상",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14579-00001",
		"passage": "전 세계가 신종 코로나바이러스 감염증(코로나 19) 사태로 어려움을 겪고 있는 가운데 저소득층 여성의 '생리 빈곤(period poverty)'이 사회적 문제로 대두하고 있다.\n   '생리 빈곤'이란 여성들에게 한 달에 한 번 돌아오는 생리 기간에 생리대·생리컵·탐폰 등 위생용품을 구하기 힘들어 곤란을 겪는 것을 말한다.\n  빈곤층 여성들은 비싼 가격 탓에 생리대를 구매하지 못하고 신문지·신발 깔창 등으로 생리 기간을 버텨왔다.\n  일부 국가에서는 생리대를 처리할 화장실이나 손을 씻을 물조차 구하기 힘든 상황이다.\n   특히나 코로나 19 이후로 글로벌 공급망이 끊어지면서 생리대 생산이 차질을 빚고 가격까지 올라 여성들을 고통스럽게 하고 있다.\n   인도주의 단체인 플랜 인터내셔널이 지난달 28일 '월경 위생의 날'을 맞아 30개국의 보건 위생 전문가들을 설문 조사한 데 따르면 응답자의 73%는 코로나 기간 여성용품의 공급에 차질이 있다고 답했다고 포브스가 보도했다.\n  조사 대상의 58%는 코로나 봉쇄로 인해 생리대 가격이 올랐다고 답변했다.\n  대표적인 사례가 인도다.\n  인도는 코로나 방역을 위해 학교를 폐쇄하면서 빈민가 여학생들이 생리대 부족을 호소하고 있다고 BBC가 보도했다.\n  인도 국공립 중·고등학교에서는 여학생들에게 생리대를 무상 지급한다.\n  그런데 코로나 방지를 위한 봉쇄 조치로 학교도 문을 닫으면서 생리대를 지원받던 빈민촌 학생들이 타격을 입게 됐다.\n   BBC는 인도 정부가 지난 3월 25일 전국적인 봉쇄 조치를 시행하는 과정에서 생리대를 '필수품' 목록에 포함하지 않으면서 전국적인 생리대 공급 부족 현상을 키웠다고 지적했다.\n   영국의 인도주의 단체 플랜 인터내셔널의 로즈 콜드웰 최고경영자(CEO)는 성명을 통해 \"코로나바이러스 발병이 각 가정의 경제 상황에 엄청난 영향을 끼치고 있다는 것을 알고 있지만, 적절한 생리용품을 사용하지 않으면 사용자의 건강에 실질적인 위협을 줄 수 있고 질병에 걸릴 위험을 증가시킬 수 있다\"고 말했다.\n  탐폰이나 생리대를 장기간 교체하지 못하면 감염 및 독소 충격증후군 위험에 처하게 된다.\n    뉴질랜드, 4일 여학생 무상 생리대 지급 결정세계 각국에서는 '생리 빈곤'을 없애기 위한 정책이 속속 등장하고 있다.\n  뉴질랜드는 지난 4일 여학생들에게 무상으로 생리대를 지급하는 안을 통과시켰다.\n  뉴질랜드 빈곤층 여학생들이 화장지·신문지·닳은 천을 생리대 대용으로 사용한다는 사실이 알려지며 생리 빈곤이 사회 문제로 대두했기 때문이다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "생리 빈곤이 전세계의 사회적 문제로 대두되고 있는데 일부 국가에서는 생리대를 처리할 화장실이나 손을 씻을 물도 구할 수는 상황이어서 여성들을 고통스럽게 하고 있다.",
		"summary2": "전 세계가 신종 코로나바이러스 감염증(코로나 19) 사태로 어려움을 겪고 있는 가운데 저소득층 여성의 '생리 빈곤(period poverty)'이 사회적 문제로 대두하고 있다. 일부 국가에서는 생리대를 처리할 화장실이나 손을 씻을 물조차 구하기 힘든 상황이다. 특히나 코로나 19 이후로 글로벌 공급망이 끊어지면서 생리대 생산이 차질을 빚고 가격까지 올라 여성들을 고통스럽게 하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}