{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14703",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“저 좋은 사람들 속에 나도 있었으면…그런 판타지가 목표”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14703-00002",
		"passage": " “우리 판타지 중 하나가 ‘좋은 사람들의 집단’이에요.\n  ‘응답하라’부터 ‘슬의생’까지 상정해온 주인공 그룹의 목표 역시 보는 이들에게 ‘아 나도 저 사이에 있고 싶다’라는 기분이 들게 하는 거였어요.\n  좋은 사람을 좋아한다는 것만으로도 이미 스스로 좋은 사람이거나 그렇게 되고자 노력하는 사람이라는 의미니까요.\n  그런 정서를 전달하기 가장 좋은 장치가 우정인 것 같아요.\n  나이·국적·성별에 상관없이 공통으로 적용되는 가치이기도 하고.\n  그래서 리얼리티에 기반을 두되, 캐릭터는 판타지일지언정 정말 좋은 사람들의 집합이어야 한다고 생각했어요.\n  그 자체가 판타지라고 여겨지는 현실은 슬프지만, 그럴수록 이런 선한 이야기가 하나쯤은 꼭 있어야 한다 싶은거죠.\n ” 그는 “주 1회 방송이라는 형식이 준 여유 덕분에 밴드 합주신도 가능했다”고 강조했다.\n  촬영시간이 주 4일을 넘기지 않는 등 근로 환경이 개선돼 충분한 연습 시간이 주어질 수 있었단 얘기다.\n  클래식 기타를 전공한 조정석을 제외한 다른 배우들은 모두 이번 작품을 통해 처음 악기를 시작했다.\n  “캐스팅 단계부터 밴드 연주에 대한 고민이 많았어요.\n  실제 연주가 아닌 핸드싱크로 가서 가짜가 주는 오그라듦을 전하느니 차라리 밴드를 없애는 게 나을 것 같기도 했고요.\n  배울 의지, 연습 열의가 있는지도 캐스팅의 고려 요소였습니다.\n  다행히 배우들이 자발적으로 정말 열심히 또 즐겁게 연습해줘서 고마웠죠.\n ” 조정석의 ‘아로하’(2001년 쿨 원곡), 전미도의 ‘사랑하게 될 줄 알았어’(2006년 신효범 원곡) 등 향수를 자극하는 OST 전략도 통했다.\n  이우정 작가가 대본을 쓰는 단계에서 이야기 흐름에 맞춰 어울릴법한 곡을 선곡하지만, ‘불후의 명곡’(2007~2009)을 처음 기획하고 연출한 신원호 PD도 음악에 대한 관심이 상당한 편이다.\n  신 PD는 “과거를 고증하는 가장 강력한 장치가 음악”이라며 “그 어떤 소품이나 세트보다 시대를 환기하는 미장센 역할을 한다”고 밝혔다.\n  이어 “촬영이 끝난 후에도 배우들이 모여 자신들이 하고 싶은 곡으로 합주 연습을 하고 레슨도 받고 있다고 들었다”며 “다음 시즌에는 더 어려운 곡도 가능하지 않을까 욕심이 생긴다”고 덧붙였다.\n  한국판 ‘프렌즈’를 꿈꾸는 ‘슬의생’의 남은 과제는 다음 시즌의 성공적인 안착이다.\n  신 PD는 “주 1회 12부작 방송도, 기승전결 없이 소소한 이야기를 꾸려나가는 구성도 저희에게는 큰 도전이었다고, 시즌 2도 주 1회로 계획하고 있다”며 “다양한 형식의 드라마가 성공해서 ‘뉴노멀(시대 변화에 따른 새롭게 부상하는 표준)’이 되었으면 좋겠다”고 말했다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "처음 악기를 시작한 배우들도 주 4일이 넘지 않는 근로환경 덕분에 드라마에서 밴드 합주신이 가능했다.",
		"summary2": "그는 “주 1회 방송이라는 형식이 준 여유 덕분에 밴드 합주신도 가능했다”고 강조했다. 촬영시간이 주 4일을 넘기지 않는 등 근로 환경이 개선돼 충분한 연습 시간이 주어질 수 있었단 얘기다. 클래식 기타를 전공한 조정석을 제외한 다른 배우들은 모두 이번 작품을 통해 처음 악기를 시작했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}