{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22458",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]코로나 확산의 그늘…돌봄 사각지대의 아이들 ",
		"author": "손민원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22458-00002",
		"passage": " 엄마, 아빠가 출근하면 오전 8시부터 문을 걸어 잠그고 온종일 혼자 집에 방치된다.\n  8월 31일부터 본격적인 원격수업을 한다고 하는데, 부모님의 지원 없이 혼자서 척척 자기 주도적으로 온라인 수업을 잘 따라갈 수 있을까? 초등학교 6학년생은 부모가 출근하면 2학년인 동생을 챙기며 하루를 보낸다.\n  아이 둘만이 있는 상황이 위험으로부터 안전할 수 있는가? 온라인 수업을 하다 보면 자연스럽게 컴퓨터 이용 시간이 많아진다.\n  컴퓨터로 게임도 많이 하고, 게임 도박도 해 볼 수 있다.\n  심심할 땐 마음에 맞는 사람과 채팅도 한다.\n  무분별하게 노출된 미디어의 영향은 어떻게 할 것인가? 실제 중독 포럼에서 발표한 스마트폰 이용 수준을 보니 코로나 19 극복을 위한 사회적 거리 두기를 실천하면서 성인과 아동 모두 스마트폰이나 온라인 게임 이용이 증가했다는 사실이 확인됐다.\n  이러한 과의존은 신체·심리적 영향은 물론 여러 가지 사회 문제와 연결되기 때문에 부작용에 따른 우려가 무척 크다.\n  최근 차마 입에 담을 수 없을 정도의 집 안 아동 학대가 계속 발생하고 있다.\n  어린이집이나 학교에 간다면 그나마 조금은 덜할 텐데, 집에 머무르는 시간이 많아지다 보니 학대 부모와 접촉시간이 많아진다.\n  “미안하다 고맙다 사랑한다.\n  나도 이제 쉬고 싶다.\n  다들 나 없이도 행복해라…그냥 따뜻한 말 한마디…나는 언제나 배고프다….\n ” 이 글은 3개월을 배고픔과 외로움에 시달리다 자살을 결심한 중학생이 쓴 글이다.\n  지난 6월 코로나 19로 학교엔 갈 수도 없었고, 부모는 자신에게 나오는 수당을 가로채면서 아이를 돌보지 않았다.\n  돌봄 공백과 부모의 방임이 만들어낸 비극이다.\n    5월 29일 여행 가방에 아이를 일곱 시간 넘게 방치해 숨지게 한 천안 아동 사건은 또 어떤가? 이미 5월 5일 인근 병원 의사가 아동학대로 신고했지만 아이는 다시 집으로 돌려보내졌다.\n  집으로 돌아간 아이는 계속 학대에 시달리다 결국 사망에까지 이르게 된 것이다.\n  학교의 출결 사항을 보면 아이가 사망한 바로 그 시간에 온라인상에는 출석해 있는 것으로 확인됐다.\n  그렇게 학대받는 동안 교사와 학대 부모는 세 번에 걸쳐 아이가 아주 잘 지낸다는 문자를 주고받았다는 것도 알 수 있었다.\n  이 사망사건 또한 코로나 19로 인한 미비한 돌봄 공백이 만들어낸 충분히 막을 수 있었던 인재라고 본다.\n  유엔아동권리협약은 아동의 권리를 ‘아동이 인류사회의 성원으로서 마땅히 보장받아야 할 권리와 함께, 아동이기 때문에 가진 특성을 정당하게 보장받고 행사하는 것’이라고 하고 있다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "코로나19 극복을 위한 사회적 거리 두기 실천으로 성인과 아동 모두 스마트폰이나 온라인 게임 이용이 증가하여 여러 가지 사회 문제와 연결된 부작용의 우려가 크다. ",
		"summary2": "실제 중독 포럼에서 발표한 스마트폰 이용 수준을 보니 코로나 19 극복을 위한 사회적 거리 두기를 실천하면서 성인과 아동 모두 스마트폰이나 온라인 게임 이용이 증가했다는 사실이 확인됐다. 이러한 과의존은 신체·심리적 영향은 물론 여러 가지 사회 문제와 연결되기 때문에 부작용에 따른 우려가 무척 크다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}