{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23395",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 국가서비스대상] 산업정책연구원 ‘2020 국가서비스대상’ 49개 우수 서비스 선정",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23395-00002",
		"passage": "   ★ 심사평 : 심사위원장 김길선 교수(서강대학교 경영대학 교수, 한국생산관리학회 부회장) = ‘서비스는 무형의 소프트한 것’이라는 전통적인 개념이 디지털, AI(인공지능), 빅데이터 등 ICT기술의 비약적인 발달과 어우러지면서, 서비스는 보다 똑똑하고 편리한 것이라는 개념으로 진화하고 있다.\n  전례 없던 코로나19 사태를 맞아 금융, 통신, 유통/물류, 의료 서비스가 지금처럼 발달하지 않았다면 우리가 이 위기를 어떻게 견뎌낼 수 있었을까 하는 생각도 든다.\n  이런 서비스들이 없었다면 우리는 뉴 노멀(New Normal)의 새로운 시대를 각오해야 한다는 다짐이라도 할 수 있었을까? 똑똑하고 편리한 서비스의 개념이 공공과 민간의 다양한 분야에 적용되면서 과거에는 상상만 하던 다양한 가치들이 실제로 구현되어 전 세계로 빠르게 퍼지는 시대가 도래한 것이다.\n  여기서 한걸음 더 나아가, 통상 제조 기업으로 분류되던 기업들도 이제는 ‘고객에게 제품을 직접 서비스한다’는 서비스 기업의 이미지로 변신하고 있다.\n  이른바 ‘서비타이제이션(Servitization, 제품과 서비스의 결합)’ 개념으로, 모든 제품은 고객 니즈를 만족시키기 위해 존재하는 것이므로 고객과의 소통, 제품의 기획, 생산, 유통, 파이낸싱, 사후 관리, 그리고 반복적인 재구매에 이르기까지 고객의 본질적인 니즈와 관련된 전 과정을 고객 시각에서 다루는 기업(기관)이 더 많은 가치를 만들어 낼 수 있다는 점을 여실히 보여준다.\n  이러한 흐름은 소유가 아닌 사용과 경험 중심의 경제, 구독경제, 그리고 공유경제라는 새로운 소비 패러다임과 결합되면서 모든 기업(기관)이 본질적으로 서비스 기업이어야 한다는 인식을 증폭시키고 있다.\n  이번 ‘2020 국가서비스대상’의 선정 과정을 통해 현재 전 산업에서 끊임없는 혁신이 거듭되고 있으며, 선진 시장에 걸맞는 서비스 경쟁력이 빠르게 만들어지고 있음을 알 수 있었다.\n  이번 행사에서는 금융, 통신, 유통, 생활 일반, 교육, 의료, 공공 등 7개 분야에서 두각을 나타내며 시장을 이끌어가는 49개 우수 서비스를 선정했다.\n  이들 기업(기관)들은 하나같이 시장 변화에 성공적으로 적응하고, 4차산업혁명이라는 흐름을 이용해 제5의 사회로 향하는 서비스 경쟁력을 강화한 주인공들이다.\n  이들이 앞으로도 우리 경제의 핵심 엔진으로 자리 잡길 바라며, 더 나아가 이들 서비스의 역량 개선 방식이 우리 산업계 전반에도 빠르게 확산되길 기대한다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "전통적인 개념에서 똑똑하고 편리한 것이라는 개념으로 바뀐 서비스가 다양한 분야에 적용되면서 상상만 하던 다양한 가치들이 구현되어 전 세계로 퍼지는 시대가 되었다.",
		"summary2": "★ 심사평 : 심사위원장 김길선 교수(서강대학교 경영대학 교수, 한국생산관리학회 부회장) = ‘서비스는 무형의 소프트한 것’이라는 전통적인 개념이 디지털, AI(인공지능), 빅데이터 등 ICT기술의 비약적인 발달과 어우러지면서, 서비스는 보다 똑똑하고 편리한 것이라는 개념으로 진화하고 있다. 똑똑하고 편리한 서비스의 개념이 공공과 민간의 다양한 분야에 적용되면서 과거에는 상상만 하던 다양한 가치들이 실제로 구현되어 전 세계로 빠르게 퍼지는 시대가 도래한 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}