{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22581",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]정경두 빠진 그 회담…에스퍼, 괌 사드도 둘러봤다",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22581-00001",
		"passage": "마크 에스퍼 미국 국방장관이 괌에서 열린 고노 다로(河野太郞) 일본 방위상과의 회담 기간 중 고고도미사일방어(THAADㆍ사드) 체계 기지를 방문한 것으로 1일 확인됐다.\n  한국이 빠진 이번 회담에서 미국은 일본과 돈독한 관계를 과시하는 한편 대북(對北)·대중(對中) 견제라는 공동 목표도 명확히 했다는 평가가 나온다.\n   1일 미 국방부에 따르면 에스퍼 장관은 지난달 29일 괌 앤더슨 공군기지를 방문해 이곳에 배치된 사드 체계를 점검했다.\n  비공개로 진행된 이번 일정은 에스퍼 장관의 방문이 끝난 뒤 미 국방부 산하 국방영상정보배포시스템(DVIDS) 홈페이지에 관련 사진이 올라오면서 전격 공개됐다.\n  에스퍼 장관 역시 1일 자신의 트위터에 이번 일정의 의미를 직접 설명했다.\n  그는 사드 체계 앞에서 관계자로부터 보고받는 사진을 게재한 뒤 “인도·태평양에서 미국은 싸우고(compete), 억제하고(deter), 이길 것(win)”이라며 “지난주 방문한 괌의 사드 체계는 우리의 가장 진보된 미사일 방어시스템으로 단거리탄도미사일(SRBM)과 중거리탄도미사일(IRBM)을 요격할 수 있다”고 썼다.\n  에스퍼 장관의 사드 공개 일정은 다분히 북한과 중국을 의식한 행보로 풀이된다.\n  북·중 모두 눈엣가시처럼 여기는 무기체계를 콕 집어 의미부여까지 했다는 점에서다.\n  사드 체계의 경북 성주 배치를 둘러싼 미·중 갈등에 한반도는 여전히 긴장 상태이고, 북한도 자신들의 탄도미사일을 무력화하는 사드 체계에 대해 민감한 반응을 보이고 있다.\n  에스퍼 장관의 앤더슨 기지 방문과 같은 날 열린 미·일 국방장관 회담에서 이 같은 의도는 더욱 분명히 드러났다.\n  NHK 등 일본 언론에 따르면 양국 장관은 이번 회담에서 북한이 모든 사거리의 탄도미사일을 완전히 불가역적으로 폐기해야 한다는 데 의견 일치했다.\n    중국을 강도 높게 규탄하는 데도 양국 장관은 한목소리를 냈다.\n  에스퍼 장관은 “중국이 주변 국가에 악의적인 행동을 계속하고 있다”며 “지역을 불안정하게 하는 중국의 행위에 반대한다”고 강조했다.\n  이에 고노 방위상은 “(중국이) 힘으로 현상을 변경하려는 시도해 세계가 극적으로 변화하고 있다”며 “미국과 일본은 비슷한 생각을 가진 국가들과 연계할 필요가 있다”고 화답했다.\n  양국 장관은 중국의 미사일 위협을 대비한 통합 미사일 방어망과 정보 협력 체제 구축 방안도 논의했다고 한다.\n  박원곤 한동대 국제지역학과 교수는 “북·중 위협에 대응책을 논의하는 데 이번 회담의 초점이 맞춰졌던 것으로 보인다”며 “미국의 사드 체계는 이 같은 의제를 잘 표현하고 있다”고 말했다.\n ",
		"passage_Cnt": 1291
	},
	"Annotation": {
		"summary1": "에스퍼 미국 국방장관은 고노와의 회담을 통해 일본과 돈독함을 과시하는 한편 대북·대중 견제라는 목표를 명확히 했고 괌 앤더슨 공군기지의 사드 체계를 점검했다.",
		"summary2": "마크 에스퍼 미국 국방장관이 괌에서 열린 고노 다로(河野太郞) 일본 방위상과의 회담 기간 중 고고도미사일방어(THAADㆍ사드) 체계 기지를 방문한 것으로 1일 확인됐다. 한국이 빠진 이번 회담에서 미국은 일본과 돈독한 관계를 과시하는 한편 대북(對北)·대중(對中) 견제라는 공동 목표도 명확히 했다는 평가가 나온다. 1일 미 국방부에 따르면 에스퍼 장관은 지난달 29일 괌 앤더슨 공군기지를 방문해 이곳에 배치된 사드 체계를 점검했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}