{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11612",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美안보라인 총출동 \"중국, 코로나 은폐\"…2차 무역 보복 예고",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11612-00002",
		"passage": " 그런 뒤 소설가 루쉰(鲁迅)이 쓴 글을 인용해 \"잉크로 쓴 거짓말은 결코 피로 쓴 사실을 숨길 수 없다\"라고 했다.\n  그는 연설 말미에서 \"5·4운동의 목표는 중국에서 정권 중심 모델을 또 다른 것으로 교체하는 것이 아니라 시민 중심의 정부를 세우는 게 아니었나\"라며 \"세계는 중국인들이 답을 주길 기다리고 있다\"고 끝을 맺기도 했다.\n  포틴저 부보좌관의 발언은 중국이 가장 민감하게 생각하는 공산당 지배체제를 공개 비난한 셈이다.\n  미국은 이런 '말의 전쟁'에서 나아가 보복 조치를 구체화하고 있다.\n  파이낸셜타임스는 \"백악관과 의회가 중국을 상대로 글로벌 공급을 억제하고 투자를 제한하는 조치를 검토하고 있다\"라고도 보도했다.\n  코로나19로 중국이 지난 1월 서명한 1단계 무역합의를 이행하지 못하는 상황에서 구체적인 규모는 불확실하지만 2차 무역 전쟁에 나설 수 있다는 뜻이다.\n  트럼프 대통령은 보복 관세와 관련, \"앞으로 1~2주 내 중국의 합의 이행 결과를 보고받을 것\"이라고 말했다.\n  월스트리트저널도 \"트럼프 행정부는 중국을 상대로 수사 및 처벌, 수출 제한 등 대규모 캠페인에 나서고 있다\"며 \"거의 모든 각료급 인사가 적대적 입장을 보이거나 기존 베이징과의 협력 프로그램을 폐기한 것으로 나타났다\"라고 했다.\n  이런 분위기 속에서 미국민의 중국에 대한 부정적 인식은 점점 커지고 있다.\n  국제여론조사기관 퓨리서치가 지난달 말 공개한 미국민의 중국에 대한 인식 조사에서 부정적 여론이 66%로, 2005년 조사를 시작한 뒤 가장 높았다.\n  트럼프 행정부 들어서만 20%포인트 이상 부정적 의견이 늘었다.\n  반면 우호적이란 답변은 26%로, 바닥이다.\n   트럼프 대통령에게 이런 대중 공세는 6개월 앞둔 11월 대선에서 유리하다는 정치적 계산이 있다.\n  월스트리트저널은 \"트럼프 재선 캠프는 대중 강경책을 이번 대선 중심 이슈로 삼기를 바란다\"라며 \"이것이 노동자 지지층에 먹히며 조 바이든 민주당 후보를 오바마 행정부의 대중 유화적 태도에 결부시키는 데 유리하기 때문\"이라고 지적했다.\n   이미 공화당은 지난달 말부터 전략 경합 주에 '나쁜 사람들'이란 제목으로 바이든 후보가 부통령 시절 시진핑 국가주석을 만난 영상을 활용해 TV 광고를 내보내기 시작했다.\n  특히, 포틴저와 같은 대중 강경파는 신냉전을 불사하더라도 코로나19를 활용해 패권을 추구하는 중국을 막아야 한다는 생각이 강하다.\n  트럼프 초기 NSC에서 중국 국장을 지낸 맷 터핀은 월스트리트저널에서 \"중국 책임론 공방은 본질적으로 지정학의 역습\"이라며 \"모래 속에 머리를 처박고 현실을 외면한다고 해서 상황은 나아지지 않기 때문에 미국은 중국에 제대로 맞서야 한다\"라고 주장했다.\n ",
		"passage_Cnt": 1340
	},
	"Annotation": {
		"summary1": "대중 공세가 트럼프 대통령에게 유리하다는 정치적 계산이 있어 공화당은 바이든 후보가 시진핑 국가 주석을 만난 영상을 내보내기 시작했다.",
		"summary2": "트럼프 대통령에게 이런 대중 공세는 6개월 앞둔 11월 대선에서 유리하다는 정치적 계산이 있다. 이미 공화당은 지난달 말부터 전략 경합 주에 '나쁜 사람들'이란 제목으로 바이든 후보가 부통령 시절 시진핑 국가주석을 만난 영상을 활용해 TV 광고를 내보내기 시작했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}