{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04993",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "WHO 부인에도…세계 과학계 \"코로나, 세계 대유행 임박했다\"",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04993-00001",
		"passage": "신종 코로나 감염증(코로나19)이 진원지인 중국을 넘어 한국ㆍ이란ㆍ이탈리아 등 전 세계로 확산되고 있지만, 세계보건기구(WHO)는 여전히 “판데믹(Pandemicㆍ세계적 대유행)은 아니다”는 입장을 고수하고 있다.\n  하지만 세계 주요 과학자들이 “판데믹 징후는 이미 시작됐다”고 말하기 시작했다.\n  특히 국제학술지 네이처는 25일(현지시간) “코로나19가 위험한 단계로 진입하고 있다”며 ‘p-word’(판데믹을 지칭)를 쓸 시간이 다가오고 있다고 우려를 표했다.\n 네이처에 따르면 중국과 뚜렷한 연관성이 없는 코로나19의 발병 사례가 폭발적으로 증가하는 것을 판데믹의 징후 중 하나로 볼 수 있다.\n  벤 카울링 홍콩대 역학 교수는 “이란ㆍ이탈리아ㆍ한국 등에서 많은 감염자가 나왔다는 사실에 비춰봤을 때 바이러스를 억제하는게 불가능할 수도 있다”고 분석했다.\n  마크 립시치 미국 하버드 공중보건대학 교수는 “WHO가 뭐라고 말하던 간에 판데믹에 대한 역학적 조건은 충족됐고 증거도 있다”고 말했다.\n  립시치 교수는 미 언론 애틀랜틱에 전 세계 인구의 40~70%가 결국 코로나19에 감염될 것이라고 예측 하기도 했다.\n  다만 감염된 모든 사람이 중증으로 이행되는 것은 아니라며 “많은 이들이 가볍게 앓거나 무증상일 가능성이 있다”고 덧붙였다.\n 미국 질병통제예방센터(CDC) 낸시 메소니에 국장도 25일(현지시간) 코로나19가 판데믹에 근접했다고 주장했다.\n  메소니에 국장은 “판데믹에는 첫째 사망 가능성, 둘째 사람 간 감염, 셋째 바이러스과 같은 세 가지 요건이 있는데, 전 세계적 확산을 꼽고 코로나19는 이 같은 특성을 모두 가지고 있다\"고 분석했다.\n  WHO는 코로나19가 1월 23일~2월 2일 사이 절정에 달했고, 후베이성을 봉쇄한 중국의 통제 조치가 감염 확산을 막는데 효과가 있었다는 점을 근거로 판데믹에 대한 판단을 보류했다.\n  그러나 카울링 교수는 이러한 조치들에 한계가 있다고 말한다.\n  봉쇄는 몇 주 혹은 그 이상 시행되어야 효과적이고, 감염자들이 도시 밖으로 빠져나올 가능성이 항상 존재한다는 이유에서다.\n  국가 간 입국 제한 조치도 효과적이지 않다는 분석도 있다.\n  국제학술지 사이언스는 “공중보건 학자들에 따르면 여행 금지 조치가 바이러스를 막기 위한 시간을 벌어주지 않는다\"고 설명했다.\n  오히려 의약품의 수급을 방해하고 대중의 불안함을 자극해 역효과를 일으킬 수 있다는 것이다.\n  또한 점점 늘어나는 발병국을 전부 입국 제한 조치할 수 없기 때문에 이는 지속 가능한 조치가 아니라고도 덧붙였다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "전 세계로 코로나19가 확산되고 있는 가운데 WHO는 여전히 판데믹은 아니라는 입장을 고수하고 있지만 세계 주요 과학자들은 판데믹의 징후는 이미 시작됐다고 말하기 시작했다.",
		"summary2": "신종 코로나 감염증(코로나19)이 진원지인 중국을 넘어 한국ㆍ이란ㆍ이탈리아 등 전 세계로 확산되고 있지만, 세계보건기구(WHO)는 여전히 “판데믹(Pandemicㆍ세계적 대유행)은 아니다”는 입장을 고수하고 있다. 하지만 세계 주요 과학자들이 “판데믹 징후는 이미 시작됐다”고 말하기 시작했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}