{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09390",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "손학규 “비례정당은 위헌, 헌소 낼 것” 심상정 “거대 양당 나쁜 정치 끝내야”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09390-00001",
		"passage": "손학규 민생당 상임선대위원장이 중앙선거관리위원회가 더불어민주당과 미래통합당의 비례 위성정당 등록을 승인한 것은 위헌이라며 헌법소원을 제기하겠다고 예고했다.\n  손 위원장은 12일 국회에서 ‘위성정당 관련 헌법소원청구’ 긴급 기자회견을 열고 “내일(13일) 중앙선관위를 상대로 헌법소원 소장을 제출할 것”이라고 밝혔다.\n  그는 민주당과 통합당의 위성정당인 더불어시민당과 미래한국당이 “자발적 조직이 아닌 오로지 의석수 확보를 위해 만들어진 정당”이라며 “대의민주주의를 훼손하고 있다”고 주장했다.\n  그는 이어 “위성정당은 기성 정당 소속 비례대표 후보자에 대한 투표 가치를 감소시켜 공무담임권과 평등권 등을 훼손하고, 준연동형 비례대표제 도입의 취지를 부당한 편법으로 잠탈(潛脫)한다”고도 했다.\n  또 “지금이라도 위성정당을 해체하고 국민께 사과해야 한다”고 민주당과 통합당에 촉구했다.\n  한편 손 위원장은 “여론조사와 달리 많은 유권자가 호응해 주고 있다”며 “교섭단체 의석수를 확보하는 결과를 기대한다”고 총선 결과를 전망했다.\n  정치권에선 민생당이 비례대표 선거에서 맨 위칸을 차지한 효과를 볼지 주목하고 있다.\n  기호 1·2번인 민주당·통합당이 후보를 내지 않는 바람에 3번인 민생당이 맨 앞, 그다음이 4번인 미래한국당, 5번인 더불어시민당 순이 됐다.\n     여론조사 전문가는 “특히 민생당은 투표용지 맨 위칸에 위치한 덕에 더불어민주당 표를 뜻밖에 얻는 효과가 가장 뚜렷할 것”이라며 “만약 민생당이 득표율 3%를 넘긴다면 이 어부지리 덕”이라고 분석했다.\n     심상정 정의당 대표는 이날 “이번 총선에서 정의당을 교섭단체로 만들어야 거대 양당의 틈바구니에서 민생 협력 정치를 견인할 수 있다”고 호소했다.\n  이날 충청권 지원 유세에서 “이번 총선에서 1당, 2당은 정해졌다.\n  이제 총선의 남은 변수는 정의당이 몇 석을 얻을 것인가, 정의당이 교섭단체가 될 수 있는지만 남았다”고 하면서다.\n  최근 지역구(고양갑) 여론조사에서 회복세를 보이는 심 대표는 이날 대구→세종→충북 청주→경기 안양을 거쳐 고양갑으로 돌아왔다.\n  선거운동 개시 이후 가장 긴 지원유세 동선이다.\n  심 대표는 “20대 국회는 지난 4년간 쌈박질하느라 21번 멈췄다.\n  거대 양당이 극단적인 대결 정치로 치닫는 양당 체제로는 국민을 위한 정치가 가능하지 않다”며 “민생은 뒷전으로 하고 위성정당을 만들어 특권을 놓지 않으려는 거대 양당의 나쁜 정치를 시민의 손으로 끊어 달라”고 말했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "기호 1·2번에 후보를 내지 않는 바람에 3번인 민생당이 비례대표 선거에서 맨 위칸을 차지하면서 더불어민주당 표를 뜻밖에 얻는 효과가 뚜렷할 것이라고 여론조사 전문가는 분석했다.",
		"summary2": "정치권에선 민생당이 비례대표 선거에서 맨 위칸을 차지한 효과를 볼지 주목하고 있다. 기호 1·2번인 민주당·통합당이 후보를 내지 않는 바람에 3번인 민생당이 맨 앞, 그다음이 4번인 미래한국당, 5번인 더불어시민당 순이 됐다. 여론조사 전문가는 “특히 민생당은 투표용지 맨 위칸에 위치한 덕에 더불어민주당 표를 뜻밖에 얻는 효과가 가장 뚜렷할 것”이라며 “만약 민생당이 득표율 3%를 넘긴다면 이 어부지리 덕”이라고 분석했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}