{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11543",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[기고] 코로나가 바꾼 소비자 디지털 이용 형태...그에 따른 디지털 광고 캠페인 전략은",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11543-00002",
		"passage": "  호주에서는 모바일이 18%, 네이티브 비디오 사용이 39% 증가했고, 특히 커넥티드 TV라고 불리우는 CTV의 사용이 155%나 증가했다.\n   싱가폴에서도 비디오가 9%, 네이티브 비디오가 57% 급증하고 있다.\n    한국의 상황만 다시 살펴보자.\n  더 트레이드 데스크에서는 '사회적 거리두기'와 같은 최근의 움직임이 한국 소비자들의 온라인 행동 패턴에 어떤 영향을 미쳤는지 궁금했다.\n  조사 결과, 특히 한국에서는 다른 온라인 채널과 비교하여, 상대적으로 뉴스와 사설의 소비가 급증하고 있다는 것을 발견했다.\n  이는 광고주들에게 시사하는 바가 크다.\n   여기서 중요한 점이 있다.\n  글로벌하게 뉴스 소비가 폭증하는 상황에서 가짜 뉴스 및 인포데믹 (infodemic)이 소셜 플랫폼 기반에서 대유행하고 있는 것이다.\n    최고마케팅경영자 협의회 (CMO Council)의 조사에 따르면, 소비자의 66%는 부적절하거나 문제가 많은 콘텐츠가 있는 화면에서 어떤 광고를 접했을 때, 그 브랜드에 대해 나쁜 인상을 가지게 된다고 한다.\n  따라서 온라인상에서 뉴스 소비가 많다고 해서 무작정 이에 대해 미디어 집행을 늘리는 것이 아니라, 카테고리와 키워드 측면에서 정교하게 목적에 맞게 제작된 콘텐츠를 더 트레이드 데스크와 같이 검증된 데이터 드리븐 (data driven) 플랫폼을 통해 브랜드 자산을 구축하는 것이 그 어느 때보다 중요해진 것이다.\n    소비자들이 코로나 19 위기 속, 집에 오래 머무르며 온라인 활동에 치중하고 있기 때문에, 비디오스트리밍 플랫폼, 게임, 음식 배달앱, 온라인 쇼핑몰 등 이커머스의 매출이 급증하고 있다는 것은 모두가 알고 있다.\n   따라서 이들 기업들은 위기 상황속에서도 마케팅 활동을 적극적으로 진행하고 있다.\n   그러면 다른 산업의 기업들은 어떻게 해야 할까? 기본적으로 기업의 역사를 연구해보면, 많은 글로벌 브랜드들이 위기 상황 속에서도 올바른 전략의 선택으로 위기를 기회로 연결하여 오히려 성장의 디딤돌을 삼은 계기를 수도 없이 만나게 된다.\n   또한 경제 침체기 속에서 마케팅 및 광고에 대한 투자를 과감히 늘려 장기적으로 브랜드의 고속 성장을 이룬 예도 많다.\n    즉 경제 위기는 일반인의 상식처럼 마케팅 활동의 축소를 의미하는 것이 아니라 기존의 마케팅 전략과 예산을 올바르게 재편하여 새로운 상황에 맞게 최적화하는 것이 마케터들에게는 더욱 중요한 것이다.\n    브랜딩 마케팅에서는 코로나 19가 가져온 소비자들의 변화된 구매 패턴을 분석하고, 새롭게 변화된 소비자들의 감성과 라이프스타일, 니즈에 맞는 광고 캠페인을 최적의 채널 믹스 (channel mix)를 통해 진행해야 한다.\n ",
		"passage_Cnt": 1326
	},
	"Annotation": {
		"summary1": "더 트레이드 데스크에서 사회적 거리두기와 같은 최근의 움직임이 한국 소비자들의 온라인 행동 패턴에 어떤 영향을 미쳤는지 조사한 결과 한국에서는 뉴스와 사설의 소비가 급증했다.",
		"summary2": "더 트레이드 데스크에서는 '사회적 거리두기'와 같은 최근의 움직임이 한국 소비자들의 온라인 행동 패턴에 어떤 영향을 미쳤는지 궁금했다. 조사 결과, 특히 한국에서는 다른 온라인 채널과 비교하여, 상대적으로 뉴스와 사설의 소비가 급증하고 있다는 것을 발견했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}