{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23746",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“김정은, 트럼프에 한국군은 나의 적이 될 수 없다고 말해”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23746-00001",
		"passage": "김정은 북한 국무위원장이 미국 측과의 회담이나 서신에서 한 번도 주한미군을 문제 삼지 않았으며, 미국 측은 그가 주한미군의 유지를 원한다는 쪽으로 결론을 내린 것으로 전해졌다.\n  12일(현지시간) 연합뉴스가 입수한 ‘워터게이트 사건’ 특종 기자 밥 우드워드 워싱턴포스트(WP) 부편집인의 신작 『격노(Rage)』 발췌본을 보면 마이크 폼페이오 미 국무장관은 김 위원장이 미국 측과 회담과 서신에서 단 한 번도 주한미군(2만8500명) 문제를 제기하지 않았다고 강조했다.\n  우드워드는 김 위원장이 중국을 견제하는 역할을 하기 때문에 주한미군의 주둔을 원하는 것으로 폼페이오가 결론을 내렸다고 전했다.\n  또 중앙일보가 입수한 『격노』 속 김 위원장과 트럼프 간 미공개 친서에 따르면 김 위원장은 한·미 연합훈련에 대해 공개적으로 불쾌감을 드러내기도 했다.\n  김 위원장은 지난해 8월 5일 트럼프에게 보내는 친서에서 축소 시행된 한·미 연합군사훈련에 항의하면서 “도발적인 연합군사훈련이 주요 이슈를 논의할 우리 두 나라의 실무 협상에 앞서서 취소 또는 연기될 것으로 믿었다”며 “한반도 남쪽에서 벌어지는 연합군사훈련은 누구를 상대로 하는 것이며, 누구를 저지하려는 것이며, 누구를 패배시키고 공격하려는 의도인가”라고 반문했다.\n  그러면서 “현재는 물론 미래에도 한국군은 나의 적이 될 수 없다”며 “당신이 언젠가 말했듯 우리는 특별한 수단이 필요 없는 강한 군대를 갖고 있고, 한국군은 우리 군의 상대가 되지 않는다”고 주장했다.\n  특히 그는 미군의 역할을 거론하며 “더욱 내 마음에 안 드는 건 미군이 한국민의 이러한 편집증과 과민반응에 편승하고 있다는 점”이라며 “나는 분명히 불쾌하고 이 감정을 당신에게 숨기고 싶지 않다.\n  나는 정말 매우 불쾌하다”고 말했다.\n  미 중앙정보국(CIA)이 김 위원장을 “교활하고 간교하지만, 결국 어리석다”고 평가했지만, 도널드 트럼프 대통령은 CIA 분석에 동의하지 않는다고 우드워드에게 말했다.\n  미국 인터넷 매체 복스의 국가안보 담당 알렉스 워드 기자는  『격노(Rage』에 담긴 북한 관련 내용을 발췌해 11일 트위터에 올렸다.\n  트럼프는 김 위원장에 대해 “그는 교활하고(cunning), 간교하다(crafty).\n  그리고 매우 영리하다.\n  또 매우 거칠다”고 말했다고 한다.\n  ‘CIA는 왜 그렇게 분석한 것이냐’고 우드워드가 묻자 트럼프는 “왜냐하면 그들은 모르기 때문”이라고 답했다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "김 북한 국무위원장은 주한미군이 중국을 견제하는 역할을 하기 때문에 미국과의 회담이나 서신에서 문제 삼지 않았지만 한·미 연합훈련에 대해서는 공개적으로 불쾌감을 드러냈다.",
		"summary2": "김정은 북한 국무위원장이 미국 측과의 회담이나 서신에서 한 번도 주한미군을 문제 삼지 않았으며, 미국 측은 그가 주한미군의 유지를 원한다는 쪽으로 결론을 내린 것으로 전해졌다. 우드워드는 김 위원장이 중국을 견제하는 역할을 하기 때문에 주한미군의 주둔을 원하는 것으로 폼페이오가 결론을 내렸다고 전했다. 또 중앙일보가 입수한 『격노』 속 김 위원장과 트럼프 간 미공개 친서에 따르면 김 위원장은 한·미 연합훈련에 대해 공개적으로 불쾌감을 드러내기도 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}