{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01651",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "용산참사 11주기…호떡 팔던 유족은 사라지고 건물은 입주 앞둬 ",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01651-00001",
		"passage": "11년 전 용산참사로 남편(고 양회성씨)을 잃은 김영덕(65)씨는 사고가 난 옛 남일당 터 건설현장 앞에서 호떡을 팔다 지난해 4월 그만뒀다.\n  단속으로 쫓겨 다니다 자신이 비참하게 느껴져서라고 했다.\n  김씨는 \"구청에 찾아가 '내가 오죽하면 그 자리에서 그러고 있겠냐.\n  봐달라'고도 했지만 강바람이 심할 땐 호떡 부치는 일도 힘겹고 다시 쫓겨 다닐 생각을 하니 자신이 없어졌다\"며 \"지금은 식당 종업원으로 일하고 있다\"고 전했다.\n  용산 참사는 지난 2009년 1월 20일 용산 남일당 철거민 농성 강제진압 과정에서 철거민 5명과 경찰관 1명이 숨진 사건이다.\n    그곳에 들어선 주상복합건물…\"38평형 매매가 18억 예상\"용산참사 11주기인 20일 용산구 한강로2가 옛 남일당 건물이 있던 자리에는 지하 6층 지상 43층짜리 주상복합건물이 올라가 제법 모습을 갖추고 있었다.\n  올해 7~8월 입주가 예정된 이 건물은 용산 지역의 각종 호재로 관심이 뜨겁다.\n  지난해 7월 박원순 서울시장은 \"여의도는 맨해튼, 용산은 센트럴파크처럼 돼야 한다\"며 서울개발 마스터플랜을 공개해 이곳이 들썩였다.\n  인근 부동산에서는 \"여기 입주하고 싶어서 대기 걸어놓은 분도 많다\"며 \"아직 분양권 상태인데 7~8월에 입주 시작되면 38평형 매매가 18억원 정도 예상하시면 될 것 같다\"고 말했다.\n  지난해 이맘때 공사현장 근처에서 호떡을 팔던 김씨는 건물이 하루하루 올라가는 모습을 바로 옆에서 지켜봤다.\n  김씨는 건물을 볼 때면 \"저거 올라가려고 사람을 그렇게 했구나 생각하면 마음이 아프다\"고 말했다.\n  이원호 용산참사 진상규명위원회 사무국장은 \"유가족들은 건물쪽으로 지나가려 하지도 않는다\"며 \"공터로 있을 때도 바라보기가 힘들었는데 화려한 건물이 올라가니 더 그때의 기억이 나서 힘들어한다\"고 전했다.\n  김씨는 \"10여년 전 이 건물 근처에서 일식요리사였던 남편과 삼호복집을 운영하다 한순간에 쫓겨났다\"며 \"구멍가게도 열 수 없을 수준의 보상금을 말하니 남편이 망루에 올라갔던 것이다.\n  가게를 이전할 수 있을 정도만 보상금을 줬더라면…\"이라고 말끝을 흐렸다.\n  \"이제 할 수 있는 게 별로 없다…기억해주셨으면\"이날 진상규명위원회는 경기 남양주 마석 모란공원에서 추모제를 열고 용산참사 진상규명과 책임자 처벌을 촉구했다.\n  이들은 \"21대 국회에서 국가폭력 사건 진상규명 특별법을 통한 철저한 진상규명과 국가폭력 범죄에 대해 공소시효 배제 특례법 등 제정을 통해 공소시효와 관계없이 책임자를 처벌할 수 있도록 해야 한다\"고 촉구했다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "용산 남일당 철거민 농성 강제진압 과정에서 철거민과 경찰관이 숨진 사건인 용산참사로 남편을 잃은 김씨는 호떡을 팔다 그만 두고 지금은 식당 종업원으로 일하고 있다고 전했다. ",
		"summary2": "11년 전 용산참사로 남편(고 양회성씨)을 잃은 김영덕(65)씨는 사고가 난 옛 남일당 터 건설현장 앞에서 호떡을 팔다 지난해 4월 그만뒀다. 김씨는 \"구청에 찾아가 '내가 오죽하면 그 자리에서 그러고 있겠냐. 봐달라'고도 했지만 강바람이 심할 땐 호떡 부치는 일도 힘겹고 다시 쫓겨 다닐 생각을 하니 자신이 없어졌다\"며 \"지금은 식당 종업원으로 일하고 있다\"고 전했다. 용산 참사는 지난 2009년 1월 20일 용산 남일당 철거민 농성 강제진압 과정에서 철거민 5명과 경찰관 1명이 숨진 사건이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}