{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06672",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "5부제 첫 주말···'판매중지' 뜬 약국 앞에도 등본 들고 장사진",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06672-00001",
		"passage": "마스크 판매 5부제 시행 후 첫 주말인 14일.\n  서울 용산구 이촌동 A약국 앞에는 이른 아침부터 80명 넘는 사람들이 줄을 서 있었다.\n  약국 문이 열리는 시간은 오전 9시.\n  약사는 기자가 현장을 방문한 8시 50분에 이미 번호표를 나눠주고 있었다.\n  번호표 4장을 받고 나온 서모(41)씨는 \"직장을 다녀서 평일엔 마스크를 못 사고 있다가 주말을 맞아 약국을 찾았다\"며 \"어머니와 아들과 딸의 마스크도 같이 사려고 등본도 가져왔다\"고 말했다.\n 지난 9일 마스크 5부제 도입 이후 출생연도와 상관없이 마스크를 구매할 수 있는 요일은 토요일과 일요일 뿐이다.\n 이날 서울 곳곳에서는 마스크를 사기 위한 대기줄이 길어졌다.\n  서씨처럼 평일에 마스크를 구매하지 못한 직장인이나 가족을 대리해 마스크를 사러 온 이들이 몰려서다.\n  손에는 주민등록등본을 든 이들도 많았다.\n  대리구매를 하려면 등본 등 서류를 지참해야 하기 때문이다.\n 오전 9시 30분.\n  서울 동작구 B약국 앞에도 50명 가량이 줄을 선 채 약국 문이 열리기를 기다리고 있었다.\n  B약국 약사는 \"평일에 없던 줄이 다시 생겨 깜짝 놀랐다\"며 \"평일에 마스크를 못 산 사람들이 몰려서 그런 것 같다\"고 말했다.\n  마스크 매진이 예상되자 B약국 약사는 밖으로 나와 줄을 끊으며 손님들에게 일일이 양해를 구했다.\n  그럼에도 길게 형성된 줄을 보고 많은 사람들이 몰려들었다 발길을 돌려야 했다.\n 이날 서울 지역에는 약국 한 곳당 공적 마스크 400매가 입고됐다.\n  평소의 네배 수준이다.\n  하지만 B약국에 입고된 마스크는 400매는 30분만에 매진됐다.\n 수요에 비해 공급이 부족한 탓이다.\n  이날 전라도와 제주도 지역에는 약국당 250매, 그 외 지역에는 350매씩 공급됐다.\n 식품의약품안전처는 이날 전국 공적 판매처에 마스크 878만 6000매를 공급했다고 밝혔다.\n  전국 대부분의 약국이 문을 여는 이날과 달리 일부 약국만 문을 여는 15일은158만 1000매가 전국에 공급된다.\n 대한약사회 관계자는 \"평일에 마스크를 사지 못한 이들을 위해 정부에서 더 많은 물량을 확보해 제공했다\"고 말했다.\n 이날 약국에서는 마스크 재고를 실시간으로 알 수 있는 애플리케이션(앱) 서비스를 두고 혼선이 여전했다.\n  이날 서울 용산구의 한 약국은 앱에 마스크 재고가 '판매 중지'로 표시돼 있었지만 번호표를 나눠주고 있었다.\n  인근 지역 주민이모(35)씨는 \"토요일에 문 연 약국의 마스크 재고가 '판매중지'로 나와 있어서 못 사는가 생각하고 있었다\"며 \"창문 밖으로 약국 앞에 사람들이 줄을 서 있는 것을 보고 뒤늦게 신분증을 챙겨서 나왔다\"고 말했다.\n ",
		"passage_Cnt": 1312
	},
	"Annotation": {
		"summary1": "마스크 5부제 도입 이후 평일에 마스크를 사지 못한 이들을 위해 정부에서 많은 물량을 제공한다고 하여 출생연도와 상관없이 구매할 수 있는 토요일과 일요일에 대기줄이 길었다.",
		"summary2": "지난 9일 마스크 5부제 도입 이후 출생연도와 상관없이 마스크를 구매할 수 있는 요일은 토요일과 일요일 뿐이다. 이날 서울 곳곳에서는 마스크를 사기 위한 대기줄이 길어졌다. 대한약사회 관계자는 \"평일에 마스크를 사지 못한 이들을 위해 정부에서 더 많은 물량을 확보해 제공했다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}