{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05865",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 볼링핀 모양인데 '섹스토이'였다···작년 170% 매출 뛴 비결",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05865-00003",
		"passage": " 올해 텐가 코리아의 정식 온라인몰을 통해 판매된 제품 수만 18만5000개에 달한다.\n  판매량보다 더 주목할 점은 성인용품 시장 양성화에 나서는 텐가 코리아의 전략이다.\n  이 회사는 최근 서울 마포구 연남동에 팝업 스토어를 만드는 등 성인용품의 양성화에 적극적으로 나서고 있다.\n  텐가 코리아 측은 “팝업 스토어는 고객들에게 우리의 메시지를 전달하기 위한 것”이라며 “조만간 또 팝업스토어를 열 예정이며 상설매장 설립도 적극적으로 검토하고 있다”고 말했다.\n  텐가 코리아는 2018년 성인용품 회사로는 처음으로 한국에서 대규모 기자간담회를 열기도 했다.\n  텐가 코리아가 이렇게 적극적인 마케팅 활동에 나설 수 있는 것은 ‘성 대상화’ 논란에서 자유롭기 때문이다.\n  사실 섹스토이의 성 대상화와 관련한 논란은 우리나라만의 일은 아니다.\n  미국과 유럽 등에서도 법적으로 제재를 받지는 않지만 논란은 상존한다.\n  하지만 이같은 논란에서 텐가는 예외다.\n  이유는 외형만 봐서는 이 제품이 성인용품이라는 것을 유추하기 불가능하기 때문이다.\n  남성의 자위용품을 주력으로 하는 텐가 제품의 외형은 볼링핀이나 튜브, 달걀 등의 형태를 띄고 있다.\n  예컨대, 텐가의 베스트셀링 제품인 볼링핀 모양의 ‘오리지널 버큠 컵’의 외부 디자인은 손에 잡기 적절한 정도로 만들어졌다.\n  내부의 구조 역시 여성의 성기 모양을 본뜬 것이 아니라 촉각적으로 적절한 자극을 줄 수 있도록 만들어졌다.\n  상부의 공기구멍 역시 기능을 강조한 디자인이다.\n  자동차 엔지니어 출신인 마츠모토 코이치 대표가 자동차 엔진 실린더의 움직임을 보고 고안한 것이라는 게 텐가 코리아의 설명이다.\n  텐가 코리아 측은 “텐가의 제품들은 촉각적 쾌락을 극대화하기 위한 기능성에 집중해 디자인 됐다”고 설명했다.\n  텐가의 활동지침에는 “여성이나 남성의 성기를 대상화한 제품을 만들지 않을 것”이라는 내용이 담겨있다.\n  텐가의 이 같은 제품 철학은 글로벌 섹스토이 시장의 흐름과도 연결된다.\n  글로벌 시장조사업체 마켓워치는 글로벌 섹스토이 시장의 지속적인 성장 이유를 분석하며 기기의 혁신을 그 원인 중 하나로 꼽았다.\n  마켓워치는 “(섹스)토이는 성적인 흥분을 얻기 위해 사용되는 장치가 아니라 신체 자체와 그 기구에 대한 반응”이라며 “그러므로 디자인은 장식이 아니라 기능적으로 개발돼야 한다”고 분석했다.\n  최근 국내 성인용품 시장에 스타트업이 속속 생겨나고 있는 것도 대중화의 가능성을 엿볼 수 있는 대목이다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "성인 용품 시장 양성화에 나서는 텐가 코리아는 서울 마포구 연남동에 팝업 스토어를 여는 등 적극적인 홍보에 나서고 있으며 상설매장 설립도 검토 중이라고 밝혔다.",
		"summary2": "판매량보다 더 주목할 점은 성인용품 시장 양성화에 나서는 텐가 코리아의 전략이다. 이 회사는 최근 서울 마포구 연남동에 팝업 스토어를 만드는 등 성인용품의 양성화에 적극적으로 나서고 있다. 텐가 코리아 측은 “팝업 스토어는 고객들에게 우리의 메시지를 전달하기 위한 것”이라며 “조만간 또 팝업스토어를 열 예정이며 상설매장 설립도 적극적으로 검토하고 있다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}