{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09830",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "종부세 인상, 전월세 상한제 탄력 받는다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09830-00002",
		"passage": " 노태욱 강남대 부동산학과 교수는 “공시가격은 1년간 변하지 않지만, 시세는 수시로 변하기 때문에 일종의 버퍼 역할로 역대 정권에서 공시가격과 시세의 격차를 뒀다”며 “경기 상황을 반영하지 않고 공시가 현실화율을 대폭 올린 만큼 부동산 시장이 침체하면 실제 집값보다 공시가가 더 많은 경우도 속출할 것”이라고 말했다.\n  정부의 대표 공급 정책인 수도권 3기 신도시 건설도 차질없이 추진될 전망이다.\n  야당은 3기 신도시 전면 재검토를 주장했지만 역부족이었다.\n    “코로나 피해에 규제까지 강화땐 부동산 시장 침체 빠질 우려” 김현미 국토부 장관의 지역구인 고양정의 경우 고양 창릉지구 신도시 철회 이슈로 뜨거웠지만, 여당이 승리했다.\n   민간택지 분양가 상한제나 주택도시보증공사(HUG)의 고분양가 관리 규제도 힘 받을 전망이다.\n  국토부는 사회적 거리 두기 차원에서 이달 말부터 시행 예정이던 재건축·재개발 정비사업의 분양가 상한제 적용 시기를 7월 말로 연기한 상태다.\n  대한건설협회·한국주택협회·대한주택건설협회 등은 분양가 상한제 유예기간을 6개월 더 연장해 줄 것을 건의했으나, 정부는 추가 연장 계획은 없다는 입장이다.\n  전·월세 임대차 신고제와 법무부 소관의 전·월세 상한제 및 계약갱신청구권 도입도 본격적으로 추진될 전망이다.\n  전·월세 신고제의 경우 더불어민주당 안호영 의원과 국토부가 지난해 전·월세 거래도 주택 매매처럼 일정 기간 내에 의무적으로 신고토록 하는 내용의 법안을 발의했고, 상임위에 계류된 상태다.\n  일각에서는 정권 초기부터 주장한 ‘토지 공개념’이 하반기 국정운영의 주요 이슈로 등장할 것이라는 관측도 있다.\n  지난 2월 이인영 더불어민주당 원내대표는 “부동산 문제의 구조적인 해법을 마련하려면 토지공개념을 도입해야 한다”며 총선 이후 토지공개념 원칙 등을 개헌 주제로 다룰 것이라고 예고한 바 있다.\n  토지공개념이 명시된 개헌안이 통과되면 토지 개발에 따른 이익 환수나 부동산 소득 관련 과세가 더 강화될 수 있다.\n  전문가들은 총선 이후 코로나 팬데믹으로 인한 부동산 시장의 하락세가 이어질 것으로 전망한다.\n  심교언 건국대 부동산학과 교수는 “정부 정책 기조가 바뀌지 않는다면 재건축 시장도 더 어려워지고 코로나 정국을 맞아 부동산 시장이 침체로 더 빠질 우려가 있다”고 말했다.\n  송인호 한국개발연구원(KDI) 경제전략연구부장은 “현재 부동산 시장에서 나타나는 조정 현상은 정부의 규제와 코로나 사태로 인한 경기침체가 겹친 영향”이라고 강조했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "심 교수는 부동산 시장이 침체될 것이라고 전망 송 부장은 코로나 사태로 조정 현상이 나타났다고 강조 하는 등 전문가들은 코로나 팬데믹으로 부동산 시장의 하락세를 전망했다.",
		"summary2": "전문가들은 총선 이후 코로나 팬데믹으로 인한 부동산 시장의 하락세가 이어질 것으로 전망한다. 심교언 건국대 부동산학과 교수는 “정부 정책 기조가 바뀌지 않는다면 재건축 시장도 더 어려워지고 코로나 정국을 맞아 부동산 시장이 침체로 더 빠질 우려가 있다”고 말했다. 송인호 한국개발연구원(KDI) 경제전략연구부장은 “현재 부동산 시장에서 나타나는 조정 현상은 정부의 규제와 코로나 사태로 인한 경기침체가 겹친 영향”이라고 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}