{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04353",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 진보 진영 승리 시 대한민국 변화상 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04353-00002",
		"passage": " 박홍근 민주당 의원도 지난해 12월 30일 미성년자는 임대사업자로 등록할 수 없게 하고, 문제를 일으켜 임대사업자 등록이 말소된 사업자는 2년간 등록을 제한하는 내용의 민간임대주택에 관한 특별법 개정안을 발의했다.\n  현재 모든 법안은 국회 계류 중이다.\n  의원 입법만 있는 것은 아니다.\n  국토부는 지난해 12월 31일 분양가 상한제 주택과 투기과열지구 내 주택 당첨자는 10년간, 조정대상지역 주택 당첨자는 7년간 재당첨을 제한하고 수도권 투기과열지구와 대규모 택지개발지구 1순위 대상자 선정 기준이 되는 최소 거주기간을 1년에서 2년으로 확대하는 내용의 ‘주택공급에 관한 규칙’ 개정안을 입법 예고했다.\n  주택 구입자가 지자체에 내는 자금조달계획서 제출 대상을 확대하는 내용 등을 담은 부동산거래신고법 시행령 개정안 등도 국토부는 조만간 입법 예고할 예정이다.\n  별도의 입법 없이 행정지도 감독규정 등을 개정하면 되는 건 대책 발표와 동시에 시행 중이지만 부동산 대책이 완결되려면 입법이 완료돼야 한다.\n  그런데 이게 확실치 않다.\n  종부세 강화 등 세제 관련 법안에 대해선 야당이 반대 입법도 추진하고 있어 12·16 대책의 후속 입법이 마냥 순탄치만은 않을 것이다.\n  정부여당이 지금 할 수 있는 건 “국회 상황이 좋지는 않지만, 주택시장 안정화를 통해 실수요자를 보호하는 내용의 12·16 대책 입법이 원활하게 국회를 통과할 수 있도록 노력하겠다”는 언급이 전부다.\n  민주당이 국회의 단독 과반수 또는 범진보 과반수 의석을 장악하려는 이유 중 하나다.\n  만약 민주당이 단독으로 의회 과반 의석을 확보하거나 범진보연합이 국회 다수의석을 차지했는데 부동산 가격이 계속 오른다면 어떻게 될까? 지금 정부여당은 2017년 대통령 취임 초를 부동산 가격 원상회복의 기점이라고 생각하는 듯하다.\n  대충 보면 최근까지 서울의 아파트 실거래가는 35%가 올랐다고 한다.\n  민주당이 공직자 또는 총선 출마자들이 다가구 주택, 특히 수도권의 주택 소유자들에게 제한을 두는 등의 공천 제한조치를 하는 건 정부여당이 이 문제에 대해 얼마나 민감한지를 보여준다.\n  그래서 나오는 얘기가 부동산 매매 허가제 논란이다.\n  청와대 정무수석은 “부동산 매매가 단순히 살 집을 만드는 게 아니라 거의 투기이기 때문에 투기적 수단으로 삼는 사람들에게는 매매 허가제까지 도입해야 되는 거 아니냐는 이런 주장에 우리 정부는 귀를 기울여야 한다고 생각한다”고 언급한 적이 있다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "국토부는 주택 공급에 관한 규칙 개정안을 입법 예고한 가운데 부동산 거래 신고법 시행령 개정안 등도 입법 예고할 예정이다.",
		"summary2": "국토부는 지난해 12월 31일 분양가 상한제 주택과 투기과열지구 내 주택 당첨자는 10년간, 조정대상지역 주택 당첨자는 7년간 재당첨을 제한하고 수도권 투기과열지구와 대규모 택지개발지구 1순위 대상자 선정 기준이 되는 최소 거주기간을 1년에서 2년으로 확대하는 내용의 ‘주택공급에 관한 규칙’ 개정안을 입법 예고했다. 주택 구입자가 지자체에 내는 자금조달계획서 제출 대상을 확대하는 내용 등을 담은 부동산거래신고법 시행령 개정안 등도 국토부는 조만간 입법 예고할 예정이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}