{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24872",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 소비자만족 브랜드 대상 1위] 의료서비스분야 수상기업은?",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24872-00001",
		"passage": "‘2020 소비자만족 브랜드 대상 1위’ 의료서비스분야를 수상한 업체들의 명단이 공개되었다.\n  중앙일보가 후원하는 ‘2020 소비자만족 브랜드 대상 1위’의 의료서비스 분야에서는 올 한해도 고귀한 생명존중의 정신을 실천하며 소비자들의 건강지킴이로 자리매김하고 있는 업체들이 명단에 올랐다.\n  1.\n  안전하고 체계적인 얼굴 윤곽수술티에스성형외과가 중앙일보가 후원하는 2020 소비자만족 브랜드 대상 1위를 수상했다.\n 티에스성형외과는 '올바른 아름다움'을 모토로 안전하고 체계적인 시스템을 제공한다.\n  대리수술에 대한 안전장치로 수술 시 보호자 cctv 참관 시스템을 운영하고 있으며, 에어샤워 및 감염관리시스템으로 청결도를 엄격하게 관리하고 마취과 상주로 사고에 대비한다.\n 특히 볼처짐은 최소화하고 박리량은 극대화시킨 듀얼픽스 광대축소술을 개발했으며, 현재 특허를 출원 중이다.\n 듀얼픽스 광대축소술은 뼈를 단순히 깎고 제거하는 것이 아닌 광대에서 가장 높게 돌출된 부위 MMP를 포함한 광대부위를 안와뼈에 가깝게 L자 절골하여 회전이동해서 고정하는 방식이다.\n  불유합과 부정유합 예방을 위해 플레이트와 와이어를 이용한 단단한 이중고정을 진행 중이며, 헤어 라인에 가려 잘 보이지 않는 두피절개를 하여 흉터를 겉으로 드러내지 않게 진행한다.\n 티에스성형외과 측은 “윤곽수술을 고민하는 환자들이 가장 걱정하는 부분에 대한 해결책으로 만든 수술법이 큰 사랑을 받고 이렇게 큰 상까지 받게 되어 더욱 책임감을 느끼고 있다.\n  앞으로도 안전한 윤곽수술 시스템을 만들기 위해 더욱 노력해서 발전하도록 하겠다”고 소감을 전했다.\n  2.\n  환자맞춤형 척추·관절 토털 치료창원제일종합병원이 ‘2020 소비자만족 브랜드 대상 1위’를 수상했다.\n  창원제일종합병원은 ‘환자 제일주의’를 이념으로 첨단의료장비와 우수한 의료진으로 최선의 진료를 통해 고귀한 생명존중의 정신을 실천하며 지역사회의 건강지킴이로 자리매김하고 있다.\n 창원제일종합병원의 척추·관절센터는 28년간 축적된 임상경험과 노하우를 바탕으로 척추·관절질환의 체계적인 치료시스템을 구축하여 대한최소침습척추학회에 꾸준히 임상 연구사례를 발표하고 있으며, 의료기술이 열악한 동남아지역의 의료진을 대상으로 연수과정을 운영 중이다.\n 환자의 증상에 따른 정밀검사를 실시한 후 정확한 진단을 통해 비수술적치료법과 최소 침습 수술법으로 척추·관절질환을 치료한다.\n  고령, 고혈압, 당뇨 및 심·혈관계질환이 있는 환자들도 안전하게 환자맞춤형 치료를 실시하여 일상생활과 사회생활의 지장을 최소화하고, 의료 혜택에서 소외되는 계층이 없도록 최선을 다하고 있다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "생명존중 정신을 실천하며 소비자들의 건강지킴이로 자리매김하고 있는 업체들이 2020 소비자만족 브랜드 대상 1위 의료 서비스 분야에 올랐고 명단이 공개됐다.",
		"summary2": "‘2020 소비자만족 브랜드 대상 1위’ 의료서비스분야를 수상한 업체들의 명단이 공개되었다. 중앙일보가 후원하는 ‘2020 소비자만족 브랜드 대상 1위’의 의료서비스 분야에서는 올 한해도 고귀한 생명존중의 정신을 실천하며 소비자들의 건강지킴이로 자리매김하고 있는 업체들이 명단에 올랐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}