{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06445",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[강찬수의 에코사이언스] 멧돼지 아프리카돼지열병도 심각하다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06445-00002",
		"passage": " 정부는 ASF가 양구 지역으로 동진(東進)하는 것을 차단하고자 양구 지역을 종단하는 울타리를 2개 설치하는 등 추가 대책 마련에 나섰다.\n  그나마 다행인 것은 일부 지역에서 멧돼지 폐사체 숫자가 줄고 있다는 점이다.\n  지금까지 총 70마리의 폐사체가 발견된 파주 지역에서는 지난달 이후 24마리만 발견됐다.\n  철원 지역도 22마리 중에서 지난달 이후 발견된 것은 3마리에 그쳤다.\n  환경부 최선두 ASF총괄대응팀장은 “임진강 등으로 차단된 파주 지역은 멧돼지가 외부에서 들어가지 못해 최근엔 감염 폐사체가 덜 나온다”며 “광역 울타리를 보완한 뒤로는 화천 지역에서도 울타리 밖에서는 감염 폐사체가 더는 나오지 않고 있다”고 말했다.\n  화천 지역에서 폐사체 발견이 늘어난 데에는 폐사체 수색을 강화한 이유도 있다고 환경부 설명하고 있다.\n  문제는 축산 농가다.\n  농림축산식품부에 따르면 ASF 방역과정에서 돼지 사육을 중단한 농가가 261개 농가다.\n  이들 농민은 돼지 재입식을 원하지만, 야생 멧돼지 ASF가 진정되기 전에는 이들 농가에 재입식하는 것은 곤란하다는 게 농림부 입장이다.\n  여름철에는 새나 곤충 등 매개 동물에 의해 멧돼지 ASF가 사육 돼지에 전파될 우려가 있기 때문이다.\n  최근 중국에서 ASF 백신을 개발했다는 소식도 있지만, 당장은 적용하기는 어려운 상황이다.\n  정부는 ASF 조기 종식을 위해 울타리 내에서 총기를 사용한 멧돼지 포획도 병행하고 있다.\n  정부는 2017년 6월에 ASF가 발생했지만 9개월 만에 종식한 체코의 성공 사례를 다분히 의식하는 것처럼 보인다.\n  체코의 경우 폐사체 발견 지점을 중심으로 울타리를 치고 대대적인 포획을 진행했다.\n  하지만 야생동물연합 조범준 사무국장은 “울타리를 친다고 해도 산악 지역과 농가 등 때문에 멧돼지가 이동할 수 있는 빈틈이 많다”며 “총기 포획을 확대하면 멧돼지들이 평소 활동 영역을 벗어나 오히려 감염 확산을 촉발할 수도 있다”고 지적했다.\n  비무장지대나 지뢰지대도 없고, 평야 지대여서 울타리 치기가 비교적 쉬웠던 체코처럼 단시간에 승부를 보겠다는 생각보다는 좀 더 긴 호흡으로 기다릴 필요도 있다는 것이다.\n  정부는 일단 3월 말까지는 민통선 지역에 대한 포획과 수색을 강화하고, 멧돼지에서 사육 돼지로 ASF를 옮길 수도 있는 매개체에 대한 조사도 진행할 계획이다.\n  농림부 관계자는 “민통선 지역에 출입하는 영농인 차량의 소독을 강화하고, 이들의 축산시설 방문도 금지할 계획”이라고 말했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "정부는 ASF 조기 종식을 위해 민통선 지역에 대해 멧돼지 포획과 수색을 강화하는 한편 영농인 차량의 소독을 강화하고 축산시설 방문도 금지할 계획이라고 말했다.",
		"summary2": "정부는 ASF 조기 종식을 위해 울타리 내에서 총기를 사용한 멧돼지 포획도 병행하고 있다. 정부는 일단 3월 말까지는 민통선 지역에 대한 포획과 수색을 강화하고, 멧돼지에서 사육 돼지로 ASF를 옮길 수도 있는 매개체에 대한 조사도 진행할 계획이다. 농림부 관계자는 “민통선 지역에 출입하는 영농인 차량의 소독을 강화하고, 이들의 축산시설 방문도 금지할 계획”이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}