{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20689",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한동훈과 공모 강조하려 녹취록에 없는 말 공소장 넣었다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20689-00001",
		"passage": "채널A 기자의 강요 미수 의혹 사건을 수사하는 검찰이 이동재 전 채널A 기자를 기소하면서 작성한 공소장엔 지난 2월 13일 이 전 기자와 한동훈 검사장이 부산고검에서 나눈 대화 녹취록을 요약한 부분이 포함돼 있다.\n  그런데 앞서 이 전 기자 측이 지난달 배포한 부산고검 대화 녹취록·녹취파일과 10일 공개된 공소장의 요약 내용을 비교했더니 한 검사장 발언이 원래와 다르게 기재된 것으로 나타났다.\n  검찰이 두 사람 간 공모 입증에 불리한 대화는 빼고 대화 순서를 섞어놓은 것 아니냐는 지적이 나온다.\n  서울중앙지검 형사1부(부장 정진웅)는 공소장에서 “피고인 이동재는 ‘그때 말씀하시는 것도 있고, 수사는 수사대로 하되 백○○를 시켜 유시민을 찾고 있다.\n  이철의 와이프를 찾아다니고 있다’는 취지로 말하고, 피고인 백○○도 ‘시민 수사를 위해서 취재하고 있다’는 취지로 말하자 한동훈은 ‘그거는 나 같아도 그렇게 해, 그거는 해볼 만하지’라는 취지로 말했다”고 적었다.\n  하지만 “그거는 나 같아도 그렇게 해”라는 부분은 녹취록에 없는 내용이다.\n  부장검사 출신 변호사는 “한 검사장이 이 전 기자 취재에 적극적으로 가담한 것처럼 표현하기 위해 없는 말을 만들어 집어넣은 것이라면 허위 공소장”이라고 지적했다.\n  검찰은 또 공소장에서 “이동재는 ‘요즘에 신라젠 이런 거 알아보고 있다.\n  취재 목표는 유시민이다.\n  유시민도 강연 같은 것 한 번 할 때 3000만원씩 받지 않았겠냐’라는 취지로 말하자 한동훈은 ‘주가 조작의 차원이다’라는 취지로 말했다”고 적었다.\n  신라젠 사건이 유시민 노무현재단 이사장과 공모한 주가 조작 사건인 것처럼 한 검사장이 말한 것으로 해석될 소지가 있는 대목이다.\n  하지만 녹취파일에는 이 전 기자가 유 이사장 의혹에 대해 한 검사장의 관심을 끌려는 듯 “신라젠도, 서민 다중 피해도 중요하지만 결국 유시민 꼴 보기 싫으니까…”라고 하자 한 검사장은 “유시민씨가 어디에서 뭘 했는지 나는 전혀 모른다.\n  그 사람 (이제) 정치인도 아니지 않으냐, 정치적 수사도 아니고”라고 말한 것으로 나온다.\n  이 전 기자가 “강연 같은 거 한 번 할 때 한 3000만원씩 주고 했을 거 아니에요”라고 말하자 한 검사장은 “진짜 그렇게 많이 하면 그게(축사) 주가조작 차원이잖아”라고 언급한 뒤 곧바로 “하여튼 금융 범죄를 정확하게 규명하는 게 중요해”라고 말했다.\n  검사장 출신의 변호사는 “한 검사장이 유 이사장에 대해 관심없다고 한 부분은 다 빼고 공모 주장에 유리한 문장만 이어 붙이는 방식으로 편집한 것 아니냐”고 비판했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "부산고검 대화 녹취록·녹취파일과 공소장의 요약 내용이 원래의 발언과는 다르게 기재돼 검찰이 공모 입증에 불리한 대화를 빼고 대화 순서를 섞어 놓은 것 아니냐는 지적이 나왔다.",
		"summary2": "그런데 앞서 이 전 기자 측이 지난달 배포한 부산고검 대화 녹취록·녹취파일과 10일 공개된 공소장의 요약 내용을 비교했더니 한 검사장 발언이 원래와 다르게 기재된 것으로 나타났다. 검찰이 두 사람 간 공모 입증에 불리한 대화는 빼고 대화 순서를 섞어놓은 것 아니냐는 지적이 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}