{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23087",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "뉴딜펀드 일러야 내년 투자 가능, 정권말 흥행성공 미지수",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23087-00002",
		"passage": " 지난 3일 은성수 금융위원장은 “펀드 수익률이 -35%일 경우에도 원금 전액을 돌려받는다”고 말했다.\n  하지만 정부는 4일 “손실 부담률이 기본적으로 10%”라고 정정했다.\n     4 수익률은 얼마나 될까 결론부터 말하자면 수익이든 손실이든 얼마가 될지는 굴려봐야 안다.\n  금융위 관계자는 “예컨대 데이터센터 프로젝트는 수익률이 좀 높게 나올 수 있다고 보고 민간 비중을 높이고, 풍력발전은 투자위험이 크기 때문에 재정 비중을 높이는 식으로 운영한다”며 “상품 구조와 설계가 프로젝트마다 다르기 때문에 수익률 예상이 어렵다”고 말했다.\n  은 위원장은 “국고채(현재 10년물 연 1.\n 527%)보다는 조금 더 높은 수익률을 추구할 것으로 예상한다”고 말했다.\n  연평균 기대 수익률은 당초 언급됐던 연 3%엔 못 미칠 가능성이 있다.\n  한 운용사 관계자는 “뉴딜 분야가 정부의 탄탄한 지원을 받는 만큼 성장세에 따라 단기적으로 쏠쏠한 수익을 낼 가능성이 있다”면서도 “그러나 원금을 지켜야 한다는 부담감, 정부의 일정한 통제 속에 운용한다는 점에서 공격적으로 굴리긴 어려울 것”이라고 분석했다.\n   5 돈은 많이 모일까 전체 뉴딜펀드는 조성 기간이 5년이다.\n  장기간 돈이 묶이고, 수익률도 확정되지 않는다는 점에서 투자금을 끌어들일 유인책이 약하다는 평가다.\n  20조원 중 민간이 투자하는 돈은 13조원인데 대부분은 은행 등 금융회사나 연기금 몫이다.\n  금융위도 ‘뉴딜 분야 성격상 불확실성이 크고 투자 기간이 길어 민간 자금이 선뜻 투자에 적극 나서기 어려운 측면이 있다’며 일반 국민의 참여를 최대 1조원 정도로 보고 있다.\n  이는 연간 2000억원 규모로, 한 사람이 1년에 1000만원씩 펀드에 가입한다면 2만 명 정도가 가입할 수 있다.\n  흥행 여부는 현재로선 예단하기 힘들다.\n  다만 “시중의 풍부한 유동성을 부동산과 같은 비생산적인 부문에서 생산적인 부문으로 이동시키겠다”는 정부의 목표를 맞추기는 쉽지 않아 보인다.\n   홍남기 부총리 겸 기획재정부 장관은 “뉴딜펀드의 경우, 예전보다 강력한 세제지원 혜택을 주고, 투자지원 범위도 넓게 열어뒀다”며 “이번에는 잘 작동하지 않을까 기대하고 있다”고 말했다.\n  6 뉴딜 수혜주는 어디 구체적으로 어디에 투자할지는 정해지지 않았다.\n  연내 ‘정책형 뉴딜펀드’의 사업성과 리스크를 평가할 운영심의위원회(가칭)가 꾸려지면 금융회사들이 제시하는 뉴딜 관련 투자처를 다각도로 검토해 정책자금과의 매칭 여부를 결정하게 된다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "뉴딜 분야는 불확실성이 크고 투자 기간이 길어 선뜻 투자에 나서기 어려운 측면이 있으나 홍 부총리 겸 기획재정부 장관은 이번에는 잘 작동하지 않을까 기대하고 있다고 말했다.",
		"summary2": "금융위도 ‘뉴딜 분야 성격상 불확실성이 크고 투자 기간이 길어 민간 자금이 선뜻 투자에 적극 나서기 어려운 측면이 있다’며 일반 국민의 참여를 최대 1조원 정도로 보고 있다. 홍남기 부총리 겸 기획재정부 장관은 “뉴딜펀드의 경우, 예전보다 강력한 세제지원 혜택을 주고, 투자지원 범위도 넓게 열어뒀다”며 “이번에는 잘 작동하지 않을까 기대하고 있다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}