{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13323",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "채널A 자체 진상보고서 \"유시민 언급, 회사 지시 아니다\" ",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13323-00001",
		"passage": "자사 기자와 검찰 고위 간부의 이른바 '검언유착' 의혹에 대해 채널A가 자체 조사 끝에 \"부적절한 취재행위가 있었으나 검언유착의 증거는 파악하지 못했다\"는 결론을 내렸다.\n  특히 문제가 된 취재 과정에서 회사 측의 개입이 없었다고 밝혔다.\n   \"검찰 관계자와 논의한 증거 확인 안 돼\"채널A는 25일 홈페이지에 이런 내용을 핵심으로 한 53쪽 분량의 진상조사 보고서 전문을 공개했다.\n  채널A는 지난달 1일 자체 진상조사위원회를 꾸려 자체 조사했다.\n  보고서에서 채널A는 당사자인 이 모 기자의 신라젠 관련 취재가 자발적으로 시작된 것이라고 밝혔다.\n  회사 차원의 개입이 없었다는 점을 분명히 한 것이다.\n  이 기자가 취재 과정에서 검찰과 유착했다는 의혹에 대해서는 \"관련자들 진술과 사내 관계자 카카오톡 대화 내용, 전자우편 등에 비춰볼 때 이 기자가 검찰 관계자와 논의했다고 볼만한 근거는 확인되지 않았다\"고 명시했다.\n  검언유착이 없었다는 취지다.\n  또 이 기자가 이철(55·수감 중) 전 밸류인베스트코리아(VIK) 대표에게 편지를 발송한 건 '자발적인 취재 과정의 일부'였다며, 편지를 보낼 당시 내용에 대해 검찰 관계자와 논의한 사실은 확인되지 않았다고 밝혔다.\n  검찰 측과의 통화를 녹음해 들려줄 수 있다고 대리인 지모(55) 씨에게 제안한 것 역시 사전에 검찰 관계자와 논의한 것은 아니라고 채널A는 전했다.\n  \"유시민 언급, 회사 지시 아니야\"채널A는 다만 \"이 기자가 지 씨와 만나는 과정에 대해 검찰 관계자와 대화했을 가능성은 있다.\n  이 기자 진술과 법조팀 동료 기자인 백모 기자와의 통화 녹음파일 등 일부에서 추정할 수 있다\"고 밝혔다.\n    진상조사 보고서에 따르면 이 기자가 검찰 측과 통화한 내용을 녹음했다는 파일은 발견되지 않았다.\n    이 기자의 신라젠 취재에 대해서는 \"상급자의 지시가 없었으며, 다만 취재 착수 후 편지 발송이나 통화 과정 등은 부서 내 차장과 부장에게 보고된 바 있다\"고 밝혔다.\n  이 기자가 지씨에게 '회사', '간부' 등을 언급했지만, 채널A 경영진과 상급자의 지시·개입은 없었던 것으로 조사됐다.\n  이 기자가 취재 성과를 내기 위해 그런 말을 한 것\"이라고 설명했다.\n  유시민 사람사는세상 노무현재단 이사장을 언급한 것도 회사 지시에 따른 것이 아니라고 했다.\n  \"취재 과정에서 윤리 위반 있었다\" 반성 그럼에도 채널A는 \"차장과 부장이 취재 과정에 대한 게이트키핑에는 실패했다\"며 \"이 기자가 신원 불명 취재대상을 제대로 검증하지 않고 취재하는 과정에서 취재 윤리 위반이 일어났다\"고 결론 내렸다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "채널A는 홈페이지에 진상조사 보고서를 공개했는데 이 모 기자의 신라젠 관련 취재가 자발적으로 시작된 것이라고 밝히며 문제가 된 취재 과정에서 회사 측의 개입이 없었다고 했다.",
		"summary2": "특히 문제가 된 취재 과정에서 회사 측의 개입이 없었다고 밝혔다. \"검찰 관계자와 논의한 증거 확인 안 돼\"채널A는 25일 홈페이지에 이런 내용을 핵심으로 한 53쪽 분량의 진상조사 보고서 전문을 공개했다. 보고서에서 채널A는 당사자인 이 모 기자의 신라젠 관련 취재가 자발적으로 시작된 것이라고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}