{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16149",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "31만원에 속아 선상 노예된 11살 소년, 현실은 더 끔찍했다",
		"author": "나원정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16149-00001",
		"passage": "“저인망 어선에서 강제 노동에 시달린 선상 노예 중엔 11살짜리도 있었어요.\n  영화에서 선장 역의 배우 ‘타나웃 카스로’도 실제 그 나이에 어선에 끌려가 2년간 노동 착취를 당했고 생생한 경험담을 들려줬죠.\n  대사 없는 단역, 엑스트라도 대부분 실제 선상 노예 경험자들이 출연했습니다.\n ”25일 개봉하는 영화 ‘부력’에서 ‘현대판 노예제도’로 악명 높은 태국의 불법 어업 실태를 고발한 호주 감독 로드 라스젠(39)이 본지에 e메일로 전한 얘기다.\n    노예들로부터 얻은 해산물 영화는 캄보디아의 가난한 소년 차크라(삼 행)가 불법 어선에서 목숨 걸고 탈출하는 과정을 그렸다.\n  태국 공장에서 일하면 매달 8000바트(약 31만원)를 받는다는 말에 무작정 집을 나선 그는 중개인에게 속아 불법 어선에 끌려갔다가 혹독한 운명에 내몰린다.\n  하루 한두 시간 자며 노예처럼 일한 대가는 음식물 찌꺼기나 다름없는 식사뿐.\n  병들거나 저항하면 바다에 던져진다.\n  망망대해 한복판에선 살려달라는 비명도 공허하게 묻힐 뿐이다.\n   이는 실제 일부 해산물이 우리 식탁에 오르기까지의 어두운 발자취다.\n  태국 어선들의 불법 조업과 노예노동은 2016년 퓰리처상 공공부문을 수상한 AP통신 기사 ‘노예들로부터 얻은 해산물(Seafood from Slaves)’ 등의 언론 보도와 환경‧인권단체 조사로 알려진 바다.\n    호주 빅토리아예술대학 영화과 출신으로, 히말라야 유목민 소년에 관한 단편 ‘타우 세루’(2013)로 칸영화제 비평가주간에 초청돼 주목받은 라스젠 감독은 당시 기사를 접하고 큰 충격을 받았다.\n  이후 캄보디아와 태국을 찾아가 광범위한 취재를 통해 이번 영화 각본을 써나갔다.\n  이 장편 데뷔작으로 지난해 베를린국제영화제에서 에큐메니칼 심사위원상(인간 내면을 깊이 있게 탐구한 영화에 주는 상)을 차지했다.\n    현실은 영화보다 더 끔찍했죠“‘부력’에서 다룬 현대판 노예 이야기는 수십 년째 이어온 실제 사건입니다.\n  NGO 단체 협조로 50여명의 생존자를 만날 수 있었는데 이번 영화를 만들며 가장 힘들었던 게 바로 그들을 만나 취재하는 일이었죠.\n ” 어떤 점이 힘들었나.\n   “사실 현대판 노예제도의 실상은 착취의 정도나 규모를 정확히 산정하기 어렵다.\n  생존자들이 용기를 내 꺼내기 힘든 이야기를 들려줬다.\n  차마 영화에 표현 못한 현실이 있을 정도로 끔찍했다.\n  취재할 때마다 고통스러웠지만, 최대한 객관적인 사실에 접근하려고 노력했고 생존자 증언을 토대로 영화를 구성했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "현대판 노예제도로 악명 높은 태국의 불법 어업 실태를 영화 부력을 통해 고발한 라스젠 감독은 영화에서 캄보디아의 가난한 소년이 불법 어선에서 목숨을 걸고 탈출하는 과정을 그렸다.",
		"summary2": "영화는 캄보디아의 가난한 소년 차크라(삼 행)가 불법 어선에서 목숨 걸고 탈출하는 과정을 그렸다. “저인망 어선에서 강제 노동에 시달린 선상 노예 중엔 11살짜리도 있었어요. 영화에서 선장 역의 배우 ‘타나웃 카스로’도 실제 그 나이에 어선에 끌려가 2년간 노동 착취를 당했고 생생한 경험담을 들려줬죠. 대사 없는 단역, 엑스트라도 대부분 실제 선상 노예 경험자들이 출연했습니다. ”25일 개봉하는 영화 ‘부력’에서 ‘현대판 노예제도’로 악명 높은 태국의 불법 어업 실태를 고발한 호주 감독 로드 라스젠(39)이 본지에 e메일로 전한 얘기다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}