{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08712",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나가 바꿨다! 새로운 글로벌 소비패턴 3가지",
		"author": "김경미",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08712-00001",
		"passage": "홍콩에 살면서 외국계 기업에 다니고 있는 27살 수잔 왕은 요즘 초긴축 생활 중이다.\n  영국 본사에서 정리해고를 계획하고 있기 때문이다.\n  원래는 이직을 준비했지만, 경기가 나빠지며 홍콩 내 모든 채용은 2분기 이후로 연기됐다.\n  마음이 급해진 수잔은 일단 월급이 끊길 것에 대비해 허리띠를 졸라매기 시작했다.\n    우선 외식부터 줄였다.\n  전에는 한끼에 100홍콩달러(약 1만6000원)짜리 식사를 하기도 했지만 요즘은 일주일 식비를 500홍콩달러(약 7만9000원) 이하로 유지하고 있다.\n  맥북과 아이패드, 프로젝터를 새로 사겠다는 계획은 잠시 접어뒀다.\n 코로나19 사태가 아시아뿐만 아니라 유럽, 북미 지역의 소비패턴에 근본적인 변화를 가져오고 있다고 사우스차이나모닝포스트(SCMP)가 1일 보도했다.\n    소비 심리를 연구하는 제시 가르시아는 \"코로나19가 전 세계 소비자의 행동양식을 완전히 바꿔놨다\"며 \"두려움에 빠진 사람들이 생존을 위한 준비에 돌입했다\"고 말했다.\n  비키 융 홍콩 린난대 교수는 \"사람들은 감염병을 통제하지 못하는 현 상황에 대해 불안감을 느끼고 다수의 행동을 추종하면서 새로운 소비 형태를 만들고 있다\"고 분석했다.\n  전문가들이 지적하는 글로벌 소비패턴의 변화는 다음과 같다.\n  뭐든지 집에서! 홈 이코노미외출을 자제하고 집에 있는 시간이 길어지다보니 가정에서 여가활동을 즐기기 위한 각종 장비가 인기를 얻고 있다.\n  영화는 노트북과 홈시어터로, 운동은 러닝머신과 근력밴드 등 홈 트레이닝 상품을 이용해 집에서 즐긴다.\n    외식을 하지 않고 집에서 직접 요리를 하다보니 조리도구를 구매하는 경우가 늘었고 통조림과 냉동식품, 즉석식품 등 집에서 간단히 조리해 먹을 수 있는 식품군의 매출이 늘고 있다.\n  아이들이 보육기관이나 학교에 가지 않고 집에 머무는 시간이 길어지면서 각종 육아용품과 장난감, 도서 구매가 늘었다.\n   감염을 막아라, 위생용품 수요 증가마스크, 손소독제.\n  이번 코로나19 사태로 소비가 급증한 품목이다.\n  건강과 면역력에 대한 관심이 높아지면서 공기청정기, 살균세척기, 정수기에 대한 관심도 급증했다.\n  코트라에 따르면 중국 내 확진자 수가 1만 명을 초과한 2월 첫째 주의 경우 중국 내 공기청정기 온라인 판매량이 지난해 같은 기간과 비교해 3배로 늘었고 정수기의 온라인 판매량은 1.\n 5배로 늘었다.\n 매장에 안가고 돈만 쓰겠다, 언택트 소비대면 접촉을 통한 감염 우려가 커지면서 온라인을 통해 구매하고 물품을 배송 받을 수 있는 전자상거래 서비스의 매출이 급격하게 늘었다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "코로나19가 전 세계 소비자의 행동양식을 바꿔놨으며 감염병을 통제하지 못하는 상황에 대해 불안감을 느끼고 다수의 행동을 추종하면서 새로운 소비 형태를 만들고 있다.",
		"summary2": "소비 심리를 연구하는 제시 가르시아는 \"코로나19가 전 세계 소비자의 행동양식을 완전히 바꿔놨다\"며 \"두려움에 빠진 사람들이 생존을 위한 준비에 돌입했다\"고 말했다. 비키 융 홍콩 린난대 교수는 \"사람들은 감염병을 통제하지 못하는 현 상황에 대해 불안감을 느끼고 다수의 행동을 추종하면서 새로운 소비 형태를 만들고 있다\"고 분석했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}