{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23599",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "채권단, 아시아나 노딜 공식 선언…기안기금 2조4000억 투입",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23599-00001",
		"passage": "아시아나항공 매각이 결국 무산됐다.\n  채권단 관리 체제로 들어가게 된 아시아나항공엔 기간산업안정기금을 통해 2조4000억원의 유동성이 지원된다.\n  아시아나에 기안기금 2조4000억원 지원 기간산업안정기금은 11일 서울 여의동 산업은행에서 열린 제15차 기금운용심의회를 통해 아시아나항공에 총 2조4000억원의 자금을 지원키로 했다.\n  지원금은 시장 안정화 필요자금(대출 상환) 명목으로 2조1000억원, 유동성 부족자금 명목으로 3000억원 지원된다.\n  지원 방식은 운영자금 대출이 1조9200억원(80%), 영구전환사채(CB) 인수가 4800억원(20%)이다.\n  기금운용심의회는 \"코로나19 장기화로 인해 항공업 전반의 위기 상황에서 만약 아시아나항공의 인수합병(M&A)이 무산된다면 대규모 실업 사태뿐 아니라 국내 항공산업의 경쟁력이 크게 약화되는 등 국가 경제적으로 막대한 손실이 예상됐다\"며 \"그간 심도있는 논의 과정을 거쳐 지원을 결정했다\"고 밝혔다.\n  \"계약해지…현산이 채권단 제안 거절\"채권단은 이날 이와 함께 아시아나항공 매수자 측인 HDC현대산업개발에 '노딜'을 최종 통보했다.\n  최대현 산업은행 부행장은 \"금일 아시나나 인수합병(M&A)와 관련해 금호산업이 현산에 계약해지를 통보하게 된 것에 대해, 매각 과정을 함께했던 채권단으로 매우 유감스럽고 안타깝게 생각한다\"고 말했다.\n  채권단은 노딜의 책임을 현산 측에 돌렸다.\n  최 부행장은 \"채권단은 최근 최고경영진 간의 면담을 통해 현산이 우려하는 방안 대한 논의를 했고 채권단의 지원방안과 의지를 전달하는 등 거래 성사 위해 최선 노력 다했다\"면서 \"그러나 현산 측은 재실사 후 거래종결론이라는 기존 입장 고수하면 채권단 제안 거절했다\"고 말했다.\n  \"계약금 반환 소송 대처할 것\"현산 측은 그간 금호산업과 아시아나항공이 제대로 된 정보를 제공하지 않아 추가 실사를 요구할 수 밖에 없다는 입장은 견지해왔다.\n  이에 대해 최 부행장은 \"현산은 장시간의 재실사를 요구했다\"며 \"표면적으로는 그 이유(재실사 요구)긴 하나 근본적으로는 작년 4월 의지와 관계 없이 코로나 사태 장기화에 따른 리스크를 현산 측이 부담하기 어렵다는 것이 주 원인이 아닌가 생각된다\"고 말했다.\n  채권단이 현산에 책임을 돌린 것은 향후 매수자와 매도자 간 진행할 계약금의 반환 소송을 염두에 둔 발언으로 해석된다.\n  최 부행장은 \"현재 금호와 현산은 모두 상대방 귀책에 따른 매각 무산을 주장하고 있고 M&A 계약 해지 이후 계약금 반환 소송 등 여러가지 소송이 진행될 개연성도 고민하고 있다\"며 \"소송은 법원에서 다퉈지겠지만 저희는 재매각이라든지 여러 진행 상황을 봐서 채권단으로서 대처할 예정\"이라고 말했다.\n ",
		"passage_Cnt": 1333
	},
	"Annotation": {
		"summary1": "아시아나항공 매각이 결국 무산됐는데 최 부행장은 코로나 사태 장기화에 따른 리스크를 현산 측이 부담하기 어렵다는 것이 주원인이 아닌가 생각된다고 말하였다.",
		"summary2": "아시아나항공 매각이 결국 무산됐다. 이에 대해 최 부행장은 \"현산은 장시간의 재실사를 요구했다\"며 \"표면적으로는 그 이유(재실사 요구)긴 하나 근본적으로는 작년 4월 의지와 관계 없이 코로나 사태 장기화에 따른 리스크를 현산 측이 부담하기 어렵다는 것이 주 원인이 아닌가 생각된다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}