{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21698",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“정치방역 중단하고 코로나 방역하라” 반격 나선 김종인",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21698-00001",
		"passage": "김종인 미래통합당 비상대책위원장은 23일 “대통령과 여당에 말한다.\n  지금 정부·여당이 싸워야 할 대상은 국민과 야당이 아니라 코로나라는 걸 분명히 밝힌다”고 말했다.\n  이날 국회에서 ‘코로나19 긴급대책회의’를 열고 “지지율만 신경 쓰는 ‘정치 방역’은 당장 중단하고 코로나 방역에 집중하기를 바란다”면서다.\n  여권이 전광훈 사랑제일교회 담임목사와 광화문 집회를 코로나19 재확산의 원인으로 지목하며 통합당에게 책임을 돌리는 데 대한 반박이다.\n  더불어민주당 최고위원 후보로 뛰는 이원욱 의원은 “바이러스 테러범을 부추긴 김 위원장을 끌어내야 한다”고까지 말했다.\n  김 위원장은 “소비 쿠폰을 발행하고 종교 모임 허용, 스포츠 관람 제재 해제 등으로 안이한 코로나 방역대책을 정부 스스로 하지 않았나 생각한다”며 “부동산 정책 실패 등 총체적 위기로 민심이 분노하는 상황에서 이때구나 하면서 코로나 확산을 계기로 정쟁에만 매몰하는 것 같다”고 지적했다.\n  김 위원장이 지난 21일 충북 청주시 질본에서 정은경 본부장을 만난 것을 두고 여권에서 “훈장질을 한다”고 비난한 데 대해서도 김 위원장은 “어처구니가 없다”고 반박했다.\n  그는 “질본에 다녀온 것은 (질본이) 독립기관이 아니라 정부·여당의 눈치를 보게 되는 만큼 소신 있게 일해 달라고 힘을 실어주기 위함이었다”고 설명했다.\n  사실 문재인 대통령도 야당 대표 시절인 2015년 5월 메르스(중동호흡기증후군) 사태 때 질병관리본부를 비롯, 경기도청·서울시청 상황실, 서울의료원을 연이어 방문했었다.\n  김 위원장은 이날 협조할 건 하겠다는 메시지도 냈다.\n  재난지원금 등 4차 추가경정예산안도 포함해서다.\n  1차 때와 달리 이번엔 선별 지원에 무게가 실린 듯했다.\n  김 위원장은 기자들에게 “코로나19로 인해 경제 타격을 입는 소상공인과 자영업자, 실업 문제를 어떻게 해소할 것인가라는 측면에서 재난지원금은 나갈 수밖에 없다”면서도 “꼭 경제적으로 필요한 사람에게 지급돼야 하는 것”이라고 했다.\n  당에선 “취약계층이나 피해가 가장 큰 저소득층”(신상진 코로나19대책특위 위원장), “자영업자, 소상공인 등 생계에 지장을 받는 분”(김은혜 대변인) 등을 거론했다.\n  통합당은 정부와 의료계 중재 의사도 밝혔다.\n  김 위원장이 이날 최대집 대한의사협회장도 만났다.\n  의협 요청으로 마련된 이 자리에서 김 위원장은 “코로나 사태 최전선에서 희생하고 헌신한 의료진들이 힘들고 지칠 때 정부의 안을 밀어붙이는 것은 합당치 않은 것 같다”면서도 “(의협 등이) 가급적 파업이라는 극단적 수단에 대해서는 한 번 더 생각해봐 달라”고 말했다고 한다.\n ",
		"passage_Cnt": 1301
	},
	"Annotation": {
		"summary1": "김 위원장은 질본에 다녀온 것은 소신있게 일해달라고 힘을 실어주기 위함이었다고 설명했으며 재난지원금은 꼭 경제적으로 필요한 사람에게 지급해야 하는 것이라고 했다.",
		"summary2": "그는 “질본에 다녀온 것은 (질본이) 독립기관이 아니라 정부·여당의 눈치를 보게 되는 만큼 소신 있게 일해 달라고 힘을 실어주기 위함이었다”고 설명했다. 김 위원장은 기자들에게 “코로나19로 인해 경제 타격을 입는 소상공인과 자영업자, 실업 문제를 어떻게 해소할 것인가라는 측면에서 재난지원금은 나갈 수밖에 없다”면서도 “꼭 경제적으로 필요한 사람에게 지급돼야 하는 것”이라고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}