{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01218",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美서 한미 군사훈련 중단 제안한 박원순 \"정부에 부담 줄까봐\" ",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01218-00002",
		"passage": " 이어 \"북한을 무대로 끌어들일 굉장히 좋은 제안이며 절호의 기회\"라고 덧붙였다.\n  박 시장은 \"북한의 불만은 남북 정상회담 이후 실현된 게 있냐, 제재로 아무것도 못 하고 있지 않으냐, 이런 상황에서 한국과 어떤 교류를 하겠느냐는 것\"이라면서 \"풀 수 있는 좋은 방법이고, 우리 정부와도 결이 다르지 않다\"고 주장했다.\n   박 시장은 집값 문제와 관련해 \"문재인 대통령이 신년 기자회견에서 보유세를 높이고 거래세를 낮추는 방향을 제시했는데 저와 똑같은 기조\"라고 말했다.\n  이어 \"보유세를 높여 자산 격차를 줄이고 그 보유세로 공공기금을 만들어 부동산을 계속 매입해 필요한 기업이나 개인에게 싸게 공급하면 특히 젠트리피케이션을 줄이는 데 도움이 된다\"고 말했다.\n   박 시장은 \"부동산 문제는 반드시 해결돼야 한다\"면서 \"조물주 위에 건물주라는 말과 청소년 꿈이 건물주라는 말이 나오는 것은 희망이 없다는 것\"이라고 말했다.\n  그러면서 공공성 확대를 강조했다.\n  박 시장은 \"각자도생은 각자 알아서 살라는 표현인데, 우리는 각자가 죽어나는 사회\"라면서 \"교육 격차, 자산 격차, 건강 격차 심화를 해결하는 것이 공공성 강화\"라고 말했다.\n  저출산 현상과 관련해서는 \"이 속도라면 세계에서 가장 빨리 멸종하는 곳이 한민족일 것\"이라면서 \"독박 육아 등 모든 것을 혼자 해결해야 하는 세상에선 아무리 정책을 펴도 결혼 안 하고 애 안 낳는다\"고 말했다.\n  이어 \"임신과 출산, 교육, 일자리, 주거를 유럽 국가처럼 국가가 책임져야 한다\"면서 \"복지를 낭비나 소모라고 얘기하는 사람들은 반민족적 사고를 가진 것\"이라고 말했다.\n  복지 재원 조달 방법에 대해서는 \"이건 예산이 아닌 결단의 문제\"라면서 \"쓸데없는 예산을 줄일 곳이 너무 많다\"고 말했다.\n  그는 정치와 사회의 분열에 대해 \"현실정치 속에서 대립하고 갈등하면 모든 사람이 '루저'가 될 가능성이 크다\"며 독일의 대연정을 언급했다.\n  박 시장은 \"총선 후에는 연정을 고민해봐야 하지 않나 얘기했었다\"면서 \"이를 온몸으로 느끼는 분이 문 대통령이 아닐까\"라고 말했다.\n   독일 앙겔라 메르켈 총리의 연정을 보면 \"외무·국방·내무 등 중요한 장관직 절반 이상을 주고 진정 국가 운영을 같이하겠다는 결의가 있더라\"면서 \"모든 정치인, 지식인, 언론인이 큰 국민적 컨센서스를 만들어가는 게 필요하다는 생각이 든다\"고 말했다.\n   조국 전 법무부 장관 사태로 분열된 사회에 대해 박 시장은 \"민주주의가 작동하고 건강하게 발전하려면 중간층이 튼튼해야 한다\"면서 \"합리적 진보, 합리적 보수, 중간층이 크게 차지해야 사회가 흔들리지 않고 극단화하지 않는다\"고 말했다.\n ",
		"passage_Cnt": 1309
	},
	"Annotation": {
		"summary1": "박 시장은 부동산 문제는 반드시 해결해야 한다면서 교육 격차, 자산 격차, 건강 격차 심화를 해결하는 공공성 강화 확대를 강조했다.",
		"summary2": "박 시장은 \"부동산 문제는 반드시 해결돼야 한다\"면서 \"조물주 위에 건물주라는 말과 청소년 꿈이 건물주라는 말이 나오는 것은 희망이 없다는 것\"이라고 말했다. 그러면서 공공성 확대를 강조했다. 박 시장은 \"각자도생은 각자 알아서 살라는 표현인데, 우리는 각자가 죽어나는 사회\"라면서 \"교육 격차, 자산 격차, 건강 격차 심화를 해결하는 것이 공공성 강화\"라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}