{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17480",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“생활을 통해 지구를 혁신하는 힘” 한국피앤지, 환경 지속가능성 캠페인 공개",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17480-00002",
		"passage": "   일반인 4천 명을 대상으로 한 사전 조사에서 응답자의 95% 이상이 환경문제의 심각성에 대해 인지하고 있는 것에 반해, 실제 친환경적인 실천으로 이어지는 데는 한계가 있는 것으로 드러났다.\n  73.\n 3%가 “제품을 구입하거나 집안일을 할 때 편의성을 포기하더라도 환경에 도움이 되는 방식을 선택해야 한다”라고 답했으나, 실제로 포장이 간소하거나 제조에서 폐기까지 자원이 절약되는 농축 제품을 의식적으로 구매하고 있는 사람은 10.\n 9%에 불과해 인식 수준과 실천 수준의 차이를 보였다.\n    해당 설문은 7월 6일 웹사이트를 통해 대중에 공개된다.\n  스스로의 환경 지속가능성 인식과 실천 정도를 확인해보고 싶은 사람은 누구나 조사에 참여할 수 있다.\n    또한, 한국피앤지는 자원순환사회연대와 함께 분리배출 및 친환경 라이프스타일에 대한 궁금증을 해소하고 실천에 옮길 수 있도록 소비자들에게 가이드를 제시하는 인스타그램 계정을 운영할 계획이다.\n  알쏭달쏭한 분리수거 방법을 손쉽게 확인할 수 있고, 다양한 환경 지속가능성 정보를 얻을 수 있다.\n  세계자연기금(WWF), 아이들과미래재단 등의 기관 등과는 어린이들을 위한 환경 동화책을 공동 개발하고, 현재 세대뿐만 아니라 미래 세대에게 환경 지속가능성의 중요성을 알리는 토대를 마련할 예정이다.\n   대한민국 2천만 가정의 생활을 더욱 편리하고 지속 가능하게 하는데 기여할 것한편, 니야지 대표는 이번 간담회에서 전 세계 190여 개국에서 65개 브랜드를 선보이고 있는 피앤지가 지난 184년간 이뤄온 혁신의 역사를 소개하고, 고품질의 제품을 통해 2천만 대한민국 가정의 생활을 더욱 편리하게 만드는데 기여하는 사업 비전과 성장 전략을 소개했다.\n    우선 다우니 폼형 세제나 초고농축 섬유유연제 등과 같이 이전에 없던 새로운 시장을 창출해나가고, 지속적으로 소비자에게 어필하는 혁신적인 신제품을 소개한다는 전략이다.\n  유통 산업의 디지털 전환에 발 빠르게 대응하고 최상의 소비자 경험을 위한 온라인 혁신을 선도하겠다는 포부도 밝혔다.\n  마지막으로는 전 세계적으로도 우수한 것으로 평가받고 있는 한국 인재들의 육성과 포용성 높은 조직 문화 관리를 통해 한국 시장에서 성장을 견인하겠다고 말했다.\n    니야지 대표는 “소비자들이 일상에서 매 순간 마주하는 생활용품을 만드는 글로벌 기업으로서 소비자 및 다양한 이해관계자들과 함께 ‘생활을 통해 지구를 혁신하는 힘’을 만들어나가고자 최선을 다하겠다”라고 밝혔다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "니야지 대표는 다우니 폼형 세제나 초고농축 섬유유연제 등과 같이 새로운 시장을 창출하고 소비자에게 혁신적인 신제품을 소개한다는 전략을 소개했다.",
		"summary2": "우선 다우니 폼형 세제나 초고농축 섬유유연제 등과 같이 이전에 없던 새로운 시장을 창출해나가고, 지속적으로 소비자에게 어필하는 혁신적인 신제품을 소개한다는 전략이다. 대한민국 2천만 가정의 생활을 더욱 편리하고 지속 가능하게 하는데 기여할 것한편, 니야지 대표는 이번 간담회에서 전 세계 190여 개국에서 65개 브랜드를 선보이고 있는 피앤지가 지난 184년간 이뤄온 혁신의 역사를 소개하고, 고품질의 제품을 통해 2천만 대한민국 가정의 생활을 더욱 편리하게 만드는데 기여하는 사업 비전과 성장 전략을 소개했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}