{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17578",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "올해 코로나 탓 고3 불이익? 반수생 증가? 모두 기우였나",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17578-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 이후 학사 일정에 차질을 빚은 고등학교 3학년이 대입에 어려움을 겪을 것이란 우려가 높아졌다.\n  때문에 올해 대입에선 이미 고교를 졸업한 'N수생'의 강세를 예상하는 전망도 자주 나왔다.\n   하지만 이 같은 관측과 상반되는 듯한 모습도 나타나고 있다.\n  지난 8일 수능출제기관인 한국교육과정평가원(평가원)은 지난 6월 대학수학능력시험(수능) 모의평가 채점 결과에서 '고3 불리' 같은 특이점이 나타나지 않았다고 발표했다.\n  대학 입학 후 다시 대입을 준비하는 '반수생'의 급증을 예상할만한 징후도 아직 나타나지 않고 있다.\n    '고3 불리론' 득세했지만…평가원 \"특이점 없어\" 올해 대입에서 고3이 졸업생에 뒤처질 수 있다는 이른바 '고3 불리' 주장은 학생과 학부모 사이에서 널리 퍼져있다.\n  학교 수업이 파행을 겪고 비교과 활동이 어려워져 정시와 수시 모두에서 불리할 수 있다는 주장이다.\n   이 같은 우려가 커지면서 유은혜 사회부총리 겸 교육부 장관은 지난 5월 학부모와 만나  \"고3이 재수생보다 불리하지 않도록 대학교육협의회와 협의하겠다\"며 '고3 구제책'을 약속했다.\n  하지만 지난달 치러진 6월 모평 결과만 놓고 보면 재학생의 불리함 등은 뚜렷하게 나타나지 않았다고 평가원은 밝혔다.\n  이날 성기선 평가원장은 “이번 모의평가에서 졸업생 비율·등급 비율·표준점수 등을 살펴본 결과 예년과 비교해 우려할만한 특이점은 나타나지 않았다”고 말했다.\n  이날 발표에서 평가원은 구체적인 점수 분포는 공개하지 않았지만, 앞서 학생들의 성적을 분석한 사설 업체에서도 비슷한 분석을 내놨다.\n   유웨이 교육평가연구소는 지난 6월 가채점 점수를 등록한 응시자 1000명을 표본으로 한 조사에서 재학생과 졸업생의 평균 등급 차이를 분석했다.\n  재학생과 졸업생의 학력 격차를 확인하기 위한 조사다.\n  이에 따르면 국어·수학가·수학나 과목의 등급 차는 전년과 거의 차이를 보이지 않았다.\n  이만기 평가연구소장은 \"올해 재학생과 졸업생의 격차는 예년과 큰 차이를 보이지 않을 것으로 보인다\"면서 \"재학생은 2달 동안 등교하지 못했지만, 졸업생도 약 1달여 동안 학원에 가지 못한 상태이기 때문\"이라고 설명했다.\n   '반수생 급증' 전망했지만…재수학원 \"오히려 줄어\" 또한 \"대학의 원격수업 전환으로 여유가 생긴 대학생이 대거 반수에 뛰어들 것\"이라는 전망과 달리 아직은 반수생의 움직임은 뚜렷하게 나타나지 않고 있다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "코로나19로 학사 일정에 차질은 빚은 고등학교 3학년이 대입에 어려움을 겪을 것이란 우려가 있었으나 수능 모의평가 결과에서 고3 불리 같은 특이점은 나타나지 않았다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 이후 학사 일정에 차질을 빚은 고등학교 3학년이 대입에 어려움을 겪을 것이란 우려가 높아졌다. 때문에 올해 대입에선 이미 고교를 졸업한 'N수생'의 강세를 예상하는 전망도 자주 나왔다. 지난 8일 수능출제기관인 한국교육과정평가원(평가원)은 지난 6월 대학수학능력시험(수능) 모의평가 채점 결과에서 '고3 불리' 같은 특이점이 나타나지 않았다고 발표했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}