{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01459",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美폼페이오·에스퍼 공동기고문 \"한국은 부양대상 아닌 동맹\"",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01459-00001",
		"passage": "마이크 폼페이오 미국 국무장관과 마크 에스퍼 국방장관이 한국에 더 많은 방위비 분담을 요구하는 내용의 공동 기고문을 발표했다.\n  한·미가 워싱턴DC에서 제11차 한미방위비분담 특별협정(SMA) 체결을 위한 6차 회의를 마친 지 하루 만이다.\n  도널드 트럼프 대통령에 이어 미국의 외교·국방 수장까지 한국에 분담금을 인상할 것을 압박하고 나선 것으로 풀이된다.\n 16일(현지시간) 폼페이오 장관과 에스퍼 장관은 '한국은 부양대상이 아닌 동맹'이라는 제목의 글을 월스트리트저널(WSJ)에 실었다.\n  기고문에서 \"한국과 미국 모두 현 상태의 유지를 더는 허용할 수 없는 매우 크고 복잡한 전략적 도전에 직면했다\"며 \"이것이 한미 방위비 분담금 특별협정 논의의 맥락\"이라고 밝혔다.\n   두 장관은 지난해 한국 정부가 국방 예산을 8.\n 2% 인상하고 2024년까지 매년 7.\n 1%씩 늘리기로 한 것과 함께 한국이 아프가니스탄·이라크에 군을 파병한 사실 등을 언급하며 \"미국은 이런 기여에 감사한다\"고 밝혔다.\n  주한미군 방위비 분담금은 2000년 7904억 원에서 2018년 9602억 원으로 증가했다.\n  이들은 한·미 동맹이 \"동북아시아 평화와 번영의 핵심축(린치핀)\"이라는 입장도 재확인했다.\n  그러나 분담금 인상 의지는 굽히지 않았다.\n  폼페이오와 에스퍼 장관은 \"세계 경제의 동력이자 한반도 평화 유지의 동등한 파트너로서 한국은 자국 방위에 더 많이 기여해야 하며, 그렇게 할 수 있다\"고 주장했다.\n  그러면서 한국이 세계 12위 경제 대국으로 성장했음을 언급했다.\n  이들은 \"한국은 한반도 미군 주둔에서 가장 직접 관련된 비용의 3분의 1만 부담한다\"면서 \"이런 비용이 늘어나면서 한국의 부담은 줄어들고 있다\"고 지적했다.\n  그러면서 \"이렇게 고도화된 기술 시대에 한국 국방에 대한 미국의 기여는 미국의 '지상군' 비용을 훨씬 초과하며 미국 납세자들은 보이는 것보다 더 많은 부담을 지고 있다\"고 강조했다.\n   그러면서 \"한국이 기여하는 비용 분담의 90% 이상이 현재 주한미군이 고용한 한국인 직원의 월급·건설 계약, 주한미군 유지를 위해 지역 내에서 구매한 서비스 등을 통해 다시 해당 지역 경제로 돌아간다\"며 \"이는 양국 모두에 좋은 것\"이라고 주장했다.\n  두 장관은 \"한국이 이 짐의 더 큰 몫을 부담하는 일은 (한미) 동맹이 한반도·동북아, 그리고 전 세계의 번영과 평화의 핵심 축으로 계속 남을 수 있도록 보장할 것\"이라고 덧붙였다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "미국 폼페이오와 에스퍼 장관은 한반도 평화 유지의 동반자로서 한국에 더 많은 방위비 분담을 바라며 이것이 동북아 번영과 평화의 핵심 축을 보장할거라는 공동 기고문을 발표했다.",
		"summary2": "마이크 폼페이오 미국 국무장관과 마크 에스퍼 국방장관이 한국에 더 많은 방위비 분담을 요구하는 내용의 공동 기고문을 발표했다. 폼페이오와 에스퍼 장관은 \"세계 경제의 동력이자 한반도 평화 유지의 동등한 파트너로서 한국은 자국 방위에 더 많이 기여해야 하며, 그렇게 할 수 있다\"고 주장했다. 두 장관은 \"한국이 이 짐의 더 큰 몫을 부담하는 일은 (한미) 동맹이 한반도·동북아, 그리고 전 세계의 번영과 평화의 핵심 축으로 계속 남을 수 있도록 보장할 것\"이라고 덧붙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}