{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24108",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 정부 부채의 미래 세대 부담 줄이려면",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24108-00002",
		"passage": " 경기 불황과 디플레이션 상황 속에서는 중앙은행의 국채 매입의 위험이 크지 않은 것은 사실이다.\n  그러나 중앙은행의 채권 보유 증가가 영구적인 통화 증발로 이어져 높은 인플레이션이나 자산 거품을 유발할 위험이 존재한다.\n  환율이 폭락하여 외환위기를 겪을 수도 있다.\n  재정적자를 충당하기 위해 화폐를 마구 발행했던 베네수엘라는 2018년 물가상승률이 93만%로 치솟고 생필품이 모자라 경제 대혼란을 겪은 바 있다.\n  미래 세대가 짊어질 빚 부담을 줄이려면 정부지출을 늘리더라도 생산적인 지출로 경제성장률을 높이고 민간 경제의 활력을 되살려야 한다.\n  정부가 올해 네 차례 추경을 집행하고 한국판 뉴딜에 5년간 160조 원을 투자한다고 발표했다.\n  재정이 낭비되지 않도록 현명하게 지출해야 한다.\n  공공투자가 민간투자를 유발하는 마중물 역할을 할 수 있어야 한다.\n  미래에 많은 부담을 떠맡을 젊은 세대를 위한 교육, 직업훈련, 육아, 주거 지원을 늘려야 한다.\n  대규모 사업의 경제적 타당성 평가를 엄밀히 해야 한다.\n  IMF는 최근 보고서에서 전 세계 공공 인프라 투자의 3분의 1이 낭비됐다고 지적했다.\n  공공 인프라를 계획하고 실행하는 체계가 약하고 정치와 결탁하여 부패했기 때문이라고 분석했다.\n  보고서는 한국을 인프라 투자가 잘 된 나라의 예로 들었지만, 최근 들어 대규모 인프라 사업 결정에 정치적 압력이 커졌다고 지적했다.\n  정부의 중장기 재정 건전성을 유지하려면 경제정책의 ‘거버넌스(governance)’, 즉 ‘최고 수준에서 관리하는 방식과 이를 수행하는 체계’가 중요하다.\n  경제 부처와 중앙은행이 중장기적인 안목으로 재정과 통화를 관리해야 한다.\n  문제는 정치의 개입이다.\n  정치인은 정치적 이익을 위해서 경제적 효율이 낮은 정책을 종종 추진하려 한다.\n  선심성 지출로 인기를 얻은 포퓰리즘 정권이 과도한 재정 지출과 통화 팽창으로 경제를 파탄으로 몰고 간 경우가 종종 있었다.\n  이를 막기 위해 많은 국가가 재정준칙으로 과도한 재정적자와 정부부채를 제한하고 중앙은행의 독립성을 법으로 보장한다.\n  한국은 다른 선진국과 달리 재정준칙이 없다.\n  한국은행은 정부채권 매입을 늘리고 재정을 직접 지원하라는 압력을 종종 받는다.\n  한 세기 만에 찾아온 팬데믹 위기에 당장의 경제 회복뿐 아니라 미래 세대의 빚 부담에 대한 우려의 목소리가 높아졌다.\n  위기를 극복하기 위한 정부의 재정과 통화 확대정책이 필요하지만, 동시에 경제정책의 거버넌스를 강화하여 정책의 효율성과 중장기 재정건전성을 높이려는 노력 또한 수반되어야 한다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "미래 세대가 젊어질 빚 부담을 줄이려면 정부가 중장기적인 안목으로 경제정책의 방식과 체계로 재정과 통화를 관리해 민간 경제의 활력을 되살려야 한다.",
		"summary2": "미래 세대가 짊어질 빚 부담을 줄이려면 정부지출을 늘리더라도 생산적인 지출로 경제성장률을 높이고 민간 경제의 활력을 되살려야 한다. 정부의 중장기 재정 건전성을 유지하려면 경제정책의 ‘거버넌스(governance)’, 즉 ‘최고 수준에서 관리하는 방식과 이를 수행하는 체계’가 중요하다. 경제 부처와 중앙은행이 중장기적인 안목으로 재정과 통화를 관리해야 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}