{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15699",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"칼치기車에 버스 쿵···19살 동생 전신마비\" 언니의 靑청원",
		"author": "김지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15699-00001",
		"passage": "진주에서 시내버스에 타고 있던 여고생이 교통사고로 전신마비가 된 사고와 관련해 피해 가족이 청와대 국민청원을 올렸다.\n  사과 한마디 없는 가해자가 엄중한 처벌을 받을 수 있도록 교통사고 처벌법을 개정해달라면서다.\n   청와대 국민청원 게시판에는 18일 '진주 여고생 교통사고 사지 마비 사건으로 청원 드린다'는 제목의 청원이 올라왔다.\n  청원자는 자신을 피해 여고생 언니라고 밝혔다.\n   청원자는 \"갑작스러운 교통사고로 사지마비가 된 제 동생의 억울함을 알리고 사고 후 6개월이 되도록 단 한번도 진심 어린 사과를 하지 않은 가해자에 대한 강력한 처벌을 호소하기 위해 국민청원을 올리게 됐다\"면서 \"아울러 교통사고를 당한 피해자가 입은 상처보다 가해자의 처벌이 미약한 교통사고 처벌법 개정을 원한다\"고 청원 이유를 설명했다.\n   청원 내용에 따르면 피해자 A양(사고 당시 19세)은 지난해 12월 16일 오후 5시 30분쯤 경상남도 진주시 하대동 한 버스정류장에서 시내버스에 올라탔다.\n  A양이 버스에 탑승한 지 15초도 채 되지 않았을 때 2차선에 있던 한 차량이 우회전을 하기 위해 무리하게 끼어들다 3차선에 있던 버스와 충돌했다.\n   이때 발생한 충격으로 막 좌석에 앉으려던 A양은 중심을 잃었고 버스 맨 뒤쪽에서 운전석 옆 요금통까지 날아가 머리를 부딪혔다.\n  과다출혈로 그 자리에서 의식을 잃은 A양은 인근 대학병원에서 6시간이 넘는 큰 수술을 받았다.\n  다행히 의식은 되찾았지만 경추 5·6번 골절로 신경 손상을 입어 사지마비 판정을 받았다.\n  현재 가해자는 교통사고처리특례법위반(치상)으로 불구속 기소된 상태며 형사재판을 받고 있다.\n   하지만 청원자는 가해 차량 운전자가 사고 발생 6개월이 지난 지금까지도 사과 한 마디 없었다고 주장했다.\n  그는 \"사고 당시 동생이 응급차에 실려 갈 때도 가해자는 차량에서 내리지 않았으며 지금까지도 병문안은커녕 용서도 구하지 않고 있다\"며 \"법정에서는 자신의 잘못을 버스기사에게 책임을 전가시키기 바빴고 공판이 끝나자마자 곧바로 법정을 나가 저희 가족과 대화 할 기회조차 만들지 않았다\"고 토로했다.\n   청원자는 \"일반 교통사고의 경우 가해자에게 최대 5년을 구형할 수 있다고 하며 사망 사건이라 할지라도 미합의 시 가해자는 보통 금고 1~2년의 실형선고를 받는다고 한다\"며 \"이는 피해자들이 겪는 고통에 비해서 너무 가벼운 처벌이라고 생각한다\"고 언급했다.\n   이어 \"가해자로 인해 하루 아침에 사지마비가 되어버린 제 동생은 기약 없는 병원 생활을 하고 있지만 가해자는 평범한 일상을 살고 있다\"며 \"이 사고가 공개적으로 알려지면 동생에게 또 다른 상처가 될 것 같아 고민했지만 다시는 억울한 피해자가 나오지 않길 바라며 사과 없는 가해자에 대한 강력한 처벌을 원해 청원을 하게 됐다\"고 밝혔다.\n ",
		"passage_Cnt": 1386
	},
	"Annotation": {
		"summary1": "진주에서 시내버스에 타고 있던 여고생이 교통사고로 전신마비가 된 것과 관련해 피해 가족이 가해자의 처벌이 미약한 교통사고 처벌법 개정을 원한다며 청와대 국민청원을 올렸다.",
		"summary2": "진주에서 시내버스에 타고 있던 여고생이 교통사고로 전신마비가 된 사고와 관련해 피해 가족이 청와대 국민청원을 올렸다. 사과 한마디 없는 가해자가 엄중한 처벌을 받을 수 있도록 교통사고 처벌법을 개정해달라면서다. 청원자는 \"갑작스러운 교통사고로 사지마비가 된 제 동생의 억울함을 알리고 사고 후 6개월이 되도록 단 한번도 진심 어린 사과를 하지 않은 가해자에 대한 강력한 처벌을 호소하기 위해 국민청원을 올리게 됐다\"면서 \"아울러 교통사고를 당한 피해자가 입은 상처보다 가해자의 처벌이 미약한 교통사고 처벌법 개정을 원한다\"고 청원 이유를 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}