{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20075",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이승철 “영화엔 기생충, 음악엔 BTS, 골프엔 최경주·양용은\"",
		"author": "성호준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20075-00001",
		"passage": "  “2010년 디 오픈 챔피언십에 갔는데 (양)용은이가 동반자에 비해 티샷 거리가 30야드나 뒤지는 거야.\n  그래서 용은이에게 ‘드라이버로 치지 왜 우드로 쳤냐’ 그러니까, ‘나도 드라이버로 쳤어요’라고 짜증 섞인 목소리로 답하는 거야.\n  알고 보니 동반자가 장타자 더스틴 존슨이었는데, 당시 무명 선수라 우린 그걸 잘 몰라가지고.\n ” 가수 이승철(54)은 3일 양용은(48)과 골프 신예 김민규(19)를 초대해 식사했다.\n  최근 KPGA 홍보대사가 된 이승철은 “중요한 대회인 KPGA 선수권을 앞두고 투어의 미래를 이끌 젊은 선수들에게 뭐라도 도움을 줘야 할 의무감이 들었다”고 했다.\n    드라마 ‘제빵왕 김탁구’의 OST ‘그 사람’을 좋아한다는 김민규는 대가수의 초대해 긴장한 듯 뻣뻣했다.\n  이승철은 그런 김민규를 웃겼다.\n  “나도 골프 실력 나쁘지 않고(핸디캡 4), 핸디캡도 넉넉히 받았는데도 용은이랑 함께 공을 치니까 완전히 박살이 났어.\n  그래서 라운드 후에 ‘내가 음정 두 키를 내려줄 테니 노래방에서 겨뤄보자’ 해서 용은이를 혼내줬지.\n  용은이가 골프장에선 멘탈 갑인데 노래방에선 긴장도 하고, 별로야.\n ” 김민규는 “아홉살 때인 2009년 타이거 우즈를 꺾고 메이저대회에서 우승한 양용은 선배님의 모습이 기억난다.\n  나무를 넘겨 친 하이브리드샷, 우승 후 캐디백을 번쩍 들고 환호하는 모습 아직 생생하다”고 기억했다.\n    양용은은 “나는 스무살 때 골프 처음 시작했다.\n  민규 나이엔 골프가 뭔지도 몰랐다.\n  열아홉에 이렇게 실력이 좋고, 스윙에 군더더기가 없어 앞으로 창창할 것 같다”고 덕담을 했다.\n  양용은은 그러나 “골프가 항상 잘 되는 게 아니니까 침체 됐을 때 자존감을 갖고, 주위에서 지켜줄 사람도 필요하다”고 했다.\n    양용은이 힘들 때 지켜준 멘토가 이승철이다.\n  2009년 PGA 챔피언십에서 우승한 후 알게 된 두 사람은 잘 될 때도 안 될 때도 옆에 있었다.\n  양용은은 “경기가 안 될 때 승철 형에게 위로를 받았고, 사회생활의 ABC도 새로 배웠다.\n  성적이 나빠도 변치 않고 응원해 준 형이 없었으면 오랜 슬럼프에서 벗어나기 쉽지 않았을 것”이라고 했다.\n  김민규는 “어린 시절 최경주 재단에서 장학금을 받았는데, 양용은 선배님에게까지 귀중한 조언을 듣게 됐다.\n  한국 골프의 두 영웅에게 영향을 받게 돼 큰 영광”이라고 좋아했다.\n  이승철은 군산CC오픈에서 우승한 또 다른 신예 김주형(18)도 초대하려 했는데 그는 이번 주 미국에서 열리는 메이저대회인 PGA 챔피언십에 참가한다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "KPGA 홍보대사가 된 가수 이 씨는 골프 선수 양 씨와 김 씨를 식사에 초대했으며 선수 양 씨는 항상 응원해 준 가수 이 씨 덕분에 오랜 슬럼프에서 벗어날 수 있었다고 했다.",
		"summary2": "“2010년 디 오픈 챔피언십에 갔는데 (양)용은이가 동반자에 비해 티샷 거리가 30야드나 뒤지는 거야. 그래서 용은이에게 ‘드라이버로 치지 왜 우드로 쳤냐’ 그러니까, ‘나도 드라이버로 쳤어요’라고 짜증 섞인 목소리로 답하는 거야. 알고 보니 동반자가 장타자 더스틴 존슨이었는데, 당시 무명 선수라 우린 그걸 잘 몰라가지고. ” 가수 이승철(54)은 3일 양용은(48)과 골프 신예 김민규(19)를 초대해 식사했다. 최근 KPGA 홍보대사가 된 이승철은 “중요한 대회인 KPGA 선수권을 앞두고 투어의 미래를 이끌 젊은 선수들에게 뭐라도 도움을 줘야 할 의무감이 들었다”고 했다. 양용은은 “경기가 안 될 때 승철 형에게 위로를 받았고, 사회생활의 ABC도 새로 배웠다. 성적이 나빠도 변치 않고 응원해 준 형이 없었으면 오랜 슬럼프에서 벗어나기 쉽지 않았을 것”이라고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}