{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21066",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "근대역사관 북적, 창성장 썰렁···손혜원 논란과 이별하는 목포",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21066-00001",
		"passage": " 지난 16일 오전 전남 목포시 ‘목포근대역사관’.\n  1관 입구에 입장을 기다리는 관광객들의 줄이 길게 늘어섰다.\n  광복절 연휴를 맞아 관광객이 몰리자 내부 밀집도를 낮추기 위해 입장객 숫자를 조절하면서 늘어선 줄이다.\n  반면 이곳에서 약 300m 떨어진 ‘창성장’은 눈에 띄게 한산한 모습이었다.\n  상인들 “창성장 관심 줄었다” 이곳에서 만난 상인 정모(50)씨는 “지난해에는 창성장이 어디냐고 물어보는 외지 관광객들이 있었지만, 요즘에는 관광지를 둘러보러 오지 그곳은 큰 관심이 없다”며 “창성장에 가보면 인근에 식당도 없고 허름한 건물들뿐이다”고 말했다.\n  손혜원 전 의원의 목포 구도심 부동산 투기 의혹이 일었던 지난해 초에는 창성장에 대한 관심이 더러 있었는데 지금은 다르다는 얘기다.\n  지난해 이곳 상인들은 투기 의혹의 중심이었던 손 전 의원의 조카 명의로 된 창성장과 인접한 목포근대역사관을 중심으로 “외지 관광객이 늘었다”고 입을 모았었다.\n  창성장과 목포근대역사관 입장객은 ▶2016년 5만6217명 ▶2017년 7만4087명 ▶2018년 10만3904명으로 완만한 상승세를 보이다 ▶2019년 25만5342명으로 배 이상 늘었다.\n  투기 의혹이 불거질 당시 창성장 주변은 쏠리는 관심을 증명하듯 외지인들의 발길이 이어졌지만, 요새는 관광객들의 시선에서 멀어졌다는 것이 주변 상인들의 이야기다.\n  손 전 의원이 지난 12일 목포 부동산 투기 의혹 1심 재판에서 징역 1년 6개월을 선고받은 뒤에도 마찬가지라고 한다.\n  관광객들 역사와 풍경에 관심 이날 목포시 대의동·유달동·만호동·중앙동 등 근대역사거리를 찾은 관광객들은 거리 이곳저곳으로 발길을 옮기며 사진을 찍고 풍경을 즐겼다.\n  근대역사거리는 일제강점기 당시 목포 일본영사관과 동양척식주식회사 목포지점이 각각 근대역사관 1·2관으로 조성돼 옛 모습을 간직하고 있다.\n  거리 곳곳에는 일본인들이 남기고 간 적산가옥 등 근대 유산과 이색 풍경이 남아 있다.\n  사람들은 근대역사관 1관 앞 소녀상과 거리 곳곳 풍경을 돌아보며 볼거리들을 즐겼다.\n   유달산과 고하도로 연결된 해상케이블카, 영화 ‘1987’ 촬영지, 목포 갓바위 등으로 이어지는 행선지도 관광객들에게 인기였다.\n  이날 광주광역시에서 목포를 찾은 김모(34)씨는 “광복절을 낀 연휴라서 가족들과 역사를 다시 배울 수 있는 목포를 찾았다”고 말했다.\n  손 전 의원 투기 의혹으로 논란의 중심에 선 창성장에 대해선 “굳이 찾아가볼 필요성은 느끼지 못한다”고 했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "관광객들은 일제강점기 당시 옛 모습을 간직하고 있는 목포시 근대역사거리를 찾아 사진을 찍고 풍경을 즐기며 근대역사관 1관 앞 소녀상과 거리 곳곳의 볼거리들을 즐겼다. ",
		"summary2": "이날 목포시 대의동·유달동·만호동·중앙동 등 근대역사거리를 찾은 관광객들은 거리 이곳저곳으로 발길을 옮기며 사진을 찍고 풍경을 즐겼다. 근대역사거리는 일제강점기 당시 목포 일본영사관과 동양척식주식회사 목포지점이 각각 근대역사관 1·2관으로 조성돼 옛 모습을 간직하고 있다. 사람들은 근대역사관 1관 앞 소녀상과 거리 곳곳 풍경을 돌아보며 볼거리들을 즐겼다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}