{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24102",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김영민의 생각의 공화국] 정치적 열광과 냉소 사이에서",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24102-00003",
		"passage": " 오늘날 정치적 적폐 세력으로 지목되는 상당수는 소위 보수 세력뿐 아니라 80년대 이래의 민주화 세력이기도 하다.\n  한때 저항 세력이었던 이들이 정치 권력을 거머쥔 이후, 비판자들은 개혁을 하기 위해 권력을 원했던 것이냐, 아니면 권력을 얻기 위해 개혁을 외친 것이냐고 묻는다.\n  저항 세력이 권력자가 되어 개혁의 예리함을 잃어갈 때는 곧 정치적 냉소가 자라나기 쉬운 시기이기도 하다.\n  새로운 정권이 들어섰으나 약속했던 새 시대가 금방 도래하지 않는다, 한국 사회의 많은 문제가 특정 정권의 행태로 환원되지 않을 정도로 뿌리 깊은 것임이 드러난다, 부패한 기득권을 질타하며 집권한 세력 역시 적지 않게 부패했음이 드러난다, 이리하여 정치적 유토피아는 다시 한번 유예된다.\n  그 유예된 공터에서 예술가들은 도래할 정치적 유토피아에 집착하는 대신 허무와 심연을 보곤 한다.\n  4·19를 경험한 젊은 날의 이어령은 정치적 허무감을 담은 『환각의 다리』를 썼고, 80년대의 거리의 정치를 경험한 비평가 김현은 80년대의 문학을 정리하는 글에 ‘보이는 심연과 보이지 않는 역사전망’이라는 제목을 붙였고, ‘촛불혁명’을 체험한 작가 정지돈은 이제 거시적인 개혁보다는 ‘희망없이 지속하기’를 내세운다.\n  “훌륭하지도 비참하지도 않고 보수적이지도 진보적이지도 않으며 세계에 맞서거나 세계에 종속되지 않은 상태로 (또는 둘 사이를 오가며) 자신의 할 일을” 하겠다고 중얼거린다.\n  결국에 도래할 유토피아를 믿지 않는다는 점에서 실로 이런 방식은 실로 대단한 희망이 없을지도 모르겠다.\n  이대로 살아가다가, 고통스럽게 죽고 싶지는 않다는 류의 야망.\n  “너무 맥없이 들리는지도 모르겠다.\n  그러나 이게 나와 내 친구들이 살아가는 방식이다.\n ” 이 의식적으로 비영웅적인 자세는 자신의 윤리를 어느 지점에서 확보할 수 있을까? 유토피아적 열정을 여전히 간직하는 사람은 이와 같은 예술적 태도를 일러 퇴행적이며, 무기력하고, 냉소적이며, 허무주의적인 현실도피라고 비판할 수 있다.\n  그러나 이러한 예술적 태도가 정치성을 완전히 포기한 것은 아니다.\n  그것이 기대는 것은 소위 인류학적 정치성이다.\n  정지돈이 소환하는 인류학자는 소비에트의 마지막 단계를 경험하고 미국에서 인류학자로 살아가는 알렉세이 유르착이다.\n  유르착은 일체의 권력화에 거부하면서 희망없이 지속하는 태도를 ‘내부로부터 탈영토화시키는’ 정치적 전략이라고 부른다.\n  그에 따르면, 거리의 정치가 아니라 일상에서의 미시적인 탈권력화가 이루어져야 근본적인 변화가 비로소 시작된다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "미국 인류학자 유르착은 일체의 권력화를 거부하면서 희망없이 지속하는 태도를 정치적 전략이라고 부르며 일상에서 미시적인 탈권력화가 이루어져야 근본적인 변화가 시작된다고 했다.",
		"summary2": "정지돈이 소환하는 인류학자는 소비에트의 마지막 단계를 경험하고 미국에서 인류학자로 살아가는 알렉세이 유르착이다. 유르착은 일체의 권력화에 거부하면서 희망없이 지속하는 태도를 ‘내부로부터 탈영토화시키는’ 정치적 전략이라고 부른다. 그에 따르면, 거리의 정치가 아니라 일상에서의 미시적인 탈권력화가 이루어져야 근본적인 변화가 비로소 시작된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}