{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25953",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 \"美, 종전선언 협력을\" 다음날…美 부차관보가 대놓고 찬물",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25953-00001",
		"passage": "문재인 대통령이 미국을 향해 \"한반도 평화의 시작인 종전선언에 협력하길 바란다\"고 촉구한 다음 날 미 국무부 고위 관리가 \"남북관계는 비핵화와 불가분\"이라며 \"압박을 지속할 것\"이라고 말했다.\n  문 대통령이 지난달 22일 유엔총회 연설에 이어 비핵화 조건이 빠진 선(先) 종전선언 드라이브를 걸고 있는데 미국이 공개적으로 찬물을 끼얹은 셈이다.\n 주한 미국 대사대행을 지낸 마크 내퍼 국무부 한·일담당 부차관보의 '남북관계와 비핵화는 불가분' 발언은 8일(현지시간) 워싱턴 전략국제연구소(CSIS) 화상 세미나에서 문 대통령이 새로운 종전선언 연설을 한 것을 포함해 한국은 남북관계 개선을 강력하게 추진하는 상황에서 대북 제재 체제가 한·미 간 마찰을 야기하지 않느냐는 질문의 답변으로 나왔다.\n 내퍼 부차관보는 \"우리는 항상 우리의 공동 목표인 비핵화와 북한 미사일 프로그램 해결과 손을 잡을 때 남북관계가 개선되는 걸 봐왔다\"며 \"문 대통령 자신이 말했듯이 두 개의 이슈인 남북문제와 비핵화는 불가분하게 연계돼있다\"고 말했다.\n  그러면서 \"이 때문에 (한·미 간) 모든 수준에 걸쳐 강도 높은 대화를 하는 것\"이라고 덧붙였다.\n 그는 또 \"이것이 두 나라 사이에 한·미 워킹그룹이 존재하는 이유기도 하다\"며 \"한국의 외교부와 청와대 등 각 부처 대표들과 미국 측 관계부처 대표들이 마주 앉아 공동 목표인 비핵화와 남북관계가 함께 진전을 이룰 수 있도록 엄격히 보조를 맞춰(in lockstep) 진행되도록 보장하는 것\"이라고 말했다.\n 문 대통령의 조건 없는 종전선언에 협력해달라는 요청에 대해 비핵화 진전과 보조를 맞춰야 한다는 것은 물론 이를 위해 한미 워킹그룹에서 논의해야 한다고 한 셈이다.\n 그는 북한에 대해선 \"마이크 폼페이오 장관이 최근 두세 차례 밝혔듯 우리는 여전히 북한과 대화와 외교적 해결에 열려있다\"며 \"싱가포르 성명의 정신과 목표들, 북미 관계 정상화를 통한 한반도 평화구축과 남북관계 개선이 실현되길 계속 희망한다\"고 말했다.\n \"하지만 동시에 북한이 국제사회의 의지에 부응하지 않고 핵 및 불법 미사일프로그램을 해결하지 않는 한 압박 캠페인은 계속될 것\"이라고 덧붙였다.\n 그는 이날 \"김정은 위원장이 최근 도널드 트럼프 대통령에게 쾌유를 바란다고 위로 전문을 보낸 건 주목할 만하다\"며 \"북한이 미국을 공개적으로 위로한 건 2001년 9·11테러 이후 19년만\"이라고 말했다.\n  \"따라서 김 위원장이 우리 지도자를 지켜보며 걱정한 건 좋은 신호\"라고도 했다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "문 대통령이 비핵화 조건이 빠진 선 종전선언 드라이브를 걸고 있는데 미국은 남북 관계는 비핵화와 불가분이라며 지속적인 압박을 한다고 공개적으로 찬물을 끼얹었다.",
		"summary2": "문재인 대통령이 미국을 향해 \"한반도 평화의 시작인 종전선언에 협력하길 바란다\"고 촉구한 다음 날 미 국무부 고위 관리가 \"남북관계는 비핵화와 불가분\"이라며 \"압박을 지속할 것\"이라고 말했다. 문 대통령이 지난달 22일 유엔총회 연설에 이어 비핵화 조건이 빠진 선(先) 종전선언 드라이브를 걸고 있는데 미국이 공개적으로 찬물을 끼얹은 셈이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}