{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27073",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추미애 “야당은 대검 저격해야” 윤석열 “정치인에 대응 안 해”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27073-00001",
		"passage": "추미애 법무부 장관이 이틀 연속으로 윤석열 검찰총장을 저격했다.\n  윤 총장의 ‘작심 발언’이 예고된 22일 대검찰청 국정감사를 앞두고 검찰 개혁 명분쌓기에 나선 것으로 분석된다.\n  하지만 추 장관의 저격 글이 앞뒤가 맞지 않는다는 지적도 나온다.\n  윤 총장조차 “나는 원래 정치인과 네티즌의 게시물에 일일이 대응하지 않는다”는 입장만 전했다고 한다.\n  추 장관은 21일 윤 총장을 겨냥해 “‘중상모략’이라고 화부터 내기 전에 알았든, 몰랐든 지휘관으로서 성찰과 사과를 먼저 말했어야 한다”며 “검찰 개혁에 단 한 번이라도 진심이었으면 하고 바랐지만, 그런 기대와 믿음이 무너져 참으로 실망이 크다”고 유감을 표했다.\n  김봉현 전 스타모빌리티 회장 사건 수사와 관련해선 “대검이 국민을 기망했다”고 비난했다.\n  야당과 언론을 향해 “‘사기꾼의 편지 한 통으로 장관이 검찰총장에 대한 지휘권을 발동했다’고 맹목적 비난을 하기 전에 국민을 기망한 대검을 먼저 저격해야 한다”면서다.\n  추 장관은 이날 페이스북에 “검찰은 김봉현이 구속된 4월 23일 이후 무려 66회나 불러 여권 정치인에 대해 캐묻고 회유하는 조사를 반복했다.\n  (인권수사제도 개선 TF가 9월 21일) 부당한 수사 관행을 근절하겠다고 한 순간에도 수용자를 이용해 열심히 범죄 정보를 수집하고 있었던 것”이라고 비난했다.\n  이에 검찰은 김 전 회장 조사는 범죄정보수집 목적이 아니며 본인 동의하에 정당하게 조사했다고 반박했다.\n  특히 TF가 9월 발표한 개선안을 그보다 5개월 전인 4월에 구속된 김 전 회장에게 지키지 않았다는 질타는 시기적으로 앞뒤가 맞지 않는다는 지적이 나왔다.\n  추 장관이 “야권 정치인과 검사들에 대한 향응 제공 진술이 있었으나 지검장의 윤 총장 대면보고에 그쳤고, 법무부와 대검 반부패수사부에는 보고조차 안 됐다”고 밝힌 부분도 논란이 됐다.\n  검찰 보고 규칙에 대한 이해가 부족하다는 것이다.\n  내사 단계의 사안은 법무부에 반드시 보고하도록 규정하고 있지 않아서다.\n  추가 수사를 통해 사실관계를 확인한 뒤 보고해도 규칙에 어긋나지 않는다는 것이다.\n  또 ‘검사 술접대 의혹’에 대해 윤 총장은 “김 전 회장의 16일 편지 폭로 전에는 보고받지 못했다”는 입장이다.\n  추 장관이 지난 20일 올린 페북 글에서 “총장이 태세를 전환해 장관의 지휘를 따른 것은 당연한 조치고 다행스럽게 생각한다”고 한 것도 앞뒤가 맞지 않는 소리라는 지적이 있다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "추 장관이 윤 총장의 대검찰청 국정감사를 두고 검찰 개혁에 대한 기대와 믿음이 무너져 실망이 크다고 윤 검찰총장을 저격했다.",
		"summary2": "추미애 법무부 장관이 이틀 연속으로 윤석열 검찰총장을 저격했다. 윤 총장의 ‘작심 발언’이 예고된 22일 대검찰청 국정감사를 앞두고 검찰 개혁 명분쌓기에 나선 것으로 분석된다. 추 장관은 21일 윤 총장을 겨냥해 “‘중상모략’이라고 화부터 내기 전에 알았든, 몰랐든 지휘관으로서 성찰과 사과를 먼저 말했어야 한다”며 “검찰 개혁에 단 한 번이라도 진심이었으면 하고 바랐지만, 그런 기대와 믿음이 무너져 참으로 실망이 크다”고 유감을 표했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}