{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16153",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 김종인 체제와 범보수 잠룡들의 궁합 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16153-00003",
		"passage": " 홍 전 대표 입장에서 복당은 차기 대선후보로 가는 첫 관문이다.\n  끝내 복당이 불허된다면 대선 행보에 차질이 빚어질 가능성이 크다.\n  “좌파 2중대 흉내 내기”라고 김 위원장을 혹평하던 홍 전 대표는 최근에는 “국익을 추구하다 보면 좌파 법안도 낼 수 있고 우파 법안도 낼 수가 있다”며 자세를 낮췄다.\n  그는 페이스북에 “김종인 위원장과 당권 경쟁할 관계도 아니고 대권 경쟁할 관계도 아니기 때문에 그분과 대척점에 설 아무런 이유도 없다”고 적기도 했다.\n   ‘대선 시계’ 빨라진 유승민과 원희룡정치권 일각에서는 홍 전 대표의 최근 메시지를 김 위원장과의 관계 회복과 자신의 강성 이미지 탈피를 위한 신호탄으로 해석하기도 한다.\n  전직 통합당 3선 의원은 “아무리 몸부림쳐도 당의 지원 없는 무소속은 한계가 있다는 걸 홍 전 대표가 모를 리 없다”면서 “김 위원장뿐 아니라 당 안팎 여러 사람에게 홍 전 대표가 유화 제스처를 보내는 것으로 안다”고 귀띔했다.\n  총선을 건너뛰고 대선 직행을 선택한 유승민 전 통합당 의원과 원희룡 제주지사의 ‘대선 시계’도 빨라지고 있다.\n  둘은 최근 대선 출마를 선언하는 등 정치적 보폭을 넓혀가고 있다.\n  원 지사는 6월 9일 미래혁신포럼 주최로 국회에서 열린 제21대 국회 개원 기념 특별 강연에서 “내 인생, 내 평생 가장 치열한 2년을 살아야겠다는 각오를 다지고 있다”며 2022년 3월(예정) 대선 도전을 시사했다.\n  김민준 소장은 “원희룡 지사는 개혁보수 이미지를 가지고 있기 때문에 영남을 중심으로 한 보수 핵심층 공략을 성패의 관건으로 보고 있을 것”이라며 “김종인 위원장의 좌클릭 행보에 제동을 걸었던 것도 같은 맥락에서 이해할 수 있다”고 분석했다.\n  실제로 원 지사는 6월 9일 특별 강연에서 “보수란 말을 쓰지 말자”는 김 위원장을 겨냥해 “진보의 아류가 돼선 영원히 2등”이라고 비판했다.\n  또 “용병에 의한 승리가 아니라 우리에 의한 승리”, “보수의 유니폼을 입고 승리”를 강조하며 연신 김 위원장과 각을 세웠다.\n  그랬던 원 지사이지만 3일 뒤인 6월 12일에는 “김종인 비상대책위원장의 데이터청(廳) 설립 제안을 적극 환영한다”며 입장을 선회했다.\n  통합당 관계자는 “원 지사는 ‘보수적’ 가치를 제외한 기본소득·데이터청 등 정책 부문에서는 김 위원장을 지지하고 있다”고 말했다.\n  전직 통합당 중진 의원은 김종인 위원장 체제 이후 당의 급속한 좌클릭을 경계할 뿐 기본적으로 원 지사는 김 위원장과 나쁘지 않은 관계라고 주장했다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "김 위원장을 혹평하던 홍 전 대표는 대선 행보에 차질이 빚어질 가능성이 크자 관계 회복과 자신의 강성 이미지 탈피를 위해 자세를 낮췄다.",
		"summary2": "“좌파 2중대 흉내 내기”라고 김 위원장을 혹평하던 홍 전 대표는 최근에는 “국익을 추구하다 보면 좌파 법안도 낼 수 있고 우파 법안도 낼 수가 있다”며 자세를 낮췄다. 정치권 일각에서는 홍 전 대표의 최근 메시지를 김 위원장과의 관계 회복과 자신의 강성 이미지 탈피를 위한 신호탄으로 해석하기도 한다. 끝내 복당이 불허된다면 대선 행보에 차질이 빚어질 가능성이 크다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}