{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11684",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"트럼프가 망쳐버린 美국격 높였다\"···3663억 쏜 '코로나 영웅'",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11684-00001",
		"passage": "“트럼프 대통령이 떨어뜨린 미국의 국격을 높인 남자” 신종 코로나바이러스 감염증(코로나19) 국면에서 영웅으로 떠오른 미국인이 있습니다.\n  마이크로소프트(MS) 창업자이자 2020년 전 세계서 두 번째로 부유한 인물, 빌 게이츠입니다.\n  현업에서 은퇴한 빌 게이츠는 빌&멜린다 게이츠 재단을 설립해 20년째 기후변화·질병 등 전 지구적 문제 해결을 위해 두발 벗고 뛰고 있습니다.\n  이번 코로나19 팬데믹(세계적 대유행) 사태에서 그의 활약은 더욱 두드러졌습니다.\n  현재까지 코로나19 퇴치와 백신 개발을 위해 기부한 돈만 총 3억 달러(3663억원)에 이릅니다.\n  미국과 중국 정부가 백신을 선점하려 경쟁 중인 가운데 “코로나19 백신은 전 세계 공공재가 돼야 한다”는 메시지를 내 귀감이 되고 있습니다.\n  지난달 문재인 대통령과의 통화에서는 “코로나19 방역에 성공적인 한국이 치료제와 백신 개발에 힘을 보태 달라”고 부탁했습니다.\n   빌&멜린다 게이츠 재단 공동의장인 멜린다 게이츠도 자국 행정부에 따끔한 목소리를 냈습니다.\n  멜린다는 8일(현지시간) NBC 방송에 출연해 “도널드 트럼프 행정부의 코로나19 대응은 D- 학점 수준”이라며 “미국이 너무 많은 시간을 허비했고 검사, 보호장비, 물자, 서비스를 제공할 국가적 리더십이 없다”고 일갈했습니다.\n  “수십억 달러를 투자하기 전에, 나는 그것에 대해 매우 많이 읽는다”(When I spend billions of dollars on something, I have a tendency to read a lot about it) 빌 게이츠가 운영하는 블로그 ‘게이츠 노트(Gate’s Note)’에는 그가 생각하는 코로나19 사태의 해결책이 올라옵니다.\n  그는 백신이 개발돼야 우리가 평범한 일상으로 돌아갈 수 있다고 믿고 있습니다.\n  확산세를 잡기 위해서는 우선 감염 여부를 빠르게 진단해야 한다고 말합니다.\n   그래서 게이츠는 백신 개발과 함께 가정용 임신 테스트기처럼 집에서 직접 코로나19 감염 여부를 확인할 수 있는 진단 키트 생산을 위해서도 투자하고 있습니다.\n  가정용 테스트기가 보편화하면 의료진을 보호할 수 있고, 이동 과정에서의 감염 위험도 없으며, 빠른 진단으로 2차 감염을 막을 수 있는 이상적인 방법이라고 설명합니다.\n   감염자의 동선을 손쉽게 파악할 수 있는 개별 애플리케이션 등의 개발도 필요하다고 설명합니다.\n  이는 한국 질병관리본부가 고생스럽게 해오던 일들을 기술적으로 개별화, 보편화시키는 방법입니다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "미국과 중국이 백신을 두고 경쟁하자 백신은 전세계 공공재가 되어야 한다며 현업에서 은퇴한 세계에서 두번째로 부유한 인물 빌게이츠가 말하며 재단을 설립해 문제해결에 힘쓰고 있다.",
		"summary2": "마이크로소프트(MS) 창업자이자 2020년 전 세계서 두 번째로 부유한 인물, 빌 게이츠입니다. 현업에서 은퇴한 빌 게이츠는 빌&멜린다 게이츠 재단을 설립해 20년째 기후변화·질병 등 전 지구적 문제 해결을 위해 두발 벗고 뛰고 있습니다. 미국과 중국 정부가 백신을 선점하려 경쟁 중인 가운데 “코로나19 백신은 전 세계 공공재가 돼야 한다”는 메시지를 내 귀감이 되고 있습니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}