{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03307",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "성탄절 불쏘시개 소동 후 한 달…한진 모자가 손잡은 이유는",
		"author": "문희철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03307-00001",
		"passage": "한진가 경영권 분쟁, 결정적 순간 5장면   “후대가 평가·기록할 때 부끄럽지 않을 대한항공의 오늘을 만들겠다.\n ”지난해 연말 한진그룹이 발간한 ‘대한항공 50년사(史)’ 기념식에 참석한 조원태 한진그룹 회장이 남긴 말이다.\n    후대에게 부끄럽지 않은 역사를 남기기 위한 진통일까.\n  국내 최대 항공사 대한항공을 보유한 재계 13위 한진그룹이 매일처럼 시끄럽다.\n  근 10개월 동안 이어진 한진그룹 경영권 분쟁은 이제 종반전으로 치닫고 있다.\n  고(故) 조양호 한진그룹 회장이 지난해 4월 8일 별세하면서 이어져 온 가족간 갈등의 결정적 장면 5개를 꼽아봤다.\n   ①KCGI 지분 매입 와중 조양호 회장 별세  지난해 4월 8일 별세한 고 조양호 한진그룹 회장은 지주사인 한진칼 지분 17.\n 45%를 보유하고 있었다.\n  한진칼→대한항공·한진→손자회사로 이어지는 한진그룹 지배구조에서 조 회장은 최대주주 자격으로 그룹 전체를 경영했다.\n  당시에만 해도 한진그룹 경영권 분쟁에서 한진가의 ‘주적(主敵)’은 행동주의 펀드 KCGI였다.\n  KCGI는 조 회장이 별세하기 직전부터 한진그룹 경영 참여를 선언하고 지분을 확대하고 있었다.\n  조양호 회장 별세 4일 전에도 지분을 0.\n 79%포인트 추가 매입했다.\n  1999년부터 20년간 회사를 이끌어 왔던 조양호 회장이 부재한 상황에서 KCGI가 계속 지분을 매입하자, 한진가는 조 회장의 장남인 조원태 한진그룹 회장을 중심으로 뭉쳤다.\n  지난해 4월 24일 조 회장을 한진그룹 회장으로 추대한 것이다.\n  하지만 이 과정에서 최초로 가족 갈등이 불거졌다.\n  지난해 5월 1일 공정거래위원회가 대규모기업집단을 지정하는 과정에서, 한진그룹이 차기 총수를 결정하지 못했기 때문이다.\n  이후 13일 동안 한진그룹 내부에서 어떤 과정을 거쳤는지 알려지지 않았지만, 같은해 5월 13일 한진그룹은 조원태 회장을 차기 총수로 적시해 공정거래위원회에 제출한다.\n  ②그룹 차기 총수 지정 과정에서 이견   김성삼 공정거래위원회 기업집단국장은 당시 “조양호 회장 작고 이후 한진 측이 차기 총수를 누구로 할지 내부적인 의사 합치를 이루지 못했다고 알려왔다”며 “공정거래위원회가 직권으로 (조원태 회장을) 지정했다”고 언급한 바 있다.\n  우여곡절 끝에 조원태 회장이 한진그룹 총수로 올라섰지만, 이 과정에서 한진가 가족끼리 갈등하고 있다는 사실이 드러난 것이다.\n 불화설이 계속 불거지자 조원태 회장은 지난해 6월 3일 기자간담회를 개최하고 “가족과 많이 협의하고 있고…(협의가) 잘 진행되고 있는 것 같다”고 언급했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "한진그룹의 조 회장의 부재로 KCGI가 지분을 계속 매입하자 조 회장의 장남이 총수로 올랐지만 한진그룹은 가족끼리의 갈등으로 매일 시끄럽다.",
		"summary2": "국내 최대 항공사 대한항공을 보유한 재계 13위 한진그룹이 매일처럼 시끄럽다. 1999년부터 20년간 회사를 이끌어 왔던 조양호 회장이 부재한 상황에서 KCGI가 계속 지분을 매입하자, 한진가는 조 회장의 장남인 조원태 한진그룹 회장을 중심으로 뭉쳤다. 우여곡절 끝에 조원태 회장이 한진그룹 총수로 올라섰지만, 이 과정에서 한진가 가족끼리 갈등하고 있다는 사실이 드러난 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}