{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00768",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "민주당 \"비례민주당 안만든다, 한국당 꼼수에 정공법으로 대응\"",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00768-00001",
		"passage": "더불어민주당이 4·15 총선에서 비례대표용 위성정당을 만들지 않기로 했다.\n  민주당 총선기획단은 9일 전체회의 후 서면 브리핑을 내고 “민주당은 자유한국당의 (비례 위성정당) ‘비례자유한국당’ 꼼수가 가시화되고 의석수의 현저한 감소가 예상되는 어려운 상황임에도, 국민 상향식 공천의 원칙을 지키고 훌륭한 인재 영입과 정책 제시를 통해 지역구 선거와 비례 정당투표 모두에서 정정당당하게 총선에 임할 것”이라고 밝혔다.\n  앞서 한국당은 지난 6일 중앙선거관리위원회에 비례자유한국당(가칭) 창당준비위원회(대표 이지은) 결성을 신고했다.\n  창준위 발기취지문에는 ‘꼼수에는 묘수로, 졸속 날치기에는 정정당당과 준법으로 맞서 반드시 다음 총선에서 승리할 것이며, 정의가 살아있음을 국민들께 보여드리겠다’는 내용이 담겼다.\n  한국당의 이 같은 구상은 지난해 12월 27일 준(準)연동형 비례대표제를 골자로 한 공직선거법 개정안이 한국당의 반발 속에 ‘4+1(민주당·바른미래당 당권파·정의당·민주평화당+대안신당)’만의 합의로 통과되면서 나왔다.\n  바뀐 선거법에 따라 지역구 획득 의석이 많은 정당은 비례대표 의석을 얻기 어려운 구조가 되면서다.\n  이에 지역구 선거는 기존 한국당으로, 비례대표 선거는 비례 위성정당으로 치러 지역구와 비례대표 모두에서 의석을 확보해 총선을 승리로 이끌겠다는 복안이다.\n  이런 한국당의 ‘전술’에 맞서 “비례민주당을 만들어야 한다”는 주장이 민주당 안에 없었던 것은 아니다.\n  민주당 관계자는 “한국당이 의석 다수를 점할 수 있다는 현실적인 고민이 있었던 게 사실”이라고 말했다.\n  다만 민주당은 그간 이러한 주장을 개별적으로라도 겉으로 표명하는 것을 자제해 왔다.\n  “굉장히 협잡스러운 형태기 때문에 여러 변수가 많다”(총선기획단 한 관계자)는 이유에서다.\n  이해찬 민주당 대표도 여러 가능성을 염두에 둔 참모들의 보고를 듣고 특별한 반응 없이 듣기만 했다고 한다.\n  이날 총선기획단의 결정에 대해 민주당 핵심 관계자는 중앙일보와 통화에서 “선거제도를 희화화하는 한국당과 똑같은 행위를 할 수는 없지 않겠느냐”고 말했다.\n  ‘꼼수’에 ‘역(逆)꼼수’가 아니라 정공법으로 승부를 보겠다는 얘기다.\n  민주당의 한 초선 의원도 “선거법이 잘못됐으면 선거법을 바꿔서 정상화해야지 (한국당과) 똑같이 위성정당을 만든다는 것은 코미디다.\n  정당정치에는 있을 수 없는 일”이라며 “국민주권 시대에 국민을 희롱하고 무시하는 행위”라고 말했다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "준연동형 비례대표제를 포함한 공직선거법 개정안이 통과되면서 한국당은 비례 위성정당으로 4·15총선을 치르겠다는 복안이며 이에 대해 더불어민주당은 위성정당을 만들지 않기로 했다.",
		"summary2": "더불어민주당이 4·15 총선에서 비례대표용 위성정당을 만들지 않기로 했다. 한국당의 이 같은 구상은 지난해 12월 27일 준(準)연동형 비례대표제를 골자로 한 공직선거법 개정안이 한국당의 반발 속에 ‘4+1(민주당·바른미래당 당권파·정의당·민주평화당+대안신당)’만의 합의로 통과되면서 나왔다. 이에 지역구 선거는 기존 한국당으로, 비례대표 선거는 비례 위성정당으로 치러 지역구와 비례대표 모두에서 의석을 확보해 총선을 승리로 이끌겠다는 복안이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}