{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19781",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"대선 연기?\"→\"미루고 싶지 않다\" 9시간만에 말 바꾼 트럼프",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19781-00001",
		"passage": " 도널드 트럼프 미국 대통령이 오는 11월 3일로 예정된 대통령 선거를 연기하는 것을 원하지 않는다고 밝혔다.\n   신종 코로나바이러스 감염증(코로나19) 확산으로 우편투표가 활발해질 경우 부정행위가 염려된다면서 직접 투표할 수 있을 때까지 연기하는 방안을 제안한 지 약 9시간 만에 말을 바꿨다.\n   트럼프 대통령은 30일(현지시간) 오후 5시 40분쯤 백악관에서 연 코로나19 브리핑에서 “나는 선거를 미루고 싶지 않다.\n  선거하고 싶다”고 말했다.\n  다만 “ 선거 결과를 빨리 알고 싶다.\n  결과를 듣기까지 몇 주, 몇 달, 심지어 몇 년을 기다리고 싶지 않다“고 말했다.\n   그는 \"우편투표를 강행할 경우 선거가 끝난 뒤에도 누가 이겼는지 모를 수 있다.\n  심지어 영원히 승자를 모를 수도 있다\"며 특유의 과장된 표현까지 사용했다.\n   투표용지 관리와 집계 등이 부실하고 지연돼 승자 발표가 늦어질 수 있다는 것이다.\n  \"나는 큰득표 차이로 이겨 높이 손을 들고 승리를 선언하고 싶다\"면서도 만에 하나 박빙일 경우 벌어질 수 있는 다툼에 대해 문제를 제기한 셈이다.\n  코로나19 확산으로 일부 주지사들이 우편투표를 확대할 계획을 갖고 있다.\n  트럼프 대통령은 우편투표가 증가하면 젊은 층과 히스패닉·흑인·아시아계 등 유색인종 투표율이 증가해 자신에게 불리할 것으로 판단하고 있다.\n   앞서 이날 오전 8시46분 트럼프 대통령은 트위터에 글을 올려 “보편적인 우편투표를 도입하면 2020년은 역사상 가장 부정확하고 사기 치는 선거가 될 것”이라면서 “사람들이 제대로, 안심하고, 안전하게 투표할 수 있을 때까지 선거를 연기???”라고 제안했다.\n   현직 대통령이 대선 연기 가능성을 거론한 것은 처음이다.\n  연방 정부 선거일을 연기할 수 있는 권한은 대통령에게 있지 않고 의회에 있다.\n  이 때문에 트럼프 제안은 실현 가능성이 크지는 않지만, 현직 대통령 제안이어서 워싱턴 정가는 온종일 술렁였다.\n  야당인 민주당은 물론 여당인 공화당도 즉각 반대 의사를 밝혔다.\n  공화당 소속 미치 매코널 상원 원내대표는 ”남북전쟁과 대공황을 포함해 미국 역사에서 연방 선거일이 미뤄진 것은 한 번도 없다“면서 ”11월 3일에 선거를 치르는 방법을 찾겠다“고 말했다.\n   민주당 소속 제리 내들러 하원 법사위원장도 \"분명히 해두자.\n  선거일 변경 권한은 의회에 있다“고 말했다.\n  민주당이 다수당인 하원이 선거일 연기에 동의하지 않을 것을 시사했다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "트럼프 미국 대통령이 부정행위가 염려된다며 현재 대통령으로는 처음으로 대선 연기 가능성을 거론했으나 다시 예정된 선거를 연기하는 것을 원하지 않는다고 밝혔다.",
		"summary2": "도널드 트럼프 미국 대통령이 오는 11월 3일로 예정된 대통령 선거를 연기하는 것을 원하지 않는다고 밝혔다. 신종 코로나바이러스 감염증(코로나19) 확산으로 우편투표가 활발해질 경우 부정행위가 염려된다면서 직접 투표할 수 있을 때까지 연기하는 방안을 제안한 지 약 9시간 만에 말을 바꿨다. 현직 대통령이 대선 연기 가능성을 거론한 것은 처음이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}