{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27737",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이영종의 평양오디세이] ‘확진자=0’ 북한 미스터리…코로나 남북협력 가능할까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27737-00001",
		"passage": "‘코로나 전쟁 승리’ 선언한 김정은의 속사정코로나는 정치가 됐다.\n  최고지도자의 말 한마디에 지역이 봉쇄되는 계엄 수준의 비상조치가 내려지고, ‘의학적 감시대상자’는 봉건시대 역병 환자처럼 격리된다.\n  정확한 실태는 베일에 싸여있다.\n  관영 선전 매체는 ‘확진자=0’을 되풀이한다.\n  말 그대로라면 지구 위의 극히 예외적인 청정국이다.\n  바로 김정은 체제의 북한이다.\n  그곳에선 정치적 목적에 따라 방역이 춤춘다.\n  마스크를 쓰지 않으면 ‘나라를 말아먹는 파렴치한 죄인’이 되는데도 체제 차원의 노동당 창건 기념행사(10월 10일)에는 수 만명 군중이 ‘노 마스크’로 운집한다.\n  미스터리 같은 북한의 신종 코로나바이러스(코로나19) 세계 속으로 들어가 본다.\n   “코로나 감옥 속에 살고 있다.\n  지구 상에서 가장 혹독한 봉쇄 조치다.\n  고립이라는 ‘형벌’을 받고 있는 것이다.\n ” 김영훈 고려대 의무 부총장 겸 의료원장은 북한의 코로나19 사태에 대해 이렇게 진단했다.\n  핵 개발에 체제의 모든 에너지를 쏟아부은 결과 사회적 불평등을 초래했고, 코로나에 가장 취약한 구조가 돼버린 북한은 치명적인 위기를 맞고 있다는 것이다.\n  김 부총장은 통일보건의료학회(이사장 김신곤)가 지난 8일 주최한 세미나 기조연설에서 “바이러스는 사회적 지위를 가리지는 않지만, 모두에게 평등하지는 않다”면서 기저 질환자 외에도 불평등한 사회나 가난한 사람이 더 취약할 수밖에 없는 구조라고 지적했다.\n  북한의 열악한 코로나 방역 여건을 지적하며 남북공동질병관리본부 설립과 감염병 핫라인 구축, DMZ(비무장지대) 접경 지역 평화병원 설립 등 남북협력 방안을 제안했다.\n  ‘북한 COVID19 확산 실태와 창의적 남북 보건·의료 협력’이란 주제로 열린 이날 세미나에서 남성욱 고려대 행정전문대학원장은 텍스트 마이닝(text mining) 기법을 활용해 노동신문의 코로나 관련 기사를 분석한 발제를 해 눈길을 끌었다.\n  이에 따르면 최초 보도인 1월 22일 이후 9월 30일까지 8개월 10일간에 걸쳐 노동신문은 모두 1585건의 기사를 실었다.\n  남 원장은 “단기간 어느 한 이슈에 대해 노동신문이 이렇게 빈번하고 상세하게 보도한 것은 유례를 찾기 힘들다”면서 “코로나에 대한 북한의 관심과 고민을 엿볼 수 있다”고 분석했다.\n  어휘 빈도는 방역사업, 정치사업, 소독, 위생선전의 순이었다.\n  ‘황해남도’라는 단어가 자주 등장한 데 대해 “이 지역에 환자가 발생했다는 것을 추론할 수 있다”고 남 원장은 덧붙였다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "김 부총장은 바이러스는 불평등한 사회나 가난한 사람이 더 취약해지는 구조라고 지적하며 코로나에 가장 취약한 구조라는 치명적 위기를 맞은 북한과의 남북협력 방안을 제안했다.",
		"summary2": "핵 개발에 체제의 모든 에너지를 쏟아부은 결과 사회적 불평등을 초래했고, 코로나에 가장 취약한 구조가 돼버린 북한은 치명적인 위기를 맞고 있다는 것이다. 김 부총장은 통일보건의료학회(이사장 김신곤)가 지난 8일 주최한 세미나 기조연설에서 “바이러스는 사회적 지위를 가리지는 않지만, 모두에게 평등하지는 않다”면서 기저 질환자 외에도 불평등한 사회나 가난한 사람이 더 취약할 수밖에 없는 구조라고 지적했다. 북한의 열악한 코로나 방역 여건을 지적하며 남북공동질병관리본부 설립과 감염병 핫라인 구축, DMZ(비무장지대) 접경 지역 평화병원 설립 등 남북협력 방안을 제안했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}