{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25619",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'보수가 뭐냐' 묻자 \"재산·권력 가진 사람\" 답한 EBS 강사",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25619-00001",
		"passage": "공영방송 EBS 소속 강사들이 학생들의 질문에 남긴 답변이 정치적 편향성을 띠거나 사실관계가 틀린 답변이 많다는 지적이 나왔다.\n   6일 배준영 국민의힘 의원실은 최근 5년간 EBS 홈페이지 Q&A 게시판의 강사 답변을 조사한 결과 사실과 다르거나 정치적 편향성을 띤 답변이 다수 확인했다고 밝혔다.\n  해당 게시판은 EBS 강의를 들은 학생이 남긴 질문에 강사가 직접 답변을 남기는 곳이다.\n   EBS 강사 \"보수는 기득권 유지, 진보는 약자 권리 증진\" 지난해 1월 한국사를 가르치는 강사 A씨는 보수와 진보가 무엇인지 묻는 학생의 질문에 \"대체로 보수를 외치는 사람들은 어느 정도 재산과 권력을 가진 사람들로 자신들의 기득권을 유지하는 정책을 지지한다\"고 말했다.\n  해당 답변엔 진보에 대한 긍정적인 묘사가 뒤따랐다.\n  A씨는 \"하지만 진보 진영은 가진 자의 재산과 권력을 나누어 하층민을 위해 사용되길 희망하는 편\"이라며 \"인종·민족·성적 취향 등에 따라 차별받는 이들의 목소리에 귀를 기울이고 권리 증진을 위해 노력한다\"고 설명했다.\n  한국사 강사 B씨는 박근혜 전 대통령의 탄핵에 대한 '개인적인 바람'을 답변으로 남겼다.\n  2016년 12월 B씨는 교재에 박근혜 정부에 대한 요약이 있는지 묻는 학생의 질문에 \"박근혜 정부가 끝나야 요약이 들어갈 수 있다\"면서 \"개인적으로 '촛불 시위로 정권 퇴진' 혹은 '대통령 하야'라는 내용이 들어가면 좋겠다\"고 답했다.\n  당시는 박근혜 전 대통령 탄핵안에 대한 헌법재판소의 심리가 진행 중이었던 때다.\n  '여당'은 공식적 주체, '야당'은 비공식적 주체? 사실관계가 틀린 답변도 있다.\n  지난 5월 한 학생이 '소속 정당이 다른 국회의원끼리 교섭단체를 구성할 수 있냐'고 묻자 중학교 사회 강사 C씨는 \"아직 서로 다른 정당 간에 모여 교섭단체를 만든 경우는 안 보인다\"고 답했다.\n  지난해 민주평화당과 정의당은 공동교섭단체 ‘평화와 정의의 의원모임’을 꾸린 적 있어 틀린 답변이다.\n  개념을 혼동한 답도 남겼다.\n  지난해 12월 C씨는 중학교 과정서 가르치는 '공식적 주체'의 개념을 묻는 학생의 질문에 \"더불어민주당은 대통령을 배출한 당인 '여당'이라 공식적 주체가 된다\"면서 \"그외 다른 당은 '야당'으로 비공식적 주체\"라고 말했다.\n  하지만 중학교 사회 과목에서는 국회·정부·법원 외에 여·야에 무관하게 모든 정당은 비공식적 주체로 분류한다.\n   이외에도 C씨는 감사원이 정부의 예산 사용을 확인하는 결산을 \"감사원이 스스로 점검 하는 일\"이라거나 \"국정 조사는 국정 감사 기간이 아닌데 필요하다 생각될 경우 임시회를 열어 진행한다\"고 답변을 남겼다.\n ",
		"passage_Cnt": 1310
	},
	"Annotation": {
		"summary1": "배 국민의힘 의원실은 공영방송 EBS 홈페이지 Q&A 게시판의 강사 답변을 조사한 결과 정치적 편향성을 띤 답변이 다수 확인됐다고 밝혔다.",
		"summary2": "공영방송 EBS 소속 강사들이 학생들의 질문에 남긴 답변이 정치적 편향성을 띠거나 사실관계가 틀린 답변이 많다는 지적이 나왔다. 6일 배준영 국민의힘 의원실은 최근 5년간 EBS 홈페이지 Q&A 게시판의 강사 답변을 조사한 결과 사실과 다르거나 정치적 편향성을 띤 답변이 다수 확인했다고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}