{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10782",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2년 칼을 간 롯데의 온라인 반격…\"쿠팡·쓱(SSG) 게 섰거라\"",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10782-00001",
		"passage": "롯데 온라인 통합 쇼핑 플랫폼 '롯데온'…28일 공식 출범오프라인 유통 최강자 롯데가 2년간 칼을 간 끝에 e커머스 시장에 출사표를 던졌다.\n  롯데 7개 유통 계열사를 한데 묶은 통합 온라인 쇼핑 플랫폼 ‘롯데온(ON)’을 출범하면서다.\n  쿠팡과 이베이코리아, 신세계의 쓱(SSG)과 같은 경쟁자보다 한발 늦은 만큼 더 치열한 경쟁이 예고된다.\n   롯데쇼핑은 ‘롯데온’  공개를 하루 앞둔 27일 오전 잠실 롯데월드타워에서 기자 간담회를 열고 롯데온의 공식 출범을 선언했다.\n  롯데온은 롯데백화점ㆍ마트ㆍ홈쇼핑ㆍ닷컴ㆍ하이마트ㆍ슈퍼ㆍ롭스 등 유통 계열사 7개가 파는 제품을 한 번의 로그인으로 이용할 수 있다.\n  온라인 사업 경쟁력 확보를 위해 지난 2018년 롯데e커머스 사업본부를 신설한 지 2년 만이다.\n  롯데는 롯데온을 유통 핵심 성장동력으로 삼아 오는 2023년까지 온라인 매출을 20조원까지 끌어올린다는 계획이다.\n    3900만명 데이터 기반 '초개인화' 역점핵심 경쟁력은 '초(超)개인화'다.\n  롯데그룹은 현재 우리 국민 75%에 해당하는 3900만명의 회원 정보를 보유하고 있다.\n  롯데온은 이 데이터를 기반으로 개인의 구매 빈도, 구매 후기, 소셜미디어(SNS) 등의 빅데이터를 분석해 개인에게 맞춤형 상품을 제안한다.\n  '쇼핑판 넷플릭스' 꿈꾼다  예를 들어 A라는 고객이 롯데백화점에서 수영복을 구매하고 롯데마트에서 선크림을 주문했다면 롯데온은 이 빅데이터를 분석해 물놀이용품이나 여행 여행용 가방 등을 추천해주는 식이다.\n  나아가 A 고객과 구매 패턴이 비슷한 고객의 데이터를 모아 A가 관심을 가질만한 제품을 예측하고 관련 상품을 추천한다.\n     조영제 롯데쇼핑 e커머스사업부 대표는 롯데온이 벤치마킹한 초개인화 모델로 넷플릭스를 꼽았다.\n  조 대표는 “롯데온은 데이터를 통해 고객의 취향을 선제적으로 분석해 대안을 제공하고 고객 개개인에게 초점을 둔다”면서 “기존 e커머스 분야보다는 오히려 글로벌 영상 콘텐트 플랫폼인 넷플릭스와 방향이 같다”고 설명했다.\n  1만 5000개 오프라인 매장과 연계…원하는 시간·장소로 배송롯데온의 또 다른 경쟁력은 오프라인 매장이다.\n  전국 1만 5000여개에 달하는 롯데 오프라인 매장과 연동해 온라인과 오프라인 간의 경계 없는 쇼핑이 가능하다.\n  온라인은 물론 오프라인 고객 데이터를 분석해 자주 방문하는 오프라인 점포의 이벤트 정보 등 맞춤형 혜택을 제공하는 식이다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "롯데온은 고객 데이터를 선제적으로 분석해 대응하고 대안을 제공하는 온라인, 오프라인 통합 쇼핑 플랫폼으로 공식 출범하였다.",
		"summary2": "28일 공식 출범오프라인 유통 최강자 롯데가 2년간 칼을 간 끝에 e커머스 시장에 출사표를 던졌다. 조 대표는 “롯데온은 데이터를 통해 고객의 취향을 선제적으로 분석해 대안을 제공하고 고객 개개인에게 초점을 둔다”면서 “기존 e커머스 분야보다는 오히려 글로벌 영상 콘텐트 플랫폼인 넷플릭스와 방향이 같다”고 설명했다. 온라인은 물론 오프라인 고객 데이터를 분석해 자주 방문하는 오프라인 점포의 이벤트 정보 등 맞춤형 혜택을 제공하는 식이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}