{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15609",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "30도 날씨에 입은 ‘방호복’···女간호사 3명 왜 쓰러진줄 알겠다",
		"author": "이태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15609-00001",
		"passage": " 실제로 지난 9일 인천시 미추홀구 남인천여중 운동장에 설치된 워크 스루(Walk through) 선별 진료소에서 일하던 여성 간호사 세 명이 업무 도중 쓰러지는 사고도 발생했다.\n  당시 인천소방본부 관계자는 “직원들 모두 더운 날씨에 통풍이 잘되지 않는 보호복을 입고 근무하던 중 탈진한 것으로 보인다”고 설명했다.\n  최고기온 30도 넘는 날 직접 입어보니  17일 오후 2시 경기도 고양시 명지병원에서 코로나19 환자를 검사할 때 실제 의료진이 입는 전신보호복을 직접 입어봤다.\n    흔히 “방호복”이라고 부르는 개인보호 장비(PPE)는 미 환경보호국(EPA), 미국 해안경비대, 미국 직업안전위생관리국(OSHA) 등이 정의한 국제표준 기준에 따라 레벨A, B, C, D 4종류로 나뉜다.\n   가장 높은 단계인 레벨A는 생화학 전쟁 우주복, 레벨B는 간이 우주복에 자가 산소통, 레벨C는 방역복과 방독면, 레벨D는 방역복에 N95 등으로 구성된다.\n  세계보건기구(WHO)는 코로나19와 같이 침방울(비말) 접촉으로 감염되는 경우, 기관 삽관술이나 호흡기 이물질 제거 등 에어로졸이 발생하는 경우에 레벨D를 입도록 하고 있다.\n   레벨D 방호복은 방수 기능이 낮은 방역복과 N95마스크, 속장갑, 겉장갑, 보호 고글, 덧신으로 구성된다.\n  헬멧, 화학물질 저항성이 있는 부츠 등은 선택사항이라고 한다.\n   먼저 전신보호복을 입기 전에 반지나 귀걸이 등 장신구를 모두 제거해야 한다.\n  보호복과 장갑이 장신구와 마찰을 일으켜 찢어지면 감염의 위험이 있기 때문이다.\n   이후 손 세정제로 손을 20초 이상 소독한 뒤 속장갑을 착용했다.\n  그다음 전신 보호복을 입었다.\n  손을 넣는 소매 부분에 있는 고리에 엄지손가락을 걸어 빠지지 않도록 했다.\n  보호복 지퍼를 목 끝까지 잘 올린 뒤 겉장갑도 꼈다.\n  겉장갑을 낄 때는 장갑이 손목을 덮어 밀폐할 수 있도록 했다.\n   이후 덧신을 신고 얼굴을 보호하는 마스크와 고글을 썼다.\n  마스크는 결핵이나 폐렴 바이러스를 막는 N95를 착용했다.\n  후드를 쓴 뒤 전신 보호복 목 부분에 있는 덮개를 테이프로 덮었다.\n  입는 데만 10분이 넘는 시간이 걸렸다.\n    입자 마자 온 몸에서 땀이 났다.\n  기상청에 따르면 이날 낮 최고기온은 30~33도 사이였다.\n  가만히 서 있기만 해도 이마에서 떨어진 땀이 고글 속으로 들어가 시야를 방해할 정도였다.\n   의료진이 보호복을 입은 채 활동하면 얼마나 힘이 들지 체험하기 위해 병원 옥상에서 걷고 뛰기를 반복해보니 겨우 10분밖에 지나지 않아 안에 입은 옷이 전부 젖을 정도로 땀이 났다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "인천소방본부 관계자는 워크 스루 선별 진료소에서 일하던 여성 간호사 세명이 통풍이 잘되지 않는 보호복을 입고 근무하여 탈진 때문에 쓰러진 것으로 보인다고 설명했다.",
		"summary2": "실제로 지난 9일 인천시 미추홀구 남인천여중 운동장에 설치된 워크 스루(Walk through) 선별 진료소에서 일하던 여성 간호사 세 명이 업무 도중 쓰러지는 사고도 발생했다. 당시 인천소방본부 관계자는 “직원들 모두 더운 날씨에 통풍이 잘되지 않는 보호복을 입고 근무하던 중 탈진한 것으로 보인다”고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}