{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03386",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정부 “中 여행력 없더라도 호흡기 증상 있으면 검사 실시”",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03386-00001",
		"passage": "신종 코로나바이러스 감염증 관련 정부가 중국을 다녀온 이력이 없더라도 호흡기 증상이 있으면 진단 검사를 실시하도록 하겠다고 9일 밝혔다.\n  또 중국 후베이성 우한에 남아있는 교민을 위한 세 번째 임시 항공편을 빠른 시일 내 보내기로 했다.\n   이날 오후 열린 정례브리핑에서 박능후 중앙사고수습본부장(보건복지부 장관)은 “중국 여행 이력이 없다 하더라도 호흡기 증상이 있는 경우 의사의 판단에 따라 진단 검사를 실시하게 해 감염환자를 조기에 찾아내고 지역 전파를 막겠다”고 말했다.\n  또 “중국 등 여행 이력이 있으면서 원인불명의 폐렴을 앓고 있는 입원환자 전원에 대해 진단 검사를 실시해 방역망에서 놓친 감염환자가 있다면 끝까지 찾아내는 폐렴 감시체계를 갖추겠다”고도 강조했다.\n   정부는 모든 방안을 동원해 진단 검사의 물량을 대폭 늘려 나가겠다고 밝혔다.\n  박 장관은 “현재는 하루 3000명 정도의 검사를 시행할 수 있다.\n  중국 방문 유증상자 정도까지 검사가 가능하나 다른 위험국가를 방문한 유증상자 모두를 검사하기에 부족한 규모”라며 “생산업체, 민간검사기관, 연구소, 병원 등 모든 자원을 동원해 2월 말까지 현재의 3배 수준, 하루 1만 건의 진단검사가 가능하도록 검사물량을 확대하겠다”고 말했다.\n  정부는 지난 7일부터 검사 시간을 당초 24시간에서 6시간으로 대폭 단축하는 새 진단 시약을 긴급 허가해 민간의료기관에서도 검사가 가능토록 했다.\n   박 장관은 “바이러스의 특성이 전염력이 높고 초기 경증 증상부터 전파될 가능성을 나타내고 있어서 빠른 확산을 통제하는 것이 쉽지 않다.\n  중국의 환자 발생이 계속 증가 추세이고 후베이성 밖의 다른 지역으로 확산되는 양상을 보이고 있으며 중국을 넘어 아시아 중심의 확산 가능성을 보이는 점도 우려되는 지점”이라며 “긴장을 늦추지 않고 신종 감염병의 국내 유입을 철저히 막고 지역사회로의 확산을 조기에 차단하는 데 총력을 다해야 하는 시기”라고 강조했다.\n   그러면서 지역사회 감염이 있는 국가나 지역에 대한 감염병 정보를 제공해 필요한 경우를 제외하고는 단순 관광 목적의 여행을 최소화하도록 권고한다고 밝혔다.\n  다만 “외교부의 황색경보와 무관하게 보건복지부의 방역 차원에서 그 지역에 감염병이 많이 발생한 정보를 줌으로써 국민들이 스스로 자제할 수 있도록 적극적으로 정보를 제공하겠다는 차원”이라고 설명했다.\n   중국 우한에 있는 교민을 위한 3번째 임시 항공편을 투입하겠다고도 밝혔다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "박 장관은 신종 코로나바이러스의 빠른 확산을 통제하는 것이 쉽지 않다며 단순 광광 목적의 여행을 최소화하도록 권고한다고 밝혔다.",
		"summary2": "신종 코로나바이러스 감염증 관련 정부가 중국을 다녀온 이력이 없더라도 호흡기 증상이 있으면 진단 검사를 실시하도록 하겠다고 9일 밝혔다. 박 장관은 “바이러스의 특성이 전염력이 높고 초기 경증 증상부터 전파될 가능성을 나타내고 있어서 빠른 확산을 통제하는 것이 쉽지 않다. 중국의 환자 발생이 계속 증가 추세이고 후베이성 밖의 다른 지역으로 확산되는 양상을 보이고 있으며 중국을 넘어 아시아 중심의 확산 가능성을 보이는 점도 우려되는 지점”이라며 “긴장을 늦추지 않고 신종 감염병의 국내 유입을 철저히 막고 지역사회로의 확산을 조기에 차단하는 데 총력을 다해야 하는 시기”라고 강조했다. 그러면서 지역사회 감염이 있는 국가나 지역에 대한 감염병 정보를 제공해 필요한 경우를 제외하고는 단순 관광 목적의 여행을 최소화하도록 권고한다고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}