{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25171",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]‘첫경험’ 나이, 낮아지는 한국 vs 높아지는 유럽 ",
		"author": "손민원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25171-00001",
		"passage": "[더,오래] 손민원의 성인권이야기(40) “성적인 고민이 있으면 색종이에 써서 비행기를 접어 앞의 바구니를 향해 날려 주세요.\n ” 초등학교 고학년 학생들에게 가끔 하는 성교육 활동 중 하나다.\n  “우연히 보게 된 영상이 머릿속에서 지워지지 않고 자꾸 떠올라요.\n  저 중독 아닐까요? 걱정되고 내가 나쁜 사람 같아요.\n ”“보건 선생님께 자위는 정상적인 현상이라 하는데 저는 수업시간에도, 유튜브 영상을 보다가도 발기가 되는데 제가 병에 걸린 건 아닐까요.\n ” 이런 현상은 지극히 정상적인 발달 과정에 있는 것이지만 나름 심각한 고민을 하고 있다.\n  왜 아이는 가장 가까이에 있는 양육자에겐 이런 고민을 말하지 못하는 걸까.\n  성 의식에 관한 설문조사에 따르면 한국에서 부모로부터 자녀가 성교육을 받는 경우는 2.\n 3%에 불과한 것으로 나타났다.\n   부모 세대는 자녀에게 ‘성’이라는 것을 어떻게, 얼마만큼, 언제 알려줘야 할지 모르고 그 말을 꺼내는 것조차 부끄럽고 껄끄럽게 여긴다.\n  그들도 제대로 성교육을 받지 못했기 때문이다.\n  양육자는 ‘성교육’ 하면 생물학적 지식을 알려주는 것이라 생각하고, 아이가 궁금해하는 ‘그것’(구체적인 성행위)을 민망스럽게 생각해 어떻게 말해야 할지 모르겠다고 말한다.\n  그만큼 한국 가정에서 ‘성’이라는 단어는 금기시된다.\n  ‘성’은 부끄러운 것이고, 성적인 행동을 하는 것을 죄악시한다.\n  그래서 성적인 행동은 자꾸 음지로 숨어버리고 만다.\n  최근 여성가족부에서 어린이가 성별 고정관념과 편견에서 벗어나 다양성을 존중하고 ‘나다움’을 배우고 찾아가도록 돕겠다는 취지로 ‘나다움 어린이 책’을 배포했다.\n  그러나 그 책 중 일부 몇 권에 대해 외설적이고 동성애 찬양을 조장한다는 이의가 제기돼 국민청원에 등장하기에 이르렀다.\n  이에 대해 여가부는 급히 책을 회수하는 조처를 했다.\n  관련 기사의 댓글을 찾아보니 “미쳤군 미쳤어.\n  다른 나라에서 상 받는 거라고 다 좋은 거야.\n ” “완전 19금 소설이구먼.\n ” 기성세대가 10대의 성을 어떤 시각으로 바라보는지를 짐작하게 한다.\n  영화 ‘다음 침공은 어디’(마이클 무어 감독, 2016년)에서 감독은 더 좋은 삶을 찾아 성조기를 들고 여러 나라의 일급비밀을 빼내기 위해 침공한다.\n  이 영화에서 감독은 무상으로 대학교육을 받도록 하는 슬로베니아의 교육을, 과거를 반성하며 사람다운 삶의 실현을 위해 노력하는 독일인의 삶을, 학교에서 경쟁이 아닌 행복을 배우는 핀란드 교육시스템을, 노동을 위해 사는 것이 아니라 삶을 즐기기 위해 노동하는 이탈리아 노동환경을, 프랑스에 가서는 호텔 수준의 학교 급식과 함께 솔직하고 가감 없이 담백한 ‘성교육’을 다큐멘터리 형식으로 다룬다.\n ",
		"passage_Cnt": 1345
	},
	"Annotation": {
		"summary1": "부모 세대도 제대로 성교육을 받지 못했기 때문에 자녀에게 성이라는 것을 어떻게 알려줘야 할지 모르고 말을 꺼내는 것도 부끄럽게 여기므로 한국 가정에서 성이라는 단어는 금기시된다.",
		"summary2": "부모 세대는 자녀에게 ‘성’이라는 것을 어떻게, 얼마만큼, 언제 알려줘야 할지 모르고 그 말을 꺼내는 것조차 부끄럽고 껄끄럽게 여긴다. 그들도 제대로 성교육을 받지 못했기 때문이다. 그만큼 한국 가정에서 ‘성’이라는 단어는 금기시된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}