{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03654",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이현상 논설위원이 간다] 선심성 사업 착수되자 여기저기 “우리 쪽에 길 내라”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03654-00003",
		"passage": " 고성군수·거제시장·통영시장은 행정협의회를 열어 “국가균형 발전사업으로 선정돼 예타 면제를 받고 환호했던 일이 엊그제 같은데 소모적인 논쟁이 벌어지고 있어 안타깝다”며 갈등 해소와 조기 착공을 주장했다.\n  이들 세 단체장의 소속은 모두 여당이지만, 같은 여당인 창원 허성무 시장을 사실상 비판한 것이다.\n   충북선이 빚은 지역 사회 ‘정쟁’ 예타 면제가 키운 불씨는 충북에서도 예외가 아니었다.\n  충북선 철도 고속화 사업이 예타 면제 대상이 되자 철도 경유 역을 둘러싸고 주민 요구가 타져 나왔다.\n  충북선 고속철과 중앙선 복선철도를 제천역에서 서쪽으로 7㎞가량 떨어진 봉양역에서 연결하기로 하자 제천시 주민들이 들고일어났다.\n  이시종 지사의 역점 구상인 ‘강호축’(江湖軸·호남~충청~강원을 잇는 국가발전 구상) 전략에서 제천이 배제됐다며 반발한 것이다.\n  주민 요구에 난색을 보인 이시종 지사는 지난해 3월 제천시 연두 순방 때 주민들과 몸싸움 과정에서 넥타이가 풀어지는 등 봉변을 치렀다.\n  충주시에서는 충북 고속철과 이어지는 동충주역 신설을 둘러싸고 ‘정쟁’이 벌어졌다.\n  조길형 시장(한국당)과 같은 당 소속 시의원들이 동충주역 신설 분위기를 이끈 데 비해 민주당 소속 시의원들은 소극적 입장을 보였기 때문이다.\n  지난해 7월 ‘시민의 날’ 행사 때 동충주역 추진위가 유치 결의 대회를 진행하자 민주당 소속 한 의원은 “예정에 없던 행사”라며 항의하는 일이 벌어졌다.\n  조 시장이 “충북도와 민주당이 반대한다면 추진 않겠다”고 물러서자 민주당은 “유치 실패의 희생양을 민주당으로 삼고 있다”며 반발하기도 했다.\n   기준 모호한 선심성 결정이 문제 예타 면제 SOC(사회간접자본) 사업은 하나같이 경제성이 부족하다는 평가를 받고 있다.\n  예타 통과의 관문이 되는 비용 대비 편익(B/C값) 조사에서 제2경춘국도와 남부내륙고속철도 사업은 0.\n 7대에 그쳤다.\n  충북선 고속화 사업은 이보다 낮은 0.\n 37에 불과했다.\n  그런데도 예타를 면제받은 명분은 ‘지역 균형 발전’이다.\n  국가재정법은 ‘총사업비 500억 원 이상, 국가 재정 지원 규모 300억 원 이상’의 사업은 예비타당성 조사를 받아야 한다‘고 규정하지만, 균형 발전을 위해 국가 정책적으로 추진이 필요한 사업은 예외로 인정한다.\n  그러나 뚜렷한 원칙 없이 선심 쓰듯 모든 지자체에 골고루 나눠 주면서 여기저기서 알력이 일어나고 있다.\n  익명을 요구한 한 대학 재정학 교수는 “경제성 논리에 의해 억제되던 지역 민원이 예타 면제를 계기로 풀리면서 지역 사회 균열이 표면화되고 있다”며 “다분히 정치적 목적으로 추진되는 재정 사업의 예기치 못한 부작용”이라고 말했다.\n ",
		"passage_Cnt": 1325
	},
	"Annotation": {
		"summary1": "예타 면제 SOC 사업은 지역 균형 발전을 명분으로 하고 있으나 경제성이 부족하며 원칙 없는 나눠주기 식으로 지자체 간에 알력을 유발하고 있다.",
		"summary2": "예타 면제 SOC(사회간접자본) 사업은 하나같이 경제성이 부족하다는 평가를 받고 있다. 그런데도 예타를 면제받은 명분은 ‘지역 균형 발전’이다. 그러나 뚜렷한 원칙 없이 선심 쓰듯 모든 지자체에 골고루 나눠 주면서 여기저기서 알력이 일어나고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}