{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28193",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "변액보험 수익률, AI가 끌어올릴까…삼성생명 등 로보어드바이저 도입",
		"author": "안효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28193-00001",
		"passage": "낮은 수익률로 원성이 높은 변액보험을 인공지능(AI)이 구할 수 있을까.\n  생명보험업계가 변액보험 상품에 AI를 이용한 로보어드바이저 자산관리 서비스를 잇따라 접목시키고 있다.\n  로보어드바이저는 AI가 빅데이터와 알고리즘을 이용해 개개인의 자산관리를 해주는 서비스다.\n  삼성생명은 4일부터 홈페이지와 모바일앱에서 AI 펀드추천 서비스를 제공하기로 했다.\n  로보어드바이저 자산관리 업체인 파운트와 협업해 글로벌 거시경제 전망과 자산군별 예상 수익률 등을 분석해 변액보험 가입자에게 한달에 한 번 개별 펀드와 펀드별 비중을 추천해주는 서비스다.\n  삼성생명 관계자는 \"변액보험 가입 후에 장기간 안정적인 수익률을 내기 위해서는 지속적인 펀드관리가 중요하다\"며 \"고객들이 삼성생명의 AI추천펀드 포트폴리오 서비스를 통해 시의 적절하게 펀드를 관리하여 수익률 제고로 이어지길 기대한다\"고 말했다.\n  흥국생명과 메트라이프생명도 변액보험에 AI 펀드관리 서비스를 도입했다.\n  메트라이프생명은 카카오톡으로 펀드 현황을 조회하고, 맞춤형 펀드를 추천하는 기능이 담겨 있다.\n   보험사들이 AI 펀드 관리 서비스를 도입하는 건 변액보험 수익률 관리 때문이다.\n  변액보험은 계약자가 납입한 보험료에서 사업비 등을 제한 후 주식, 채권 등에 투자한 뒤 자산 운용 실적에 따라 보험금이 결정된다.\n  그런데 변액보험 수익률은 바닥을 면치 못하는 경우가 많다.\n  생명보험협회에 공시된 변액보험 250개 중 올해 2분기 기준 연환산 수익률이 1%를 넘는 상품은 16개에 불과하다.\n  보험업계 관계자는 “시장상황에 따라 주식이나 채권의 비중을 조절해야 높은 수익률을 거둘 수 있는데 일반 가입자 입장에서는 쉽지 않은 일”이라며 “회사마다 차이는 있겠지만 10명 중 9명의 가입자가 가입했을 때의 펀드를 한 번도 바꾸지 않고 그대로 유지하고 있다”고 말했다.\n  변액보험 관리에 도움을 줘야 할 설계사들도 가입만 시킨 뒤 회사를 그만두거나 옮기는 경우가 잦다.\n  보험연구원에 따르면 2019년 기준 설계사의 13월차 정착률은 생명보험업계 기준 38.\n 2%로 조사됐다.\n  새로 채용된 설계사 10명 중 6명은 1년도 안 돼 그만둔다.\n  설계사가 그만둔 계약은 ‘고아계약’이 되는데, 일반적으로 제대로 된 관리를 받기 쉽지 않다.\n   보험업계에서는 로보어드바이저를 통하면 각 가입자별 맞춤형 상품 추천이 가능할 걸로 기대하고 있다.\n  실제 로보어드바이저 업체인 파운트에 따르면, 2014년 1월 가입한 371건의 메트라이프 변액보험 계약건에 대해 2019년 9월까지 5년 9개월간의 데이터를 토대로 분석한 결과, AI를 사용할 경우 적립식 변액보험 상품은 실계좌 수익률 대비해 수익률이 35% 더 높았다.\n ",
		"passage_Cnt": 1346
	},
	"Annotation": {
		"summary1": "로보어드바이저는 AI가 빅데이터와 알고리즘을 이용해 개인의 자산관리를 해주는 서비스로 삼성생명은 홈페이지와 모바일앱에서 AI 펀드추천 서비스를 제공하며 서비스를 접목하고 있다.",
		"summary2": "생명보험업계가 변액보험 상품에 AI를 이용한 로보어드바이저 자산관리 서비스를 잇따라 접목시키고 있다. 로보어드바이저는 AI가 빅데이터와 알고리즘을 이용해 개개인의 자산관리를 해주는 서비스다. 삼성생명은 4일부터 홈페이지와 모바일앱에서 AI 펀드추천 서비스를 제공하기로 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}