{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25255",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "秋, 보좌관 시킨 적 없다더니…\"지원장교 010-********\" 카톡",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25255-00002",
		"passage": " 추미애, 휴가만료 전 “지원장교님 010 ********” 보좌관에 카톡 이어 오후 4시32분에는 최씨에게 ‘아들과 연락 취해주세요’라고 통보했고, 5분 뒤 그로부터 ‘지원장교에게 (병가를) 한 번 더 연장해 달라고 요청했다.\n  예외적 상황이라 내부검토 후 연락해주기로 했다’고 보고받았다.\n  김 대위는 이후 최씨에게 “(병가가 아닌) 정기휴가를 사용할 수 있다”고 안내했다.\n  추 장관은 그동안 보좌관에게 부대에 전화하게 시킨 적이 없다고 여러 차례 의혹을 부인해 왔다.\n  지난 1일 국회 예산결산특별위원회에 출석해서는 “보좌관이 무엇 하러 그런 사적인 일에 지시를 받고 하겠냐”고 말했고, 14일 대정부질문에서는 “제가 (전화하라고) 시킨 사실이 없다고 한 것”이라고 밝혔다.\n  하지만 검찰은 추 장관과 서씨, 최씨, 이 전 중령에 대해 무혐의로 불기소 처분했다.\n  김 대위와 당시 지원대장이었던 권모 대위만 현역 군인이라는 이유로 육군본부 감찰부로 송치했다.\n  검찰은 서씨가 3차 휴가를 지역대장으로부터 구두 승인받은 것으로 인정했다.\n  수사 결과 3차 휴가는 최초로 서류에 기재된 날이 26일자 부대 운영일지였고, 정식 휴가명령 발령서는 한 달 뒤인 7월 25일에야 작성됐지만 검찰은 구두로 승인을 받은 뒤 서류상 지연 기재된 것으로 파악했다.\n  애초에 질병이 없었던 것 아니냐는 의혹에 대해서도 서씨가 실제 수술을 받았고 관련 진단서를 부대에 제출했던 것으로 인정했다.\n  최씨에 대해서는 “병가 연장 문의 및 관련 절차를 안내받은 것이라 부정청탁이라고 보기 어렵다”고 밝혔다.\n  부정청탁방지법(김영란법) 위반이 아니었다는 의미다.\n  추 장관 역시 보좌관에게 아들의 휴가 연장 관련 보고만 받았을 뿐 연장 관련 지시를 한 사실이 없어 김영란법 위반이 아니라고 결론냈다.\n  하지만 추 장관과 최씨의 카카오톡 대화 내용은 지시와 보고로 해석될 소지가 다분해 논란은 이어질 것으로 보인다.\n  카투사 지역대장으로 근무했던 한 예비역 중령은 “이런 식으로 청탁금지법을 사문화시키면 앞으로 군과 병원, 공공기관에서 부탁을 가장한 청탁이 비일비재할 것”이라고 우려했다.\n  검찰은 또 추 장관 부부의 국방부 민원 제기 의혹과 관련해서도 국방민원상담센터의 상담콜 1800건 등을 분석했지만, 관련 내역을 확인하지 못했다고 밝혔다.\n  검찰에 따르면 서씨는 “부대 지원반장이었던 이모 상사로부터 ‘(휴가 연장과 관련해) 직접 묻지, 왜 국방부에 민원을 제기하냐’고 지적받자 보좌관을 통해 민원한 것이 부담돼 ‘부모님이 민원을 제기한 것 같다’고 둘러댄 것”이라고 진술했다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "추 장관은 보좌관이 무엇 하러 사적인 일에 지시를 받고 하겠냐며 부대에 전화하게 시킨 적이 없다고 여러 차례 의혹을 부인해 왔다.",
		"summary2": "추 장관은 그동안 보좌관에게 부대에 전화하게 시킨 적이 없다고 여러 차례 의혹을 부인해 왔다. 지난 1일 국회 예산결산특별위원회에 출석해서는 “보좌관이 무엇 하러 그런 사적인 일에 지시를 받고 하겠냐”고 말했고, 14일 대정부질문에서는 “제가 (전화하라고) 시킨 사실이 없다고 한 것”이라고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}