{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29919",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "뼈대만 짓고 돈 없어 방치, YS도서관 5년만에 문 열었다",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29919-00001",
		"passage": "“도서관 짓는다고? 그라면 내 전 재산 다 줄 테니 꼭 해라.\n  내 자식들한테 한 푼도 안 물려주고 다 거기다 주께.\n ”  고 김영삼(YS) 전 대통령은 생전 자신의 이름으로 도서관을 건립하겠다는 계획을 듣고 이렇게 답했다고 한다.\n  YS의 최측근이었던 김덕룡 김영삼민주센터 이사장이 YS 서거 5주기인 22일 중앙일보에 전한 얘기다.\n  김 이사장은 “YS는 재임 중에도 미국에 전직 대통령 도서관과 관련한 법이 있다는 말을 듣고 우리도 가능할지 검토해보라고 했었다”며 “당시엔 할 일도 너무 많고 자기 이익을 챙기는 것으로 보일까 추진 못했지만, 의지는 그만큼 강했다”고 설명했다.\n  사저를 뺀 YS의 전 재산 50여억원이 도서관 건립에 투입됐고, 서거 두 달 전인 2015년 9월 그가 살던 서울 동작구 상도동에 건물이 준공됐다.\n  그러나 YS는 자신의 이름을 딴 도서관의 개관을 보지 못했다.\n  준공 5년 뒤인 지난달 30일에야 개관했기 때문이다.\n  과정을 지켜본 김 이사장은 “참 많은 곡절이 있었다”고 말했다.\n   출발은 순조로웠다.\n  2010년 사단법인 김영삼민주센터(센터)가 출범했고, YS의 재산 50억원에 전직대통령 예우에 관한 법률에 따라 지원된 국비 75억원과 개인 및 기업 등의 민간 기부금 모금액 약 150억원이 더해져 270여억원이 조성됐다.\n   그러나 문제가 생겼다.\n  건축비 등 예산을 잘못 예측한 데다, 센터 사무국장이 도서관 설립 부지 매입 자금을 빼돌린 사건도 벌어졌다.\n  결과적으로 돈이 부족했다.\n  건물 뼈대는 완성됐지만 내부 공사비도, 세금을 낼 돈도 남아 있지 않았다.\n  당초 2013년으로 계획됐던 개관은 차일피일 미뤄졌다.\n  김 이사장은 “2017년 센터 이사장으로 취임하고 보니 미납 건축비와 세금 등 40억원의 부채가 쌓여있었다”고 말했다.\n  도서관이 문을 열어도 건물 유지비를 감당하기 어려운 상황이었다.\n  국비가 투입돼 사무실 임대 등의 수익사업을 할 수 없었다.\n  결국 정상 개관을 위해 기부채납을 추진했다.\n  YS의 고향인 경남 거제시가 적극적이었지만 기부채납을 위해선 부채를 먼저 해결해야 했다.\n  빚을 갚기 위해 직접 사람들을 만나며 기부금을 모은 김 이사장은 “YS와 인연이 깊은 기업들조차 ‘YS 재임 때 사업에 도움을 받기는커녕 세무조사만 받았다’며 거절할 정도였다”고 당시의 어려움을 전했다.\n  센터는 기부금 모금과 함께 영부인 손명순 여사가 사는 사저와 사료까지 매각해가며 어렵사리 부채 문제를 해결했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "자신의 이름으로 된 도서관 건립에 YS는 전 재산 투입을 표명했으나 준공을 앞두고 서거했고 이후 도서관은 많은 곡절이 있었다고 김 이사장은 전했다.",
		"summary2": "사저를 뺀 YS의 전 재산 50여억원이 도서관 건립에 투입됐고, 서거 두 달 전인 2015년 9월 그가 살던 서울 동작구 상도동에 건물이 준공됐다. “도서관 짓는다고? 그라면 내 전 재산 다 줄 테니 꼭 해라. 내 자식들한테 한 푼도 안 물려주고 다 거기다 주께. ” 고 김영삼(YS) 전 대통령은 생전 자신의 이름으로 도서관을 건립하겠다는 계획을 듣고 이렇게 답했다고 한다. 과정을 지켜본 김 이사장은 “참 많은 곡절이 있었다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}