{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14402",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "자녀 학자금, 배우자 검진…죄다 기혼자 복지에 뿔난 싱글들",
		"author": "이소아",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14402-00002",
		"passage": " 배우자 건강검진과 자녀 대학 등록금, 자녀 해외 유학비까지 지원하는 10대 기업에 다니는 미혼 직원 A씨는 최근 인사관리부서에 ‘특정 연령이나 직급에 도달한 미혼 직원에게도 이에 상응하는 혜택을 줘야 하는 것 아니냐’고 문의했다.\n  하지만 담당 부서에서는 ‘구성원의 30%가 싱글인데, 비용 부담이 너무 커져서 안된다’고 난색을 표했다.\n 연말정산 시즌은 ‘싱글세’의 계절이다.\n  공제되는 항목이 없어 ‘(돈이 많이 드는) 수술을 하지 않으면 공제꺼리가 없다’는 우스개 소리가 나온다.\n  10대그룹 계열사의 B 상무(49)는 지난 연말정산 때 무려 1500만원을 토해냈다.\n  홀어머니를 부양하고 있지만 미혼이라 공제액은 미미하다.\n  추가 세액을 분납하는 기간에는 부장·차장급보다 월급이 적어진다.\n  B상무는 “같은 직급에 같은 연봉을 받는데 기혼들보다 훨씬 많은 돈을 다시 내는 것이니 ‘싱글세’라고 느껴지는 게 사실”이라고 털어놨다.\n 17년차 미혼 직장인인 C씨는 “싱글들도 혼자 살아갈 때 거주지라는 디딤돌이 필요하다”며 “전세대출, 아파트 청약가점 등에서 기혼에 비해 굉장히 불리한 상황에서 회사와 연계해서 일생에 한번은 저금리로 대출을 받을 수 있는 ‘독립선언 케어’가 있었으면 좋겠다”고 말했다.\n 미혼 직장인들이 가장 힘들어하는 건 ‘사내 인식’이다.\n  공감과 관심은커녕‘출산에 기여하지 않으면서 바라는 게 많다’는 시각이 적지 않다고 한다.\n 국내 유명 의류회사에 다니는 정 모(38) 씨는 “무조건 돈 쓸 일 없고, 시간 남아돌고 아무 스트레스도 없이 사는 사람이라고 단정 지을 때 가장 기분이 상한다”며 “싱글 각자에게 어떤 사정이 있는지 모르지 않나”고 되물었다.\n 40대 중반으로 D그룹 지주사에 근무하는 김 모 씨는 “기혼들의 복지를 뺐겠다는 게 아니다.\n  다만 싱글들이 사회와 기업에서 역할이 늘고 있다면 그들이 안정적인 생활을 위해 뭐를 필요로 하는지 정도는 알려고 해야 한다”고 주장했다.\n ‘일과 삶의 균형’이라는 측면에서, 또 출산율 저하를 막기 위해 지속해야 한다”면서 “다만 1인 가구가 앞으로 더 많아질 것이 자명한 만큼 이들을 위한 사회·복지 안전망 차원의 관심과 연구 역시 함께 이뤄져야 한다”고 말했다.\n  송 교수는 이어 “현재 사회와 기업의 복지제도는 ‘4인 가족’이 정상이라는 20세기형에 맞춰져 있는데, 앞으로는 다양성을 인정하고 복지도 개인 단위로 가는 게 합리적”이라며 “여러 가지 논의와 실험을 해봐야 할 시기”라고 강조했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "40대 중반의 김 모 씨는 1인 가구의 역할이 사회와 기업에서 늘고 있다면 이들에게 필요한 사회 복지 안전망에 있어 연구와 관심이 있어야 한다고 말했다.",
		"summary2": "40대 중반으로 D그룹 지주사에 근무하는 김 모 씨는 “기혼들의 복지를 뺐겠다는 게 아니다. 다만 싱글들이 사회와 기업에서 역할이 늘고 있다면 그들이 안정적인 생활을 위해 뭐를 필요로 하는지 정도는 알려고 해야 한다”고 주장했다. ‘일과 삶의 균형’이라는 측면에서, 또 출산율 저하를 막기 위해 지속해야 한다”면서 “다만 1인 가구가 앞으로 더 많아질 것이 자명한 만큼 이들을 위한 사회·복지 안전망 차원의 관심과 연구 역시 함께 이뤄져야 한다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}