{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28482",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 트럼프라는 이름의 매혹적 저주",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28482-00001",
		"passage": "전 세계적인 관심을 모았던 미국의 대통령 선거는 투표가 종료된지 며칠이 지나서도 여전히 오리무중이다.\n  이 글이 작성된 시점에서는 바이든의 아슬아슬한 승리가 유력하지만 속절없이 느린 개표과정과 불가피한 몇 개 주에서의 재검표, 그리고 트럼프 대통령측이 주장하는 선거부정과 이어질 사법부 소송 과정을 생각하면 미국의 새로운 대통령이 확정되는데에는 상당한 시간이 걸릴 것이다.\n  이번 선거가 우리 정치와 삶의 구체적인 부분에 미치는 영향은 의외로 크지 않다고 생각할 수 있을지 모른다.\n  누가 미국의 대통령이 되건 북한과의 어려운 줄다리기가 기다리고 있으며, 미·중 간의 정치·경제적 마찰 또한 예정된 일이기 때문이다.\n  어차피 태평양 건너 머나먼 외국의 이야기가 아니었던가.\n  그러나 선거 결과와는 관계없이 트럼프가 세계 정치와 우리 삶에 남긴 족적은 오히려 정치문화적인 것이라고 생각한다.\n  이를테면 미국의 국내외 정책 변화가 미국인들, 나아가 지구인들의 삶에 미치는 영향보다 더 심원한 것은 트럼프라는 얼굴을 한 어떤 정치적 경향이 우리의 마음에 남겨놓은 비가역적인 파동일 수밖에 없다.\n  미국 선거 결과를 보면 수많은 미국인들이 트럼프에 매혹되어 있다는 명백한 결론에 이르게 된다.\n  대통령 본인조차 감염되었던 코로나바이러스에 대한 무모한 대처와 여러 여론조사에서의 압도적인 불리함에도 불구하고 거의 과반에 이르는 유권자들의 강고한 지지가 재확인됐기 때문이다.\n  이미 성급하게 트럼프의 4년 후 출마를 예상하는 사람들이 있을 정도로 어떤 경우이건 제2, 제3의 트럼프의 출현은 기정사실이 되었다.\n  참고로, 한국인들의 트럼프에 대한 지지는 필리핀과 함께 상당히 높은 편이다.\n  트럼프라는 이름을 가진 이 매혹의 정체를 스티븐 킹은 어느 주유소에서 일하는 백인 여성의 피곤에 절은 담배연기와 함께 다음과 같이 요약한다.\n  “그는 솔직하게 말해요(He speaks his mind).\n ” 솔직하게 말한다는 것은 자신의 욕망을 거침없이 날 것 그대로 드러낸다는 뜻일 것이다.\n  좀 더 정확하게 말하자면 자신의 욕망을 솔직하게 말하는 정치인은 나와 같은 이들의 욕망을 이해해 주고, 이 피할 수 없는 고단한 삶의 근원을 밝혀줄 사람이 아닌가.\n  마침, 미국이라는 나라는 이익과 이익이, 욕망과 욕망이 맞부딪히는 과정에서 해결점이 찾아질 것이라는 낙관적 전망 위에 서 있던 나라가 아니었던가.\n  그러나 트럼프라는 솔직함의 결정적 위선은 정치가 문제 제기만으로 끝나지 않는다는 사실에 있다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "미국 대통령 투표가 종료된지 며칠이 지나서도 오리무중인 가운데 바이든의 승리가 유력하지만 느린 개표 과정과 트럼프 대통령 측의 소송 과정이 대통령 확정되는데 시간이 걸릴 것이다.",
		"summary2": "전 세계적인 관심을 모았던 미국의 대통령 선거는 투표가 종료된지 며칠이 지나서도 여전히 오리무중이다. 이 글이 작성된 시점에서는 바이든의 아슬아슬한 승리가 유력하지만 속절없이 느린 개표과정과 불가피한 몇 개 주에서의 재검표, 그리고 트럼프 대통령측이 주장하는 선거부정과 이어질 사법부 소송 과정을 생각하면 미국의 새로운 대통령이 확정되는데에는 상당한 시간이 걸릴 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}