{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05308",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"시무룩하게 달력만 봐\" 코로나에 갈곳 없는 발달장애 아이들",
		"author": "박현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05308-00001",
		"passage": "“엄마, 무서워.\n  무서워.\n  나 이제 학교 못 가는 거에요?”  발달 장애 고등학생 자녀를 둔 김모씨는 요즘 마음이 편치 못하다.\n  학교 가기만을 기다린 아이에게 신종 코로나 바이러스 감염증(코로나 19) 확산으로 개학이 연기됐다는 사실을 알려야 했기 때문이다.\n  어머니 김씨의 설명을 듣던 아이는 한동안 시무룩한 표정을 짓더니 개학 날짜가 적힌 3월 달력을 오랫동안 응시했다고 한다.\n  김씨는 “아이가 달력에 ‘이제 학교 못 가요’라고 적어 놓았더라”라며 “뭐든 다해주고 싶은 부모로서 그때 마음이 얼마나 착잡했는지 모른다”고 말했다.\n  코로나19가 확산하면서 발달 장애 아이를 둔 부모들도 속앓이를 하고 있다.\n  아이를 맡길 곳이 사라졌기 때문이다.\n  발달 장애에는 활동을 통한 자극이 중요하기 때문에 부모들의 걱정이 더 크다.\n  올해 10살의 발달 장애 아동을 둔 김모(44)씨는 “끊임없이 자극을 줘야 하는 아이인데 학교, 사설 센터는 물론 학습지 센터도 휴원한다고 연락이 왔다”며 “하루하루 마음이 급한데 센터는 문을 다 닫으니 속이 타들어 간다”고 말했다.\n  “집에만 있으면 스트레스”발달 장애 아이들에게 교육기관이나 복지 센터는 ‘제2의 집’과 같은 곳이다.\n  신체 활동을 통해 건강을 증진하고 또래 친구들과 교류하며 사회성을 길러주기 때문이다.\n  김윤정 음악치료가는 “아이들에게 사회적 관계 맺기가 정말 중요한데 집에만 있으면 스트레스가 쌓이기 쉽다”며 “음악 치료나 운동을 통해 스트레스를 주기적으로 풀어주지 못하면 고함을 지르는 등 이상증세를 보일 수 있다”고 말했다.\n  국내 코로나19 확진자가 3000명을 넘어서면서 복지 센터와 교육기관은 문을 닫고 있다.\n  정부는 지난달 27일 장애인복지관에 3월 8일까지 휴관을 권고했다.\n   무기한 잠정 휴관을 발표한 복지 센터도 있다.\n  서울시는 시내 복지관에 무기한 휴관 조치를 권고한 상태다.\n  복지관 학습 프로그램은 모두 중단됐다.\n  장애 학생 교육을 맡는 특수학교 개학 날짜도 불투명하다.\n  개학일은 3월 9일로 잠정 조정됐지만 상황에 따라 바뀔 수 있어서다.\n  한 관계자는 “개강일을 미루긴 했지만 지금 추세라면 앞으로 상황을 예측하기 힘들다”고 말하기도 했다.\n  “취약계층 대안 마련해야”시설 이용이 어려워지자 부모들의 걱정이 이만저만이 아니다.\n  발달 장애를 가진 중학생 아이를 둔 김모씨는 “아이들은 패턴화된 일상에 안정감을 느끼지만, 예측 불가능한 상황에선 굉장히 불안해한다”며 “주기적으로 나가던 수영 특강에 못 나가니까 아이가 스트레스를 많이 받는다”고 말했다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "코로나19가 확산하면서 학교와 사설 센터 등이 휴원하자 활동을 통한 자극이 필요한 발달 장애 아이를 둔 부모들이 속앓이를 하고 있다.",
		"summary2": "코로나19가 확산하면서 발달 장애 아이를 둔 부모들도 속앓이를 하고 있다. 발달 장애에는 활동을 통한 자극이 중요하기 때문에 부모들의 걱정이 더 크다. 올해 10살의 발달 장애 아동을 둔 김모(44)씨는 “끊임없이 자극을 줘야 하는 아이인데 학교, 사설 센터는 물론 학습지 센터도 휴원한다고 연락이 왔다”며 “하루하루 마음이 급한데 센터는 문을 다 닫으니 속이 타들어 간다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}