{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20386",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경희사이버대 김범정 교수 “한방건강관리학과서 온라인으로 새 분야 개척”",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20386-00001",
		"passage": "학교법인 경희학원은 지난 5월 경희사이버대학교(총장 변창구) 한방건강관리학과에  김범정 교수를 신규 임용했다.\n  신임 김범정 교수는 한방(韓方)의 최고 명문인 경희대학교에서 학·석사와 박사를 마쳤으며, 약용자원학, 약용식물학, 본초학, 포제학, 약선동의보감 등 다양한 주제로 강의를 진행하였고 포천 평강식물원 및 EBS 약용자원학 자문 등 다양한 활동을 이어 왔다.\n  특히, 신임 김범정 교수는 ‘낭아초 추출물 또는 이의 분획물을 유효성분으로 포함하는 고혈압성 질환의 예방 또는 치료용 조성물’ 등 6개의 출원·등록과 ‘허준약초학교 사회적협동조합’에서 일반인들 대상으로 ‘약초정원가꾸기’라는 주제로 현재까지 강의를 진행, 대한민국의 한의학자면서  동시에 ‘경희 한방(韓方)’의 우수성을 알리는 사회공헌 활동을 지속하고 있다.\n  신임 김범정 교수를 만나 교육과 연구, 앞으로의 계획에 대한 이야기를 들어 보았다.\n   교육의 길에 들어서게 된 계기가 있다면 무엇인지요? 저는 군인이시던 아버님을 따라 주말마다 과수원에 가서 농장 일을 도와 드리면서  어릴 적부터 자연과 식물들과 친했던 것 같습니다.\n  소화가 안 될 때 무를 먹으면 트림이 나오면서 소화가 잘 되었고, 체하거나 소화불량일 때 매실액을 먹고 나았고, 피가 나면 쑥을 찧어 바르면 지혈이 되었습니다.\n  또 체했을 때 어머님께서 제 손을 따주시면 체기가 내려가 속이 편해졌고, 키우던 애완견이 발작으로 사지가 마비되고 거품을 물 때 사혈침을 통해 나았던 적도 있습니다.\n  이러한 생활 속 경험과 주변 약초에 대한 궁금증이 시작되어 전통 의학 분야의  학사과정, 대학원 석박사 과정을 통해 오늘날 교육의 길에 들어서게 된 것 같습니다.\n   지금까지 주로 어떤 활동을 해 오셨는지 궁금합니다.\n  약용자원학, 약용식물학, 본초학, 포제학, 약선동의보감 등 다양한 주제로 강의를 진행하였고.\n   식물원에서 동의보감을 주제로 약초원을 만들었던 좋은 경험도 해보았습니다.\n  약 9개월 동안 평일에는 학교, 주말에는 식물원을 다니며 김춘수의 ‘꽃’이란 시처럼 식물 하나하나에 이름을 불러주고, 약효를 공부하며 약용식물 친구들을 만들었습니다.\n  학교에서의 실험과 논문에 지칠 즈음 식물들과 대화하면서 힐링을 했던 경험으로 학교 강의 외에도 ‘허준약초학교 사회적협동조합’에서 일반인들 대상으로 ‘약초정원가꾸기’라는 주제로 지금까지 강의를 하고 있습니다.\n  ▲ 신임 김범정 교수는 ‘허준약초학교’에서 ‘약초정원가꾸기’ 강의를 지속적으로 진행하고 있다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "학교법인 경희학원은 경희사이버대학교 한방건강관리학과에 한방의 최고 명문인 경희대학교에서 학·석사를 마치고 EBS 약용자원학 자문 등 다양한 활동을 한 김 교수를 신규 임용했다.",
		"summary2": "학교법인 경희학원은 지난 5월 경희사이버대학교(총장 변창구) 한방건강관리학과에 김범정 교수를 신규 임용했다. 신임 김범정 교수는 한방(韓方)의 최고 명문인 경희대학교에서 학·석사와 박사를 마쳤으며, 약용자원학, 약용식물학, 본초학, 포제학, 약선동의보감 등 다양한 주제로 강의를 진행하였고 포천 평강식물원 및 EBS 약용자원학 자문 등 다양한 활동을 이어 왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}