{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01711",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "또 연기된 김경수 선고, \"판결문 쓰고, 고치다 막힌것 같다\"",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01711-00002",
		"passage": "재판부가 변론을 재개해 추가 공판 일정이 2월 중 잡힌다면 김 지사의 선고는 재판장이 교체된 뒤에 내려질 수도 있다.\n  그 경우엔 재판부에 새로 배치된 판사들이 사건 기록을 보고 다시 심리를 해야해 선고가 4월 이후로 미뤄질 가능성도 있다.\n 앞서 김 지사측 지지자들은 이번 사건의 재판장인 차문호 부장판사가 양승태 전 대법원장의 전속 연구관이었다며 '적폐판사'라 비난을 쏟아냈다.\n  이에 차 부장판사는 지난해 3월 첫 공판에서 \"불공정이 우려되면 재판 기피 신청을 하라\"며 김 지사 측에 답답함을 드러낸 바 있다.\n  재경지법의 한 부장판사는 \"현재는 모든 가능성이 열려있는 상황\"이라 말했다.\n 1심에서 법정 구속됐던 김 지사는 항소심에선 법무법인 태평양의 전관 출신 변호사들을 대거 고용해 총력전을 펼쳤다.\n  김 지사의 변호인단엔 판사 출신인 태평양의 홍기태, 김성수 변호사 등이 속해있다.\n 김 지사 측은 1심에서 김 지사가 드루킹 김동원씨 등 경제적 공진화 모임(경공모) 회원들의 아지트인 산채를 찾아 매크로 조작프로그램인 킹크랩의 시연을 보고 고개를 끄덕였다는 특검의 주장과 사실관계를 뒤집는 데 주력했다.\n  변호인단은 당시 김 지사와 김 지사의 비서, 김 지사 운전기사의 동선, 김 지사가 경공모 회원들과 저녁식사를 하려 구매한 닭갈비 영수증 등을 제시하며 \"당시 김 지사의 경로와 시간을 봤을 때 김 지사는 킹크랩 시연을 볼 수 없었다\"고 주장했다.\n  특검은 이에 2016년 9월 11일 김 지사가 산채를 방문해 저녁 8시 23분경 킹크랩 시연을 본 뒤 산채를 떠났다고 반박한다.\n 만약 재판부가 김 지사 측의 입장을 받아들일 경우, 김 지사는 드루킹과 공모해 \"댓글조작을 지배했다\"는 1심 선고에서 빠져나갈 가능성이 생긴다.\n  킹크랩 시연회에 참석하지 않았다면 드루킹의 댓글조작 사실을 몰랐다는 주장에 힘이 실리기 때문이다.\n  또한 김 지사 측의 이런 주장이 받아들여질 경우, 댓글조작을 대가로 드루킹 측에 센다이 총영사를 제안했다는 김 지사의 공직선거법 위반 혐의의 '대가성'도 흔들릴 수 있다.\n 하지만 특검 측은 \"김 지사가 산채를 방문한 시간에 킹크랩 시연이 있었다는 객관적 증거가 제시된 상황\"이라며 \"이를 김 지사가 봤다는 진술도 충분해 혐의가 인정된다\"고 말했다.\n  1심 재판장이었던 성창호 부장판사도 다수의 증거와 진술로 \"김 지사의 혐의가 충분히 인정된다\"고 밝힌 바 있다.\n  김 지사 1심에서 댓글조작의 공범으로 인정돼 실형을 받은 드루킹 김동원씨는 지난해 8월 항소심에서도 댓글조작 혐의가 인정돼 징역 3년을 선고받았다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "1심에서 법정 구속된 김 지사는 불공정이 우려되면 재판 기피신청을 하라는 차부장 판사에 대항해 태평양의 전관 출신 변호사들을 대거 고용해 총력전을 펼쳤다.",
		"summary2": "차 부장판사는 지난해 3월 첫 공판에서 \"불공정이 우려되면 재판 기피 신청을 하라\"며 김 지사 측에 답답함을 드러낸 바 있다. 1심에서 법정 구속됐던 김 지사는 항소심에선 법무법인 태평양의 전관 출신 변호사들을 대거 고용해 총력전을 펼쳤다. 1심 재판장이었던 성창호 부장판사도 다수의 증거와 진술로 \"김 지사의 혐의가 충분히 인정된다\"고 밝힌 바 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}