{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28779",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“노동3법, 경제약자 보호? 청년 절망3법 될 것”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28779-00001",
		"passage": "“사람을 뽑고 싶어도, 고용을 늘릴 수 없는 상황이 되고 있잖아요.\n  기업을 접든지, 아니면 자동화해서 사람을 줄이든지 두 가지밖에 선택지가 없어요.\n ” 충청남도에서 직원 약 100명 규모의 산업용 부품 업체를 운영 중인 A대표는 좋은 인력이 곧 경쟁력이라고 믿고 매년 직원을 채용해왔다.\n  하지만 올해 들어 입사한 지 1~2개월 만에 회사를 나가 취업 장려금을 받는 직원 사례를 겪은 뒤 심경에 변화가 생겼다.\n  그는 “채용을 해야 하나 말아야 하나 심각하게 고민하고 있다”고 토로했다.\n  A대표는 “한국은 주휴수당을 의무화한 몇 안 되는 나라이고, 최저임금 수준도 결코 낮지 않다”며 “같이 사는 법을 찾자면서 너무 (노동자) 일방적으로 가고 있다”고 했다.\n  코로나19 위기가 길어지고 있지만 일자리 창출, 노동자 보호 등 기업 쪽 의무만 나날이 강해지고 있기 때문이다.\n  그는 “앞으로 한 달만 일해도 회사가 퇴직금을 줘야 한다”며 “아무리 짧아도 6개월은 배워야 하는데 1~2개월 일한 직원이 회사에 어떤 도움을 줄 수 있느냐”고 되물었다.\n  A대표는 “조합이나 협회를 통해 아무리 얘기해도 정치인들은 귀담아듣지 않는 것 같다.\n  고용을 기업이 하지 정부가 하나”며 답답해했다.\n  국회에 발의된 노동 법안들이 가뜩이나 심각한 청년실업을 더욱 심화시킬 것이라는 지적이 나온다.\n  전국경제인연합회(전경련)는 9일 “국내 고용 시장의 경직성이 과도한 데다 코로나19 사태까지 길어지면서 청년실업이 사상 최악의 상황으로 치닫고 있다”며 “국회에서 이를 완화하기는커녕 악화시킬 법안들이 속속 발의돼 사회적 경각심이 필요하다”고 밝혔다.\n  논란이 되는 법안은 크게 3가지다.\n  ▶해고자와 실업자의 노조 가입을 허용하고 노조 전임자에게 임금을 지급하도록 하는 ‘노조법’ ▶퇴직급여 대상을 현행 1년 이상에서 1개월 이상으로 확대한 ‘퇴직급여 보장법’ ▶상시 업무에 대한 간접고용을 금지하는 ‘근로기준법’ 등이다.\n  전경련은 “이 법안들은 경제적 약자 보호가 목적이지만 결과적으로 청년 취업난을 심화시켜 절망감만 안기는 ‘청년절망3법’이 될 것”이라고 우려했다.\n  통계청에 따르면 지난 9월 기준으로 청년들이 체감하는 실업률은 25.\n 4%에 달한다.\n  청년 넷 중 하나는 사실상 실업자라는 얘기다.\n  졸업한 뒤 취업을 하지 못한 청년도 지난 5월 기준 166만명으로 역대 최다를 기록 중이다.\n     반면 업계 취업 문은 점점 좁아지고 있다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "약 100명 규모의 산업용 부품 업체를 운영 중인 A대표는 매년 직원을 채용했지만 입사한 지 1~2개월 만에 회사를 나가 취업 장려금을 받는 직원 때문에 심경에 변화가 생겼다.",
		"summary2": "“사람을 뽑고 싶어도, 고용을 늘릴 수 없는 상황이 되고 있잖아요. 기업을 접든지, 아니면 자동화해서 사람을 줄이든지 두 가지밖에 선택지가 없어요. ” 충청남도에서 직원 약 100명 규모의 산업용 부품 업체를 운영 중인 A대표는 좋은 인력이 곧 경쟁력이라고 믿고 매년 직원을 채용해왔다. 하지만 올해 들어 입사한 지 1~2개월 만에 회사를 나가 취업 장려금을 받는 직원 사례를 겪은 뒤 심경에 변화가 생겼다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}