{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04514",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "법무부 홈피 메인화면에 김어준…추미애식 홍보 또 구설",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04514-00001",
		"passage": "20일 법무부 홈페이지에 들어가 보니 상단 메인 화면에 배치된 둥근 원 안의 사진 한 장이 눈에 확 들어왔다.\n  TBS 라디오 ‘김어준의 뉴스공장’의 진행자 김어준씨의 얼굴이었기 때문이다.\n  ‘김어준의 뉴스공장 전화 연결 인터뷰’라는 제목이 달린 섬네일이었다.\n  뒷배경은 ‘추미애 법무부 장관 인천공항 특별입국 심사 현장 점검’이라는 제목의 홍보 사진이었다.\n  지난 19일 코로나19 대응을 위해 인천국제공항을 방문했을 때의 추 장관 모습이 담겼다.\n  이 섬네일을 클릭하자 당일 추 장관의 전화 인터뷰가 담긴 ‘김어준의 뉴스공장’ 방송의 유튜브 동영상으로 연결됐다.\n  정부 부처 홈페이지 메인에 장차관의 동정을 소개하는 것은 흔한 일이다.\n  하지만 특정 성향의 언론사와의 인터뷰를 메인 화면에 띄운 건 공무원들 사이에서도 이례적이라는 반응이 나온다.\n  고검장 출신의 한 변호사는 “정치인이 아닌 공무원인 장관이라면 있을 수 없는 일”이라며 “진보 진영에 편향된 방송사 인터뷰를 홈페이지 메인에 올리는 건 오해를 살 만한 일”이라고 말했다.\n  인터뷰 내용도 논란을 불렀다.\n  추 장관은 취임 후 처음으로 특정 언론과 한 해당 전화 인터뷰에서 출입국 관리 업무 주무부처인 법무부의 코로나19 대응 성과를 주로 홍보했다.\n  가장 민감한 이슈인 ‘검찰 내 수사·기소 주체 분리’에는 말을 아꼈다.\n  추 장관은 인터뷰에서 “지난번 코로나19 첫 감염자가 입국한 직후인 1월 22일 인천국제공항에 왔었고 오늘도 인천국제공항 현장에 와 있다”며 “중국의 경우 평소 하루 1만9000명 이상이 출입국을 하다가 지금은 6분의 1 정도인 3000명 정도가 출입국하고 있으며 (코로나19 발원지인 우한(武漢)이 있는) 중국 후베이성에서 발급된 여권을 갖고 오신 분들에 대해서는 입국 차단을 하고 있다”고 말했다.\n  그러면서 한국 정부가 중국 전역 입국금지 조치를 취하지 않은 것을 두고 중국 당국이 각별히 고마워했다고 설명했다.\n  싱하이밍(邢海明) 주한 중국대사가 자신을 찾아온 이야기를 꺼내며 “우리 정부의 조치에 대해 굉장히 감사하는 마음을 전달하고 싶었던 것 같다”고도 전했다.\n  그러자 법조계에서는 정부 부처 홈페이지를 이용해 추 장관이 자신의 정치적 행보를 홍보한 것 아니냐는 비판이 나왔다.\n  그 직후 ‘미국이 정치적 이유로 중국 전역 입국금지 조치를 취했다’는 발언은 외교적 논란에 휩싸였다.\n  추 장관은 “사실 미국 같으면 중국 사람을 완전히 입국 차단하고, 또 미국은 대선을 앞두고 상당히 정치적인 분위기로 끌고 가고 있다”고 언급했다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "법무부 홈페이지 상단 메인 화면에 전화 연결 인터뷰라는 제목이 달린 섬네일이 배치돼있었고 이 섬네일을 클릭하자 추 장관의 전화 인터뷰가 담긴 유튜브 동영상으로 연결됐다.",
		"summary2": "20일 법무부 홈페이지에 들어가 보니 상단 메인 화면에 배치된 둥근 원 안의 사진 한 장이 눈에 확 들어왔다. ‘김어준의 뉴스공장 전화 연결 인터뷰’라는 제목이 달린 섬네일이었다. 이 섬네일을 클릭하자 당일 추 장관의 전화 인터뷰가 담긴 ‘김어준의 뉴스공장’ 방송의 유튜브 동영상으로 연결됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}