{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11302",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[리셋 코리아] 원격의료는 시대정신이다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11302-00001",
		"passage": "세계 원격의료 시장 규모는 올해 43조원, 내년 50조원으로 전망될 정도로 빠른 성장이 예상된다.\n  미국은 1990년대부터 원격의료를 허용했고, 일본·중국도 원격의료가 시행되고 있다.\n  경제협력개발기구(OECD) 회원국 36개국 중 26개국이 원격 의료를 도입했다.\n  미국은 5G 네트워크를 통해 의료 영상 정보와 생체신호 정보를 의료진에게 전송하고, 사물인터넷(IoT) 의료기기와 인공지능(AI) 데이터 학습으로 진단의 정확성과 신속성을 높이고 있다.\n  한국 대형병원도 IBM 인공지능 닥터 왓슨을 도입해 항생제·항암제 등을 환자 맞춤형으로 처방하는 프로그램을 개발하고 있다.\n  그러나 한국에서는 원격의료 규제와 개인정보보호법 등으로 대형 병원 간 환자 정보 공유가 허용되지 않아 닥터 왓슨에 버금가는 한국형 AI를 만들 수 없다.\n  한국은 세계 최고 수준의 정보통신기술(ICT)과 의료진을 갖고도 규제와 의사들의 반대에 막혀 원격의료를 도입하지 못하고 있다.\n  원격의료 도입을 반대하는 사람은 개인정보 유출과 대형병원 환자 쏠림, 원격진료에 따른 진료 과실의 위험성, 원격진료에 필요한 통신 장비와 의료기기 구매에 따르는 진료비 상승 등을 우려한다.\n  또 원격의료에 필요한 생체신호를 측정하는 웨어러블 의료기기 산업에 대기업들이 뛰어들며 스타트업 생태계를 파괴할 수 있다고 걱정한다.\n  이 문제들을 풀려면 정부 주도로 원격의료와 스마트 헬스케어 전문가들의 협의체를 구성해 국민 공감대를 얻을 수 있는 해결책을 찾아야 한다.\n  의사협회 등은 원격의료가 동네 의원을 고사시키고 대형 병원 쏠림 현상을 낳을 것이라고 우려한다.\n  그러나 원격의료 체계를 잘 구성하면 국민의 의료 만족도는 높이면서 동네 의원과 대형 병원이 윈-윈 할 수 있다.\n  생활 속에서 면밀히 관리해야 하는 고혈압 등 만성질환은 동네 의원에서 환자의 스마트워치에서 보내주는 생체신호를 보고 관리해 주고, 이상 조짐이 보이면 동네 의원과 대형 병원의 원격 협진으로 수준 높은 치료를 받게 할 수 있다.\n  또 의료진이 실시간으로 환자의 생체신호와 식생활 정보, 생활습관을 모니터링한다면 질병을 조기 치료하거나 사전 예방해 건강보험 재정 부담을 줄이는 효과도 거둘 수 있다.\n  이를 위해선 의료진의 건강 모니터링에 대한 보상과 동네 의원과 대형 병원의 협진에 대한 보상 체계가 필요하다.\n  국내에서 원격의료에 필요한 혈압·부정맥·당뇨 등 생체신호를 측정할 수 있는 웨어러블 기기가 많이 개발되고 있으나 주로 일반인이 사용하는 공산품이다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "세계적으로 빠른 성장이 예상되는 원격의료 체계가 세계 최고 수준의 ICT와 의료진을 가진 한국은 개인정보보호법 등의 규제와 의사들의 반대로 도입하지 못하고 있다.",
		"summary2": "세계 원격의료 시장 규모는 올해 43조원, 내년 50조원으로 전망될 정도로 빠른 성장이 예상된다. 의사협회 등은 원격의료가 동네 의원을 고사시키고 대형 병원 쏠림 현상을 낳을 것이라고 우려한다. 그러나 한국에서는 원격의료 규제와 개인정보보호법 등으로 대형 병원 간 환자 정보 공유가 허용되지 않아 닥터 왓슨에 버금가는 한국형 AI를 만들 수 없다. 한국은 세계 최고 수준의 정보통신기술(ICT)과 의료진을 갖고도 규제와 의사들의 반대에 막혀 원격의료를 도입하지 못하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}