{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21882",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나에 부담만 더…재계 반발에도 상법 개정 밀어붙인 정부",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21882-00001",
		"passage": "상법·공정거래법, 국무회의 통과  다중대표소송제와 감사위원 분리 선출(상법), 전속고발권 폐지와 지주회사 지분율 요건 강화(공정거래법) 등을 담은 상법·공정거래법 개정안이 25일 국무회의를 통과했다.\n  신규 투자 위축과 헤지펀드의 경영 간섭 등 개정안의 부작용 등을 우려했던 기업은 즉각 반발하고 있다.\n     상법·공정거래법 개정안은 김상조 청와대 정책실장이 공정거래위원장으로 재직하던 2018년 재벌개혁 수단으로 추진됐다.\n  대주주의 전횡을 막고 소액주주 권익 보호를 위한 핵심 법안이라고 강조해 왔다.\n   반면 경제계는 입법 취지와 달리 기업의 경영 부담이 가중되면서 신규 투자가 위축되고 헤지펀드의 경영 간섭에 악용될 수 있다는 입장이다.\n  특히 신종 코로나바이러스 감염증(코로나19) 사태 속 경기를 더 위축시킬 수 있다는 우려도 드러낸다.\n  게다가 정부는 재계의 의견 반영 없이 원안 그대로 국회에 제출했다.\n  경제계는 거대 여당의 힘으로 밀어붙이는 '일방적 입법'이라며 즉각 반발했다.\n ①상법 개정안, 뭐가 문제? 이번 상법 개정의 핵심은 다중대표소송제와 감사위원 분리 선출안 도입이다.\n   다중대표소송제는 모회사 주주가 자회사에 손해를 끼친 이사를 상대로 손해배상 소송을 제기할 수 있는 제도다.\n  소송은 모회사 주주가 제기하지만, 승소하더라도 배상은 회사에 하게 된다.\n  어차피 배상금을 회사에 내는 구조이기 때문에 회사가 입는 손해는 없다는 것이 정부의 설명이다.\n   그러나 전문가들은 투자 수익을 노리는 헤지펀드가 이같은 제로를 악용할 가능성이 크다고 지적한다.\n  최준선 성균관대 법학전문대학원 교수는 \"소액주주 입장에선 승소해도 자신에게 돌아올 이득이 없기 때문에 변호사 선임 비용을 써가며 소송을 제기할 가능성은 0%에 가깝다\"며 \"자금력 있는 헤지펀드가 기업에 특혜를 요구하기 위한 '위협 소송' 수단으로 쓰일 가능성이 크다\"고 비판했다.\n  감사위원 분리 선출안도 일종의 재산권인 대주주 의결권을 강제로 제한하는 등 위헌 요소가 있다는 지적이 나온다.\n  현행 상법은 주주들이 선임한 이사 중에서 감사위원을 뽑게 돼 있다.\n  그러나 법이 개정되면 기존 이사진과 별도로 감사위원을 선출하게 된다.\n  이때 최대주주와 특수관계인은 의결권을 3% 이상 행사할 수 없다.\n  기업 지분을 60%까지 가진 대주주도 의결권을 3%까지만 행사할 수 있다는 의미다.\n   대한상공회의소는 \"감사위원도 기업 의사결정기구인 이사회 구성원인데, 이를 따로 선출하게 되면 대주주 의결권이 강제로 제한받게 된다\"며 \"투기자본이 3%씩 쪼개 지분을 취득해, 회사를 공격하거나 모험적 투자나 사업 구조조정 등 중요한 경영 판단에 간섭할 여지도 커진다\"는 입장을 밝히기도 했다.\n ",
		"passage_Cnt": 1346
	},
	"Annotation": {
		"summary1": "상법·공정거래법 개정안이 국무회의를 통과한 거서에 대해 신규 투자 위축과 헤지펀드의 경영 간섭 등 개정안의 부작용들을 우려했던 기업은 즉각 반발하고 있다. ",
		"summary2": "상법·공정거래법, 국무회의 통과 다중대표소송제와 감사위원 분리 선출(상법), 전속고발권 폐지와 지주회사 지분율 요건 강화(공정거래법) 등을 담은 상법·공정거래법 개정안이 25일 국무회의를 통과했다. 신규 투자 위축과 헤지펀드의 경영 간섭 등 개정안의 부작용 등을 우려했던 기업은 즉각 반발하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}