{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19658",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이원욱 \"전셋값 일시적 폭등…89년 전세대란도 결국 안정됐다\"",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19658-00001",
		"passage": "거여(巨與)인 더불어민주당이 주도한 임대차3법 등 부동산 관련 법안이 지난 28일부터 전날까지 이틀에 걸쳐 국회 상임위 문턱을 넘은 가운데, 여당 내부에서 이들 법안의 한계를 인정하는 발언이 나왔다.\n  이원욱 민주당 의원이 임대차3법 도입에 따른 시장의 각종 우려에 \"어쩔 수 없다\" \"안타깝다\"는 발언을 3차례나 반복했다.\n  새 계약 때 전·월세 폭등 우려에 \"안타깝다\" 30일 이 의원은 CBS라디오 '김현정의 뉴스쇼'와 가진 인터뷰에서 \"2+2가 끝난 뒤에 신규 계약을 할 때는 집주인이 인상률을 마음대로 할 수 있는 것인가\"라는 진행자의 질문을 받고 \"그 부분이 아쉽다\"고 말했다.\n  임대차3법은 계약갱신청구권제와 전월세상한제, 전월세신고제 도입을 골자로 한다.\n  진행자의 질문은 전월세 상한을 5% 이내로 한다는 5%룰(전월세상한제)과 관련 있다.\n  신규 계약을 할 때 집주인이 전월세 가격을 5% 이상 올려 법 규제의 부담이 세입자에게 전가될 것이라는 시장의 우려에 관한 내용이다.\n  이에 이 의원은 \"신규 계약 기간이 2+2로 끝났을 때 집주인이 (전·월세 가격을) 마음대로 할 수 있다\"며 \"그때 아마 꽤 많은 상승이 있으리라고 생각된다\"고 말했다.\n  그러면서 그는 \"제가 원래 법을 하나 발의한 것이 있는데, 신규 계약에도 5% 이내로 적용되는 법을 발의를 했었다\"며 \"이번에 그것은 법사위에서 논의되면서 제 법은 빠지고 통과가 됐다\"고 말했다.\n  진행자가 \"거기까지는 못 간 것인가\"라고 말하자, 이 의원은 \"네\"라고 답했다.\n  더 강한 법을 발의했으나, 반영되지 않았다는 의미다.\n  진행자가 \"신규 계약할 때 (집주인이) 2년 전에 못 올린 것까지 더해서 인상을 과하게 할 가능성, 우려는 남아 있는 것 아니냐\"고 질문하자 이 의원은 재차 \"그 우려는 계속 남아 있다\"며 \"실제로 그 시장 가격으로 형성이 된다고 봐야 할 것\"이라고 말했다.\n  '현재 전세가 일제히 폭등'도 \"안타까워\" 이 의원은 지금의 전셋값이 폭등하고 있다는 지적에 대해서도 안타깝다고 답변했다.\n  임대차 3법의 한계점을 인정한 것으로 풀이되는 두 번째 발언이다.\n  이날 진행자가 \"우선 지금 나와 있는 매물 전세가가 일제히 폭등하고 있다는 얘기가 들린다.\n  10%, 심지어 20%까지 들썩이고 있는 곳이 있고 2년 뒤에 5%밖에 못 올리니까 미리 올려서 계약하자, 이런 거겠죠.\n  이걸 막을 방법은 없느냐\"고 질문했다.\n  이에 이 의원은 \"이번 법에서 그 부분도 좀 안타깝다\"고 했다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "임대차3법의 전월세상한제로 인해 신규 계약 시 집주인이 가격을 5% 이상 올리면 법의 규제가 세입자에게 부담이 될 것이라는 우려의 내용이다.",
		"summary2": "임대차3법은 계약갱신청구권제와 전월세상한제, 전월세신고제 도입을 골자로 한다. 진행자의 질문은 전월세 상한을 5% 이내로 한다는 5%룰(전월세상한제)과 관련 있다. 신규 계약을 할 때 집주인이 전월세 가격을 5% 이상 올려 법 규제의 부담이 세입자에게 전가될 것이라는 시장의 우려에 관한 내용이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}