{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19214",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "파우치 \"코로나 백신 내년 중반 보급\"···트럼프 말 뒤집었다",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19214-00001",
		"passage": " 미국 최고 감염병 전문가인 앤서니 파우치 미 국립 알레르기·감염병 연구소장이 신종 코로나바이러스 감염증(코로나19) 백신이 내년 중순 이후 대중에게 보급될 수 있을 것으로 보인다고 밝혔다.\n   일상생활 정상화까지 지금부터 최소 1년 이상 걸린다는 뜻이다.\n  올해 안에 백신 개발이 가능하다고 거듭 주장하고 있는 도널드 트럼프 미국 대통령의 인식과는 거리가 있다.\n  파우치 소장은 지난 24일(현지시간) 워싱턴포스트와의 라이브 영상 인터뷰에서 \"미국 대중에게 폭넓게 제공할 수 있는 백신은 2021년 들어 수개월이 지나야 가질 수 있을 것\"이라고 말했다.\n   그는 전날 CNN 인터뷰에서도 \"2021년 중반쯤 성공적인 백신을 인구 대다수에게 접종했을 때 진정한 정상화를 얘기할 수 있을 것\"이라면서 \"점진적인 과정이 될 것\"이라고 전망했다.\n  백신 후보가 연말까지 임상시험을 모두 성공적으로 마치더라도 미국에서 백신이 널리 보급되기까지 몇 개월 더 걸릴 것이라는 점을 강조한 것이다.\n  연말까지 백신을 개발할 수 있다는 주장 자체에 대해서도 의구심을 드러냈다.\n  그는 \"일부 제약회사들이 연말까지 백신 개발이 가능하다고 말하지만 나는 그것에 대해 약간 회의적\"이라고 말했다.\n   그러면서도 \"하지만 뭐든지 가능할 수는 있다\"고 덧붙였다.\n  트럼프 행정부가 전례 없는 예산을 백신 개발에 쏟아붓고 있는 만큼 연내 개발 가능성을 완전히 배제하지 않았다.\n   전 세계가 신종 코로나바이러스 감염증(코로나19) 백신을 기다리고 있지만, 누구보다 애타게 기다리는 사람은 트럼프 대통령이다.\n   트럼프 대통령에게 코로나19 백신은 바이러스 대유행 종식을 의미하기도 하지만, 대통령 재선으로 가는 가장 확실한 티켓일 수 있기 때문이다.\n  트럼프 대통령은 지난 5월 15일 백악관에서 백신 개발을 위한 '초고속 작전'을 공식 출범하면서 \"효과적인 치료제나 백신을 가능한 한 빨리 개발해야 한다\"면서 \"여기서 '빨리'는 가능하면 연말까지를 말한다.\n  그 전이 될 수도 있다\"고 말했다.\n   배석한 마크 에스퍼 국방장관도 \"우리는 올해 말까지 미국인 및 해외 파트너들을 치료할 수 있는 규모의 백신을 제공하겠다\"고 덧붙였다.\n  트럼프 대통령은 지난 21일에도 \"우리는 백신에 아주 가까이 와 있다.\n  아주 좋은 결과를 얻게 될 것\"이라고 주장했다.\n  11월 3일 대통령 선거일 이전에 백신이 나오기를 기대하는 바람을 담은 발언을 연일 내놓고 있다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "미국 최고 감염병 전문가인 파우치 연구소장이 코로나19 백신은 2021년에 들어 수개월이 지나야 가질 수 있을 것이라고 말했다.",
		"summary2": "미국 최고 감염병 전문가인 앤서니 파우치 미 국립 알레르기·감염병 연구소장이 신종 코로나바이러스 감염증(코로나19) 백신이 내년 중순 이후 대중에게 보급될 수 있을 것으로 보인다고 밝혔다. 파우치 소장은 지난 24일(현지시간) 워싱턴포스트와의 라이브 영상 인터뷰에서 \"미국 대중에게 폭넓게 제공할 수 있는 백신은 2021년 들어 수개월이 지나야 가질 수 있을 것\"이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}