{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08944",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "호주·뉴질랜드 봉쇄령 직격탄···워홀러들 눈물겨운 귀국작전",
		"author": "위문희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08944-00001",
		"passage": "최근 유럽뿐만 아니라 호주, 뉴질랜드 등에서도 신종 코로나바이러스 감염증(코로나19) 확산에 따른 여파로 대규모 귀국 행렬이 이어지고 있다.\n  한국을 오가는 정기 직항편은 중단된 상황이지만 현지 한인회나 대사관이 비정기 항공편을 마련한 덕분이다.\n    이들 나라는 특히 한국인이 해외단기취업프로그램인 ‘워킹홀리데이(워홀)’로 선호하는 지역이다.\n  탑승객 중에는 유학생 못지않게 워홀러(워홀 참가자)들도 다수 포함된 것으로 알려졌다.\n  현지에 코로나19 확산을 차단하기 위한 봉쇄령이 내려지면서 대부분의 가게가 문을 닫자 졸지에 일자리를 잃은 워홀러(워홀 참가자)들이 울며 겨자 먹기로 귀국길에 오른 것이다.\n  호주는 2018년 기준 가장 많은 2만 2118명이 워홀에 참여한 국가다.\n  영어권 국가 중 인원수 제한이 없는 유일한 국가여서 매년 2만명 이상이 다녀가는 '워홀 성지'로 불리기도 한다.\n  매년 3000명을 뽑는 뉴질랜드(2018년 기준 2973명)는 영어권 국가들 가운데 물가가 저렴한 편이어서 일본(6534명), 캐나다(4053명) 다음으로 인기가 많다.\n   주로 현지 식당이나 카페, 농장 등에 취업했던 워홀러들은 3월 23일 호주에 이어 24일 뉴질랜드 정부가 발표한 봉쇄령의 직격탄을 맞았다.\n  회사가 재택근무에 들어가 유동인구가 줄어들자 식당이 단기 채용 직원들을 내보내기 시작한 것이다.\n   새로운 일거리를 찾기도 쉽지 않았다.\n  봉쇄 기간이 길어질 경우 생활비 걱정도 만만치 않은 상황.\n  스콧 모리슨 호주 총리는 지난 3일(현지시간) “코로나19가 유행하는 동안 재정적으로 자립할 수 없는 관광객과 외국인 유학생, 워킹홀리데이 참가자들은 자국으로 돌아가라”고 공개적으로 요구하기도 했다.\n   각국의 입국 제한 조치로 경유 귀국도 어렵게 되자 청와대 국민청원 게시판에는 “호주와 뉴질랜드에 있는 학생 및 워홀 비자를 소지한 국민을 위한 전세기를 청원한다”는 내용의 글이 올라오기 시작했다.\n  3월 24일 등록된 한 청원에서 글쓴이는 “일자리가 없어 당장 살아가는 게 막막한 실정이다.\n  사태가 장기화하면 집세와 물가를 감당 못 하고, 여기서 생활하는 게 많이 힘들어질 것 같다”고 하소연했다.\n  쉽사리 귀국을 결심 못 하고 현지에 남기로 한 워홀러들도 있다.\n  한국에서 다니던 회사를 퇴사하고 워홀을 떠난 탓에 귀국해도 마땅치 않은 경우다.\n  각종 워홀 커뮤니티 게시판에서 귀국과 현지 잔류 사이에서 고민하는 사연들을 어렵지 않게 찾아볼 수 있다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "한국인이 워킹홀리데이로 선호하는 지역에서 코로나19 확산 차단을 위해 봉쇄령이 내려져 일자리를 잃자 워홀러들의 대규모 귀국 행렬이 이어지고 있다.",
		"summary2": "최근 유럽뿐만 아니라 호주, 뉴질랜드 등에서도 신종 코로나바이러스 감염증(코로나19) 확산에 따른 여파로 대규모 귀국 행렬이 이어지고 있다. 이들 나라는 특히 한국인이 해외단기취업프로그램인 ‘워킹홀리데이(워홀)’로 선호하는 지역이다. 현지에 코로나19 확산을 차단하기 위한 봉쇄령이 내려지면서 대부분의 가게가 문을 닫자 졸지에 일자리를 잃은 워홀러(워홀 참가자)들이 울며 겨자 먹기로 귀국길에 오른 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}