{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00840",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"DLF 불완전판매 은행, '예금 같은 상품'이라며 라임펀드도 팔았다\"",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00840-00002",
		"passage": " 부지점장은 얼마 지나지 않아 다시 \"DLF가 원금 전액 손실 구간에 들어왔다, 지금은 손절매도 불가능하다\"고 전했다.\n  이씨의 DLF는 지난해 10월 31일 최종수익률 -46%로 만기를 맞았다.\n  지금 이씨와 A은행은 투자 손실에 대한 불완전판매 배상비율을 정하고 있다.\n  \"라임펀드는 담보 있어 안전하다\"던 은행 이씨의 걱정은 애초 DLF보다 더 많은 돈이 들어간 라임펀드에 있었다.\n  지난해 9월초 DLF 가입 서류와 상품 설명서를 받으러 은행을 찾아간 이씨는 부지점장에게 라임펀드 상태를 물었다.\n  부지점장은 \"라임펀드는 실체 없는 금리에 연계한 DLF와 달리 명확한 담보물을 갖고 있어 안전하다\"면서 그를 안심시켰다.\n  A은행 본점 펀드 전문가 상담센터에서도 \"라임펀드는 안전하니 걱정 말라.\n  PB에 대해선 신뢰가 없을지 몰라도 나는 믿어도 된다\"는 대답이 돌아왔다.\n  10월 10일, 라임자산운용은 운용하던 일부 펀드의 환매를 중단하기로 했다.\n  이씨가 가입한 라임펀드 역시 환매 중단 대상 펀드를 60% 담고 있었다.\n  그가 2억2000만원을 넣은 라임펀드는 지난해 10월 24일 투자금의 60%가 묶인 채 40%만 환매돼 8747만원으로 되돌아왔다.\n  나머지 60%가 언제 어떻게 환매될지는 A은행도 모른다.\n  이씨는 \"지난 2일 은행에 갔을 때 부지점장은 내가 가입한 라임펀드에 대해 '폰지사기로 문제가 된 무역금융 펀드가 아니기 때문에 절대 안심하셔도 된다'고 한 반면, 하루 뒤 만난 본점 태스크포스팀(TFT) 직원은 '무역금융이 문제면 이것도 문제 아니겠냐, 우리도 피해자다, 우리도 사기 당했다'고 해 서로 말이 다르다\"며 분통을 터뜨렸다.\n  그는 \"여전히 무책임한 은행의 태도를 고치고 앞으로 비슷한 일로 인해 피해자가 생기는 걸 막으려면 이번 사태에 대한 은행과 임직원에 대한 강한 처벌이 있어야 한다\"고 말했다.\n  방배동서도 '안전하다'며 통장만 달랑 줬다  서울 방배동에 거주하는 김현숙(가명·59)씨도 A은행 방배동지점에서 지난해 4월 4일 라임펀드에, 이어 5월 28일 DLF에 각각 1억원씩 가입했다.\n  이 돈은 김씨가 전세 세입자로부터 받은 전세보증금이다.\n  전세계약은 지난해 12월 만료 예정이었다.\n  A은행 직원 권유로 이들 펀드에 가입하기 전까지 김씨는 예금 계좌에 그 돈을 보관하고 있었다.\n  김씨는 \"은행 부지점장이 '나도 가입했다, 절대 안전하다'면서 통장을 잠시 옮겨두라고 재촉했다\"며 \"심지어는 집안 어른이 상을 당해 상가에 머무는 동안에도 전화와 문자를 해대길래 '전세보증금이라 안 된다'고 하니 '저만 믿고 가입하시라, 12월 전까지 무조건 안전하게 돌려드린다'고 해 결국 가입했다\"고 말했다.\n ",
		"passage_Cnt": 1336
	},
	"Annotation": {
		"summary1": "부지점장은 라임펀드는 명확한 담보물이 있기 때문에 안전하다고 말하며 라임펀드의 상태를 묻는 이 씨를 안심시켰다.",
		"summary2": "지난해 9월초 DLF 가입 서류와 상품 설명서를 받으러 은행을 찾아간 이씨는 부지점장에게 라임펀드 상태를 물었다. 부지점장은 \"라임펀드는 실체 없는 금리에 연계한 DLF와 달리 명확한 담보물을 갖고 있어 안전하다\"면서 그를 안심시켰다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}