{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25401",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 진보법관 긴즈버그 자취···트럼프는 무엇이 그리 두려웠나",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25401-00002",
		"passage": " 우편투표를 비롯한 투표 결과가 혼란스럽거나 한쪽이 이의를 제기할 경우 최종 결정은 연방대법원에서 하게 될 가능성이 있기 때문이다.\n  긴즈버그 생전에 이미 9명의 대법관 가운데 보수 대 진보 비율이 5대 4였던 연방대법원이 그의 별세로 현재 일시적으로 5대 3의 비율이다.\n  이런 상황에서 트럼프는 후임의 조기 임명과 공화당의 조기 인준으로 6대 3의 절대 우위를 유지해 만일을 대비하고 싶은 것이다.\n  여기까지는 트럼프의 의도가 반영된 경우다.\n   여기에 트럼프의 코로나19 감염으로 미국 대선은 더욱 묘한 상황을 맞게 됐다.\n  트럼프조차 미처 예상하지 못한 상황일 것이다.\n  문제는 이런 상황에서 연방대법원의 중요성이 더욱 부각될 수 있다는 점이다.\n  미국 대선 과정에서 지금까지 누구도 겪어보지 못한 상황이 벌어질 수도 있기 때문이다.\n  바로 후보나 당선인의 유고(有故·특별한 사정이나 사고가 있음) 사태다.\n    11월 3일 대선, 12월 14일 선거인단 선거유고 사태는 대선 과정 별로 의미와 무게가 각각이며, 연방대법원의 개입 가능성도 달라진다.\n  올해 미국 대선은 11월 3일 치르며, 주 별로 선출된 선거인단은 12월 14일에 모여 형식적인 투표로 당선인을 공식 결정하게 된다.\n  이런 과정을 거쳐 최종적으로 선출된 당선인이 내년 1월 20일에 대통령으로 취임하게 된다.\n  선거인단 투표는 지금까지 형식적인 절차였지만 만일 대선 후보나 당선인이 유고 사태를 겪을 경우 법률이나 관례, 전통으로는 해결할 수 없는 사태가 벌어진다.\n   대선일인 11월 3일 이전에 대통령 후보가 유고될 경우 해당 정당에서 새 후보를 정하면 된다.\n  시간이 급하면 복잡한 과정과 절차를 생략하고 부통령 후보가 대통령 후보직을 승계해 선거를 치르는 것이 가장 간단할 것이다.\n  대선 후보만 정하면 부통령은 어차피 대선 후보나 대통령이 지명하면 되니 문제될 게 없다.\n  만일 11월 3일의 대선과 12월 14일의 선거인단 투표에서 승리한 당선인이 내년 1월 20일 취임 이전에 유고된다고 해도 부통령 당선인이 대통령 직을 승계하면 된다.\n  여기까지는 연방대법원이 개입할 여지가 많지 않다.\n    후보·당선인 유고시 법원이 결정 가능성하지만, 대선이 끝나고 12월 14일 선거인단이 차기 대통령을 결정하기 이전에 당선인 유고 사태가 벌어진다면 문제는 상당히 복잡해진다.\n  원래 지지하겠다고 했던 후보가 사라진 선거인단이 해당 정당의 부통령 후보를 지지해야 할지, 다른 정당 후보를 집단 또는 개인적으로 교차 지지할 수 있는지에 대한 논란으로 혼란이 벌어질 수 있다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "후보나 당선인의 유고사태가 대통령을 결정하기 전에 벌어진다면 원래 지지하던 선거인단이 해당 정당의 부통령을 지지하거나 아니면 다른 정당 후보를 지지할지에 대한 혼란이 발생한다.",
		"summary2": "바로 후보나 당선인의 유고(有故·특별한 사정이나 사고가 있음) 사태다. 후보·당선인 유고시 법원이 결정 가능성하지만, 대선이 끝나고 12월 14일 선거인단이 차기 대통령을 결정하기 이전에 당선인 유고 사태가 벌어진다면 문제는 상당히 복잡해진다. 원래 지지하겠다고 했던 후보가 사라진 선거인단이 해당 정당의 부통령 후보를 지지해야 할지, 다른 정당 후보를 집단 또는 개인적으로 교차 지지할 수 있는지에 대한 논란으로 혼란이 벌어질 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}