{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25997",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김정은 \"軍 선제적 안쓴다···사랑하는 南동포와 손 맞잡길\"",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25997-00001",
		"passage": "  김정은 북한 국무위원장이 10일 \"군사 억제력을 선제적으로 쓰지 않겠다\"고 강조하면서도 \"우리를 겨냥 시 총동원해 응징할 것'이라고 말했다.\n  노동당 창건 75주년을 맞아 10일 자정 평양 김일성광장에서 열린 열병식(대규모 군사 퍼레이드)에서다.\n    조선중앙TV에 따르면, 김 위원장은 이날 김 위원장은 할아버지 김일성 주석을 연상케 하는 회색 정장 차림에 회색 넥타이를 맨 모습으로 등장한 뒤 연설에 나섰다.\n  신종 코로나바이러스 감염증(코로나19)이 확산되고 있는 가운데 열린 대규모 열병식에서도 당 간부와 군 병력, 민간인 등 수 만명의 군중이 동원됐으나, 마스크를 낀 사람은 없었다.\n  김 위원장은 \"연초부터 하루하루 한 걸음 한 걸음이 예상치 않았던 엄청난 도전과 장애로 참으로 힘겨웠다\"며 \"가혹하고 장기적인 제재 때문에 모든 것이 부족한 속에서도 비상 방역도 해야 하고 자연재해도 복구해야 하는 난관에 직면한 나라는 우리나라뿐\"이라고 강조했다.\n   김 위원장은 \"예상치 않게 맞닥뜨린 방역 전선과 자연재해 복구 전선에서 우리 인민군 장병이 발휘한 애국적 헌신은 감사의 눈물 없이 대할 수 없다\"고 말했다.\n  이어 \"너무도 미안하고 영광의 밤에 그들(장병)과 함께 있지 못한 것이 마음 아프다\"고 밝혔다.\n  주민에 미안함을 언급할 때는 중간중간 울먹이기도 했다.\n  그는 \"한 명의 악성 바이러스 피해자도 없이 모두가 건강해 주셔서 정말 고맙다\"며 단 한명의 코로나19 감염자도 발생하지 않았다는 점을 강조했다.\n  한국에 유화적인 메시지도 내놨다.\n  김 위원장은 \"사랑하는 남녘 동포\"라고 칭하며 \"(코로나19) 보건 위기가 극복되고 굳건하게 손 맞잡길 기원한다\"고 밝혔다.\n  김 위원장은 특히 \"우리의 전쟁억제력이 결코 남용되거나 절대로 선제적으로 쓰이지는 않겠다\"고 말했다.\n  다만 \"만약 그 어떤 세력이든 우리 국가의 안전을 다쳐놓는다면, 우리를 겨냥해 군사력을 사용하려 든다면, 나는 우리의 가장 강력한 공격적인 힘을 선제적으로 총동원하여 응징할 것\"이라고 했다.\n   그는 \"우리의 군사력이 그 누구를 겨냥하게 되는 것을 절대로 원치 않는다\"며 \"우리는 그 누구를 겨냥해서 우리의 전쟁억제력을 키우는 것이 아님을 분명히 한다\"고 했다.\n  김 위원장은 이날 연설에서 전쟁 억제력이라는 말을 썼을 뿐 핵억제력이라는 표현은 사용하지 않았다.\n     이날 북한 사상 최초로 열린 심야 열병식에는 초대형 조명과 대규모 폭죽이 등장하기도 했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "노동당 창건 75주년 열병식에서 김 위원장은 전쟁억제력을 남용하지 않을 것이나 어떤 세력이든 국가의 안전을 다치게 한다면 선제적으로 응징하겠다고 밝혔다.",
		"summary2": "노동당 창건 75주년을 맞아 10일 자정 평양 김일성광장에서 열린 열병식(대규모 군사 퍼레이드)에서다. 김 위원장은 특히 \"우리의 전쟁억제력이 결코 남용되거나 절대로 선제적으로 쓰이지는 않겠다\"고 말했다. 다만 \"만약 그 어떤 세력이든 우리 국가의 안전을 다쳐놓는다면, 우리를 겨냥해 군사력을 사용하려 든다면, 나는 우리의 가장 강력한 공격적인 힘을 선제적으로 총동원하여 응징할 것\"이라고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}