{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16601",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "잠잠하다 2m 솟구쳐…딸 구하려던 아빠 앗아간 '바닷속 그놈'",
		"author": "최종권",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16601-00001",
		"passage": "잠잠하다 2m 높이로 치솟는 너울성 파도  지난 27일 오후 1시44분쯤 강원 양양군 하조대 해수욕장.\n  해안가에서 100m 가량 떨어진 바다에서 관광객 김모(13)양과 그의 아버지(44)가 튜브를 타고 너울성 파도에 휩쓸렸다는 신고가 들어왔다.\n  김양의 아버지는 파도에 밀려 해안과 점점 멀어지는 딸을 구조하려고 했지만, 손을 쓸 수가 없었다.\n  5분 뒤 딸은 주변 사람들에 의해 구조됐으나 아버지는 출동한 해경에 의해 심정지 상태로 이송돼 사망 판정을 받았다.\n   이 해수욕장은 7월 정식 개장 예정이라 위험을 알리는 안전선이 쳐 있지 않았고, 안전요원도 없었다고 한다.\n  해경은 아버지 김씨가 튜브를 타고 딸을 구하려고 들어갔다가 튜브가 뒤집히는 바람에 사고가 발생한 것으로 보고 있다.\n   앞서 오전 11시 50분쯤 강릉시 주문진해수욕장 앞 해상에서는 물놀이하던 아버지와 아들이 탄 매트리스 튜브가 바다 쪽으로 떠밀리는 사고가 발생했다.\n  구명조끼를 착용한 아들(12)은 스스로 나왔고, 아버지(48)는 출동한 해경에 의해 구조됐다.\n   더위를 피해 해수욕장을 찾는 인파가 많아지면서 너울성파도로 인한 안전사고에 각별한 주의가 요구된다.\n  너울성 파도는 수심이 깊은 먼바다에서 밀려온 파도가 해안가에 도달한 뒤 갑자기  2~2.\n 5m 높이로 솟구쳐 오는 것을 말한다.\n  많은 양의 바닷물이 높게 올라왔다가 바다로 쑥 빠져나가기 때문에 한 번 휩쓸리면 나오기 어렵다.\n  해안 수심이 깊은 강원·경남 동해안쪽에서 사고가 자주 발생한다.\n   강원·경남 동해안 빈번…휩쓸리면 못나와  한윤덕 강원지방기상청 예보과장은 “너울성 파도는 일반 파도보다 파주기가 길기 때문에 파도가 가진 에너지가 크다”며 “먼바다에서 울렁거리던 파도가 갑자기 2m 이상 높이로 들이닥쳐 예측하기가 매우 힘들다.\n  파주기는 일반 파도가 7초 이하인데 반해 너울은 10초 이상으로 파도가 치는 주기가 길다”고 설명했다.\n   동해안에 너울성 파도가 빈번한 이유는 바람과 관계가 깊다.\n  한 과장은 “동해 상에 강한 북동풍 계열의 바람이 지속해서 부는 경우에 너울이 잘 발생한다”며 “동해에서 1000㎞ 이상 떨어진 연해주 바다에서 파도가 긴 시간을 갖고 동풍을 받으며 한반도로 넘어올 경우 너울성 파도가 크게 칠 수 있다”고 말했다.\n    너울성 파도는 먼바다에서 특별하게 관측되지 않다가 해안가에서 갑자기 높은 파도가 다가오는 경우가 많기 때문에 예보가 어렵고 대피하기도 어렵다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "수심 깊은 먼바다에서 밀려온 파도가 해안가에 도달한 뒤 갑자기 솟구쳐 오는 너울성 파도는 예보가 어렵고 대피하기도 어려워 이로 인한 안전사고에 각별한 주의가 요구된다.",
		"summary2": "더위를 피해 해수욕장을 찾는 인파가 많아지면서 너울성파도로 인한 안전사고에 각별한 주의가 요구된다. 너울성 파도는 수심이 깊은 먼바다에서 밀려온 파도가 해안가에 도달한 뒤 갑자기 2~2. 5m 높이로 솟구쳐 오는 것을 말한다. 너울성 파도는 먼바다에서 특별하게 관측되지 않다가 해안가에서 갑자기 높은 파도가 다가오는 경우가 많기 때문에 예보가 어렵고 대피하기도 어렵다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}