{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26318",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "1조짜리 영주댐 방류냐, 담수냐…결정 못하고 갈등만",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26318-00001",
		"passage": "“녹조가 심해져 영주댐을 개방할 수밖에 없다”(환경부) “안정적인 용수 공급을 위해 댐을 열어서는 안 된다”(경북 영주시) “부실공사 검증을 하려면 댐을 개방해선 안 된다”(내성천보존회) 경북 영주시 평은면에 위치한 영주댐 방류 여부를 두고 환경부와 지자체, 환경단체 사이의 찬반 양론이 뜨겁다.\n  환경부는 물을 계속 담아둘 경우 녹조가 심해져 환경 오염이 우려되는 만큼 영주댐 방류가 시급하다는 입장이다.\n  반면 지자체와 주민들은 댐을 열면 용수가 부족해지고 다시 ‘무용지물 댐’으로 돌아간다고 맞서고 있다.\n  환경단체도 담수 상태에서 영주댐의 문제점을 반드시 짚고 넘어가야 한다고 주장한다.\n  영주댐은 영주시 평은면 용혈리 내성천 일원에 1조1030억원을 들여 2009년 착공해 2016년 준공됐다.\n  내성천 수질 개선, 홍수피해 경감, 영주·안동·예천·상주 4개 시·군의 생활·공업·농업 용수 공급, 하천 유지, 수력 발전 등을 목적으로 건립된 다목적댐이다.\n  하지만 안전성과 환경오염 논란 등으로 4년째 가동조차 못했다.\n  환경부는 안전성과 환경오염 문제를 높은 수위 상태에서 종합적으로 평가하고자 지난해 9월 영주댐 담수에 들어갔다.\n  평가 시점은 담수 1년 후로 잡았다.\n  하지만 환경부는 지난달 21일 영주댐협의체 소위원회 회의를 열어 평가를 하는 대신 담수 방류를 결정했다.\n  담수 방류량을 하루 1m 이하로 제한한 초당 50t의 물을 최대 80일까지 내보낸다는 계획을 세웠다.\n  환경부가 영주댐 담수 방류 결정을 내리자 영주시의회 의원들은 청와대를 찾아가 면담을 하는 등 방류에 반대하고 나섰다.\n  지난 7일 이 의장 등 의원들은 청와대 관계자와 만나 “낙동강 수질 개선을 위한 하천 유지 용수 공급, 하류 하천 홍수 피해 경감, 안정적 농업용수 공급 등 댐 본연의 기능 유지를 위해 댐 담수는 필요하다”고 설명했다.\n  또 “영주댐 운영 방향을 결정하는 영주댐협의체 위원 18명 중 2명만이 지역주민으로, 댐 운영 의사결정에 지역주민의 의견이 배제돼 영주댐협의체 결정에 동의할 수 없고 방류를 결정하는 과정에서 영주시에 방류 관련 정보들을 공유하지 않았다”며 “협의체에 지역민이 50% 이상 참여해 충분히 정보가 공유될 수 있도록 해야 한다”고 주장했다.\n  영주 평은면 주민 등으로 구성된 ‘영주댐수호추진위원회’도 “영주댐은 1조1000억원의 국가 예산이 투입돼 건설됐고 영주시는 농업용수 사업과 댐 관련 관광사업 등에 1747억원의 막대한 예산을 투입했다”며 “영주댐을 지금에 와서 다시 무용지물로 만들어 버리는 환경부의 정책에 강력히 반대하고 시민과 영주시의 의견이 반영되지 않은 영주댐 방류 결정을 시민운동으로밖에 저지할 수 없다”고 했다.\n ",
		"passage_Cnt": 1338
	},
	"Annotation": {
		"summary1": "영주댐 방류 여부를 두고 환경부는 환경 오염이 우려되는 만큼 방류가 시급하다는 입장이나 지자체와 주민들은 댐을 열면 용수가 부족해진다고 맞서는 탓에 찬반 양론이 뜨겁다.",
		"summary2": "“녹조가 심해져 영주댐을 개방할 수밖에 없다”(환경부) “안정적인 용수 공급을 위해 댐을 열어서는 안 된다”(경북 영주시) “부실공사 검증을 하려면 댐을 개방해선 안 된다”(내성천보존회) 경북 영주시 평은면에 위치한 영주댐 방류 여부를 두고 환경부와 지자체, 환경단체 사이의 찬반 양론이 뜨겁다. 환경부는 물을 계속 담아둘 경우 녹조가 심해져 환경 오염이 우려되는 만큼 영주댐 방류가 시급하다는 입장이다. 반면 지자체와 주민들은 댐을 열면 용수가 부족해지고 다시 ‘무용지물 댐’으로 돌아간다고 맞서고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}