{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08577",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"판사가 검사에 거짓말\"…이 말에 양승태 '大자'수첩 넘어갔다",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08577-00001",
		"passage": "\"30년 법관 생활을 하셨는데 대한민국 검사에게 거짓말을 하셨네요\" 지난해 1월 양승태(72) 전 대법원장 구속의 핵심적 역할을 했던 이규진(58) 전 대법원 양형위원회 상임위원의 '大(대)'자(양 전 대법원장 지시사항)가 적힌 업무수첩이 이 같은 검사의 추궁에 제출된 사실이 공개됐다.\n  1일 서울중앙지법 형사합의35부(박남천 부장판사)에서 열린 양 전 대법원장 재판에 증인으로 출석한 이 전 상임위원은 양승태 대법원 수사의 '스모킹건'이자 '사료'라 불리는 자신의 업무수첩과 USB를 검찰에 제출하게 된 경위를 작심한 듯 자세하게 털어놨다.\n  '이규진 업무수첩'의 수사 비화가 드러난 건 이번이 처음이다.\n  이규진을 놀라게 한 검사의 발언 이 전 상임위원은 이날 재판에서 \"2018년 8월 압수수색을 받을 당시 검사에게 부친 유품을 정리하는 과정에서 업무수첩과 USB를 모두 버렸다고 사실과 다르게 진술했다\"고 증언했다.\n  하지만 검찰의 컴퓨터 포렌식 과정에서 이 전 상임위원이 버렸다던 USB의 접속 흔적이 나왔다고 한다.\n   이 전 상임위원은 \"수색을 하던 검사가 (저에게) '30년 법관 생활을 하셨는데 대한민국 검사에게 거짓말을 하셨네요'라고 말해 충격을 받았다.\n  이것이 (업무일지와 USB를 제출한) 가장 큰 이유였다\"고 말했다.\n  이 전 상임위원은 \"사실은 사실대로 말하고 잘못이 있다면 책임을 지는게 맞다고 생각했다\"고 덧붙였다.\n   검찰이 그렇게 입수한 이 전 상임위원의 업무수첩은 양 전 대법원장 수사에 요긴하게 사용됐다.\n  검찰은 \"이 전 상임위원의 업무일지에 양 전 대법원장의 지시사항이 '大(대)'자와 함께 적혀있었다\"고 말했다.\n  인권법 회장출신 이규진의 와해시도 법원 내 진보성향의 판사모임인 국제인권법연구회 회장 출신이지만, 그 연구회를 와해시키려한 혐의로 기소된 이 전 상임위원은 이날 인권법연구회에 관한 다양한 증언을 쏟아냈다.\n  이 전 상임위원은 자신이 양승태 대법원과 인권법 소속 판사들 사이에 중재자 역할을 했다는 점을 강조하기도 했다.\n  하지만 이날 재판에서 검찰은 이 전 상임위원이 양승태 대법원 시절 판사 인사를 담당하던 김연학(47) 전 법원행정처 인사총괄심의관에게 인권법연구회 회원 명단을 전달한 사실을 공개했다.\n  이 전 상임위원은 김 전 심의관에게 이 명단을 보내며 '대외비'라 강조했다.\n   검사가 \"인사총괄실에서 인권법 대응문건을 만든다는 사실을 알고 보냈냐\"고 묻자 이 상임위원은 \"그 사실은 전혀 몰랐다\"고 해명했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "이 전 상임위원이 업무수첩과 USB을 검찰에 제출하면서 검사의 추궁을 받았다. ",
		"summary2": "\"30년 법관 생활을 하셨는데 대한민국 검사에게 거짓말을 하셨네요\" 지난해 1월 양승태(72) 전 대법원장 구속의 핵심적 역할을 했던 이규진(58) 전 대법원 양형위원회 상임위원의 '大(대)'자(양 전 대법원장 지시사항)가 적힌 업무수첩이 이 같은 검사의 추궁에 제출된 사실이 공개됐다. 1일 서울중앙지법 형사합의35부(박남천 부장판사)에서 열린 양 전 대법원장 재판에 증인으로 출석한 이 전 상임위원은 양승태 대법원 수사의 '스모킹건'이자 '사료'라 불리는 자신의 업무수첩과 USB를 검찰에 제출하게 된 경위를 작심한 듯 자세하게 털어놨다. 이규진을 놀라게 한 검사의 발언 이 전 상임위원은 이날 재판에서 \"2018년 8월 압수수색을 받을 당시 검사에게 부친 유품을 정리하는 과정에서 업무수첩과 USB를 모두 버렸다고 사실과 다르게 진술했다\"고 증언했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}