{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04482",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "주워 담긴했는데…'임대료 인하' 대통령 긴급명령권 가능은 할까",
		"author": "김기환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04482-00001",
		"passage": "정부 고위 관계자가 자영업자의 임대료 부담을 낮추는 방향으로‘긴급재정경제명령권(이하 긴급명령권)’ 발동 카드를 꺼냈다가 급히 주워 담는 일이 벌어졌다.\n 노형욱 국무조정실장은 20일 국회에서 열린 정무위원회 업무보고에서 대통령 긴급명령 발동에 대한 의견을 묻는 민병두 정무위원장(더불어민주당)의 질의에 대해 “위원장이 제안하는 안까지 책상 위에 올려놓고 종합 대책을 검토하고 있다”고 말했다.\n  자영업자 임대료를 낮추고 추후 건물주에게 추가경정예산(추경)으로 보전해주는 식이다.\n  임대료 경감은 문재인 대통령이 강조해 온 신종 코로나 대응책이기도 하다.\n 하지만 국조실은 이 발언이 나온 직후 곧바로 해명자료를 냈다 “가능한 모든 방안을 검토해 특단의 대책을 강구하겠다는 취지지 긴급명령권에 대해선 언급한 바 없다.\n  추경보다 모든 수단을 먼저 강구하는 게 바람직하다”는 내용이다.\n 노 실장도 “긴급명령 관련해선 제가 발언 드린 바 없는데 그렇게 보도되고 있다”고 해명했다.\n  실제 긴급명령권을 시행하는 건 무리가 따른다는 진단이 나온다.\n 긴급명령권은 헌법 76조에서 규정한 대통령의 고유 권한이다.\n  내용은 아래와 같다.\n 현재 신종 코로나 확산 상황을 두고 명령권을 발동할 만한 ‘내우외환’으로 볼 수 있을지 의문이란 지적이 나온다.\n  헌법학자인 한상희 건국대 법학전문대학원 교수는 “중대한 재정 경제상 위기라는 건 열거조항으로 명시한 대로 내우외환ㆍ천재지변 수준이어야 한다”며 “현재 신종 코로나 사태를 그에 준하는 상황으로 볼 수 있을지 의문”이라고 지적했다.\n  이어 “무엇보다 현재 국회가 열리고 있어 요건상 불가능하다”고 덧붙였다.\n 긴급재정경제명령은 김영삼 전 대통령이 1993년 금융실명제를 시행하면서 발동한 게 유일하다.\n  금융실명제 발동 당시엔 국회가 폐회 중이었다.\n  헌법재판소는 이에 대한 96년 결정문에서 “위기가 우려된다는 이유로 사전적ㆍ예방적으로 발동할 수 없다”며 “공공복리의 증진과 같은 적극적 목적을 위해서도 할 수 없다”고 썼다.\n  또 “위기의 직접적 원인 제거에 필수불가결한 최소한도 내에서 헌법이 정한 절차에 따라 행사돼야 한다”고 강조했다.\n  엄격하게 발동해야 한다는 해석이다.\n 추경을 통해 임대료 인하분을 보전한다는 실효성도 의문이다.\n  권대중 명지대 부동산학과 교수는 “임대료 한 푼이라도 더 받으려는 게 건물주 심리인데 전부 보전받을 수 있을지 보장되지 않는 상황에서 무조건 10% 내리라는 건 현실성이 떨어진다”며 “정부가 주는 돈을 눈먼 돈이라 여기고 임대료를 다시 올릴 가능성이 크다”고 지적했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "노 국무조정실장은 대통령 긴급명령 발동에 대해 위원장이 제안하는 안까지 종합 대책을 검토하고 있다고 했지만 국조실은 긴급명령권에 대해 언급한 바가 없다고 해명자료를 냈다.",
		"summary2": "노형욱 국무조정실장은 20일 국회에서 열린 정무위원회 업무보고에서 대통령 긴급명령 발동에 대한 의견을 묻는 민병두 정무위원장(더불어민주당)의 질의에 대해 “위원장이 제안하는 안까지 책상 위에 올려놓고 종합 대책을 검토하고 있다”고 말했다. 하지만 국조실은 이 발언이 나온 직후 곧바로 해명자료를 냈다 “가능한 모든 방안을 검토해 특단의 대책을 강구하겠다는 취지지 긴급명령권에 대해선 언급한 바 없다. 추경보다 모든 수단을 먼저 강구하는 게 바람직하다”는 내용이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}