{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26227",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "라임·옵티머스 수사 부진 출발점···\"秋, 합수단 해체 배경 의심\"",
		"author": "문희철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26227-00001",
		"passage": "검찰의 '라임·옵티머스 사태’ 수사가 속도를 내지 못하면서 검찰 내에서 금융수사를 전담하던 증권범죄합동수사단(합수단)의 해체 배경을 놓고 논란이 일고 있다.\n  합수단은 2013년 출범해 주로 금융·증권 범죄를 파헤쳐 '여의도 저승사자'로 불렸지만 추미애 법무부장관이 올해 초 해체했다.\n  하지만 추 장관의 합수단 해체 이후 각종 금융범죄는 물론 라임이나 옵티머스 수사가 지지부진해졌다는 지적이다.\n    라임·옵티머스 수사 지지부진   13일 검찰 안팎에서는 정권 실세 연루 의혹이 나오는 라임이나 옵티머스 수사가 주춤대는 건 합수단 해체에 직접적인 이유가 있다고 지적했다.\n  광주지방검찰청 순천지청장 출신인 김종민 바른사회운동연합본부 공동대표(변호사)는 이날 “추 장관이 취임 직후 전격적으로 합수단을 해체했고 이후 각종 의혹에도 불구하고 수사가 제대로 이뤄지지 않고 있다\"며 \"합수단 폐지의 정치적 동기가 있다는 합리적 의심을 하는 단계에 이르렀다”고 말했다.\n   김종인 국민의힘 비상대책위원장 역시 지난 12일 “라임·옵티머스 금융 사고는 금융질서를 교란하는 권력형 비리 게이트라는 의혹을 가질 수밖에 없다”며 “법무부 장관이 취임하자마자 합수단을 해체한 이유가 뭔지 분명히 나타난 것 같다”고 지적했다.\n  합수단 폐지 후 금융범죄 수사 공백  합수단 폐지 이후 금융권이 범죄의 사각지대로 전락했다는 우려도 나온다.\n  갈수록 지능화·전문화하는 자본시장 관련 범죄를 전담하는 검찰 조직이 사라지면서 수사 공백이 발생하고 있다는 것이다.\n  또 전 세계적으로 합수단같은 금융 수사 조직을 강화하는 추세인데 우리는 정반대로 위력을 떨치던 금융 수사 조직을 폐지했다는 목소리도 있다.\n    실제로 올해 초 합수단 폐지 직후 증권 시장에선 수사받던 종목 주가가 일제히 상승하는 해프닝이 벌어지기도 했다.\n  합수단은 해체 직전 라임·옵티머스 사건을 비롯해 신라젠·상상인그룹 등 주요 증권 범죄를 수사하던 중이었다.\n  익명을 원한 한 변호사는 \"공교롭게 합수단이 담당했던 범죄는 최근 정권 실세가 연루했다는 의혹이 불거져 있다\"고 말했다.\n   '여의도 저승사자'로 불려    합수단은 당초부터 주가 조작 등 자본시장의 불공정 거래 근절을 목표로 했다.\n  서울중앙지검 3차장검사 산하 조직으로 설립됐다가, 검사 전문화 정책 추진 과정에서 2014년 서울남부지검으로 이관했다.\n  특히 ‘여의도 저승사자’라고 불린 건 특유의 신속·전문적인 수사 방식 때문이다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "바른사회운동연합본부 김 대표는 추 장관이 취임 직후 합수단을 해체한 뒤 각종 금융범죄 및 라임이나 옵티머스 수사가 지진부진해졌으며 정치적 동기로 합수단을 폐지했다고 말했다.",
		"summary2": "합수단은 2013년 출범해 주로 금융·증권 범죄를 파헤쳐 '여의도 저승사자'로 불렸지만 추미애 법무부장관이 올해 초 해체했다. 하지만 추 장관의 합수단 해체 이후 각종 금융범죄는 물론 라임이나 옵티머스 수사가 지지부진해졌다는 지적이다. 광주지방검찰청 순천지청장 출신인 김종민 바른사회운동연합본부 공동대표(변호사)는 이날 “추 장관이 취임 직후 전격적으로 합수단을 해체했고 이후 각종 의혹에도 불구하고 수사가 제대로 이뤄지지 않고 있다\"며 \"합수단 폐지의 정치적 동기가 있다는 합리적 의심을 하는 단계에 이르렀다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}