{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15122",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코로나19 실내 공기 전파 막으려면…환기로 '밀폐' 없애야\"",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15122-00001",
		"passage": "최근 서울 등 수도권을 중심으로  신종 코로나바이러스 감염증(코로나19)도 꼬리에 꼬리를 물고 전파가 이어지고 있다.\n  날씨가 더워지고 습도가 올라가면 코로나19가 주춤할 것이란 기대도 있었지만, 매일매일 발표되는 확진자 숫자는 전혀 줄지 않고 있다.\n  최근의 코로나19 전파는 실내에서 주로 일어나고 있다.\n  밀집, 밀접, 밀폐 등 이른바 '3밀(密)' 탓이다.\n 하루 대부분의 시간을 실내에서 보내야 하는 도시인들 입장에서는 여간 곤혹스러운 상황이 아니다.\n 실내에서 코로나19 전파를 차단할 방법은 없을까.\n  35명 세계 각국 전문가 '권고안' 제시최근 호주 퀸즐랜드 공대의 대기 질과 건강 국제실험실(ILAQH) 리디아 모로스카 박사를 비롯해 미국·유럽·중국의 과학·공학자 35명은 '국제 환경(Environment International)' 저널에 '코로나19 실내 전파를 최소화할 수 있는 방안'이라는 논문을 기고했다.\n  이들 전문가는 글에서 \"지금까지 나온 증거로 볼 때 공기를 통해 바이러스가 전파되는 것은 확실하다\"며 \"공학적 접근을 통해 실내 코로나19 전파를 차단할 필요가 있음이 분명해졌다\"고 강조했다.\n  코로나19 감염은 침방울(비말)을 들이마시거나, 감염자나 오염 표면을 직접 접촉하는 것 외에도 공기 중에 떠다니는 작은 에어로졸을 마실 때도 일어난다는 것이다.\n 이른바 공기 전파다.\n   이들은 또  \"백신이나 치료제가 개발되기 전까지 사람과 바이러스를 공학적으로 차단하는 것이 코로나19 전파를 막는 효과적인 전략이 될 수 있다\"이라며 \"비용이 많이 들지 않고 쉽게 도입할 수 있다\"고 주장했다.\n  환기로 '밀폐'된 공간을 없애는 것은 소독 등으로 바이러스 자체를 제거하는 것보다는 덜 하지만, 사회적 거리 두기나 마스크 착용보다는 더 효과적이라고 주장한다.\n  이들은 코로나19 사태가 장기화할 것에 대비해 실내 전파 차단을 위한 5가지 '권고 사항'을 제시했다.\n  ①공기 감염 차단엔 환기가 필수코로나19가 공기로 전파되는 상황에서 환기는 필수적이다.\n 외부의 깨끗한 공기를 실내로 공급하는 환기는 공기 중 바이러스 농도를 낮추거나 제거하는 수단이 될 수 있다.\n  코로나19 바이러스의 경우 공기 중에서 반감기(반으로 줄어드는 시간)가 1시간 이상이기 때문에 같은 공간에 감염자가 있을 경우 감염자가 배출한 바이러스를 취약한 사람이 공기를 통해 마시면 전파가 일어날 수 있다.\n  세계보건기구(WHO)에서는 코로나19처럼 공기로 전파되는 감염병 환자 병실에서는 환자 1인당 1초에 160L씩 환기하도록 하고, 아무리 안 돼도 80L는 돼야 한다고 권고하고 있다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "35명의 세계 과학, 공학 전문가들은 코로나19 바이러스가 공기로 전파된다고 이야기하며 공학적으로 전파를 차단 할 수 있다고 주장했다.",
		"summary2": "35명 세계 각국 전문가 '권고안' 제시최근 호주 퀸즐랜드 공대의 대기 질과 건강 국제실험실(ILAQH) 리디아 모로스카 박사를 비롯해 미국·유럽·중국의 과학·공학자 35명은 '국제 환경(Environment International)' 저널에 '코로나19 실내 전파를 최소화할 수 있는 방안'이라는 논문을 기고했다. 이들 전문가는 글에서 \"지금까지 나온 증거로 볼 때 공기를 통해 바이러스가 전파되는 것은 확실하다\"며 \"공학적 접근을 통해 실내 코로나19 전파를 차단할 필요가 있음이 분명해졌다\"고 강조했다. 이들은 또 \"백신이나 치료제가 개발되기 전까지 사람과 바이러스를 공학적으로 차단하는 것이 코로나19 전파를 막는 효과적인 전략이 될 수 있다\"이라며 \"비용이 많이 들지 않고 쉽게 도입할 수 있다\"고 주장했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}