{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22162",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“코로나 공포 1300원이면 싹” 마약에 쩐 미얀마 광산노동자들",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22162-00001",
		"passage": "최근 미얀마에선 신종 코로나바이러스 감염증(코로나19)으로 일자리를 잃은 이들이 광산이나 마약 밀매조직으로 흘러들고 있다.\n  특히 광산 노동자가 마약에 빠지는 경우가 많아 미얀마 마약 시장은 과거보다 더 활황이라고 일본 아사히신문 잡지인 아에라가 최신호(8월 31일)에서 보도했다.\n   아에라는 \"광부들은 약물에 의존해 콩나물시루같은 상태로 일하는데 (사회적 거리를 유지하는 등) 코로나19에 신경 쓸 여유가 없다\"면서 \"코로나 감염을 두려워해서는 가족을 부양할 수 없기 때문\"이라고 보도했다.\n   미얀마에선 고용주가 광산 노동자를 마약 의존증으로 몰고 가는 비극이 되풀이되고 있다.\n   미얀마 카친 주의 옥(玉) 광산에는 노동자 30만명이 아침부터 밤까지 흙을 파내 옥을 캔다.\n  쌓인 피로를 풀기 위해 이들은 각성제나 헤로인에 손을 댄다.\n  아에라는 \"각성제 과잉 섭취로 죽은 사람의 사체가 굴러다니기도 한다\"고 보도했다.\n   중독자가 유난히 많은 카친 주에서 중독자 재활 프로그램을 운영하는 탕로(45)에 따르면 마약 중독의 온상은 옥 광산이다.\n  광산에는 휴식 중 야외에서 주저앉아 헤로인을 맞는 사람과 팔에 주사를 꽂은 채 밥을 먹는 사람도 있다.\n   마약 중독자가 늘어나는 이유는 광산 부근의 상점·식당에서 누구나 쉽게 마약을 살 수 있기 때문이다.\n  값도 싸다.\n  헤로인은 1회분에 약 80엔(890원), 야바(정제형 필로폰으로 각성제의 일종)는 1개에 120엔(1340원)이다.\n    농촌 출신의 카인 퉁(29)도 광산에서 일하다가 마약에 손을 댄 경우다.\n  그가 약물을 처음 접한 건 15세였다.\n  가족에게 돈을 더 보내려고 연일 중노동을 했다.\n  가족 생각밖에 없던 그에게 헤로인과 야바를 추천한 것은 고용주였다.\n  헤로인 주사를 맞으면 거짓말처럼 피로가 싹 가시고 행복감마저 들었다.\n  야바가 몸에 들어가면 온몸에 힘이 넘쳐 철야도 거뜬했다.\n   그러나 약이 떨어지자마자 심한 피로감에 온몸이 아팠다.\n  결국 카인 퉁은 고용주로부터 약물을 사게 됐다.\n  아에라는 \"판매상들은 작업 효율을 높이기 위해 노동자에게 처음에는 무료로 약물을 지급하고 중독되면 돈을 받고 팔아 의존증으로 만든다\"고 보도했다.\n    동남아 마약 골머리.\n '코로나 실업자' 통해 밀거래 확산  옥 광산이 아니더라도 동남아에선 최근 마약 구매와 밀수가 폭증하고 있다.\n  헤로인과 야바는 미얀마 젊은 층과 주부에까지 침투하고 있다고 한다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "미얀마에서 코로나19로 일자리를 잃은 광산 노동자가 마약에 빠지는 경우가 많아 마약시장이 더 활황이고 광부들은 약물에 의존해 코로나19에 신경 쓸 여유가 없다고 보도했다.",
		"summary2": "특히 광산 노동자가 마약에 빠지는 경우가 많아 미얀마 마약 시장은 과거보다 더 활황이라고 일본 아사히신문 잡지인 아에라가 최신호(8월 31일)에서 보도했다. 아에라는 \"광부들은 약물에 의존해 콩나물시루같은 상태로 일하는데 (사회적 거리를 유지하는 등) 코로나19에 신경 쓸 여유가 없다\"면서 \"코로나 감염을 두려워해서는 가족을 부양할 수 없기 때문\"이라고 보도했다. 최근 미얀마에선 신종 코로나바이러스 감염증(코로나19)으로 일자리를 잃은 이들이 광산이나 마약 밀매조직으로 흘러들고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}