{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27249",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 문재인 ‘편 가르기 정치’의 정서적 뿌리 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27249-00001",
		"passage": "다수 만능주의 원동력은 40%의 유권자가 가진 ‘분노의 파토스’노 전 대통령이 꿈꾼 ‘진보의 미래’로 감정의 물길 틀어야죽음은 산 자에게 격정의 파토스를 남깁니다.\n  기원전 399년 소크라테스는 아테네 재판정에서 독배를 들었습니다.\n  500명의 배심원 중 280명이 첫 평결에서 유죄를, 360명이 다음 평결에서 사형을 언도했죠.\n  죄목은 신에 대한 불경이었습니다.\n  청년들을 타락시켰다는 항목도 추가됐고요.\n  훗날 플라톤은 스승의 죽음을 “형장의 이슬로 사라졌다”고 표현했습니다.\n  그에겐 인류 최고의 지성인 소크라테스가 어이없게 죽었다는 사실이 평생의 한처럼 남았죠.\n  소크라테스의 마지막 말은 “이제 각자의 길을 떠나자.\n  나는 죽기 위해, 여러분은 살기 위해”였다고 합니다.\n  그러면서 “어느 길이 옳은지는 오직 신만이 알 것”이라고 했죠.\n  소크라테스는 언젠가 자신의 무죄가 밝혀지고, 그의 죽음을 통해 문명의 진보가 이뤄지길 바랐습니다.\n  사실 이날 재판은 소크라테스의 정적인 민주정의 권력자 아뉘토스가 기획했습니다.\n  그는 30인 참주정을 무너뜨린 인물이었죠.\n  젊은 시인 멜레토스를 꼬드겨 소크라테스를 고발하도록 했습니다.\n  소크라테스는 당시 상대주의적 철학을 강조하던 소피스트와 대척점에 있었습니다.\n  진리의 절대성을 강조하고, 자신의 무지를 깨닫는 것이 그 시작이라고 설법했죠.\n  스스로를 현자, 오늘 말로 하면 지식인이라고 칭했던 이들과 요즘 말로 ‘토론배틀’을 벌이며 그들의 무지를 일깨웠습니다.\n  그렇다 보니 정적도 많았습니다.\n  결국 아뉘토스가 퍼뜨린 ‘가짜뉴스’는 대중들의 눈과 귀를 홀렸고, 끝내 사형을 받게 됩니다.\n  ‘신에 대한 불경’이라는 추상적 죄목이 내려진 것은 바꿔 말하면 마땅히 지은 죄가 없다는 뜻이기도 합니다.\n  재판 당시 소크라테스가 했던 마지막 변론을 들어보죠.\n  “나는 오래전부터 거짓으로 고발돼 왔다.\n  그러나 정말 위험한 것은 거짓말로 여러분을 사로잡고, 있지도 않은 죄로 나를 비난한 사람들이다.\n  (거짓 고발이기 때문에) 그림자와 싸워야 하고 대답할 자가 없는 상태에서 논박해야 한다.\n  내가 파멸 당하면 그것은 비방 때문이며, 앞으로 더 많은 선량한 사람을 죽게 할 것이다.\n ” ([소크라테스의 변론])  스승의 죽음을 지켜본 플라톤존 스튜어트 밀은 소크라테스의 죽음을 문명이 형성된 후 가장 비극적인 사건 중 하나로 꼽았습니다.\n  “그때까지의 인류 역사상 가장 지혜로운 사람을 어리석은 대중이 죽였기 때문”입니다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "인류 역사상 가장 지혜로운 사람 소크라테스는 어리석은 대중이 거짓 고발로 자신을 죽인 사건을 통해 문명의 진보가 이뤄지길 바랐습니다.",
		"summary2": "소크라테스는 언젠가 자신의 무죄가 밝혀지고, 그의 죽음을 통해 문명의 진보가 이뤄지길 바랐습니다. “나는 오래전부터 거짓으로 고발돼 왔다. 그러나 정말 위험한 것은 거짓말로 여러분을 사로잡고, 있지도 않은 죄로 나를 비난한 사람들이다. (거짓 고발이기 때문에) 그림자와 싸워야 하고 대답할 자가 없는 상태에서 논박해야 한다. 내가 파멸 당하면 그것은 비방 때문이며, 앞으로 더 많은 선량한 사람을 죽게 할 것이다. ” ([소크라테스의 변론]) 스승의 죽음을 지켜본 플라톤존 스튜어트 밀은 소크라테스의 죽음을 문명이 형성된 후 가장 비극적인 사건 중 하나로 꼽았습니다.  “그때까지의 인류 역사상 가장 지혜로운 사람을 어리석은 대중이 죽였기 때문”입니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}