{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00129",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 \"권력기관 개혁 멈추지 않겠다…헌법따른 권한 다할 것\"",
		"author": "정혜정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00129-00001",
		"passage": "문재인 대통령은 2일 \"권력기관이 국민의 신뢰를 받을 수 있을 때까지 법적·제도적 개혁을 멈추지 않겠다\"고 밝혔다.\n  문 대통령은 이날 오전 서울 중구 대한상공회의소에서 열린 신년합동인사회에서 \"권력기관 스스로 개혁에 앞장서 주기를 기대하며 저 또한 국민이 선출한 대통령으로서 헌법에 따라 권한을 다하겠다\"며 이같이 말했다.\n  문 대통령은 이낙연 국무총리 등 5부 요인과 재계 총수, 각계 인사들이 참석한 이 자리에서 신년사 격인 인사말을 통해 새해 국정 기조를 밝혔다.\n    문 대통령은 \"국정 기조의 큰 틀을 바꾸는 일은 매우 힘든 일이지만 반드시 가야 할 길\"이라며 \"새해에는 더욱 '확실한 변화'를 만들어 내겠다”고 약속했다.\n    그러면서 “'권력기관 개혁'과 '공정사회 개혁'이 그 시작\"이라며 \"어떤 권력기관도 국민 위에 존재할 수 없다”고 덧붙였다.\n    이어 “법 앞에서 모두가 실제로 평등하고 공정할 때 사회적 신뢰가 형성되고 그 신뢰가 상생과 국민통합의 기반이 된다\"고 강조했다.\n  추미애 법무부 장관 임명, 고위공직자범죄수사처 법안 통과 등 검찰개혁에 대한 논의가 한창인 가운데 문 대통령 역시 새해 첫 공식일정부터 개혁 작업에 대한 의지를 부각한 것으로 보인다.\n  공정사회 개혁에 대해서는 \"성장의 원동력인 '혁신'을 뒷받침하는 것도 '공정'에 대한 믿음\"이라고 설명했다.\n  문 대통령은 \"우리 정부 출범 이후 공정경제에서 일부 성과가 나타나고 있으나 교육·사회·문화 전반에서 국민의 눈높이에 맞는 '공정사회 개혁'은 아직 갈 길이 멀다\"고 평가했다.\n    문 대통령은 \"정부는 같은 기회와 공정한 경쟁을 바라는 국민들, 특히 청년들의 높은 요구를 절감했고 반드시 이에 부응할 것\"이라며 \"공정이 우리 사회에 뿌리내리도록 하겠다”고 약속했다.\n    이어 “교육과 채용에서 탈세, 병역, 직장에 이르기까지 우리 삶의 모든 영역에 존재하는 불공정을 개선하겠다\"고 덧붙였다.\n  문 대통령은 이 자리에서 \"3·1 독립운동과 임시정부 수립 100년의 해를 지나 새로운 대한민국 100년을 시작하는 뜻깊은 해를 맞았다\"며 \"(지난해) 일본의 수출규제 조치에 맞서 핵심 소재·부품·장비의 국산화와 수입 다변화를 이뤘고 '광주형 일자리' 등 지역 상생형 일자리가 탄생했다\"고 밝혔다.\n  그러면서 \"국민들께서 불편을 견뎌주신 것에 무엇보다 감사드린다\"고 말했다.\n  문 대통령은 \"우리가 이뤄내야 할 새로운 도약은 '상생 도약'\"이라고 강조하며 \"지난해 우리는 조금 느리게 보이더라도 함께 가는 것이 더 빠른 길이라는 것을 확인할 수 있었다”고 돌아봤다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "문 대통령은 신년합동인사회에서 권력기관이 국민의 신뢰를 받을 수 있을 때까지 개혁을 멈추지 않을 것이며 스스로 앞장서 주기를 기대한다고 밝혔다.",
		"summary2": "문 대통령은 이날 오전 서울 중구 대한상공회의소에서 열린 신년합동인사회에서 \"권력기관 스스로 개혁에 앞장서 주기를 기대하며 저 또한 국민이 선출한 대통령으로서 헌법에 따라 권한을 다하겠다\"며 이같이 말했다. 문재인 대통령은 2일 \"권력기관이 국민의 신뢰를 받을 수 있을 때까지 법적·제도적 개혁을 멈추지 않겠다\"고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}