{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24716",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 창업가여 정치인 말고 인류학자 되라 ",
		"author": "김진상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24716-00002",
		"passage": " 창업가는 기존에 없던 방식으로 고객이 절실하게 필요로 하는 제품을 만들고 개선함으로써 혁신을 만든다.\n  그리고 그런 제품을 만들기 위해 창업가 스스로가 마치 인간을 탐구하는 학자처럼 직접적인 고객 관찰과 공감 과정을 반드시 거쳐야 한다.\n  집에서, 학교에서, 직장에서 고객이 어떤 행동을 하고 살고 있으며, 어느 부분에서 짜증과 고통을 느끼는지를 모두 파악하는 것이다.\n  바로 이 짜증과 고통의 부분을 해결하면서 혁신이 시작된다.\n  잘못된 문제에 집중하지 말라자기중심적으로 사고하며 고객도 창업가와 같은 심각한 문제를 갖고 해결하고 싶어할 것이라 믿는 바람에 실패하는 경우를 목격한다.\n  어떤 손실을 감내하더라도 자기만족을 위해 창업하는 것이라면 전혀 문제가 될 것이 없지만, 그렇지 않은 경우 자기중심적 사고는 창업가에게 참으로 위험한 자세라고 보인다.\n  “창업가는 이타적 태도를 갖는 것이 중요하다.\n  타인인 고객을 이롭게 하겠다는 열정이 있어야 고객의 문제를 해결하는 제품을 만들 수 있기 때문”이라는 프라이머 권도균 대표의 말을 곱씹어 볼 필요가 있다.\n  고객이 직접 표현하지 못한 문제까지도 파악하기 위해 고객의 실제 행동에 대한 세심한 관찰을 통해 얻은 데이터를 분석해야 한다.\n  예를 들어 갈비탕에 나오는 갈비가 너무 커 먹기 힘들다고 고객이 반응했다고 하자.\n  갈비를 작게 잘라서 갈비탕을 내놓는 방법을 선택했으나 고객 반응이 예전 같지 않다면 더 심도 있는 고객관찰을 하고 큰 갈비를 쉽게 집어 잘 뜯어 먹을 수 있는 도구를 만들어 제공해야 한다.\n  중요한 고객 문제 하나를 선택한 후 이를 해결하기 위한 다양한 아이디어의 분출은 무한한 가능성의 시작이 된다.\n  문제 발견 후 단 하나의 해결책을 성급하게 도출시키려 하지 말고, 다양한 문제 해결 방법에 대한 아이디어를 쏟아 내도록 노력하자.\n  최고의 해결책을 만들기 위해 필요하다면 급격히 회사의 체질과 방향을 바꿀 수도 있어야 한다.\n   고객과 우리가 원하는 것의 교차점 시제품 제작이 용이한 아이디어부터 만들고 이를 고객에게 선보여 그들의 반응을 관찰하면서 더 많은 영감을 얻는 데 집중한다.\n  시제품에 대한 고객의 솔직한 반응을 얻기 위해서는 고객이 쉽게 인지할 수 있도록 최대한 간단해야 하며, 우리가 시제품을 통해 구현하고자 하는 것이 무엇인지를 솔직하게 전달하는 것이 필요하다.\n  시제품 자체가 새로운 해결책을 구현한 것이기 때문에 이를 처음 본 고객이 스타트업의 의도와 전혀 다른 방식으로 사용하게 되는 경우를 심심찮게 목격할 가능성도 크며, 이를 통해 더욱 성공적인 제품 개발로 이어질 수도 있다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "인간을 탐구하는 학자와 같이 창업가는 고객이 집 등에서 어떤 행동을 하는지 관찰하고 어떤 부분에서 짜증을 느끼는지 공감하는 과정을 통해 기존에 없던 방식으로 혁신을 만든다.",
		"summary2": "창업가는 기존에 없던 방식으로 고객이 절실하게 필요로 하는 제품을 만들고 개선함으로써 혁신을 만든다. 그리고 그런 제품을 만들기 위해 창업가 스스로가 마치 인간을 탐구하는 학자처럼 직접적인 고객 관찰과 공감 과정을 반드시 거쳐야 한다. 집에서, 학교에서, 직장에서 고객이 어떤 행동을 하고 살고 있으며, 어느 부분에서 짜증과 고통을 느끼는지를 모두 파악하는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}