{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12665",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "BTS 정국 등 4명, 이태원 주점갔다 코로나 검사…소속사 사과",
		"author": "이지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12665-00001",
		"passage": "그룹 ‘방탄소년단’ 정국, ‘세븐틴’ 민규 ‘아스트로’ 차은우, ‘NCT’ 재현 등 인기 아이돌이 지난달 25일 이태원 음식점과 주점에 방문했다가 신종 코로나바이러스 감염증(코로나19) 검사를 받은 사실이 뒤늦게 알려졌다.\n  18일 인터넷 매체 디스패치는 정국, 차은우, 재현, 민규가 지난달 25일 이태원 음식점 등에서 모임을 가졌다고 보도했다.\n    이어 디스패치는 코로나19 진단 검사 결과 모두 음성이었지만 차은우와 재현은 자가격리를 하지 않은 채 음악프로그램 등의 스케줄을 소화했다고 덧붙였다.\n  정국과 민규는 공식 (외부) 스케줄은 없었던 것으로 전해졌다.\n  이에 이들의 소속사들은 집단감염이 발생한 클럽 등을 방문한 것은 아니며 코로나19 검사에서 모두 음성 판정을 받았다고 밝히며 ‘사회적 거리두기’를 지키지 못한 것에 대해 사과했다.\n   정국 소속사 빅히트엔터테인먼트(이하 빅히트)는 “정국은 4월 25일 저녁 지인들과 함께 이태원 소재 음식점 및 주점을 방문했다”며 “방문 이후 기침, 발열 등 코로나19 증상은 없었으며 자발적으로 선별 진료소에서 검사를 받았고 음성으로 판정됐다”고 밝혔다.\n  빅히트는 “(정국) 본인도 사회적 거리두기에 대한 전 사회적 노력에 충실히 동참하지 않은 점을 깊이 반성하고 있다”며 “다시는 이 같은 문제가 발생하지 않도록 더욱 철저히 (코로나19 관련 지침 및 예방 수칙을) 준수하겠다”고 덧붙였다.\n  이어 “팬 여러분을 비롯한 많은 분들께 심려를 끼쳐드려 죄송하다”고 사과했다.\n  지난 주 온라인 커뮤니티 등에서 정국이 이태원에 방문했다는 목격담이 나왔지만 당시 빅히트 측은 “아티스트의 사생활 관련해서는 확인해 드리지 않는다”는 입장을 밝힌 바 있다.\n  빅히트는 “사회적 거리두기의 엄중함을 명확하게 인식하지 못하고 아티스트의 사생활 보호를 더 앞세웠다는 점에서 변명의 여지가 없다”고 대응에 대해서도 사과했다.\n   세븐틴 민규 소속사 플레디스 엔터테인먼트도 같은 날 “민규는 정부의 사회적 거리두기 기간 중 사회적 규범을 지키지 못한 점에 대해 본인의 잘못된 행동을 깊이 반성하고 있다”고 밝혔다.\n  플레디스는 “기침, 발열 등의 코로나19 증상은 없었으나 주변인에게 피해를 끼칠 것을 우려해 자발적으로 선별진료소에서 코로나19 진단 검사를 받았고, 음성 판정 결과 이후 자가 격리 및 개인위생 수칙을 철저히 진행했다”며 “소속 아티스트가 개인위생 수칙과 사회적 거리두기에 대한 경각심을 고취하고 규범을 실천하도록 각별히 더욱 주의를 기울이겠다”고 사과했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "인기 아이돌이 이태원 음식점과 주점을 방문했다가 코로나19 검사를 받은 사실이 알려졌고 진단 검사 결과 음성이었지만 차 씨와 재 씨는 자가격리를 하지 않고 스케줄을 소화했다.",
		"summary2": "그룹 ‘방탄소년단’ 정국, ‘세븐틴’ 민규 ‘아스트로’ 차은우, ‘NCT’ 재현 등 인기 아이돌이 지난달 25일 이태원 음식점과 주점에 방문했다가 신종 코로나바이러스 감염증(코로나19) 검사를 받은 사실이 뒤늦게 알려졌다. 이어 디스패치는 코로나19 진단 검사 결과 모두 음성이었지만 차은우와 재현은 자가격리를 하지 않은 채 음악프로그램 등의 스케줄을 소화했다고 덧붙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}