{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04206",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "임미리에 사과 한마디 없던 민주당, 연일 \"반성\"\"사과\"\"송구\"",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04206-00001",
		"passage": "더불어민주당이 언론 칼럼으로 \"민주당만 빼고 찍자\"고 주장한 대학 교수를 고발하고 취하한 일이 논란을 부르자 연일 사과 메시지를 내고 있다.\n  당 공동 상임선거대책위원장으로 내정된 이낙연 전 국무총리와 남인순 최고위원이 전날 고개를 숙인 데 이어 18일 이인영 원내대표와 이재정 대변인도 반성한다고 말했다.\n  다만 이해찬 대표는 이날도 관련 논란에 침묵했다.\n  이인영 \"우리부터 반성\"  이날 국회 교섭단체 대표연설을 통해 이 원내대표는 \"검찰개혁, 집값 안정, 그리고 최근 임미리 교수를 둘러싼 논란에 이르기까지 민주당을 향했던 국민의 비판적 목소리를 외면하지 않겠다\"고 말했다.\n  그러면서 \"누구를 탓하기 전에 우리부터 반성하겠다\"고 했다.\n  이 원내대표는 \"집권당의 원내대표로서 심려를 끼쳐 송구스럽다는 말씀을 드리며 더욱더 낮고 겸손한 자세로 민생에 집중할 것\"이라며 \"집권당답게 더 높은 가치를 지향하고 더 넓게 포용해야 한다는 국민의 목소리를 무겁게 받아들인다\"고 재차 말했다.\n  이재정 \"마음 계속 무겁다\" 이 대변인은 라디오 방송에 나와 사과 메시지를 전했다.\n  그는 이날 오전 YTN '노영희의 출발 새 아침'에 출연해 \"언론중재위라는 다른 수단이 있는데 형사적 수단을 쓴 것에 대해 현행법이 허락하는 방식이라고 할지라도 민주당에 애정을 가진 분들이 더 많이 실망하시고 잘되라고 채찍을 가하시는 것 같다\"고 말했다.\n    라디오 진행자가 '이 자리에서 공식적으로 미안하다고 이야기하고 싶은가'라고 질문하자 이 대변인은 \"예\"라고 답했다.\n  이 대변인은 당 공보실이 임 교수에 대한 검찰 고발 취하 과정에서 낸 메시지가 논란을 부른 것에 대해서도 해명했다.\n  이 대변인은 \"공보실의 유감 입장표명은 사실 무겁게 한 것\"이라며 \"마음이 계속 무겁다는 점을 조금 더 알아주셨으면 좋겠다\"고 말했다.\n  민주당은 지난 14일 임 교수 고발을 취하하며 공보실 명의로 \"임미리 교수는 안철수의 씽크탱크 ‘내일’의 실행위원 출신으로서 경향신문에 게재한 칼럼이 단순한 의견 개진을 넘어 분명한 정치적 목적이 있는 것으로 판단해 고발을 진행하게 되었던 것\"이라고 했다.\n  12분 뒤에는 '안철수' '내일' 등을 빼고 '특정 정치인'으로 문장을 수정해 다시 문자를 보냈다.\n  고발을 취하하면서도 임 교수의 과거 이력을 언급하며 '뒤끝'을 남겼다는 비난을 받았다.\n  강훈식·설훈도 \"책임\" \"겸손\" 강조 강훈식 의원도 BBS 라디오 '이상휘의 아침저널'에서 '임미리 사태'를 언급하며 \"고발할만한 지점이 있었더라도 공당, 특히 여당으로서 그랬던 것에 대해 많이 아쉽다\"고 말했다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "더불어민주당이 민주당을 몰이한 대학 교수를 고발하고 취하한 일이 논란이 되자 사과와 반성을 했다.",
		"summary2": "더불어민주당이 언론 칼럼으로 \"민주당만 빼고 찍자\"고 주장한 대학 교수를 고발하고 취하한 일이 논란을 부르자 연일 사과 메시지를 내고 있다. 당 공동 상임선거대책위원장으로 내정된 이낙연 전 국무총리와 남인순 최고위원이 전날 고개를 숙인 데 이어 18일 이인영 원내대표와 이재정 대변인도 반성한다고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}