{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03073",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘와이어링 하니스’가 뭐길래… 현대차그룹 약 6000억 손실날듯",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03073-00001",
		"passage": "“중국 생산이 불가피한 품목인데 비난을 받아서 안타깝습니다.\n ” ‘와이어링 하니스(Wiring Harness)’라는 자동차 부품 1개가 국내 최대 완성차 업체인 현대자동차그룹의 전 생산라인을 멈춰 세웠다.\n    소식이 전해진 뒤 와이어링 하니스를 생산하는 국내 업체들엔 ‘왜 중국에서만 생산하느냐’ ‘동남아로 생산을 다변화했어야 하는 것 아니냐’는 비난이 쏟아졌다.\n  불확실성이 높은 중국에 의존한 것이 화를 불러왔다는 주장이었다.\n  해당 업체들은 안타까움을 감추지 못하고 있다.\n  와이어링 하니스를 중국에서 생산 중인 A사 관계자는 “자동차 생산의 서플라이 체인(supply chain∙공급망)이나 해당 부품에 대한 이해가 부족해서 이런 반응이 나오는 것 같다”고 당혹스러워했다.\n  와이어링 하니스는 말 그대로 배선 뭉치를 연결해 등산∙군용조끼(harness) 모양으로 엮은 부품이다.\n  최근 자동차에 전장(電裝) 부품이 많아지면서 이를 작동하기 위한 전원을 공급하고 전기 신호를 각 제어장치나 연산장치에 전달한다.\n  쉽게 말해 ‘자동차의 신경망’인 셈이다.\n  등산·군용조끼에 각종 장비를 걸거나 매달 수 있는 것처럼 여기에 부품을 연결하면 전원이 공급된다.\n  차체 조립 전에 미리 필요 위치에 깔아놓는다.\n  최근 전기차∙자율주행차 등 기능을 위한 센서가 많아지면서 이 신경망 역시 과거 차와 비교하기 어려울 만큼 복잡해졌다.\n  사람이 일일이 꼬아 묶고 연결해야 하는데 차량 별로 필요한 스펙이 달라 자동화하기 어려운 부품이다.\n  2000년 이전까지 델파이(미국)∙레오니(독일)∙야자키(일본) 등에 의존하던 와이어링 하니스는 현재 국산화가 이뤄져 있다.\n  현대차그룹은 유라코퍼레이션(45%)∙경신(40%)∙THN(15%) 등 한국업체에 나눠 공급받는데, 문제는 인건비다.\n  공정 자체가 수작업이 많다 보니 국내 인건비로는 감당하기 어렵다.\n  수입해오던 와이어링 하니스를 2000년대 중반 이후 국산화에 성공한 생산 업체들은 세계 각지로 생산 기지를 이전했다.\n  완성차 생산기지의 위치에 맞춰 한국은 중국에서, 미국은 멕시코에서 생산하고, 동남아에도 생산 시설을 만들었다.\n    다른 완성차 업체도 마찬가지다.\n  미국 자동차 회사들은 멕시코, 유럽 자동차 회사들은 동유럽에서 부품을 공급받는다.\n  전 세계에 생산 기지를 두고 있는 현대차그룹도 지역별로 가까운 부품 공급망을 이용한다.\n    와이어링 하니스는 차량별 스펙이 다른 데다, 부피가 커졌고 신종 코로나바이러스 사태처럼 특수한 경우를 제외하면 수급이 어려운 부품이 아니어서 재고 물량을 많이 두지 않는다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "와이어링 하니스라는 자동차 부품 1개로 인해 현대자동차그룹의 전 생산라인을 멈춰지면서 생산을 다변화했어야 한다며 비난이 일고 있다.",
		"summary2": "‘와이어링 하니스(Wiring Harness)’라는 자동차 부품 1개가 국내 최대 완성차 업체인 현대자동차그룹의 전 생산라인을 멈춰 세웠다. 소식이 전해진 뒤 와이어링 하니스를 생산하는 국내 업체들엔 ‘왜 중국에서만 생산하느냐’ ‘동남아로 생산을 다변화했어야 하는 것 아니냐’는 비난이 쏟아졌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}