{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01509",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 바이오 센서 활용해 인공관절 수명 길게, 환자 회복 빠르게 ",
		"author": "이하나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01509-00002",
		"passage": " 인공관절을 삽입한 다음 의사가 무릎을 돌려가며 관절 주변 조직의 장력(당기는 힘)을 조절해야 했다.\n  촉각에 의존하는 만큼 의사의 경험, 수술 당일 상태에 따라 결과가 달라질 가능성이 컸다.\n  연세본사랑병원의 ‘바이오 센서 인공관절 수술’이 주목받는 이유다.\n   바이오 센서는 무선주파수(RF) 기술이 접목된 첨단 장비다.\n  인공관절 중간에 쿠션 역할을 하는 인공연골(플라스틱 충전물)과 모양·두께가 비슷하다.\n  인공관절을 삽입하고, 그 사이에 바이오 센서를 집어넣으면 무릎이 움직이는 각도에 따라 어느 위치에 얼마만큼의 압력이 가해지는지 실시간으로 확인할 수 있다.\n  측정한 압력이 높으면 빨간색, 안정적이면 초록색으로 표시돼 의사가 상태를 정확히 인지한다.\n  사용한 바이오 센서는 폐기하고 이 자리에 인공연골을 넣어 수술을 완료한다.\n  권 병원장은 “바이오 센서가 측정한 압력을 보며 인대 길이를 조절하거나 뼈를 잘라내 균형을 맞춘다”며 “기존의 인공관절 수술 장비가 뼈의 모양만을 측정했다면 바이오 센서는 인대·힘줄 등 관절 주변 조직 상태까지 알려줘 ‘축’과 ‘균형’을 잡는 데 모두 활용할 수 있다”고 설명했다.\n   무릎 기능은 거의 정상 수준 회복 바이오 센서를 활용한 인공관절 수술은 장점이 다양하다.\n  첫째, 환자 만족도가 높다.\n  미국 8개 의료기관이 참여한 다기관 연구결과 바이오 센서를 이용해 인공관절 수술을 한 그룹은 3년 후 수술 만족도가 98.\n 3%로, 일반적인 인공관절 수술을 받은 그룹(87%)보다 눈에 띄게 높았다.\n  권 병원장은 “수술 오차가 작은 만큼 통증 등 불편함은 적으면서 무릎 기능은 정상에 가까운 수준으로 회복할 수 있다”며 “인공관절의 내구성이 향상돼 재수술 걱정도 덜 수 있다”고 말했다.\n  　둘째, 신체·경제적인 부담을 줄일 수 있다.\n  인공관절 수술 후 입원 기간은 짧을수록 좋다.\n  특히 고령층은 활동량 감소가 욕창·폐렴 등으로 이어질 수 있어 각별히 주의해야 한다.\n  바이오 센서를 이용해 뼈·인대·힘줄의 균형을 고루 맞추면 수술 후 회복이 빠르고 일상으로 복귀하는 시간도 단축된다.\n  궁극적으로 의료비가 절감되는 효과를 거둘 수 있다.\n  　현재 인공관절 수술에 사용되는 바이오 센서는 첨단 장비지만 비용을 별도로 환자에게 청구할 수 없다.\n  그런데도 연세본사랑병원은 환자를 위해 바이오 센서 인공관절 수술을 적극적으로 활용하고 있다.\n  권 병원장은 “바이오 센서 인공관절 수술이 효과적이긴 하지만 데이터를 이해하고 해부학적으로 어느 뼈·인대를 손보는 게 좋을지 결정하는 것은 의사의 몫”이라며 “수술을 결정할 때는 의사의 경험과 노하우가 풍부한지 확인해 보는 것이 바람직하다”고 조언했다.\n ",
		"passage_Cnt": 1336
	},
	"Annotation": {
		"summary1": "바이오 센서 인공관절 수술은 인공관절을 삽입하고 RF 기술이 접목된 첨단 장비 바이오 센서를 넣으면 무릎 각도에 따라 얼마만큼의 압력이 가해지는지 확인이 가능해 주목받는다.",
		"summary2": "바이오 센서는 무선주파수(RF) 기술이 접목된 첨단 장비다. 연세본사랑병원의 ‘바이오 센서 인공관절 수술’이 주목받는 이유다. 인공관절을 삽입하고, 그 사이에 바이오 센서를 집어넣으면 무릎이 움직이는 각도에 따라 어느 위치에 얼마만큼의 압력이 가해지는지 실시간으로 확인할 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}