{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21929",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "셔츠도, 안경도 집에서 맞춘다…AI가 내 사이즈 '콕' 집어주니까",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21929-00001",
		"passage": "쇼핑도 ‘언택트’ 시대다.\n  이제 사람들은 누군가와 마주하지 않고 상품과 서비스를 사고 싶어 한다.\n  모바일 리서치 오픈서베이가 지난 7월 20일 만20~49세 소비자 1000명을 대상으로 조사한 ‘2020 모바일 쇼핑 트렌드 리포트’에 따르면 코로나19 상황에서 오프라인 쇼핑은 약세, 온라인‧모바일 채널에서 식료품 구매율은 큰 폭(+15%) 증가했다.\n  최근 3개월 내 오프라인 쇼핑을 하지 않았다고 대답한 응답자의 주요 이유도 ‘코로나19 영향으로 인한 외출 자제’였다.\n  온라인‧모바일 쇼핑 등 전자 상거래 시장은 점점 덩치를 불리고 있다.\n  문제는 온라인에서 얼마나 정교한 쇼핑이 가능하냐는 것이다.\n  생수나 화장지를 사는 것은 가능해도 내 몸에 맞춤한 옷이나 신발을 사는 건 어렵지 않을까.\n  최근 AI(인공지능) 빅데이터 등의 기술로 이런 장벽을 돌파하는 사례가 등장하고 있어 눈길을 끈다.\n    집에서 주문하는 맞춤셔츠…100만명 체형 빅데이터 기반 내 어깨의 너비와 팔 길이, 목둘레에 딱 맞는 셔츠를 주문하는 건 고급 맞춤 셔츠 매장에 직접 가야만 가능한 일인 줄 알았다.\n  하지만 이제 집에 앉아 컴퓨터나 핸드폰으로도 맞춤 셔츠를 주문할 수 있다.\n  ‘트라이본즈’의 맞춤 셔츠 플랫폼 ‘셔츠스펙터’ 얘기다.\n  매장에 방문하지 않고 온라인 사이트에서 3분 만에 사이즈와 디자인을 선택해 주문을 완료하고 7일 안에 완성품을 받아 볼 수 있다.\n    맞춤 셔츠의 생명은 체형별 사이즈다.\n  같은 S 사이즈여도 팔이 유난히 긴 사람, 목이 두꺼운 사람을 위해 사이즈를 정교히 조정할 수 있다는 게 맞춤 셔츠의 장점이다.\n  비대면으로 이런 세세한 부분까지 조정하는 게 가능할까.\n  셔츠스펙터 사이트에선 사이즈에 관해 8가지 질문을 던진다.\n  연령‧키‧몸무게부터, 팔이 긴 편인지 짧은 편인지, 선호하는 핏, 평소 즐겨 입는 사이즈 등이다.\n  의외로 줄자로 몸을 직접 재보라는 주문은 하지 않는다.\n  셔츠스펙터는 한국 남성 100만 명의 신체 패턴 빅데이터를 통해 특정 신체 정보에 따른 사이즈를 유추해 골라준다.\n  더불어 “팔이 긴 편이다” “배가 좀 나왔다” 등의 소비자 언어 및 인지에 의한 편차가 실제 수치상으로 어느 정도 나타날 수 있는지도 분석한다.\n  '닥스셔츠' '질바이질스튜어트 셔츠' 등을 보유한 트라이본즈가 오랜 기간 셔츠를 판매하면서 연령에 따른 구매 패턴, 반품, 수선, 소비자 불편 사항 등 다양한 데이터를 갖고 있기에 가능한 일이다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "코로나19 상황으로 인해 온라인·모바일 쇼핑이 급증하는 가운데 AI 빅데이터 등의 기술을 통해 맞춤 옷 쇼핑까지 가능한 사례가 나타나 주목되고 있다.",
		"summary2": "모바일 리서치 오픈서베이가 지난 7월 20일 만20~49세 소비자 1000명을 대상으로 조사한 ‘2020 모바일 쇼핑 트렌드 리포트’에 따르면 코로나19 상황에서 오프라인 쇼핑은 약세, 온라인‧모바일 채널에서 식료품 구매율은 큰 폭(+15%) 증가했다. 최근 AI(인공지능) 빅데이터 등의 기술로 이런 장벽을 돌파하는 사례가 등장하고 있어 눈길을 끈다. 생수나 화장지를 사는 것은 가능해도 내 몸에 맞춤한 옷이나 신발을 사는 건 어렵지 않을까.",
		"summary3": null,
		"summary_3_cnt": null
	}
}