{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24226",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[비즈니스 현장에 묻다] 인플루언서가 유통 채널이 되는 세상이 오고 있다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24226-00002",
		"passage": "“전문적인 인플루언서는 그런 차원이 아니다.\n  쇼핑몰이 하던 공동구매를 개인이 하는 셈인데 연간 매출액이 수십억 원에 달한다.\n  인플루언서 개인이 아예 브랜드로 떠오르면서 어떤 제품은 TV홈쇼핑 판매 수준의 성과를 내고 있다.\n  아예 제조업체가 인플루언서에게 직접 브랜드를 만들어주는 M2C(manufacture to consumer)의 생태계를 만들어내고 있다.\n ” 기업도 이런 변화에 대응하고 있나.\n “온라인쇼핑몰이나 TV홈쇼핑에만 의존하지 않겠다는 기업이 나오면서 ‘라이브 커머스’까지 등장했다.\n  실시간 동영상으로 상품을 판매하는 방식인데 최근 언택트 흐름과 맞물려 대기업을 중심으로 부상하고 있다.\n  최근 지우컴퍼니가 기획해 진행된 SK매직몰 라이브 커머스도 반응이 매우 좋았다.\n  홈쇼핑은 판매 수수료가 보통 매출액의 30%를 넘어간다.\n  라이브 커머스는 SK매직몰 같은 판매사 홈페이지 플랫폼에서 직접 방송이 이루어져 효과와 비용이 모두 매력적이다.\n  라이브가 끝나도 고객은 언제든지 영상을 재생할 수 있고 수수료는 10%에 그친다.\n ” 디지털 혁명이 가져온 변화인가.\n “지금은 시간이 갈수록 모바일에서 제품을 구매하는 소비자가 늘어나고 있다.\n  대다수 기업이 모바일 커머스 접점을 제공하고 있는 이유다.\n  그래서 마케팅의 핵심 수단인 광고도 인터넷과 모바일에 적합하게 제공된다.\n  최근 들어 높은 광고 도달력을 갖춘 인플루언서가 제품 판매에 필요한 광고 모델이 되는 것은 물론이고 제작 및 매체의 역할까지 해주고 있다.\n ” 대형 광고회사도 다 하는 일 아닌가.\n “고객의 제품을 광고해주는 일을 한다는 점에서는 업무의 본질은 같다.\n  그러나 전통 광고회사가 상업용 광고(CM)를 만들어 TV·신문·잡지를 주 무대로 활용하고 있다면, 지우컴퍼니는 디지털 공간에서 표적화 된 고객층을 공략한다.\n  네이버를 비롯한 포털부터 인스타그램·유튜브·페이스북 같은 SNS에서 특정 브랜드의 고객층에 어필할 수 있는 광고를 만들고 제품별 커뮤니티를 통해 확장한다.\n  예컨대 플레이스테이션 PS4의 경우 게임기를 사고 싶은 유부남층에 맞춰 유튜브 광고를 만들었다.\n  대형 게임 커뮤니티 ‘루리웹’에서 화제가 되면서 매출을 많이 늘릴 수 있었다.\n ”  변화 모르면 물건 팔기 쉽지 않아 차별화된 서비스는 무엇인가.\n “빅데이터의 수집·정제·분석을 통해 개선점 및 실행안을 제공해준다.\n  이것이 사실 지우컴퍼니의 핵심 역량이다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "모바일에서 제품을 구매하는 소비자가 느는 등 언택트 방식의 흐름에 따라 라이브 커머스가 대기업을 중심으로 뜨고 있다.",
		"summary2": "“온라인쇼핑몰이나 TV홈쇼핑에만 의존하지 않겠다는 기업이 나오면서 ‘라이브 커머스’까지 등장했다. 실시간 동영상으로 상품을 판매하는 방식인데 최근 언택트 흐름과 맞물려 대기업을 중심으로 부상하고 있다. 최근 지우컴퍼니가 기획해 진행된 SK매직몰 라이브 커머스도 반응이 매우 좋았다. 홈쇼핑은 판매 수수료가 보통 매출액의 30%를 넘어간다. 라이브 커머스는 SK매직몰 같은 판매사 홈페이지 플랫폼에서 직접 방송이 이루어져 효과와 비용이 모두 매력적이다. 라이브가 끝나도 고객은 언제든지 영상을 재생할 수 있고 수수료는 10%에 그친다. ” 디지털 혁명이 가져온 변화인가. “지금은 시간이 갈수록 모바일에서 제품을 구매하는 소비자가 늘어나고 있다. 대다수 기업이 모바일 커머스 접점을 제공하고 있는 이유다. 그래서 마케팅의 핵심 수단인 광고도 인터넷과 모바일에 적합하게 제공된다. 최근 들어 높은 광고 도달력을 갖춘 인플루언서가 제품 판매에 필요한 광고 모델이 되는 것은 물론이고 제작 및 매체의 역할까지 해주고 있다. ” 대형 광고회사도 다 하는 일 아닌가.",
		"summary3": null,
		"summary_3_cnt": null
	}
}