{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28538",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[미 대선 경제]바이든 당선돼도 보호무역 계속…약달러 가속",
		"author": "조현숙",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28538-00001",
		"passage": "조 바이든 민주당 후보가 백악관을 향해 한 발 더 다가섰다.\n  5일(현지시간) AP통신에 따르면 바이든은 264명 선거인단을 확보하며 대통령 당선을 확정 짓는 ‘매직 넘버’ 270명까지 단 7명을 남겨뒀다.\n  214명 선거인단을 확보한 도널드 트럼프 미국 대통령을 멀찍이 따돌리는 중이다.\n  트럼프에서 바이든으로의 이동에 따른 미국 경제와 통상 정책 변화는 세계 경제와 산업을 뒤흔들 변수다.\n  경제 규모와 영향력에서 세계 최강을 자랑하는 ‘미국 호(號)’의 기수가 바뀌는 일이라서다.\n  바이든 정부 출범에 따른 한국 경제ㆍ통상 부문 영향을 전망해봤다.\n 바이든은 기본적으로 자유무역주의를 표방한다.\n  세계무역기구(WTO)를 중심으로 한 다자무역을 중시한다.\n  극단적 보호무역주의를 강조하고 WTO 체제에 대해 공개적으로 반감을 드러냈던 트럼프 대통령과 가장 큰 차이를 보이는 부분이다.\n    그렇다고 해서 바이든이 미국 우선주의를 포기한다는 뜻은 아니다.\n  자국 산업을 지키는 차원에서 보호무역주의 틀 자체를 전면적으로 깨진 않을 것이란 관측이 우세하다.\n  미국 중심의 제조업 공급망 구축, 리쇼어링(해외 나가 있는 자국 기업 공장의 본국 회귀) 정책도 강도 높게 추진할 전망이다.\n   트럼프만큼은 아니지만…보호무역 유지 6일 대외경제정책연구원(KIEP)은 ‘미국 바이든 행정부의 경제정책 전망과 시사점’ 보고서를 통해 “(바이든 후보는) 기본적으로 자유무역주의, 다자주의 무역 체제를 옹호하는 입장이나 대선 국면에서 보호무역주의적인 색채도 동시에 드러냈다”고 짚었다.\n  버락 오바마 행정부 시절 부통령이었던 바이든은 환태평양경제동반자협정(TPP) 타결에 직접 관여했다.\n  북미자유무역협정(NAFTA)에도 힘을 실었다.\n  기본적으로는 자유무역주의를 옹호하는 행보를 보였다.\n 하지만 이번 대선 과정에서 바이든은 트럼프 정부의 대(對) 중국 통상정책을 비난하며 보호무역주의 성격의 주장도 함께 펼쳤다.\n  트럼프 정부가 중국 제품에 부과한 과도한 관세로 미국 내 산업과 소비자가 피해를 입었다고 강조하면서도, 중국의 불공정 무역과 지식재산권 침해에 대해선 강하게 맞서야 한다고 거듭 밝혔다.\n   미국 수출과 산업을 지키기 위해 바이든이 쓸 수단은 트럼프 대통령과는 다를 것으로 예상된다.\n  중국만을 겨냥한 관세 부과나 수입 장벽이 아닌 WTO 등 다자간 무역 체제를 통한 공동의 압박 전략이다.\n  KIEP는 “(바이든은) 중국의 불공정한 무역 관행이나 지식재산권 침해를 막기 위해 동맹국과의 연대 강화를 통한 공동 대응이 필요하다고 주장해왔다”며 “WTO와 같은 다자기구를 통해 동맹국과의 협력을 강화하고, 특정 이슈에 대해 공동으로 대응하는 전략을 취할 것”으로 예상했다.\n ",
		"passage_Cnt": 1348
	},
	"Annotation": {
		"summary1": "바이든이 트럼프 대통령을 따돌리고 대통령 당선을 확정 짓는 매직 넘버까지 단 7명을 남겨두며 백악관을 향해 한 발 더 나아갔다.",
		"summary2": "5일(현지시간) AP통신에 따르면 바이든은 264명 선거인단을 확보하며 대통령 당선을 확정 짓는 ‘매직 넘버’ 270명까지 단 7명을 남겨뒀다. 214명 선거인단을 확보한 도널드 트럼프 미국 대통령을 멀찍이 따돌리는 중이다. 조 바이든 민주당 후보가 백악관을 향해 한 발 더 다가섰다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}