{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08655",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마스크, 쓰느냐 마느냐···美CDC·트럼프·파우치 입장 오락가락 ",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08655-00001",
		"passage": " 일반인은 마스크를 써야 하나 말아야 하나.\n  미국 워싱턴에서 최근 나흘째 논쟁 중인 주제다.\n  워싱턴포스트·뉴욕타임스 등 언론은 미 질병통제예방센터(CDC)가 기존 권고를 수정해 '모든 사람이 슈퍼마켓·약국 등 공공장소에서 마스크 등 얼굴 가리개를 착용하라'는 권고를 발표할 준비를 하고 있다고 2일(현지시간) 보도했다.\n   하지만 도널드 트럼프 미국 대통령은 해당 권고가 나오더라도 의무를 지우지 않고 개인의 자율에 맡기겠다고 말했다.\n   미 최고 감염병 전문가로 꼽히는 앤서니 파우치 미 국립알레르기·감염병연구소장은 별도 인터뷰에서 일반인의 마스크 착용에 반대의 뜻을 밝혔다.\n  CDC, 트럼프 대통령, 파우치 박사가 마스크 착용에 대해 미묘하게 다른 입장을 보이고 있다.\n  트럼프 \"원하는 사람 쓰면 돼\" 트럼프 대통령은 이날 백악관에서 개최한 신종 코로나바이러스 감염증(코로나19) 언론 브리핑에서 마스크 착용에 관해 CDC의 새로운 권고가 나올 것이라고 말했다.\n  하지만 마스크 착용은 의무가 아니라 개인의 자유의사에 맡기겠다고 했다.\n  트럼프는 \"원하지 않는 사람도 있을 테니 강제할 수는 없다\"면서 \"쓰고 싶은 사람은 쓰면 된다.\n  이미 사람들이 쓰고 있지 않으냐\"고 말했다.\n   CDC가 '일반인은 마스크를 쓰지 말라'고 했던 기존 권고를 수정하게 된 배경을 설명해 달라는 질문에 트럼프는 데버러 벅스 백악관 코로나19 태스크포스(TF) 조정관에게 마이크를 넘겼다.\n  벅스 조정관은 마스크에 관한 직접적인 답변을 피하면서 \"바이러스 확산을 늦추기 위해 가장 중요한 것은 사회적 거리 두기와 손 씻기\"라고 말했다.\n  파우치 \"의료진에게 마스크 돌아가야\" 파우치 소장은 이날 기자회견에 참석하지 않았다.\n  하지만 전날 언론 인터뷰에서 일반인에게 마스크 착용을 권고해서는 안 된다는 입장을 밝힌 바 있다.\n  파우치 소장은 1일 CBS 인터뷰에서 \"마스크를 우선으로 써야 하는 사람은 감염된 환자를 돌보느라 자신을 위험에 노출하고 있는 의료진이며, 코로나19 환자도 바이러스를 전파하지 않기 위해 써야 한다\"고 말했다.\n  CDC의 기존 권고와 같은 입장이다.\n  CDC는 코로나19 감염자의 25%가 증상을 보이지 않지만, 바이러스를 전파할 수 있다는 데이터에 근거해 일반인의 마스크 착용을 검토하고 있는 것으로 알려졌다.\n  모든 사람이 공공장소에서 마스크를 쓰면 무증상 감염자가 자신도 모르게 바이러스를 전파하는 것을 막을 수 있지 않으냐는 질문에 파우치 박사는 \"일반인 모두 마스크를 쓰라는 권고를 내려 마스크가 꼭 필요한 의료진이 사용하지 못하는 상황을 만들어서는 안 된다\"고 말했다.\n ",
		"passage_Cnt": 1305
	},
	"Annotation": {
		"summary1": "언론은 CDC가 공공장소에서 얼굴 가리개를 착용하라는 권고를 발표할 준비를 하고 있다고 보도했지만 트럼프 미국 대통령은 해당 권고가 나오더라도 개인의 자율에 맡기겠다고 했다.",
		"summary2": "워싱턴포스트·뉴욕타임스 등 언론은 미 질병통제예방센터(CDC)가 기존 권고를 수정해 '모든 사람이 슈퍼마켓·약국 등 공공장소에서 마스크 등 얼굴 가리개를 착용하라'는 권고를 발표할 준비를 하고 있다고 2일(현지시간) 보도했다. 하지만 도널드 트럼프 미국 대통령은 해당 권고가 나오더라도 의무를 지우지 않고 개인의 자율에 맡기겠다고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}