{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21236",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2020 KOVO컵 코로나19 방역체제 구축",
		"author": "김효경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21236-00001",
		"passage": "한국배구연맹이 22일부터 제천체육관에서 개최되는 2020 제천∙MG새마을금고컵 프로배구대회를 위해 코로나19 완전 방역체제를 구축한다.\n   먼저 경기장 입장 시에는 선수단, 관계자, 관중의 입장 동선을 분리한다.\n  제천체육관 내 3개 출입구를 전용 게이트로 활용해 남문은 관계자, 북문은 선수단, 동문은 관중들만 입장하여 입장 시 접촉을 최소화하였다.\n  경기장 내부 동선에서는 선수들은 출입구 바로 안에 위치한 선수대기실에서 경기를 준비하고 바로 경기장에 입장한다.\n  경기장 1층에는 관중석을 설치하지 않으며 동문으로 입장한 관중은 바로 2층으로 이동하여 생활 속 거리두기 지침보다 넓은 간격으로 배치된 지정 좌석에 착석한다.\n    또한, 경기장 전 출입구에 스마트 방역 게이트가 설치된다.\n  스마트 방역 게이트는 체온 측정 및 마스크 착용 유무가 자동으로 체크되며 인체에 무해한 친환경 소독제가 안개 분사되어 경기장에 출입하는 모든 인원에 대한 소독이 실시된다.\n  입장하는 관중들에게는 마스크와 항균마스크케이스, 마스크를 휴대할 수 있는 손목 스트랩 등 방역 키트를 증정하고 손소독제 사용 및 마스크 착용을 권고하는 방역 관련 공익 캠페인 영상을 상시 송출할 예정이다.\n    경기장을 출입하는 모든 인원에 대한 방역 관리 시스템을 구축하여 의심 환자 사전 확인 및 발병 예방을 극대화한다.\n  먼저, 연맹이 사전 개발한 자가 검진 앱을 통해 선수단 및 관계자들은 대회 기간 동안 자가 문진표를 스스로 작성하여 발병 징후 등 증상 여부를 자가 진단한다.\n  관중 입장 시에는 QR코드 전자출입명부를 활용하여 관중 본인 스마트폰으로 네이버앱 또는 카카오톡에서 개인별 QR코드를 발급받아 출입구에 설치된 QR코드 인식기에 인식하고 입장하게 된다.\n  경기 운영 측면에서도 코로나19 예방을 위한 시도들이 실시된다.\n  종목 특성 상, 선수 간 접촉이 적지만 발생할 수 있는 선수 간 접촉을 최소화하기 위해 경기 시작 직전 진행되는 선수단 간의 악수 대신에 목례로 대체한다.\n  또한, 비말 확산을 방지하기 위해 코트 내 선수를 제외한 코칭스태프, 주·부심을 비롯한 모든 심판, 감독관, 기록원들은 경기 중 마스크를 착용하고 경기에 임하며 관중들은 육성 응원 자제 및 화장실 거리두기 사용, 좌석 취식 금지 등이 실시될 예정이다.\n   경기 전, 중, 후에는 철저한 경기장 내부 방역이 실시된다.\n  전문 소독업체가 경기 전, 후에 코트와 화장실 비롯한 경기장 실내를 구역별로 소독하며 특히 화장실은 세트타임 간에도 소독을 실시한다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "한국배구연맹이 프로배구대회를 위해 선수단, 관계자, 관중의 경기장 입장 동선을 분리하고 출입하는 모든 인원에 대한 방역 시스템을 구축하는 등 완전 방역체제를 구축한다.",
		"summary2": "한국배구연맹이 22일부터 제천체육관에서 개최되는 2020 제천∙MG새마을금고컵 프로배구대회를 위해 코로나19 완전 방역체제를 구축한다. 먼저 경기장 입장 시에는 선수단, 관계자, 관중의 입장 동선을 분리한다. 경기장을 출입하는 모든 인원에 대한 방역 관리 시스템을 구축하여 의심 환자 사전 확인 및 발병 예방을 극대화한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}