{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10627",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 소비자층 세분화한 맞춤형, 면역력 관리형 건기식 두각",
		"author": "이하나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10627-00001",
		"passage": "중앙일보 주최 ‘2020 건강기능식품 대상’  신종 코로나바이러스 감염증(코로나19)의 장기화로 올해는 그 어느 때보다 건강 관리에 대한 관심이 뜨겁다.\n  건강을 챙길 수 있는 대표적인 아이템이 건강기능식품이다.\n  한 포 또는 한 알이면 영양소를 간편하게 채울 수 있어 바쁜 현대인이 선호한다.\n  건강기능식품 수요가 커지면서 다양한 제품이 쏟아졌다.\n  하지만 정작 소비자는 어떤 걸 골라야 좋을지 몰라 혼란스럽다.\n  이에 27일 중앙일보는 품질·안전성·신뢰성 검증을 통해 선정한 ‘2020 건강기능식품 대상’ 수상 제품을 발표했다.\n    건강기능식품 시상 분야로는 국내 최대 규모를 자랑하는 ‘건강기능식품 대상’은, 소비자에게 믿고 선택할 수 있는 건강기능식품에 대한 정보를 알리고 국내 건강기능식품 산업의 경쟁력을 강화하기 위한 취지로 중앙일보가 2015년부터 매년 진행해 온 어워드다.\n  올해로 6회째인 ‘2020 건강기능식품 대상’은 중앙일보가 주최, 중앙일보헬스미디어가 주관하고 JTBC·농림축산식품부가 후원했다.\n   국내 건기식 산업 경쟁력 강화 기여   ‘2020 건강기능식품 대상’은 건강기능식품의 ▶기능성 ▶홍보·마케팅을 중점에 두고 기능성 원료의 특징과 안전성, 품질관리, 브랜드 마케팅과 신뢰성, 성장 잠재력 등을 종합적으로 평가해 채점했다.\n  심사위원장인 조홍연 고려대 식품생명공학과 명예교수를 비롯해 식품영양·식품공학·마케팅 등 전문가로 꾸려진 심사위원단이 기능성 원료 분야별 우수 건강기능식품을 엄선했다.\n  총 13종의 건강기능식품이 선정됐다.\n  　종근당건강의 ‘아이커’는 국내 최초로 식품의약안전처로부터 어린이 키 성장 기능성을 인정받은 점뿐 아니라 황기 추출물 등 복합물(HT042)을 주원료로 사용한 제품력과 체계적인 브랜드 관리에 높은 점수를 받아 농림축산식품부 장관상을 받았다.\n  인체 적용시험 결과, HT042를 섭취한 어린이는 섭취하지 않은 어린이보다 12주 후 키가 유의하게 더 자랐다.\n  　광동생활건강의 ‘광동 패스신공’은 청소년 건강 제품군으로, ‘광동 패스신공 총(聰)’은 기억력 개선을 돕고 ‘광동 패스신공 기(氣)’는 에너지 충전을 돕는 등 청소년의 하루 건강을 세분화해 관리해 준다는 점에서 농식품부 장관상 수상의 영예를 안았다.\n  특히 주원료인 L-테아닌으로 스트레스 완화 제품 시장을 개척했다는 점을 호평받았다.\n  　동진제약의 ‘호관원 프리미엄’은 엠에스엠(MSM)이라는 기능성 원료에 대한 인지도를 높이기 위해 노력했고, 뼈 건강을 위해 엠에스엠과 해조칼슘을 배합한 이 회사의 기술력이 인정돼 농식품부 장관상에 선정됐다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "고려대 식품생명공학과 명예교수와 전문가들이 기능성 원료의 특징과 성장 잠재력 등을 종합적으로 평가해 엄선한 2020 건강기능식품 대상 수상 제품을 중앙일보가 발표했다.",
		"summary2": "이에 27일 중앙일보는 품질·안전성·신뢰성 검증을 통해 선정한 ‘2020 건강기능식품 대상’ 수상 제품을 발표했다. 국내 건기식 산업 경쟁력 강화 기여 ‘2020 건강기능식품 대상’은 건강기능식품의 ▶기능성 ▶홍보·마케팅을 중점에 두고 기능성 원료의 특징과 안전성, 품질관리, 브랜드 마케팅과 신뢰성, 성장 잠재력 등을 종합적으로 평가해 채점했다. 심사위원장인 조홍연 고려대 식품생명공학과 명예교수를 비롯해 식품영양·식품공학·마케팅 등 전문가로 꾸려진 심사위원단이 기능성 원료 분야별 우수 건강기능식품을 엄선했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}