{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19637",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "방위비 협상 대표 교체날, 주독미군 감축 트럼프 \"호구 되기싫다\"",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19637-00002",
		"passage": " 미측이 한 번 수용했던 양측 합의안을 일방적으로 깬 만큼 한국이 먼저 움직일 수는 없다는 판단도 깔려 있다.\n   드하트 대표의 교체로 방위비 문제가 이미 실무팀 손을 떠났다는 평가도 나온다.\n       관건은 트럼프 대통령의 의중이다.\n  11월 대선 전 한국과 방위비 협상에서 성과를 내기 위해 주한미군 감축 등 '돌발 카드'를 꺼낼 수도 있다는 우려가 꾸준히 나온다.\n  앞서 존 볼턴 전 백악관 안보보좌관은 회고록에서 트럼프 대통령이 “주한미군 주둔과 한미 연합훈련을 철저히 돈 문제와 연계시키려 했다”고 폭로하기도 했다.\n    같은 날 미 국방부는 주독미군을 1만 2000명 줄이겠다고 발표했다.\n  이와 관련 트럼프 대통령은 “독일이 돈을 내지 않고 있어서 줄이는 것”이라며 “더이상 호구(sucker)가 되고 싶지 않다”고 말했다.\n   결국 방위비 협상이 타결의 물꼬를 트지 못한 상태에서 트럼프 대통령이 문재인 대통령에게 하반기 주요 7개국(G7) 회의나 유엔총회 때 이 문제를 곧장 제기할 가능성이 높다는 관측이 나온다.\n    ◇‘방패와 창’ 드하트 VS 정은보=전례 없이 장기화한 이번 협상은 진행 과정 역시 과거 협상과는 차원이 달랐다.\n    지난해 11월 서울에서 열린 3차 협상 때엔 둘째 날 대뜸 드하트 대표가 “더이상 협상을 못 하겠다”며 협상장을 박차고 나갔다.\n  미측은 앞서 50억 달러에 육박하는 비용을 제시한 뒤였다.\n   소식통들에 따르면 드하트를 비롯한 미측 대표팀은 이미 짐 보따리를 싸 가지고 협상장에 왔다고 한다.\n  한국에 미측의 강한 의지를 보여주기 위해 협상 결렬 카드를 미리 준비했음을 짐작할 수 있는 대목이다.\n   지금까지 한·미는 SMA 협상 과정에 대해선 철저히 비밀에 부쳤다.\n  통상 외교 협상 과정이 비공개이긴 하지만, 동맹 간에 돈 얘기로 옥신각신하는 모양새를 노출하길 꺼렸던 측면도 있었다.\n  그런데 이번 협상에선 미측이 전례 없는 인상 폭을 요구하고 나선 만큼 드하트 대표는 한국의 언론·국회 사이드를 전방위로 접촉했다.\n  12월 서울 협상 직후엔 취재진을 미 대사관으로 불러 미측의 요구사항을 공개적으로 설명했다.\n  이 같은 전방위 여론전을 놓고 “외교부 협상팀이 아니라 한국 국민 전체를 대상으로 협상한다”는 말이 나올 정도였다.\n  드하트 대표의 여론전에 정은보 한국 대표도 “미측의 역외 요구는 수용 못 한다”는 맞불 기자회견을 곧이어 열기도 했다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "한국이 미측과의 방위비 협상 타결을 못한 상태에서 트럼프 대통령이 성과를 내기 위해 G7 회의 등에서 문 대통령에게 협상 문제를 곧장 제기할 가능성이 높다는 관측이 나온다. ",
		"summary2": "미측이 한 번 수용했던 양측 합의안을 일방적으로 깬 만큼 한국이 먼저 움직일 수는 없다는 판단도 깔려 있다. 11월 대선 전 한국과 방위비 협상에서 성과를 내기 위해 주한미군 감축 등 '돌발 카드'를 꺼낼 수도 있다는 우려가 꾸준히 나온다.  결국 방위비 협상이 타결의 물꼬를 트지 못한 상태에서 트럼프 대통령이 문재인 대통령에게 하반기 주요 7개국(G7) 회의나 유엔총회 때 이 문제를 곧장 제기할 가능성이 높다는 관측이 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}