{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22883",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“대기업 들어오면 허위매물 사라지나”…뜨거운 중고차 시장 논란",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22883-00001",
		"passage": "50대 직장인 변모씨는 최근 인터넷에서 2년 된 싼타페 차량을 950만원에 판다는 글을 보고 경기도 부천의 중고차 매매단지를 찾아갔다.\n  차 값이 너무 싼 것 아닌가 하는 생각도 들었지만 주행거리가 길었고, 차 사진이나 사이트의 구성이 깔끔해 의심하지 않았다.\n  그런데 매매단지에 도착하자 건장한 사람들이 변씨를 둘러싸더니 ‘다른 차가 있는데 그걸 계약하자’며 후미진 곳으로 데려갔다.\n  변씨는 반신반의하면서도 차값이 싼 것을 위안 삼으며 계약서에 서명했다.\n 하지만 서명 직후 판매업자가 ‘이 차는 두 달에 한 번씩 정비가 필요하니 꼭 와서 정비를 받으라’는 말을 듣고 사기라는 것을 깨달았다.\n  변씨는 “단계 단계마다 사기라는 징후가 있었는데 정보가 부족한 일반 소비자 입장에선 꼼짝없이 속게 되더라”고 말했다.\n 중고차 매매업의 ‘생계형 적합업종’ 지정을 놓고 찬반 논쟁이 뜨겁다.\n  지난해 11월 동반성장위원회가 ‘일부 부적합(중소기업으로 제한하는 게 부적합)’ 의견을 낸 뒤 6개월 이내에 중소벤처기업부가 결정을 내려야 했지만, 코로나19 등을 이유로 결정이 미뤄지고 있다.\n 중고차 업계는 현대차 등 대기업이 진출하면 시장 생태계가 무너지고 대량 실직이 우려된다며 반대하고 있지만, 완성차 업계는 중고차 시장의 투명성 제고와 소비자 편익을 위해 대기업 진출이 필요하다는 입장이다.\n 현재 중고차 매매업에 대한 가장 큰 소비자 불만은 허위매물이나 사기 같은 혼탁한 시장 상황이다.\n 지난해 11월 한국경제연구원이 모노리서치에 의뢰해 실시한 ‘중고차 시장 소비자 인식’ 설문조사를 보면 국내 중고차 시장이 ‘불투명∙혼탁∙낙후됐다’는 응답이 76.\n 4%나 됐다.\n 차량 상태 불신(49.\n 4%), 허위∙미끼매물 다수(25.\n 3%) 등의 이유에서다.\n  실제로 경기도가 최근 온라인 중고차 매매 사이트 31곳을 조사했더니 등록 차량의 95%가 허위 매물인 것으로 나타났다.\n 중고차 업계는 억울함을 토로한다.\n  허위매물 등으로 사기 행각을 벌이는 이들은 중고차 연합회 회원사가 아니라 범죄집단이 연루된 일부 업체라는 것이다.\n  중고차 매매업자 단체인 전국자동차매매사업조합연합회 이강희 부장은 “대기업이 중고차 시장에 들어온다고 허위매물 같은 범죄행위가 근절된다는 보장이 없다”고 주장했다.\n  지자체 단속을 강화하고 엄정하게 처벌할 문제이지, 중고차 업계의 문제가 아니라는 것이다.\n  중고차 이력 등 시장이 불투명하다는 지적에 대해서도 중고차 업계는 할 말이 많았다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "중고차 매매업의 생계형 적합업종 지정을 놓고 대기업의 진출로 대량 실직이 우려된다며 반대하는 입장과 소비자 편익을 위해 필요하다는 입장으로 찬반 논쟁이 뜨겁다.",
		"summary2": "중고차 매매업의 ‘생계형 적합업종’ 지정을 놓고 찬반 논쟁이 뜨겁다. 중고차 업계는 현대차 등 대기업이 진출하면 시장 생태계가 무너지고 대량 실직이 우려된다며 반대하고 있지만, 완성차 업계는 중고차 시장의 투명성 제고와 소비자 편익을 위해 대기업 진출이 필요하다는 입장이다. 지난해 11월 동반성장위원회가 ‘일부 부적합(중소기업으로 제한하는 게 부적합)’ 의견을 낸 뒤 6개월 이내에 중소벤처기업부가 결정을 내려야 했지만, 코로나19 등을 이유로 결정이 미뤄지고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}