{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29163",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘사랑의 매’ 이제는 정말, 안되나요?  ",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29163-00001",
		"passage": "“신종 코로나 감염증(코로나19) 때문에 학교 온라인 수업만 틀어놓고 매일 눈 피해 휴대전화 게임 아니면 유튜브만 보네요.\n  학습지는 몰래 정답지를 베껴 풀어놨네요.\n  이제 ‘사랑의 매’도 안된다는데 속이 터집니다.\n  맘님들(엄마들) 어떻게 하시나요?” 최근 포털사이트 ‘맘카페’ 등 학부모 커뮤니티에 즐겨 올라오는 게시글이다.\n  부모의 징계권을 삭제하는 민법 개정안이 국무회의를 통과하면서 사랑의 매 금지 논의에 가속도가 붙었다.\n  민법 제915조에는 ‘친권자는 그 자를 보호 또는 교양하기 위하여 필요한 징계를 할 수 있다’고 명시되어 있는데 이 조항을 없애겠단 것이다.\n  의미를 따져봤다.\n  ①이제 훈육은 금지? “NO”학부모들 사이에서는 앞으로 ‘훈육’ 자체가 금지되는 것 아니냐는 우려가 높다.\n  그러나 ‘긍정적 훈육’은 이미 친권에 포함되어 있다는 게 법조계의 공통된 의견이다.\n    부모는 성숙한 자녀를 정신적‧육체적‧기타 모든 면에서 건전한 인간으로 성장시킬 권리와 의무를 지도록 법(민법 제913조)에 규정되어 있기 때문이다.\n  따라서 별도로 ‘필요한 훈육’ 문구를 사용하지 않더라도 사회통념상 허용 가능한 수준의 친권 행사는 어려움이 없다는 것이 법조계의 중론이다.\n  또 현재 진행 중인 민법의 ‘징계권 삭제’는 실효성 보다는 상징적 의미가 더 크다는 게 개정안을 낸 법무부의 입장이다.\n  긍정적 훈육에 대한 근거는 913조에 이미 규정되어있기 때문에, 굳이 따로 징계권을 명시하는 것이 마치 부모가 자녀를 체벌할 권리가 있다는 것으로 비칠 여지가 크다는 것이다.\n   징계권이 아동학대를 관대하게 처벌하는 근거가 될 수 있다는 우려도 있다.\n  과거 판결이긴 하지만 지난 1986년 대법원은 “수십회에 걸쳐 계속되는 폭행행위가 있다 하더라도”라고 전제하면서도 “부모로서 징계권의 범위 안에 있는 부분이 있다면 이를 따로 떼어 무죄 판결을 할 수 있다”는 취지로 판시했다는 것이다.\n    ②이제 국회의 시간이제 공은 국회로 넘어갔다.\n  해당 민법 개정안은 국무회의를 통과했을 뿐 아직 국회 심의 절차가 남았기 때문이다.\n    국회에는 비슷한 내용의 의원 입법안도 다수 발의되어 있다.\n  아예 “자녀에게 어떠한 형태의 체벌도 가해서는 안된다”고 못을 박는 안(양이원영 의원등)부터 ‘필요한 훈육’조항을 넣는 절충안(황보승희 의원 등)까지 갈래는 다양하지만, ‘민법이 아동 학대를 정당화하는 빌미가 돼선 안된다’는 공감대는 공통적이다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "부모의 징계권을 삭제하는 민법 개정안 등 국회에 발의된 입법안들은 민법이 아동 학대를 정당화하는 빌미가 되면 안 된다는 공감대를 이루고 있다. ",
		"summary2": "부모의 징계권을 삭제하는 민법 개정안이 국무회의를 통과하면서 사랑의 매 금지 논의에 가속도가 붙었다. 아예 “자녀에게 어떠한 형태의 체벌도 가해서는 안된다”고 못을 박는 안(양이원영 의원등)부터 ‘필요한 훈육’조항을 넣는 절충안(황보승희 의원 등)까지 갈래는 다양하지만, ‘민법이 아동 학대를 정당화하는 빌미가 돼선 안된다’는 공감대는 공통적이다. 국회에는 비슷한 내용의 의원 입법안도 다수 발의되어 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}