{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07300",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "日 외상 “한·중·일 장관, '입국제한 적절했다'에 의견 일치” 주장 논란",
		"author": "윤설영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07300-00001",
		"passage": "일본 외무성이 한국인과 중국인의 입국을 제한한 이른바 '미즈기와(水際·확산 방지를 위한 차단) 대책'에 대해 강경화 외교부 장관 \"적절하다\"고 평가했다고 20일 밝혀 논란이 예상된다.\n  한·중·일 외교장관은 이날 오전 신종 코로나바이러스 감염증(코로나19) 관련 3개국 협력방안을 논의하기 위해 약 70분 동안 영상회의를 진행했다.\n  모테기 도시미쓰(茂木敏光) 외상은 회담 뒤 기자들과 만나 각국이 취하고 있는 입국 제한 조치와 관련, “현재 국제적으로 신형 코로나바이러스 감염증이 확대되고 있는 가운데 일정 기간 각국이 차단 대책을 실시하는 것은 필요하다는 데에 (3개국 장관의) 의견이 일치했다”고 밝혔다.\n   모테기 외상은 이어 \"일본, 중국, 한국이 각각 신중하고 적절하게 '미즈기와 대책'을 취하고 있다는 점에 대해 의견이 일치했다”고 말했다.\n   모테기 외상은 “입국제한 조치가 2주에서 1개월 정도 연장될 수 있다는 얘기가 나오는데 어떻게 할 것인가”라는 기자의 질문에도 \"한·중·일 3개국이 각각 취하고 있는 대책에 대해 신중하고 적절한 대책이라는데 의견 일치를 봤다\"고 다시 한번 말했다.\n  \"각자 국내에 감염이 만연하는 것을 막기 위한 대책으로 무엇이 필요한지 검토하게 될 것\"이라고도 덧붙였다.\n  이날 모테기 외상의 설명대로라면 강 장관이 일본 정부가 한국에 대해 취한 입국제한 조치를 “적절했다”고 평가했을 뿐 아니라 조치를 연장하는 데 대해서도 이해를 표명했다는 의미로 들린다.\n   하지만 한국의 설명은 완전히 달랐다.\n  외교부는 회담 후 \"강 장관은 코로나 사태에도 필수 경제활동이 위축되는 것은 바람직하지 않다.\n  전 세계적으로 경기 후퇴 우려가 심각하기 때문에 경제활동의 제한은 최소화해야 한다는 취지로 말했다\"고 설명했다.\n  이와 관련, 한 당국자는 \"모테기 외상이 혼자 얘기한 적은 있는데 그것에 대해 동의한다는 얘기는 없었다\"며 \"과장한 것 같다\"고 말했다.\n  이 관계자는 \"방역은 각국이 알아서 하는 것이지만 기업들에 대해 과도하게 제한하는 것과 인도적 차원에서는 (입국 제한 조치가) 적절하지 않다는 취지를 분명히 했다\"고 덧붙였다.\n  앞서 강 장관은 2주 전 일본 정부가 입국제한 조치를 발표하자 강하게 반발했다.\n  그는 이례적으로 도미타 고지(冨田浩司) 주한 일본대사를 초치해 입국 제한 조치 철회 등을 강력하게 요구했다.\n   강 장관은 당시 일본의 조치에 대해 “매우 부적절하며 그 배경에 의문이 생기지 않을 수 없다”고 말했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "코로나19 관련 한·중·일 협력방안 영상회의 후 일본 외무성은 미즈기와 대책에 강 외교부 장관이 적절하다고 평했다고 밝혔지만 한 당국자는 과장인 것 같다고 말했다.",
		"summary2": "일본 외무성이 한국인과 중국인의 입국을 제한한 이른바 '미즈기와(水際·확산 방지를 위한 차단) 대책'에 대해 강경화 외교부 장관 \"적절하다\"고 평가했다고 20일 밝혀 논란이 예상된다. 한·중·일 외교장관은 이날 오전 신종 코로나바이러스 감염증(코로나19) 관련 3개국 협력방안을 논의하기 위해 약 70분 동안 영상회의를 진행했다. 이와 관련, 한 당국자는 \"모테기 외상이 혼자 얘기한 적은 있는데 그것에 대해 동의한다는 얘기는 없었다\"며 \"과장한 것 같다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}