{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18116",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"친일반민족\" \"나라 구해\"…대전서 '백선엽 현충원 안장' 논란",
		"author": "신진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18116-00001",
		"passage": "고(故) 백선엽 장군(예비역 육군 대장)의 국립대전현충원 안장을 두고 찬반 논란이 가열하는 가운데 대전지역 시민·사회단체가 반대 집회와 시민대회를 열었다.\n   광복회 대전·충남지부와 독립유공자회 유족회 대전지부, 민족문제연구소 대전지부, 각계 종교단체 등은 14일 오후 2시 대전지방보훈청 앞에서 기자회견을 열고 백 장군의 국립대전현충원 안장 반대를 요구했다.\n   이들 단체는 “국가보훈처는 친일반민족행위자를 국립묘지에 안장하려는 계획을 당장 철회하라”며 “백선엽은 국립묘지가 아니라 (일본) 야스쿠니신사로 가는 게 마땅하다”고 밝혔다.\n   이들은 “나라의 독립을 위해 희생하신 분과 독립운동가를 토벌한 친일파를 한 곳에 잠들게 할 수는 없다”며 “백선엽이 국립묘지에 안장되는 것을 온몸으로 저지할 것”이라고 강조했다.\n   이어 “(백 장군의 현충원 안장은) 헌법 전문에 규정된 3·1운동 정신을 부정하는 행위로 임시정부의 법통에도 정면으로 반하는 것”이라며 “국립묘지 안장 조건(국립묘지법 제1조)인 국가나 사회를 위해 희생, 공헌한 자로 볼 수 없다”고 말했다.\n   이와는 별도로 민족문제연구소 대전지부는 이날 오전 국가보훈처장을 상대로 ‘백 장군의 대전현충원 안장을 금지해달라’는 취지의 가처분신청을 냈다.\n  인용 여부는 14일 오후 늦게나 15일 오전쯤 나온다.\n   민족문제연구소는 가처분신청서를 통해 “수많은 독립군을 사살한 친일 반민족행위자가 현충원에 안장될 수는 없다”며 “앞으로 친일행위자들의 묘가 (국립현충원에서) 이장되더라도 국민이 느낀 정신적 고통은 회복하기 어려울 것”이라고 말했다.\n   연구소는 “대한민국의 정체성을 부정한 행위를 저지른 반민족행위자를 반드시 단죄해야 한다”며 “민족정기를 훼손하지 않도록 법원이 가처분신청을 인용해달라”고 법원에 호소했다.\n   광복회 대전·충남지부 등은 백 장군의 안장이 예정된 15일 오전 10시 대전현충원에서 반대 시민대회를 개최할 방침이다.\n  지난 10일 별세한 백 장군의 안장식은 15일 오전 11시30분 육군장으로 거행된다.\n   반면 재향군인회 대전·충남지부는 지난 12일 자료를 통해 “전쟁의 공훈으로 나라를 구한 백 장군을 국립묘지에 안장해 기리는 것은 당연한 일”이라며 “그 어떤 치부를 드러낸다 해도 국가와 국민을 구했다는 사실은 분명한 일”이라고 강조했다.\n   미래통합당 대전시당은 “6·25 전쟁 영웅인 백선엽 장군의 장지가 대전현충원으로 확정돼 다행”이라며 “‘내가 물러서면 나를 쏴라’는 군인정신으로 자유 대한민국을 지킨 영웅을 추모한다”고 했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "광복회 대전충남지부와 민족문제연구소 대전지부 등은 기자회견을 열어 국가나 사회를 위해 공헌한 자로 볼 수 없다며 백 장군의 현충원 안장 반대를 요구했다.",
		"summary2": "광복회 대전·충남지부와 독립유공자회 유족회 대전지부, 민족문제연구소 대전지부, 각계 종교단체 등은 14일 오후 2시 대전지방보훈청 앞에서 기자회견을 열고 백 장군의 국립대전현충원 안장 반대를 요구했다. 이어 “(백 장군의 현충원 안장은) 헌법 전문에 규정된 3·1운동 정신을 부정하는 행위로 임시정부의 법통에도 정면으로 반하는 것”이라며 “국립묘지 안장 조건(국립묘지법 제1조)인 국가나 사회를 위해 희생, 공헌한 자로 볼 수 없다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}