{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15180",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "또 韓 뒤통수 친 日…군함도 전시하며 \"조선인 차별대우 없었다\"",
		"author": "서승욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15180-00001",
		"passage": "지난 2015년 유네스코 세계문화유산으로 등재된 이른바 일본의 ‘메이지(明治) 산업혁명 유산’ 가운데 한·일 양국에서 논란이 컸던 나가사키(長崎)시 하시마(端島·일명 군함도)에 대해 \"한반도 출신 조선인 노동자에 대한 차별적 대응은 없었다\"는 내용의 전시물을 일본 정부가 15일부터 일반에 공개한다.\n   이는 세계유산 등재 당시 일본 정부가 밝혔던 입장, 유네스코가 일본에 요구했던 조치 사항과 전혀 다른 내용이어서 한·일 관계에 또 다른 악재가 될 전망이다.\n   관련 전시물은 지난 3월 31일 도쿄도(東京都) 신주쿠(新宿)구 소재 총무성 제2청사 별관에 문을 연 뒤 신종 코로나바이러스 감염증(코로나19)으로 휴관에 들어갔던 산업유산정보센터(운영·산업유산국민회의)에서 일반에 공개된다.\n  교도통신은 13일 복수의 정부 관계자를 인용해 \"일본 정부가 '하시마 탄광에 징용됐던 한반도 출신들에 대한 차별적인 대응은 없었다'는 당시 섬 주민들의 증언을 공개키로 방침을 굳혔다”며 “정부시설(산업유산정보센터)에 전시 코너를 만들고, 영상과 판넬 등을 이용해 소개할 것”이라고 보도했다.\n  지난 3월 개관 당시 산케이 신문 보도에 따르면 태평양전쟁 때 하시마에 있었던 재일 한국인 2세 스즈키 후미오(鈴木文雄)씨가 생전에 했다는 \"주변 사람에게 괴롭힘을 당한 적이 없다\"는 발언을 비롯해 36명의 주장이 소개된다.\n  센터 운영을 맡은 일반재단법인 산업유산국민회의는 그동안 일본의 강제 징용 사실 자체를 부인하는 활동을 해온 단체다.\n   지난 2015년 철강·조선·탄광 등 ‘산업혁명 유산’ 23개 시설이 세계문화유산에 등재될 당시 일본 측 수석대표였던 이즈미 히로토(和泉洋人)는 “1940년대 일부 시설에 많은 한국인 등이 자기 의사에 반해 동원돼 가혹한 환경에서 강제로 노동한 사실이 있다\"며 강제징용 사실을 국제무대에서 첫 공식 언급했다.\n   그는 이어 “해당 시설에 정보센터 등을 세워 희생자들을 기리겠다 했다.\n  유네스코는 등재 권고문에서 “일본 대표의 발언을 주목한다”고 했고, '각 시설의 역사 전체를 이해할 수 있는 전시 전략을 마련하라'라고도 권고했다.\n   하지만 그동안 일본은 유네스코에 제출한 ‘후속 조치 이행 경과보고서’ 등에서 관련 조치를 외면해왔다.\n   여기에 한술 더 떠 강제징용을 반성하고 희생자를 기리기는커녕 오히려 ‘차별은 없었다’는 내용을 부각하는 전시를 강행키로 한 것이다.\n  일본 측의 의도와 관련해 교도통신은 \"일본이 한반도를 식민지배하고 있을 당시 군함도엔 많은 조선인 노동자가 무도한 대우를 받은 것으로 알려져 있다\"며 \"(이를 부인하는) 정부의 대응은 이런 정설을 ‘자학사관’으로 보고 이에 반론을 펴겠다는 의도로 보인다”고 했다.\n ",
		"passage_Cnt": 1339
	},
	"Annotation": {
		"summary1": "일본은 유네스코가 요구했던 조치 사항과 다르게 나가사키시 하시마에 대해 한반도 출신 조선인 노동자에게 차별적 대응은 없었다는 내용을 공개한다.",
		"summary2": "지난 2015년 유네스코 세계문화유산으로 등재된 이른바 일본의 ‘메이지(明治) 산업혁명 유산’ 가운데 한·일 양국에서 논란이 컸던 나가사키(長崎)시 하시마(端島·일명 군함도)에 대해 \"한반도 출신 조선인 노동자에 대한 차별적 대응은 없었다\"는 내용의 전시물을 일본 정부가 15일부터 일반에 공개한다. 이는 세계유산 등재 당시 일본 정부가 밝혔던 입장, 유네스코가 일본에 요구했던 조치 사항과 전혀 다른 내용이어서 한·일 관계에 또 다른 악재가 될 전망이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}