{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25417",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "어, 좋은 뉴스 아니네…트럼프 확진 조롱한 中, 태도 바꿨다",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25417-00001",
		"passage": "\"트럼프는 코로나를 얕본 대가를 치렀다\" 지난 2일(현지시간) 도널드 트럼프 미국 대통령 부부가 신종 코로나바이러스 감염증(코로나19)에 걸렸다는 소식이 나온 직후 중국 관영매체 환구시보의 총편집인 후시진(胡锡进)이 트위터에 남긴 글이다.\n  트럼프 대통령이 마스크를 제대로 쓰지 않고 바이러스를 얕보다 결국 감염됐다며 조롱성 논평을 한 것이다.\n     하지만 그는 이후 트위터에 게시한 글을 삭제했다.\n  대신 중국 외교부 대변인 화춘잉(華春瑩)의 \"트럼프 대통령 부부의 양성 반응 소식에 슬프다.\n  완쾌를 기원한다\"는 영문 트윗 글을 재개시(리트윗)했다.\n  웨이보에 남겼던 조롱성 글은 삭제하지 않았지만, 대신 \"화 대변인이 남긴 트윗 글을 리트윗했다\"고 웨이보에 설명했다.\n  후 편집인은 주요 국제 이슈에 대해 중국 당국을 대변하는 글을 써온 인물이다.\n  그가 왜 트윗 글을 갑자기 삭제했을까.\n  \"웨이보서 트럼프 진단 소식 댓글난 사라져\" 당사자에게 확실한 답을 들을 수는 없지만, 베이징의 기류가 달라졌기 때문임을 짐작하게 하는 보도가 잇따라 나오고 있다.\n  3일(현지시간) 미국 CNN 등은 중국 관리들 사이에서 트럼프 대통령의 코로나19 감염으로 중국에 역풍이 불 수 있다는 우려가 나오고 있다고 보도했다.\n  이번 일이 트럼프 행정부의 대중 강경노선을 강화하는 빌미가 될 수 있다는 것이다.\n  때맞춰 웨이보와 인민일보, CCTV 등 주요 SNS와 관영 매체는 트럼프 대통령의 진단 관련 소식에 댓글난을 차단하기 시작했다.\n  중국 네티즌들의 조롱성 댓글이 달리는 걸 막으려는 의도다.\n  이런 움직임 역시 중국 정부가 긴장하고 있는 정황이라고 CNN은 전했다.\n  \"트럼프 감염은 중국에 나쁜 소식인 게 확실\"4일 홍콩 사우스차이나모닝포스트(SCMP)도 내부 소식통을 인용해 중국 당국이 '대미 라인을 강화해야 한다'며 초조해하는 분위기를 전했다.\n  중국 사회과학대학원의 미국 문제 전문가 류 웨이둥은 \"트럼프의 감염은 그의 재선 가도에 좋은 소식(지지층 결집)이 될 수도, 나쁜 소식(유세 차질)이 될 수도 있다\"고 진단했다.\n  그러면서 \"어느 쪽이든 중국에 (이전보다 더) 가혹한 전술을 쓰는 데 정당성을 부여할 것\"이라고 말했다.\n    중국 해양대학 국제관계전문가인 팡중잉도 \"이번 일이 선거에 어떤 영향을 미칠지 예측할 수는 없지만 확실한 건 중국에는 나쁜 일\"이라며 \"가장 큰 걱정은 그가 중국에 대한 공격을 두 배로 늘릴 기회를 포착할 수 있게 됐다는 것\"이라고 우려했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "중국 환구시보의 총 편집인이 트위터에 트럼프는 코로나를 얕본 대가를 치렀다고 글을 남겼다가 삭제했는데 이는 베이징의 기류가 달라졌기 때문임을 짐작하게 하는 보도가 나오고 있다.",
		"summary2": "하지만 그는 이후 트위터에 게시한 글을 삭제했다. 당사자에게 확실한 답을 들을 수는 없지만, 베이징의 기류가 달라졌기 때문임을 짐작하게 하는 보도가 잇따라 나오고 있다. \"트럼프는 코로나를 얕본 대가를 치렀다\" 지난 2일(현지시간) 도널드 트럼프 미국 대통령 부부가 신종 코로나바이러스 감염증(코로나19)에 걸렸다는 소식이 나온 직후 중국 관영매체 환구시보의 총편집인 후시진(胡锡进)이 트위터에 남긴 글이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}