{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18735",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전두환 재판에 이희성 전 계엄사령관 출석 불발…연내 1심 나올 듯",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18735-00001",
		"passage": "20일 광주지법에서 열린 전두환(89) 전 대통령의 사자(死者)명예훼손 혐의 재판에 증인 출석을 요청받은 이희성(96) 전 계엄사령관 등 5·18 민주화운동 당시 군 지휘부의 출석이 무산됐다.\n  재판부가 오는 9월 중 변론 종결을 하기로 결정함에 따라 올해가 가기 전 1심 선고가 나올 것으로 예상된다.\n  이희성 전 계엄사령관 불출석 사유서 제출 이날 광주지법 형사8단독 김정훈 부장판사 심리로 201호 형사대법정에서 전 전 대통령의 사자명예훼손 혐의 재판이 열렸다.\n  전 전 대통령은 2017년 4월 펴낸 자신의 회고록에서 헬기 사격을 증언해온 고(故) 조비오 신부를 ‘파렴치한 거짓말쟁이’라고 주장해 사자명예훼손 혐의로 기소됐다.\n  전 전 대통령 측 정주교 변호사는 지난 6월 1일 재판에서 이희성 전 사령관과 장사복 전 전투병과교육사령부 참모장 등을 증인으로 신청했었다.\n  5·18 당시 군 핵심 지휘관인 이 전 사령관과 장 전 참모장에게서 헬기 사격이 없었다는 증언을 받기 위해서였다.\n  이 전 사령관은 증인 소환장이 송달됐지만, 20일 재판을 앞두고 가족이 고령과 알츠하이머 투병 등을 이유로 증인 출석이 불가능하다는 불출석 사유서를 제출했다.\n  장 전 참모장의 주민등록상 주소지에는 한 달 전 이사 온 거주자가 살고 있어 증인 소환장이 전달되지 않았다.\n  9월 중 변론 종결…올해 내 1심 선고 가능성 높아 이 전 사령관과 장 전 참모장은 지난달 22일 열린 재판에도 출석하지 않았었다.\n  재판부는 이 전 계엄사령관에 대한 증인 출석이 불가능하다고 판단해 직권 취소 결정을 했다.\n  재판부는 \"오는 9월 21일 재판을 열고 변론을 종결하겠다\"고 했다.\n  검찰과 전 전 대통령 변호인 측의 증인 심문을 마무리하겠다는 뜻이다.\n  9월 재판에서 검찰과 전 전 대통령 변호인 측 증인 심문을 마무리하면 피고인 심문과 검찰 구형 등 절차가 남는다.\n  전 전 대통령이 광주에서 열리는 재판에서 피고인 심문에 나설 가능성은 낮기 때문에 검찰 구형과 재판부 선고 절차만 남을 거란 점을 감안하면 올해 안으로 1심 선고가 마무리될 가능성이 높다.\n  전 전 대통령, 선고 때 광주재판 출석해야 전 전 대통령은 지난 5월 재판부가 불출석을 허가해 공판 출석을 하지 않고 있지만, 피고인 출석 의무가 있는 선고 재판에는 나와야 한다.\n  광주 법조계는 오는 10월과 11월 사이 재판부의 선고를 예상하고 있다.\n  전 전 대통령은 피고인 출석 의무가 있는 지난해 3월 첫 재판과 재판부 교체 뒤 처음 열린 지난 4월 재판 때 광주지법에 출석했다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "재판부는 광주지법에서 열린 전 전 대통령의 사자명예훼손 혐의 재판에 증인 출석을 요청받은 이 전 계엄사령관의 증인 출석이 불가능하다고 판단해 직권 취소 결정을 했다.",
		"summary2": "20일 광주지법에서 열린 전두환(89) 전 대통령의 사자(死者)명예훼손 혐의 재판에 증인 출석을 요청받은 이희성(96) 전 계엄사령관 등 5·18 민주화운동 당시 군 지휘부의 출석이 무산됐다. 재판부는 이 전 계엄사령관에 대한 증인 출석이 불가능하다고 판단해 직권 취소 결정을 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}