{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26175",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "법정서 한명씩 입 연 세월호 해경 간부 10명 “미숙했지만 죄는 아냐”",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26175-00001",
		"passage": "“참담한 사고에 대해 죄송하다는 말씀드립니다.\n  그렇지만 도의적 책임과 법적 책임은 분명히 분리되어야 합니다.\n ”2014년 4월 16일 세월호 참사 당일 승객들의 퇴선 유도 지휘 등 구조에 필요한 의무를 소홀히 해 많은 승객을 숨지게 한 혐의로 재판에 넘겨진 김석균 전 해양경찰청장 등 해경 지휘부 11명의 첫 재판이 12일 시작됐다.\n  서울중앙지법 형사합의22부(양철한 부장판사)는 11명의 피고인에게 재판을 시작하며 하고 싶은 말을 할 기회를 부여했다.\n  그러자 모든 혐의를 인정한 이모 전 함장을 제외한 10명의 전직 해경 간부들은 당시 자신들이 얼마나 힘든 상황이었는지 하소연했다.\n  검찰은 김 전 청장 등이 세월호 승객들에게 “바다에 빨리 뛰어내리라”는 지휘를 해야 했다고 본다.\n  “구명조끼를 입고 대기하라”는 선내 방송이 나오던 상황에서 퇴선 유도 조치를 했다면 충분히 승객들을 탈출시킬 수 있었다는 것이다.\n  그러나 배가 계속 기울어지고 있다는 보고를 받고도 지휘부가 아무런 지시를 내리지 않아 304명이 사망하고 142명이 다치는 결과가 발생했다는 게 검찰의 공소사실이다.\n  김 전 청장은 “크나큰 사고가 나서 유가족 여러분과 마음의 상처를 받으신 분들께 깊이 죄송하다”면서도 “도의적 책임과 법적 책임은 분명히 분리되어야 한다”고 말했다.\n  퇴선 유도 조치를 하라는 지시도 내렸고, 현장에 없었던 그는 급박한 상황에서 나름 할 수 있는 일을 하고 있었다는 점을 강조했다.\n  김수현 전 서해지방해양경찰청장 역시 유감이긴 하지만 잘못은 없다는 입장이었다.\n  고개를 숙인 그는 “많은 아쉬움이 있었지만 당시 나름대로 최선을 다했는데 역량이 부족했다.\n  앞으로 대한민국 해양경찰 역사의 죄인이 되지 않기를 바랄 뿐”이라고 말했다.\n  김문홍 전 목포해양경찰서장은 “국정감사 자료를 보는 과정에서 제가 조치했던 내용이 빠져있기에 넣으라고 한 것인데 공문서위조 혐의를 받게 됐다”며 억울함을 표현했다.\n  그는 “해경에 순경으로 들어가 33년간 험난한 바다에서 살아왔기 때문에 역량은 부족했지만 제가 할 수 있는 최선의 노력을 다했다고 생각한다”라고도 말했다.\n  다만 김 전 서장의 허위 조치 내역을 만들라는 지시를 한 혐의로 함께 기소된 이모 전 함장은 “반성하고 있습니다.\n  죄송하다”며 유일하게 혐의를 인정했다.\n  이 밖에도 이춘재 전 해경 경비안전국장은 “현장에서 수색 작업하는 7개월 동안 바다에서 생활했다”며 “유족들을 만나면서 인간적으로 너무나 힘들었던 시절이었다”고 토로했다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "세월호 참사 당일 많은 승객을 숨지게 한 혐의로 해경 지휘부의 재판이 시작되어 하고 싶은 말을 할 기회를 부여했을 때 10명의 전직 해경 간부들은 하소연만 했다.",
		"summary2": "2014년 4월 16일 세월호 참사 당일 승객들의 퇴선 유도 지휘 등 구조에 필요한 의무를 소홀히 해 많은 승객을 숨지게 한 혐의로 재판에 넘겨진 김석균 전 해양경찰청장 등 해경 지휘부 11명의 첫 재판이 12일 시작됐다. 서울중앙지법 형사합의22부(양철한 부장판사)는 11명의 피고인에게 재판을 시작하며 하고 싶은 말을 할 기회를 부여했다. 그러자 모든 혐의를 인정한 이모 전 함장을 제외한 10명의 전직 해경 간부들은 당시 자신들이 얼마나 힘든 상황이었는지 하소연했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}