{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14081",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프, \"폭동·약탈 종식에 군대 동원\"...28년만의 연방군 투입 임박했나",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14081-00001",
		"passage": " 도널드 트럼프 미국 대통령이 1일(현지시간) \"나는 법질서의 대통령\"이라며 \"군대를 포함한 연방 자원을 총동원하겠다\"고 선언했다.\n   백인 경찰에 의한 흑인 조지 플로이드 살인 사건에 분노한 시위가 일주일째 확산하는 가운데 진압을 위한 군 투입 결정이 임박했다는 분석이 나오고 있다.\n  연방군을 실제 투입될 경우 1992년 로스앤젤레스 흑인 폭동 이후 28년 만이다.\n  트럼프 대통령은 이날 저녁 백악관 로즈가든에서 직접 발표한 대국민 성명을 통해 \"내 행정부는 조지 플로이드와 가족에 정의가 실현될 것임을 약속한다\"며 \"그의 죽음은 헛되지 않을 것\"이라고 말했다.\n  그러면서 \"하지만 정의로운 외침과 평화적인 시위대가 성난 폭도에 휩쓸려가도록 두진 않을 것\"이라며 \"나는 여러분의 법과 질서의 대통령이자 평화 시위대의 동맹\"이라고 덧붙였다.\n   이어 \"이곳 국가 수도에서 링컨 기념관과 2차 세계대전 기념관을 훼손하고, 가장 역사적인 교회 하나는 불길에 휩싸였다\"며 \"이는 국내적 테러행위\"라고 규정했다.\n  기념관 조형물에 페인트로 \"아직 지겹지도 않나\", \"흑인 참전용사도 포함되나\" 등의 낙서와 백악관 인근 세인트 존 교회에 방화가 있었던 것을 지적한 말이다.\n  그는 \"나는 폭동과 약탈을 중단하고, 파괴와 방화를 종식하기 위해 군대와 민간을 포함해 모든 연방 자원을 총동원할 것\"이라고 말했다.\n  그러면서 \"오늘 모든 주지사에 거리를 장악하기에 충분한 수의 주 방위군을 배치할 것을 권고한다\"라며 \"한 개 주와 도시라도 주민의 생명과 재산을 보호하는 데 필요한 이런 조치를 거부할 경우 나는 미국 군대를 투입해 신속히 문제를 해결할 것\"이라고 경고했다.\n   트럼프 대통령은 또 \"우리 위대한 수도 워싱턴DC를 보호하기 위해 신속하고 단호한 조치를 할 것\"이라며 \"어젯밤 이 도시에서 벌어진 일은 완전한 불명예였다\"라고도 했다.\n  그러면서 \"나는 폭동과 약탈, 공공기물 파손, 습격, 무분별한 재산 손괴를 막기 위해 수십만의 중화기로 무장한 군 장병과 사법 경찰을 배치하고 있다\"라며 \"우리는 이를 종식할 것\"이라고 거듭 말했다.\n  실제 트럼프 대통령의 대국민 성명 직후 백악관 주변에 무장한 주 방위군이 배치되기도 했다.\n  NBC 방송은 이와 관련, \"트럼프 대통령이 연방군 투입을 위해 213년 된 반란법(1807년)을 발동하기로 결심했다\"고 보도했다.\n  그러면서 \"노스캐롤라이나 포트 브랙, 버지니아 포트 벨 부아 기지에 있는 군 헌병대가 수 시간 내 워싱턴 DC에 도착할 수 있다\"고 전했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "로스앤젤레스 흑인 폭동 이후 트럼프 대통령이 군대를 포함한 연방 자원을 총동원하겠다고 선언하며 흑인 살인 사건에 분노한 시위로 군 투입 결정이 임박했다는 분석이 나오고 있다.",
		"summary2": "도널드 트럼프 미국 대통령이 1일(현지시간) \"나는 법질서의 대통령\"이라며 \"군대를 포함한 연방 자원을 총동원하겠다\"고 선언했다. 백인 경찰에 의한 흑인 조지 플로이드 살인 사건에 분노한 시위가 일주일째 확산하는 가운데 진압을 위한 군 투입 결정이 임박했다는 분석이 나오고 있다. 연방군을 실제 투입될 경우 1992년 로스앤젤레스 흑인 폭동 이후 28년 만이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}