{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21462",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "채널A 강요미수 의혹 법정공방 ‘전초전’…오늘부터 기록 복사",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21462-00001",
		"passage": "채널A 강요미수 의혹으로 재판에 넘겨진 이동재 전 채널A 기자와 백모 기자의 재판이 다음 주 열린다.\n  기록 열람·복사가 가능해짐에 따라 변호인들은 본격적인 법정공방 준비에 나선다.\n  수사팀, 기록 열람·복사 가능 통보 20일 법조계에 따르면 수사팀인 서울중앙지검 형사1부(부장 정진웅)는 이 전 기자 등의 변호인들에게 이날부터 기록을 열람·복사할 수 있다고 알렸다.\n  앞서 변호인들은 최대한 이른 시일 내 복사를 가능하게 해 달라고 요청했으나, 수사팀은 “기록 등을 정리하고 있다”며 시간이 필요하다고 양해를 구한 것으로 전해졌다.\n  이에 따라 이 전 기자와 백 기자 측 변호인들은 이날부터 구체적인 기록을 확인한 뒤 검토에 들어갈 계획이다.\n  이 전 기자 등의 공소장은 23쪽 분량이지만, 수사 기록에는 피해자인 이철 전 밸류인베스트코리아(VIK) 대표와 ‘제보자 X’ 지모씨 등의 조서 등 그간의 수사 자료들이 포함돼 있다.\n  검찰과 피고인 양측의 입장이 첨예하기 갈리는 사건인 만큼 변호인은 기록 검토·분석에 초점을 맞출 예정이다.\n  다만 복사에만도 다소 시간이 걸릴 것으로 변호인은 보고 있다.\n  공소장, 허점 많나…공방 치열 전망 법조계에서는 이 전 기자 등의 공소장에 대해서 ‘허점이 많다’라거나 ‘강요미수 1개 혐의치고는 이례적인 분량’ 등 여러 의견이 제기된다.\n  의혹에 연루된 한동훈 검사장과의 공모 여부는 적시되지 않았지만, 무리하게 ‘연결 고리’를 엮으려 하는 내용이 공소장에 담겼다는 일각의 지적도 있었다.\n  이에 따라 재판에서는 유·무죄 여부를 넘어 구체적인 사실관계 등에 대해서도 치열한 공방이 벌어질 전망이다.\n  지난 2월13일 이 전 기자와 한 검사장이 부산고검에서 나눈 대화 녹취록 전문과 공소장의 내용이 다르다는 분석도 나왔다.\n  유시민 노무현재단 이사장 취재 관련 대목에서 한 검사장이 “그거는 나 같아도 그렇게 해”라고 말한 부분이 실제 음성 파일에는 담기지 않았다는 것이다.\n  이에 대해 수사팀은 \"공소장에 한 검사장이 하지 않은 발언은 포함하지 않았다\"고 반박했다.\n  공소장에 적힌 이 전 대표 소환 횟수 등이 사실과 다르다는 지적도 있다.\n  공소장에서는 이 전 대표가 당시 신라젠 관련 수사를 진행하던 서울남부지검으로부터 11차례 소환 요구를 받았다는 내용이 담겼다.\n  그러나 전주혜 미래통합당 의원이 서울남부구치소로부터 제출받은 자료에 따르면 이 전 대표는 해당 기간 9차례 소환 요구를 받았고, 공소장과는 달리 3월25일에는 소환 요구를 받지 않은 것으로 나타났다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "강요미수 의혹을 받은 이 전 기자와 백 기자의 재판이 열리는 가운데 이 전 기자의 공소장에 허점이 많고 혐의치고는 이례적인 분량이라는 의견들이 나오면서 치열한 공방이 예상된다.",
		"summary2": "이에 따라 재판에서는 유·무죄 여부를 넘어 구체적인 사실관계 등에 대해서도 치열한 공방이 벌어질 전망이다. 채널A 강요미수 의혹으로 재판에 넘겨진 이동재 전 채널A 기자와 백모 기자의 재판이 다음 주 열린다. 법조계에서는 이 전 기자 등의 공소장에 대해서 ‘허점이 많다’라거나 ‘강요미수 1개 혐의치고는 이례적인 분량’ 등 여러 의견이 제기된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}