{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29491",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2020 대한민국 CEO 명예의전당 산업(가전 / 교육), 고객만족, 제조품질, 연구개발 수상자는?",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29491-00001",
		"passage": "산업정책연구원(IPS)은 ‘2020 대한민국 CEO 명예의전당(2020 Korea CEO Hall of Fame)’을 통해 20개 부문 24명의 수상자를 선정했다.\n  이 중 산업(가전) 부문에서는 개별 고객 맞춤형 제품을 선보인 기업이, 고객만족 부문은 MRO 역량 내재화로 지속 성장하는 기업이, 제조품질 부문에서는 철저한 품질관리로 전력산업 선진화에 기여한 기업이, 연구개발 부문에는 적극적인 R&D 투자로 뷰티, 바이오업계를 이끌어온 기업이, 산업(교육) 부문에서는 기업 맞춤형 인재를 육성해온 기관의 대표자가 수상했다.\n  여기에서는 그 5명의 수상자를 소개한다.\n  산업(가전) 부문삼성전자(주)  /  김현석 대표 라이프스타일과 취향에 맞는 맞춤형 가전 선보여  삼성전자(주)의 김현석 대표(사진)가 ‘2020 대한민국 CEO 명예의전당’ 산업(가전) 부문에 수상했다.\n    삼성전자 CE 부문의 김현석 대표는 지난 2019년 6월 소비자 중심의 가전을 제공하겠다는 의미의 새로운 사업 철학인 ‘프로젝트 프리즘(ProjectPRISM)’을 발표하며 가전업계에 새 혁신의 바람을 일으켰다.\n  ‘프로젝트 프리즘’은 백색의 광선이 프리즘을 통과하며 다채로운 빛으로 표현되는 것처럼, 삼성전자가 프리즘같은 매개체가 되어 다양한 소비자들의 취향을 담아내겠다는 뜻을 담고 있다.\n  삼성전자는 프로젝트 프리즘 발표와 동시에 첫 결과물인 ‘비스포크(BESPOKE) 냉장고’를 선보이며 국내 최초로 라이프스타일 맞춤형 냉장고를 도입했다.\n  비스포크 냉장고는 마치 액자에 사진을 바꿔 끼우듯 도어 패널을 소비자 취향과 집 안 인테리어에 맞춰 자유롭게 바꿀 수 있는 제품이다.\n  기존에 냉장고에 적용되었던 흰색이나 메탈 컬러 일변도에서 벗어나 다양한 색상을 적용했고, 소재 또한 메탈과 글래스, 페닉스(FENIX) 등으로 확장해 소비자가 무한하게 커스터마이징할 수 있다.\n  또한 모든 모델의 높이가 동일해 가족 수가 늘어나 대수를 추가하더라도 마치 원래부터 하나의 제품이었던 것처럼 일체화된 디자인을 구현할 수 있다.\n  여러 대의 제품을 붙여서 사용하더라도 기능에 문제가 없도록 개발해 자유로운 확장이 가능하다.\n    한편 삼성전자는 비스포크 냉장고 출시 이후 비스포크 컨셉을 직화오븐, 전자레인지, 인덕션, 식기세척기 등 다양한 주방가전으로 확대해 ‘비스포크 키친’을 완성했다.\n  올 1월에는 프로젝트 프리즘의 두 번째 결과물인 ‘그랑데 AI’ 세탁기와 건조기를 선보였으며, 7월에는 새로운 럭셔리를 표방하는 ‘뉴 셰프컬렉션’ 냉장고를 내놓으며 혁신을 이어가고 있다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "국내 최초로 라이프스타일 맞춤형 냉장고를 도입한 삼성전자의 비스포크 냉장고는 소비자 취향과 집 안 인테리어에 맞춰 자유롭게 바꿀 수 있는 제품이다.",
		"summary2": "삼성전자는 프로젝트 프리즘 발표와 동시에 첫 결과물인 ‘비스포크(BESPOKE) 냉장고’를 선보이며 국내 최초로 라이프스타일 맞춤형 냉장고를 도입했다. 비스포크 냉장고는 마치 액자에 사진을 바꿔 끼우듯 도어 패널을 소비자 취향과 집 안 인테리어에 맞춰 자유롭게 바꿀 수 있는 제품이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}