{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19516",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미사일 족쇄 풀어준 미국, 숨은 청구서는 방위비 분담금?",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19516-00001",
		"passage": "김현종 청와대 국가안보실 2차장은 28일 한·미 간 미사일 지침 개정을 통해 한국이 독자적으로 고체연료를 개발할 수 있게 됐다고 발표하며 “반대급부는 아무것도 없다.\n  나는 협상할 때 반대급부를 주지 않는다”고 말했다.\n  이번 개정이 한·미 방위비 분담금 특별협정(SMA) 협상과 연계된 것 아니냐는 질문에 대한 답이었다.\n  실제 새 미사일 지침 소식이 전해진 뒤 외교가에서 가장 주목한 것은 방위비 협상에 미칠 영향이었다.\n  그동안 “군용으로 전용될 우려가 있다”며 한국의 고체연료 개발에 반대해온 미국이 지침 개정에 동의했을 때는 상응하는 청구서가 날아올 것으로 보는 게 상식적이기 때문이다.\n  현재 SMA 협상은 교착상태다.\n  한국이 분담할 방위비 총액을 둘러싼 이견 때문이다.\n  한국의 ‘첫해 13% 인상-유효 기간 5년’ 제안에 미국이 ‘첫해 13억 달러-유효 기간 1년’을 역제안했고, 한국이 이를 거부한 뒤로는 진전이 전혀 없다.\n  도널드 트럼프 미 대통령은 협상 초기부터 총액 증액에 집착했고, 11월 대선 전에 성과를 원하고 있기 때문에 김 차장의 단언에도 미국이 방위비 측면에서 모종의 ‘성의 표시’를 요구할 것이란 관측이 많다.\n  정부 안팎에선 이럴 경우 미사일 지침 개정이 장기적으로 미국의 국익에 부합한다는 논리로 맞서야 한다는 주장이 나온다.\n  실제 미국은 지난해 방위비 협상 초기에 미국이 한반도 위기에 대비해 정찰위성, 정찰기 등을 운용하는 데 막대한 비용을 쓰고 있다는 점을 들어 대폭 증액을 요구했다.\n  한 소식통은 “한때 미국의 이런 논리에 우리가 ‘그럼 방위비를 올려주면 정찰위성을 우리가 원하는 목표물 정찰에 더 많이 써줄 수 있느냐’고 했더니 미국이 그건 안 된다고 했다는 이야기가 공공연히 나왔다”고 전했다.\n  하지만 이번 미사일 지침 개정으로 앞으로 한국이 독자적으로 저궤도 군사 정찰위성을 발사할 수 있게 됐다.\n  시간은 걸릴 수 있지만, 궁극적으로 미국이 주장해온 ‘부담’을 한국이 실질적으로 나눠 지게 됐다는 대응 논리가 가능해진 셈이다.\n  또 미·중 갈등이 첨예한 가운데 중국과 인접한 동맹국인 한국의 국방력을 강화하는 게 미국으로선 나쁘지 않다는 분석도 나온다.\n  우정엽 세종연구소 미국연구센터장은 “미국은 중국을 견제하기 위해 중거리핵전력 조약(INF)을 탈퇴했다.\n  이번 지침 개정으로 미국이 굳이 한국에 중거리 미사일을 배치하지 않아도 원하는 목적을 이룰 수 있게 됐기 때문에 미국의 이익에 부합하는 측면이 있다”고 말했다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "한미 간 미사일 지침 개정으로 한국이 독자적 저궤도 군사 정찰위성을 발사할 수 있게 된 것에 대해 우 센터 장은 미국도 자국의 국익에 부합하는 측면이 있다고 분석했다.",
		"summary2": "김현종 청와대 국가안보실 2차장은 28일 한·미 간 미사일 지침 개정을 통해 한국이 독자적으로 고체연료를 개발할 수 있게 됐다고 발표하며 “반대급부는 아무것도 없다. 하지만 이번 미사일 지침 개정으로 앞으로 한국이 독자적으로 저궤도 군사 정찰위성을 발사할 수 있게 됐다. 우정엽 세종연구소 미국연구센터장은 “미국은 중국을 견제하기 위해 중거리핵전력 조약(INF)을 탈퇴했다. 이번 지침 개정으로 미국이 굳이 한국에 중거리 미사일을 배치하지 않아도 원하는 목적을 이룰 수 있게 됐기 때문에 미국의 이익에 부합하는 측면이 있다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}