{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29839",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 탈원전 건드린 대전지검, 12월 尹측근 '핀셋 인사'설 ",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29839-00001",
		"passage": "'월성 원전 조기폐쇄 의혹'을 수사 중인 대전지검 수뇌부에 대한 인사 가능성이 제기된다.\n  시간이 촉박해진 대전지검은 한국수력원자력(한수원) 실무진을 소환 조사하는 등 수사에 속도를 내고 있다.\n   \"이두봉 검사장, 이상현 부장이 타깃\" 20일 중앙일보 취재를 종합하면 12월 또는 내년 1월 법무부가 직제개편 등 수사권 조정을 근거로 이두봉 대전지검장과 이상현 대전지검 형사 5부장검사를 '핀셋 인사' 할 가능성이 제기된다.\n  한 검찰 간부는 \"수사권 조정을 명분으로 이르면 12월에 소폭의 인사가 날 수도 있을 것\"이라며 \"이두봉 검사장과 이상현 부장검사가 타깃\"이라고 말했다.\n  또 다른 간부는 \"법무부 검찰국에서 직제개편안을 준비 중인 것으로 알고 있다\"며 \"대전지검 수사라인 등에 대한 인사 가능성이 있다\"고 말했다.\n  이에 대해 법무부 관계자는 \"아직 인사 절차가 진행되고 있는 것은 없다\"고 말했다.\n     수사팀이 지난 5일 산업통상자원부와 한국가스공사, 한수원 등을 전격 압수수색한 이후 여권은 연일 비판을 쏟아내고 있다.\n  더불어민주당은 \"정부 정책에 대한 수사는 권한 남용\"이라며 수사 배경에 의혹을 제기했다.\n  윤 총장이 대전지검을 방문한 직후 이뤄진 점과 이두봉 지검장이 윤 총장과 근무 연이 있다는 것을 근거로 들었다.\n  대전지검이 5일과 16일 각각 입장을 내고 \"정책의 옳고 그름에 관한 것이 아니라 정책 집행과 법 위반에 관한 것\"이라고 밝혔지만, 비판은 계속되고 있다.\n  법무부가 이런 여권에 비판을 의식한 핀셋 인사를 하지 않겠냐는 얘기가 나오는 것이다.\n  한수원 실무진 타고 사장까지 인사 가능성을 배제할 수 없는 상황에서 수사팀은 수사에 박차를 가하고 있다.\n  수사팀은 지난 12일 한수원 기술전략처 차장 A 씨를 소환 조사한 것으로 확인됐다.\n  지난 5일 한수원 본사에 대한 압수수색이 이뤄진지 1주일 만에 실무자 소환 조사를 할 정도로 수사가 신속하게 진행되고 있다.\n  A 씨는 산업통상자원부(산업부)가 한수원에 용역을 맡긴 '월성 원전에 대한 경제성 평가'에서 실무를 맡은 인물이다.\n  원전 업계에서는 \"경제성 평가 전반을 알고 있는 인물\"로 평가한다.\n  수사팀은 A 씨를 상대로 경제성 평가 과정에서 판매단가 및 이용률 등 평가요인을 변경하는데 산업통상자원부와 한수원이 어떠한 역할을 했는지 등을 집중적으로 따져 물었다고 한다.\n  A 씨의 진술을 토대로 윗선 개입 여부를 특정하는 대로 정재훈 한수원 사장 등에 대해서도 차례로 소환 통보한다는 방침이다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "법무부가 이 대전지검장과 이 대전지검 형사 5부장검사를 직제개편 등으로 핀셋 인사할 가능성이 제기되는데 이에 법무부 관계자는 아직 인사 절차가 진행되고 있지 않다고 말했다.",
		"summary2": "20일 중앙일보 취재를 종합하면 12월 또는 내년 1월 법무부가 직제개편 등 수사권 조정을 근거로 이두봉 대전지검장과 이상현 대전지검 형사 5부장검사를 '핀셋 인사' 할 가능성이 제기된다. 이에 대해 법무부 관계자는 \"아직 인사 절차가 진행되고 있는 것은 없다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}