{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11458",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"강간한 것도 아니잖나\" 아동 포르노 손정우 부친 추정글 논란",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11458-00001",
		"passage": "자신을 세계 최대 아동 성 착취 영상 사이트 '웰컴투비디오' 운영자 손정우(24)의 아버지라고 밝힌 인물이 청와대 국민 청원 홈페이지에 선처를 바라는 글을 올려 네티즌들의 비판을 받고 있다.\n   4일 온라인에선 '다크웹 운영자 손정우 자국민을 미국으로 보내지 말고 여죄를 한국에서 받게 해주세요'라는 제목의 글이 공유되고 있다.\n  손씨의 아버지라고 주장하는 이가 쓴 글이다.\n  글쓴이는 \"아들이 그동안 사회에 물의를 일으킨 점과 아들 때문에 피해를 본 분들께 머리 숙여 사죄드린다\"면서도 불우한 가정환경 탓에 벌어진 일이라며 손씨를 미국에 보내지 말아달라고 호소했다.\n  \"아들이 강도나 살인, 강간 미수 범죄를 저지른 것도 아니다\"라면서다.\n  그는 \"아들은 4살 때 경제적인 이유로 부모가 이혼한 후 아픈 할머니 밑에서 키워졌다.\n  낯선 곳에서 살다 보니 외로울 것 같아 컴퓨터를 사줬고, 그때부터 컴퓨터와 친구 삼아 살아왔다\"며 \"그렇게 커오다가 자기 용돈을 자기가 벌어보자고 시작한 것이었고, 가족이 작은 전셋집에 사는 것을 안타깝게 여겨 큰 집으로 이사하려고 돈을 모으는 과정에 범죄를 저지르게 되었다\"고 주장했다.\n   미국 송환에 대해서는 '주권을 포기하는 일'이라는 표현까지 쓰며 반대했다.\n  그는 \"아무리 흉악한 죄를 지었더라도 대부분 나라가 자국민을 보호하고자 자국에서 벌을 주고자 한다\"며 \"만약 자기 아들이 사지인 미국에 인도된다고 하면 개인 누구라도 발 벗고 나설 것\"이라고 말했다.\n   현재 경제적인 어려움을 겪고 있다고도 말했다.\n  그는 \"4억 정도의 수익금에 3억 정도가 압류됐고 아파트 전세금 차량 모두 압류됐다\"며 \"지금은 4억 정도의 수익금 모두 법원 집행이 되어 은닉 재산이 전혀 없다\"고 말했다.\n  현재 \"비닐하우스에서 살고 있다\"고도 했다.\n    그는 끝으로 \"다 키워놓은 아들을 가지신 부모님들은 하늘이 무너져 내리는 제 마음을 이해해달라\"며 \"존경하는 대통령님께 부디 자국민을 미국에 보내지 말고 한국에서 형을 받게 해달라\"고 적었다.\n    인스타그램 등 SNS에 게시된 캡처화면으로만 공개된 이 글은 아직 '100명의 사전동의'를 받지 못해 청와대 국민청원 게시판에는 공개되지 않았다.\n  청와대 국민청원은 30일 이내 100명의 사전 동의를 받아야 관리자 검토를 거쳐 게시판에 게시될 수 있다.\n   이런 글에 네티즌들은 분노하고 있다.\n  \"피해자의 삶에 대해 생각해보지 않은 처사\", \"차라리 가난해서 쌀을 훔쳤다면 불쌍하게 생각했겠다\"는 것이다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "웰컴투비디오 운영자 손 씨의 아버지라고 밝힌 인물이 청와대 국민 청원 게시판에 아들을 미국에 보내지 말고 선처를 바란다는 글을 올려 네티즌들의 비판을 받고 있다.",
		"summary2": "자신을 세계 최대 아동 성 착취 영상 사이트 '웰컴투비디오' 운영자 손정우(24)의 아버지라고 밝힌 인물이 청와대 국민 청원 홈페이지에 선처를 바라는 글을 올려 네티즌들의 비판을 받고 있다. 4일 온라인에선 '다크웹 운영자 손정우 자국민을 미국으로 보내지 말고 여죄를 한국에서 받게 해주세요'라는 제목의 글이 공유되고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}