{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26514",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"헌혈한 42명 확진\"…수혈받은 환자에 통보도 안한 보건당국",
		"author": "이태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26514-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 확진 환자의 혈액이 병원에서 다른 일반 환자에게 수혈된 것으로 나타났다.\n  하지만 보건 당국이 수혈받은 사람에게 그런 사실을 알리지 않은 것으로 나타났다.\n  김성주 더불어민주당 의원이 대한적십자사에서 제출한 ‘헌혈자 중 코로나19 확진자 명단’을 분석한 결과, 1~8월 헌혈자 가운데 42명이 코로나19 확진 판정을 받았다.\n  이들 확진자의 혈액으로 만들어진 혈액 성분 제제의 총 생산량은 99건이었고 이 가운데 45건이 병원에 출고돼 수혈이 필요한 환자에게 사용됐다고 한다.\n   혈액 안에는 적혈구, 백혈구, 혈장 등 여러 성분이 있는데 수혈을 할 때는 헌혈자의 혈액을 그대로 쓰지 않고 필요한 성분을 뽑아 사용한다.\n  이처럼 필요한 성분을 분리해 수혈에 적합하게 만든 제품을 혈액 성분 제제라 부른다.\n  하지만 보건 당국은 수혈 받은 환자에게 코로나19 확진자의 혈액으로 만들어진 수혈 제제를 맞았다는 사실을 알리지 않았다.\n   김성주 의원에 따르면 지난 2월 보건복지부와 질병관리청, 대한적십자사는 ‘혈액안전정례회의’에서 코로나19 확진자의 혈액을 폐기하기로 결정했다.\n  신종 감염병의 불확실성으로 인한 부작용을 막기 위해 확진자 혈액을 부적격 혈액에 준하는 수준으로 관리하기로 한 것이다.\n   현재 혈액관리법 제8조 제2항은 ‘부적격 혈액을 발견했을 때는 보건복지부령으로 정하는 바에 따라 이를 폐기 처분’ 하도록 하고 있다.\n  제5항은 부적격 혈액이 수혈 됐을 경우 수혈 받은 사람에게 통보하도록 의무화하고 있다.\n  현재 중앙재난안전대책본부는 매일 코로나19 확진자 명단을 대한적십자사에 전달한다.\n  대한적십자사는 이를 헌혈자 명단과 비교해 확진자의 헌혈 여부를 찾아내는 시스템을 갖추고 있다.\n  의료기관으로 출고 되지 않은 코로나19 확진자 혈액은 폐기된다.\n   하지만 확진되기 전 헌혈할 경우 문제가 발생한다.\n  코로나19에 걸린 줄 모른 채 헌혈 했고, 이게 짧게는 이틀 만에 일반 환자에게 수혈 되면서 이런 문제가 발생했다고 한다.\n  이미 수혈된 이후에 코로나 감염이 드러났다는 것이다.\n   다만 지난 3월 제2차 혈액관리위원회는 코로나19 같은 호흡기 바이러스가 혈액을 매개로 감염된 사례가 없다며 수혈자 추적조사를 하지 않기로 결정했다.\n  코로나 바이러스가 혈액을 통해 감염되지 않는다는 이유에서 이런 결정을 했다.\n    대한적십자사의 코로나19 완치자 헌혈 관리도 미흡했다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "코로나19 환자의 혈액이 다른 환자에게 수혈됐으나 보건 당국은 환자에게 이를 알리지 않았고 코로나바이러스가 혈액을 통해 감염된 사례가 없다는 이유로 추적조사를 하지 않기로 했다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 확진 환자의 혈액이 병원에서 다른 일반 환자에게 수혈된 것으로 나타났다. 하지만 보건 당국은 수혈 받은 환자에게 코로나19 확진자의 혈액으로 만들어진 수혈 제제를 맞았다는 사실을 알리지 않았다. 다만 지난 3월 제2차 혈액관리위원회는 코로나19 같은 호흡기 바이러스가 혈액을 매개로 감염된 사례가 없다며 수혈자 추적조사를 하지 않기로 결정했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}