{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22102",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유학 간 자녀에 송금, 비벌리힐스 투자한 '호화 기러기' 탈세 적발",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22102-00001",
		"passage": "한국에서 기업을 운영하는 A씨는 자녀 유학 차 가족을 미국에 보낸 일명 '기러기'다.\n  가족에게 월급을 부치고 본인은 식사도 대충 때우는 일반적인 기러기 아빠들과는 사뭇 달랐다.\n   그는 자기 재산을 자녀에 편법 증여하기 위해 본인 명의 해외 계좌로 수십억원을 송금했다.\n  그런 다음 미국에 있는 배우자와 자녀가 이 돈을 인출해 미국 비벌리힐스·라스베이거스 소재 부동산을 매입하게 했다.\n  가족 생활비는 본인 회사 내부 자금으로 지원했다.\n   박정열 국세청 국제조사과장은 \"개인적으로 산 비벌리힐스 주택을 A씨 회사의 해외 영업소로 등록하고, 영업소 운영비 명목으로 수십억원을 송금해 해외에 있는 가족 생활비로 쓰게 했다\"며 \"법인자금 부당 유출 혐의 등을 정밀 조사 중\"이라고 밝혔다.\n  넷플릭스·요기요 등 역외 탈세 혐의 세무조사 국세청은 국경을 넘나들며 탈세 행각을 벌인 혐의가 있는 다국적 기업과 국내 자산가 등 역외 탈세 혐의자 43명에 대한 세무조사에 착수했다고 27일 밝혔다.\n  그 중에는 온라인 동영상 업체 넷플릭스 한국법인과 배달 플랫폼 요기요 운영사인 딜리버리코리아 등 신종 코로나바이러스 감염증(코로나19) 확산으로 호황을 누리고 있는 플랫폼 기업 등도 상당수 포함됐다.\n   역외 탈세는 한국에서 내야 할 세금을 회피하기 위해 해외로 재산을 빼돌리는 행위다.\n  재산이 많은 개인은 물론 수출입 거래가 많은 다국적 기업이나 국내 기업들도 종종 시도한다.\n 스위스 계좌 은닉, 아직도 통할까? 역외 탈세의 가장 전통적인 수법은 일명 '스위스 계좌 빼돌리기'다.\n  이번 조사 대상에도 7건이 포함됐다.\n  한국 과세당국이 금융정보 접근에 어려움을 겪을 것이라고 생각되는 스위스·홍콩·케이만제도 등 조세회피처에 계좌를 개설해 국내 자산을 해외로 유출하는 방식이다.\n   한 국내 약품 제조사 사주는 해외 관계사에 자산을 빼돌리고, 본인 스위스 비밀계좌에 100억원대 횡령 자금을 숨겼다.\n  자신이 운영한 회사를 해외에 판 사업가도 매각 차익을 홍콩 비밀계좌에 은닉했다.\n  그러나 이 같은 방식도 해외 과세당국과의 금융정보자동교환 협정을 맺은 뒤로 적발이 쉬워지고 있다.\n  국세청은 올해까지 109개 국가와 관련 협정을 체결할 예정이다.\n  해외 명품, 한국서 더 비싸게 판 이유는 탈세? 조세 회피를 시도한 다국적 기업 21곳도 무더기로 포착됐다.\n  이들 기업은 해외에 있는 모회사에 경영자문료·기술 사용료·상표권 사용료 형식으로 국내에서 번 돈을 해외로 유출한다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "국세청은 법인자금 부당 유출 혐의 등 탈세 행각을 벌여 혐의가 있는 탈세 혐의자 43명에 대한 세무조사에 착수했다고 밝혔다.",
		"summary2": "박정열 국세청 국제조사과장은 \"개인적으로 산 비벌리힐스 주택을 A씨 회사의 해외 영업소로 등록하고, 영업소 운영비 명목으로 수십억원을 송금해 해외에 있는 가족 생활비로 쓰게 했다\"며 \"법인자금 부당 유출 혐의 등을 정밀 조사 중\"이라고 밝혔다. 국세청은 국경을 넘나들며 탈세 행각을 벌인 혐의가 있는 다국적 기업과 국내 자산가 등 역외 탈세 혐의자 43명에 대한 세무조사에 착수했다고 27일 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}