{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20388",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "노영민 등 靑참모 일괄 사의 당혹···민주당 \"기사보고 알았다\"",
		"author": "오현석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20388-00001",
		"passage": "노영민 대통령 비서실장을 포함한 비서실 소속 수석비서관 5명 전원이 7일 사의를 표명한 것에 대해 더불어민주당에선 “예상치 못했다”는 반응이 나왔다.\n  “당내에서 청와대 비서진 교체를 요구하는 목소리가 없었던 것은 아니지만, 이렇게 전격적으로 이뤄질 것이란 기류는 감지되지 않았다”(민주당 핵심관계자)는 것이다.\n  또 다른 핵심 당직자 역시“언론 보도를 보고 처음 알았다”고 했다.\n  그만큼 당·청의 공감대 없이 전격적으로 사의 표명이 이뤄졌다는 얘기다.\n 민주당의 당황한 기색은 비서실장 교체 후 수석비서관 일부 교체로 이어지곤 했던 통상의 참모진 교체 방식과는 다른 일괄 사의라는 모양새에서 비롯됐다.\n \">비서실장부터 주요 수석까지 한꺼번에 다 바꾼다는 것은 상식적으로 맞지 않는 일이다.\n  참모들끼리 내부 논의를 하다가 결론을 내리지 못해 대통령께 선택권을 드린 듯한 느낌”이라고 했다.\n  다만, 민주당의 한 중진 의원은“저 정도로 대규모로 사의를 표명했으면, 내부적으로 후임자에 대한 인선이 어느 정도 오가지 않았겠냐”며 확대 해석을 경계했다.\n 인적 쇄신 자체에 대해서는 대체로 긍정적인 평가가 당내에 많다.\n  노 실장의 ‘반포 사수’ 논란부터 김조원 민정수석의 ‘고가 매물’ 논란까지 청와대 참모진의 실책이 민심 이반으로 이어진 만큼, 청와대 참모진의 ‘결자해지’가 필요했다는 것이다.\n  민주당 지도부의 한 의원은“청와대 참모들 일 처리에 문제가 많았다.\n  진작에 물러났어야 했다”고 말했다.\n 이날 사의 표명이 비서실 구성원에 국한된 것을 두고는 “일단 부동산 정책엔 변함이 없다는 것”으로 보는 해석이 우세하다.\n  “김상조 정책 실장을 포함해 정책 라인이 건재하다는 것은 결국 최근 난맥상이 정책 실패가 아닌, 정무적 상황관리 실패에서 비롯된 것이라는 인식을 드러낸 것 아니겠냐”(민주당 관계자)는 것이다.\n  또 다른 핵심 당직자도“부동산과 관련해서 국민의 마음을 헤아리는데 부족한 점은 분명히 있지 않았느냐고 봤다는 의미”라고 말했다.\n 이들의 사표가 일괄 수리될지에 대해서는 당내 의견이 엇갈렸다.\n “일괄 사표를 제출한 이상 수석비서관들부터 교체할 수밖에 없다”(‘친문’ 핵심 관계자)는 전망이 다수설이지만, “부동산 민심 이반이 결국 노영민 비서실장 책임인 만큼 노 실장 사표부터 수리할 것”(지도부의 한 의원)이란 얘기도 있다.\n 여당의 관심은 냉담해진 여론이 얼마나 회복될 수 있느냐에 모이고 있다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "보편적으로 일부가 차례대로 바뀌는 참모진 교체 방식과 달리 대통령 비서실장을 포함한 비서실 소속 수석비서관 전원이 사의를 표명하여 더불어민주당은 당황하고 있다.",
		"summary2": "노영민 대통령 비서실장을 포함한 비서실 소속 수석비서관 5명 전원이 7일 사의를 표명한 것에 대해 더불어민주당에선 “예상치 못했다”는 반응이 나왔다. “당내에서 청와대 비서진 교체를 요구하는 목소리가 없었던 것은 아니지만, 이렇게 전격적으로 이뤄질 것이란 기류는 감지되지 않았다”(민주당 핵심관계자)는 것이다. 민주당의 당황한 기색은 비서실장 교체 후 수석비서관 일부 교체로 이어지곤 했던 통상의 참모진 교체 방식과는 다른 일괄 사의라는 모양새에서 비롯됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}