{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14471",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"과거에도 강간치상 사건\"···여친 성폭행 의대생, 원심깨고 구속 ",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14471-00002",
		"passage": " \"타인의 고통을 공감하지 못해 피해자의 아픔을 이해하지 못했다\"는 취지다.\n    하지만 항소심 재판부는 A씨 측의 자기 반성을 형량을 낮추기 위한 '악어의 눈물'로 봤다.\n  재판부는 \"수사 과정에서 압수된 휴대전화 포렌식 결과 피고인은 강간 범행으로 수사받기 전 2018년 9월 10일 문자 중 범행 1시간 전 피해자가 연락하지 말라고 했다는 내용만 삭제하고 경찰 조사에 임하는 치밀함을 보였다\"며 \"피해자가 피고인에게 일방적으로 목 졸림을 당하자 저항을 포기하고 강간을 당했는데도 '피해자가 뒤에서 가볍게 안으면서 술 깨고 이야기하자고 했다'고 주장하는 등 다양하고 교묘한 방식으로 사실을 왜곡했다\"고 비판했다.\n     재판부는 A씨의 비뚤어진 성인식도 지적했다.\n  재판부는 \"피고인은 수년 전 발생한 미성년자 강간치상 사건에서 '혐의 없음'으로 불기소된 전력이 있지만 피고인과 무관하다고 보기 어렵다\"고 했다.\n    당시 수사 과정에서 압수된 휴대전화에 나온 문자 내용을 근거로 댔다.\n  당시 검찰 수사 보고서에 따르면 A씨는 소개팅 앱 등을 통해 미성년자가 포함된 다수의 여성과 성관계를 조건으로 한 만남을 가진 것으로 확인됐다.\n  재판부는 \"피고인은 평소 여성을 자신의 성적 도구로 보는 등 성의식이 상당히 의심스러워 보인다\"고 꼬집었다.\n     재판장인 김 부장판사가 실형을 선고하면서 \"도망 갈 염려가 있어 구속한다\"고 하자 A씨는 당혹감을 감추지 못했다.\n  김 부장판사가 \"구속 사실을 누구에게 통지하면 되나요.\n  부모님에게 할까요\"라고 물었지만, A씨는 고개를 숙인 채 한동안 말을 하지 못했다.\n  김 부장판사는 \"수감 기간 생활 방식에 대해 깊이 반성해 보고 앞으로 추구해야 할 올바른 가치에 대해 생각해 보라\"고 충고했다.\n     앞서 전북대 의과대학 4학년에 재학 중이던 A씨는 지난 4월 29일 대학에서 퇴출됐다.\n  의과대학 교수회가 낸 '제적' 의견을 김동원 전북대 총장이 받아들였다.\n    항소심 선고를 앞두고는 A씨에 대한 강력한 처벌을 요구하는 목소리가 높았다.\n  전북여성단체연합 등 30여 개 시민·사회단체로 구성된 '의료인 성폭력 근절 전북지역 대책위원회'는 지난달 27일 전주지법 앞에서 기자회견을 열고 \"(1심 재판부는) 엄한 처벌이 필요하다고 판시했음에도 감경 요소에 지나치게 몰두한 나머지 죄질에 비해 가벼운 판결을 내렸다\"고 비판했다.\n    그러면서 \"환자의 생명과 안전을 보장해야 할 예비 의료인이 성범죄를 저질렀다는 점에서 가볍게 여길 수 없다\"며 \"항소심 재판부가 엄정한 판결을 통해 가해자의 행위에 책임을 묻고 성폭력 문제에 대해 사회적 경종을 울려야 한다\"며 엄벌을 촉구했다.\n ",
		"passage_Cnt": 1321
	},
	"Annotation": {
		"summary1": "의료인 성폭력 근절 전북지역 대책위원회는 죄질에 비해 가벼운 판결을 내렸다며 예비 의료인이 성범죄를 저질렀다는 점에서 가해자에게 책임을 묻고 성폭력 문제에 대해 엄벌을 촉구했다.",
		"summary2": "전북여성단체연합 등 30여 개 시민·사회단체로 구성된 '의료인 성폭력 근절 전북지역 대책위원회'는 지난달 27일 전주지법 앞에서 기자회견을 열고 \"(1심 재판부는) 엄한 처벌이 필요하다고 판시했음에도 감경 요소에 지나치게 몰두한 나머지 죄질에 비해 가벼운 판결을 내렸다\"고 비판했다. 그러면서 \"환자의 생명과 안전을 보장해야 할 예비 의료인이 성범죄를 저질렀다는 점에서 가볍게 여길 수 없다\"며 \"항소심 재판부가 엄정한 판결을 통해 가해자의 행위에 책임을 묻고 성폭력 문제에 대해 사회적 경종을 울려야 한다\"며 엄벌을 촉구했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}