{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19931",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]고령 부모 모시는 자녀 돕는 해외 서비스",
		"author": "김정근",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19931-00002",
		"passage": "  위즈도(Wisdo)는 2015년에 설립된 소셜 미디어 회사로 대학진학, 외로움, 스트레스, 부모 돌봄, 인종차별 등 다양한 분야 사람들이 상호 간 경험을 공유하는 플랫폼을 제공하고 있다.\n  여러 관심 분야 중 고령의 부모를 돌보고 있는 자녀들이 서로의 경험과 어려움 등을 나누고 위로를 받을 수 있는 ‘돌봄(caregiving)’에만 2020년 8월 2일 현재 3400여명의 회원이 가입되어 있다.\n  스마트폰이나 컴퓨터에 애플리케이션을 설치하면 길을 걸으면서, 버스를 타면서도 부모 돌봄에 대한 다양한 경험이나 어려움을 얘기할 수 있고, 조언을 받을 수 있다.\n  위즈도는 각 관심 분야별 전문상담가도 참여해 전문적 조언을 제공하기 때문에 한 달에 8000원, 1년은 5만3000원의 가입비를 내야 한다.\n  가입비를 내고 참여하면 24시간 언제든지 관련된 상담서비스를 받을 수 있다.\n  기존 소셜 미디어와 달리 개인 간 메시지를 사용하기 때문에 페이스북과 같은 전통적 소셜 미디어 사이트와 같이 자신의 경험이 타인에게 노출되지 않는다.\n  위즈도는 돌봄 제공자를 위한 제품은 아니지만, ICT 기술을 활용한 소셜 미디어 방식의 혁신적 접근방식으로 뛰어난 접근성을 갖고 있다는 장점이 있다.\n   직장인용 지원서비스 ‘토치라이트’ 2011년에 설립된 토치라이트(Torchlight)는 자녀나 부모를 돌보는 직장인에게 돌봄 관련 조언과 도움을 제공해주는 기술기반 플랫폼 회사다.\n  미국의 경우 직장인의 81%가 부모 돌봄에 대한 걱정을 하고 있는 것으로 나타나, 부모 돌봄이 직장 내 생산성과 근속 기간에 영향을 미치고 있는 상황이다.\n  많은 직장인은 일을 하면서 부모님의 이사, 병원예약, 요양서비스 선택 등 다양한 돌봄 문제에 직면하게 된다.\n  토치라이트는 온라인을 통해 직장인을 위한 돌봄 전략 및 솔루션을 실시간으로 제공하고 있다.\n  토치라이트는 고용주와의 협약을 통해 근로자지원프로그램또는 건강보험 형태로 근로자에게 공급된다.\n  근로자의 부모부양 의무가 근로 생산성에 미치는 부정적 영향이 비즈니스의 중요한 위험요소로 간주되고 있기 때문이다.\n  토치라이트는 상담을 진행한 다음 디지털 플랫폼을 활용해 24시간 관련 해결책을 제시하는 서비스를 제공한다.\n  또한 추가로 미국 내 전문가들과 실시간 화상회의 등을 통해 직장인이 부모를 돌보면서 직면하게 되는 다양한 문제에 대한 상담을 진행한다.\n   고령화가 빠르게 진행되면서 우리나라 기업의 근로자 지원프로그램 범위도 자녀 양육뿐만 아니라 부모 부양까지 확대될 전망이다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "2015년 세워진 Wisdo는 다양한 분야의 사람들이 경험을 나누는 플랫폼으로 돌봄에만 3400여명의 회원이 가입되어 있다.",
		"summary2": "위즈도(Wisdo)는 2015년에 설립된 소셜 미디어 회사로 대학진학, 외로움, 스트레스, 부모 돌봄, 인종차별 등 다양한 분야 사람들이 상호 간 경험을 공유하는 플랫폼을 제공하고 있다. 여러 관심 분야 중 고령의 부모를 돌보고 있는 자녀들이 서로의 경험과 어려움 등을 나누고 위로를 받을 수 있는 ‘돌봄(caregiving)’에만 2020년 8월 2일 현재 3400여명의 회원이 가입되어 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}