{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26756",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "라임 수사 '秋 사단' 남부지검이 맡는다…\"윤석열 배제 수순\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26756-00001",
		"passage": "법무부가 19일 김봉현(46·구속기소) 전 스타모빌리티 회장이 검사와 검찰 수사관들에게 금품과 향응을 제공했다는 비위 의혹을 제기한 것에 대해 대상자들을 특정해 서울남부지검에 수사 의뢰했다고 밝혔다.\n  전날 윤석열 검찰총장이 수사를 미진하게 지휘한 의혹이 있다며 \"감찰과 별도로 수사 주체와 방식을 검토하고 있다\"는 입장을 밝힌 것에 대한 후속 조치 성격이다.\n  법조계에서는 \"여야 인사 모두 연루된 의혹을 받는 라임 수사에서 윤 총장의 수사지휘권을 박탈하려는 수순\"이라는 평가가 나온다.\n  법무부 \"김봉현 제기 의혹 대상자 특정…남부지검에 수사 의뢰\"법무부는 이날 \"김 전 회장을 직접 조사하는 등 감찰 결과 금품 및 향응을 접대받았다는 의혹이 있는 일부 대상자들을 특정했다\"며 \"향후 신속한 수사 필요성이 인정되는 사안으로 판단돼 본건 수사에 착수한 남부지검에 대상자들을 뇌물수수 및 부정청탁금지법 위반 등으로 수사 의뢰했다\"고 밝혔다.\n  법무부는 제기된 다른 의혹에 대해서는 \"관련 수사 진행 경과를 참고해 그 진상 규명을 위해 계속 감찰을 진행할 예정\"이라고 했다.\n  추 장관은 전날 법무부 입장문에서 윤 총장에 대해 \"야권 정치인 및 검사 비위 사실을 보고받고도 여권 인사와 달리 철저히 수사하도록 지휘하지 않았다는 의혹 등 관련성을 배제할 수 없다\"고 언급하며 불신임 의중을 드러냈다.\n  대검찰청은 이에 대해 \"검찰총장에 대한 중상모략과 다름없다\"며 ▶야권 관련 정치인 의혹은 내용을 보고받은 뒤 철저한 수사를 지시했고, 이에 따라 현재도 수사 진행 중인 사안이며 ▶ 검사 비위 의혹은 지난 16일 언론보도를 통해 처음 알았고, 그 즉시 서울남부지검에 김 전 회장 조사 등 신속하고 철저한 수사를 지시했다는 반박을 내놓았다.\n  전직 남부지검 수사팀 관계자들 역시 대검과 같은 입장을 밝혔다.\n  법조계 \"추미애 사람 앉힌 남부지검이 제일 낫다고 판단한 듯\"법무부 관계자는 전날 별도 수사팀을 언급한 것과 관련해 \"남부지검을 배제한 다른 방안을 모색한다고 단정해서 해석할 수는 없다\"며 \"일반론적으로 수사 주체가 남부지검이 될 수도 있고, 다른 지검이나 특별수사팀 구성 등 여러 선택지가 있다\"고 설명했다.\n  이에 대해 법조계에서는 \"추 장관 사람을 앉힌 남부지검을 통해 수사하되, 윤 총장을 라임 수사지휘에서 배제하기 위한 수순\"이라는 평가가 나온다.\n  검사장 출신의 한 변호사는 \"현재 남부지검장은 윤 총장 장모를 기소해 '추미애 사단'으로 평가받는 인물이고, 남부지검 차장도 이성윤 중앙지검장 밑에서 옵티머스 수사를 진행한 인물\"이라며 \"추 장관 입장에서는 남부지검에 수사를 그대로 맡기면서 채널A 사건 때처럼 윤 총장의 수사지휘권만 뺏는 게 가장 나은 선택일 것\"이라고 말했다.\n ",
		"passage_Cnt": 1351
	},
	"Annotation": {
		"summary1": "법무부가 김 전 회장이 검사와 검찰 수사관들에게 금품과 향응을 접대했다는 의혹에 대해 신속한 수사 필요성이 인정되어 남부지검에 수사를 의뢰했다고 밝혔다.",
		"summary2": "법무부가 19일 김봉현(46·구속기소) 전 스타모빌리티 회장이 검사와 검찰 수사관들에게 금품과 향응을 제공했다는 비위 의혹을 제기한 것에 대해 대상자들을 특정해 서울남부지검에 수사 의뢰했다고 밝혔다. 법무부는 이날 \"김 전 회장을 직접 조사하는 등 감찰 결과 금품 및 향응을 접대받았다는 의혹이 있는 일부 대상자들을 특정했다\"며 \"향후 신속한 수사 필요성이 인정되는 사안으로 판단돼 본건 수사에 착수한 남부지검에 대상자들을 뇌물수수 및 부정청탁금지법 위반 등으로 수사 의뢰했다\"고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}