{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29460",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"일본해 없앴다\"vs\"일본해 지켰다\"…한일 '디지털 해도' 신경전",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29460-00002",
		"passage": " 가토 가쓰노부(加藤勝信) 일본 관방장관도 \"일본해를 사용해 온 가이드라인 S-23은 지금까지와 마찬가지로 계속 현행 IHO 출판물로서 공개적으로 이용 가능하다고 기재돼 있다\"고 지적했다.\n    이날 일본 최대 일간지인 요미우리(讀賣)신문은 이번 IHO 총회에서 '일본해' 표기를 단독으로 사용하도록 하는 지침을 이어가는 방안이 승인될 전망이라고 보도했다.\n  디지털 해도 표준인 S-130의 도입이 아니라 아날로그 방식 표준인 S-23 유지에 무게를 둔 것이다.\n   일본의 주장처럼 아날로그 지도의 표준으로 사용되는 S-23에는 일본해 명칭이 단독으로 사용되는 것은 사실이다.\n  그러나 우리 정부에선 이번 IHO 총회 결정으로 S-23이 과거의 유물로 남게된 상황에서 일본 측의 주장은 과도한 '아전인수식' 해석이란 반박이 나온다.\n  외교부 당국자는 \"IHO는 이번 총회를 통해 사실상 S-23을 더이상 표준으로 활용하지 않는다는 점을 명확히 했다\"며 '일본해 호칭이 유지된다'는 보도는 사실과 다른 왜곡 보도\"라고 말했다.\n   최근 일본 산케이(産經)신문도 다케시마문제연구소 좌장인 일본다쿠쇼쿠대 시모조 마사오(下條正男) 교수의 칼럼을 통해 \"30년 가까이 계속된 일본의 호칭 문제는 한국의 승리로 막을 내리려고 한다\"며 \"해도의 디지털화로 일본해 표기가 사라지게 돼, 한국이 해양과 바다의 경계에서 일본해 표기를 없애려고 한 소기의 목적이 달성될 것\"이라고 분석했다.\n    ◇\"전쟁은 이제 시작\"…외교전 주력해야그동안 일본해 단독 표기를 표준으로 설정해 놓은 'S-23'의 존재에 한일 간 명칭 싸움은 일본에 유리한 기울어진 운동장이었다.\n  하지만 이번 IHO의 S-130 도입 결정으로 일단 양측이 대등하게 겨룰 환경이 조성됐다는 평가가 나온다.\n   그러나 IHO는 표준을 제시할 뿐, 이를 활용해 해도를 만드는 것은 각국 정부나 출판사의 몫이다.\n  때문에 동해 명칭 전쟁에서 최종 승리하기 위해서는 이들을 설득하는 게 관건이다.\n  현재 전세계 출판물의 40%만이 동해-일본해를 병행 표기하고 있는 것으로 추산된다.\n   이를 위해 우리로선 S-130의 도입 시기를 최대한 앞당겨야 하는 상황이다.\n  이번 IHO 총회에서는 S-130의 개발 및 사용을 공식화했을 뿐, 실제 사용되기까지는 수년의 시간이 걸릴 것이란 전망이 나온다.\n  외교부는 \"신표준인 S130 개발에 적극적으로 참여해서 동해 표기 확산의 기반을 확대해 나갈 것\"이라고 밝혔다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "일본 장관도 일본해를 사용해 온 가이드라인은 계속 현행 출판물로서 이용 가능하다고 기재돼 있다고 지적하며 일본해 표기를 단독으로 사용하는 지침이 승인될 전망이라고 보도했다.",
		"summary2": "이날 일본 최대 일간지인 요미우리(讀賣)신문은 이번 IHO 총회에서 '일본해' 표기를 단독으로 사용하도록 하는 지침을 이어가는 방안이 승인될 전망이라고 보도했다. 가토 가쓰노부(加藤勝信) 일본 관방장관도 \"일본해를 사용해 온 가이드라인 S-23은 지금까지와 마찬가지로 계속 현행 IHO 출판물로서 공개적으로 이용 가능하다고 기재돼 있다\"고 지적했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}