{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27983",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "집 팔고 차관으로…다주택으로 물러난 靑참모들 '화려한 복귀'",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27983-00001",
		"passage": "문재인 대통령은 1일 청와대 일자리수석에 임서정 현 고용노동부 차관을 발탁하는 등 차관급 12명에 대한 인사를 발표했다.\n   이번 인사의 특징은 청와대 출신을 경제부처의 전면에 내세웠다는 점이다.\n   신임 박진규 산업통상자원부 차관 내정자는 문재인 정부 청와대에서 통상비서관과 신남방ㆍ신북방비서관을 지냈다.\n  윤성원 국토교통부 제1차관 내정자는 청와대 국토교통비서관이었고, 도규상 금융위원회 부위원장 내정자 역시 청와대 경제정책비서관 출신이다.\n  박광석 기상청장 내정자도 대통령 비서실 기후환경비서관실 선임행정관을 거쳐 현재 환경부 기획조정실장이었다.\n   청와대 출신 인사는 부동산, 기업, 금융 등 경제정책을 아우른다.\n  청와대 핵심관계자는 이와 관련 “문재인 정부의 국정철학에 대한 이해와 업무 능력을 갖춘 인재를 일선 부처에 전진 배치함으로써 국정 성과 창출을 가속화하는 동시에 공직사회 내부 쇄신을 촉진해 후반기 국정 운영을 안정적으로 하기 위해 이뤄졌다”고 설명했다.\n  부처 장악력을 높이기 위한 인사라는 뜻이다.\n   문 대통령은 지난 8월 차관급 인사에서도 40대인 최종건 청와대 국가안보실 평화기획비서관을 외교부 1차관에 임명했다.\n  그는 대선 캠프 출신으로, 문재인 정부 출범 후 외교안보 정책의 핵심인사 중 한명으로 꼽힌다.\n   이번 인사의 또다른 특징은 다주택 논란을 빚고 물러났던 인사의 재기용이다.\n   부동산 정책을 담당할 윤성원 국토부 차관과 산업정책 분야를 담당할 박진규 산업부 차관 내정자는 7월 인사에서 노영민 대통령 비서실장의 다주택 처분 지시를 지키고 못해 교체됐던 인사다.\n  둘은 각각 서울 논현동과 세종시, 경기도 과천시와 세종시에 아파트를 보유한 다주택자였다.\n    청와대 핵심관계자는 “윤 내정자는 주택 2채 가운데 1채의 매각이 완료됐다.\n  박 내정자는 1주택이 매각 중으로 12월 중 등기이전이 될 예정”이라며 “(12명 내정자 중)나머지 분들도 2주택을 가진 분이 있지만 처분 의사를 확인하고 인사가 이뤄졌다”고 말했다.\n  다만 윤 내정자가 서울 강남과 세종시 중 어떤 주택을 매각했는지를 포함해 12명 인사 대상자의 주택 보유 현황에 대한 설명은 없었다.\n  최근 청와대는 “1주택 소유는 고위급 공무원 인사의 ‘뉴노멀’이 될 것”이라고 강조했다.\n    한편 문 대통령은 신임 조달청장에 김정우 전 더불어민주당 의원을 내정했다.\n  그는 문 대통령이 야당 대표 시절인 2016년 총선을 앞두고 영입했던 인사다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "청와대 출신을 경제 부처의 전면에 내세운 이번 인사에 대해 청와대 관계자는 국정 성과 창출과 국정 운영을 안정적으로 하기 위함이라고 설명했다.",
		"summary2": "이번 인사의 특징은 청와대 출신을 경제부처의 전면에 내세웠다는 점이다. 청와대 출신 인사는 부동산, 기업, 금융 등 경제정책을 아우른다. 청와대 핵심관계자는 이와 관련 “문재인 정부의 국정철학에 대한 이해와 업무 능력을 갖춘 인재를 일선 부처에 전진 배치함으로써 국정 성과 창출을 가속화하는 동시에 공직사회 내부 쇄신을 촉진해 후반기 국정 운영을 안정적으로 하기 위해 이뤄졌다”고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}