{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16007",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "볼턴 \"美대선 끝나면 어떤 합의도 없을 것…비핵화 외교 끝났다\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16007-00001",
		"passage": "'김정은 트럼프 사랑하나'에 볼턴 \"김정은이 크게 웃을 것\"  존 볼턴 전 백악관 국가안보보좌관이 21일(현지시간) \"도널드 트럼프 대통령의 북·미 정상회담을 전략적 실수\"라고 말했다.\n  \"트럼프는 엄청난 주목과 많은 것을 얻었지만, 미국 자체는 아무것도 얻은 게 없다\"고 단언하면서다.\n  볼턴 전 보좌관은 회고록 공개 후 첫 공개 인터뷰에서 \"미 대선 이후까지 북한과 어떤 합의도 없을 것\"이라며 \"이것은 끝났다\"라고 비핵화 외교의 종언을 선언했다.\n  볼턴 전 보좌관은 이날 밤 ABC방송에 출연해 『그 일이 있었던 방』에서 \"우리가 첫 정상회담을 위해 싱가포르에 있을 때 그가 계속 반복해 한 말은 마지막 기자회견에 얼마나 많은 수가 참석할지 묻는 것이었다\"며 \"400~500명 정도일 숫자는 우리가 떠날 때 2000명 넘게 늘었다\"고 했다.\n  그러면서 \"그가 초점을 둔 건 북한 지도자와 만난 첫 미국 대통령으로서 갖게 될 엄청난 사진촬영 행사였다\"라고 했다.\n  그는 이어 \"그는 거기서 막대한 주목을 받았지만, 이것은 전략적 실수였다고 생각한다\"며 \"트럼프는 많은 걸 얻었지만, 미국 자체는 아무것도 얻는 게 없었다\"고 했다.\n  그러면서 \"미국은 독재자에게 훨씬 많은 정당성을 줬고 그들의 핵무기를 제거하는 의미 있는 논의를 향해선 아무것도 이루지 못했다\"며 \"북한은 30년째 이런 노선을 사용하는 데 미국 행정부는 연달아 속아 넘어갔다\"라며 혹평했다.\n  볼턴 전 보좌관은 거꾸로 자신이 1986년 로널드 레이건 대통령이 미하일 고르바초프 소련 공산당 서기장과 회담장을 박차고 나가는 영상을 보여준 대로 합의가 무산된 2차 하노이 정상회담은 참모로서 제 역할을 한 성공 사례로 꼽았다.\n  트럼프 대통령이 한반도가 2차 대전 종전과 함께 어떻게 분단됐는지 역사적 지식은 전혀 없고 행정부 밖의 비전문적 측근의 이야기에 의존한다는 비난한 데이어서다.\n  그는 \"대통령에 본격적으로 수업하자는 식으로 하진 않았지만 몇번의 시도가 있었고 이따금 성공했다\"며 \"김정은과 하노이 2차 정상회담 준비를 위해 세 차례 브리핑에서 북핵에 관해 원하는 종류의 합의를 얻지 못한다면 협상 테이블을 박차고 나오는 게 전적으로 합리적이란 점을 완전히 이해했고 실제 하노이에서 꽤 적절하게 그대로 했다\"고 설명했다.\n  볼턴은 트럼프 대통령이 김정은의 러브레터와 브로맨스(남자 사이 깊은 우정)를 이야기하는 데 실제 김정은이 그를 사랑하는 것 같냐는 질문에 \"김정은이 큰 웃음을 터뜨릴 것\"이라고 했다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "볼턴 전 보좌관은 트럼프 대통령의 북·미 정상회담을 전략적 실수라고 말하며 정상회담을 통해 트럼프는 많은 것을 얻었지만 미국 자체는 아무 것도 얻는 것이 없다고 했다.",
		"summary2": "존 볼턴 전 백악관 국가안보보좌관이 21일(현지시간) \"도널드 트럼프 대통령의 북·미 정상회담을 전략적 실수\"라고 말했다. \"트럼프는 엄청난 주목과 많은 것을 얻었지만, 미국 자체는 아무것도 얻은 게 없다\"고 단언하면서다. 그는 이어 \"그는 거기서 막대한 주목을 받았지만, 이것은 전략적 실수였다고 생각한다\"며 \"트럼프는 많은 걸 얻었지만, 미국 자체는 아무것도 얻는 게 없었다\"고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}