{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21329",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "평범한 아파트는 중개 안 해요…취향 우선의 독특한 부동산 서비스",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21329-00002",
		"passage": " 무엇보다 투자·자산 개념으로만 접근하는 기존 부동산 시스템이 아쉬웠다.\n  전 대표는 “투자 목적의 집과 거주 목적의 집은 접근 방식이 다를 수밖에 없다”며 “거주 목적의 집을 찾는 분들에게 더 적합한 집을 소개하고 싶다”고 했다.\n    별집은 해당 집에서 살면 어떤 ‘경험’을 할 수 있는지를 중시한다.\n  그곳에서 어떤 추억을 만들게 될지, 어떤 즐거움을 발견하게 될지 등을 우선 고려한다.\n  그러다 보니 기존 부동산 시장의 절대다수를 차지하는 아파트가 아닌, 건축가가 설계하고 지은 주택을 위주로 소개하게 됐다.\n  이는 전 대표가 생각하는 좋은 집의 조건과도 맞아떨어진다.\n  건축가가 지은 집은 거주자의 라이프스타일을 세심하게 배려하고 수익보다 삶의 질을 우선으로 고려한 집일 확률이 높기 때문이다.\n  전 대표는 “단열, 방음, 설비 등 집의 품질이 좋아야 하는 것은 기본이고 이왕이면 거주자의 성향에 맞는 집을 소개하려 노력한다”고 했다.\n  한 예로 서울시 서대문구 홍은동에 있는 집 ‘메이데이’는 출판사 대표가 건축주로 4층에 거주하며 1층은 사무실로 사용하고 2, 3층을 임대로 내놓은 사례다.\n  문화, 환경, 동물 복지에 관심이 많은 임차인에게 어울릴 것 같아 그 부분을 중심으로 소개했고 적임자인 임차인을 들였다.\n    당연히 좋은 매물 확보가 경쟁력이다.\n  전 대표는 건축가들이 요즘 어떤 작업을 하는지 건축사 홈페이지를 일일이 돌며 조사한다.\n  멋진 주택 건물을 SNS에서 보고 주소가 없으면 주변 상가 이름을 검색해 소유자를 수소문하기도 한다.\n  이렇게 발견한 보석 같은 매물을 직접 방문해 철저히 사용자의 입장에서 소개한다.\n  전 대표는 “이해하기 어려운 전문 용어나 복잡한 도면보다는 숨겨진 매력과 즐거움을 포착해 딱딱하지 않게 소개하려 노력한다”고 했다.\n  단점도 가감 없이 전달한다.\n  매물 사진을 찍을 때도 왜곡이 있을 수 있는 광각렌즈는 사용하지 않는다.\n    이런 별집에 긍정적인 반응을 보내는 이들은 25~35세의 1인 혹은 2인 가구다.\n  전 대표는 “건축 업계나 디자인 업계 종사자들뿐 아니라 일반 직장인, 여성보다 남성분들이 많이 찾아와 의외였다”고 했다.\n  웹사이트를 통해 방문 예약을 하고 집을 보러 오는 사람들은 별집의 매물을 보고 다양한 매력에 감탄한다.\n  건축가가 설계한 집은 같은 집이어도 층이나 향에 따라 모두 다른 형태이기 때문이다.\n  전 대표는 “집을 보러 온 분들이 공간에서 색다른 재미를 느낄 때 저 역시 즐거움을 느낀다”고 했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "집에서 쌓는 경험을 중시하는 별집의 전 대표는 거주 목적의 집을 찾는 사람들에게 건축가가 지은 집을 위주로 소개했다.",
		"summary2": "전 대표는 “투자 목적의 집과 거주 목적의 집은 접근 방식이 다를 수밖에 없다”며 “거주 목적의 집을 찾는 분들에게 더 적합한 집을 소개하고 싶다”고 했다. 건축가가 지은 집은 거주자의 라이프스타일을 세심하게 배려하고 수익보다 삶의 질을 우선으로 고려한 집일 확률이 높기 때문이다. 별집은 해당 집에서 살면 어떤 ‘경험’을 할 수 있는지를 중시한다. 그곳에서 어떤 추억을 만들게 될지, 어떤 즐거움을 발견하게 될지 등을 우선 고려한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}