{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22651",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'포스트 아베' 선거 3파전… '스가 독주'에 이시바·기시다 출사표 ",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22651-00001",
		"passage": "사임 의사를 밝힌 아베 신조(安倍晋三) 일본 총리의 뒤를 이을 새 자민당 총재를 뽑는 선거에 이시바 시게루(石破茂) 전 간사장과 기시다 후미오(岸田文雄) 정조회장이 1일 출사표를 던졌다.\n   차기 총리로 유력하게 떠오른 스가 요시히데(菅義偉) 관방장관은 오는 2일 저녁 공식 출마 선언을 할 예정이다.\n   반면 '포스트 아베' 후보 중 한 명으로 꼽히던 고노 다로(河野太郞) 방위상은 불출마 입장을 밝혔다.\n  이로써 새 자민당 총재 선거는 스가 장관·기시다 정조회장·이시바 전 간사장의 3파전이 가시화 됐다.\n   의원내각제인 일본에선 집권당인 자민당 총재가 중의원에서 선출하는 총리를 맡게 된다.\n   자민당은 이번 선거가 아베 총리의 갑작스러운 사임으로 긴급하게 열리는 만큼 당원투표를 건너뛰고 국회의원과 각 도도부현(都道府縣ㆍ광역자치단체) 지부 연합회 대표만 참가하는 '약식 선거'로 총재를 선출하기로 했다.\n   '국민 선호도 1위' 이시바, 약식 선거 \"유감\"이시바 전 간사장은 이날 오후 기자회견을 열고 자민당 총재 선거에 입후보하겠다고 발표했다.\n   아베 총리의 정치적 라이벌로 꼽히는 이시바 전 간사장은 자민당 총재 선거 4번째 도전이다.\n  지난 2012년과 2018년 자민당 총재 선거에서 아베 총리에게 패배했다.\n  이시바 전 간사장은 일본 국민이 가장 선호하는 총리 후보지만 국회의원 기반이 약해 당원 투표를 생략하면 당선은 거의 불가능하다.\n   이시바 전 간사장은 자민당이 이번 총재 선거를 약식 선거로 치르기로 한 것에 대해 \"매우 유감\"이라고 밝혔다.\n   그는 이날 기자회견에서 북한의 일본인 납치 문제를 해결하기 위해 평양에 연락사무소를 설치하겠다는 의지를 내비쳤다고 교도 통신은 보도했다.\n   기시다, 선거 전략 수정 불가피  기시다 정조회장도 이날 오후 자민당 총재 선거에 출마한다고 공식 선언했다.\n  그는 \"국민을 위해, 국가를 위해 전력을 다해 노력하겠다\"면서 출사표를 던졌다.\n  기시다 정조회장은 당초 아베 총리가 후계자로 점찍었던 인물이다.\n    그러나 총재 선거를 앞두고 당내 1·2위 파벌이 스가 장관 쪽으로 쏠리면서 전략 수정이 불가피해졌다.\n   당내 최대파벌이자 아베 총리가 소속된 호소다파(98명)는지난달 30일 간부회의를 열고 스가 장관을 지지하기로 결정했고, 아소 다로 (麻生太郞) 부총리도 자신이 이끄는 아소파(54명)에 \"스가 장관 지지\"를 명령한 것으로 전해졌다.\n   기시다 정조회장은 자신이 이끄는 파벌인 기시다파(47명)를 제외하고 지원 세력을 확보하지 못한 상황에서 '포스트 아베'에 도전한 셈이다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "일본 총리의 갑작스러운 사임 때문에 치뤄질 자민당 총재의 약식 선거는 스가 장관과 기시다 정조회장과 이시바 전 간사장의 3파전이다.",
		"summary2": "이로써 새 자민당 총재 선거는 스가 장관·기시다 정조회장·이시바 전 간사장의 3파전이 가시화 됐다. 의원내각제인 일본에선 집권당인 자민당 총재가 중의원에서 선출하는 총리를 맡게 된다. 자민당은 이번 선거가 아베 총리의 갑작스러운 사임으로 긴급하게 열리는 만큼 당원투표를 건너뛰고 국회의원과 각 도도부현(都道府縣ㆍ광역자치단체) 지부 연합회 대표만 참가하는 '약식 선거'로 총재를 선출하기로 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}