{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07168",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "매장 폐쇄, NBA 중단까지…나이키, 천문학적 매출 감소 예상",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07168-00001",
		"passage": "코로나19로 인해 세계 패션업계가 큰 타격을 입고 있다.\n  특히 매장 폐쇄와 세계적으로 큰 스포츠 경기들이 줄줄이 취소되면서 이를 기반으로 마케팅·홍보 활동을 벌여온 스포츠 브랜드들의 피해는 더욱 심각한 상황이다.\n  지난 3월 15일(현지 시각) 미국 스포츠 브랜드 '나이키'는 해당 국가의 공식 홈페이지와 인스타그램 등 소셜네트워크서비스(SNS)를 통해 미국, 캐나다, 서유럽, 호주, 뉴질랜드 등에서 운영 중인 나이키 오프라인 매장을 16일부터 27일까지 임시 휴업한다고 공지했다.\n  그러면서 이번 매장 폐쇄 조치에서 \"한국과 일본, 중국 일부 매장은 정상적으로 영업한다\"고 덧붙였다.\n  나이키 직영 매장은 전 세계 약 750여 개로, 이 중 절반 이상인 380여 개가 미국 내에 있다.\n  이날 나이키 매장 폐쇄 소식이 알려지자마자 미국 투자은행 코웬은 로이터 통신을 통해 코로나19 영향으로 올해 1분기 나이키 매출이 전년 대비 34% 감소했고, 오는 5월 분기까지 약 35억 달러(약 4조4800억원)의 매출액 감소가 있을 것이라는 분석을 내놨다.\n  영국 시장조사회사 우즐 리서치 역시 중국·유럽·북미 지역 120여 개 주요 유통업체를 대상으로 조사한 결과, 2월 중순부터 3월 10일까지 나이키 제품 판매가 21% 감소했다고 밝혔다.\n  이어서 향후 3~6개월 동안 이 매출 감소세는 계속 이어져 나이키는 55억 달러(약 7조400억원) 이상의 매출을 잃을 것으로 예상했다.\n  국내 상황 역시 좋지 못한 것으로 예견되고 있지만, 나이키 코리아 측은 \"매출에 관해선 공개가 어렵다\"고 밝혔다.\n  다만 매장 폐쇄 건은 \"한국의 경우 여러 여건을 고려해 매장 폐쇄까지는 하지 않아도 괜찮다는 판단을 했다\"며 \"하지만 코로나19 관련 상황이 시시각각 달라지고 있어 상황을 지켜보고 있다\"고 전했다.\n   나이키가 메인 스폰서를 맡은 미국프로농구(NBA)가 7명의 코로나19 확진자 판정을 받으며 지난 11일 시즌을 중단한다고 발표해 타격은 더 커졌다.\n  이름을 밝히길 꺼린 한 스포츠 브랜드 관계자는 \"세계적인 관심을 받는 주요 스포츠 경기로 얻는 브랜드 광고 효과는 대단히 크다.\n  때문에 엄청난 비용을 들여 메인 스폰서로 들어가는 건데, 경기가 진행되지 못해 광고 기회를 잃는다면 그 손실은 숫자로 판단하기 어려울 만큼 클 것\"이라고 말했다.\n  실제로 스포츠 경기가 브랜드에 끼치는 영향은 크다.\n  지난해 2월 20일 당시 NBA 신인 드래프트 1순위 지명이 점쳐질 만큼 인기가 높았던 당시 듀크대 소속 농구선수 자이온 윌리엄슨(현 뉴올리언스 펠리컨스)이 라이벌 노스캐롤라이나대와의 경기 시작 30초 만에 신고 있던 나이키 운동화가 찢어지며 넘어지는 사고가 발생하자, 바로 다음 날인 2월 21일 나이키 주가가 1.\n ",
		"passage_Cnt": 1369
	},
	"Annotation": {
		"summary1": "코로나19로 인해 세계 패션업계가 타격을 받고 있는 가운데 특히 스포츠 브랜드들이 피해는 정말 심각한 상황이며 나이키 코리아 측은 매출 공개가 힘들다고 말했다.",
		"summary2": "코로나19로 인해 세계 패션업계가 큰 타격을 입고 있다. 특히 매장 폐쇄와 세계적으로 큰 스포츠 경기들이 줄줄이 취소되면서 이를 기반으로 마케팅·홍보 활동을 벌여온 스포츠 브랜드들의 피해는 더욱 심각한 상황이다. 국내 상황 역시 좋지 못한 것으로 예견되고 있지만, 나이키 코리아 측은 \"매출에 관해선 공개가 어렵다\"고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}