{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03511",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"쿠엔틴 형님 멋져\"\"아침까지 마실 것\" 객석 뒤집어놓은 봉준호",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03511-00002",
		"passage": " “마티, 쿠엔틴 형님, 샘, 토드 모두 멋진 감독”‘원스 어폰 어 타임.\n 인 할리우드’로 함께 후보에 오른 쿠엔틴 타란티노 감독은 물론 수상이 유력했던 ‘1917’의 샘 멘데스 감독, ‘조커’의 토드 필립스 감독 등을 치켜세우는 것도 잊지 않았다.\n  봉준호는 “샘이나 토드 모두 멋진 감독”이라며 “오스카에서 허락한다면 이 트로피를 텍사스 전기톱으로 잘라서 다섯개로 나누고 싶은 마음”이라고 말했다.\n  마치 전편에서 이어지는 후속편처럼 “감사하다.\n  나는 내일 아침까지 마실 것(I will drink until the next morning)”이라고 수상 소감을 마무리하자 객석에서는 연신 폭소가 터져 나왔다.\n    배우 및 스태프를 일일이 챙기는 배려심도 돋보였다.\n  ‘기생충’이 작품상을 받으며 오스카의 대미를 장식했지만 봉준호는 제작사 바른손이앤에이곽신애 대표와 투자배급사 CJ 이미경 부회장에게 마이크를 양보했다.\n  “지금 이 순간 굉장히 의미 있고 상징적인 시의적절한 역사가 쓰이는 기분이 든다”는 곽 대표의 수상 소감처럼 모두가 함께 만들어온 역사임을 분명히 한 것.\n  송강호ㆍ이선균ㆍ조여정ㆍ최우식ㆍ박소담ㆍ이정은ㆍ장혜진ㆍ박명훈 등 주연배우 8명의 이름을 고루 호명하며 누구 하나 소외되지 않도록 했다.\n    시상식이 끝나고 진행된 기자회견에서도 명언이 쏟아졌다.\n  취재진이 4관왕에 오른 비결을 묻자 봉준호는 “내가 원래 좀 이상한 사람이라 평소 하던 대로 했다.\n  곽신애 대표나 한진원 작가도 다 평소 하던 대로 했을 뿐인데 이렇게 놀라운 결과가 있어서 아직도 얼떨떨하다”고 답했다.\n  아카데미 시상식에 후보로 올랐을 당시 “지금이 ‘인셉션’처럼 느껴진다.\n  나는 곧 깨어나서 이게 꿈이었다는 사실을 깨닫게 될 것”이라고 소감을 밝혔던 그는 트로피로 머리를 치는 시늉을 하며 “지금도 이렇게 하면 꿈에서 깰 것 같은 느낌”이라고 덧붙였다.\n    “이미 장벽들은 부서지고 있다.\n  구획 나눌 필요 없어”지난달 골든글로브 시상식에서 외국어영화상을 받으며 말한 “1인치 정도 되는 자막의 장벽을 뛰어넘으면 훨씬 더 많은 영화를 즐길 수 있다”며 “우리는 단 하나의 언어를 쓴다.\n  그 언어는 영화”라는 수상 소감은 외신에서도 두고두고 회자되고 있다.\n  오스카를 휩쓴 그는 “어떻게 보면 이미 장벽들이 부서지고 있는 상태였는데 때늦은 소감이 아니었나 싶다”며 “이제는 외국어(비영어) 영화가 이런 큰 상을 받는 것이 사건으로 취급되지도 않을 것 같다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "기생충으로 오스카에서 작품상을 받은 봉 씨는 타란티노 감독을 비롯한 유력 후보들과 상을 나누고자 하는 심정을 밝혔다.",
		"summary2": "‘원스 어폰 어 타임. 인 할리우드’로 함께 후보에 오른 쿠엔틴 타란티노 감독은 물론 수상이 유력했던 ‘1917’의 샘 멘데스 감독, ‘조커’의 토드 필립스 감독 등을 치켜세우는 것도 잊지 않았다. 봉준호는 “샘이나 토드 모두 멋진 감독”이라며 “오스카에서 허락한다면 이 트로피를 텍사스 전기톱으로 잘라서 다섯개로 나누고 싶은 마음”이라고 말했다. ‘기생충’이 작품상을 받으며 오스카의 대미를 장식했지만 봉준호는 제작사 바른손이앤에이곽신애 대표와 투자배급사 CJ 이미경 부회장에게 마이크를 양보했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}