{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28490",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]\"秋아들 재수사하라\" 항고장…秋가 때린 서울고검 고민",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28490-00001",
		"passage": "추미애 법무부 장관 아들의 군 복무 특혜 의혹 사건을 재수사해달라는 항고장이 접수됐다.\n  재수사 여부를 결정해야 할 서울고검의 고민이 깊어질 것으로 예상된다.\n      6일 검찰에 따르면 국민의 힘은 서울동부지검이 추 장관 아들인 서모씨의 군 복무 특혜 의혹 관련자들을 불기소 결정한 데 대해 지난달 27일 항고했다.\n  국민의힘은 \"동부지검이 지난 9월 28일 서씨와 추 장관, 전 보좌관 최모씨, 서씨 복무 당시 지역대장 이모씨를 모두 '혐의없음'으로 불기소 처분한데 대해 재수사가 필요하다\"며 항고장을 냈다.\n   항고장을 접수한 동부지검은 재기수사(재수사) 여부를 결정할 서울고검에 사건기록을 20일 이내에 송부해야 한다.\n  현재까지는 송부하지 않은 상태인 것으로 확인됐다.\n  동부지검 관계자는 \"(서씨 특혜 의혹과 관련해 고발된 현역 군인 2명을 수사하고 있는)군 검찰에서 사본 요청이 들어와서 복사업무 등을 하느라 아직 송부하지 못했다\"며 \"조만간 서울고검에 기록을 넘길 것\"이라고 밝혔다.\n  동부지검은 서씨를 불기소하면서 서 씨와 함께 고발된 현역 군인 2명을 육군본부 검찰부로 송치했다.\n   서울고검이 재수사 직접 나서나  서울고검은 넘겨받은 사건기록을 근거로 항고의 타당성 여부를 검토해 동부지검에 재기수사명령을 내릴 수 있다.\n  재기수사명령은 수사가 미진하므로 재수하라는 명령이다.\n  사건의 민감성을 고려해 서울고검이 직접 재수사(직재기)할 수도 있다.\n  동부지검의 불기소 처분이 타당하다고 판단해 항고를 기각할 가능성도 있다.\n    검찰 내부에서는 지난달 22일 대검찰청 국정감사에서 조남관 대검찰청 차장검사의 발언 등을 고려하면 서울고검이 재기수사명령을 내릴 가능성이 높은 것으로 예상했다.\n  조 차장은 \"(서씨 수사에 대해) 보완수사 지시를 내린 사실이 있냐\"는 전주혜 국민의힘 의원의 질의에 \"그렇다\"고 답했다.\n  조 차장은 \"핵심 참고인이 진술을 번복해 왜 이 진술을 믿게 됐는지 소명해볼 필요가 있다고 봤다\"며 \"보완수사 지시를 내렸지만, 동부지검은 이것을 더 조사해봐야 신빙성 여부가 달라지지 않는다고 주장했다\"고 말했다.\n  원칙주의자인 조남관 차장의 법리 판단과 조상철 서울고검장의 법리 판단이 다르지 않을 것으로 본 것이다.\n     민감한 사건 몰리는 서울고검이로써 서울고검은 정진웅 광주지검 차장검사의 독직폭행 사건에 이어 또다시 뇌관을 다루게 됐다.\n  이같은 상황에서 추 장관이 5일 국회 법제사법위원회 전체회의에서 서울고검이 정 차장을 기소한 것을 두고 '기소권 남용'이라고 평가절하한 것이 적절했느냐는 지적이 나온다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "국민의 힘이 추 장관 아들의 군 복무 특혜 의혹 사건 재수사를 요청하는 항고장을 접수하며 서울고검의 고민이 커질 것으로 보인다.",
		"summary2": "추미애 법무부 장관 아들의 군 복무 특혜 의혹 사건을 재수사해달라는 항고장이 접수됐다. 재수사 여부를 결정해야 할 서울고검의 고민이 깊어질 것으로 예상된다. 6일 검찰에 따르면 국민의 힘은 서울동부지검이 추 장관 아들인 서모씨의 군 복무 특혜 의혹 관련자들을 불기소 결정한 데 대해 지난달 27일 항고했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}