{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26220",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "메이저 숙제 해치운 김세영 \"다음 목표는 세계 1위 도전~\" ",
		"author": "김지한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26220-00001",
		"passage": "  \"숙제를 하나 해치웠어요.\n  전날까지도 몰랐는데, 자고 일어나니까 '뭔가 끝났구나.\n  해냈구나' 하는 느낌이 막 밀려오더라고요.\n \" 12일 밤(한국시각) 수화기 너머로 들려온 목소리는 홀가분한 마음이 느껴질 정도로 편했다.\n  전날 미국 여자프로골프(LPGA) 투어 시즌 세 번째 메이저 대회 KPMG 여자 PGA 챔피언십에서 우승하면서 미국 진출 6시즌 만에 메이저 챔피언에 오른 김세영(27)을 전화 인터뷰했다.\n  전날 밤 어떻게 보냈는지 물었더니, 메이저 우승을 자축하는 시간보다 우승한 기쁨을 남들과 나누는데 더 할애했단다.\n  \"많은 지인들과 연락하고 계속 얘기하느라 시간이 금방 가더라\"던 그는 \"친구들 중에서 (너무 좋아서) 우는 친구들도 있더라.\n  왜 우냐고 했는데, 그만큼 기뻐해줘 참 고마웠다\"고 말했다.\n  2015년 LPGA 데뷔 후 매 시즌 1승 이상 거뒀던 김세영이었다.\n  그만큼 꾸준했고, 어느새 두자릿수 우승(11승)을 거둔 그였어도 메이저 우승은 조금 긴장될 법도 했다.\n  최종 라운드 전날엔 알람 시계를 잘 못 맞추는 바람에 예정보다 대회장에 30분 늦게 도착하는 해프닝을 겪기도 했다.\n  그는 \"잠을 못 자진 않았는데 뒤척였다.\n  알람 시간을 잘못 맞춰놨다.\n  출발을 6시 반에 했어야 했는데 7시10분에 했다.\n  호텔 안에선 몰랐다가 출발할 때서야 내가 늦게 나갔다는 걸 뒤늦게 이해했다.\n  긴장했던 것 같다\"고 말했다.\n  김세영에겐 당일 지각이 큰 액땜을 한 셈이 됐다.\n  그는 \"시간에 쫓긴 그런 상황에서 당황했을텐데, 시합 안에서도 이럴 수 있겠다고 하고 마음을 다 잡고 나 자신한테 집중하려고 했다.\n  오히려 나한텐 좋은 일이 됐다\"고 말했다.\n   김세영은 이 대회 첫날부터 우승권은 아니었다.\n  첫날 1오버파였지만, 2라운드에서 5타를 줄여 선두로 오른 뒤로 우승 기회를 잡았다.\n  언젠가 해내야 할 메이저 우승이었지만, 한번 온 기회를 놓치고 싶지 않았다.\n  그래서 오로지 남보단 자신에게 더 집중하려고 했다.\n  김세영은 \"파이널 라운드에서 같은 조에서 쳤던 안나 노르드크비스트나 브룩 헨더슨 모두 잘 치는 선수들이고, 다른 선수들 모두 위협적으로 느껴졌다.\n  메이저 대회다 보니 좀 더 실수 없는 플레이를 잘 해야겠단 생각이었다.\n  남의 실수를 바라는 것보다 내가 잘 하는 게 우선이라는 마음으로 나섰다\"고 했다.\n  어려운 코스라는 평가에도 최종 라운드에서 보기 없이 버디만 7개를 기록해 코스 레코드를 세운 그는 겸손함도 빼놓지 않았다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "김 씨가 LPGA 투어 시즌 세번째 메이저 대회 KPMG 여자 PGA 챔피언십에서 우승을 하고 남의 실수를 바라는 것보다 내가 잘 하는 게 우선이란 마음이었다고 인터뷰했다.",
		"summary2": "전날 미국 여자프로골프(LPGA) 투어 시즌 세 번째 메이저 대회 KPMG 여자 PGA 챔피언십에서 우승하면서 미국 진출 6시즌 만에 메이저 챔피언에 오른 김세영(27)을 전화 인터뷰했다. 김세영은 \"파이널 라운드에서 같은 조에서 쳤던 안나 노르드크비스트나 브룩 헨더슨 모두 잘 치는 선수들이고, 다른 선수들 모두 위협적으로 느껴졌다. 메이저 대회다 보니 좀 더 실수 없는 플레이를 잘 해야겠단 생각이었다. 남의 실수를 바라는 것보다 내가 잘 하는 게 우선이라는 마음으로 나섰다\"고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}