{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14751",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤건영 “북한 누적된 불만 터져”…정세현 “김여정 하명법 무식한 얘기”",
		"author": "김형구",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14751-00001",
		"passage": "윤건영 더불어민주당 의원은 9일 북한의 남북 간 통신연락선 완전 차단 조치의 배경에 대해 “남북 정상간 합의사항이 제대로 지켜지지 않은 것에 대한 누적된 불만 같다”고 했다.\n  윤 의원은 이날 MBC 라디오 인터뷰에서 “4ㆍ27 판문점 선언에서 확성기 방송과 전단지 살포를 하지 않겠다고 남과 북 정상들이 합의한 게 2조 1항에 있다.\n  ‘대한민국 정부가 그거 하나 해결하지 못하냐’라는 인식을 갖고 있는 것으로 보인다”며 이렇게 말했다.\n  일부 탈북민 단체가 남북 합의를 어기고 대북전단을 뿌려 북한을 자극했다는 얘기다.\n   윤 의원은 “역지사지 해보면 쉽게 입장이 드러날 수 있는데 우리의 최고지도자에 대해 상대국가가 모욕하는 전단지 살포를 한다면, 그것도 그 나라가 싫어 나온 사람들에 의해 벌어지고 있다면 자극하는 문제임에 분명한 것”이라고 말했다.\n  그러면서 대북전단 살포 금지 조치와 관련해 “현행 법으로도 가능하다고 본다”고 했다.\n   남북 간 통신연락선 차단과 관련해선 “아프다”고 우려했다.\n  윤 의원은 “4ㆍ27 판문점 정상회담 실무를 총괄하면서 대단히 중요하게 접근했던 게 군 통신선”이라며 “국경지대에서 우발적 충돌이 일어난다면 서로 통신선을 갖고 있는 것과 없는 것은 하늘과 땅 차이”라고 말했다.\n  그러면서 “그런 최소한 안전판 기능을 잘랐다는 부분은 대단히 아프다”고 했다.\n   문재인 정부 청와대 국정기획상황실장을 지낸 윤 의원은 ‘문재인의 남자’로 불리는 문 대통령 최측근 인사다.\n  지난해 10월 문 대통령 모친상 때 김정은 북한 국무위원장의 조의문을 판문점에서 직접 받아왔고 2018년 3월과 9월에는 대북 특사단 자격으로 북한을 방문해 4ㆍ27 판문점 남북정상회담과 평양 남북정상회담 실무 협의에 참여했다.\n   윤 의원은 긴장국면을 맞고 있는 남북관계의 터닝포인트를 위해 “지금은 실천이 중요한 시기”라며 교류 협력 필요성을 강조했다.\n  윤 의원은 “코로나19로 시작해야 된다.\n  우선 첫번째로 UN (대북) 제재를 피할 수 있고 남북 공히 수요가 있다”며 “두번째는 두번의 회담 성과에서 내놓은 남북 간 합의사항, 예컨대 철도 연결 등 가능한 부분이 있다”고 했다.\n   북한이 대북전단 살포 문제를 들어 청와대 핫라인 등 통신연락 채널 완전 차단을 선언한 9일 여권 인사들은 대북전단 살포 금지 필요성과 함께 4ㆍ27 판문점 선언의 국회 비준을 다시 강조했다.\n  조정식 민주당 정책위의장은 이날 당 원내대책회의에서 북측 조치에 대해 “북ㆍ미 협상 재개의 실마리를 얻으려는 의도로 보인다”며 “대북 전단 무단살포 등 그 동안 남북관계 발전에 장애물로 작용해온 것들을 과감하게 정리할 필요가 있다.\n ",
		"passage_Cnt": 1322
	},
	"Annotation": {
		"summary1": "윤 의원은 지금은 북한의 남북간 통신연락선 완전 차단 조치 이후 긴장국면을 맞은 남북관계에 코로나19를 터닝포인트 삼아 남북간 합의사항을 실천할 때라고 말했다.",
		"summary2": "윤건영 더불어민주당 의원은 9일 북한의 남북 간 통신연락선 완전 차단 조치의 배경에 대해 “남북 정상간 합의사항이 제대로 지켜지지 않은 것에 대한 누적된 불만 같다”고 했다. 윤 의원은 긴장국면을 맞고 있는 남북관계의 터닝포인트를 위해 “지금은 실천이 중요한 시기”라며 교류 협력 필요성을 강조했다. 윤 의원은 “코로나19로 시작해야 된다. 우선 첫번째로 UN (대북) 제재를 피할 수 있고 남북 공히 수요가 있다”며 “두번째는 두번의 회담 성과에서 내놓은 남북 간 합의사항, 예컨대 철도 연결 등 가능한 부분이 있다”고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}