{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26385",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“왜 아이돌은 지구를 지킬까” 오행까지 등장한 세계관 전쟁",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26385-00001",
		"passage": "1113명.\n  지난 8일 개봉한 영화 ‘피원에이치: 새로운 세계의 시작’이 동원한 개봉 첫 주 관객 수다.\n  오는 28일 데뷔를 앞둔 6인조 보이그룹 피원하모니의 소속사 FNC엔터테인먼트가 “K팝 그룹 최초로 세계관을 장편 영화한 프로젝트”라며 대대적으로 홍보한 것에 비하면 초라한 성적표다.\n  정진영ㆍ정용화ㆍ설현ㆍ조재윤ㆍ최여진이 특별 출연하고, 정해인과 유재석이 카메오로 나서는 등 FNC 소속 연예인들이 총출동하며 힘을 보탰지만 13일까지 누적 관객 수 역시 1717명으로 저조한 수준이다.\n  하지만 정작 FNC 측은 크게 신경쓰지 않는 모양새다.\n  당초 극장 상영을 염두에 두고 만든 영상물이 아님에도 롯데엔터테인먼트에서 관심을 보이면서 개봉이 결정된 것인데다, 해외에서 더욱 뜨거운 관심을 받고 있기 때문이다.\n  17일부터는 카카오TV와 일본 야후재팬에서 축약본이 공개되고, 중화권 최대 동영상 플랫폼 텐센트와 동남아 7개국서 서비스되는 Viu에서도 상영 계획을 밝혔다.\n  FNC는 “상업영화로서 단기적인 성과를 내기보다는 장기적으로 세계관을 발전시켜나가는 데 있어서 상징적인 의미가 더 중요하다고 본다”고 밝혔다.\n    “MBTI로 캐릭터 먼저 구축, 이야기 덧대”각본 및 연출을 맡은 창 감독도 이번 협업에 대해 만족감을 표했다.\n  2002년 뮤직비디오 감독으로 시작해 2008년 ‘고사: 피의 중간고사’로 영화계에 첫 발을 디딘 창 감독은 2014년 ‘표적’으로 칸 영화제 미드나잇 스크리닝 부문에 초청받고 2017년 ‘계춘할망’으로 우디네극동영화제에서 관객상을 받는 등 다방면으로 활동해 왔다.\n  창 감독은 “이야기를 먼저 구상하는 것이 아니라 캐릭터를 놓고 역으로 이야기를 쫓아가는 방식으로 일하는 신기한 경험이었다”며 “멤버별 MBTI 성격유형 검사 결과를 토대로 인터뷰를 통해 발전시켜나갔다”고 밝혔다.\n   FNC가 데뷔 전부터 세계관 구현에 공을 들이는 이유는 초기부터 팬덤을 결집시키기 위해서다.\n  FNC는 2007년 FT아일랜드를 시작으로 씨엔블루ㆍ엔플라잉 등 밴드형 아이돌의 활약으로 몸집을 불려 왔지만 탄탄한 팬덤을 구축한 보이그룹을 상대하기엔 역부족이었다.\n  ‘초능력’을 가진 SM의 엑소(EXO)나 ‘영혼의 지도’를 탐닉 중인 빅히트의 방탄소년단(BTS) 등을 필두로 ‘소년 3부작’을 마친 플레디스의 세븐틴과 ‘네오 컬처 테크놀로지’를 표방하는 SM의 NCT까지 밀리언셀러 반열에 올라서면서 회사를 대표할 만한 스타 그룹의 탄생이 더욱 절실해진 상황이다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "영화 피원에이치는 FNC 소속의 연예인들이 특별 출연하고 FNC엔터테인먼트가 대대적으로 홍보했으나 누적 관객 수가 저조한 수준이다.",
		"summary2": "오는 28일 데뷔를 앞둔 6인조 보이그룹 피원하모니의 소속사 FNC엔터테인먼트가 “K팝 그룹 최초로 세계관을 장편 영화한 프로젝트”라며 대대적으로 홍보한 것에 비하면 초라한 성적표다. 정진영ㆍ정용화ㆍ설현ㆍ조재윤ㆍ최여진이 특별 출연하고, 정해인과 유재석이 카메오로 나서는 등 FNC 소속 연예인들이 총출동하며 힘을 보탰지만 13일까지 누적 관객 수 역시 1717명으로 저조한 수준이다. 지난 8일 개봉한 영화 ‘피원에이치: 새로운 세계의 시작’이 동원한 개봉 첫 주 관객 수다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}