{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17745",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김소영 사용후핵연료재검토위원장 “정해놓은 답 없다. 의견수렴에 집중”",
		"author": "조현숙",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17745-00001",
		"passage": "“미리 정해놓은 답은 없다.\n  많은 난관이 있겠지만 의견 수렴을 끝까지 마무리하겠다.\n ” 지난 8일 인터뷰에서 김소영 신임 사용후핵연료 관리정책 재검토위원회 위원장은 이렇게 밝혔다.\n  지난 1일 위원장에 선출된 그의 어깨는 무겁다.\n  정정화 전 위원장이 월성 원전 내 사용후핵연료 시설 대책 공론화를 둘러싼 논란 끝에 사퇴한 만큼 이를 봉합하고 수습해야 하는 일을 맡았기 때문이다.\n  사용후핵연료는 원자력 발전 과정에서 나온 고준위 방사성 폐기물을 말한다.\n  월성 원전 내 있는 사용후핵연료 임시 저장시설은 오는 2022년 3월이면 가득 찬다.\n  기존 시설을 늘리든, 새로운 저장 시설을 만들어 옮기든 대책이 필요하다.\n   이를 두고 지역 주민과 시민단체, 원자력 발전업계는 첨예하게 대립 중이다.\n  정 전 위원장은 \"탈핵 진영 등이 빠진 공론화는 기울어진 운동장이다.\n  산업통상자원부가 판을 잘못 짰다\"고 비판하며 자리에서 물러났다.\n 김 위원장의 임무는 이처럼 다양한 이해관계자의 의견과 갈등이 엇갈린 상황에서 공론화 과정을 통해 중지를 모으는 것이다.\n  한국과학기술원(KAIST) 과학기술정책대학 교수로 연구개발 정책, 과학기술과 인문사회 융합 등 분야를 연구해오다 중책을 맡은 그를 인터뷰 했다.\n  어려운 시기, 어려운 자리를 맡았다.\n “사용후핵연료 문제는 마라톤과 같이 오랜 시간과 노력이 드는 일이다.\n  이번 재검토로 모든 게 결정되는 게 아니다.\n  수십 년이 걸리는 사용후핵연료 관리 정책과 해법을 마련해가는 과정의 일부라고 생각한다.\n  공론화 등 의견 수렴도 중요하지만 전문성에 기반을 둔 기술 역량도 필요하고 어느 순간엔 정치적 결단도 필요한 일이다.\n ” 정 전 위원장의 사퇴 이후 다른 재검토위원도 사퇴했다.\n  위원회 운영에 문제는 없나.\n “정 전 위원장 사퇴 이전에 이미 2명의 위원이, 정 전 위원장 사퇴 이후 추가로 2명의 위원이 더 물러났다.\n  현재 10명(위원장 포함)으로 운영되고 있다.\n  대다수 위원은 힘들지만 끝까지 논의를 이어가야 한다는 데 공감하고 있다.\n ” 공론화 방식과 구조가 불공정한 ‘반쪽 공론화’란 비판이 여전하다.\n  재검토위를 해체하고 다시 구성해야 한다는 의견도 있는데.\n “사용후핵연료를 둘러싼 대표적 이해관계 집단은 원자력계, 탈핵시민사회계, 지역주민이다.\n  이 중 탈핵시민사회계가 불참하고 있다.\n  그렇다고 지금 재검토위를 해체한다면 중요 의제에 대한 논의가 이뤄지지 않고 다시 공전하게 될 것이다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "정 전 위원장이 논란 끝에 사퇴하고 이를 수습해야 하는 일을 맡은 김 신임 위원장은 사용후핵연료 관리정책 재검토위원회 위원장에 선출되고 어깨가 무겁다.",
		"summary2": "“미리 정해놓은 답은 없다. 많은 난관이 있겠지만 의견 수렴을 끝까지 마무리하겠다. ” 지난 8일 인터뷰에서 김소영 신임 사용후핵연료 관리정책 재검토위원회 위원장은 이렇게 밝혔다. 지난 1일 위원장에 선출된 그의 어깨는 무겁다. 정정화 전 위원장이 월성 원전 내 사용후핵연료 시설 대책 공론화를 둘러싼 논란 끝에 사퇴한 만큼 이를 봉합하고 수습해야 하는 일을 맡았기 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}