{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02328",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[영상] \"확장한 아이방 춥고 냄새\" 벽 뜯자 쓰레기 쏟아졌다",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02328-00002",
		"passage": "  실제 바닷모래를 대량 사용해 지어진 5대 신도시 아파트에 대해 정밀 진단이 필요하다는 지적은 20년 전부터 나왔다.\n  1999년 한국건설기술연구원이 발표한 '해사 사용시 염화물이 콘크리트 내구성에 미치는 영향'이라는 보고서에 따르면 기준 허용치 이상의 염분이 포함된 콘크리트를 사용한 경우 10년이 지나면 내부 철근이 녹슬기 시작한 것으로 밝혀졌다.\n  이런 사실은 2018년 서울 강남의 대종빌딩이 붕괴 위험 진단을 받고 문을 닫으면서 한차례 주목받았다.\n  대종빌딩도 1991년에 지어진 건물이다.\n  그는 \"30년~40년 이 일을 하셨던 분에게 벽에서 건설 쓰레기가 쏟아지는 영상을 보여줬는데 '그 시절엔 그랬다'며 놀라지도 않으시더라\"고 했다.\n  그는 \"그래도 96년도부터는 자재도 나아지고 신축 아파트들은 여러모로 낫다\"고 덧붙였다.\n  \"아파트 1층이 추운 이유 알려드립니다\"  성 팀장은 최근 \"아파트 1층은 왜 추울까?\"라는 영상으로 1층 단열 방법을 소개해 구독자들에게 좋은 반응을 얻기도 했다.\n  아파트 밖에서 보면 1층 베란다 아래 텅 빈 공간이 있는데 그곳을 막아두면 한기가 덜 올라온다는 설명이다.\n  그는 자신이 섀시를 교체해 준 아파트 1층집 고객에게 '방에 결로가 생겼다'는 연락을 받은 계기로 원인을 파악했다고 한다.\n  경비실과 협의해 1층 밑 공간을 막아두자 결로 문제도 해결되고 난방비도 절반 가량 줄어들었다고 한다.\n  성 팀장은 \"스티로폼을 써도 되고, 비닐하우스용 비닐로만 막아도 효과적\"고 강조했다.\n  성 팀장은 또 겨울에 유난히 추운 집을 위한 '팁'으로 \"우수관(雨水管)을 단열재로 감싸면 추운 기운이 사라질 것\"이라고 조언했다.\n  옥상에서 내려오는 물이 우수관을 통과하는데 여길 통해서도 냉기가 들어온다는 설명이다.\n   \"일당만 받고 일하면 무책임해지기 쉬워\" '화장실 바닥을 뜯어보면 쓰레기가 많은데, 인부의 것으로 추정되는 인분도 있다'는 댓글이 유튜브에 여럿 달려 있어 물어봤다.\n  그는 \"화장실 공사하시는 분에게 물어보니 70% 이상은 바닥에 쓰레기 천지라고 한다\"며 \"일부는 하루하루 일당 받고 때운다는 생각으로 일할 것\"이라고 말했다.\n  인부들이 공사에 대한 책임감을 가질 수 있도록 '고용 형태를 개선하면 좋을 것'이라는 제안도 조심스럽게 했다.\n  성 팀장은 \"우리 팀을 꾸리기까지 오래 걸렸다\"며 \"팀원들 전부 4대 보험이 나오는 정직원들이고 실명제로 공사하다보니 고객의 신뢰도가 높고 이는 매출로 이어진다\"고 설명했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "한국건설기술연구원의 보고서에 따르면 많은 양의 바닷모래를 사용해 만들어진 5대 신도시 아파트들은 정밀 진단이 필요하다.",
		"summary2": "1999년 한국건설기술연구원이 발표한 '해사 사용시 염화물이 콘크리트 내구성에 미치는 영향'이라는 보고서에 따르면 기준 허용치 이상의 염분이 포함된 콘크리트를 사용한 경우 10년이 지나면 내부 철근이 녹슬기 시작한 것으로 밝혀졌다. 실제 바닷모래를 대량 사용해 지어진 5대 신도시 아파트에 대해 정밀 진단이 필요하다는 지적은 20년 전부터 나왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}