{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13321",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한소희 “흡연·타투 논란? 과거도 나의 일부, 틀린 것 아냐”",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13321-00001",
		"passage": "“박막례 할머니께서 ‘부부의 세계’가 아니라 ‘또라이의 세계’라고 말씀하신 영상을 봤어요.\n  다들 그렇게 보고 계시는구나 싶었던 게 저희 할머니도 끝까지 제 편을 안 들어주시더라고요.\n  너는 도대체 애가 왜 그러냐면서.\n  작가님이 그렇게 쓰신 거다 말씀드려도 막무가내죠.\n  그래도 기분은 좋더라고요.\n  TV를 즐겨보시는 할머니 덕분에 배우를 꿈꾸게 됐는데 TV에 자주 나오니 효도하는 기분도 들고요.\n ” 25일 서울 논현동에서 만난 배우 한소희(26)는 홀가분한 모습이었다.\n  비지상파 드라마 최고 시청률(28.\n 4%)로 종영한 JTBC ‘부부의 세계’(극본 주현, 연출 모완일)에서 불륜녀 여다경 역을 맡아 욕은 실컷 먹었지만 그만큼 인기도 올라갔기 때문이다.\n  극 초반 유부남 이태오(박해준)와 사랑에 빠졌을 때만 해도 화려한 외모로 관심을 모았던 그는, 후반부로 갈수록 한층 깊어진 감정 연기로 화제가 됐다.\n  2017년 드라마 ‘다시 만난 세계’로 연기에 처음 도전한 지 3년 만에 ‘대세 배우’ 반열에 들어선 것이다.\n  “욕먹는 게 당연…할머니도 내 편 안 들어”방영 내내 호평이 쏟아졌지만 정작 그는 자신의 연기에 “1%도 만족하지 못했다”고 했다.\n  영국 BBC 원작 ‘닥터 포스터’를 보면서부터 성공을 확신했지만 “혹여 작품에 누를 끼칠까 두려웠다”고.\n  “감독님도, 작가님도, 선배님들도 다 잘하시니 저만 잘하면 된다고 생각했어요.\n  그런데 경험에서 나오는 노하우를 따라갈 수가 없더라고요.\n  저는 슬픔을 표현하는 방법이 두 갈래인 줄 알았는데 지선우(김희애)가 바다에 들어가는 신을 보니 그 안에 환희도 있고, 후련함도 있고, 안정감도 있고, 다섯 갈래 정도는 되더라고요.\n  그래서 아직 갈 길이 멀구나, 선배들의 스텝을 잘 쫓아가자, 뒤처지지만 말자 하면서 악착같이 버텼던 것 같아요.\n ” 그가 가장 고민한 부분은 ‘왜 여다경은 이태오를 사랑하는가’에 대한 답을 찾는 것이었다.\n  “유부남 이태오를 사랑하는 것이 아니라 내가 사랑하는 이태오가 유부남”이라는 전제를 만들고서 감정을 쌓아가기 시작했다.\n  “금수저 여다경은 특별한 꿈도, 미래도 없는데 맨땅에 헤딩하는 이태오의 열정에 끌리지 않았겠냐”고 덧붙였다.\n  “사실 원작에서 같은 배역을 맡았던 조디 코머와 닮았다는 얘기를 많이 들었어요.\n  이미지가 비슷해서 제작진과 첫 미팅을 할 수 있었고요.\n  더구나 한국판에서는 2년 뒤 다경이 훨씬 더 성숙해져서 돌아오잖아요.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "최고 시청률로 종영한 부부의 세계에서 불륜녀 여다경 역을 맡은 한 씨는 극초반에는 화려한 외모로 관심을 모았지만 후반부로 갈수록 한층 깊어진 감정 연기를 보였다.",
		"summary2": "비지상파 드라마 최고 시청률(28. 4%)로 종영한 JTBC ‘부부의 세계’(극본 주현, 연출 모완일)에서 불륜녀 여다경 역을 맡아 욕은 실컷 먹었지만 그만큼 인기도 올라갔기 때문이다. 극 초반 유부남 이태오(박해준)와 사랑에 빠졌을 때만 해도 화려한 외모로 관심을 모았던 그는, 후반부로 갈수록 한층 깊어진 감정 연기로 화제가 됐다. “박막례 할머니께서 ‘부부의 세계’가 아니라 ‘또라이의 세계’라고 말씀하신 영상을 봤어요. 다들 그렇게 보고 계시는구나 싶었던 게 저희 할머니도 끝까지 제 편을 안 들어주시더라고요. 너는 도대체 애가 왜 그러냐면서. 작가님이 그렇게 쓰신 거다 말씀드려도 막무가내죠. 그래도 기분은 좋더라고요. TV를 즐겨보시는 할머니 덕분에 배우를 꿈꾸게 됐는데 TV에 자주 나오니 효도하는 기분도 들고요. ” 25일 서울 논현동에서 만난 배우 한소희(26)는 홀가분한 모습이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}