{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06681",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[힘내라! 대한민국] 인공지능·로봇·반도체…첨단 기술로 새로운 미래 열어간다 ",
		"author": "현예슬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06681-00001",
		"passage": " “불확실성이 클수록 우리가 해야 할 일을 흔들림 없이 하자.\n  오늘의 삼성은 과거에는 불가능해 보였던 미래였다.\n  지금까지 없었던 새로운 기술로 새로운 미래를 만들어야 한다.\n  철저하게 준비하고 끊임없이 도전해 꼭 해내자.\n ” 지난해 9월 이재용 삼성전자 부회장은 서울R&D캠퍼스에 위치한 삼성리서치를 찾아 강도 높은 혁신을 강조한 바 있다.\n  이 부회장이 찾은 삼성리서치는 삼성전자가 과거의 성공에 안주하지 않고, 미래를 선도하기 위해 인공지능(AI)과 차세대 통신과 같은 미래 기술 개발의 글로벌 허브 역할을 담당하고 있는 곳이다.\n  현재 삼성전자는 새로운 미래를 개척하기 위해 ▶인공지능(AI) ▶로봇 ▶전장용 반도체, 시스템 반도체 등 다양한 분야에서 연구개발과 서비스 확대에 주력하고 있다.\n  ◆한국 AI총괄센터, 세계 인공지능 연구 허브 역할=삼성전자는 지난 2017년 11월 삼성리서치를 출범시켜 산하에 AI센터를 신설해 4차 산업혁명의 기반기술인 인공지능 관련 선행연구 기능을 강화했다.\n  2018년 1월에는 미국 실리콘밸리에 AI연구센터를 설립하는 등 세계 각국에 AI 연구센터를 설립해 인공지능 관련 선행연구에 주력하고 있다.\n  현재 삼성전자는 한국·미국·영국·캐나다·러시아 등 5개국에서 7개의 AI 연구센터를 운영 중이며 세계적 기술력을 보유한 우수한 전문가 영입에도 박차를 가하고 있다.\n   삼성전자는 AI 관련 글로벌 네트워크 구축과 국내 산학협력을 통해 한국 AI총괄센터가 세계 AI 연구의 허브(Hub) 역할을 수행하고 있다.\n  AI 선행 연구개발 인력은 2020년까지 1000명 이상으로 확대할 예정이다.\n  삼성전자는 지난 3~4년 동안 인공지능 기술에 많은 투자를 해 왔다.\n  2016년 11월 삼성전자는 미국 실리콘 밸리 소재 인공지능 플랫폼 개발 기업인 ‘비브 랩스’를 인수했다.\n  비브의 인공지능 플랫폼은 외부 서비스 제공자가 자유롭게 참여해 각자의 서비스를 자연어 기반으로 인공지능 인터페이스에 연결할 수 있는 특징을 가지고 있다.\n  2017년 11월에는 국내 스타트업 업체로는 처음으로 대화형 인공지능(AI) 서비스 스타트업 ‘플런티’를 인수했다.\n  플런티는 대화형 AI 챗봇 플랫폼을 개발한 업체로 AI 플랫폼 ‘빅스비’ 성능 개선에 도움이 될 것으로 예상한다.\n  2017년부터 삼성전자 갤럭시 S8, 갤럭시 노트8에 지능형 인터페이스 ‘빅스비’를 탑재했고, 삼성전자의 TV·세탁기·에어컨 등 가전제품에도 음성인식 기능이 채택돼 시장에 선보이고 있다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "삼성전자 부회장은 미래 기술 개발의 글로벌 허브 역할을 담당하는 삼성리서치를 찾아 혁신을 강조 했고 삼성전자는 새로운 미래 개척을 위한 연구개발과 서비스 확대에 주력하고 있다.",
		"summary2": "” 지난해 9월 이재용 삼성전자 부회장은 서울R&D캠퍼스에 위치한 삼성리서치를 찾아 강도 높은 혁신을 강조한 바 있다. 이 부회장이 찾은 삼성리서치는 삼성전자가 과거의 성공에 안주하지 않고, 미래를 선도하기 위해 인공지능(AI)과 차세대 통신과 같은 미래 기술 개발의 글로벌 허브 역할을 담당하고 있는 곳이다. 현재 삼성전자는 새로운 미래를 개척하기 위해 ▶인공지능(AI) ▶로봇 ▶전장용 반도체, 시스템 반도체 등 다양한 분야에서 연구개발과 서비스 확대에 주력하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}