{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23288",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "밤 되자 통제 못한 한강공원 통제선…선 넘어가 음식 먹었다",
		"author": "허정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23288-00001",
		"passage": "8일 오후 8시30분 서울시 광진구에 위치한 뚝섬한강공원.\n  청담대교 기둥을 따라 ‘위험·안전제일’이라고 쓰인 빨간색 통제선이 둘러쳐져 있고 선에는 ‘신종 코로나바이러스 감염증(코로나19) 2.\n 5단계 격상으로 출입을 통제하오니 양해하여 주시기 바랍니다’라는 안내문이 군데군데 붙었다.\n  이날 오후 2시부터 서울시가 일부 한강공원 구간의 출입을 통제하면서 붙은 통제구역 표시다.\n  한강을 바라보고 서편에 위치한 잔디밭을 따라서도 통제선이 설치됐다.\n  통제선·안내문 있지만 버젓이 출입…단속 없어 그러나 단속이 시행된 오후 2시 이후, 반나절 만에 통제선과 안내문은 무색해졌다.\n  낮 출입을 통제하던 파란색 셔츠 차림의 한강사업본부 직원들은 눈에 띄지 않았다.\n  일부 시민들은 통제선을 손으로 들어 올리고 통제선 밖 한강 쪽으로 향했다.\n  상시 출입을 막는다던 다리 아래에는 10~20명의 사람들이 벤치에 앉아 음료를 마시고 음식을 먹고 있었다.\n  “이동 시에도 마스크를 착용해달라”는 방송이 공원 내 스피커를 통해 흘러나왔지만, 통제구역에는 마스크를 쓰지 않은 시민들도 있었다.\n  서울시가 '1000만 시민 멈춤 주간'의 하나로 한강공원 시민 밀집구간을 통제하겠다고 나섰지만 정작 관리는 허술한 것으로 나타났다.\n  이용자가 적은 낮 시간에는 현장 관계자들이 시민들을 단속·안내했지만 정작 퇴근 후 이용자가 몰리는 밤에는 관리가 이뤄지지 않았다.\n   방역 취약지대 줄이겠다지만…밤 되자 곳곳 구멍서울시는 8일 오전 브리핑을 갖고 “한강공원 내 코로나19 확산 방지를 위한 추진대책을 마련하고 오늘부터 시행에 나설 것”이라며 “밤 9시 이후 음주·취식 자제를 권고하는 등 야간 계도 활동을 강화하겠다”고 밝혔다.\n  그간 음식점, 프랜차이즈 카페 등이 영업시간을 단축하자 사람들이 한강공원으로 몰리는 풍선효과를 단속해 방역 취약지대를 줄이겠다는 의도다.\n  통제선이 처음 설치된 이날 낮에는 비교적 관리가 잘 이뤄지는 모습이었다.\n  현장 관계자는 오후 2시경 취재진과 만난 자리에서 “시민 안내를 위해 22시까지 직원들이 비상근무를 할 것”이라며 “30분 간격으로 마스크 착용, 금지구역 출입 통제 등에 관한 안내 방송을 하고 현장 계도도 병행할 방침”이라고 설명했다.\n  공원 통제 상황을 알지 못했던 일부 시민이 통제구역 진입을 시도했지만 일일이 설명하고 금지구역 밖으로 내보냈다.\n  통제 기간과 범위에 관해 물어오는 시민들의 문의에도 성의껏 답변하는 모습이었다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "서울시가 코로나19 확산 방지를 위해 1000만 시민 멈춤 주간의 하나로 일부 한강공원 구간을 통제했지만 관리는 허술한 것으로 나타났다.",
		"summary2": "이날 오후 2시부터 서울시가 일부 한강공원 구간의 출입을 통제하면서 붙은 통제구역 표시다. 서울시가 '1000만 시민 멈춤 주간'의 하나로 한강공원 시민 밀집구간을 통제하겠다고 나섰지만 정작 관리는 허술한 것으로 나타났다. 서울시는 8일 오전 브리핑을 갖고 “한강공원 내 코로나19 확산 방지를 위한 추진대책을 마련하고 오늘부터 시행에 나설 것”이라며 “밤 9시 이후 음주·취식 자제를 권고하는 등 야간 계도 활동을 강화하겠다”고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}