{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29883",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] “진료정보 보안 강화, 참여 의료기관 확대해 환자 중심 서비스 제공”",
		"author": "김청수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29883-00002",
		"passage": " 국민 등록 현황을 살펴보면 10월 말 기준 약 13만 명이 진료정보교류 시스템을 통해 진료 의뢰·회송 서비스를 이용했다.\n  사업의 핵심 역할을 하는 상급종합병원(대형 대학병원)의 88%가 사업에 참여하고 있으며 거점 문서저장소와 같은 기반 인프라도 거의 완비한 상태다.\n  최근엔 사업 미참여 의료기관도 쉽게 교류에 동참할 수 있도록 4만1000여 의원·병원을 대상으로 EMR 진료정보교류 모듈을 기본 기능으로 배포했다.\n  일선 의료기관의 참여가 확대될 수 있을 것으로 기대한다.\n ” 추진 중인 사업 확산 방안은 없나.\n  “의료기관 간 진료정보교류의 목적이 단순히 의뢰·회송에만 있지 않다.\n  공공의료 분야로 교류 영역을 확대하려는 구상을 갖고 있다.\n  예를 들어 응급 상황이 발생했을 때 기존의 응급의료 시스템과 연계해 응급 환자의 진료기록을 송수신할 수 있도록 지원하거나, 산업재해 환자의 진료기록을 산재지정병원과 교류할 수 있도록 연계하는 방안을 추진 중이다.\n  응급·산재 등 환자 중심 진료정보교류 서비스의 콘텐트를 다양화해 사업을 확산시켜 나갈 계획이다.\n ” 정보 보호 대책도 필요할 것 같은데.\n  “진료정보교류 사업은 민감한 의료 정보를 다루기 때문에 보안 관리를 철저히 하고 있다.\n  기본적으로 주민등록번호와 진료내역을 이원화했다.\n  주민등록번호는 암호화해 보관하고 있으며 진료내역은 24시간 관제 시스템 아래 보호 중이다.\n  진료 정보 데이터 전송 역시 구간 암호화를 통해 안전하게 처리하고 있다.\n ” 사업 정착을 위해 남은 과제가 있다면.\n  “좀 더 많은 의료기관의 참여가 필요하다.\n  올해 진료정보교류 사업 참여 의료기관에 진료 의뢰 가산 수가를 신설해 제공하고 있다.\n  금액이 크진 않지만, 이를 기반으로 의료기관의 참여를 독려하고 지원할 수 있는 부분을 지속해서 연구해 나갈 예정이다.\n  무엇보다 의료진이 사용하는 데 불편하거나 혼란스럽지 않도록 편리하고 효율적인 시스템을 구현하는 데 힘쓰겠다.\n  국민이 사업의 본질을 이해하고 진료정보교류 서비스를 잘 활용할 수 있도록 홍보 역시 강화해 나갈 계획이다.\n ” 사업의 궁극적인 목표와 향후 계획은.\n  “진료정보교류는 의료전달체계를 개선하고 환자의 진료 연속성을 확보하며 의료비 감소에 큰 역할을 할 수 있는 제도다.\n  모든 의료기관이 진료정보교류 사업에 동참해 실질적인 환자 맞춤형 서비스를 제공하고 약물 처방 오류 등 안전사고를 최소화하는 게 목표다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "민감한 의료 정보를 다루는 진료정보교류 사업은 관제 시스템 아래에서 24시간 철저하게 관리하고 있으며 사업 정착을 위해 의료기관의 많은 참여가 필요하다.",
		"summary2": "“진료정보교류 사업은 민감한 의료 정보를 다루기 때문에 보안 관리를 철저히 하고 있다. 기본적으로 주민등록번호와 진료내역을 이원화했다. 주민등록번호는 암호화해 보관하고 있으며 진료내역은 24시간 관제 시스템 아래 보호 중이다. 진료 정보 데이터 전송 역시 구간 암호화를 통해 안전하게 처리하고 있다. ” 사업 정착을 위해 남은 과제가 있다면. “좀 더 많은 의료기관의 참여가 필요하다. 올해 진료정보교류 사업 참여 의료기관에 진료 의뢰 가산 수가를 신설해 제공하고 있다. 금액이 크진 않지만, 이를 기반으로 의료기관의 참여를 독려하고 지원할 수 있는 부분을 지속해서 연구해 나갈 예정이다. 무엇보다 의료진이 사용하는 데 불편하거나 혼란스럽지 않도록 편리하고 효율적인 시스템을 구현하는 데 힘쓰겠다. 국민이 사업의 본질을 이해하고 진료정보교류 서비스를 잘 활용할 수 있도록 홍보 역시 강화해 나갈 계획이다. ” 사업의 궁극적인 목표와 향후 계획은.",
		"summary3": null,
		"summary_3_cnt": null
	}
}