{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23527",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "임은정, 대검 감찰부로 보직 정해 '원포인트' 인사…윤석열 또 몰랐다",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23527-00001",
		"passage": "법무부는 임은정(46·사법연수원 30기) 울산지검 중요경제범죄조사단 부장검사를 대검찰청 검찰연구관(감찰정책연구관)으로 발령했다고 10일 밝혔다.\n  법무부는 \"임 검사는 감찰 정책 및 감찰부장이 지시하는 사안에 관한 업무를 담당할 예정\"이라며 \"공정하고 투명한 감찰 강화를 통해 신뢰받는 검찰상 구현에 기여할 것으로 기대한다\"고 인사 배경을 설명했다.\n  임 검사는 그동안 검찰 내부 고발자를 자처하며 목소리를 내왔다.\n  윤석열 검찰총장에 대한 비판도 공개적으로 해왔다.\n  연구관은 총장이 보직 정하는데…'감찰' 보직 명시 논란검찰 안팎에서는 특정 인사만 특정 보직으로, 단독 인사를 낸 것은 상당히 이례적으로 본다.\n  유사한 사례로는 지난 1월 국내 미투 운동을 촉발한 서지현(47·33기) 검사가 법무부 양성평등 업무 담당으로 간 것이 거의 유일하다.\n  임 검사와 같은 중간 간부들은 지난달 27일 한꺼번에 인사 발표가 이뤄졌다.\n  대검 인사를 내면서도 윤 총장과 한마디 상의도 없었다고 한다.\n  특히 '감찰정책연구관'이라는 보직을 명시한 점이 논란이다.\n  일반적으로 대검 검찰연구관은 인사부임 이후 검찰총장의 판단에 따라 보직이 정해진다.\n  대검의 한 간부는 \"검찰청법에 '검찰연구관은 검찰총장을 보좌한다'고 명시돼 있다\"며 \"이번 인사는 위법 소지가 다분하다\"고 지적했다.\n   임 검사는 최근 3년간 감찰직에 꾸준히 지원하고 있다는 이야기를 공개적으로 해왔다.\n  때문에 \"친정부 검사에게만 주어지는 특혜 아니냐\"는 자조 섞인 반응까지 나온다.\n    익명을 원한 검찰 간부는 \"임 검사가 감찰을 요청한 건수만 5건이 넘는데, 이해충돌 문제는 따지지도 않고 '총장 패싱' 인사를 진행한 것\"이라며 \"추미애 법무부 장관 발 망사(亡事)의 결정판\"이라고 말했다.\n    '반윤' 한동수-임은정, '한명숙 사건 감찰' 결론 뒤집나  임 검사는 대검 감찰1·2·3과 중 한 곳이 아닌 한동수(54·24기) 감찰부장 직속 연구관으로 배치될 가능성이 크다.\n  대검 관계자는 \"감찰과 검찰연구관 정원은 이미 차 있다\"고 말했다.\n  법무부도 인사 배경을 설명하면서 이례적으로 \"감찰부장이 지시하는 사안에 관한 업무를 담당할 예정\"이라고 못 박았다.\n  한 부장은 두 달 전쯤 대검 감찰부가 울산지검 사무감사를 진행할 때 임 검사와 면담을 한 것으로 알려졌다.\n  당시부터 \"한 부장이 임 검사를 대검 감찰부로 데려오려 한다\"는 소문이 파다했다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "법무부는 검찰 내부 고발자를 자처하며 목소리를 내온 임 검사를 대검찰청으로 발령하고 신뢰 받는 검찰상 구현에 기여할 것으로 기대한다고 인사 배경을 설명했다.",
		"summary2": "법무부는 임은정(46·사법연수원 30기) 울산지검 중요경제범죄조사단 부장검사를 대검찰청 검찰연구관(감찰정책연구관)으로 발령했다고 10일 밝혔다. 법무부는 \"임 검사는 감찰 정책 및 감찰부장이 지시하는 사안에 관한 업무를 담당할 예정\"이라며 \"공정하고 투명한 감찰 강화를 통해 신뢰받는 검찰상 구현에 기여할 것으로 기대한다\"고 인사 배경을 설명했다. 임 검사는 그동안 검찰 내부 고발자를 자처하며 목소리를 내왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}