{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11968",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“익명검사 해주세요”...이 말 하면 서울시가 무료로 코로나 검사한다",
		"author": "윤상언",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11968-00001",
		"passage": " 서울 용산구 이태원의 클럽과 연관된 신종 코로나바이러스 감염증(코로나19) 확진자가 전국적으로 85명이 집계된 가운데, 서울시가 신분 노출을 우려해 코로나19 검사를 꺼리는 클럽 방문자를 위해 개인정보 기재를 최소화한 ‘익명 검사’를 도입하기로 했다.\n  박원순 서울시장은 11일 오전 코로나19 브리핑에서 “이태원 클럽 관련한 전국 확진자 수는 11일 10시 기준 85명으로 집계됐다”며 “이 중 서울의 확진자 수는 51명이며, 모두 가족과 지인 등을 포함한 수치”라고 밝혔다.\n  박 시장은 “이태원 클럽 방문자와 접촉자는 현재까지 3077명이 검사를 받았고, 이 중 1039명은 검사 중”이라며 “방문자 3112명은 불통상태이며, 이는 일부러 전화 피하거나 허위로 기재했다는 것”이라고 설명했다.\n  서울 전역에 ‘익명검사’ 도입…전화번호만 적어도 무료 검사이날 서울시는 이태원 클럽과 주점에 방문한 이들 중 코로나19 검사를 꺼리는 이들을 위한 '익명 검사' 도입을 결정했다.\n  신분 노출을 최소화하기 위해 이름과 주소를 알리지 않는 정책이다.\n  이 정책이 도입된 이유는 코로나19 확산이 시작된 업소 중 성소수자 전용 클럽이 포함됐기 때문이다.\n  지난 6일 확진 판정을 받은 용인 66번 확진자가 해당 장소를 다녀간 것이 확인됐다.\n  접촉자로 분류되는 클럽 방문자 중 성적 취향이 노출되는 것을 꺼리는 이들로 인해 코로나19 검사에 차질이 생기고 있다.\n  익명검사는 이날부터 서울의 모든 선별진료소에서 시행된다.\n  진료소 방문 시 의료진에게 익명검사 희망여부를 전달하면 누구나 무료로 코로나19 검사를 받는다.\n  이름, 주민등록번호, 주소 등 개인정보를 기재하지 않아도 되며, 연락이 가능한 전화번호만 남기면 된다.\n  코로나19 검사 후 보건당국이 양성 판정 여부를 문자로 통보한다.\n  이때 확진자로 판명이 되면 신분 노출이 불가피해진다.\n  보건 당국이 밀접접촉자와 동선 등을 파악하기 위해 이름·주소·주민등록번호 등의 개인정보를 수집하기 때문이다.\n  서울시 관계자는 “보건 당국이 이태원 클럽 방문자 검사가 원활히 이뤄질 수 있도록 지자체에 요청한 것에 따라서 서울시가 자체적으로 내놓은 정책”이라며 “이태원 클럽발 코로나19 사태가 진정되기 전까지 익명검사를 계속 시행할 것”이라고 설명했다.\n  “7대 방역수칙 지키지 않을 경우 추가 법적 조치”박 시장은 밀접접촉이 일어날 수 있는 음식점과 다중이용시설에 대한 추가적인 집합금지명령 가능성도 언급했다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "성소수자 전용 클럽에서 확산이 시작된 이태원 코로나19 확진자가 전국적으로 집계된 가운데 신분 노출을 우려해 검사를 꺼리는 방문자를 위해 무료 익명 검사를 도입했다.",
		"summary2": "서울 용산구 이태원의 클럽과 연관된 신종 코로나바이러스 감염증(코로나19) 확진자가 전국적으로 85명이 집계된 가운데, 서울시가 신분 노출을 우려해 코로나19 검사를 꺼리는 클럽 방문자를 위해 개인정보 기재를 최소화한 ‘익명 검사’를 도입하기로 했다. 이 정책이 도입된 이유는 코로나19 확산이 시작된 업소 중 성소수자 전용 클럽이 포함됐기 때문이다 전화번호만 적어도 무료 검사이날 서울시는 이태원 클럽과 주점에 방문한 이들 중 코로나19 검사를 꺼리는 이들을 위한 '익명 검사' 도입을 결정했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}