{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21323",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[트랜D]'데이터 댐짓기'의 엄중함",
		"author": "나예지",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21323-00001",
		"passage": "‘데이터댐’ 건설을 골자로 하는 디지털 뉴딜 계획이 발표된 지 두 달여가 지났다.\n  지난 6월 18일에는 문재인 대통령이 직접 더존비즈온의 강촌캠퍼스를 찾아 “디지털 뉴딜이 성공한다면 우리는 포스트 코로나 시대의 디지털 경제를 다른 나라들보다 앞서가서 성공할 수 있을 것”이라고 언급하며 정책에 힘을 싣기도 했다.\n    정부과제도 쏟아지고 있다.\n  한국정보화진흥원(NIA) 주관 인공지능 학습용 데이터 구축 2차 사업과 한국데이터산업진흥원 주관 하반기 AI 데이터바우처 지원사업은 현재 선발 절차를 진행하고 있다.\n  업계도 분주하다.\n  내년 상하반기 사업을 준비하는 업체들은 컨소시엄 구성을 위해 곳곳에서 바삐 움직이고 있다.\n     다만 과제 수행 기간이 짧다 보니 데이터 구축과 검증에 주어진 시간이 많지 않다.\n  데이터 공개를 위한 법적 절차 검토 시간도 생각보다 부족하다.\n  복잡한 행정 및 예산을 총괄적으로 담당하겠다고 나설 수행기관(일명 ‘마도’) 찾기도 쉽지 않다.\n  시행착오가 발생할 수밖에 없는 기간이지만, 많은 양으로 쌓이게 될 데이터셋의 품질을 생각하면 좀 더 치밀한 접근이 필요하다.\n    짧은 시일에 빠르게 진행… 그래서 품질이 더 중요해진다매년 인공지능 관련 학회에서는 ‘내 데이터셋은 훌륭하다.\n  이것을 가져다 쓰라!’는 부류의 논문이 쏟아져 나온다.\n  특히 이미지 데이터셋 분야에선 중국 학계가 선도적인 위치를 점하고 있다.\n  일례로 꽤 흥미롭고도 조금은 아찔한 연구가 있다.\n  최근 컴퓨터비전 및 패턴인식 학회(CVPR 2020)에 발표된 논문 중 COCAS라는 이름의 데이터셋이다 .\n  일반적으로 사람을 특정하는 알고리즘을 짤 때, 해당 인물의 옷이 바뀔 때마다 이 사람이 ‘동일인’이라고 다시 아이디를 달아야 하는 문제(re-ID Problem)가 발생한다.\n  이를 해결하게 해주는 데이터셋이다.\n  ¹   연구진은 5266명의 사람과, 이들이 갈아입은 옷(몸) 6만2000여건의 데이터를 결합해 ‘누가 어떤 옷을 입었는지’를 일일이 짝지어 데이터 뭉치를 만들었다.\n  해당 데이터를 활용하면 옷 정보나 생체정보를 구분해내는 기존 알고리즘의 퍼포먼스도 높아진다고 한다.\n  그리고 ‘옷을 갈아입고 도망치는 용의자’를 잡을 가능성도 증가할 것이라고 연구진은 전망했다.\n  초상권이나 인권 이슈가 있기는 하지만, 활용도 면에서는 꽤 이야기될 법한 데이터셋인 셈이다.\n    Vatex라는 데이터셋은 다언어 비디오 묘사 데이터셋인데, 총 4만1250개의 비디오에 대해 82만 5000건의 캡션을 영어와 중국어로 제공하고 있다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "NIA 주관 인공지능 학습용 데이터 구축 2차 사업과 한국데이터 산업진흥원 주관 하반기 AI 데이터바우처 지원사업은 시간이 적지만 데이터셋 품질을 위해 치밀한 접근이 필요하다.",
		"summary2": "한국정보화진흥원(NIA) 주관 인공지능 학습용 데이터 구축 2차 사업과 한국데이터산업진흥원 주관 하반기 AI 데이터바우처 지원사업은 현재 선발 절차를 진행하고 있다. 다만 과제 수행 기간이 짧다 보니 데이터 구축과 검증에 주어진 시간이 많지 않다. 시행착오가 발생할 수밖에 없는 기간이지만, 많은 양으로 쌓이게 될 데이터셋의 품질을 생각하면 좀 더 치밀한 접근이 필요하다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}