{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29484",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "우리 산업 각 분야를 선도하는 No.1 리더들!",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29484-00002",
		"passage": " ‘2020 대한민국 CEO 명예의전당’은 공정하고 엄격한 심사를 통해 우수 리더들을 선정함으로써, 우리 경제에 대한 새로운 기준을 마련하고 경영 비전을 제시해, 새로운 기업/기관인의 미래 가치모델로 삼고 나아 갈 수 있도록 함에 그 의의가 있다.\n  바로 여기, 그 자랑스러운 주인공들이 자리한다.\n  어떻게 선정했나 = 한국산업표준분류에 의거해 국내-외에서 생산적인 활동을 하고 있는 기업, 기관의 대표자들을 대상으로 사전 조사를 실시했다.\n  조사는 먼저 시장 정보, 기초 회사 자료 등을 활용해 9월 8일부터 10월 23일까지 실시, 후보 기업/기관의 대표자를 선정했다.\n 이어 기초 후보군을 바탕으로 11월 10일 김길선 심사위원장(서강대 경영전문대학원 교수 / 한국생산관리학회 부회장)을 중심으로 한 전문가 심사를 각각 실시해 최종 수상자를 선정했다.\n  평가 항목은 경영비전과 철학, 종합적 운영성과, 인증/수상내역, 산업-사회적 가치, 외부 평가 등을 공통 항목으로 평가한 뒤, 각 20개 부문별 추가 심사를 진행했다.\n      심사평  심사위원장 김길선 교수 (서강대학교 경영대학 교수, 한국생산관리학회 부회장) 새로운 비전과 리더십을 선도하는 CEO들의 활약 기대돼우리는 동서고금을 막론하고 리더 한 사람의 리더십으로 많은 것을 바꿀 수 있다는 사실을 잘 알고 있다.\n  특히 현 시대의 리더를 대표하는 CEO의 비전 설정과 조직력, 그리고 추진력은 한 기업, 기관의 운명을 바꿀 뿐 아니라, 이에 영감을 얻은 다른 이해관계자들, 나아가 한 국가의 운명과 국민 생각을 크게 변화시킨다.\n  지금 우리가 향유하는 대한민국의 경제는 이 같은 CEO들이 어려운 상황 속에서 일궈낸 각고의 결과물이며, 현재 대한민국은 경제적으로나 문화적으로 세계의 한 축을 당당하게 차지하는 국가로 확고히 자리매김했다.\n    새로이 출현하는 미래 환경에서도 이 같은 흐름은 변함없을 것이다.\n  따라서 한 시대에 어떠한 리더십이 존경받는지, 또 어떠한 리더십이 새로 출현해 특별한 비전을 완성하는지를 살펴보는 것만으로도 우리가 사는 이 시대를 이해하는 데 큰 의미가 있다고 생각한다.\n    산업정책연구원(IPS)이 유수 기관들과 함께 개최한 ‘대한민국 CEO 명예의전당’은 우수한 리더로서 새로운 비전과 희망을 제시하는 존경받을 만한 한국의 대표적 CEO분들을 모시고 축하하며, 국민들에게 소개하기 위한 장이다.\n  이번에 수상하신 수상자들에게 바라 건대, 앞으로도 단순히 경제적 이윤만을 추구하는 리더십이 아니라, 소비자/국민의 삶의 질을 고도화하고 인간 사회의 새로운 가능성을 적극적으로 탐색하며, 기업/기관의 사회적 책임을 분명히 이해하면서 이를 발전적으로 승화시킬 줄 아는 리더로 자리매김해주시길 기대한다.\n ",
		"passage_Cnt": 1353
	},
	"Annotation": {
		"summary1": "2020 대한민국 CEO 명예의전당은 후보 기업 기관의 대표자를 선정하고 전문가 심사를 각각 실시해 최종 수상자를 선정한다.",
		"summary2": "‘2020 대한민국 CEO 명예의전당’은 공정하고 엄격한 심사를 통해 우수 리더들을 선정함으로써, 우리 경제에 대한 새로운 기준을 마련하고 경영 비전을 제시해, 새로운 기업/기관인의 미래 가치모델로 삼고 나아 갈 수 있도록 함에 그 의의가 있다. 조사는 먼저 시장 정보, 기초 회사 자료 등을 활용해 9월 8일부터 10월 23일까지 실시, 후보 기업/기관의 대표자를 선정했다. 이어 기초 후보군을 바탕으로 11월 10일 김길선 심사위원장(서강대 경영전문대학원 교수 / 한국생산관리학회 부회장)을 중심으로 한 전문가 심사를 각각 실시해 최종 수상자를 선정했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}