{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13123",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'윤미향 억울하게 당한다' 보고에 이해찬 \"당이 중심 잡아야\"",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13123-00001",
		"passage": " 22일 더불어민주당 비공개 최고위원회의에서는 회계부정 의혹에 휩싸인 윤미향 당선인과 관련해 ‘억울하게 당하고 있다’는 취지의 보고가 있었다고 회의 참석자가 전했다.\n  보고를 접한 이해찬 민주당 대표는 “당이 끌려다니지 말고 중심을 잡아야 한다”고 말했다.\n  이날 회의에 참석한 복수의 민주당 인사에 따르면, 설훈 최고위원은 윤 당선인 관련 의혹과 이에 대한 윤 당선인 본인과 정의기억연대의 입장을 정리해 서면 보고했다.\n  ‘윤미향 당선인 관련 1차 정리’라는 제목의 A4 용지 15장 분량 보고서였다.\n  보고 내용은 한·일 위안부 피해자 합의와 관련해 이용수 할머니와 윤 당선인의 엇갈린 주장부터 시작해 정의연 회계 문제, 정의연 기부금 사용처 논란, 윤 당선인 가족 관련 논란, 안성 쉼터 매입문제 등 다섯가지다.\n  보고의 주요 내용은 이날 회의에서 다른 최고위원들에게도 구두로 공유됐다고 한다.\n  한 회의 참석자는 통화에서 “지금까지 나왔던 (의혹 관련) 부분에 대해 윤 당선인 측이 억울하게 당하고 있다는 내용이었다.\n  그쪽(윤 당선인)에서 소명해온 내용을 설명했다”며 “거의 다 해명됐다”고 전했다.\n  후원금 유용 의혹에 대해서도 “아닌 것으로 드러나 있다고…(보고됐다)”라며 “개인계좌로 후원금을 받은 것도 설명이 됐다”고 말했다.\n  보고서 마지막 부분에는 이번 논란과 관련해 “일본 극우세력들에게 긍정적 신호가 되고 있다.\n  이미 윤 당선인이 출마할 때부터 우익언론에서 관심을 갖고 있었다”는 내용도 포함됐다.\n  설훈 의원실 관계자는 “제기된 의혹에 대해 정의연의 해명을 정리한 자료”라며 “의견이나 해석은 없다”고 말했다.\n  보고를 받은 이 대표는 당내 의원들이 윤 당선인과 관련해 개별적으로 대응하는 것을 자제할 것을 주문했다.\n  회의에 참석한 복수의 관계자에 따르면, 이 대표는 “정의연 등 시민사회단체는 사회에서 역할이 있고 이들이 활동하다 보면 일정 한계가 있다”며 “검찰 수사와 행정안전부 등 기관에서 조사 중이니 사실관계를 파악한 다음 결론을 내려야 한다”고 말했다.\n  이어 “개별적으로 대응하는 건 바람직하지 않다”며 “당이 끌려다니면 안되니 중심을 잡아야 한다”고 강조했다.\n  최고위 한 관계자는 “윤미향 감싸기는 아니고 일단 사실관계 확인이 필요하다는 취지의 발언이었다”고 설명했다.\n   윤 당선인이 조만간 자신의 계좌내역 등을 공개하는 해명 기자회견을 가질 계획이라는 보도도 나왔는데, 민주당 핵심 관계자는 “전해 들은 바 없다”고 했다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "한·일 위안부 피해자 합의와 관련해 이 할머니와 윤 당선인의 엇갈린 주장부터 시작해 다섯 가지가 논란이 됐는데 윤 당선인이 의혹에 대해 설명했고 해명됐다고 전했다.",
		"summary2": "‘윤미향 당선인 관련 1차 정리’라는 제목의 A4 용지 15장 분량 보고서였다. 보고 내용은 한·일 위안부 피해자 합의와 관련해 이용수 할머니와 윤 당선인의 엇갈린 주장부터 시작해 정의연 회계 문제, 정의연 기부금 사용처 논란, 윤 당선인 가족 관련 논란, 안성 쉼터 매입문제 등 다섯가지다. 한 회의 참석자는 통화에서 “지금까지 나왔던 (의혹 관련) 부분에 대해 윤 당선인 측이 억울하게 당하고 있다는 내용이었다. 그쪽(윤 당선인)에서 소명해온 내용을 설명했다”며 “거의 다 해명됐다”고 전했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}