{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23123",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'트럼프 지지' 모자 쓴 빈라덴 조카 \"재선해야 테러 막는다\" ",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23123-00001",
		"passage": "미국인들에게 '9·11'이라는 악몽을 준 오사마 빈 라덴.\n  좀처럼 상상하기 힘든 북아메리카 본토 공격을 감행한 반미(反美)의 상징이다.\n  그런 빈 라덴의 조카딸이 최근 도널드 트럼프 대통령을 지지한다고 공개적으로 밝혀 화제다.\n  스위스에 거주하고 있는 30대 여성 누르 빈 라딘이다.\n  누르 빈 라딘(33)은 지난 5일(현지시간) 공개된 뉴욕포스트와의 인터뷰에서 \"트럼프 대통령이 재선에 성공해야 제2의 테러를 막을 수 있다\"고 주장했다.\n  스위스에서 살아온 온 그는 \"서구 자유주의의 가치에 매우 감사해 하고 있다\"고도 말했다.\n  빈 라딘은 트럼프 대통령이 자신의 치적을 자랑할 때마다 비교 대상으로 내세우는 버락 오바마 전 대통령을 비판하기도 했다.\n  그는 \"오바마 행정부 당시 이슬람국가(IS) 세력이 유럽까지 침투했는데 이후 트럼프 대통령이 테러리스트를 뿌리째 없앴다\"며 \"테러를 없애려면 트럼프가 재선이 되어야 한다\"고 했다.\n  그러면서 \"트럼프 대통령은 미국뿐만 아니라 서구 문명 전체에 필수적\"이라고 강조했다.\n  MAGA 모자 쓰고 트럼프 지지하는 누르 빈 라딘 누르 빈 라딘은 트럼프 대통령의 선거 캠페인 구호 '미국을 다시 위대하게(MAGA·Make America Great Again)' 가 적힌 모자를 쓴 사진을 찍어 소셜미디어(SNS)에 올리기도 한다.\n  그런 누르 빈 라딘이 트럼프 대통령을 지지하는 진짜 이유는 그가 음모론 그룹인 '큐어넌'(QAnon)을 믿기 때문이라는 보도도 나왔다.\n  6일(현지시간) 비즈니스인사이더는 따르면 누르는 SNS에 올린 사진에 해시태그로 '큐어넌'을 달기도 했다.\n  트럼프 지지 세력 큐어넌이 믿는 음모론   큐어넌은 트럼프 대통령 지지 집단 중 하나다.\n  세계 유수 기업인과 언론인들이 모여 세상을 조종하고 트럼프 대통령과 비밀리에 싸움을 하고 있다는 '딥 스테이트' 음모론을 믿고 이를 폭로하는 활동을 한다.\n  BBC에 따르면 페이스북은 최근 자사 정책에 맞지 않는 게시물을 반복적으로 올린다는 이유로 큐어넌 그룹을 삭제했는데, 이 그룹 멤버만 20만명에 이른다.\n  트위터와 틱톡도 큐어넌 해시태그나 관련 게시물을 삭제하고 있다.\n  큐어넌의 음모론은 2016년 이른바 '피자 게이트'부터 시작됐는데 민주당이 워싱턴의 한 피자 집에서 아동 성매매 조직을 운영한다는 내용이었다.\n  이들은 이어 2017년 공화당 지지자들이 많이 방문하는 온라인 익명게시판 '포챈'(4chan)에서 그룹을 결성한 뒤 SNS를 통해 본격적인 활동을 벌였다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "빈 라딘은 트럼프가 재선돼야 제2의 테러를 막을 수 있다고 주장하며 트럼프를 지지했는데 그가 딥 스테이트 음모론을 믿는 큐어넌이기 때문에 트럼프를 지지한다는 보도가 나왔다.",
		"summary2": "누르 빈 라딘(33)은 지난 5일(현지시간) 공개된 뉴욕포스트와의 인터뷰에서 \"트럼프 대통령이 재선에 성공해야 제2의 테러를 막을 수 있다\"고 주장했다. 그런 누르 빈 라딘이 트럼프 대통령을 지지하는 진짜 이유는 그가 음모론 그룹인 '큐어넌'(QAnon)을 믿기 때문이라는 보도도 나왔다. 세계 유수 기업인과 언론인들이 모여 세상을 조종하고 트럼프 대통령과 비밀리에 싸움을 하고 있다는 '딥 스테이트' 음모론을 믿고 이를 폭로하는 활동을 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}