{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26124",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"내가 왜 거기서 나와\" 트럼프 홍보영상 등장한 파우치 발끈",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26124-00001",
		"passage": " \"그 누구도 이보다 더 많은 일을 할 수 있을 거라고 상상할 수 없습니다\" 신종 코로나바이러스 감염증(코로나19) 대응 과정에서 도널드 트럼프 미국 대통령과 대립적 시각을 드러내 온 앤서니 파우치 미국 국립알레르기·전염병 연구소 소장.\n  그가 트럼프 캠프의 대선 광고에 등장해 이런 발언을 하는 모습이 공개됐다.\n  그런데 해당 발언에는 주어가 없다.\n  대신 앞부분에는 트럼프 대통령의 업적을 칭찬하는 여성 성우의 내레이션이 있었다.\n    \"트럼프 대통령은 코로나19 바이러스에서 회복하고 있고 미국도 마찬가지다.\n  우리는 함께 도전에 맞서고 있고 노인들을 보호하고, 기록적인 시간 내에 생명을 구하는 약을 얻었으며 비용도 아끼지 않았다.\n  트럼프 대통령은 지도자들이 해야 하는 대로, 바이러스와 정면으로 맞서고 있다\"는 내용이다.\n  이어 파우치 박사의 \"그 누구도 이보다 더 많은 일을 할 수 있을 거라 상상할 수 없다\"라는 발언이 나온다.\n  영상 마지막엔 트럼프 대통령이 \"나 트럼프 대통령은 이 메시지를 승인했다\"고 말하며 끝난다.\n  파우치 박사는 이 캠페인 영상이 공개된 후 CNN, 폭스뉴스, ABC 방송 등에 성명을 보내고 \"해당 발언은 앞뒤 맥락이 잘린 발언\"이라고 강하게 비판했다.\n  어떻게 된 걸까.\n  해당 발언은 3월 인터뷰 영상 파우치 박사의 발언은 지난 3월 폭스뉴스와의 인터뷰 중에 나온 것이다.\n  폭스뉴스가 공개한 당시 인터뷰 영상을 보면 파우치 박사는 갈라진 목소리로 백악관의 코로나 TF팀이 중국과 한국, 유럽 등에서 유행 중인 코로나에 대비해 어떻게 일하고 있는지 전했다.\n  그는 \"매일 매일 백악관에 출근하고 있다.\n  핸드폰은 낮부터 심야까지 24시간 가동되고 있다\"고 말했다.\n  이어 \"나는 팀의 일원일 뿐이다.\n  모든 팀원이 수고하고 있다\"고 말했다.\n  그러면서 해당 발언이 나왔다.\n  파우치 박사는 이날 성명을 통해 \"거의 50년간 공직 생활을 해오면서 저는 어떤 후보도 공개적으로 지지한 적이 없다\"며 \"트럼프 캠프에서 제 허락 없이 사용한 부분은 몇 달 전, 제가 연방 정부 공중보건 관계자들의 노력에 대해 한 발언으로 맥락에서 벗어났다\"고 강조했다.\n    트럼프 캠프의 커뮤니케이션팀 디렉터 팀 머터프는 \"이는 파우치 박사의 입에서 나온 말이고, 영상은 파우치 박사가 트럼프 행정부의 코로나 대응을 칭찬한 방송 TV 인터뷰에서 가져온 것\"이라고 반박했다.\n  ABC뉴스에 따르면 트럼프 캠프는 파우치의 반발에도 불구하고 해당 영상 광고를 계속 내보낼 계획이다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "폭스뉴스가 공개한 당시 인터뷰 영상에서 파우치 박사는 매일 백악관에 출근하고 있으며 핸드폰은 24시간 가동되고 있고 백악관이 코로나에 대비해서 어떻게 일하고 있는지 전했다.",
		"summary2": "폭스뉴스가 공개한 당시 인터뷰 영상을 보면 파우치 박사는 갈라진 목소리로 백악관의 코로나 TF팀이 중국과 한국, 유럽 등에서 유행 중인 코로나에 대비해 어떻게 일하고 있는지 전했다. 그는 \"매일 매일 백악관에 출근하고 있다. 핸드폰은 낮부터 심야까지 24시간 가동되고 있다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}