{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14776",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"이명희, 화분·가위로 폭행 24회…상습적\" 징역 2년6월 구형",
		"author": "이병준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14776-00001",
		"passage": " 직원들에 상습적으로 폭행·폭언을 한 혐의를 받는 고(故) 조양호 한진그룹 회장 부인 이명희(71) 정석기업 고문에 대해 검찰이 새 공소사실을 추가해 더 높은 형을 구형했다.\n  9일 서울중앙지법 형사합의 25-3부(권성수·김선희·임정엽 부장판사) 심리로 열린 5차 공판에서 검찰은 이 고문에 징역 2년 6개월을 선고해달라고 재판부에 요청했다.\n  앞서 지난 4월 검찰은 이 고문에 징역 2년을 구형했다.\n  검찰은 이 고문에게 폭행을 당한 또 다른 피해자가 있다며 이 고문이 상습적으로 범행을 저질러 온 것으로 보인다고 밝혔다.\n  검찰은 “추가 고소인은 이 고문의 구기동 자택 등에서 관리소장으로 일한 지난 2012년부터 2018년 사이 이 고문으로부터 특수폭행·상해 등을 입었다며 고소장을 작성했다”며 당시 현장 사진, 피해자 진술 일부 등을 법정에 제출했다.\n  검찰은 “이 고문은 생계 문제로 그만둘 수 없는 자택 관리소장에 대해 24회에 걸쳐 화분·가위 등을 이용해 폭행했다.\n  추가 공소사실까지 보면 상습 범행이 더욱 명확하다”라고 덧붙였다.\n  검찰은 이어 “피해자는 이 사건으로 인해 현재까지도 정신과 치료를 받고 있고, 피해 사실을 목격한 일부 참고인 조사도 공소사실과 부합한다”며 “이 고문은 검찰 조사 당시 ‘잘 기억이 안 난다’며 혐의를 부인했다”고 말했다.\n  이 고문 측은 추가 고소인이 참고인 조사를 받으면서도 진술을 하지 않다가 뒤늦게 고소를 했다는 점을 지적했다.\n  “(해당 고소인이) 조사받는 중에도 상당히 많은 금액을 요구해 온 사정도 있다”고 주장했다.\n  또 “오래 사용하지 않던 벽난로에 장작을 옮겼다고 하는 등 (고소인의) 진술에는 과장되고 상식적으로 이해되지 않는 부분들도 있다”며 “(이 고문은) 많은 부분들이 오래전 일이라 기억이 명확지 않아 검찰 조사 당시 부인한 바는 있다”고 했다.\n  재판부는 이에 “피해 사실 중 목격자 진술이 몇 번이나 있냐.\n  피해자가 메모한 것이냐.\n  지난번에 같이 기소하지 않은 이유는 무엇이냐”고 검찰에 물었다.\n  검찰은 “대부분 목격자가 있으나 일부는 조사가 이뤄지지 않았고, 피해자가 메모한 것이 맞다” “이 사건은 별도 고소로 검찰 단계에서 따로 진행돼 처리 과정에 시차가 있었던 것으로 안다”고 답했다.\n  다만 이 고문 측은 제기된 혐의를 대부분 인정했다.\n  이 고문 측은 “기존 공소사실과 마찬가지로 이 고문은 이 모든 것이 자신의 부족함에서 비롯된 사실이라는 생각에 변함이 없다”며 “피해자들이 상처를 받으면 안 된다는 생각으로 구체적 사실관계를 인정하고 깊이 반성한다는 입장”을 밝혔다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "검찰은 이 고문에게 폭행을 당한 또 다른 피해자가 있다고 밝히며 새 공소사실을 추가해 더 높은 형을 구형했다.",
		"summary2": "직원들에 상습적으로 폭행·폭언을 한 혐의를 받는 고(故) 조양호 한진그룹 회장 부인 이명희(71) 정석기업 고문에 대해 검찰이 새 공소사실을 추가해 더 높은 형을 구형했다. 검찰은 이 고문에게 폭행을 당한 또 다른 피해자가 있다며 이 고문이 상습적으로 범행을 저질러 온 것으로 보인다고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}