{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29242",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤건영 \"월성폐쇄는 대선 공약\" 野 \"MB 대운하는 왜 막았나\"",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29242-00001",
		"passage": " 윤건영 더불어민주당 의원이 ‘월성 1호기 폐쇄’를 둘러싼 감사원 감사와 검찰 수사를 놓고 “민주주의 원리를 위협한다”고 비판하자, 국민의힘은 “민주주의 기본도 모르는 천박한 자기방어”라고 공세에 나섰다.\n   앞서 윤 의원은 지난 13일 월성 1호기 폐쇄에 대해 “대선 공약이었고, 선거를 통해 국민의 지지를 받은 정책”이라며 “정부가 공약을 지키는 당연한 민주주의 원리를 다른 곳도 아닌 감사원과 수사기관이 위협하고 있다”고 페이스북에 썼다.\n  이어 “선거를 통해 폐쇄를 명령한 것은 바로 국민”이라며 “문서 파기 등 정책 집행 과정의 오류나 행정적인 과오에 대해선 수사가 가능하지만, 폐쇄 그 자체는 수사 대상이 될 수 없다”고 했다.\n  청와대 국정상황기획실장을 거친 윤 의원은 문 대통령의 ‘복심’으로 불린다.\n   윤 의원의 발언에 국민의힘은 강하게 반발했다.\n  김기현 국민의힘 의원은 15일 페이스북에서 “저지른 불법이 크다 보니 수사 칼날이 청와대를 향하자 겁이 나긴 나는 모양”이라며 “(대선 당시) 유효 투표수의 절반에도 미치지 못하는 41%의 낮은 득표율로 당선돼 놓고 어디다 대고 ‘국민 명령’, ‘민주주의 도전’을 운운하느냐”고 지적했다.\n  김 의원은 또 민주당이 과거 이명박 정부가 추진한 ‘한반도 대운하’를 반대했던 것을 언급하며 “이런 주장대로라면 한반도 대운하는 국민의 명령인데 민주당은 이걸 왜 저지했느냐”며 “같은 논리면 한반도 대운하를 좌초시킨 민주당도 민주주의에 대한 도전으로 역사의 단죄를 받아야 할 죄인인 셈”이라고 꼬집었다.\n   그러면서 “울산시장 선거공작 사건, 드루킹의 댓글 조작사건, 월성 1호기 불법폐쇄의 몸통도 결국 똑같은 한 곳을 가리키고 있다”며 “검찰 수사로 몸통을 명명백백하게 밝혀야 한다.\n  그게 국민의 지엄한 명령”이라고 말했다.\n   국민의힘 송파병 당협위원장인 김근식 교수도 같은날 “승자만능론에 사로잡힌 반민주적 아전인수의 극치”라고 윤 의원을 비판했다.\n  김 교수는 “민주주의까지 들먹이며 검찰 수사를 비난하는 걸 보니 켕겨도 단단히 켕기는 모양”이라며 “이 사건이 청와대를 정면으로 겨냥할 수밖에 없는 구조라서 당시 국정상황실장을 지낸 윤 의원이 미리 쉴드를 치는 것”이라고 주장했다.\n  이어 “대선 승리만으로 대통령의 공약 모두가 국민에 의해 승인받았다고 생각하면 야당, 언론, 여론은 무슨 필요가 있느냐”며 “원전 폐쇄 때문에 문 대통령을 뽑은 사람은 ‘탈원전 마니아’ 외엔 없을 것”이라고 지적했다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "월성 1호기 폐쇄를 둘러싼 감사원 감사와 검찰 수사를 놓고 윤 의원은 대선 공약이라고 하자 김 의원은 과거 정부가 추진한 대운하를 민주당이 반대했던 것을 언급했다.",
		"summary2": "윤건영 더불어민주당 의원이 ‘월성 1호기 폐쇄’를 둘러싼 감사원 감사와 검찰 수사를 놓고 “민주주의 원리를 위협한다”고 비판하자, 국민의힘은 “민주주의 기본도 모르는 천박한 자기방어”라고 공세에 나섰다. 앞서 윤 의원은 지난 13일 월성 1호기 폐쇄에 대해 “대선 공약이었고, 선거를 통해 국민의 지지를 받은 정책”이라며 “정부가 공약을 지키는 당연한 민주주의 원리를 다른 곳도 아닌 감사원과 수사기관이 위협하고 있다”고 페이스북에 썼다.   김 의원은 또 민주당이 과거 이명박 정부가 추진한 ‘한반도 대운하’를 반대했던 것을 언급하며 “이런 주장대로라면 한반도 대운하는 국민의 명령인데 민주당은 이걸 왜 저지했느냐”며 “같은 논리면 한반도 대운하를 좌초시킨 민주당도 민주주의에 대한 도전으로 역사의 단죄를 받아야 할 죄인인 셈”이라고 꼬집었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}