{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13481",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘2020 국가산업대상’ 선정기업…연구개발 부문, 조직문화 부문 수상기업은",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13481-00002",
		"passage": " 현재 국내/외에서 신약개발 중요성이 대두되며 임상 CRO의 중요성은 지속적으로 확대되는 추세로, 글로벌 CRO 시장 역시 지속적으로 커지고 있다.\n  이에 드림씨아이에스는 임상 CRO로 상장에 도전하게 되었으며 2020년 5월 22일 코스닥 상장에 성공했다.\n  향후 드림씨아이에스는 임상관련 신규 사업을 본격화하며, CRO 역량 강화를 위해 우수인력을 확보 및 연구 개발에 지속적인 투자를 해나갈 것이다.\n  비나텍㈜(대표 성도경)이 ‘2020 국가산업대상’ 연구개발 부문에서 수상했다.\n  비나텍은 전북 지역을 대표하는 강소기업으로 탄소소재를 기반으로 한 친환경에너지 저장장치인 슈퍼커패시터(전기이중층커패시터, EDLC)를 생산하는 기업이다.\n  슈퍼커패시터는 활성탄소 표면에 전하를 물리적으로 흡∙탈착함으로써 전기에너지를 저장한 뒤 디바이스에 순간적으로 전기에너지를 공급하는 에너지 저장 장치로, 스마트미터기, 자동차 안전장치, 서버용SSD(Soild State Drive), 차량용 블랙박스 등에 적용되고 있다.\n  2010년 세계 최초로 3V급 슈퍼커패시터를 개발한 비나텍은 글로벌 시장에서도 그 기술력을 인정받고 있으며 전체 매출의 90% 이상이 수출에서 나온다.\n  비나텍의 슈퍼커패시터 브랜드 ‘Hy-cap’은 현재 1,000F이하급 슈퍼커패시터의 시장점유율 1위를 기록하고 있으며 UL과 IATF, ISO, RoHS 기준을 만족하는 기술경쟁력을 갖춘 글로벌 대표 브랜드로 자리매김했다.\n  또한 성능이 향상된 ‘Hy-cap Neo’ 시리즈와 VET, VPC 제품 라인업 확장으로 슈퍼캡 전문기업으로서의 브랜드 이미지를 더욱 공고히 하고, 이를 기반으로 시장경쟁력을 강화해 나가고 있다.\n   ㈜스타벅스커피코리아(이하 스타벅스, 대표 송호섭)이 ‘2020 국가산업대상’ 조직문화 부문에서 3년 연속 수상했다.\n  스타벅스는 1999년 7월 이대점 1호점을 시작으로 성장을 거듭해 모든 매장을 직영하고 있다.\n  40년 이상의 전문적인 로스팅 기술과 철저한 품질 관리, 자체 양성한 1만 7천여 명의 숙련된 바리스타들이 모두 정규직으로 근무하며 지역사회 속에서 고객의 일상을 풍요롭게 하는 특별한 경험을 전달하다.\n  또한, 동반성장, 고용창출, 환경보호, 재능기부 등 다양한 활동을 통해 지역사회의 신뢰 속에서 성장해 나가기 위해 커피를 윤리적으로 구매하는 단계부터 한 잔의 음료로 나가기까지 사회적 책임과 성장을 동시에 추구하는 기업 철학으로 전국의 140여 연계 NGO와 지역별로 다양한 사회공헌 활동을 전개하고 있다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "글로벌 CRO 시장이 확대됨에 따라 드림씨아이에스는 임상 CRO로 코스닥 상장에 성공했고 향후 임상관련 신규 사업을 본격화하여 우수인력 확보 및 연구 개발에 투자해 나갈 것이다.",
		"summary2": "현재 국내/외에서 신약개발 중요성이 대두되며 임상 CRO의 중요성은 지속적으로 확대되는 추세로, 글로벌 CRO 시장 역시 지속적으로 커지고 있다. 이에 드림씨아이에스는 임상 CRO로 상장에 도전하게 되었으며 2020년 5월 22일 코스닥 상장에 성공했다. 향후 드림씨아이에스는 임상관련 신규 사업을 본격화하며, CRO 역량 강화를 위해 우수인력을 확보 및 연구 개발에 지속적인 투자를 해나갈 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}