{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11013",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코로나 맞고서야 개혁\"…정부 뒤늦은 10대 산업 규제 혁신",
		"author": "허정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11013-00002",
		"passage": " 재작년 발표한 정책, '소잃고 외양간 고치기'도  그러나 이번 발표된 규제혁신안에는 정부가 과거 추진하기로 했다가 무산됐거나 이미 규제개혁 타이밍을 놓친 분야도 상당수 있다.\n  폐지방 의약품 개발의 경우, 정부는 재작년에도 연말까지 관련법 개정을 추진하겠다고 해놓고 구체적 실행계획은 세우지도 못했다.\n  올해 1월 중순 혁신성장전략회의에서도 같은 내용을 발표했지만 3개월 넘게 관련법인 생명윤리법·약사법 개정에 대해 이렇다할 대안을 제시하지 못했다.\n  환경부는 올해도 1분기 내 개정안을 마련하고, 4분기가 돼서야 법률 개정을 마칠 계획이다.\n  내국인에게도 도심 공유숙박을 허용한다는 방침은 '소 잃고 외양간 고치기'에 가깝다는 지적도 나온다.\n  코로나19로 사회적 거리두기가 확산하며 공유경제 모델의 근간이 흔들리고 있기 때문이다.\n  숙박 공유업체 에어비앤비는 현재 모든 마케팅을 중단한 상황이다.\n  정부는 이미 재작년 10월 혁신성장과 일자리 창출 지원 방안을 발표하며 규제개혁 의지를 드러내기도 했지만, 공유숙박을 외국인에게만 허용하는 도시민박법을 바꾸지 못했다.\n  데이터3법 역시 1월 국회 통과 이후 꾸준히 관련법의 모호성이 지적됐다.\n  전문가, \"이익단체와 갈등 조율 못하면 또 실패\"  전문가들은 제대로 된 규제개혁을 위한 정부와 정치권의 의지가 없이는 앞으로도 이 같은 상황이 반복될 수 있다고 경고했다.\n  강성진 고려대 경제학과 교수는 “이미 시도됐어야 하는 규제개혁인데 코로나19를 맞고서야 시작되는 등 정책 타이밍이 아쉽다”며 “특히 그간 정부가 이익단체와의 갈등 조율에 적극적으로 나서지 못하는 등 개혁에 미진한 모습을 보인 게 문제\"라고 꼬집었다.\n  정부가 필요성을 역설한 원격의료 역시 '의료사고 위험'과 '대형병원 쏠림' 등을 이유로 대한의사협회 중심의 반대가 여전하다.\n  허윤 서강대 국제대학원 교수는 \"코로나19가 진정세로 돌아서면 비대면 서비스가 활성화하고, 공유서비스가 다시 제자리를 찾을 수도 있어 필요한 정책\"이라면서도 \"정부가 이익집단과의 규제혁신과의 갈등을 충분히 조율할 수 있도록 면책특권 등 법적 인프라를 마련하지 않으면 또 다시 다음 정부로 혁신이 미뤄지게 될 것\"이라고 우려했다.\n  강 교수는 \"이 기회에 관련 법률·정책이 있어야만 사업을 할 수 있는 '포지티브 규제'에서 법률상으로 금지한 사업이 아니면 모두 허용하는 '네거티브 규제'로의 기조 전환도 필요하다\"고 조언했다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "정부의 규제개혁이 이익단체와 갈등 조율로 인한 계속된 실패에 서강대의 허 교수는 면책특권 등 법적 인프라를 마련하지 않으면 또 다시 미뤄지게 될 것이라고 우려했다.",
		"summary2": "정부는 이미 재작년 10월 혁신성장과 일자리 창출 지원 방안을 발표하며 규제개혁 의지를 드러내기도 했지만, 공유숙박을 외국인에게만 허용하는 도시민박법을 바꾸지 못했다. 허윤 서강대 국제대학원 교수는 \"코로나19가 진정세로 돌아서면 비대면 서비스가 활성화하고, 공유서비스가 다시 제자리를 찾을 수도 있어 필요한 정책\"이라면서도 \"정부가 이익집단과의 규제혁신과의 갈등을 충분히 조율할 수 있도록 면책특권 등 법적 인프라를 마련하지 않으면 또 다시 다음 정부로 혁신이 미뤄지게 될 것\"이라고 우려했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}