{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05010",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " [속보]정부 \"전국 어린이집 27일부터 다음달 8일까지 휴원\"",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05010-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 확산에 전국 어린이집이 다음달 8일까지 전면 휴업에 들어간다.\n  정부 중앙사고수습본부는 26일 정례 브리핑에서 \"코로나19 감염을 예방하고 확산을 방지하는 한편, 질병에 취약한 영유아의 건강을 보호하기 위해 2월 27일부터 3월 8일까지 전국 어린이집을 휴원한다\"라고 밝혔다.\n  정부는 코로나19 진행 상황에 따라 연장 여부는 추후 검토하기로 했다.\n  휴원 기간이 더 길어질 수 있다.\n  정부는 전국 어린이집 휴원에 따른 돌봄 공백 방지를 위해 어린이집에 당번교사를 배치하여 긴급보육을 실시한다고 밝혔다.\n  긴급보육 이용 사유에는 제한을 두지 않으며, 어린이집은 긴급보육 계획을 가정통신문 등을 통해 보호자에게 안내할 예정이다.\n  긴급보육을 실시하지 않는 어린이집 이용과 관련한 불편사항에 대해서는 시·도별 콜센터, 시·군·구 보육 담당 부서, 어린이집 이용불편·부정신고센터(1670-2082)에 신고할 수 있고, 해당 어린이집에 대해 점검을 실시하기로 햇다.\n  긴급보육 시 어린이집 교사는 정상 출근을 원칙으로 하며, 급·간식은 평상시와 같이 제공된다.\n  또 근로자인 보호자는 가족돌봄휴가제도와 육아기 근로시간 단축제도를 사용할 수 있으며, 아이돌봄지원사업 이용도 가능하다.\n 모든 어린이집은 긴급보육시에도 외부인 출입제한, 보육실 교재교구 등은 매일 1회, 출입문 손잡이 등 빈번 접촉 부분은 수시 소독 등 감염예방 조치를 해야한다.\n  정부는 지난 23일 전국 유‧초‧중등학교 신학기 개학 일주일 연기를 발표한 이후, 유‧초등학교에도 긴급돌봄 수요를 조사하고(24일~26일) 운영 안내 중이다.\n  긴급돌봄을 위해 학교장 재량으로 사전 계획, 대체 프로그램을 운영하고, 신입생의 적응을 돕고 학부모가 안심할 수 있도록 경험이 풍부한 교직원을 배치하고, 학교장 책임하에 안전을 최우선으로, 교직원이 함께 참여하는 학내 긴급돌봄 운영 체계(전담인력 지정 등)를 마련하고 있다.\n   김강립 중앙사고수습본부 부본부장(보건복지부 차관)은 \"어린이집 휴원을 하더라도 꼭 어린이집에 아이를 맡겨야 되는 부모님들이 계실 거라고 생각한다.\n  워낙 단시간 내 이루어지는 조치이기 때문에 아마 적지 않은 가정에서 이러한 문제점을 호소하시리라고 예상한다.\n  합니다.\n  다만 현재도 사실상 어린이집이 75% 정도는 휴원을 하고 있는 상태다.\n  25% 정도가 정상적으로 운영을 하고 있고, 휴원하고 있는 75%의 어린이집의 경우에도 필요한 경우에도 담당교사를, 당번교사를 지정해서 교사들이 보육이 필요한 아이들은 맡아서 정규적인 보육과 마찬가지로 제공을 하고 있다\"라고 설명했다.\n ",
		"passage_Cnt": 1302
	},
	"Annotation": {
		"summary1": "정부는 신종 코로나바이러스 감염증 확산으로 전면 휴업에 들어간 어린이집에 대해 긴급 보육을 실시하고 근로자인 보호자에게는 아이돌봄지원사업을 이용할 수 있게 했다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 확산에 전국 어린이집이 다음달 8일까지 전면 휴업에 들어간다. 정부는 전국 어린이집 휴원에 따른 돌봄 공백 방지를 위해 어린이집에 당번교사를 배치하여 긴급보육을 실시한다고 밝혔다. 또 근로자인 보호자는 가족돌봄휴가제도와 육아기 근로시간 단축제도를 사용할 수 있으며, 아이돌봄지원사업 이용도 가능하다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}