{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11636",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"1년내 백신 어렵다\" 日노벨상 학자 돌직구에 쩔쩔 맨 아베",
		"author": "서승욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11636-00001",
		"passage": "\"올림픽은 전 세계에서 선수와 관객이 와야 하는데, 그런 ‘인간의 대이동’과 같은 대회를 개최하는 데 필요한 백신의 양을 지금부터 1년 이내에 준비하는 건 연구자의 입장에서 보면 솔직히 엄청난 행운이 겹치지 않는 한 어렵다고 생각한다.\n \"  유도만능줄기세포(Ips)연구로 2012년 노벨 생리의학상을 수상한 야마나카 신야(山中伸弥) 교토대 교수가 6일 밤 아베 신조(安倍晋三) 총리에게 돌직구를 날렸다.\n  인터넷 언론이 총리관저의 아베 총리와 교토대의 야마나카 교수를 동시 연결해 개최한 대담 프로그램에서였다.\n   야마나카 교수는 감염증 전문가가 아님에도 불구하고, 과학자의 입장에서 자신의 사이트에 자주 글을 올리며 신종 코로나바이러스 감염증(코로나19) 대한 입장을 적극적으로 개진하고 있다.\n    야마나카 교수의 올림픽 관련 발언은 내년 7월로 1년 연기된 도쿄올림픽과 관련해 아베 총리가 \"(성공적인 개최를 위해선) 과학자 여러분의 힘이 필요하다\"며 치료약과 백신 개발을 강조한 직후에 나왔다.\n     야마나카 교수는 1년 안에 충분한 백신이 마련되긴 어렵다면서 \"백신 이상으로 기대하고 있는 것이 역시 치료약인데, 새로운 약을 개발해선 올림픽에 맞추기 어렵다\"고 했다.\n  그러면서 아비간 등 기존 약에 대한 빠른 승인을 아베 총리에게 주문했다.\n   그는 \"올림픽이 2년 연기될지 1년 연기될지 지켜봤는데, 결국 1년 연기가 결정됐다.\n  연구자들은 (치료약과 백신 개발이라는) 큰 숙제를 받았다는 느낌이 들었다”는 말도 했다.\n    아베 총리가 \"안심하고 관전할 수 있는 감동을 주는 대회를 만들고 싶다\"고 의욕을 보인 반면, 야마나카 교수는 2년 아닌 1년만 연기된 것에 대한 우려를 내비친 모양새다.\n   다른 나라에 비해 현저하게 빈약한 일본의 PCR 검사 태세에 대해서도 두 사람의 생각엔 차이가 컸다.\n  아베 총리는 \"검사 능력을 하루 2만건까지 끌어올리겠다.\n  이걸 활용할 수 있는 태세를 만들어야 한다”고 했다.\n   현재 일본의 검사 건수는 많아야 하루 7000건 정도다.\n  이를 2만건까지는 끌어올려야 한다는 주장이었다.\n   반면 야마나카 교수는 “검사능력을 지금의 10배, 100배로 끌어올려 확진자들을 (확실히) 격리해 나가야 경제활동이 재개될 수 있다”고 강조했다.\n   그러면서 “대도시에선 증상이 있어도 1주일 내에 검사를 받을 수 없는데 빠르게 검사를 받을 수 있도록 하려면 (아베 총리가 말한) 2만건으로는 부족하다\"고 했다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "과학자의 입장에서 코로나19에 대한 입장을 개진하고 있는 교토대 교수는 대담 프로그램에서 올림픽 전 필요한 백신을 준비하는 것은 어렵다고 말했다.",
		"summary2": "\"올림픽은 전 세계에서 선수와 관객이 와야 하는데, 그런 ‘인간의 대이동’과 같은 대회를 개최하는 데 필요한 백신의 양을 지금부터 1년 이내에 준비하는 건 연구자의 입장에서 보면 솔직히 엄청난 행운이 겹치지 않는 한 어렵다고 생각한다. \" 유도만능줄기세포(Ips)연구로 2012년 노벨 생리의학상을 수상한 야마나카 신야(山中伸弥) 교토대 교수가 6일 밤 아베 신조(安倍晋三) 총리에게 돌직구를 날렸다. 인터넷 언론이 총리관저의 아베 총리와 교토대의 야마나카 교수를 동시 연결해 개최한 대담 프로그램에서였다. 야마나카 교수는 감염증 전문가가 아님에도 불구하고, 과학자의 입장에서 자신의 사이트에 자주 글을 올리며 신종 코로나바이러스 감염증(코로나19) 대한 입장을 적극적으로 개진하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}