{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10274",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 \"기업에 40조 투입, 대신 고용 유지하고 주주배당 제한을\"",
		"author": "권호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10274-00001",
		"passage": "문재인 대통령은 22일 “기간산업안정기금을 통해 기간산업이 쓰러지는 것을 막겠다.\n  일시적인 유동성 지원을 넘어서 출자나 지급보증 등 가능한 모든 지원방식을 총동원하겠다”고 말했다.\n  문 대통령은 이날 오전 청와대에서 열린 제5차 비상경제회의 모두발언에서 “위기와 함께 고용 한파가 눈앞에 다가오고 있다.\n  더 광범위하게 더 오랫동안 겪어보지 못한 고용 충격이 올 수도 있다”며 이렇게 말했다.\n   문 대통령은 기금 조성을 통한 기업 직접 지원 방안을 언급했다.\n  문 대통령은 “40조원 규모로 위기 극복과 고용을 위한 기간산업안정기금을 긴급 조성한다”며 “강력한 의지를 갖고 기간산업을 반드시 지켜내겠다”고 말했다.\n  문 대통령은 “기간산업을 지키는 데 국민의 세금을 투입하는 대신, 지원받는 기업들에 상응하는 의무도 부과하겠다”며 “고용 총량 유지와 자구 노력, 이익공유 등의 장치를 마련하겠다”고 말했다.\n  문 대통령은 이어 “고용안정이 전제돼야 기업 지원이 이루어지며, 임직원의 보수 제한과 주주 배당 제한, 자사주 취득 금지 등 도덕적 해이를 막는 조치가 취해질 것”이라고 말했다.\n  그러면서 “정상화의 이익을 국민과 함께 공유하는 방안도 추진하겠다”고 덧붙였다.\n  문 대통령의 이날 발언은 중태에 빠진 기업에 호흡기를 달아주되, 기업의 행동에 일부 제약을 가하면서 회복할 경우엔 국민과 그 성과를 나누겠다는 의미다.\n  2007년 서브프라임 모기지 사태 때 위기에 빠진 기업에 천문학적인 세금을 투입했으나, 사실상 경영진에게만 그 혜택이 돌아갔던 미국의 사례를 반면교사 삼은 것으로 풀이된다.\n  다만 정부의 민간기업 개입 강도가 더 커진다는 측면에서 향후 논란을 야기할 가능성도 적지 않다.\n   문 대통령은 또 “고용을 유지하는 기업은 최대한 지원하겠다”며 “휴직수당의 90%까지 보전하는 고용유지지원금을 지속적으로 확대 지원할 것”이라고 설명했다.\n  이어 “그동안 사각지대였던 프리랜서, 특수고용노동자, 영세사업자 등 93만명에 대해 고용안정지원금을 지급할 것”이라며 “3개월간 50만 원씩 지급해 일자리가 끊기거나 소득이 감소한 분들의 생계유지에 조금이나마 도움이 될 수 있기를 기대한다”고 말했다.\n  문 대통령은 정부 주도의 일자리 창출을 강조하는 중에 ‘한국판 뉴딜’과 3차 추경도 언급했다.\n  문 대통령은 “정부는 고용 창출 효과가 큰 대규모 국가사업을 추진함으로써 단지 일자리를 만드는 데 그치지 않고 포스트 코로나 시대의 혁신성장을 준비해 나갈 것”이라며 “관계부처는 대규모 국가프로젝트로서 이른바 한국판 뉴딜을 추진할 기획단을 신속히 준비해주기 바란다”고 말했다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "문 대통령은 기간산업안정기금을 긴급 조성하고 출자나 지급보증 등 지원방식을 총동원하여 기간산업이 쓰러지는 것을 막겠다고 말했다.",
		"summary2": "문 대통령은 “40조원 규모로 위기 극복과 고용을 위한 기간산업안정기금을 긴급 조성한다”며 “강력한 의지를 갖고 기간산업을 반드시 지켜내겠다”고 말했다. 문재인 대통령은 22일 “기간산업안정기금을 통해 기간산업이 쓰러지는 것을 막겠다. 일시적인 유동성 지원을 넘어서 출자나 지급보증 등 가능한 모든 지원방식을 총동원하겠다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}