{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19774",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“안성 군인 전여친 살해…경찰은 30분간 문도 못 열었다” 靑청원 3만명",
		"author": "함민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19774-00001",
		"passage": "지난 5월 발생한 ‘안성 군인 전 여자친구 살해사건’ 당시 경찰의 대응을 지적하는 글이 청와대 국민청원 홈페이지에 올라왔다.\n  자신을 피해자의 오랜 친구라고 밝힌 청원인은 피해자가 사건 당일에도 스토킹으로 경찰에 신고했음에도 단순 격리 외 별다른 조처를 하지 않았다고 주장했다.\n 지난 30일 청와대 국민청원 홈페이지에는 ‘안성 군인 전 여자친구 살해사건 가해자를 엄벌에 처해주세요’라는 청원글이 올라왔다.\n  청원글에는 31일 오전 1시 기준 3만여 명이 동의했다.\n  청원인은 “포털 사이트에 연인 간 다툼 도중 가해자가 흉기로 여러 차례 피해자를 찌른 후 스스로 경찰에 신고했다는 기사가 여럿 작성돼 있다”며 “안성경찰서와 군 수사기관에서 전달한 내용이라는데 동료와 지인 등 말을 종합해 보니 기사와 조금 다른 이야기가 나와 정리했다”고 밝혔다.\n  지난 5월 언론 등은 경찰과 육군 등을 인용해 피해자 A씨(22)와 가해자 B일병(22)은 연인 관계였으나 헤어졌고, 질투심에 분노한 B일병이 흉기로 피해자의 목 등을 잔혹하게 찔러 살해했다고 보도했다.\n  보도에는 B일병이 범행 후 스스로 경찰에 신고했다는 내용도 포함됐다.\n  청원인에 따르면 최초 신고자는 B일병이 아니며, 상황 발생 시간도 달랐다.\n  그러면서 지난 4월 20일, 5월 19일, 5월 20일 A씨와 지인들이 나눈 메신저 대화, A씨의 직장 동료의 말 등을 기반으로 당시 상황을 재구성했다.\n  청원인은 지난 4월 20일 “A는 군인 신분인 가해자에게 이별 통보를 했다”면서 “B일병이 이별을 받아들이지 못하고 하루에 전화 111통, 문자메시지 60통을 하는 등 한 달간 끈질기게 만남을 요구해 피해자가 마지못해 허락했다”고 했다.\n  지난 5월 19일에는 “B일병이 2박 3일 휴가를 나와 A를 만났다”면서 “A는 B일병에게 이별을 재차 통보한 뒤 귀가했다”고 전했다.\n  이어 “집 앞까지 쫓아간 가해자는 도어락을 풀어 자택에 침입했다”며 “A는 ‘대체 왜 그러냐.\n  무섭다’고 말했고 B일병은 ‘죽어버리겠다’, ‘너도 죽었으면 좋겠다’며 살해를 암시하는 말을 하기도 했다”고 주장했다.\n  사건 당일이었던 지난 5월 20일에는 \"B일병의 강압으로 A는 오전 반차를 냈고, A씨는 문자메시지로 경찰에 신고했다\"며 \"경찰은 이들을 경찰서로 데려간 뒤 B일병을 격리하고 A씨를 택시 정류장까지 태워주고 조치를 끝냈다\"고 했다.\n  이날 밤 B일병은 A씨를 흉기로 찔러 살해했다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "피해자의 오랜 친구가 안성 군인 전 여자친구 살해사건에 대해 사건 당일 경찰에 신고했음에도 별다른 조처가 없었음을 지적하며 가해자를 엄벌에 처해달라고 청원했다.",
		"summary2": "지난 5월 발생한 ‘안성 군인 전 여자친구 살해사건’ 당시 경찰의 대응을 지적하는 글이 청와대 국민청원 홈페이지에 올라왔다. 자신을 피해자의 오랜 친구라고 밝힌 청원인은 피해자가 사건 당일에도 스토킹으로 경찰에 신고했음에도 단순 격리 외 별다른 조처를 하지 않았다고 주장했다. 지난 30일 청와대 국민청원 홈페이지에는 ‘안성 군인 전 여자친구 살해사건 가해자를 엄벌에 처해주세요’라는 청원글이 올라왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}