{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27906",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"대선 게임서 몰린 트럼프, '로열 플러시'패 뽑아야 재선\"",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27906-00001",
		"passage": " \"도널드 트럼프 대통령이 재선되려면…카드로 치면 '로열 플러시' 정도의 패는 뽑아야 할 것이다\" 미국 대선을 앞둔 30일 한국 주재 미국대사관이 화상으로 연 언론 브리핑에 참석한 전문가의 얘기다.\n  대세가 조 바이든 민주당 후보 쪽으로 기울어 있다고 보는 게 워싱턴 정가의 대체적인 분위기라는 것이다.\n      이날 화상회의에는 네브라스카주 공화당 대표를 지낸 데이비드 크래머 베어드 홈 변호사, 민주당 측 분석가로 페니 리 인베리언트 공보담당이 참석했다.\n  미 대사관이 선정한 코멘테이터들로, 각각 공화당과 민주당에서 오랜 기간 몸담았거나 정치권 자문역으로 활동해왔다.\n  현재 트럼프나 바이든 캠프에는 소속돼 있지 않지만 현지 분위기에 대한 이해를 돕기 취한 차원에서 나왔다고 한다.\n   이 자리에서 크래머 변호사는 차기 미 행정부의 미·중 관계 대응과 한국의 영향에 대한 질의를 받고 “트럼프 대통령의 주된 관심사는 미국이었지만, 바이든은 다자주의자”라면서 “예를 들어 APEC(아시아태평양경제협력체) 등에서 일본, 한국 같은 회원국들을 모아 중국에 대처하려고 할 것”이라고 전망했다.\n  그러면서 “그런 측면에선 바이든이 한국에 더 많은 참여를 요구할 것이고, 한국에는 이것이 리스크가 될 것”이라고 말했다.\n   이에 페니 리 인베리언트 공보담당은 “바이든은 트럼프 대통령처럼 미중 관계를 손상시키는 트윗을 많이 날리지는 않을 것”이라면서 “공정한 공급망과 지적재산권 보호 등의 영역에서 체계적으로 중국을 견제해 나갈 것”이라고 분석했다.\n   북핵 문제 대응과 관련해선 리 담당은 “김정은 위원장이 핵무기에 대한 포기 의지를 보여주지 않은 한 바이든은 협상을 하지 않겠다는 점을 TV토론 등을 통해 밝혔다”면서도 “다만 오바마 정부만큼 북한과의 대화에 엄격해서 무시할 정도가 될 것이냐는 지켜봐야 할 것”이라고 말했다.\n  “바이든은 중국, 북한 문제 모두 한국, 일본 등 동맹국과 함께 대응할 것이라는 점”을 강조했다.\n   반면 크래머 변호사는 “대외정책은 상·하원 승인과 예산에 따라 움직이는 문제가 많다”면서 “트럼프 2기나 바이든 정부나 즉각적인 변화가 일어나지는 않을 것”이라고 언급했다.\n   사흘 앞으로 다가온 대선 판세와 관련해선 양측 모두 “‘바이든이 얼마나 큰 격차로 이길 것인가’를 말하는 분위기”라며 바이든에 기울어있는 현지 분위기를 전했다.\n  리 담당은 “워싱턴DC에는 소요 사태를 대비해 벌써부터 차량 통행을 막고 경찰이 배치되고 있다”고 전했다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "미국 대선은 대세가 바이든 후보 쪽으로 기울었다고 보는 분위기이며 소요 사태를 대비해 워싱턴DC에 경찰이 배치되고 있다.",
		"summary2": "대세가 조 바이든 민주당 후보 쪽으로 기울어 있다고 보는 게 워싱턴 정가의 대체적인 분위기라는 것이다. 리 담당은 “워싱턴DC에는 소요 사태를 대비해 벌써부터 차량 통행을 막고 경찰이 배치되고 있다”고 전했다. \"도널드 트럼프 대통령이 재선되려면…카드로 치면 '로열 플러시' 정도의 패는 뽑아야 할 것이다\" 미국 대선을 앞둔 30일 한국 주재 미국대사관이 화상으로 연 언론 브리핑에 참석한 전문가의 얘기다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}