{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27284",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이건희 별세]\"한손 묶고 24시간 살아봐라, 이겨내라, 난 해봤다\"",
		"author": "김태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27284-00001",
		"passage": " \"건희는 말도 잘 안 하고 정말 떡두꺼비 같았는데, 알고 보니 건희가 먼저 붙자고 한 싸움이었어.\n  내가 양쪽 가방을 들고 심판을 봤지.\n  근데 막상 붙으니까 건희가 힘이 좋았어.\n \" (고 홍사덕 전 의원) 이건희 회장과 동기인 서울사대부고 13회 졸업생들 누구나 기억하는 일화가 하나 있다.\n  이 회장이 고교 2학년 때 학교에서 싸움을 제일 잘한다는, 요즘으로 치면 ‘일진’과 맞짱을 뜬 사건이다.\n  수업이 끝난 뒤 학생들의 발길이 뜸한 도서관 뒤에서 벌어진 싸움은 무승부로 끝났다.\n  이 싸움의 심판을 봤다는 홍사덕(지난 6월 별세) 전 새누리당 의원은 생전 중앙일보에 이 일화를 털어놓으며 \"이 회장이 말수는 적었지만 승부를 두려워하거나 피하지 않는 '싸움닭' 기질을 갖고 있었다\"고 회고했다.\n    #사대부고 시절 레슬링 연습때 눈썹 찢어지기도 이 회장이 거친 레슬링에 빠져든 건 일본 유학 시절이다.\n  그는 일본에서 한국계 프로레슬러인 역도산을 직접 찾아갈 만큼 열렬한 팬으로 알려져 있다.\n  이 회장은 1989년 한 언론사와의 인터뷰에서 “프로레슬링에 관심을 갖게 돼서 2년 가까이 레슬링을 했는데, 연습 중에 부딪혀서 왼쪽 눈썹 부근이 찢어진 적이 있다.\n  이런 일은 레슬링을 하다 보면 흔한 일이지만, 어머니가 그걸 보시더니 깜짝 놀라 교장한테 찾아가 빼달라고 부탁을 했다.\n  그래서 다음 날 레슬링부에서 쫓겨났다”고 말했다.\n   이 회장이 레슬링 선수로 활약한 경험은 경영철학에도 스며들었다.\n  그는 자신의 에세이에서 “스포츠를 통해 우리가 얻을 수 있는 또 하나의 교훈은 어떤 승리에도 결코 우연이 없다는 사실”이라며 “천재적인 재능을 타고난 선수라도 노력 없이 승리할 수 없으며 모든 승리는 오랜 세월 선수ㆍ코치ㆍ감독이 삼위일체가 돼 묵묵히 흘린 땀방울의 결실”이라고 강조했다.\n  이 부회장은 서울사대부고 시절인 1959년 전국레슬링대회에 웰터급으로 출전해 입상하기도 했다.\n    #할머니 슬하에서 한국전쟁 후 일본 유학  이 회장은 1942년 대구에서 출생했다.\n  하지만 당시 삼성상회 경영에 바쁜 호암 이병철 선대 회장의 고향인 경남 의령으로 보내져 할머니 밑에서 자랐다.\n  어린 이 회장이 호암을 만나는 건 1년에 한두 차례에 불과했다.\n  주변 이웃들은 이 회장을 돌보던 할머니를 어머니로 오인할 정도였다.\n  이 회장은 여섯살이 돼서야 온 가족이 서울 혜화동에 모여 살게 됐다.\n  하지만 얼마 지나지 않아 한국전쟁이 발발하며 온 가족은 또다시 흩어졌다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "이 회장이 레슬링 선수로 활약한 경험은 경영철학에 스며들었으며 그는 모든 승리가 오랜 세월 선수ㆍ코치ㆍ감독이 삼위일체가 돼 묵묵히 흘린 땀방울의 결실이라고 강조했다.",
		"summary2": "이 회장이 레슬링 선수로 활약한 경험은 경영철학에도 스며들었다. 그는 자신의 에세이에서 “스포츠를 통해 우리가 얻을 수 있는 또 하나의 교훈은 어떤 승리에도 결코 우연이 없다는 사실”이라며 “천재적인 재능을 타고난 선수라도 노력 없이 승리할 수 없으며 모든 승리는 오랜 세월 선수ㆍ코치ㆍ감독이 삼위일체가 돼 묵묵히 흘린 땀방울의 결실”이라고 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}