{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04963",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美질병센터 '코로나 펜더믹' 경고에···뉴욕증시 또 3% 폭락",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04963-00001",
		"passage": " 미국에서 신종 코로나바이러스 감염증(코로나19)이 지역사회로 전파하는 것은 시간문제라고 미국 질병통제예방센터(CDC)가 밝혔다.\n  코로나19가 세계적 유행병인 ‘팬더믹(pandemic)’으로 확대될 가능성에 대비하고 있으며, 다만 질병이 중증일지 가벼울지는 아직 알 수 없다고 전했다.\n  CDC 산하 국립 면역 호흡기 질환 센터의 낸시 메소니에 국장은 25일(현지시간) 기자회견에서 코로나19는 거의 확실하게 미국 지역사회에 퍼지기 시작할 것이며, 미국인들은 당장 준비를 시작해야 한다고 말했다.\n  그는 “이제는 전파가 일어날 것이냐의 문제가 아니라 정확히 언제 일어날 것인지의 문제”라고 말했다.\n  코로나19 발원지인 중국 후베이성 감염률은 떨어지고 있으나 한국과 이란, 이탈리아에서 갑작스럽게 감염 집단이 출현하면서 세계적으로 유행할 위험이 있다는 것이다.\n  중국 이외 지역에서 감염이 폭증한 것은 코로나19를 막으려는 국제적 협력과 전략 부재를 드러냈으며, 미국 내 확산도 기정사실로 받아들여지고 있다고 뉴욕타임스는 보도했다.\n  메소니에 국장은 “감염 확산이 몹시 나쁜 상황으로 가는 것을 가정해야 한다”면서 “국민은 일상생활에 큰 혼란을 겪을 각오가 돼 있어야 한다”고 말했다.\n  CDC는 지역사회 전파가 시작되면 학교를 폐쇄하고 온라인이나 소규모 학생 그룹으로 나눠 수업을 진행하고, 직장은 재택근무를 할 수 있도록 만반의 준비가 필요하다고 강조했다.\n  도널드 트럼프 미국 행정부도 지역사회 감염 가능성을 인정했다.\n  알렉스 아자르 보건부 장관은 이날 상원에 출석해 “미국을 바이러스로부터 완전히 봉쇄할 수는 없다”면서 “그게 현실이라는 것을 직시해야 한다”고 말했다.\n     아자르 장관은 현재 미국의 대비 태세가 충분치 않다고 시인했다.\n  그는 미국에서 코로나19가 대규모로 발병할 경우 마스크가 많이 부족할 것이라고 말했다.\n  대규모 발병 시 의료인을 위한 ‘N95’ 마스크 3억장이 필요할 것으로 추산되는데, 현재 재고가 3000만장밖에 확보되지 않았다고 밝혔다.\n   여야 모두 트럼프 행정부의 코로나19 대처 미흡을 지적했다.\n  존 케네디 상원의원(공화당ㆍ루이지애나주)은 미국 내 예상 감염 인원을 묻는 질문에채드 울프 국토안보부 장관이 답하지 못하자 “당신은 그 답을 알고 있어야 한다”고 질타했다.\n     트럼프 행정부는 전날 코로나19 대응을 위해 의회에 25억 달러(약 3조원) 규모의 긴급 예산 증액을 요청했다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "CDC는 코로나19가 팬더믹으로 확대되어 지역사회로 전파하는 것은 시간문제이므로 미국인들은 당장 준비를 시작해야 한다고 전했다.",
		"summary2": "미국에서 신종 코로나바이러스 감염증(코로나19)이 지역사회로 전파하는 것은 시간문제라고 미국 질병통제예방센터(CDC)가 밝혔다. 코로나19가 세계적 유행병인 ‘팬더믹(pandemic)’으로 확대될 가능성에 대비하고 있으며, 다만 질병이 중증일지 가벼울지는 아직 알 수 없다고 전했다. CDC 산하 국립 면역 호흡기 질환 센터의 낸시 메소니에 국장은 25일(현지시간) 기자회견에서 코로나19는 거의 확실하게 미국 지역사회에 퍼지기 시작할 것이며, 미국인들은 당장 준비를 시작해야 한다고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}