{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24816",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[golf&leisure] 혁신적 쿠셔닝과 유연성  발이 편한 가을 산행 떠나볼까",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24816-00001",
		"passage": "산과 들이 손짓하는 ‘산행’의 계절 가을이 찾아왔다.\n  최근 사회적 거리두기에 맞춰 혼자서도 즐길 수 있는 야외활동인 ‘등산’이 대세로 떠오르면서 가을 산행에 나서고자 하는 사람도 크게 늘었다.\n  아웃도어 브랜드 K2는 아웃도어 본연의 기능성에 충실하면서도 스타일까지 놓치고 싶지 않은 소비자를 위해 감각적인 디자인에 최적의 활동성을 갖춘 가을 하이킹룩을 제안했다.\n  발이 편안한 하이킹화 ‘플라이하이크 팬텀’K2는 산행의 계절을 맞아 첨단 신소재 그래핀을 적용한 혁신적인 쿠셔닝으로 발이 편안한 하이킹화 ‘플라이하이크 팬텀’을 선보였다.\n  뛰어난 쿠셔닝과 가벼움으로 일상에서 워킹화나 운동화로 착용 가능하며, 산행 시에는 접지력을 갖춘 가벼운 등산화로 다양하게 활용할 수 있는 제품이다.\n  플라이하이크 팬텀은 신발 중창(미드솔)에 뛰어난 쿠션감과 유연성을 제공한다.\n  고탄성 그래핀폼(GRAPHENE FOAM) 상판과 우수한 탄성과 내구성으로 발의 피로도를 줄여주는 엑스폼(X-FOAM) 하판을 이중으로 설계해 쿠셔닝과 추진력을 높인 것이 특징이다.\n  또한 고어텍스 원단에 스트레치 기능을 추가한 ‘고어텍스 재즈’ 원단을 적용해 신축성이 우수하며 자유로운 활동성을 보장한다.\n  발의 움직임에 따라 유연하게 구부러져 편안한 착화감을 제공한다.\n  방수·투습·건조 기능이 뛰어나 오랫동안 신어도 발을 쾌적하게 유지해 준다.\n  발의 뒤틀림을 방지하는 측면 패턴을 적용하고, 좌우 흔들림을 제어하는 미드솔 사출을 적용해 산행 시 발생할 수 있는 위험으로부터 발을 보호해준다.\n  접지력과 내구성을 강화한 엑스그립(X-GRIP) 아웃솔을 적용해 도심 워킹은 물론 하이킹이나 등산 등 전천후로 활용할 수 있다.\n  가벼운 보아 다이얼 방식으로 편의성도 높였다.\n  남녀공용으로 블랙·네이비·버건디·옐로, 여성용 그레이 등 다섯 가지 색상으로 구성했다.\n  심플하면서 스타일리시한 핏감 ‘핏츄’K2는 심플한 디자인과 스타일리시한 핏감이 돋보이는 ‘핏츄(Fit-U)’ 바람막이 재킷을 선보였다.\n  K2 ‘핏츄자켓’은 2레이어 방수 소재를 적용해 뛰어난 방풍·방수 기능으로 변화무쌍한 가을 날씨 환경에 대비할 수 있는 제품이다.\n  루즈핏을 적용해 움직임이 많은 아웃도어 활동 시 편하게 활동할 수 있도록 했다.\n  지퍼 부분에 컬러 포인트를 준 단색의 심플한 디자인으로 컬러풀한 등산 레깅스 등과 함께 코디하면 스타일리시한 하이킹룩을 완성할 수 있다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "아웃도어 브랜드 K2는 일상에서 워킹화나 운동화로 착용 가능하며 가벼운 등산화로도 다양하게 활용할 수 있는 플라이하이크 팬텀을 선보였다. ",
		"summary2": "아웃도어 브랜드 K2는 아웃도어 본연의 기능성에 충실하면서도 스타일까지 놓치고 싶지 않은 소비자를 위해 감각적인 디자인에 최적의 활동성을 갖춘 가을 하이킹룩을 제안했다. K2는 산행의 계절을 맞아 첨단 신소재 그래핀을 적용한 혁신적인 쿠셔닝으로 발이 편안한 하이킹화 ‘플라이하이크 팬텀’을 선보였다. 뛰어난 쿠셔닝과 가벼움으로 일상에서 워킹화나 운동화로 착용 가능하며, 산행 시에는 접지력을 갖춘 가벼운 등산화로 다양하게 활용할 수 있는 제품이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}