{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15453",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "제18회 서울총장포럼, 교육부 고등교육정책실장 초청 간담회 개최",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15453-00001",
		"passage": "서울총장포럼(회장 유지상 · 광운대 총장)은 지난 2020년 6월 9일(화) 오후 3시 제18회 서울총장포럼 총회를 개최했다.\n  이번 회의에서는 교육부 최은옥 고등교육정책실장을 초청한 간담회가 개최되었으며 코로나19 예방차원에서 원격 화상회의로 진행되었다.\n  교육부 최은옥 고등교육정책실장과의 간담회에서는 코로나19 대응과 관련하여 포스트 코로나 대책(온라인 강의 규제, 각종 정부 지원 사항 등)과 서울총장포럼 차원의 건의사항에 대하여 심도 깊은 대화를 나누었다.\n  서울총장포럼에서는 지난 6월, 코로나19와 관련한 대학의 어려움에 대해 교육부에 의견을 전달한 바 있다.\n  특히, 이날 포럼에 참석한 총장들은 코로나19로 인해 갑작스럽게 온라인 강의가 확대되고 정상적인 학사 운영이 불가능한 각 대학의 어려움을 토로하고 이를 해결해나가기 위한 교육부의 지원 및 규제 완화, 대학의 자율성 강화 등을 요청했다.\n    교육부 최은옥 고등교육정책실장은 현재 대학이 처해있는 어려운 현실에 깊이 공감하며 교육부와 서울총장포럼과의 협력관계를 더욱 공고히 함과 동시에 코로나19 속에서도 학생들의 건강권과 교육권이 잘 지켜질 수 있도록 대학의 노력을 강조했다.\n  이어 대학의 온라인 강의 확대에 대한 재정적 지원과 대학 평가에 대한 일부 의견 등은 검토하여 반영할 수 있도록 하겠다고 덧붙였다.\n    또한 이날 총회에서는 서울총장포럼 31개의 회원교 중 23개교가 2016년 1월 21일 학점교류협약을 체결하여 운영하고 있는 ‘공유대학플랫폼’의 향후 진행 방향에 대한 논의가 있었다.\n  이날 회의에서는 예산 확보의 어려움과 전담 행정기관의 부재 등으로 인해 연속적이고 일관성 있는 정책 추진의 어려움에 회원교 모두가 공감하며 ‘공유대학플랫폼’은 2020년 8월(1학기)까지 운영 후 1년간 일시 운영 정지하며 그 기간 중 운영에 대한 개선책을 마련하기로 결정했다.\n  유지상 서울총장포럼 회장(광운대 총장)은 “전대미문의 코로나19 팬데믹으로 인해 재정적, 행정적 측면 등 어려운 상황에 처해있는 대학의 상황에 깊이 공감하며 학생들의 안전과 교육권 확보를 위해 애쓰고 있는 분들의 노고에 감사드린다”라며 “서울총장포럼은 대학 간 공동발전 방안 시행과 대학교육의 미래 견인 역할이라는 본 목적처럼 대학 간 공동발전을 위한 현실적이고 실현가능성 높은 방안을 고민하고 공유하여 이 위기를 극복해나갈 수 있을 것이라 기대한다”라고 말했다.\n    한편, 서울총장포럼은 서울특별시 소재 4년제 종합대학의 총장들로 이루어진 회의체로, 대학의 현주소를 진단하고 위기를 극복하기 위한 방안을 찾기 위해 만들어졌다.\n ",
		"passage_Cnt": 1292
	},
	"Annotation": {
		"summary1": "서울총장포럼 총회에 참석한 총장들은 코로나19로 온라인 강의가 확대됨에 따라 재정적 지원과 대학의 자율성 강화 등을 요청했다.",
		"summary2": "특히, 이날 포럼에 참석한 총장들은 코로나19로 인해 갑작스럽게 온라인 강의가 확대되고 정상적인 학사 운영이 불가능한 각 대학의 어려움을 토로하고 이를 해결해나가기 위한 교육부의 지원 및 규제 완화, 대학의 자율성 강화 등을 요청했다. 이어 대학의 온라인 강의 확대에 대한 재정적 지원과 대학 평가에 대한 일부 의견 등은 검토하여 반영할 수 있도록 하겠다고 덧붙였다. 서울총장포럼(회장 유지상 · 광운대 총장)은 지난 2020년 6월 9일(화) 오후 3시 제18회 서울총장포럼 총회를 개최했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}