{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15347",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]수업료 공짜에 수고료까지…귀농교육 받아볼까",
		"author": "김성주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15347-00001",
		"passage": "[더,오래] 김성주의 귀농귀촌이야기(73)귀농·귀촌 경향이 달라졌음이 느껴진다.\n  결국 코로나19로 인해 생활 환경 전반이 달라졌기 때문일 것이다.\n  우선 농촌에 일손이 너무나 부족하다.\n  단기적으로 지금부터 7월 초까지 농번기에 일할 사람을 구해야 한다.\n  가을 이후에 수확기에도 일손이 달릴 것이 분명하다.\n  지역 간 사람 이동이 어려워진 탓에 단기 농업 근로자와 외국인 근로자 수급이 힘들어진 결과다.\n  그리고 안전과 위생이 귀농·귀촌 지역 선택에 있어 우선순위로 꼽히게 되었다.\n  가능하면 응급의료시설과 전염병 대응이 가능한 의료 시설이 얼마나 가까운가를 따지게 된 것이다.\n  현재로써는 매일 매일 발표되는 코로나 감염 환자 동향에 따라 감염 환자가 적은 지역으로 눈길이 가는 것이 사실이다.\n   일손이 부족하다는 것은 반대로 일자리가 생겼다는 것을 의미한다.\n  정부와 지자체가 발표한 귀농·귀촌 교육과정은 코로나19로 인해 실직하거나 휴직하게 된 사람을 대상으로 농업 분야로 전직을 유도하고, 단기적으로 영농 실습을 하면서 농촌 일손의 빈자리를 메우려는 노력이 보인다.\n  서울시와 지자체가 손을 잡고, 전국 농업마이스터 대학이 함께 추진하고 있는 4일 과정의 농업·농촌 탐색 교육도 현장실습 교육과 함께 일자리를 연계하려는 취지로 구성됐다.\n  충북 괴산, 경북 상주, 전남 영암에 소재한 서울 농장(서울시에 운영하는 귀농귀촌 교육 농장) 3개소와 전국의 8개 농업 마이스터 대학은 이론 교육 3일과 실습 1일로 구성된 3박 4일의 농업 일자리 탐색 교육프로그램을 내놓았다.\n  영농 경험이 부족한 도시민이 농작업을 경험하고 농촌의 현실을 체험하는 차원에서 구성된 교육과정은 귀농·귀촌인들에게 영농창업자금과 주택구입 자금 융자에 필요한 교육 이수 시간을 제공하니 관심을 가져볼 필요가 있다.\n  또한 전국의 156개 농업기술센터에서는 2시간 과정의 귀농·귀촌 일반 교육을 제공하고 전국의 도시 소재 농협에서는 4시간 과정의 일반 이론 교육과 자산관리, 금융, 세제 등과 관련된 강좌를 개설해 도시민이 가까운 곳에서 교육을 이수 받을 수 있도록 했다.\n  새롭게 추진되는 영농 근로 체험 교육을 눈여겨볼 필요가 있다.\n  귀농·귀촌종합센터가 주관하여 2주간 10일의 영농 체험 교육이 7월부터 9월까지 전개될 예정이다.\n  서울, 경기·강원, 충청, 영남, 호남 등 5개 권역별로 농업·농촌 이론 교육과 단기 영농 근로를 통한 실습을 할 수 있는 과정이 개설되어 참가하는 도시민은 실질적인 농업 현장의 이야기를 들어 보고 지역별로 특화된 농산물의 재배 과정과 유통 과정을 함께 경험할 수 있다.\n ",
		"passage_Cnt": 1301
	},
	"Annotation": {
		"summary1": "코로나19로 인해 실직하거나 휴직하게 된 사람을 대상으로 정부와 지자체는 귀농, 귀촌 교육과정을 발표해 농촌 일손의 빈자리를 메우려고 노력한다.",
		"summary2": "우선 농촌에 일손이 너무나 부족하다. 일손이 부족하다는 것은 반대로 일자리가 생겼다는 것을 의미한다. 정부와 지자체가 발표한 귀농·귀촌 교육과정은 코로나19로 인해 실직하거나 휴직하게 된 사람을 대상으로 농업 분야로 전직을 유도하고, 단기적으로 영농 실습을 하면서 농촌 일손의 빈자리를 메우려는 노력이 보인다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}