{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26180",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[기고] 산후 후유증 따른 다양한 증상들, 병원진료·관리로 초기 예방해야",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26180-00001",
		"passage": "많은 산모들이 출산하면 커졌던 배가 금세 원래대로 작아지고 몸도 가벼워질 거라 생각하지만 실제로 그렇지는 않다.\n  임신과 출산의 고통에서 해방감을 느끼는 것도 잠시, 출산 후에도 신체적인 불편감에 시달리는 산모들이 많이 있다.\n  임신 중 일어난 신체의 생리학적 변화가 임신 전으로 회복되는 과정에서 여러 변화와 증상이 나타나기 때문이다.\n    대표적인 증상으로 탈모, 우울증, 요실금 등이 있으며 초기 관리가 잘 되지 않으면 추후 일상생활에 큰 지장을 받기도 한다.\n  게다가 산후조리의 중요성을 알고 있더라도 힘든 육아생활에 지치고 바빠서 충분한 회복기간을 갖지 못하고 산후 후유증 대처에 소홀해 질 수도 있다.\n    정기적인 병원 진료를 통한 체계적인 관리가 어렵다면 평소 생활습관의 개선과 보조제품 활용 등으로 산후 후유증을 초기에 예방하는 것이 좋다.\n    1.\n  탈모 : 지나친 다이어트는 모근 회복에 독! 단백질, 해조류 등 섭취 권장출산 후 에스트로겐의 급격한 감소로 인해 탈모가 진행되는데 이를 ‘산후 휴지기 탈모’라 한다.\n  출산 후 탈모 증상이 있는 것을 알고 있어도 막상 실제로 경험하면 그 충격은 상상 이상이다.\n  머리 감을 때마다 한 움큼씩 빠지고 두피가 훤히 보일 정도로 심해지기도 한다.\n    출산 후 4개월까지는 평소보다 많은 머리카락이 빠지지만 6개월부터 서서히 줄면서 1년 무렵에는 출산 이전 수준으로 회복되니 크게 걱정할 필요는 없다.\n  아이 낳고 머리숱이 훨씬 준 경우도 있지만 모근이 정상화되면 기존 모량과는 차이가 없다.\n  물론 막 나기 시작한 모발이 원상 회복되기까지는 시간이 필요하다.\n    산후조리 중에 지나친 다이어트로 영양불균형이 심하거나 육아와 업무로 인한 스트레스로 증상이 악화되어 모근의 회복이 지연되기도 하니 균형 잡힌 음식을 먹으며 심리적 안정감을 갖는 것이 좋다.\n  모근의 회복을 위해서는 단백질, 지방이 많이 든 음식과 해조류, 채소를 자주 섭취하는 것이 좋다.\n  특히 콩에는 식물성 에스트로겐이라 불리는 ‘이소플라본’이 들어 있어 탈모 예방에 도움이 된다.\n  하지만 탈모에 좋다는 약품이나 시술은 피부과 전문의와 상담 후 사용하거나 진행하는 것이 좋겠다.\n  2.\n  우울감 : 아이와 단둘이 고립된 것 같은 느낌, 부부 및 가족 간 소통 필요임신과 출산은 드라마틱 한 호르몬 변화를 실감하게 한다.\n  임신 중에는 에스트로겐, 프로게스테론 등이 증가하며 기분을 고양시킨다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "임신 전으로 회복되는 과정에서 여러 변화와 증상이 나타나 출산 후에도 신체적인 불편감에 시달리는 산모들이 많으며 생활습관의 개선 등으로 산후 후유증을 초기에 예방하는 것이 좋다.",
		"summary2": "임신과 출산의 고통에서 해방감을 느끼는 것도 잠시, 출산 후에도 신체적인 불편감에 시달리는 산모들이 많이 있다. 임신 중 일어난 신체의 생리학적 변화가 임신 전으로 회복되는 과정에서 여러 변화와 증상이 나타나기 때문이다. 정기적인 병원 진료를 통한 체계적인 관리가 어렵다면 평소 생활습관의 개선과 보조제품 활용 등으로 산후 후유증을 초기에 예방하는 것이 좋다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}