{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09615",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 코로나19 백신 특허 낸 기업, 독점 가능할까?",
		"author": "김현호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09615-00001",
		"passage": "[더,오래] 김현호의 특허로 은퇴준비(26) 전 세계가 바이러스의 공격에 신음하고 있다.\n  고도의 지능과 이성으로 눈부신 과학적 발전을 이루며 지구를 지배하는 인류를 지구 최초의 생명체였던 바이러스가 진화된 모습으로 공격하고 있다.\n  진화된 바이러스에 대해 인류 또한 진화된 모습으로 맞서고 있다.\n  바이러스의 공격을 최소화하기 위해 온라인 등교, 온라인 미팅, 온라인 강의 등의 비대면 활동이 활성화되고 있으며 비대면 활동을 지원하기 위한 기술 개발이 한창이다.\n  바이러스의 트라우마로 인해 적어도 한동안은 비대면 활동에 익숙해져야 할 듯하다.\n   최근 출강한 대전 특허청 연수원의 강의실에는 영상 송출 장비만 있었고 교육 대상자인 심사관들은 모두 강의실 밖 각자의 자리에서 PC를 통해 수강했다.\n  텅 빈 강의실에서 카메라를 마주 보고 하는 강의가 처음에는 낯설었지만, 인간은 환경의 동물인지라 며칠 지나니 또 적응되었다.\n  사람뿐 아니라 기업들도 새로운 사업 환경에 적응하고 있는 중이다.\n   IT기업들은 비대면 활동을 효과적으로 지원하기 위한 기술을 제안하고 있으며, 마스크 제조 기업들은 KF99 마스크의 상용화를 위한 다양한 기술을 개발하고 있다.\n  무엇보다 세계 유수의 제약회사들은 코로나19를 방어하기 위한 백신과 치료제의 개발 경쟁이 한창이다.\n  그렇다면 향후 개발될 백신은 특허를 받을 수 있을까? 특허법에서 보호하는 발명은 물건, 방법, 제법으로 구분된다.\n  물건은 물품과 물질로 구분되는데 백신은 ‘물질’로서 특허의 대상이 된다.\n  백신이 빨리 개발되기를 전 세계가 고대하고 있지만, 백신을 개발한 기업이 특허권 확보를 통해 전 세계의 백신 공급을 독점하는 상황이 우려되기도 한다.\n  특허권자는 특허발명을 독점적으로 실시할 권한이 있으므로 백신의 공급량, 공급지역, 공급 가격을 독자적으로 결정할 수 있다.\n  어쩌면 인류의 생존과 관련된 백신을 특정 기업이 독점하는 것은 부당하다고 생각할 수 있다.\n  그러나 특허권자의 독점은 기술 개발에 막대한 시간과 비용을 지출한 자에게 주어지는 보상이며, 독점을 통한 이익은 그 자체로 기술 개발의 강력한 동기가 된다.\n  이러한 이유에서 특허권자의 독점은 독점규제법에서도 예외로 허용하고 있다.\n  그러나 특허권자가 독점적 지위를 남용하는 경우에는 독점규제법에 의한 규제가 가능하다.\n  특허권자가 우월한 지위를 이용해 실시권자에게 특허권의 존속기간 만료 이후에도 특허 로얄티를 지급하기로 하는 계약의 체결을 강요하거나, 여러 특허를 패키지로 묶어서 불필요한 특허에 대해서까지 로얄티를 지급하도록 하는 강요하는 경우가 대표적인 특허권의 남용 사례에 해당한다.\n ",
		"passage_Cnt": 1316
	},
	"Annotation": {
		"summary1": "코로나19 백신과 치료제가 개발되기를 전 세계가 고대하고 있지만 백신을 개발한 제약회사가 특허권을 확보하고 공급을 독점하는 상황이 염려된다. ",
		"summary2": "무엇보다 세계 유수의 제약회사들은 코로나19를 방어하기 위한 백신과 치료제의 개발 경쟁이 한창이다. 백신이 빨리 개발되기를 전 세계가 고대하고 있지만, 백신을 개발한 기업이 특허권 확보를 통해 전 세계의 백신 공급을 독점하는 상황이 우려되기도 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}