{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22092",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[전영기의 퍼스펙티브] 박원순 떠나도 위력의 그물망은 남아 진실 흔들어",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22092-00001",
		"passage": "서울시장 변사사건 50일째 미궁박원순의 죽음에 두터운 구름이 깔려 있다.\n  변사 사건의 진실이 이렇게 오랫동안 가리워진 적은 없었다.\n  7월 10일 북악산 성곽길에서 시신이 발견된 이래 그의 최후에 관한 비밀은 50일째 풀리지 않고 있다.\n  기자가 작고한 박원순 시장의 자살을 ‘비밀’이라고 한 이유는 변사 기록이 아직도 공개되지 않고 있기 때문이다.\n  자연사든 타살이든 자살이든 시민의 죽음은 국가가 승인함으로써 완성된다.\n  이는 사람의 탄생을 국가가 승인하는 것과 마찬가지 이치다.\n  국가는 언제, 어디서, 어떻게, 왜 등 6하원칙에 따라 기술된 변사 내용을 공개함으로써 시민의 죽음을 입증한다.\n  시민의 죽음을 감추는 권력은 역사적으로 거의 예외 없이 대가를 치렀다.\n  사람들은 죽음의 증명 과정을 경험하면서 국가와 법이라는 존재의 엄연함과 공동체에서 한 시민의 탈락을 받아들인다.\n  변사 기록의 공개는 국가의 의무에 해당한다.\n  이 절차가 생략되거나 지연되면 법에 대한 신뢰가 깨지고 사람들은 서로 믿을 수 없는 사회가 된다.\n  그런데 박원순 서울시장의 죽음은 서울경찰청 형사과장인 최익수 총경이 7월 10일 새벽 2시 기자들에게 “사망한 채로 발견되었다.\n  현재로선 타살 혐의점은 없어 보인다.\n  향후 변사사건 절차에 따라 수사를 진행하겠다”는 요지의 브리핑 외에 공개된 것이 하나도 없다.\n  기자 간담회는 변사 기록이 아니다.\n  그날 최 총경의 회견 내용에 따르면 박 시장의 숨진 시각은 “현재 CCTV로 분석 중”이고 숨진 장소는 “숙정문과 삼청문 중간 정도”이며 숨진 상태는 “고인과 유족의 명예 때문에 그런 거는 (답변) 못한다”이다.\n  숨진 이유 역시 “고인과 유족의 명예 때문에 구체적으로 확인해 줄 수 없다”로 나타났다.\n  변사 정보가 부실하고 미진하다.\n  고인과 유족의 명예 문제는 박 시장 이전의 여러 유명인 자살 사건도 마찬가지였을 텐데 이번 경우 유독 사회적 침묵을 강요하는 요소로 작용하고 있다.\n  예를 들어 2009년 노무현 대통령의 부엉이바위 자살 때는 사건 당일 바로 사망 시간과 장소, 상태가 현미경처럼 드러났다.\n  2015년 성완종 경남기업 회장이 북한산 자락에서 목을 매거나, 2018년 노회찬 정의당 원내대표가 아파트에서 투신했을 때에도 사건이 발생한 날, 6하원칙에 따라 명확하게 기술된 변사 보고서가 공개됐다.\n  성완종 회장 사건에서 경찰이 가슴에 품은 쪽지의 존재를 감춰 논란이 일었으나 이튿날 검찰이 공개함으로써 살아있는 권력을 상대로 한 정치권 로비 수사가 시작되었다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "박 시장의 죽음은 고인과 유족의 명예 문제와 부실하고 미진한 정보의 브리핑 외에는 공개된 것이 없어 유독 사회적 침묵을 강요하고 있다.",
		"summary2": "그런데 박원순 서울시장의 죽음은 서울경찰청 형사과장인 최익수 총경이 7월 10일 새벽 2시 기자들에게 “사망한 채로 발견되었다. 현재로선 타살 혐의점은 없어 보인다. 향후 변사사건 절차에 따라 수사를 진행하겠다”는 요지의 브리핑 외에 공개된 것이 하나도 없다. 고인과 유족의 명예 문제는 박 시장 이전의 여러 유명인 자살 사건도 마찬가지였을 텐데 이번 경우 유독 사회적 침묵을 강요하는 요소로 작용하고 있다. 변사 정보가 부실하고 미진하다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}