{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23871",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "에어컨이 수퍼전파자…‘바람’ 타면 코로나 기하급수적 확산",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23871-00001",
		"passage": "“1단계에서는 한두 사람 사이에서 서서히 퍼지지만 에어컨 바람의 도움을 받으면 기하급수적으로 급격하게 번지는 2단계 전파가 나타난다.\n ” 신종 코로나바이러스 감염증(코로나19)의 확산이 2단계에 걸쳐 완전히 다른 양상으로 확산한다는 분석 결과가 제시됐다.\n  미국 캘리포니아대 샌타바버라 캠퍼스의 수학과 소속인 비욘 비르니르 교수는 14일 사전 리뷰 사이트(medRxiv)에 게재한 논문에서 지난 3월 서울 구로구 콜센터 집단감염 사례 등을 들어 에어컨이 ‘수퍼전파자’ 역할을 할 수 있다고 경고했다.\n  비르니르 교수는 논문에서 ▶지난 1월 중국 광저우의 음식점 에어컨에 의한 집단감염 ▶지난 1월 중국 저장성의 불교신도 버스 집단감염 ▶서울 구로구 콜센터 집단감염 등 세 가지 사례 분석 결과를 토대로 코로나바이러스가 두 단계로 사람을 공격한다는 결론을 내렸다.\n  첫 번째 단계는 잠복기를 포함해 며칠에 걸쳐 서서히 개인 간의 선형 확산이 진행되는 단계다.\n  두 번째 단계는 훨씬 더 많은 사람에게 영향을 미치는 단계로, 에어컨 시스템에 의해 영향을 받아 기하급수적으로 확산이 이뤄진다는 것이다.\n  특히 두 번째 단계에서는 에어컨 같은 환기 시스템이 수퍼전파자 역할을 할 수도 있다고 비르니르 교수는 주장했다.\n  앞서 비르니르 교수가 포함된 연구팀은 라그랑주 유체역학을 기반으로 한 모델을 개발했다.\n  감염된 사람이 숨을 내쉬면 작은 침방울과 에어로졸(미세한 물방울) 구름이 어떻게 퍼지는지, 제한된 공간에서 감염자가 보내는 시간에 따라 코로나바이러스를 포함하는 침방울과 에어로졸 농도가 어떻게 증가하는지를 예측하는 분석 모델이다.\n  비르니르 교수는 이 분석 모델을 중국·한국의 세 가지 연구 대상 사례에 적용한 결과, 환기가 충분히 이뤄지지 않은 상태에서 에어컨 바람이 바이러스에 감염된 침방울이나 에어로졸을 순환시킨 탓에 감염 확산이 발생했다고 지적했다.\n  서울 구로구 콜센터 집단감염은 2월 22일 증상을 보인 10층 근무자에게서 시작됐다.\n  감염자와 긴밀한 접촉으로 21명이 감염된 1단계 전파에는 21일이 걸렸다.\n  하지만 76명이 감염된 2단계 전파에는 6일밖에 걸리지 않았다.\n  지난 4월 질병관리본부가 발표한 논문을 인용한 비르니르 교수는 “2단계 전파는 훨씬 더 빠르고 많은 사람이 포함됐다”며 “감염자가 계속 늘었던 콜센터 11층 1호실의 경우 매일 퇴근시간 무렵이면 (환기 미흡으로) 침방울이나 에어로졸 농도가 위험한 수준으로 치솟았던 게 확산의 원인”이라고 설명했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "코로나19의 확산이 개인 간의 선형 확산의 단계를 거쳐 환기 시스템이 수퍼전파자 역할을 하는 단계로 확산한다는 분석 결과가 제시됐다.",
		"summary2": "“1단계에서는 한두 사람 사이에서 서서히 퍼지지만 에어컨 바람의 도움을 받으면 기하급수적으로 급격하게 번지는 2단계 전파가 나타난다. ” 신종 코로나바이러스 감염증(코로나19)의 확산이 2단계에 걸쳐 완전히 다른 양상으로 확산한다는 분석 결과가 제시됐다. 첫 번째 단계는 잠복기를 포함해 며칠에 걸쳐 서서히 개인 간의 선형 확산이 진행되는 단계다. 특히 두 번째 단계에서는 에어컨 같은 환기 시스템이 수퍼전파자 역할을 할 수도 있다고 비르니르 교수는 주장했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}