{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12244",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“기존 서열중심의 대학 환경 답답함, 사이버대학에서 채울 수 있어”",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12244-00001",
		"passage": "경희사이버대학교 문화커뮤니케이션학부를 재학중인 안정민 학생은 조감독을 거쳐 단편영화, 독립 장편영화를 연출해 국제 영화제에서 수상하는 등 영화계에서 주목하고 있는 감독이다.\n  2015년에는 KT장편 시나리오 지원프로젝트 수상을 계기로 소녀들의 첫사랑과 성장을 다룬 노정의, 조수향, 권나라 주연의 소녀의 세계(2015)라는 독립 장편 영화를 연출해 뉴욕아시아영화제, 바르셀로나아시아영화제, 서울독립영화제, 마리끌레르 영화제 등 국내외 초청을 받았다.\n    현재 미국, 일본 등 해외개봉을 앞두고 있으며 현재 DMC 첨단산업센터 영화창작공간에서 차기작 시나리오 집필 중에 있는 그와 인터뷰를 나눴다.\n    안정민 학생은 경희사이버대 입학 계기에 대해 다음과 같이 밝혔다.\n   “긴 시간을 영화 현장에서 보내면서 ‘혹시 내 삶에 놓치고 있는 게 무엇이 있을까’ 라는 생각이 들었다.\n  문화예술 관련 전공을 하고 싶은 마음이 들었지만 동시에 틀에 갇힌 대학의 예술교육에서 경험했던 답답함도 생각이 났다.\n  이러한 상황에서 학문도 접하고 치유의 시간을 갖기 위해 많은 고민을 했다.\n  그러던 중 국내의 사이버대학교를 접하게 되었고 이론과 현장에 대한 내공을 지닌 교수진들의 면면과 전공 및 커리큘럼에 대한 글로컬한 콘텐츠가 다양하게 준비된 경희사이버대학교를 선택했다.\n ”   그 중에서도 미디어영상홍보를 전공한 이유에 대해서는 “외연을 넓히는 차원에서 문화커뮤니케이션학부에 중심축인 문화예술경영전공을 두고 사실 고민이 많았다.\n  교수님들의 말씀을 경청하며 내 삶과 작품활동에 실용적일 거라는 믿음이 들어 전공을 선택했다”고 전했다.\n    전공을 선택한 후 가장 인상 깊었던 강의에 대해 그는 강윤주 교수님의 〈예술사회학〉, 전한호 교수님의 〈문화예술사〉 그리고 민경배 교수님의 〈정보사회의 쟁점〉 3가지를 꼽았다.\n  특히, 조규찬 교수님은 자칫 따분하고 지루할 수 있는 학문적 이론을 온오프라인을 통해 재미와 의미를 동시에 가져다주는 것이 인상적이었다는 소감을 전했다.\n  특히 그는 개인적으로 전한호 교수님의 지도 아래 다양한 노하우와 경험을 가진 학우들과 박물관과 미술관에서 만나 작품을 감상하고 대화를 나누는 무공해 청정모임 ‘전람학 개론’에 참여하고 있다고 밝혔다.\n  “비대면 온라인 교육이 갖는 빈틈들을 다양한 오프라인 활동으로 채워나가는 것이 경사대 만의 ‘힙한매력’이 아닐까 생각한다”고 전했다.\n    이어 학과에서 활발한 활동을 하고 있는 안정민 학생은 문화커뮤니케이션 학부와 MOU를 맺은 동대문재단과의 〈지역문화전문가 양성 워크숍 과정〉에 참여한 소감도 말했다.\n ",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "단편영화, 독립 장편영화를 연출해 영화계에서 주목하고 있는 안 씨는 소녀의 세계라는 독립 장편 영화로 국내외 영화제에 초청받았다.",
		"summary2": "경희사이버대학교 문화커뮤니케이션학부를 재학중인 안정민 학생은 조감독을 거쳐 단편영화, 독립 장편영화를 연출해 국제 영화제에서 수상하는 등 영화계에서 주목하고 있는 감독이다. 2015년에는 KT장편 시나리오 지원프로젝트 수상을 계기로 소녀들의 첫사랑과 성장을 다룬 노정의, 조수향, 권나라 주연의 소녀의 세계(2015)라는 독립 장편 영화를 연출해 뉴욕아시아영화제, 바르셀로나아시아영화제, 서울독립영화제, 마리끌레르 영화제 등 국내외 초청을 받았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}