{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24902",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'디지털 교도소' 전체 사이트 접속 차단",
		"author": "이지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24902-00001",
		"passage": "‘디지털 교도소’가 결국 전체 사이트 접속 차단됐다.\n    방송통신심의위원회는 24일 서울 목동 방송회관에서 통신심의소위원회를 열고 살인ㆍ성범죄 등 강력 범죄자에 대한 신상공개를 목적으로 개설돼 논란을 일으킨 ‘디지털교도소’ 사이트에 대해 ‘접속차단’ 결정을 내렸다.\n   지난 14일 ‘일부 차단’ 결정을 내린 뒤 열흘 만에 결정을 바꾼 것이다.\n    방심위는 24일 “표현의 자유는 최대한 보호해야 할 필요가 있지만, 현행 사법체계를 부정ㆍ악용하는 것까지 허용되는 것은 아니므로, 디지털교도소에 각종 신상 정보를 게시함으로 인해 이중 처벌이 되거나, 되돌리기 어려운 무고한 피해자가 발생할 수 있다”며 ‘접속 차단’ 결정 이유를 밝혔다.\n    이날 회의에서는 5명의 심의위원 중 박상수 소위원장과 심영섭ㆍ김재영ㆍ강진숙 위원 등 4명이 전체 사이트에 대한 접속차단 의견을 냈다.\n  ▶객관적으로 검증되지 않은 내용들을 게재해 타인의 인격권을 침해하고 국내 법령에 위반되는 범죄 등 위법행위를 조장해 건전한 법질서를 현저히 해할 우려가 있는 점 ▶허위사실이 아닌 내용이라 하더라도 강력 범죄자라는 이유만으로 법적으로 허용된 공개 및 제재 범위를 벗어나 사적 제재를 위한 도구로 이용하는 것은 공익보다는 사회적ㆍ개인적 피해를 유발할 가능성이 더욱 크다는 점 ▶실제로 최근 허위사실이 게재되어 무고한 개인이 피해를 입은 사례가 있는 점 ▶아청법 등 현행법을 위반한 사항에 대한 운영자의 자율조치를 더 이상 기대하기 어렵고, 개별 게시물에 대한 시정요구만으로 심의 목적을 충분히 달성하기 어려울 수 있다는 점 등이 이유였다.\n  반면 이상로 위원은 “사이트 전체를 차단하는 것은 과잉규제의 우려가 있고, 강력 범죄자 형량에 대한 사회적 압박 수단의 역할을 하고자 한다는 운영진의 취지까지 고려한 충분한 사회적 논의가 필요하다는 점에서 전체 사이트에 대한 접속차단은 유보하자”는 의견을 냈지만, 다수의견에 따라 ‘전체 차단’으로 결정됐다.\n    방통심의위는 지난 14일 ‘디지털 교도소’의 개별 게시물 17건에 대해서만 접속 차단을 결정한 바 있다.\n  당시 방심위는 “디지털교도소에 기재된 불법정보의 양이 웹사이트 폐쇄 기준인 75%를 넘지 않았다”며 “전체 폐쇄는 과잉 규제의 우려가 있어 명백한 불법 정보 17건에 대한 접속만 제한하는 것이 맞다”고 했다.\n  결정이 바뀐 데 대해 방심위는 “14일 시정요구 결정 이후 운영자에게 자율조치를 요청했으나 이행이 되지 않았고, 이후 접수된 ‘명예훼손 게시물’ 및 ‘사이트 운영 목적 등 전체 사이트’ 차단을 요청하는 민원이 지속돼 재검토가 필요하다는 판단에 따른 것”이라고 설명했다.\n ",
		"passage_Cnt": 1309
	},
	"Annotation": {
		"summary1": "방송통신위원회는 신상 정보를 게시함으로 인해 이중 처벌이 되거나 무고한 피해자가 발생할 수 있다는 이유로 디지털교도소 사이트에 대해 접속차단 결정을 내렸다.",
		"summary2": "방송통신심의위원회는 24일 서울 목동 방송회관에서 통신심의소위원회를 열고 살인ㆍ성범죄 등 강력 범죄자에 대한 신상공개를 목적으로 개설돼 논란을 일으킨 ‘디지털교도소’ 사이트에 대해 ‘접속차단’ 결정을 내렸다. 방심위는 24일 “표현의 자유는 최대한 보호해야 할 필요가 있지만, 현행 사법체계를 부정ㆍ악용하는 것까지 허용되는 것은 아니므로, 디지털교도소에 각종 신상 정보를 게시함으로 인해 이중 처벌이 되거나, 되돌리기 어려운 무고한 피해자가 발생할 수 있다”며 ‘접속 차단’ 결정 이유를 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}