{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17610",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤석열, 최후통첩에 침묵···초유 검찰총장 직무정지 가능할까",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17610-00001",
		"passage": "윤석열 검찰총장이 지난 2일 추미애 법무부 장관의 '채널A 강요미수 의혹'사건 수사지휘 서신을 받은 이후 엿새째 침묵하고 있다.\n  추 장관이 8일 \"9일 오전 10시까지 기다리겠다\"며 최후통첩했지만, 검찰 안팎에선 윤 총장이 9일에도 입장을 내지 않을 가능성이 높다는 관측이 나온다.\n  그럴 경우 추 장관의 결심에 따라 윤 총장에 대한 감찰, 직무정지, 구본선 대검찰청 차장검사의 검찰총장 직무대행 등의 조치가 연쇄적으로 취해질 수 있다.\n  추 장관의 선택에 따라 초유의 사태가 일어날 수 있는 폭풍전야다.\n    8일 대검에 따르면 윤 총장은 추 장관의 통첩 이후 별다른 반응을 보이지 않고 있다.\n  측근들은 윤 총장의 '무반응'이 추 장관의 지시가 위법이라는 기존 판단에 변함이 없다는 뜻으로 읽힌다고 전했다.\n   윤 총장이 9일 10시까지 입장을 내놓지 않을 경우 \"지휘가 부당하다\"는 기존 입장을 고수하는 셈이 된다.\n  윤 총장은 이미 7일 법무부에 '추 장관의 지휘는 위법하다'는 요지의 3일 열린 전국 검사장 회의 발언 취합본을 전달했다.\n  이것으로 자신의 의사를 전달했다고 보고 있다는 것이다.\n   통첩일까지 윤 총장이 '지휘를 따르겠다'는 입장을 밝히지 않는다면 법무부는 최후의 선택으로 윤 총장 감찰까지 할 수 있다.\n  명분은 '지시 불이행'이 될 것으로 보인다.\n  감찰 가능성에 대해 법무부 관계자는 \"그때 가봐야 안다\"며 즉답을 피했다.\n  추 장관에게는 감찰과 동시에 윤 총장을 직무 정지할 권한도 있다.\n   추 장관이 마음만 먹으면 검찰총장 감찰과 직무정지라는 초유의 사태가 현실화될 수 있는 것이다.\n  추 장관은 9일 오전 참석하기로 했던 교정본부 행사를 고기영 차관에게 대신 참석하게 하고 일정을 비워둔 상태다.\n  검찰총장의 직무가 정지되면 구본선 대검 차장검사가 업무를 대행하게 된다.\n  전례가 없는 일이다.\n  대검 감찰본부 출신 변호사는 \"직무정지는 물론 총장 감찰도 전례가 없다.\n  검찰이 수렁으로 빠지고 있는데 전례에서 해법을 찾을 수도 없다\"고 우려했다.\n  법무부 근무 경험이 있는 전직 차장검사는 \"채동욱 총장 때도 '감찰'이 아닌 '진상규명'을 했다.\n  총장 감찰은 그만큼 신중하게 결정할 문제\"라고 지적했다.\n   입장 발표를 유보한 윤 총장은 오전 주례 대면 보고는 예정대로 진행했다.\n  다만 이성윤 서울중앙지검장 보고는 2주째 서면으로 대체했다.\n  윤 총장과 이 지검장의 갈등의 골이 날로 깊어지는 모양새다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "채널A 강요미수 의혹 사건 수사지휘 서신을 받은 윤 총장이 입장을 내지 않고 침묵하면 추 장관의 결심에 따라 윤 총장에 대한 감찰 등의 조치가 연쇄적으로 취해질 수 있다.",
		"summary2": "추 장관이 8일 \"9일 오전 10시까지 기다리겠다\"며 최후통첩했지만, 검찰 안팎에선 윤 총장이 9일에도 입장을 내지 않을 가능성이 높다는 관측이 나온다. 그럴 경우 추 장관의 결심에 따라 윤 총장에 대한 감찰, 직무정지, 구본선 대검찰청 차장검사의 검찰총장 직무대행 등의 조치가 연쇄적으로 취해질 수 있다. 윤석열 검찰총장이 지난 2일 추미애 법무부 장관의 '채널A 강요미수 의혹'사건 수사지휘 서신을 받은 이후 엿새째 침묵하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}