{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13967",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]양육자 앞에 놓인 따뜻함과 단호함 사이 줄타기",
		"author": "손민원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13967-00002",
		"passage": " 그러니 우리는 따뜻함과 단호함 사이에서 줄타기를 잘하는 능력을 발휘해야 합니다.\n  당연히 양육자는 원하는 것을 다 해줘서는 안 됩니다.\n  긍정적 훈육에서 ‘따뜻함’ 옆에 붙어 있는 다른 하나의 강력한 도구는 ‘구조화’입니다.\n  ‘구조화’를 제공한다는 것은 아이에게 행동에 대한 명확한 가이드라인을 제공하는 것, 이유를 명확히 설명해 주는 것, 아이가 성공하도록 지지하고 돕는 것, 아이와 함께 문제를 해결하는 것, 양육자로서 긍정적 본보기가 되는 것이라 할 수 있습니다.\n  아이가 학교에 다녀와서 가방을 던지고 성질을 부리며 문을 꽝 닫고 방으로 들어가 버린다.\n  그리고 씩씩거리며 방에서 나와 자신의 책상 위에 놓여 있던 동생의 로봇 장난감을 거실에 던진다.\n  이때 양육자는 집에 와서 인사도 없이 문을 꽝 닫고 들어가고, 더구나 동생의 장난감을 던져버리기도 하는 무례한 행동에 화가 납니다.\n  그럼 이 상황에서 여러분은 어떻게 따뜻함과 구조화를 줄까요? 양육자는 아이의 입장에서 생각해 봅니다.\n  “아이가 학교에서 친구와 무슨 일이 있었을까? 아니면 오늘 시험을 본다고 했는데 망치지는 않았나? 몸의 컨디션이 안 좋은 걸까?” 등 여러 가지 아이의 생각과 감정을 생각해 볼 수 있을 것입니다.\n  이렇게 아이의 감정 상태에 주파수를 맞추고 나서 진심을 담아 따뜻한 말을 합니다.\n  “학교에서 뭐 힘든 일이 있었나 보네.\n  무슨 일이 우리 ○○를 짜증 나게 했니? 정말 속상했겠구나.\n  엄마(아빠)가 언제든 도와줄 수 있으니까 도움이 필요하면 말해 줘” “이제 기분이 좀 나아졌니? 아까 학교에서 왔을 때 한 행동에 대해 엄마가 하고 싶은 말이 있는데 지금 말해도 되겠니?” 이렇게 아이의 감정에 공감한 후 화가 난 상황에서 어떻게 행동하는 것이 옳은지를 말해야 할 것입니다.\n  동생의 장난감을 던졌을 때 일어날 수 있는 문제에 관해서도 이야기해야겠지요.\n  이때 화가 났을 때 할 수 있는 행동과 그렇지 않은 행동에 대한 명확한 가이드라인을 제시할 수 있습니다.\n  아이가 동의하는 수준에서 가족 규칙을 만들 수도 있고, 책임에 따른 행동도 만들 수 있을 것입니다.\n  이것이 구조화입니다.\n   “나는 공부를 잘하지 못한다.\n  그래도 우리 엄마는 나에게 늘 ‘사랑해’라고 해주신다.\n  그래서 난 엄마가 참 좋다.\n  우리 엄마는 내 이야기를 잘 들어주고, 내가 힘들지 않을까 걱정해 주신다.\n  어떤 때는 엄마가 부담스럽지만, 엄마에게 좋은 딸이 되고 싶다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "양육자는 긍정적 훈육의 강력한 도구인 구조화를 제공해서 아이에게 행동에 대한 명확한 가이드라인을 제공하고 양육자로서 긍정적 본보기가 되어야 한다.",
		"summary2": "긍정적 훈육에서 ‘따뜻함’ 옆에 붙어 있는 다른 하나의 강력한 도구는 ‘구조화’입니다. 당연히 양육자는 원하는 것을 다 해줘서는 안 됩니다. ‘구조화’를 제공한다는 것은 아이에게 행동에 대한 명확한 가이드라인을 제공하는 것, 이유를 명확히 설명해 주는 것, 아이가 성공하도록 지지하고 돕는 것, 아이와 함께 문제를 해결하는 것, 양육자로서 긍정적 본보기가 되는 것이라 할 수 있습니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}