{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22576",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 막나, 확산 주범인가...전문가들이 본 '항균 필름' 효과 ",
		"author": "이가람",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22576-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19)이 확산하면서 '항균필름'이 엘리베이터나 문 손잡이 등 곳곳에 부착되고 있다.\n  1일 온라인에서 판매 중인 항균필름만 16만개에 달할 정도로 방역 필수품으로 여겨지지만 그 효과를 놓고는 의견이 분분하다.\n  코로나19 전파 차단 효과를 주장하는 목소리도 있지만 오히려 확산의 주범이 될 수 있다는 반론도 만만치 않다.\n     전문가, \"감염 차단 인증받은 제품 없어\" 빌딩의 엘리베이터 버튼이나 문 손잡이 등에 부착한 항균필름은 주로 폴리에틸렌 등 필름 소재에 구리 입자를 첨가하거나 코팅한 것이다.\n  일반적으로 구리는 세균 등과 접촉했을 때 미생물의 대사작용을 교란해 사멸시키는 효과가 있는 것으로 알려졌다.\n  미국국립보건원(NIH) 등 연구기관들은 실험을 통해 구리 표면에서 코로나19 바이러스가 수 시간 내에 사멸한다는 연구결과를 내놓기도 했다.\n   하지만 전문가들은 항균필름 효과에 대해 대체로 부정적인 입장이다.\n  금속인 구리 표면에서 진행한 실험 결과를 항균필름에 동일하게 적용할 수 없다는 것이다.\n  이덕환 서강대 화학과 명예교수는 “항바이러스 효과를 보기 위해서는 구리 성분과 바이러스가 직접 접촉해야 한다”며 “플라스틱 필름 안에 첨가된 구리 이온은 외부의 바이러스와 접촉을 할 수 없기 때문에 항균효과를 볼 수 없다”고 말했다.\n  이 교수는 이어 “필름 겉면에 구리 입자를 도포했다고 하더라도 입자 자체가 금방 떨어져나가 효과가 없는 건 마찬가지”라고 덧붙였다.\n   이경우 서울대 금속공학과 교수는 “이론적으로 세균이나 바이러스가 구리 성분과 닿으면 활동성이 저하되고 생존시간이 줄어 항균·항바이러스 효과를 보이는 건 맞다”고 했다.\n  이 교수는 “다만 필름 표면에서 코로나19 바이러스가 사멸하기 전에 접촉이 이루어진다면 되레 교차 감염 우려가 있다\"고 지적했다.\n  바이러스 사멸에 시간이 걸리는 만큼 다중 이용이 많은 엘리베이터 특성상 항균필름이 효과를 발휘하기 어렵다는 것이다.\n  오히려 코로나 전파 주범 의심 받기도 현재 온라인상에서는 구리 성분이 포함된 항균필름 외에도 산화아연 항균필름, 기화성 항균필름 등 다양한 종류가 판매되고 있다.\n  그러나 이 역시 코로나19와 관련한 효과는 불분명하다.\n  이덕환 교수는 “페렴균, 대장균 등의 항균효과 시험성적서를 가지고 코로나19 바이러스에 효과가 있다고 홍보하는 것은 상술에 불과하다”며 “아직까지 정부기관에 위임 받은 공신력 있는 연구소가 실제 코로나19 바이러스를 가지고 효과를 입증한 항균필름 제품은 전무하다”고 강조했다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "코로나19의 확산으로 항균 필름이 방역 필수품으로 여겨지며 곳곳에 부착되고 있는 가운데 항균 필름이 오히려 확산의 주범이 될 수 있다는 반론이 만만치 않다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)이 확산하면서 '항균필름'이 엘리베이터나 문 손잡이 등 곳곳에 부착되고 있다. 1일 온라인에서 판매 중인 항균필름만 16만개에 달할 정도로 방역 필수품으로 여겨지지만 그 효과를 놓고는 의견이 분분하다. 코로나19 전파 차단 효과를 주장하는 목소리도 있지만 오히려 확산의 주범이 될 수 있다는 반론도 만만치 않다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}