{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26848",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[친환경건설산업대상] AI·IoT·빅데이터로 자연 담아 쾌적한 삶의 공간 빚다",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26848-00001",
		"passage": "코로나19 발병 사태로 올해 건설 업계에선 친환경에 대한 인식이 그 어느 때보다 높아졌다.\n  친환경의 중요성은 익히 알고 있었으나 몸으로 체감하고 실행하는 데엔 인색한 면이 없지 않았다.\n  하지만 이번 사태를 계기로 한껏 높아진 소비자들의 시선에 건설 기업들도 눈높이를 맞출 수 밖에 없는 상황이 됐다.\n  이런 가운데서도 일찌감치 친환경 자재와 기술 개발에 나서 상용화에 성공한 기업들은 이번 코로나 사태에서 빛을 발하며 소비자들의 주목을 받고 있다.\n    2020년도 친환경건설산업대상에선 국토교통부장관상은 현대건설의 힐스테이트 레이크 송도와 아이에스동서의 한강미사 아이에스비즈타워가 차지했다.\n  환경부장관상은 티피메이크의 어메니티 호텔 인 거제가 거머쥐었다.\n    현대건설은 힐스테이트 레이크 송도  1차에서 첨단 기술력으로 과감한 혁신을 보여줬다.\n  국토교통부의 제로에너지 빌딩 시범사업에 선정돼 국내 첫 에너지효율등급 ‘1++’ 인증(예정) 받고 범죄 예방 디자인 기술인 셉테드(CPTED) 인증 보안시설을 갖춘 아파트로 조성한다.\n      아이에스동서의  한강미사 아이에스비즈타워는 기업활동의 효율성을 높이는 지식산업센터로 주목 받았다.\n  층고·하중 설계, 드라이브인시스템, 도어투도어 시스템, 화물용 엘리베이터, 광폭차로를 설계해 화물 선적·하역 시간을 단축하는데 일조했다.\n    티피메이크의 어메니티 호텔 인 거제는 남해안 해양관광특구의 천혜 자연과 어우러진 설계로 기대를 모았다.\n  뒤로는 노자산을, 앞으로 바다를 조망하는 입지를 살리고 지역 명물인 몽돌해변을 고려한 설계가 돋보인다.\n    각 수상 부문에서도 친환경 기술 경쟁이 치열했다.\n  스마트아파트 부문 대상을 차지한 GS건설은 자이(Xi) 인공지능(AI) 플랫폼으로 최적의 주거환경을 구현했다.\n  아파트에서 발생하는 다양한 빅데이터를 분석하고 다양한 네트워크망을 가동해 최적화된 환경을 선사한다.\n    환경 보호와 첨단 기술의 만남웰빙아파트 부문 대상을 받은 HDC현대산업개발의 대구 연경 아이파크는 HDC 사물인터넷(IoT)을 활용한 스마트폰 앱으로 조명·난방·가스와 각종 가전제품을 조절할 수 있는 시스템을 선보였다.\n    자재부문 대상을 획득한 LG하우시스의 LG Z:IN은 고성능 창호 제품으로 인기를 모았다.\n  단열성능과 기밀성을 모두 향상시켜 바람·해충 차단과 빗물 배수 기능을 향상시키고 손쉽게 청소하도록 만들었다.\n    SK건설의 파주연료전지 발전소는 최초로 3D 설계 기반 통합관리 시스템을 적용했으며, 주민 상생형 사업으로 추진해 에너지 부문 대상을 차지했다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "코로나19 발병 사태로 건설 업계에서 친환경에 대한 인식이 높아진 가운데 일찌감치 친환경 자재와 기술 개발에 나서 상용화에 성공한 기업들은 소비자들의 주목을 받고 있다.",
		"summary2": "코로나19 발병 사태로 올해 건설 업계에선 친환경에 대한 인식이 그 어느 때보다 높아졌다. 이런 가운데서도 일찌감치 친환경 자재와 기술 개발에 나서 상용화에 성공한 기업들은 이번 코로나 사태에서 빛을 발하며 소비자들의 주목을 받고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}