{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14924",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재용 변호인단 \"혐의입증 자신 있으면 수사심의위 왜 피하나\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14924-00001",
		"passage": "서울중앙지검 검찰시민위원회는 11일 오후 부의심의위원회를 열어 이재용(52) 삼성전자 부회장 사건을 검찰수사심의위원회에 회부할지를 결정한다.\n  이 부회장 변호인단은 부의심의위 개최 하루를 앞두고 시민위에 제출한 의견서에서 “검찰이 혐의 입증에 자신이 있다면 수사심의위 심의를 피할 이유가 없다”며 개최 필요성을 강조한 것으로 알려졌다.\n  이에 맞서 검찰은 \"재판에서 혐의를 따져봐야 한다\"며 수사심의위 개최가 불필요하다고 주장할 것으로 관측된다.\n 10일 법조계에 따르면 이 부회장 변호인단은 이날 오후 늦게 시민위에 \"수사심의위 소집이 필요하다\"는 주장과 근거가 담긴 30페이지 분량의 의견서를 제출했다.\n  변호인단은 의견서를 통해 “이 부회장의 구속영장 기각 취지는 구속 사유에 대한 소명이 부족하다는 것일 뿐 기소하라는 판단은 아니다”라고 주장했다.\n  이어 “기각 사유의 핵심적인 내용은 삼성물산과 제일모직 합병과 삼성바이오로직스 회계처리 과정의 ‘기본적인 사실관계’가 있었던 것은 알겠지만 이 부회장의 형사책임이 있는지는 모르겠다는 것\"이라며 \"이는 범죄사실에 대한 소명 부족을 에둘러 표현한 것”이라고 덧붙였다.\n 변호인단은 기소를 사실상 '유죄의 낙인'이라고 표현하며 삼성그룹의 막대한 피해가 예상된다고도 밝혔다.\n  변호인단은 \"'경영권 승계를 위한 계획된 범죄'라는 수사팀의 관점은 합병에 극렬하게 반대했던 투기자본 엘리엇의 주장과 궤를 같이하고 있다\"며 \"수사팀 의도대로 검증 없이 기소되면 그 자체로 대외 신인도가 추락하고, 국제 투기자본의  투자자·국가 간 소송(ISD) 소송 등에 따른 막대한 피해가 우려된다\"고 강조했다.\n 변호인단은 수사심의위 도입 취지를 살펴 달라고도 적었다.\n  변호인단은 “수사심의위는 논란이 많은 사건을 국민의 시각에서 바라보고, 좀더 신중하게 처리해 국민 신뢰를 확보한다는 취지에서 검찰이 스스로 개혁방안의 하나로 도입한 제도\"라며 \"이번 사건을 심의조차 하지 않는다면 제도에 '사형선고'를 내리는 것\"이라고 했다.\n 이에 맞서 검찰은 \"피의자들의 책임 유무 및 그 정도는 재판 과정에서 충분한 공방과 심리를 거쳐 결정하는 것이 타당하다\"는 영장 기각 사유를 들어 수사심의위 개최가 불필요하다는 점을 강조할 것으로 보인다.\n  영장 판사가 기소의 필요성을 간접적으로 전했다고 해석하는 것이다.\n 중앙지검 관계자는 \"검찰 수사가 적정하고도 공정하게 진행돼 법에 정한 절차에 따라 수사팀이 수사해 결정하는 것으로 충분하다\"며 \"신청인(이 부회장)들이 제기하는 문제나 수사심의위 소집이 필요한 이유는 근거가 희박하고 영장 판사가 밝혔듯이 재판에서 책임 유무를 결정하는 것이 타당한 사안\"이라고 밝혔다.\n ",
		"passage_Cnt": 1319
	},
	"Annotation": {
		"summary1": "이 부회장 변호인단은 검찰이 혐의 입증에 자신이 있다면 심의를 피할 이유가 없다고 강조했고 이를 근거로 의견서를 제출했으며 기소를 사실상 유죄의 낙인이라 표현했다.",
		"summary2": "이 부회장 변호인단은 부의심의위 개최 하루를 앞두고 시민위에 제출한 의견서에서 “검찰이 혐의 입증에 자신이 있다면 수사심의위 심의를 피할 이유가 없다”며 개최 필요성을 강조한 것으로 알려졌다. 10일 법조계에 따르면 이 부회장 변호인단은 이날 오후 늦게 시민위에 \"수사심의위 소집이 필요하다\"는 주장과 근거가 담긴 30페이지 분량의 의견서를 제출했다. 변호인단은 기소를 사실상 '유죄의 낙인'이라고 표현하며 삼성그룹의 막대한 피해가 예상된다고도 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}