{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08267",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文에 보낸 시진핑 '코로나 전문'···위로로 포장한 속내 드러냈다",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08267-00002",
		"passage": "  이어 19일엔 블라디미르 푸틴 러시아 대통령과 통화하고 “중국은 감염 사태를 완벽하게 극복할 수 있는 자신감·능력·판단력이 있으며 국제 방역협력을 확대해 전 세계 보건안전을 지키고자 한다”고 자랑했다.\n  푸틴 대통령은 “중국은 감염 발생 국가에 즉각 도움의 손길을 내밀어 국제사회에 모범 사례를 수립했다”며 “중국의 행동은 중국에 도발하고 먹칠하려는 나라에 명쾌한 답을 제시했다”고 말했다.\n  중국이 세계 각국을 지원함으로써 코로나19 전파 책임을 물으려는 미국에 대항하고 있다고 평가한 것이다.\n  21일에는 독일·프랑스·스페인·세르비아 정상과 연결한 데 이어 22일엔 아프리카 나미비아, 23일엔 영국·프랑스·이집트와 연쇄 접촉했다.\n    전염병을 기회로 국제사회 영향력 확대 노려 이 같은 접촉 순서와 발언 내용을 살펴보면 목적은 뚜렷하다.\n  중국이 초기 대응을 제대로 못 하면서 코로나19가 전 세계로 확산한 데 대한 진상규명과 책임소재를 묻는 국제사회의 움직임을 조기 차단하는 데 초점을 맞추고 있다.\n  여기에 코로나19 피해국에 방역·의료를 지원하고 대책을 조언하면서 친중 국가로 만들겠다는 의도가 엿보인다.\n  전염병이라는 위기를 외려 기회로 삼아 국제사회에서 영향력 확대를 노리는 것으로 보인다.\n      마크롱과 손잡고 아프리카 중동에 눈독 특히 눈길이 가는 것은 에마뉘엘 마크롱 프랑스 대통령과의 통화다.\n  시 주석은 23일 에마뉘엘 마크롱 프랑스 대통령과 올해 들어 세 번째로 통화하고 “힘닿는 대로 지원을 이어갈 것”이라고 말했다.\n  마크롱 대통령은 “감염 사태를 극복하는 것은 물론 세계 경제 타격에도 함께 대응하길 바란다”고 화답했다.\n  마크롱과의 통화에 눈길이 가는 이유는 시 주석이 마크롱에게 글로벌 방역관리와 개발도상국 지원을 함께 할 것을 제안했기 때문이다.\n  미국이 아닌 프랑스를 파트너로 삼아 프랑스의 영향권인 아프리카·중동에서 방역·의료 지원 주도국이 되겠다는 시 주석의 구상이 드러난 셈이다.\n    비디오 회의로 113개국과 방역 노하우 공유 중국 보건·외교 당국은 시 주석의 의지를 재빠르게 행동으로 옮기고 있다.\n  시 주석의 정상외교와 함께 중국이 앞세우는 수단은 방역 정보와 경험 공유다.\n  우선 후베이(湖北)성 우한(武漢)을 중심으로 8만1000명 이상이 감염되고 3300명 이상이 숨지는 과정에서 습득한 정보와 경험을 타국과 공유하기 시작했다.\n  요미우리 신문에 따르면 중국은 이미 113개국 이상과 비디오 회의를 통해 감염확산 방지대책 등을 조언하며 코로나19 지원외교를 강화하고 있다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "중국은 코로나19의 진상 규명과 책임소재를 묻는 국제사회의 움직임을 차단하고 코로나19 피해국을 지원하며 전염병이라는 위기를 기회로 삼아 국제사회에서 영향력을 키우고자 한다.",
		"summary2": "중국이 초기 대응을 제대로 못 하면서 코로나19가 전 세계로 확산한 데 대한 진상규명과 책임소재를 묻는 국제사회의 움직임을 조기 차단하는 데 초점을 맞추고 있다. 여기에 코로나19 피해국에 방역·의료를 지원하고 대책을 조언하면서 친중 국가로 만들겠다는 의도가 엿보인다. 전염병이라는 위기를 외려 기회로 삼아 국제사회에서 영향력 확대를 노리는 것으로 보인다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}