{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17083",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "갑질 수단 전락한 배달앱 리뷰···악플 테러에 사장님은 운다",
		"author": "박현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17083-00001",
		"passage": "“그깟 계란후라이 서비스 마인드 플렉스(flex·자기만족을 중시하며 고가의 물건을 과시적으로 사는 소비 형태) 좀 하시죠.\n  그렇게 대단한 맛집도 아닌 주제에” 지난달 6일 한 인터넷 커뮤니티 게시판에 올라온 ‘니들은 자영업 하지 마라’라는 제목의 글에서 글쓴이는 자신이 배달 애플리케이션(앱)에서 받은 리뷰를 소개했다.\n  글쓴이는 메뉴에 없는 계란을 넣어달라는 주문자의 요청에 ‘기본 구성에는 계란이 없다’고 알렸지만 돌아온 것은 주문자의 ‘악플 리뷰’였다고 한다.\n     배달 앱 리뷰로 음식점을 운영하는 자영업자들이 연일 울상이다.\n  배달 앱 리뷰가 소비자들의 ‘갑질’ 수단으로 전락하는 경우가 적지 않아서다.\n  리뷰 기능을 활용해 음식 맛을 과도하게 비방하거나 점주에게 과잉 서비스를 요구하는 일이 빈번하게 발생하고 있다.\n  이런 이유로 자영업자 사이에선 배달 앱 리뷰 공포증이 생겼다는 말까지 나온다.\n    서울 서초구에서 식당을 운영하는 50대 임모씨는 ”리뷰를 잘 달아줄 테니 음료수를 포함해 서비스를 요구하는 경우가 종종 있었다”라며 “리뷰 거래를 요구하시는 고객에게 어떻게 대응할지 몰라 난처할 때가 있다”고 토로했다.\n  피자가게를 운영하는 채모(26)씨는 ”리뷰 이벤트가 없는 매장인데 ‘리뷰 작성 치즈볼’이라고 주문 요청 사항이 온 적이 있었다“며 ”피자 한 판 배달하면 와인 하나 줄 만큼 마진 안 남기고 장사하는 곳인데 당연하다는 듯 이런 식으로 요청이 오니 솔직히 조금 황당했다“고 했다.\n   문제는 점주 입장에서 배달 앱 ‘악플 리뷰’를 지나치기 쉽지 않다는 점이다.\n  소비자들이 배달 앱에 적힌 가게 리뷰로 음식을 선택하는 경우가 많기 때문이다.\n  음식점을 운영하는 심모(30)씨는 “배달 앱에 악의적 리뷰가 달릴 때 가게 매출에 영향이 갈까봐 우려된다”며 “리뷰 하나로 가게 이미지에 타격을 주기 때문에 스트레스를 많이 받는다”고 밝혔다.\n  배달 앱 리뷰 관리하지만…현실적 한계배달 앱도 리뷰 관리에 적극적으로 나서고는 있다.\n  배달의 민족은 지난 2010년 서비스 시작 이후 2019년 4월까지 총 6만2000건의 불법 리뷰를 삭제했다.\n  요기요도 딜리버리히어로코리아가 개발한 AI 기술을 적용해 허위 포토 리뷰를 자동으로 걸러내는 모델을 개발했다.\n    다만 배달 앱 이용자가 1000만명이 넘어선 상황에서 단속만으로는 악플 리뷰를 걸러내기엔 어렵다는 지적이 나온다.\n  우아한형제들 관계자는 “리뷰도 온라인상 저작물이기 때문에 방송통신망법을 따라야 한다”며 “명백하게 잘못된 상황이 확인되지 않는 한 악플 리뷰를 플랫폼 사업자가 임의대로 삭제하기는 어렵다”고 설명했다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "배달 앱 리뷰로 자영업자들이 매출 타격과 스트레스를 호소하는 가운데 요기요에서는 AI 기술을 적용해 허위 포토 리뷰를 자동으로 걸러내는 모델을 개발했다.",
		"summary2": "요기요도 딜리버리히어로코리아가 개발한 AI 기술을 적용해 허위 포토 리뷰를 자동으로 걸러내는 모델을 개발했다. 배달 앱 리뷰로 음식점을 운영하는 자영업자들이 연일 울상이다. 음식점을 운영하는 심모(30)씨는 “배달 앱에 악의적 리뷰가 달릴 때 가게 매출에 영향이 갈까봐 우려된다”며 “리뷰 하나로 가게 이미지에 타격을 주기 때문에 스트레스를 많이 받는다”고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}