{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24792",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "네타냐후의 세탁물 스캔들···\"美 올 때마다 한가득 가져온다\" ",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24792-00001",
		"passage": "아랍에미리트(UAE) 관계 정상화 협정을 맺는 성과를 올린 베냐민 네타냐후 이스라엘 총리가 난데없이 빨랫감으로 구설에 올랐다.\n  수년간 미국에 올 때마다 세탁물을 가득 담은 가방을 가져와 백악관의 무료 세탁 서비스를 받아왔다는 것이다.\n    24일 뉴욕타임스(NYT)는 이 문제에 정통한 미국 관리들을 인용해 네타냐후 총리가 미국 백악관의 영빈관 직원들 사이에서 '더러운 세탁물이 가득한 가방'으로 유명하다고 전했다.\n  백악관은 방미 기간 각국 정상들의 옷을 무료로 세탁해 돌려주는 서비스를 제공하고 있다.\n  NYT는 \"모든 외국 정상들이 이용할 수 있는 특전이지만 바쁜 국가 정상들의 짧은 체류 기간 때문에 이용 빈도는 높지 않다\"고 보도했다.\n   익명을 요청한 한 미국 관리는 \"네타냐후 총리만이 세탁물이 든 가방을 실제로 가지고 온다\"면서 \"그가 여러 번 미국을 방문한 뒤, (세탁물을 가져오는 게) 의도적이라는 게 분명해졌다\"고 언급했다.\n   이스라엘 측은 네타냐후 총리가 미국의 세탁 서비스를 과도하게 이용하고 있다는 사실을 부인하며 \"황당무계한 주장\"이라고 반박했다.\n  다만 그가 과거 세탁물과 관련해 국내에서도 논란의 대상이 됐다는 사실은 인정했다고 NYT는 덧붙였다.\n  네타냐후 총리는 2016년 국가 정보 자유법에 따라 자신이 쓴 세탁비용이 공개될 위기에 처하자 총리실과 이스라엘 법무부 장관을 고소했다.\n  NYT는 \"판사는 네타냐후의 편을 들었고, 세탁비 청구서 세부 사항은 비밀로 남아 있다\"고 보도했다.\n   2018년 당시 보좌관은 \"네타냐후의 아내 사라는 각종 비용을 숨기기 위해 여러 수단을 동원한다\"면서 \"출장 때마다 챙기는 네댓 개의 여행 가방에 드라이클리닝용 세탁물이 가득했다\"고 폭로했다.\n     '세탁물 스캔들'은 최근까지도 수그러들지 않았다.\n   '질 좋은 정부를 위한 운동'의 창시자인 엘리아드 스라가는 네타냐후 총리 부부가 지난해 12월 포르투갈로 하루 동안 출장을 가는데 가방 11개를 가져갔다는 언론 보도가 나온 후 총리의 세탁물 문제에 주목했다고 말했다.\n    이스라엘 총리실은 여행 가방에 세탁물을 채워갔을 것이란 추측을 부인하면서 \"총리의 여행 가방에는 그의 업무에 필요한 물품이 포함되어 있다\"고 말했다.\n   네타냐후 총리는 국내에서는 부패 혐의로 정치적 입지가 좁아진 상황이다.\n  앞서 네타냐후 총리는 샴페인과 시가 업체로부터 20만 달러(약 2억3300만원) 상당의 선물을 받은 혐의로 지난해 11월 기소됐다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "이스라엘 총리가 수년간 미국에 올 때마다 세탁물을 담은 가방을 가져와 세탁 서비스를 받아왔다며 백악관의 직원들 사이에서 더러운 세탁물이 가득한 가방으로 유명하다고 전했다.",
		"summary2": "아랍에미리트(UAE) 관계 정상화 협정을 맺는 성과를 올린 베냐민 네타냐후 이스라엘 총리가 난데없이 빨랫감으로 구설에 올랐다. 수년간 미국에 올 때마다 세탁물을 가득 담은 가방을 가져와 백악관의 무료 세탁 서비스를 받아왔다는 것이다. 24일 뉴욕타임스(NYT)는 이 문제에 정통한 미국 관리들을 인용해 네타냐후 총리가 미국 백악관의 영빈관 직원들 사이에서 '더러운 세탁물이 가득한 가방'으로 유명하다고 전했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}