{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21827",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문 대통령 방역 올인, 기본권 제한 꺼냈다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21827-00002",
		"passage": " 대통령은 집단행동 경고 … 총리는 “임시공휴일 도움 안 됐다” 한편 공공의대 정원 확대 등의 문제로 정부와 대립 중인 의료계를 향해서도 문 대통령은 “코로나 확산 저지에 국가적 역량을 모아야 할 상황에서 국민의 생명을 담보로 하는 집단행동은 결코 지지받을 수 없다”며 “국민의 생명권을 보호하기 위해서라도 휴진, 휴업 등의 위법한 집단적 실력 행사에 대해 단호하게 대응할 수밖에 없다”고 말했다.\n  코로나 방역을 위한 기본권 제한 가능성까지 언급하며 ‘방역 도전 세력’과 각을 세운 문재인 대통령의 24일 발언을 놓고 학자들 사이에선 우려가 제기됐다.\n  장영수 고려대 법학전문대학원 교수는 “기본권과 이를 제한하는 공공복리의 가치 간에는 언제나 논란의 여지가 있었다”며 “그렇기 때문에 헌법에서 기본권을 제한할 수 있는 조건을 자의적인 판단이 아닌 법률로 제한한 것”이라고 말했다.\n  장 교수는 이어 “향후 관련된 위헌소송이 제기될 우려도 배제할 수 없다”고 덧붙였다.\n  김대환 서울시립대 교수(헌법학)는 “헌법에 명시된 기본권과 공공복리를 위한 제한 규정은 면밀한 검토가 필요하다”며 “해당 발언은 면밀한 법적 잣대를 거쳤다기보다는 정치인의 발언으로 받아들이는 편이 낫다”고 했다.\n  여야의 입장은 갈렸다.\n  미래통합당 배준영 대변인은 논평에서 “국민에게 이해를 구하고 하나로 뭉쳐 위기를 헤쳐나가야 할 때 정부는 화만 잔뜩 나 있다”며 “문 대통령은 모든 방향으로 손가락질하며 책임을 떠넘기는데, 국가 방역의 모든 책임은 대통령과 정부에 있다”고 주장했다.\n  통합당에선 문 대통령이 “한숨 돌리는가 했던 여행과 공연 등 서비스업에 치명타가 됐다”고 언급한 것도 문제 삼았다.\n  중진 의원은 “얼마 전까지만 해도 소비 쿠폰까지 발행하며 ‘방역에 성공했다’고 자화자찬하던 실책부터 반성해야 한다”고 꼬집었다.\n  이와 관련, 정세균 국무총리가 이날 국회 예산결산특위에서 8월 17일을 임시공휴일로 지정한 것과 관련해 “결과적으로 방역에 도움이 되지 않았고, 그런 점에 대해 매우 안타깝게 생각한다”고 인정하기도 했다.\n  야당의 혹평과 달리 더불어민주당 3선 의원은 문 대통령 발언에 대해 “그동안 잘 대처해온 만큼 이번 고비도 잘 헤쳐나가자는 의미”라고 말했다.\n  법리적으로 따지기보다 방역 의지를 강조한 정치적 발언으로 봐 달라는 것이다.\n  청와대 주변에서도 “법조인 출신인 문 대통령이 기본권의 중요성을 몰라서 한 얘기가 아닐 것” “논란의 소지에도 불구하고 그런 말을 한 것은 코로나 상황에 대한 엄중한 인식 때문”이란 옹호론이 제기됐다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "코로나 방역을 위한 기본권 제한 가능성까지 언급한 문 대통령의 발언을 놓고 장 교수는 헌법에서 기본권을 제한할 수 있는 조건을 법률로 제한한 것이라고 했다.",
		"summary2": "코로나 방역을 위한 기본권 제한 가능성까지 언급하며 ‘방역 도전 세력’과 각을 세운 문재인 대통령의 24일 발언을 놓고 학자들 사이에선 우려가 제기됐다. 장영수 고려대 법학전문대학원 교수는 “기본권과 이를 제한하는 공공복리의 가치 간에는 언제나 논란의 여지가 있었다”며 “그렇기 때문에 헌법에서 기본권을 제한할 수 있는 조건을 자의적인 판단이 아닌 법률로 제한한 것”이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}