{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26501",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘업그레이드 워라밸’ 식스업 플레이 떴다…조직문화 선도하는 이상투자그룹",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26501-00001",
		"passage": "직장인 윤준현 씨(37)는 입사 3년 차가 되던 날, 회사에서 제공한 리프레쉬 휴가를 떠났다.\n  이상투자그룹 IT본부 윤준현 팀장 이야기다.\n  코로나19 사태로 동남아 여행 대신 택한 곳은 제주도.\n  그는 금요일날 '이상 데이' 복지 제도를 활용해 일찌감치 퇴근한 후 김포공항으로 이동해 저녁 7시 제주행 비행기에 몸을 실었다.\n  평소 맛집 탐방을 즐기던 터라 8박 9일간의 자유여행 일정은 인터넷 검색과 지인 추천을 통한 맛집들로 빼곡히 채워졌다.\n  그는 휴가기간 동안 서귀포 숙소 근처 맛집에서부터 시작해 흑돼지구이, 돈가스, 갈치조림, 물회, 전복죽, 김밥 등을 먹으며 제주도 이곳저곳을 둘러보았다.\n    \"이렇게 장기간 제주도를 여행한 건 처음이었어요.\n  마음 편히 여유 있게 휴가를 즐길 수 있어 좋았습니다\" IT본부에서 서비스 기획 업무로 바쁜 일상을 지내던 그가 모처럼 재충전의 시간을 가지며 한 말이다.\n  종합금융 플랫폼 이상투자그룹은 복리후생 제도 중에서 임직원의 만족도가 높았던 6가지 복지제도를 선별하여 업그레이드한 '식스업 플레이(SIX UP PLAY)'를 마련해 워라밸 보장을 노력해왔다.\n    윤준현 팀장 같은 경우, 식스업 플레이 중 200만 원 상당의 휴가비 지원, 월 1회 조기 퇴근 제도를 이용한 사례이다.\n  이외에도 식스업 플레이 제도로는 △헬스, 요가 등 건강증진비 지원 △동아리 활동 지원 △매주 금요일 자율복장 출근 △생일축하금 및 케이크 선물 등으로 구성되어 있다.\n  실제로 이상투자그룹의 적극적인 복지 향상 노력은 직원 행복, 더 나아가 고객 행복으로 이어지는 선순환 구조를 만들어나가는 데에 중추적 역할을 하는 것으로 나타났다.\n  증권정보제공업계 독보적 1위 기업으로서 입지를 다진 이상투자그룹은 올해 코로나19 변수로 어려웠던 경제 상황에도 불구하고 오히려 매출이 큰 폭으로 증가하면서 하반기 공개채용, 경력직 특별채용을 연달아 모집하는 등 사업을 확장 중이다.\n    이상투자그룹은 워라밸 경영으로 지역사회에 이바지한 공로를 인정받아 △주식정보제공업계 최초 ‘올해의 벤처상’ 중소벤처기업부 장관상 수상 △3년 연속 소비자선정 브랜드 대상 수상 △대한민국 공감경영대상 '가족친화기업', '일하기 좋은 기업' 동시 수상 등의 쾌거를 거두기도 하였다.\n  이상우 대표는 \"직원들이 업무에 몰입할 수 있는 환경을 조성해나가는 것만큼이나 중요한 건 그들의 삶의 질을 향상시키기 위한 복지 제도를 강화해나가는 것이라 생각한다\"라면서 \"연말에는 우리 임직원들이 결성한 '이상프렌즈' 봉사단을 통해 어려운 이웃의 삶도 돌볼 것\"이라고 밝혔다.\n ",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "이상투자그룹은 직원 복지 향상을 통해 고객 행복으로 이어지는 선순환 구조를 만들었고 지역사회에 이바지한 공로를 인정 받아 중소기업부 장관상 등을 수상하는 쾌거를 이루었다.",
		"summary2": "실제로 이상투자그룹의 적극적인 복지 향상 노력은 직원 행복, 더 나아가 고객 행복으로 이어지는 선순환 구조를 만들어나가는 데에 중추적 역할을 하는 것으로 나타났다. 이상투자그룹은 워라밸 경영으로 지역사회에 이바지한 공로를 인정받아 △주식정보제공업계 최초 ‘올해의 벤처상’ 중소벤처기업부 장관상 수상 △3년 연속 소비자선정 브랜드 대상 수상 △대한민국 공감경영대상 '가족친화기업', '일하기 좋은 기업' 동시 수상 등의 쾌거를 거두기도 하였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}