{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23678",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"디자인, 일상에서 쓰는 평범한 것들이 중요\" 테렌스 콘란 별세   ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23678-00001",
		"passage": " 영국인의 라이프스타일을 혁명적으로 바꾼 인물로 평가되는 인테리어 디자인계의 거장 테렌스 콘란 경(Sir Terence Conran)이 12일(현지시간) 별세했다.\n  향년 88세.\n  BBC와 가디언, 뉴욕타임스는 영국의 혁신적인 디자이너이자 사업가인 콘란이 영국 버크셔의 자택에서 별세했다고 보도했다.\n   콘란 경은 1964년 영국의 유명 홈 가구 전문 브랜드 '해비타트(Habitat)'를 창립하고, 영국 런던 디자인박물관을 설립한 인물이다.\n  영국 디자인뮤지엄은 이날 홈페이지 화면에 그의 별세 소식을 알리며 \"콘란 경은 그의 세대 어떤 디자이너보다 더 큰 영향을 끼쳤으며 현대 영국인의 일상생활에 혁명을 일으켰다\"고 추모했다.\n   1931년생인 콘란 경은 홈 가구 전문점 '해비타트'에 이어 라이프 스타일 편집샵 '콘란샵(CONRAN SHOP)' 등으로 세계에 이름을 알렸다.\n  디자인과 요리 등에 대한 많은 책을 썼고, 1983년 엘리자베스 2세 여왕으로부터 기사 작위를 받았다.\n   런던 센트럴 예술공예학교에서 섬유 디자인을 공부한 그는 1953년 문을 연 레스토랑 '더 수프 키친'(The Soup Kitchen)으로 성공을 거뒀다.\n  이후 파리와 도쿄, 뉴욕에 '르 퐁 드 라 투르'(LePont de la Tour)와 '메조'(Mezzo) 등 여러 레스토랑을 선보였다.\n  영국 일간지 가디언은 \"콘란 경은 일찌감치 자신이 독창적인 천재의 디자이너가 아니라는 것을 깨닫고 디자이너가 되는 대신 독특한 상품을 다루는 기업가가 되기로 결심했다\"며 \"그는 디자인을 그의 가게에서 살 수 있는 상품으로 바꾸었다\"고 업적을 평가했다.\n   무엇보다도 그를 가장 유명하게 만든 것은 1964년 창립한 홈 가구 전문점 브랜드 '해비타트'였다.\n  보통 사람들에게 좋은 디자인 제품을 제공하기 위해 설립된 해비타트는 밝은 색상의 천과 세련된 주방용품으로 인기를 끌었고, 1960년대 영국 가정을 현대적 스타일로 변모시켰다는 평가를 받았다.\n  북유럽 가구, 이탈리아 조명, 프랑스 식기 등으로 집안 환경을 한뼘 끌어올리는 디자인 제품을 선보여 영국 중산층의 감성을 혁신한 것.\n  해비타트는 스웨덴 브랜드 이케아가 영국 시장에 들어오기 전부터 \"좋은 디자인을 민주화한다\"는 모토를 내걸고 합리적인 가격의 제품을 선보였다.\n  가디언은 \"그는 일상생활에서 평범한 것들, 즉 술잔, 구운 치킨, 식탁의 중요성에 대해 진심 어린 열정을 가지고 있었다\"면서 \"그가 디자인에 대해 대화를 하다가 종종 '슬픔'이라는 단어를 사용했을 때는 디자인의 개선이 필요하다는 뜻이었다\"고 전했다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "BBC, 가디언, 뉴욕타임스는 영국의 유명 홈 가구 전문 브랜드인 해비타트를 창립하고 런던 디자인박물관을 설립한 테레스 콘란 경이 별세했다고 보도했다.",
		"summary2": "영국인의 라이프스타일을 혁명적으로 바꾼 인물로 평가되는 인테리어 디자인계의 거장 테렌스 콘란 경(Sir Terence Conran)이 12일(현지시간) 별세했다. BBC와 가디언, 뉴욕타임스는 영국의 혁신적인 디자이너이자 사업가인 콘란이 영국 버크셔의 자택에서 별세했다고 보도했다. 콘란 경은 1964년 영국의 유명 홈 가구 전문 브랜드 '해비타트(Habitat)'를 창립하고, 영국 런던 디자인박물관을 설립한 인물이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}