{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18580",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]조태용 \"이인영 아들, 무허가 주류 판매···탈세 의혹도\"",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18580-00002",
		"passage": " 통합당은 사업 시기가 군 면제 직후라는 점에 대해서도 문제를 제기하고 있다.\n  이씨는 2016년 3월 강직성 척추염으로 군 면제 판정을 받았다.\n  그 직전인 3월 초 촬영된 것으로 추정되는 영상에는 이씨가 성인 남성 상반신만 한 용기에 물을 가득 채워 옮기는 모습이 찍혔고, 4월 파티 영상에는 직접 디제잉을 하는 모습도 담겼다.\n  통합당 관계자는 “군 면제 판정 전후 디제잉을 하거나 무거운 물건을 옮기는 모습을 보면 강직성 척추염의 진위가 의심될 수밖에 없다”고 했다.\n  통합당은 이씨의 군 면제 관련 의혹과 유학 자금 출처 등의 문제를 청문회에서 집중 검증한다는 방침이다.\n   이 후보자 측은 이에 대한 해명 요구에 응하지 않다가 논란이 확산되자 이날 밤  \"후보자 아들이 일상적이고 지속적으로 맥주를 제조·판매한 것이 아니라 해당 행사에서 이루어 진 것\"이라며 \"판매목적이 아닌, 지인들끼리의 모임에 소용되는 맥주를 만들어 제공한 것이며 맥주를 12000원에 판매한다는 메뉴판은 참석한 이들에게 재료비를 소비량에 따라 부담하기 위해 만든 것\"이라고 밝혔다.\n  또 맥주 제조 강습과 관련해선 \"학원법에서 말하는 학원이란 학습자에게 30일 이상의 교습과정에 따라 지식 등을 교습하거나 30일 이상 학습 장소로 제공되는 시설을 말한다고 규정돼 있는데, 후보자 아들은 단 2회 강좌를 제공했다\"고 해명했고, 조 의원실의 탈세 의혹 제기와 관련해선 \"효자맥주 사업자 등록증이 개설된 기간 후보자 아들의 소득금액은 2016년 128만7983원, 2017년 45만5050원이라 납부할 세금이 발생하지 않았다\"고 답했다.\n  다만 \"주류 제조면허 없이 주류를 제공하는 행위는 유･무상 여부를 떠나 위법\"이란 조 의원실의 주장에는 입장을 밝히지 않았다.\n   박지원, 5000만원 빌리고 5년째 안 갚아 박지원 국정원장 후보자에 대한 의혹 제기도 이어지고 있다.\n  국회에 제출된 박 후보자 인사청문회에 자료에 따르면, 박 후보자는 2015년 8월 지인에게 생활비 명목으로 5000만원을 빌린 뒤 현재까지 원금과 이자를 갚지 않았다.\n  차용증상 변제 기일은 약 4년 전인 2016년 8월 27일이다.\n  하태경 통합당 의원은 \"해당 지인은 박 후보자에게 꾸준히 후원금을 내왔고, 이자조차 갚지 않는데 독촉하지도 않는 등 정상적 채무로 보이지 않는다\"며 \"불법 정치자금은 아닌지 철저히 검증하겠다\"고 했다.\n   윤정민 기자 yunjm@joongang.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "통합당 관계자는 강직성 척추염으로 군 면제를 받은 이 씨가 성인 남성 상반신만 한 용기를 옮기는 모습이나 직접 디제잉을 하는 모습을 보고 강직성 척추염에 대해 의심하고 있다.",
		"summary2": "이씨는 2016년 3월 강직성 척추염으로 군 면제 판정을 받았다. 그 직전인 3월 초 촬영된 것으로 추정되는 영상에는 이씨가 성인 남성 상반신만 한 용기에 물을 가득 채워 옮기는 모습이 찍혔고, 4월 파티 영상에는 직접 디제잉을 하는 모습도 담겼다. 통합당 관계자는 “군 면제 판정 전후 디제잉을 하거나 무거운 물건을 옮기는 모습을 보면 강직성 척추염의 진위가 의심될 수밖에 없다”고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}