{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07510",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "n번방 조사 팔 걷어부친 대통령···여야는 '3법 촉구' 한 목소리",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07510-00001",
		"passage": "청소년 성 착취물이 불법 제작·유포돼 충격을 던진 ‘텔레그램 n번방 사건’해결에 문재인 대통령까지 나섰다.\n  문 대통령은 23일 “경찰은 n번방 운영자 등에 대한 조사에 국한하지 말고, n번방 회원 전원에 대해 조사할 필요가 있다”고 말했다고 강민석 청와대 대변인이 브리핑을 통해 전했다.\n   문 대통령은 “이 사건을 중대한 범죄로 인식하고 철저히 수사해서 가해자들을 엄벌에 처해야 할 것이고, 특히 아동·청소년들에 대한 디지털 성범죄에 대해서는 더욱 엄중하게 다뤄달라”고 경찰에 당부했다.\n  문 대통령은 “필요하면 경찰청에 특별조사팀이 강력하게 구축되었으면 한다”고 구체적인 방법까지 언급했다.\n  청와대 핵심 관계자는 “기본적으로 이번 사건이 여성만의 문제가 아니라 우리 사회 안전, 기본적 인권과 관련한 문제라는 게 대통령의 인식”이라고 말했다.\n    경찰은 ‘n번방 사건’과 관련해 총 124명을 검거하고, 이른바 ‘박사방’의 운영자 조모(26)씨를 포함해 18명을 구속하는 등 n번방 운영에 적극 가담한 이들에 대한 수사에 집중해왔다.\n  하지만 이날 여론을 반영해 단순 시청한 이들도 최대한 수사한다는 방침을 밝혔다.\n  문 대통령이 공식적으로 “n번방 회원 전원에 대해 조사할 필요가 있다”고 말한 만큼 단순 이용자에 대한 경찰의 수사에는 탄력이 붙을 전망이다.\n  일부 여성단체는 n번방 이용자가 최대 26만명에 달한다고 보고 있다.\n   문 대통령은 “아동·청소년 16명을 포함한 피해 여성들에게 대통령으로서 진심으로 위로의 말씀을 드리며, 국민의 정당한 분노에 공감한다”며 “정부가 불법 영상물 삭제 뿐 아니라 법률, 의료 상담 등 피해자에게 필요한 모든 지원을 다할 것”이라고 밝혔다.\n  그러면서 정부에는 “플랫폼을 옮겨가며 악성 진화를 거듭해온 신종 디지털 성범죄에 대한 철저한 근절책 마련하라”고 지시했다.\n  문 대통령은 이날 청와대에서 유은혜 사회부총리 겸 교육부 장관으로부터 개학 연기와 관련된 보고를 받고 난 뒤 “(n번방) 피해자와 가입자에 학생이 포함된 것으로 보인다.\n  교육부와 여성가족부가 함께 청소년 대상 성 감수성 교육 강화 방안을 마련해 시행하라”고 지시했다.\n   이날 오후 5시 기준으로 n번방 운영자 또는 이용자의 신상 공개를 요구하는 청와대 국민청원 3건의 참여인원은 426만명을 넘어섰다.\n  문 대통령은 신상 공개에 대해선 특별히 언급하지 않았다.\n  청와대 핵심관계자는 “내일 ‘박사방’ 운영자 신상공개 문제가 경찰청 신상공개위원회에서 결정이 될 것”이라며 “위원회 결정을 보고 국민 청원에 추가로 답변을 할 내용이 있는지 결정할 것”이라고 말했다.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "경찰은 n번방 운영에 적극 가담한 이들을 집중 수사했으나 문 대통령의 당부에 따라 단순 시청한 이들도 수사한다는 방침을 밝혔다.",
		"summary2": "경찰은 ‘n번방 사건’과 관련해 총 124명을 검거하고, 이른바 ‘박사방’의 운영자 조모(26)씨를 포함해 18명을 구속하는 등 n번방 운영에 적극 가담한 이들에 대한 수사에 집중해왔다. 하지만 이날 여론을 반영해 단순 시청한 이들도 최대한 수사한다는 방침을 밝혔다. 문 대통령은 “이 사건을 중대한 범죄로 인식하고 철저히 수사해서 가해자들을 엄벌에 처해야 할 것이고, 특히 아동·청소년들에 대한 디지털 성범죄에 대해서는 더욱 엄중하게 다뤄달라”고 경찰에 당부했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}