{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27052",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김봉현 2차 옥중편지 \"도주 당시 검찰 도움 받았다\"",
		"author": "김지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27052-00001",
		"passage": "'라임자산운용(라임) 사태' 핵심인물로 지목된 김봉현(46·구속) 전 스타모빌리티 회장이 \"도주 당시 검찰의 도움을 받았다\" \"영장 발부 기각 청탁이 이뤄졌다\" \"검사들 술접대는 확실한 사실\" 등 추가 폭로를 이어갔다.\n   김 전 회장의 변호인은 21일 김 전 회장이 옥중에서 직접 작성한 14장짜리 추가 입장문을 언론에 공개했다.\n  지난 16일 5장짜리 자필 입장문을 발표한 지 닷새만이다.\n   \"도피 당시 검찰 측 도움 받았다\"  김 전 회장은 이날 입장문에서 \"자신과 이종필 전 라임 부사장이 도피 당시 검찰 관계자들로부터 도피 방법 등 권유와 조력을 받았다\"고 주장했다.\n   이 전 부사장은 라임의 투자 대상 상장사인 리드의 수백억대 횡령 사건에 가담한 혐의로 지난해 11월 구속영장이 청구되자 도주했다.\n  김 전 회장도 지난해 12월 161억원 규모 수원여객 회삿돈 횡령 혐의로 수사를 받다 구속영장이 청구되자 잠적했다.\n  김 회장과 이 전 부사장은 도주 중이던 올해 4월 서울 성북구에서 경찰에 체포됐으며 현재 구속 상태에서 재판을 받고 있다.\n   \"돈 전달하니 실제 영장 발부 안됐다\"  김 전 회장은 또 \"수원 여객 사건 당시 수원 지검장에게 영장 발부 기각 청탁이 실제로 이뤄졌다\"고 밝혔다.\n  그는 \"'수원 지검장 부탁으로 친형을 보호하고 있었다'는 지인에게 5000만원을 전달했으며 실제 한동안 영장 발부가 안된 게 사실\"이라고 언급했다.\n   김 전 회장은 수원 여객 전 재무이사 김모(42·구속)씨와 공모해 2018년 10월부터 지난해 1월까지 수원 여객의 회삿돈 241억원을 빼돌린 혐의도 받고 있다.\n   이에 대해 당시 수원지검장이었던 윤대진 사법연수원 부원장은 \"청탁받은 사실이 전혀 없을 뿐 아니라 영장을 청구했다\"면서 \"대꾸할 가치가 없으며 논리적으로 말도 안 되는 이야기\"라고 반발했다고 KBS는 전했다.\n   \"A 변호사와 검사들 술접대한 건 사실\"  김 전 회장은 지난해 7월 A 변호사와 함께 검사 3명과 술접대를 한 게 맞다고도 재차 강조했다.\n  그는 \"이들은 예전 대우조선해양 수사팀에서 함께 근무했던 동료들\"이라며 \"특수부장 출신 A 변호사에게 호텔·골프장 회원권 등을 선물하면서 지극하게 모셨다\"고 주장했다.\n   김 전 회장은 A 변호사가 윤석열 검찰총장과 가까운 사이라고 생각해 신뢰하게 됐다고도 했다.\n  그는 \"A 변호사와 윤 총장이 서초동 아파트 사우나에서 만났는데 총장이 A 변호사에게 '네가 청문회 준비 경험이 있으니 우리 청문회 준비팀을 도와주라'고 했다\"며 \"내 차 안에서 청문회 준비팀 검사에게 통화하는 소리도 들었다\"고 설명했다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "김 전 회장의 변호인이 공개한 입장문에서 김 전 회장과 이 부사장이 도피 당시 검찰 측 도움과 조력을 받았다며 김 전 회장이 옥중에서 직접 작성한 추가 입장문을 언론에 공개했다.",
		"summary2": "김 전 회장의 변호인은 21일 김 전 회장이 옥중에서 직접 작성한 14장짜리 추가 입장문을 언론에 공개했다. \"도피 당시 검찰 측 도움 받았다\" 김 전 회장은 이날 입장문에서 \"자신과 이종필 전 라임 부사장이 도피 당시 검찰 관계자들로부터 도피 방법 등 권유와 조력을 받았다\"고 주장했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}