{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00686",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프, 전면전 피했다…이란에 군사보복 아닌 경제보복",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00686-00001",
		"passage": "트럼프 7일 밤 \"미군 사망자 없다는 사실이 협상의 문을 열 것\"도널드 트럼프 미국 대통령이 8일(현지시간) 이란의 이라크 주둔 미군 기지에 대한 미사일 공격에도 즉각적인 군사 보복 대신 \"추가 경제 제재를 하겠다\"고 밝혔다.\n  \"모든 미군은 안전하며 기지는 최소한의 손해만 입었다\"고 하면서다.\n  트럼프 대통령이 앞서 경고했던 군사 보복에서 물러선 건 전쟁을 피하고 비핵화 협상을 하려는 포석이란 분석이 나온다.\n  김정은 북한 국무위원장에게 제안한 것처럼 이란에도 번영된 미래를 위한 합의를 제안했기 때문이다.\n  트럼프 대통령이 이번엔 자제를 할 것이란 관측은 전날 밤 이라크 미사일 공격에 대한 대응 발표를 18시간 미루면서부터 나왔다.\n  트럼프 대통령은 미국 동부시간 7일 오후 5시 30분(펜타곤 발표) 이란이 탄도미사일 22발을 이라크 알아사드와 아르빌 미군 주둔기지에 발사한 지 네 시간 뒤 \"모두가 무사하다\"는 트위터 글만 올렸다.\n  공식 입장 발표는 다시 14시간 뒤 8일 오전 11시 30분에 했다.\n  그 사이 여당인 공화당 지도부와 측근 의원들은 자제를 촉구했다.\n  미치 매코널 공화당 원내대표는 이날 오전 트럼프 대통령에게 \"최대한의 자제력을 발휘할 것\"을 강조했다고 한다.\n  현지 미군이 일찍 이란의 미사일 공격 징후를 입수해 모두 사전에 대피했기 때문에 한 명의 사상자가 없었던 게 결정적이었다.\n   트럼프와 가장 가까운 의원이자 강경파인 린지 그레이엄 상원의원도 발표 두 시간 전 오전 9시 47분 트위터로 \"내 견해로는 이번엔 보복을 위한 보복은 필요가 없다\"며 \"필요한 일은 이란에 우리 전략적 목표를 간결하고 확실한 방식으로 제시하는 것\"이라고 말했다.\n  \"군사력을 동반한 최대한 압박은 효과적일 뿐아니라 목표 달성에 최선의 방법\"이라고 했다.\n  그리고 그의 예고는 현실이 됐다.\n  트럼프 대통령은 \"조기경보 시스템이 아주 잘 작동해 사전 대피했기 때문에 한 명의 미국인뿐 아니라 이라크인 사망자도 없었다\"고 할 정도였다.\n  행정부 내에선 이란이 미사일 공격을 압델 마흐디 이라크 총리에 사전 통보한 뒤 특정 시설만 목표로 한 정밀 타격으로 의도적으로 인명 피해를 없도록 했다는 분석도 나왔다.\n  대신 트럼프 대통령은 연설을 \"내 임기 중에는 이란의 핵무기 보유를 절대 허용하지 않을 것\"이라고 시작하면서 이란에 북한식 비핵화 제안을 하는 데 초점을 뒀다.\n  우선 자신이 탈퇴한 \"이란 핵 합의(JCPOA)는 이란에 18억 달러의 현찰을 포함해 1500억 달러의 자금(동결된 석유 수출 대금)을 제공했고, 이란은 이 돈으로 대규모로 테러리스트를 지원해 이라크와 예멘·시리아·아프가니스탄을 지옥으로 만들었다\"고 비판했다.\n ",
		"passage_Cnt": 1333
	},
	"Annotation": {
		"summary1": "이란의 이라크 주둔 미군 기지에 대한 미사일 공격에도 트럼프 미국 대통령이 군사 보복을 하지 않겠다고 밝혔으며 이는 비핵화 협상을 위한 것으로 분석된다.",
		"summary2": "도널드 트럼프 미국 대통령이 8일(현지시간) 이란의 이라크 주둔 미군 기지에 대한 미사일 공격에도 즉각적인 군사 보복 대신 \"추가 경제 제재를 하겠다\"고 밝혔다. 트럼프 대통령이 앞서 경고했던 군사 보복에서 물러선 건 전쟁을 피하고 비핵화 협상을 하려는 포석이란 분석이 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}