{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01641",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "北 \"韓 설레발\" 욕해도···윤건영, \"올해 남북관계 치고 나가야\"",
		"author": "위문희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01641-00001",
		"passage": "윤건영 전 청와대 국정기획상황실장이 총선 출마를 위해 청와대를 나오고도 문재인 정부의 대북정책 스피커를 마다치 않고 있다.\n  필요한 말 이외엔 좀처럼 입을 열지 않아 청와대 내에서 ‘지퍼’로 불렸던 윤 전 실장이어서 이례적이라는 평가가 나온다.\n    윤 전 실장 발언의 요지는 “지난해 북ㆍ미 관계라는 앞바퀴가 제대로 안 움직였으니, 올해 남북관계라는 뒷바퀴가 치고 나가야 한다”는 것이다.\n  문재인 대통령이 신년사와 신년 기자회견에서 연거푸 밝힌 독자적 남북협력 사업 추진 구상을 뒷받침하는 내용이다.\n  기밀 사항을 다루는 국정기획상황실의 업무 특성상 좀처럼 대중에 나서지 않던 그가 전방위적으로 언론과 접촉하며 남북관계 개선의 당위성을 설파하고 있는 것이다.\n   윤 전 실장은 문재인 정부에서 두 차례 남북 정상회담이 성사되기까지 막후에서 핵심적인 역할을 했던 인물이다.\n  대북특사단에 포함돼 평양을 두 번 다녀오기도 했다.\n  스스로 “내가 우리나라에서 김정은 북한 국무위원장을 가장 많이 만난 사람일 것”이라고 할 정도다.\n    윤 전 실장이 청와대를 나와서도 대북정책과 관련한 목소리를 내는 것은 “올해 남북관계에서 아무것도 못하면 크게 후퇴할 것”이란 정권 핵심부의 인식과도 맞닿아 있는 것으로 보인다.\n  청와대 일각에는 “미국 눈치 보느라 아무것도 못 한 게 사실이지 않으냐”란 시각도 엄연히 존재한다.\n   더군다나 미국이 남북협력 사업은 한·미워킹그룹을 통해 논의돼야 한다며 제동을 걸고 나선 상황이다.\n  청와대는 대외 소통창구가 한정된 상황에서 윤 전 실장과 같이 문 대통령 생각을 꿰뚫고 있는 인사가 플레이어로 나서는 것을 반색하는 분위기다.\n  이 과정에서 윤 실장은 청와대에서 있었던 스티븐 비건 미 국무부 부장관 겸 대북정책특별대표와의 면담 내용까지 일부 공개하기도 했다.\n  “비건 대표한테도 똑같은 이야기를 했다.\n  남북 관계와 북ㆍ미 관계는 한 몸뚱이다.\n  북ㆍ미 관계가 오른발이라면, 남북 관계는 왼발이다.\n  한 발 한 발 엇갈리게 나가야 한다(14일 tbs 김어준의 뉴스공장)”라는 게 대표적인 예다.\n  북·미 관계가 교착 국면일 땐 남북 관계가 한발 앞서 나갈 필요도 있다는 뜻으로 풀이된다.\n   하지만 윤 전 실장의 최근 인터뷰 내용을 보면 우려되는 대목이 있다.\n  지난 11일 김계관 북한 외무성 고문 명의로 발표된 담화에 대한 해석이 대표적이다.\n  김 고문은 당시 담화에서 “새해 벽두부터 남조선 당국이 우리 국무위원장에게 보내는 미국 대통령의 생일축하 인사를 대긴급 전달한다고 하면서 설레발을 치고 있다”며 전날 정의용 국가안보실장의 ‘생일 메시지 전달’ 발언을 비난했다.\n ",
		"passage_Cnt": 1314
	},
	"Annotation": {
		"summary1": "윤 전 실장이 북·미 관계가 고착 국면일 때 남북 관계가 한발 앞서 나갈 필요가 있다는 문 대통령 생각을 대변하는 것을 청와대는 반색하지만 인터뷰 내용에서 우려되는 대목이 있다.",
		"summary2": "윤 전 실장 발언의 요지는 “지난해 북ㆍ미 관계라는 앞바퀴가 제대로 안 움직였으니, 올해 남북관계라는 뒷바퀴가 치고 나가야 한다”는 것이다. 청와대는 대외 소통창구가 한정된 상황에서 윤 전 실장과 같이 문 대통령 생각을 꿰뚫고 있는 인사가 플레이어로 나서는 것을 반색하는 분위기다. 하지만 윤 전 실장의 최근 인터뷰 내용을 보면 우려되는 대목이 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}