{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07458",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "연예대상 쓴소리 하고 유튜버 된 김구라 “현실 재미가 있다”",
		"author": "강혜란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07458-00002",
		"passage": " 게다가 자신이 대상까지 수상한 바 있는 연말 방송연예대상 시상식에서 “아무런 콘텐트 없이 연예인들 개인기로 1~2시간 때우는 거 그만하자” 등 쓴소리를 한 직후의 행보다.\n  김구라는 “마이크만 있으면 혼자 어디로 튈지 모르게 말이 많아진다”면서 “나이 오십쯤 되니 생각도 많고, 남들이 잡학다식이라고 하는 걸 풀어내는데 반응이 좋은 것 같다”고 했다.\n  ‘생활보물’에서도 30여년 소장한 팝앨범(LP)들을 애장품으로 소개하면서 웬만한 음악평론가 못지않은 내공을 자랑했다.\n  블루아이드 소울의 대표주자 대릴 홀 앤 존 오츠를 가리켜 “1980년대 빌보드 차트 톱40을 가장 많이 기록한 팀”이자 “올리비아 뉴튼 존의 피지컬(Physical)을 끌어내리고 싱글차트 1위를 기록하기도 했다”고 주석을 다는 식이다.\n  앞서 MBC 음악예능 프로그램 ‘복면가왕’이나 ‘라디오스타’ 등에서 간간히 보인 지식을 그야말로 ‘TMI’(깨알같은 정보를 뜻하는 인터넷 속어)’로 펼쳤다.\n  그러면서 진행자인 이광기에게 “인맥에 기대서는 프로그램 오래 못 간다, 콘텐트가 생명이다” 라며 ‘뼈 때리는’ 조언을 아끼지 않았다.\n    호기심‧잡학다식‧거침없는 화법은 ‘구라철’을 함께 하는 원승연 PD가 생각하는 김구라의 강점이기도 하다.\n  원 PD는 20일 기자와의 통화에서 “연예대상 발언도 그렇고, 김구라의 입을 통해 느끼는 통쾌함이 있는데 그걸 넓게 펼칠 자리를 만들고 싶었다”고 했다.\n  그러면서 “TMI가 김구라의 매력인데 지상파 방송에선 포맷에 맞춰 덜어내는 게 많았다.\n  유튜브에선 주객이 전도돼 소위 ‘곁다리’로 치부되는 것들, 사석에서 할 법한 얘기들을 전달한다”고 설명했다.\n  한겨울에도 아이스라떼를 고집하는 모습, 영어 표기를 자신만만하게 해석하지만 틀리는 모습이 이런 식으로 노출된다.\n  실시간 소통이 가능한 유튜브답게, 틀린 것을 다음 회차에서 사과하는 모습도 나온다.\n    “남들이 안 해본 걸 해보고 싶을 뿐”JTBC ‘와썹맨’ ‘워크맨’이나 EBS ‘자이언트 펭TV’ 등을 의식한 것 아니냐는 질문엔 원 PD와 김구라 모두 부인했다.\n  “김구라만이 할 수 있는 것에 초점을 맞추고자 했다”(원 PD) “의미 부여야 남들이 하는 거고, 안 해본 걸 해보고 싶었을 뿐”(김구라)이라는 설명이다.\n  첫 회부터 KBS 사장을 등장시키며 자사 ‘디스’를 한 건 “다방면에 센 질문을 하기 위해선 자기 반성부터 시작해야 한다는 판단 때문이었다”(원 PD)고 한다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "원 PD는 호기심·잡합다식·거침없는 화법을 김 씨의 강점으로 꼽으며 그것을 넓게 펼칠 자리를 만들기 위해 유튜브에서 구라철을 김 씨와 함께 한다.",
		"summary2": "호기심‧잡학다식‧거침없는 화법은 ‘구라철’을 함께 하는 원승연 PD가 생각하는 김구라의 강점이기도 하다. 원 PD는 20일 기자와의 통화에서 “연예대상 발언도 그렇고, 김구라의 입을 통해 느끼는 통쾌함이 있는데 그걸 넓게 펼칠 자리를 만들고 싶었다”고 했다. 그러면서 “TMI가 김구라의 매력인데 지상파 방송에선 포맷에 맞춰 덜어내는 게 많았다. 유튜브에선 주객이 전도돼 소위 ‘곁다리’로 치부되는 것들, 사석에서 할 법한 얘기들을 전달한다”고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}