{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09879",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "구현모발 KT의 혁신 시작됐다…20대 사원부터 40대 부장까지 300명 선봉대 출범 ",
		"author": "박형수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09879-00001",
		"passage": " 구현모 KT 최고경영자(CEO)가 혁신 전담 조직인 BDO(Business Development＆Operation)그룹을 출범시켰다.\n  20대 사원부터 40대 부장까지 300명의 별동대를 꾸려 KT 혁신의 선봉장으로 삼겠다는 구상으로 보인다.\n    KT는 17일 \"BDO그룹은 개별 부서 차원에서 해결하기 어려운 혁신 과제의 해결책을 찾게 될 것\"이라고 밝혔다.\n  BDO 그룹에는 입사 2, 3년차 20대 사원부터 40대 부장까지 300여명을 정식 발령을 통해 배치했다.\n  BDO 전체의 그룹장도 없다.\n  고객발 B2B(기업 간 거래) 상품·영업 혁신, AI(인공지능) 원팀 추진, AI 기반의 업무 효율화 등을 추진한다.\n   BDO는 불가능한 것 가능하게 만들어야 구현모 CEO가 거는 기대도 남다르다.\n  BDO 그룹의 첫 업무일인 16일 구 CEO는 인사발령이 난 직원에게 e메일을 보내 격려했다.\n  그는 e메일을 통해 \"BDO그룹에는 기존 업무를 과감하게 줄이고 전문성과 경험을 모두 갖춘 우수 인력을 선발했다\"며 \"제대로 힘을 모은다면 통상의 기업에서 불가능한 것들을 가능하게 만들 수 있다\"고 강조했다.\n  구 CEO는 이어 \"BDO 그룹은 그동안 고객이 원하고 회사도 꼭 필요하다고 생각하지만, 인력과 예산 그리고 조직간 장벽 등으로 하지 못한 일들을 제대로 실행하기 위해 만든 조직\"이라고 설명했다.\n    KT 개혁 이끌 구현모표 혁신 프로젝트 조직 KT 내부에서는 BDO그룹이 '구현모표 혁신'을 이끌 전략 프로젝트 조직으로 기대하고 있다.\n  구 CEO는 지난달 30일 정식 취임하며 \"KT그룹 도약의 중심에 고객이 있다\"고 강조한 바 있다.\n  그러면서 \"'고객이 원하는 바를 빠르고 유연하게 제공하기 위해 우리 스스로 바꿀 것을 바꾸자'는 고객발 내부혁신을 통해 KT그룹의 성장과 발전이 이뤄질 것\"이라고 설명했다.\n    구 CEO가 취임사에서 언급한 '고객발 내부혁신'이라는 구상을 실행에 옮긴 첫 행보가 BDO그룹의 조직인 만큼 실질적 영향력과 권한도 크게 강화했다.\n  구 CEO는 e메일을 통해 \"각자 분야에서 다양한 경험과 지식을 쌓은 전문가들이 모인 만큼 실패를 두려워하지 말고 힘을 모아 뜨겁게 도전해 달라\"면서 \"훌륭한 성과를 내는 프로젝트에 대해서는 널리 알리고 보상할 것\"이라고 강조했다.\n  이어 \"여러분의 도전을 적극 지원하고, 직접 챙기겠다\"고도 덧붙였다.\n     '혁신 선봉대' 큰 의미, CEO가 계속 힘 실어줘야  KT의 움직임에 대해 전문가들은 \"그간 KT가 방만한 조직과 유연성 없는 업무 추진으로 지적받아왔는데, 혁신을 이끌어갈 선봉대를 마련했다는 것만으로도 중요한 시도\"라고 긍정적으로 평가했다.\n ",
		"passage_Cnt": 1330
	},
	"Annotation": {
		"summary1": "구 KT CEO가 KT혁신의 선봉장으로 삼겠다는 구상으로 혁신 전담 조직인 BDO그룹을 출범시켜 부서 차원에서 해결하기 어려운 혁신 과제의 해결책을 찾게 될 것이라고 밝혔다.",
		"summary2": "구현모 KT 최고경영자(CEO)가 혁신 전담 조직인 BDO(Business Development＆Operation)그룹을 출범시켰다. 20대 사원부터 40대 부장까지 300명의 별동대를 꾸려 KT 혁신의 선봉장으로 삼겠다는 구상으로 보인다. KT는 17일 \"BDO그룹은 개별 부서 차원에서 해결하기 어려운 혁신 과제의 해결책을 찾게 될 것\"이라고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}