{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07751",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "씨젠 찾은 文 \"트럼프도 코로나 진단키트 요청…여러분에 감사\"",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07751-00001",
		"passage": "문재인 대통령은 25일 국내 기업들이 개발·생산하는 신종 코로나바이러스 감염증(코로나19) 진단시약과 관련해 “최근 민간 차원의 수출 상담과 함께 정부 차원의 진단시약 공식 요청국이 많다”고 밝혔다.\n  문 대통령은 이날 오전 10시 30분 서울 송파구에 위치한 진단키트 업체 (주)씨젠을 방문해 한국형 방역시스템 구축에 역할을 한 진단시약 업계 관계자들의 노고를 치하하면서 “감사하고 자랑스럽다”고 말했다.\n  문 대통령은 이날 진단시약 생산·개발 공정 과정에 대한 설명을 듣고, 질병관리본부(질본) 감염병 분석센터장으로부터 진단시약 긴급사용 승인제도 운용 현황을 청취했다.\n    또한 문 대통령은 진단시약 긴급사용 승인을 받은 기업 5곳(씨젠·코젠바이오텍·솔젠트·SD바이오센서·바이오세움) 대표와 간담회를 가졌다.\n  긴급사용승인제도는 감염병 대유행 등에 적절히 대응하기 위해서 긴급하게 사용이 필요한 의료기기를 허가면제해 한시적으로 신속하게 제조·판매·사용할 수 있도록 하는 제도다.\n  이 제도는 2016년 메르스 사태 발생 당시 최초로 도입됐고 올해 코로나19진단시약이 2번째 사례다.\n    긴급사용승인제도는 위기상황에서 민간의 혁신역량을 방역에 신속히 활용해 코로나19 조기진단 체계 확립에 결정적인 역할을 했다는 평가를 받는다.\n  코로나19 검사는 22일 기준으로 일일 1만5000~2만건 검사가 진행되고 있고 누적 합계 총 32만여건 검사를 했다.\n    청와대 관계자는 “긴급사용 승인을 받은 진단시약은 개방성·투명성·민주적 절차의 3원칙을 통해 효율적인 한국형 방역시스템 구축을 가능하게 했다”고 밝혔다.\n  이러한 ‘한국형 방역시스템’ 구축은 질본과 민간기업, 의료진이 힘을 모은 결과라는 것이 청와대의 설명이다.\n    특히 문 대통령은 전날 도널드 트럼프 미국 대통령과의 코로나19 대책 논의를 위한 전화 통화를 언급, “트럼프 대통령도 진단키트 등 방역 물품들을 긴급하게 지원해 달라는 요청을 해왔다”고 전했다.\n  청와대는 트럼프 대통령이 문 대통령과의 통화에서 ‘의료장비’ 지원을 요청했다고 소개한 바 있다.\n  트럼프 대통령이 요청한 의료장비는 ‘진단키트’라는 게 문 대통령의 설명이다.\n  그러면서 문 대통령은 “정부가 (진단시약) 수출을 적극 지원할 것”이라고 강조했다.\n  문 대통령은 “이제 방역과 경제 모두에서 글로벌 공조가 아주 절실해졌다.\n  우리 기업의 진단 역량이 글로벌 공조에 큰 역할을 하게 될 것”이라며 세계보건기구(WHO)가 한국을 ‘코로나19 대응 모범사례’로 지목한 점을 들었다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "2016년에 도입된 긴급사용승인제도는 민간의 혁신역량을 대유행 중인 감염병 방역에 신속히 활용하여 코로나19 조기진단 쳬계 확립에 결정적인 역할을 했다는 평가를 받는다.",
		"summary2": "긴급사용승인제도는 감염병 대유행 등에 적절히 대응하기 위해서 긴급하게 사용이 필요한 의료기기를 허가면제해 한시적으로 신속하게 제조·판매·사용할 수 있도록 하는 제도다. 이 제도는 2016년 메르스 사태 발생 당시 최초로 도입됐고 올해 코로나19진단시약이 2번째 사례다. 긴급사용승인제도는 위기상황에서 민간의 혁신역량을 방역에 신속히 활용해 코로나19 조기진단 체계 확립에 결정적인 역할을 했다는 평가를 받는다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}