{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16200",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "방호복·마스크 필요 없는 선별진료소, 폭염도 걱정 없어요",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16200-00001",
		"passage": "지난 18일 광주광역시 광산구청 앞.\n  최근 설치된 ‘자동화 선별진료소’에서 만난 의료진은 “한여름 폭염 아래서 두꺼운 방호복을 입을 걱정을 덜게 된 게 가장 반갑다”고 말했다.\n  두꺼운 방호복을 입지 않고도 신종 코로나바이러스 감염증(코로나19) 의심환자와 격리된 공간에서 진단검사를 할 수 있는 선별진료소가 도입돼서다.\n  이날 찾아간 자동화 선별진료소에서는 코로나19 의심증상자가 진료소 입구에 들어서면 자동화된 체온 측정장치가 온도를 잰 뒤 몸 상태를 음성으로 알려줬다.\n  이어 의료진과 의심환자를 분리하는 투명한 아크릴 벽 앞에서는 의료진이 벽 사이에 설치된 고무장갑에 손을 넣어 검체를 채취했다.\n  채취된 검체는  컨베이어벨트 장치를 이용해 곧바로 보관 장비로 옮겨지는 시스템이다.\n  의료진과 의심증상자가 있는 각각의 공간은 공기가 통하지 않도록 분리됐지만, 내부 마이크를 이용해 의사소통이 가능했다.\n  약 15㎡의 작은 시설이지만, 폭염에 대비한 냉·난방 장비와 진단검사에 필요한 장비도 모두 갖췄다.\n  의심증상자가 진단검사를 마치고 시설을 빠져나가면 방역장치가 자동으로 가동돼 살균처리가 이뤄진다.\n  두꺼운 레벨D 방호복이나 마스크를 착용하지 않아도 검체 채취가 가능해진 것이다.\n  광산구가 자동화 선별진료소를 도입한 것은 두꺼운 방호복이 의료진의 건강을 위협하기 때문이다.\n  앞서 지난 9일에는 인천의 한 중학교 운동장에 설치된 개방형 선별진료소에서 방호복을 입고 검체를 채취하던 간호사 3명이 탈진해 쓰러진 바 있다.\n  광산구 자동화 선별진료소에는 이날 중앙사고수습본부 관계자들이 방문하기도 했다.\n  무더운 여름철을 앞두고 광산구청의 선별진료소가 폭염에 대한 대안이 될 수 있는지를 직접 확인하기 위해서다.\n  자동화 선별진료소는 23일부터 정상 운영에 들어갔다.\n  광산구 보건소 김세영 간호사는 “뜨거운 야외에서 검체 채취를 할 때마다 너무 힘들다는 생각이 들었는데, 자동화 선별진료소 도입으로 기상 상황과 관계없이 쾌적한 상황에서 검체를 채취할 수 있게 됐다”고 말했다.\n  전국적으로 코로나19 검체 채취과정을 자동화한 선별진료소는 광주 광산구가 처음이다.\n  광산구 관계자는 “문진과 체온 측정, 검체 채취 및 운송 과정이 모두 자동화됐기 때문에 의료진이 의심환자와 접촉할 가능성이 없다”며 “레벨D 방호복을 입었을 때보다 더 안전하게 진단검사를 할 수 있는 시설”이라고 했다.\n  자동화 선별진료소 제작에는 광주 지역 11개 중소기업과 광주테크노파크, 광주 광산구 보건소 의료진이 공동 참여했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "광주에서 처음으로 도입된 자동화 선별 진료소는 코로나19 의심환자와 격리된 공간에서 진단검사를 할 수 있어서 두꺼운 방호복이나 마스크를 착용하지 않아도 검체 채취가 가능하다.",
		"summary2": "두꺼운 방호복을 입지 않고도 신종 코로나바이러스 감염증(코로나19) 의심환자와 격리된 공간에서 진단검사를 할 수 있는 선별진료소가 도입돼서다. 두꺼운 레벨D 방호복이나 마스크를 착용하지 않아도 검체 채취가 가능해진 것이다. 전국적으로 코로나19 검체 채취과정을 자동화한 선별진료소는 광주 광산구가 처음이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}