{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00297",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'安측근' 김근식 \"안철수, 독자신당 안된다···반문 모아야\"",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00297-00001",
		"passage": "안철수 전 국민의당 대표가 국내 정계 복귀를 선언했다.\n  그의 역할론을 두고 다양한 이야기가 나오는 가운데 안 전 대표의 측근으로 평가받는 김근식 경남대학교 정치외교학과 교수가 안 전 대표를 향해 독자노선을 통한 야권분열이 아닌 야권통합의 주도적 역할을 해줄 것을 촉구했다.\n  김 교수는 안 전 대표가 중도와 보수층을 아우르는 반문연합을 주도해야 한다고 주장했다.\n  일각에서 제기되는 바른미래당 복귀나 제3지대 통합은 ‘야당의 길’이 아니라고도 덧붙였다.\n  김 교수는 5일 페이스북에 올린 글에서 “안 전 대표의 정계복귀를 환영하고 지지한다”면서 “귀국 후 행보에 대해 저 개인적으로 몇 가지 원칙과 제언을 미리 드린다”며 말문을 열었다.\n  김 교수는 지난 총선에서 안 전 대표가 국민의당을 창당할 때 함께했던 인물이기도 하다.\n    김 교수는 “안 전 대표를 중심으로 반문(反文)연대에 동의하는 합리적 중도 세력을 전국적으로 규합해 조직해야 한다”며 “반문연대 승리연합을 통해 총선에서 문재인 정권을 심판하고, 야권 혁신과 새정치로 정권교체를 주도해야 한다”고 주장했다.\n  김 교수는 이어 “안 전 대표의 귀국 후 일성(一聲)은 문재인 정권의 무능과 위선, 독선을 엄하게 비판하는 야당다운 야당의 지도자 모습이어야 한다”며 “한국당의 대혁신과, 안 전 대표의 주도적 역할을 전제로, 중도·보수의 반문 승리연합을 성공시켜내야 한다”고 강조했다.\n  김 교수는 “안 전 대표의 중도정치는 진보·보수의 진영논리에서 벗어나 당시 집권세력을 비판·견제하고 대체하려는 올바른 야당의 모습이었다”라며 “당연히 귀국 후 안 전 대표의 입장은 현재 문재인 정권의 무능과 실정을 심판하고, 향후 정권교체의 길을 주도하는 것이어야 한다”고 했다.\n  김 교수는“안 전 대표가 광범위한 중도와 보수를 아우르는 ‘반문연대의 승리연합’을 주도해야 한다”고 주장했다.\n  그는 “안 전 대표는 2014년 독자적인 새정치연합을 추진하다 지방선거를 앞두고 전격적인 민주당과 통합으로 이길 수 있는 야당의 길을 선택한 바가 있다”며 “임박한 총선을 앞두고 우선 야권통합을 주도해 문재인 정권을 상대로 이길 수 있는 야당의 길을 선택해야 한다”고 했다.\n  ‘이길 수 있는 야당’을 강조하며 김 교수는 “중도신당 독자노선은 현실적으로 이번 총선에서 ‘야권분열’을 의미한다”며 “유시민이 왜 안 전 대표를 호출하고 박지원 대안신당 의원이 왜 ‘보수대통합절대불가’라고 외치겠느냐, 양다리 걸친 민주당 2중대 입장에서 야권통합이 제일 무섭기 때문”이라고 언급했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "안 전 대표의 국내 정계 복귀 선언에 대해 김 교수는 안 전 대표가 반문연합을 주도해서 문 정권을 상대로 이길 수 있는 야당의 길을 선택해야 한다고 주장했다. ",
		"summary2": "안철수 전 국민의당 대표가 국내 정계 복귀를 선언했다. 김 교수는 안 전 대표가 중도와 보수층을 아우르는 반문연합을 주도해야 한다고 주장했다. 그는 “안 전 대표는 2014년 독자적인 새정치연합을 추진하다 지방선거를 앞두고 전격적인 민주당과 통합으로 이길 수 있는 야당의 길을 선택한 바가 있다”며 “임박한 총선을 앞두고 우선 야권통합을 주도해 문재인 정권을 상대로 이길 수 있는 야당의 길을 선택해야 한다”고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}