{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01683",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국내 첫 우한 폐렴 확진 35세 中여성···“인천공항서 바로 격리”    ",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01683-00002",
		"passage": "  정 본부장은 \"중국 우한시 보건당국도 제한된 범위 내에서 특히 가족 간에 전파가 있다라고 밝힌 바가 있다.\n  저희도 가족, 사람 간의 전파의 가능성이 있다고 보지만 그게 어느 정도의 전염력을 가졌는지 이런 부분은 상황을 봐야 될 것 같다\"라고 설명했다.\n   미국 질병통제예방센터(CDC)는 지난 17일(현지시간) 올린 가이던스(안내)에서 “발병한 일부 환자들은 (화산 해산물)시장에 노출되지 않은 것으로 알려졌다\"며 \"일부 제한적인 사람 대 사람 간 전파가 발생하고 있음을 시사한다”고 밝혔다.\n   CDC는 이날부터 소속 직원 100여명을 뉴욕 존F케네디 국제공항과 샌프란시스코 국제공항, 로스앤젤레스 국제공항 등 3곳에 배치해 우한에서 입국한 승객을 검진하고 있다.\n  에볼라 바이러스가 발발한 2014년 이후 처음이다.\n    엄중식 가천대길병원 감염내과 교수는 “현재 환자 상태는 굉장히 안정적이고 폐렴 증상이 아주 심하지도 않다고 한다\"며 \"특별한 치료약이 없지만 35세의 젊은 여성이라는 점을 감안하면 적절하게 보존적인 치료(해열제 등 증상에 맞는 대증치료)로 완치될 가능성이 높다고 본다”라고 말했다.\n   엄 교수는 “문제는 중국 현지 상황이다.\n  확진자가 국내 들어오기 전날 발열과 호흡기 증상이 나타나서 우한시의 병원을 찾았지만 감기약 처방만 받았다\"며 \"이런 상황이 보편적인 상황인지 알 수 없지만 현지의 방역체계가 환자나 (바이러스) 노출자를 충분히 관리하지 못하고 있다고 볼 수 있다”고 우려했다.\n    그는 “코로나 바이러스 특성상 인플루엔자 바이러스처럼 판데믹(pandemicㆍ세계적으로 감염병이 대유행하는 상태)을 일으키기는 어려울 것으로 보고 있다.\n  2003년 사스(코로나 바이러스 감염병의 일종) 때도 중국 남부에서 대규모 유행했지만 일부 주변 국가로 일부 유입됐을 뿐 자체 유행하지는 않았다”라고 설명했다.\n   이재갑 한림대성심병원 감염내과 교수는 \"현재까지는 중국 우한을 다녀온 사람에게서 발생했다.\n  가장 큰 걱정은 우한 이외 타지역에서 자체 환자가 발생할 경우로 그렇게 되면 상황이 완전히 달라지게 될 것\"이라며 \"상하이나 베이징 등 교류가 많은 곳에서 발생하면 현재의 대처능력으로는 감당 못하게 되는 상황이 벌어진다\"고 말했다.\n   또 \"중국 내에서 타지역 확산 여부에 따라 대응을 결정해야 한다.\n  메르스 학습효과로 예전보다 의료기관이나 공항 검역 등이 나아지긴 했지만 의심환자(유증상자)가 대폭 늘 경우 현재의 국가지정격리병상만으로는 거르기가 힘들다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "중국 우한시 보건당국은 제한된 범위 내에서 가족 간에 전파가 있다고 밝힌 바가 있으며 미국 CDC는 일부 제한적인 사람 대 사람 간 전파가 발생하고 있음을 시사한다고 밝혔다.",
		"summary2": "정 본부장은 \"중국 우한시 보건당국도 제한된 범위 내에서 특히 가족 간에 전파가 있다라고 밝힌 바가 있다. 저희도 가족, 사람 간의 전파의 가능성이 있다고 보지만 그게 어느 정도의 전염력을 가졌는지 이런 부분은 상황을 봐야 될 것 같다\"라고 설명했다. 미국 질병통제예방센터(CDC)는 지난 17일(현지시간) 올린 가이던스(안내)에서 “발병한 일부 환자들은 (화산 해산물)시장에 노출되지 않은 것으로 알려졌다\"며 \"일부 제한적인 사람 대 사람 간 전파가 발생하고 있음을 시사한다”고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}