{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21235",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "바깥 온도 28도일 때 마스크 안은 35도까지 치솟는다",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21235-00002",
		"passage": "6도까지 올랐고, 뺨의 피부 온도 역시 배기밸브가 있는 마스크를 착용했을 때가 낮았다.\n  일본 연구팀은 \"마스크 내부의 미기후 온도·습도의 과도한 상승을 방지하는 것이 전신 열 스트레스를 줄이는 데 필수적\"이라며 \"특히, 뇌의 온도를 낮추기 위해서는 코안 쪽을 순환하는 정맥을 냉각하는 게 중요하다\"고 지적했다.\n  폭염에 취약한 이들에 관심 가져야코로나19와 관련해 기후변화와 폭염 관련 전문가 포럼인 '글로벌 열 건강 네트워크(GHHN)'는 '코로나19 유행과 폭염으로부터 건강 보호'라는 기술 브리핑에서 \"코로나19 대유행은 폭염에 노출된 사람들의 건강 위험을 증폭시킨다\"며 \"보건 당국과 지역 사회는 코로나19 관리와 더불어 폭염에도 대비해야 한다\"고 강조했다.\n  GHHN은 폭염에 취약한 사람들을 정기적으로 확인하는 커뮤니티 전화 핫라인을 운영하는 것도 효과적인 방법이라고 제시했다.\n  또, 사회 복지 서비스를 동원, 노인과 아동, 노숙자, 장애인 등을 위한 서비스와 사회 안전망 프로그램을 강화할 필요도 있다고 덧붙였다.\n  이와 함께 주거용 에어컨이 없는 이들을 위해 무더위 쉼터(cool center) 운영도 필수적이다.\n 가까운 거리에 무더위 쉼터를 설치하고, 위생과 소독을 강화하고, 마스크 제공 등이 뒤따라야 한다.\n  코로나19 감염 증상을 보이는 경우에 대비해 동선 추적을 위해 연락처를 남기는 것도 필요하다.\n  GHHN은 무더위 쉼터 등 공간에 여러 사람이 있는 경우 공기 순환을 위한 팬 사용은 피해야 한다고 충고했다.\n  GHHN은 \"공기 중에 떠 있는 바이러스의 확산 가능성을 줄이기 위해 환기를 자주 하고, 다른 사람과 접촉한 공기가 직접 불어오는 것을 최소화해야 한다\"고 강조했다.\n  개인 특성에 맞게 작업시간 조절해야이탈리아 피렌체 국립연구협의회 바이오 경제연구소와 피렌체대학 생물기후학 센터 연구팀은 지난 6월 '종합 환경과학(Science of Total Environment)'지에 발표한 논문을 통해 \"마스크를 착용하면 입 주변의 열 순환을 막아 구강 온도가 상승하면서 호흡기를 통한 체온 조절이 어려워진다\"고 밝혔다.\n  이탈리아 연구팀은 \"기존 연구 결과를 보면, 마스크 착용은 피부에도 부정적 영향을 줘 접촉성 피부염과 같은 부작용을 일으킬 수 있다\"고 지적했다.\n 연구팀은 특히 \"감염 방지를 위해 착용하는 개인 보호장구는 실외 환경에서 장기간 사용하도록 설계돼 있지 않다\"며 \"개인 보호장구를 착용한 채 더운 여름 실외에서 작업하거나 냉방이 잘 안 되는 실내에서 작업할 때는 심각한 열 스트레스를 받을 수 있다\"고 경고했다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "GHHN은 보건 당국이 코로나19 관리와 더불어 폭염에도 대비해야 한다고 했고 폭염에 취약한 사람들을 정기적으로 확인하는 커뮤니티 전화 핫라인 운영이 효과적이라고 제시했다.",
		"summary2": "폭염에 취약한 이들에 관심 가져야코로나19와 관련해 기후변화와 폭염 관련 전문가 포럼인 '글로벌 열 건강 네트워크(GHHN)'는 '코로나19 유행과 폭염으로부터 건강 보호'라는 기술 브리핑에서 \"코로나19 대유행은 폭염에 노출된 사람들의 건강 위험을 증폭시킨다\"며 \"보건 당국과 지역 사회는 코로나19 관리와 더불어 폭염에도 대비해야 한다\"고 강조했다. GHHN은 폭염에 취약한 사람들을 정기적으로 확인하는 커뮤니티 전화 핫라인을 운영하는 것도 효과적인 방법이라고 제시했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}