{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24850",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"월북 상관없이 해상 표류 민간인 조준 사살, 국제법 위반\" ",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24850-00001",
		"passage": " 서해상에 어업 지도를 나갔던 해양수산부 소속 공무원 이모(47)씨는 21일 오전 11시 30분 배 위에서 사라졌다.\n  이때부터 해상에 머물렀을 것으로 추정되는 이씨는 22일 오후 3시 30분쯤 북한 해역에서 북측 수상사업소 선박을 접촉했다.\n  그러나 이씨는 구조되지 못 한채 그대로 떠 있었다.\n  이씨는 그 뒤로 6시간을 해상에 방치되다가 북측으로부터 밤 9시 40분께 피격됐다.\n  북측은 이씨의 시신에 기름을 부어 불태웠다.\n  시신은 수습하지 않고 바다에 유기했다.\n    북측 해역에서 사망한 우리 국민의 사망 경위를 국방부의 24일 브리핑에 따라 재구성하면 이랬다.\n  22일 서해 상에서 표류하던 우리 국민을 조준 사살하고 불태운 북한의 행태는 국제적으로도 비난 가능성이 높은 행위다.\n  이씨가 월북 목적이 있었든 아니었든, 해상에서 표류하고 있는 비무장 상태의 민간인을 구조하기는 커녕 살해하고 시신을 유기하기까지 한 것이어서다.\n   국제법에선 북한의 만행을 비인도적 행위로 금지하고 있다.\n  유엔해양법 협약(제98조)은 모든 국가는 자국 선박에 심각한 위협이 되지 않는 한 “바다에서 조난 위험에 빠진 어떤 인명에도 도움을 제공해야 한다”고 규정하고 있다.\n  “곤경에 처한 사람에게는 가능한 즉각적인 구조를 진행해야 한다”고도 돼 있다.\n   이 규정은 국제사회에서 해상을 표류하는 민간인을 구조하는 근간이 되는 것은 물론, 불법성 논란이 있는 이른바 ‘보트 피플(고무보트를 타고 입국을 시도하는 난민들)’의 구호 논리로 쓰일 때도 있다.\n  일단 인명은 구한 뒤 인근 국가에서 입국을 허용할지 말지를 정하라는 취지다.\n  북한은 1982년 유엔해양법 협약에 서명만 하고 현재까지 정식 비준하진 않았다.\n  하지만 필요할 때는 유엔 관련 회의에 참석해 적극적으로 발언을 해왔다.\n  이기범 아산정책연구원 박사는 “북한의 행태는 선박의 구조 의무를 넘어 인권 차원에서 접근할 필요가 있다”고 지적했다.\n  공해 상이 아니라 북측 영해에 들어갔더라도 비무장 상태의 민간인을 사살하는 것은 국제사회에서 어떤 경우든 금지하고 있기 때문이다.\n  전시 민간인 보호에 관한 제네바협약(1949년)에는 \"무기를 버렸거나 적대행위에 가담하지 않은 민간인에 대해서는 가능한 모든 인도적 대우를 할 것\"이라고 규정하고 있다.\n   북한은 이씨의 시신을 해상에서 불태우고 유기했는데, 이는 “민간인에 대한 생명ㆍ신체에 대한 살인, 개인의 존엄에 대한 모욕적 취급을 하지 말아야 한다”는 원칙에 위배된다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "서해상에 어업 지도를 나갔던 해양수산부 소속 공무원 이 씨는 배 위에서 사라져 북한 해역에서 북측 수상사업소 선박을 접촉했지만 해상에서 6시간 방치되다가 북측으로부터 피격됐다.",
		"summary2": "서해상에 어업 지도를 나갔던 해양수산부 소속 공무원 이모(47)씨는 21일 오전 11시 30분 배 위에서 사라졌다. 이때부터 해상에 머물렀을 것으로 추정되는 이씨는 22일 오후 3시 30분쯤 북한 해역에서 북측 수상사업소 선박을 접촉했다. 이씨는 그 뒤로 6시간을 해상에 방치되다가 북측으로부터 밤 9시 40분께 피격됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}