{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11265",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"완공 2달 전 가장 위험할 때\"···이천 물류창고 예고된 참사였나",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11265-00001",
		"passage": "38명의 사망자가 발생한 이천 물류창고 화재가 3일로 발생 닷새째를 맞았지만, 아직 정확한 화재 원인은 규명되지 않았다.\n  다만 전문가와 현장 관계자들은 완공을 불과 1~2달 앞두고 진행된 ‘동시다발적 공사’가 참사를 불러왔을 가능성이 크다고 지적했다.\n   \"완공 직전, 누가 뭐 하는지 몰라\" 업계 관계자들은 “건설공사는 완공 1~2달 전이 제일 위험할 때”라고 입을 모았다.\n  화재가 난 이천 물류창고는 지난해 4월 23일 착공해 오는 6월 30일 완공 예정이었다.\n  이영주 서울시립대 소방방재학과 교수는 “공사 현장은 완공을 앞둔 시기, 즉 마감을 맞추기 위해 굉장히 많은 작업이 동시다발적으로 이뤄진다”며 “마감 시간은 정해져 있는데 공사할 부분은 많이 남아 있으니 공정 관리가 제대로 되지 않을 수밖에 없다”고 말했다.\n   한 현장에서 일을 하지만 다양한 작업을 하는 사람들이 섞이다 보니, 옆에서 누가 무슨 일을 하고 있는지도 제대로 파악하지 못하는 경우가 많다는 지적이다.\n  소방당국 역시 “화재 당시 물류창고 지하 2층에서 우레탄폼 희석 작업과 승강기 설치 작업(용접·용단)을 동시에 진행한 게 원인”이라고 밝혔다.\n   우레탄폼에서 나온 인화성 유증기가 공기 중에 퍼져 있는데, 승강기 설치 과정 중에 발생한 불씨와 만나 순식간에 불이 번지며 크게 폭발했다는 설명이다.\n  이 교수는 “한쪽에서 우레탄폼 작업을 할 때, 다른 쪽에서 화기를 사용하지 않는 것은 기본 중의 기본”이라며 “공사 기간이 막바지로 접어들면서 누가 어디에서 무슨 작업을 하는지 파악을 안 할 정도로 안전 관리가 소홀해진 것으로 보인다”고 말했다.\n    \"하필 인력도 가장 많이 투입될 때\"  꼭 기한 때문이 아니더라도, 공사 막바지는 가장 ‘복잡한 시기’라고 업계 관계자들은 설명했다.\n  인력 파견 업체 관계자는 “공사가 막바지였기 때문에 각 분야 담당자들이 한꺼번에 몰려 보통 때보다 더 많은 인력이 당시 현장에 있었다”며 “각자 무슨 일을 하는지, 그 일을 같이하면 위험하지 않은지 미리미리 체크했으면 좋았겠지만, 평소보다 인력이 몰리다 보니 복잡해서 제대로 파악하지 못했을 것”이라고 밝혔다.\n   이는 꼭 이번에 사고가 난 이천 물류창고뿐 아니라 다수의 건설 현장에서 발생하는 ‘고질적 문제’라는 게 업계 관계자들의 설명이다.\n  한 건설업계 관계자는 “정말 큰 대형 업체가 아니고서야, 중소·중견 업체들은 초반에 안전관리를 잘하더라도 막판에 가서는 공사의 최우선 가치가 ‘안전’이 아니라 ‘마감’이 되는 경우가 많다”며 “완공 시기가 늦춰지는 것은 바로 ‘비용 증가’로 연결되기 때문”이라고 지적했다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "이천 물류창고의 정확한 화재 원인은 규명되지 않았으나 전문가와 현장 관계자들은 동시다발적 공사가 참사를 불러왔을 가능성이 크다고 지적했다.",
		"summary2": "38명의 사망자가 발생한 이천 물류창고 화재가 3일로 발생 닷새째를 맞았지만, 아직 정확한 화재 원인은 규명되지 않았다. 다만 전문가와 현장 관계자들은 완공을 불과 1~2달 앞두고 진행된 ‘동시다발적 공사’가 참사를 불러왔을 가능성이 크다고 지적했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}