{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24523",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조국·김경수 건드렸다고…與추천 조성대에 호통친 與",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24523-00001",
		"passage": "“재판 중이니까 답변할 수 없다든지 중립을 지켜야지, 자세가 그래서 되겠어요?” 더불어민주당 양경숙 의원이 민주당이 추천한 조성대 중앙선거관리위원회 후보자를 향해 “조국 전 법무부 장관 사건이나 김경수 경남지사 사건이 시비를 가리고 있고 재판이 끝나지도 않았는데, 후보자가 바람직하지 않다고 단언하는 자세는 무엇이냐”며 소리를 질렀다.\n  22일 국회에서 열린 조 후보자에 대한 국회 인사청문회 자리에서다.\n  양 의원의 호통에 조 후보자는 답변 대신 침묵했다.\n  여당 추천 후보자에 호통친 민주당호통의 발단은 앞선 전주혜 국민의힘 의원의 질의에 대한 조 후보자의 답변이었다.\n  “(과거 SNS에) 후보자가 드루킹에 대해선 ‘악의로 접근한 선거 브로커’라고 썼는데 그렇다면 김경수 지사는 억울하다는 말씀이냐”는 전 의원의 질문에 조 후보자는 “저런 식의 선거운동은 바람직하지 않다는 차원에서 글을 올린 것”이라고 답했다.\n  또 “언론사 기고를 통해 조국 전 장관을  비호하는 발언을 했다”는 전 의원의 지적에 조 후보자는 “엄마 찬스, 아빠 찬스라고 하는 교육 불공정 시비가 비단 조 전 장관의 문제가 아니라 우리 사회 정치ㆍ경제 엘리트 모든 사람의 문제이다.\n  그렇기 때문에 사회적인 반성이 필요하다는 차원에서 시론을 썼던 것”이라며 “(조 전 장관 사건에 대해선) 바람직하지 않다고 생각한다”고 답했다.\n  “나경원은 MBㆍ오세훈 재방송”이날 인사청문회는 조 후보자의 정치적 중립성 문제가 주요 쟁점이 됐다.\n  야당은 조 후보자가 과거 자신의 SNS에 남긴 글을 하나씩 거론하며 공세를 폈다.\n  조 후보자는 2011년 10ㆍ26 보궐선거를 일주일 앞두고 트위터에서 “나경원은 이명박, 오세훈의 재방송입니다.\n  재방송 보시고 싶은가요”라고 적었고, 박원순 전 시장의 당선이 확실시되자 “만세 만세 만만세”라고 했다.\n  이듬해 18대 대선에선 당시 민주통합당 후보이던 문재인 대통령을 지지했다.\n  조 후보자는 정치적 중립성에 대한 야당 의원 질의에 “사적 영역과 공적 영역을 구분할 수 있다고 생각하고, 구분해왔다고 생각한다”고 했다.\n  그는 “개인적으로 진보적 자유주의자라고 생각한다.\n  사인으로서 일정한 정치적 이념을 갖는 것은 자연스러운 현상”이라고 말했다.\n  또 천안함 폭침과 관련해 SNS에 “북한이 스텔스 잠수함 및 잠수정, 물고기와 사람은 안 다치게 하고 초계함(천안함)만 두 동강 내며 초계함 밑의 파편을 물고기들이 다 뜯어 먹는 그런 친환경 어뢰를 개발했다는 개그 앞에 진실은?”이라고 쓴 데 대해선 “저의 발언이 (천안함 장병 및 유가족에게) 마음의 상처가 됐다면 유감으로 생각하고 사과드리겠다”고 했다.\n ",
		"passage_Cnt": 1314
	},
	"Annotation": {
		"summary1": "정치적 중립성에 대한 야당 질의에 조 후보자는 진보적 자유주의자이며 일정한 정치이념을 갖고 사적 영역과 공적 영역을 구분할 수 있으며 그렇게 해왔다고 했다.",
		"summary2": "조 후보자는 정치적 중립성에 대한 야당 의원 질의에 “사적 영역과 공적 영역을 구분할 수 있다고 생각하고, 구분해왔다고 생각한다”고 했다. 그는 “개인적으로 진보적 자유주의자라고 생각한다. 사인으로서 일정한 정치적 이념을 갖는 것은 자연스러운 현상”이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}