{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09912",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"피해자가 용서\"···'성폭행혐의' 김준기 전회장, 집유로 풀려나",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09912-00001",
		"passage": "가사도우미를 성폭행하고 비서를 추행한 혐의로 구속기소된 김준기 전 동부그룹(현 DB그룹) 회장에게 집행유예가 선고됐다.\n  재판부는 피해자들이 김 전 회장을 용서한 점에 주목했다.\n  서울중앙지법 형사16단독 이준민 판사는 17일 오후 피감독자간음·강제추행·성폭력범죄의 처벌 등에 관한 특례법 위반 혐의로 기소된 김 전 회장에게 징역 2년 6월에 집행유예 4년을 선고했다.\n  40시간의 성폭력 치료 강의 수강과 각 5년의 아동·청소년 관련 기관 및 장애인 복지시설 취업제한도 명령했다.\n   김 전 회장은 경기 남양주시에 위치한 자신의 별장에서 일하던 가사도우미 A씨를 2016년 3월부터 11월까지 8차례에 걸쳐 성추행하고, 5차례에 걸쳐 성폭행한 혐의로 재판에 넘겨졌다.\n  또 20대 여성인 비서 B씨를 2017년 2월부터 7월까지 모두 29차례에 걸쳐 성추행한 혐의도 있다.\n  검찰은 김 전 회장이 추행을 거부하기 어려운 지위에 있는 피해자들에게 위력을 이용해 추행했다고 보고, 재판부에 징역 5년을 요청했다.\n  재판에서 김 전 회장은 성관계 등 기본적인 사실관계는 대체로 인정했지만, 피해자들의 동의가 있었던 것으로 믿었다고 주장했다.\n  성폭력의 고의는 없었다는 취지다.\n  김 전 회장의 변호인은 지난달 13일 열린 결심공판에서 “김 전 회장은 피해자들이 입은 상처에 대해 진심으로 미안해하고 있다”면서도 “피해자들이 김 전 회장의 행동에 거부 의사를 표시하지 않았다”고 강조했다.\n  재판부 “모범 보여야 할 그룹 총수, 책무 망각”이날 재판부는 “피해자들의 진술이 자세하고 사실관계와 모순되는 것을 찾기 어려워 신빙성이 높다”며 김 전 회장의 주장을 받아들이지 않았다.\n  “연인처럼 지냈다”는 김 전 회장의 말도 거짓이라고 판단했다.\n  재판부는 “피고인은 사회적으로 모범적 행동을 보여야 할 그룹 총수의 지위에 있음에도 불구하고 그러한 책무를 망각한 채 범행을 저질러 죄질이 좋지 않다”며 “피해자들은 모두 피고인의 지시에 순종하여야 하는 관계이고 취약한 처지에 있다”고 지적했다.\n   다만 재판부는 피해자들 모두 김 전 회장을 용서한 점을 참작했다.\n  두 명의 피해자 모두 수사와 재판 과정을 거치며 김 전 회장을 용서하고 처벌을 원하지 않는다는 입장을 재판부에 전달한 바 있다.\n  이런 점을 고려해 재판부는 김 전 회장에게 징역 2년 6월과 집행유예 4년을 선고했다.\n  '피해자 용서'에 집행유예법조계 일각에선 김 전 회장의 집행유예형에 의문을 제기하기도 했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "재판부는 피해자들이 김 전 회장을 용서한 점을 감안해 가사도우미를 성폭력하고 비서를 추행한 혐의로 징역 2년 6월에 집행유예 4년을 판결했다.",
		"summary2": "서울중앙지법 형사16단독 이준민 판사는 17일 오후 피감독자간음·강제추행·성폭력범죄의 처벌 등에 관한 특례법 위반 혐의로 기소된 김 전 회장에게 징역 2년 6월에 집행유예 4년을 선고했다. 가사도우미를 성폭행하고 비서를 추행한 혐의로 구속기소된 김준기 전 동부그룹(현 DB그룹) 회장에게 집행유예가 선고됐다. 재판부는 피해자들이 김 전 회장을 용서한 점에 주목했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}