{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01687",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경희사이버대 교수학습지원센터, 온라인 고등교육 교수학습 세미나",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01687-00001",
		"passage": "최근 경희사이버대학교 교수학습지원센터는 네오르네상스관에서 2019년 2학기 온라인 고등교육 교수학습 세미나를 진행했다.\n  경희사이버대학교 온라인 고등교육 교수학습 세미나는 최신 교육 트렌드를 분석해 활용 전략을 도출하고, 장기적인 온라인 교수학습 방향성을 모색하여 경희사이버대학이 제공하는 온라인 강의의 질을 제고하고자 운영되고 있다.\n    이번 세미나는 미래고등교육연구소 2019 글로벌 고등교육 동향 TOP 10 소개를 시작으로 국내 고등교육 변화 트렌드 안내, 경희사이버대학교 경희나노디그리 안내, 참석자 의견 및 논의 순으로 진행됐다.\n  먼저 교수학습지원센터 박예원 팀장은 미래고등교육연구소에서 정리한 2019 글로벌 고등교육 동향 TOP 10을 소개했다.\n  박 팀장은 “올해 선정된 자료의 키워드는 AI(인공지능), 개인화 학습, 기술플랫폼, 학습공간의 중요성(디지털, 사회적 학습공간 등), 데이터과학, 학습자 특성(Z세대, 고학력 성인학습자) 등과 같다.\n  특히, 학습자에 대한 이해와 디지털 학습공간의 중요성에 대해서 학생성과 관련해 눈여겨 볼 키워드다”고 의견을 제시했다.\n  이어, 이봉일 교수는 “학생성공을 위한 로드맵을 제시하고 관련 지원을 아끼지 않아야 된다”고 견해를 밝혔다.\n  이후, 최근 국내 고등교육 변화 트렌드 및 타 대학 사례를 소개했다.\n  박예원 팀장은 “국내 고등교육의 변화 트렌드는 교육방식의 변화, 에듀테크, 실버세대, 52시간제도 확립, 프리랜서의 시대 등으로 정리된다”고 전했다, 더불어 교육혁신 관련 정부정책 트렌드를 토대로 ‘융복합 과정과 단기과정’ 운영 사례 소개와 시대변화에 맞춰 운영되고 있는 경희나노디그리 소개가 이어졌다.\n    금융부동산학부 조용대 교수는 “경희나노디그리 과정의 신설시점부터 현재까지 경희나노디그리를 발급받은 학습자의 취득목적과 성향분석 등을 통해 세부 분석이 진행되야 된다”고 제언했다.\n  이어, 소프트웨어디자인융합스쿨 최혜길 교수는 “경희나노디그리를 통해 기존 학과(전공) 교육과정 내에서 소화하지 못한 특색 있는 과정을 신설해야 된다.\n  교과목 신설, 기획 단계에서부터 반영할 필요가 있다”는 견해를 밝혔다.\n  마지막으로 스포츠경영학과 김학준 교수는 “문화 간 소통 역량 인증 프로그램처럼 국가 인증 프로그램들과 연계되는 과정들을 통해 경희나노디그리 프로그램을 활성화 시킬 수 있을 것 같다”고 의견을 밝혔다.\n  한편, 이날 세미나에는 교수학습지원센터 이주민 소장(마케팅·지속경영리더십학과)을 비롯해 최혜길 교수(소프트웨어디자인융합스쿨), 고정은 교수(상담심리학과), 김주현 교수(사회복지학부), 이봉일 교수(미디어문예창작학과), 김학준 교수(스포츠경영학과), 방성원 교수(한국어문화학과), 이준엽 교수(마케팅·지속경영리더십학과), 백은영 교수(금융부동산학부), 조용대 교수(금융부동산학부), 이혜린 교수(호텔·레스토랑경영학과), 안성식 교수(외식조리경영학과), 김기택 교수(미디어문예창작학과) 등이 참석했다.\n ",
		"passage_Cnt": 1463
	},
	"Annotation": {
		"summary1": "경희사이버대학교 교수학습지원센터에서 온라인 강의의 질을 제고하고자 실시한 온라인 고등교육 교수학습 세미나는 2019 글로벌 고등교육 공향 TOP10 소개를 시작으로 진행되었다.",
		"summary2": "최근 경희사이버대학교 교수학습지원센터는 네오르네상스관에서 2019년 2학기 온라인 고등교육 교수학습 세미나를 진행했다. 경희사이버대학교 온라인 고등교육 교수학습 세미나는 최신 교육 트렌드를 분석해 활용 전략을 도출하고, 장기적인 온라인 교수학습 방향성을 모색하여 경희사이버대학이 제공하는 온라인 강의의 질을 제고하고자 운영되고 있다. 이번 세미나는 미래고등교육연구소 2019 글로벌 고등교육 동향 TOP 10 소개를 시작으로 국내 고등교육 변화 트렌드 안내, 경희사이버대학교 경희나노디그리 안내, 참석자 의견 및 논의 순으로 진행됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}