{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06354",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유럽이 코로나에 흔들린다…英 보건차관 확진, 伊치사율 6% ",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06354-00001",
		"passage": " 프랑스 문화장관에 이어 영국의 보건차관이 신종 코로나 감염증(코로나19) 확진 판정을 받으면서 유럽 정가가 발칵 뒤집혔다.\n  이탈리아를 방문한 유럽의회 의장은 자가격리에 들어가는 등, 신종 코로나와의 전쟁에서 컨트롤 타워 역할을 해야 할 수장들이 속속 감염 위험에 노출되면서 유럽 내 공포가 더욱 커지는 모양새다.\n    ◇영국보건차관 ‘양성’ WTO본사서도 '확진'10일(현지시간) 영국 BBC방송에 따르면, 네이딘 도리스(62) 영국 보건차관이 이날 신종 코로나 검사에서 양성 판정을 받았다.\n  도리스 차관은 지난 6일부터 의심증상을 보였으며, 감염경로는 아직 파악되지 않았다.\n  그는 현재 자가격리 중인 것으로 알려졌다.\n    코로나와의 전쟁에서 컨트롤 타워 역할을 해야 할 보건부 수장이 확진 판정을 받으면서 영국은 혼란에 휩싸였다.\n  특히 도리스 차관이 런던 다우닝 10번가 총리실 등에서 보리스 존슨 영국 총리를 비롯해 여러 정치인과도 접촉한 것으로 알려져 영국 정가에 비상이 걸렸다.\n   이처럼 신종 코로나가 유럽 정가의 핵심까지 파고들면서 유럽의 혼란은 배가 되고 있다.\n  앞서 지난 9일에는 프랑스의 프랑크 리스터 문화장관이 확진 판정을 받았다.\n  다비드 사솔리 유럽의회 의장도 10일 이탈리아를 다녀온 뒤 예방 차원에서 벨기에 브뤼셀에 있는 자택에서 자가 격리 중이다.\n  또 스위스 제네바에 위치한 세계무역기구(WTO) 본사에서도 신종 코로나 확진자가 나왔다.\n  호베르투 아제베두 사무총장은 WTO 직원 가운데 한명이 확진 판정을 받았음을 알리며 \"오는 20일까지 모든 회의를 중단한다\"고 회원국들에 통보했다.\n    ◇이탈리아 하루 186명 사망, 치사율 6% 넘어  유럽 신종 코로나 확산의 본진인 이탈리아에서는 10일 하루동안 186명이 사망하는 등 사태가 나아질 기미가 보이지 않고 있다.\n  이날 오후 6시 기준 이탈리아 신종 코로나 확진자는 전날 대비 977명 늘어 1만 149명을 기록했다.\n  누적 확진자가 1만명을 넘어선 것은 지난달 21일 북부 롬바르디아주에서 첫 지역 감염이 확인된 이래 18일 만이다.\n     확진자 증가 추세는 소폭 감소하는 분위기지만, 사망자는 이날 하루 기준 가장 많이 발생했다.\n  10일 사망자는 전날 대비 168명 급증한 631명으로 확인됐다.\n    이탈리아의 높은 치사율에 대해 밀라노 소재 사코병원의 감염내과 전문의 마시모 갈리 교수는 최근 가디언과의 인터뷰에서 \"이탈리아는 노인의 국가\"라며 \"기저질환이 있는 고령인구가 많아 신종 코로나에 취약하다\"고 지적했다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "영국의 보건차관이 코로나19 확진 판정을 받으면서 영국은 혼란에 휩싸였고 신종 코로나가 유럽 정가의 핵심까지 파고들자 혼란은 배가 되고 있다.",
		"summary2": "프랑스 문화장관에 이어 영국의 보건차관이 신종 코로나 감염증(코로나19) 확진 판정을 받으면서 유럽 정가가 발칵 뒤집혔다. 코로나와의 전쟁에서 컨트롤 타워 역할을 해야 할 보건부 수장이 확진 판정을 받으면서 영국은 혼란에 휩싸였다. 이처럼 신종 코로나가 유럽 정가의 핵심까지 파고들면서 유럽의 혼란은 배가 되고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}