{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29200",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'82동기' 조국·진중권, 윤희숙 \"전태일 정신\" 비판엔 한목소리",
		"author": "고석현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29200-00001",
		"passage": "한 때 동지였지만 지난해 '조국 사태' 이후 갈라선 조국 전 법무부 장관과 진중권 전 동양대 교수가 오랜만에 한 목소리를 냈다.\n  윤희숙 국민의힘 의원의 \"'주 52시간 근로' 중소기업 전면 적용을 연기하는 게 전태일 정신\"이란 주장을 비판하면서다.\n  조 전 장관은 13일 오후 6시 41분 자신의 페이스북에 관련 기사를 올리며 \"전태일 열사가 무덤에서 뛰쳐나와 통곡을 할 궤변\"이라고 했다.\n  진 전 교수는 이에 앞서 오후 4시 21분 자신의 페이스북에 \"이런 소리 하는 데 왜 전태일을 파냐\"며 \"저러니 저 당(국민의힘)은 답이 없는 거다\"라고 했다.\n  그러면서 \"코로나 이전에는 (52시간제 적용에) 찬성하셨냐\"고 반문했다.\n   앞서 윤 의원은 이날 전태일 열사 50주기를 맞아 자신의 페이스북에 전 열사를 추모하며 \"52시간 근로 중소기업 전면적용을 코로나 극복 이후로 연기하는 게 전태일 정신을 진정으로 잇는 것\"이라고 주장했다.\n    이어 \"50일 앞으로 다가온 '52시간 근로' 때문에 중소기업들이 절망하고 있다.\n  그나마 있는 일자리를 없애 근로자들을 나락으로 떨어뜨리지 않도록 유예해야 한다\"며 \"이념적 도그마만 고집하거나 우리 토양의 특수성은 외면하고 선진국 제도 이식에만 집착하는 것이 약자를 위하는 게 아니라는 것은 전태일 이후 50년간 곱씹어온 교훈\"이라고 썼다.\n   한편 지금은 루비콘강을 건넜지만, 서울대 82학번 동기인 조 전 장관과 진 전 교수는 한때 절친한 친구사이였다.\n  1989년 이진경 서울과학기술대 교수 등과 함께 서울사회과학연구소를 결성해 '주체사상비판'을 출간한 바 있다.\n  둘은 졸업 후에도 계속 우정을 나눠왔던 것으로 보인다.\n  2012년 진 전 교수는 트위터를 통해 조 전 장관에게 \"너 같은 엄친아(엄마친구 아들·완벽한 사람을 지칭하는 표현) 때문에 애먼 이웃집 애들이 얼마나 수난을 당했는지 생각하고, 평생 속죄하는 맘으로 살거라\"라고 했고, 조 전 장관은 \"그래서 '미학적'으로는 니가 낫잖냐\"라고 답한다.\n  하지만 지난해 8월 조 전 장관이 법무부장관 후보로 지명된 뒤 각종 의혹이 쏟아지자, 두 사람은 다른 길을 걷게 된다.\n  진 전 교수는 \"공정성과 정의의 문제이지 이념이나 진영으로 나뉘어 벌일 논쟁이 아니다\"라며 조 전 장관 부인 정경심 동양대 교수의 표창장 위조 의혹 등을 비판했다.\n   진 전 교수는 '조국 사태'에 대한 정의당의 태도에 불만을 갖고 탈당계를 제출하기도 했으며, 정 교수와 같이 동양대에 재직하고 있었지만 그의 표창장 위조를 주장하다가 지난해 12월 결국 사직서를 제출한다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "서울대 82학번 동기인 조 전 장관과 진 전 교수는 절친한 친구 사이로 졸업 후에도 우정을 나눠왔으며 1989년 서울 사회과학연구소를 결성해 주체사상비판을 출간한 바 있다.",
		"summary2": "한편 지금은 루비콘강을 건넜지만, 서울대 82학번 동기인 조 전 장관과 진 전 교수는 한때 절친한 친구사이였다. 1989년 이진경 서울과학기술대 교수 등과 함께 서울사회과학연구소를 결성해 '주체사상비판'을 출간한 바 있다. 둘은 졸업 후에도 계속 우정을 나눠왔던 것으로 보인다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}