{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02490",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "볼턴 '그 일이 일어난 방' 뭐길래…NSC \"1급 기밀, 출판 안 돼\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02490-00001",
		"passage": "미 백악관 국가안보회의(NSC)이 존 볼턴 전 국가안보보좌관의 상원 탄핵심판 증언을 막는 데 이어 회고록 출간도 봉쇄하겠다고 협박했다.\n  \"회고록의 일부 내용이 1급 비밀(TOP SECRET)\"이라고 하면서다.\n  뉴욕 타임스가 도널드 트럼프 대통령이 볼턴에 조 바이든 전 부통령을 수사할 때까지 3억 9100만 달러의 우크라이나 군사원조를 동결하라고 했다는 회고록 내용을 공개하며 탄핵의 결정적 증거, 스모킹건으로 부상했기 때문이다.\n  볼턴은 국가안보보좌관 재임 17개월(2018년 4월~ 2019년 9월)을 다룬『그 일이 일어난 방: 백악관 회고록』을 3월 17일 출간할 예정이다.\n  이를 위해 지난해 12월 30일 NSC에 원고를 보내 출판 전 검토 절차를 밟고 있었다.\n  29일(현지시간) CNN에 따르면 엘런 나이트 NSC 기록·접근·정보보안 관리국장은 볼턴 측 찰스 쿠퍼 변호사에 보낸 23일자 서한에서 \"예비 검토에 따르면 원고는 상당한 양의 기밀 정보를 담고 있으며 일부는 승인 없이 공개될 경우 국가안보에 이례적으로 엄중한 위협을 야기할 수 있는 '1급 비밀' 수준의 기밀\"이라고 말했다.\n  그러면서 \"연방법률과 당신 의뢰인이 서명한 기밀유지 합의에 따라 비밀 정보를 삭제하지 않고는 원고를 출판하거나 공개할 수 없다\"고 못 박았다.\n  이에 쿠퍼 변호사는 이튿날 답장에서 \"상원 탄핵심판에서 하원 탄핵 매니저(소추위원)들은 볼턴 대사의 증언을 추진하겠다는 입장을 분명히 했고 볼턴도 그런 가능성에 대비하고 있다\"고 했다.\n  그러면서 \"그가 증언을 위해 소환된다면, 원고에서 우크라이나 사안을 다룬 부분보다 훨씬 많은 정보에 대한 질문에 답하게 될 것\"이라고 했다.\n   쿠퍼 변호사는 이어 \"우리는 원고의 관련 어떤 정보도 합리적으로 기밀로 간주할 수 있다고 믿지 않지만, 볼턴 대사가 이르면 다음 주라도 심판 증인으로 소환될 수 있다는 점을 고려할 때 해당 장에 대한 NSC 검토 결과를 빨리 얻는 것이 급선무\"라고 했다.\n  상원 탄핵심판에서 볼턴의 증언으로 공개될 수 있는 내용이기 때문에 비밀이 아니며, 출판 검토를 빨리 끝내달라고 요구한 셈이다.\n  '그 일이 일어난 방(The Room Where It Happened)'은 유명 뮤지컬 해밀턴 2막의 주제곡 '그 일이 일어난 방(The Room Where It Happens)'을 패러디한 제목이다.\n  원래는 미국 초대 재무장관인 해밀턴이 정적인 토머스 제퍼슨(3대 대통령), 제임스 매디슨(4대 대통령)과 버지니아 북부 포토맥 강변에 새 수도 건설과 자신의 재정 계획을 타협한 중요한 결정을 하는 자리를 뜻한다.\n ",
		"passage_Cnt": 1292
	},
	"Annotation": {
		"summary1": "트럼프 대통령이 볼턴에 바이든 전 부통령을 수사할 때까지 우크라이나 군사원조를 동결하라는 회고록 내용을 공개 하면서 탄핵의 결정적 증거로 탄핵심판 증언을 막았다.",
		"summary2": "미 백악관 국가안보회의(NSC)이 존 볼턴 전 국가안보보좌관의 상원 탄핵심판 증언을 막는 데 이어 회고록 출간도 봉쇄하겠다고 협박했다. 뉴욕 타임스가 도널드 트럼프 대통령이 볼턴에 조 바이든 전 부통령을 수사할 때까지 3억 9100만 달러의 우크라이나 군사원조를 동결하라고 했다는 회고록 내용을 공개하며 탄핵의 결정적 증거, 스모킹건으로 부상했기 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}