{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25735",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'코로나 中실험실 기원' 주장 옌리멍 \"당국이 어머니 체포했다\"",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25735-00001",
		"passage": "신종 코로나바이러스가 중국 우한 실험실에서 만들어졌다고 주장하며 관련 논문을 펴내 세계적인 파문을 일으킨 중국 출신의 바이러스 학자 옌리멍 박사가 \"중국 당국이 어머니를 체포했다\"고 말했다.\n   6일(현지시간) 영국 익스프레스, 데일리메일 등 외신에 따르면 옌 박사는 중화권 반공매체 에포크타임스를 통해 이처럼 밝혔다.\n  다만 중국 당국이 어머니를 체포한 이유 등 구체적인 내용은 언급하지 않았다.\n    옌 박사는 세계보건기구(WHO)의 협력연구기관인 홍콩대 연구실에서 일하며 코로나 사태 초기 연구를 수행했다.\n  그는 세계적 권위의 학술지인 네이처와 랜싯에 코로나 관련 논문을 발표하는 등 장래가 촉망되던 젊은 과학자였다.\n     하지만 옌 박사는 중국 정부가 코로나바이러스의 사람 간 전염 가능성을 은폐했다고 폭로했고, 신변에 위협을 느껴 지난 4월 홍콩을 떠나 미국으로 도피했다.\n   그는 지난 7월 폭스뉴스와의 인터뷰에서 부모님, 남편 등 가족이 중국에 남아있다고 밝혔다.\n  자신이 미국으로 도피한 이후 \"중국 요원들이 부모님의 집에 들이닥쳐 부모님을 심문했다\"면서 부모님이 전화통화에서 그에게 \"제발 집으로 돌아오라\"고 애원했다고도 전했다.\n    옌 박사는 또 자신의 남편 역시 과학자라고 했다.\n  그러면서 \"남편에게 미국으로 함께 떠나자고 간청했고, 남편이 처음엔 내 연구를 지지해줬으나 '그들이(중국 당국) 우리 모두를 죽일 것'이라면서 갑자기 마음을 바꿨다\"고 소개했다.\n    그럼에도 옌 박사는 \"코로나19에 대한 진실을 밝히기 위해 미국에 왔다\"면서 \"나는 그들이(중국 당국이) 내부 고발자들을 어떻게 대하는지 알고 있다.\n  만약 중국에서 이 사실을 폭로했다면 나는 살해됐을 것\"이라고 말했다.\n   옌 박사는 지난달 14일 개방형 정보 플랫폼 제노도(Zenodo)를 통해 신종 코로나바이러스가 우한 실험실에서 인위적으로 만들어졌다는 주장을 뒷받침하는 논문을 발표해 '코로나 기원 논쟁'에 불을 지폈다.\n     그가 동료 학자 3명과 함께 작성한 이 논문은 \"신종 코로나바이러스는 2015~2017년 중국군 관련 연구소에서 발견된 박쥐 코로나바이러스와 유사하며 중국 내 실험실에선 이 바이러스 유전자를 활용해 필요한 유전자를 끼워 넣는 방식으로 6개월 이내에 코로나바이러스를 만들 수 있다\"고 주장하고 있다.\n   하지만 과학계에선 이미 신종 코로나바이러스가 자연 발생했다는 이론이 널리 받아들여지고 있고, 관련 논문도 여러 편 나왔다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "신종 코로나 바이러스가 우한 실험실에서 만들어졌다는 논문을 낸 그는 중국 정부가 어머니를 체포했다고 말했다.",
		"summary2": "신종 코로나바이러스가 중국 우한 실험실에서 만들어졌다고 주장하며 관련 논문을 펴내 세계적인 파문을 일으킨 중국 출신의 바이러스 학자 옌리멍 박사가 \"중국 당국이 어머니를 체포했다\"고 말했다. 그는 세계적 권위의 학술지인 네이처와 랜싯에 코로나 관련 논문을 발표하는 등 장래가 촉망되던 젊은 과학자였다. 하지만 옌 박사는 중국 정부가 코로나바이러스의 사람 간 전염 가능성을 은폐했다고 폭로했고, 신변에 위협을 느껴 지난 4월 홍콩을 떠나 미국으로 도피했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}