{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23045",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "천영우 \"김정은에게 한국은 없다, 美 움직일 힘 상실한 탓\"",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23045-00001",
		"passage": " 천영우 전 청와대 외교안보수석은 중앙일보와의 외교·안보 전문가 연쇄 인터뷰에서 11월 미국 대선 전 북한이 도발에 나서긴 어려울 것이며, 미국과 '깜짝 정상회담'을 여는 일도 없을 것이라 전망했다.\n  도발을 하자니 후환이 두렵고, 거래를 하기에는 변수가 너무 많다는 것이다.\n  미 대선에선 조 바이든 민주당 후보의 승리를 점쳤다.\n  다만 그렇다 해도 미국의 외교·안보정책의 큰 방향이 바뀌진 않을 것이라고 내다봤다.\n  미·중 갈등과 관련해선 “타협은 불가능할 것\"이라며 \"대한민국은 대한민국의 편에 서야 한다”고 강조했다.\n  미·중 관계 격랑 속에서 길을 잃지 않으려면, 무엇보다 국익을 등대 삼아 항로를 찾아 나가야 한다는 조언이다.\n  국익을 좀 더 장기적 관점에서 바라봐야 한다는 지적도 했다.\n  국민 정서·눈높이에만 외교·안보 정책을 맞추다 보면 도리어 국익에 해를 끼치는 경우도 생긴다는 것이다.\n  특히 “과거에 발목 잡혀 현재와 미래의 국익을 해치는 것은 피해야 한다”며 한·일관계 회복의 중요성을 강조했다.\n  다음은 천 전 수석과의 일문일답.\n   북한이 하반기 전략적 도발에 나설까.\n 베팅을 하자면, 11월 미국 대선 전에는 미국을 자극할만한 전략적 도발은 안 할 것 같다.\n  김정은이 전략적 도발을 해도 득보다는 실이 압도적으로 많을 수밖에 없다.\n  북한은 잘못하면 망할 수도 있다는 리스크를 가지고 있다.\n  미국과 북한이 제4차 정상회담을 11월 대선 이전에 하는 ‘옥토버 서프라이즈’ 가능성이 있나?어렵다.\n  미국이 받아들일 수 있는 조건의 딜이 가능하지 않다.\n  또 김정은 국무위원장도 도널드 트럼프 미국 대통령이 재선될지 안 될지도 모르는데 딜을 하려고 하겠나.\n  지금 ‘옥토버 서프라이즈’를 예측하는 사람들이 있지만, 혹시나 할까 걱정돼서 하는 소리지 가능성이 높아서 말하는 건 아니다.\n  트럼프에게 호재가 될 수 있는 길을 북한이 내놓을 수 있다면 다음 미국 대통령하고 딜을 할 거다.\n  북한이 문재인 정부 4년 차를 맞아 남북관계 개선을 위한 움직임에 호응할 것이라 보나.\n 기대하지 않는다.\n  김정은에게 대한민국은 별 의미가 없고, 존재하지 않는다.\n  북한은 한국에 미국을 움직이거나 설득할 수 있는 힘이 없다는 걸 안다.\n  미국은 완전한 비핵화가 우선이고, 한국은 북한 고통 경감이 먼저다 보니 한·미 대북정책 목표는 동상이몽이다.\n  미국을 움직이는 힘에서 대북 레버리지가 나오는데 우리는 그걸 스스로 포기했다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "천 전 외교안보수석은 북한이 마국에게 전략적 도발을 하는 것 자체에 실이 더 크고 재선 여부를 알지 못하는데 딜을 할 이유가 없기 때문에 도발을 하기는 어려울 것이라고 전망했다.",
		"summary2": "천영우 전 청와대 외교안보수석은 중앙일보와의 외교·안보 전문가 연쇄 인터뷰에서 11월 미국 대선 전 북한이 도발에 나서긴 어려울 것이며, 미국과 '깜짝 정상회담'을 여는 일도 없을 것이라 전망했다. 김정은이 전략적 도발을 해도 득보다는 실이 압도적으로 많을 수밖에 없다. 또 김정은 국무위원장도 도널드 트럼프 미국 대통령이 재선될지 안 될지도 모르는데 딜을 하려고 하겠나.",
		"summary3": null,
		"summary_3_cnt": null
	}
}