{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19692",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "질문한 뒤 \"시간 없어, 넘어가죠\" 의원에…베조스 부글부글",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19692-00001",
		"passage": " 세계 1위 부자도 청문회에선 진땀깨나 흘렸다.\n  지난 29일(현지시간) 미국 하원 법사위원회 산하 반(反)독점 소위원회 화상 청문회에 출석한 제프 베조스 아마존 최고경영자(CEO) 얘기다.\n  애플의 팀 쿡, 페이스북의 마크 저커버그, 구글의 선다 피차이 CEO도 한 자리에 불러모은 일명 ‘블록버스터 청문회’였다.\n   의원들은 약 5시간에 걸쳐 갑질 및 독과점 비위 등에 대한 질문을 퍼부었다.\n  일부 의원들은 베조스에게 질문을 던진 뒤 “내게 주어진 제한시간이 다 돼가니 (답변은) 됐다”고 말을 자르기도 했다.\n  이번 출석으로 ‘청문회 데뷔전’을 치른 베조스는 때로 불쾌한 표정을 감추지 못했다.\n  그의 자산은 포브스 집계에 따르면 30일 현재 1800억 달러(약 214조9200억원)에 이른다.\n     뉴욕타임스(NYT)는 “의회가 도합 5조 달러(약 5972억원)의 가치를 보유한 기업 네 곳을 집중 포화했다”며 “민주당과 공화당 양당이 근래 보기 드물게 처음으로 공통의 적을 마주해 같은 목소리를 냈다”고 평했다.\n  월스트리트저널(WSJ)은 “의원들이 CEO들을 가차 없이 몰아붙였다”며 “불꽃 튀는 5시간이었다”고 전했다.\n     의원들은 이날 청문회를 위해 만반의 준비를 했다.\n  13개월 동안 약 130만건의 서류를 모으고 관계자들을 직접 만나 자료를 모았다.\n  IT 거대 기업에 곱지 않은 시선을 보내는 건 의회뿐 아니다.\n  연방 정부 및 주(州) 정부, 연방거래위원회(FTC) 역시 이들 기업이 독점적 지위를 남용하고 있다는 의혹으로 조사를 벌였다.\n   구글ㆍ애플ㆍ페이스북ㆍ아마존에 쏟아지는 집중 포화의 핵심은 소비자 데이터에 접근할 수 있는 독점적 지위를 악용해 자사에 유리한 시스템을 만들고, 경쟁사를 위협하거나 갑질을 한다는 의혹이다.\n  미국 정부와 의회는 이 때문에 기술 혁신이 더뎌지고 있으며 소비자 피해로 이어지고 있다고 보고 있다.\n     이날 청문회에서도 관련 질의가 줄을 이었다.\n  아마존 본사가 있는 워싱턴주가 지역구인 민주당의 프라밀라 자야팔 의원은 베조스에게 “아마존은 독점적 지위를 이용해 온라인 상거래 시장의 게임의 룰을 만드는데, 정작 아마존은 그 룰을 지키지 않는다”며 “아마존의 개인 판매자들은 아마존이 행패를 부려서 두렵다고 한다”고 말했다.\n  그와 관련해 아마존에 ‘갑질을 당했다’는 요지의 개인 판매자 증언도 제출했다.\n   베조스 CEO는 “사실이라면 받아들일 수 없는 일이지만 그런 조직적 행태는 없다고 본다”고 답했다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "미국 하원 법사위원회 산하 반독점 소위원회 화상 청문회에서는 아마존 CEO 베조스를 향한 독점적 지위 악용 및 갑질 의혹 관련 질의가 줄을 이었다.",
		"summary2": "구글ㆍ애플ㆍ페이스북ㆍ아마존에 쏟아지는 집중 포화의 핵심은 소비자 데이터에 접근할 수 있는 독점적 지위를 악용해 자사에 유리한 시스템을 만들고, 경쟁사를 위협하거나 갑질을 한다는 의혹이다. 이날 청문회에서도 관련 질의가 줄을 이었다. 지난 29일(현지시간) 미국 하원 법사위원회 산하 반(反)독점 소위원회 화상 청문회에 출석한 제프 베조스 아마존 최고경영자(CEO) 얘기다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}