{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02318",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] ‘민중의 벗’ 민변의 심상치 않은 권력화 ",
		"author": "채호연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02318-00004",
		"passage": " 이광철 민정비서관, 조 전 장관의 정책보좌관을 맡았던 김미경 전 민정수석실 법무행정관도 중용된 케이스다.\n  사법 개혁과 적폐 청산을 위해 정부 각 부처에 설치한 각종 개혁·자문위원회에는 민변과 참여연대 출신이 많이 진출했다.\n  중앙노동위원장에 임명된 박수근 한양대 로스쿨 교수, 황희석 전 법무부 인권국장, 법무·검찰·경찰 개혁위원회 김인회, 한인섭 서울대 교수(한 교수는 참여연대 출신), 김진국 감사원 감사위원, 보훈처 보훈심사위원회 성춘일 상임위원, 군 사망사고 진상규명위원회 이인람 위원장과 조성오 상임위원, 경찰청 경찰개혁위원회 박찬운 한양대 로스쿨 교수와 김희수 변호사, 국정원 개혁발전위원회 이석범·장유식 위원, 국토교통부 관행혁신위원회 김남근 위원장 등이 민변 출신이다.\n  민변이 유독 참여정부와 문재인 정부에서 중용되는 이유는 뭘까.\n  서초동에서 개인 사무실을 운영하는 한 중견 변호사는 정치권에서 민변 출신을 선호하는 이유를 세 가지로 꼽았다.\n  전문성, 대중성, 정의감이다.\n  첫째, 법률 지식이 깊어 정책에 대한 이해도가 높고 입법활동에 최적화되어 있다.\n  이는 법조인에게 공통으로 해당하는 강점이다.\n  여야와 보수, 진보를 떠나 율사(법률가)를 인재 영입 1순위로 꼽는 이유다.\n  둘째, 활발한 사회 참여 활동을 통해 대중적 이미지도 좋다.\n  “비교적 젊고 활동적인 변호사의 모습에 국민이 신선함을 느낀다”는 것이다.\n  민변 출신인 오세훈 전 서울시장이 스타 정치인으로 발돋움한 것이 한 예다.\n  셋째, 불의에 맞서는 정의감을 지녔다.\n  ‘정의로운 변호사’라는 이미지가 정치인에게 기대하는 원칙과 신뢰라는 덕목의 최적임자로 꼽힌다는 것이다.\n  ‘젊은 피 바람’이 몰아쳤던 2004년 총선에서 민변 출신이 대거 정계에 진출할 수 있었던 동력이다.\n   대중성과 정의감, 전문성 표방한 다목적 인재풀여기에 하나를 덧붙이자면, 동지애와 동류의식으로 뭉친 끈끈한 유대감을 들 수 있다.\n  하나의 이념적 지향을 갖고 오랫동안 함께 활동해온 탓에 유대관계가 남다르고, 업무에서도 손발을 맞추기가 쉽다는 장점이 있다.\n  이는 정책의 일관성을 유지하는 데 필수 요소다.\n  노무현·문재인 두 대통령이 정치·사법 개혁을 추진하면서 비슷한 생각을 가졌거나 함께 일한 경험이 있는 민변 출신을 선호한 배경으로 볼 수 있다.\n  두 대통령의 법률가적 경험도 같은 변호사 출신을 선호한 이유로 해석된다.\n  법치의 테두리 안에서 정치권력을 통제하려면 법률적 지식과 철학에 기초한 가치판단 기준을 가진 법조인이 적격이라고 보는 것이다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "사법 개혁과 적폐 청산을 위해 각종 개혁·자문위원회에는 민변과 참여연대 출신이 많은데 민변이 유독 참여 정부에 중용되는 것에는 두 대통령이 민변 출신을 선호한 배경이 있다.",
		"summary2": "사법 개혁과 적폐 청산을 위해 정부 각 부처에 설치한 각종 개혁·자문위원회에는 민변과 참여연대 출신이 많이 진출했다. 민변이 유독 참여정부와 문재인 정부에서 중용되는 이유는 뭘까. 노무현·문재인 두 대통령이 정치·사법 개혁을 추진하면서 비슷한 생각을 가졌거나 함께 일한 경험이 있는 민변 출신을 선호한 배경으로 볼 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}