{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05675",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2011 후쿠시마의 간 나오토, 2020 대구의 정세균···묘한 오버랩",
		"author": "서승욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05675-00001",
		"passage": "\"지금 저보고 총리를 응대하라니요, (현장은) 그러면 어떻게 됩니까.\n \" 2011년 3월 12일 새벽, 후쿠시마 제1원전 소장인 요시다 마사오(吉田昌郞.\n 2013년 식도암으로 사망)는 도쿄전력 본사와의 영상통화에서 이렇게 언성을 높였다.\n   간 나오토(菅直人)총리의 갑작스러운 방문 소식을 접하고서다.\n   원전 내 모든 전원이 손실되면서 원자로 냉각장치가 작동을 멈춘 절대적인 위기 상황, 그 촌각을 다투는 순간에 현장 책임자 요시다에게 떨어진 미션은 ‘총리를 모시라'였다.\n   간 총리는 이날 새벽 7시쯤 현장에 도착했다.\n  당시 관방장관이던 에다노 유키오(枝野幸男,현 제1야당 입헌민주당 대표)가 \"정치적 행동이라고 100% 비난받게 된다\"고 뜯어말렸지만 허사였다.\n   도쿄공업대학 응용물리학과를 졸업한 이공계 출신 총리는 \"원전은 내가 잘 안다\"며 후쿠시마행 헬기에 올랐다.\n   방호복과 운동화 차림으로 원전 부지 내부를 10분간 시찰했고, 요시다 현장소장 등의 설명을 20분간 들었다.\n  간 총리가 애당초 현장을 찾은 이유는 원전 1호기의 폭발 방지를 위한 배기 작업을 재촉하기 위해서였다.\n  하지만 간 총리가 다녀간 뒤 원전 1호기엔 수소 폭발이 발생했고, 정치권에선 \"헬기를 타고 상공에서 시찰한 총리 때문에 1호기의 배기 작업이 더 늦어졌다\"는 비판이 나왔다.\n    이뿐만이 아니었다.\n  관료와 도쿄전력을 믿지 못한 간 총리는 \"대체 밧데리는 가로세로 몇 미터 정도가 필요한가.\n  헬기로 옮길 수 있나\"는 시시콜콜한 부분까지 자신이 직접 챙겼다.\n  이른 새벽 도쿄전력 본사를 직접 찾아가기도 했다.\n   하지만 그가 나설수록 현장의 혼선은 가중될 뿐이었다.\n   원전 1호기 냉각을 위한 바닷물 주입을 중단하라는 지시가 대표적이었다.\n  간 총리는 \"핵분열이 연쇄적으로 일어나는 재임계 상태로 치달을 우려가 있다\"며 중단을 지시했지만, 요시다 소장은 겉으로 중단하는 척하면서도 실제로는 주입을 계속했다.\n  결과적으로는 요시다 소장의 판단이 옳았다는 평가가 나왔다.\n   훗날 일본 국회 원전사고조사회의 최종 보고서는 간 총리의 원전 시찰에 대해 \"지휘명령계통의 혼란을 확대시켰다\"고 혹평했다.\n   민간 대표들로 구성된 ‘후쿠시마원전사고독립검증위원회’ 역시 \"현장에 대한 과잉 개입, 그 대부분은 유효하지 않았고 현장의 혼란을 악화시켰다\"고 지적했다.\n  간 총리 본인은 \"평가는 역사가 하는 것\"이라고 주장하지만, 헬기를 탄 간 총리의 모습은 지금도 원전 사고 직후 정부 대응의 혼선을 상징하는 장면으로 남아있다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "간 총리의 원전 시찰에 대해 원전사고조사회의 최종 보고서는 지휘명령계통의 혼란을 확대시켰다고 혹평하고 후쿠시마원전사고독립검증위원회 역시 현장의 혼란을 악화시켰다고 지적했다.",
		"summary2": "훗날 일본 국회 원전사고조사회의 최종 보고서는 간 총리의 원전 시찰에 대해 \"지휘명령계통의 혼란을 확대시켰다\"고 혹평했다. 민간 대표들로 구성된 ‘후쿠시마원전사고독립검증위원회’ 역시 \"현장에 대한 과잉 개입, 그 대부분은 유효하지 않았고 현장의 혼란을 악화시켰다\"고 지적했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}