{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29558",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "불법주차 신고 '앱' 만든 서울시…\"국민 감시꾼 만드나\" 논란 ",
		"author": "편광현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29558-00001",
		"passage": "서울시가 애플리케이션을 통한 불법주차 차량 신고 절차를 대폭 축소하자 시민들 사이에서 찬반 논란이 일고 있다.\n  \"불법 주정차 차량을 적극적으로 신고하겠다\"는 의견도 있지만, 한쪽에선 \"국민을 서로 감시하게 한다\"는 비판이 나온다.\n     18일 서울시에 따르면 ‘서울 스마트 불편신고 앱’으로 불법 주정차한 차량의 사진만 찍어 보내면 신고를 접수하는 시스템을 17일부터 운영 중이다.\n  이미지 속 번호 인식 기술과 빅데이터 기술이 접목됐다.\n  이전에는 차량번호, 민원유형 등 6단계를 일일이 입력해야 했다.\n  이번 시스템은 \"신고가 절차가 복잡해 차주와 다툴 수 있다\"는 민원을 반영한 것이다.\n  서울시에 따르면 2년 전부터 일부 시민이 \"빨리 신고하고 현장을 떠나야 차주와 마찰이 없다\" \"바쁘더라도 꼭 신고하고 싶다\"는 민원을 접수했다고 한다.\n  서울시 관계자는 \"신고하려는 시민과 차주가 다투는 경우가 종종 있었다\"며 \"민원을 접수해 시스템을 개선한 것\"이라고 말했다.\n  \"주차장 확보부터\" VS \"불법주차 신고는 당연\"하지만 일부 시민들은 \"서울시 불법 주차 신고 활성화보다는 주차공간을 먼저 확보해야한다\"고 주장했다.\n  서울 관악구에 거주하는 박모(28)씨는 \"신고를 당하면 할 말은 없다\"면서도 \"주차할 곳이 없는 상황이었다면 억울해 화가 날 것 같다\"고 말했다.\n  서울 송파구에 거주하는 이모(37)씨 역시 \"차를 가진 입장에서 단속이 심해진다고 하면 짜증이 난다\"며 \"돈을 내고 주차하고 싶어도 못할 때가 많은데 공공주차장 확보 소식을 듣고 싶다\"고 했다.\n   신고 제도에 긍정적인 시민도 있다.\n  서울 마포구에 사는 허모(30)씨는 \"신고제는 비인간적인 측면이 있지만 정해지지 않은 곳에 차를 대면 당연히 안 되는 것 아니냐\"고 했다.\n  서울 양천구에 사는 정모(30)씨도 \"비싼 주차료를 내기 싫어 불법주차를 하는 사람은 신고 당해야 한다\"며 \"사설주차장을 포함하면 주차공간은 넉넉하다\"고 말했다.\n  주차 공간 확보 시스템으로 풀어야 교통 전문가들은 \"서울시의 주차공간 부족은 시스템의 문제\"라고 지적했다.\n  서울 열린데이터광장에 따르면 2019년 서울의 주차장 면수는 자동차 대수보다 약 36% 많다.\n  유정훈 아주대 교통시스템공학과 교수는 \"사실 서울에도 비어있는 유료주차장이 꽤 있다\"며 \"여러 주차장이 협업하는 공유주차 시스템을 도입해야 한다\"고 말했다.\n  그는 \"한 건물에 입주해있더라도 비어 있는 다른 건물 주차장에 차를 댈 수 있어야 한다\"며 \"새 주차공간 확보가 어려운 구도심에서 가장 현실적인 방안\"이라고 말했다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "서울시는 스마트 불편신고 앱으로 불법 주정차한 사진만 찍어 보내면 신고를 접수하는 시스템을 운영 중인데 적극적으로 신고하겠다는 의견도 있지만 서로 감시하게 한다는 비판도 나온다.",
		"summary2": "18일 서울시에 따르면 ‘서울 스마트 불편신고 앱’으로 불법 주정차한 차량의 사진만 찍어 보내면 신고를 접수하는 시스템을 17일부터 운영 중이다. \"불법 주정차 차량을 적극적으로 신고하겠다\"는 의견도 있지만, 한쪽에선 \"국민을 서로 감시하게 한다\"는 비판이 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}