{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12696",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서울 고3 내일부터 매일 등교, 고1·2는 격주로 학교 갈 듯",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12696-00001",
		"passage": "20일 고3을 시작으로 등교 수업이 시작되는 가운데, 학년·학급별로 격주 등교와 같은 다양한 방식이 실시될 예정이다.\n  서울시교육청은 18일 고3 학생들은 매일 등교하되 이외의 학생들은 격주로 등교하는 형태의 수업 운영 방안을 발표했다.\n  서울시교육청 관계자는 “고3은 빠듯한 입시 일정 때문에 매일 등교할 필요가 있다”며 “상대적으로 학사 일정 부담이 덜한 고1·2는 학년·학급별로 한 주는 원격수업을 받고 그 다음 주에는 등교하는 격주 운영 방식을 택했다”고 밝혔다.\n  다만 구체적 일정은 각 학교가 결정한다.\n  중학생은 학년·학급별로 주 1회 이상 등교를 원칙으로 제시했다.\n  등교 시에는 수행평가 등 학사 운영상 꼭 필요한 활동만 이뤄질 전망이다.\n  등교하지 않을 때는 지금처럼 원격수업을 받는다.\n  아울러 주 1회 등교 외에도 학년마다 등교하는 주를 정해 3주마다 학교에 가도록 하거나 학급별로 등교일을 정하는 방식을 제시했다.\n  초등학교도 중학교와 마찬가지로 주 1회 등교를 가이드라인으로 정했다.\n  기저질환이 있는 초등학생은 학교에 가는 대신 ‘초등 원격수업 배움터’를 이용해 출석을 대신할 수 있다.\n  부산시교육청도 이날 학년·학급별로 일정 시간 시차를 두고 등교하기, 요일별로 원격수업과 등교수업 병행, 유튜브 채널 통해 입시설명회 실시 등의 방안을 내놨다.\n  원격수업이 장기화 되면서 교사들의 수업내용을 직접 보며 옥석을 가리는 학부모들도 늘고 있다.\n  고2·중3 남매를 키우는 이모(48·서울 양천구)씨는 시간 날 때마다 자녀 수업을 함께 듣는데, 수업 방식부터 생활지도까지 천차만별이다.\n  이씨는 “첫째의 담임은 매일 아침 출석체크를 안 한 학생들에게 모닝콜을 해주고 틈틈이 수업을 잘 듣고 있는지 확인하지만, 둘째의 담임은 연락도 자주 하지 않는다”고 했다.\n  학부모들은 원격수업의 가장 큰 문제로 교사 간 수업 편차를 꼽는다.\n  똑같은 과목도 쌍방향 실시간 수업을 하는 교사에게 수업 들은 학생과 일방향 EBS 동영상 강의를 들은 학생의 이해도는 달라질 수밖에 없기 때문이다.\n  고1 아들을 키우는 김모(48·서울 노원구)씨는 “실시간 수업 할 때는 아이가 시간 맞춰 참여하고 교사·친구와 소통을 하지만 EBS는 틀어놓고 딴짓할 때가 많다”고 말했다.\n  반면 서울의 한 일반고 교사는 “수업을 잘 가르치는 베테랑 교사도 동영상 촬영 등이 익숙하지 않아 EBS를 제공하는 방식으로 원격수업을 진행한다”며 “원격수업만으로 교사 역량을 평가할 수는 없다”고 반박했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "서울시교육청은 고3 학생들은 매일 등교할 필요가 있고 이외의 학생들은 격주로 등교하는 운영 방식이지만 구체적인 일정은 각 학교가 결정한다고 발표했다.",
		"summary2": "서울시교육청은 18일 고3 학생들은 매일 등교하되 이외의 학생들은 격주로 등교하는 형태의 수업 운영 방안을 발표했다. 서울시교육청 관계자는 “고3은 빠듯한 입시 일정 때문에 매일 등교할 필요가 있다”며 “상대적으로 학사 일정 부담이 덜한 고1·2는 학년·학급별로 한 주는 원격수업을 받고 그 다음 주에는 등교하는 격주 운영 방식을 택했다”고 밝혔다. 다만 구체적 일정은 각 학교가 결정한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}