{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13697",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'언택트 전도사' 최태원 회장, 직원 화상채팅 중 빵 터진 사연",
		"author": "이소아",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13697-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)으로 하늘 길이 막힌 이달 중순.\n  최태원 SK그룹 회장은 벌써 3개월 째 ‘락다운(lockdown·봉쇄)’으로 현지에서 어려움을 겪고 있는 해외 주재원들과 가족들을 화상으로 만났다.\n  최 회장은 안부를 물으며 직원의 자녀에게 \"엄마가 무슨 일 하고 있는지 알고 있어요?\"라고 물었다.\n  잠시 망설이던 아이는 “재택근무 하는 사람이요”라고 말해 최 회장은 한바탕 웃음을 터뜨렸다.\n 화상으로 만난 또 다른 직원의 자녀는 “어떤 사람이 되고 싶나요?”라는 최 회장의 질문에 “아빠처럼 팀장님이 되고 싶어요”라고 답하기도 했다.\n  이날 최 회장은 “엄마 아빠 덕분에 SK가 좋은 회사가 돼가고 있다.\n  구성원 가족의 행복을 키우는 게 SK의 목적”이라며 스크린 너머로 응원 메시지를 전했다.\n SK그룹이 ‘언택트(비대면) 실험’에 속도를 내고 있다.\n  유례없는 전염병 확산으로 기업 실적은 어려움을 겪고 있지만 코로나19가 가져 온 변화를 적극적으로 받아들이고, 각 계열사에 맞게 활용하겠다는 전략이다.\n  28일 SK와 업계에 따르면 SK는 지난 27일부터 매주 수요일 ‘행복지도’라는 주제로 온라인 포럼을 진행중이다.\n  이번 포럼은 매년 8월 열리는 ‘이천포럼’의 하위포럼 성격으로 3개월 간 최태원 회장이 강조하는 행복경영의 구체적 설계와 실천 등을 다룬다.\n  첫 날인 27일엔 SK하이닉스 구성원의 행복 데이터 센싱 사례와 김석호 서울대 사회학과 교수가 발표한 SK구성원의 행복측정을 위한 제언 등의 포럼이 사내 인트라넷을 통해 라이브로 선보였다.\n 올해는 이천포럼도 온라인으로 진행할 가능성이 크다.\n  최태원 회장이 매년 주재하는 이천포럼은 SK 전 계열사 최고경영자(CEO)들이 모여 난상토론하며 한 해 경영 계획을 짜는 자리로, SK그룹의 가장 중요한 행사로 꼽힌다.\n SK그룹 전반에 빠르게 자리 잡고 있는 ‘온라인 회사생활’ 배경엔 최태원 회장의 변화 의지가 적잖은 영향을 미쳤다는 평가다.\n  최 회장은 코로나 사태 전부터 그룹의 경영철학인 ‘딥 체인지(Deep Change, 근원적 변화)’의 일환으로 일하는 방식의 변화를 주문했는데, 코로나19로 원격 활동이 대폭 확대된 것이다.\n 실제 SK는 지난 2월 말부터 재택근무에 들어가 국내 대기업 가운데 가장 빠른 원격 행보를 보였다.\n  최 회장 자체도 이 시기부터 자택에 머물며 화상회의 등으로 업무를 소화했다.\n  SK 고위 관계자에 따르면 최 회장은 “이번 코로나19 위기 이후는 완전히 다른 양상이 펼쳐질 것인 만큼, 커다란 흐름과 변화를 읽지 못하면 운 좋게 위기에서 생존했다 하더라도 오래가지 못할 것”이라고 전제한 뒤 “우리가 오래 전부터 일에 대한 생각 자체를, 그리고 사업을 하는 방식을 송두리째 바꾸는 ‘딥 체인지’를 준비한 이유도 여기에 있다”고 말했다.\n ",
		"passage_Cnt": 1398
	},
	"Annotation": {
		"summary1": "SK그룹이 코로나19 확산으로 시작된 변화를 적극적으로 받아들여 언택트 실험을 발 빠르게 진행하고 있다.",
		"summary2": "SK그룹이 ‘언택트(비대면) 실험’에 속도를 내고 있다. 유례없는 전염병 확산으로 기업 실적은 어려움을 겪고 있지만 코로나19가 가져 온 변화를 적극적으로 받아들이고, 각 계열사에 맞게 활용하겠다는 전략이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}