{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10625",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 식물 플랑크톤서 찾은 성분, 탈모 치료 21만 명 고민 덜어줄까",
		"author": "이하나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10625-00001",
		"passage": " 탈모 개선 위한 바이오 소재 일교차가 크고 건조한 봄철엔 두피의 유·수분 균형이 깨지면서 탈모가 악화하기 쉽다.\n  탈모 치료·관리법은 다양하다.\n  약물치료를 하거나 가정에서 관리 제품을 활용해 증상 완화에 힘쓴다.\n  일부는 모발을 옮겨 심는 이식술을 받기도 한다.\n  최근엔 탈모 완화 효능이 있는 바이오 소재 연구가 활발하다.\n  특히 미세조류(식물 플랑크톤)의 일종인 세네데스무스에서 추출한 유효 성분이 탈모 개선에 효과가 있다는 연구결과가 나와 주목받는다.\n    국내 탈모 치료 인구는 연 21만 명이 넘는다.\n  대표적인 탈모 치료법은 약이다.\n  먹거나 바르는 식이다.\n  머리카락이 심어진 모낭에는 ‘5알파 환원 효소’가 존재한다.\n  그런데 남성호르몬인 테스토스테론이 이 효소와 만나면 디하이드로테스토스테론(DHT)이라는 물질로 바뀐다.\n  이 물질이 모낭을 위축시키고 모발을 가늘게 하며, 결국엔 모발이 나지 않게 한다.\n  먹는 약은 5알파 환원 효소를 억제해 탈모를 막는다.\n  　반면에 바르는 약은 두피의 혈관을 넓히고 혈류를 원활하게 해 모발의 성장을 돕는 원리다.\n  다만 호르몬 조절을 이용한 약은 복용 중 발기부전이나 성욕 감퇴, 여성형 유방증을, 혈관 확장을 이용한 약은 두피 건조, 홍반, 피부염 발생 우려가 있어 세심한 치료 전략이 요구된다.\n    탈모약 부작용 막을 수 있을지 주목   최근 탈모 관리 분야에서 주목받는 건 바이오 소재다.\n  실제로 한국생명공학연구원은 미세조류인 세네데스무스 데저티콜라의 대사 물질이 탈모 증상을 개선한다는 사실을 밝혀내 관심을 모았다.\n  미세조류는 식물 플랑크톤으로 불리며 광합성을 통해 유기물을 생산하는 독립 영양 생물이다.\n  　척박한 사막에서 자라는 미세조류의 일종인 세네데스무스 데저티콜라 배양액에서 추출한 로리오라이드가 사람의 모유두(DP) 세포의 성장을 촉진하는 것으로 나타났다.\n  DP 세포는 모낭의 가장 하단부에 위치하며 모발을 만드는 피부기관인 모낭의 발생·성장 주기와 모발의 성장을 조절한다.\n  　지난해 국제학술지(JMB)에 실린 논문에 따르면 한국생명공학연구원의 김희식(세포공장연구센터장) 박사팀은 로리오라이드가 DP 세포에 어떤 영향을 끼치는지 연구했다.\n  연구에는 생체의 모낭 시스템과 유사하게 만든 3차원 DP 스페로이드 모델(세포 덩어리)을 사용했다.\n  실험 결과, 미세조류 유래 로리오라이드의 농도가 증가할수록 3차원 DP 스페로이드의 생존력이 향상했고 크기도 커졌다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "바이오 소재가 탈모 완화 효능이 있어 연구가 활발한데 특히 미세조류인 세네데스무스에서 추출한 로리오라이드 성분이 DP 성장을 촉진시켜 탈모 개선에 효과 있다는 결과가 주목받았다.",
		"summary2": "최근엔 탈모 완화 효능이 있는 바이오 소재 연구가 활발하다. 　 특히 미세조류(식물 플랑크톤)의 일종인 세네데스무스에서 추출한 유효 성분이 탈모 개선에 효과가 있다는 연구결과가 나와 주목받는다. 척박한 사막에서 자라는 미세조류의 일종인 세네데스무스 데저티콜라 배양액에서 추출한 로리오라이드가 사람의 모유두(DP) 세포의 성장을 촉진하는 것으로 나타났다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}