{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22082",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "위임통치 논란에 보란 듯, 김정은 하루 회의 두 탕 뛰었다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22082-00001",
		"passage": "김정은 국무위원장이 지난 25일 정치국 확대회의에 이어 당 정무국회의를 주재했다고 노동신문 등 북한 매체들이 26일 보도했다.\n  남쪽에선 그를 놓고 ‘위임통치’ 관측이 나왔던 상황에서 북한 매체들은 김 위원장이 하루에 두 차례 회의를 진행했다고 알린 게 됐다.\n  노동신문 등에 따르면 김 위원장은 정치국 확대회의에선 코로나19 확산 방지 및 8호 태풍 ‘바비’의 피해를 줄이기 위한 대책을 논의했다.\n  이어 7기 5차 당 정무국회의에선 당대회 준비위원회를 꾸리는 등 내년 1월 소집할 당대회 준비 방안을 논의했다.\n  김 위원장은 확대회의에서 “국가비상방역사업에서 나타나고 있는 일부 허점들에 대하여 자료적으로 통보”하고 “방역 태세를 계속 보완 유지하고 일련의 결함들을 근원적으로 종식하기 위한 적극적인 대책을 전 당적, 전 사회적으로 강력히 강구하라”고 지시했다.\n  그간 방역에 만전을 기하고 있다고 강조해 왔던 북한에서 김 위원장이 ‘방역 허점’을 공개 지적하고 대책 마련을 촉구한 것이다.\n  김 위원장의 ‘하루 두 탕’ 회의 주재는 시점상으론 국가정보원이 지난 20일 국회 정보위에서 김 위원장이 김여정 제1부부장 등 분야별 책임자에게 권한을 넘겨줬다는 ‘위임통치’를 언급한 이후 등장했다.\n  그런데 북한 매체 보도에 따르면 김 위원장은 올해 들어 12차례 내부 회의를 개최했다.\n  이 중 8월 들어 모두 다섯 차례 회의를 소집해 회의 주재가 이달에 집중됐다.\n  정무국회의 두 차례(5·25일), 정치국회의 두 차례(13·25일), 전원회의 한 차례(19일) 등이다.\n  한 주에 최소 한 차례 등판한 셈이다.\n  이기동 국가안보전략연구원 수석연구위원은 “김정일 시대에는 상무위원 등 몇몇 의사결정권자들이 모여 의사결정을 했다”며 “김정은 위원장도 초창기엔 회의 개최 사실을 공개하지 않았지만 올해 들어선 회의 차수까지 공개하며 회의를 통한 의사결정 구조를 보이고 있다”고 말했다.\n  북한 매체가 이날 공개한 회의 사진엔 그간 각종 회의에서 김 위원장의 발언을 꼼꼼히 받아 적던 김여정의 모습이 나타나지 않았다.\n  김여정과 콤비 플레이를 펼치는 조용원 조직지도부 제1부부장에 이어 당 정치국 후보위원이 아닌 현송월 선전선동부 부부장도 참석했는데 ‘2인자’가 보이지 않았다.\n  정부 당국자는 “김여정은 지난 4월 정치국 후보위원에 보선됐던 만큼 분명히 회의 참석 대상인데 워낙 부각되다 보니 사진이 찍히지 않는 자리에 앉았거나, 회의 시간에 김 위원장을 대신해 다른 일을 챙겼을 수도 있는 만큼 추후 기록영화 등 동영상을 확인해야 할 것 같다”고 말했다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "김 국무위원장이 코로나19 확산 방지 및 태풍에 대한 대책 등을 논의하는 정치국 확대회의에 이어 7기 5차 당 정무국회의를 주재했다고 북한 매체들이 보도했다.",
		"summary2": "김정은 국무위원장이 지난 25일 정치국 확대회의에 이어 당 정무국회의를 주재했다고 노동신문 등 북한 매체들이 26일 보도했다. 노동신문 등에 따르면 김 위원장은 정치국 확대회의에선 코로나19 확산 방지 및 8호 태풍 ‘바비’의 피해를 줄이기 위한 대책을 논의했다. 이어 7기 5차 당 정무국회의에선 당대회 준비위원회를 꾸리는 등 내년 1월 소집할 당대회 준비 방안을 논의했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}