{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12538",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "매일 대중 압박정책 쏟아내는 미국...무역 합의 폐기하면 신냉전 본격 개막",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12538-00002",
		"passage": "   스티븐 므누신 재무장관은 이와 관련 폭스뉴스에 \"대통령은 모든 옵션을 검토하고 있다\"며 \"분명히 우리는 이 바이러스의 경제에 대한 충격을 매우 우려하고 있고 대통령은 경제를 지키고 미국 노동자를 지키기 위한 모든 것을 할 것\"이라고 강조했다.\n  반면, 커들로 보좌관은 \"중국의 (1단계 합의로 약속한) 미국 상품 구매가 더디긴 하지만 이는 시장 및 경제 여건 때문\"이라며 \"무역합의는 절대적으로 유지될 것\"이라고 했다.\n  트럼프 행정부 내에도 매파와 온건파 입장이 나뉜 셈이다.\n   스콧 케네디 전략국제문제연구소(CSIS) 연구원은 \"잠재적 트럼프 지지자들이 이미 고통받는 상황에서 합의를 파기하고 상호 관세 보복을 재개하는 건 정치적 위험도 크다\"라고 지적했다.\n  1단계 무역합의에서 중국의 2017년 대비 2000억 달러 추가 구매 약속은 내년 말이 이행 시한이며, 분기별 이행 목표를 따로 정한 게 아니어서 중국이 명시적으로 합의를 위반했다고 볼 수 없다는 것도 문제다.\n  하지만 민주당 대선후보인 조 바이든 전 부통령을 겨냥해 대중국 강경 정책을 대선 승부처로 삼고 있는 상황에서 분노하는 미국 여론을 돌리기 위해 무역 단절을 택할 가능성도 현재로썬 배제할 수 없다.\n   트럼프 대통령은 이날 \"조 '베이징' 바이든은 반세기 정치 인생을 '차이나 퍼스트'에 썼다\"는 장남 트럼프 주니어의 글을 리트윗하기도 했다.\n  앞서 13일엔 \"세계는 중국에서 온 역병에 피해를 입었다.\n  100개의 무역합의도 그 피해와 희생된 무고한 모든 생명을 보상하진 못한다\"고 했다.\n   트럼프 대통령이 무역합의 파기 카드를 만지작거리는 동안에도 미·중 관계는 이미 \"대결별(포린폴리시)\"을 넘어 \"신냉전을 시작했다\"는 평가까지 나오고 있다.\n  오빌 셸 아시아협회 미·중 관계센터 소장은 비즈니스 인사이더에 \"우리는 본질적으로 냉전의 시작점에 서 있다\"며 \"우리는 중국과 점점 더 적대적 관계로 치닫고 있고 이는 세계와 국제경제에 매우 엄중한 결과를 초래할 것\"이라고 밝혔다.\n  엘리자베스 이코노미 외교협회 선임연구원은 \"국제 체제 전체적으로 냉전은 대단히 파괴적\"이라며 \"세계 국가들에 미·중 한쪽을 선택하기를 강요하면서 정치·군사안보·경제적 생존 가운데 무엇을 우선시할지에 대한 추악한 진실을 드러내게 할 것\"이라고 말했다.\n  미·중간 신냉전의 희생양은 이미 나오고 있다.\n  화웨이에 위탁생산 반도체를 가장 많이 공급하는 대만 TSMC는 15일 미국 애리조나주에 120억 달러 규모 최첨단 반도체 공장을 짓겠다고 발표한 지 몇 시간 만에 상무부의 화웨이 추가 제재 대상이 됐다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "미국과 중국간의 신냉전의 희생양으로 화웨이에 위탁생산 반도체를 가장 많이 공급하는 대만 TSMC가 상무부의 화웨이 추가 제제 대상이 됐다.",
		"summary2": "트럼프 대통령이 무역합의 파기 카드를 만지작거리는 동안에도 미·중 관계는 이미 \"대결별(포린폴리시)\"을 넘어 \"신냉전을 시작했다\"는 평가까지 나오고 있다. 화웨이에 위탁생산 반도체를 가장 많이 공급하는 대만 TSMC는 15일 미국 애리조나주에 120억 달러 규모 최첨단 반도체 공장을 짓겠다고 발표한 지 몇 시간 만에 상무부의 화웨이 추가 제재 대상이 됐다. 미·중간 신냉전의 희생양은 이미 나오고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}