{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28394",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "개표소 습격에 성조기 화형식···'플로리다 악몽' 결국 현실 되나",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28394-00002",
		"passage": " 뉴욕경찰은 'M80's'으로 알려진 이 화약류가 무기(weapon)라면서 \"단순한 폭죽이 아니라 심각한 상해를 입힐 수 있다\"고 설명했다.\n   \"중단하라\" 개표소 난입한 시위대 트럼프 캠프가 4일 미시간 법원에 개표 중단 소송을 제기했다고 밝히면서 지지자들이 개표소를 습격하는 사건도 일어났다.\n  트럼프 대통령은 미시간을 비롯해 펜실베이니아, 조지아 세 곳에서 개표 중단 소송을 제기했고, 위스콘신주에서는 재검표를 요구한 상태다.\n  블룸버그통신에 따르면 트럼프의 성명이 나오자 일부 경합주에서는 지지자들 수백 명이 개표소를 포위하고 \"개표를 중단하라\"며 험악한 분위기를 연출했다.\n  미시간주에서는 트럼프 지지자들이 개표가 진행 중인 디트로이트 TCF센터 건물로 들어가 개표소 문과 창문을 두드리며 항의했다.\n  직원들은 건물 출입구와 창문 등을 합판으로 막으며 시위대에 맞섰다고 현지 언론이 전했다.\n    네바다주에서도 80여명의 트럼프 지지자들이 개표가 이뤄지고 있는 클락카운티 선거센터 밖에 모여 \"표를 훔치지 말라\"는 구호를 외치며 시위를 벌였다.\n    이런 움직임 속에서 일부에선 2000년 대선 당시 일어났던 '브룩스 브라더스' 폭동사태가 재연될 수 있다는 우려도 나오고 있다.\n  브룩스 브라더스 사건은 당시 공화당 조지 부시와 민주당 앨 고어의 핵심 승부처였던 플로리다에서 벌어진 투표소 난입 시위다.\n  당시 공화당 지지자들이 재검표가 이뤄지던 투표소에 난입해 문을 부수는 등 소란을 피워 검표가 중단됐다.\n  당시 지지자들이 브룩스 브라더스 정장을 입었다고 해서 '브룩스 브라더스' 폭동이라는 이름이 붙었다.\n    트럼프타워 둘러싼 바이든 지지자들트럼프 대통령이 \"승리를 빼앗겼다\"며 선거 결과 불복 입장을 내비치자 분노한 바이든 지지자들도 거리로 몰려나왔다.\n  로스앤젤레스와 뉴욕 등 대도시에서는 4일 \"모든 표를 집계하라\"는 팻말을 든 수백명이 거리 시위를 벌였다고 CNN이 전했다.\n    시카고 트럼프타워 앞에서도 12개 이상 단체에 소속된 수백명의 인파가 모여 \"트럼프 아웃(OUT)!\"을 외쳤다.\n  이들은 우편투표에 문제를 제기하는 트럼프를 비판하며 밤늦게까지 거리를 행진했다.\n  시위를 주최한 아미샤 파텔은 USA투데이에 \"우리는 너무 많은 권리를 이미 (트럼프에게) 빼앗겼다.\n  이번 선거에서 우리의 모든 표는 계산되어야 한다\"고 말했다.\n   이번 대선의 격전지가 된 펜실베이니아에서도 필라델피아 독립기념관 근처에 수십명이 모여 우편투표를 끝까지 개표할 것을 요구하는 시위를 벌였다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "2000년 브룩스 브라더스 사건은 플로리다에서 벌어진 투표소 난입 시위로 공화당 지지자들이 재검표가 이뤄지던 투표소에 난입해 소란을 피워 검표가 중단됐다.",
		"summary2": "이런 움직임 속에서 일부에선 2000년 대선 당시 일어났던 '브룩스 브라더스' 폭동사태가 재연될 수 있다는 우려도 나오고 있다. 브룩스 브라더스 사건은 당시 공화당 조지 부시와 민주당 앨 고어의 핵심 승부처였던 플로리다에서 벌어진 투표소 난입 시위다. 당시 공화당 지지자들이 재검표가 이뤄지던 투표소에 난입해 문을 부수는 등 소란을 피워 검표가 중단됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}