{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25041",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "中, 검증 안된 백신 수십만명 접종 파문…\"치명적 부작용 우려\"",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25041-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 백신 접종 속도전을 이끄는 중국이  검증되지 않은 백신을 수십만명에게 대규모로 접종해 논란이 일고 있다.\n  전 세계 보건 전문가들은 ‘위험한 부작용 유발 가능성과 방역에 대한 느슨한 태도 유발’을 경고하지만, 중국은 ‘백신법’에 따른 의약품 긴급사용 승인 자율권을 내세워 논란을 일축하고 있다.\n  26일(현지시간) 뉴욕타임스(NYT)에 따르면 중국 보건 당국은 지난 7월 코로나19 백신 긴급사용을 승인한 뒤 지금까지 베이징 시민 등 수십 만명에게 백신을 투여했다.\n  접종 대상은 당초 일선 의료진, 전염병 방역 요원, 국경 담당 직원 등 바이러스 노출 가능성이 큰 특정 직업군에서 제약회사 임직원, 공무원과 그 가족, 베이징 시민 등 일반인으로 점차 확대했다.\n  이 가운데는 베이징 신파디(新發地) 농축수산식품시장에서 일하는 매장 직원, 운송업자와 홍콩 봉황TV(鳳凰衛視)의 중국 언론인들도 포함됐다.\n  중국 당국은 앞으로 교사, 슈퍼마켓 직원으로까지 대상을 늘려갈 계획이다.\n   중국 백신 전문가인 타오 리나는 “코로나19 백신 접종에 대한 거부감을 줄이고, 광범위한 접종을 유도하기 위한 토대를 마련하기 위한 것”이라고 설명했다.\n  전문가들 “접종자들 상부 압력에 거절 어려웠을 것”문제는 이 백신의 안전성과 효능이 아직 입증되지 않았다는 점이다.\n  일반인에게 투입한 백신은 중국 국영 제약회사인 시노팜(中國醫藥集團·Sinopharm)과 바이오기업 시노백(科興中維·Sinovac), 생명공학기업인 칸시노(康希諾·CanSino Biologics)에서 개발 중인 제품이다.\n  이들 3사의 백신은 현재  페루·아랍에미리트·브라질·터키·러시아 등에서 임상 3상 시험을 진행 중이다.\n  이렇다 보니 전 세계 보건전문가들은 미검증 백신이 불러올 여러 부작용에 우려의 목소리를 내고 있다.\n  전문가들은 우선 안전성과 효능이 입증되지 않은 백신이 치명적인 부작용을 유발할 수 있다고 지적한다.\n  또 접종자들이 “백신을 맞았다”는 이유만으로 방역에 긴장을 늦춰 바이러스 확산이 일어날 수 있다고 경고한다.\n  실제 지난 22일 천더밍 전 상무부장은 베이징에서 열린 한 포럼에서 “이미 백신을 맞았기 때문에 마스크는 쓰지 않아도 된다”고 말해 주위를 당혹하게 했다.\n  여기에 긴급 접종대상자들이 상부의 압력을 거부할 수 없어 강제로 백신을 접종했을 수 있다는 의혹까지 제기됐다.\n  제롬 김 국제백신연구소 사무총장은 “제약회사 직원들은 코로나19 백신 투여를 거절하기 어려웠을 것”이라며 “미검증된 백신을 대규모로 접종시키는 건 부정적 결과를 초래할 것”이라고 우려했다.\n ",
		"passage_Cnt": 1301
	},
	"Annotation": {
		"summary1": "중국이 검증되지 않은 코로나19 백신을 수십만명에게 접종했고 이에 전 세계 보건 전문가들이 방역에 대한 느슨한 태도 유발과 부작용 유발 가능성을 경고했다. ",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 백신 접종 속도전을 이끄는 중국이 검증되지 않은 백신을 수십만명에게 대규모로 접종해 논란이 일고 있다. 전 세계 보건 전문가들은 ‘위험한 부작용 유발 가능성과 방역에 대한 느슨한 태도 유발’을 경고하지만, 중국은 ‘백신법’에 따른 의약품 긴급사용 승인 자율권을 내세워 논란을 일축하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}