{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00878",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 소형화로 재조명 받는 원자력 원전",
		"author": "김청수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00878-00001",
		"passage": " 2050년 소형 원전 시장 규모 400조원 전망… 한국 정부도 수출 지원 나서   폐기물 처리와 방사능 오염 문제로 외면받아온 원자력 발전에 ‘소형 모듈 원전(이하 소형 원전)’이 새로운 성장판으로 주목 받고 있다.\n  원자력 업계는 하나의 용기 안에 모든 장비를 통합한 소형 원전이 지진이나 쓰나미 발생에도 방사성 오염 물질이 외부로 유출될 가능성이 작다고 보고 있다.\n  일체형으로 생산한 소형 원자로를 필요한 곳에 설치하면 돼 부지 제약이 적고 폐기물 관리가 쉬운 것도 장점이다.\n  이에 세계 각국 원자력 업계는 냉각수 확보가 어려운 산악이나 내륙 중소 도시에 안정적인 전기 공급을 위해 소형 원전 기술 개발에 적극 나서고 있다.\n  2050년 소형 원전 1000기 건설 전망 세계가 소형 원전 시장 선점을 위한 각축전을 벌이고 있다.\n  한국원자력연구원에 따르면 10여 개 이상 국가에서 약 60개 모델의 소형 원전을 개발 중이다.\n  특히 미국 원자력 발전 업계의 소형 원전 기술 선점 움직임이 활발하다.\n  미국 원자력규제위원회는 2026년까지 미국 현지 유타주에 소형 원전 12기를 건설하기로 정하고 설계 검토에 나선 상태다.\n  소형 원전 업체 뉴스케일파워가 소형 원전을 개발을 맡았고, 미국 에너지부가 재정을 지원하고 있다.\n  해당 소형 원전의 1기당 발전 용량은 50메가와트(㎿)로, 12기에서 총 600㎿ 전력을 생산할 전망이다.\n  오일머니 이후를 준비하는 중동 국가들도 소형 원전에 눈독을 들이고 있다.\n  사우디아라비아가 대표적이다.\n  사우디는 100㎿급 소형 원전을 2020년쯤 사우디 현지에 건설·착공한다는 방침을 정하고 지난해 11월부터 본격적인 설계 작업에 착수했다.\n   이 과정에서 사우디는 원전 기술로 유명한 한국과 소형 원전 관련 ‘연구개발 협력 양해각서(MOU)’도 체결했다.\n  사우디는 소형 원전 기술 개발 과정에서 한국원자력 연구원이 개발한 소형 원전인 ‘스마트(SMART)’의 사우디 건설을 허가, 사우디 내 원자력연구원 공동 설립도 추진한다는 계획이다.\n  세계 각국이 소형 원전 개발에 적극적으로 나서고 있는 이유는 소형 원전 시장의 성장 가능성에 있다.\n  대형 원전에 비해 건설비가 적게 드는 덕에 소형 원전 건설 수요가 커지고 있기 때문이다.\n  발전용량이 10~300메가와트(㎿)면 소형 원전, 1000~1400㎿면 대형 원전으로 분류한다.\n  소형 원전은 원자로를 공장 내에서 조립해 건설 현장에서의 작업을 줄일 수 있고, 이것이 건설비 감소로 이어진다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "원자력 업계는 부지 제약이 적고 폐기물 관리도 쉬운 장점이 있는 소형 원전이 방사성 오염 물질이 유출될 확률이 작다고 보고 있고 중동 국가들도 소형 원전을 주목하고 있다. ",
		"summary2": "원자력 업계는 하나의 용기 안에 모든 장비를 통합한 소형 원전이 지진이나 쓰나미 발생에도 방사성 오염 물질이 외부로 유출될 가능성이 작다고 보고 있다. 일체형으로 생산한 소형 원자로를 필요한 곳에 설치하면 돼 부지 제약이 적고 폐기물 관리가 쉬운 것도 장점이다. 오일머니 이후를 준비하는 중동 국가들도 소형 원전에 눈독을 들이고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}