{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24785",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[분양 Focus] 청약통장없이 1800만원대 서울 아파트를 내 집으로",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24785-00001",
		"passage": "서울 강서구의 한 아파트에 전세 사는 윤모(42) 씨.\n  그는 최근 ‘로또 아파트 청약 광풍’ 소식이 들려올 때마다 마음이 조급해진다.\n  ‘이러다 영원히 나만 로또 아파트를 분양받을 기회를 놓치는 게 아니냐’는 조바심에서다.\n  윤씨는 새 아파트를 분양받으려고 청약통장에 가입했지만, 가점이 52점에 불과해 ‘그림의 떡’이나 다름없었다.\n  그러던 중 그는 우연히 신문에 난 한 지역주택조합아파트의 조합원 모집 기사를 보고 눈이 번쩍 뜨였다.\n  가격이 3.\n 3㎡당 1800만원대로 주변 시세의 60% 수준에 불과한데다, 청약통장이 필요없었기 때문이다.\n  윤씨는 “전세 보증금에 여윳돈을 보태면 내 집 마련이 가능할 것 같아 조합에 가입하기로 했다”고 말했다.\n  최근 주택시장에서 지역주택조합 아파트가 내 집 마련의 새로운 대안으로 떠오르고 있다.\n  청약통장이 없어도 조합에 가입해 새 아파트를 공급받을 수 있는 데다, 공급가도 주변 시세보다 저렴해 잘만 고르면 ‘로또 아파트’ 못지 않은 시세차익을 기대할 수 있어서다.\n  높은 청약가점시대에 청약통장 불필요 이런 가운데 서울 강서구 등촌동에 대규모 지역주택조합 아파트가 나와 눈길을 끈다.\n  지하철 9호선 등촌역 초역세권에서 조합원을 모집 중인 ‘스톤힐등촌’이다.\n  이 아파트는 지하 2층~지상 최고 16층, 전용면적 49·59·84㎡ 924가구의 대단지다.\n   스톤힐등촌은 주변 개발호재가 풍부하다.\n  우선 단지 바로 인근에 강북횡단선(등촌역)이 내년 착공에 들어갈 예정이다.\n  강북횡단선은 서울 목동에서 청량리를 잇는 총연장 25.\n 72㎞의 경전철이다.\n  지하철 1·3·5·6·9호선, 면목선, 우이신설선, 서부선은 물론 경의중앙선, GTX-C노선 환승도 가능해 ‘강북의 9호선’이라고 불린다.\n  강북횡단선이 개통되면 등촌역 주변은 더블역세권으로 신분이 바뀌면서 기존 아파트 가격 상승은 물론 새 아파트 희소가치도 커질 전망이다.\n  여기에다 단지 인근에 서울제물포터널이 2021년 전 구간 개통을 목표로 공사가 한창이다.\n  이 터널이 개통되면 경인고속도로를 통과한 차량이 여의도까지 정체 없이 바로 진입할 수 있다.\n  또 신월IC에서 여의도까지 출퇴근 시간도 54분에서 18분으로 단축된다.\n  경전철이나 터널 같은 도로망의 신설은 주변 집값을 끌어올리는 가장 강력한 요인이라는 점에서 실수요자와 투자자들의 눈길이 강북횡단선 등촌역(예정) 인근에 들어설 에정인 스톤힐등촌에 쏠리고 있다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "주택시장에서 청약통장 없이도 조합에 가입해 내 집 마련이 가능한 지역주택조합 아파트인 스톤힐등촌에 관심이 쏠리고 있다.",
		"summary2": "최근 주택시장에서 지역주택조합 아파트가 내 집 마련의 새로운 대안으로 떠오르고 있다. 높은 청약가점시대에 청약통장 불필요 이런 가운데 서울 강서구 등촌동에 대규모 지역주택조합 아파트가 나와 눈길을 끈다. 경전철이나 터널 같은 도로망의 신설은 주변 집값을 끌어올리는 가장 강력한 요인이라는 점에서 실수요자와 투자자들의 눈길이 강북횡단선 등촌역(예정) 인근에 들어설 에정인 스톤힐등촌에 쏠리고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}