{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27127",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "껍데기 없이 알맹이만 팔아요...'제로 웨이스트' 숍 알맹상점",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27127-00001",
		"passage": "쓰레기 분리수거를 할 때마다 난감한 품목이 몇 있다.\n  바로 샴푸 및 화장품 플라스틱 용기, 그리고 페트병 뚜껑처럼 크기가 작은 플라스틱 물품들이다.\n  막연히 재활용 되겠지 생각하며 플라스틱 수거함에 넣지만 찝찝함이 남는다.\n  실제로 우리가 버리는 대부분의 샴푸·화장품 용기는 재활용 되지 않는다.\n  병뚜껑 크기의 작은 플라스틱 조각도 마찬가지다.\n  복합 플라스틱이기 때문이다.\n  샴푸 용기 펌프 안만 봐도 철 재질의 스프링, 실리콘으로 된 마개 등이 혼재한다.\n  재질별로 분해해 따로 내놔야하는데 개인이 분리하기는 쉽지 않다.\n  병뚜껑 같은 작은 플라스틱 용기는 너무 작아 재활용 업체에서 따로 분류해 수거하지 않는다.\n    이런 플라스틱 용기를 버릴 때마다 죄책감이 든다면 서울 마포구 망원동에 위치한 ‘알맹상점’에 찾아가볼 만하다.\n  샴푸‧린스‧바디워시‧보습제 등 화장품부터 세탁‧주방 세제·제습제 등 생활용품까지 대용량 통으로 들여놓은 이곳은 껍데기 없이 내용물만 파는 상점이다.\n  집에 넘치는 플라스틱 용기를 하나 가져가 내용물만 사오면 된다.\n  상점 한 편에는 작은 플라스틱을 모으는 ‘자원순환센터’라는 거창한 이름의 코너도 있다.\n  따로 버리면 수거해가지 않는 병뚜껑 크기의 작은 플라스틱을 수거하는 곳이다.\n  색깔별로 한 데 모아 서울환경연합이 운영하는 재활용 센터 '플라스틱 방앗간'에 보내면 예쁜 치약 짜개로 재탄생된다.\n  그밖에 대나무 칫솔‧다회용 빨대‧ 천연수세미 등 플라스틱 아닌 다양한 생활용품도 판매한다.\n   플라스틱 쓰레기가 없는 세상을 꿈꾸는 알맹상점은 고금숙‧양래교‧이주은 세 명의 공동대표가 운영한다.\n  망원시장 일대에서 ‘플라스틱 프리(free)’ 운동을 펼치던 시민 활동가 셋이 의기투합해 지난 6월 문을 열었다.\n  이주은 대표는 “지구를 위해 혹은 동물을 위해서가 아니라 나를 위해 플라스틱을 줄여야한다는 절박한 마음”이라며 “장볼 때 수북이 나오는 플라스틱 쓰레기를 줄이고, 포장 없는 물건들을 사고 싶어 만든 가게”라고 했다.\n    대용량으로 생활용품을 들여놓고 소분해서 판매하는 상점은 납품 거래처를 뚫는 것부터가 난관이었다.\n  대용량 납품 용기 자체가 없다보니 어떤 통에, 어떤 밸브를 달아, 어떤 방식으로 매번 같은 통을 세척해 제품을 받을지 처음부터 세세히 기준을 마련해야 했다.\n  명색이 포장 없는 가게인데 납품 받은 물건들이 비닐 포장에 쌓여 있을 때는 다시 돌려보내 알맹이만 달라고 했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "플라스틱 용기를 버릴 때마다 죄책감이 든다면 플라스틱 프리 운동을 하던 시민 활동가가 문을 연 껍데기 없이 내용물만 파는 알맹상점을 찾아가면 된다. ",
		"summary2": "이런 플라스틱 용기를 버릴 때마다 죄책감이 든다면 서울 마포구 망원동에 위치한 ‘알맹상점’에 찾아가볼 만하다. 샴푸‧린스‧바디워시‧보습제 등 화장품부터 세탁‧주방 세제·제습제 등 생활용품까지 대용량 통으로 들여놓은 이곳은 껍데기 없이 내용물만 파는 상점이다. 망원시장 일대에서 ‘플라스틱 프리(free)’ 운동을 펼치던 시민 활동가 셋이 의기투합해 지난 6월 문을 열었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}