{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23826",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "성난 노래방 업주들 “국가가 셔터 내려버렸다…정부에 배상 청구”",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23826-00001",
		"passage": "지난 13일 정부가 수도권 사회적 거리두기 2단계 하향과 함께 기존 고위험시설 11종에 대한 집합금지를 유지한다고 발표하자 노래연습장 업주들이 강하게 반발하고 나섰다.\n  노래연습장은 클럽·유흥주점·방문판매업 등과 함께 고위험시설 11종에 포함된다.\n   수도권 노래연습장 비상대책위원회(비대위)는 14일 성명서를 내고 “차별적 방역 정책을 규탄하며 수도권 노래방들의 영업등록증을 반납하겠다.\n  정부에 손해배상을 청구하겠다”고 밝혔다.\n  비대위는 ㈔서울시노래연습장업협회·인천시노래연습장업협회·경기도지부노래연습장이 만든 것으로 이 협회들은 수도권 노래연습장 1만6000여 곳을 회원으로 두고 있다.\n   비대위는 “고위험 시설 평가지표만 제시하고 점수는 비공개로 하는 중앙재난안전대책본부(중대본)가 고위험 딱지를 입맛대로 붙여 낙인이 찍혔다”며 “종교단체나 카페 등 다른 곳에서 감염이 퍼지면 노래연습장 집합금지를 연장하는 희한한 행태가 계속되고 있다”고 비판했다.\n  이들은 “코로나19 사태가 길어지고 있는데도 방역당국은 눈앞만 보고 있다“면서 “낙인 찍은 업종은 그만 살라고 하는 것과 같으니 영업등록증을 반납하겠다”고 했다.\n   이어 비대위는 “당장 영업을 중지하지 않으면 벌금형으로 다스릴 것이라는 협박 외에 정부는 어떤 책임도 지지 않았다”면서 “고위 공직자가 행정명령으로 사유재산을 심각하게 침해했다면 배상의 책임이 있다”고 목소리를 높였다.\n   비대위 관계자는 “언제 집행할지 모를 추경예산으로 (지원금 지급) 언론플레이를 했지만 임대료 등 영업금지 기간 고정비에도 못 미친다”며 “업종 이미지를 망친 수개월 동안의 재난문자와 강제 영업금지 명령으로 국가기관이 직접 셔터를 내려버렸다.\n  골목 자영업자가 떠안을 생계의 무게를 생각하고 그 책임을 감당하라”고 요구했다.\n  이들은 정부에 손해배상을 청구하고 고위험시설 선정 과정 등과 관련해 질병관리청을 직무유기 혐의로 고발할 계획이다.\n   아울러 비대위는 “비대위원과 점주 대표 99명이 이번 주 충북 청주시 오송읍에 있는 질병관리청을 방문해 차별적이고 비현실적인 방역정책과 근거도, 대책도 없는 재산권 침해에 대해 항의하겠다”고 예고했다.\n  이들은 “정부는 감염 경로와 전혀 무관하게 일부 업종만 찍어 영업금지 연장을 명령했다”며 “노래연습장업에 종사하는 모든 이들과 가족은 더는 억울함과 울분을 참을 수가 없다”고 토로했다.\n   비대위 관계자는 “PC방은 고위험에서 한 달도 되지 않아 중위험으로 내린 이유가 무엇이냐”며 “식당에서 마주 보고 식사하는 것을 포함해 이제는 중위험·고위험 모두 위험이 있다고 보고 구분 없이 철저한 방역수칙을 지키면서 영업해야 하는데 무 자르듯 탁상행정을 펼치고 있다”고 주장했다.\n ",
		"passage_Cnt": 1341
	},
	"Annotation": {
		"summary1": "정부가 사회적 거리두기 2단계 하향과 함께 고위험시설 11종에 대한 집합금지를 유지한다고 발표하자 노래연습장 비대위가 성명서를 내고 정부에 손해 배상을 청구하겠다고 했다.",
		"summary2": "지난 13일 정부가 수도권 사회적 거리두기 2단계 하향과 함께 기존 고위험시설 11종에 대한 집합금지를 유지한다고 발표하자 노래연습장 업주들이 강하게 반발하고 나섰다. 수도권 노래연습장 비상대책위원회(비대위)는 14일 성명서를 내고 “차별적 방역 정책을 규탄하며 수도권 노래방들의 영업등록증을 반납하겠다. 정부에 손해배상을 청구하겠다”고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}