{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20706",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마포대로 달리다 지뢰 밟은줄···장마철 운전자 ‘공포의 포트홀’",
		"author": "이우림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20706-00001",
		"passage": "직장인 조모(30)씨는 지난 6일 오전 차를 타고 서울 마포대로를 지나던 도중 가슴이 철렁했다.\n  아스팔트 도로 위 움푹 파인 ‘포트홀’을 그대로 밟고 지나가면서다.\n  차체가 갑자기 한쪽으로 쏠리며 심한 충격을 느꼈다.\n  조씨는 “비가 너무 많이 와서 포트홀이 있는 줄도 몰랐다.\n  차가 무너질 듯 흔들려서 사이드미러로 확인해보니 포트홀이었다”며 “시속 20㎞ 정도로 달리고 있었는데도 충격이 커서 놀랐다”고 말했다.\n  10일새 서울서만 포트홀 7071개 발견장마와 집중 호우가 50일째 이어지자 전국 도로에서 ‘도로 위 지뢰’라 불리는 포트홀 사고가 끊이지 않고 있다.\n  포트홀은 도로가 파손돼 냄비(Pot)처럼 구멍이 파인 곳이다.\n  지반이 약해져 구멍이 뚫리는 '싱크홀'과 다르다.\n  임종철 부산대 토목공학과 명예교수는 “싱크홀의 경우 물로 인해 땅속에서 흙 입자가 다른 곳으로 흘러가 구멍이 생긴 것을 말한다.\n  포트홀은 아스팔트 겉 포장이 손상을 받아 생기는 구멍”이라고 설명했다.\n  이어 “포트홀의 경우 아스팔트 포장 두께가 얼마 안 돼 구멍이 깊지 않지만, 장마철에 발견하기가 어려워 타이어가 펑크나는 등 피해가 크다”고 덧붙였다.\n  12일 서울시 ‘포트홀 발생 현황’ 자료에 따르면 장대비가 쏟아진 지난 1일부터 10일까지 열흘 동안 서울 시내에서 7071개의 포트홀이 발생했다.\n  최근 10년간 연평균 8월 포트홀 발생 건수(4829개)의 1.\n 5배 수준이다.\n  지난달 발생한 포트홀(3149개)의 2배 이상이다.\n  전문가들은 기록적인 폭우에 아스팔트가 약해진 상태에서 버스·트럭 등 무거운 차량이 많이 다니는 곳에서 포트홀이 발생하고 있는 것으로 보고 있다.\n    포트홀 위 덮는 땜질 처방만문제는 폭우 때문에 포트홀이 터져도 구멍을 막아놓는 땜질식 처방에 그친다는 점이다.\n  포트홀이 발견되면 일단 응급 보수를 한 뒤 다시 모래를 채우거나 아스팔트를 까는 식의 항구 보수를 진행해야 하지만 폭우로 인해 작업이 쉽지 않다.\n  이수곤 전 서울시립대 토목공학과 교수는 “임시방편으로 땜질 처방하는 건 어쩔 수 없지만 물기가 있는 곳에 또다시 아스팔트를 집어넣게 되면 금방 다시 떨어진다.\n  지금 당장은 어렵더라도 나중에 모래를 제대로 다지고 아스팔트를 까는 등 추가 복구 작업을 해야 한다“고 조언했다.\n  서울시 관계자는 “연이은 폭우로 인해 응급 보수 작업을 우선 했는데 12일부터 장마가 수그러들 전망이어서 어제 저녁부터 밤새 항구 보수 작업에 착수하고 있다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "장마와 집중 호우로 발견된 포트홀은 일단 응급 보수 후 나중에라도 모래를 제대로 다지고 아스팔트를 까는 등 추가 복구 작업을 해야 한다.",
		"summary2": "10일새 서울서만 포트홀 7071개 발견장마와 집중 호우가 50일째 이어지자 전국 도로에서 ‘도로 위 지뢰’라 불리는 포트홀 사고가 끊이지 않고 있다. 포트홀이 발견되면 일단 응급 보수를 한 뒤 다시 모래를 채우거나 아스팔트를 까는 식의 항구 보수를 진행해야 하지만 폭우로 인해 작업이 쉽지 않다. 이수곤 전 서울시립대 토목공학과 교수는 “임시방편으로 땜질 처방하는 건 어쩔 수 없지만 물기가 있는 곳에 또다시 아스팔트를 집어넣게 되면 금방 다시 떨어진다. 지금 당장은 어렵더라도 나중에 모래를 제대로 다지고 아스팔트를 까는 등 추가 복구 작업을 해야 한다“고 조언했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}