{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26633",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 군살 빼면 코로나19 감히 못 와요…집밥·운동이 비만 예방 도와줘요 ",
		"author": "정보경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26633-00002",
		"passage": " 또 미국 로드아일랜드주의 병원 세 곳에서 진행한 연구에서 코로나19 환자 가운데 BMI 35 이상의 중등도 비만 환자가 중환자실에 더 오래 입원했다.\n   비만이 코로나19에 취약한 이유는 뭘까.\n  대한비만학회 편집위원회는 “지방세포는 체내 염증을 유발하는 물질(인터루킨-6)을 분비하는데, 비만 환자처럼 지방세포가 많을수록 이러한 물질의 과다 분비를 유발해 합병증 발생 위험을 높이고 중환자실에 입원해야 할 정도로 코로나19의 중증도를 높인다”고 분석했다.\n  코로나19 바이러스의 돌기 부분에서 분비되는 ‘스파이크 단백질’도 비만이 코로나19에 취약한 원인으로 지목된다.\n  동국대 일산병원 가정의학과 오상우 교수는 “스파이크 단백질은 체내 심장·혈관·폐·뇌 등의 세포에 달라붙어 침투하며 감염시키는데, 비만일수록 그 결합력이 높다”고 설명했다.\n  코로나19가 종식되지 않는 한 비만을 막아야 하는 이유다.\n   고칼로리 음식은 식욕 불러 과식 초래 사회적 거리두기가 시작된 이후 살찌는 원인을 파악하면 ‘코로나 비만’을 효과적으로 막을 수 있다.\n  한국건강증진개발원이 한국갤럽에 의뢰해 지난 8월 전국 성인 1031명을 대상으로 ‘코로나19 이후 생활의 변화’를 조사한 결과, 코로나19 이후 달라진 생활로 ‘배달음식 주문 빈도 증가’(22%), ‘체중 증가’(12.\n 5%), ‘운동량 감소’(11.\n 4%) 등이 꼽혔다.\n  임 교수는 “배달음식엔 기름지고 자극적인 메뉴가 많은데, 이는 칼로리가 높은 데다 식욕을 당겨 결국 고칼로리 음식을 과식하기 쉽게 한다”고 지적했다.\n  집에서는 가급적 직접 요리해 먹되 설탕·식용유 사용을 줄이고 설탕 대신 파인애플·배·키위나 볶은 양파 등을 활용하는 것이 좋다.\n  배달음식을 시킬 땐 담백한 메뉴 위주로 고르고 국물 음식은 건더기만 골라 먹도록 한다.\n  운동은 유산소 운동과 근력 운동을 병행하는 게 권장된다.\n  유산소 운동은 숨이 약간 찰 정도로 하루 30분 이상 채운다.\n  하지만 요즘처럼 장시간 바깥에 머물기 부담스러울 땐 10분씩 세 번에 나눠 하는 것도 방법이다.\n  근력 운동은 근육의 효과적인 생성을 위해 부위별 48시간의 휴식을 지키며 주 2회 이상 실시한다.\n  방역을 고려해 실내용 자전거 타기, 계단 오르기, 스쿼트, 아령 들기 등이 추천된다.\n   어린이의 경우 식습관을 개선하되 운동에 ‘재미’ 요소가 빠져선 안 된다.\n  가족과 함께 놀이하듯 운동하면 효과적이다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "코로나19 환자 가운데 BMI 35 이상의 비만 환자가 중환자실에 더 오래 입원했는데 비만이 코로나19에 취약한 이유는 지방세포가 합병증 발생 위험을 높이기 때문이다.",
		"summary2": "또 미국 로드아일랜드주의 병원 세 곳에서 진행한 연구에서 코로나19 환자 가운데 BMI 35 이상의 중등도 비만 환자가 중환자실에 더 오래 입원했다. 대한비만학회 편집위원회는 “지방세포는 체내 염증을 유발하는 물질(인터루킨-6)을 분비하는데, 비만 환자처럼 지방세포가 많을수록 이러한 물질의 과다 분비를 유발해 합병증 발생 위험을 높이고 중환자실에 입원해야 할 정도로 코로나19의 중증도를 높인다”고 분석했다. 비만이 코로나19에 취약한 이유는 뭘까.",
		"summary3": null,
		"summary_3_cnt": null
	}
}