{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14017",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "언론인 출신 정치평론가 김홍국, 대진대학교 창의미래인재대학 강단 선다",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14017-00001",
		"passage": "언론인 출신의 정치평론가가 후학 양성을 위해 대진대 교수직을 맡게 됐다.\n  김홍국(55) 한국기자협회 한국기자상 심사위원 겸 대변인은 방송사와 신문사에서 30여년간 기자생활을 했으며, KBS 등 공중파 방송사는 물론 JTBC, TV조선, YTN, 연합뉴스TV 등 각종 종합편성 및 보도채널의 정치토론 및 시사해설자로 4,000여회가 넘는 시사토론 출연 이력을 가지고 있다.\n  2020학년도 1학기부터 대진대학교 창의인재미래대학에서 ‘국제사회와 정치’를 제목으로 강의를 시작하게 된 김홍국 교수는 공학석사, 경영학 석사(MBA).\n  국제정치학 박사를 받았고, 현장경험도 풍부하다.\n  김 교수는 “30년여년 간 우리나라의 정치와 경제, 사회, 국제, 문화, 스포츠 등 거의 모든 분야에 걸쳐 기자생활을 한 경험을 학생들에게 고스란히 전수해 줄 수 있는 좋은 기회라고 생각해 대진대의 제안을 선뜻 받아들였다”며 “코로나19 여파로 아직 등교수업을 진행하지 못해 학생들의 얼굴을 직접 볼 수 없다는 안타까움은 있지만, 급변하는 국제사회 속에서 우리나라를 대표할 미래인재인 대진대의 학생들이 어떻게 대처해 나가야할지에 대해 알려줄 계획”이라고 포부를 전했다.\n  이처럼 큰 열의를 갖고 대진대의 교수직을 수락했지만, 아쉽게도 김 교수는 올해 1학기가 온라인수업을 진행되고 있어 학생들과 대면할 기회가 없는 상황이다.\n  김 교수는 “제가 맡게된 ‘국제사회와 정치’라는 수업을 통해 나의 경험을 녹여낸 수업을 하려면 학생들의 초롱초롱한 눈빛을 직접 마주하며 치열한 토론과 대화가 넘실대는 수업을 해야하는게 맞지만, 코로나19 사태로 어쩔 수 없이 온라인으로 수업을 할 수 밖에 없어 안타깝다”고 말했다.\n  김 교수는 문화일보 재직 당시 뉴욕에서 근무하며 세계 정치와 경제, 외교의 중심을 경험했고, 세계 100개국 이상을 누비며 취재활동을 펼쳤다.\n  또한 미국의 50개주 중 45개 이상을 방문할 정도로 지적호기심이 많은 성격이다.\n  김 교수는 당시에 만났던 정치인, 경제인, 외교관, 각국의 유명인사 등 여러 인물들과 겪었던 다양한 경험과 국제사회를 바라보는 패러다임의 변화 등을 학생들에게 수업을 통해 전달할 계획이다.\n  뿐만 아니라 4000여 회에 달하는 정치평론 및 시사해설자로서의 방송 출연 경험, 400회 이상의 각종 국가행사와 음악회, 오페라 진행 경험을 바탕으로, 수강생들이 국내 정치 변화 속에서 살펴볼 수 있는 다양한 쟁점을 꿰뚫어 보고 해결방안을 찾을 수 있는 역량을 기를 수 있도록 하고 있다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "대진대 교수직을 맡게 된 언론인 출신 정치평론가 김 교수는 자신의 기자생활 경험을 통해 얻은 바를 수업을 통해 전달할 계획이다.",
		"summary2": "언론인 출신의 정치평론가가 후학 양성을 위해 대진대 교수직을 맡게 됐다. 김 교수는 “30년여년 간 우리나라의 정치와 경제, 사회, 국제, 문화, 스포츠 등 거의 모든 분야에 걸쳐 기자생활을 한 경험을 학생들에게 고스란히 전수해 줄 수 있는 좋은 기회라고 생각해 대진대의 제안을 선뜻 받아들였다”며 “코로나19 여파로 아직 등교수업을 진행하지 못해 학생들의 얼굴을 직접 볼 수 없다는 안타까움은 있지만, 급변하는 국제사회 속에서 우리나라를 대표할 미래인재인 대진대의 학생들이 어떻게 대처해 나가야할지에 대해 알려줄 계획”이라고 포부를 전했다. 김 교수는 당시에 만났던 정치인, 경제인, 외교관, 각국의 유명인사 등 여러 인물들과 겪었던 다양한 경험과 국제사회를 바라보는 패러다임의 변화 등을 학생들에게 수업을 통해 전달할 계획이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}