{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12528",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "돌아온 '웨딩 성수기' 5월…문제는 둥그런 피로연 테이블",
		"author": "권혜림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12528-00001",
		"passage": "17일 낮 12시 15분.\n  서울 광화문의 한 예식장 입구에는 하객이 몰려 북적거렸다.\n  신랑신부·혼주와 인사를 마친 뒤 피로연장에 삼삼오오 모여 식사를 하는 하객들도 보였다.\n  신종 코로나바이러스 감염증(코로나19) 확산 이전과 차이가 있다면 예식장 직원들이 하객 입장 전 열화상 카메라로 발열을 체크하고 모두 마스크를 착용했다는 점이다.\n  “5월 예식, 코로나 이전으로 거의 회복”  17일 예식업중앙회에 따르면 5월 예식 진행 건수는 3~4월에 비해 어느 정도 예년 수준을 회복했다.\n  지난 3~4월은 예정됐던 예식의 90%가 취소됐다면 5월은 10~20%에 그쳤다.\n  예식업중앙회 관계자는 \"5월 예식이 예정됐던 신랑신부들은 상황을 지켜보다 ‘미룰 수 없다’고 판단한 것 같다“며 ”예식 수는 회복됐지만 하객이 평소 60% 수준이다.\n  보증인원이 350명이라면 200명이 오는 정도“라고 했다.\n  다음 주 결혼을 앞둔 김모(32)씨는 “일단 ‘거리두기’로 청첩장을 많이 돌리지 못했다.\n  코로나19 때문에 와달라고 말하는 것 자체가 죄송스럽더라”면서 “어르신들과 어린이들은 되도록 참석을 자제 부탁드렸고, 진짜 올 사람만 오는 ‘스몰 웨딩’이라고 생각하려 한다”고 말했다.\n  피로연서 생활방역 무너지는 모습도한 예식장 관계자는 “하객분들도 대부분 마스크를 꼭 착용한다.\n  직원들도 다 마스크를 쓰고 있으니까 당연한 분위기”라고 했지만 실제 예식이 치러진 현장에선 현실적으로 ‘거리두기’가 지켜지긴 어려웠다.\n    특히 원형 테이블에 음식이 코스로 나오거나 한정식이 차려지는 경우는 특히 감염에 취약해 보였다.\n  예식업중앙회 관계자는 “자리를 띄워서 앉는 게 원칙이지만 테이블이나 음식 제공 유형 등 업소 사정에 따라 방역 원칙을 지키지 못하는 경우도 많다”면서 “코로나 사태가 지속되면 시설과 메뉴도 보완해야 하지 않을까 싶다”고 했다.\n  방역당국이 지난달 24일 발표한 생활 속 거리두기 세부지침에 따르면 결혼식 등 행사 주관자는 참석자에게 음식을 대접하기보다는 답례품 제공을 권장하고 있다.\n  식장에서 식사를 원한다면 참석자들은 서로 마주 보지 않고 한 방향을 바라보거나 지그재그로 앉아야 한다.\n  음식은 각자 개인 접시에 덜어 먹고 말할 때는 손으로 입을 가려야 한다.\n  감염 우려로 예식만 참여하고 식사는 하지 않는 하객이 늘기도 했다.\n  웨딩플래너 전모씨는 “최근엔 신랑신부측이 피로연 손님 수를 줄이기도 했지만, 식사를 생략하는 하객이 많아 답례품을 준비하는 흐름이 생겼다”고 설명했다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "코로나19 확산 이후 하객이 몰린 예식장 입구에서는 마스크를 착용하고 발열을 체크하는 한편 행사 주관자는 생활 속 거리두기 지침에 따라 답례품 제공을 권장한다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 확산 이전과 차이가 있다면 예식장 직원들이 하객 입장 전 열화상 카메라로 발열을 체크하고 모두 마스크를 착용했다는 점이다. 방역당국이 지난달 24일 발표한 생활 속 거리두기 세부지침에 따르면 결혼식 등 행사 주관자는 참석자에게 음식을 대접하기보다는 답례품 제공을 권장하고 있다. 서울 광화문의 한 예식장 입구에는 하객이 몰려 북적거렸다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}