{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06413",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "삼성 준법감시위, 이재용 부회장에 \"경영권승계 위법ㆍ무노조경영 공식 사과\" 권고",
		"author": "김영민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06413-00001",
		"passage": " 삼성 준법감시위원회가 이재용 삼성전자 부회장에게 경영권 승계 과정의 준법 위반 행위에 대한 반성과 직접적인 사과를 요구했다.\n  또 삼성의 지속가능한 경영을 위해 자유로운 노조활동을 보장하라며 무노조경영 원칙을 폐기하라고 권고했다.\n  이에 따라 이재용 부회장이 직접 경영권 승계의 위법성 사과와 무노조 경영 철폐를 약속할지 주목된다.\n     삼성 준법감시위는 11일 \"삼성전자 이재용 부회장과 삼성전자·삼성전기·삼성SDI·삼성SDS·삼성물산·삼성생명·삼성화재 등 7개 관계사에 이같은 내용의 권고문을 보내고 30일 이내에 회신할 것을 요청했다\"고 밝혔다.\n  준법감시위는 권고문에서 \"위원회 출범 이후 지금까지 삼성 최고경영진에게 요구하는 최우선의 준법 의제에 대해 장시간 논의를 거듭한 끝에 경영권 승계와 노동, 시민사회 소통의 세 가지 의제를 선정하고 필요한 개선방안을 담은 권고안을 전달했다\"고 설명했다.\n  먼저 경영권 승계와 관련, 준법감시위는 \"그간 삼성그룹의 과거 불미스러운 일들이 대체로 경영권 승계와 관련이 있었다\"고 지적했다.\n  이에 따라 준법감시위는 \"과거 총수 일가의 그룹 경영권 승계 과정에서 준법의무를 위반하는 행위가 있었던 점에 대해 그룹 총수인 이재용 부회장의 반성과 사과를 권고하고, 향후 경영권 행사와 승계 관련 준법의무 위반이 발생하지 않을 것임을 국민들에게 공표해달라\"고 주문했다.\n  또 \"삼성 관계사가 일반 주주의 이익을 지배주주의 이익과 동일하게 존중하고 일부 지배주주의 이익을 위해 나머지 주주들의 이익을 침해하지 않도록 할 것\"을 권고했다.\n  준법감시위의 지적은 각각 이재용 부회장의 최순실 국정농단 사건 연루와 옛 제일모직과 삼성물산 합병 과정의 문제를 거론한 것이란 분석이다.\n    또 삼성의 무노조 경영과 관련해서도 계열사에서 수차례 노동법규를 위반하는 등 준법의무 위반 리스크를 제대로 관리하지 못한 점에 대한 반성과 사과를 요구했다.\n  준법감시위는 \"노동 관련 준법의무 위반 리스크의 재발 방지 방안을 노사 간의 충분한 소통을 통해 만들어 나갈 것이라는 약속과 함께 삼성그룹 사업장에서 ‘무노조 경영’ 방침이 더 이상 존재하지 않을 것이라는 선언 등을 이재용 부회장이 직접 표명할 것\"을 제안했다.\n  이와관련 삼성전자는 지난해 12월 삼성전자서비스노조 와해 사건 재판 직후 \"노사문제로 많은 분들께 걱정과 실망을 끼쳐드려 대단히 죄송하다\"며 \"과거 회사 내에서 노조를 바라보는 시각과 인식이 국민 눈높이와 사회의 기대에 미치지 못했음을 겸허히 받아들인다\"고 사과한 바 있다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "삼성 준법감시위원회가 삼성전자 부회장에게 경영권 승계의 위법성에 대한 사과와 반성을 요구하고 무노조 경영 폐기를 권고하면서 이 부회장의 행보가 주목된다.",
		"summary2": "삼성 준법감시위원회가 이재용 삼성전자 부회장에게 경영권 승계 과정의 준법 위반 행위에 대한 반성과 직접적인 사과를 요구했다. 또 삼성의 지속가능한 경영을 위해 자유로운 노조활동을 보장하라며 무노조경영 원칙을 폐기하라고 권고했다. 이에 따라 이재용 부회장이 직접 경영권 승계의 위법성 사과와 무노조 경영 철폐를 약속할지 주목된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}