{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24521",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "해외여행 못 가서 자동차 샀지만…한은 \"민간소비 회복 더딜 것\"",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24521-00002",
		"passage": "9%로 높은 편이라서 국외 소비 감소세가 민간소비 둔화에 상당한 영향을 미쳤을 것으로 평가된다.\n  GDP보다 더 꺾인 민간소비코로나19 사태의 특징은 민간소비가 경기침체 여부를 가를 중요한 척도라는 점이다.\n  글로벌 금융위기(2008년) 같은 과거의 통상적인 경기침체기에는 국내총생산(GDP)감소폭에 비해 소비 감소폭이 더 작아 소비를 통한 경기 방어가 가능했다.\n  하지만 코로나19 사태에선 이런 기능이 작동하지 않는다.\n  실제 지난 1분기 한은이 집계한 실질GDP 성장률은 -1.\n 4%였는데, 같은 기간 민간소비 성장률은 -6.\n 5%로 GDP보다 훨씬 더 크게 감소했다.\n  GDP보다 민간소비가 더 빠르게 얼어붙는 현상은 네덜란드·스위스·독일·영국·스페인 등 주요국에서도 동일하게 목격된다.\n  김 국장은 \"감염병의 특성상, 감염병이 발현하면 이동제한·사회적 거리두기 등이 시행되면서 민간소비가 급속히 둔화되고 경기침체로 이어지는 악순환의 고리가 생긴다\"며 \"이런 패턴은 대부분 주요국가에서 더 크게 나타나며, 향후 경제전망을 하는 데 있어서 민간소비 전망이 상당히 중요해질 것\"이라고 말했다.\n  대체소비 늘어날까?  한은은 향후 국내 민간소비의 흐름이 쉽게 개선되지 않을 것이라고 전망했다.\n  그 이유로는 먼저 대면서비스 소비의 회복에 오랜 기간이 소요될 것이란 점을 꼽았다.\n  코로나19 재확산 우려에 따른 소비심리 회복 지연, 거리두기의 일상화로 향후 대면서비스 소비의 회복이 상당기간 늦춰질 가능성이 큰 상황이다.\n  과거 경제충격기에도 대면서비스 소비는 여타 서비스 지출에 비해 크게 위축되고 회복에 오랜기간이 소요됐다.\n  크게 꺾인 국외 소비의 회복이 더딜 것으로 전망되는 점도 민간소비 전망을 어둡게 하는 요소다.\n  한은에 따르면 코로나19 이후 내국인 출국자 수는 지난 7월 전년 동기 대비 -97.\n 7%일 정도로 여전히 큰폭 감소세를 유지하고 있다.\n  글로벌 항공업계도 2023년까지는 항공여객 수요가 코로나19 이전 수준을 회복하기 어려울 것으로 전망한다.\n   대면서비스·해외여행 관련 소비가 줄어든 것이 다른 재화나 서비스에 대한 소비로 대체될 가능성은 있다.\n  코로나19 이후 돈 쓸 곳이 없어서 '비자발적 저축'이 늘어난 것이 향후 민간소비 회복 여지를 키울 것이란 평가다.\n  실제 대면접촉도가 높은 서비스 소비가 줄어드는 대신 온라인 교육과 재택근무 관련 컴퓨터·가전·가구나 고소득층 중심의 자동차 등에 대한 소비가 확대된 것이 그 근거다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "코로나 19사태로 GDP보다 민간소비 성장률이 더 크게 감소하여 경기가 침체되었는데 코로나19 재확산 우려로 소비의 회복이 더 늦춰질 가능성이 크다.",
		"summary2": "코로나19 사태의 특징은 민간소비가 경기침체 여부를 가를 중요한 척도라는 점이다. 코로나19 재확산 우려에 따른 소비심리 회복 지연, 거리두기의 일상화로 향후 대면서비스 소비의 회복이 상당기간 늦춰질 가능성이 큰 상황이다. 실제 지난 1분기 한은이 집계한 실질GDP 성장률은 -1. 4%였는데, 같은 기간 민간소비 성장률은 -6. 5%로 GDP보다 훨씬 더 크게 감소했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}