{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11269",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 불안심리 이용한다…개헌 불씨 살리려는 아베 꼼수 ",
		"author": "서승욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11269-00001",
		"passage": "아베 신조(安倍晋三)총리를 정점으로 한 일본 내 개헌 세력이 신종 코로나바이러스 감염증(코로나19)확산을 계기로 다시 목소리를 높이고 있다.\n   꺼져가는 개헌의 불씨를 코로나19로 되살려보겠다는 의도다.\n    아베 총리는 3일 헌법기념일을 맞아 우익인사들의 헌법 포럼에 보낸 비디오메시지에서 \"헌법개정에의 도전은 결코 쉬운 길이 아니지만 반드시 성취해나가겠다.\n  이런 결의에 흔들림이 전혀 없다\"고 했다.\n   그는 특히 \"긴급사태에 있어서 국민의 생명과 안전을 지키기 위해 국가와 국민이 어떤 역할을 해야할지, 국난을 어떻게 극복해 나갈지를 헌법에 반영하는 것은 무겁고도 중요한 과제\"라고도 주장했다.\n     아베 총리가 이 메시지를 보낸 포럼은 ‘우익의 여전사’로 불리는 사쿠라이 요시코(櫻井よしこ)가 공동대표를 맡고 있는 ‘아름다운 일본의 헌법을 만드는 국민 모임’이 주축을 이루고 있다.\n   아베 총리는 매년 이곳에 메시지를 보냈는데, 올해는 코로나19 확산을 의식해 ‘긴급사태조항’을 헌법개정 주장의 제일선에 내세운 것이다.\n   아베 총리는 그동안 평화 헌법의 핵심인 9조(전쟁포기·무력 불보유)에 자위대 근거 규정을 밀어넣는 개헌 작업에 몰두해왔다.\n   하지만 9조 개정에 대한 국민적 거부감이 만만치 않고, 이로 인해 헌법 개정 작업이 속도를 내지 못하자 코로나19와 긴급사태조항 신설을 앞세우는 쪽으로 방향을 튼 모양새다.\n   자민당은 지난 2018년 정리한 개헌 4항목에서 긴급사태조항의 창설을 주장했다.\n   대지진 등 긴급사태 발생시에 내각의 권한을 일시적으로 강화하고, 선거가 실시되지 못할 경우 국회의원의 임기를 연장하는 방안 등이 담겨있다.\n   코로나19 확산으로 국민들의 불안심리가 커진 상황에 편승해,이를 전면에 내세워 개헌 분위기를 끌어올리겠다는 게 개헌 추진 세력의 계산이다.\n  아베 총리의 심복으로 2011년 독도를 방문하겠다고 한국을 찾았다가 김포공항에서 쫓겨났던 신도 요시타카(新藤義孝)중의원 헌법심사회 자민당측 간사가 총대를 메고 야당측에 관련 논의를 촉구하고 있다.\n   또 외곽에선 아베 총리의 절대우군인 산케이 신문이 ‘더 이상 긴급사태조항 신설을 늦출 수 없다'는 기획기사를 실으며 바람을 잡고 있다.\n   일본 헌법에 긴급사태·국가긴급권 관련 조항이 없는 것은 비상사태를 이유로 인권 제한과  전시체제 강화가 횡행했던 군국주의 시대에 대한 반성 차원이었다.\n    하지만 코로나19에 대한 공포가 커지고, 무력한 정부가 부각되면서 일본 국민들 사이에선 긴급사태조항의 필요성에 공감하는 목소리가 커지고 있는 것도 사실이다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "아베 총리는 평화 헌법의 핵심인 9조에 자위대 근거 규정을 넣는 개헌에 몰두했으나 국민적 거부감이 만만치 않자 코로나19와 긴급사태조항 신설을 헌법개정 주장의 제일선에 내세웠다.",
		"summary2": "아베 총리는 그동안 평화 헌법의 핵심인 9조(전쟁포기·무력 불보유)에 자위대 근거 규정을 밀어넣는 개헌 작업에 몰두해왔다. 아베 총리는 매년 이곳에 메시지를 보냈는데, 올해는 코로나19 확산을 의식해 ‘긴급사태조항’을 헌법개정 주장의 제일선에 내세운 것이다. 하지만 9조 개정에 대한 국민적 거부감이 만만치 않고, 이로 인해 헌법 개정 작업이 속도를 내지 못하자 코로나19와 긴급사태조항 신설을 앞세우는 쪽으로 방향을 튼 모양새다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}