{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10280",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]\"합체하자\" \"충전해줄게\" 투자권 쥔 어느 교수의 문자",
		"author": "박현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10280-00001",
		"passage": "서울 소재 사립대학교 연구 교수가 2017년부터 약 2년간 한 여성에게 성희롱을 일삼았다는 의혹이 제기됐다.\n   피해자 임소희(가명)씨는 2017년 초 지인으로부터 A씨를 소개받은 뒤 지속해서 성희롱을 당해왔다고 주장했다.\n  임씨는 중앙일보와 통화에서 “(A씨가) 틈만 나면 성희롱성 발언을 했다”며 “왜 참았을까 싶지만 최근 미투(metoo·나도 당했다)와 텔레그램 n번방 사건을 보고 용기를 얻어 목소리를 내게 됐다”고 말했다.\n  A씨는 서울의 한 사립대 연구 교수로 재직 중이다.\n  해당 교수는 본지에 “악의가 없었고, 여성이 먼저 접근했다”는 입장을 밝혔다.\n   “모바일 메신저로 성희롱 발언 보내”임씨는 화장품 관련 사업을 준비하던 중 지인의 소개로 A씨를 처음 만났다.\n  A씨는 창업 관련 사업단에 소속해 있었다.\n  해당 사업단이 추진하는 멘토링 프로그램에 참여하게 된 임씨는 A씨에게서 창업 컨설팅을 받기 위해 연락처를 주고받았다.\n  A씨의 사적인 연락은 이때부터 시작됐다고 한다.\n  A씨는 모바일 메신저를 통해 수시로 연락하며 임씨가 아프다는 날에도 “오빠님이 충전을 해줘야겠어” “코드를 꽂아 주마”라는 메시지를 보냈다.\n  임씨가 “이상한 상상 하지 말라”며 “장난이겠지만 성희롱은 옳지 않다”고 거절 의사를 표했지만, 성희롱은 계속됐다.\n  “합체 좋아” 등 노골적 메시지가 이어졌다.\n   A씨는 사업에 도움이 될 지인을 소개해준다며 임씨를 술자리에 불러 “호텔가서 쉬자”며 성관계를 요구하기도 했다고 한다.\n  “네일아트가 예쁘다며 손을 잡거나 목걸이를 보며 귀를 만지는 식의 원치 않는 신체 접촉도 반복됐다”고 임씨는 말했다.\n  계속된 성희롱에도 임씨는 연락을 거절할 수 없었다.\n  A씨로부터 연락이 중단되면 제품의 임상 시험, 투자 등의 혜택을 중단하겠다는 말을 들었기 때문이다.\n  임씨는 A씨가 은유적으로 표현한 말들이 많아 속 시원히 거부하지 못하고 답답한 심정이었다고 한다.\n  실제로 A씨는 성희롱하지 말라는 임씨의 메시지에 “성희롱 아닌데 잘 읽어봐ㅠ”라고 답했다.\n  A씨 “악의 없었다…여성이 신체 접촉 시도” 이에 A씨는 악의가 없었다는 입장이다.\n  A씨는 “코드를 꽂아 주마”라고 발언한 것과 관련해선 “(피해 여성이) 칠칠찮은 부분이 있고, 내가 충전기를 빌려줘서 충전해주겠다는 의미였다”며 “뒤 다 자르고 문제가 될 만한 부분만 보여준 것 같은데 분명 다 전후 맥락이 있었다”고 말했다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "임 씨는 서울 사립대학교 A 교수에게 2017년부터 약 2년간 성희롱을 당해왔다고 주장했는데 중앙일보와 통화에서 미투와 텔레그램 n번방 사건을 보고 목소리를 내게 됐다고 했다.",
		"summary2": "서울 소재 사립대학교 연구 교수가 2017년부터 약 2년간 한 여성에게 성희롱을 일삼았다는 의혹이 제기됐다. 피해자 임소희(가명)씨는 2017년 초 지인으로부터 A씨를 소개받은 뒤 지속해서 성희롱을 당해왔다고 주장했다. 임씨는 중앙일보와 통화에서 “(A씨가) 틈만 나면 성희롱성 발언을 했다”며 “왜 참았을까 싶지만 최근 미투(metoo·나도 당했다)와 텔레그램 n번방 사건을 보고 용기를 얻어 목소리를 내게 됐다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}