{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11858",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘선도’ 11번 쓰며 자신감 보인 文 “모든 취업자에게 고용보험”",
		"author": "권호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11858-00001",
		"passage": "문재인 대통령은 10일 “모든 취업자가 고용보험 혜택을 받는 ‘전 국민 고용보험시대’의 기초를 놓겠다.\n  저임금 비정규직 노동자들의 고용보험 가입을 조속히 추진하고, 특수고용노동자, 플랫폼 노동자, 프리랜서, 예술인 등 고용보험 사각지대를 빠르게 해소해 나가겠다”고 말했다.\n  문 대통령은 이날 오전 청와대 춘추관에서 한 취임 3주년 특별연설에서 “고용보험 적용을 획기적으로 확대하고, 국민취업지원제도를 시행해 우리의 고용 안전망 수준을 한 단계 높이겠다”며 이렇게 말했다.\n   문 대통령은 “인류의 역사는 위기를 겪을 때 복지를 확대하고 안전망을 강화해 왔다”며 “우리나라는 IMF(국제통화기금) 외환위기를 건너며 기초생활보장제도를 앞당겨 도입했고 지금의 코로나 위기는 여전히 취약한 고용 안전망을 더욱 튼튼히 구축할 것을 요구하고 있다”고 말했다.\n  자영업자들에 대한 고용보험 적용 가능성도 언급했는데, 문 대통령은 “자영업자들에 대한 고용보험 적용도 사회적 합의를 통해 점진적으로 확대해 나가겠다”고 말했다.\n  고용보험 확대 외에도 문 대통령은 “저소득층, 청년, 영세 자영업자 등에 대해 직업 훈련 등 맞춤형 취업을 지원하는 한국형 실업부조 제도인 국민취업지원제도를 조속히 시행하겠다”고 덧붙였다.\n   문 대통령이 고용 안전망을 강조하고 나선 것은 현 경제 여건을 “경제 전시 상황”이라고 규정한 인식과 맥이 닿아 있다.\n  문 대통령은 “문제는 경제로, 지금의 경제위기는 100년 전 대공황과 비교되고 있다”며 “실직의 공포는 영세 자영업자, 비정규직, 일용직을 넘어 정규직과 중견기업, 대기업 종사자들까지 전방위로 확산되고 있다”고 말했다.\n   돌파구로는 ‘선도형 경제’를 내세웠다.\n  문 대통령은 “우리는 ICT(정보통신기술) 분야에서 우수한 인프라와 세계 1위의 경쟁력을 지니고 있다”며 “바이오 분야의 경쟁력과 가능성도 확인돼 비(非)대면 의료서비스와 온라인 교육, 온라인 거래, 방역과 바이오산업 등 포스트 코로나 산업 분야에서 강점을 지니고 있다”고 말했다.\n  그러면서 “혁신 벤처와 스타트업이 주력이 돼 세계를 선도하는 ‘디지털 강국’으로 대한민국을 도약시키겠다.\n  시스템반도체, 바이오·헬스, 미래차 등 3대 신성장 산업을 더욱 강력히 육성해 미래 먹거리를 창출하겠다”고 했다.\n   문 대통령 스스로 ‘경제 전시 상황’이라고 규정했지만, 연설 내내 신종 코로나바이러스 감염증(코로나 19) 대처 과정에서 쌓은 자신감도 내비쳤다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "문 대통령은 청와대 춘추관에서 한 특별연설에서 고용보험 적용을 획기적으로 확대하고 우리의 고용 안전망 수준을 한 단계 높이며 전 국민 고용보험 시대의 기초를 놓겠다고 말했다.",
		"summary2": "문재인 대통령은 10일 “모든 취업자가 고용보험 혜택을 받는 ‘전 국민 고용보험시대’의 기초를 놓겠다. 저임금 비정규직 노동자들의 고용보험 가입을 조속히 추진하고, 특수고용노동자, 플랫폼 노동자, 프리랜서, 예술인 등 고용보험 사각지대를 빠르게 해소해 나가겠다”고 말했다. 문 대통령은 이날 오전 청와대 춘추관에서 한 취임 3주년 특별연설에서 “고용보험 적용을 획기적으로 확대하고, 국민취업지원제도를 시행해 우리의 고용 안전망 수준을 한 단계 높이겠다”며 이렇게 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}