{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13283",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]매일 편의점에서 같은 물건 사는 할머니, 왜 그런가 했더니",
		"author": "이형종",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13283-00002",
		"passage": " 도쿄 급행 전철㈜ 등 철도사업자와 협정을 체결하고, 치매 환자가 행방불명이 될 때 협력하기로 했다.\n  스타벅스, 은행, 우체국은 지역포괄지원센터와 제휴해 치매 환자를 배려하는 공동대책을 논의하고, 지역사회와 다양한 대책을 추진하고 있다.\n  후쿠오카현 오무타시는 2003년부터 지역사회 다수의 주민과 단체가 참여하는 ‘치매 SOS 네트워크 모의훈련’을 실시하고 있다.\n  치매 환자가 행방불명이 되었다는 가정에 따라 지역사회 SOS 네트워크를 활용해 통보·수색·발견 및 보호까지 실험하고 검증하는 훈련이다.\n  주로 치매 고령자의 안전과 SOS 네트워크가 효과적으로 기능할지 모의 훈련 수색을 통해 검증한다.\n  치매 고령자 배역을 맡은 사람이 걸어가는 동선과 시간은 네트워크 협력단체와 주민에게 알리지 않는다.\n  가족이 전달한 본인 정보가 확실히 네트워크에 전달되었는지, 정보전달방법과 경로는 적절한지, 협력단체와 주민의 참여와 관심도는 충분한지, 발견·보호까지 얼마나 시간이 걸렸는지 등을 검증하고 개선하려는 대책이다.\n  모의훈련은 초등학교 단위의 사무국에서 주관한다.\n  사무국 산하의 모의훈련 운영추진 회의에는 주민, 행정, 지역 포괄 케어 센터, 병간호사업자로 구성되어 있다.\n  한 번의 훈련에 병간호사업자, 지역단체, 상점, 주민 등 약 3000명이 참여한다.\n  매년 대규모의 주민이 참여하기 때문에 치매에 대한 계몽 활동과 치매 대책을 추진하는데 긍정적 효과를 내고 있다.\n  훈련 후에는 주민들이 참여하는 반성회와 교류회를 개최하고 네트워크의 과제와 개선점을 검토한다.\n  무엇보다 모의훈련은 그 준비단계부터 실행, 피드백 과정을 통해 주민이 치매를 더욱 잘 이해하는 계기가 된다.\n  모의훈련 후에 치매 환자의 행동(배회)을 이해하려는 시민이 많이 늘어났다.\n   예를 들면 간호인업소 주변에 있는 편의점 사장은 치매 고령자 S씨가 매일 똑같은 상품을 사러 오는 것을 이상하게 생각했지만, 이 모의훈련의 영향으로 그 치매 환자의 행동을 깊이 생각해보았다.\n  그리고 늦게 서야 S씨는 먼저 죽은 아들이 좋아하는 물건을 사러 온다는 것을 알았다.\n  편의점 사장은 S씨의 자식 사랑에 감명을 받고 항상 그 물건이 떨어지지 않도록 배치해두었다.\n  치매를 더욱 깊이 이해하고, 치매 환자가 왜 그런 행동을 하는지 그 배경을 알면 치매 행동을 더욱 친근하고 자연스럽게 받아들인다는 것을 알 수 있는 적절한 사례다.\n  모의훈련은 행방불명된 치매 고령자를 빨리 찾는 것보다 주민들이 참여활동을 통해 치매 환자와 함께 살아간다는 사고를 갖도록 한다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "오무타시는 지역사회 주민과 단체가 참여하여 치매 환자가 행방불명 됐다는 가정에 따라 통보·수색·발견 및 보호까지 실험하고 검증하는 치매 SOS 네트워크 모의훈련을 실시하고 있다.",
		"summary2": "후쿠오카현 오무타시는 2003년부터 지역사회 다수의 주민과 단체가 참여하는 ‘치매 SOS 네트워크 모의훈련’을 실시하고 있다. 치매 환자가 행방불명이 되었다는 가정에 따라 지역사회 SOS 네트워크를 활용해 통보·수색·발견 및 보호까지 실험하고 검증하는 훈련이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}