{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26622",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"강기정 잡으라 했다\"는 폭로 속 그 변호사 \"김봉현의 소설\"",
		"author": "김은빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26622-00001",
		"passage": "김봉현(46·구속) 전 스타모빌리티 회장이 현직 검사를 접대하는 자리에 동석했다고 지목한 A변호사가 입장을 밝혔다.\n  김 전 회장은 지난 16일 공개한 ‘옥중 입장문’에서 라임자산운용(라임) 사태가 터진 지난해 7월 전관 출신 A 변호사와 함께 서울 강남구 청담동 룸살롱에서 검사 3명에게 1000만원 상당의 술 접대를 했고, 이들 중 1명이 추후 꾸려진 라임 수사팀에 합류했다고 주장했다.\n    이런 김 전 회장의 주장에 대해 A변호사는 17일 중앙일보와의 통화에서 “(김봉현 전 회장이 있는) 술자리에 동석한 적은 있다”면서도 자신이 참석했던 자리가 검사를 접대하는 자리는 아니었다고 밝혔다.\n  그는 “당시 술자리 참석자는 총 4명으로 나와 김봉현 전 회장, 검사 출신 변호사와 비(非) 법조인”이라며 “현직 검사는 그 자리에 없었다”고 주장했다.\n   A변호사는 또 “김 전 회장의 말은 논리적으로 오류가 있다”고 지적했다.\n  술자리는 2019년 7월에 있었지만, 검찰이 라임 수사팀을 꾸린 건 올해 2월이라는 게 이유다.\n  그는 “어떻게 수사팀이 꾸려지지도 않았는데 검사를 접대한다는 거냐”며 “김씨의 소설”이라고 말했다.\n   김봉현 “A변호사, ‘남부지검 책임자와 얘기 끝났다’고 했다”김 전 회장은 전날 언론사에 보낸 입장문에서 A변호사가 자신이 검거된 직후인 지난 4월 23일에 이어 5월 초에도 찾아와 자신을 ‘회유’를 했다고 주장했다.\n  김 전 회장은 입장문에서 “A변호사는 (검거 뒤) 첫 접견 때부터 윤석열 검찰총장에게 힘을 실어주려면 강력한 한방이 필요한데 그러려면 청와대 행정관으로는 부족하고, 청와대 수석 정도는 잡아야 한다고 했다”고 밝혔다.\n  하지만 A 변호사는 “검찰 조사를 잘 받으려면 변호인에게 의존하지 않고 솔직히 사실대로 이야기하고 선처받는 게 좋다고 조언했을 뿐”이라고 반박했다.\n    김 전 회장은 또 입장문에서 자신을 보석으로 풀려나 재판받는 대신 ‘강기정 전 청와대 정무수석을 잡아달라고 했다’는 취지의 주장을 했다.\n  그러나 A변호사는 이를 부인했다.\n  그는 “검찰에 솔직히 말하고 무조건 협조하고 선처받으라고 조언했다”며 “상식적으로 보석이 불가능한 상황에서 보석을 제안한 적도 없고, 보석 때문에 서울남부지검 검사도 만나지도 않았다”고 말했다.\n   A변호사 \"솔직하게 얘기하고 선처받으라 했을 뿐\" A변호사는 “수원여객 사건 당시엔 내가 김 전 회장 변호사였기 때문에 변호인 자격으로 그를 만났지만, 그가 도피한 이후 ‘더 이상변호를 못 하겠다’고 말하고 사임했다”고 설명했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "김 전 스타모빌리티 회장이 현직 검사를 접대하는 자리에 동석했다고 지목한 A 변호사는 검사를 접대하는 자리가 아니었다며 김 전 회장의 말에 논리적으로 오류가 있다고 지적했다.",
		"summary2": "김봉현(46·구속) 전 스타모빌리티 회장이 현직 검사를 접대하는 자리에 동석했다고 지목한 A변호사가 입장을 밝혔다. 이런 김 전 회장의 주장에 대해 A변호사는 17일 중앙일보와의 통화에서 “(김봉현 전 회장이 있는) 술자리에 동석한 적은 있다”면서도 자신이 참석했던 자리가 검사를 접대하는 자리는 아니었다고 밝혔다. A변호사는 또 “김 전 회장의 말은 논리적으로 오류가 있다”고 지적했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}