{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05027",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "바뀌는 개인투자 판도… 신개념 재테크 플랫폼 뜬다",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05027-00001",
		"passage": "그동안 소액 투자자들은 여윳돈을 은행에 맡기기엔 금리가 너무 낮고, 직접 금융상품을 알아보고 투자를 하기엔 손실이 걱정돼 마땅한 투자처를 찾기 어려웠다.\n  이러한 상황에서 고액 자산가들의 전유물이라 여겨지던 자산관리 서비스의 문턱을 낮춰, 소액 투자자들에게도 간편한 투자 경험을 제공하는 신개념 재테크 플랫폼들이 등장하고 있다.\n  복잡한 투자 정보를 금융 고객이 직접 비교할 필요 없이 투자 금액과 기간만 입력하면 전문 솔루션으로 투자 상품을 조합해 최적의 자산 관리를 진행해주는가 하면, AI(인공지능)가 알아서 맞춤형 자산 포트폴리오를 제시해주기도 한다.\n  이러한 플랫폼들은 특히 여유 자금이 많지 않고 재테크 경험이 상대적으로 부족한 청년층에게 주목을 받고 있다.\n  단순함과 편의성을 추구하는 청년층의 ‘미니멀리즘’ 트렌드가 반영되어 쉽고 가볍게 투자할 수 있도록 서비스를 구성했기 때문.\n  업계 관계자는 “2030 세대는 매달 일정 금액을 적금으로 넣는 것보다 원하는 시기에 원하는 금액을 투자할 수 있는 방식을 선호한다”며, “최근 출시되고 있는 신규 재테크 플랫폼들은 유연한 투자가 가능하며, 소액으로도 기존 금융권의 PB서비스와 유사하게 좋은 금융 상품을 알아서 관리해주기 때문에 청년층의 새로운 투자처로 인기를 얻고 있다”고 밝혔다.\n  재테크 플랫폼 스타트업 윙크스톤은 누구나 손쉽게 투자하고 수익을 챙길 수 있는 재테크를 표방하며 작년부터 서비스를 시작한 신흥 투자 플랫폼이다.\n  기존 P2P금융은 높은 연체율과 복잡한 상환 일정으로 안정적인 수익을 얻기가 어려웠던 반면, 윙크스톤은 현재까지 0%의 연체율을 기록하고 있으며, 2월 한달 동안에만 약 100억원이 투자되었다.\n    윙크스톤은 최근 투자 솔루션 ‘에이맵(aMAP™)’을 개발하고 특허를 출원한 상태이며, 상반기 중 본격적으로 서비스를 제공할 예정이다.\n  ‘에이맵(aMAP™)은 다중 대체 자산 포트폴리오로 기존 금융투자의 ‘포트폴리오’와 차별화하여 다양한 성격의 채권을 시계열에 따라 조합해 만드는 투자 상품이다.\n  고객에게 요구하는 정보는 금액과 기간, 단 두 가지뿐으로 어려운 재테크를 쉽게 만들어주는 특징을 가지고 있다.\n  이를 가능케 하는 것은 금융과 테크가 결합된 전문가들의 기술력이다.\n  윙크스톤의 권오형 대표는 \"청년층들은 소액 투자에 많은 관심을 가지고 있지만 투자 경험이 부족하다 보니 장기 재무 목표 설정, 금융상품 선택 방법 등에 대한 이해도가 취약한 편\"이라며, \"이들에게는 복잡한 금융상품에 대한 지식없이 쉽게 접근하면서 안정적인 수익을 제공하는 새로운 재테크 플랫폼이 필요하다\"라고 말했다.\n ",
		"passage_Cnt": 1299
	},
	"Annotation": {
		"summary1": "신개념 재테크 플랫폼들의 등장으로 고액 자산가들만의 전유물이었던 자산 관리 서비스를 낮은 금리와 손실을 걱정하는 소액 투자자들에게도 제공하게 되었다.",
		"summary2": "그동안 소액 투자자들은 여윳돈을 은행에 맡기기엔 금리가 너무 낮고, 직접 금융상품을 알아보고 투자를 하기엔 손실이 걱정돼 마땅한 투자처를 찾기 어려웠다. 이러한 상황에서 고액 자산가들의 전유물이라 여겨지던 자산관리 서비스의 문턱을 낮춰, 소액 투자자들에게도 간편한 투자 경험을 제공하는 신개념 재테크 플랫폼들이 등장하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}