{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09087",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "KIST 前소장 \"조국 딸 인턴서, 의전원에 쓰일줄 상상도 못해\" ",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09087-00001",
		"passage": "“인턴확인서가 의학전문대학원 입시에 들어간다는 건 전혀 몰랐습니다.\n  ‘대학원을 어떻게 이렇게 뽑지’ 생각했습니다.\n ” 이광렬 전 한국과학기술연구원(KIST) 기술정책연구소장이 조국 전 법무부 장관의 딸 조민(29)씨에게 인턴확인서를 발급해준 건 맞지만 의전원에 제출할지는 몰랐다고 말했다.\n    8일 오후 서울중앙지법 형사 25-2부(부장판사 임정엽) 심리로 열린 정경심 교수 재판에 증인으로 출석한 이 전 소장은 정 교수의 초등학교 동창으로 조씨를 KIST 학부생 연구 프로그램에 참여하게 해주고 인턴확인서를 발급해준 사람이다.\n  정작 조씨가 참여한 프로그램을 관리·감독했던 정병화 KIST 센터장은 이 전 소장에게 “조씨가 성실하지 않다”는 취지로 불만을 표했다.\n  이날 이 전 연구소장은 “조씨가 대학원이나 다른 인턴을 하기 위해 해당 서류를 낼 거라고 생각했다”며 “이런 식으로 쓰일 줄 상상도 못 했다”고 강조했다.\n  조씨에게 건넨 인턴확인서는 어떤 활동을 했다는 추천서(reference letter)에 불과한 내용이라 입시 등 공식적인 자료에 쓰일 만한 게 아니었다는 설명이다.\n  다만 이 전 연구소장은 정 교수의 말을 믿고 조씨가 인턴을 제대로 수료했는지 확인하지 않은 채 증명서를 발급한 건 자신의 불찰이 맞다고 인정했다.\n  엄밀하게 사실관계를 다 확인한 후 작성했어야 하는데, 정 교수가 자신에게 보낸 이메일의 내용대로 확인서를 작성했단 것이다.\n    정 교수는 조씨가 KIST에서 인턴을 한 지 2년이 지난 2013년 5월 이 전 연구소장에게 이메일을 보내 확인서를 부탁했다.\n  정 교수는 “(조씨가) 7월 11일부터 주5일 9시부터 6시까지 약 2 내지 3주 정도 진행하다 팀 내 타 실험조에서 야기된 분란으로 인턴십이 중도하차하게 되었다”고 메일을 보냈다.\n  조씨가 주로 영문 논문을 읽고 분석하는 일과 실험 준비 및 보조를 했다는 설명도 함께였다.\n  이에 이 전 연구소장은 확인 절차 없이 영문과 한글로 된 인턴확인서를 작성해 PDF 파일로 정 교수에게 건넸다.\n  검찰 조서에 따르면 이 전 소장은 “조씨가 프로그램을 수료하지 않았기 때문에 정 교수 입장에서는 정 센터장에게 확인서를 작성해달라고 부탁하기가 심적으로 어려웠고, 친구인 나에게 부탁하는 것이 편했을 것”이라고 진술했다.\n  또 “내 입장에서는 친구인 정 교수가 부탁하는데 한국 정서상 거절하기 어려웠다”고 말하기도 했다.\n  정 교수 측 변호인은 이메일에 ‘2 내지 3주’라고 적힌 부분을 지적하며 “정 교수가 요청에서 써줬다는 게 확실한 기억이냐”고 재차 물었다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "정 교수의 초등학교 동창인 이 전 소장은 조 씨에게 인턴 확인서를 발급해 주긴 했지만 의학전문대학원 입시에 들어갈 줄은 몰랐다고 말했다.",
		"summary2": "“인턴확인서가 의학전문대학원 입시에 들어간다는 건 전혀 몰랐습니다. ‘대학원을 어떻게 이렇게 뽑지’ 생각했습니다. ” 이광렬 전 한국과학기술연구원(KIST) 기술정책연구소장이 조국 전 법무부 장관의 딸 조민(29)씨에게 인턴확인서를 발급해준 건 맞지만 의전원에 제출할지는 몰랐다고 말했다. 8일 오후 서울중앙지법 형사 25-2부(부장판사 임정엽) 심리로 열린 정경심 교수 재판에 증인으로 출석한 이 전 소장은 정 교수의 초등학교 동창으로 조씨를 KIST 학부생 연구 프로그램에 참여하게 해주고 인턴확인서를 발급해준 사람이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}