{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18855",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "주한미군 철수 명령 안했다며 에스퍼 \"배치 최적화는 검토\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18855-00001",
		"passage": "마크 에스퍼 미국 국방장관이 21일(현지시간) \"한반도에서 어떤 미군 철수 명령도 내린 적 없다\"라고 말했다.\n  그러면서 \"전투사령부마다 배치를 최적화하기 위한 검토는 계속하겠다\"고 했다.\n  에스퍼 장관의 발언은 최근 주한미군 감축설의 파장이 커지자 당장 철수 결정을 내린 적 없다고 진화하면서도 검토는 계속하겠다고 여지를 남겨놓은 셈이다.\n  에스퍼국방장관은 이날 국제전략문제연구소(IISS)가 주최한 화상 포럼에서 최근 월스트리트 저널의 주한미군 감축 옵션 검토 보도와 관련해 국방부나 도널드 트럼프 대통령이 주한미군 감축을 검토하라고 명령한 게 사실이냐는 질문에 이같이 말했다.\n  에스퍼 장관은 \"나는 한반도에서 병력을 철수하라는 어떤 명령도 내린 적이 없다\"며 \"그럼에도 불구하고 미국의 국방전략(NDS)의 핵심적인 부분은 모든 지역 전투사령부를 살펴보고 국방전략과 지역적 임무 완수를 위해 가능한 한 최적화된 배치를 보장하는 것\"이라고 했다.\n  그러면서 \"우리는 병력을 최적화하기 위해 모든 사령부와 전역(戰域)에서 조정(adjustments)을 계속 검토할 것\"이라고 말했다.\n  그는 또 \"우리는 역동적 전력 활용(dynamic force employment)과 같은 새로운 개념도 추구하고 있다\"며 \"전역에 대한 더 많은 순환 병력 배치도 계속 추진할 것\"이라고 했다.\n  그러면서 \"이것이 전 세계의 도전에 대응하는 데 있어 미국에 더 큰 전략적 유연성을 주기 때문\"이라고 설명했다.\n  주한미군 2사단의 1개 기갑여단 순환 배치와 항공모함 타격전단 운영 같은 전력 배치의 유연성을 보다 확대하겠다는 뜻을 밝힌 셈이다.\n  그는 인도·태평양 전략과 관련 \"미국은 지역의 오랜 공약을 계속 지킬 것\"이라며 \"이는 최종적이며 완전히 검증된 북한의 비핵화(FFVD)를 이루기 위한 한국과의 협력을 포함한다\"라고 했다.\n  마크 에스퍼 미 국방장관이 주한미군 감축설을 진화하고 나선 데는 미국 안팎에서 비판 여론이 심상치 않다는 판단에 따른 것으로 풀이된다.\n  민주당 소속 엘리엇 엥겔 미 하원 외교위원회 위원장은 20일(현지시간) ‘미국의 소리’(VOA)방송에 “주한미군 감축 검토는 미국의 이익을 버리는 것”이라며 “우리는 4년 전보다 북한의 핵무기와 중국의 공격으로부터 안전하지 못한 상황”이라고 지적했다.\n  민주당 소속 애덤 스미스 미 하원 군사위원장도 “주한미군은 북한의 전쟁 도발을 억지하기 위해 필요하다”며 “주한미군이 한국군과 협력해 북한의 전쟁 개시를 막아 왔다고 믿는다”고 말했다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "에스퍼 미 국방장관이 주한 미군 철수 명령을 내린 적은 없으나 최적화된 배치 검토는 이어가겠다고 밝혀 감축설에 여지를 남겨놓은 셈이다.",
		"summary2": "마크 에스퍼 미국 국방장관이 21일(현지시간) \"한반도에서 어떤 미군 철수 명령도 내린 적 없다\"라고 말했다. 그러면서 \"전투사령부마다 배치를 최적화하기 위한 검토는 계속하겠다\"고 했다. 에스퍼 장관의 발언은 최근 주한미군 감축설의 파장이 커지자 당장 철수 결정을 내린 적 없다고 진화하면서도 검토는 계속하겠다고 여지를 남겨놓은 셈이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}