{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25425",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 주치의를 보는 불안한 시선…논란의 말라리아 약도 그의 작품",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25425-00001",
		"passage": "도널드 트럼프 미국 대통령이 신종 코로나바이러스 감염증(코로나 19)에 감염되자 숀 콘리(40) 대통령 주치의에 전세계가 주목하고 있다.\n  아직은 뚜렷한 치료약이 없는 상태에서 초강대국 대통령에 대한 처방 등을 주도하고 있기 때문이다.\n      콘리는 지난 2018년부터 트럼프 대통령의 주치의를 맡고 있다.\n  그는 뼈와 관계된 정골(整骨·Doctor of Osteopathy) 의학 전공으로 학위를 받았다.\n  정골 의학은 근육과 뼈를 바르게 맞추는 일을 강조하는 의학이다.\n  일부 국가에서는 대체의학으로 여겨지나 미국에선 정골 의학도를 의료인으로 인정하며 정규의학에 속한다.\n   다만 D.\n O 자격증을 소지한 의사가 대통령의 주치의가 된 것은 그간 관례로 보면 이례적이란 게 미 언론들의 평가다.\n  콘리가 주치의로 임명될 때 \"대통령의 주치의로 근무하는 최초의 D.\n O일 수 있다\"는 보도도 나왔다.\n 콘리를 일부에서 불안한 시선으로 바라보는 것은 그가 논란이 된 말라리아 예방약을 트럼프 대통령이 복용하도록 허용했던 인물이어서다.\n   지난 5월 트럼프 대통령은 말라리아 약인 하이드록시클로로퀸을 코로나 예방을 위해 투약하면서 '신의 선물'이라고 극찬했는데 그때 투약을 용인한 게 콘리라는 것이다.\n   3일(현지시각) 뉴욕타임스에 따르면 콘리는 \"나와 트럼프 대통령은 지난 5월 이 약품의 위험과 잠재적인 이익에 대해 수많은 논의를 했다\"면서 \"우리는 이 약의 잠재적인 이익이 위험보다 크다고 결론 내렸다\"고 말했다.\n    문제는 이 약품이 안전성 논란에 휩싸였다는 점이다.\n  영국 의학학술지 랜싯은 하이드록시클로로퀸을 처방받은 코로나 환자의 사망 위험이 34% 증가하고 심장 부정맥 위험도 137% 커졌다는 조사 결과를 발표했다.\n  지난 6월 뉴잉글랜드 의학저널에는 하이드록시클로로퀸을 복용했어도 코로나 감염을 막을 수 없었다는 연구 결과가 발표됐다.\n  논란이 커지자 세계 보건기구(WHO)는 5월 말 이 약품의 임상시험을 중단했다.\n  그때는 이미 트럼프 대통령은 약을 먹은 뒤였다.\n    안전성 논란에도 불구하고, 이 약을 신봉하는 트럼프 대통령이 이번에 코로나 양성 판정을 받고 나서 또 한 번 하이드록시클로로퀸을 찾았다는 말도 나왔다.\n  이와 관련해, 콘리는 \"(입원 이후) 대통령이 이 약에 관해 물어봤고 우리는 (투약 여부를) 논의했다\"면서 \"트럼프 대통령은 현재 하이드록시클로로퀸을 복용하고 있지 않다\"고 말했다고 뉴욕타임스는 3일 보도했다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "미국 대통령의 주치의인 숀은 코로나 예방을 위해 말라리아 약을 투약했으나 대통령은 감염 되었고 뉴잉글랜드 의학저널에는 말라리아 약을 복용해도 코로나 감염을 막을 수 없다고 했다.",
		"summary2": "도널드 트럼프 미국 대통령이 신종 코로나바이러스 감염증(코로나 19)에 감염되자 숀 콘리(40) 대통령 주치의에 전세계가 주목하고 있다. 지난 5월 트럼프 대통령은 말라리아 약인 하이드록시클로로퀸을 코로나 예방을 위해 투약하면서 '신의 선물'이라고 극찬했는데 그때 투약을 용인한 게 콘리라는 것이다. 지난 6월 뉴잉글랜드 의학저널에는 하이드록시클로로퀸을 복용했어도 코로나 감염을 막을 수 없었다는 연구 결과가 발표됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}