{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28987",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"옵티머스대표 전화에 직원이 친절한 건 당연\"하다는 금감원",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28987-00001",
		"passage": "금융감독원이 과거 옵티머스 자산운용에 남들보다 두 배의 기간을 부여한 끝에 적기시정조치 유예를 결정한 데 대해 \"따져보고 확인하는 과정이 있어 시간이 걸렸다\"고 해명했다.\n  당시 금감원 직원이 김재현 옵티머스 대표에게 수차례 컨설팅을 해준 데 대해서는 \"운용사 대표가 전화를 하는데 당연히 친절하게 된다\"고 말했다.\n  금융감독원은 11일 출입기자 간사단과 티타임을 통해 옵티머스운용 관련 질의에 답변하는 시간을 가졌다.\n  간사단은 금감원에 과거 적기시정조치 유예 결정의 배경을 물었다.\n  앞서 금감원은 2017년 하반기 옵티머스운용의 자기자본 미달 관련 적기시정조치 여부를 판단하는 과정에서 다른 자산운용사들의 평균 처리 기간(58.\n 5일)의 약 2배에 달하는 112일을 소요해 '봐주기 의혹'을 부른 바 있다.\n  금감원은 끝내 옵티머스운용에 대한 조치를 유예했다.\n  컨설팅 의혹에 \"대표 전화엔 친절\" 최원우 금감원 자산운용감독국장은 이에 대해 \"당시 이혁진 전 대표가 여러 문제 때문에 구치소에 있었고 새 대주주(양호 전 나라은행장)가 돈(자본금)을 넣겠다고 하는 상황이었는데 우리 입장에선 믿을 수 있는지 따져봐야 했다\"며 \"새 대주주를 믿을 수 없으니 그게 정말인지 확인하고, 펀드를 (설정)하면 수수료가 들어오는 것을 확인해야겠다 하는 과정이 있어서 시간이 걸렸다\"고 해명했다.\n  본지가 확보한 녹취파일에 따르면 당시 금감원 담당 직원은 \"조심스럽다\"면서 김재현 옵티머스운용 대표에게 유선 상으로 수차례 조언을 해줬다.\n  김 대표에게 먼저 전화를 걸어 \"우선적으로 (돈을) 받아 일부라도 관리하고 있으면 안 되냐\"면서 적극적으로 컨설팅을 해주는 모습도 보였다.\n  최 국장은 이에 대해 \"꼭 (다른 관계자가 아닌) 김재현 대표가 전화를 했다\"면서 \"이쪽에서 선임(일반 회사의 과장 직급)이 받으면, 운용사 대표가 전화를 하는데 당연히 친절하게 된다\"고 말했다.\n  해당 직원이 피감기관인 옵티머스운용 대표와 통화하면서 직급상 위계의 영향을 일부 받았다는 설명이다.\n  \"실사 결과 예상에 못 미쳐\"이날 금감원은 티타임에 앞서 옵티머스 펀드에 대한 삼일회계법인 실사 결과를 공개했다.\n  실사 결과에 따르면 펀드 가입자들이 넣은 투자 원금 5146억원 대비 예상 회수율은 최소 7.\n 8%(401억원)에서 최대 15.\n 2%(783억원)에 불과하다.\n  펀드 원금 중 투자처로 흘러들어간 3515억원을 제외한 나머지 1631억원은 횡령·돌려막기·운영비 등으로 소진돼 실사가 불가능한 지경이었다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "금융감독원은 봐주기 의혹을 부른 옵티머스 자산 운용의 자기자본 미달 관련 적기 시정 조치 유예 결정에 대해 확인 과정 시간 소요가 원인이었다고 해명했다.",
		"summary2": "금융감독원이 과거 옵티머스 자산운용에 남들보다 두 배의 기간을 부여한 끝에 적기시정조치 유예를 결정한 데 대해 \"따져보고 확인하는 과정이 있어 시간이 걸렸다\"고 해명했다. 앞서 금감원은 2017년 하반기 옵티머스운용의 자기자본 미달 관련 적기시정조치 여부를 판단하는 과정에서 다른 자산운용사들의 평균 처리 기간(58. 5일)의 약 2배에 달하는 112일을 소요해 '봐주기 의혹'을 부른 바 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}