{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21961",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "맞벌이 부모 “갑자기 아이들 어디에 맡기나” 퇴사 고민도",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21961-00001",
		"passage": "“부모님께서 사흘은 맡아주기로 하셨는데, 나머지 이틀은 어떻게 해야 할지 모르겠어요.\n ” 초등학교 2학년 자녀를 둔 직장인 한모(38)씨는 25일 수도권 등교 중단 소식을 듣고 고민에 빠졌다.\n  등교가 전면 중단되면서 육아 수요일이 주 5일로 늘었기 때문이다.\n  일주일에 3일 동안 부모님 신세를 지고 있는 한씨는 추가된 2일의 육아를 어떻게 해결해야 할지 난감하기만 하다.\n  이날 유은혜 부총리 겸 교육부 장관이 “고3 학생들을 제외한 수도권 학생들에 대해 다음 달 11일까지 등교 중지 및 원격수업 전환 결정을 했다”고 발표한 직후 많은 학부모에게 비상이 걸렸다.\n  학부모가 주로 이용하는 온라인 커뮤니티에는 고민을 토로하는 글들이 이어지고 있다.\n  서울 지역 한 학부모 커뮤니티 이용자는 “2학기에는 아이들을 학교에 보낼 수 있지 않을까 기대했는데 너무 실망스럽다”며 “아이들을 어떻게 봐줘야 할지 걱정”이라고 적었다.\n  이날 정부는 육아 문제를 해결하기 위해 돌봄 서비스를 제공한다고 밝혔지만, 현장에서는 참여율이 낮을 것이라는 전망이 나온다.\n  1학기 때와 달리 학생·교직원 확진자가 빠르게 늘고 있기 때문이다.\n  24일 하루에만 학생·교직원 확진자가 26명이나 늘어났다.\n  인천의 한 초등학교 관계자는 “교내 감염으로 보이는 사례도 나오고 있고, 학생 감염자가 많아 돌봄교실 참여율이 1학기보다 낮을 것 같다”고 말했다.\n  경기도의 한 학부모 커뮤니티 이용자는 “1학기 때는 돌봄교실을 보냈지만, 학교에서도 확진자가 나오고 있다는 소식에 걱정이 많다”며 “돌봄교실에 우리 아이만 가서 종일 혼자 있게 될 수도 있을 것 같아 이래저래 걱정”이라고 말했다.\n  학생들의 거부감도 높아졌다.\n  책상 사이에 칸막이가 설치되고 교실에서의 대화도 제한되기 때문이다.\n  직장인 한모씨는 “돌봄교실에 가면 어떻겠냐고 물었더니 아이가 울면서 ‘종일 교실에서 나가지도 못하고 마스크 쓰고 친구랑 놀지도 못한다.\n  차라리 집에 혼자 있겠다’고 했다”며 난감해했다.\n  육아 때문에 퇴사를 고민하는 경우도 있었다.\n  신종 코로나바이러스 감염증(코로나19) 확산세가 약해지지 않을 경우 9월 11일 이후에도 등교 중단이 이어질 가능성이 있어서다.\n  초등학생 자녀를 키우는 이모(40·서울 동대문구)씨는 “친인척들에게 또 손을 벌리자니 염치가 없고, 그렇다고 집에 아이를 혼자 둘 수도 없는 노릇”이라며 “지난 1학기 등교 수업이 시작된 이후 직장을 구했는데 아무래도 그만둬야 할 것 같다”고 한숨을 내쉬었다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "교육부가 고3 외 수도권 학생에 대해 등교 중지 및 원격수업 전환을 결정하며 돌봄 서비스를 제공하기로 했지만 실효성이 낮아 육아 문제로 퇴사를 고민하는 학부모들이 생겨나고 있다.",
		"summary2": "이날 유은혜 부총리 겸 교육부 장관이 “고3 학생들을 제외한 수도권 학생들에 대해 다음 달 11일까지 등교 중지 및 원격수업 전환 결정을 했다”고 발표한 직후 많은 학부모에게 비상이 걸렸다. 이날 정부는 육아 문제를 해결하기 위해 돌봄 서비스를 제공한다고 밝혔지만, 현장에서는 참여율이 낮을 것이라는 전망이 나온다. 육아 때문에 퇴사를 고민하는 경우도 있었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}