{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07313",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 전문가 11인에게 21대 총선을 묻다 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07313-00006",
		"passage": " 최창렬 교수는 “지난해 8월 조국 사태를 시작으로 울산시장 청와대 하명 수사와 같은 사안을 명확하게 해명하지 않는 태도는 중도 유권자들이 봤을 때 박근혜 전 대통령 탄핵에 대해 통합당이 두루뭉술한 입장을 보여주는 것과 똑같다”고 지적한다.\n  그는 “그들만의 진영 논리에 갇혀 사과나 인정을 하지 않는 모습은 민심에 부합하지 않는다”고 일침을 놓는다.\n  대안세력이 되어야 할 야권의 상황도 별반 다르지 않다는 것이 전문가들의 공통된 의견이다.\n  김관옥 교수는 “탄핵에 대한 반성 없이 보수 세력의 기계적인 통합에만 집중하는 모습을 보여줬다”면서 “결국 ‘새누리당 시즌 2’라는 비판 속에 달라진 것 없는 인적 구성에 인물과 정책이 부재한 상황”이라고 규정한다.\n  이준한 교수 역시 “대안 없는 정부 여당 비판, 반대를 위한 반대만 지속하다 보니 국민의 신뢰를 회복하지 못하고 있다”고 지적한다.\n   이재명 다크호스 부각 가능성… 야권에는 윤석열?전문가들은 어떤 진영이 과반을 차지하든 21대 국회가 역대 최악의 정쟁 국회가 될 가능성이 높다고 봤다.\n  연동형 비례대표제가 무색해진 상황에서 양당 대결 구도가 심화되고 협치는 더욱 요원해질 것이라는 전망 때문이다.\n  김민전 경희대 교수는 “다당제 염원이 담긴 20대 총선 결과에도 불구하고 20대 국회는 후반기로 가면서 ‘4+1 협의체’ 대 통합당의 양당 구조가 만들어졌다”며 “21대 국회 역시 소수 정당이 제 역할을 하는 게 아니라 결국 거대 정당의 위성 정당으로 전락하면서 양극단의 격렬한 정쟁이 되풀이될 가능성이 높다”고 예상했다.\n  최창렬 교수는 “오는 7월 출범을 앞둔 고위공직자범죄수사처의 처장 임명이나 선거법 개정 문제, 잠시 수면 아래로 가라앉은 청와대 하명 수사 논란 등 각종 사안에 대해 진보와 보수의 대결이 더욱 격화될 것”이라고 내다봤다.\n  이종훈 평론가는 “협치는 더 어려워지고 입법 성과도 크게 기대하기 어려울 것으로 본다”며 “아울러 문재인 정권이 레임덕 국면으로 접어들면서 차기 대선 정국으로 급속하게 빨려들어갈 가능성이 높아 보인다”고 답했다.\n  이종훈 평론가의 예상처럼 정치권은 총선 이후 2022년에 치러질 20대 대선 국면으로 돌입하게 된다.\n  그렇다면 총선을 통해 떠오를 여야의 대권 주자는 누구일까.\n  여권에서는 전문가 11인 모두 이낙연 전 총리를 꼽았다.\n  서울 종로에서 당선된다면 범중도까지 끌어들일 수 있는 확장력을 발판 삼아 유력한 대권 고지를 선점하게 될 것이라는 분석이다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "최 교수는 조국 사태와 울산 시장 청와대 하명 수사와 같은 사안을 명확하게 해명하지 않는 것과 그들만의 진영 논리에 갇혀 인정을 하지 않는 것은 민심에 부합하지 않는다고 말했다.",
		"summary2": "최창렬 교수는 “지난해 8월 조국 사태를 시작으로 울산시장 청와대 하명 수사와 같은 사안을 명확하게 해명하지 않는 태도는 중도 유권자들이 봤을 때 박근혜 전 대통령 탄핵에 대해 통합당이 두루뭉술한 입장을 보여주는 것과 똑같다”고 지적한다. 그는 “그들만의 진영 논리에 갇혀 사과나 인정을 하지 않는 모습은 민심에 부합하지 않는다”고 일침을 놓는다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}