{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21974",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 인류의 ‘평화 패러다임’의 완전 전환",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21974-00001",
		"passage": "지금 우리 인류는 전례 없는 사태를 겪고 있다.\n  어느 시기에도 전체 지구와 인류가 오늘날처럼 ‘하나의 단위로’ ‘함께’ 이토록 엄중한 위기를 겪어본 적은 없다.\n  오늘의 현상이 세계화로 인한 산물이기에, 그것은 명백하다.\n  누군가는 갑자기 생명이 멈추었고, 누군가는 일상이 갑자기 정지되었다.\n  누군가는 갑자기 강제격리를 당하였고, 갑자기 생업을 잃은 동료 인류는 부지기수다.\n  지금 나의 객관적 상황은 나 자신의 주관적 의지와 선택의 산물이 전혀 아니다.\n  인류 전체의 객관적 상황과 주관적 의지의 관계 역시 똑같다.\n  분명 정상상태와는 거리가 먼 예외상태다.\n  그러나 놀랍게도 그 예외상태에서 면제된 예외인류 또한 아무도 없다.\n  ‘인류 모두’와 ‘개인 각자’에게 동시에 다가온 초유의 보편적 전 지구적 예외상황이자 긴급상황인 것이다.\n  (물론 위기의 침투와 피해는 인종과 국가, 연령과 계층에 따라 매우 차별적이다.\n  그러나 그 문제는 독자적으로 논의해야 한다.\n ) 예외가 보편인 이 최초 상황 앞에서 하나로서의 우리 인류는 잠시 길을 잃고 허둥대고 있다.\n  지구의 구석구석, 인류 한 사람 한 사람이 가혹한 재앙과 시련에 직면한 지금 인류 앞에는 세 가지의 길이 놓여있다.\n  첫째는 오늘의 대위기를 극복하고 자신들의 공통 경험에 바탕을 둬 인류 미래의 밝은 토대를 정초하는 것이다.\n  어렵지만 가장 지혜롭고 바람직한 길이다.\n  둘째는 첨예한 위기 앞에 더 다투면서, 같이 패배하는 것이다.\n  그리하여 더 빠르게 인류의, 또는 지구의 종말을 향하여 달려가는 것이다.\n  셋째는 단기적으로 자기 세대를 위해서는 위기극복처럼 보이지만, 장기적으로 후대에게는 더 큰 재앙과 더 좋은 세상 사이의 선택 과제를 남겨주고 물러나는 것이다.\n  인간들의 욕망체계와 오랜 사태 대처 방법에 비추어볼 때, 지금의 인류 역시 세 번째 길을 갈 가능성이 크다.\n  적어도 두 가지 점에서 우리는 어쩔 수 없는 인류이기 때문이다.\n  즉 인류는, 오직 그들만이 이성을 갖고 세상과 자연에 대해 과학적 합리적으로 대면해온, 우주와 지구 행성 내의 유일한 존재이기 때문이다.\n  그러면서도 인류는 다음 세대에게 언제나 ‘개선’과 ‘악화’의 짐을 같은 크기로 남겨주었기 때문이다.\n  하여, 인간과 세상의 가장 근본적인 문제에 직면했을 때면 인류는 언제나 더 근본적인 ‘물음’과 ‘해법’을 찾아 나섰다.\n  수천 년 동안 지속해온 이성의 한계이자 이성의 혜택이었다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "가혹한 재앙에 직면한 인류는 지구에서 유일하게 이성을 가진 존재로서 후대에게 더 큰 재앙과 더 좋은 세상 사이의 선택 과제를 남겨주고 물러나게 될 것이다.",
		"summary2": "지구의 구석구석, 인류 한 사람 한 사람이 가혹한 재앙과 시련에 직면한 지금 인류 앞에는 세 가지의 길이 놓여있다. 셋째는 단기적으로 자기 세대를 위해서는 위기극복처럼 보이지만, 장기적으로 후대에게는 더 큰 재앙과 더 좋은 세상 사이의 선택 과제를 남겨주고 물러나는 것이다. 즉 인류는, 오직 그들만이 이성을 갖고 세상과 자연에 대해 과학적 합리적으로 대면해온, 우주와 지구 행성 내의 유일한 존재이기 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}