{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00852",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "20대 거북목 환자 급증...어깨 통증, 팔 저림 생기면 '위험 신호'",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00852-00002",
		"passage": " 초기에는 목 뒤쪽과 날개뼈 주위 또는 어깨 통증을 호소하며, 목을 움직일 때 통증이 심해진다.\n  병이 진행하면 팔이 저리거나 당기게 되고 손 또는 팔에 힘이 없어지거나 감각이 둔해지는 등 마비 증세를 보인다.\n  목디스크 위치에 따라 후두통, 앞가슴 및 옆구리 통증, 손ㆍ발저림 증세 등 온몸에 다양한 저림 증세가 올 수도 있다.\n     초기라면 보존적 치료만으로도 증상 조절 가능목디스크 증상이 있다면 즉시 병원을 찾아 정밀 검사를 진행해야 한다.\n  초기 목디스크의 경우 보통 약물치료, 물리치료, 주사치료의 보존적 치료를 하는데, 대개 3개월에서 길게는 6개월까지도 시행한다.\n  80-90% 이상의 목 디스크는 보존적 치료로 안전하고 후유증 없이 치료되며, 수술까지 가지 않고도 일상생활에 어려움 없이 지내는 경우가 많다.\n    수술적 치료가 필요한 경우는 △운동신경이나 감각신경의 마비가 시간이 갈수록 점점 심해지는 경우, △보행장애나 손 운동장애 등 중추신경의 압박증상을 보이는 경우다.\n  이때는 시간을 지체하지 말고 수술을 하여 신경을 누르는 디스크를 제거해 주어야 빨리 후유증상을 남기지 않고 신경이 회복될 수 있다.\n  또 단순히 통증만 있는 경우에도 모든 비수술적인 치료를 적극적으로 해 보아도 낫지 않고 점점 심해지며 생활에 많은 지장을 주는 경우에도 수술을 시행할 수 있다.\n    조대진 교수는 “목디스크 치료에서 가장 문제가 되는 부분은 환자 스스로 병을 진단해 적절한 치료시기를 놓치는 경우”라며 “가벼운 증상이라고 무시하지 말고 수술까지 이르지 않도록 초기부터 전문의를 찾아 적절한 치료를 받는 것이 올바른 목디스크의 치료 방법”이라고 말했다.\n    건강하게 목 관리하려면일자목, 거북목, 목디스크를 예방하는 가장 좋은 방법은 바로 바른 자세다.\n  조대진 교수는 “평소의 자신의 자세를 잘 살펴보는 것이 좋다”면서 “잘못된 자세로 오랜 시간 있는 것은 아닌지, 활동 할 때의 모습이나 잘 때 자신의 모습을 체크 해볼 필요가 있다”고 말했다.\n   장시간 고개를 숙이고 휴대폰을 보는 것 보단 목을 똑바로 세운 상태에서 눈높이와 비슷한 위치에서 시선을 15도쯤 아래로 내리고, 컴퓨터 모니터의 위치는 자신의 눈높이와 2/3 지점을 맞추고 바라보게 한다.\n  오랜 시간 같은 자세로 있지 말고 15~30분마다 스트레칭과 휴식을 취한다.\n  자신이 거북목이라면 과한 스트레칭과 운동은 삼가며 서서히 근육을 이완시키는 활동이 좋고 취침 시 사용하는 베개는 높은 베개보다는 목과 어깨선을 함께 벨 수 있는 낮은 베개, 목의 근육을 이완시켜 C커브를 유지해 줄 수 있는 것으로 사용하는게 좋다.\n ",
		"passage_Cnt": 1303
	},
	"Annotation": {
		"summary1": "일자목, 거북목, 목 디스크를 예방하는 방법은 바른 자세이고 조 교수는 자신의 자세를 살펴보면서 자신의 모습을 체크해 볼 필요가 있다고 말했다.",
		"summary2": "일자목, 거북목, 목디스크를 예방하는 가장 좋은 방법은 바로 바른 자세다. 조대진 교수는 “평소의 자신의 자세를 잘 살펴보는 것이 좋다”면서 “잘못된 자세로 오랜 시간 있는 것은 아닌지, 활동 할 때의 모습이나 잘 때 자신의 모습을 체크 해볼 필요가 있다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}