{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23583",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"허리 더 펴세요\"…코로나 늘어지자 요가·발레 온라인 PT '묘수'",
		"author": "권혜림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23583-00001",
		"passage": "\"혜림님, 허리 더 꼿꼿이 펴세요! 영주님, 제가 다 보고 있습니다!\" 지난 10일 오후 8시, 남양주의 한 발레 학원에서 화상회의 플랫폼 '줌(Zoom)'을 활용한 온라인 수업이 한창이었다.\n  수강생은 모니터 속 강사의 실시간 지적에 따라 자세를 고쳤다.\n  자세가 틀릴 때마다 마치 실제 강습장인 듯 곧바로 강사가 자세를 바로잡아 줬다.\n  수강생 김모(28)씨는 \"신종 코로나바이러스 감염증(코로나 19) 시대라고 강습을 쉴 순 없다\"며 \"'코로나 시대 '슬기로운 운동생활'을 이어가고 있다\"고 말했다.\n  '비대면 수업' 돌파구 찾는 운동 강사들 최근 '사회적 거리두기 2.\n 5단계' 시행에 따라 영업 중단 직격탄을 맞은 운동 업계 강사들이 잇달아 비대면 온라인 수업을 열고있다.\n  남양주에서 발레학원을 운영 중인 김성혜씨는 \"2.\n 5단계 진입 후 휴원을 하기보다 비대면 수업으로 바꿔 강습 흐름을 이어가고 있다\"며 \"학원 도구를 쓸 수 없기 때문에 의자 등을 이용할 수 있는 동작을 넣어 프로그램을 새로 짰다\"고 말했다.\n  온라인은 대면 수업 비해 한계점이 있기 때문에 강의 횟수 추가 등 추가 혜택을 제공한다.\n  김씨는 \"음식점처럼 운영시간 제한도 아니고, 학원 문을 닫아야 하니 신규 등록 수입이 아예 없다\"면서도 \"온라인으로라도 수업을 진행하니 학원 입장에서 부담이 덜하고, 학생들도 만족한다\"고 설명했다.\n  지난 3월 확진자가 대거 발생한 줌바댄스 학원도 비대면 수업을 적극 활용 중이다.\n  줌바 강사들은 천안 줌바댄스발 집단 감염 이후 폐업한 학원이 많아져, 새로운 방식을 택할 수밖에 없었다.\n  임지원 아쿠아줌바 강사는 \"연습실을 빌려 줌바 미국 본사에서 제공하는 시스템을 활용해 온라인 수업을 진행한다.\n  외국인도 강습에 들어온다\"고 말했다.\n  쌍방 소통으로 유튜브보다 효과↑장소에 구애받지 않고, 코로나 19 감염 우려도 피할 수 있다는 것이 비대면 운동 강습의 장점으로 꼽힌다.\n  강사들은 유튜브 녹화 영상처럼 일방적인 형태가 아니기 때문에 운동 효과가 높다고 입을 모은다.\n  강사와 수강생의 '쌍방' 교류가 가능해서다.\n  요가·필라테스 프리랜서 강사 신소희씨는 \"서로 실시간 소통이 가능해 자세 교정이 꽤 디테일하게 가능하다\"며 \"강사가 지켜보기 때문에 어려운 동작도 쉽게 포기하지 못한다\"고 말했다.\n  비대면 PT 수업 수강생 한모씨는 \"유튜브에 숱한 운동 영상이 올라와 있지만, 집에서 시간을 내 영상을 보고 따라 하기란 웬만한 의지로는 쉽지 않다\"면서 \"강사 지시를 잘 따르면 덤벨, 밴드 같은 소도구로도 충분히 근력운동이 되고 땀도 많이 난다\"고 말했다.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "코로나 시대에 발레 학원 수강생은 화상회의 플랫폼을 통해 자세 교정을 받으며 온라인으로 수업을 한다.",
		"summary2": "지난 10일 오후 8시, 남양주의 한 발레 학원에서 화상회의 플랫폼 '줌(Zoom)'을 활용한 온라인 수업이 한창이었다. 자세가 틀릴 때마다 마치 실제 강습장인 듯 곧바로 강사가 자세를 바로잡아 줬다. 수강생 김모(28)씨는 \"신종 코로나바이러스 감염증(코로나 19) 시대라고 강습을 쉴 순 없다\"며 \"'코로나 시대 '슬기로운 운동생활'을 이어가고 있다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}