{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28279",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“깨진 술병 누가 치웠나” 70대 노모 무죄 준 판사, 검경 꾸짖다",
		"author": "심석용",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28279-00001",
		"passage": " “피고인의 자백과 모순되는 증거가 없는 것에 만족할 게 아니라, 피고인의 진술을 뒷받침할 증거를 확보해야 합니다” 50대 아들을 살해한 혐의로 재판에 넘겨진 70대 노모에게 무죄를 선고한 인천지방법원 표극창 부장판사의 지적이다.\n  표 부장판사는 A씨(76)에게 무죄를 선고하기 직전 검찰과 경찰을 향해 일침을 놓았다.\n  A씨의 범행을 인정할 직접적인 증거는 본인의 자백과 A씨 딸의 진술뿐인 상황에서 수사기관이 더욱 신중히 수사했어야 한다고 꼬집은 것이다.\n  표 부장판사는 “그래야만 판결이 확정된 후 혹여 발생할지 모르는 국민의 의혹을 차단할 수 있고 수사와 재판에 대한 국민의 신뢰를 얻을 수 있다”고 강조했다.\n  ①피의자 만취 상태였을 가능성 작아4일 법조계에서는 인천지법이 하루 전 무죄를 선고한 것은 노모의 살해 방법이나 동기는 물론 사건 현장 정리와 범행 재연 등이 한결같이 석연치 않았던 점을 고려한 것이라고 분석했다.\n  실제로 표 부장판사는 공판 내내 고령의 노인이 몸무게가 102kg인 아들 B씨를 수건으로 살해할 수 있는지에 대해 의문을 던졌다.\n  B씨가 만취 상태였다지만 A씨의 진술을 그대로 믿을 수 없다는 의문을 제기했다.\n  검찰은 사망 당시 B씨의 혈중알코올농도를 토대로 범행 시점에 B씨가 만취 상태였을 수 있다고 추정했다.\n  그러나 재판부는 A씨 딸이 본인이 귀가한 오후 9시20분 이후에는 B씨가 술을 마시지 않았다고 했고, B씨 남매가 다투던 중 B씨가 과거 사건과 현재 상황을 언급했다는 점 등을 고려해 B씨가 만취 상태는 아니었다고 판단했다.\n  ②어머니의 어색한 범행 재연법원은 A씨가 진술을 번복한 점에도 주목했다.\n  A씨는 사건 당일인 4월 21일 오전 9시20분쯤에 벌어진 범행을 재연하면서 “아들이 거실 바닥 소음방지 매트 위에 앉아 술을 마시면서 술을 더 달라고 했다”고 진술했다.\n  그러나 경찰 조사에선 “술상을 치운 상태에서 범행을 저질렀다”고 말을 바꿨다.\n  표 부장판사는 “B씨가 술을 마시는 모습을 보지 못했다는 A씨 딸의 진술 등을 볼 때 피해자가 술을 마시고 있었다는 A씨의 진술은 명백하게 사실과 다른 내용이다.\n  기억이 잘못됐다고 이해하기 어렵다”고 밝혔다.\n  그는 또 “A씨가 범행 재연 과정에서 목을 조르는 동작을 취하라는 요구에 정확하게 표현하지 못한 점을 봐도 자신이 경험한 내용을 그대로 진술하지 않았을 가능성이 있다고 보인다”고 말했다.\n   ③노모의 살해 동기도 의문재판부는 노모의 아들 살해 동기에 대해서도 의문을 표했다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "표 부장판사는 A 씨의 진술을 뒷받침할 증거를 확보해 수사기관이 수사했어야 판결이 확정된 후 수사와 재판에 대한 국민의 신뢰를 얻을 수 있다고 강조했다. ",
		"summary2": "“피고인의 자백과 모순되는 증거가 없는 것에 만족할 게 아니라, 피고인의 진술을 뒷받침할 증거를 확보해야 합니다” 50대 아들을 살해한 혐의로 재판에 넘겨진 70대 노모에게 무죄를 선고한 인천지방법원 표극창 부장판사의 지적이다. A씨의 범행을 인정할 직접적인 증거는 본인의 자백과 A씨 딸의 진술뿐인 상황에서 수사기관이 더욱 신중히 수사했어야 한다고 꼬집은 것이다. 표 부장판사는 “그래야만 판결이 확정된 후 혹여 발생할지 모르는 국민의 의혹을 차단할 수 있고 수사와 재판에 대한 국민의 신뢰를 얻을 수 있다”고 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}