{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16398",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박원순·이재명 배달앱도 다른 해법…서울시 ‘2%’ 앱  효과 있을까",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16398-00001",
		"passage": "서울시가 지역화폐인 서울사랑상품권(제로페이)을 활용해 중개수수료를 2% 이하로 낮춘 배달앱 모델을 선보인다.\n  서울시가 주체가 돼 앱을 개발하는 것이 아니라 기존 배달앱과 협약하는 방식이다.\n    박원순 서울시장은 25일 서울 여의도 국회 소통관에서 국내 배달 플랫폼 업체 10곳과 제로페이를 기반으로 한 ‘제로배달 유니온’ 업무 협약을 체결했다.\n  10개 업체는 엔에이치엔페이코(앱 이름: 페이코), 리치빔(멸치배달), 만나플래닛(만나플래닛), 먹깨비(먹깨비), 스폰지(배달독립0815), 위주(놀장), 질경이(로마켓), 특별한우리동네(주피드), 허니비즈(띵동), KIS정보(스마트오더2.\n 0)다.\n    서울시는 제로배달 유니온 참여 업체에 제로페이를 결제수단으로 제공한다.\n  기존에는 온라인에서 사용할 수 없었다.\n  이를 위해 이용선 더불어민주당 의원은 배달 플랫폼 업체가 지자체에 등록하면 지역화폐 결제가 가능하도록 하는 ‘지역사랑상품권 이용 활성화에 관한 법률(지역화폐법)’ 일부 개정안을 발의한다고 밝혔다.\n  이 법이 국회를 통과하면 올 하반기 중 결제 시스템이 갖춰질 예정이다.\n     또 서울시는 제로페이 가맹점 25만 개에 제로배달 유니언 업체를 홍보해 이들이 가맹점을 확보할 수 있게 돕는다.\n  박 시장은 “회원 120만 명, 가맹점 25만 개의 제로페이를 활용함으로써 배달 플랫폼 업체들이 큰 비용 없이 소비자와 가맹점을 확보할 수 있을 것”이라며 “소비자 마케팅, 가맹점 확보에 들어가는 비용을 줄여 소상공인에게 받는 중개수수료를 인하할 수 있다”고 설명했다.\n    이들 배달앱의 중개수수료는 최대 2%다.\n  결제수수료는 별도다.\n  서울시에 따르면 이번 사업은 중소 배달앱들이 먼저 낮은 수수료율을 제시하며 시에 협력을 제안하면서 이뤄졌다.\n  업체들은 낮은 수수료율을 항구적으로 유지하겠다는 방침을 밝혔다고 한다.\n    박 시장은 “일부 업체가 배달시장을 과점하면서 높은 배달 중개수수료로 고통받는 소상공인과 시장 진입에 어려움을 겪는 중소 배달 플랫폼 업체를 동시에 지원하기 위한 대책”이라고 말했다.\n  제로배달 유니온의 목표는 배달 중개수수료를 낮춰 소상공인과 상생하고 낮은 수수료 배달시장을 여는 것이다.\n  서울시는 유니온 참여 업체가 늘어나 낮은 중개수수료 시장이 형성되면 장기적으로 배달의민족 등 대형 배달앱 역시 가맹점에 부과하는 부담을 줄일 거라 기대했다.\n    이어 박 시장은 새로 배달앱을 만들거나 공공재원으로 수수료를 지원하지 않는다는 점에서 다른 지자체가 추진하는 공공배달앱과 다르다고 강조했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "이 의원은 제로배달 유니온 참여 업체가 제로페이를 결제 수단으로 사용할 때 온라인에서 사용할 수 있도록 지역화폐법 일부 개정안을 발의한다고 밝혔다.",
		"summary2": "서울시는 제로배달 유니온 참여 업체에 제로페이를 결제수단으로 제공한다. 기존에는 온라인에서 사용할 수 없었다. 이를 위해 이용선 더불어민주당 의원은 배달 플랫폼 업체가 지자체에 등록하면 지역화폐 결제가 가능하도록 하는 ‘지역사랑상품권 이용 활성화에 관한 법률(지역화폐법)’ 일부 개정안을 발의한다고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}