{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25184",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국민은 평화 환상 깨졌는데...美서 종전선언 밀어붙이는 청와대",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25184-00001",
		"passage": " 정부와 여당이 28일 서울과 워싱턴에서 동시에 한국전 종전선언을 밀어붙이고 나섰다.\n  북한이 우리 공무원을 서해 상에서 총살한 지 세 시간 뒤 문재인 대통령이 유엔총회 기조연설에서 제안한 비핵화 조건 없는 종전선언을 연내 실현하겠다는 뜻이다.\n  이도훈 외교부 한반도평화교섭본부장은 이날 미국에 도착해 스티븐 비건 국무부 부장관을 포함한 트럼프 행정부 관계자를 상대로 '무조건' 종전선언 설득에 나서겠다는 뜻을 공개적으로 내비쳤고, 여당은 종전선언 촉구결의안을 야당의 반대에도 불구하고 국회 외교통일위원회에 상정했다.\n  국민은 북한군의 만행으로 '종전선언=평화'라는 환상을 깼지만, 여권만 이에 매달리고 있는 셈이다.\n  3박 4일 일정으로 방미한 이도훈 본부장은 이날 오전 0시쯤 워싱턴 덜레스 국제공항에서 현지 특파원들과 만나 \"이번에 온 취지가 모든 관련 현안에 대해 얘기하고 가겠다는 것이기 때문에 당연히 종전선언에 관해서도 얘기할 생각\"이라고 밝혔다.\n  그는 이어 \"과거 몇 번의 계기에 미국도 종전선언에 대해 나름대로 관심을 갖고 검토한 적이 많다\"면서 \"(미국이) 무조건 된다, 안 된다고 얘기하기 전에 같이 한번 앉아서 얘기하면 공감대가 있을 거로 본다\"라고 말했다.\n  실질적인 비핵화 조치와 연계되지 않은 조건 없는 종전선언에 반대하는 미국을 적극적으로 설득하겠다는 각오를 밝힌 셈이다.\n  이 본부장은 미국 11월 3일 대선 이전 종전선언을 추진하냐는 데 대해서도 \"얘기해보겠다.\n  무슨 생각을 하고 있는지 얘기를 나눠볼 생각\"이라고 했다.\n  2018년 6·12 싱가포르 제1차 북·미 정상회담 이전인 같은 해 5월 22일 문 대통령이 백악관을 방문해 \"싱가포르에서 남·북·미 3자 종전선언을 하자\"고 처음 제안할 때만 해도 트럼프 대통령은 조건 없는 종전선언에 관심을 보였다.\n  회고록에서 존 볼턴 전 국가안보보좌관은 트럼프 대통령은 회담 직전인 6월 5일 \"종전선언을 할 수 있다는 전망에 빠져 있었고, 그것이 가져올 국제적 결과엔 관심이 없이 언론의 큰 점수를 딸 기회로만 생각했다\"고 적었다.\n  하지만 마이크 폼페이오 국무장관과 볼턴 당시 보좌관은 종전선언 대가로 핵 기본 신고서 제출을 요구하는 대안을 준비했고, 김정은 북한 국무위원장도 한·미 연합훈련 중단을 요구하면서 싱가포르 정상회담은 종전선언 근처에도 못 간 채 막을 내렸다.\n  이후 김 위원장은 폼페이오 장관이 후속 조치를 위해 평양을 방문해 핵 신고를 먼저 할 것을 요구하자 같은 해 7월 30일 트럼프 대통령에 보낸 친서에서 \"기대했던 종전선언이 빠진 데 유감스럽다\"고 한 뒤론 종전선언을 전혀 언급하지 않았다.\n ",
		"passage_Cnt": 1300
	},
	"Annotation": {
		"summary1": "볼턴 전 보좌관은 회고록에 트럼프가 종전선언을 할 수 있을 것이라는 기대에 빠져있었다고 적었지만 싱가포르 정상회담은 종전선언 근처에도 다가가지 못했다.",
		"summary2": "하지만 마이크 폼페이오 국무장관과 볼턴 당시 보좌관은 종전선언 대가로 핵 기본 신고서 제출을 요구하는 대안을 준비했고, 김정은 북한 국무위원장도 한·미 연합훈련 중단을 요구하면서 싱가포르 정상회담은 종전선언 근처에도 못 간 채 막을 내렸다. 회고록에서 존 볼턴 전 국가안보보좌관은 트럼프 대통령은 회담 직전인 6월 5일 \"종전선언을 할 수 있다는 전망에 빠져 있었고, 그것이 가져올 국제적 결과엔 관심이 없이 언론의 큰 점수를 딸 기회로만 생각했다\"고 적었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}