{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19482",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘유네스코 2관왕’ 연천군, 한탄강 세계지질공원 관광 프로젝트 박차",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19482-00002",
		"passage": " 특히 2013년도부터 시작한 주민교육은 특히 빛을 발했다.\n  교육을 통해 지역의 가치를 알게 주민들이 지역자원을 활용한 관광비즈니스 모델을 만들며 협동조합, 커뮤니티 비즈니스센터 등을 만들어졌다.\n  특히 연천의 체험농장 지역주민들이 모여 만든 “연천 구석구석 여행사”,  연천 청년들이 모여 창업한“유네스코 카약 프로그램”그리고 “지오 도시락”, 지질명소를 모티브로 만든 관광상품들이 출시되고 있다.\n  아직 성과는 미미하지만 지속적인 주민들의 참여와 실천이 2019년 7월 4일간 실시된 세계지질공원 위원들의 현장 실사에서 좋은 평가를 받게 되었다.\n    또한 세계적인 학술적인 가치를 지닌 연천군의 지질명소들은 20여년간 전국 중고등학교 지구과학 교사들 그리고 대학교 지질학과 등의 현장 교육의 장으로 급기야 지질공원 교육프로그램으로 이어졌다.\n  2015년 국가지질공원 인증을 계기로 추진된 중고등학생들의 교육프로그램인 한탄강 지질탐사는 교과과정과 연계되어 매 주말 연천의 지질명소들을 찾고 있다.\n  연천군 관내 초중고 학교로 직접 찾아가는 지질공원 교육프로그램도 꾸준히 이어져 지질뿐만 아니라 역사, 문화, 생태 등 다양한 프로그램으로 인기를 얻고 있다.\n  2019년 세계지질공원 실사 당시 연천초등학교에서 진행된 한탄강 화산과 암석에 대한 지질공원 교육프로그램은 유네스코 위원들도 최고의 점수를 아낌없이 주었다.\n    한탄강 세계지질공원 인증으로 연천군은 효율적인 지질공원 보존 및 관리를 위해 한탄강 일원 최고의 경관명소인 재인폭포는 국가지정문화재 명승으로 지정하고, 학술적 가치가 높은 차탄천 일원은 야영·취사·낚시 등을 금지하여 지질은 물론 생태환경 보전에 만전을 기할 예정이다.\n  재인폭포는 1800년대 쓰여진 연천군지에서도 명승지로 쓰여 있을 정도로 오랜 세월 연천지역을 넘어 많은 사람들에게 사랑받아 온 장소이다.\n  또한 용암하천으로서 주상절리가 잘 발달되어 있고 수평과 원형 등 다양한 형태의 가스 튜브, 그리고 폭포의 바닥면에 위치한 포트홀과 하식동굴이 발달하여 다양한 지질구조를 확인할 수 있는 등 학술적·교육적 가치가 큰 곳이다.\n  또한 차탄천은 총 길이 36.\n 8km로 연천읍을 가로질러 한탄강으로 합류되는 한탄강의 지류다.\n  특히 차탄천 하류 약 10여킬로미터는 주상절리 경관이 압도적이며 지질뿐만 아니라 어류다양성 등 생태적으로도 보존가치가 높은 곳이다.\n    지질공원제도가 우리나라에 도입된 지 10여년이 되었지만 아직 대국민 인지도는 낮은 상태이다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "재인폭포는 오랜 세월 연천지역을 넘어 많은 사람들에게 사랑받아 온 장소로 용암하천으로서 주상절리가 잘 발달되어 있고 다양한 지질구조를 확인할 수 있어 학술적·교육적 가치가 크다.",
		"summary2": "재인폭포는 1800년대 쓰여진 연천군지에서도 명승지로 쓰여 있을 정도로 오랜 세월 연천지역을 넘어 많은 사람들에게 사랑받아 온 장소이다. 또한 용암하천으로서 주상절리가 잘 발달되어 있고 수평과 원형 등 다양한 형태의 가스 튜브, 그리고 폭포의 바닥면에 위치한 포트홀과 하식동굴이 발달하여 다양한 지질구조를 확인할 수 있는 등 학술적·교육적 가치가 큰 곳이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}