{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18456",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘트위터 낚시 사건’ 오바마·버핏·머스크 계정도 뚫렸다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18456-00001",
		"passage": "미국 민주당 대선후보 조 바이든 전 부통령과 버락 오바마 전 대통령, 마이클 블룸버그 전 뉴욕시장 등 유명 인사들의 트위터 계정이 대거 해킹당했다.\n  빌 게이츠 마이크로소프트(MS) 창업자와 일론 머스크 테슬라 최고경영자(CEO), 제프 베이조스 아마존 CEO,  ‘투자의 귀재’ 워런 버핏 등 세계적 부자들의 계정도 피해를 입었다.\n  억만장자 래퍼 카니예 웨스트와 그의 부인 킴 카다시안, 50전 전승의 ‘무패 복서’ 플로이드 메이웨더도 피해자였다.\n  유명 인사뿐 아니라 우버와 애플의 공식 트위터도 해킹당했다.\n  이들의 공식 계정에는 “사회에 돈을 환원하겠다.\n  아래 주소로 비트코인을 보내면 두 배로 돌려받을 것이다.\n  1000달러(약 120만원)를 보내면 2000달러를 돌려주겠다.\n  30분 동안만 이렇게 하겠다” 등의 글이 올라왔다.\n  그러면서 온라인 비트코인 지갑 주소를 덧붙였다.\n   공격 목표에 주요기관·인프라는 없어   사기 피해자들은 유명 인사들이 글을 올린 것으로 생각해 해당 지갑에 비트코인을 송금했다.\n  뉴욕타임스(NYT)에 따르면 해커들이 트위터에 올린 비트코인 지갑 주소로 3시간 만에 11만8000달러(약 1억4220만원)가 송금됐다.\n  비즈니스인사이더는 자체 분석 결과 사기 규모가 12만 달러 이상일 수 있다고 보도했다.\n  한 지갑에 350건이 넘는 비트코인 송금 거래가 몇 시간 만에 이뤄졌다고 한다.\n  베이조스·게이츠·머스크는 세계 10대 부호에 드는 인사다.\n  NYT에 따르면 미국 동부시간 기준 15일 오후 4시 유명 인사들의 트위터 계정 해킹이 시작됐다.\n  처음에는 주요 암호화폐 기업들과 관련 인사들의 트위터 계정이 해킹돼 비트코인 송금 요청 메시지가 떴다.\n  이후 정치권과 경제계, 엔터테인먼트 업계 주요 인사들의 계정도 해킹됐다.\n  이들의 트위터에 비트코인을 송금하라는 내용의 글이 뜨자 트위터는 이 글을 제거했으나 곧바로 같은 글이 올라오자 해당 계정들을 일시 폐쇄했다.\n  이와 함께 추가 해킹을 막기 위해 실시간 뉴스 서비스를 제한했다.\n  이로 인해 미국 기상청이 15일 일리노이주의 토네이도 경보를 트위터에 올리지 못해 혼란이 일어나기도 했다.\n  해커들은 ‘비트코인을 보내라’는 글만 올렸을 뿐 주요 기관이나 인프라를 공격 목표로 삼지는 않았다.\n  보안 전문가들은 해커들이 이들을 목표로 할 경우 사회에 엄청난 혼란을 야기했을 수도 있다고 진단했다.\n  CNN은 트위터를 통해 주요 정책을 발표하는 도널드 트럼프 미국 대통령의 트위터가 해킹 피해를 볼 경우 더 큰 피해를 초래할 수 있다는 점을 우려했다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "해킹을 당한 미국 유명 인사들의 트위터 공식 계정에는 온라인 비트코인 지갑 주소와 함께 비트코인을 보내면 두 배로 돌려받는다는 글이 올라왔다.",
		"summary2": "미국 민주당 대선후보 조 바이든 전 부통령과 버락 오바마 전 대통령, 마이클 블룸버그 전 뉴욕시장 등 유명 인사들의 트위터 계정이 대거 해킹당했다. 이들의 공식 계정에는 “사회에 돈을 환원하겠다. 아래 주소로 비트코인을 보내면 두 배로 돌려받을 것이다. 1000달러(약 120만원)를 보내면 2000달러를 돌려주겠다. 30분 동안만 이렇게 하겠다” 등의 글이 올라왔다. 그러면서 온라인 비트코인 지갑 주소를 덧붙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}