{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03340",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“우리가 물주냐” 각국 입국 금지 조치에 중국 유학생 반발",
		"author": "김경미",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03340-00001",
		"passage": "우리가 학교의 물주인가? 우리가 오로지 돈으로만 보이는가?  4일자 사우스차이나모닝포스트(SCMP)에 실린 한 중국인 유학생의 외침이다.\n  상하이 출신인 이 학생은 현재 호주 시드니대학교에 재학 중이다.\n  설 연휴(춘절)를 맞아 중국으로 돌아갔다가 호주의 중국인 입국 금지조치로 발이 묶였다.\n  그는 \"적극적으로 학생을 유치할 때는 언제고 이제와서 일방적으로 막느냐\"며 \"우리의 일상생활과 진로에 대해서는 전혀 고려하지 않은 일방적인 조치\"라고 반발했다.\n  호주는 전 세계 대학 가운데 중국인 유학생의 비율이 가장 높은 국가 중 하나다.\n  호주에 있는 전체 대학생 수의 11%에 이르는 15만 명이 중국 국적을 갖고 있다.\n  미국 내 중국인 유학생의 수가 35만 명이라지만 전체 학생수 가운데 차지하는 비율로 보면 호주의 중국인 유학생의 비중이 월등히 높다.\n  중국인 유학생이 호주 대학 재정의 4분의 1을 지탱하고 있다는 이야기가 나올 정도다.\n  갈등은 호주가 중국에서 출발한 외국인의 입국을 전면 금지하겠다고 나서면서 불거졌다.\n  3월 개강을 앞두고 학교가 있는 호주로 돌아가 새학기를 준비하려던 중국인 유학생들은 \"갑작스러운 호주 정부의 조치로 학사일정에 큰 차질이 생겼다\"며 목소리를 높이고 있다.\n  장쑤성 출신의 한 학생은 SCMP와의 인터뷰에서 \"월세를 내놓고 집에 못돌아가는 상황이다.\n  반려동물도 걱정된다\"면서 \"학생들에 대한 배려가 조금도 없다\"고 호주 정부를 비난했다.\n  중국인 입국 제한 조치를 실시하는 곳은 호주뿐만이 아니다.\n  미국 역시 2주 이내 중국을 방문한 적이 있는 외국인의 입국을 막고 있다.\n  미국 대학가는 학생, 연구원, 교직원들의 중국 방문 자체를 금지하고 있으며 일리노이대 등 일부 학교는 중국 우한에 다녀온 학생들에게 자가 격리를 권고하고 나선 상황이다.\n   남의 일이 아니다.\n  우리나라에서도 똑같은 일이 벌어질 수 있다!국내 대학에도 7만1000여명의 중국인 유학생이 적을 두고 있는 상황.\n  이 때문에 교육부는 5일 전국 대학에 4주 이내 개강 연기를 권고하고 나섰다.\n  지역 상황과 중국인 유학생 수 등을 고려해 자율적으로 개강 여부와 기간을 정하라는 것이다.\n  국내 대학 가운데는 경희대(3839명), 성균관대(3330명), 중앙대(서울·3199명) 등 서울권 대학에 다수의 중국인 학생이 재학 중이다.\n  이미 경희대·서강대·세종대·단국대·포스텍(포항공대) 등은 1~2주 개강 연기를 결정했다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "중국인 유학생의 비율이 세계적으로 높은 국가 중 하나인 호주가 중국에서 출발한 외국인의 입국을 전면 금지하자 중국인 유학생들은 학사일정에 차질이 생겼다며 목소리를 높이고 있다.",
		"summary2": "호주는 전 세계 대학 가운데 중국인 유학생의 비율이 가장 높은 국가 중 하나다. 갈등은 호주가 중국에서 출발한 외국인의 입국을 전면 금지하겠다고 나서면서 불거졌다. 3월 개강을 앞두고 학교가 있는 호주로 돌아가 새학기를 준비하려던 중국인 유학생들은 \"갑작스러운 호주 정부의 조치로 학사일정에 큰 차질이 생겼다\"며 목소리를 높이고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}