{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22487",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"안쓰겠다\" 버티고 도망가고…과태료 25만원 받은 마스크 만행 ",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22487-00001",
		"passage": "대중교통 이용 시 마스크 착용을 의무화한 지 4개월째.\n  정부가 신종 코로나바이러스 감염증(코로나19) 재확산을 막기 위해 사회적 거리두기를 강화한 가운데 국내에서 처음으로 지하철에서 마스크를 안 쓴 승객에게 과태료가 부과됐다.\n  최근 서울시로부터 철도안전법 위반으로 25만원에 이르는 과태료를 부과받은 이용객은 총 4명.\n  마스크 미착용으로 첫 과태료를 물게 된 사람들 사례를 살펴봤다.\n  마스크 미착용 승객 4명에 각각 과태료 25만원 부과31일 서울시와 서울교통공사에 따르면 가장 먼저 마스크 미착용으로 적발된 사례는 한달 전 발생했다.\n  60대 한 남성은 지난 7월 30일 오후 2시께 지하철 7호선에 올랐다.\n  마스크를 쓰지 않은 채 지하철을 이용하고 있는 사람이 있다는 신고를 받은 지하철 보안관이 출동했다.\n  보안관은 '마스크를 착용해 달라'고 요청했지만, 이 남성은 받아들이지 않았다.\n  “마스크를 쓰지 않으면 지하철을 이용할 수 없으니 내려달라”는 말에도 요지부동이었다.\n   다음날인 7월 31일 오전 10시경에는 7호선을 이용하던 40대 여성이 마스크를 쓰지 않고 있다 적발됐다.\n  이 여성 역시 마스크를 쓰거나 지하철에서 내려달라는 요청을 거부해 과태료 부과 대상이 됐다.\n   지난 5일 오후 7시경 6호선을 탄 20대 남성이 마스크를 쓰지 않아 보안관이 신고를 받고 출동했다.\n  이 남성은 \"마스크를 사서 쓰겠다\"고 해 보안관과 같이 지하철에서 내려 걸어가다 승강장에 도착한 다른 지하철을 타고 도망을 치는 바람에 과태료 25만원을 물게 됐다.\n  지난 19일엔 40대 여성이 오후 3시경 7호선 열차 내에서 마스크를 쓰지 않고 있다가 신고를 당했다.\n  이 여성 역시 지하철에서 내리지 않겠다고 우겨 과태료를 부과받았다.\n   황성묵 서울시 도시철도총괄팀장은 “지하철 이용객으로부터 마스크 미착용자 신고가 들어오면 보안관이 현장에 출동해 마스크를 써달라고 요청한다\"며 \"마스크가 없으면 탑승이 안 되니 내려달라고 하는데, 이때 버티거나 하는 경우가 과태료 대상이 됐다\"고 설명했다.\n  늘어나는 '마스크 신고'…최근 하루 1000건 넘어마스크 미착용 신고는 현재 서울교통공사 콜센터나 '또타지하철' 앱으로 받고 있다.\n  앱을 통한 신고는 지난 7월부터 시작했는데 신고가 급증하고 있다고 한다.\n   서울교통공사 관계자는 \"하루 700건 정도 하던 마스크 미착용 신고가 지난 8월 18일부터는 1000건 넘게 이어지고 있다\"고 설명했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "코로나19를 막기 위해 황 서울시 도시철도총괄팀장은 마스크 미착용자 신고가 들어오면 보안관이 출동해 마스크를 쓸 것을 요청하는 데 이를 거부하면 과태료의 대상이 된다고 했다.",
		"summary2": "정부가 신종 코로나바이러스 감염증(코로나19) 재확산을 막기 위해 사회적 거리두기를 강화한 가운데 국내에서 처음으로 지하철에서 마스크를 안 쓴 승객에게 과태료가 부과됐다. 황성묵 서울시 도시철도총괄팀장은 “지하철 이용객으로부터 마스크 미착용자 신고가 들어오면 보안관이 현장에 출동해 마스크를 써달라고 요청한다\"며 \"마스크가 없으면 탑승이 안 되니 내려달라고 하는데, 이때 버티거나 하는 경우가 과태료 대상이 됐다\"고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}