{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18962",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“김해 No, 가덕신공항 만들라” 총리실 발표 앞 부산해진 부산",
		"author": "황선윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18962-00001",
		"passage": "다음 달 국무총리실 검증위원회가 김해 신공항 건설계획의 적정성 여부 검증 결과를 발표할 것으로 알려지면서 김해 신공항 건설 대신 가덕도 신공항 건설을 요구하는 부산 지역사회 여론이 거세지고 있다.\n  현 김해공항에 2026년까지 활주로 1개(3.\n 2㎞)와 국제선 청사를 추가 건설하는 김해 신공항은 안전·소음·환경문제로 24시간 운영하는 안전한 관문공항이 될 수 없다며 강서구 천성동 가덕도에 새 공항을 지어달라는 요구다.\n   부산시의회와 부산지역 16개 구·군의회는 23일 오후 부산시청 대강당에서 ‘가덕신공항 결정 촉구 결의 대회’를 연다.\n  신상해 부산시의회 의장의 대회사를 시작으로 변성완 부산시장 권한대행, 김석준 교육감, 이명원 구·군의회 의장 대표(해운대구의회 의장), 허용도 부산상의 회장이 인사말을 하며 결의를 나타낸다.\n    이어 최도석 부산시의회 부의장과 주순희 동래구의회 의장이 ‘가덕 신공항 결정 촉구 결의문’을 낭독하고, 이순영 부산시의회 교육위원장과 이영찬 해양교통위원회 부위원장이 가덕 신공항 결정을 촉구하는 구호를 외친다.\n  부산지역 정·관계 인사가 총출동해 가덕신공항 건설을 정부에 촉구하는 것이다.\n  이날 발표될 결의문에는 신속한 김해 신공항 검증결과 발표, 김해 신공항 부적정 결론 즉시 가덕신공항 건설을 촉구하는 내용이 들어있다.\n    부산시의회 의장단과 원내대표 13명, 구·군의회 의장 16명은 이어 24일 오전 서울 청와대 사랑채 앞에서 기자회견을 하고 가덕신공항 건설을 문재인 대통령에게 촉구한다.\n  이들은 기자회견 뒤 ‘가덕신공항 결정 촉구 건의문’을 청와대에 전달할 예정이다.\n  부산·울산·경남지역 상공회의소 회장은 22일 오후 공동으로 국토부의 김해공항 확장안에 반대하고 부·울·경 신공항 조속 건설을 촉구하는 성명을 발표했다.\n  이들은 “부·울·경 신공항은 국가균형발전 차원에서 유사시 인천공항을 대신하고 부산신항과 연계해 동남권을 동북아 복합물류거점으로 도약시킬 수 있을 정도로 건설돼야 한다”고 강조했다.\n  박동석 부산시 신공항추진본부장은 이날 오후 기자 브리핑을 열고 “새로 건설되는 김해 신공항 활주로에 비행기가 착륙하다 실패해 다시 떠오를 경우 인근 승학산(해발 521m)에 충돌할 위험이 있는데도 총리실 검증위가 제대로 시뮬레이션을 하지 않고 있다”며 제대로 된 검증을 촉구했다.\n   앞서 지난달 26일에는 부산지역 16개 구·군 구청장과 군수가 김해 신공항 대신 동남권 관문공항 건설을 촉구하는 기자회견을 했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "부산지역 정·관계 인사가 총출동해 김해 신공항은 안전한 관문공항이 될 수 없다며 부적정 결론 즉시 가덕신공항 건설을 정부에 촉구했다.",
		"summary2": "현 김해공항에 2026년까지 활주로 1개(3. 2㎞)와 국제선 청사를 추가 건설하는 김해 신공항은 안전·소음·환경문제로 24시간 운영하는 안전한 관문공항이 될 수 없다며 강서구 천성동 가덕도에 새 공항을 지어달라는 요구다. 부산지역 정·관계 인사가 총출동해 가덕신공항 건설을 정부에 촉구하는 것이다. 이날 발표될 결의문에는 신속한 김해 신공항 검증결과 발표, 김해 신공항 부적정 결론 즉시 가덕신공항 건설을 촉구하는 내용이 들어있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}