{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10394",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[봄과 함께] 화사한 주방과 아늑한 욕실로 … 우리집도 봄맞이 새단장 해볼까",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10394-00001",
		"passage": "사회적 거리두기와 재택근무 등으로 ‘집의 재발견’이 화두로 던져진 요즘, 부엌과 거실의 경계가 무너지고 전통적인 공간에 대한 개념이 변하고 있다.\n  집에 있는 시간이 길어진 만큼 공간에 대한 관심도 높아진 가운데 종합 홈 인테리어 전문기업 한샘이 부엌과 욕실 전문 ‘키친&바스’ 전문매장을 확대하며 봄 인테리어를 고민 중인 고객의 공간 설계에 나선다.\n   ‘키친&바스’ 봄 인테리어 제안재택근무가 본격화되면서 좁은 방안 책상보다 넓은 부엌 식탁에서 커피 한 잔을 하며 노트북으로 근무하는 풍경이 SNS를 통해 알려지는 등 부엌의 전통적인 공간 개념이 변화하고 있다.\n  여기에 편안한 휴식이 가능한 욕조가 있는 욕실 등 ‘바스(Bath) 인테리어’에 대한 관심도 높아지고 있다.\n  이 같은 변화를 반영해 한샘이 봄맞이 키친&바스 인테리어를 제안한다.\n  봄 인테리어에 적합한 주요 키친 제품은 한샘의 프리미엄 부엌가구인 키친바흐 맨하탄, 햅틱오크, 세이블브라운, 페닉스화이트, 유로 로엔화이트, 시그니처 블랙, 터치 블랙&화이트, 모노시리즈 등이다.\n  가격대별 다양한 제품들로 최적의 키친 공간을 제안한다.\n  특히 로엔화이트는 내추럴한 느낌의 북유럽풍 인테리어를 봄날에 어울리는 화이트&우드톤으로 연출한 화이트클래식 부엌이다.\n  고급스러운 화이트 오크 무닛결 도어에 내추럴한 우드 컬러로 화사한 분위기를 연출한다.\n  도어의 엔틱 손잡이와 클래식 후드, 유리 식기장 등 디테일도 놓치지 않는다.\n  주요 바스 제품은 유로3 아티골드, 유로5 매니쉬모던, 유로5 프렌치 클래식, 유로5 뉴트로 모던 등이다.\n  이 중 유로3 아티골드는 우드패턴 도어와 회벽 느낌의 패널로 아늑하면서 고급스러운 욕실을 연출한다.\n  또 기본 사이즈부터 대형 사이즈의 욕실까지 맞춤 설계가 가능하다.\n  특히 한샘만의 패널 시스템과 간접 조명은 더욱 편안한 욕실 공간을 연출할 수 있어 몸과 마음의 안정을 준다.\n  여기에 거실·현관·안방·부엌·자녀방 등 공간별로 빌트인 수납이 가능한 빌트인플러스 제품들을 통해 수납과 인테리어 두 가지 고민을 해결할 수 있는 솔루션을 제안한다.\n   新나는 주거문화 상담 1번지오는 25일 오픈하는 ‘키친&바스 전문관 한샘 롯데몰 은평점’은 한샘의 주방과 욕실(바스)에 대한 솔루션뿐만 아니라 ‘빌트인플러스’를 통해 수납 고민까지 해결해 주는 전문 매장이다.\n  서울 서북상권 최대 규모의 복합몰인 롯데몰 은평점의 3층 약 300㎡ 면적에 마련될 한샘 ‘키친&바스’ 전문매장은 ‘서울 서북구상권의 新나는 주거문화 상담 1번지’를 콘셉트로 조성됐다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "사회적 거리두기와 재택근무 등으로 집에 있는 시간이 길어지고 공간에 대한 관심도 높아진 가운데 한샘은 키친&바스 매장을 확대하며 인테리어를 고민 중인 고객의 공간 설계에 나선다.",
		"summary2": "사회적 거리두기와 재택근무 등으로 ‘집의 재발견’이 화두로 던져진 요즘, 부엌과 거실의 경계가 무너지고 전통적인 공간에 대한 개념이 변하고 있다. 집에 있는 시간이 길어진 만큼 공간에 대한 관심도 높아진 가운데 종합 홈 인테리어 전문기업 한샘이 부엌과 욕실 전문 ‘키친&바스’ 전문매장을 확대하며 봄 인테리어를 고민 중인 고객의 공간 설계에 나선다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}