{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22424",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[리셋 코리아] 의료정책 수립 때 의료계 협의 의무화한 법 존중해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22424-00001",
		"passage": "우리나라는 의료 접근성, 의료 수준에서 가성비가 탁월하다.\n  코로나 사태에 잘 대처해 찬사도 받았다.\n  그런데 갑자기 의대생 동맹 휴학, 졸업생 국시 거부, 전공의·전임의 파업과 일괄 사표라는 사태가 발생했다.\n  코로나 2차 유행이라는 국가 위기 상황에서 어쩌다 이런 일이 벌어졌나.\n  건강보험제도와 관련된 이 문제는 오래된 고질병이 도진 것이다.\n  국내 의료기관은 건강보험이 정해준 수가를 치료비로 받아야 한다.\n  제한된 의료 재정으로 수가가 낮게 책정되다 보니 의원들은 비급여 항목이 많은 성형·비만·피부 미용에 집중하고 병원은 고가 검사를 선호하며 대도시에 몰렸다.\n  정부가 내놓은 ‘지역의사제’는 국가 장학금으로 의사를 양성한 뒤 10년 동안 시골에서 의무 복무하도록 한다.\n  의료계가 반대하자 의사들이 집단 이기주의에 빠져 밥그릇 싸움을 한다는 시각도 있다.\n  틀린 건 아니지만, 정답도 아니다.\n  의료 소외 지역과 분야를 해소하려면 정부가 공공 의료에 투자하고, 기피 분야의 수가를 올려주면 된다.\n  하지만 2013년 진주의료원 폐원 사태에서 보았듯 적자 보전을 위해 지속해서 재정을 투입하는 것은 정부도 감당하기 어렵다.\n  코로나 사태에 협조한 지방 의료원들이 적자로 급여를 체불하고 있다.\n  이국종 아주대 교수가 응급의료센터에서 근무하면서 낮은 수가로 인해 병원에서 푸대접을 받기도 했다.\n  정부로선 의사 지원자가 있고 면허만 주면 진료는 알아서 할 테니 지방 중소형 병원들에 필요한 전문의나 응급실 당직 의사를 공급하는 수준의 지역 의사제를 기획했다.\n  문제는 10년 의무 기간을 마친 지역 의사의 상당수는 도시로 가고, 해당 과에 대한 의대생 지원이 급감해 전문 인력 부족이 심화할 수 있다는 점이다.\n  단기적으로는 합당해 보이지만, 장기적으로 의료 재정을 쓸 만한 가치가 있는지 의문이다.\n  공공 의대 신설, 원격 진료, 한약 첩약 급여화도 이 질문에 답해야 한다.\n  한정된 재정을 효율적으로 사용해야 하는 제한이 있기 때문에 이 문제를 사전에 철저히 따져야 한다.\n  절차 측면에서 의대생·전공의들은 의료 정책 수립 과정에서 의료계 의견을 제대로 수렴하지 않았다고 문제를 제기한다.\n  정부는 이익단체 의견을 정책에 반영하는 정도는 한계가 있고 반드시 그 의견에 따라야 하는 것도 아니기 때문에 이번 정책을 철회하거나 원점에서 재검토해 달라는 요구를 수용할 수 없다고 한다.\n  하지만 정책 수립 절차에 법 위반이 있다면 어떤가.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "의료계는 정부의 지역의사제에 대해 의료계 의견이 누락되었다는 절차상의 문제를 들며 의대생 동맹 휴학 및 전공의 파업 등을 일으켰다.",
		"summary2": "그런데 갑자기 의대생 동맹 휴학, 졸업생 국시 거부, 전공의·전임의 파업과 일괄 사표라는 사태가 발생했다. 정부로선 의사 지원자가 있고 면허만 주면 진료는 알아서 할 테니 지방 중소형 병원들에 필요한 전문의나 응급실 당직 의사를 공급하는 수준의 지역 의사제를 기획했다. 절차 측면에서 의대생·전공의들은 의료 정책 수립 과정에서 의료계 의견을 제대로 수렴하지 않았다고 문제를 제기한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}