{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08351",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "모든 미국인은 이제라도 마스크 써야 할까...트럼프도 본격 공론화",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08351-00001",
		"passage": " \"모든 사람이 공공장소에서 마스크를 써야 한다는 의견이 있는데요.\n  (백악관) 태스크포스팀이 동의할까요?\" (기자)  \"아직 거기까지 논의한 것은 아닙니다.\n  하지만 당연히 우리가 논의할 수 있는 부분입니다.\n  짧은 기간은 쓸 수도 있습니다.\n \" (도널드 트럼프 미국 대통령) 30일(현지시간) 백악관에서 열린 신종 코로나바이러스 감염증(코로나19) 브리핑에서 트럼프 대통령은 코로나19 예방을 위해 일반 대중이 마스크를 쓰도록 하는 방안을 검토할 수 있다고 말했다.\n   코로나19 예방법으로 일반인의 마스크 착용을 권장하지 않고 있는 미국에서 마스크 착용에 대한 논의가 시작된 것이다.\n    이와 관련, 미 질병통제예방센터(CDC)가 코로나19 예방을 위해 일반 대중에게 공공장소에서 마스크를 착용하라고 권고하는 방안을 검토 중이라고 워싱턴포스트(WP)가 보도했다.\n    CDC를 비롯해 세계보건기구(WHO)와 유럽 보건 당국은 아프지 않은 일반인은 마스크를 착용할 필요가 없다고 권고해왔다.\n    미국 보건 관료들이 기존 CDC 지침을 바꿔 일반인에게 마스크 등으로 얼굴을 가리는 조치를 취하라고 권장할지를 논의 중이며 아직 결론에는 이르지 못했다고 WP는 전했다.\n    익명의 한 소식통은 신문에 \"마스크에 관한 CDC 가이드라인은 아직 작업 중이며 결론은 나지 않았다\"면서도 \"새 지침은 대중이 의료진이 쓰는 수술용 마스크나 N95 마스크를 써서는 안 된다는 점은 분명히 규정할 것\"이라고 말했다.\n  마스크 관련 지침이 바뀌더라도 시판용 마스크를 권장하지는 않겠다는 것이다.\n  또다른 소식통은 CDC가 시중에 판매 중인 마스크 대신 얼굴을 가릴 수 있도록 헝겊 등으로 만든 'DIY 얼굴 가리개'를 권장하는 방안을 검토하고 있다고 전했다.\n  미국은 수술용 마스크와 N95 마스크 등 의료진을 위한 개인보호장비(PPE)가 턱없이 부족한 상태다.\n     마스크 착용 논의는 일부 전문가들이 적극적으로 주장하면서 공론화하고 있다.\n  대표적인 인물은 스콧 코틀립 전 식품의약품안전청(FDA) 국장이다.\n     그는 최근 워싱턴 싱크탱크 미국기업연구소(AEI)에서 발간한 팬더믹 대응 보고서에서 경제 복원을 위한 로드맵을 제시하면서 \"감염병 전파 초기 단계에는 무증상자를 포함한 모든 사람이 공공장소에서 비의료용 천 마스크를 쓸 것을 권장할 필요가 있다\"고 주장했다.\n  지난 29일 CBS 방송 뉴스프로그램 '페이스 더 네이션'에 출연해서도 수술용 마스크가 아닌 홈메이드 천 마스크 착용을 주장했다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "CDC등은 마스크 착용 필요성을 부정해왔으나 코로나19 예방법으로 일반인 마스크 착용 논의 및 공공장소에서의 마스크 착용을 권고하는 방안을 검토 중이라고 했다. ",
		"summary2": "코로나19 예방법으로 일반인의 마스크 착용을 권장하지 않고 있는 미국에서 마스크 착용에 대한 논의가 시작된 것이다. 이와 관련, 미 질병통제예방센터(CDC)가 코로나19 예방을 위해 일반 대중에게 공공장소에서 마스크를 착용하라고 권고하는 방안을 검토 중이라고 워싱턴포스트(WP)가 보도했다. CDC를 비롯해 세계보건기구(WHO)와 유럽 보건 당국은 아프지 않은 일반인은 마스크를 착용할 필요가 없다고 권고해왔다.  ",
		"summary3": null,
		"summary_3_cnt": null
	}
}