{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25330",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추가 병가 연장 거부당한 秋아들, 보좌관에 \"좀 알아봐주세요\"",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25330-00001",
		"passage": "추미애 법무부 장관 아들 서모(27)씨의 ‘휴가 연장 의혹’을 수사한 검찰이 추 장관과 서씨 등 주요 관련자들에 대해 무혐의 처분을 내린 가운데 구체적인 수사 내용이 담긴 불기소 결정서가 공개됐다.\n  결정서에는 서씨가 추 장관의 보좌관에게 직접 “추가 병가 연장이 가능한지 알아봐 달라”고 부탁한 정황이 담겼다.\n  누가 휴가를 승인했는지 가릴 수 있는 핵심 문구에 “승인이 있었던 것으로 보이므로”라는 애매한 표현도 눈에 듼다.\n    29일 김도읍 국민의힘 의원실이 공개한 서울동부지검의 불기소 결정서에 따르면 주한 미8군 한국군지원단 미2사단 지역대 소속 카투사로 근무하던 서씨는 2017년 6월 21일 당시 소속 분대 선임병장이던 조모씨에게 e메일로 ‘무릎 수술로 3개월 동안 안정가료(加療)가 필요하다’는 취지의 소견서와 의무기록을 보냈다.\n     서씨는 조씨를 통해 사단본부중대 지원반장이던 이모 상사에게 추가적인 병가 연장을 요청했다.\n  하지만 이 상사는 “병가 연장은 불가하다”고 통보했다.\n  이에 서씨는 당시 추 장관의 국회 보좌관인 최씨에게 이같은 사정을 설명하며 추가적인 병가 연장이 가능한지 알아봐달라고 부탁했다.\n  보좌관 최씨는 바로 지원장교였던 김모 대위에게 전화했다.\n  김 대위도 최 보좌관에게 “병가 연장은 어렵고, 필요하면 정기 휴가를 사용하라”는 취지로 답한 것으로 수사 결과 나타났다.\n 추 장관 아들, 보좌관에게 “병가 연장 가능 알아봐 달라”  검찰은 이같은 정황에도 서씨가 실제 무릎 수술까지 해 질병을 가장하거나 위계(상대방의 부지를 이용해 기망·유혹의 방법으로 착오에 빠뜨리는 행위)를 했다고 보기 어렵다고 판단했다.\n  이른바 ‘꾀병’으로 건강상태가 좋음에도 불구하고 “몸에 이상이 있다”고 거짓말을 해야 ‘위계 공무집행방해’ 혐의가 성립된다고 본 것이다.\n     또 서씨가 낸 최초 병가와 연장 병가, 3차 정기 휴가 모두 당시 지역대장인 이모 중령의 승인이 있어서 군무이탈죄가 성립되지 않는다고도 봤다.\n  군무를 기피할 목적으로 부대를 이탈했다고도 볼 수 없고, 고의가 없는 단순 지연복귀의 경우라고도 해석했다.\n  서씨에게 군무이탈이 인정되지 않아 방조범이 성립될 여지가 없어 추 장관에게 적용된 군무이탈방조와 위계 공무집행방해 혐의도 인정할 수 없다고 판단했다.\n     하지만 이같은 동부지검 수사팀 결론에도 여전히 납득할 수 없다는 의견이 검찰 내에 남아 있다.\n  특히 2017년 6월 24~27일 주말(토·일)을 포함한 3차 개인 휴가를 사후에 승인한 점은 탈영으로 봐야 한다는 시각이 있다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "추 장관 아들 서 씨가 추 장관 보좌관에게 추가 병가 연장 가능한지 알아봐 달라고 부탁한 정황이 담긴 불기소 결정서가 공개됐다.",
		"summary2": "추미애 법무부 장관 아들 서모(27)씨의 ‘휴가 연장 의혹’을 수사한 검찰이 추 장관과 서씨 등 주요 관련자들에 대해 무혐의 처분을 내린 가운데 구체적인 수사 내용이 담긴 불기소 결정서가 공개됐다. 결정서에는 서씨가 추 장관의 보좌관에게 직접 “추가 병가 연장이 가능한지 알아봐 달라”고 부탁한 정황이 담겼다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}