{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16947",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "죽령터널 ‘맑은 물 공포’···차수공사 미비로 지하수 유출 심각",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16947-00002",
		"passage": "터널 위 죽령천 아래를 통과하는 구간에서는 지하수가 유출되지 않도록 전체 구간에 대해 차수 공사를 진행하겠다는 내용이었다.\n  하지만 실제 공사에서는 설계를 변경해 일부 구간에 대해서만 차수 공사를 진행했다.\n 시공사 측 관계자는 \"죽령천 하부에서는 당초 예상보다 지하수 유출량이 많지 않았고, 감리단을 통해 발주처인 한국철도시설공단에 보고하고 진행해 문제가 없다\"고 설명했다.\n 시공 과정에서 굳이 차수 공사를 할 필요가 없는 구간에 대해서는 생략했다는 것이다.\n  환경부 환경영향평가과 관계자는 \"환경영향평가 때 협의한 내용이라도 환경영향평가법에 따라 사업 승인기관인 국토교통부에서 자체적으로 판단하고 처리할 사안\"이라고 답했다.\n  이와 함께 SK건설 측은 또 현재 하루에 유출되는 지하수가 8000㎥가 아니라 자체 기준보다 약간 웃도는 6000㎥ 수준으로 추정된다고 주장했다.\n 현재 지하수 유출량을 모니터링하고 있지는 않다고 답했다.\n  도시에선 차수 공사 안 하면 '치명적'도시 밑을 지나는 터널 공사의 경우 차수 공사를 소홀히 하면 심각한 분쟁에 휘말릴 수도 있다.\n 대표적인 사례가 인천시 동구 삼두 1차 아파트 사례다.\n  250가구가 거주하는 이 아파트 건물 두 동과 인근 인천중앙교회는 건물이 한쪽으로 기울어지고 벽이 갈라지는 등 붕괴 위험에 처해있다.\n 주민들은 아파트 바로 아래 땅속을 지나가는 수도권 제2 외곽순환(인천~김포) 고속도로 사업의 제2공구인 인천 북항 터널 탓으로 지하수와 바닷물이 과도하게 빠져나간 탓이라며, 2017년 12월  시공사인 포스코건설 등에 소송을 제기했다.\n 아파트 입주자 대표인 조기운 씨는 \"법원 감정에서 아파트의 기울기와 균열이 각각 E등급으로 판정돼 주민이 살면 안 되는 상황\"이라며 \"2년 전부터 아파트 거래와 전세가 뚝 끊겼다\"고 말했다.\n 조 씨는 \"36년 된 아파트이지만, 같이 건설된 삼두 2차 아파트는 멀쩡하다\"며 \"바다를 매립한 지역이고, 지금도 수로를 통해 바닷물이 드나드는 이곳에 터널을 뚫을 땐 대비를 해야 했다\"고 강조했다.\n 전체 길이가 9.\n 29㎞인 인천 북항 터널에서 차수 공법 적용 기준은 10m당 하루 180㎥이었는데, 많을 때는 4148㎥까지도 지하수가 유입됐고, 공사가 완료된 현재도 하루에 1500㎥ 안팎의 물이 터널로 쏟아지고 있다.\n  포스코 건설 관계자는 \"일단 소송이 진행 중인 상태여서 소송 결과 지켜보는 상황\"이라고 밝혔다.\n  \"강제적인 차수 공사 규정 만들어야\"국립공원 아래를 지나는 터널 공사는 앞으로도 계속될 전망이다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "포스코건설은 인천 북항 터널 공사 때 차수 공사를 소홀히 해 아파트가 붕괴 위험에 처했다며 주민들로부터 소송을 제기당했다.",
		"summary2": "주민들은 아파트 바로 아래 땅속을 지나가는 수도권 제2 외곽순환(인천~김포) 고속도로 사업의 제2공구인 인천 북항 터널 탓으로 지하수와 바닷물이 과도하게 빠져나간 탓이라며, 2017년 12월 시공사인 포스코건설 등에 소송을 제기했다. 250가구가 거주하는 이 아파트 건물 두 동과 인근 인천중앙교회는 건물이 한쪽으로 기울어지고 벽이 갈라지는 등 붕괴 위험에 처해있다. 도시 밑을 지나는 터널 공사의 경우 차수 공사를 소홀히 하면 심각한 분쟁에 휘말릴 수도 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}