{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02617",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "같이 밥먹다 ‘생활 감염’…“사스보다 어려운 싸움 될 수도”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02617-00001",
		"passage": "신종 코로나 바이러스 감염증(우한 폐렴) 지역사회 2차 감염자가 국내에서 처음으로 확인되면서 환자와 그 접촉자를 추적하는 기존 정부 방역대책이 한계에 부닥쳤다는 지적이 나오고 있다.\n  30일 확진 판정을 받은 여섯 번째 환자는 세 번째 환자(54)와 친구 사이다.\n  두 사람은 지난 22일 오후 서울 강남구 한일관에서 두 시간 가까이 식사하고 커피를 마셨다.\n  세 번째 환자는 이날 오후 열이 나는 듯한 느낌과 몸살 기운을 느껴 해열제를 복용했다.\n  그 뒤 한 테이블에 마주 앉아 식사하는 동안 친구에게 바이러스를 옮긴 것이다.\n  2015년 메르스(중동호흡기증후군) 사태 때도 2, 3차 감염이나 감염 경로를 끝내 확인하지 못한 환자가 다수 발생했지만 대부분 의료기관 내 감염이었다.\n  이번 사례처럼 지역사회에서, 일상생활을 하던 중에 발생한 2차 감염은 없었다.\n  우한 폐렴 바이러스가 같은 코로나 바이러스 계열인 메르스 바이러스와 완전히 감염 양상이 다를 수도 있다는 얘기다.\n  중국에서도 비슷한 사례가 발생했다.\n  안후이성 허페이(合肥)시 보건 당국은 한 동창회 참석자 6명이 한꺼번에 ‘우한 폐렴’ 확진을 받은 사례를 확인했다.\n  감염자는 모두 지난 21일 열린 동창 모임에 참석한 22세 남성들로 지난 19일 우한에서 고향으로 돌아온 친구 마(馬)씨에 의해 감염된 것으로 추정된다.\n  마씨는 동창회 때까지만 해도 증상이 없었지만 이튿날인 22일 열이 나기 시작했고, 28일 확진 판정을 받았다.\n  문제는 기존 방역대책으로는 지역사회 2차 감염을 막기가 쉽지 않다는 것이다.\n  천병철 고려대 예방의학교실 교수는 “중국에서 환자가 발생하는 추세를 보면 이 바이러스는 병원 중심으로 퍼진 메르스와 달리 지역사회에서 잘 전파되는 특성이 있는 것 같다.\n  사스(중증급성호흡기증후군)의 경우 발열 전 전파 능력이 없었기 때문에 열이 나는 사람만 잡아내면 지역사회 전파 위험이 없었다.\n  그런데 이번 바이러스는 그렇지 않은 것 같다”고 지적했다.\n  천 교수는 “현재 우한과 연관있는 사람만 조사하고 있는데, 더 많은 환자가 지역사회에 존재하고 있을 가능성을 배제할 수 없게 됐다.\n  중국에서 들어오는 사람만 감시해도 벅찬 상황이지만 이제는 지역사회 유행에 대비한 조치가 필요한 시점으로 보인다”고 말했다.\n  우한 폐렴이 사람 간에 전파된 사례는 해외에서 먼저 나왔다.\n  독일과 일본, 베트남 등이다.\n  이러한 2차 감염은 대부분 확진판정 전 밀접 접촉한 경우에 발생했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "천 교수는 이 바이러스는 메르스와 달리 지역사회에서 잘 전파되는 특성이 있는 것 같으며 더 많은 환자가 지역사회에 존재할 가능성을 배제할 수 없다고 말했다.",
		"summary2": "천병철 고려대 예방의학교실 교수는 “중국에서 환자가 발생하는 추세를 보면 이 바이러스는 병원 중심으로 퍼진 메르스와 달리 지역사회에서 잘 전파되는 특성이 있는 것 같다. 사스(중증급성호흡기증후군)의 경우 발열 전 전파 능력이 없었기 때문에 열이 나는 사람만 잡아내면 지역사회 전파 위험이 없었다. 그런데 이번 바이러스는 그렇지 않은 것 같다”고 지적했다. 천 교수는 “현재 우한과 연관있는 사람만 조사하고 있는데, 더 많은 환자가 지역사회에 존재하고 있을 가능성을 배제할 수 없게 됐다. 중국에서 들어오는 사람만 감시해도 벅찬 상황이지만 이제는 지역사회 유행에 대비한 조치가 필요한 시점으로 보인다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}