{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12971",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] '함바왕'에 기밀유출 의혹··· 경찰 \"명예 걸겠다\" 수사",
		"author": "김민중",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12971-00001",
		"passage": "총선 개입 혐의를 받는 ‘함바왕’ 유상봉(74)씨 일당에게 관련 수사 기밀이 유출된 의혹에 대해 경찰이 수사에 착수했다.\n  앞서 유씨 일당은 경찰로부터 21대 국회의원 선거(인천 동구·미추홀을)를 앞두고 윤상현 무소속 후보를 당선시키기 위해 안상수 미래통합당 후보를 뇌물수수 혐의로 고소하고 관련 보도가 나게 했다는 의혹을 받았다.\n  고소 대가로 윤 후보 측으로부터 함바(건설현장 간이식당) 수주를 약속받았다는 혐의도 있다.\n  그런데 유씨 등에 대한 압수수색 직전 수사기밀(피내사·압수수색 영장 신청 등)이 이들에게 전달됐다.\n  그러자 “경찰 내 유씨 일당과 유착된 세력이 범죄 증거를 없애라고 기밀을 흘린 게 아니냐”는 의혹이 불거졌다.\n  공정한 수사를 기대하기 어렵다는 지적도 나왔다.\n “경찰 명예 걸고 확실히 수사”21일 인천지방경찰청에 따르면 인천경찰청 지능범죄수사대는 경찰청의 지시를 받아 수사기밀 유출 의혹 수사에 착수했다.\n  지수대 내에서 유씨 일당의 총선 개입 혐의를 수사 중인 팀이 아닌 다른 팀에서 수사기밀 유출 의혹을 수사하기로 했다.\n  경찰 관계자는 “경찰의 명예를 걸고 확실하게 수사하겠다”고 말했다.\n  가장 먼저 살펴볼 부분은 누가 기밀을 유출했는지다.\n  경찰청이 유씨 일당에 대한 첩보수집 활동을 수개월 전부터 해왔다.\n  내사에 착수하도록 한 만큼 경찰청 내 첩보수집 부서와 이들로부터 보고를 받는 지휘 라인이 유출했을 수 있다.\n 유출 의심자 ‘광수대 친구’ 누굴까경찰청으로부터 사건을 배당받아 내사에 착수한 인천경찰청 지수대와 그 지휘 라인도 유출 경로로 의심을 받는다.\n  유씨 아들이 수사기밀 유출자로 지목한 ‘광역수사대 친구(팀장급 추정)’가 누구인지도 포인트다.\n  만일 수사와 무관한 인천경찰청 광수대 직원이 실제 유씨 아들에게 직접 연락한 사람이라면, 이 직원에게 기밀을 건넨 사람은 또 누군지 밝혀야 한다.\n  유씨 아들이 “(평소 알고 지내던) 기자 2명한테서도 들었다”고 한 만큼 해당 기자들도 수사를 받을 전망이다.\n  누구로부터 기밀을 입수했는지, 유씨 일당이 증거인멸을 하도록 도울 목적으로 기밀을 전달했는지, 수사기밀 유출을 원하는 경찰과 공모했는지 등을 밝혀야 한다.\n  경찰 “검찰에서 흘렸을 수도 있다” 경찰 내부에선 “경찰에서 흘린 게 아닐 수 있다”는 목소리가 나온다.\n  ‘유씨 일당에 대한 압수수색 영장을 청구했다’는 사실이 유출된 점을 보면 경찰로부터 영장 신청을 받은 뒤 법원에 청구한 인천지검도 경찰 수사를 받을 수 있다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "국회의원 선거를 앞두고 윤 후보를 위해 안 후보를 뇌물수수로 혐의로 고소하고 윤 후보 측으로 함바 수주를 받았다는 혐의로 함바왕 유 씨 일당에 대해 경찰이 수사에 착수했다.",
		"summary2": "총선 개입 혐의를 받는 ‘함바왕’ 유상봉(74)씨 일당에게 관련 수사 기밀이 유출된 의혹에 대해 경찰이 수사에 착수했다. 앞서 유씨 일당은 경찰로부터 21대 국회의원 선거(인천 동구·미추홀을)를 앞두고 윤상현 무소속 후보를 당선시키기 위해 안상수 미래통합당 후보를 뇌물수수 혐의로 고소하고 관련 보도가 나게 했다는 의혹을 받았다. 고소 대가로 윤 후보 측으로부터 함바(건설현장 간이식당) 수주를 약속받았다는 혐의도 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}