{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25434",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"번호 줬지만 통화 지시는 아니다\" 민심 들끓게한 '秋의 페북'",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25434-00001",
		"passage": "추미애 법무부 장관이 아들 군 휴가 미복귀 의혹에 대한 수사에서 자신과 아들, 전 보좌관이 모두 무혐의 처분을 받은 것을 근거로 추석 연휴 기간에도 반박과 질타를 쏟아내고 있다.\n  이에 야당은 “추석 명절에 국민을 열 받게 하지 말라”, “군 복무 특혜는 특별검사(특검)로 밝히자”고 맹공을 퍼부었다 秋의 ‘거짓말 프레임’ 뜯어보니추 장관은 지난 2일 페이스북에 쓴 3000자 분량 글에서 “야당과 보수 언론은 본질에서 벗어난 ‘거짓말 프레임’으로 몰아가고 있다”고 주장하고 나섰다.\n  “국회 회의장에서 저를 상대로 집요하게 윽박지르며 얻어낸 몇 가지 답변을 짜깁기해 거짓말 프레임으로 몰고 가는 행태”라는 것이다.\n  그간 추 장관은 인사청문회와 국회 대정부 질문 등에서 ‘아들 휴가 처리에 관여한 바 없다’ ‘보좌관에게 전화를 걸라고 시킨 적이 없다’는 입장을 거듭 밝히면서 ‘거짓해명’ 논란에 휩싸였다.\n  그러면서 추 장관은 “(병가와 연가는) 누구나 당연히 보장받는 ‘군인의 기본권’이고 ‘그 범위 안’에서 ‘적법하게’ 이뤄진 일”이라며 “권리를 행사하는 데 무슨 청탁이 필요하고 외압이 필요하겠느냐”고 했다.\n  ‘번호는 보냈지만 지시는 아니다’‘거짓말 프레임’에 대해서 추 장관은 보좌관에게 카카오톡으로 지원장교의 전화번호를 보낸 것이 ‘지시’는 아니라는 논리를 폈다.\n    우선 보좌관과 지원장교가 이미 일주일 전 서로 연락을 주고받으며 1차 병가연장을 상의한 사이라는 것이 근거다.\n  덧붙여 아들로부터 보좌관을 통해 휴가 연장을 재문의하고자 지원장교 번호를 전달받은 것이라고 설명했다.\n    또 추 장관은 보좌관에게 ‘아들과 통화해달라고 했을 뿐’이라고 밝혔다.\n  보좌관에게 지원장교 대위의 번호는 보냈지만, ‘서○○(아들)랑 연락 취해주세요’라고 했을 뿐 대위와 통화하라는 지시는 없었다는 것이다.\n  그는 검찰 서면 조사에서도 “(보좌관에게) 아들 상황을 확인해달라고 말했을 뿐”이라는 취지로 답한 것으로 알려졌다.\n   그러나 ‘지시’ 논란은 쉽사리 가라앉지 않고 있다.\n  공개된 추 장관과 보좌관의 카카오톡 대화에 따르면 보좌관은 아들과의 연락 여부가 아닌 휴가 연장에 대한 구체적 상황을 설명하고 있기 때문이다.\n  당시 보좌관은 “바로 통화했었습니다.\n  지원장교에게 예후를 좀 더 봐야 해서 한 번 더 연장해달라고 요청해놓은 상황입니다.\n  (휴가 연장) 예외적 상황이라 내부 검토 후 연락 주기로 했습니다”라고 추 장관에게 회신했다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "거짓해명 논란에 휩싸인 추 법무부 장관이 아들 군 휴가 미복귀 의혹에 대해 질타를 받고 있지만 추 법무부 장관은 군인의 당연한 권리라며 반박하고 있다.",
		"summary2": "추미애 법무부 장관이 아들 군 휴가 미복귀 의혹에 대한 수사에서 자신과 아들, 전 보좌관이 모두 무혐의 처분을 받은 것을 근거로 추석 연휴 기간에도 반박과 질타를 쏟아내고 있다. 그간 추 장관은 인사청문회와 국회 대정부 질문 등에서 ‘아들 휴가 처리에 관여한 바 없다’ ‘보좌관에게 전화를 걸라고 시킨 적이 없다’는 입장을 거듭 밝히면서 ‘거짓해명’ 논란에 휩싸였다. 그러면서 추 장관은 “(병가와 연가는) 누구나 당연히 보장받는 ‘군인의 기본권’이고 ‘그 범위 안’에서 ‘적법하게’ 이뤄진 일”이라며 “권리를 행사하는 데 무슨 청탁이 필요하고 외압이 필요하겠느냐”고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}