{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26753",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]투자 유치 1년만에 문 닫은 당구 스타트업, 왜?",
		"author": "이태호 대표",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26753-00001",
		"passage": "[더,오래] 이태호의 직장 우물 벗어나기(24)바야흐로 스타트업 시대이다.\n  이미 몇 개의 성공한 스타트업이 우리 실생활 속으로 깊숙이 파고들었고, 수십억 원을 넘어 수백억 원의 투자 자금이 유치되고 있다.\n  그러나 최근 스타트업 열풍이 만들어낸 부작용도 심각해 회의감이 드는 것도 사실이다.\n  나는 스스로를 되돌아보며 반성을 하고, 본업에 더욱 충실해야겠다고 다짐을 하고 있다.\n  스타트업은 혁신적 기술과 아이디어를 보유한 신생 기업으로, 대규모 자금을 조달하기 이전 단계라는 점에서 벤처와 차이가 있다.\n  한마디로 기술력이나 자금력이 많이 부족한 상태의 신생기업을 뜻한다.\n  그야말로 아직 이뤄온 것보다 앞으로 이루어 나가야 할 것이 훨씬 많은 ‘비어 있는 수레’에 가까울 수도 있다.\n   하지만 비어 있는 수레가 시장을 주도하는 기존 플레이어보다 더 높은 기업가치가 매겨지는 경우가 생기다 보니, 혹시나 이런 현상이 ‘빈 수레의 요란함’이 아닌지 생각해본다.\n  나의 여러 시도 역시 지금까지는 바위에 계란 치기 정도의 수준이다.\n  물론 이러한 시도는 매우 의미 있고 중요하다.\n  기존 플레이어는 하지 못하고 신생기업이나 할 수 있다.\n  그러나 금방 시장이 바뀔 것 같았지만, 실상은 그렇지 않다.\n  40년 넘게 시장을 주도해온 전통 강호를 어찌 단기간에 우리가 이길 수 있겠나.\n  물론 그들보다 우리가 SNS 마케팅을 잘해 그렇게 보이게 할 수는 있다.\n  하지만 업계 사람들은 금방 안다.\n  스타트업 전문 인터넷뉴스 매체가 생겨나고, 서로 얼마 투자받았다는 보도자료가 줄을 잇는다.\n  해당 업체는 그 내용을 자신 SNS 계정에 공유하고 스타트업 관계자들은 ‘좋아요’를 누르고 댓글을 달며 응원을 보낸다.\n  그러나 소비자는 과연 제품의 서비스와 품질이 아닌 투자금 유치에 관심이 있을지 모르겠다.\n  그렇다면 스타트업 대표들이 스타트업 전문 매체에 보도자료를 내고 SNS로 기업 활동을 홍보하는 진짜 이유는 무엇일까.\n  바로 투자자들에게 인정을 받아, 후속 투자유치를 끌어내려는 것이 아닐까.\n  최근 꽤 큰 규모의 회사 사장을 만날 기회가 있었다.\n  그 회사는 해당 업종에서 수십 년 동안 상위권을 유지해온 우량기업이다.\n  그는 이제 갓 3년 차 된 스타트업이 거액의 투자유치를 받아 자신의 기업 가치와 크게 차이가 없어졌다는 것이다.\n  그 스타트업은 ‘듣보잡’이라고 했다.\n  스타트업 업계에서나 유명 기업이라는 것이었다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "혁신적 기술과 아이디어를 보유한 신생기업인 스타트업은 이뤄 나갈 것이 많은 빈 수레지만 기존 플레이어보다 높은 기업가치가 매겨지는 현상은 빈 수레의 요란함이 아닐까 생각해 본다.",
		"summary2": "스타트업은 혁신적 기술과 아이디어를 보유한 신생 기업으로, 대규모 자금을 조달하기 이전 단계라는 점에서 벤처와 차이가 있다. 그야말로 아직 이뤄온 것보다 앞으로 이루어 나가야 할 것이 훨씬 많은 ‘비어 있는 수레’에 가까울 수도 있다. 하지만 비어 있는 수레가 시장을 주도하는 기존 플레이어보다 더 높은 기업가치가 매겨지는 경우가 생기다 보니, 혹시나 이런 현상이 ‘빈 수레의 요란함’이 아닌지 생각해본다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}