{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07794",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'라임 사태' 신한금융투자 임원 긴급체포…수사팀 검사 충원 ",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07794-00001",
		"passage": "1조6000억원 규모의 피해가 예상되는 라임자산운용 환매중단 사태와 관련해 검찰이 펀드 판매사 중 하나인 신한금융투자의 전직 임원을 긴급 체포했다.\n  또 법무부는 한 차례 반려했던 검사 충원을 결정했다.\n  검찰의 라임 사태 수사에 속도가 붙을 것이라는 관측이 나온다.\n   긴급체포된 신한금투 전 임원 '라임 펀드 공동설계 의혹'  라임 사태를 수사 중인 서울남부지검 형사6부(부장 조상원)는 25일 신한금융투자 임모 전 본부장을 긴급 체포했다고 밝혔다.\n  임 전 본부장은 문제가 된 라임자산운용의 펀드를 설계하는 과정에 관여한 인물로 알려져 있다.\n   또 라임자산운용의 ‘무역금융펀드’가 부실해졌다는 사실을 알면서도 이를 숨기고 계속 판매하도록 주도했다는 의혹도 받고 있다.\n  임 전 본부장은 현재 회사를 그만둔 상태다.\n  라임 투자 피해자 중 일부는 이번 사태와 관련해 검찰에 고소장을 제출하며 임 전 본부장을 사기 및 자본시장법 위반 혐의 피고발인으로 적시한 바 있다.\n   신한금융투자는 지난해 10월 환매가 중단된 라임 펀드를 우리은행과 함께 가장 많이 판매한 회사로 꼽힌다.\n  지난해 말 기준 신한금융투자가 판매한 라임 펀드 금액은 3248억원이다.\n   검찰이 라임 사태와 관련해 주요 피의자의 신병을 강제로 확보한 것은 이번이 처음이다.\n  이 때문에 국내에 있으면서 도피 중이 아닌 라임 사태 관계자들 역시 곧 검찰의 소환 대상이 될 것이라는 관측이 나온다.\n  업계 관계자는 “사건에 관여한 사람 중 도피하지 않고 여전히 일상적인 활동을 하는 사람들도 많은데, 조만간 자발적이든 강제든 검찰 조사를 받게 될 것으로 보인다”고 말했다.\n   법무부, 반부패 수사 경력 검사 두 명 추가 파견  이날 법무부는 서울남부지검에 반부패 수사 경력이 있는 검사 두 명을 추가로 파견했다고 밝혔다.\n  앞서 법무부는 검사 충원 요청을 한 차례 거절한 바 있다.\n  하지만 피해자와 피해 규모가 늘어나고 있는 만큼 현재의 인원으로는 빠른 수사가 이뤄지기 어렵다고 판단, 검사 두 명을 파견하기로 결정했다.\n  파견 검사는 두 명은 각각 26일과 30일부터 서울남부지검에서 일하게 된다.\n  이로써 이번에 파견된 검사 두 명을 포함해 라임 수사팀은 검사 11명이 됐다.\n  검찰 관계자는 “주요 피의자가 도주 중인 상황인 만큼 이들을 검거하고 별도로 수사를 진행하기 위해 꼭 필요했던 충원”이라고 말했다.\n    피해자 측 “주범 확보, 강력한 수사 진행 촉구”한편 이날 라임 사태 피해자 법률대리인인 법무법인 우리 김정철 변호사는 대신증권 장모 전 센터장 등을 사기, 자본시장법 위반 등의 혐의로 서울남부지검에 추가 고소했다.\n ",
		"passage_Cnt": 1313
	},
	"Annotation": {
		"summary1": "서울남부지검은 문제가 된 라임자산운용의 무역금융펀드 설계에 참여했고 펀드가 부실해졌다는 사실을 알면서도 계속 판매하도록 주도한 신한금투 임 전 본부장을 긴급 체포했다.",
		"summary2": "라임 사태를 수사 중인 서울남부지검 형사6부(부장 조상원)는 25일 신한금융투자 임모 전 본부장을 긴급 체포했다고 밝혔다. 임 전 본부장은 문제가 된 라임자산운용의 펀드를 설계하는 과정에 관여한 인물로 알려져 있다. 또 라임자산운용의 ‘무역금융펀드’가 부실해졌다는 사실을 알면서도 이를 숨기고 계속 판매하도록 주도했다는 의혹도 받고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}