{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19972",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]치매 친화적 여행 서비스 개발 나선 영국 관광계 ",
		"author": "이형종",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19972-00001",
		"passage": "[더,오래] 이형종의 초고령사회 일본에서 배운다(57) 영국에서는 치매환자를 대응할 때 ‘friendly(친화적)’라는 말을 자주 쓴다.\n  모든 시설과 서비스에 그 말이 들어가 있다.\n  예를 들면 관광업에서 치매환자를 배려한 여행 서비스 개발은 중요한 연구 테마로 주목받고 있다.\n  교통, 숙박, 식사, 금융 등 여행자가 이용하는 전체 서비스 흐름을 파악하고 치매환자의 떨어진 인지능력 때문에 발생하는 문제를 해결하려고 한다.\n  영국왕실 건축물 관리 자선단체는 인지능력이 떨어진 관광객의 이동, 기억, 지각, 금전지급, 교류능력을 배려하는 지침을 갖고 운영하고 있다.\n  금융업계도 치매 고령고객에게 친화적인 서비스를 제공하는 데 앞장서고 있다.\n  영업현장에서 정밀하고 엄격한 절차를 정하거나 경찰과 제휴하는 것만으로 부족하다고 느낀 것이다.\n  영국의 금융행위규제기구(FCA)는 2015년부터 취약한 고령 소비자를 위한 대책을 실시하고 있다.\n  2017년 9월에는 금융업계가 ‘고령화와 금융서비스’라는 보고서를 통해 장래 고령사회에서 금융서비스에 대한 구체적인 지침을 제시했다.\n   고령자를 위한 행정대책에 금융회사는 적극적으로 호응하고 나섰다.\n  HSBC그룹과 바클레이즈 그룹은 자선단체와 협력해 고령자와 정신적 장애인을 위한 예금관리 서비스를 강화했다.\n  가족·지인과의 은행거래 기록, 예금잔액표시 송금, 전화뱅킹과 음성인식 ID뱅킹 서비스를 개발했다.\n  고령자가 카드의 비밀번호를 분실할 경우에 대비해 전화뱅킹 한정 서비스로 음성인식 ID서비스를 개시했다.\n  이러한 영국 금융업계의 선구적 사례는 세계 여러 고령국가에 시사점을 주고 있다.\n  영국과 마찬가지로 일본, 이탈리아 등 여러 고령 선진국은 기존의 금융서비스로는 대응할 수 없는 새로운 금융과제에 직면하고 있다.\n  특히 세계에서 고령인구 비율이 가장 높은 일본은 고령자의 안정된 금융생활이라는 문제에 대처하기 위해 다른 고령선진국과 국제적 협력을 통해 새로운 통찰력을 얻거나 정책적 이슈를 만들어 가고 있다.\n  일본은 2019년 6월 G20으로 구성된 ‘금융포용을 위한 글로벌 파트너십(GPFI)’의 의장을 맡아 고령화 선진국으로서 고령화와 금융포용에 대한 논의를 주도했다.\n  여기에서 논의한 내용을 바탕으로 GPFI는 경제협력개발기구(OECD)와 공동으로 고령자가 금융서비스에서 배제되기 쉬운 10가지 요인과 8가지 대책을 제시했다.\n   일본의 금융회사는 이러한 고령화 정책과제를 경영과제에 포함하기 시작했다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "영국의 취약한 고령 소비자를 위한 금융 대책은 여러 고령 선진국이 새로운 금융과제에 직면하고 있다는 것으로 특히 일본은 국제적 협력을 통해 정책적 이슈를 만들고 있다.",
		"summary2": "영국의 금융행위규제기구(FCA)는 2015년부터 취약한 고령 소비자를 위한 대책을 실시하고 있다. 영국과 마찬가지로 일본, 이탈리아 등 여러 고령 선진국은 기존의 금융서비스로는 대응할 수 없는 새로운 금융과제에 직면하고 있다. 특히 세계에서 고령인구 비율이 가장 높은 일본은 고령자의 안정된 금융생활이라는 문제에 대처하기 위해 다른 고령선진국과 국제적 협력을 통해 새로운 통찰력을 얻거나 정책적 이슈를 만들어 가고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}