{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28312",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "日 언론 “바이든 당선되면 환경 정책 큰 변화 필요”..美 대선 주시",
		"author": "강남규",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28312-00001",
		"passage": "일본은 미국 대선 결과에 따른 예상 시나리오를 놓고 손익계산에 분주한 모습이다.\n  도널드 트럼프 대통령이 재선할 경우 주일미군 경비를 둘러싼 증액 압박 등 논란 사안이 이어질 것으로 봤고, 조 바이든 민주당 후보가 당선되면 세계적으로 뒤처져있는 현 환경 정책의 대전환을 요구받을 수 있다고 관측했다.\n  마이니치신문은 4일 “트럼프 대통령 재선시 미·일 관계에 큰 변화는 없다”면서도 “주일미군 특별협정에서는 더 큰 부담을 요구 받을 것”이라고 내다봤다.\n  미군의 일본 주둔에 따른 양국 간 '주일미군 경비 부담에 관한 특별협정'은 한국의 주한미군 방위비 분담금과 비슷한 개념으로 5년마다 갱신돼 내년 3월 기한 만료를 앞두고 있다.\n  해당 예산안을 내년도에 편성하기 위해선 올해 내 협상이 완료돼야 해 일본 정부는 지난달 중순 미국과 첫 회의를 열었다.\n  일본 정부는 2016년부터 5년 동안 주일미군 경비로 총 9465억엔(약 10조2909억원), 연간으로 환산하면 1893억엔(약 1조9994억원) 가량을 부담하기로 한 바 있다.\n   하지만 트럼프 대통령이 2016년 당선된 후 미 정부는 한국에 이어 일본에도 주둔 미군에 대한 분담금 증액을 요구하고 있다.\n  트럼프 대통령은 일본이 현재보다 4배 이상의 비용을 더 내길 원하는 것으로 알려졌다.\n  마이니치신문은 바이든 후보가 당선될 경우 기후 변화 등 환경 문제에 대해 일본이 정책 전환을 대비할 필요가 있다고 봤다.\n  2018년 기준 전세계 이산화탄소 배출량 순위에서 일본은 5위를 차지할 정도로 국제적인 탈탄소화 추세에 뒤처져있다.\n  스가 요시히데(菅義偉) 총리는 지난달 26일 국회 연설에서 “2050년까지 탄소 배출 제로를 달성하겠다”고 밝혔는데, 워싱턴포스트는 이를 바이든 후보의 당선을 의식한 발언으로 해석했다.\n  산케이신문은 바이든 후보 당선뿐 아니라 대선과 함께 치러지는 연방의회 선거에서 민주당이 승리할 경우 자동차업체의 타격이 불가피하다고 관측했다.\n  탄소 배출 기준 강화 등 환경 정책 전환과 맞물려 전기자동차(EV) 분야 후발주자인 일본 업체가 미 시장에서 고전할 수도 있다는 의미다.\n  일본 언론은 지난 미 대선의 경험 때문에 일본 정부가 신중한 입장을 취하고 있다고도 전했다.\n  마이니치신문은 “2016년 미 대선 때 상당수 국가가 힐러리 클린턴 민주당 후보의 승리를 예측했지만, 일본은 다른 나라와 달리 트럼프 대통령 측과의 인맥 구축에 공을 들였다”며 “이 같은 전례가 있어 일본 정부는 선거 판도를 조심스럽게 주시하고 있다”고 보도했다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "일본은 트럼프 대통령이 재선하면 주일미군 경비 증액 압박이 이어질 것이고 바이든 후보의 당선은 환경 정책의 대전환을 불러온다는 전망 등 미국 대선 결과에 따른 손익계산에 바쁘다.",
		"summary2": "일본은 미국 대선 결과에 따른 예상 시나리오를 놓고 손익계산에 분주한 모습이다. 도널드 트럼프 대통령이 재선할 경우 주일미군 경비를 둘러싼 증액 압박 등 논란 사안이 이어질 것으로 봤고, 조 바이든 민주당 후보가 당선되면 세계적으로 뒤처져있는 현 환경 정책의 대전환을 요구받을 수 있다고 관측했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}