{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19444",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘제2의 옵티머스’ 막아라…“판매사, 매분기마다 운용사 점검”",
		"author": "안효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19444-00001",
		"passage": "앞으로는 사모펀드를 판매한 은행·증권사는 매분기마다 사모펀드의 운용 현황을 점검해야 한다.\n  펀드 재산을 보관하고 관리하는 수탁기관도 매달 자산내역 등에 이상이 없는 지 확인해야 한다.\n  금융위원회와 금융감독원 등 금융당국은 28일 이같은 방안을 담은 사모펀드 감독 강화 및 전면점검 관련 행정지도 내용을 발표했다.\n  투자자 보호 등을 위해 법 개정 전 행정지도를 통해 사모펀드에 대한 관리·감독을 강화하겠다는 취지다.\n  판매사는 분기마다, 수탁회사는 매달 운용사 점검이번 행정지도는 5000억원 대 부실이 발생한 옵티머스 사태의 재발방지에 초점이 맞춰졌다.\n  옵티머스운용은 판매사(NH투자증권)에 공기업 매출채권에 투자한다 속여 투자자를 모집한 후 실제로는 대부업체 등 사채에 투자했다.\n  이 과정에서 판매사는 물론 펀드 재산을 보관·관리하는 수탁기관(하나은행), 사무관리회사(예탁결제원)도 부실여부를 전혀 알지 못했다.\n    이번 행정지도에서 판매사와 수탁기관이 운용사를 감시해야 할 의무를 대폭 확대했다.\n  우선 판매사는 펀드 운용사가 제공하는 투자설명자료를 투자자에게 제공하기 전에 사전에 검증해야 한다.\n  설명자료에 주요 투자대산 자산과 투자 비중 등의 투자전략, 그에 따른 투자위험 등 정보가 적정하게 기재됐는지 확인해야 한다.\n    판매사는 판매 후에도 매분기마다 운용사로부터 자료를 받아 펀드 운용 현황을 점검해야 한다.\n  점검 과정에서 투자설명자료와 실제 운용행위의 다른 점이 발견되면 운용사에 시정을 요구할 수 있다.\n  운용사가 이를 따르지 않을 경우 금융감독원에 보고해야 한다.\n    사모펀드의 환매·상환 연기가 발생할 경우 판매사는 즉시 해당 펀드의 판매를 중단하는 등의 투자자 보호조치도 시행해야 한다.\n  판매 재개는 환매·상환 연기 사유가 없어져야 가능하다.\n  수탁기관의 운용행위 감시도 꼼꼼해진다.\n  수탁기관은 매달 1차례 이상 사모펀드 운용사와 펀드재산 목록 등 펀드의 자산보유내역을 비교해 이상유무를 확인해야 한다.\n  자산보유내역 불일치 등 특이사항이 있는 경우 즉시 판매사에 알려야 한다.\n   운용사의 경우 꺾기 등 불건전 영업행위에 대한 감독이 강화된다.\n  꺾기는 운용사가 자신이 운용하는 사모펀드 자금 투자의 조건으로 자사 펀드 가입을 강요하는 행위다.\n  자사 펀드나 타사 펀드를 활용한 순환투자도 금지된다.\n  라임자산운용의 환매중단 때도 모펀드와 자펀드 등의 복잡한 순환투자 구조가 피해를 키운 요인으로 꼽힌다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "금융위원회와 금융감독원은 사모펀드와 수탁기관의 감독을 강화 하기위해 행정지도 내용을 발표 했다.",
		"summary2": "사모펀드를 판매한 은행·증권사는 매분기마다 사모펀드의 운용 현황을 점검해야 한다. 펀드 재산을 보관하고 관리하는 수탁기관도 매달 자산내역 등에 이상이 없는 지 확인해야 한다.  금융위원회와 금융감독원 등 금융당국은 28일 이같은 방안을 담은 사모펀드 감독 강화 및 전면점검 관련 행정지도 내용을 발표했다. 투자자 보호 등을 위해 법 개정 전 행정지도를 통해 사모펀드에 대한 관리·감독을 강화하겠다는 취지다. 운용사의 경우 꺾기 등 불건전 영업행위에 대한 감독이 강화된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}