{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17211",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 5분 걷기 힘든 90대 허리 환자도 부작용 줄인 맞춤 수술로 개선",
		"author": "손유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17211-00002",
		"passage": "  고령 환자에게서 잘 발생하는 또 다른 척추 질환은 원인 모를 골절이다.\n  나이 들수록 뼈가 약해지기 때문에 작은 충격에도 뼈에 금이 가고 깨지기도 한다.\n  이영순(77·가명·경기도 광명시)씨는 최근 앉았다 일어날 때마다 등 쪽에 담이 들고 결리는 듯한 통증이 생겨 병원을 찾았다.\n  검사 결과 골절이 발견됐다.\n  부분마취를 한 뒤 주삿바늘로 뼈를 보강해 주는 시멘트를 넣어 뼈를 때우는 간단한 시술(척추체 성형)을 받았다.\n  액체 상태로 주입되는 시멘트가 퍼져 폐·심장 혈관으로 흘러 들어가지 않도록 하기 위해 특수 접착 물질(젤폼)을 함께 주입해 시술했다.\n  젤폼을 이용한 시술의 안전성을 입증한 논문이 2016년 유럽척추저널에 실렸다.\n  박 원장은 “과거에는 뼈가 붙을 때까지 두세 달을 가만히 누워 있거나 나사못을 넣어 고정하는 수술을 했는데 누워 있는 동안 근육이 다 빠지고 욕창이 생기는 등 합병증이 더 무서웠다”며 “지금은 특수 주삿바늘로 뼈를 간단히 보강해줄 정도로 수술법이 획기적으로 발전했다”고 말했다.\n   고령 환자도 안전하게 받을 수 있는 척추 수술법이 발달했지만, 여전히 고령이라는 나이 자체는 간과할 수 없는 위험 요소 중 하나다.\n  박 원장은 “환자의 대다수는 이미 다양한 질환을 앓고 있고 심장·폐 기능이 떨어져 있는 경우가 많아 수술 전·중·후에 발생할 수 있는 위험 요인을 예측하고 대비해야 한다”며 “다양한 과목의 전문의가 모여 수술 계획을 논의하는 다학제 시스템이 고령 환자에게 필요하다”고 강조했다.\n   전문의 협진으로 위험 요소 예측해 대비 장문호(83·가명·서울 노원구)씨는 양쪽 다리가 저려 100ｍ를 채 걷기 힘들 정도로 통증이 심해 병원을 찾았다.\n  검사 결과 척추뼈 3번과 4번, 4번과 5번 사이가 막혀 있는 협착증이었다.\n  장씨는 평소 고혈압·당뇨병을 앓고 있었다.\n  이에 따라 심장 초음파검사를 추가로 진행했다.\n  그 결과, 심장 주변에 물이 차 있고 혈관 상태가 좋지 않았다.\n  장씨의 치료 계획 논의를 위해 심장내과·마취과·재활의학과·영상의학과·신경외과·진단검사의학과 전문의가 한자리에 모였다.\n   우선 심장 주변에 물이 차 있어 수액 용량을 좀 줄이는 게 좋겠다는 소견이 나왔다.\n  또 혈관이 조금 좁아져 있어 수술 시 혈압이 떨어지지 않도록 약간의 혈압상승제를 쓰기로 했다.\n  장씨는 “지난달 25일 수술을 받았는데 통증도 훨씬 줄었고 재활 치료를 받으러 가는 길을 걷는 데도 별 무리가 없다”며 “수술을 받기 전 식물을 가꾸는 노인 일자리 사업에 참여하고 있었는데 조만간 다시 일할 수 있을 것 같다”고 기대했다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "고령의 환자도 안전하게 받을 수 있는 척추 수술법이 발달했지만 고령이라는 나이 자체가 위험 요소 중 하나이기 때문에 박 원장은 다학제 시스템이 필요하다고 강조했다.",
		"summary2": "고령 환자도 안전하게 받을 수 있는 척추 수술법이 발달했지만, 여전히 고령이라는 나이 자체는 간과할 수 없는 위험 요소 중 하나다. 박 원장은 “환자의 대다수는 이미 다양한 질환을 앓고 있고 심장·폐 기능이 떨어져 있는 경우가 많아 수술 전·중·후에 발생할 수 있는 위험 요인을 예측하고 대비해야 한다”며 “다양한 과목의 전문의가 모여 수술 계획을 논의하는 다학제 시스템이 고령 환자에게 필요하다”고 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}