{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01351",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미성년자 동물해부 금지 예외조항 규정...윤리위 심의 거치면 실습 가능해져",
		"author": "임성빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01351-00001",
		"passage": "정부가 올 3월부터 법으로 금지되는 미성년자 동물해부실습에 예외적 허용 절차를 만든다.\n  해부실습을 금지하는 동물보호법 개정안 통과를 촉구해온 동물보호단체에선 예외 조항 범위가 너무 넓다고 지적한다.\n  반면 교육 현장에선 해부실습이 더 어려워지는 게 아니냐는 불만의 목소리도 나온다.\n  3월 시행되는 동물보호법 “미성년자 동물해부 금지”농림축산식품부는 오는 3월 21일부터 시행되는 동물보호법 개정안에 대한 시행규칙을 마련해 40일간 입법예고하고 의견을 수렴한다고 16일 밝혔다.\n   앞서 지난 2018년 19세 미만 미성년자가 체험ㆍ교육ㆍ시험ㆍ연구 목적으로 동물(사체 포함) 해부실습을 하지 못 하게 하는 동물보호법 개정안이 국회를 통과했다.\n  농식품부가 내놓은 시행 규칙은 미성년자의 동물해부실습을 가능하게 하는 예외 절차를 마련하고, 유기ㆍ유실동물과 사역동물에 대한 실험요건과 절차를 강화하는 내용을 담았다.\n  농식품부는 우선 초ㆍ중ㆍ고등학교에서 미성년자 학생에게 살아있는 동물에 대해 해부 실습을 하게 하려면 ‘동물실험 윤리위원회’를 설치하고 심의를 거치도록 했다.\n  미성년자 학생이 동물해부실습을 하려면 ▶수의사 자격을 가진 사람을 위원장으로 하는 등 적법한 윤리위원회의 심의를 거치거나 ▶둘 이상의 학교가 공동으로 윤리위원회를 설치해 심의를 통과하거나 ▶다른 동물실험시행기관과 협약을 맺고 윤리위원회를 이용해야 한다.\n  살아있는 동물이 아닌 동물의 사체(장기 등)를 대상으로 실험하는 경우에는 학교운영위원회의 심의만 거치면 동물해부실습이 가능하다.\n  동물단체 “예외조한 너무 광범위해”이러한 예외적 허용 조항이 과도하게 넓다는 지적이 나온다.\n  일반 학교가 동물해부실험 심의를 받기 위해선 ‘동물실험시행기관’과의 업무협약을 체결하면 되는데, 대부분의 국가기관ㆍ지방자치단체 기관ㆍ대학교ㆍ병원ㆍ연구소 등이 동물실험시행기관으로 지정돼 있다.\n  윤리위를 구성하지 않은 학교가 동물실험기관을 찾기가 어렵지 않은 만큼 해부실습 심의가 무분별하게 이뤄질 수 있다는 주장이다.\n  동물권 단체 카라의 정민창 활동가는 “미성년자의 동물해부실험을 막겠다는 동물보호법의 기존 취지와는 달리 시행규칙을 통해 광범위한 예외조항이 만들어지고 있다”라고 지적했다.\n   교육 현장 “해부실습 허용받기 너무 어려워져”반면 교육 현장에서는 “안 그래도 어려운 동물해부실습을 더 어렵게 한다”는 입장이다.\n  한 교육청 관계자는 “학교에서는 업무를 줄이기 위해 여러 위원회를 줄이고 있는데, 동물해부실습 심의를 위한 윤리위원회를 만드는 것은 현실적이지 않다”며 “생명과학 교육에서 중요한 내용인 동물해부 관찰 기회가 줄어들까 우려스럽다”고 말했다.\n ",
		"passage_Cnt": 1315
	},
	"Annotation": {
		"summary1": "농식품부는 미성년자의 동물해부실습을 가능하게 하는 예외 절차를 마련하고 동물실험 윤리위원회를 구성했다.",
		"summary2": "농식품부가 내놓은 시행 규칙은 미성년자의 동물해부실습을 가능하게 하는 예외 절차를 마련하고, 유기ㆍ유실동물과 사역동물에 대한 실험요건과 절차를 강화하는 내용을 담았다. 농식품부는 우선 초ㆍ중ㆍ고등학교에서 미성년자 학생에게 살아있는 동물에 대해 해부 실습을 하게 하려면 ‘동물실험 윤리위원회’를 설치하고 심의를 거치도록 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}