{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24713",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"무료 백신 병원 납품됐다던데…\" 유료 접종은 안심해도 되나",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24713-00003",
		"passage": "  한 주부도 온라인 맘카페에 \"날도 추워지는데 무료접종이 2주 후 재개될지도 모르겠고, 백신도 부족할까봐 돈 내고 온 가족이 맞았다\"며 \"다섯 식구 독감 주사에 20만 원 들었지만 마음은 편하다\"고 썼다.\n   현재 독감 유료접종은 시중에서 3만5000원~4만원 선이다.\n  하지만 일부  무료백신 수급에 차질이 빚어졌고, 정부가 기초생활수급자, 장애연금수급자 105만 명분도 무료접종키로 하면서 백신이 모자랄 가능성이 커졌다.\n   질병청은 105만 명 무료접종 관련해 \"기존에 유료 물량으로 민간에 공급된 단가를 적용해 확대된 지원 대상자에 비용을 상환하는 방식을 생각하고 있다\"며 \"의료계, 지자체 등과 조속히 협의할 예정\"이라고 밝혔다.\n  유료 접종분이 더 줄어들 가능성이 커진 것이다.\n    임현택 회장은 \"정부가 올해 백신 생산량 중 많은 물량을 무료 접종분으로 가져가서 유료 접종할 수 있는 백신이 씨가 마른 상태\"라며 \"제약사가 제시한 가격도 올랐고, 오른 가격으로 구하려해도 백신을 구할 수 없다고 호소하는 병의원이 적지 않다\"고 말했다.\n    이에 따라 유료 접종 수요가 늘어날 경우 접종 비용이 올라갈 가능성이 있다.\n 지금도 지역이나 병원 규모에 따라 독감 유료접종 비용이 2만원대에서 4만원대까지 천차만별이다.\n   대한소아청소년의사회 관계자는 \"병의원마다 매년 제약사와 독감 백신 계약을 하는데, 아무래도 대규모로 공급받으면 단가가 떨어지지만 소형 병원은 비싸게 사올 수밖에 없다\"며 \"유료 접종 비용이 더 오를 가능성도 있어 보인다\"고 말했다.\n    유료접종 수요가 커지면서, 유료·무료 독감 백신 차이점에 대한 궁금증도 늘고 있다.\n  품질 차이가 크다는 등의 말도 나온다.\n  하지만 올해 유·무료 백신 제품의 차이는 없다.\n  질병청에 따르면 올해 국가예방접종 사업에 공급한 제약사는 GC녹십자, LG화학, 보령바이오파마, 일양약품, 한국백신, 사노피파스퇴르, SK바이오사이언스 등으로 모두 4가 독감 백신을 제공했다.\n  작년의 경우 국가 무료접종 백신은 독감 바이러스 3종(A형 2종·B형 1종)을 예방할 수 있는 3가 백신이었고, 병의원은 4종(A형 2종·B형 2종)을 예방할 수 있는 4가 백신은 유료 접종했다.\n  하지만 올해는 정부 무료접종 백신도 4가로 바뀌었고, 유·무료 백신이 병의원별로 제약사만 다를뿐 동일한 제품이다.\n   한 소아과 관계자는 “만 12세 미만 백신 제품은 올해는 모두 4가로 동일하다”며 “백신 양이 부족할까봐 노파심에 돈을 내고 맞으려는 사람들이 많긴하다”고 전했다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "유료·무료 독감 백신 차이점에 대한 궁금증이 늘고 있는 가운데 대한소아청소년의사회 관계자는 유료 접종 비용이 더 오를 가능성도 있어 보인다고 말했다.",
		"summary2": "유료접종 수요가 커지면서, 유료·무료 독감 백신 차이점에 대한 궁금증도 늘고 있다. 대한소아청소년의사회 관계자는 \"병의원마다 매년 제약사와 독감 백신 계약을 하는데, 아무래도 대규모로 공급받으면 단가가 떨어지지만 소형 병원은 비싸게 사올 수밖에 없다\"며 \"유료 접종 비용이 더 오를 가능성도 있어 보인다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}