{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06959",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"학교 가장 안전…교육대란 올것\" 개학연기 반대한 전북교육감",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06959-00001",
		"passage": "\"3차 개학 연기의 공식 발표가 가시권에 들어와 있습니다.\n  그 후유증은 상상을 초월할 정도로 많을 것입니다.\n \"  김승환 전북교육감이 지난 16일 본인 페이스북에 남긴 글이다.\n  유은혜 부총리 겸 교육부 장관이 17일 \"전국 학교 신학기 개학일을 4월 6일로 추가 연기한다\"고 발표하기 하루 전날이다.\n   당초 개학일은 3월 2일이지만, 신종 코로나바이러스 감염증(코로나19) 확산세가 꺾이지 않자 교육부는 전국 유치원과 초·중·고등학교 개학을 총 5주일 미루기로 했다.\n  \"밀집도가 높은 학교에서 감염이 발생할 경우 가정과 사회까지 확산할 위험성이 높다\"는 질병관리본부 등 전문가 의견을 반영했다.\n  하지만 김 교육감은 페이스북 글에서 정부의 개학 연기 방침을 공개적으로 반대했다.\n  그는 \"당장 고3의 경우 내신 산출에 필요한 중간 시험의 실시 여부가 불투명해진다\"며 \"수능 시험은 정상적으로 치러질 수 있을 것인지도 근심거리\"라고 했다.\n  김 교육감은 유은혜 장관이 세 차례 주재한 17개 시·도 교육감 영상회의를 두고도 \"처음 한 번 나간 후 더 이상 나갈 필요가 없다는 판단을 하고 그 뒤로 나가지 않았다\"며 \"이미 결론이 내려진 상태에서 모양새 갖추기를 하고 있다는 강한 의심을 품게 됐기 때문\"이라고 했다.\n  그러면서 \"실질적으로 결정권을 가진 사람들은 뒷설거지에 별다른 관심이 없다는 것은 우리의 경험이 가르쳐 주고 있다.\n  뒷설거지는 고스란히 각 시·도 교육청과 단위 학교들의 몫이다.\n  왜 하필 이 시기에 총선이 걸려 있을까\"라며 정부와 정치권을 에둘러 비판했다.\n  김 교육감은 페이스북에 같은 날 열린 전북교육청 확대간부회의 영상도 올렸다.\n  그는 이 자리에서도 유 장관이 주재한 시·도 교육감 영상회의를 '요식 행위' '들러리'라고 표현했다.\n  그러면서 \"어제(15일) 저녁에 교육부 간부와 통화했다.\n  '후유증 각오하시라'고 말했다\"며 '학교=잠재적 감염 진원지'로 보는 교육부 시각과 다른 의견을 밝혔다.\n  그는 \"(집단 감염이 일어난) 대구·경북은 (상황이) 심각하다.\n  전북도 도와줘야 한다\"면서도 \"비교적 (감염) 위험성이 멀리 떨어져 있는 데는 학생들을 위해 개학을 하는 게 낫다\"고 주장했다.\n  \"가정과 지역사회·학교 등 이 세 공간을 놓고 보면 아이들에게 가장 안전한 곳은 학교\"라는 판단에서다.\n   그러면서도 김 교육감은 \"교육대란이 올 것\"이라며 \"개학 연기 장기화에 대비하는 교육 과정, 생활기록부 기재, 시험, 내신 등을 종합적으로 검토해야 한다\"고 간부들에게 당부했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "유 장관은 코로나19 확산세가 꺾이지 않자 신학기 개학일을 추가 연기한다고 발표하려 했고 김 교육감은 페이스북 글에 정부의 개학 연기 방침을 공개적으로 반대했다.",
		"summary2": "유은혜 부총리 겸 교육부 장관이 17일 \"전국 학교 신학기 개학일을 4월 6일로 추가 연기한다\"고 발표하기 하루 전날이다. 당초 개학일은 3월 2일이지만, 신종 코로나바이러스 감염증(코로나19) 확산세가 꺾이지 않자 교육부는 전국 유치원과 초·중·고등학교 개학을 총 5주일 미루기로 했다. 하지만 김 교육감은 페이스북 글에서 정부의 개학 연기 방침을 공개적으로 반대했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}