{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16130",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "채널A 기자 혐의 놓고 대검 '레드팀' 가동에 자문단 소집까지",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16130-00001",
		"passage": "대검찰청 실무진들이 소위 '레드 팀(Red Team)' 방식으로 채널A 기자의 강요미수 혐의 유무를 검증한 것으로 파악됐다.\n  해당 기자와 현직 검사장이 연루된 강요미수 의혹 사건을 맡은 수사팀이 해당 기자에 대한 구속 영장 청구 의견을 피력하자 반대 입장에서 문제점을 파악하고 지적하는 역할을 맡은 것이다.\n  대검은 이 사건을 전문수사자문단에 회부하기로 결정하는 등 신중에 신중을 기하는 모습이다.\n 23일 법조계에 따르면 박영진(사법연수원 31기) 대검 형사1과장을 주축으로 한 형사과 실무진은 만장일치로 \"채널A 기자에 대한 강요미수 혐의 성립이 어렵다\"는 취지로 김관정(26기) 대검 형사부장(검사장)에게 보고했다.\n 사건을 수사 중인 중앙지검 형사1부(정진웅 부장)는 해당 기자가 A검사장과 공모해 이철 전 밸류인베스트코리아(VIK) 대표의 측근인 지모씨에게 강요 미수의 죄를 범했다고 의심한다.\n  신라젠 의혹 취재에 협조하지 않으면 불이익을 주겠다고 협박했다는 것이다.\n  수사팀은 확보한 채널A 취재진과 A검사장과의 대화 녹음파일이 혐의를 입증할 핵심 증거로 판단, 지난주 대검에 \"채널A 기자의 구속영장을 청구하겠다\"는 의견을 냈다고 한다.\n 하지만 대검 실무진들은 \"피해자가 강요로 느낀다고 주장하더라도, 강요 미수죄가 성립하기 위한 객관적인 해악을 고지했다고 보기는 어렵다\"는 취지로 반대 의견을 제시한 것으로 전해졌다.\n  해당 기자와 지모씨의 녹취록에서 당시 주위 상황과 경위, 행위자의 성향 등을 미뤄봤을 때 협박으로 보기는 어렵다는 의견이다.\n 지방의 한 검찰 간부는 \"박 과장은 법리에 밝고 강단이 있기 때문에 소신껏 의견을 주장했을 것\"이라고 말했다.\n 법조계에서도 \"해당 기자의 취재 방식에는 문제가 있지만, 그렇다고 강요 미수죄가 성립되기는 어려울 것\"이라는 의견이 많다.\n  해당 기자 변호인 측도 \"발언 내용 자체로 협박이나 강요미수가 될 수 없는 사안에 관해 검찰이 성급히 구속영장을 검토하는 것은 수사의 형평성과 객관성을 상실하는 것\"이라고 주장한다.\n  변호인 측은 수사팀이 핵심 증거라고 판단한 대화 녹음에 대해 \"대화의 맥락과 취지를 보면해당 기자에게 유리한 자료로 판단한다\"는 입장이다.\n 실무진의 보고를 받은 김관정 대검 형사부장은 실무진과 반대로 \"혐의가 있다\"고 보는 것으로 알려졌다.\n  대검의 한 간부는 \"보통 실무진들의 의견에 반대할 경우에는 이를 설득할 반대 논리를 제시해야 하는데, 아무런 이야기가 없어 내부에서도 논란이 있다\"고 말했다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "법조계에 따르면 형사과 실무진은 만장일치로 채널A 기자가 A검사장과 공모해 VIK 대표의 측근인 지 씨에게 강요미수한 혐의를 성립하기 어렵다는 취지로 대검 검사장에게 보고했다.",
		"summary2": "23일 법조계에 따르면 박영진(사법연수원 31기) 대검 형사1과장을 주축으로 한 형사과 실무진은 만장일치로 \"채널A 기자에 대한 강요미수 혐의 성립이 어렵다\"는 취지로 김관정(26기) 대검 형사부장(검사장)에게 보고했다. 사건을 수사 중인 중앙지검 형사1부(정진웅 부장)는 해당 기자가 A검사장과 공모해 이철 전 밸류인베스트코리아(VIK) 대표의 측근인 지모씨에게 강요 미수의 죄를 범했다고 의심한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}