{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04539",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "해외이민 1주택자 양도세 비과세…주재원 나가는 직장인은? ",
		"author": "최용준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04539-00002",
		"passage": " 단, 사업상 형편 등으로 출국한 경우 비과세가 되지 않는 등 요건이 까다롭기 때문에 신중한 검토가 필요하다.\n  만일 민씨가 해외로 이주하기 위해 국내에서 모아놓은 자금을 해외로 송금해도 괜찮은 걸까? 민씨 본인이 그동안 급여를 받는 등 정당한 소득 활동을 통해 모아 놓은 자금이라면 그동안 세금을 다 납부 했을 테니 해외 송금에는 문제가 없다.\n  다만 세무서는 혹시 신고되지 않은 부당한 소득이 있는지, 부모로부터 증여 받은 것은 아닌지 점검한다.\n  해외 이주자가 세대별 10만 달러를 초과해 해외로 송금할 경우 관할 세무서에서 ‘해외이주비 자금출처 확인서’를 발급받아야만 송금이 가능한데, 이를 발급하는 과정에서 자금출처 점검이 이뤄진다.\n   10만 달러 이상 해외송금, 자금출처 밝혀야  자금출처 소명과 관련해 해외이주자는 해외로 송금하려는 금액을 어떻게 모은 것인지 자세히 입증해야 한다.\n  가령 그간의 근로소득이나 사업소득, 부동산 양도소득이나 주식 거래로 인한 소득 내역을  구체적인 증빙과 함께 제출해야 한다.\n  점검 결과 그동안의 소득으로 입증하지 못할 경우 소득세 또는 증여세 신고 누락 여부를 의심받을 수 있으니 주의가 필요하다.\n  그럼 일단 출국 후 한참 시간이 지나서 송금하면 괜찮지 않을까? 그렇지 않다.\n  이러한 자금출처 확인은 해외 이주 후 3년 이내에 10만 달러(누적)를 초과해 해외 송금을 할 경우 반드시 거쳐야 하기 때문이다.\n  물론 해외 이주 후 3년이 지나도 마찬가지이다.\n  다만 이때는 명칭만 바뀐 ‘예금 등 자금출처 확인서’를 받아야 한다.\n  민씨가 일부 부동산을 미처 처분하지 못하고 해외로 이민을 간 뒤 나중에서야 부동산을 양도한다면 조금 절차가 복잡해진다.\n  우선 부동산 양도와 동시에 소유권 이전등기를 해야 하는데, 이를 위해 재외국민의 부동산 매도용 인감증명서를 발급받아야 한다.\n  그런데 이러한 매도용 인감증명서는 반드시 미리 세무서에 들러 부동산 거래 관련 확인을 받아 가야만 발급이 가능하다.\n  부동산을 양도할 경우 양도세도 거주자와 동일하게 신고·납부해야 한다.\n  비거주자라고 해서 불이익이 있거나 다른 혜택이 있는 것도 아니다.\n  문제는 양도세를 냈다고 해서 곧바로 해외로 송금이 가능한 것은 아니라는 점이다.\n  해외 송금 전에 반드시 세무서로부터 ‘부동산 매각자금 확인서’를 발급받아야 한다.\n  이를 위해 매매계약서와 관련 금융거래 내역 등을 제출해 송금 가능한 금액을 확인받아야 하는데 부동산 양도가액에서 전세보증금과 제세공과금 및 양도세 등을 차감한 나머지 잔액만 송금이 가능하다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "해외 이주 후 3년 이내에 세대별 10만 달러를 초과해 해외 송금을 할 경우 관할 세무서에서 해외이주비 자금출처 확인서를 발급받아야 한다.",
		"summary2": "해외 이주자가 세대별 10만 달러를 초과해 해외로 송금할 경우 관할 세무서에서 ‘해외이주비 자금출처 확인서’를 발급받아야만 송금이 가능한데, 이를 발급하는 과정에서 자금출처 점검이 이뤄진다. 이러한 자금출처 확인은 해외 이주 후 3년 이내에 10만 달러(누적)를 초과해 해외 송금을 할 경우 반드시 거쳐야 하기 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}