{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06540",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "팬데믹 직전의 런던…실험정신 빛나더라",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06540-00002",
		"passage": "  '지속가능성'은 런던 패션위크가 지난해 9월 열린 2020년 봄 시즌부터 강조하고 있는 테마다.\n  영국패션협회는 패션위크 기간 동안 지속가능성을 실천하는 브랜드들을 뽑아 긍정적 패션이라는 의미의 '포지티브 패션'(Positive fashion) 전시를 열고 있다.\n  올해는 53인치 대형 스크린을 몸에 걸치면 마치 옷을 바꿔 입는 것처럼 화면에 여러 가지 옷이 플레이되는 디지털 의상을 만든 니콜 지스만, 재생 직물과 윤리적으로 생산된 소재만으로 옷을 만들고 그 위에 화려한 보석 장식을 한 땀 한 땀 수놓아 '새로운 사치품'으로서의 옷을 창조한 패트릭 맥도웰 등이 포지티브 패션 멤버로 선정됐다.\n      영국 브랜드 '멀버리' 역시 뉴본 스트리트에 있는 플래그십 스토어에서 지속가능성에 대한 실험을 했다.\n  오래도록 사용할 제품을 만든다는 의미의 '메이드 투 라스트'(made to last) 캠페인을 패션위크 기간 전개한 것.\n  공방을 매장 안으로 옮겨와 매장을 찾은 사람들이 멀버리 장인이 가방 만드는 직접 과정을 보고 또 이들과 대화할 수 있게 했다.\n  이때 사용한 가죽은 식물 부산물로 만든 '베지터블 레더'를 선택해 지속가능성에 대한 의미를 더했다.\n  또 매장 한쪽에선 오래된 멀버리 가방을 수거해 이를 깨끗하게 손봐서 재판매하는 일종의 중고 재활용 마켓도 열었다.\n  새것처럼 손본 20년 된 서류 가방을 기존 가방의 3분의 1 가격으로 사거나, 지금은 구할 수 없는 옛 한정판 가방을 다시 만날 기회였다.\n  '멀버리 익스체인지'라는 이름의 재활용 프로젝트는 앞으로도 계속되는데, 런던 뉴본 스트리트 매장으로 오래된 멀버리 가방을 가져오면 장인들이 직접 이를 고친 후 판매하고, 가방을 제공한 사람에게는 멀버리 상품권을 제공하는 방식이다.\n  멀버리의 티에리 앙드레타 CEO는 \"이 혁신적인 서비스는 수십 년간 기술을 쌓은 멀버리 장인들을 기념하는 동시에 순환 경제의 원칙을 받아들인다는 의미가 있다.\n  또 고객에게 사랑받았던 가방에 두 번째 생명을 불어넣고, 시간이 흘러도 변함 없이 아름다운 디자인의 아카이브 백을 구입할 수 있는 기회를 제공하게 된 것을 자랑스럽게 생각한다\"이라고 밝혔다.\n  대중을 패션에 끌어 들이다한편에선 대중과 호흡하는 '퍼블릭 쇼'와 '토크 콘서트'가 열렸다.\n  퍼블릭 쇼는 일반인이 티켓을 사서 즐길 수 있는 패션쇼다.\n  지난 2019년 처음 시작해 이번이 두 번째다.\n  첫 회에는 자신의 패션 브랜드를 갖고 있는 인플루언서·방송인 알렉사 청의 패션 브랜드 '알렉사 청'과 '셀프 포트레이트' '헨리 홀랜드'가, 올해는 '텀펄리 런던'과 '드 라 발리'가 퍼블릭 쇼의 주인공이 됐다.\n ",
		"passage_Cnt": 1320
	},
	"Annotation": {
		"summary1": "영국패션협회는 포지티브 패션 전시를 열고 멀버리 브랜드는 메이드 투 라스트 캠페인을 벌이는 등 지속가능성에 주목하고 있다.",
		"summary2": "영국패션협회는 패션위크 기간 동안 지속가능성을 실천하는 브랜드들을 뽑아 긍정적 패션이라는 의미의 '포지티브 패션'(Positive fashion) 전시를 열고 있다. 영국 브랜드 '멀버리' 역시 뉴본 스트리트에 있는 플래그십 스토어에서 지속가능성에 대한 실험을 했다. 오래도록 사용할 제품을 만든다는 의미의 '메이드 투 라스트'(made to last) 캠페인을 패션위크 기간 전개한 것.",
		"summary3": null,
		"summary_3_cnt": null
	}
}