{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00715",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"강남큰손 줄섰다\" 이랬던 '라임'의 배신···부사장 왜 잠적했나",
		"author": "황의영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00715-00002",
		"passage": " 투자자가 수익금을 돌려받은 과정은 크게 세 단계에 걸쳐 이뤄진다.\n  우선 ▶모펀드가 투자한 자산을 현금화하고 ▶그 운용 수익을 모펀드가 자펀드에 배분한 뒤 ▶투자자에게 원금과 이자를 돌려주는 식이다.\n   문제는 라임이 모펀드로 코스닥 부실기업의 전환사채(CB) 등에 주로 투자했단 점이다.\n  전환사채는 추후 주식으로 전환할 수 있는 권리를 가진 회사채다.\n  최근 코스닥 시장이 좋지 않은 상황에, 펀드 내 부실 자산으로 수익률이 낮아지자 현금화하기 어려워졌다.\n  라임은 자산을 헐값에 팔아 환매에 대응하기보단 만기까지 기다려 원금 손실을 막겠다는 입장이다.\n  라임은 또 이 과정에서 고객 투자금 외에 증권사 자금을 끌어다 썼다.\n  투자 자산을 담보로 증권사가 돈을 대출해주는 TRS(총수익스와프) 계약을 통해서다.\n  주식담보대출과 비슷한 성격이다.\n  문제는 펀드가 투자한 자산에 부실이 생길 때다.\n  이 경우 TRS 계약이 연장되지 않게 되고, 운용사 입장에선 환매 요청이 들어올 때 자산을 팔아 돈을 내줄 수 없게 된다.\n  이번 환매 중단 사태의 원인으로 꼽히기도 한다.\n  ③핵심 쟁점은라임 사태의 쟁점은 크게 두 가지다.\n  먼저 라임과 신한금융투자(판매사)가 미국 헤지펀드의 부실을 알고도 상품을 계속 팔았느냐는 점이다.\n   금융 당국은 이들 회사가 부실 문제를 투자자에게 알리지 않은 채 운용·판매했다고 의심하고 있다.\n  이런 의혹이 사실이면 형법상 사기에 해당한다.\n  금감원에 따르면 라임은 6000억원 규모의 무역금융펀드를 운용하면서, 2400억원(40%)가량을 IIG 헤지펀드에 투자했다.\n  6000억원 중 2500억원이 일반 투자자, 3500억원이 신한금융투자 돈이다.\n   다른 쟁점은 은행이 펀드를 팔면서 사모펀드라는 사실이나 원금 손실 가능성을 설명하지 않고 팔았느냐는 부분이다.\n  라임 펀드의 35%는 은행에서 판매됐다.\n  투자자들은 \"사모펀드인 줄 몰랐다\", \"아무 설명 없이 가입했다\"고 주장하며 법무법인을 통해 소송을 준비 중이다.\n  이 점이 사실이면 은행 등 판매사는 자본시장법 위반 혐의로 처벌될 수 있다.\n  그 외에도 수익률 조작 등 다퉈야 할 것들이 많다.\n    ④남은 절차는일단 삼일회계법인의 실사 결과가 나와야, 손실금액과 상환 가능성 등을 대략 알 수 있다.\n  이르면 이달 중하순께 일부 결과가 나올 전망이다.\n  서영수 키움증권 연구원은 \"단순한 불완전 판매를 넘어 불법적 요소도 적지 않아 은행 등 판매사의 손실 부담률이 'DLF(파생결합펀드) 사태'보다 높아질 가능성이 있다\"고 말했다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "금융 당국은 라임과 신한금융투자가 부실 문제를 투자자에게 알리지 않은 채 운용·판매했다고 의심하고 있는데 미국 헤지펀드의 부실을 알고도 상품을 팔았으면 형법상 사기에 해당한다.",
		"summary2": "먼저 라임과 신한금융투자(판매사)가 미국 헤지펀드의 부실을 알고도 상품을 계속 팔았느냐는 점이다. 금융 당국은 이들 회사가 부실 문제를 투자자에게 알리지 않은 채 운용·판매했다고 의심하고 있다. 이런 의혹이 사실이면 형법상 사기에 해당한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}