{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08828",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "강제휴직 당한 주한미군 노조 분노 \"왜 우리가 볼모 돼야 하나\"",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08828-00001",
		"passage": "“열심히 일한 대가가 ‘볼모’ 신세인가.\n ” 한·미방위비분담금특별협정(SMA) 협상 장기화로 지난 1일부터 강제 휴직 사태를 맞은 주한미군 한국인 노동조합의 최응식 위원장은 6일 중앙일보와의 통화에서 현재 자신들의 처지를 이같이 표현했다.\n  “방위비분담금 인상 여부에 별 영향을 미치지 않는 자신들의 인건비가 한·미 협상 과정에서 애꿎은 죄인이 됐다”는 게 그의 생각이다.\n    그는 또 무력함 속에서 한·미동맹 70년 역사상 초유의 균열을 느낀다고도 했다.\n  안보 공백을 우려해 무임금 노동이라도 하려 했지만 이조차 저지당한 이들 한국인 직원은 요즘 1인 시위밖에 할 수 있는 게 없다.\n  지난달 25일 방위비 제도 개선을 요구하며 청와대 앞에서 삭발까지 한 최 위원장은 7일엔 주한 미 대사관 앞에서 시위를 이어가고 있다.\n  볼모라는 표현을 쓴 이유는.\n “우리가 급여를 올려달라고 해서 지금 이 사태가 벌어졌나.\n  한국인 인건비, 미군기지 내 건설 비용, 군수지원비 등 세 가지 항목을 다루는 SMA 협상에서 지금 문제가 되는 건 뒤의 두 개 항목이다.\n  인건비는 어차피 고정적으로 예상 가능한 범위 내에서 나가는데 한·미가 줄다리기를 할 사안이 아니다.\n  한·미가 협상을 진행하는 데 우리는 잘못한 것도 없이 중간에 껴 생존을 걱정하게 됐다.\n ” 노조 측은 한·미가 그동안 인건비 우선 타결에 합의하지 못했다는 점도 자신들의 볼모 신세를 보여주고 있다는 입장이다.\n  정경두 국방부 장관은 지난 2월 한·미 국방장관 회담에서 주한미군 자체 운영유지(O&M) 예산을 전용하는 등의 방법으로 인건비만이라도 우선 타결하는 방안을 미측에 제안한 바 있다.\n   주한미군도 지난해 말 한국 정부에 군사건설비와 군수지원비 등을 인건비로 쓰는 방안을 검토하자는 공문을 보냈다고 한다.\n  하지만 SMA 협상의 기본 틀이 ‘총액형’이라는 점을 들어 인건비만 따로 빼 합의가 불가능한 것으로 결론이 났다.\n  노조 일각에선 양측이 협상에서의 유·불리를 따지느라 합의에 적극적이지 않았다는 지적도 나온다.\n  무엇이 가장 걱정인가.\n “안보 공백이다.\n  우리가 임금을 못 받는다고 일을 쉬는 것은 마치 철책선에 있는 군인들이 돈을 못 받는다고 총을 내려놓는 것과 같다.\n  정전 후 처음 겪는 일이라 임금을 받지 않더라도 업무를 계속하겠다고도 했는데 이게 미국 노동법상 불법이라고 해 일터에서 쫓겨났다.\n ” 최 위원장은 미측이 지금 남겨둔 한국인 필수인력에서도 이 같은 문제가 드러난다고 강조했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "한·미방위비분담금특별협정 협상이 양측의 유·불리를 따지는 동안 장기화되면서 주한미군 한국인 직원의 무임금 노동마저 저지당해 안보공백이 우려되고 있다.",
		"summary2": "“열심히 일한 대가가 ‘볼모’ 신세인가. ” 한·미방위비분담금특별협정(SMA) 협상 장기화로 지난 1일부터 강제 휴직 사태를 맞은 주한미군 한국인 노동조합의 최응식 위원장은 6일 중앙일보와의 통화에서 현재 자신들의 처지를 이같이 표현했다. 안보 공백을 우려해 무임금 노동이라도 하려 했지만 이조차 저지당한 이들 한국인 직원은 요즘 1인 시위밖에 할 수 있는 게 없다. 노조 일각에선 양측이 협상에서의 유·불리를 따지느라 합의에 적극적이지 않았다는 지적도 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}