{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22874",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "빅히트 상장 앞두고 BTS 군 입대 여부 관심 \"활동중단 위험 유의\"",
		"author": "김경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22874-00001",
		"passage": "방탄소년단(BTS)을 키워낸 빅히트엔터테인먼트가 오는 10월 유가증권시장 상장 예정인 가운데 BTS 멤버의 군 입대 여부에도 관심이 쏠린다.\n    빅히트엔터테인먼트가 지난 2일 금융위원회에 제출한 증권신고서에 따르면 빅히트는 이번 상장을 위해 713만주를 공모한다.\n  주당 희망 공모가 범위는 10만5000~13만5000원, 총 공모 금액은 7487억~9626억원 규모로 올 하반기 기업공개(IPO) 최대어를 예약해 뒀다.\n    BTS의 세계적 인기와 풍부한 유동성은 긍정적인 전망을 낳게 하지만, BTS에 편중된 매출 구조와 멤버의 군 입대가 변수로 꼽힌다.\n    증권신고서에도 투자 위험 요소 중 멤버의 군 입대 문제에 대한 회사의 의견이 게재돼 있다.\n  빅히트엔터테인먼트는 멤버 진(본명 김석진)의 군 입대가 내년 말까지 연기 가능할 것으로 판단하고 있다고 밝혔다.\n  병역법을 개정하지 않는 한 2021년 말까지 군 입대를 해야 한다는 의미이기도 하다.\n    빅히트는 “주요 아티스트의 군입대 등으로 인한 활동중단 위험”이 있다며 “당사의 주요 아티스트인 방탄소년단은 1992년생 내지 1997년생의 현역병 입영대상 멤버로 구성되어 있으며, 이 중 출생연도가 가장 빠른 멤버인 김석진(진)은 2021년 말일까지 병역법에 따른 입영연기가 가능할 것으로 판단하고 있다”고 밝혔다.\n  다만 “진을 포함한 방탄소년단 멤버들의 군입대 시기와 방법은 증권신고서 제출일 현재 결정된 바 없으며 향후 병무청의 입영연기 허가 여부 및 병역법 개정 등의 변수에 따라 영향을 받을 수 있다”고 했다.\n  최근 발의된 병역법 개정안이 국회를 통과할 경우 대중문화예술 분야 우수자에 대한 입영 연기(현재 만 28세에서 만 30세)가 BTS에 적용될 가능성도 있다.\n  빅히트는 또 군입대, 질병, 사고 등으로 인한 아티스트의 활동 중단위험에 대비하기 위해 “MD 및 라이선싱 매출, 영상콘텐츠 매출 등 아티스트의 직접 활동이 수반되지 않는 간접참여형 매출비중을 지속 확대하고 있다”고 설명했다.\n  또 “군입대 등 주요 아티스트들의 예정된 공백으로 인한 매출감소 위험을 최소화 하기 위해 앨범, 영상 등 콘텐츠 사전 제작, 활동 가능 멤버들을 통한 탄력적 아티스트 운용 등 다방면의 사업적 검토를 수행하고 있다”고 덧붙였다.\n  그러면서 “당사의 노력에도 불구하고 대부분의 매출이 전속계약을 통해 맺어진 아티스트의 활동에 의해 창출되는 당사의 영업특성 상 주 수익원인 아티스트의 군입대 등으로 인한 활동중단이 발생할 경우 회사의 수익성 및 성장성에 부정적 영향을 미칠 수 있으니 투자자께서는 이 점 유의하시기 바란다”고 당부했다.\n ",
		"passage_Cnt": 1304
	},
	"Annotation": {
		"summary1": "빅히트엔터테인먼트는 유가증권시장 상장을 앞두고 있는데 BTS의 인기가 긍정적이지만 증권신고서에 나와있듯이 멤버의 군 입대 문제가 변수로 꼽히고 있다.",
		"summary2": "방탄소년단(BTS)을 키워낸 빅히트엔터테인먼트가 오는 10월 유가증권시장 상장 예정인 가운데 BTS 멤버의 군 입대 여부에도 관심이 쏠린다. BTS의 세계적 인기와 풍부한 유동성은 긍정적인 전망을 낳게 하지만, BTS에 편중된 매출 구조와 멤버의 군 입대가 변수로 꼽힌다. 증권신고서에도 투자 위험 요소 중 멤버의 군 입대 문제에 대한 회사의 의견이 게재돼 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}