{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22503",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전재성, \"미·중 일방적 편들기 위험…강군으로 외교 뒷받침해야\"",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22503-00002",
		"passage": " 그는 미국의 대선 결과에 따라 미·중 대결이 약화하거나 예측 가능한 수준으로 조정될 가능성도 있다고 전망했다.\n  “트럼프 대통령은 원칙 없이 사안별로 중국에 대응한다.\n  그에 따라 한국과 같은 동맹국 입장도 어려워진다”며 “미·중 대결은 전략적 충돌이라 누가 당선되더라도 계속되겠지만, 바이든 후보가 당선하면 대중국 압박의 구도는 바뀔 것”이라고 내다봤다.\n  예측 가능한 정책을 펴는 바이든 후보 당선될 경우 한국이 대응하기에 수월할 것이란 판단이다.\n  전 교수는 “바이든의 대중국 정책은 세계질서의 규범을 두고 중국의 잘못을 지적하면서 동맹의 피해를 막는 방식으로 이뤄진다.\n  미·중 경쟁이 심해지더라도 예측 가능한 수준에서 이뤄져 한국이 대응할 수 있다”고 했다.\n  또 “바이든이 당선하면 미군 철수는 없던 일이 되고 방위비 문제도 수용할 만한 수준에서 타결할 것\"이라며 \"트럼프도 재선에 성공한 2기에선 주한미군 문제나 방위비 협상에서 온건한 입장으로 돌아설 가능성도 있다”고 예상했다.\n  전작권 전환 추진하고 한·미동맹 다시 세워야  전 교수는 한·미동맹을 지속해야 하지만 역할과 위치는 재설정해야 한다고 주장한다.\n  그는 “미·중 관계 악화 국면에 한·미동맹이 어떤 역할을 할 것인지 판단할 시점이 다가오는데, 한·미동맹은 대중국 봉쇄용은 아니면서 한국의 이익을 추구하는 방향으로 가야 한다”라고 했다.\n  그러면서 “한국과 미국은 지역 안보에 대한 평가를 다르게 하고 있다.\n  서로 입장이 다르다는 걸 인정하고 동맹의 관계를 재설정해야 한다”고 강조했다.\n  또한 전시작전통제권 전환 속도를 높여야 하며, 북한 비핵화 이전에 추진해도 문제가 없다고 판단했다.\n  전 교수는 “연합훈련을 통한 전작권 전환 준비는 필요하다.\n  그러나 위협 평가에 관한 조건을 턱없이 강조하면 영원히 하지 말자는 말”이라며 “한·미동맹이 제공하는 핵우산으로 대북 억지력을 갖기 때문에 북한 비핵화 이전이라도 전작권 전환 추진에 문제는 없다.\n  비핵화는 선결과제가 아니다”고 말했다.\n  그는 한국이 중견국 외교의 원칙을 세우는 동시에 군사력으로 이를 뒷받침해야 한다고도 강조했다.\n  전 교수는 “중견국 외교는 규범과 원칙을 강조하지만 실패할 가능성이 크다.\n  결국 외교에 힘을 실어 줄 군사력이 중요하다”며 “원자력잠수함과 항모는 미·중 대결 구도에 영향받지 않고 한국 스스로 해상 수송로를 보호하는 역할을 하게 된다”고 말했다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "전 교수는 바이든의 대중국 정책이 동맹의 피해를 막는 방식으로 이뤄져 한국이 대응할 수 있다고 하며 바이든이 당선하면 방위비 문제도 수용할 만한 수준에서 타결할 것이라고 했다.",
		"summary2": "전 교수는 “바이든의 대중국 정책은 세계질서의 규범을 두고 중국의 잘못을 지적하면서 동맹의 피해를 막는 방식으로 이뤄진다. 미·중 경쟁이 심해지더라도 예측 가능한 수준에서 이뤄져 한국이 대응할 수 있다”고 했다. 또 “바이든이 당선하면 미군 철수는 없던 일이 되고 방위비 문제도 수용할 만한 수준에서 타결할 것\"이라며 \"트럼프도 재선에 성공한 2기에선 주한미군 문제나 방위비 협상에서 온건한 입장으로 돌아설 가능성도 있다”고 예상했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}