{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09271",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'1m 거리두기' 무너진 사전투표소…다닥다닥 대기줄 섰다",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09271-00001",
		"passage": "사회적 거리 두기 사라진 투표현장 \"정치는 잘 모르지만, 코로나19 때문에 난리라는데 이렇게 붙어 있으면 안 되는 거 아닌가요.\n \" 10일 오전 국회의원 총선거 사전투표가 시작된 광주광역시 서구 학생교육문화회관(학생회관) 사전투표소장을 찾은 박모(35)씨가 다닥다닥 붙어선 채 늘어선 대기줄을 보고 전한 말이다.\n  그는 사전투표소에 신종 코로나바이러스 감염증(코로나19) 불감증이 찾아든 것은 아닌지 걱정했다.\n  \"왜 대기줄 간격을 띄우지 않느냐\"고 관계자에게 항의하는 유권자도 있었다.\n   학생회관 사전투표소를 찾은 유권자는 입구에서 2명의 투표 안내원에게 발열 검사를 받는다.\n  이후 손 소독제를 사용하고 양손에 비닐장갑을 끼운 뒤 투표용지를 받아 한표를 행사할 수 있는 방역 과정을 거친다.\n  원칙대로라면 1m씩 거리를 둔 채 투표를 기다려야 한다.\n   코로나19 사태가 아니었다면 신원 확인 절차만 거친 뒤 곧바로 투표할 수 있었겠지만, 지역에 구분 없이 투표할 수 있는 사전투표 특성상 불특정 감염 확산을 예방하기 위해 별도의 방역절차가 추가된 셈이다.\n  이날 체온을 재고 비닐장갑을 착용하는 절차는 지켜졌지만, 정부나 보건당국이 강조하던 1m씩 사회적 거리 두기는 달랐다.\n  유권자 몰려들자 사전투표소 혼란  광주 서구 사전투표소 외부 대기공간에는 4명의 선관위 관계자가 체온 측정, 손 소독제 및 비닐장갑 배부, 관내·관외 투표자 구분 절차에 배치됐다.\n  이날 오전 8시부터 11시까지 이곳 사전투표소에 9084명의 유권자가 몰렸다.\n  오전 8시 이전 2750명의 유권자가 찾았을 때보다 3배 이상 유권자가 몰렸다.\n   광주 선거관리위원회 관계자들이 유권자들에게 \"1m씩 거리를 벌려달라\"고 외치긴 했지만, 실제로 간격을 벌리게 하거나 일행과 붙어선 유권자들을 제지하는 행동이 없어 코로나19 사태 이전과 다름없는 투표소 현장이 돼버렸다.\n   \"유권자가 몰려 인력이 부족하다\"는 것이 이곳 사전투표소 관계자들의 설명이다.\n  체온이 37.\n 5도 이상으로 측정돼 코로나19 의심증상이 확인된 유권자가 사용하는 임시 기표소에 관리 인력이 1명 배치돼야 하지만, 인력이 부족한 대기줄 안내 쪽으로 배치됐다.\n   발열이 있는 유권자를 보건소나 선별진료소로 안내하는 후속 절차는 없었다.\n  선관위 관계자는 \"발열 증상이 확인된 유권자는 본인 확인서를 쓰고 투표용지를 받아 임시 기표소에서 투표한 뒤 참관인이 대신 투표함에 넣는다\"며 \"발열 증상이 있다고 해서 보건소로 이송하는 절차를 강제할 수는 없다\"고 했다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "국회의원 총선거 사전투표소장의 대기줄은 코로나19 상황임에도 불구하고 거리 두기가 지켜지지 않고 다닥다닥 붙어선 채 투표를 기다려야 했다.",
		"summary2": "원칙대로라면 1m씩 거리를 둔 채 투표를 기다려야 한다. \"정치는 잘 모르지만, 코로나19 때문에 난리라는데 이렇게 붙어 있으면 안 되는 거 아닌가요. \" 10일 오전 국회의원 총선거 사전투표가 시작된 광주광역시 서구 학생교육문화회관(학생회관) 사전투표소장을 찾은 박모(35)씨가 다닥다닥 붙어선 채 늘어선 대기줄을 보고 전한 말이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}