{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03891",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘몸값 1등’ AI 기업 ‘수아랩’이 고수한 3·3·3 원칙",
		"author": "김정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03891-00002",
		"passage": " 마지막 원칙은 '자율과 책임'의 기업문화였다.\n  직원들에게 왜 이 일을 해야 하는지만 설명하고, 일하는 방식엔 일절 간섭하지 않았다는 것.\n  실제 수아랩은 출퇴근 체크도 없고, 사무실도 1인실처럼 돼 있다.\n  안에서 게임을 해도, 잠을 자도 상관없다.\n  단 결과물은 냉정하게 평가하고 합당한 보상으로 대우한다.\n  그는 \"대기업의 시스템을 이길 순 없으니 대기업과 반대로 했다.\n  뛰어난 사람을 뽑되 어떤 시스템도 두지 않았다\"고 했다.\n  송 총괄은 인수합병으로 고민 중인 창업가들에게 \"아무리 큰 기업이라도 기업문화가 맞지 않으면 합병을 다시 생각하라\"고 조언했다.\n  그는 \"(인수합병으로) 몇몇 사람만 돈 벌고 직원들은 뿔뿔이 흩어진다면 실패한 딜(거래)이지 않느냐\"며 \"한국이나 중국 대기업으로부터 인수 제안도 많이 받았지만, 직원들이 좋아하는 자유로운 분위기를 보장할 수 없을 것 같아 제안을 거절했다\"고 말했다.\n  수아랩에 따른 3행운①구성원 ②정부·투자자 ③한국송 총괄은 \"행운도 따랐다\"고 말한다.\n  그는 \"초기 구성원들이 뛰어난 인재였던 점, 창업 초 정부 지원 덕에 연구개발에만 집중할 수 있었던 점, 실패가 반복돼도 투자자들이 믿어줬던 점이 행운이었다\"고 밝혔다.\n  특히 그는 \"실리콘밸리가 아닌 한국에서 창업한 게 운이 좋았다\"며 \"삼성·LG·현대·포스코 등 글로벌 톱 수준의 제조사들과 일하며 그 기준을 맞추다보니 해외에서도 빨리 인정받을 수 있었다\"고 말했다.\n  인재를 붙잡는 3비결①돈 ②동료 ③일많은 창업가가 궁금해했던 '좋은 인재를 잡는 비결'을 송 총괄에게 따로 물었다.\n  그는 \"뛰어난 직원 3명을 잃은 경험이 있다.\n  이후 내가 직장을 고르던 기준을 그대로 적용해 3원칙을 만들었다\"고 말했다.\n  최소 조건은 돈이다.\n  회사가 직원을 소중히 여기는지 그 가늠자는 곧 연봉이라는 얘기다.\n  직원 2~3명일 때도 최소 대기업 계열사 수준으로 연봉계약을 했다고 한다.\n  송 총괄이 두 번째로 꼽은 비결은 '배울 수 있는 동료'였다.\n  그는 \"내가 전 직장(SNU프리시젼)에서 자타공인 가장 뛰어난 프로그래머가 되고 나서부턴 배울 만한 동료를 찾고 싶어졌고, 이후 인텔로 이직했다\"며 \"좋은 동료를 모아주는 건 대표의 몫\"이라고 했다.\n  그는 \"돈과 동료를 충족해도 결국 가장 중요한 건 일이다.\n  성장할 수 없다고 느끼면 직원들은 회사를 떠난다\"며 \"직원이 계속 성장할 수 있고, 재밌어하는 일을 끊임없이 찾아주는 것이 가장 중요하다\"고 했다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "그는 창업 초기 뛰어난 인재들과 정부의 지원 그리고 실패에도 믿어줬던 투자자들이 행운이었고 결국에 가장 중요한 건 재밌고 성장 가능한 일을 계속 찾아주는 것이라고 했다.",
		"summary2": "그는 \"초기 구성원들이 뛰어난 인재였던 점, 창업 초 정부 지원 덕에 연구개발에만 집중할 수 있었던 점, 실패가 반복돼도 투자자들이 믿어줬던 점이 행운이었다\"고 밝혔다. 그는 \"돈과 동료를 충족해도 결국 가장 중요한 건 일이다. 성장할 수 없다고 느끼면 직원들은 회사를 떠난다\"며 \"직원이 계속 성장할 수 있고, 재밌어하는 일을 끊임없이 찾아주는 것이 가장 중요하다\"고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}