{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11936",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김기찬의 인프라] 3년간 29만원 내고 436만원 탄다…자영업 고용보험 힘든 이유",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11936-00003",
		"passage": " 고용보험에 가입하면 건강보험, 국민연금, 산재보험 청구서가 동시에 날아든다.\n  소득과 재산이 노출된다.\n  예컨대 건강보험의 지역가입자로 피부양자이던 사람이 자신이 택한 기준소득에 비례해서 각 보험료를 내야 한다.\n  여기에다 실업급여를 받는 요건도 직장인에 비해 상대적으로 까다롭다.\n  폐업 이유로 3개월 월평균 매출액이 20% 이상 감소하거나, 3분기 연속 적자와 같은 매출 감소를 입증해야 한다.\n  영업정지 등에 따른 폐업은 수급자격에서 제외된다.\n 자영업자, 소득공제에 목돈 마련도 쉬운 '노란우산공제'로 몰려이 때문에 자영업자들은 차라리 목돈을 마련할 수 있는 '노란우산공제'(중소기업중앙회 운영)를 택한다.\n  노란우산공제에 가입하면 월 5만원부터 100만원까지 저축하고, 복리로 적립된다.\n  저축금액에는 소득공제 혜택도 주어진다.\n  자영업자가 폐업하거나 사망하면 일시금 또는 분할로 수령할 수 있다.\n  권순원 숙명여대 경영학 교수는 \"노동시장에서의 직종이 4차 산업혁명으로 다변화하는데 기존의 고용보험 틀을 고집해서는 사회안전망을 확충하기 힘들다\"고 말했다.\n  직종 등에 맞춰 고용보험의 효과를 낼 수 있는 다른 사회보장책을 검토할 필요가 있다는 얘기다.\n  그는 \"4차 산업 확산에 따른 사회보험 확장을 오래전부터 독일 등 일부 선진국이 논의해왔다\"며 \"그러나 그런 나라조차 구체적인 방안을 내놓지 못하고 있다\"고 말했다.\n  그러면서 \"한국의 특성에 맞는 다양한 보장책에 대한 논의를 깊이 있게 진행한 뒤 고용보험 확장을 추진하는 것이 바람직하다\"고 덧붙였다.\n  EU 회원국 상당수도 자영업자는 실업부조나 임의가입, 적용 제외 대상실제로 EU 국가 가운데 자영업자에게 실업급여를 전면 적용하는 나라는 아이슬란드, 크로아티아, 포르투갈, 슬로베니아 정도다.\n  벨기에, 네덜란드, 스위스, 노르웨이, 독일 등은 없다.\n  실업부조 형태로 부분 적용하는 나라는 핀란드, 덴마크, 그리스, 에스토니아 등이다.\n  실업부조는 보험료를 내지 않는다.\n  정부 재정으로 지원하는 제도다.\n  11일 국회 환경노동위원회를 통과한 국민취업지원제도가 실업부조제다.\n  한국처럼 임의가입 형태로 운영하는 국가는 오스트리아, 루마니아 등이다.\n  하마구치 케이이치로(濱口 桂一郎) 일본 노동정책연구연수기구(JILPT) 연구소장은 \"EU를 보면 작은 나라에서 자영업자를 위한 실업급여가 존재하는 것을 볼 수 있다\"며 \"EU의 권고를 고려하면 코로나19에 대한 정책 대응의 일환으로 자영업자에 대한 대책이 나올 가능성은 있다\"고 내다봤다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "그는 자영업자들이 고용보험 대신 노란우산공제를 택하는 것에 대해 한국에 특성에 맞게 논의하여 추진하는 것이 바람직하다고 말했다.",
		"summary2": "이 때문에 자영업자들은 차라리 목돈을 마련할 수 있는 '노란우산공제'(중소기업중앙회 운영)를 택한다. 그는 \"4차 산업 확산에 따른 사회보험 확장을 오래전부터 독일 등 일부 선진국이 논의해왔다\"며 \"그러나 그런 나라조차 구체적인 방안을 내놓지 못하고 있다\"고 말했다. 그러면서 \"한국의 특성에 맞는 다양한 보장책에 대한 논의를 깊이 있게 진행한 뒤 고용보험 확장을 추진하는 것이 바람직하다\"고 덧붙였다. 직종 등에 맞춰 고용보험의 효과를 낼 수 있는 다른 사회보장책을 검토할 필요가 있다는 얘기다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}