{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25208",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文, 北피격 엿새만에 첫 언급 \"대단히 송구···김정은 사과는 각별\" ",
		"author": "함민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25208-00001",
		"passage": "문재인 대통령은 28일 \"희생자가 어떻게 북한 해역으로 가게 됐는지 경위와 상관없이 유가족들의 상심과 비탄에 대해 깊은 애도와 위로의 말씀드린다\"며 \"국민들께서 받은 충격과 분노도 충분히 짐작하고 남는다\"고 입장을 표명했다.\n   문 대통령은 이날 오후 2시 청와대 여민관에서 열린 수석·보좌관회의에서 \"매우 유감스럽고 불행한 일이 발생했다.\n  아무리 분단 상황이라고 해도 일어나서는 안될 일\"이라며 이같이 밝혔다.\n  앞서 문 대통령은 지난 24일 대변인을 통해 유감의 메시지를 냈으나 공개 석상에서 북한의 우리 국민 피격 사건을 언급한 것은 이번이 처음이다.\n  문 대통령은 이날 \"이유여하를 불문하고 국민의 생명과 안전을 지켜야 하는 정부로서 대단히 송구한 마음\"이라며 \"이같은 비극이 다시는 발생하지 않도록 하겠다는 다짐과 함께 국민의 생명보호를 위한 안보와 평화의 소중함을 되새기고 정부의 책무를 강화하는 계기로 삼겠다\"고 했다.\n  이어 “북한 당국은 우리 정부가 책임 있는 답변과 조치를 요구한 지 하루 만에 통지문을 보내 신속히 사과하고 재발 방지를 약속했다”며 “사태를 악화시켜 남북관계를 돌이킬 수 없는 상황으로 가는 것을 원치 않는다는 북한의 분명한 의지 표명으로 평가한다”고 밝혔다.\n    또한 “특별히 김정은 위원장이 우리 국민들께 대단히 미안하게 생각한다는 뜻을 전해온 것에 대해 각별한 의미로 받아들인다”며 “북한의 최고지도자로서 곧바로 직접 사과한 것은 사상 처음 있는 매우 이례적인 일”이라고 화답했다.\n   문 대통령은 “김정은 위원장도 이번 사건을 심각하고 무겁게 여기고 있으며 남북 관계가 파탄으로 가지 않기를 바라는 마음을 확인할 수 있다”면서 “이번 사태의 해결을 위해서도, 남북 관계의 미래를 위해서도 도움이 되길 바란다”고 강조했다.\n  한편 그는 “돌이켜보면 기나긴 분단의 역사는 수많은 희생의 기록”이라며 “이번 사건과 앞으로의 처리 결말 역시 분단의 역사 속에 기록될 것”이라고 했다.\n  이어 “비극이 반복되는 대립의 역사는 이제 끝내야 한다.\n  당장 제도적인 남북협력으로 나가지 못하더라도 평화를 유지할 수 있는 최전선은 어떤 경우라도 지켜나가야 한다”고 말했다.\n    아울러 “이번 사건의 사실관계를 규명하고 재발 방지를 위한 실질적 방안을 마련하는 것은 남북 모두에게 절실히 필요한 일”이라며 “유사 사건이 발생하지 말아야 한다는 남북의 의지가 말로 끝나지 않도록 공동으로 해법을 모색해나가길 바란다”고 했다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "문 대통령은 수석·보좌관 회의에서 분단 상황이라도 일어나서는 안되는 일이 발생하였다며 제도적인 남북 협력으로 나가지 못해도 평화 유지를 위한 최전선은 지키야 한다고 말했다.",
		"summary2": "문 대통령은 이날 오후 2시 청와대 여민관에서 열린 수석·보좌관회의에서 \"매우 유감스럽고 불행한 일이 발생했다. 아무리 분단 상황이라고 해도 일어나서는 안될 일\"이라며 이같이 밝혔다. 이어 “비극이 반복되는 대립의 역사는 이제 끝내야 한다. 당장 제도적인 남북협력으로 나가지 못하더라도 평화를 유지할 수 있는 최전선은 어떤 경우라도 지켜나가야 한다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}