{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25002",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "거듭되는 트럼프 선거 불복 발언…11월3일 이후 무슨 일 일어날까",
		"author": "김필규",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25002-00001",
		"passage": "이번 선거에 지면 승복하지 않을 거란 도널드 트럼프 미국 대통령의 발언이 잇따라 나오고 있다.\n    트럼프 대통령은 23일(현지시간) 백악관 브리핑에서 ‘지금 여기서 대선 이후 평화로운 권력 이양을 약속할 수 있느냐’는 질문을 받자 “무슨 일이 일어날지 봐야 할 것”이라고 답했다.\n  결과에 불복할 가능성을 내비친 것이다.\n  ‘본인이 승리할 때만 대선이 합법적이라고 보느냐’는 기자 질문에는 “(우편) 투표용지에 매우 신중히 해야 한다.\n  이것은 완전한 대사기”라고 말하기도 했다.\n  트럼프 대통령의 말대로 '11월 3일 이후 무슨 일이 일어날지' 여러 전망이 나온다.\n  #시나리오 1: 개표 중단 소송이처럼 우편투표에 대한 조작 가능성을 제기하며 트럼프 대통령이 선거 당일 이후 개표 중단을 요구하는 소송을 제기할 수 있다고 파이낸셜타임스(FT)는 보도했다.\n  특히 펜실베이니아와 같은 경합 주에서 당일 이기는 것으로 나오면, 우편으로 온 투표용지를 더는 열어보지 않게 할 거란 이야기다.\n  트럼프 대통령은 지난 7월에도 트위터로 \"선거 결과는 며칠, 몇달, 몇 년 뒤가 아니라 선거 당일에 나와야 한다\"고 강조했다.\n  선거 당일 자정쯤 선거인단에서 과반을 확보한 것으로 나오면 곧장 승리를 선언해 버리고 소송을 제기할 수 있다는 전망이 나온다.\n     #시나리오 2: 대법원으로 가는 재검표박빙의 결과가 나오면 어느 쪽이든 승복 발표를 하지 않고 재검표를 요구할 가능성이 있다.\n  이때 재검표로 갈지, 안갈지 최종 판단은 연방 대법원의 몫이다.\n   2000년 미국 대선 당시 앨 고어 민주당 후보는 전체 득표수에선 앞서고도 선거인단 수에서 뒤져 공화당 조지 W 부시 후보에 패했다.\n  재검표를 요구했지만, 대법원에서 이에 대해 중단을 결정하자 승복한 바 있다.\n  트럼프 대통령이 고 루스 베이더 긴즈버그 대법관의 후임자 지명을 서두르는 것도 이런 상황을 염두에 둔 것이란 이야기가 나온다.\n   #시나리오 3: 의회에서 재검표 실시하지만 정치적 개입을 꺼린 대법원이 이번엔 판단을 내리지 않을 가능성도 제기된다.\n  그럴 경우 공은 의회로 넘어가고 재검표 작업에 들어가게 된다.\n  이 과정은 상원의장을 함께 맡고 있는 마이크 펜스 부통령이 이끈다.\n   그럼에도 아무도 패배를 인정하지 않으면 1876년 상황이 재연될 수 있다고 FT는 내다봤다.\n  새뮤얼 틸든 민주당 후보와 러더퍼드 헤이스 공화당 후보가 맞붙었던 당시 대선에선 3개 주에서 결론을 내지 못한 채 서로 다른 2개의 선거인단 확정 명부를 의회에 냈다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "트럼프 미국 대통령은 대선 이후 평화로운 권력 이양을 약속할 수 있느냐는 질문을 받자 무슨 일이 일어날지 봐야 할 것이라며 선거 결과에 불복할 가능성을 내비치는 발언을 했다.",
		"summary2": "이번 선거에 지면 승복하지 않을 거란 도널드 트럼프 미국 대통령의 발언이 잇따라 나오고 있다. 트럼프 대통령은 23일(현지시간) 백악관 브리핑에서 ‘지금 여기서 대선 이후 평화로운 권력 이양을 약속할 수 있느냐’는 질문을 받자 “무슨 일이 일어날지 봐야 할 것”이라고 답했다. 결과에 불복할 가능성을 내비친 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}