{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26629",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] \"주민에겐 건강 지킴이, 직원에겐 행복한 일터 약속합니다\"",
		"author": "강예나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26629-00002",
		"passage": " 윤 원장은 “병원에는 1200여 대의 CCTV가 설치돼 감염 질환 의심자를 실시간 모니터링할 수 있다.\n  특히 좀 더 강화한 감염 예방 시스템을 구축하고자 감염병 대응 경험이 풍부한 감염 전문가가 새 병원에 합류해 팀을 이끌 예정”이라고 말했다.\n   의정부을지대병원은 공사 단계부터 5G 기반 인공지능 시스템을 도입한 국내 첫 의료기관이다.\n  혁신적인 디지털 기술을 접목해 경기북부 주민들에게 편리하고 효율적인 의료서비스를 제공할 계획이다.\n   어떤 변화가 예상되나.\n  “병원 첫 방문부터 달라진다.\n  환자가 병원에 오면 키오스크에서 접수를 마치고 음성·화면 안내에 따라 혈액·몸무게·혈압 등을 간편히 측정할 수 있는 ‘기초자동화시스템’을 통해 기초 검사를 진행한다.\n  검사 데이터가 병원정보 시스템에 자동으로 전송돼 결과지를 번거롭게 들고 다닐 일이 없다.\n ” 병실에도 시스템이 적용될까.\n  “각 병상에 베드사이드 스테이션(Bedside Station)이 설치돼 입원 환자는 담당 의료진 정보, 수술 일정, 회진 정보, 처방 약과 병원비 조회 등이 가능해진다.\n  특히 담당 의사가 회진을 왔을 때 영상·기능 검사 결과를 함께 보면서 설명을 듣고 상의할 수 있다.\n  입원부터 퇴원까지 전 과정을 환자가 직접 해결할 수 있는 시스템을 갖췄다.\n  보호자 없이도 입원 생활이 가능하다고 느낄 정도로 편의성이 향상될 것이다.\n ” 의료진의 업무 효율성도 높아질 것 같은데.\n  “영상 검사 자료를 실시간으로 확인하고 의료 빅데이터를 이용해 환자의 다양한 병증을 조기에 분석할 수 있는 시스템을 도입해 정확한 진단을 내리는 데 도움된다.\n  스마트 병원이 실현되면 환자에겐 최적의 치료와 높은 편의성을 제공하고, 의료진·직원에겐 일의 효율을 높여 행복한 직장 생활을 할 수 있는 복지가 될 것으로 기대한다.\n ”  시민 이용할 수 있는 다양한 힐링 공간 최신 의료장비 역시 하나둘 반입하고 있다.\n  지난 9월엔 첨단 검사실 자동화 시스템(Aptio Atellica Automation)을 도입했다.\n  대량의 혈액검사, 생화학 검사, 면역 검사, 응고 분석 등을 신속하고 정확하게 처리할 수 있는 데다 현존하는 가장 빠른 속도의 검체 운송 시스템을 보유하고 있어 양질의 의료 서비스 제공이 기대된다.\n  환자 대기 시간은 물론 검사의 오류를 줄이는 데 효과적이다.\n  하이브리드 수술실에는 고품질 영상 기술력이 동원된 최신형 혈관조영촬영장비(Angio)가 들어온다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "의정부 을지대병원은 감염 전문가가 합류할 예정이며 인공지능 시스템을 들여와 효율적이고 편리한 의료서비스를 제공할 계획이다.",
		"summary2": "윤 원장은 “병원에는 1200여 대의 CCTV가 설치돼 감염 질환 의심자를 실시간 모니터링할 수 있다. 특히 좀 더 강화한 감염 예방 시스템을 구축하고자 감염병 대응 경험이 풍부한 감염 전문가가 새 병원에 합류해 팀을 이끌 예정”이라고 말했다. 의정부을지대병원은 공사 단계부터 5G 기반 인공지능 시스템을 도입한 국내 첫 의료기관이다. 혁신적인 디지털 기술을 접목해 경기북부 주민들에게 편리하고 효율적인 의료서비스를 제공할 계획이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}