{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20815",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'바이든 자문' 조셉 나이, “文의 평화주의, 동맹과 무장 없인 현실성 없어”",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20815-00002",
		"passage": " 바이든 후보가 당선될 경우 대북 접근법이 트럼프 때와는 달라질 수 있음을 시사한 것이다.\n   나이 교수는 한일 관계에 대해서도 보다 미래지향적인 형태로 바뀌어야 한다고 강조했다.\n  그는 “리더에게 중요한 건 과거에 연연하지 않고 미래를 보는 것”이라며 “동북아 지역 평화와 북한 억제를 위해서라도 일본을 과거 한국에 상처 준 악마로 여겨선 안 된다”고 말했다.\n  “지금의 일본은 군사력을 통해 한국을 지배했던 1930년대의 일본이 아니\"지 않냐는 것이다.\n  “바이든, 美 글로벌 리더 되찾기 위해 노력할 것” 나이 교수는 미·중 갈등이 앞으로도 이어질 것이라 예측하면서도 국제적 협력의 중요성을 강조했다.\n  그는 “팬데믹(유행병), 기후변화 등은 단일국가가 해결할 수 있는 문제가 아니다”라며 “바이든이 당선되면 국제기구에 재참여하는 등 국제질서 확립 위해 노력할 것”이라고 말했다.\n  바이든 후보가 당선되면, 미국이 글로벌 리더로서의 입지를 되찾기 위해 동맹관계를 회복하고 다자협력 복원에 힘쓰는 등 정책 방향에 변화가 있을 것이란 얘기다.\n    트럼프 대통령에 대해선 “미국 국민을 분열시키는 방법으로 길을 찾는다.\n  이는 값싸게 국민 지지를 얻는 방법”이라며 “진정한 리더는 사람들이 가진 관점을 더 높은 수준으로 끌어올릴 수 있어야 한다”고 비판했다.\n   앞서 나이 교수는 1945년 이후 집권한 미국 대통령 14명의 도덕적 정책을 연구한 결과, 트럼프 대통령이 하위 25%에 포함돼 가장 비도덕적인 대통령이라는 평가를 받았다고 밝혔다.\n  그는 군사력이나 경제 제재 등 물리적인 '하드 파워(hard power)'와 대조되는 자발적 동의, 즉 '소프트 파워(soft power)' 개념을 도입한 학자다.\n  그 중요한 원천 중 하나를 도덕성으로 본다.\n   그는 \"코로나19 대응에서 한국은 주변 국가들에 모범적 사례를 기록했다\"며 \"미·중이 전세계적으로 주도적 역할을 하지만 유럽, 한국도 좋은 모범 사례를 보여줄 수 있다고 생각한다.\n  소프트 파워를 보여줄 수 있다고 생각한다\"고 말했다.\n   그러면서 “국제기구에 등을 돌리는 미국의 현재 모습은 1930년대의 반복이라고 할 수는 있겠지만, 앞으로도 지배적일 것이라고 보진 않는다”고 전망했다.\n  미국이 1930년대 유럽에서 2차 세계대전이 일어나기 이전의 고립주의 외교 노선으로 회귀하고 있는 것처럼 보이지만 이는 미국 사회 전체의 변화가 아닌, 트럼프라는 인물의 특수성 때문이라는 주장이다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "미국이 고립주의 외교를 하고 있는 것처럼 보이는 것은 가장 비도덕적인 대통령이라고 평가되는 트럼프의 영향 때문이라고 나이 교수가 주장했다.",
		"summary2": "앞서 나이 교수는 1945년 이후 집권한 미국 대통령 14명의 도덕적 정책을 연구한 결과, 트럼프 대통령이 하위 25%에 포함돼 가장 비도덕적인 대통령이라는 평가를 받았다고 밝혔다. 미국이 1930년대 유럽에서 2차 세계대전이 일어나기 이전의 고립주의 외교 노선으로 회귀하고 있는 것처럼 보이지만 이는 미국 사회 전체의 변화가 아닌, 트럼프라는 인물의 특수성 때문이라는 주장이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}