{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17194",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "명암 갈렸다…대구·경북·의성 \"군위 설득 방침\" 군위는 \"실망\"",
		"author": "김윤호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17194-00001",
		"passage": "국방부가 3일 대구경북통합신공항 이전지에 대해 군위군 우보면 단독후보지를 배제하는 결정을 내리면서 군위군 측은 “실망스럽다”는 입장을, 대구시·경북도·의성군에서는 “군위군 설득에 노력하겠다”는 입장을 밝혔다.\n     이날 국방부는 오후 3시부터 국방부 장관 주관 아래 대구경북통합신공항(이하 신공항) 이전지를 결정하는 선정위원회를 열었다.\n  그 결과 군위군 우보면에 신공항을 유치하는 단독후보지는 부결됐다.\n     대신 군위군 소보면과 의성군 비안면에 걸쳐 공항을 짓는 공동후보지의 경우 오는 31일까지 후보지 신청 기한을 연장하기로 했다.\n    이에 따라 군위군수와 의성군수가 이 기간 내에 공동후보지에 공항을 짓겠다는 합의에 이르면 신공항 후보지가 이곳으로 결정된다.\n  그러나 합의하지 못하면 자동으로 부적합 결론이 나서 아예 다른 장소에 공항이 생길 수 있다.\n      이번 결정에 대해 김영만 군위군수는 중앙일보와의 통화에서 “군위군 우보면 단독후보지는 군위군민의 뜻이었는데 개인적으로 이런 결론이 나와 아주 실망스럽다”고 했다.\n     그러면서 오는 31일까지 공동후보지를 신청하지 않으면 신공항 자리가 다른 장소로 바뀔 가능성에 대해선 김 군수는 “내일(4일) 의회를 긴급소집해 의회와 상의해 대책을 마련할 예정”이라고 말했다.\n     의성군 측은 공동후보지 선정을 위해 군위군을 설득하겠다는 입장이다.\n  김주수 의성군수는 “최종 공동후보지로 선정됐으면 좋았겠지만, 일단 31일까지 여유가 생겼기 때문에 그때까지 군위군과 잘 이야기해서 공동후보지가 선정될 수 있도록 하겠다”고 발했다.\n     최태림 의성군통합신공항유치위원회 공동위원장도 “군위군수가 의성과 군위를 공동후보지로 신청을 해야 두 지역이 상생할 수 있는 방안이 생긴다.\n  군위군이 욕심을 비우고, 함께 갔으면 좋겠다.\n  의성군도 군위군과 잘 협의를 해서 공동후보지로 신청할 수 있도록 노력해야 한다”고 했다.\n     대구시와 경상북도도 최대한 군위군을 설득, 공동 후보지로 마음을 돌리도록 하겠다는 입장이다.\n    김진상 대구시통합신공항 추진 본부장은 “대구시는 설득에 설득을 더할 방침이다.\n  만약 31일까지 공동후보지를 군위군 측이 수용하지 않는다면, 그때는 방법이 없지 않은가.\n  아쉽지만 어쩔 수 없이 제3의 장소로 재추진을 검토할 수밖에 없다”고 말했다.\n     최혁준 경상북도 통합신공항추진단장은 “경북도 역시 군위군이 공동후보지를 선택하도록 도 차원에서 최선을 다하겠다”고 했다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "국방부가 신공항 이전지를 결정하는 선정위원회에서 군위군 우보면에 신공항 유치하는 단독 후보지를 부결해 군위군 측은 실망스럽다는 입장을 밝혔다.",
		"summary2": "국방부가 3일 대구경북통합신공항 이전지에 대해 군위군 우보면 단독후보지를 배제하는 결정을 내리면서 군위군 측은 “실망스럽다”는 입장을, 대구시·경북도·의성군에서는 “군위군 설득에 노력하겠다”는 입장을 밝혔다. 이날 국방부는 오후 3시부터 국방부 장관 주관 아래 대구경북통합신공항(이하 신공항) 이전지를 결정하는 선정위원회를 열었다. 그 결과 군위군 우보면에 신공항을 유치하는 단독후보지는 부결됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}