{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03493",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경남도 중재 효과볼까...남부내륙철도 갈등 빚는 창원시와 진주시와 간담회",
		"author": "위성욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03493-00001",
		"passage": "경남 거제~경북 김천을 잇는 남부내륙고속철도(서부경남 KTX·172.\n 38㎞)를 놓고 발생한 창원과 진주의 노선 갈등이 가라앉을지 주목된다.\n  경남도가 지난 10일 창원시와 진주시 담당자가 참석한 간담회를 열고 절충 방안을 모색하면서다.\n  이런 가운데 거제와 통영시·고성군 등 남부 경남 자치단체장도 “소모적 논쟁을 멈추고 조기착공을 위해 노력해야 한다”는 의견을 냈다.\n    경남도 등에 따르면 지난 10일 오전 11시 경남도청 서부청사에서 경남도 박정준 서부권개발국장, 창원시 최영철 안전건설교통국장과 진주시 정중채 도시건설국장이 한자리에 모여 남부내륙철도 조기착공을 위한 협력 방안을 찾는 간담회를 열었다.\n  이번 간담회는 최근 남부내륙고속철도 노선과 관련해 창원시와 진주시가 서로 엇갈린 주장을 하는 것과 관련해 타협점을 찾고 조기 착공에 협력하기 위해 경남도 제안으로 이뤄졌다.\n  이날 간담회에서 경남도는 “각 시의 요구사항은 국토교통부에 충분히 전달된 만큼 350만 경남도민과 함께 조기 착공을 위한 행정절차에 매진해 달라”고 제안했다.\n  창원시와 진주시는 앞으로 상호 주장은 자제하고 노선과 역사는 전문기관(국토교통부 등)에 맡겨 조기착공을 위해 상생 협력을 해나간다는데 의견을 모았다는 것이 경남도의 설명이다.\n    특히 경남도는 창원산업선(대합산단∼창원역) 신설, 경전선 구간 선형 개량 등이 추진될 수 있도록 협력하고 남부내륙고속철도 부전∼마산 복선전철 등 철도와 도로를 연계해 동남권 광역교통망 구축에 힘쓰겠다고 덧붙였다.\n  같은 날 변광용 거제시장, 강석주 통영시장, 백두현 고성군수는 경남도청에서 남부내륙철도 조기착공을 촉구하는 기자회견을 열었다.\n    이들은 “남부내륙고속철도 노선에 대한 소모적인 논쟁을 멈추고 조기 착공을 위해 노력해야 한다”고 말했다.\n  창원시와 진주시가 남부내륙철도 노선을 놓고 언론을 통해 반박과 재반박을 반복하며 갈등을 증폭해온 것을 두고 하는 말이었다.\n    이어 “신종 코로나바이러스 감염증(신종코로나) 확산으로 지역 경제가 위축된 상황에서 남부내륙철도를 둘러싼 노선 변경 갈등은 도민들에게 불안감을 야기한다”며 “노선 갈등 해결을 위해 경남도를 중심으로 내부적으로 소통해 해결 방안을 모색해야 한다”고 덧붙였다.\n  이들은 “국토균형발전을 위해 남부내륙철도가 예비타당성 조사에서 면제된 만큼 조기 착공이 필요하다”며 “노선 변경 논의가 나오는 것 자체가 조기 착공과는 거리가 먼 만큼 원 노선대로 조기 착공해야 한다”고 말했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "경남도청에서 창원시와 진주시는 앞으로 상호 주장은 자제하고 노선과 역사는 전문기관에 맡겨 남부내륙철도 조기착공을 위해 상생 협력 방안을 찾는 간담회를 열었다.",
		"summary2": "경남도 등에 따르면 지난 10일 오전 11시 경남도청 서부청사에서 경남도 박정준 서부권개발국장, 창원시 최영철 안전건설교통국장과 진주시 정중채 도시건설국장이 한자리에 모여 남부내륙철도 조기착공을 위한 협력 방안을 찾는 간담회를 열었다. 창원시와 진주시는 앞으로 상호 주장은 자제하고 노선과 역사는 전문기관(국토교통부 등)에 맡겨 조기착공을 위해 상생 협력을 해나간다는데 의견을 모았다는 것이 경남도의 설명이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}