{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16820",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'영원히 재택근무' 선언한 트위터 \"창의적 인재 원한다면 장소 따지지 말라\"",
		"author": "정원엽",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16820-00002",
		"passage": " 오히려 모든 회의가 온라인으로 통일되며 (회의 몰입도가 낮았던) 전사(company wide) 회의나 지역 회의의 효과는 이전보다 높아졌다.\n \" 트위터도 코로나19로 디지털 전환이 더 빨라진 것 같다.\n \"재택근무를 통해 새로운 혁신이 이뤄지고 신기술이 탄생할 것으로 예상한다.\n  트위터는 (디지털 전환의 가속화 속에서) 활용할 수 있는 더 많은 도구를 찾고 있고, 이러한 분야에서 혁신을 이루는 스타트업을 지켜보고 있다.\n \" WFH 가능하게 하는 핵심은 기업 문화 WFH 실행 단계에서 중요한 게 있다면 뭔가.\n \"직원이 어디에 있건 동일한 기회를 갖고 인맥을 쌓으며, 근무지와 상관없이 (트위터의) 문화와 목표를 공유하는 것이 중요하다.\n  최근엔 온라인 이벤트들을 통해 문화적 공감대를 형성하는 것에 초점을 두고 있다.\n \" 예를 들면?\"좋은 일을 하자는 '원격 트위터 공익의 날'을 지정하거나, 새로운 아이디어를 공모하는 '가상 해커 주간(Virtual hack week)'을 지정하는 식이다.\n  그 밖에도 직원이 요리 강연을 하거나 동화책 읽기 같은, 가볍고 재미있는 온라인 이벤트를 수시로 개최한다.\n  트위터 한국팀은 최근 온라인 티타임에서 입사 7주년을 맞은 직원을 위해 깜짝파티를 열었다.\n \" 재택 스트레스, 부엉이(Owl)가 잡는다 WHF이 길어지며 초과노동이나 외로움 등의 문제가 나오는데.\n \"일에서 가장 중요한 건 직원의 행복이다.\n  직원이 자신을 돌보고 균형 잡힌 삶을 살아야 생산성도 높아진다.\n  직원이 행복하지 않고, 일에 자부심을 느끼지 못하면 지치고 회사를 떠날 가능성이 높아진다.\n  워라밸(work-life balance)을 유지하며 자신을 관리할 수 있도록 회사가 도와야 한다.\n \" 그럼에도 발생하는 WFH의 부작용은 어떻게 해결하나.\n \"우리는 임상 심리학자들로 구성된 웰니스(Wellness) 팀을 꾸려 그런 부작용을 예방한다.\n  심리 상담 뿐 아니라 원격 요가 수업, 집안의 업무 공간 구조에 관한 조언 등 다양한 지원을 하고 있다.\n  학습개발팀은 워라밸을 유지하는 방법, 효율적인 재택근무 가이드 같은 구체적인 방법을 직원에게 알려준다.\n  최근엔 동료직원을 도와주는 '부엉이(Owl) 프로그램'을 시작했다.\n \" 부엉이 프로그램은 뭔가.\n \"트위터의 부엉이가 되겠다고 동의한 직원들이 비밀리에 동료를 도와주고 지지해 주는 제도(일종의 마니또, Manito)다.\n  동료의 지지는 회사 생활에서 겪는 정신적 스트레스 해결에 큰 도움이 된다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "WFH의 부작용은 웰니스 팀을 꾸려 예방하며 재택근무 가이드 같은 구체적인 방법을 직원에게 알려주는 것 등으로 해결한다.",
		"summary2": "\"일에서 가장 중요한 건 직원의 행복이다. 직원이 자신을 돌보고 균형 잡힌 삶을 살아야 생산성도 높아진다. 직원이 행복하지 않고, 일에 자부심을 느끼지 못하면 지치고 회사를 떠날 가능성이 높아진다. 워라밸(work-life balance)을 유지하며 자신을 관리할 수 있도록 회사가 도와야 한다. \" 그럼에도 발생하는 WFH의 부작용은 어떻게 해결하나. \"우리는 임상 심리학자들로 구성된 웰니스(Wellness) 팀을 꾸려 그런 부작용을 예방한다. 심리 상담 뿐 아니라 원격 요가 수업, 집안의 업무 공간 구조에 관한 조언 등 다양한 지원을 하고 있다. 학습개발팀은 워라밸을 유지하는 방법, 효율적인 재택근무 가이드 같은 구체적인 방법을 직원에게 알려준다. 최근엔 동료직원을 도와주는 '부엉이(Owl) 프로그램'을 시작했다. \" 부엉이 프로그램은 뭔가.",
		"summary3": null,
		"summary_3_cnt": null
	}
}