{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03570",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한 기업인의 토로 “정부는 규제 하나로 모든 걸 무력하게 하는 규제 귀신”",
		"author": "김경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03570-00001",
		"passage": "“규제 샌드박스 처리 기간이 2~3개월이라고요? 천만의 말씀입니다.\n  일 년도 더 걸립니다.\n  (박인술 쓰리알코리아 대표ㆍ58)”  8년 전 화상투약기를개발했지만 대한약사회의 반대와 정부 규제에 가로막혀 사업을 철회한 쓰리알코리아는 지난해 1월 규제 샌드박스의 문을 두드렸다.\n  국회에 계류 중인 ‘약사법 개정안’ 통과를 바라느니 규제 샌드박스를 통해 2년간 ‘규제 특례’를 받는 게 빠르겠단 판단에서였다.\n  규제 샌드박스 신청 조건을 맞추기 위해 최신 버전의 화상투약기를 새롭게 만드는데 추가로 9억원을 썼다.\n   그러나 5월에 정식 접수된 안건은 현재까지 심의에도 오르지 못하고 있다.\n  개발 당시 중국 수출까지 노린 ‘신상 아이템’이었던 화상 투약기는 5~6년 전에 벌써 중국에 기술력이 역전됐다.\n  중국의 투약기는 인공지능(AI)이 약품 선택을 도와주는 수준이다.\n   6일 금천구 가산동의 사무실에서 만난 박인술 쓰리알코리아 대표(약사)는 “심의위원회 상정을 놓고 9월에는 국감을 앞둬서 안 되고, 연말에는 총선을 앞둬 어렵다고 하더라”며 “올해 상반기는 가능할지 모르겠다”고 토로했다.\n  쓰리알코리아의 고군분투기를 보면 고질적인 규제의 병폐를 엿볼 수 있다.\n   ①‘혹(규제)’ 떼러 가면 ‘혹’ 달아주는 정부쓰리알코리아의 화상투약기는 자판기 형태지만 소비자가 약을 직접 선택할 수는 없다.\n  소비자가 약사와의 화상 통화로 증상을 말하면 약사가 원격으로 소비자에게 필요한 약을 자판기를 통해 떨어뜨려 주는 시스템이다.\n  심야 시간이나 공휴일에도 일반 의약품을 살 수 있다는 장점이 있다.\n  박 대표는 2011년 해당 제품에 대한 특허를 출원했다.\n  이듬해에는 경기도 약사회와 양해각서(MOU)를 체결하고 2013년 인천 부평의 한 약국에 화상투약기를 설치했다.\n  하지만 대한약사회의 반대에 보건복지부가 ‘위법하다’는 유권해석을 내리면서 사업을 접어야 했다.\n  박 대표는 “의료법과 달리 약사법은 그 어디에도 대면 규정이 없다”며 “그런데도 복지부가 유권해석을 통해 화상 투약기를 통한 약 판매를 금지했다”고 주장했다.\n   정부는 화상 투약기 판매를 허용하는 약사법 개정안을 발의하면서 되려 ‘독소조항’을 넣었다.\n  약국 개설자(약국 주인)만 화상 투약기를 통해 약을 판매할 수 있다는 조항이다.\n  이에 대해 박 대표는 “화상 투약기는 약국이 심야나 공휴일에 문을 닫는 동안 관리 약사가 화상을 통해 약을 판매하게 하자는 취지인데 이를 전면 부인하는 조항”이라며 “정부는 모든 것을 풀어주는 것처럼 하면서 새로운 규제 하나를 끼워 넣어 기존의 모든 것을 무력하게 만드는 그야말로 규제의 귀신”이라고 말했다.\n ",
		"passage_Cnt": 1316
	},
	"Annotation": {
		"summary1": "경기도 약사회와 양해각서를 체결하고 부평의 약국에 화상투약기를 설치했지만 대한약사회의 반대에 보건복지부가 위법하다며 사업을 접고 정부는 되려 독소조항을 넣었다.",
		"summary2": "이듬해에는 경기도 약사회와 양해각서(MOU)를 체결하고 2013년 인천 부평의 한 약국에 화상투약기를 설치했다. 하지만 대한약사회의 반대에 보건복지부가 ‘위법하다’는 유권해석을 내리면서 사업을 접어야 했다. 정부는 화상 투약기 판매를 허용하는 약사법 개정안을 발의하면서 되려 ‘독소조항’을 넣었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}