{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25661",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "3명이 할 일을 1명에 몰아준 현대차 직원들…노조도 \"창피\"",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25661-00001",
		"passage": "현대자동차가 그동안 관행처럼 여겨져 왔던 일부 생산직 직원들의 일탈에 제동을 걸고 나섰다.\n  올해 임금 동결로 단체협상을 마친 노조도 “명백한 취업 규칙 위반이어서 관여할 일이 아니다”고 선을 그었다.\n   최근 잇달아 불거지고 있는 품질 문제에 노사가 공동 대응하기로 한 데다, 노조 역시 미래 차 변혁을 앞두고 일자리 보전 등 공동의 이익에 집중하는 모양새다.\n  관행처럼 여겨져 온 일부 생산직원들의 도덕적 해이에 노조 역시 반대 입장을 나타낸 셈이다.\n  6일 현대차에 따르면 회사는 최근 울산공장에서 생산한 신차를 무단으로 이용한 직원 2명에 대해 정직 3개월의 징계를 내렸다.\n  의장부와 도장부에서 근무하는 이 직원들은 공장에서 만든 차량을 ‘카풀’ 용도로 사용해 공장 내부를 수차례 타고 다닌 것으로 확인됐다.\n   잇따른 현대차 생산직 직원들의 도덕적 해이와 관련해 회사 측은 무관용 징계를 이어가고 있다.\n  최근에는 울산공장 내에서 할당된 업무를 일부 직원에게 몰아주고, 나머지 직원은 일하지 않는 이른바 ‘묶음 작업’ 사례가 적발됐다.\n  현장 노동자와 관리직 등 50여명이 정직·감봉·견책 등의 징계를 받았다.\n   묶음 작업은 관행처럼 이뤄져 오던 일이라는 게 일부 직원들의 주장이다.\n  두 사람이 해야 하는 작업을 한 사람에게 몰아주는 것을 ‘두발 뛰기’, 세 사람 몫의 작업을 한 사람이 하는 것을 ‘세발 뛰기’라고 한다.\n  일부 직원들은 “다른 나라 완성차 공장에서도 필요에 따라 업무를 넘겨주는 경우가 있다”고 주장하지만, 품질 결함 등 사고로 이어질 수 있고 사규에도 어긋난다.\n  현대차는 지난 7월에도 정해진 근무시간을 채우지 않고 근무지를 이탈하거나 조기 퇴근한 직원 300여명에 대해 감봉 등의 징계를 내렸다.\n  근무 시간에 낚시하기 위해 근무지를 이탈한 직원도 있었다.\n  회사는 명백한 취업규칙 위반 사안에 대해 묵과하지 않겠다는 입장이다.\n  하지만 과거엔 이런 행위를 눈감아 줬던 게 사실 아니냐는 비판의 목소리도 나왔다.\n  현 집행부 \"와이파이는 파이다\" 지난해에는 일부 생산 직원이 업무용으로 공급되는 와이파이망으로 작업 도중 유튜브를 시청한다는 사실이 알려지면서 비난이 쏟아졌다.\n  당시 노조 집행부는 와이파이 공급을 끊은 사용자 측과 대립하기도 했다.\n  하지만 올 초 출범한 이상수 지부장과 집행부는 작업 중 유튜브 사용을 하지 못하게 하는 등 자성 목소리를 냈다.\n  이 지부장은 지난 6월 현대차 노조 공식 유튜브 채널에 출연해 “와이파이는 파이다(경상도 사투리로 좋지 않다는 뜻)”고 말했다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "현대자동차가 일부 생산직 직원들의 일탈에 제동을 걸며 노조도 명백한 취업 규칙 위반이어서 관여할 일이 아니라며 선을 긋고 미래 차 변혁을 앞두고 공동의 이익에 집중하는 모양새다.",
		"summary2": "최근 잇달아 불거지고 있는 품질 문제에 노사가 공동 대응하기로 한 데다, 노조 역시 미래 차 변혁을 앞두고 일자리 보전 등 공동의 이익에 집중하는 모양새다. 올해 임금 동결로 단체협상을 마친 노조도 “명백한 취업 규칙 위반이어서 관여할 일이 아니다”고 선을 그었다. 현대자동차가 그동안 관행처럼 여겨져 왔던 일부 생산직 직원들의 일탈에 제동을 걸고 나섰다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}