{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22191",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서경대학교 취업지원센터, 재학생 역량개발 교육 프로그램 운영 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22191-00001",
		"passage": "서경대학교 취업지원센터(센터장 이석형 교수)는 최근 코로나 19 확산 여파로 경직되어 있는 학생들의 전공 관련 지식을 보완, 심화하고 내실 있는 취업준비에 필요한 역량개발을 위해 다양한 교육 프로그램들을 운영하고 있다.\n  취업지원센터가 현재 운영하고 있거나 계획 중인 교육 프로그램들은 2020 코딩 멘토-멘티 프로그램, 2020 온라인 스터디그룹, 2020 하계방학 AFPK 시험대비 특별반, 디지털역량 개발 프로그램 등으로, 이들 프로그램은 학생들로 하여금 부족한 전공 관련 지식을 보완, 확충하고 기업이 요구하는 핵심역량 확보에 효과적으로 대비하도록 하기 위해 마련된 것이다.\n  학생들의 전문성 향상과 성공적인 사회 진출에 도움이 될 것으로 기대되는 프로그램은 다음과 같다.\n    먼저, 취업지원센터는 하계방학기간을 이용해 2020학년도 SW 역량강화 프로그램으로 2020 코딩 멘토-멘티 프로그램과 2020 온라인 스터디그룹을 운영하고 있다.\n  2020학년도 SW 역량강화 1차 프로그램으로 운영 중인 2020 코딩 멘토-멘티 프로그램은 소프트웨어학과 재학생 중 고학년(3, 4학년) 학생들이 저학년(1학년) 학생들을 대상으로 전공기초 코딩역량을 강화하고 전공 관련 지식 및 취업준비에 필요한 역량 개발을 위한 프로그램으로 멘토 1명과 멘티 3~5명이  1개 팀씩 구성하여 멘토링을 진행하고 있다.\n  멘티 학생들은 취업지원센터에서 구매한 온라인 동영상인 ‘홍정모의 따라하며 배우는 C언어’를 시청하고, 멘토는 매주 1회, 1시간 이상 멘티들을 대상으로 온라인 멘토링을 진행한다.\n  팀별로 담당교수를 지정하여 운영 관련 모니터링을 실시하고 있으며 현재 24명이 이 프로그램에 참가하고 있다.\n  운영기간은 7월 14일부터 9월 4일까지 7주간이다.\n  2020 코딩 멘토-멘티 프로그램은 소프트웨어학과 학생들을 대상으로 전공기초 코딩역량 교육을 실시하여 전공 관련 지식의 이해도를 높이고, 멘토링을 통해 실제 취업준비에 필요한 역량 및 요구 지식을 갖추도록 하기 위해 마련된 것이다.\n    2020학년도 SW 역량강화 프로그램의 2차 프로그램인 2020 온라인 스터디그룹은 소프트웨어학과 재학생들의 전공에 대한 이해도를 높이고 전공역량 강화를 위한 것으로, 스터디 그룹별로 희망하는 온라인 강좌를 신청하고 취업지원센터에서 해당 온라인 강좌를 들을 수 있는 수강권을 구매하여 프로그램 학습 및 스터디를 진행하고 있으며 소프트웨어학과 민미경 교수가 프로그램 담당교수로 지정되어 전체 프로그램을 진행하고 있다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "서경대학교 취업지원센터는 코로나 19 확산 여파로 경직되어 있는 학생들을 위해 다양한 교육 프로그램들을 운영하며 기업이 요구하는 핵심역량 확보에 효과적으로 대비하도록 한다.",
		"summary2": "서경대학교 취업지원센터(센터장 이석형 교수)는 최근 코로나 19 확산 여파로 경직되어 있는 학생들의 전공 관련 지식을 보완, 심화하고 내실 있는 취업준비에 필요한 역량개발을 위해 다양한 교육 프로그램들을 운영하고 있다. 취업지원센터가 현재 운영하고 있거나 계획 중인 교육 프로그램들은 2020 코딩 멘토-멘티 프로그램, 2020 온라인 스터디그룹, 2020 하계방학 AFPK 시험대비 특별반, 디지털역량 개발 프로그램 등으로, 이들 프로그램은 학생들로 하여금 부족한 전공 관련 지식을 보완, 확충하고 기업이 요구하는 핵심역량 확보에 효과적으로 대비하도록 하기 위해 마련된 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}