{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08265",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "영양크림보다 순한 로션…마스크로 문제 생긴 피부 관리법",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08265-00002",
		"passage": " 그 중에서도 보습은 약해진 피부를 다시 건강하게 만드는 데 가장 중요한 관리법이다.\n  피부과 전문의 김홍석 원장(와인피부과성형외과)은 \"평소보다 보습 단계에 사용하는 화장품 개수를 줄일 필요가 있다\"며 \"세안 후 사용하는 보습 화장품도 유분이 많은 것보다는 산뜻한 느낌이 나는 로션 타입을 사용하는 게 좋다\"고 조언했다.\n  보습제 중에서는 피부 재생 효과와 진정 효과가 있는 성분이 들어간 화장품을 선택하는 게 도움이 된다.\n  안인숙 한국피부과학연구원 원장은 \"대표적인 게 병풀에서 추출한 센텔라아시아티카, 아시아틱애시드, 마데카식애시드 등 성분이다.\n  여기에 피부 장벽을 건강하게 만들어주는 세라마이드, 나이아신아마이드, 판테놀 등의 성분과 피부 진정에 효과적인 녹차잎추출물 성분이 들어있는 스킨케어 제품을 선택하면 트러블 완화에 도움이 될 수 있다\"고 설명했다.\n  피부에 영양을 듬뿍 주겠다고 오일이나 고체형 밤 타입 제품을 사용하면 문제가 생길 위험이 있다.\n  특히 여드름이 문제라면 오일형 제품이 모공을 막아 오히려 여드름을 더 악화시킨다.\n  알레르기성 피부라면 색소와 향료를 첨가하지 않은 저자극 제품을 사용해야 한다.\n  마스크로 인해 접촉성 피부염이 생긴 사람은 진정 효과가 좋은 성분이 함유된 것이라 해도 시트 마스크는 사용하지 않는 게 낫다.\n  시트 마스크에 사용하는 섬유 역시 합성섬유인 경우가 대부분이라 피부에 더 자극을 줄 위험이 있다.\n  이하은 원장은 \"평소에 사용했을 때 아무 문제가 없었던 보습제를 선택하는 게 가장 좋다\"고 강조했다.\n    화장 후 베이비 파우더로 마무리하면 보송화장을 해야 한다면 마무리 단계에 베이비파우더를 사용하는 것도 전문가가 추천하는 방법이다.\n  안인숙 원장은 \"화장할 때는 끈적이는 제품을 가급적 피하고, 마스크 안 환경을 보송한 상태로 유지하는 게 중요하다\"며 \"파운데이션이나 BB크림을 바른 뒤 성인용 콤팩트나 파우더 대신 아기들이 쓰는 베이비파우더를 살짝 발라주면 효과가 좋다\"고 귀띔했다.\n  성인용 파우더는 유분이 많아 모공을 막지만, 아기용 파우더는 수분을 흡수하는 식물성 성분으로 마스크 안을 보송하게 유지시켜주는 효과가 있기 때문이다.\n  아예 화장을 안 하는 것보다는 가볍게 메이크업을 하는 게 트러블 예방에 더 좋다는 의견도 있다.\n  습기로 축축해진 피부에 외부 먼지나 유해물질이 직접 닿도록 보호막을 씌우는 차원에서다.\n  이때도 최대한 끈적이지 않는 화장품을 쓰고 베이비 파우더를 사용하면 피부에 자극이 덜 간다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "진정 효과가 있는 제품을 통한 보습은 피부 건강에 도움이 되며 김 원장은 보습 단계에 사용하는 화장품 개수를 줄이고 산뜻한 느낌의 제품을 선택하는 게 좋다고 조언했다.",
		"summary2": "그 중에서도 보습은 약해진 피부를 다시 건강하게 만드는 데 가장 중요한 관리법이다. 피부과 전문의 김홍석 원장(와인피부과성형외과)은 \"평소보다 보습 단계에 사용하는 화장품 개수를 줄일 필요가 있다\"며 \"세안 후 사용하는 보습 화장품도 유분이 많은 것보다는 산뜻한 느낌이 나는 로션 타입을 사용하는 게 좋다\"고 조언했다. 보습제 중에서는 피부 재생 효과와 진정 효과가 있는 성분이 들어간 화장품을 선택하는 게 도움이 된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}