{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21647",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[강찬수의 에코사이언스] 폭염이라더니 장마…기상청장 \"안전 위해 과한 예보 불가피\"",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21647-00004",
		"passage": " 다만, 이번 장마철이나 태풍 등과 같이 기상재해가 예상되는 경우에는 국민 안전을 위해 예보관들이 조금 더 과하게 정보를 제공하는 것은 불가피한 선택이다.\n  이런 기상청의 고충을 국민께서도 충분히 이해해주시기 바란다.\n  외국이나 민간 앱과 같이 접근성과 편리성을 높여 나갈 수 있도록 기상청도 더욱 노력을 기울여 나가겠다.\n \" 2009년 8월부터 2013년 2월까지 한국 기상청에서 기상 선진화추진단장을 맡았던 미국 오클라호마대 켄 크로퍼드 교수(2014년 7월 작고)가 기상청 예보 향상에서 어떤 점에 기여했다고 평가하는가.\n \"켄 크로퍼드 기상선진국인 미국의 앞선 기상기술을 보유한 전문가로서 단장 재임 동안 범부처 레이더 통합운영, 기상예보 시스템의 선진화, 고품질 통합관측망 구축 등 기상 선진화 12대 과제를 수립하고 추진했다.\n  한국이 선진기상국 대열에 설 수 있도록 토대를 마련하는 데 기여했다고 평가하고 있다.\n  그 토대를 바탕으로 기상청은 기술개발을 지속하고 천리안위성 2A 호의 성공적 발사와 한국형 수치예보 모델 개발 완료 등 독자적 기상기술을 발전시켜나가고 있다고 평가하고 있다.\n  과거 기상청의 기상예보시스템은 일본, 영국 등 외국 기상기술에 의존해 왔으나, 지금은 기상 주권 달성에 근접해 가고 있다.\n \"은퇴한, 경험이 많은 예보관을 활용한다는 방재 기상지원관 활용은 어떻게 되고 있나.\n \"기상청은 2009년 주말 날씨 분석 지원 및 지역 방재기상 대응 지원 등을 위해 예보자문관 제도를 도입했고, 2018년에 방재 기상지원관으로 명칭을 변경해 현재까지 이어오고 있다.\n  방재 기상지원관이 되려면 최근 10년 이내 기상예보 및 관련 업무에 4년 이상 근무해야 한다.\n  현재 수도권기상청에 2명, 부산지방기상청 1명 등 총 11명의 방재 기상지원관이 일하고 있다.\n  대부분 담당 지역의 광역지자체에 근무하면서 기상청의 다양한 예보자료에 대한 설명과 방재대응을 위한 집중 브리핑을 통해 수시로 방재대책 의사결정을 지원하고 있다.\n  기상·기후 자료 관련 자문, 기상정보 수집과 활용에 대한 자문과 교육도 수행하고 있다.\n \" 기상청의 한국형 수치예보 모델의 예보 정확도는 어떻게 평가하는가.\n \"유럽연합, 영국 등 세계 최고수준의 수치예보 모델에 비하면 성능이 다소 떨어지지만, 일본 수치예보 모델보다는 유사하거나 다소 우수한 성능을 확보한 것으로 판단된다.\n  한국형 수치예보 모델은 9년 동안의 개발을 통해 지난 4월부터 예보에 활용되기 시작했는데, 수십 년 이상 개발·개선을 지속해온 유럽연합(ECMWF)이나 영국 수치예보모델(UM)의 성능과 다소 차이가 있다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "장마철이나 태풍 등과 같이 기상 재해가 예상되는 경우 국민의 안전을 위해 예보관들이 과하게 정보를 제공하는 것은 불가피한 선택으로 기상청의 고충을 이해해주길 바란다.",
		"summary2": "다만, 이번 장마철이나 태풍 등과 같이 기상재해가 예상되는 경우에는 국민 안전을 위해 예보관들이 조금 더 과하게 정보를 제공하는 것은 불가피한 선택이다. 이런 기상청의 고충을 국민께서도 충분히 이해해주시기 바란다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}