{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15682",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "보름전 그의 의미심장 한마디…김연철 떠나자 임종석이 뜬다",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15682-00002",
		"passage": " “같은 분단국의 청년이건만 나는 통일운동을 하다가 쫓기는 신세였고, 그 친구들은 분단의 상징 베를린 장벽을 손수 부숴내고 있었다.\n  당시로선 마냥 부러울 뿐이었다.\n ”(『장산곶매, 평화로 날다』) 임 전 실장은 출소 후 시민운동계에서 활동하다 2000년 16대 총선을 계기로 ‘제도권 정치’에 입문했다.\n  임 전 실장은 17대 국회까지 재선 의원을 지내며 남북교류협력법의 첫 개정과 남북관계발전법·개성공단지원법 제정을 주도했다.\n  남북 간 주민접촉을 승인제가 아닌 신고제로 하고, 남북 간 거래를 민족 내부거래로 보는 등의 내용이 이때 남북교류협력법에 명시됐다.\n  남북관계에 대한 그의 철학은 자서전에 잘 나타나 있다.\n  “남북관계가 꽉 막힌 상태에서는 한반도에서 어떤 상황이 발생했을 때, 사실상 우리 정부가 할 수 있는 역할은 아무것도 없다.\n  한반도 정세의 핵심변수가 북한이고, 우리 입장에서 남북관계는 이 변수를 통제하는 유일한 수단이다.\n ”(『장산곶매, 평화로 날다』)  임 전 실장은 이남주 교수와 대담에서도 “유엔 제재를 적극적으로 해석하는 일을 정부 차원에서 해야 한다.\n  제재의 판정 기준을 월경(越境)이 아닌 이전(移轉) 기준으로 해야 한다”며 남북 간 적극적인 교류협력 추진을 주장했다.\n  다만 임 전 실장의 주변에선 그의 입각 가능성을 낮게 점치는 시각도 적지 않다.\n  임 전 실장의 한 측근은 18일 중앙일보와 통화에서 “실제 후보로 거론되고 있는 거 같지도 않고 향후에도 부름이 있을 거라고 보진 않는다”며 “임 전 실장은 남북관계 본연의 역할에 충실하고 싶어한다”고 말했다.\n  주변국의 눈치를 살피거나 야당의 견제에 시달릴 수밖에 없는 공적 영역보다 당분간 민간 영역에서 자신의 역할을 할 것이란 뜻이다.\n   임 전 실장은 실제 지난 1일 자신이 2004년 설립한 남북경제문화협력재단(경문협) 이사장에 재취임한 지 채 한 달이 안 됐다.\n  이미 장관급인 대통령비서실장을 지낸 그가 부총리급이 아닌 장관직을 다시 맡는 것에 대한 회의적인 시각도 있다.\n  2018년 남북관계의 훈풍을 주도했던 임 전 실장이지만, 남북관계는 물론 북·미 간 비핵화 협상의 교착상태가 장기화할 경우 자칫 그에게 통일부 장관직은 ‘독이 든 성배’가 될 수도 있다는 얘기도 나온다.\n   그가 울산시장 선거개입 및 청와대 하명수사 의혹 사건 피의자로 검찰 수사 받고 있는 점도 변수다.\n  수사·재판과 별개로 국회 인사청문회 과정에서 이 사건과 관련한 의혹이 새롭게 부상할 가능성도 부담이다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "임 전 실장은 재선 의원을 지내며 남북관계발전법·개성공단지원법 제정과 남북교류협력법의 첫 개정을 주도했고 남북 간 교류협력을 적극적으로 추진할 것을 주장했다.",
		"summary2": "임 전 실장은 17대 국회까지 재선 의원을 지내며 남북교류협력법의 첫 개정과 남북관계발전법·개성공단지원법 제정을 주도했다. “남북관계가 꽉 막힌 상태에서는 한반도에서 어떤 상황이 발생했을 때, 사실상 우리 정부가 할 수 있는 역할은 아무것도 없다. 한반도 정세의 핵심변수가 북한이고, 우리 입장에서 남북관계는 이 변수를 통제하는 유일한 수단이다. ”(『장산곶매, 평화로 날다』) 임 전 실장은 이남주 교수와 대담에서도 “유엔 제재를 적극적으로 해석하는 일을 정부 차원에서 해야 한다. 제재의 판정 기준을 월경(越境)이 아닌 이전(移轉) 기준으로 해야 한다”며 남북 간 적극적인 교류협력 추진을 주장했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}