{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06249",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 70세 인기 SNS강사, 5년 전엔 카톡도 못했던 초보",
		"author": "박영재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06249-00001",
		"passage": "[더,오래] 박영재의 은퇴와 Jobs(65) 올해 70세인 김호철(가명)씨는 5년 전에 집 근처 주민센터에서 SNS 강의를 들었다.\n  처음에는 자녀들이 선물해준 스마트폰을 사용하는 것이 너무 불편해 사용방법이나 배워보자는 마음에서 시작했는데, 배워보니 너무나 재미있는 기능이 많았다.\n  무엇보다 좋은 것은 자녀, 손주들과 함께 개설한 단톡방이었다.\n  손주들은 할아버지가 단톡방에 들어온 것을 너무나 신기하게 생각했다.\n  김씨가 올린 내용에 대해 킥킥거리면서 자기들 나름대로 이해하고, 놀리기도 한다.\n  일 년에 서너번 보는 손주들이지만 과거에는 그저 반갑기만 했고 막상 얼굴을 보면 데면데면했는데, 이제는 SNS상에서 소통하게 되니 오랜만에 얼굴을 보아도 엊그제 본 것 같은 느낌이 들면서 할 말도 많아졌고 손주들도 할아버지를 좋아하게 되었다.\n  손주라는 공통점이 있으니 자연스럽게 자식들과의 관계도 좋아졌다.\n   물론 김씨의 문자 입력 속도가 늦기 때문에 손주가 답답해하는 것도 있고 손주가 올리는 글 중에 잘 모르는 용어도 있지만 상관없다.\n  미루어 짐작하면 되고, 또 틀려도 문제 될 것은 없으니까.\n  내 손주가 하는 말인데 무엇인들 어떠리….\n   재미를 느낀 김씨는 SNS 기본과정을 수료한 후 서울시 50플러스 재단에서 운영하는 더 전문적인 심화과정을 신청했다.\n  소셜미디어, 페이스북, 트위터, 유튜브, 구글 등 김씨가 이해하기 어려운 용어가 많았지만 김씨 혼자 배우는 것이 아니고 참석자가 그룹을 만들어서 서로 협업하면서 프로젝트를 진행했다.\n  이 과정에서 나이가 젊고, 상대적으로 다양한 지식이 있는 사람과 함께하게 되니 이해가 훨씬 쉬웠다.\n  시간이 지나면서 강의도 쉽게 이해가 되고, 또 어느 단계가 지나니 다른 사람들에게 조언을 하는 자신을 발견했다.\n  또 함께 과정을 수료한 사람들과 SNS 마케팅 강사과정을 이수했다.\n  다양한 분야 중 서로 강점을 가지고 있는 부분을 메인 강의로 준비했다.\n  다른 강사의 강의는 보조강사로 참여할 수 있도록 강의 콘텐츠를 개발했고, 강의 기법에 대한 것을 교육받았다.\n  김씨가 고등학교 동창 모임에 참여했다가 스마트폰 사용을 힘들어하는 친구에게 조언해 주면서 손주와 어떻게 소통하는지를 보여줬더니 너무들 부러워하면서 은근히 관련된 교육을 받기를 원하는 것이다.\n  김씨는 고등학교 친구를 중심으로 SNS 교육 과정을 개설했고, 이렇게 시작한 그의 강의는 ‘명강의’로 소문이 나며 수강생이 끊이지 않았다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "김 씨는 5년 전 주민센터에서 SNS 강의를 듣고 재미를 느껴 전문적인 심화과정을 신청했고 친구 중심으로 SNS 교육 과정을 개설하며 시작한 그의 강의는 수강생이 끊이지 않는다.",
		"summary2": "올해 70세인 김호철(가명)씨는 5년 전에 집 근처 주민센터에서 SNS 강의를 들었다. 재미를 느낀 김씨는 SNS 기본과정을 수료한 후 서울시 50플러스 재단에서 운영하는 더 전문적인 심화과정을 신청했다. 김씨는 고등학교 친구를 중심으로 SNS 교육 과정을 개설했고, 이렇게 시작한 그의 강의는 ‘명강의’로 소문이 나며 수강생이 끊이지 않았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}