{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21897",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"확진 0명, 우리가 위험한가\"···정부 영업정지에 억울한 PC방",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21897-00002",
		"passage": " 중위험시설은 거리두기가 최고수준인 3단계로 올라갔을 때 문을 닫는다.\n  현재 카페와 음식점 등은 고위험시설이 아닌 만큼 평소대로 운영하되 지자체별로 마스크 착용과 전자출입명부 작성 등의 방역수칙을 준수하게 했다.\n    그러나 최근 집단감염이 연이어 터진 종교시설과 카페 등이 고위험시설에서 배제된 것이 현 상황을 제대로 반영하지 못한다는 문제 제기가 잇따른다.\n  종교시설은 행정명령을 통해 고위험시설에 준하는 관리를 하고 있지만, 식당이나 카페의 경우 밀폐 장소가 대부분이고 일행끼리 모여있어 비말 확산 위험이 적지 않은데 이를 고려한 조치가 없다는 것이다.\n   실제 감염 사례도 잇따른다.\n  대표적인 대규모 감염은 경기 파주 스타벅스 야당역점에서 발생했다.\n  이곳 확진자는 25일까지 누적 66명에 달한다.\n  이달 초 할리스커피 서울 선릉역점에서도 확진자가 무더기로 나왔다.\n  이외 서울과 경기 등 수도권 지역 지자체가 발표한 확진자 동선에는 커피 전문점이 상당하다.\n  카페 자체가 감염 장소인지, 다른 데서 감염된 확진자가 바이러스를 옮긴 것인지는 명확지 않지만 여러 사람이 드나드는 데다 음료를 마시며 상황에 따라 마스크를 착용하기 어렵단 점이 위험요인으로 꼽힌다.\n   앞서 기준을 둘러싼 논란은 계속돼 왔다.\n  경기도 부천의 뷔페식당에서 돌 잔치발 감염이 터진 이후 정부는 지난 6월 뷔페식당을 고위험시설에 추가 지정했지만 유사한 형태로 영업하는 예식장 뷔페와 출장 뷔페는 제외했다.\n  당시에도 정부의 기준을 이해할 수 없다는 반응이 나왔다.\n  지난 5월엔 서울시가 일반 노래방과 유흥주점은 놔두고 코인노래방에만 사실상 영업중단인 집합 금지명령을 내린 데 반발이 있었다.\n    전문가들은 최근의 상황을 고려해 기준을 촘촘히 세분화하거나 다시 조정해야 한다고 주장한다.\n   김우주 고대구로병원 감염내과 교수는 “지금 상황을 다시 고려해 위험도 평가를 조정해야 할 필요가 있다”며 “카페를 고위험시설로 추가 지정하든지, 카페에선 테이크아웃만 가능하게 하든지 보완해야 한다.\n  모든 것이 유동적인 만큼 상황이 엄중해지면 이를 반영해야 한다”고 말했다.\n   당국도 필요성을 인정하며 검토하겠다고 밝혔다.\n   중앙방역대책본부 관계자는 “(5월 발표 당시에) 카페 등에서 집단발생이 있기 전이었다”며 “최근 상황이 달라진 만큼 기준을 다시 살펴볼 필요가 있다”며 “내부 논의를 거쳐 정비하겠다”고 말했다.\n   황수연 기자 ppangshu@joongang.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "고위험시설에서 카페와 종교시설이 배제된 것에 대해 김 고대구로병원 감염내과 교수는 유동적인 상황을 고려해 위험도 평가를 조정해야 한다고 했다.",
		"summary2": "그러나 최근 집단감염이 연이어 터진 종교시설과 카페 등이 고위험시설에서 배제된 것이 현 상황을 제대로 반영하지 못한다는 문제 제기가 잇따른다. 김우주 고대구로병원 감염내과 교수는 “지금 상황을 다시 고려해 위험도 평가를 조정해야 할 필요가 있다”며 “카페를 고위험시설로 추가 지정하든지, 카페에선 테이크아웃만 가능하게 하든지 보완해야 한다. 모든 것이 유동적인 만큼 상황이 엄중해지면 이를 반영해야 한다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}