{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29847",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "후쿠시마 방류 굳힌 일본…\"우리도 국민 있다, 나쁜일 안해\"",
		"author": "강남규",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29847-00001",
		"passage": " 주한 일본 대사관이 20일 후쿠시마 원전의 오염수 처리·방류와 관련한 설명회를 열고 원전수를 국제기준에 맞춰 정화·희석하면 바다에 방류해도 문제가 없을 것이라고 주장했다.\n   이날 설명회는 한국 언론을 대상으로 한 시간가량 진행됐다.\n  일본 정부가 원전 오염수의 해양 방류 입장을 사실상 굳힌 상태에서 한국 등 인근 국가의 부정적 여론을 달래보려는 취지로 보인다.\n     대사관 고위 관계자는 이 자리에서 “이웃 나라인 한국의 걱정을 충분히 인지하고 있다”며 “방사성 물질은 규제 기준에 맞게 재정화하고, 트리튬(3중 수소)은 규제 기준에 맞게 희석해 내보낼 예정”이라고 말했다.\n   이어 “유엔과학위원회(UNSCEAR)의 방법을 이용해 (자체)평가한 결과 현재 저장 탱크에 보관된 처리수를 매년 배출해도 일본 내 자연 방사선에 의한 영향(2.\n 1mSv/연)의 1000분의 1 이하 수준이었다”고 주장했다.\n   일본 정부에 따르면 현재 후쿠시마 제1원전에는 지하수, 빗물 등으로 오염수가 계속 발생하고 있다.\n  이를 바다나 지하수로 흘러가지 않도록 차폐막을 설치한 뒤, 오염수를 뽑아 알프스(ALPS)라는 방식으로 1차 정화해 저장 탱크 979곳에 모으고 있다.\n  알프스 처리 과정은 일단 저장 탱크로 빼내는 기준을 충족시킨 것이라고 한다.\n  일본 측 주장에 따르면 방사성 물질인 세슘137, 스트론튬90, 탄소14 등은 “거의 제거”되고, 트리튬은 제거가 안 된 채 남아있다.\n  해양 방류나 수증기 배출 등 자연 방출을 위해선 알프스 처리수의 70% 가량에 대해 추가로 방사성 물질을 정화, 희석해야 한다.\n   제거가 안 되는 트리튬과 관련해 대사관 관계자는 “트리튬은 인체에도 있고, 세계 모든 원자력 시설에서 다 방출하고 있는 물질”이라면서 국제 기준에 맞춰 희석하면 과학적으로 안전한 기준 이하가 된다는 입장을 강조했다.\n  그러면서 \"우리도 일본 국민이 있고, 국민의 건강이나 생명에 해로운 방법을 택할 리가 없다\"고 말했다.\n  '트리튬의 장기 배출 문제를 일본 정부가 축소하는 건 아닌가'라는 질문에 대사관 관계자는 “이는 과학적으로 처리하는 문제로 지나치게 정치화할 일이 아니다”며 “국제 관행상 모든 국가가 원자력 발전 과정에서 나오는 물에 대해서는 해양 방출을 자연스럽게 하고 있고, (한국의) 월성 원전에서도 해양방출을 하고 있다”고 반박했다.\n  하지만 정상적으로 가동되는 월성 원전의 배출수와 대규모 방사능 누출 사고가 일어난 후쿠시마 원전에서 발생한 오염수를 단순 비교하는 것은 무리라는 지적도 나온다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "주한 일본 대사관은 후쿠시마 원전의 오염수 처리에 관한 설명회를 열고 한국 등 인근 국가의 부정적 여론을 달래면서 방사성 물질을 규제 기준에 맞게 재정화하고 있다고 말했다.",
		"summary2": "주한 일본 대사관이 20일 후쿠시마 원전의 오염수 처리·방류와 관련한 설명회를 열고 원전수를 국제기준에 맞춰 정화·희석하면 바다에 방류해도 문제가 없을 것이라고 주장했다. 일본 정부가 원전 오염수의 해양 방류 입장을 사실상 굳힌 상태에서 한국 등 인근 국가의 부정적 여론을 달래보려는 취지로 보인다. 대사관 고위 관계자는 이 자리에서 “이웃 나라인 한국의 걱정을 충분히 인지하고 있다”며 “방사성 물질은 규제 기준에 맞게 재정화하고, 트리튬(3중 수소)은 규제 기준에 맞게 희석해 내보낼 예정”이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}