{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05080",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "베트남전 참전군인 손녀가 한국군 양민 학살 다큐로 찍었다",
		"author": "나원정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05080-00003",
		"passage": "   이길 감독은 “처음 촬영할 땐 무서웠다.\n  카메라 들고 다니면 욕하고 화내고 소리 지르는 참전군인이 대부분이었다”면서 그러나 “오래 마주하다 보니 그분들이 왜 집회현장에 나와 소리를 지르는지 조금씩 알게 됐다”고 했다.\n    참전군인 억울함, 오래 보자 이해 됐다 “자기의 자리가 없기 때문에, 자기의 자리를 만들기 위해 나온다는 생각이 들었어요.\n  국가가 인정하지 않는, 잃어버린 젊음에 대해 큰 보상을 못 받는 것에 대해서요.\n  (베트남 민간인 학살에 대해) 진상규명이 정확히 이뤄지지 않아 모든 참전 군인이 가해자란 분위기가 조성되고 있어요.\n  그래서 억울하고, 이건 아니라는 이야기를 하고 싶어서 나오셨다는 걸 영화 찍으면서 이해하게 됐죠.\n  가해자면서 동시에 피해자구나….\n    당시 모의재판에서 재판부는 베트남전 민간인 학살 사건의 책임이 대한민국 정부에 있음을 선고했다.\n  이런 판결엔 베트남 양민 편에 선 실제 참전군인의 증언도 몫을 했다.\n  이길 감독은 “시민평화법정에 왔던 참전군인들의 태도가 달라졌다”면서 “베트남에서 온 분들의 이야기를 엄숙하게 듣는 경험이 처음인 것 같았다.\n  어떤 부대가 어떻게 학살했고 어떻게 덮었는지, 국가가 먼저 샅샅이 밝혀야 한다.\n  그렇지 않으면 모두가 불명예스러운 가해자가 된다고 이야기하시더라”고 돌이켰다.\n  일본군 위안부·세월호 그리고… 2015년, 2018년 두 차례 한국에 온 탄 아주머니는 일본군 위안부 피해자 정기 수요시위를 찾아 김복동, 길원옥 할머니도 만났다.\n  “전쟁의 피해자로서 할머니들을 응원한다”면서다.\n  이길 감독은 탄 아주머니가 광화문 세월호 추모 천막을 지나가다 현수막에 새겨진 희생자들의 얼굴을 하나하나 들여다본 순간도 기억했다.\n  베트남 학살 피해마을의 위령비에 135번째 희생자 이름 아래 누군가 돌로 새긴 136이란 숫자를 오래도록 카메라에 담았던 이유다.\n    “이름조차 적히지 않은 137, 138번째 희생자도 있었을 텐데, 오래오래 기억하고 싶었습니다.\n ”  지난해 생존자 102명과 함께 청와대에 진상조사 및 공식사과피해회복을 위한 조치를 청원했던 탄 아주머니는 현재 한국 정부를 상대로 국가배상 소송을 준비하고 있다.\n    차기작은 여성의 몸과 재생산권 문제 예술가로서 어떤 이야기를 할 것인가, 고민 끝에 3년 전 네덜란드 영화학교에 입학했던 이길 감독은 최근 학업을 마쳤다.\n  20일 개막한 제70회 베를린국제영화제 워크숍 프로그램 ‘베를리날레 탤런트’에 초청돼 차기작 피칭을 하게 됐다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "시민평화법정 모의재판에서 베트남전 민간인 학살의 책임은 한국 정부에 있다고 선고했는데 참전군인은 모두가 가해자가 되지 않기 위해서는 국가가 샅샅이 밝혀야 한다고 말했다. ",
		"summary2": "당시 모의재판에서 재판부는 베트남전 민간인 학살 사건의 책임이 대한민국 정부에 있음을 선고했다. 이런 판결엔 베트남 양민 편에 선 실제 참전군인의 증언도 몫을 했다. 이길 감독은 “시민평화법정에 왔던 참전군인들의 태도가 달라졌다”면서 “베트남에서 온 분들의 이야기를 엄숙하게 듣는 경험이 처음인 것 같았다. 어떤 부대가 어떻게 학살했고 어떻게 덮었는지, 국가가 먼저 샅샅이 밝혀야 한다. 그렇지 않으면 모두가 불명예스러운 가해자가 된다고 이야기하시더라”고 돌이켰다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}