{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29192",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서경대학교 교수학습지원센터, 학년별 ‘언택트 학습전략 캠프’ 운영",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29192-00001",
		"passage": "서경대학교 교수학습지원센터(센터장 윤영란 교수)는 포스트 코로나 교육의 뉴노멀이 될 원격수업 시대를 앞두고 학생들의 학업 격차 해소와 자기주도적 · 협력학습 능력을 배양하기 위해 11월 16일부터 11월 29일까지 보름동안 학년별 ‘언택트 학습전략 캠프’를 개최한다.\n    언택트 학습전략 캠프는 서경대 교육혁신처 내 진로심리상담센터와 취업지원센터가 통합지원체계를 구축해 운영하는 비교과 교육과정 'CREOS 졸업인증제' 캠프의 일환이다.\n  학생들은 학년별로 진행되는 CREOS 캠프(1학년), SKON 캠프(2학년), DREAM 캠프(3학년)를 모두 이수해야 졸업할 수 있다.\n    올해는 코로나 19로 인해 제한적 비대면 수업이 진행됨에 따라 캠프를 온라인 원격방식으로 진행한다.\n    교수학습지원센터가 주관하는 언택트 학습전략 캠프는 학년별 학습주기에 맞춰 설계된 맞춤형 프로그램을 제공한다.\n  1학년은 Level-Up 학습전략단계로 맞춤형 기초학습 관리 프로그램, 2학년은 Grow-Up 학습전략단계로 자기주도적 학습관리 프로그램, 3-4학년은 Skill-Up 학습전략 단계로 협력적 학습관리 프로그램으로 단계별 학년별 학습자 특성별로 구성되어 체계적으로 운영된다.\n    1학년 CREOS 캠프(Level-Up 학습전략단계)에서는 신입생을 대상으로 MLST-Ⅱ 학습전략검사 및 내·외부 전문가 학습컨설팅으로 ‘나만의 학습법 찾기’를 진행하고, 교양과목 필승 전략을 알아보는 프로그램을 진행할 예정이다.\n  MLST-Ⅱ 학습전략검사는 자신의 학습전략이 얼마나 효과적인지를 이해하고, 학업성취도에 영향을 줄 수 있는 다양한 요인들에(성격, 정서, 동기, 행동적 특성)대해 알아봄으로써 학습자로서 자신의 장점과 단점을 이해하고 학습에서의 효율성을 높이는데 있다.\n  특히 학업 부적응 원인을 진단하고 그에 맞는 개별 맞춤 컨설팅이 진행된다.\n  교내 학습전문가의 학습클리닉이 진행되고, 학습배려자를 유형별로 범주화하여 ‘마음과 배움’ 학습상담 전문기관과 체계적으로 연계하여 zoom을 활용한 비대면 상담을 심도 있게 진행한다.\n  또한 학생의 인성, 도덕적 소양, 창의적· 통합적 사고 능력을 총체적으로 키워주기 위한 핵심 역량별 기초 교양과목 로드맵을 상세히 소개하는 등 학생 맞춤형 기초학습 관리 프로그램을 지원한다.\n  2학년 SKON 캠프(Grow-Up 학습전략단계)는 ‘자기주도 학습을 위한 동기부여’, ‘내 생활을 바꿔주는 효율적인 시간관리’, ‘A+학점을 위한 암기와 기억하기’, ‘만점 받는 노트 필기 전략’ 등 주제별 비대면 방식으로 ‘랜선 토크콘서트’를 진행한다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "코로나19로 인해 온라인 원격방식으로 진행된 언택트 학습전략 캠프는 학년별 학습주기에 맞춰 설계된 맞춤형 프로그램으로써 학생들은 모두 이수해야 졸업을 할 수 있다.",
		"summary2": "학생들은 학년별로 진행되는 CREOS 캠프(1학년), SKON 캠프(2학년), DREAM 캠프(3학년)를 모두 이수해야 졸업할 수 있다. 올해는 코로나 19로 인해 제한적 비대면 수업이 진행됨에 따라 캠프를 온라인 원격방식으로 진행한다. 교수학습지원센터가 주관하는 언택트 학습전략 캠프는 학년별 학습주기에 맞춰 설계된 맞춤형 프로그램을 제공한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}