{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22196",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "교계, 선별적 대면 예배 요청에 文 \"객관적 상황 인정해달라\"",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22196-00001",
		"passage": " 문재인 대통령이 27일 교회의 대면 예배를 불허한 결정을 번복할 뜻이 없다는 입장을 밝혔다.\n    문 대통령은 이날 청와대에서 열린 한국 교회 지도자 초청 간담회 마무리 발언에서 “종교의 자유 자체, 신앙의 자유 자체, 하나님에 대한 신앙, 예수님에 대한 신앙은 누구도 간섭할 수 없는 절대적 권리”라면서도 “신앙을 표현하는 행위, 예배하는 행위는 최대한 국가가 보호해야 하지만 불가피한 경우 규제할 수 있도록 감염병예방법상 제도화되어 있다”고 말했다.\n  그러면서 “그런 객관적 상황만큼은 교회 지도자분들께서 인정하셔야 한다”고 했다.\n  앞서 간담회 모두 발언에서 김태영 한국교회총연합 공동대표회장은 \"교회 본질인 예배를 지키는 일은 포기할 수 없다.\n  코로나가 한두 달 정도로 끝나지 않을 것으로 볼 때 대책 없이 교회 문을 닫고 예배를 취소할 수 없다\"며 선별적 대면 예배를 허용해 달라고 요구했다.\n    문 대통령의 마무리 발언은 김 회장의 요청을 수용할 수 없다는 뜻을 밝힌 것으로 해석된다.\n  문 대통령은 “코로나 확진자의 상당수가 교회에서 발생하고 있는 게 현실”이라며 “교회 지도자분들께서 인정하셔야 한다”고 했다.\n  일부 방역이 잘 이뤄지는 교회에 한해 대면 예배를 허용해달라는 요청에도 “소수 교회 때문에 일어난 일인데 모든 교회에 (비대면 예배를) 일률 적용하는 것은 부당하니 교회를 분별할 수 있도록 교회인증제를 도입하자는 것은 현실적으로 참으로 힘든 일”이라고 선을 그었다.\n   문 대통령은 이어 “이 고비를 막지 못해 사회적 거리 두기 3단계로 가면 교회뿐만 아니라 대한민국 전체가 거의 멈추다시피 해야 한다”며 “국민의 삶이 무너지는 피해는 이루 말할 수 없을 것”이라고 강조했다.\n  그러면서 “옥석을 가리지 않고 일률적으로 조치를 내리는 부분에 대한 안타까움은 이해하지만, 그 부분은 받아들여 달라”고 거듭 요청했다.\n  다만 문 대통령은 김 회장이 제안한 정부-교회 협력기구 구성과 관련해 박양우 문화체육관광부 장관과 청와대 참모들에게 “잘 참고해 달라”고 지시했다.\n  “기독교만이 아니라 여러 종교도 함께할 수 있다고 생각한다.\n  그 부분은 꼭 좀 반영이 되도록 해달라”고도 했다.\n   정부는 지난 19일 0시를 기해 수도권 소재 교회의 대면 예배를 금지했다.\n  경남도청은 지난 주말 비대면 예배를 권고하는 행정명령을 내렸다.\n  그러나 경남 교회 2641곳 중 1600여곳에서 대면 예배가 진행됐다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "문 대통령은 청와대에서 열린 한국 교회 지도자 초청 간담회에서 대면 예배를 불허한 결정을 번복할 뜻이 없다는 입장을 밝혔다.",
		"summary2": "문 대통령은 이날 청와대에서 열린 한국 교회 지도자 초청 간담회 마무리 발언에서 “종교의 자유 자체, 신앙의 자유 자체, 하나님에 대한 신앙, 예수님에 대한 신앙은 누구도 간섭할 수 없는 절대적 권리”라면서도 “신앙을 표현하는 행위, 예배하는 행위는 최대한 국가가 보호해야 하지만 불가피한 경우 규제할 수 있도록 감염병예방법상 제도화되어 있다”고 말했다. 문재인 대통령이 27일 교회의 대면 예배를 불허한 결정을 번복할 뜻이 없다는 입장을 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}