{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28008",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"배우는 벽돌공 같은 직업\" 막노동꾼에서 '원조' 007된 숀 코너리",
		"author": "나원정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28008-00003",
		"passage": " 10대 후반부터 찾아온 탈모를 제임스 본드 이미지 탓에 감춰오다 시원하게 공개한 게 이즈음이다.\n  ‘장미의 이름으로’ ‘붉은 10월’ 등 묵직한 작품도 과감하게 도전하는 한편, ‘오리엔트 특급살인’ ‘더 록’ ‘인디아나 존스-최후의 성전’ ‘로빈 훗’ 등 대중영화의 카리스마 넘치는 조역으로 다양한 연기를 선보이며 배우인생 2막을 열었다.\n   2006년 그의 배우 은퇴 선언의 이면에는 여러 해석이 나온다.\n  그가 2003년 ‘반지의 제왕’ 3부작의 마법사 간달프 역할을 제안받았지만 “원작 소설을 이해할 수 없다”는 이유로 거절하고 액션영화 ‘젠틀맨리그’를 택했는데 이 영화가 제작자들과 심한 갈등 끝에 흥행까지 실패한 반면, ‘반지의 제왕’은 큰 성공을 거둔 영향도 있었다는 것이 하나다.\n  또 2006년 전 부인이 자서전에서 그에게 가정폭력을 당한 적이 있다고 폭로하면서, 잡지 플레이보이 등 인터뷰에서 “여성을 때리는 것이 특별히 잘못이라 생각지 않는다” 말한 예전 발언이 문제가 되기도 했다.\n  코너리는 전 부인의 주장을 전면 부인했다.\n    영국 기사 작위 받았지만…스코틀랜드 독립 지지코너리는 2000년 예순아홉에 에든버러 홀리루드 궁전에서 영국 엘리자베스 여왕으로부터 기사 작위를 받았지만, 평생 고향 스코틀랜드 독립의 열렬한 지지자였다.\n  몸에 ‘스코틀랜드 영원히(Scotland Forever)’란 문신을 새겼을 정도다.\n  미국인, 러시아인, 이집트인, 아일랜드인 등 어떤 국적의 캐릭터를 연기하든 스코틀랜드식 영어를 구사해 평단에 비판받았지만 끝내 억양을 바꾸지 않았다.\n  다만, 일부 스코틀랜드 사람들은 그가 스페인, 바하마, 뉴욕 등 해외에서 살아왔으면서 강경한 민족주의를 주창하는 것을 꼬집기도 했다.\n   코너리의 별세가 알려지자 스코틀랜드 니컬라 스터전 제1 장관은 “오늘날 우리나라는 가장 사랑하는 아들 중 한 명을 애도한다”면서 코너리를 “애국적이고 자랑스런 스코틀랜드인”이라 경의를 표했다.\n  6대 제임스 본드 다니엘 크레이그는 ‘007’ 공식 트위터 계정을 통해 그가 “시대와 스타일을 정의했다”면서 “영화의 진정한 거장 중 하나”라 기렸다.\n  ‘007’ 제작자 마이클 G 윌슨과 바바라 브로콜리 역시 공식 계정을 통해 “그는 섹시하고 카리스마 넘치는 비밀요원을 까칠하고 재치있게 묘사해 세상에 혁명을 일으켰다.\n  의심할 여지 없이 (007) 시리즈의 성공에 큰 공이 있으며 그에게 영원히 감사할 것”이라 남겼다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "묵직한 작품도 도전하고 대중영화의 조역으로 활동하며 배우 인생 2막을 열었던 코너리 씨가 별세했는데 그는 애국적인 스코틀랜드인이며 007 시리즈가 성공하는 데 큰 역할을 했다.",
		"summary2": "‘장미의 이름으로’ ‘붉은 10월’ 등 묵직한 작품도 과감하게 도전하는 한편, ‘오리엔트 특급살인’ ‘더 록’ ‘인디아나 존스-최후의 성전’ ‘로빈 훗’ 등 대중영화의 카리스마 넘치는 조역으로 다양한 연기를 선보이며 배우인생 2막을 열었다. 코너리의 별세가 알려지자 스코틀랜드 니컬라 스터전 제1 장관은 “오늘날 우리나라는 가장 사랑하는 아들 중 한 명을 애도한다”면서 코너리를 “애국적이고 자랑스런 스코틀랜드인”이라 경의를 표했다. ‘007’ 제작자 마이클 G 윌슨과 바바라 브로콜리 역시 공식 계정을 통해 “그는 섹시하고 카리스마 넘치는 비밀요원을 까칠하고 재치있게 묘사해 세상에 혁명을 일으켰다. 의심할 여지 없이 (007) 시리즈의 성공에 큰 공이 있으며 그에게 영원히 감사할 것”이라 남겼다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}