{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12513",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 \"광주에 부채의식···5·18 하면 가장 먼저 노무현 생각난다\"",
		"author": "한영혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12513-00001",
		"passage": "문재인 대통령은 17일 5·18 당시 발포 명령자와 법적 최종 책임, 왜곡 공작 실상 등을 규명해야한다고 밝혔다.\n    문 대통령은 이날 오전 8시 방송된 광주MBC의 5·18 광주민주화운동 40주년 특별기획 ‘문재인 대통령의 오일팔’ 인터뷰에서 ‘5·18의 여러 과제 중 최우선 해결 과제’에 대한 질문에 이같이 답했다.\n  문 대통령은 “여전히 발포의 명령자가 누구였는지, 발포에 대한 법적인 최종 책임이 어디에 있는지는 밝혀지지 않았다”며 “암매장돼 있을 것으로 추정되는 집단 학살자들을 찾아내는 일, 헬기 사격까지 하게 된 경위, 진실을 은폐하고 왜곡한 공작의 실상까지 규명돼야 한다”고 말했다.\n   이어 “규명의 목적은 책임자를 가려내서 꼭 법적인 처벌을 하자는 차원이 아니다.\n  그 진실의 토대 위에서 진정으로 화해하고 통합의 길로 나가기 위해 꼭 필요한 일”이라며 “이번 진상조사위원회 활동에 많은 기대를 걸고 있고, 정부도 적극적으로 뒷받침할 작정”이라고 덧붙였다.\n  “개헌 추진 땐 5·18 정신, 헌법 전문에 담아야”문 대통령은 향후 개헌이 추진되면 5·18 민주화운동과 6월 항쟁의 정신을 헌법 전문에 포함시켜야 한다고 했다.\n  문 대통령은 “국회를 통과하지는 못했지만 제가 발의한 개헌안 전문에 5·18 민주화운동의 이념의 계승이 남겨 있다”면서 “4·19 혁명 이후에 장기간에 걸쳐 더 본격적인 군사 독재가 있었기 때문에 4·19 운동만으로는 민주화운동의 계승을 말하기에는 부족함이 있다”고 설명했다.\n    문 대통령은 “시기 순서로 보면 부마민주항쟁이었고, 5·18민주화운동이었고, 그것이 전국적으로 확산된 것이 6월 항쟁이었고, 미완된 부분이 촛불혁명으로 표출이 되면서 오늘의 정부에 이르고 있다”며 “촛불혁명은 헌법 전문에 담는 것이 이르다고 하더라도 5·18민주운동과 6월 항쟁의 이념은 헌법에 담아야 우리 민주화운동의 역사가 제대로 표현되는 것”이라고 했다.\n   그러면서 “개헌이 논의된다면 헌법 전문에서 그 취지가 반드시 되살아나야 한다”고 강조했다.\n  촛불혁명에 대해선 “시기상으로 아주 가깝기 때문에 정치적 논란의 소지가 있어 아직 헌법 전문에 (촛불혁명을) 담는 것은 이르다”고 했다.\n  “5·18 기념식 폄하한 이명박·박근혜 정부에 분노”문 대통령은 “대학생들이 대대적인 집회를 해 군이 투입되는 빌미를 주고는 결정적 시기에 퇴각하면서 광주 시민이 외롭게 계엄군과 맞서야 했다”며 “광주 바깥의 민주화운동 세력 모두 죄책감을 느꼈다”고 밝혔다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "문 대통령은 5·18 당시 발포 명령자와 법적 최종 책임, 왜곡 공작 실상 등을 규명해야하고 규명의 목적은 처벌의 차원이 아니라 통합의 길로 나가기 위해 필요하다고 했다.",
		"summary2": "문재인 대통령은 17일 5·18 당시 발포 명령자와 법적 최종 책임, 왜곡 공작 실상 등을 규명해야한다고 밝혔다. 이어 “규명의 목적은 책임자를 가려내서 꼭 법적인 처벌을 하자는 차원이 아니다. 그 진실의 토대 위에서 진정으로 화해하고 통합의 길로 나가기 위해 꼭 필요한 일”이라며 “이번 진상조사위원회 활동에 많은 기대를 걸고 있고, 정부도 적극적으로 뒷받침할 작정”이라고 덧붙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}