{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29008",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "위장이혼 체납자, 같이 사는 사진 찍어 신고하면 20억 포상?",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29008-00001",
		"passage": "수억원대 세금을 체납한 A씨는 배우자와 갑작스럽게 이혼을 했다.\n  이혼 이후 재산분할을 하면서 저당 잡힌 부동산은 A씨 소유로, 재산가치가 있는 부동산은 배우자 소유로 넘겼다.\n  하지만 이 부부는 이혼 이후에도 계속 같이 살았다.\n  이를 수상히 여긴 지인 B씨는 A씨 부부의 위장 이혼 사실을 증명할 동영상을 찍어 국세청에 제보했다.\n  이후 본격적인 조사에 착수한 국세청은 A씨가 세금을 내지 않기 위해 배우자에 재산을 숨기는 수단으로 위장 이혼을 한 것으로 밝혀냈다.\n  김태성 국세청 징세과 서기관은 “예컨대 이혼한 체납자 부부가 같이 사는 모습을 동영상으로 찍어 제보하면 증거자료로 인정될 수 있다”며 “재산이 있는 사람이 위장 이혼을 한 것이면 대부분 탈세로 의심할 수 있다”고 설명했다.\n  국세청이 고액 체납자의 은닉재산 신고가 활성화할 수 있도록 신고 포상금 지급기준 완화 방안을 추진한다고 11일 밝혔다.\n  현재는 신고를 바탕으로 조사한 결과, 체납 세금 징수금액이 5000만원 이상일 때만 포상금을 지급했다.\n  그러나 앞으로는 이를 1000만원 이상으로 확대한다.\n  국세청은 지난 2월 기획재정부에 시행령 개정안을 제출했고, 내년 초부터 시행될 것으로 내다보고 있다.\n     체납액을 징수하는 데 기여한 신고자에게는 징수금액에 따라 5~20%의 지급률을 적용해 포상금을 준다.\n  최대 20억원까지 포상금을 받을 수 있다.\n  국세청 관계자는 “신고포상금은 포상금 지급심의위원회 심의 등을 거쳐 체납액 징수에 기여한 사실이 인정되는 경우에 지급된다”고 설명했다.\n  신고자가 포상금을 받으려면, 객관적으로 확인할 수 있는 증거자료를 제출해야 한다.\n  체납자가 작성한 이중 계약서나 회계장부 등은 명백한 증거가 될 수 있다.\n  또 회삿돈을 친인척 인건비로 빼돌리기 위해 받은 통장사본 등도 인정한다.\n  재산을 숨기기 위한 차명 대여금고 이용 사실도 증거가 된다.\n  이런 구체적인 증거는 사내 경리·회계담당자에 의한 내부 고발이 있어야 가능할 수 있다.\n  국세청은 신고자 신원이 누설되지 않도록 관리하고 있다.\n  또 체납자 부부의 위장 이혼의 경우에는 이혼 이후에도 함께 사는 사실을 증명할 수 있는 동영상·사진 등도 단서로 인정한다.\n  일각에서는 부작용을 우려하는 목소리도 나온다.\n  돈을 쫓는 전문 신고꾼이 늘며 탈세와는 상관이 없는 애꿎은 피해자가 발생할 수 있다.\n  상대방의 동의 없이 타인을 몰래 촬영하거나, 미행을 하는 등의 사생활 침해 가능성도 있다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "위장 이혼으로 탈세를 의심할 수 있는 모습을 찍어 제보하면 증거자료로 인정될 수 있다며 신고 활성화를 위해 국세청은 포상금 지급기준 완화 방안을 추진하기로 했다고 밝혔다.",
		"summary2": "국세청이 고액 체납자의 은닉재산 신고가 활성화할 수 있도록 신고 포상금 지급기준 완화 방안을 추진한다고 11일 밝혔다. 김태성 국세청 징세과 서기관은 “예컨대 이혼한 체납자 부부가 같이 사는 모습을 동영상으로 찍어 제보하면 증거자료로 인정될 수 있다”며 “재산이 있는 사람이 위장 이혼을 한 것이면 대부분 탈세로 의심할 수 있다”고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}