{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20056",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"○○코인 원금보장\" 이 수법에 56세 김씨 5800만원 털렸다",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20056-00002",
		"passage": " 전형적 '폰지사기' 업체, 서울 강남에 분포 이들이 유사수신 행위를 운영하는 방식은 전형적인 폰지사기 형태였다.\n  사업초기엔 신규 가입자의 돈으로 기존 가입자에게 원금 및 수익금을 지급하되, 실적에 따라 인센티브를 차등 지급하면서 다른 회원을 계속 모집하게 만드는 피라미드 다단계 방식이다.\n  기존 가입자의 환불 요구가 증가하고 추가적인 가입자 모집이 어려워지게 되면 수익금 지급을 미루다가 잠적하거나 도주·폐업했다.\n  이들 협의업체의 소재지는 주로 서울·인천·경기 등 수도권(70%, 131곳)이었다.\n  수도권 중에서도 특히 서울시 강남구 비중이 전체의 34.\n 4%(64곳)를 차지할만큼 높았다.\n  대전·대구·부산·울산·광주 등 기타 광역시 소재 업체도 14%(26곳)에 달했다.\n  불특정 다수를 대상으로 자금을 조달하는 유사수신 업체의 특성상 인구가 많고 경제활동이 활발한 수도권 및 광역시를 중심으로 분포한 것이다.\n  타깃은 56세 김씨…노후자금 5800만원 털렸다 이들 협의업체의 투자자 모집 방식은 크게 3가지다.\n  먼저 유명 연예인이나 국내외 정관계 유력자와의 친분을 과시해 해당 업체의 신뢰를 높이는 경우가 자주 목격된다.\n  투자설명회에 참석한 사람이나 기존 가입자를 대상으로 모집 수당을 지급하면서 주변 지인을 꾀는 전통적인 방식도 유효하다.\n  노후대비가 돼있지 않거나 가족의 수입이 일정하지 않아 미래 현금흐름에 대한 불안감을 가진 사람들에게 접근해 '원금보장'을 미끼로 자금을 수취하기도 한다.\n  이렇게 해서 유사수신 업체에 발을 들인 투자 피해자들 가운데 상당수는 신분 노출을 꺼린다.\n  금감원이 정보를 파악한 피해자 138명을 분석한 결과 이들의 평균 연령은 만 56세였다.\n  젊은 연령층에 비래 가상화폐 등 최신 금융기법에 비교적 익숙하지 않은 중장년층이 주 타깃이다.\n  이들의 평균 피해금액은 5783만원으로, 노후대비자금 또는 은퇴 후 여유자금인 경우가 많았다.\n  \"원금·고수익 보장 의심해야…보증서에 속지 마세요\"유사수신 업체는 가상화폐 외에도 부동산 개발·레저사업·성형수술용 실리콘 수입·유명 스마트폰 수출 등 전도유망한 사업모델을 내세우는 한편 \"원금을 반드시 보장한다\" \"고수익도 보장한다\"는 말로 투자자들을 현혹한다.\n  유사수신 업체와의 거래는 금감원 분쟁조정 절차 등 피해구제 대상이 아니다.\n  때문에 누구든 이런 투자 권유를 받았다면 해당 업체가 제도권 금융회사인지 여부를 '금융소비자 정보포털 파인'에서 스스로 확인해야만 피해를 막을 수 있다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "실적에 따라 인센티브를 차등 지급하면서 회원을 계속 모집하게 만드는 피라미드 다단계 방식인 폰지사기 업체가 잠적하거나 도주·폐업했다.",
		"summary2": "전형적 '폰지사기' 업체, 서울 강남에 분포 이들이 유사수신 행위를 운영하는 방식은 전형적인 폰지사기 형태였다. 사업초기엔 신규 가입자의 돈으로 기존 가입자에게 원금 및 수익금을 지급하되, 실적에 따라 인센티브를 차등 지급하면서 다른 회원을 계속 모집하게 만드는 피라미드 다단계 방식이다. 기존 가입자의 환불 요구가 증가하고 추가적인 가입자 모집이 어려워지게 되면 수익금 지급을 미루다가 잠적하거나 도주·폐업했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}