{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27441",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " \"6·25 참전, 제국주의 맞선 것\" 시진핑에 소극 대응 논란…野 \"외교부, BTS보다 못 해\"",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27441-00001",
		"passage": " 26일 국회 외교통일위 외교부 종합감사에서는 시진핑(習近平) 중국 국가주석의 6·25 전쟁 관련 발언이 도마 위에 올랐다.\n  시 주석이 참전 70주년 기념식에서 “중국의 참전은 제국주의 국가의 침략 확장을 억제한 것”이라고 주장한 데 대해 외교부가 소극적으로 대응했다는 야당 의원들의 비판이 이어지면서다.\n    이날 박진 국민의힘 의원은 “시 주석의 발언은 명백한 역사 왜곡”이라며 “외교부는 왜 강력한 유감이나 항의, 대변인 논평 하나 없이 기자가 물어보니 원론적인 답변을 하느냐”고 비판했다.\n  이에 강경화 외교부 장관은 “여러 가지를 고려했을 때 원칙적 입장을 표명하는 것이 좋겠다는 판단이 있었다”고 답변했다.\n  앞서 시 주석은 지난주 '항미원조(抗美援朝·북한을 도와 미국에 맞섬)' 전쟁 70주년 기념행사에서 중국의 참전을 “제국주의 침략에 맞선 위대한 승리\"라고 평가했다.\n  북한의 남침은 언급하지 않은 채 '미국의 제국주의적 침략'에 맞선 자위권 차원의 참전이라고 말한 것이다.\n  이에 외교부는 별다른 입장 표명을 않다가 정례 브리핑에서 기자들의 질의가 나오자 “우리 관심 사안에 대해 중국 측과 필요한 소통과 조치를 취하고 있다”는 언급만 내놨다.\n  반면 미 국무부 모건 오테이거스 대변인은 24일(현지시간) 트윗을 통해 “중국 공산당은 70년 전 전쟁이 ‘발발했다’고 하지만, 사실은 마오쩌둥의 지원을 받은 북한이 한국을 침략한 것”이라고 즉각 비판에 나섰다.\n  이날 국정감사에서 이 같은 대응에 대한 비판이 나오자, 강 장관은 “외교부는 국익을 위해 일하는 부서”라면서도 “제반 사정을 고려해 논평 수준을 결정하고 있다고 말씀드리겠다”고 답변했다.\n   박 의원은 이에 “BTS(방탄소년단)보다 외교부가 못 하다”고 되받았다.\n  이는 앞서 7일(현지시간) BTS가 미국 비영리단체 코리아소사이어티의 밴플리트상 시상식에서 “한국전쟁 70주년을 맞아 우리는 양국(한·미)이 함께 겪었던 고난의 역사”라고 발언했다가 중국 네티즌들의 뭇매를 맞은 일을 가리킨다.\n  이때도 미 국무부 대변인은 BTS를 옹호하는 트윗을 올리기도 했다.\n  김기현 국민의힘 의원 역시 “일본의 역사 왜곡은 대사를 초치해 엄중히 항의하면서 중국에 대해선 저자세를 보이고 있다”며 “주한 중국 대사관의 관계자를 초치하는 등의 적극적인 유감 표명을 해야 하는 것 아니냐”고 지적했다.\n  강 장관은 이에 “중국에 대해서는 우리 입장을 분명히 전달하고 필요한 조치를 취하고 있다”면서도 “구체적으로 어떤 채널에서 소통 있었는지 챙겨보겠다”고 답변했다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "박 의원은 중국의 참전이 제국주의 침략에 맞선 위대한 승리라고 시 주석의 발언을 비판하였으나 외교부는 중국 측과 필요한 소통과 조치를 취하고 있다는 언급만 했다.",
		"summary2": "이날 박진 국민의힘 의원은 “시 주석의 발언은 명백한 역사 왜곡”이라며 “외교부는 왜 강력한 유감이나 항의, 대변인 논평 하나 없이 기자가 물어보니 원론적인 답변을 하느냐”고 비판했다. 앞서 시 주석은 지난주 '항미원조(抗美援朝·북한을 도와 미국에 맞섬)' 전쟁 70주년 기념행사에서 중국의 참전을 “제국주의 침략에 맞선 위대한 승리\"라고 평가했다. 이에 외교부는 별다른 입장 표명을 않다가 정례 브리핑에서 기자들의 질의가 나오자 “우리 관심 사안에 대해 중국 측과 필요한 소통과 조치를 취하고 있다”는 언급만 내놨다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}