{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25757",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“도로가 앞 유리창으로 들어온다”…현대모비스, 英 증강현실 스타트업에 300억 투자",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25757-00001",
		"passage": "현대모비스가 증강현실 헤드업 디스플레이(AR HUD) 글로벌 선두 업체인 영국 엔비직스에 2500만 달러(약 300억원)를 투자한다고 7일 밝혔다.\n  AR HUD는 내비게이션 등 차량주행 정보를 전방 도로의 실제 모습과 결합해 전면 유리창에 띄워주는 기술이다.\n   헤드업 디스플레이에 내비게이션이 조그맣게 따로 뜨는 현재 기술과 달리 AR HUD는 마치 게임 화면처럼 운전자의 전방 시야와 내비게이션·각종 주행정보가 완벽히 결합돼 투영하기 때문에 자율주행 시대로 가는 차세대 안전 편의장치로 주목받고 있다.\n  현대모비스는 그동안 자율주행과 전동화에 투자를 집중해 왔는데 이번 엔비직스 투자로 커넥티비티 등 인포테인먼트 분야도 육성하겠다는 의지를 나타낸 것이다.\n   AR HUD, 운전자 시선 분산시키지 않아 엔비직스는 2010년 영국 케임브리지대 출신의 제이미슨 크리스마스 박사가 설립한 디지털 홀로그램 광학기술 스타트업이다.\n  홀로그램 기반의 HUD 양산 경험이 있는 업체는 엔비직스가 유일하다.\n    AR HUD는 크게 기하광학 방식과 홀로그램 방식으로 나뉜다.\n  기하광학은 현재 양산 중인 HUD에 적용되는 방식으로 계기반 뒤에서 유리창에 화면을 영사하는 방식이다.\n  차량 전면에 20L 이상의 넓은 공간이 필요하다.\n  따라서 차체가 큰 럭셔리 세단이나 전기차 등 공간이 허용하는 범위 내에서 적용할 수 있다.\n  반면 디지털 홀로그램은 별도의 광학장치 없이 소프트웨어만으로 넓은 시야각을 제공한다.\n  부피를 획기적으로 줄일 수 있어 차세대 AR HUD 구현에 최적화한 기술로 평가받는다.\n  실제 운전자 시야에 맞춰 외부의 물체를 지정하거나 따라갈 수 있다.\n  현대모비스, 2025년 AR HUD 양산 계획 현대모비스에 따르면 엔비직스는 홀로그램 기술을 바탕으로 레벨3(위험할 때만 운전자가 개입하는 조건부 자율주행) 이상의 자율주행에 최적화한 원천기술을 갖고 있다.\n  기존 디지털 홀로그램 기술의 단점인 속도 지연과 화질 저하 문제를 딥러닝 기반 알고리즘으로 해결했다.\n  현대모비스는 엔비직스와 2025년 양산을 목표로 자율주행에 최적화한 AR HUD를 공동개발할 방침이다.\n  운전자의 시선을 분산시키지 않아 안전성과 편의성을 높인 AR HUD 기술로 글로벌 완성차 시장을 공략한다는 계획이다.\n  조성환 현대모비스 전장BU장(부사장)은 “AR HUD 기술은 안전 운전을 위한 필수 첨단보조 장치로 자율주행 기술과 시너지를 낼 수 있어 글로벌 프리미엄 자동차 시장에서 주목받을 것으로 예상한다”며 “다양한 원천 기술을 보유한 글로벌 업체들에 지속적으로 투자해 전장부품 생태계를 확대 구축해 나갈 것”이라고 말했다.\n ",
		"passage_Cnt": 1316
	},
	"Annotation": {
		"summary1": "AR HUD는 차량주행 정보를 전방 도로의 실제 모습과 결합해 전면 유리창에 띄워주는 기술이며 자율주행 시대로 가는 차세대 안전 편의장치로 주목받고 있다.",
		"summary2": "AR HUD는 내비게이션 등 차량주행 정보를 전방 도로의 실제 모습과 결합해 전면 유리창에 띄워주는 기술이다. 헤드업 디스플레이에 내비게이션이 조그맣게 따로 뜨는 현재 기술과 달리 AR HUD는 마치 게임 화면처럼 운전자의 전방 시야와 내비게이션·각종 주행정보가 완벽히 결합돼 투영하기 때문에 자율주행 시대로 가는 차세대 안전 편의장치로 주목받고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}