{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14551",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "방위비 불만 트럼프, 메르켈에 통보없이 \"미군 9500명 감축\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14551-00001",
		"passage": " 도널드 트럼프 미국 대통령이 독일주둔 미군을 9월까지 현재 3만4500명에서 2만5000명으로 9500명(27.\n 5%) 감축하라는 명령에 서명했다고 월스트리트저널 등 미 언론들이 일제히 보도했다.\n  방위비 증액 약속을 지키지 않는 국가에 대한 첫 미군 감축 사례여서 향후 방위비 분담금 증액 압박을 받고 있는 한국, 일본 등 동맹국에 큰 파장을 부르고 있다.\n  북대서양조약기구(NATO) 회원국인 독일은 지난해 국내총생산(GDP) 대비 방위비 2% 지출 약속에 못 미치는 1.\n 38%를 썼다.\n  트럼프 대통령의 주독미군 감축 명령은 월스트리트저널이 지난 5일(현지시간) 로버트 오브라이언 국가안보보좌관을 인용해 보도했다.\n  \"각서 형식의 이 명령은 주독미군을 9500명 감축하는 동시에 어떤 시점에도 상주병력 규모가 2만5000명을 넘지 못하도록 제한하도록 했다\"는 내용도 공개했다.\n  뉴욕타임스는 6일 \"앙겔라 메르켈 독일 총리를 포함한 독일 정부에는 미군 감축에 대한 사전 경고는 물론 이날까지 공식 통보도 없었다\"라고 전했다.\n  지난달 말 트럼프 대통령은 메르켈 총리와의 20분간 통화에선 주요 7개국(G7)과 나토, 세계보건기구(WHO)에 대한 불만을 토로하긴 했지만, 미군 감축 얘기는 없었다.\n  다만 메르켈 총리가 당초 6월로 예정됐던 G7에 신종 코로나바이러스 팬데믹 때문에 불참하겠다고 한 뒤 분위기가 험악하게 바뀌었다고 한다.\n  하지만 이번 감축 결정은 독일의 G7 불참과는 관련이 없으며 해외 파병 미군의 규모를 제한하고, 동맹국의 방위비 분담 규모를 확대하려는 트럼프 대통령의 '미국 우선주의'에 따른 것이라고 현지 언론은 분석했다.\n  월스트리저널은 미 관리들을 인용해 \"이번 조치는 지난해 9월부터 논의해왔던 것\"이라며 \"특히 독일의 방위비 지출 수준과 독일이 발틱해를 통해 러시아와 직접 가스관을 연결하는 노드 스트림2 사업을 고집하는 데 대한 오랜 불만이 반영된 것\"이라고 전했다.\n   트럼프 대통령은 지난해 6월 안제이 두다 폴란드 대통령과 기자회견에서 방위비 약속을 지키지 않는 독일을 콕 집어 \"주독미군 2000명을 폴란드나 다른 나토 회원국으로 옮길 수 있다\"고 경고한 바 있다.\n  실제 독일에서 감축하는 9500명 중 1000명 이상은 주둔비용을 100% 부담하겠다는 폴란드에 재배치할 예정인 것으로 전해졌다.\n    이 때문에 올해 방위비 분담금(SMA) 협상을 타결하지 못하고 있는 한국에도 해외 미군 감축의 도미노가 닥칠 수 있다는 우려가 제기되고 있다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 미국 우선주의에 따라 독일주둔 미군을 감축하라는 명령에 서명했다.",
		"summary2": "도널드 트럼프 미국 대통령이 독일주둔 미군을 9월까지 현재 3만4500명에서 2만5000명으로 9500명(27. 5%) 감축하라는 명령에 서명했다고 월스트리트저널 등 미 언론들이 일제히 보도했다. 하지만 이번 감축 결정은 독일의 G7 불참과는 관련이 없으며 해외 파병 미군의 규모를 제한하고, 동맹국의 방위비 분담 규모를 확대하려는 트럼프 대통령의 '미국 우선주의'에 따른 것이라고 현지 언론은 분석했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}