{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29608",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[후후월드]시진핑 물먹인 폭탄발언에 장화 반격까지…아슬아슬 리커창",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29608-00003",
		"passage": "  원래 중국 공산당 정권 전통에서는 자연재해가 발생하면 지도자는 반드시 재해 현장을 시찰하고 진두지휘한다.\n  그런데 시 주석은 피해가 이미 잠잠해진 안후이 성을 8월 18일 찾았다.\n  신화통신 공식 사이트에 게재된 시 주석의 수해지역 시찰 사진을 보면 강은 상당히 잔잔해져 수해 흔적은 거의 찾아볼 수 없었다.\n  시 주석이 신은 신발도 깨끗했다.\n    반면 같은 시기, 충칭은 며칠간 물류가 멈춰버릴 정도로 큰 피해를 보고 있었다.\n  수해가 끝난 곳을 찾은 시진핑과 달리 리커창은 8월 20일 수해가 한창인 충칭으로 날아갔다.\n  21일 국무원 사이트에는 수해 현장서 리 총리가 장화를 신고 흙탕물을 헤치며 걷는 사진이 올라왔다.\n  인터넷 반응도 뜨거웠다.\n  그러나 리 총리가 시찰을 한 8월 20일~23일 밤까지 신화통신·인민일보·CCTV 등 3대 중앙매체는 시찰을 보도하지 않았다.\n  뉴스위크는 \"이는 역으로 리 총리의 충칭 시찰이 파괴력 있는 행동이었음을 증명한 것\"이라고 분석했다.\n   8월 23일 밤이 돼서야 CCTV와 신화통신이 뒤늦게 소식을 보도했다.\n  24일 인민일보에서도 충칭 시찰 소식을 다뤘다.\n  뉴스위크는 \"민간에서 리 총리를 지지하는 목소리에 밀려 시진핑 측의 '리커창 감추기'는 실패했다\"고 평가했다.\n  원래 장쩌민파(시진핑) VS 후진타오파(리커창)…권력투쟁까진 어려워 원래 시 주석과 리 총리는 배경부터가 달랐다.\n  라이벌의 숙명을 타고난 셈이다.\n  지난 2007년 당 대회에서 후진타오 전 주석의 후계자를 결정할 때 후는 자신이 이끄는 공청단파의 희망인 리커창을 후계자로 밀고 싶어했다.\n   이에 장쩌민 일파가 내세운 대항마가 시진핑이다.\n  결과적으로는 시 주석이 2012년 취임하며 리 총리는 지난 8년간 은인자중하는 생활을 해왔다.\n   그랬던 리 총리가 올해 초 신종코로나 바이러스 감염증(코로나 19) 사태를 계기로 '잽'을 날리기 시작한 것으로 보인다.\n  리 총리가 코로나가 극심한 우한에 먼저 들어가 위기대응을 했는데 그 후 코로나가 진정되자 시 주석이 \"코로나 대책은 줄곧 나의 지휘 아래 있었다\"는 식의 태도를 보였다.\n  시 주석이 리 총리의 공을 가로챈 것이 소신 발언의 계기가 된 것이란 설명이 나오는 이유다.\n   뉴스위크는 \"시 정권이 내정과 외교 양면에서 상당한 교착상태를 보이면서 시진핑을 대체할 지도자를 찾는 마음이 공산당 내부와 민간에 퍼지기 시작한 것도 리 총리가 변한 이유일 것\"이라고 설명했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "뉴스위크는 시 주석이 리 총리의 공을 가로채고 공산당 내부와 민간에서 시 주석을 대체할 지도자를 찾는 마음이 퍼지기 시작한 것이 리 총리가 변한 이유라 설명했다.",
		"summary2": "리 총리가 코로나가 극심한 우한에 먼저 들어가 위기대응을 했는데 그 후 코로나가 진정되자 시 주석이 \"코로나 대책은 줄곧 나의 지휘 아래 있었다\"는 식의 태도를 보였다. 시 주석이 리 총리의 공을 가로챈 것이 소신 발언의 계기가 된 것이란 설명이 나오는 이유다. 뉴스위크는 \"시 정권이 내정과 외교 양면에서 상당한 교착상태를 보이면서 시진핑을 대체할 지도자를 찾는 마음이 공산당 내부와 민간에 퍼지기 시작한 것도 리 총리가 변한 이유일 것\"이라고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}