{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03540",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김정식의 이코노믹스] 디지털 위안화 앞세워 미국 달러화 패권에 도전한다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03540-00002",
		"passage": " 민간이 발행하지만, 통화가치를 안정시킬 수 있는 ‘스테이블 코인(stable coin)’의 출현이 대표적이다.\n  페이스북이 개발 중인 리브라(libra), 홍콩 비트 파이넥스의 테더(tether), JP모건체이스의 JPM, 미즈호의 J-코인 등이 그것이다.\n  이들 스테이블 코인은 미국 달러화와 일본 엔화 등과 연계돼 있어 가치의 변동성이 낮다.\n  여기서 더 나아가 민간이 아닌 중앙은행이 발행함으로써 익명성도 해소한 디지털 통화가 바로 중국 인민은행이 발행하려는 중앙은행 디지털 통화(CBDC)다.\n  디지털 통화의 장점을 살리면서 익명성과 가치의 불안정, 민간발행의 문제 등을 모두 해결한 새로운 통화다.\n  중앙은행 디지털 통화는 중국뿐만 아니라 유럽중앙은행(ECB)이나 캐나다 등에서도 발행을 검토하거나 연구를 진행하고 있다.\n  중국이 세계 최초로 중앙은행 디지털 통화를 발행하려는 의도는 무엇일까.\n  여기에는 중국의 국제금융 전략이 숨겨져 있다.\n  중국의 전략은 미국의 국제금융 전략과 연관돼 있다.\n  미국은 지금 중국과 무역 전쟁을 벌이고 있다.\n  중국의 대미 수출로 미국의 무역수지 적자가 확대되면서 미국의 국부(國富)가 중국으로 이전되고 있기 때문이다.\n  국부를 가장 빨리 축적할 수 있는 방법은 무역을 통한 중상주의 전략이다.\n  중국은 중상주의 정책에 의해 위안화 환율을 높여 수출을 늘려 국부를 축적하려고 하고, 미국은 국부 유출을 막기 위해 국제금융 전략을 사용하고 있다.\n   미국의 자본 자유화 요구 거부 미국이 사용하는 전략은 환율 조작국으로 지정하거나 변동환율제도를 선택하게 해 환율을 높이지 못하게 하는 방법이다.\n  변동환율제도를 선택하면 무역수지 흑자로 외환 공급이 늘어날 경우 환율이 낮아질 수 있기 때문이다.\n  또 다른 방법은 자본 자유화다.\n  자본 자유화가 될 경우 미국은 경쟁력 있는 금융상품을 수출할 수 있으며, 신흥시장국은 자본 유입으로 환율이 하락해 수출 경쟁력이 약화할 수 있다.\n  미국은 최근까지 이러한 국제금융 전략으로 한국과 일본 등 대미 무역 흑자국을 관리해 왔다.\n  한국도 1980년 후반 대규모의 대미 무역수지 흑자를 내자 1990년부터 환율제도를 변동환율제도로 바꾸었고 1992년에는 자본 자유화를 실시했다.\n  중국은 이미 한국의 경험을 교훈 삼아 1997년 아시아 외환위기 직후 환율제도를 고정환율제도로 변경했고 아직도 자본 자유화를 하지 않고 있다.\n  이렇게 보면 중국은 현명하게 미국의 국제금융 전략에 대응했다고 볼 수 있다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "중국 인민은행이 발행하려는 중앙은행 디지털 통화는 디지털 통화의 장점을 살리면서 익명성 등의 단점을 해결한 통화이며 중국뿐만 아니라 유럽중앙은행, 캐나다에서도 검토 중이다.",
		"summary2": "여기서 더 나아가 민간이 아닌 중앙은행이 발행함으로써 익명성도 해소한 디지털 통화가 바로 중국 인민은행이 발행하려는 중앙은행 디지털 통화(CBDC)다. 디지털 통화의 장점을 살리면서 익명성과 가치의 불안정, 민간발행의 문제 등을 모두 해결한 새로운 통화다. 중앙은행 디지털 통화는 중국뿐만 아니라 유럽중앙은행(ECB)이나 캐나다 등에서도 발행을 검토하거나 연구를 진행하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}