{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03373",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[마스크 전쟁] 500원 마스크가 3980원…유통업자만 웃는다",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03373-00001",
		"passage": "  출고가 대비 최대 8배에 판매…널뛰는 마스크 가격 정부가 보건용 마스크 매점매석에 대한 전쟁에 나섰지만, 가격은 쉽게 잡히지 않고 있다.\n  신종 코로나바이러스 감염증(신종 코로나) 확산 사태를 기회로 마스크를 대량 구매해 폭리를 취하려는 중간 유통업자가 늘고 있기 때문이다.\n   특히 온라인 쇼핑몰에선 공장 출고가보다 적게는 3~4배, 많게는 8배 넘는 가격에 마스크가 팔리고 있다.\n  중간 유통업자들이 기존 유통망보다 진입장벽이 낮은 온라인 오픈마켓에서 물량이나 가격을 자유롭게 조정해 비싼 가격에 마스크를 파는 것이다.\n   마스크 출고가 개당 500~750원…\"중간 유통업자가 원인\"  실제로 G마켓에서 A 업체는 KF94 마스크를 1개당 3800원에, B 업체는 개당 3000원에 판매한다.\n  11번가에서 C 업체는 KF94 마스크를 5개를 1만9900원에 판매한다.\n  1개당 가격은 3980원꼴이다.\n  쿠팡에선 같은 제품이 개당 2990원에 팔리고 있다.\n     제조업체도 마스크 가격이 잡히지 않는 원인으로 중간 유통업자를 지목한다.\n  한 마스크 제조업체 관계자는 “마스크 출고가는 개당 500~750원”이라면서 “신종 코로나 사태 이후에도 출고가에는 변동이 없다.\n  1단계 유통업자가 마스크를 사재기하고 가격을 올려 중간 유통업자에게 넘기고 이를 또 다른 중간 유통업자에게 판매하는 과정이 반복되면서 가격이 폭등하는 것”이라고 했다.\n   e커머스 업계, 마스크 폭리 등 모니터링 강화  상황이 이렇다 보니 e커머스 업계는 판매자의 마스크 가격 폭리와 사재기, 배송 지연, 품절처리 상품에 대한 모니터링을 강화하는 등 대응책 마련에 고심하고 있다.\n  쿠팡은 로켓 배송 마스크 가격을 동결했고, 로켓배송 이외의 판매상품에 대해선 비정상적으로 가격을 올려 폭리를 취하는 판매자에게 평소 수준의 가격을 유지하도록 경고하고 있다.\n     위메프는 품절 처리한 주문에 대해 환불 및 품절 보상액을 지급하고 판매자가 고의로 구매 취소를 유도하거나 소비자 피해가 발생하지 않도록 감시를 강화했다.\n  티몬도 마스크로 폭리를 취하는 판매자에게 특가 판매 등의 지원 마케팅에서 배제하는 페널티를 주고 있다.\n     홈쇼핑서 마스크 방송 긴급 편성…서버 마비 홈쇼핑업계는 마스크 방송 긴급 편성에 나섰다가 곤욕을 치르고 있다.\n  소비자가 몰리면서 주문이 폭주해 서버가 마비되는 사태까지 일어났다.\n  NS홈쇼핑은 지난 8일 오후 3시부터 특별편성으로 KF94 엔웰스 황사 방역 마스크 4000세트(1세트 100매)를 판매했다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "신종 코로나 확산을 기회로 중간 유통업자가 폭리를 취해 온라인 쇼핑몰에서는 8배가 넘는 가격에도 마스크가 팔리며 정부의 매점매석에 대한 전쟁에도 가격은 쉽게 잡히지 않고 있다.",
		"summary2": "정부가 보건용 마스크 매점매석에 대한 전쟁에 나섰지만, 가격은 쉽게 잡히지 않고 있다. 신종 코로나바이러스 감염증(신종 코로나) 확산 사태를 기회로 마스크를 대량 구매해 폭리를 취하려는 중간 유통업자가 늘고 있기 때문이다. 특히 온라인 쇼핑몰에선 공장 출고가보다 적게는 3~4배, 많게는 8배 넘는 가격에 마스크가 팔리고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}