{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01491",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "당정 이어 靑도 \"해리스 대단히 부적절\"…한미갈등도 불사하나",
		"author": "위문희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01491-00001",
		"passage": "정부 여당에 이어 청와대도 해리 해리스 주한미국 대사에 대한 노골적인 불쾌감을 표출하고 나섰다.\n  청와대는 17일 “대사가 주재국 대통령의 발언에 대해서 언론에 공개적으로 언급한 부분은 대단히 부적절하다고 생각한다”고 밝혔다.\n  전날 해리스 대사가 외신기자 간담회에서 “문재인 대통령의 지속적인 낙관주의는 고무적”이라면서도 “이에 따른 행동은 미국과의 협의 하에 이뤄져야 한다”고 발언한 대목 등을 문제 삼은 것으로 보인다.\n  해리스 대사 발언은 문 대통령이 지난 14일 신년기자회견에서 밝힌 독자적인 남북협력 사업 구상을 에둘러 견제한 것으로 해석되기 때문이다.\n  이날 여당이 가장 먼저 반발했다.\n  송영길 더불어민주당 의원은 라디오 인터뷰에서 “의견 표명은 좋지만, 우리가 대사가 한 말대로 따라 한다면 대사가 무슨 조선 총독인가”라고 비판했다.\n  당 최고위원회에서 설훈 최고위원은 “내정간섭 같은 발언은 동맹 관계에도 도움이 안 된다”고 거들었다.\n  통일부는 “대북정책은 대한민국의 주권에 해당한다는 점을 다시 한번 강조한다”는 공식 입장을 표명했다.\n  청와대는 북한 개별관광을 비롯한 문 대통령의 남북관계 개선 구상에 대해 “정부는 남북관계의 실질적 진전과 조속한 북미대화를 위해서 지속적으로 노력해나갈 것”이라며 “남북협력과 관련된 부분은 정부가 결정할 사안”이라고 강조했다.\n  한국이 자국 주재 미국 대사와의 마찰까지 감수하면서 남북협력 사업을 강행하려는 배경에는 “올해 아무것도 하지 못하면 남북관계가 크게 후퇴할 것”이라는 조바심이 작용하고 있다는 평가가 나온다.\n  북한은 지난해 11월에 이어 12월말에도 금강산 남측 시설을 2월말까지 철거하라는 대남 통지분을 정부에 보낸 것으로 알려졌다.\n 익명을 요청한 한 정치학 교수는 “청와대가 남북관계를 개선하지 못하면 집권 후반기 국정 동력이 크게 떨어질 수 밖에 없다고 보고, 미국과 어느 정도 마찰은 감수하더라도 대북 접근에 속도를 내겠다는 생각을 굳힌 것으로 보인다”고 분석했다.\n   청와대가 해리스 대사에 대한 불편한 기류를 내색한 것도 이번이 처음은 아니다.\n  지난 7일 해리스 대사가 KBS와의 인터뷰에서 호르무즈 해협에 한국군 파병을 공개적으로 요청하자 청와대는 “한 나라의 대사가 한 말에 대해서 일일이 다 답변을 해야 될 필요성을 느끼지는 못한다”고 일축했다.\n  해리스 대사는 지난해 11월에는 국회 정보위원장인 이혜훈 당시 바른미래당 의원을 대사관으로 불러 ‘방위비 분담금을 50억 달러로 증액해야 한다’는 압박성 발언을 한것으로 알려졌다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "해리스 대사가 문 대통령이 독자적인 남북협력 사업 구상을 밝힌 것에 미국과의 협의 하에 이뤄져야 한다며 견제한 것에 대해 청와대가 불쾌감을 표출했다.",
		"summary2": "정부 여당에 이어 청와대도 해리 해리스 주한미국 대사에 대한 노골적인 불쾌감을 표출하고 나섰다. 전날 해리스 대사가 외신기자 간담회에서 “문재인 대통령의 지속적인 낙관주의는 고무적”이라면서도 “이에 따른 행동은 미국과의 협의 하에 이뤄져야 한다”고 발언한 대목 등을 문제 삼은 것으로 보인다. 해리스 대사 발언은 문 대통령이 지난 14일 신년기자회견에서 밝힌 독자적인 남북협력 사업 구상을 에둘러 견제한 것으로 해석되기 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}