{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03979",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "뮌헨발 미·중 냉전...美 \"中, 서방 자유 위협\" vs 中, \"거짓말\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03979-00002",
		"passage": " 그는  \"베이징의 상업적, 군사적 팽창은 미국의 우려뿐 아니라 유럽의 걱정거리도 돼야 한다\"라고도 했다.\n  중국의 일대일로(一帶一路, Belt and Road) 구상을 예로 들며 \"공산주의 중국은 세계와 새로운 전략적 관계를 추구하는 한편 많은 인도·태평양과 유럽 국가들에 재정적, 정치적 압박을 가하고 있다\"며 \"작은 나라일수록 더 베이징의 영향력에 사로잡히게 된다\"라고 했다.\n  에스퍼 장관은 \"중국의 안보 목표에 관해선 그들의 말을 액면 그대로 받아들여야 한다\"며 \"2035년까지 중국은 군사 현대화를 완성하고, 2049년까지 세계 군사 강국으로 아시아 지배를 추구한다\"라고도 했다.\n  그러면서 \"국제 사회는 공산당이 인공지능(AI)과 다른 최첨단 기술을 활용해 이슬람 소수민족, 언론인과 민주화 시위자를 감시·억압하는 데 깊이 우려해야 한다\"라고도 촉구했다.\n    미 국방·외교 수장이 공세에 왕이 외교부장도 연단에 올라 \"그들은 가는 곳마다 중국에 대해 같은 말을 하고 다닌다\"며 \"거짓말\"이라고 공개적으로 맞받았다.\n  왕 부장은 \"모든 문제의 근원은 미국이 중국의 빠른 발전과 활기를 보는 것을 원하지 않으며, 여전히 사회주의 국가의 성공을 받아들이기를 원하지 않는 데 있다\"고 말했다.\n  그러면서 \"중국과 미국의 과장 중요한 과제는 마주 앉아 진지한 대화를 통해 다른 사회 시스템을 가진 두 강국이 화합하고 평화롭게 교류할 수 있는 방안을 찾는 것\"이라며 \"중국은 준비가 돼 있고, 미국도 협력하기를 바란다\"고 말했다.\n  슈타인마이어 \"동맹 희생아래 위대해지는 건 모두 해쳐\" 폼페이오가 \"서방의 공동 승리\"라는 말로 대중 단합을 호소했지만, 유럽의 반응은 과거 냉전 때와 달랐다.\n  워싱턴포스트는 뮌헨안보회의에서 도널드 트럼프 대통령의 '아메리카 퍼스트'에 반발로 \"대서양 양쪽이 분열을 보였다\"고 평가했다.\n  프랑크 발터 슈타인마이어 독일 대통령은 개막 연설에서 \"우리의 가장 가까운 동맹 미국은 현재 행정부 아래 국제 공동체라는 개념 자체를 거부한다\"며 \"이웃과 파트너의 희생 아래 (미국이) 다시 위대해지는 것으로 그런 식의 사고와 행동은 우리 모두를 해친다\"고 말했다.\n  '미국을 다시 위대하게'란 트럼프 대통령 슬로건에 직격탄을 쏜 셈이다.\n 마크롱 \"유럽이 미국의 하위 파트너가 될 순 없어\" 에마뉘엘 마크롱 프랑스 대통령도 15일 \"우리가 미국의 하위 파트너(junior partner)가 될 수는 없다\"며 \"일정한 철수를 포함한 현재 미 행정부의 정책 아래선 단순히 대서양 정책이 아니라 유럽의 (안보) 정책이 필요하다\"고 했다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "왕 부장은 중국의 발전과 사회주의 국가의 성공을 미국이 받아들이지 않는다며 대화를 통해 화합과 평화롭게 교류할 수 있는 방안을 찾자고 하며 미국에게 협력을 바랐다.",
		"summary2": "왕 부장은 \"모든 문제의 근원은 미국이 중국의 빠른 발전과 활기를 보는 것을 원하지 않으며, 여전히 사회주의 국가의 성공을 받아들이기를 원하지 않는 데 있다\"고 말했다. 그러면서 \"중국과 미국의 과장 중요한 과제는 마주 앉아 진지한 대화를 통해 다른 사회 시스템을 가진 두 강국이 화합하고 평화롭게 교류할 수 있는 방안을 찾는 것\"이라며 \"중국은 준비가 돼 있고, 미국도 협력하기를 바란다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}