{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01943",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“채용 공정 해쳐 신한은행 신뢰 훼손” 조용병 회장 집행유예",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01943-00001",
		"passage": "공정 강조한 法신입사원 채용 비리 의혹에 연루돼 기소된 조용병 신한금융지주 회장이 집행유예를 선고받았다.\n  신한은행 신입사원 채용에서 특정 지원자가 합격하도록 하기 위해 면접관의 업무를 방해한 혐의가 인정됐다.\n  재판부는 신한은행이 채용 절차의 공정성을 어겼다고 봤다.\n  사기업이라고 해도 정해진 채용 기준을 지켜야 한다는 뜻이다.\n  서울동부지법 형사11부(부장 손주철)는 22일 오전 조 회장에게 위계에 의한 업무방해 혐의로 징역 6월에 집행유예 2년을 선고했다.\n  재판부는 이날 35분여 동안 판결 이유를 설명하면서 “공정한 절차에 따른 합격자에 해당하지 않는다” “절차적 공정성이 훼손되고 결과의 정당성에도 의문을 가지게 됐다”는 등 수차례 '공정'이라는 말을 반복했다.\n    \"조용병, 특정인 지원 알려…결과 짐작\"앞서 조 회장은 최후 진술에서 “임직원 자녀의 지원 사실을 보고받은 적이 없다”고 했지만 유죄를 피하지 못했다.\n  재판부는 조 회장이 특정 지원자의 지원 사실을 인사부서에 알린 점에 주목했다.\n    손 부장판사는 “조 회장이 은행장으로서 신입 은행원 채용을 총괄하면서 특정인의 지원 사실과 인적 사항을 인사부에 알렸다”며 “해당 지원자의 합격을 명시적으로 지시하지 않았더라도 결과를 짐작할 수 있었을 것으로 보인다”고 했다.\n  다만 재판부는 조 회장이 특정인의 합격을 구체적으로 지시하진 않았고 이로 인해 다른 지원자가 불이익을 받지는 않았다는 점을 양형에 참작했다.\n  사기업도 면접관 업무독립 인정신한은행 채용비리 사건의 쟁점 중 하나는 사기업 채용 절차의 문제를 법적으로 물을 수 있는지였다.\n  이에 대해 재판부는 “면접관은 외부뿐만 아니라 은행장 등 내부로부터도 보호받아야 하는 독립된 업무를 맡는다”고 설명했다.\n  면접관에게 채용을 위임한 만큼 여기에 관여하는 건 업무방해에 해당한다는 뜻이다.\n   재판부는 서류전형에서 합격할 자격이 없는 지원자를 합격시킨 것은 1차 면접위원에 대한 업무방해로, 1차 면접 합격 자격이 없는 지원자를 합격시킨 것은 2차 면접위원에 대한 업무방해로 판단했다.\n  공정한 절차에 따라 전형을 통과한 지원자를 심사해야 하는 면접위원의 업무가 위계로 인해 방해받았다고 봤다.\n  \"인적 관계가 합격 여부 결정하면 안 돼\"또 사기업이라고 해도 채용에 관한 내부 기준이 지켜져야 한다는 게 재판부의 판단이다.\n  손 부장판사는 “내‧외부 인사의 추천을 받는다거나 지원자의 인적 관계를 고려한다는 내용은 공지한 바가 없고 관련된 기준이 없다”며 “인적 관계가 합격 여부를 결정하는 것은 절차적 공정성을 해친다”고 설명했다.\n ",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "신한은행이 신입사원 채용 중 특정 지원자를 합격 시키기 위해 절차의 공정성을 지키지 않았다고 판단한 재판부에 의해 조 회장이 징역 6월에 집행유예 2년을 선고받았다.",
		"summary2": "신한은행 신입사원 채용에서 특정 지원자가 합격하도록 하기 위해 면접관의 업무를 방해한 혐의가 인정됐다. 재판부는 신한은행이 채용 절차의 공정성을 어겼다고 봤다. 서울동부지법 형사11부(부장 손주철)는 22일 오전 조 회장에게 위계에 의한 업무방해 혐의로 징역 6월에 집행유예 2년을 선고했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}