{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19493",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "우주발사체 고체연료 제한해제, 靑 \"미사일 주권 되찾았다\"",
		"author": "권호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19493-00001",
		"passage": "한ㆍ미 미사일지침 개정으로 우주 발사체에 대한 고체 연료 사용이 가능해졌다.\n    김현종 청와대 국가안보실 2차장은 28일 “미사일 지침 개정에 따라 28일부터 우주 발사체에 대한 고체 연료 사용 제한이 완전히 해제됐다”며 “모든 기업과 연구소, 대한민국 국적의 모든 개인은 기존의 액체 연료뿐 아니라 고체 연료와 하이브리드형 등 다양한 형태의 발사체를 자유롭게 연구, 생산, 보유할 수 있다”고 말했다.\n  김 차장은 이날 오후 언론 브리핑에서 “1979년 한ㆍ미 미사일 지침을 채택한 이래 고체 연료를 사용할 수 없는 제약하에 있었다.\n  우리의 (미사일) 주권을 되찾아야겠다는 생각을 늘 하고 있었다”며 이렇게 말했다.\n   기존 한ㆍ미 미사일지침은 고체 연료 우주발사체와 관련해 추진력 ’100만 파운드ㆍ초‘로 제한해왔다.\n  100만 파운드ㆍ초는 500㎏을 300㎞ 이상 운반할 때 필요한 단위로, 선진국의 고체연료 로켓의 10분의 1수준이었다.\n  발사체를 우주에 보내려면 5000만~6000만 파운드ㆍ초가 필요해 한국형 우주발사체는 액체 연료 중심으로만 개발돼왔다.\n  김 차장은 “우주에 쏘아 올리기 위해 필요한 양의 50분의 1, 60분의 1로 제한돼있어서 이런 제약 하에서 의미 있는 고체 연료를 개발하는 것은 불가능했다”며 “이러한 제약이 조속히 개정돼야 한다는 판단에 문재인 대통령이 지난해 10월, 국가안보실이 백악관 국가안보회의(NSC)와 접촉해 ’하우스 대 하우스‘로 해결하라고 지시했고, 9개월간 집중 협의 끝에 고체 연료 제한을 푸는 성과를 거뒀다”고 말했다.\n  고체 연료는 액체 연료에 비해 구조가 간단하고, 제작비가 덜 드는 데다 상대적으로 은밀하게 발사할 수 있어 주로 군사용으로 사용된다.\n  김 차장은 “이번 개정은 우리 군의 감시 정찰 능력을 비약적으로 발전시키는 계기가 될 것”이라며 “연구 개발을 가속하면 가까운 시일 내에 고체 연료 우주 발사체, 즉 저궤도 500~2000㎞ 정찰 위성을 우리 손으로 쏠 수 있다”고 말했다.\n  김 차장은 또, “우리는 아직도 군용 정찰 위성을 한 대도 보유하고 있지 않은 등, 50조원의 국방예산에도 눈과 귀가 부족했다”며 “우리 계획대로 2020년대 중후반까지 자체 개발한 고체 위성을 다수 발사하게 되면 정부 정찰 능력은 비약적으로 향상될 것”이라고 말했다.\n  그러면서 “우수한 판독 능력을 가진 위성을 다수 보유함으로써 한반도 상공을 24시간 볼 수 있게 되면, 보다 안전하고 평화로운 한반도와 동북아를 구축하는 데 도움이 될 것”이라고 덧붙였다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "김 차장은 우리의 미사일 주권을 되찾아야겠다는 생각을 하고 있었다며 미사일 지침 개정에 따라 우주 발사체에 대한 고체 연료 사용 제한이 완전히 해제됐다고 말했다.",
		"summary2": "김 차장은 이날 오후 언론 브리핑에서 “1979년 한ㆍ미 미사일 지침을 채택한 이래 고체 연료를 사용할 수 없는 제약하에 있었다. 우리의 (미사일) 주권을 되찾아야겠다는 생각을 늘 하고 있었다”며 이렇게 말했다. 김현종 청와대 국가안보실 2차장은 28일 “미사일 지침 개정에 따라 28일부터 우주 발사체에 대한 고체 연료 사용 제한이 완전히 해제됐다”며 “모든 기업과 연구소, 대한민국 국적의 모든 개인은 기존의 액체 연료뿐 아니라 고체 연료와 하이브리드형 등 다양한 형태의 발사체를 자유롭게 연구, 생산, 보유할 수 있다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}