{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18579",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추미애 “금부분리 제안”에...오세훈 “희한한 듣보잡이론”",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18579-00001",
		"passage": "“법무부장관도 국무위원으로 국가 주요 정책에 대해 의견을 표명할 수 있다.\n ”지난 18일 추미애 법무부 장관은 자신이 페이스북에 “이제부터라도 금융의 부동산 지배를 막아야 한다” 고 올린 글이 야권의 집중 공세를 받자 12시간 뒤 다시 글을 올렸다.\n  국무위원의 자격을 강조했지만 정치권 일각에서는 “서울시장 도전을 위한 포석”이라는 해석이 계속됐다.\n  같은 날 진중권 전 동양대 교수도 추 장관 발언과 관련된 기사를 자신의 페이스북에 링크한 뒤 “서울시장 나올 모양이네.\n  아니면 대권?”이라고 썼다.\n    추 장관의 페이스북 글이 논란이 된 건 자기 업무와 거리가 먼 부동산 정책에 대해 나름의 진단과 대안을 담고 있어서다.\n  추 장관은 “한국경제는 금융이 부동산을 지배하는 경제다.\n  불로소득에 올인하면서 땀 대신 땅이 돈을 버는 부정의, 불공정 경제가 된 것”이라며 “금융과 부동산을 분리를 하는 21세기 〈금부분리 정책〉을 제안한다”고 썼다.\n  더불어민주당은 최근 국토교통부를 향해 “그린벨트를 풀어서라도 공급을 늘려야 한다”고 압박해 왔지만 추 장관은 “그린벨트를 풀어 서울과 수도권이 전국의 돈이 몰리는 투기판으로 가게 해서도 안 된다”고 맞섰다.\n     야권은 추 장관의 발언을 ‘뜬금없는’‘외도’로 규정했다.\n  19일 배준영 미래통합당 대변인은 “(추 장관이) 뜬금없이 부동산 논쟁에 끼어들었다”며 “총체적 난국을 맞은 법무부 감당도 어려워 보이는데 업무 밖 외도를 하시니 국민은 더 불안하기만 하다”고 비판했다.\n  지난 18일 권영세 통합당 의원도 “법무부장관이라는 사람이 나서서 운동권 1, 2학년생 논리로 현 정부 책임 회피하고 남 탓하려는 모습이 안타깝다”고 반응했다.\n   오세훈 전 서울시장도 18일 페이스북에 “금부분리? 참으로 희한한 듣보잡이론이다.\n  아주 시장경제 하지 말자고 해라”라며 “문 정부 주택정책은 투기적 수요와의 전쟁일 뿐이다.\n  참으로 근시안적이고 다분히 감정적”이라고 비판했다.\n  오 전 시장은 “지방의 돈과 사람이 서울로, 수도권으로 몰려들면 집값 급등은 막을 길이 없다.\n  가장 근본 해법은 지방살리기”라며 “미래를 내다보고 국토 균형발전을 통해 지방을 살려나가는 것이 가장 바람직한 주택정책이기도 하다”고 했다.\n   추 장관의 부동산 훈수가 정치적 논란을 낳는 건 그가 법무부 장관이라서다.\n  최근 검언유착 사건 처리와 관련된 수사지휘권 행사로 인해 추 장관과 검찰의 갈등은 최고조에 달해 있다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "오 전 서울시장은 수도권으로 몰려들면 집값 급등은 막을 길이 없으므로 국토 균형발전을 통해 지방을 살려나가는 것이 가장 바람직한 주택정책이라고 말했다.",
		"summary2": "오 전 시장은 “지방의 돈과 사람이 서울로, 수도권으로 몰려들면 집값 급등은 막을 길이 없다. 가장 근본 해법은 지방살리기”라며 “미래를 내다보고 국토 균형발전을 통해 지방을 살려나가는 것이 가장 바람직한 주택정책이기도 하다”고 했다. 오세훈 전 서울시장도 18일 페이스북에 “금부분리? 참으로 희한한 듣보잡이론이다. 아주 시장경제 하지 말자고 해라”라며 “문 정부 주택정책은 투기적 수요와의 전쟁일 뿐이다. 참으로 근시안적이고 다분히 감정적”이라고 비판했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}