{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06103",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[박재현 논설위원이 간다] “임박한 재앙 이유로 인간의 존엄성 모욕은 곤란”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06103-00001",
		"passage": "혼돈의 시대에 놓친 헌법적 가치들 신천지 교인들의 코로나 집단 감염을 둘러싼 사회적 비난이 시작될 때 한 판사가 장문의 의견을 전달해왔다.\n  그는 “대부분의 법조인과 법률학자들이 눈을 감고 있지만, 반드시 짚고 넘어갈 사안이라 생각해 사견(私見)을 전제로 글을 보낸다”고 밝혔다.\n  불교 신자인 그는 법원장을 지낸 뒤 고법 부장으로 재직 중이다.\n  ‘난세에 원칙과 소수자의 인권을 생각해 본다’는 글에서 이 판사는 “그 어떤 종교라고 할지라도 그들 역시 국민의 일원이고, 기본권은 똑같이 보장되어야 한다”고 밝혔다.\n  사회적 소수자라고 다수자의 이익 확보 차원에서 함부로 이들을 짓밟고 ‘왕따’시키는 것은 법치를 기본으로 하는 민주국가의 도리가 아니라는 것이다.\n  코로나 확진자라는 이유로 성폭행 사범처럼 모든 동선이 공개되는 것을 어떻게 봐야할까.\n  ‘정의란 무엇인가’에 등장하는 교과서적 예시처럼 열명의 사람을 구하기 위해 한두명의 사람들은 희생이 되어도 괜찮다는 것일까.\n  이준석 미래통합당 최고위원의 주장대로 비확진자가 확진자에 비해 우월하고,확진자의 기본권을 제약해도 괜찮다는 것은 무서운 전체주의적 발상에서 비롯된 것 아닐까.\n  이런 비주류적인 의문들은 우리의 헌법 가치를 고려할 때 충분히 논의돼야 할 부분이라는 것이 소수파 의견이다.\n  헌법(10조)은 “모든 국민은 인간으로서의 존엄과 가치를 가지며,행복을 추구할 권리를 가진다”고 규정한다.\n  이에 근거해 국가는 개인이 가지는 불가침의 기본적 인권을 확인하고 이를 보장할 의무를 지녀야 한다.\n  지난해 미국에서 홍역 백신주사 접종에 대한 유대교의 반발을 놓고 헌법적 논란이 일었던 것도 인간으로서의 존엄성을 지켜줘야 한다는 이유에서다.\n  서울고법의 판사는 “때문에 종교의 자유와 양심의 자유를 침해할 소지가 있는 공권력의 작용은 매우 조심스럽게 이뤄져야 한다”고 설명했다.\n  특히 특정 종교를 겨냥해서 국가 권력이 예배를 금지하거나 예배 장소를 막무가내식으로 폐쇄하는 것은 다시 한번 생각해볼 필요성이 있다는 것이다.\n  이재명 경기도지사가 “종교집회를 전면 금지하는 긴급 명령을 검토중”이라고 밝히자 진중권 전 교수가 “정치 말고 방역부터 하라”고 힐난한 것도 같은 맥락으로 볼 수 있다.\n  편지를 보낸 판사의 주장처럼 “이번 코로나 사태에서 한 집단을 손가락질 해 희생양을 만들면 정치공학적으로는 포퓰리즘 세태에 부합할지 모르나 자유 공화주의 체제의 소수자 인권 보호 측면에서는 문제의 소지가 다분하다”고 볼 수 있다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "이 판사는 그 어떤 종교라고 할지라도 국민의 기본권은 보장되어야 하고 국가는 기본적 인권을 보장하며 공권력의 작용은 조심스럽게 이뤄져야 한다고 밝혔다.",
		"summary2": "‘난세에 원칙과 소수자의 인권을 생각해 본다’는 글에서 이 판사는 “그 어떤 종교라고 할지라도 그들 역시 국민의 일원이고, 기본권은 똑같이 보장되어야 한다”고 밝혔다. 서울고법의 판사는 “때문에 종교의 자유와 양심의 자유를 침해할 소지가 있는 공권력의 작용은 매우 조심스럽게 이뤄져야 한다”고 설명했다. 이에 근거해 국가는 개인이 가지는 불가침의 기본적 인권을 확인하고 이를 보장할 의무를 지녀야 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}