{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24795",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文만 몰랐다는 '첩보 후 10시간'…첫 입장도 43시간 뒤에야 나왔다",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24795-00002",
		"passage": "이에 대해 청와대 관계자는 “10시 30분에 보고된 첩보는 말 그대로 첩보 단계였기 때문에 대통령에게 보고할 정보 수준이 되지 못했다”며 “첩보 입수와 동시에 밤새 확인을 거쳐 아침에 즉각 보고가 이뤄진 것은 신속한 의사 결정 과정”이라고 말했다.\n  23일 오전 구두 보고를 받은 문 대통령은 “정확한 사실을 파악하고, 북에도 확인하라”며 “만약 첩보가 사실로 밝혀지면 국민이 분노할 일이다.\n  사실관계를 파악해서 있는 그대로 국민에게 알려라”고 지시했다고 청와대 고위관계자는 설명했다.\n 다만 공교로운 일이 하나 있다.\n  바로 청와대 ‘심야 회의’가 진행되던 시간(23일 01시∼02시 30분)과 문 대통령의 유엔총회 기조연설이 전세계로 생중계되는 시간(23일 1시 26분~42분)이 겹친다는 점이다.\n  특히 이날 연설에서 문 대통령은 \"한반도에서 전쟁은 완전히, 그리고 영구적으로 종식돼야 한다”며 “그 시작은 평화에 대한 서로의 의지를 확인할 수 있는 한반도 종전선언”이라고 말했다.\n  야당이 의심하는 지점이다.\n  \"우리 국민이 북한군에 사살되었다는 것이 확인되는 시점에 어떻게 대통령이 종전선언을 운운할 수 있느냐\"는 것이다.\n  이에 대해 청와대는 “(문 대통령 유엔 연설 영상은)코로나 탓에 사건 발생 전인 15일에 제작해 18일에 이미 유엔으로 발송된 녹화 연설”이라며 “첩보 만으로 연설을 취소하거나 수정할 상황이 아니었다”고 해명했다.\n  하지만 김은혜 국민의힘 대변인은 \"이미 녹화된 영상이라 어쩔 수 없었다는 답변은 비판을 모면하려는 옹졸한 핑계\"라며 \"국민이 북의 총격에 피살되더라고 김정은과의 종전선언이 더 중요한 것이냐\"고 반박했다.\n 이씨가 사실상 사살된 것으로 보인다는 공식 보고를 받고도 문 대통령은 23일 원인철 신임 합참의장을 포함한 군 장성 진급 및 보직 신고식에 참석해서 이씨 사살 관련 언급은 전혀 하지 않았다.\n  다만 \"평화의 시대는 일직선으로 곧장 나 있는 길이 아니다.\n  진전이 있다가 때로는 후퇴도 있고, 때로는 멈추기도 하고, 때로는 길이 막힌 것처럼 보이기도 한다\"고 말했다.\n 청와대는 23일 오후 4시35분 유엔사 군사정전위 채널을 통해 북한에 사실관계 확인 요청 통지문을 보냈다.\n  북한은 아무런 답변을 하지 않았다.\n  이씨의 피살 사실은 결국 23일 밤 언론을 통해 전파됐다.\n 청와대는 언론 보도 다음날인 24일 오전 8시 관계장관 회의를 소집하고 국방부로부터 최종 보고를 받았다고 설명했다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "야당이 우리 국민이 북한군에 사살된 것이 확인되는 시점에 어떻게 대통령이 종전선언을 운운할 수 있느냐고 하자 청와대는 사건 발생 전에 제작한 녹화 연설이라고 해명했다.",
		"summary2": "야당이 의심하는 지점이다. \"우리 국민이 북한군에 사살되었다는 것이 확인되는 시점에 어떻게 대통령이 종전선언을 운운할 수 있느냐\"는 것이다. 이에 대해 청와대는 “(문 대통령 유엔 연설 영상은)코로나 탓에 사건 발생 전인 15일에 제작해 18일에 이미 유엔으로 발송된 녹화 연설”이라며 “첩보 만으로 연설을 취소하거나 수정할 상황이 아니었다”고 해명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}