{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20716",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"신임수석 둘다 1주택자로 보면 된다\" 다주택 먼저 불 끈 靑",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20716-00001",
		"passage": "문재인 대통령이 12일 윤도한 청와대 국민소통수석 후임에 정만호 전 강원도 경제부지사를, 김연명 사회수석 후임에 윤창렬 국무조정실 국정운영실장 내정했다.\n   정만호 신임 국민소통수석은 한국경제신문 경제·사회·국제부장 출신으로, 2002년 새천년민주당 수석전문위원으로 정치권에 입문했다.\n  노무현 정부 청와대에서 정책상황비서관과 의전비서관을 지냈다.\n  지난 대선 땐 문재인 후보 대선 캠프에서 광화문대통령 공약기획위원회 부위원장을 맡았다.\n  2017년부터 올 1월까진 강원도 경제부지사로 있었다.\n   강민석 청와대 대변인은 정 신임 수석에 대해 “정치·경제 등 각 분야에 대한 이해도가 높고 대내외 소통 역량이 뛰어나다는 평가를 받고 있다.\n  국정운영과 관련한 사안을 국민께 쉽고 정확하게 전달하여 정책의 효과와 공감대를 확산시켜 나갈 것으로 기대한다”고 밝혔다.\n   윤창렬 신임 사회수석은 행정고시 34회 출신으로 국무조정실 교육문화여성정책관, 사회조정실장, 국정운영실장 등을 역임했다.\n  강 대변인은 “국정 전반에 대한 균형 잡힌 시각을 바탕으로 복지·교육·문화·환경·여성 등 사회분야 정책 기획 및 조정 역량이 탁월하다는 평가를 받고 있다.\n  포용국가 실현을 위한 사회정책 수립·추진 업무를 원만하게 수행할 것으로 기대한다”고 밝혔다.\n  윤 신임 수석(원주)과 정 신임 수석(양구)은 모두 강원도 출신이다.\n    청와대는 신임 수석 두 명 모두 다주택을 해소하고 있다는 점을 강조했다.\n  청와대 핵심 관계자는 “두 수석 모두 당초 주택을 두 채 소유하고 있었으나 각각 한 채는 매매 계약을 체결하고 지금 처분 중이다.\n  사실상 1주택자로 보면 된다”고 설명했다.\n  최근 청와대 참모의 다주택 보유가 논란이 된 만큼 보유 주택 수가 인사 검증의 주요 기준이 되는 것으로 해석된다.\n   청와대가 지난 10일 발표한 신임 수석 중 최재성 정무수석은 무주택자이고, 김종호 민정수석과 김제남 시민사회수석은 1주택자다.\n  지난달 30일 지명된 김대지 국세청장 후보자는 무주택자다.\n  지난 5일 취임한 윤종인 개인정보보호위원회 위원장은 서울 서초구 아파트와 세종 분양권을 갖고 있었는데, 서초구 아파트를 처분했다고 청와대는 설명했다.\n  청와대 핵심 관계자는 “일련의 인사 발표를 보면 아마 공직사회의 문화가 바뀌고 있음을 알 수 있을 것”이라고 했다.\n   이날 인사 발표로 지난 7일 사의를 표명한 6명의 인사 중 노영민 대통령비서실장과 김외숙 인사수석만 교체가 되지 않은 상태로 남았다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "문재인 대통령이 내정한 정 국민소통수석과 윤 사회수석은 각 분야에 대해 높은 이해도와 균형 잡힌 시각으로 원만하게 업무를 수행할 것이다.",
		"summary2": "문재인 대통령이 12일 윤도한 청와대 국민소통수석 후임에 정만호 전 강원도 경제부지사를, 김연명 사회수석 후임에 윤창렬 국무조정실 국정운영실장 내정했다. 강민석 청와대 대변인은 정 신임 수석에 대해 “정치·경제 등 각 분야에 대한 이해도가 높고 대내외 소통 역량이 뛰어나다는 평가를 받고 있다. 국정운영과 관련한 사안을 국민께 쉽고 정확하게 전달하여 정책의 효과와 공감대를 확산시켜 나갈 것으로 기대한다”고 밝혔다. 강 대변인은 “국정 전반에 대한 균형 잡힌 시각을 바탕으로 복지·교육·문화·환경·여성 등 사회분야 정책 기획 및 조정 역량이 탁월하다는 평가를 받고 있다. 포용국가 실현을 위한 사회정책 수립·추진 업무를 원만하게 수행할 것으로 기대한다”고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}