{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21855",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文, 두달만에 또 두마리 토끼 \"이번엔 방역·경제 모두 잡아야\"",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21855-00001",
		"passage": "문재인 대통령은 25일 “방역과 경제는 반드시 함께 잡아야 하는 두 마리 토끼”라고 말했다.\n  이날 오전 청와대에서 국무위원들을 화상으로 연결해 주재한 국무회의에서다.\n   문 대통령은 “방역을 위한 불가피한 조치로서 사회적 거리두기 2단계의 시행이 장기화될 경우 경제적 어려움은 더욱 커질 것\"이라며 \"코로나가 재확산되면서 경제의 반등 속도가 지연되고 추가적인 경제적 어려움이 우려된다\"고 말했다.\n  그러면서 “비상한 경제 대응이 필요하다”고 주문했다.\n    문 대통령이 코로나 상황에서 방역과 경제를 '두 마리 토끼'에 비유한 것은 이번이 두 번째다.\n    문 대통령은 지난 6월 29일 청와대 수석·보좌관 회의에서 “이번 주는 위축된 소비와 관광을 되살리는 데 집중하는 주간”이라며 “방역과 소비 촉진이란 두 마리 토끼를 모두 잡아야만 한다”고 말했다.\n  그러면서 \"국내 관광도 활성화되길 기대한다\", \"국민의 적극적 관심과 소비 활동을 기대한다\"고 했다.\n  방역 우선 정책에서 소비 진작으로 전환한 배경에 대해서는 \"국내의 지역 감염 상황은 충분히 관리하고 통제할 수 있는 범위 안에 있다\"고 설명했었다.\n  실제 정부는 5월 6일부터 '생활 속 거리두기' 정책으로 코로나 방역 수준을 완화했다.\n  6월 초에는 소비 쿠폰과 외식 할인 지원 계획을 발표하기도 했다.\n  문 대통령은 이날 두 달만에 다시 두 마리 토끼를 언급하면서 \"이번의 비상 경제 대응은 반드시 방역과 조화를 이루는 방법으로 이루어져야 한다는 점을 명심해 주기 바란다\"고 강조했다.\n  그러면서 \"이미 발표된 하반기 경제 정책 방향을 변화된 상황에 맞추어 보강해달라\"고도 했다.\n  두달 전 '경제 활성화'에 더 방점을 찍은 것이라면 이번엔 '방역'에 더 주안점을 둔 것으로 해석된다.\n  실제로 문 대통령은 \"방역에서 성공하는 것이 곧 경제를 살리는 길\"이라며 \"단기적으로는 일부 경제적 어려움을 감수해야 하지만 코로나 상황을 조기에 안정시켜야 경제 회복의 시계를 앞당길 수 있다\"고 말했다.\n  문 대통령은 이어 \"이번 코로나 재확산에 대해 비상한 각오로 대비해야 한다\"며 \"코로나 확산에 따른 예상 시나리오를 세우고 시나리오별 대응책을 철저히 마련하라\"고 지시했다.\n   하지만 야권은 이번 코로나 재확산의 원인을 성급한 방역 완화 때문이라며 공세를 취하고 있다.\n  특히 정부가 소비 진작을 위해 지난 17일을 임시공휴일로 지정해 시행한 것을 타깃으로 삼고 있다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "문 대통령은 방역에 주안점을 두며 코로나 상황을 조기에 안정시켜야 한다고 말했으나 야권은 성급한 방역 완화가 코로나 재확산의 원인이라고 주장했다.",
		"summary2": "하지만 야권은 이번 코로나 재확산의 원인을 성급한 방역 완화 때문이라며 공세를 취하고 있다. 두달 전 '경제 활성화'에 더 방점을 찍은 것이라면 이번엔 '방역'에 더 주안점을 둔 것으로 해석된다. 실제로 문 대통령은 \"방역에서 성공하는 것이 곧 경제를 살리는 길\"이라며 \"단기적으로는 일부 경제적 어려움을 감수해야 하지만 코로나 상황을 조기에 안정시켜야 경제 회복의 시계를 앞당길 수 있다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}