{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08970",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "WP \"코로나 오판 트럼프는 최악···카터 무능과 닉슨 부패 겸비\"",
		"author": "임주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08970-00001",
		"passage": "\"도널드 트럼프는 미국 역사상 최악의 대통령이다.\n \"    워싱턴포스트(WP)가 도널드 트럼프 대통령에 대해 강도 높은 비판을 내놨다.\n  유명 작가이자 칼럼니스트인 맥스 부트는 5일(현지시간) 발표한 칼럼에서 트럼프의 신종 코로나바이러스 감염증(코로나19) 대응에 대해 신랄하게 비판했다.\n    WP는 \"지난 한 달 동안 우리는 충분히 경험했다\"며 \"트럼프는 신종 코로나 대책을 세우는 데 있어 엄청난 잘못을 저질렀고 역사상 최악의 대통령으로 자리매김했다\"고 썼다.\n  트럼프가 지난 2월 '확진 사례가 곧 제로에 가까워질 것'이라 호언장담했다는 점을 언급하며 \"결과는 전혀 달랐다\"는 말도 덧붙였다.\n     트럼프가 그토록 자랑해왔던 경제 성과에 대해서도 비판했다.\n  신문은 \"세계 경제가 큰 위기를 맞았던 2007~2009년 당시 사라진 일자리는 900만개였지만, 이번 신종 코로나 확산으로 인한 실업 건수는 1000만건에 달한다\"며 \"이는 1939년 대공황이 끝난 이후 80년 만에 가장 높은 수치\"라고 밝혔다.\n   무엇보다 정부 관리와 전문가들의 의견을 귀담아듣지 않았다는 점을 호되게 질책했다.\n   미국의 각 기관은 지난 1월부터 이미 중국에서 심각한 전염병이 돌고 있다는 보고를 했지만, 트럼프는 제대로 듣지 않았다는 것이다.\n  1월 18일에는 엘릭스 에이자 보건복지부 장관이 그 심각성에 대해 브리핑했지만, 트럼프는 일축하고 \"그저 중국에서 온 바이러스이며 우리는 완전히 통제하고 있다\"는 말만 반복했다.\n   WP는 \"바이러스에 대한 경고를 들은 이후에도 트럼프는 8번의 선거유세에 나가 연설했고, 골프도 쳤다\"며 \"이는 상황의 심각함을 전달한 관료들을 무시한 행위\"라고 꼬집었다.\n  트럼프의 무관심 때문에 보호장구와 산소호흡기 등을 비축할 시간을 놓치고 대혼란이 일어났다는 지적이다.\n     한국에 대한 언급도 나왔다.\n  \"대만과 싱가포르, 한국, 독일과 같은 국가들이 (미국보다) 훨씬 더 나은 성과를 거두었고 이들은 앞으로 고통을 훨씬 적게 받을 것\"이라며 \"미국은 한국보다 치사율이 6배나 높다\"고 설명했다.\n    WP는 또 \"트럼프의 실패는 너무도 기념비적\"이라며 \"그는 조지 W 부시와 지미 카터의 무능함, 리처드 닉슨의 부패를 모두 갖춘 대통령\"이라고 비꼬았다.\n  그러면서 이런 트럼프에 비견할 만한 최악의 대통령은 미국의 남북 전쟁을 막지 못한 제임스 뷰캐넌(1857~1861년 재임)이지만, 남북 전쟁은 불가피했다고 볼 가능성이 있는 반면 지금의 재앙에는 그럴 가능성이 없다고 일축했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "WP는 트럼프가 코로나19 대응에 있어 엄청난 잘못을 저질렀으며 역사상 최악의 대통령이라고 비판했다.",
		"summary2": "유명 작가이자 칼럼니스트인 맥스 부트는 5일(현지시간) 발표한 칼럼에서 트럼프의 신종 코로나바이러스 감염증(코로나19) 대응에 대해 신랄하게 비판했다. WP는 \"지난 한 달 동안 우리는 충분히 경험했다\"며 \"트럼프는 신종 코로나 대책을 세우는 데 있어 엄청난 잘못을 저질렀고 역사상 최악의 대통령으로 자리매김했다\"고 썼다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}