{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13874",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "홍콩 제재에 대놓고 조롱한 中 \"트럼프 날뛸수록 美만 자멸\"",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13874-00001",
		"passage": "도널드 트럼프 미국 대통령이 중국의 ‘홍콩 보안법’ 제정에 대한 보복으로 홍콩에 부여해 온 특별 대우를 박탈하겠다는 등의 제재 조치를 밝히자 중국은 “거짓말”, “허장성세” 등으로 맞받아치며 “두려워할 필요가 없다” 주장했다.\n   중국 환구시보(環球時報)는 30일 자 사설에서 트럼프 대통령의 기자회견이 “거짓말로 가득했다”면서 ‘홍콩 보안법’이 가져올 변화를 “제멋대로 날조했다”고 비난했다.\n  또 중국과 홍콩이 ‘한 나라 한 체제’가 됐다는 트럼프 대통령의 발언을 “망언”이라고 규탄했다.\n  사설은 “중국은 가장 나쁜 상황에 대비해 왔다”고 말했다.\n  또 “미국 경제의 지방(脂肪)이 과거처럼 두껍지 않고 코로나로 기침하기 시작했다”며 “탈퇴한다, 제재한다고 날뛸수록 미국 자신만 허약해져 결국엔 만성적인 자살에 이르게 될 것”이라고 비꼬았다.\n   환구시보 편집인 후시진(胡錫進)은 이날 “트럼프의 제재를 왜 무서워하지 않아도 되나”란 또 다른 칼럼을 통해 트럼프 대통령이 예고한 “강력한 무엇”이 결국엔 \"허장성세”로 드러나고 말았다고 주장했다.\n   후시진은 미국이 중국에 제대로 충격을 주려면 미·중 무역 1단계 합의를 파기하거나, 중국산 제품에 다시 관세를 높이던지, 또는 홍콩 수출품에 대해 언제부터 관세를 올리겠다는 등 구체적인 시간표를 제시했어야 했다고 말했다.\n   \"트럼프 대통령이 대중 보복 조치로 7가지를 거론했지만, 시간표 제시는 없었다\"면서 이는 “마치 다 날아가 땅에 떨어지기 전의 화살처럼 힘이 없다”고 했다.\n  그래서 “로이터 통신이 ‘벼락소리만 요란했지 빗방울은 적었다’고 하지 않았냐”고 말했다.\n  그는 미국의 대중 제재 전선이 갈수록 길게 늘어지면서 제재 역량과 수단이 바닥나고 있다고 주장했다.\n  “중국 때리기 카드는 거의 다 꺼냈고 총알도 소진되고 있다”며 “중국을 때리는 미국의 힘은 빠져 가는데 중국은 오히려 맷집이 좋아지고 있다”고 했다.\n   냉전 사고에 빠져 전략적 안목이 부족한 정치인이 단기적인 선거에만 급급해 미국 내부의 문제를 중국 때리기로 풀려다 보니 일이 꼬이며 ‘미국의 비극’을 부르고 있다는 주장이다.\n  홍콩 재정담당 국장 천마오보(陳茂波)는 미국이 홍콩에 대한 독립관세 지위를 박탈해도 “홍콩산 제품의 미국 수출은 37억 홍콩달러(약 5900억원)로 전체 홍콩 수출의 0.\n 1%밖에 되지 않아 영향이 크지 않다”고 말했다.\n   천 국장은 미·중 무역전쟁이 시작된 이후 지난 2년 동안 그 싸움의 여파가 홍콩에 닥칠 것에 대비한 준비를 해 왔기에 미 제재로 인해 홍콩이 받을 충격은 제한적이라는 입장을 밝혔다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "홍콩에 부여해 온 특별 대우를 박탈하겠다는 트럼프 대통령의 제재에 중국은 두려워할 필요가 없으며 미·중 무역전쟁 이후 철저한 준비로 홍콩이 받을 충격은 제한적이라는 입장이다.",
		"summary2": "도널드 트럼프 미국 대통령이 중국의 ‘홍콩 보안법’ 제정에 대한 보복으로 홍콩에 부여해 온 특별 대우를 박탈하겠다는 등의 제재 조치를 밝히자 중국은 “거짓말”, “허장성세” 등으로 맞받아치며 “두려워할 필요가 없다” 주장했다. 천 국장은 미·중 무역전쟁이 시작된 이후 지난 2년 동안 그 싸움의 여파가 홍콩에 닥칠 것에 대비한 준비를 해 왔기에 미 제재로 인해 홍콩이 받을 충격은 제한적이라는 입장을 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}