{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04850",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]야근 경찰 37.7도, 화곡지구대 폐쇄···'치안 최일선'도 뚫린다",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04850-00001",
		"passage": "야간 근무하던 경찰관이 신종 코로나바이러스 감염증(코로나19) 의심 증상을 보여 병원으로 이송됐다.\n  해당 지구대는 문을 닫고, 필수 민원인을 제외한 일반인의 출입을 통제하고 있다.\n  25일 화곡지구대에 따르면 전날(24일) 오후 9시쯤 야간 근무를 하던 경찰관 A씨가 고열 증상을 호소했고, 그 자리에서 체온을 잰 결과 37.\n 7도가 나왔다.\n  경찰 관계자는 \"A씨는 최근 중국을 방문한 적도 없고, 확진자와 동선이 겹치지 않는 것으로 알고 있다\"고 말했다.\n  A씨는 가슴통증이나 기침과 같은 증상은 없었던 것으로 알려졌다.\n  A씨는 경찰차로 마곡동 이대서울병원으로 옮겨졌다.\n  A씨에 대한 검사 결과는 이날 오전 10~낮 12시에 나올 예정이다.\n  당시 화곡지구대에는 경찰관 18명이 야간 근무 중이었다.\n  이들은 A씨와 직·간접 접촉자로 현재 지구대 안에서 자가 격리 중이다.\n  오전에 출근하는 근무자는 등촌2파출소로 출근할 예정이다.\n  화곡지구대 관계자는 \"안전을 위해 검사결과가 나올 때까지 직원들을 지구대 안에 격리할 예정\"이라고 말했다.\n   “지구대 코로나 대책 열악”시흥서 소속 현직 경찰관이 23일 신종코로나 확진 판정을 받으며 경찰서의 출입 통제도 강화하고 있지만, 정작 일선에서 가장 많은 민원인이 방문하는 지구대나 파출소의 신종코로나 예방 조치는 매우 부실하다는 지적이 나온다.\n  성동서 소속의 한 지구대 경찰은 \"구청에서는 열 화상 감지기도 있는데 여기는 대책이 없고 너무 열악하다\"고 지적했다.\n  또 다른 경찰도 \"신종코로나 관련 신고가 접수될 때만 보호복을 입는데, 사후에 확진 판정을 받는 경우에 대한 대책은 전혀 없다\"고 토로했다.\n  그나마 중국동포와 중국인이 많이 거주하는 서울 구로구 일대의 일부 지구대·파출소에는 온도계가 비치돼 있지만, 잘 활용되지 않고 있다고 한다.\n  한 지구대 관계자는 \"발열 체크에 협조해달라고 하긴 하지만, 중국인이나 내국인 모두 꺼려한다\"고 말했다.\n  임시폐쇄 지구대 늘어신종코로나 확진자가 늘어나면서 임시 폐쇄되는 지구대와 파출소도 증가하고 있다.\n  임시 폐쇄되는 지구대와 파출소에 대해선 인근에서 지원을 하고 있지만, 신종코로나가 장기화되면 치안 공백이 우려된다는 지적도 나온다.\n   경기 안양 호계파출소는 대구를 방문했던 20대 직원이 기침 증세를 보여 이날 오전까지 파출소를 임시 폐쇄한다고 밝혔다.\n  같은 경찰서 소속 비산지구대도 직원 1명이 신종코로나 의심 증상을 보여 24일 오후부터 임시 폐쇄됐다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "지구대나 파출소의 신종코로나 예방 조치가 매우 부실하여 현직 경찰관의 신종코로나 확진 판정 시 지구대와 파출소는 임시 폐쇄되므로 치안 공백이 우려된다는 지적이 나온다.",
		"summary2": "임시 폐쇄되는 지구대와 파출소에 대해선 인근에서 지원을 하고 있지만, 신종코로나가 장기화되면 치안 공백이 우려된다는 지적도 나온다. 임시폐쇄 지구대 늘어신종코로나 확진자가 늘어나면서 임시 폐쇄되는 지구대와 파출소도 증가하고 있다. “지구대 코로나 대책 열악”시흥서 소속 현직 경찰관이 23일 신종코로나 확진 판정을 받으며 경찰서의 출입 통제도 강화하고 있지만, 정작 일선에서 가장 많은 민원인이 방문하는 지구대나 파출소의 신종코로나 예방 조치는 매우 부실하다는 지적이 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}