{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00539",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "포르쉐를 닮았다···CES 놀래킨 소니의 자율주행 전기차",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00539-00001",
		"passage": "‘소비자 가전’의 대명사인 일본 전자업체 소니가 자동차를 만든다.\n   소니는 6일(현지시간) 미국 라스베이거스에서 진행 중인 ‘CES 2020’에서 자사의 센서 기술과 엔터테인먼트 자산 등이 집약된 전기·자율주행차 시제품 ‘비전-S’를 공개했다.\n  소니는 그동안 카메라 등 자동차 부품을 완성차 업체에 제공해 왔지만, 자동차를 선보인 것은 처음이다.\n     비전-S는 차 안팎에 고정형 라이다(Solid State LIDARㆍ자율주행차의 디지털 눈 역할을 하는 센서), TOF카메라(3차원 정보가 계측 가능한 카메라) 등 33개의 센서를 장착해 주변 환경을 감지한다.\n  또 전 좌석 와이드스크린 디스플레이, 모든 방향에서 발생하는 세밀한 소리까지 출력하는 360 리얼리티 오디오, 상시접속 커넥티비티 등의 서비스를 제공한다.\n   일부 부품과 기술은 세계 수위권 자동차 부품업체 보쉬ㆍ마그나ㆍ콘티넨탈 등의 제품이 사용됐다.\n  자동차는 이제 단순히 이동수단이 아니라 현존하는 첨단 기술의 집약체라는 점을 강조한 것이다.\n   요시다 겐이치로 소니 사장은 “지난 10년의 트렌드가 모바일이었다면 다음 메가트렌드는 모빌리티”라며 “소니는 공고한 기술력을 바탕으로 창의적인 회사로 계속 진화할 것”이라고 말했다.\n     비전-S의 외관은 포르쉐의 첫 양산형 전기차 타이칸을 많이 닮았다.\n  대시보드 대부분을 커버하는 스크린은 중국 전기차 스타트업 바이톤 것과 유사하다.\n  미국 언론들은 “소니가 완성차를 발표한 것은 올해 CES 최고의 서프라이즈 중 하나”라고 평가했다.\n  이미지센서 세계 1위 기술력  카메라용 이미지 센서 세계 1위인 소니는 최근 라이다 비전 센서 기술 개발에 투자를 집중해 왔다.\n  지금의 라이다는 차체 위에 매우 크게 자리하고 있어 무거울 뿐 아니라 자율주행차에서 가장 비싼 부품이기도 하다.\n   소니의 고정형 라이다는 상대적으로 가격이 저렴하고 크기가 작으며 떨림방지 기능이 있다는 게 소니 측의 설명이다.\n  장거리 측정 정확도를 획기적으로 높인 소니의 보급형 이미지 센서 칩 덕분이라는 것이다.\n   라이다 개발 업체는 많지만 글로벌 대기업 가운데 소니의 경쟁력이 높은 만큼 승산이 있다는 게 전문가들의 평가다.\n  대량 생산으로 가격 경쟁력을 확보할 수 있고, 라이다와 이미지 센서를 패키지로 팔 수도 있어 완성차 업체에 어필한다는 것이다.\n   지난해 도요타가 소니의 이미지 센서를 운전자 보조 시스템에 채택했고, BMW와 메르세데스-벤츠, 아우디 등 유럽 완성차 업체도 자율주행차 테스트에 소니의 카메라 센서를 활용한다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "완성차 업체에 자동차 부품을 대 왔던 소니가 CES 2020에서 미국 언론들의 CES 최고의 서프라이즈 중 하나라는 평가받으며 전기·자율주행차 시제품 비전-S를 처음 공개했다.",
		"summary2": "소니는 6일(현지시간) 미국 라스베이거스에서 진행 중인 ‘CES 2020’에서 자사의 센서 기술과 엔터테인먼트 자산 등이 집약된 전기·자율주행차 시제품 ‘비전-S’를 공개했다. 소니는 그동안 카메라 등 자동차 부품을 완성차 업체에 제공해 왔지만, 자동차를 선보인 것은 처음이다. 미국 언론들은 “소니가 완성차를 발표한 것은 올해 CES 최고의 서프라이즈 중 하나”라고 평가했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}