{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27284",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이건희 별세]\"한손 묶고 24시간 살아봐라, 이겨내라, 난 해봤다\"",
		"author": "김태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27284-00002",
		"passage": " 이 회장은 부산사범초등학교를 다니던 5학년 때 부친의 권유로 일본 유학길에 오른다.\n  하지만 식민지 출신의 어린 소년이 일본에서 또래들과 친분을 쌓기는 쉽지 않았다.\n  이 회장은 유년시절 이처럼 끊임없이 바뀌는 환경에 적응해야 했다.\n  그래서인지 그는 학창시절 눈에 띄지 않는 내성적인 학생이었던 것으로 전해진다.\n  이 회장은 하지만 말을 하기 시작하면 쉽게 반박하기 어려운 수준의 지식과 논리를 쏟아내 또래를 당황스럽게 했다는 게 주변의 전언이다.\n  이 회장이 몰입과 고독과 사색 속에서 스스로 해법을 찾는 경영은 유년시절부터의 습관이었던 셈이다.\n   #승부사 기질로 호암의 후계자 낙점받아     1977년 8월 한국 재계는 호암의 삼성의 후계 구상으로 술렁였다.\n  이병철 선대 회장은 일본 닛케이비즈니스와의 인터뷰에서 이건희 당시 중앙일보·동양방송 이사를 후계자로 점찍었다.\n  삼성그룹의 승계가 공식 언급된 건 이때가 처음이다.\n  이 선대 회장은 당시 “삼성이 작은 규모의 기업이라면 위에서부터 순서를 따져 장남이 맡으면 되겠지만, 삼성그룹 정도의 규모가 되면 역시 경영능력이 없으면 안 된다.\n  장남 (이맹희 전 제일비료 회장)은 성격상 기업 경영이 맞지 않기 때문에 기업에서 손을 떼게 해야 한다.\n  차남(이창희 전 새한그룹 회장)은 중소기업 정도의 사고방식밖에 없기 때문에 삼성그룹을 맡길 수 없다.\n  그래서 아들 셋 가운데 막내(이건희 회장)를 후계자로 결정했다”고 말했다.\n    호암은 자서전인「호암자전」에서 \"장남은 주위의 권고와 본인 희망대로 그룹 경영을 일부 맡겨 봤지만 6개월도 못 가 기업은 물론 그룹 전체가 혼란에 빠지고 말았다”고 말했다.\n  차남인 창희씨에 대해서는 “그룹 산하의 많은 사람을 통솔하고 복잡한 대조직을 관리 하는 것보다는 알맞은 크기의 회사를 건전하게 경영하고 싶다는 본인의 희망이 있었다”고 설명했다.\n  이 회장에 대해서는 “와세다대 1학년 때 미디어 계열사를 맡아보라고 했더니 본인도 좋다고 했는데, 조지워싱턴대 유학을 마치고 돌아온 후부터는 그룹 차원의 경영에 참여하기 시작했다.\n  내가 겪은 기업경영이 하도 고생스러워 미디어 계열사만 맡았으면 하는 심정이었지만 본인이 하고 싶다면 그대로 놔두는 것이 옳지 않을까 생각했다”고 회고했다.\n   #은둔의 경영자(The Hermit King)  이 회장이 취임한 지 10년째인 2003년 11월 24일 자 뉴스위크는 당시 이 회장을 커버스토리로 다루면서 은둔의 제왕이란 제목을 달았다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "이 선대 회장은 닛케이비즈니스와의 인터뷰에서 삼성그룹 정도의 규모가 경영능력이 없으면 안되니 막내를 후계자로 결정했다고 말했고 삼성그룹의 승계가 처음 공식으로 언급되었다.",
		"summary2": "이병철 선대 회장은 일본 닛케이비즈니스와의 인터뷰에서 이건희 당시 중앙일보·동양방송 이사를 후계자로 점찍었다. 삼성그룹의 승계가 공식 언급된 건 이때가 처음이다. 이 선대 회장은 당시 “삼성이 작은 규모의 기업이라면 위에서부터 순서를 따져 장남이 맡으면 되겠지만, 삼성그룹 정도의 규모가 되면 역시 경영능력이 없으면 안 된다. 장남 (이맹희 전 제일비료 회장)은 성격상 기업 경영이 맞지 않기 때문에 기업에서 손을 떼게 해야 한다. 차남(이창희 전 새한그룹 회장)은 중소기업 정도의 사고방식밖에 없기 때문에 삼성그룹을 맡길 수 없다. 그래서 아들 셋 가운데 막내(이건희 회장)를 후계자로 결정했다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}