{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28559",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미국 대선 결과, 왜 중·남부는 빨갛고 서부와 동부는 왜 푸를까",
		"author": "김환영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28559-00002",
		"passage": " 미국의 주 가운데 가장 많은 55명의 선거인단을 뽑는 캘리포니아의 경우 1968년부터 1988년까지 6차례의 선거에서 공화당을 지지했다.\n  캘리포니아 연방상원의원 출신의 리처드 닉슨, 주지사 출신의 로널드 레이건 대통령을 배출한 것이 영향을 끼쳤을 것으로 분석된다.\n   그러다 1992년 민주당의 빌 클린턴이 처음 대선에 나왔을 때 캘리포니아는 공화당에서 민주당으로 돌아섰다.\n  그 이후 지금까지 모두 8차례의 대선에서 줄곧 민주당을 지지해왔다.\n  미국 매체인 폴리티코와 아메리칸 인터리스트는 캘리포니아주가 개방적 분위기 속에 일자리와 기회를 찾는 이민자와 젊은이들이 많이 몰리면서 민주당 지지층이 두껍게 형성됐을 것이라고 설명했다.\n  이민자가 많은 캘리포니아 지역은 이민자 규제를 주장하고, 심지어 이민자들에게 적대적인 감정을 숨기지 않는 트럼프에게 반발하는 분위기가 강할 수밖에 없다.\n    미국 남부는 기독교 복음주의자가 많고 비교적 전통을 지키는 지역이어서 ‘바이블 벨트’로 불린다.\n  이런 지역 분위기가 현재 공화당의 보수주의와 서로 교감하면서 대선 때 강력한 지지를 보내고 있는 것으로 풀이할 수 있다.\n   하지만 이 지역에서도 균열이 생기고 있다.\n  노스캐롤라이나는 IT 단지가 개발되면서 일자리가 늘어나자 전국에서 젊은이들이 몰리면서 인구 구조에 변화가 생기고 표심에서도 변화가 생긴 것으로 보인다.\n  전통의 공화당 강세 지역이지만 이번에 백중세를 기록하고 있다.\n  노스캐롤라이나는 1980년 이후 내리 7차례 붉은색의 공화당을 지지하다 2008년 버락 오바마가  처음 출마했을 때 잠시 푸른색으로 내걸었다가 다시 붉은색으로 돌아섰는데 이번에 다시 푸르러지고 있다.\n   조지아는 1984년 이후 한 차례만 빼고 계속 공화당을 지지해온 붉은 주다.\n  하지만 이번에는 트럼프 대신 민주당의 바이든에게 지지를 보내고 있다.\n  조지아는 전통의 공화당 텃밭인 남부지역에서조차 트럼프에게 등을 돌리고 있음을 보여준 상징적인 지역이 되고 있다.\n   미국 중서부의 대평원 지역은 농업이 발달하고 전 세계로 수출되는 밀·옥수수·콩 등 곡물과 육류 생산이 많아 보호무역 정책을 강조하는 트럼프에 기울었을 것으로 볼 수 있다.\n    ‘러스트 벨트’, 즉 쇠락한 공업지대로 불리는 미국 북부는 실직하거나 실업자가 될 위기에 처한 공장 노동자가 많이 역시 보호무역을 선호하는 분위기다.\n  러스트 벨트는 지난 2016년 도널드 트럼프가 처음으로 대통령에 처음 출마했을 당시 압도적인 지지를 보내 당선을 견인했던 지역이다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "캘리포니아는 1968년 이후 6차례의 선거에서 공화당을 지지했으나 1992년 민주당의 클린턴이 대선에 나온 이후 8차례의 대선에서 민주당을 지지해왔다.",
		"summary2": "미국의 주 가운데 가장 많은 55명의 선거인단을 뽑는 캘리포니아의 경우 1968년부터 1988년까지 6차례의 선거에서 공화당을 지지했다. 그러다 1992년 민주당의 빌 클린턴이 처음 대선에 나왔을 때 캘리포니아는 공화당에서 민주당으로 돌아섰다. 그 이후 지금까지 모두 8차례의 대선에서 줄곧 민주당을 지지해왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}