{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23100",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프, 佛서 미군참배 대신 미술품 골랐다…\"그마저도 짝퉁\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23100-00001",
		"passage": " 도널드 트럼프 미국 대통령이 2018년 11월 프랑스를 방문했을 때 미군 묘지 참배 일정을 취소하고 얻은 여유 시간에 미국으로 가져올 예술품을 골랐다는 보도가 6일(현지시간) 나왔다.\n  1차 세계대전 참전 미군을 “패배자(losers\"와 \"호구(suckers)”로 비하했다는 의혹 파문이 이어지고 있다.\n    블룸버그통신에 따르면 트럼프 대통령은 묘지 참배 취소 후 파리에 있는 미국대사 관저에서 6시간의 자유 시간을 보내면서 이곳에 있던 초상화, 흉상, 조각상 등 예술품 여러 점을 ‘찜’했다.\n   벤저민 프랭클린 초상화와 흉상, 그리스 신화 속 인물을 빚어낸 조각상 등이었다.\n  트럼프 대통령은 다음날 자신이 고른 예술품을 대통령 전용기 에어포스 원에 실어 워싱턴으로 가져가겠다고 지시했다고 한다.\n     예정에 없던 예술품 운반에 백악관과 국무부 직원들은 당혹스러웠지만, 검토 끝에 미국 정부 재산을 미국으로 옮겨오는 것은 법률적으로 문제없다고결론짓고 에어포스원에 해당 작품을 실었다.\n   미 시사잡지 슬레이트는 당시 제임스 매코트 대사가 약간 놀랐지만, 이의를 제기하지는 않았다고 전했다.\n  트럼프 대통령은 “6년 뒤에 예술품이 돌아올 수 있다”고 농담한 것으로 알려졌다.\n  두 번째 임기가 끝난 뒤 주프랑스 대사관에 반납하겠다는 의미다.\n  블룸버그는 익명 소식통을 인용해 트럼프 대통령이 예술품을 고르면서 경이로움과 즐거움을 만끽했다고 전했다.\n    예술품 운반 사실은 백악관도 시인했다.\n  저드디어 백악관 대변인은 블룸버그통신에 “대통령이 미국 국민 소유의 아름답고 역사적인 작품들을 다시 미국으로 가져와 ‘국민의 집’(백악관)에 전시했다”고 확인했다.\n   보도에 따르면 예술품 가치는 총 75만 달러(약 9억원 어치)에 달한다.\n  하지만 이 가운데는 가짜와 복제품이 섞여 있다고 슬레이트는 전했다.\n  미술품 판매상을 인용해 조각상은 거의 가치가 없으며, 16세기나 17세기에 만들어진 것으로 알려졌지만 실은 20세기 초에 만들어진 위작이라고 전했다.\n   벤저민 프랭클린 흉상과 초상화도 원작을 모방한 복제품이었다는 것이다.\n  백악관 관계자들은 결국 트럼프 대통령이 프랑스에서 가져온 복제품 대신 워싱턴DC의 국립초상화갤러리에서 프랭클린 초상화 원본을 대여해 대통령 집무실 오벌오피스에 걸었다고 슬레이트는 전했다.\n   앞서 미 시사주간지 디 애틀랜틱은 트럼프 대통령이 “비 오는 날 헤어스타일이 망가질 수 있다”는 이유로 프랑스 내 미군 묘지 참배 일정을 취소했다고 3일 보도했다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "트럼프 미국 대통령이 프랑스 방문 때 일정을 취소하고 예술품을 골랐다는 보도가 나왔는데 블룸버그통신에 따르면 미군 묘지 참배 일정을 취소하고 예술품 여러 점을 찜했다고 했다.",
		"summary2": "도널드 트럼프 미국 대통령이 2018년 11월 프랑스를 방문했을 때 미군 묘지 참배 일정을 취소하고 얻은 여유 시간에 미국으로 가져올 예술품을 골랐다는 보도가 6일(현지시간) 나왔다. 블룸버그통신에 따르면 트럼프 대통령은 묘지 참배 취소 후 파리에 있는 미국대사 관저에서 6시간의 자유 시간을 보내면서 이곳에 있던 초상화, 흉상, 조각상 등 예술품 여러 점을 ‘찜’했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}