{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23351",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "월 사용자 1000만명 '국민앱' 당근마켓, 동네 SNS로 발돋움",
		"author": "배정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23351-00001",
		"passage": "서울 서초구 반포동에 사는 주부 김모씨(34)는 요즘 중고물품 직거래 애플리케이션 당근마켓에 매일 같이 접속한다.\n  누군가 저렴하게 혹은 무료로 내놓은 제품을 재빨리 낚아채기 위해서다.\n  이렇게 카시트, 아기 범퍼 침대, 젖병 소독기, 유아복 등을 장만하는데 10만원도 채 들지 않았다.\n  김씨는 “괜찮은 물건은 5분 만에도 팔리기 때문에 수시로 확인해야 한다”며 “보통 동네에서 직접 만나 거래하거나 계좌 이체로 돈을 보낸 뒤 비대면 ‘문고리드림(문고리에 걸어놓는다는 뜻)’으로 물건을 받아온다”고 말했다.\n   경기침체에 신종 코로나바이러스 감염증(코로나19) 여파까지 더해지면서 모바일 중고거래가 새로운 소비문화로 자리 잡고 있다.\n  당근마켓은 월간 활성 이용자(MAU)가 1000만명을 돌파했다고 9일 밝혔다.\n  이용자 1인당 월평균 24회, 하루 20분씩 썼고, 총 다운로드 횟수는 2000만번을 넘었다.\n  얄팍해진 주머니 사정 탓에 한 푼이라도 아끼려는 소비습관과 생활 속 소소한 재미를 추구하는 심리가 맞물려 중고거래 시장이 빠르게 성장하고 있다는 분석이다.\n   올해 거래액 1조원 돌파 예상  ‘당신 근처의 마켓’을 줄인 말인 당근마켓은 지역 커뮤니티, 동네에 기반을 둔 플랫폼이다.\n  사용자 거주지에서 반경 6㎞ 내에 있는 사람들과 거래할 수 있다.\n  택배를 주고받기보다 직접 만나서 물건을 사고파는 사례가 많다.\n  같은 동네 주민끼리 거래하기 때문에 사기에 대한 우려는 상대적으로 작다.\n  거래하면서 쌓이는 ‘거래 매너 온도’는 양측이 평판 관리에 신경 쓰도록 하는 장치다.\n  판매자는 품질이 낮은 물건을 계속 팔거나 속이기는 어렵다.\n  구매자도 과하게 가격을 깎거나 사기로 약속하고 나타나지 않는 행동을 주의하게 된다.\n    당근마켓의 지난해 연간 거래액은 7000억원에 달했다.\n  올해는 1조원을 무난히 넘길 것으로 보인다.\n  거래 수수료가 없어 판매자와 거래자가 유입되는 속도가 빠르다.\n    전문가는 앞으로 저성장이 시대가 굳어지면서 온라인 중고거래는 더욱 활성화될 것으로 내다봤다.\n  서용구 숙명여대 경영학과 교수는 “한국은 다른 나라에 비해 온라인 중고거래가 활발한 편”이라며 “코로나19 여파로 소득이 줄어든 밀레니얼 세대가 중고 시장 성장을 견인할 것으로 보인다”고 말했다.\n    “쇼핑 채널 아닌 소셜 커뮤니티가 목표”  코로나19가 역설적으로 지역 커뮤니티를 살리고 있다는 의견도 있다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "경기침체와 신종 코로나바이러스 감염증의 여파로 중고거래 시장이 빠르게 성장하면서 대표적인 업체인 당근마켓은 활성 이용자수 1000만명을 돌파했다.",
		"summary2": "경기침체에 신종 코로나바이러스 감염증(코로나19) 여파까지 더해지면서 모바일 중고거래가 새로운 소비문화로 자리 잡고 있다. 당근마켓은 월간 활성 이용자(MAU)가 1000만명을 돌파했다고 9일 밝혔다. 이용자 1인당 월평균 24회, 하루 20분씩 썼고, 총 다운로드 횟수는 2000만번을 넘었다. 얄팍해진 주머니 사정 탓에 한 푼이라도 아끼려는 소비습관과 생활 속 소소한 재미를 추구하는 심리가 맞물려 중고거래 시장이 빠르게 성장하고 있다는 분석이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}