{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19310",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“집값, 강남 어깨까지 간다” 세종 부동산 광풍 부추긴 천도론",
		"author": "김지아",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19310-00001",
		"passage": "“세종시 아파트 34평 5억에 샀는데 ‘패닉바잉(Panic Buying·공포에 의한 구매)’일까요?”“지난주에 세종시 임장(현장답사) 다녀왔습니다.\n  세종에선 나도 건물주?” 여권 중심으로 행정수도를 이전해야 한다는 주장이 나오자 ‘세종시 부동산’에 대한 관심이 달아오르고 있다.\n  27일 오전 부동산 관련 정보를 공유하는 온라인 커뮤니티엔 세종시 아파트 정보를 묻거나, 투자 정보를 제공한다는 글이 다수 올라왔다.\n  세종시뿐 아니라 대전, 충남 천안, 공주 등 인근 지역에 대한 관심도 함께 높아졌다.\n   “서울 집 팔고 세종시 집 사면 10년 후 웃는다” “세종시 입지 분석해드립니다” “세종시 행정수도 이전에 대비하자” “공주 땅값은 어떻게 될까요?” 등이다.\n  유튜브에도 행정수도 이전이 집값에 미칠 영향을 분석하는 콘텐트를 어렵지 않게 찾아볼 수 있다.\n   세종시 거주자들은 수도이전 논의를 환영하는 분위기다.\n  세종시 지역 온라인 커뮤니티엔 “세종시 전체가 들썩들썩한다” “삼성, LG 등 대기업들의 세종사무소도 이전해서 만들어지면 더 좋겠다” “세종시가 강남 어깨까지 갈 수 있다” 등의 글이 올라왔다.\n  실제 한국감정원이 발표한 이달 셋째 주 세종시 아파트 가격은 전주 대비 0.\n 97% 올랐다.\n  전국에 가장 높은 상승률이다.\n  “세종 천도하면 노·도·강의 미래는?” 행정수도를 세종시로 이전했을 시 서울 집값 변동을 예측하는 이들도 많다.\n  한 작성자는 ‘세종 천도로 인한 노도강(노원·도봉·강북구)의 미래는?’이라는 투표 글을 올렸다.\n  세종시로 행정수도가 이전될 경우 서울 북쪽 지역은 오히려 소외될 거란 분석도 덧붙였다.\n  반면, “세종시 이전 시 강동구 집값 상승이 예상된다”는 분석도 올라왔다.\n  이런 분위기 속에서 “서울은 천박한 도시”라고 발언한 이해찬 민주당 대표에 대한 비난도 이어지고 있다.\n  이 의원의 배우자가 세종시 소재 주택을 소유한 것으로 알려졌기 때문이다.\n  국회 감사관실이 지난 3월 공개한 ‘정기재산변동신고 내역’에 따르면 이 의원의 배우자는 세종시 전단면에 토지와 주택을 소유하고 있다.\n  이에 “고위공직자는 세종 집·토지 처분하고 수도권 이전을 논의하라”는 비판이 이어지고 있다.\n  “서울 집값 안정효과는 미미” 실제 행정수도 이전으로 인한 수도권 집값 안정효과는 낮을 것으로 전망되고 있다.\n  리얼미터가 지난 24일 전국 18세 이상 500명을 대상으로 조사한 결과 ‘행정수도 세종시 이전은 수도권 집값 안정화 효과가 있을 것’이라는 주장에 전체 응답자 54.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "세종으로 행정수도 이전에 대한 주장이 나오자 부동산 관련 온라인 커뮤니티에서는 아파트 정보 및 투자 정보에 대한 상당수의 글이 올라왔다.",
		"summary2": "27일 오전 부동산 관련 정보를 공유하는 온라인 커뮤니티엔 세종시 아파트 정보를 묻거나, 투자 정보를 제공한다는 글이 다수 올라왔다. “세종시 아파트 34평 5억에 샀는데 ‘패닉바잉(Panic Buying·공포에 의한 구매)’일까요?”“지난주에 세종시 임장(현장답사) 다녀왔습니다. 세종에선 나도 건물주?” 여권 중심으로 행정수도를 이전해야 한다는 주장이 나오자 ‘세종시 부동산’에 대한 관심이 달아오르고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}