{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26554",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“14주와 14주1일 무슨 차이냐” 낙태죄 개정안 찬반 모두 반발",
		"author": "이우림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26554-00001",
		"passage": "“저는 이제 성당에 가지 않습니다.\n  신부님이 낙태죄에 대해 강론하고 백만명 서명을 받던 그때부터요.\n  가장 가난한 자에게도 주어지는 사람으로서의 권리가 여성인 저에게는 주어지지 않는다고 느꼈습니다” (14일, 낙태죄 폐지 지지 천주교 신자 엘리사벳)“우리도 한때 태아였다.\n  정부의 낙태죄 개정안은 공식적으로 태아 살인을 정당화하고 생명 경시 풍토를 조장하는 것이다.\n ” (7일, 전국 174인의 여성 교수 일동) “태아 생명” vs “여성 인권은?”  정부가 지난 7일 형법상 낙태죄를 유지하되 임신 초기인 14주까지 임신중단(낙태)을 허용하는 법률 개정안을 입법 예고하자 이를 둘러싸고 찬반이 치열하게 맞붙고 있다.\n   14일 서울 종로구 세종문화회관 앞에선 낙태죄 전면 폐지를 지지하는 천주교 신자 1015명의 목소리가 울려 퍼졌다.\n  ‘모두를 위한 낙태죄 폐지 공동행동(모낙폐)’은 지난달 28일부터 이달 11일까지 2주 동안 낙태죄 전면 폐지에 동의하는 천주교 신자들의 의견을 모아 이날 기자회견장에서 대독했다.\n  전통적으로 태아의 생명권을 중시하는 가톨릭 윤리관을 고려하면 이례적인 주장이다.\n  공동행동 측은 “여성의 인권은 뒤로 하고 태아 생명만 부르짖는 교회와 천주교에 실망과 분노를 느낀다.\n  정부ㆍ국회ㆍ교회는 무엇보다 여성의 목소리에 귀 기울여야 한다”고 말했다.\n     헌재, 7년 만에 낙태죄 헌법불합치 판정정부가 발표한 형법ㆍ모자보건법 개정안은 지난해 헌법재판소가 낙태죄 헌법불합치 판결을 내린 데 이은 후속 조치다.\n  당시 헌재는 낙태죄 처벌조항에 대해 여성의 자기결정권을 과도하게 침해한다며 헌법불합치 결정을 내렸다.\n  1953년 형법 제정 후 66년 만이며 지난 2012년 헌재가 태아의 생명권을 강조하며 낙태 합헌 판결을 내린 후 7년 만이었다.\n    이에 정부는 형법상 낙태죄를 유지하되 임신 초기인 14주까지 임신중단을 허용하는 입법 개정안을 발표했다.\n  임신 중기인 15주~24주 이내는 성범죄로 인한 임신이나 사회적ㆍ경제적 사유 등이 있을 때만 허용하는 내용을 담았다.\n  여성계 “낙태죄 존속시켜…결국 원점”여성ㆍ청소년계는 결국 낙태죄가 존속되는 원점으로 돌아간 퇴행 입법이라며 전면 폐지를 주장하고 나섰다.\n  이들은 오는 12월 31일까지 해당 법 조항을 개정해야 함에도 정부가 여성계의 목소리를 한 차례도 듣지 않았다고도 지적했다.\n  법무부 양성평등정책 특별자문관인 서지현 검사는 13일 자신의 SNS에 “14주면 처벌 안 받고 14주 1일이면 처벌받는데 1일 차이를 정확히 입증할 수 있냐”며 “입증할 수 없는 ‘낙태죄’ 규정을 도대체 무엇을 위해 부활시켰느냐”고 비판했다.\n ",
		"passage_Cnt": 1317
	},
	"Annotation": {
		"summary1": "정부가 낙태죄 헌법불합치 판결을 내리고 후속 조치로 형법상 낙태죄를 유지하되 14주까지 임신중단을 허용하는 법률 개정안을 입법 예고했다.",
		"summary2": "정부가 지난 7일 형법상 낙태죄를 유지하되 임신 초기인 14주까지 임신중단(낙태)을 허용하는 법률 개정안을 입법 예고하자 이를 둘러싸고 찬반이 치열하게 맞붙고 있다. 정부가 발표한 형법ㆍ모자보건법 개정안은 지난해 헌법재판소가 낙태죄 헌법불합치 판결을 내린 데 이은 후속 조치다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}