{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16346",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[착한뉴스] 불법체류 외국인도 품었다, 화성 천사의 특별한 '공정 마스크'",
		"author": "이가람",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16346-00001",
		"passage": "“마스크를 구하지 못해 발을 동동 구르는 외국인 노동자들을 보고 생각했죠.\n  ‘우리만 조심한다고 코로나 19를 이겨낼 수 있을까?’” 지난달 31일 경기도 화성에 위치한 ‘더불어숲페어라이프센터’의 임영신 대표는 직접 만든 면 마스크를 보여주며 이렇게 말했다.\n  공정무역 커피를 파는 이곳에서는 지난 3월부터 재봉틀이 돌아가기 시작했다.\n  신종 코로나바이러스 감염증(코로나 19)이 전국으로 확산하던 때였다.\n  임 대표는 “마스크를 구하지 못한 외국인 노동자들을 볼 때마다 ‘공정하고 정의로운 삶’을 추구하는 공정무역의 취지가 떠올랐다”며 면 마스크를 만들게 된 이유를 설명했다.\n  마스크 절실했던 외국인 노동자온 국민이 마스크를 구하기 어려웠던 마스크 대란 속에서 임 대표는 ‘면 마스크 나눔 캠페인’을 시작했다.\n  마스크 나눔의 대상은 외국인 노동자들이었다.\n  임 대표는 “마스크가 없으면 일상생활이 어려운 사회 분위기에서 외국인 노동자들은 여전히 소외됐다”며 “최소한의 생존을 위해서라도 마스크가 절실히 필요했던 이들을 돕고 싶었다”고 말했다.\n  가내 수공업 방식으로 진행된 면 마스크 제작에는 남편 더불어숲동산교회 이도영 목사가 힘을 보탰다.\n  마스크 제작에는 우여곡절이 많았다.\n  서툰 솜씨와 부족한 인원으로 마스크 제작에 오랜 시간이 걸렸기 때문이다.\n  하루 종일 손수 천을 자르고 바느질을 하며 마스크를 만들었지만 두세 명이 만들 수 있는 마스크는 고작 4~5개에 불과했다.\n  임 대표는 “아무리 속도를 내고 싶어도 건너뛸 수 없는 한 땀이 있음을 바느질이 가르쳐주었다”며 당시를 떠올렸다.\n    전국에서 도움의 손길.\n 택배로 생필품 기부도좋은 취지에 공감하는 교회 교인들과 주민들이 팔을 걷어붙이고 나서면서 마스크 제작은 속도가 붙었다.\n  기술자들이 합류하고 재봉틀이 들어섰다.\n  평생 패브릭(섬유) 제품을 만들어온 사람은 마스크 도면과 제작 기법을 전수했다.\n  마스크 제작에 참여한 유기숙(58)씨는 “모든 사람이 저마다의 다른 재능을 살려 마스크 제작에 참여했다”며 “바느질에 서툰 사람은 포장지에 스티커를 붙이는 식으로 역할을 분담했다”고 말했다.\n  코로나 19로 인한 거리 두기로 몇몇 참여자들은 집으로 원단과 재료들을 가지고 가 부업처럼 마스크를 만들기도 했다.\n  임 대표가 페이스북에 ‘면 마스크 나눔 캠페인’ 소식을 전하자 입소문이 나며 전국 각지에서 후원의 손길이 이어졌다.\n  직접 참여가 어려운 사람들은 생필품을 택배로 보내 기부하기도 했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "임 대표가 면 마스크 나눔 캠페인을 시작하자 직접 참여가 어려운 사람은 택배로 기부하고 참여한 사람들은 저마다의 재능을 살려 면 마스크를 제작했다.",
		"summary2": "임 대표가 페이스북에 ‘면 마스크 나눔 캠페인’ 소식을 전하자 입소문이 나며 전국 각지에서 후원의 손길이 이어졌다. 직접 참여가 어려운 사람들은 생필품을 택배로 보내 기부하기도 했다. 마스크 제작에 참여한 유기숙(58)씨는 “모든 사람이 저마다의 다른 재능을 살려 마스크 제작에 참여했다”며 “바느질에 서툰 사람은 포장지에 스티커를 붙이는 식으로 역할을 분담했다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}