{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24824",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추미애 고발 쌓였는데…윤석열·나경원 '선택적 수사' 하나",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24824-00001",
		"passage": "‘성역 없는 수사’, ‘수사 의지를 본 적이 없다’는 등 여권에서 강조한 윤석열 검찰총장과 나경원 전 미래통합당(국민의힘 전신) 의원의 가족 관련 의혹 등에 대한 검찰 수사가 속도감 있게 진행되고 있다.\n  반면 추미애 법무부 장관과 관련한 20건이 넘는 검찰 고발 건에 대한 수사는 진척을 보이지 않는다.\n  법조계 일각에서는 윤 총장과 나 전 의원 등이 ‘타깃’이 된 선택적인 수사가 이뤄지고 있다는 지적이 나온다.\n  추미애 대상 고발장 제출, 20건 넘어 24일 법조계에 따르면 지난해 12월부터 이번 달까지 추 장관을 상대로 검찰에 접수된 고발장은 20건이 넘는 것으로 나타났다.\n  고발 사건 내용 중에는 추 장관이 후보자 시절에 제기됐던 딸의 무상증여 후 차용증 위조 의혹, 장관 취임 이후 검찰 인사 ‘학살’ 관련 직권남용 혐의, 채널A 강요미수 의혹 피의사실 공표 혐의 등이 있다.\n  법치주의바로세우기행동연대(법세련) 등 시민단체들이 고발장을 냈고, 서울중앙지검 및 수원지검 안양지청 등에 배당돼 있다.\n  그러나 이 중 수사가 진척을 보이는 사건은 사실상 없는 것으로 파악됐다.\n  추 장관을 상대로 고발장을 냈던 이종배 법세련 대표는 “여러 고발장을 냈지만, 고발인 조사를 받았던 경우는 안양지청에서 한 차례 정도 있었을 뿐이다”며 “서울중앙지검에도 여러 의혹에 대한 고발장을 냈지만, 조사를 받은 적은 현재까지 없다”고 말했다.\n  안양지청에서는 추 장관이 휴가를 가며 관용차를 사적으로 이용했다는 의혹 고발 건 조사가 진행됐지만, 검찰 인사로 지휘 라인이 대거 교체된 상황이다.\n  서울중앙지검에 배당된 추 장관 관련 고발 건은 사안에 따라 전담 업무 부서에 각각 배당돼있다.\n  ‘이성윤호’, 윤석열·나경원 수사 속도 추 장관 고발 건과는 달리 윤 총장과 나 전 의원 자녀 관련 의혹 사건은 수사에 속도가 붙고 있다.\n  윤 총장 장모 관련 의혹은 서울중앙지검 형사6부(부장 박순배)에서, 나 전 의원 자녀 관련 의혹은 서울중앙지검 형사7부(부장 이병석)에서 수사 중이다.\n  서울중앙지검은 친정권 성향으로 분류되는 이성윤 검사장이 지휘하고 있다.\n  애초 형사1부에 배당돼 있던 두 사건은 직제개편 및 업무 분담, 수사의 효율 등을 위해 각각 재배당됐다.\n  형사6부는 오는 25일 윤 총장의 장모 최모씨와 부인 김건희씨를 고소·고발한 사업가 정모씨를 불러 조사할 계획이다.\n  형사7부는 나 전 의원의 스페셜올림픽코리아(SOK) 사유화 의혹, 딸의 입시 비리 의혹 등에 대해 관련자 소환조사 등을 진행하고 있다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "추 법무부 장관과 관련한 검찰 고발 건에 대한 수사는 진척이 없고 윤 검찰총장과 나 의원 등에 대한 검찰 수사는 빠르게 진행되어 선택적인 수사가 이뤄진다는 지적이 나온다.",
		"summary2": "‘성역 없는 수사’, ‘수사 의지를 본 적이 없다’는 등 여권에서 강조한 윤석열 검찰총장과 나경원 전 미래통합당(국민의힘 전신) 의원의 가족 관련 의혹 등에 대한 검찰 수사가 속도감 있게 진행되고 있다. 반면 추미애 법무부 장관과 관련한 20건이 넘는 검찰 고발 건에 대한 수사는 진척을 보이지 않는다. 법조계 일각에서는 윤 총장과 나 전 의원 등이 ‘타깃’이 된 선택적인 수사가 이뤄지고 있다는 지적이 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}