{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01415",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "해리스, 韓 개별관광 추진 경고…北은 '금강산 철거' 최후통첩",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01415-00001",
		"passage": "문재인 대통령이 신년 기자회견에서 밝힌 북한 개별관광 추진을 놓고 한·미가 삐걱거리고 있다.\n  북한은 다음달까지 금강산의 남측 시설물 철거를 요구하고 있다.\n  해리 해리스 주한 미국대사는 “제재 부과를 촉발할 수 있는(trigger) 오해(misunderstandings)를 피하려면 이를 워킹그룹을 통해 다루는 것이 낫다”고 말했다고 로이터통신이 전했다.\n  해리스 대사는 이날 외신기자들과 만나 대북 개별관광 재개 등 한국 정부의 제안에 대해 미 정부의 공식 입장을 갖고 있지는 않다면서도 “한·미가 서로 긴밀히 상의하는 것이 중요하다”며 이같이 말했다.\n     해리스 대사는 제재 부과의 대상이 어디인지는 밝히지 않았지만, 문맥상 한국으로 볼 소지가 있다.\n  해리스 대사가 언급한 워킹그룹은 주로 제재 이행과 남북 협력사업의 속도 조절을 논의하기 위해 2018년 출범한 한·미 실무협의체다.\n  해리스 대사는 또 “문 대통령의 낙관주의는 고무적이며 희망을 만들어내고 있다고 생각한다”면서도 “하지만 그 낙관주의에 기반해 행동하는 것과 관련, 나는 미국과의 협의가 이뤄져야 한다고 말해 왔다”고 지적했다.\n  해리스 “문 대통령 낙관주의, 행동 옮길 땐 미국과 협의를” 대사가 주재국 지도자를 직접 거론하면서 자국 입장을 표명한 건 대단히 이례적이다.\n  해리스 대사는 “한국은 주권국가이며 자국 국익에 최선으로 보는 일을 할 것”이라며 “하지만 한국의 가장 큰 동맹국으로서 미국은 남북 협력에 관심을 갖고 있다”고 말했다.\n  이어 “한국과 생산적인 협의를 진행 중”이라고 말했다.\n   같은 날 노영민 대통령 비서실장은 CBS 라디오에서 “금강산 관광이나 대북 개별방문의 경우 유엔 대북제재에 해당하지 않는다”며 “언제든 이행할 수 있으며, 이 부분을 검토하고 있다”고 말했다.\n  노 실장은 “남북관계 개선이 북·미 대화에 도움이 될 것이라고 생각하고 있다”며 “유엔의 대북제재 및 미국의 단독제재 등 모든 부분에서 미국과 긴밀히 협의하고 있다”고 단서를 달았다.\n  그럼에도 방점은 개별관광 추진에 찍혀 있었다.\n  노 실장은 “상당 부분 제재 면제를 받은 것 혹은 제재 면제의 사유가 있는 것들이 있다”며 “면제 사유가 있는 부분들에 대해서는 우리가 적극적으로 면제협상을 할 생각”이라고 밝혔다.\n  외교당국은 해리스 대사의 발언을 놓고 “한·미 간 이견이 아니다”는 입장이지만 북한 관광 문제를 놓곤 한·미 간엔 이미 시각차가 드러났다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "해리스 주한 미국대사는 대북 개별관광 재개 등 한국 정부의 제안에 대해 미 정부의 공식 입장을 갖고 있지는 않다면서도 오해를 피하려면 워킹그룹을 통하는 것이 낫다고 말했다.",
		"summary2": "해리스 대사는 이날 외신기자들과 만나 대북 개별관광 재개 등 한국 정부의 제안에 대해 미 정부의 공식 입장을 갖고 있지는 않다면서도 “한·미가 서로 긴밀히 상의하는 것이 중요하다”며 이같이 말했다. 해리 해리스 주한 미국대사는 “제재 부과를 촉발할 수 있는(trigger) 오해(misunderstandings)를 피하려면 이를 워킹그룹을 통해 다루는 것이 낫다”고 말했다고 로이터통신이 전했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}