{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24999",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "공개된 법무부의 조두순 보고서 \"막연한 진술, 재범위험 있다\"",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24999-00001",
		"passage": "법무부가 올해 12월 출소할 조두순에게 재범 위험성이 있다는 공식 입장을 밝혔다.\n 국민의힘 김도읍 의원실이 25일 공개한 법무부의 '조두순 출소 후 재범방지 대책' 보고서에 따르면 법무부는 이런 재범 우려를 이유로 법원에 조두순 출소 전 피해자 접근금지 명령과 음주제한, 외출제한 준수사항 등을 청구할 계획이다.\n  판결 당시에는 부과되지 않았던 제한 조건들이다.\n 김도읍 의원실을 통해 공개된 '조두순 보고서'에서는 법무부가 현재 조두순의 상태를 어떻게 파악하고 있는지 상세히 드러나있다.\n  법무부는 조두순의 수차례 거절에도 설득 끝에 7월 28일 사전 면담을 1회 실시했다.\n 보고서에 따르면 조두순은 아내가 살고 있는 안산으로 귀주한다.\n  조두순의 피해자 가족도 아직 안산에 살고 있다.\n  출소 후 계획에 대해선 \"막연히 일용노동 및 단주할 것\"이라 진술했다.\n  부부관계는 아내가 월 1회 면회를 오는 등 양호하다고 한다.\n 법무부는 사전면담 결과 조두순이 출소 후 구체적 사회생활 계획이 부재해 \"불안정한 상태가 지속될 것으로 예상되며 재범 위험성이 있다\"고 판단했다.\n 법무부는 조두순에게 판결 당시 전자발찌 관련 '추가 준수사항'이 부과되지 않아 \"조두순 출소 전 음주제한·외출제한·피해자접근금지 청구가 필요하다\"는 입장을 밝혔다.\n  법무부는 이 준수사항을 조두순 출소 전 법원에 요청할 계획이다.\n 법무부는 다만 이와 관련해 '신중한 접근이 필요하다'는 단서를 달았다.\n  이는 '전자장치 부착 등에 관한 법률'을 고려했기 때문으로 보인다.\n  해당 법률에 따르면 전자발찌 부착 명령을 받은 성범죄자의 경우 검사의 청구에 의해 외출제한과 피해자접근금지 등 추가 준수사항이 부과될 수 있다.\n  하지만 이는 성범죄자가 기존 준수사항을 어기는 등 '사정변경'이 있어야 가능하다.\n 법무부는 조두순의 경우 재범 위험성이 있고, 피해자가 범죄 당시 행정구역에 거주하는 점 등이 '준수사항 추가'를 위한 사정변경에 해당한다고 보고있다.\n  한 현직 판사는 \"사정변경 여부를 법원이 어떻게 받아들일지가 중요하다\"고 했다.\n 법무부는 조두순 보호관찰과 관련해 20년 근무경력의 조두순 전담 보호관찰사를 투입하고, 야간 휴일 근무시 범죄예방팀 1팀을 추가로 투입할 계획도 밝혔다.\n  불시의 조두순을 접촉해 행동을 관찰하고 최소 주4회 이상 소환 또는 출장으로 조두순과 면담할 예정이다.\n  안산시도 올해 10월까지 3000여대의 CCTV를 추가로 설치한다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "법무부가 조 씨에게 재범 위험성이 있다며 국민의 힘 김 의원실에서 판결 당시 부과되지 않았던 피해자 접근금지 명령과 음주제한 그리고 외출제한 등을 청구할 계획이다.",
		"summary2": "법무부가 올해 12월 출소할 조두순에게 재범 위험성이 있다는 공식 입장을 밝혔다. 국민의힘 김도읍 의원실이 25일 공개한 법무부의 '조두순 출소 후 재범방지 대책' 보고서에 따르면 법무부는 이런 재범 우려를 이유로 법원에 조두순 출소 전 피해자 접근금지 명령과 음주제한, 외출제한 준수사항 등을 청구할 계획이다. 판결 당시에는 부과되지 않았던 제한 조건들이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}