{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13273",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[트랜D]네가 어디 갔는지 다 알고 있다,그런데 네가 누군진 모른다",
		"author": "김현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13273-00001",
		"passage": " 영상 인식·분석 분야를 공부하다 보면, 객체를 어떻게 탐지하느냐를 넘어서서 이것을 어떻게 모을지에 대한 고민을 하게 된다.\n  기업 입장에서는 고객의 행동 데이터가 필요할 수 있고, 코로나19와 같은 보건 차원에서는 전염력을 가진 사람들의 움직임을 예의주시할 필요가 있다.\n  하지만 개인정보나 초상권 문제가 걸려있기 때문에, 정보에 대한 비식별화를 통해 아주 예민하게 접근해야 한다.\n    밀도에 접근하는 방법: 로그 데이터, 또는 부분을 통한 예측집회가 있을 때마다 경찰과 주최 측 추산에는 차이가 난다.\n  그래서 제대로 사람 수를 알아내기 위하여 집회장소 인근의 지하철역 이용자 수와 휴대전화 사용 로그를 활용하는 방법이 논의됐다.\n  영상 분야에서는 아예 주변 CCTV 데이터를 수집해 얼굴 수를 세는 방법을 쓴다.\n  다만 카메라의 촬영 각도나 어둠 및 그림자 등의 이슈로 늘 도전받는 분야이기도 했다.\n     지난해 말 한국에서 열린 세계적인 컴퓨터 비전 학회(ICCV 2019)에서도 관련 논문을 꽤 볼 수 있었다.\n  흥미롭게도 영상 속에서  ‘군집 내 사람 수 세기’ 방법을 낸 논문이 예닐곱 편 있었는데, 대부분이 중국(계) 연구진이 낸 것이었다.\n  중국에서는 원래부터 기계의 영상 인식 관련 논문을 많이 내는 편이고, 공교롭게도 그해 초에는 홍콩에서 반정부 집회가 잦았다.\n     연구진의 셈법은 사람의 얼굴에 대해, 아주 작은 부분이라도 찍혔다면, 그것이 한 사람으로 인지되도록 한 것이었다.\n  당시엔 대다수 얼굴 인식 프로그램이 눈·코·입 등 주요 부위가 온전히 검출되지 않으면 얼굴로 인식이 되지 않았기에, 더욱 눈길을 끄는 연구였다.\n  키가 작은 사람이나 어린이는 집계가 힘들다는 한계점을 극복하기 위해, 사람 한 명당 평균적으로 차지하는 공간을 계산해 이를 토대로 밀도를 계산하는 연구 또한 소개되기도 했다.\n     군집뿐 아니라, 사람 개개인의 움직임을 예측하는 연구도 굉장히 활발하게 진행되고 있다.\n  일명 ‘보행자 예측’이라는 연구 섹터가 따로 있는데, 자율주행 차 기술에서 특히 필요한 연구다.\n  기계에 다량의 보행자 데이터를 학습시켜 ‘사람’을 먼저 인지하게 하고, 그 다음에 벌어지는 일들(사람이 길을 건널 것인가, 말 것인가)을 기계 스스로 패턴으로써 익히도록 하는 것이다.\n   캐나다 요크대 연구진의 경우 사람의 의도를 판단하는 것은 굉장히 주관적인 작업인 만큼, 사람들의 집단지성도 필요하다고 판단했다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "영상 인식·분석 분야를 공부하다 보면 탐지를 넘어 데이터를 모으는 것에 대한 고민이 드는데 고객의 행동 데이터처럼 개인정보나 초상권 문제가 있어서 예민하게 접근해야 한다.",
		"summary2": "영상 인식·분석 분야를 공부하다 보면, 객체를 어떻게 탐지하느냐를 넘어서서 이것을 어떻게 모을지에 대한 고민을 하게 된다. 기업 입장에서는 고객의 행동 데이터가 필요할 수 있고, 코로나19와 같은 보건 차원에서는 전염력을 가진 사람들의 움직임을 예의주시할 필요가 있다. 하지만 개인정보나 초상권 문제가 걸려있기 때문에, 정보에 대한 비식별화를 통해 아주 예민하게 접근해야 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}