{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09589",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 한때 \"해고\" 리트윗···위태위태한 '美 코로나 사령탑'",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09589-00001",
		"passage": "측근들 \"파우치, 클린턴 동조자\"…트럼프 \"모두가 좋아하진 않아\" 미국의 전염병 방역을 36년간 책임져온 앤서니 파우치 박사가 13일(현지시간) 아슬아슬한 운명의 하루를 보냈다.\n  파우치 박사는 전날 CNN 방송에 출연해 \"2월 조기 폐쇄 조치를 했더라면 많은 사람을 살렸을 텐데 반발이 컸다\"고 소개했다가 도널드 트럼프 대통령이 \"파우치 해고\"를 주장하는 글을 올린 뒤 \"한 사람의 의견\"이라고 물러섰기 때문이다.\n   트럼프 대통령은 파우치 박사가 이날 백악관 브리핑에서 \"행정부 내에 반발(pushback)이 컸다고 한 것은 단어 선택을 잘못했다\"고 공개 인정한 뒤에야 \"훌륭한 사람\"이라며 \"해고하지 않을 것\"이라고 해임설을 진화했다.\n  발단은 파우치 박사가 12일 CNN '스테이트 오브 더 유니온'에 출연해 재택 조치를 2월에 하지 못했냐는 질문에 \"분명히 조기에 억제 조치를 했더라면 많은 생명을 살릴 수 있었을 것\"이라며 \"당시엔 폐쇄 조치에 대한 반발이 너무 컸다\"고 고백했다.\n  트럼프 대통령을 포함한 행정부의 조기 폐쇄 반대 때문에 2만명 이상 많은 미국인이 사망했다고 비난한 것으로 들리는 발언이었다.\n  트럼프 대통령은 방송 몇 시간 뒤 트위터에 \"미안하지만 가짜뉴스들아, 모든 것이 녹음돼 있다\"라며 \"나는 사람들이 말하기 오래전에 중국인 입국을 금지했다\"고 하면서 즉각 반발했다.\n  그러면서 2018년 중간선거 낸시 펠로시 민주당 하원의장 지역구에 맞붙었던 디아나 로레인이 올린 \"파우치를 해고할 때\"라는 글을 리트윗 했다.\n  로레인은 \"파우치가 지금은 트럼프가 의료 전문가들의 의견을 일찍 들었다면 많은 생명을 구했을 것이라고 얘기하지만, 그는 2월 29일 사람들에게 아무 걱정할 게 없으며 미국 대중들에 큰 위협이 되지 않는다고 했다\"면서 해임을 주장했다.\n  CNN 방송은 이에 한 소식통을 인용해 트럼프 대통령은 주변에 \"왜 파우치는 내게 좋은 소리를 하지 않느냐\"고 조바심을 냈다고 전했다.\n  또 트럼프 측근 그룹에선 파우치 박사가 빌 클린턴 부부와 협력해온 인사라는 색깔론도 제기하고 있다고도 소개했다.\n  트럼프 대통령에게 '자유의 훈장'을 받은 보수 라디오 진행자 러시 림보는 지난주 파우치 박사를 \"클린턴 동조자\"라고 했고, 폭스뉴스 터커 칼슨도 파우치 박사의 50개 주 전체 재택 명령 제안에 대해 \"국가적 자살행위\"라고 비난했다는 것이다.\n  결국 트럼프 대통령은 하루가 지난 뒤 13일 저녁 브리핑을 시작하자마자 파우치 박사에게 전날 CNN 발언을 해명하는 발언 기회를 줬다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "조기 폐쇄 조치를 했더라면 많은 생명을 살릴 수 있었지만 반발이 너무 컸다는 파우치 박사의 고백에 트럼프 대통령은 즉각 반발하며 로레인의 파우치를 해고할 때라는 글을 리트윗했다.",
		"summary2": "발단은 파우치 박사가 12일 CNN '스테이트 오브 더 유니온'에 출연해 재택 조치를 2월에 하지 못했냐는 질문에 \"분명히 조기에 억제 조치를 했더라면 많은 생명을 살릴 수 있었을 것\"이라며 \"당시엔 폐쇄 조치에 대한 반발이 너무 컸다\"고 고백했다. 트럼프 대통령은 방송 몇 시간 뒤 트위터에 \"미안하지만 가짜뉴스들아, 모든 것이 녹음돼 있다\"라며 \"나는 사람들이 말하기 오래전에 중국인 입국을 금지했다\"고 하면서 즉각 반발했다. 그러면서 2018년 중간선거 낸시 펠로시 민주당 하원의장 지역구에 맞붙었던 디아나 로레인이 올린 \"파우치를 해고할 때\"라는 글을 리트윗 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}