{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12538",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "매일 대중 압박정책 쏟아내는 미국...무역 합의 폐기하면 신냉전 본격 개막",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12538-00001",
		"passage": "\"나는 중국과 무역합의에 대해 약간 흥미를 잃었다.\n  여러분도 이해할 수 있을 거다.\n \" 도널드 트럼프 미국 대통령이 15일(현지시간) 오후 \"시진핑 중국 주석과 지금은 대화하고 싶지 않다.\n  향후 얼마 동안은 무슨 일이 일어나는지 지켜보겠다\"라며 한 말이다.\n  중국 통신장비업체 화웨이 대해 미국 설계기술을 활용한 외국산 반도체 공급까지 차단한 당일 미·중 1단계 무역합의에 대해 실망감을 표명한 셈이다.\n  트럼프 대통령은 이날 어느 시점엔 관세를 재부과하거나 무역합의를 파기하는 것을 검토하느냐엔 \"얘기하고 싶지 않다\"며 즉답을 피했지만, 다음 단계 보복은 무역이 될 것임을 시사한 것이다.\n  앞서 14일 폭스뉴스와 인터뷰에서 \"중국에 대해 할 수 있는 많은 일이 있다.\n  우리는 모든 관계를 단절할 수도 있다\"며 \"모든 관계를 끊으면 5000억 달러를 절약할 것\"이라고 한 바 있다.\n  그는 16일 트위터에는 \"왜 우리보다 인구도 많은 중국이 수십년간 세계보건기구(WHO)와 유엔에 아주 적은 돈을 내느냐\"며 \"최악은 세계무역기구(WTO)로 중국을 '개발도상국'으로 대우해 막대한 이익을 줬다\"고 비난했다.\n  그러면서 \"이 역병이 중국에서 밀려들기 전 우리 경제는 세계 최고였고, 모든 사람이 기뻐했다\"며 \"우리는 곧 그 지점으로 돌아갈 것\"이라고 적었다.\n  미국민 3600만명이 실업자로 전락한 경제적 피해의 책임을 중국에 돌린 셈이다.\n   미국의 신종 코로나바이러스(코로나19) 대중 보복은 트럼프의 말뿐이 아닌 구체적 행동으로 이어지고 있다.\n  미국 연방수사국(FBI)의 중국 해커의 백신 해킹 공개 경고 및 수사 발표, 45억 달러 규모인 연방공무원 퇴직연금의 중국 주식 투자 중단(13일), 상무부의 화웨이 제재 강화(15일) 등으로 점점 고조됐다.\n  미 해군 미사일 구축함 맥캠벨호는 13일 대만해협을 통과하는 무력시위까지 벌였다.\n  래리 커들로 백악관 국가경제위원장은 15일 공무원 퇴직연금의 중국 투자 중단과 관련 \"로버트 오브라이언 국가안보보좌관과 공동으로 중국 기업에 대한 투자를 중단하라고 촉구하는 편지를 썼다\"며 \"중국은 투명성 결여와 은폐와 같은 많은 문제를 안고 있다\"고 했다.\n  코로나19 은폐를 투자 중단 이유로 든 것이다.\n  향후 미·중이 전면전으로 치달을지는 트럼프 대통령이 \"흥미를 잃었다\"고 경고한 대로 1단계 무역합의를 파기하느냐에 달렸다.\n  11월 대선을 앞두고 5000억 달러 규모의 중국산 상품에 25~30% 고율 관세를 다시 부과할 경우 미국 경제 회복을 둔화하는 건 물론 미국 소비자에 피해가 커질 수 있기 때문이다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "미국의 경제적 피해와 3600만 명의 실업자에 대한 책임을 중국에 돌리며 중국 이업에 대란 투자를 중단하고 투명성 결여와 은폐같은 문제들을 말했다고 한다. ",
		"summary2": "그러면서 \"이 역병이 중국에서 밀려들기 전 우리 경제는 세계 최고였고, 모든 사람이 기뻐했다\"며 \"우리는 곧 그 지점으로 돌아갈 것\"이라고 적었다. 미국민 3600만명이 실업자로 전락한 경제적 피해의 책임을 중국에 돌린 셈이다. 래리 커들로 백악관 국가경제위원장은 15일 공무원 퇴직연금의 중국 투자 중단과 관련 \"로버트 오브라이언 국가안보보좌관과 공동으로 중국 기업에 대한 투자를 중단하라고 촉구하는 편지를 썼다\"며 \"중국은 투명성 결여와 은폐와 같은 많은 문제를 안고 있다\"고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}