{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11061",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나로 사자 굶자 \"동물원으로 닭 100마리 배달이요\" ",
		"author": "백경서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11061-00001",
		"passage": "29일 오후 대구 수성구의 한 동물원.\n  사자 우리엔 제대로 먹지 못해 앙상해진 수사자와 암사자가 쉬고 있었다.\n  긴팔원숭이 세 가족은 사람을 보자 반가운 마음에 가까이 다가와 재롱을 부렸다.\n  다른 우리에서는 수달 한 마리가 폐사해 남은 수달 홀로 시간을 보내고 있었다.\n     이날 동물원에서 만난 40대 여성은 아이와 함께 왔다.\n  입구에서 '먹이 주기 체험'을 구입했다.\n  그는 \"최근 동물원이 임시 개장했다는 이야기를 듣고 평일엔 사람이 없을 것 같아 들렀다\"며 \"동물들이 배불리 먹지 못하고 있다고 해서 먹이주기 체험을 하기로 했다\"고 말했다.\n     지난 25일 임시 개장한 이 동물원은 신종 코로나바이러스 감염증(코로나19)으로 앞서 지난 2월 말부터 두 달여간 휴업을 했다.\n  찾는 손님이 없고 감염병 확산 우려가 있어서다.\n  두 달 매출이 0원을 기록하자 경영난이 닥쳤다.\n  당장 하루 12마리의 생닭을 먹는 사자의 밥양이 절반가량 줄었다.\n  사육사들도 일부 그만두면서 동물들에 대한 보살핌이 줄어들었다.\n  암사자가 두 달 만에 갈비뼈가 보일 정도로 마른 이유다.\n     동물원의 구성본 본부장은 \"한 달에 먹잇값으로 최소한 2500만원이 드는데 한 달은 대출로, 한 달은 직원들이 개인 카드로 해결했다\"며 \"먹이를 70% 수준으로 줄이는 바람에 동물들이 말랐는데 마음이 아프다\"고 말했다.\n     상황이 계속 악화했지만, 정부지원은 받을 수가 없었다.\n  민간에서 운영하는 동물원이어서다.\n  실제 시에서 관리하는 대구 지역 달성공원동물원의 경우에는 1년 예산이 코로나19 전에 미리 지급돼, 동물들이 굶는 사태는 없다.\n     동물원에서는 방법을 찾아봤지만, 법률상 시나 정부에서 동물원을 책임져야 하는 강제적인 조항은 없었다.\n  이 동물원은 '동물원 및 수족관의 관리에 관한 법률' 적용을 받는다.\n  법 14조에 따르면 '국가 또는 지방자치단체는 동물원 및 수족관에 대해 보유 생물의 적절한 보전, 증식 및 질병의 치료 등에 필요한 기술과 경비의 일부를 지원할 수 있다'고 규정한다.\n  하지만 무조건적인 건 아니다.\n  그리고 이 동물원은 특성상 사육사가 많아 시에서 지원하는 소상공인에도 해당하지 않았다.\n     이런 안타까운 소식이 알려지자, 동물들을 위한 기부릴레이가 시작됐다.\n  우선 곤충·동물 전문 유튜버 '정브르'가 소식을 듣고 생닭 100마리를 기부하는 영상을 지난 22일 올렸다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "코로나19로 인해 두 달여간 휴업했던 이 동물원은 정부의 지원을 받을 수 없어 한달에 2500만 원이 드는 먹잇값을 위해 대출과 직원들의 개인카드로 해결했다고 말했다.",
		"summary2": "지난 25일 임시 개장한 이 동물원은 신종 코로나바이러스 감염증(코로나19)으로 앞서 지난 2월 말부터 두 달여간 휴업을 했다. 동물원의 구성본 본부장은 \"한 달에 먹잇값으로 최소한 2500만원이 드는데 한 달은 대출로, 한 달은 직원들이 개인 카드로 해결했다\"며 \"먹이를 70% 수준으로 줄이는 바람에 동물들이 말랐는데 마음이 아프다\"고 말했다. 상황이 계속 악화했지만, 정부지원은 받을 수가 없었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}