{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09895",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 계열사 지원하다 그룹 허리 ‘두산중공업’ 휘청",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09895-00005",
		"passage": " 국제에너지기구(IEA)에 따르면 세계 석탄화력 투자결정은 2015년 88GW에서 2018년 23GW로 감소했다.\n  반면 전 세계 전력시장 투자비율은 신재생에너지가 전체의 40%를 차지, 가장 많은 비중을 기록했다.\n  한편 국내 탈원전 정책은 현재 두산그룹의 위기와 큰 관련이 없는 것으로 나타났다.\n  2017년 탈원전 정책 이후 한국수력 원자력이 두산중공업에 지급한 돈은 5877억원에서 지난해 8922억원으로 증가했다.\n  두산그룹은 두산중공업의 가스터빈 개발 등 신사업에 기대를 걸고 있으나 가시적인 성과를 내기에는 이른 상황이다.\n  특히 가스터빈은 GE나 지멘스 등 글로벌 기업이 빠르게 기술 개발에 나서 시장을 독점하고 있어 새로 진입하는 게 쉽지 않다.\n  이동헌 대신증권 연구원은 “원전이 빠진 부분을 다른 사업이 대체해야 하는데 신재생 에너지 본격화에 시간이 걸려 어려움을 겪고 있다”고 지적했다.\n  익명을 요구한 증권사 연구원은 “정부가 힘을 실어준다면 원천 기술을 해외에 의존하는 가스터빈 시장에서 새 먹을거리를 찾을 수 있겠지만, 기술개발과 상용화까지 시간이 걸리는 게 문제”라고 말했다.\n  두산중공업은 2022년 가스터빈 상용화를 목표로 기술개발 중이다.\n  상황이 이렇다 보니 두산중공업의 위기는 1990년대 낙동강 페롤 유출 사태와 같이 그룹 전체로 번지고 있다.\n  두산그룹은 지주사를 통해 순환출자 구조를 해소했다.\n  하지만 지주사인 ㈜두산이 직접적으로 자금을 지원해야 하는 상황에 처해 있다.\n  ㈜두산은 이미 두산중공업에 2400억원 규모의 현물 출자를 하며 자구 노력에 나선 상태다.\n  두산중공업이 두산그룹 캐시카우 역할을 하고 있는 두산인프라코어와 두산밥캣을 각각 자회사 손자회사로 두고 있는 중간지주사라는 점도 부담이다.\n  두산인프라코어와 두산밥캣 이익이 두산그룹으로 직접 전달되지 않기 때문이다.\n   ‘팔고 붙이고’ 두산그룹 또 다시 사업재편 두산그룹 전반의 신용등급도 떨어지고 있다.\n  한국신용평가는 지난 1월, ㈜두산의 신용 전망을 ‘부정적’으로 평가하면서 그 이유 중 하나로 실적과 재무상태가 악화된 두산중공업에 대한 지원 부담을 언급했다.\n  한국신용평가는 “계열사 신용리스크의 전이 가능성과 계열에 대한 지원부담 확대 여부는 두산의 신용도에 중요한 판단요소”라고 평가했다.\n  또 한국신용 평가는 지난 3월 24일 “두산중공업의 재무 리스크가 지주회사인 ㈜두산 뿐 아니라 자회사인 두산인프라코어나 두산밥캣으로 전이되는 경우, 이들 계열사의 신용도도 저하될 수밖에 없다”고 지적했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "가스터빈은 글로벌 기업이 시장을 독점하고 있어 두산중공업이 새로 진입하는 게 쉽지 않은 상황이며 이 연구원은 신재생 에너지 본격화에 시간이 걸려 어려움을 겪는다고 지적했다.",
		"summary2": "두산그룹은 두산중공업의 가스터빈 개발 등 신사업에 기대를 걸고 있으나 가시적인 성과를 내기에는 이른 상황이다. 특히 가스터빈은 GE나 지멘스 등 글로벌 기업이 빠르게 기술 개발에 나서 시장을 독점하고 있어 새로 진입하는 게 쉽지 않다. 이동헌 대신증권 연구원은 “원전이 빠진 부분을 다른 사업이 대체해야 하는데 신재생 에너지 본격화에 시간이 걸려 어려움을 겪고 있다”고 지적했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}