{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20850",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]이동재 구속직후 서신·접견 차단당했다…\"공안사범 취급\"",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20850-00001",
		"passage": "채널A 강요미수 의혹에 연루된 전직 기자가 구속 직후 접견 제한 및 서신 전면 금지 조치를 받은 것으로 확인됐다.\n  접견은 가족에 대해서 일부 허용됐지만, 서신 수령 등은 구속 기간 동안 일괄 금지된 것으로 파악됐다.\n  법조계에서는 서신 제한 등은 인권 보호 및 방어권 보장 차원에서 제한적으로 이뤄져야 한다며 이 전 기자에 대한 조치가 적절했는지 의문을 품는 시각이 나온다.\n  앞서 이성윤 서울중앙지검장은 취임사를 통해 ‘인권 보호를 위해 절제된 검찰권 행사’를 강조한 바 있다.\n  접견은 가족만, 서신은 전면 금지 13일 중앙일보 취재를 종합하면 이 전 기자는 지난달 17일 법원의 영장 발부 결정으로 구속됐다.\n  이 전 기자는 한 차례 구속 기간 연장을 거쳐 지난 5일 재판에 넘겨졌다.\n  수사를 맡은 서울중앙지검 형사1부(부장 정진웅)는 이 전 기자 구속 직후에는 접견 및 서신 금지 조치를 내린 것으로 파악됐다.\n  이후 가족에 대해서만 일부 접견이 허용됐지만, 서신 수령 등 제한 조치는 유지됐다고 한다.\n  변호인 접견은 계속 이뤄졌다.\n  이 전 기자가 재판에 넘겨진 이후 서신 제한 조치는 해제된 것으로 전해졌다.\n  이와 관련해 서울중앙지검 측은 “수사 과정에 대한 개별 사안을 확인해 주기 어렵다”며 “구속 사건이나 공범 수사 등에 있어서는 종종 이뤄지는 조치”라고 전했다.\n  법조계에서는 “과도한 조치” 지적 그러나 법조계에서는 이 전 기자에 대한 접견 제한 및 서신 금지 조치를 두고 “과도하다”는 의견도 나온다.\n  과거 공안 범죄 관련 또는 뇌물 사건 등에서 주로 이뤄졌던 조치인 점에 비교해봤을 때 이 전 기자의 경우에는 인권 및 방어권 보장 침해 측면이 있다는 우려에서다.\n  지청장 출신의 한 변호사는 “범죄의 중대성 등 측면에서 드러난 증거만으로는 이 전 기자 혐의는 현재 충분한 다툼의 여지가 있다”며 “이런 상황에서 서신 전면 금지 등은 과도한 조치다.\n  과거 공안사범에 대해서나 이뤄지던 조치”라고 말했다.\n  서초동의 한 변호사도 “수사팀의 진상규명 의지가 강하다고 볼 수도 있겠지만, 인권 보호 차원에서 비춰봤을 때 이례적인 조치”라고 지적했다.\n  이 전 기자와 함께 재판에 넘겨진 백모 기자나 의혹에 연루된 한동훈 검사장 정도를 제외하면 서신 제한 조치가 필요한 ‘다수의 공범이 있는 사건’ 등으로 보기 어렵다는 시각도 있다.\n  반면 법에 정해진 절차에 따라 수사에 필요한 조치를 한 것이라는 의견도 있다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "채널A 전직 기자가 구속 직후 접견 제한 및 서신 전면 금지 조치를 받아 접견은 가족 일부만 허용돼 법조계에서는 이 전 기자에 대한 조치가 적절했는지 의문을 품는 시각이 나온다.",
		"summary2": "채널A 강요미수 의혹에 연루된 전직 기자가 구속 직후 접견 제한 및 서신 전면 금지 조치를 받은 것으로 확인됐다. 접견은 가족에 대해서 일부 허용됐지만, 서신 수령 등은 구속 기간 동안 일괄 금지된 것으로 파악됐다. 법조계에서는 서신 제한 등은 인권 보호 및 방어권 보장 차원에서 제한적으로 이뤄져야 한다며 이 전 기자에 대한 조치가 적절했는지 의문을 품는 시각이 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}