{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28849",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "KERI, 친환경 탄성파 전기 센서로 대형설비 사고 위험 미리 막는다!",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28849-00001",
		"passage": "최근 급격한 기후변화에 따른 자연재해의 영향으로 대형 외부 건축 및 구조물에 대한 내구성과 안전성 유지 문제가 큰 관심을 받고 있다.\n  최근에는 한국판 그린뉴딜 정책에 따라 전기·에너지 관련 설비들이 다수 들어서면서, 현장에서 발생할 수 있는 사고 위험을 예측하고 진단하는 기술이 매우 중요해지고 있다.\n  이에 한국전기연구원(이하 KERI, 원장 최규하) 전기변환소재연구센터 김인성 박사팀이 탄성체로부터 전달되는 미세한 진동(탄성파, Acoustic Emission)을 감지하여 각종 설비나 시설물의 열화나 고장 징후를 사전에 진단할 수 있는 ‘프리앰프(Pre-amp) 내장형 전기 센서 기술’을 개발했다.\n  탄성파는 대상물질이 변형되거나 끊어질 때 발생하는 일종의 파동이다.\n  물질의 파괴 혹은 이상 정도가 클수록 더 많은 탄성파가 발생한다.\n  KERI의 기술은 설비 자체로부터 자연 발생하는 탄성파의 감지를 통해 설비의 열화나 고장 징후를 사전에 모니터링하여 대형 사고를 미연에 방지할 수 있게 하는 시스템 센서다.\n  KERI 연구팀은 작은 탄성파를 발원 지점에서 증폭하는 ‘프리앰프’를 내장하여 측정을 방해하는 소음 차단선을 선진국의 제품(미국 PAC사 기준)과 동일한 25dB 수준으로 만들었고, 다년간의 연구로 보유한 ‘압전 압전 : 결정체가 장력이나 압력 및 변형력을 받아 비틀림이 생기면 결정체 내부에 분극 또는 전압이 발생하는 현상 기술’을 통해 선진국 제품(80dB)보다도 높은 85~90 dB 수준의 측정 감도를 가지는 ‘프리앰프 내장형 탄성파 전기 센서(AE Sensor)’의 국산화에 성공했다.\n  이와 더불어 연구팀은 기존 센서 소재로 사용되던 ‘납’을 대체하는 무연소재도 새롭게 개발하고, 이를 적용한 ‘친환경 탄성파 전기 센서’를 국내 최초로 선보였다.\n  내년 7월부터 ‘유해물질 사용제한(RoHS) 유해물질 사용제한 지침 : 전기·전자 제품에 유독성 물질의 사용을 규제한 법규로서, 폐기물 매립 및 소각 등 처리과정과 재활용 과정에서 환경문제를 야기할 수 있는 물질의 사용을 제한하기 위한 지침으로, 유럽연합(EU)에서 시행한다.\n ' 지침에 따라 전기·전자기기 내에 납의 사용이 제한되는 만큼, KERI 성과는 기존 제품을 대체할 수 있는 친환경 센서 기술로 주목받고 있다.\n  이번에 KERI가 개발한 센서 기술은 원자력·화력·풍력·수력 발전소의 각종 설비 및 부품 진단   , 대형 변전소와 발전소의 변압기 및 차단기의 이상 진단, 오일 탱크 및 대형 유조선의 구조물 열화 및 변형의 사전 감지 등 에너지 산업의 안전 진단 분야에서 주로 활용될 것으로 기대하고 있다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "대형 외부 건축 및 구조물에 대한 내구성과 안전성 유지 문제가 큰 관심을 받고 있으며 이에 김 박사팀이 프리앰프 내장형 전기 센서 기술을 개발했다.",
		"summary2": "최근 급격한 기후변화에 따른 자연재해의 영향으로 대형 외부 건축 및 구조물에 대한 내구성과 안전성 유지 문제가 큰 관심을 받고 있다. 이에 한국전기연구원(이하 KERI, 원장 최규하) 전기변환소재연구센터 김인성 박사팀이 탄성체로부터 전달되는 미세한 진동(탄성파, Acoustic Emission)을 감지하여 각종 설비나 시설물의 열화나 고장 징후를 사전에 진단할 수 있는 ‘프리앰프(Pre-amp) 내장형 전기 센서 기술’을 개발했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}