{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17528",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중앙지검, '친여 인사 개입 의혹' 옵티머스 특별수사팀 구성 검토",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17528-00001",
		"passage": "검찰이 옵티머스자산운용의 5000억원대 펀드 사기 의혹을 집중 수사하기 위해 대규모 특별수사팀 구성을 검토하고 있다.\n  '제2의 라임사태'로 불리는 이번 사건과 관련해 친여 인사들이 개입됐다는 의혹도 불거지고 있다.\n  검찰의 칼끝이 어디까지 향할지 주목된다.\n 서울중앙지검은 7일 옵티머스 특별수사팀 구성과 관련해 \"현재 조사1부에서 수사 중이고, 수사상 필요에 의해 인력 등을 수시로 지원하고 있다\"며 \"향후 별도의 수사팀이 구성되면 명칭과 인원 등을 공보할 예정\"이라고 밝혔다.\n 검찰 안팎에서는 사안이 중대한 만큼 검사 10여명 등을 포함한 20~30명 규모의 대단위 특별수사팀이 꾸려질 것으로 예상한다.\n 이미 금융 수사 전문 인력 등 10명 안팎의 검사가 수시로 투입되고 있었다.\n 중앙지검 관계자는 \"사건이 워낙 급박하게 돌아가 검사, 수사관 등을 수사팀에 수시로 투입하며 지원하는 상황\"이라며 \"큰 팀을 꾸려 모든 의혹을 한번에 살펴볼지, 산하에 작은 팀을 구성해 의혹별로 살펴볼지 아직 결정되지 않았다\"고 말했다.\n 이번 사건은 옵티머스가 투자 위험이 적은 공공기관 매출채권에 투자한다며 투자자들로부터 수천억원을 끌어모은 뒤, 실제로는 대부업체 등이 발행한 부실 사모사채 등에 투자한 의혹을 받는 사건이다.\n  투자자들에게 정상적인 펀드로 보이기 위해 다른 투자자들의 투자금으로 수익을 제공하는 '펀드 간 돌려막기' 수법도 활용됐다.\n 금융감독원에 따르면 NH투자증권 등 6개 판매사가 총 5151억원을 판매했으며, 이 중 개인투자자는 979명이다.\n 이번 사건은 청와대 행정관, 여권 인사 등도 연루됐다는 의혹이 제기되고 있다.\n 전직 옵티머스 대표 이혁진씨는 민주당 총선 후보 출신이자, 과거 문재인 대통령 대선 캠프 금융특보 출신으로 알려졌다.\n  그는 현재 외국으로 도피했다.\n 핵심 피의자인 옵티머스 사내이사 윤모(43) 변호사의 부인 이모 변호사는 청와대 민정수석실 행정관으로 근무하다 최근 사퇴했다.\n  이 변호사는 옵티머스의 자금이 흘러 들어간 코스닥 업체의 사외이사를 맡기도 했다.\n 옵티머스는 환매 중단 사태가 터지기 전까지 이헌재 전 재정경제부 장관, 채동욱 전 검찰총장 등 친여 성향의 인사들을 자문단으로 뒀다.\n 이번 특별수사팀 구성에는 이성윤 중앙지검장의 의지가 반영된 것으로 알려졌다.\n  이 지검장은 지난달 25일 확대 부장회의에서 \"경제위기를 틈타 시장경제의 근간을 흔드는 경제 교란 세력들, 이른바 '경제악'들이 온갖 불공정 계약 등을 악용하여 가뜩이나 어려운 서민, 소상공인 자영업자, 스타트업 기업 등을 더욱 어렵게 만들 수 있다\"며 주요 수사 대상 중 하나로 옵티머스 사건을 꼽았다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "검찰이 옵티머스자산운용의 펀드 사기 의혹을 수사하기 위해 대규모 특별수사팀 구성을 검토하고 있으며 제2의 라임사태로 불리는 이번 사건을 검찰의 칼끝이 어디까지 향할지 주목된다.",
		"summary2": "검찰이 옵티머스자산운용의 5000억원대 펀드 사기 의혹을 집중 수사하기 위해 대규모 특별수사팀 구성을 검토하고 있다. '제2의 라임사태'로 불리는 이번 사건과 관련해 친여 인사들이 개입됐다는 의혹도 불거지고 있다. 검찰의 칼끝이 어디까지 향할지 주목된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}