{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27642",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'하''허''호' 번호판에 당했다, 콜받고 갔다 돈폭탄 맞는 대리기사",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27642-00001",
		"passage": "대리운전기사 A씨(50)씨는 올해 초 200만원에 가까운 돈을 물어내라는 청구서를 받았다.\n  2년여 전 대리운전을 하다 낸 외제차와의 접촉사고 때문이었다.\n  A씨는 사고 당시만 해도 크게 신경 쓰지 않았다.\n  대리운전 업체가 소개한 보험에 가입돼 있었기 때문이다.\n  그런데 갑자기 구상금 청구서가 날아들었다.\n  발신자는 렌터카 공제조합이었다.\n  사고 처리 비용 중 일부를 A씨가 물어내라는 내용이었다.\n  한 번 대리운전할 때마다 버는 돈은 기껏해야 1만2000~2만원 정도.\n  그 돈의 100배가 넘는 액수를 꼼짝없이 물어줘야 할 판에 몰렸다.\n  그것도 2년이 지난 일 때문이다.\n  A씨만 이런 일을 겪는 게 아니다.\n  A씨 같은 대리운전 기사 10명이 지난 9월 23일 피고인으로 소액 재판이 열리는 법정에 섰다.\n  모두 '하' '허' '호' 번호판을 단 렌터카를 대리운전하다 사고를 낸 기사들이다.\n 렌터카 '제3자 운전금지' 약관…사고 나면 대리운전자에 처리비용 사후 청구이들이 구상금을 청구 당한 까닭은 렌터카 약관과 임대차계약서 때문이다.\n  약관과 계약서에는 '제3자 운전금지' 조항이 있다.\n  렌터카는 애초에 대리운전이 안 된다는 의미다.\n  대리운전사를 부른 손님(임차인)이 운전을 허락했다고 해도 마찬가지다.\n  차주는 렌터카 업체이고, 그 차주의 뜻에 반하는 행위여서다.\n  따라서 대리운전을 하다 사고가 나면 보험에 가입돼 있어도 무용지물이다.\n  렌터카 회사가 대리운전자에게 구상권을 행사해 보험처리 비용을 사후에 모두 받아간다.\n  구자룡 한국노총 전국연대노조 부장은 \"대리운전 기사에게 산재보험의 문을 열어주는 등 사회보험의 사각지대를 해소하려는 노력이 계속되고 있지만 정작 민간 보험인 자동차 보험의 사각지대에 놓인 꼴\"이라고 말했다.\n 보험 처리 비용 구상권 청구 건수, 2년도 안 돼 4배 넘게 불어나 그렇다고 대리운전 기사가 콜을 받았을 때 해당 차량이 렌터카인지 확인할 방법도 없다.\n  손님(임차인)이 이를 고지할 의무도 없는 상황이다.\n  결국 취약계층인 대리운전자만 영문도 모른 채 고스란히 책임을 떠안게 된다.\n  이런 식으로 렌터카 공제조합이 대리운전 기사를 상대로 구상권을 청구한 소액재판은 해가 갈수록 크게 불어나고 있다.\n  2018년 29건 이던 것이 2019년에는 33건, 올해는 8월 말 현재 114건에 달한다.\n \"대리운전 부르는 렌터카 운전자를 양심불량자 만들고, 대리기사의 생계 위협\"이상국 대리운전협동조합 총괄본부장은 \"대리운전을 부르는 렌터카 운전자(임차인)를 본의 아니게 양심불량자로 만들 뿐 아니라 대리운전 기사에게는 꼼짝없이 덤터기를 씌우고 생계를 위협하는 희한한 상황\"이라고 말했다.\n ",
		"passage_Cnt": 1332
	},
	"Annotation": {
		"summary1": "대리기사가 콜을 받았을 때 차량이 렌터카인지 확인할 방법이 없어서 사고시 렌터카공제조합이 구상권을 청구한 소액재판이 갈수록 늘어나 취약계층인 대리운전자만 책임을 떠안게 된다.",
		"summary2": "보험 처리 비용 구상권 청구 건수, 2년도 안 돼 4배 넘게 불어나 그렇다고 대리운전 기사가 콜을 받았을 때 해당 차량이 렌터카인지 확인할 방법도 없다. 결국 취약계층인 대리운전자만 영문도 모른 채 고스란히 책임을 떠안게 된다. 이런 식으로 렌터카 공제조합이 대리운전 기사를 상대로 구상권을 청구한 소액재판은 해가 갈수록 크게 불어나고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}