{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02561",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"커피숍서 만나 채용이야기\"…강원랜드 채용비리 염동열 징역 1년",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02561-00001",
		"passage": "강원랜드 채용 비리와 관련해 업무방해 및 직권남용권리행사방해 혐의로 재판을 받은 염동열(59) 자유 한국당 의원이 실형을 선고받았다.\n  서울중앙지법 형사합의30부(재판장 권희)는 30일 염 의원의 유죄를 인정하고 징역 1년을 선고했다.\n  다만 재판부는 “구속 사유가 없다”며 법정구속은 하지 않았다.\n    검찰은 염 의원 보좌관 김 모 씨가 염 의원의 지시를 받고 강원랜드 인사팀장 권 모 씨에게 이른바 ‘청탁리스트’를 전달했다고 봤다.\n  인사팀장이 이를 최흥집 강원랜드 전 사장에게 보고하면 최 전 사장이 인사 실무자들에게 지시해 자기소개서 점수 조작 등의 방법으로 채용 비리가 이뤄졌다고 봤다.\n   재판부는 2012년~2013년경 이뤄진 강원랜드 1ㆍ2차 교육생 채용과정을 분리해서 판단했다.\n  1차 교육생 선발 전후를 둘러싼 염 의원이나 최 전 사장, 보좌관과 인사팀장의 진술이 비교적 일관되고 서로 모순되는 부분이 없어 신빙할 수 있다고 봤기 때문이다.\n  재판부는 1차 교육생 선발과 관련한 업무방해만 유죄로 인정하고 1차 채용 시 직권남용 권리행사방해 및 2차 교육생 선발 과정의 혐의는 모두 무죄로 봤다.\n   “커피숍서 만났다” 일치된 진술  재판부는 염 의원과 최 전 사장이 1차 채용 무렵 만나 채용과 관련한 이야기를 나눴고 이 부분은 두 사람의 진술이 일치한다고 판단했다.\n     최 전 사장은 검찰 조사 및 법정에서 “정확한 날짜는 모르지만 1차 채용 무렵 커피숍에서 염 의원을 만난 적 있다”고 증언했다.\n  또 염 의원이 “지역구 사람들을 많이 채용해달라, 폐광지역 사람들을 많이 채용해 달라”는 말을 했다고 진술했다.\n     염 의원도 1차 채용 무렵 최 전 사장과 만났고 채용과 관련한 말을 한 적이 있다는 점은 인정했다.\n  다만 염 의원은 폐광지역 출신들의 채용을 확대해달라고 말한 것이 정책적인 측면이었다고 주장했다.\n   재판부는 두 사람의 만남 및 대화 대해 “내가 지정한 사람을 직원으로 채용해달라고 명시적으로 전달하지 않았더라도 폐광 지역 사람들을 채용해달라고 함으로써 자신의 내포된 진정한 청탁 대상자 명단을 채용해달라는 의사를 전달할 수 있었을 것으로 보인다”고 판결했다.\n     두 사람이 만났을 때 직접 명단을 전달한 것은 아니지만, 염 의원의 지시를 받은 보좌관이 채용 청탁 명단을 강원랜드 측에 전달했고, 인사팀을 통해 이를 보고받은 최 전 사장이 부당한 지시로 인사팀 실무자들의 업무를 방해했다고 판단한 것이다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "염 의원의 지시를 받은 보좌관이 강원랜드 인사팀장에게 청탁리스트를 전달하는 등의 채용 비리가 이루어진 것이 밝혀지며 염 의원의 유죄가 인정돼 징역 1년이 선고되었다.",
		"summary2": "서울중앙지법 형사합의30부(재판장 권희)는 30일 염 의원의 유죄를 인정하고 징역 1년을 선고했다. 검찰은 염 의원 보좌관 김 모 씨가 염 의원의 지시를 받고 강원랜드 인사팀장 권 모 씨에게 이른바 ‘청탁리스트’를 전달했다고 봤다. 인사팀장이 이를 최흥집 강원랜드 전 사장에게 보고하면 최 전 사장이 인사 실무자들에게 지시해 자기소개서 점수 조작 등의 방법으로 채용 비리가 이뤄졌다고 봤다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}