{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02278",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전파자가 될 것인가, 방역자가 될 것인가…예방수칙 준수에 달렸다",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02278-00001",
		"passage": "신종 코로나바이러스 감염증인 '우한 폐렴'이 중국 전역은 물론 전 세계로 확산하면서 시민들 불안도 커지고 있다.\n  당장 국내에서도 확진자가 서울 등 수도권 곳곳을 돌아다닌 사실이 확인되면서 바이러스 노출에 대한 우려가 현실로 다가오고 있다.\n  이 때문에 신종 코로나바이러스 확산을 방지하기 위해서는 시민들 의식을 높이는 것이 중요하다는 게 전문가들의 지적이다.\n  시민들 스스로가 예방 수칙을 철저히 준수하면 자신의 건강도 지키고 다른 사람의 감염도 막아주는 역할을 하게 된다.\n 코로나바이러스 확산을 최전선에서 차단하는 '방역자' 역할을 하는 셈이다.\n  반면, 예방 수칙을 잘 지키지 않으면, 바이러스에 감염돼 자신의 건강을 해칠 뿐만 아니라, 자칫 주변의 다른 사람들에게 바이러스를 옮기는 전파자 역할을 하게 된다.\n 2차, 3차 감염자를 양산해 가족과 이웃의 건강을 위협할 수도 있다.\n 이재갑 한림대 강남성심병원 감염내과 교수는 \"지금 단계에서는 시민들이 예방 수칙을 잘 키는 것이 가장 중요하다\"며 \"감염 증상이 나타나면 즉각 확인하고, 지역 사회에 전파되지 않도록 해야 한다\"고 말했다.\n  증상이 없는 환자가 중국 등에서 들어오더라도 공항 검역 단계에서 걸러지지 않고, 일선 의료기관에서도 놓칠 수 있기 때문에 시민들의 협조가 예방을 위해 필요하다는 것이다.\n  이 교수는 \"마스크 착용과 손 씻기 등 일상생활에서 예방 수칙을 실천해야 한다\"며 \"호흡기 질환 증상이 있으면 반드시 마스크를 착용하고, 외출을 자제해야 한다\"고 강조했다.\n 다소 귀찮고 불편하더라도 가족과 이웃을 위해 다 함께 노력해야 한다는 것이다.\n  특히, 중국 여행객 가운데 열이 나고 기침·가래 등 호흡기 증상이나 인후통·근육통 같은 증상이 나타나면 질병관리본부 콜센터(1339)로 신고하고, 지시에 따라 행동해야 한다는 것이다.\n  대한의사협회에서도 \"최근 고위험지역을 방문한 적이 있는 사람들은 증상이 없더라도 현재 추정되는 최대 잠복기인 2주까지는 불필요한 외부활동을 자제해달라\"고 당부했다.\n 질병관리본부에서는 호흡기 증상이 나타나면 전국의 300여개 선별진료소를 찾아줄 것을 권고하고 있다.\n  선별진료소는 각 지방자치단체 홈페이지에서 확인할 수 있다.\n  호흡기 증상으로 선별진료소에 방문할 때에는 반드시 마스크를 쓰고 대중교통보다는 개인 차량을 이용해 움직여야 한다는 것이다.\n  이 교수는 \"한국 시민들은 2003년 사스(SARS·급성호흡기증후군) 때나 2009년 신종인플루엔자 때에 잘 극복했고, 2015년 메르스(MERS·중동호흡기증후군) 발병 때도 초기엔 어려움을 겪었지만, 결국 잘 해결했다\"며 \"이번에도 적극적으로 시민들이 협조한다면 한국은 세계 어느 나라보다 잘 이겨낼 수 있을 것\"이라고 말했다.\n ",
		"passage_Cnt": 1353
	},
	"Annotation": {
		"summary1": "전 세계로 확산되고 있는 신종 코로나바이러스를 예방하기 위해서는 시민들 스스로가 방역수칙을 철저히 준수하는 높은 시민의식이 필요하다.",
		"summary2": "신종 코로나바이러스 감염증인 '우한 폐렴'이 중국 전역은 물론 전 세계로 확산하면서 시민들 불안도 커지고 있다. 이 때문에 신종 코로나바이러스 확산을 방지하기 위해서는 시민들 의식을 높이는 것이 중요하다는 게 전문가들의 지적이다. 시민들 스스로가 예방 수칙을 철저히 준수하면 자신의 건강도 지키고 다른 사람의 감염도 막아주는 역할을 하게 된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}