{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18171",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "그가 떠난 지 5일 지나고서야, 민주당 \"박원순 의혹 진상조사\"",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18171-00001",
		"passage": "더불어민주당 소속 여성 의원들이 14일 고(故) 박원순 전 서울시장의 성추행 의혹과 관련한 진상조사를 요구했다.\n  박 시장 사망 닷새만에 나온 입장이다.\n   이들은 이날 오후 6시쯤 기자회견 없이 “피해 호소인이 '서울시에 도움을 요청했으나 묵인 당했다'고 하는 만큼 (진상조사는) 꼭 필요한 조치”라는 입장문을 냈다.\n      '민주당 여성 의원 일동' 명의의 입장문에서 “서울시는 피해 호소 여성의 입장을 고려해 객관성을 담보할 수 있도록 외부인사가 참여하는 ‘진상조사 및 재발 방지 대책 위원회’를 꾸려야 할 것”이라며 “피해 호소인에 대한 적극적인 보호조치 또한 병행되어야 한다”고 덧붙였다.\n  민주당 소속 여성 의원들은 14일 입장문을 내기까지 김상희 국회부의장실에서 장시간 갑론을박을 계속했다.\n  민주당의 한 여성 의원은 “진상조사 필요성 자체에 대해선 이견이 없었다”며 “다만 진상조사의 방식과 재발 방지책의 성격 등에 대해 다양한 의견이 나와 논의를 종합하는데 다소 시간이 걸렸다”고 설명했다.\n   성명서에는 2차 피해에 대한 우려도 담겼다.\n  민주당 여성 의원들은 “피해 호소인에 대한 신상털기와 비방, 모욕과 위협이 있었던 것에 대해 강한 유감을 표한다”며 “당사자의 인권 보호는 물론 재발 방지를 위해 서울시 차원의 진상 조사가 이뤄져야 한다”고 주장했다.\n    이들은 재발 방지책의 일환으로 공공기관 내 성추행 피해자에 대한 구제조치 강화 및 불이익 금지를 위한 입법을 추진하겠는 뜻도 밝혔다.\n  이와 관련 성명서에는 “피해자가 안심하고 상담과 지원을 받을 수 있도록 시스템을 갖추고 고위 공직자의 젠더교육도 강화해 나가겠다”“민주당 소속 자치단체장을 포함하여 당내의 모든 성비위 관련 긴급 일제 점검을 당에 요구한다”는 등의 내용이 담겼다.\n  그러나 박 전 시장 사망이후 침묵해 왔던 여성 의원들의 입장 표명을 두고 당내에서도 \"눈치만 보다 여론에 밀려 나온 결정\"(민주당의 한 재선 의원)이라는 말이 나왔다.\n  확산하는 당 내 '진상조사' 요구 차기 당 대표 도전을 선언한 김부겸 전 민주당 의원도 이날 박 전 시장을 둘러싼 의혹에 대한 진상조사 필요성을 인정했다.\n  김 전 의원은 김택수 대변인 명의의 논평을 통해 “현 상태에서 섣불리 얘기하면 한편으로는 고소인에 대한 2차 가해가, 다른 한편으론 사자 명예훼손이 될 수 있다”면서도 “객관적 사실 확인 및 재발 방지를 위한 진상규명은 필요하다고 본다”고 했다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "더불어민주당 소속 여성 의원들은 진상조사는 꼭 필요한 조치며 피해 호소인에 대한 적극적 보호조치 또한 병행되어야 한다고 했다.",
		"summary2": "더불어민주당 소속 여성 의원들이 14일 고(故) 박원순 전 서울시장의 성추행 의혹과 관련한 진상조사를 요구했다. 이들은 이날 오후 6시쯤 기자회견 없이 “피해 호소인이 '서울시에 도움을 요청했으나 묵인 당했다'고 하는 만큼 (진상조사는) 꼭 필요한 조치”라는 입장문을 냈다. '민주당 여성 의원 일동' 명의의 입장문에서 “서울시는 피해 호소 여성의 입장을 고려해 객관성을 담보할 수 있도록 외부인사가 참여하는 ‘진상조사 및 재발 방지 대책 위원회’를 꾸려야 할 것”이라며 “피해 호소인에 대한 적극적인 보호조치 또한 병행되어야 한다”고 덧붙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}