{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15176",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미국민 64% 반대하는 \"경찰예산 삭감\"…인종차별 해법 표류",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15176-00002",
		"passage": " 60%는 경찰 예산을 삭감해 공중 보건과 사회복지 사업에 쓰자는 제안에도 반대했다.\n   흑인 응답자는 57%가 삭감을 지지했지만 백인은 26%밖에 지지하지 않는 것으로 나타났다.\n  공화당 지지자의 86%, 무당파 67%가 반대했고 민주당 지지자는 55%가 찬성하고 43%가 반대했다.\n  시위대의 목표가 아직까진 여론의 지지를 받지 못하고 있는 셈이다.\n  그러자 애매모호한 줄타기를 하던 조 바이든 민주당 대선후보도 \"경찰예산 삭감을 지지하지 않는다\"라고 반대로 돌아섰다.\n  그는 \"나는 경찰이 지역사회의 모든 사람을 보호할 수 있다는 것을 입증하는 등의 조건을 충족한다면 연방 예산 지원을 지지한다\"라고 밝혔다.\n  경찰예산 삭감 논쟁은 신종 코로나바이러스(코로나19) 팬데믹에서 흑인의 불균형한 피해를 포함한 인종 차별과 격차에 대한 해법 마련에 사람들의 관심을 멀어지게 할 수도 있다.\n  미국 공공미디어연구소 집계에 따르면 흑인은 미국 전체 코로나19 사망자의 24.\n 3%로, 인구 비중보다 두 배가량 희생됐다.\n  흑인 인구가 많은 워싱턴 DC에선 사망자의 74.\n 1%, 루이지애나 53.\n 8%, 미시시피 51.\n 5%, 사우스캐롤라이나 51.\n 1% 등을 차지했다.\n  인구 10만명당 치명률은 61.\n 6명으로, 백인(26.\n 2명)보다 2.\n 4배에 달했다.\n  미국민 가운데 중위 가계소득이 4만 달러로 가장 빈곤하고, 민간 의료보험 가입률은 낮고(55.\n 4%), 소득 3만5000달러 이하 저소득층에 대한 메디케이드와 같은 공공보험 의존도(41.\n 2%)는 높기 때문이다.\n  하지만 미 의회에 발의된 법안도 경찰개혁이 중심이다.\n  민주당은 지난 8일 블랙 코커스 회장인 캐런 배스 하원의원과 제럴드 내들러 법사위원장 등 214명이 경찰직무(policing) 정의법을 공동 발의했다.\n  경찰관 위법행위 처벌 기준을 \"고의\"에서 \"인지하거나 무모한 행동\"으로 낮추고, 정당방위 면책 기준을 제한하며, 용의자 체포과정에서 목조르기를 금지하고, 연방정부 법무부가 경찰의 인종차별 관행에 대해 강제 수사할 수 있도록 소환장을 발부할 수 있도록 하는 내용이다.\n  2014년 뉴욕에서 경찰에 의해 질식사한 에릭 가너의 이름을 따서 목조르기를 포함한 호흡방해 행위를 금지하는 '과잉 폭력행사 금지법안'도 발의된 상황이다.\n  2015년 처음 법안이 발의됐을 때 경찰노조와 다수 공화당의 반대로 하원 문턱도 넘지 못했지만 이번엔 조지 플로이드 사건으로 통과 가능성은 높아진 상황이다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "시위대의 목표가 여론의 지지를 받지 못하자 바이든 민주당 대선후보도 조건을 충족한다면 연방 예산 지원을 지지한다며 경찰 예산 삭감을 지지하지 않는다고 반대로 돌아섰다.",
		"summary2": "시위대의 목표가 아직까진 여론의 지지를 받지 못하고 있는 셈이다. 그러자 애매모호한 줄타기를 하던 조 바이든 민주당 대선후보도 \"경찰예산 삭감을 지지하지 않는다\"라고 반대로 돌아섰다. 그는 \"나는 경찰이 지역사회의 모든 사람을 보호할 수 있다는 것을 입증하는 등의 조건을 충족한다면 연방 예산 지원을 지지한다\"라고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}