{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15588",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이동걸 산은 회장 \"쌍용차 노사 '사즉필생'으로 다 내려놔야\"",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15588-00001",
		"passage": "이동걸 산업은행 회장이 아시아나항공 매수자인 HDC현대산업개발을 향해 \"산업은행을 신뢰하고 진지하게 대화에 임해주면 고맙겠다\"며 \"내가 어디 있는지 알테니 언제든지 찾아오라\"고 말했다.\n  생사의 기로에 서있는 쌍용자동차에 대해선 \"사즉필생 생즉필사\"를 언급하며 \"(노사가)좀 더 모든 걸 내려놓고 솔직하게 고민하고 협의하라\"고 당부했다.\n  이동걸 산업은행 회장은 17일 오후 온라인 생중계로 진행된 주요 이슈 브리핑에서 이렇게 말했다.\n  이날 브리핑을 통해 산은은 아시아나항공·두산중공업·대우조선해양·대한항공·기간산업안정기금 등 최근 산은이 직면한 여러 구조조정 과제의 진행 경과를 설명하는 시간을 가졌다.\n  현산 '서면협상' 요구에 \"60년대 연애냐\" 핀잔  산은이 요즘 가장 골머리를 앓는 것은 신종 코로나바이러스 감염증(코로나19)으로 인해 매각 작업에 어려움을 겪고 있는 아시아나항공이다.\n  아시아나항공을 인수하기로 한 현산은 지난 9일 산은 등 채권단을 향해 \"인수조건을 원점에서 재검토하자\"고 요구한 바 있다.\n  현산은 더불어 \"서면을 통해 각자의 의견을 명확하게 전달하자\"며 '서면협상'을 제안하기도 했다.\n  이에 현산이 사실상 계약 무효를 전제로 협상을 이끌어가고 있다는 전망이 제기되기도 했다.\n  이 회장은 이에 대해 \"아직 (계약의) 유효 기간이 남아있기 때문에 이렇다 저렇다 속단할 일은 아닌 것 같다\"며 \"시장 상황이 바뀌고 환경이 바뀌면 협의할 게 많아지게 마련인데 서로 믿고 얘기하면 많은 것을 풀어나갈 수 있다고 생각한다\"고 말했다.\n  서면협상 논란에 대해 이 회장은 \"지금이 60년대 연애하는 것도 아니고 편지를 하냐\"며 \"상호 신뢰를 전제로 진지한 논의를 하기엔 제한이 있을 것\"이라고 지적했다.\n  이어 \"내가 어디 있는지 알테니 언제든지 찾아오면 된다\"며 산은이 앞서 밝힌 대면협상 원칙을 고수했다.\n  \"쌍용차 노사 '사즉필생 생즉필사'로 고민해야\"  심각한 경영위기로 생사 기로에 서있는 쌍용자동차도 이날 화두였다.\n  쌍용차는 75% 지분을 보유한 최대주주 인도 마힌드라가 2300억원 투자 계획을 철회하며 발을 빼려고 하는 가운데 당장 주채권은행 산은에 900억원을 갚아야 하는 처지다.\n  정부가 코로나19 피해 기업을 지원하기 위해 조성한 40조원 규모 기간산업안정기금을 쌍용차에 투입할 것인지를 두고도 여러 추측이 난무하는 상황이다.\n  이 회장은 이에 대해 \"쌍용차 사태의 대전제로 말하고 싶은 건 '돈이 기업을 살리는 게 아니다, 돈만으로 기업을 살릴 순 없다'는 것\"이라며 \"자금도 필요하지만 사업이 더 필요하다는 부분을 진지하게 고민해야 한다\"고 말했다.\n ",
		"passage_Cnt": 1303
	},
	"Annotation": {
		"summary1": "아시아나항공을 인수하기로 한 현대산업개발은 산업은행에 서면협상을 제안했고 산업은행 이 회장은 진지하게 대화에 임해주길 당부했다.",
		"summary2": "이동걸 산업은행 회장이 아시아나항공 매수자인 HDC현대산업개발을 향해 \"산업은행을 신뢰하고 진지하게 대화에 임해주면 고맙겠다\"며 \"내가 어디 있는지 알테니 언제든지 찾아오라\"고 말했다. 아시아나항공을 인수하기로 한 현산은 지난 9일 산은 등 채권단을 향해 \"인수조건을 원점에서 재검토하자\"고 요구한 바 있다. 현산은 더불어 \"서면을 통해 각자의 의견을 명확하게 전달하자\"며 '서면협상'을 제안하기도 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}