{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03462",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'가습기 살균제' 김상조 고발건 수사...청·검 갈등 새 불씨되나",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03462-00001",
		"passage": "검찰이 김상조 청와대 정책실장(전 공정거래위원장) 등의 '가습기 살균제 사건 부실처리 의혹'을 본격적으로 수사하기 위해 고발인을 세 번째로 불러 조사했다.\n  법조계에서는 \"청와대 핵심 간부인 정책실장이 연루된 사건이라 수사 상황에 따라 향후 청와대와 검찰 갈등의 또 다른 불씨가 될 수 있다\"는 이야기가 나온다.\n  의혹을 제기한 유선주 전 공정위 심판관리관(국장급)은 \"청와대의 울산시장 선거 개입 사건과 견줄 만한 사건\"이라며 검찰의 집중 수사를 촉구했다.\n   검찰, 제출 증거 70여개 조사 10일 법조계에 따르면 서울중앙지검 형사2부(이창수 부장)는 김상조 실장을 검찰에 고발한 유선주 전 국장을 불러 고발인 조사를 진행했다.\n  검찰 인사로 담당 검사가 바뀐 뒤 처음 진행된 조사다.\n   유 전 국장은 이날 검사에게 고발 취지와 제출 증거 70여개에 대해 자세히 설명했다고 전했다.\n  이 과정에서 담당 검사는 \"피의자 심문처럼 느껴질 정도로 이 사안에 관해 물어봐야 피고발인 조사 과정에서 반박이 들어와도 대응이 가능하다\"면서 집중적으로 조사했다고 한다.\n   검찰 관계자는 \"고발인이 아무래도 공정위 내부인이었으니까 제출한 자료부터 검토하고 있다\"며 \"언론에 이미 나온 고발인의 이야기와 피고발인의 입장 등까지 살펴본 뒤 소환 조사를 할 수 있는 사안인지 살펴볼 것\"이라고 말했다.\n  유선주 \"김상조, 공소시효 만료 알았지만 언론 발표\" 주장지난해 6월과 12월 유 전 국장과 가습기 살균제 피해자들은 김상조 실장을 비롯한 전·현직 공정위 관계자 17명을 직권남용·범인은닉도피·공공기록물 관리위반 등의 혐의로 고발했다.\n  이들이 SK케미칼과 애경산업의 표시광고법 위반 신고 사건에 대해 제대로 조사하지 않고 해당 기업으로부터 제출받은 조사 자료들을 은닉했다는 주장이다.\n   공정위는 지난 2016년 8월 해당 사건에 대해 공소(처분) 시효 완성 등을 이유로 '심의 종결' 처분을 내렸다.\n  이후 김 실장이 공정거래위원장으로 재직하면서 재조사에 착수해 지난 2018년 2월 SK케미칼 전직 대표 등 4명을 검찰에 고발하고 유통업체 3곳에 과징금 1억여원을 부과했다.\n  하지만 검찰은 공소시효 만료로 무혐의 처분을 내렸다.\n  이와 관련해 유 전 국장은 \"김상조 당시 위원장이 이미 공소시효가 만료됐다는 것을 다 알고 있었지만, 문제를 해결했다는 모습을 보이려 언론에 나와 발표한 것\"이라며 \"핵심 위법 행위를 조사하면 공소시효를 연장할 수 있다는 보고를 했지만 묵살당했다\"고 주장했다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "유 전 국장은 담당 검사 변경 뒤 첫 조사에서 검사에게 고발 취지와 증거에 대해 자세히 설명했고 이 과정에서 담당 검사는 피의자 심문처럼 집중적으로 조사했다고 한다.",
		"summary2": "검찰 인사로 담당 검사가 바뀐 뒤 처음 진행된 조사다. 유 전 국장은 이날 검사에게 고발 취지와 제출 증거 70여개에 대해 자세히 설명했다고 전했다. 이 과정에서 담당 검사는 \"피의자 심문처럼 느껴질 정도로 이 사안에 관해 물어봐야 피고발인 조사 과정에서 반박이 들어와도 대응이 가능하다\"면서 집중적으로 조사했다고 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}