{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01553",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"전월세상한제, 상가 임대료 설정권 달라\" 권한과 돈, 더 달라는 서울시 ",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01553-00002",
		"passage": " 경찰청이 갖고 있는 자동차 전용도로 불법 주정차 단속 권한과 횡단보도 설치와 보행자 전용도로 설치와 같은 도로교통법상 기능도 넘겨달라고 주장하고 있다.\n   대기오염 배출 규제(환경부)와 석면 해체, 제거 작업장 신고(고용노동부), 응급의료센터 지정(보건복지부)과 아동정책 시행계획(보건복지부)도 서울시가 하겠다는 것이다.\n  지방 공기업 설치와 운영(행정안전부)과 119 구조구급대원 교육 훈련(소방청)까지 요구하고 있다.\n   서울시 예산 39조원인데, \"돈 더 달라\"권한과 예산은 함께 움직인다.\n  서울시는 이번 국가 사무 지방이양으로 예측되는 부담은 402억원으로 추정하고 있다.\n  하지만 서울시는 국가가 보조율을 지자체별로 달리 두고 있는 '차별' 때문에 1조7000억원(2019년 기준)가량의 돈을 추가 부담하고 있어 서울시의 재정 여건이 악화하고 있다고 주장한다.\n  복지사업 추가 부담금이 1조6388억원으로 앞으로 복지 수요가 늘면 시의 부담이 크게 늘어날 것이라고 설명한다.\n   서울시는 국가에 3가지 분야의 지원금을 추가로 요구하기로 했다.\n  먼저 미세먼지다.\n  미세먼지는 '국가재난'인 만큼 수도권에 집중 지원되어야 한다는 것이다.\n  또한 아동수당이나 의료급여, 기초연금, 영유아보육료와 같은 '기초복지'는 국가의 정책에 따라 하는 보편적 복지사업으로 국가가 재정부담을 100% 져야 한다는 것이다.\n   또한 고령화에 따라 지하철 무임수송 비용이 늘어나고 있는 상황에서 지하철의 무임수송 손실을 100% 국가가 책임져야 한다고 주장했다.\n  서울시 관계자는 \"단순 인허가나 집행, 단순 사무가 아니라 큰 틀에서 권한 이양을 해달라는 것\"으로 \"전국시도지사협의회 등을 통해 지방의 재정이 확충될 수 있도록 하겠다\"고 설명했다.\n  지방으로 '분권' 좋지만…우려의 목소리도 마강래 중앙대 도시계획부동산학과 교수는 부익부 빈익빈(富益富 貧益貧) 현상이 현실화될 것을 우려한다.\n  마 교수는 \"서울시는 지방자치단체들의 방향을 이끌어가는 역할을 하는데, 서울이 앞장서 많은 권한과 돈을 달라고 하게 되면 앞으로 지방자치단체 간 경쟁 구도로 이어질 수 있다\"고 말했다.\n  그는 서울시가 지원 중인 신혼부부 전세자금 지원 대출을 예로 들었다.\n  그는 \"서울시는 예산이 39조원에 달할 정도로 재정적으로 힘이 있으니 가능하지만, 돈이 없는 지자체는 이런 지원을 못 한다\"고 말했다.\n  그는 \"대도시로 인구가 계속 몰려들고 있는 상황에서 국토 전반의 균형이 안 맞아 특단의 대책이 필요하다면 분권으로 해결할 것이 아니며 오히려 행정구역 개편과 함께 논의해야 할 것\"이라고 말했다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "미세먼지는 수도권에 집중 지원되어야 하고 기초 복지와 지하철 무임수송 손실은 100% 국가가 재정 부담을 져야 한다고 주장했다.",
		"summary2": "미세먼지는 '국가재난'인 만큼 수도권에 집중 지원되어야 한다는 것이다. 또한 아동수당이나 의료급여, 기초연금, 영유아보육료와 같은 '기초복지'는 국가의 정책에 따라 하는 보편적 복지사업으로 국가가 재정부담을 100% 져야 한다는 것이다. 또한 고령화에 따라 지하철 무임수송 비용이 늘어나고 있는 상황에서 지하철의 무임수송 손실을 100% 국가가 책임져야 한다고 주장했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}