{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00962",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여객기 격추에 뿔났다…이란 시위대, 반미서 반정부로",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00962-00001",
		"passage": "우크라이나 여객기에 대한 미사일 격추 사실을 뒤늦게 시인한 이란 정부를 향한 시민들의 분노가 터져 나왔다.\n  이란 정부가 여객기 추락 원인을 은폐한 데 대한 배신감이 시위로 이어졌다고 CNN·BBC 등이 11일(현지시간) 보도했다.\n  CNN 등에 따르면 11일 오후 수천 명의 시위대는 테헤란 아미르 카비르대 정문 앞에서 이란 정부를 규탄하는 시위를 벌였다.\n  당초 시민들은 희생자를 추모하기 위해 모였으나 점차 정부를 비판하는 목소리가 커졌다.\n  시위대는 우크라이나 여객기 추락 원인을 숨겼던 정부를 향해 “거짓말쟁이”라고 비판했다.\n  일부 시위자는 “독재자에게 죽음을”이라고 외치며 최고지도자 아야톨라 알리 하메네이의 퇴진을 요구했다.\n  미국에 의해 제거돼 국민적 추모 대상이던 가셈 솔레이마니 혁명수비대 쿠드스군 사령관의 사진을 찢는 이들도 있었다.\n  BBC는 이란 당국이 시위대를 향해 최루탄을 쏘며 진압했다고 보도했다.\n  시위에는 롭 매케어 이란 주재 영국 대사도 참여했다가 체포돼 3시간 만에 석방됐다.\n  로이터통신은 시민들이 소셜미디어(SNS)를 통해 자발적으로 모여 시위에 참여했다고 보도했다.\n  정부 비판 시위는 테헤란 외에도 시라즈·이스파한·하메단·우루미예 등 여러 지역에서 열렸다고 전했다.\n  BBC에 따르면 소셜미디어에는 “거짓말한 사람들을 절대 용서하지 않겠다”는 글들이 올라왔다.\n  우크라이나항공 여객기 752편은 지난 8일 오전 이란 테헤란 공항 이륙 직후 혁명수비대가 쏜 미사일을 맞고 추락해 탑승자 176명 모두 숨졌다.\n  혁명수비대는 이날 오전 이라크 내 미군기지를 공격한 이후 경계 상태를 유지하던 중 우크라이나 여객기를 적기로 오인해 격추했다.\n  이란은 사고 초기 이런 의혹을 강하게 부인하다가 국제사회가 격추 증거를 잇따라 제시하자 11일 “적의 위협으로 오인한 실수였다”고 인정했다.\n  이란 정부는 한껏 몸을 낮췄다.\n  하산 로하니 이란 대통령은 이날 이란(82명) 다음으로 희생자가 많은 캐나다(63명)의 쥐스탱 트뤼도 총리에게 전화해 사과했다.\n  또 볼로디미르 젤렌스키 우크라이나 대통령에게도 전화해 “이번 여객기 참사에 연루된 모든 이가 법의 심판을 받도록 하겠다”고 말했다.\n  여객기 격추 사건으로 이란 군부가 타격을 입으면서 이란 지도부에서 로하니 대통령 등 온건 성향의 대서방 협상파에 힘이 실릴 수 있다는 관측이 나온다.\n  혁명수비대가 주도하는 강경 대외정책을 계속 밀고 나가기 어려워지며 여객기 격추가 이란 대외정책의 변곡점이 될 수 있다는 것이다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "이란 시위대는 우크라이나 여객기에 대한 미사일 격추 사실을 뒤늦게 시인한 이란 정부를 향해 거짓말쟁이라고 비판하며 테헤란 아미르 카비르대 정문 앞에서 규탄 시위를 벌였다.",
		"summary2": "우크라이나 여객기에 대한 미사일 격추 사실을 뒤늦게 시인한 이란 정부를 향한 시민들의 분노가 터져 나왔다. CNN 등에 따르면 11일 오후 수천 명의 시위대는 테헤란 아미르 카비르대 정문 앞에서 이란 정부를 규탄하는 시위를 벌였다. 시위대는 우크라이나 여객기 추락 원인을 숨겼던 정부를 향해 “거짓말쟁이”라고 비판했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}