{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02367",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美상원 \"韓 방위비 협상 재검토하라…美국가안보에 압도적 이익\" ",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02367-00001",
		"passage": " 한국과 미국 간 방위비 분담금 협상이 속도를 내지 못하자 미국 상원이 도널드 트럼프 행정부를 압박하고 나섰다.\n  상원에서 외교·안보 정책을 담당하는 민주당 중진 의원들이 트럼프 행정부가 현재 고수하는 협상 자세를 재검토하라고 촉구했다.\n  지난해 한국의 방위비 분담액이 공정하고 상호 이익이 되는 수준이었다는 '가이드라인'도 내놓았다.\n  트럼프 대통령은 한국이 50억 달러(약 5조8000억원)를 분담금으로 내야 한다고 주장하고 있다.\n  한국은 지난해 트럼프 요구액의 5분의 1 수준인 9억2500만 달러(약 1조 910억원)를 분담금으로 냈다.\n  상원 외교위원회 민주당 간사인 밥 메넨데즈 의원과 군사위원회 간사인 잭 리드 의원은 27일(현지시간) 마이크 폼페이오 국무장관과 마크 에스퍼 국방장관에게 협상 지연에 대한 우려를 담은 서한을 보냈다.\n   두 의원은 \"가장 가까운 동맹 중 하나인 한국과의 방위비분담특별협정(SMA) 협상이 아직도 타결되지 않은 데 대한 우려를 전하기 위해 편지를 쓴다\"고 시작했다.\n  2019년 SMA가 지난해 12월 31일로 종료된 지 한 달이 지나가는데, 2020년 SMA 협상이 해결 기미가 보이지 않으면서 한반도에서의 외교적·군사적 위험이 커지고 있다고 지적했다.\n  두 의원은 \"방위비 분담 개념에 대한 트럼프 행정부의 집착은 한미 동맹의 가치와 인도·태평양 지역에서 미국의 전략적 위치의 중요성에 대한 근본적인 오해를 보여준다\"고 주장했다.\n  트럼프 행정부의 과도한 요구는 \"거의 실패할 것\"이라고 덧붙였다.\n  국방부가 '인도 태평양 전략 보고서'에서 한미 동맹의 이점과 중요성을 강조하고 있다는 점을 지적하면서 \"이런 중요한 동맹은 이 지역에서 미국의 국가 안보를 위해 비용 대비 효율적(cost-effective)이고, 전략적으로 중요한 전진 배치를 가능하게 한다\"고 평가했다.\n   또 \"한미 동맹은 동북아 지역과 한반도에서 평화와 번영을 위한 '린치핀(핵심)'\"이며, \"적을 억지하고, 지역 내 안정을 꾀하며, 미군이 이 지역에 존재함으로써 국가 안보를 증진하고, 가치를 확산하며, 번영을 가능케 하는 지렛대를 갖는다고 믿는다\"고 밝혔다.\n  그런데도 미국 방위비 협상팀이 한국에 고액을 요구하는 협상 입장을 고집하는 것은 이런 주요 원칙을 부정하고, 한국에 대한 미국의 오래 지속한 헌신을 약화하는 것으로 보인다고 지적했다.\n   두 의원은 \"공정하고 상호 이익이 되는 방위비 분담 협정을 지지한다\"면서 \"하지만 우리 국가 안보에 대한 분명하고 압도적인 이익을 고려할 때 두 장관은 현재 협상 입장을 재검토할 것을 권고한다\"고 밝혔다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "미국과 한국 간의 방위비 분담금 협상에 대해 미국 상원은 한국의 방위비 분담액이 공정한 수준이라며 트럼프 행정부의 협상 자세 재검토를 요구했다.",
		"summary2": "한국과 미국 간 방위비 분담금 협상이 속도를 내지 못하자 미국 상원이 도널드 트럼프 행정부를 압박하고 나섰다. 상원에서 외교·안보 정책을 담당하는 민주당 중진 의원들이 트럼프 행정부가 현재 고수하는 협상 자세를 재검토하라고 촉구했다. 지난해 한국의 방위비 분담액이 공정하고 상호 이익이 되는 수준이었다는 '가이드라인'도 내놓았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}