{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28752",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경과원, 맞춤형 ‘밀착’ 지원으로 중소기업 혁신성장 이끌어",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28752-00001",
		"passage": "경기도경제과학진흥원(이하 경과원)이 운영하는 ‘중소기업 혁신멘토 사업’이 도내 중소기업 애로해결과 성장에 도움이 되고 있어 눈길을 끌고 있다.\n  ‘중소기업 혁신멘토 사업’은 분야별 전문가로 구성된 혁신멘토단과 경영에 어려움을 겪는 중소기업 간 매칭을 통해 기업 맞춤형 현장 진단부터 참여 가능한 지원 사업 컨설팅까지 이뤄지는 사업이다.\n    경과원은 지난 6월 총 30명의 멘토를 위촉했으며, 멘토들은 맞춤형 지원 사업 안내와 기업 애로 해결을 위한 체계적 지원으로 지원 사각지대에 놓여 있는 중소기업의 경쟁력 강화를 위해 힘쓰고 있다.\n    특히 코로나19로 어려운 경영환경 속에 멘토들의 적극적인 밀착 지원은 중소기업의 애로해결과 성장에 큰 도움이 되고 있다.\n    먼저 양주시 소재 LED 조명램프를 제조하는 미소LED는 멘토의 도움으로 각종 지원사업 참여와 판로를 넓히는데 성공했다.\n  경기도 개발생산판로지원사업으로 KC/CE인증 사업에 선정돼 인증을 완료했고, 위메프 쇼핑몰 사업을 통해 홈페이지 구축비용을 지원받았다.\n  오는 17일에는 펀딩 플랫폼인 와디즈를 통해 펀딩도 시작하며, 펀딩 이후에는 브라질 현지 교민과의 계약을 통해 브라질 내 한의원과 병원 등에 제품을 납품할 예정이다.\n    시흥시 소재 건설기계장비 어테치먼트를 제조하는 ㈜글로벌와이제이는 굴삭기 어테치먼트 수출 물량을 늘리기 위해 혁신멘토 사업을 신청했다.\n  멘토의 컨설팅으로 경기도 기술닥터 사업에 선정돼 기구설계 및 모델링 지원을 받을 수 있게 됐고, 중소기업진흥공단의 수출바우처 지원사업에도 선정돼 3천만 원의 지원금으로 홈페이지 제작과 디자인개발 지원, 해외규격인증을 받는 등 수출 기반 마련에 성공했다.\n  안성시 소재 폐기물처리 전문업체 예일자원은 중간재활용시설 설치 계획 중 본 사업을 신청했고, 멘토의 도움으로 안성시 중소기업자금 1억 원 지원을 받아 시설 설치에 필요한 비용을 마련할 수 있었다.\n  뿐만 아니라 중간재활용 시설 인허가와 가설건축물 허가를 받는데도 멘토의 역할이 컸다.\n    성남시 소재 장소공유 플렛폼인 스페이스뱅크는 지원사업을 알지 못해 어려움을 겪던 중 멘토링을 통해 데이터바우처 사업에 선정 됐고, 유휴 공간 활용이 가능한 곳에 체험존(데모룸)을 구축 및 운영해 사업 확장에 성공했다.\n  ㈜미소LED 김양덕 대표는 “코로나19 장기화로 기업환경의 불확실성이 높아진 상황에서 멘토의 컨설팅과 밀착지원으로 급변하는 환경에 선제적인 대응을 할 수 있었다”며, “성장의 발판을 마련해준 멘토에게 깊의 감사 말씀을 전한다”고 말했다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "경기도경제과학진흥원은 30명의 멘토를 위촉하여 어려운 경영환경에 놓인 중소기업의 애로해결 등에 도움을 주는 중소기업 혁신멘토 사업을 진행하고 있다.",
		"summary2": "경기도경제과학진흥원(이하 경과원)이 운영하는 ‘중소기업 혁신멘토 사업’이 도내 중소기업 애로해결과 성장에 도움이 되고 있어 눈길을 끌고 있다. 경과원은 지난 6월 총 30명의 멘토를 위촉했으며, 멘토들은 맞춤형 지원 사업 안내와 기업 애로 해결을 위한 체계적 지원으로 지원 사각지대에 놓여 있는 중소기업의 경쟁력 강화를 위해 힘쓰고 있다. 특히 코로나19로 어려운 경영환경 속에 멘토들의 적극적인 밀착 지원은 중소기업의 애로해결과 성장에 큰 도움이 되고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}