{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28628",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김경수 이탈에 제3후보 주목…\"난 포항 사위\" 정세균 몸푼다",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28628-00001",
		"passage": "김경수 경남지사는 지난 6일 민주당원 댓글조작 의혹 사건(드루킹 사건) 항소심에서 실형(징역 2년)을 선고받으면서 사실상 차기 대선 도전이 어려워졌다.\n  더불어민주당 내 대선판을 흔들 ‘복병’으로 평가받아 온 김 지사의 이탈로, 당분간 이낙연 대표 대 이재명 경기지사의 ‘양강(兩强)’ 구도가 이어지게 됐다.\n  하지만 이번 판결로 민주당 소속 의원들과 지지층의 복잡한 심사까지 정리된 건 아니다.\n  여전히 당내엔 제3 주자의 출현을 기대하는 부동층이 두껍게 형성돼 있다.\n  민주당의 한 재선 의원은 “다소 올드(old)해 보일 수 있는 이 대표, 다소 과격해 불안감을 줄 수 있는 이 지사의 대안을 자처할 제3의 주자가 반드시 부상할 것”이라고 내다봤다.\n  한 초선 의원도 “당내 경선이 흥행해야 본선에서도 유리하다.\n  또 누가 나올지는 시간을 두고 지켜봐야 한다”고 말했다.\n  최근 ‘민주주의 4.\n 0 연구원’ 출범을 예고한 홍영표·전해철·김종민·황희 의원 등 당내 친문 주류세력부터 아직은 부동층에 가깝다.\n  그룹을 대표하는 뚜렷한 주자가 없는 이들은 “대선에서 특정 후보를 지지하기 위한 게 아니다”(한 참여 의원)라곤 말하지만 모임 결성을 두고 밖에선 “어떤 식으로든 대선판에 영향력을 행사하겠다는 의미”(수도권 중진 의원)라는 말이 나온다.\n  기존 친문 주류 모임인 ‘부엉이모임’(2018년 해체)을 토대로 외연을 늘린 면면과 출범 시기 때문에 나오는 해석이다.\n  전국대학생대표자협의회 간부 출신을 비롯한 86(80년대 학번, 60년대생)그룹의 다수도 아직은 양강 사이에 중립을 유지하고 있다.\n  86그룹으로 분류되는 한 의원은 “김 지사가 무죄였다면 86그룹 대표 주자를 가리기 위한 경쟁이 본격화됐겠지만 당장은 그런 상황을 기대하기 어렵게 됐다”고 말했다.\n  하지만 여전히 적잖은 의원들이 제3 주자로 이인영 통일부 장관, 임종석 전 대통령 비서실장, 이광재 의원 등을 거론하고 있다.\n  민주당의 한 재선 의원은 “이제 하나둘 60줄에 접어드는 86그룹도 이번 대선이 마지막 기회일 수 있다”며 “쉽게 포기하진 않을 것”이라고 전망했다.\n  이인영 장관은 아직 대선판을 관망 중인 당내 최대 의원모임 ‘더좋은미래’, 옛 김근태계가 주축인 민주평화국민연대(민평련) 등 당내에 뿌리 깊은 우군을 형성하고 있다.\n  임 전 실장은 전대협이라는 뿌리에선 이 장관과 겹치지만, 호남 연고와 문재인 정부의 초대 비서실장이라는 타이틀과 인맥 등 이 장관에게 없는 장점이 적지 않다는 평가다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "대선판의 복병으로 평가받던 김 지사의 실형 선고로 이 대표와 이 지사의 양강 구도가 계속되지만 당내에서는 제3 주자의 출현을 기대하고 있다.",
		"summary2": "김경수 경남지사는 지난 6일 민주당원 댓글조작 의혹 사건(드루킹 사건) 항소심에서 실형(징역 2년)을 선고받으면서 사실상 차기 대선 도전이 어려워졌다. 더불어민주당 내 대선판을 흔들 ‘복병’으로 평가받아 온 김 지사의 이탈로, 당분간 이낙연 대표 대 이재명 경기지사의 ‘양강(兩强)’ 구도가 이어지게 됐다. 여전히 당내엔 제3 주자의 출현을 기대하는 부동층이 두껍게 형성돼 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}