{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13815",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아베 개헌 무산된 날, '라이벌' 이시바 \"개헌 적극 논의해야\" ",
		"author": "윤설영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13815-00001",
		"passage": "“국민 여론은 기다린다고 해서 숙성되지 않는다.\n  이쪽(정치권)에서 적극적으로 헌법(개헌) 논의를 해야 한다” 각종 여론조사에서 유력한 '포스트 아베' 후보로 꼽히는 이시바 시게루(石破茂) 자민당 전 간사장이 국회에서 4년 만에 공개발언을 하면서 개헌을 언급했다.\n    29일 일본 언론들에 따르면 이시바 의원은 지난 28일 중의원 헌법심사회에 참석해 이같이 말했다.\n  이시바 전 간사장은 아베 정권의 검찰장악 논란을 일으켰던 검찰청법 개정과 관련해선 “검찰청법은 ‘그 시행을 일본국 헌법 시행일로 한다’고 쓰여있다.\n  헌법 질서의 한 역할을 하고 있다”고 말했다.\n  헌법과의 연관성을 강조해 아베 정권의 법개정 시도가 무리했다는 점을 지적한 것이다.\n   이시바 전 간사장은 또 “코로나 사태에 있어서, 긴급사태조항을 (헌법에서) 어떻게 다룰 것인지에 대한 논의도 있다”고도 말했다.\n   이날 열린 헌법심사회는 이번 국회 들어 처음 열린 것이었다.\n  자민당은 국민투표법을 개정해 개헌작업에 속도를 내려고 했지만, 이날 헌법심사회에서 야당의 거센 반대에 부딪혔다.\n  결국 여야의 이견에 법안 통과가 불발되면서 아베 총리 임기 내 개헌도 물 건너갔다는 분석이 지배적이다.\n  이런 상황에서 여권 내 유력한 차기 주자로 꼽히는 이시바 전 간사장의 개헌 발언은 주목된다.\n  특히 이시바가 국회에서 공개발언을 한 건 2016년 5월 지방창생담당 장관이었을 때 이후 4년만이다.\n   ‘아베의 라이벌’로도 불리는 이시바 의원은 개헌에 반대하지는 않지만, 아베 총리가 주축이 되어 제시한 ‘헌법 9조 개정안’에 대해서는 줄곧 반대해왔다.\n  이시바는 지난 1월에도 아베 총리가 신년사에서 개헌을 추진하겠다고 밝히자 “쉽지 않을 것”이라며 견제한 바 있다.\n   아베 총리 임기 내 개헌이 불발이 확실시된 상황에서 개헌논의에 의욕을 보인 것은 차기 총리주자로서의 존재감을 내보인 것으로도 읽힌다.\n  이시바 의원은 ‘포스트 아베’ 공약 중 하나로 “(자민당) 설립의 원점인 독립국가에 요구되는 헌법개정을 추진함과 동시에, 안전보장기본법 같은 그레이존 대처 등 필요한 법 정비를 하겠다”고 밝히고 있다.\n    한편 아베 내각 지지율의 급락이 이어지면서, 자민당이 개헌 논의를 밀어붙이기엔 부담이 큰 상황이다.\n  설사 오는 가을 임시국회에서 국민투표법 개정안이 통과된다 하더라도, 아베 총리의 자민당 총재 임기 만료인 2021년 9월 이전 개헌은 어려울 전망이다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "법안 통과가 불발되며 총리 임기 동안에는 물 건너가버린 개헌을 포스트 아베로 꼽히는 자민당 전 간사장이 언급했는데 이는 차기 총리주자로서 존재감을 보여준 것으로 보인다.",
		"summary2": "“국민 여론은 기다린다고 해서 숙성되지 않는다. 이쪽(정치권)에서 적극적으로 헌법(개헌) 논의를 해야 한다” 각종 여론조사에서 유력한 '포스트 아베' 후보로 꼽히는 이시바 시게루(石破茂) 자민당 전 간사장이 국회에서 4년 만에 공개발언을 하면서 개헌을 언급했다. 결국 여야의 이견에 법안 통과가 불발되면서 아베 총리 임기 내 개헌도 물 건너갔다는 분석이 지배적이다. 아베 총리 임기 내 개헌이 불발이 확실시된 상황에서 개헌논의에 의욕을 보인 것은 차기 총리주자로서의 존재감을 내보인 것으로도 읽힌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}