{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19364",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[트랜D]비대면시대는 새로운 교육의 출발점",
		"author": "나예지",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19364-00001",
		"passage": "  코로나 19로 교육 현장이 크게 변하고 있다.\n  갑작스러운 비대면 수업으로 공교육 현장에서는 온라인 콘텐츠를 어떻게 만들어야 할지 몰라 우왕좌왕한다.\n  서버 불안정은 고질병처럼 만연해있다.\n  보안에 대한 우려도 크고, 학생들의 학력 저하도 걱정되는 상황이다.\n  이런 가운데 이 시기를 기회 삼아 효율적으로 교육 데이터를 모으는 국내 기업들이 있다.\n  이들이 모은 데이터는 학생들을 위한 자료로 쓴다.\n    오프라인보다 더 나은 교실을 만드는 ‘데이터’의 힘 아이들의 말(발화)을 데이터로 모아 교육용 AI로 만드는 사례가 있다.\n  청소년 어학 에듀테크 부문 선두주자로 손꼽히는 청담러닝 이야기다.\n  이들은 고성능 STT(음성을 문자로 옮기는 기술: Speech to Text) 기술과 학생들의 발화 데이터를 결합해 ‘비나톡’이라는 채팅 앱을 개발했다.\n  학생들이 주로 말하는 문장과 자주 틀리는 문장을 데이터로 쌓아두어 대화가 비교적 자연스럽게 이어진다는 평이다.\n  함정하 청담러닝 AI 러닝팀 부장은 “십여년간 온라인 학습을 진행하면서 아이들의 발화 정보들을 음성 파일로 저장했다.\n  이를 머신러닝 엔진에 넣어 인식률을 높일 수 있었다”며 “저학년의 경우 무슨 말을 해야 할 지 모르거나 발음을 웅얼웅얼하는 경우가 많은데, 이에 대한 테크니컬한 보완도 지속적으로 해나가고 있다”고 밝혔다.\n     해당 업체는 초등생의 사용자 경험(UX) 부분에도 크게 관심을 쏟았다.\n  비대면 교육에서 해결할 문제로 손꼽히는 것이 바로 아이들의 집중력인데, 이에 대해 저학년과 고학년을 나누어 전략을 달리했다.\n  저학년의 경우 학습을 진행하며 친근감 있는 캐릭터를 모으는 게임 같은 방법으로 보상을 받는다.\n  고학년에게는 캐릭터가 아닌, 함께 공부하는 친구들의 ‘좋아요’가 더 큰 보상인 걸로 나타났다고 했다.\n  어학원 자체적인 소셜 플랫폼을 만들어서, 그 안에서 아이들끼리 서로 피어 티칭(peer-teaching)을 독려하는 ‘틱톡’ 같은 장치를 만들었다.\n    다음 단계로는 얼굴 인식과 홍채추적(아이트래킹) 기술을 활용해 학생의 태도 및 학습률을 강사에게 알리는 시스템을 고안하고 있다고 한다.\n  오프라인 교실에서는 분명 교사 시선의 사각지대가 존재한다.\n  하지만 온라인에서는 아이들의 태도나 발화량을 데이터로 곧장 파악할 수 있다.\n  얼마나 말을 많이 했는지를 AI 튜터가 감지하고, 이를 시스템에 실시간으로 전송해, 인간 강사가 적게 말한 아이들에게 더 발언할 기회를 주도록 하는 ‘넛지 시스템’이 한참 개발 중이라고 했다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "청담러닝은 비나톡이라는 채팅 앱을 개발하여 아이들의 말을 데이터로 모아 청소년 어학 에듀테크 부문의 선두주자이다. ",
		"summary2": "청소년 어학 에듀테크 부문 선두주자로 손꼽히는 청담러닝 이야기다. 이들은 고성능 STT(음성을 문자로 옮기는 기술: Speech to Text) 기술과 학생들의 발화 데이터를 결합해 ‘비나톡’이라는 채팅 앱을 개발했다. 오프라인보다 더 나은 교실을 만드는 ‘데이터’의 힘 아이들의 말(발화)을 데이터로 모아 교육용 AI로 만드는 사례가 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}