{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18303",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추미애가 풀어주자 승부수…檢, 채널A 前기자 구속영장 청구",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18303-00001",
		"passage": "채널A 강요미수 의혹을 수사 중인 검찰이 전직 기자에 대한 구속수사에 나섰다.\n  시민의 시각으로 의혹을 다룰 검찰수사심의위원회(수사심의위)가 열리기 9일 전 법원의 판단을 받겠다며 전격적으로 내린 결정이다.\n  수사팀인 서울중앙지검 형사1부(부장 정진웅)는 15일 오후 4시30분께 이모 전 채널A 기자에 대해서 강요미수 혐의로 구속영장을 청구했다.\n  수사팀은 형사사건공개심의위원회 심의를 거쳐 이같은 내용을 알렸다.\n  이철 전 대표에 ‘협박성 취재’ 혐의 적용 수사팀은 이 전 기자가 ‘신라젠 의혹’을 취재하면서 유시민 노무현재단 이사장의 비리 의혹을 제보하도록 이철 전 밸류인베스트코리아(VIK) 대표를 협박했다는 혐의(강요미수)를 적용했다.\n  수사팀은 이 전 기자가 윤석열 검찰총장의 최측근인 한동훈 검사장과의 친분을 내세워 이 전 대표를 상대로 취재 및 수사에 협조하지 않으면 추가 처벌 등 불이익을 받을 수 있다며 ‘협박성 취재’를 했다고 판단했다.\n  아울러 이 전 기자와 한 검사장과의 공모 관계에 대해서도 의심하고 있다.\n  수사팀은 이 전 기자가 구치소에 수감 중인 이 전 대표에게 보낸 편지, 이 전 대표의 대리인을 자처한 ‘제보자 X’ 지모씨와 이 전 기자와의 대화 내용 등을 증거로 혐의가 인정된다고 보고, 구속 수사에 나섰다.\n  秋 지휘로 독자 수사 가능해지자 영장 청구 수사팀은 지난 3월 의혹이 보도된 이후 민주언론시민연합(민언련)의 고발이 이어지자 수사에 착수했다.\n  수사팀은 이 전 기자가 휴대전화와 노트북을 초기화한 점 등에 비춰 증거인멸의 우려가 있다는 이유로 영장 청구를 검토해 왔다.\n  그러나 수사팀은 대검찰청 실무진과의 의견 대립으로 인해 곧장 영장을 청구하지는 못했다.\n  수사팀은 강요미수 혐의가 인정된다는 반면 대검은 수사팀이 범죄 성부(成否)에 대해 설득하지 못하고 있다며 맞섰다.\n  그러나 추미애 법무부 장관의 지휘권 발동으로 인해 수사팀은 대검의 지휘·감독을 받지 않고 독자적인 수사가 가능해졌다.\n  수사팀은 ‘특임검사’에 준하는 권한을 가진 지난 9일 이후 엿새 만에 구속영장 청구 결정을 내렸다.\n  이같은 결정에는 이성윤 서울중앙지검장의 의사도 반영된 것으로 풀이된다.\n  24일 수사심의위 개최…승부수 통할까 법조계에서는 수사팀이 오는 24일 수사심의위가 열리기 전 이 전 기자에 대해 구속영장을 청구한 것은 ‘승부수’를 던진 것이라고 분석한다.\n  사회 각계 시민들로 구성되는 수사심의위의 판단이 내려지기 전 수사에 속도를 내겠다는 의도가 비친다는 이유에서다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "수사팀은 이 전 기자가 협박성 취재를 했다고 판단해 강요미수 혐의로 구속영장을 청구하고 한 검사장과의 공모 관계에 대해서도 의심하고 있다.",
		"summary2": "수사팀인 서울중앙지검 형사1부(부장 정진웅)는 15일 오후 4시30분께 이모 전 채널A 기자에 대해서 강요미수 혐의로 구속영장을 청구했다. 수사팀은 이 전 기자가 윤석열 검찰총장의 최측근인 한동훈 검사장과의 친분을 내세워 이 전 대표를 상대로 취재 및 수사에 협조하지 않으면 추가 처벌 등 불이익을 받을 수 있다며 ‘협박성 취재’를 했다고 판단했다. 아울러 이 전 기자와 한 검사장과의 공모 관계에 대해서도 의심하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}