{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15245",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[임혁백의 퍼스펙티브] 격해지는 미·중 경쟁, 중국 의존 줄이고 교역 분산해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15245-00002",
		"passage": " G2 시대가 가고 지도국이 없는 G0 시대가 도래했다는 이야기가 나올 정도다.\n  미국의 도널드 트럼프 정부는 코로나 대응 실패로 인한 국내 불만과 소프트파워 결손의 책임을 중국에 돌리고 있다.\n  중국에 대해 코로나 발원의 책임을 묻겠다면서 대중 경제·무역·안보 공세를 강화하고 있다.\n  또 유럽과 연합해 중국에 대해 6조 달러의 천문학적 코로나 배상 소송을 준비하고 있다.\n  반면 중국은 전 세계 100여개 국가의 방역을 지원하는 ‘코로나 실크로드’를 가동함으로써 중국의 방역 소프트파워를 높이고 있다.\n  코로나19는 미·중의 군사·경제·기술 패권 경쟁을 방역 패권 경쟁으로까지 확대하고 있고, 미·중 간 신냉전이 부활하고 있다.\n   미국에 한국의 전략적 가치 설득해야 지정학적으로 미국과 중국 사이에 위치한 완충국 한국은 코로나19 이후 전개될 미·중 패권 경쟁 격화에 대비할 전략을 준비해야 한다.\n  마이클 그린 전략국제문제연구소(CSIS) 선임연구원은 코로나19 이후의 미·중 패권 경쟁 시나리오로 세 가지를 제시한다.\n    첫째, 미·중 패권 경쟁이 격화되지만, 미국 우위의 비대칭적 G2 관계가 유지되는 현상 유지 시나리오다.\n  둘째, 다자주의 재충전과 강화를 통한 미국의 단일 헤게모니 부활 시나리오다.\n  셋째, 코로나19 위기 대응 실패로 미국의 국제 권위가 추락하고 동아시아에서 세력이 움츠러드는 사이, 중국이 힘의 공백을 메워 지역 세력균형 변경자(regional revisionist)로 등장하는 시나리오다.\n  코로나19 이후 미국 헤게모니가 유지되거나 강화될 것이라는 첫째와 둘째 시나리오가 현실화될 것에 대비해 한국은 미국 패권에 붙는 편승 전략과 함께 중국 리스크를 최소화하는 헤징 전략을 동시에 구사해야 한다.\n  미·중 비동조화가 격화될 때를 대비해 대중국 의존도를 줄이고 중국에 집중된 투자·교역을 미리 분산시켜야 한다.\n  또 미국이 주한미군 방위비 분담금 인상 같은 동아시아 패권 유지 비용을 한국에 전가할 경우 한국은 미국의 입술이라는 전략적 가치를 강조하는 순망치한(脣亡齒寒) 전략을 통해 최소의 비용으로 미국과 미군을 한국에 붙드는 전략을 구사해야 한다.\n  가능성은 작지만 중국이 지역 세력균형 변경자로 지위 상승을 이루는 셋째 시나리오에 대비해 한국은 신북방정책과 신남방정책을 강화해 중국이 국제사회 규범·규칙을 준수하도록 중국 주변국들과 힘을 합쳐 압박할 필요가 있다.\n   임혁백 고려대 명예교수, 광주과기원 석좌교수.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "트럼프 정부는 코로나 대응 실패로 인한 영향을 중국에 책임 전가하여 미·중의 냉전이 부활한 가운데 한국은 이에 대비할 전략을 준비해야 한다.",
		"summary2": "미국의 도널드 트럼프 정부는 코로나 대응 실패로 인한 국내 불만과 소프트파워 결손의 책임을 중국에 돌리고 있다. 코로나19는 미·중의 군사·경제·기술 패권 경쟁을 방역 패권 경쟁으로까지 확대하고 있고, 미·중 간 신냉전이 부활하고 있다. 지정학적으로 미국과 중국 사이에 위치한 완충국 한국은 코로나19 이후 전개될 미·중 패권 경쟁 격화에 대비할 전략을 준비해야 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}