{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26849",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 부동산정책, 복병은 중국인? “강남 등 고급아파트 덥석 매입” ",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26849-00001",
		"passage": "중국 부호들이 각종 부동산 규제가 쏟아진 올해도 서울의 고급 아파트를 '덥석 매입'(snapping up)하면서 집값을 떠받치고 있다고 홍콩 사우스차이나모닝포스트(SCMP)가 20일 보도했다.\n  SCMP는 \"문재인 대통령은 서울 부동산 가격 상승을 억제하는 정책을 펴왔고, 불확실한 성공(dubious success)을 거뒀지만 강남과 그 밖의 땅값이 비싼 지역은 (외국인 부동산 투자자들에게) 여전히 매력적\"이라고 설명했다.\n  중국 부호들의 서울 고급 아파트 매입에 대한 관심은 최근 몇년 새 급격히 늘었다고 SCMP는 전했다.\n  시장조사 전문기관 스태티스타(Statista)에 따르면 서울에서 주택을 구입한 외국인 가운데 중국인의 비율은 2015년 32.\n 5%에서 2019년 8월 61.\n 2%로 올랐다.\n  5년 사이 비중이 두 배 늘어난 것이다.\n  실제 한국감정원 월별 자료를 보면 외국인의 한국 부동산 구매 건수도 증가세다.\n  9월을 기준으로 2011년 9월 472건에서 2020년 9월엔 1836건으로 늘었다.\n  특히 올해 6월과 7월은 각각 2090건, 2273건을 기록하며 통계상 처음으로 2000건을 넘겼다.\n  美 한국경제 전문가 \"수요 아직 많아\" 미국의 한국경제연구원 학술국장 카일 페리에는 SCMP와의 인터뷰에서 문재인 정부의 부동산 정책을 소개하며 근본적인 문제는 '수요와 공급'이라고 지적했다.\n  그는 \"최근 네 차례의 재정 부양책과 기록적인 저금리 상황에서, 서울 아파트는 상대적으로 높은 수익률을 가진 안전한 자산으로 주목받게 됐다\"면서 \"서울은 한국의 경제 및 문화 허브로, 수도권에 인구와 기업 절반이 거주하고 있어 주택 수요가 지속적\"이라고 말했다.\n  서울에서 부동산 중개 회사를 운영하는 앨리스 얌은 이태원동, 한남동, 한강로동, 방배동, 성북동은 한국에 거주하려는 외국인에게 인기 있는 지역이라고 설명했다.\n  그는 \"이 지역 임대인들의 대부분은 해외의 전형적인 부동산 임대 시스템에 익숙해 보증금 없이 12개월 또는 24개월 선불 결제를 받아들인다\"며 \"일반적으로 외국인들은 지은 지 10년 이하의 고층아파트나 새 건물에서 거주하는 것을 선호한다\"고 전했다.\n  또, 외국인 친화적인 환경과 높은 임대 수익 및 자본 이익이 기대되는 용산 지역의 부동산을 사고 싶어하는 중국인 등 외국인은 여전히 많다고 말했다.\n  싱가포르 투자사, 9월 말 강남 4450억 규모 빌딩 인수연이은 규제로 내국인은 관망세로 돌아선 강남 지역에서도 외국인의 투자는 이어지고 있다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "SCMP는 문 대통령의 각종 부동산 규제 정책에도 중국 부호들은 강남과 서울 고급 아파트에 대한 관심이 있다고 설명했다.",
		"summary2": "중국 부호들의 서울 고급 아파트 매입에 대한 관심은 최근 몇년 새 급격히 늘었다고 SCMP는 전했다. 중국 부호들이 각종 부동산 규제가 쏟아진 올해도 서울의 고급 아파트를 '덥석 매입'(snapping up)하면서 집값을 떠받치고 있다고 홍콩 사우스차이나모닝포스트(SCMP)가 20일 보도했다. SCMP는 \"문재인 대통령은 서울 부동산 가격 상승을 억제하는 정책을 펴왔고, 불확실한 성공(dubious success)을 거뒀지만 강남과 그 밖의 땅값이 비싼 지역은 (외국인 부동산 투자자들에게) 여전히 매력적\"이라고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}