{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16284",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "야외 주차장서 만났는데…자동차 동호회 관련 5명 집단감염",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16284-00001",
		"passage": "이번엔 자동차 동호회다.\n  소규모 종교모임과 탁구장·방문판매업체를 중심으로 신종 코로나바이러스 감염증(코로나19) 집단감염이 발생하는 상황에서 야외에서 진행된 동호회 행사에서 신규 확진자가 발생해 방역 당국이 즉각 역학 조사에 나섰다.\n    질병관리본부 중앙방역대책본부(방대본)는 24일 한 자동차 동호회와 관련해 신규 확진자가 5명 발생했다고 밝혔다.\n    이 동호회는 지난 15일 서울 영등포구 여의도 한강공원 주차장에서 모임을 가졌다.\n   곽진 방대본 환자관리팀장은 \"15일 밤 한강공원 주차장에서 10명이 만났고, 이중 4명이 지난 23일 확진됐다\"며 \"24일엔 접촉자 한 명이 추가로 확진된 상황\"이라고 설명했다.\n    탁 트인 야외에서 모임이 이뤄졌는데도 집단 감염이 발생하면서 당국은 감염 경로를 면밀히 조사 중이다.\n  통상 코로나19는 밀폐·밀집·밀접 등 3밀(密) 환경에서 강한 전파력을 보이고, 실외에선 상대적으로 떨어지기 때문이다.\n  곽 팀장은 \"우선 동호회의 전체 동선을 확인해야 하고, 확진자 중에 누가 발병일이 빠른지, 어디서 노출됐는지 등에 대한 심층적인 조사를 하고 있다\"고 설명했다.\n    이와 관련, 엄중식 가천대 길병원 감염내과 교수는 \"코로나19 감염 전파율이 실내보다 야외에서 낮다는 것일뿐\"이라며 \"야외에서도 마스크 착용 없이 대화했거나 밀접하게 있었다면 집단 감염이 충분히 발생할 수 있다\"고 말했다.\n  이어 \"더욱이 자동차 동호회 모임이어서 차 안에서 밀접 접촉했을 가능성도 있다\"고 덧붙였다.\n  해외 유입 환자도 꾸준히 나오고 있다.\n  이날 0시 기준으로 해외 유입 신규 확진자는 20명으로 집계됐다.\n  이 중 1명은 중국에서 입국한 것으로 확인됐다.\n  최근 중국 베이징(北京)에서 200명 넘는 코로나19 환자가 발생하고 있는 만큼 혹시 모를 해외 유입 차단에 방역 당국이 촉각을 곤두세우고 있다.\n    곽 팀장은 \"(검역단계가 아닌) 대구에서 확진 신고된 사례\"라며 \"중국 내 어느 지역에서 입국했는지 확인하고 있다\"고 말했다.\n  입국 시 무증상이어서 검역을 통과한 뒤 자가격리 도중 증상이 나타나 확진됐다는 설명이다.\n   당국은 해외 입국자의 경우 유증상자는 곧바로 시설 격리에 들어가고, 무증상자는 주소지를 확인한 후 2주 간 자가격리를 의무화하고 있다.\n    정은경 방대본부장은 \"최근 베이징을 중심으로 지역감염 확진자가 200명 넘게 보고됐고 쓰촨(四川)성, 후베이(湖北)성 등에서도 확진 사례가 일부 보고돼 당국도 역학 조사를 진행 중\"이라고 밝혔다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "방대본은 야외에서 진행된 자동차 동호회 행사에서 코로나 19 집단감염이 발생했고 감염 경로를 조사 중이라고 밝혔다.",
		"summary2": "소규모 종교모임과 탁구장·방문판매업체를 중심으로 신종 코로나바이러스 감염증(코로나19) 집단감염이 발생하는 상황에서 야외에서 진행된 동호회 행사에서 신규 확진자가 발생해 방역 당국이 즉각 역학 조사에 나섰다. 질병관리본부 중앙방역대책본부(방대본)는 24일 한 자동차 동호회와 관련해 신규 확진자가 5명 발생했다고 밝혔다. 탁 트인 야외에서 모임이 이뤄졌는데도 집단 감염이 발생하면서 당국은 감염 경로를 면밀히 조사 중이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}