{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00683",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이란 “미국 동맹들 가담 땐 표적될 것” 청와대 “상황 주시”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00683-00001",
		"passage": "이란 혁명수비대가 미군이 주둔하는 이라크 군 기지에 탄도미사일을 발사하면서 미국의 동맹국들이 미국 편에 서서 이란을 공격하면 보복을 당할 것이라고 강력히 경고했다.\n  미국 정부가 한국군의 호르무즈 해협 파병을 적극적으로 요청하는 상황에서 한국 정부의 고민이 깊어지고 있다.\n  동맹인 미국의 요청을 거부하기 힘들지만, 한국군 파병 결정이 이란과의 관계를 악화시키고 최악의 경우 이란군이 한국군 파병부대를 공격하는 상황이 발생할 수도 있기 때문이다.\n  재외국민 보호를 위해 파병 결정에 신중해야 한다는 지적도 나온다.\n  노무현 정부 때인 2004년 6월 이라크에서 무장단체에 피랍돼 살해된 김선일씨 사건 트라우마 때문이다.\n  김씨를 납치한 무장단체는 한국의 이라크 파병을 김씨 납치 명분으로 내세웠다.\n  이란 혁명수비대는 8일(현지시간) 성명을 내고 “미국의 동맹국들이 우리의 미사일 공격에 대한 미국의 반격에 가담하면 그들의 영토가 우리의 공격 목표가 될 것이다”고 밝혔다고 로이터통신 등이 보도했다.\n  혁명수비대는 “만약 아랍에미리트(UAE)에 주둔하는 미군이 이란 영토를 공격하는 데 가담하면 UAE는 경제와 관광 산업에 작별을 고해야 할 것”이라며 “두바이가 우리의 표적이 될 것”이라고 강조했다.\n  청와대는 이번 사태의 파장에 촉각을 곤두세우고 있다.\n  고민정 청와대 대변인은 이날 “이란 상황과 관련해 교민 안전을 최우선으로 외교부가 중심이 돼 현지 당국과 긴밀히 협의 중”이라며 “청와대는 현재 상황을 시시각각 보고받고 예의 주시하고 있다”고 밝혔다.\n  이와 관련, 정의용 청와대 국가안보실장은 7일 한·미·일 3국 간 안보담당 고위급협의 참석차 미국 워싱턴으로 출국해 현지에 체류 중이다.\n  이번 만남에서는 당초 북한의 도발 가능성에 따른 대응책이 집중적으로 논의될 것으로 예상했으나 이란 사태에 대한 논의도 오갈 것으로 보인다.\n  미국이 이 자리에서 한국군의 호르무즈 해협 파병을 적극적으로 요청할 가능성도 제기된다.\n  해리 해리스 주한 미국대사는 7일 KBS와의 인터뷰에서 “한국도 중동에서 많은 에너지 자원을 얻고 있다”며 “저는 한국이 그곳에 병력을 보내길 희망한다”고 파병을 공개적으로 요청했다.\n  청와대 관계자는 이와 관련해 “상황이 엄중하기 때문에 굉장히 신중하게 대처할 계획”이라고만 언급했다.\n  강경화 외교부 장관은 8일 오후 이란과 이라크, 이스라엘 등 중동 지역 공관장들과 긴급 화상회의를 하고 현지 정세, 한국 국민 및 기업의 안전 상황 등을 보고받는 등 본부-공관 간 대응체계를 점검했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "이란 혁명수비대가 미국의 동맹국들에 대해 강력한 경고를 하고 있어 청와대는 한국군 파병 결정에 대해 신중한 입장으로 이란 상황에 대해 예의 주시하고 있다.",
		"summary2": "이란 혁명수비대가 미군이 주둔하는 이라크 군 기지에 탄도미사일을 발사하면서 미국의 동맹국들이 미국 편에 서서 이란을 공격하면 보복을 당할 것이라고 강력히 경고했다. 동맹인 미국의 요청을 거부하기 힘들지만, 한국군 파병 결정이 이란과의 관계를 악화시키고 최악의 경우 이란군이 한국군 파병부대를 공격하는 상황이 발생할 수도 있기 때문이다. 고민정 청와대 대변인은 이날 “이란 상황과 관련해 교민 안전을 최우선으로 외교부가 중심이 돼 현지 당국과 긴밀히 협의 중”이라며 “청와대는 현재 상황을 시시각각 보고받고 예의 주시하고 있다”고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}