{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03254",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이희옥의 한반도평화워치] 한반도 정세 소강상태 장기화에 대비해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03254-00002",
		"passage": " 우선, 북·미 관계와 남북 관계의 이중적 교착 국면이다.\n  북한은 하노이 회담 실패 이후 당분간 비핵화 의제를 협상 테이블에 올리지 않은 채 미국의 인식과 행동 변화를 요구해 왔고, 미국도 북·미 대화의 중요성을 확인하면서도 대통령 선거가 가까이 다가오면서 나쁜 거래보다는 차라리 노딜(No deal)을 선호하는 등 팽팽한 줄다리기를 지속하고 있다.\n  이러한 상황에서 북한은 한국의 중재자 역할에 기대기보다는 중국과의 경제 협력 속에서 숨 쉴 공간을 찾으면서 미국과의 새로운 담판을 준비할 것이다.\n  따라서 남북 관계의 독자성을 회복해 북·미 관계를 추동하고자 하는 한국의 전략 구도도 차질을 빚을 수 있다.\n  둘째, 북한과 중국의 전략 협력의 강화다.\n  2018년 북한이 전격적으로 한반도 비핵화 의지를 밝히면서 다섯 차례의 북·중 정상회담이 열린 이후, 중국은 국제 제재의 사각지대에서 최대한의 대북한 지원을 제공하면서 양국은 전략 협력의 폭을 넓혀왔다.\n  북한은 신종 코로나 국면에서도 김정은 위원장은 ‘친혈육이 당한 피해로 여긴다’는 위로문과 지원금을 중국에 전달하는 등 높아진 사회주의 연대를 과시했다.\n  지난해 말 북한이 ‘크리스마스 선물’이라는 겁박 카드를 접은 것도 중국의 설득이 주효했다.\n  이렇게 보면 한·중 관계를 통해 남북 관계의 교착을 타개하기에도 상당한 제약 요인이 있다.\n  셋째, 한반도를 둘러싼 미·중 전략 경쟁의 복잡성이다.\n  미·중 무역 마찰이 본격화되자 미국은 한·미·일 안보 협력을 공고히 하고 북한의 과도한 친중화를 막아 중국 견제에 역량을 집중하고자 했다.\n  중국도 미국의 대중국 견제에 대응해 북·중·러 사이의 전통적 북방 협력을 강화하는 한편 한·중의 전략적 관계를 강화해 이를 한·미동맹 연성화와 연계하고자 했다.\n  그러나 당분간 미·중 무역 마찰과 신종 코로나의 후유증을 극복하기 위해 미국과 날을 세우는 ‘냉전(冷戰)’보다는 ‘서늘한 전쟁(凉戰)’을 선택하면서 공세적 대외 전략의 수위를 낮추고자 할 것이다.\n   남·북·중 협력 모델 유효성 점검 필요 한국 정부는 신종 코로나 위기가 본격화되기 전까지만 해도 집권 후반기 남북 관계 개선을 위해 새로운 접근법을 모색해왔다.\n  이것은 북·미 관계 발전에 주력하는 동안 남북 관계의 추진 동력을 잃었던 것에 대한 성찰의 결과였고, 실제로 접경지역을 통한 관광 협력이라는 우회로를 제시하기도 했다.\n  여기에는 사실상 북·중 협력 공간을 활용한다는 전략적 의미도 내포되어 있다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "중국은 국제 제재의 사각지대에서 최대한 대북한을 지원하며 북한과의 전략 협의를 강화했고 김 위원장은 코로나 국면에도 위로문과 지원금을 중국에 전달하며 사회주의 연대를 과시했다.",
		"summary2": "둘째, 북한과 중국의 전략 협력의 강화다. 2018년 북한이 전격적으로 한반도 비핵화 의지를 밝히면서 다섯 차례의 북·중 정상회담이 열린 이후, 중국은 국제 제재의 사각지대에서 최대한의 대북한 지원을 제공하면서 양국은 전략 협력의 폭을 넓혀왔다. 북한은 신종 코로나 국면에서도 김정은 위원장은 ‘친혈육이 당한 피해로 여긴다’는 위로문과 지원금을 중국에 전달하는 등 높아진 사회주의 연대를 과시했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}