{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06615",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "싫다는 정의당, 쏘아댄 민생당···연합 빠진 '비례민주당' 가나",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06615-00001",
		"passage": "더불어민주당이 13일 비례 연합정당에 참여키로 결론을 내렸지만 앞에 놓인 과제는 첩첩산중이다.\n  연합의 핵심 파트너인 정의당이 '참여 절대 불가' 입장을 고수하고 있고 또 다른 파트너인 민생당도 거리를 두고 있어서다.\n  이대로라면 연합정당은 사실상 '비례 민주당'이 되는 셈이어서 “연합을 통해 미래통합당의 비례 위성정당 꼼수에 맞서겠다”는 취지는 퇴색될 수 있다.\n   앞서 민주당은 지난 12일 오전 6시부터 24시간 동안 78만여명의 권리당원을 대상으로 비례 연합정당 참여에 대한 찬반 의견을 물었다.\n  25만여명이 투표에 참여한 결과, 찬성 74.\n 1%(17만9096명), 반대 25.\n 9%(6만2463명)로 집계돼 당 최고위원회의 보고를 거쳐 연합정당 참여를 공식화했다.\n    이로써 4·15 총선에서 미래통합당의 비례 위성정당인 미래한국당과 민주당이 참여하는 비례 연합정당 간 ‘비례 대결’이 이뤄지게 됐다.\n  지난해 말 범여권의 '4+1 협의체'가 선거법 개정안을 통과시킨 명분은 소수정당의 원내 진입 기회를 확대하겠다는 취지였지만, 결과적으로 준연동형 비례대표제는 거대 양당 간의 비례 정당 대결이라는 왜곡된 결말을 낳게 됐다.\n  이해찬 민주당 대표는 이날 국회에서 열린 코로나19국난극복위원회·선거대책위원회 연석회의에서 “민주당은 연합정당에 참여해 통합당의 반칙을 응징하고, 본래 선거법의 취지를 살리기 위한 어떤 희생도 마다치 않겠다.\n  소수정당 국회 진출을 우선하겠다”며 연합정당 참여 배경을 설명했다.\n  윤호중 민주당 사무총장은 이날 오후 심상정 정의당 대표를 약 30분 만나 연합정당 참여를 제안했다.\n  그러나 심 대표는 민주당의 제안을 거절하며 ‘절대 불가’ 방침을 재확인했다.\n  강민진 정의당 대변인은 “(민주당이) 비례 연합정당을 선택하게 된 것에 대해 매우 허탈하다는 입장을 (심 대표가 윤 총장에게) 전달했다”고 전했다.\n  심 대표는 \"정의당 이름이 21대 총선 투표용지에서 사라지지 않도록 하겠다\"고도 했다.\n  민주당은 당초 이날 민생당에 대해서도 연합정당 참여를 제안할 예정이었다.\n  이날 오전 민주당이 이해찬 대표 명의의 친서를 김정화 민생당 공동대표에게 전달할 것이란 얘기가 나왔다.\n  하지만 김 공동대표가 “(민주당이) 왜 스팸메일을 가져오려는지 모르겠다”고 하면서 양측 간 기싸움이 시작됐다.\n  윤 총장은 기자들과 만나 “김 공동대표가 오전에 이런저런 얘기를 했는데 예의를 배워야 하는 분하고 정치를 하기가 힘들다”고 비판했다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "민주당은 비례 연합정당 참여에 대한 찬반 의견을 물은 바 있으며 민주당은 참여키로 결론을 내렸으나 연합의 핵심 파트너인 정의당은 참여 절대 불가 입장을 고수하고 있다.",
		"summary2": "앞서 민주당은 지난 12일 오전 6시부터 24시간 동안 78만여명의 권리당원을 대상으로 비례 연합정당 참여에 대한 찬반 의견을 물었다. 더불어민주당이 13일 비례 연합정당에 참여키로 결론을 내렸지만 앞에 놓인 과제는 첩첩산중이다. 연합의 핵심 파트너인 정의당이 '참여 절대 불가' 입장을 고수하고 있고 또 다른 파트너인 민생당도 거리를 두고 있어서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}