{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26591",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"대구시 무모한 삽질\" 팔공산 320m 구름다리 5년 논란 왜",
		"author": "김정석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26591-00001",
		"passage": "대구시가 핵심 선도사업으로 추진하고 있는 팔공산 구름다리 조성사업을 둘러싸고 해묵은 논란이 다시 일고 있다.\n  대구시는 팔공산에 차별화된 관광자원을 만들기 위해 구름다리를 짓겠다는 입장이고, 지역 시민단체는 자연 파괴는 물론 예산 낭비를 초래한다며 반대하고 있다.\n   대구시는 올해 시비 115억원을 포함한 총 사업비 140억원을 들여 팔공산 정상 케이블카와 동봉(낙타봉)을 잇는 길이 320m, 폭 2m의 구름다리 조성공사에 나설 방침이다.\n  이르면 다음달 공사를 시작해 2022년까지 다리를 만들 계획이다.\n   이 사업은 대구시가 2015년부터 구상했다.\n  “팔공산의 수려한 경관자원을 활용해 재미와 흥미를 즐기며 편리하게 탐방할 수 있도록 구름다리를 설치해 팔공산 동화지구 일원을 대구의 대표적인 산악체험 관광지로 조성한다”는 것이 대구시가 내세운 구름다리 설치 목적이다.\n  전국에서 가장 긴 구름다리라는 점도 내세울 계획이다.\n   팔공산 구름다리 조성사업은 구상 초기부터 대구시의회 및 시민단체의 반발과 예산 문제 등으로 그동안 제대로 추진되지 못하고 논란을 빚어 왔다.\n  지난해에는 팔공산 구름다리를 주제로 한 시민원탁회의를 열어 시민들의 의견을 모으기도 했다.\n   대구시가 잠정 중단됐던 구름다리 조성사업을 최근 다시 추진하자 이 사업에 반대 목소리를 내 온 시민·환경단체도 다시 반발하고 있다.\n   대구안전생활실천시민연합(이하 대구안실련)은 15일 성명서를 통해 “대구시의 팔공산 구름다리 사업이 특혜성 의혹과 환경 파괴가 우려된다”며 공사 강행을 중단하고 사업을 백지화할 것을 요구했다.\n   대구안실련은 “대구시는 신종 코로나바이러스 감염증(코로나19) 피해 지원 긴급 추경 등으로 재정이 매우 어려운 상황에서도 매년 수십억원 특혜성 사업이 우려되는 팔공산 구름다리 건설사업을 재추진하는 배경을 대구시민들에게 명확하게 설명해야 한다”고 촉구했다.\n   이어 “정부의 안전 규정과 예산 확보도 되지 않은 상황에서 사업을 재추진하는 배경에는 건설업자와 케이블카 측의 특혜가 있다는 의혹이 제기된다”고 주장했다.\n  그러면서 “매년 수십만 명의 추가 이용에 따른 케이블카 측 이익에 대한 개발이익 환수 절차를 대구시가 투명하게 공개하라”고 요구했다.\n   대구경실련도 최근 성명을 내고 “대구시는 전국 각지에서 한계가 드러난 구름다리 집착에서 벗어나지 못하고 언택트 여행 시대에 대규모 관광객 집객이 예상되는 무모한 삽질을 강행하고 있다”고 비판했다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "팔공산 구름다리 조성 사업의 특혜성과 환경 파괴 우려를 주장하는 지역 시민단체와 공사를 강행하려는 대구시 간에 해묵은 논란이 다시 일고 있다.",
		"summary2": "대구시가 핵심 선도사업으로 추진하고 있는 팔공산 구름다리 조성사업을 둘러싸고 해묵은 논란이 다시 일고 있다. 대구안전생활실천시민연합(이하 대구안실련)은 15일 성명서를 통해 “대구시의 팔공산 구름다리 사업이 특혜성 의혹과 환경 파괴가 우려된다”며 공사 강행을 중단하고 사업을 백지화할 것을 요구했다. 대구시는 팔공산에 차별화된 관광자원을 만들기 위해 구름다리를 짓겠다는 입장이고, 지역 시민단체는 자연 파괴는 물론 예산 낭비를 초래한다며 반대하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}