{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04390",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“타다 비싸도 타는 건 시장의 선택…건설적 해법 찾아야”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04390-00002",
		"passage": " 최종적인 법적 판단까지는 시간이 걸리겠지만 일단 타다로서는 그동안 발목을 잡아 왔던 불법과 편법 논란에서는 풀려나게 됐다.\n  게다가 정부에서 요구하던 택시면허 구입도 할 필요가 없어지는 등 제약도 사라졌다.\n  그동안 자제했던 증차 등 적극적인 사업 확장에 나설 것으로 점쳐진다.\n  타다 측과 스타트업계는 환영 입장을 밝혔다.\n  이재웅 대표는 “혁신을 꿈꾸는 이들이 공포에서 벗어나 세상을 더욱 따뜻하고 창의적으로 만들 수 있다는 믿음을 실천할 수 있게 됐다”고 말했다.\n  정미나 코리아스타트업포럼 정책실장은 “스타트업들이 불안을 조금은 덜고 사업할 수 있게 돼 다행”이라며 “앞으로 다양한 모빌리티 서비스가 출현하기 위해선 제도 개선이 시급한 상황”이라고 말했다.\n   “택시면허 운영, 거래 방식 개편 필요” 문제는 타격을 받을 택시업계의 반발이다.\n  택시면허 체계의 근간이 흔들릴 위기에 직면했기 때문이다.\n  면허 없이도 승합렌터카를 이용한 승객 운송사업에 누구나 뛰어들 수 있게 돼 경쟁이 더 심화될 확률이 높다.\n  게다가 타다 등의 등장으로 거래가격이 크게 떨어진 개인택시 면허의 경우 이번 판결로 더 하락할 수 있다는 전망이 나온다.\n  이 때문에 파업 등 극단적인 방식이 다시 등장할 가능성도 배제하기 어렵다는 게 관련 업계의 관측이다.\n  서울개인택시운송사업조합 오영진 팀장은 “사실상 택시처럼 운영되는 만큼 타다를 절대 인정할 수 없다”며 “누구나 앱을 만들어서 그런 식으로 영업하면 여객운송 질서가 무너지게 될 것”이라고 말했다.\n  이어 “정부와 국회를 상대로 더 강력한 투쟁을 이어나갈 것”이라고 덧붙였다.\n  문제 해결의 열쇠는 국회와 국토교통부로 넘어갔다.\n  현재 국회 법사위에 계류 중인 여객자동차법 개정안(타다 금지법)이 관건이다.\n  국토부는 타다 금지법을 예정대로 밀고 가겠다는 입장이다.\n  국토부 관계자는 “사법부 판단으로 사회적 갈등이나 논란이 해소되는 게 아니다”며 “(택시 등과의) 사회적 갈등을 해소하려면 법 개정이 필요하다는 입장에는 변함이 없다”고 말했다.\n  다만 그는 “아마도 기존 큰 틀은 그대로 유지한 채 일부 내용을 수정할지, 보완할지에 대해서는 국회에서 논의될 것”이라고 설명했다.\n  다른 국토부 관계자는 “상당히 난감한 상황이 됐다”며 “개정안에 부정적인 일부 국회의원을 설득하기가 더 힘들게 됐다”고 토로했다.\n  유정훈 아주대 교통시스템공학과 교수는 “정부와 택시업계, 모빌리티업계가 발전된 상생안 마련을 서둘러야 할 것”이라며 “기존 택시면허 운영과 거래 방식 등에 대해서도 전면적인 개편이 필요하며, 택시업계도 시대 흐름을 받아들이고 변화를 모색해야 한다”고 설명했다.\n ",
		"passage_Cnt": 1319
	},
	"Annotation": {
		"summary1": "면허 없이도 승합 렌터카를 이용한 승객 운송 사업에 누구나 뛰어들 수 있게 되면서 택시면허 체계의 근간이 흔들릴 위기에 처하자 택시업계가 반발하였다.",
		"summary2": "택시면허 체계의 근간이 흔들릴 위기에 직면했기 때문이다. 면허 없이도 승합렌터카를 이용한 승객 운송사업에 누구나 뛰어들 수 있게 돼 경쟁이 더 심화될 확률이 높다. 문제는 타격을 받을 택시업계의 반발이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}