{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28183",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "4년 전과 똑같은 마지막 유세, 트럼프 \"미신이…\" vs 레이디가가와 함께 한 바이든",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28183-00002",
		"passage": " 조 바이든 민주당 후보를 언급하며 \"이런 남자를 상대로 겨루는 게 내게 큰 압박감을 준다.\n  이런 사람한테 진다는 개념을 상상할 수 있겠느냐\"고 반문했다.\n  바이든이 후보가 된 것은 \"요행\"이며 그와 겨루는 것은 \"재앙\"이라고도 했다.\n  유세 마지막 날 멜라니아 여사는 노스캐롤라이나로, 마이크 펜스 부통령은 펜실베이니아로 출격했다.\n  이날 바이든 후보는 오하이오를 거쳐 펜실베이니아에서 대미를 장식했다.\n  이날 오후 9시 피츠버그에서 연 마지막 유세에서 바이든 후보는 트럼프 대통령의 코로나19 대응을 비판하면서 위기에 빠진 미국을 화합으로 이끌겠다는 메시지를 전했다.\n  바이든 후보는 \"내일은 새로운 날의 시작\"이라며 \"이 나라를 바꿀 수 있는 힘은 여러분 손에 있다\"고 말했다.\n  또 \"나에게 표를 준 사람들만의 대통령이 아닌, 나를 뽑지 않은 사람들을 위한 대통령이 될 것\"이라며 \"우리는 적색 주(red state·공화당 지지 주)나 청색 주(blue state·민주당 지지 주)가 아니라 미합중국(United States of America)\"이라고 말했다.\n  물론 트럼프 대통령 비판은 멈추지 않았다.\n  \"트럼프는 월스트리트의 눈으로 세상을 보지만, 나는 스크랜턴(펜실베이니아주 고향)의 눈으로 본다\"면서 \"돈 많은 사람이 아닌 일하는 사람이 보상받도록 하겠다\"고 힘주어 말했다.\n  \"트럼프 대통령은 90년 만에 처음으로 취임할 때보다 퇴임할 때 일자리 개수가 줄어든 대통령\"이며 \"푸틴 (러시아 대통령)의 강아지\"라고 공격하기도 했다.\n  대선 후 트럼프 대통령이 앤서니 파우치 미 국립 알레르기·감염병 연구소장을 해고하겠다는 보도를 언급하며 \"우리가 트럼프를 해고하면 내가 파우치를 다시 고용하겠다\"고 말해 박수를 받았다.\n  이날 바이든 후보의 유세 무대에는 팝가수 레이디가가가 함께 섰다.\n  레이디가가는 피아노를 치며 노래를 부르는 중간중간 \"나도 여기 펜실베이니아에 살았어요.\n  조 바이든도 이곳 출신이죠.\n  여기 사람들은 마음이 따뜻해요.\n  얄팍한 사람들이 아니에요\"라고 말했다.\n  카멀라 해리스 부통령 후보는 같은 시각 필라델피아에서 가수 존 레전드와 함께 무대에 올랐다.\n  바이든 선거캠프는 바이든과 해리스의 연설, 레이디가가와 레전드의 공연을 순차로 엮어 라이브 스트리밍을 해 마치 한 공간에 있는 것처럼 연출했다.\n  바이든이 펜실베이니아를 마지막 유세지로 선택한 이유는 서민 가정 출신이라는 정치적 정체성을 가장 잘 보여주는 곳이자, 20명의 선거인단이 걸린 승부처, 그리고 사전 투표율 낮아 대부분의 유권자가 3일 현장 투표에 나올 것으로 예상하기 때문이라고 CNN은 전했다.\n ",
		"passage_Cnt": 1312
	},
	"Annotation": {
		"summary1": "바이든 후보는 표를 준 사람뿐만 아니라 뽑지 않은 사람들을 위한 대통령이 될 것이라고 말했다.",
		"summary2": "바이든 후보는 \"내일은 새로운 날의 시작\"이라며 \"이 나라를 바꿀 수 있는 힘은 여러분 손에 있다\"고 말했다. 또 \"나에게 표를 준 사람들만의 대통령이 아닌, 나를 뽑지 않은 사람들을 위한 대통령이 될 것\"이라며 \"우리는 적색 주(red state·공화당 지지 주)나 청색 주(blue state·민주당 지지 주)가 아니라 미합중국(United States of America)\"이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}