{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23443",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프의 '김정은 핵무기' 평가 \"부동산 너무 사랑해 못 파는 사람 같아\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23443-00002",
		"passage": " 우드워드는 트럼프가 김 위원장과의 관계를 방어할 때 비속어를 썼다고 기록했다.\n  트럼프 주장과 달리 외교 전문가들은 미국이 잃은 게 있다고 본다고 우드워드는 지적했다.\n  북한이 오랫동안 반대했던 한·미 연합 군사훈련 연기와 축소했고, 북한 정권이 오래 갈망해 온 국제적 위상과 정당성을 김 위원장이 갖게 됐다는 점을 예로 들었다.\n   \"김정은, 영리함을 넘어 서는 사람\"  트럼프 대통령은 2018년 싱가포르에서 열린 1차 북미 정상회담에서 김 위원장을 처음 만났을 때 너무나 경이로운 나머지 속으로 “이런 젠장(Holy shit)”이라고 되뇌었다고 털어놓았다.\n  김 위원장이 “영리함을 훨씬 넘어서는 사람”이라는 것을 알게 됐다고 한다.\n    김 위원장과 매우 친해졌다고 우드워드에게 과시하면서 “그는 내게 뭐든지 다 말해”라고 했다.\n  김 위원장이 고모부 장성택을 어떻게 처형했는지 생생한 설명을 들었다는 것이다.\n  트럼프와 김정은은 뒷말도 나눈 것으로 보인다.\n  트럼프 대통령은 김 위원장이 버락 오바마 전 대통령을 “개자식(asshole)”으로 생각한다고 우드워드에게 전했다.\n  김 위원장이 실제로 한 말인지, 트럼프의 생각인지는 불분명하다.\n   김정은과 주고받은 친서 27통 입수 …트럼프 친서는 \"일급비밀\" ‘격노’에는 트럼프 대통령이 김 위원장과 주고받은 편지 27통이 담겼다.\n  이 가운데 25통은 처음 공개되는 것이다.\n  트럼프 대통령은 자신이 김 위원장에게 보낸 친서 내용은 우드워드와 공유하지 않았다.\n  \"일급비밀\"이라는 이유에서였다.\n    이날 WP에 공개된 편지 발췌본은 대부분 김 위원장이 트럼프 대통령을 극찬하는 내용이었다.\n  김 위원장은 한 편지에서 “판타지 영화의 한 장면을 연상시키는 저와 각하 사이의 또 다른 역사적인 만남을 원한다”고 썼다.\n    또 트럼프 대통령과의 만남이 “소중한 기억”이라면서 “우리 사이의 깊고 특별한 우정이 어떻게 마법의 힘으로 작용할지 잘 보여준다”고 적었다.\n  김 위원장은 또 다른 편지에서는 트럼프 대통령에게 “각하처럼 힘 있고 뛰어난 정치가와 좋은 인연을 맺게 돼 기쁘다”고 썼다.\n    2019년 6월 10일 쓴 다른 편지에서 김 위원장은 “전 세계가 관심과 희망으로 지켜보는 가운데 아름답고 성스러운 그 자리에서 각하 손을 굳게 잡았던 그 역사적인 그 순간을 잊을 수 없고 그날의 영광을 다시 재현하기를 희망한다”고 말했다.\n   우드워드는 책에 \"트럼프 대통령은 김 위원장이 자신을 '각하(Excellency)'로 부른 걸 자랑스럽게 얘기했다\"면서 \"트럼프는 김 위원장의 아첨에 넘어갔다\"고 적었다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "북한이 한·미 연합 훈련 연기와 축소, 국제적 위상과 정당성을 가지며 트럼프의 주장과 달리 미국이 잃은 게 있다고 지적한 우드워드는 트럼프가 방어하며 비속어를 썼다고 기록했다.",
		"summary2": "우드워드는 트럼프가 김 위원장과의 관계를 방어할 때 비속어를 썼다고 기록했다. 트럼프 주장과 달리 외교 전문가들은 미국이 잃은 게 있다고 본다고 우드워드는 지적했다. 북한이 오랫동안 반대했던 한·미 연합 군사훈련 연기와 축소했고, 북한 정권이 오래 갈망해 온 국제적 위상과 정당성을 김 위원장이 갖게 됐다는 점을 예로 들었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}