{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19051",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대표가 수백억 빼돌려 주식 투자…옵티머스 시작부터 사기였다 ",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19051-00002",
		"passage": " 금감원은 이 자금의 회수 가능성을 작게 보고 있다.\n    김동회 금융감독원 금융투자 부원장보는 \"투자된 자산에 대한 실재성을 확인, 투자된 자산의 손실 여부, 금액도 아직 확정되지 않았다\"며 \"상당부분이 회수가 상당히 어렵거나 가치가 낮은 것으로 파악이 되고, 실제로 투자된 금액이 그쪽(투자처)에서 어떻게 유용됐는지에 대해선 깊게 파고들기에 한계가 있는 상황\"이라고 말했다.\n  ③공공기관 매출채권 투자, 처음부터 없었다 옵티머스운용은 공공기관 발주 공사의 확정 매출채권 등 안전성이 높은 자산에 투자한다고 판매사와 펀드 가입자들을 속여 실제로는 비상장사 사모사채 등에 투자했다가 문제를 일으켰다.\n  중앙일보가 확보한 옵티머스운용 펀드 상품설명서에도 '공공기관 매출채권' 등 문구가 명시돼있다.\n  김 대표가 최대 판매사인 NH투자증권과 나눈 대화의 녹취록에도 \"공공기관 매출채권에 투자한다\"는 진술이 나온다.\n  그러나 금감원 검사 결과 옵티머스운용이 공공기관 매출채권에 투자한 적은 여태 단 한번도 없었다.\n  최 국장은 \"우리가 확인한 바로는 공공기관 매출채권에 투자한 사실은 없다\"면서 다만 \"2017년 하반기 2018년 초 공공기관 매출채권을 이용해서 뭔가 상품을 만들어보려고 한 시도가 초창기 아이디어 차원에서 있었던 것으로 파악했다\"고 말했다.\n  옵티머스운용은 금감원 검사 과정에서까지 이 사실을 숨기려 했다.\n  금감원은 현장검사 직전 옵티머스운용이 주요 임직원의 PC와 관련자료를 은폐하고 자료 제출을 거부했으며, 검사 중엔 허위 매출채권 양수도 계약서를 제출하기까지 했다고 밝혔다.\n  ④2018년 옵티머스 주시한 4개 기관, 공조는 없었다 옵티머스운용의 문제점이 외부로 알려진 건 환매중단 사태가 불거진 최근이다.\n  하지만 과학기술정보통신부·한국방송통신전파진흥원·서울중앙지방검찰청·금융감독원 등은 2018년도 비슷한 시기에 이미 옵티머스운용의 문제점을 각자 주의깊게 들여다보고 있었다.\n    전파진흥원은 2017년 6월~2018년 3월, 내부운용지침을 어겨가면서 총 748억5000만원의 공적기금을 옵티머스 펀드에 투자했다가 2018년 9월 과기부로부터 감사 및 징계를 받았다.\n  당시 과기부는 징계의 근거로 \"옵티머스자산운용이 투자금을 부적격업체에 투자하는 전파진흥원 규정과 달리 자의적으로 운용했다\"고 지적했다.\n  전파진흥원은 이에 당시 투자 결정을 내렸던 임직원들에 경징계를 내리는 한편 그해 10월 서울중앙지검에 옵티머스운용 김 대표 등을 수사의뢰했다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "옵티머스운용은 공공기관 매출채권이라고 속이고 비상장 사모사채에 투자했는데 자산의 손실여부, 금액이 확정되지 않았고 상당 부분 회수가 어렵거나 가치가 낮아 문제가 되고 있다.",
		"summary2": "옵티머스운용은 공공기관 발주 공사의 확정 매출채권 등 안전성이 높은 자산에 투자한다고 판매사와 펀드 가입자들을 속여 실제로는 비상장사 사모사채 등에 투자했다가 문제를 일으켰다. 김동회 금융감독원 금융투자 부원장보는 \"투자된 자산에 대한 실재성을 확인, 투자된 자산의 손실 여부, 금액도 아직 확정되지 않았다\"며 \"상당부분이 회수가 상당히 어렵거나 가치가 낮은 것으로 파악이 되고, 실제로 투자된 금액이 그쪽(투자처)에서 어떻게 유용됐는지에 대해선 깊게 파고들기에 한계가 있는 상황\"이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}