{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12881",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이용수 할머니 \"윤미향 요청에 안아줬더니, 용서 기사 나와\"",
		"author": "심새롬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12881-00001",
		"passage": " 20일 정의기억연대(정의연) 이사장 출신 윤미향 당선인을 둘러싼 논란이 새 국면에 접어들었다.\n  전날(19일) 윤 당선인이 첫 문제제기 당사자인 이용수 위안부 피해자 할머니와 직접 면담했다는 소식이 전해지면서다.\n  더불어민주당에선 \"지켜야 한다\"와 \"이쯤에서 잘라야 한다\"는 목소리가 교차했다.\n   ◇무릎 꿇은 윤미향=복수의 여권 관계자에 따르면 윤 당선인은 전날 대구에 내려가 오후 늦게 이용수 할머니와 만났다고 한다.\n  지난 7일 이 할머니가 윤 당선인의 기부금 유용 의혹 등을 폭로한 지 12일 만이다.\n  윤 당선인은 의혹이 일파만파로 커지자 그동안 수차례 이 할머니와의 만남을 시도했지만, 번번이 실패했다.\n  이 할머니를 보게 된 윤 당선인은 무릎을 꿇고 사과의 뜻을 전했다고 한다.\n  만남 시간은 10분을 넘기지 않았다.\n  둘의 전격적인 만남으로 “그간 쌓인 앙금과 오해를 풀고 화기애애하게 헤어졌다”는 반응이 나왔다.\n  하지만 이 할머니는 이날 오후 한겨레신문과의 인터뷰에서 “(윤 당선인이) 와서 무릎을 꿇고 용서를 비는데 대체 무슨 용서를 비는지 저는 분간하지 못했다”며 “기자들이 용서를 해줬다고 하는데 그런 것은 아무것도 없다”고 말했다.\n  이어 \"다른 거는 법에서 다 심판할 거(라고 말했고) '내가 조만간에 며칠 내로 기자회견을 할테니 그때 와라', 그 말만 했다\"고 덧붙였다.\n  이 할머니는 25일 기자회견을 열겠다고 예고한 상태다.\n   앞서 한 언론은 둘이 만난 자리에서 \"이 할머니가 눈물을 흘리며 윤 당선자를 용서했다\"고 보도했다.\n  이에 대해서도 이 할머니는 \"(윤 당선인이) 와서 한번 안아달라고 하길래 한번 안아줬다\"며 \"그러니깐 늙은이 마음이 또 그렇지 않고 하니까, 한번 안아주니까 눈물이 쏟아지더라.\n  그것 뿐이다\"라고 했다.\n     ◇윤미향 ‘엄호’ 힘 받나=이날 오전 더불어민주당 최고위원회에서 이해찬 대표는 “나도 시민단체 활동을 해봤지만, 후원자 본인이 후원 사실을 밝히기 싫어하는 경우도 분명히 있다.\n  그래서 회계가 다른 기업체하고는 다를 것”이라고 했다.\n  이어 “(정의연 회계를) 다 밝히기는 실질적으로 어렵다”고 하자 설훈 최고위원이 “윤 당선인 주변 분들이 와서 ‘되게 성실하게 일했다’고 한다”고 동조했다.\n    이날 민주당의 공식 브리핑은 “사실관계 확인이 먼저”였다.\n  강훈식 수석대변인은 최고위 직후 “정의연에서 요청한 외부 회계감사와 행안부 등 해당기관의 감사 결과를 보고 종합적으로 판단할 것”이라고 발표했다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "윤 당선인은 이 할머니에게 사과의 뜻을 전했으나 이 할머니는 무슨 용서를 비는지 분간하지 못했다며 다른 것은 법에서 다 심판할 것이라고 말했다.",
		"summary2": "이 할머니를 보게 된 윤 당선인은 무릎을 꿇고 사과의 뜻을 전했다고 한다. 하지만 이 할머니는 이날 오후 한겨레신문과의 인터뷰에서 “(윤 당선인이) 와서 무릎을 꿇고 용서를 비는데 대체 무슨 용서를 비는지 저는 분간하지 못했다”며 “기자들이 용서를 해줬다고 하는데 그런 것은 아무것도 없다”고 말했다. 이어 \"다른 거는 법에서 다 심판할 거(라고 말했고) '내가 조만간에 며칠 내로 기자회견을 할테니 그때 와라', 그 말만 했다\"고 덧붙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}