{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22817",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'공공의대'로 의료 분쟁 한창인데…이공계생들 벌써 '입시전형' 열공중   ",
		"author": "문희철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22817-00001",
		"passage": "\"일반의가 돼 진료하면 단시일에 기회비용을 상쇄할 수 있다.\n  일단 영어점수부터 확보해 둘 생각.\n \" 공공의대를 둘러싼 정부와 의료계의 갈등에 아랑곳없이 온라인 커뮤니티에서는 벌써부터 공공의대 전형에 대한 관심이 뜨겁다.\n  공공의대가 설립될 지조차 불확실하지만 국회에 발의된 공공의대법을 근거로 입시요강, 국가고시, 의무 복무 등을 놓고 활발한 논의가 펼쳐지고 있다.\n     이공계생들, 공공의대에 높은 관심  3일 포항공대 생물학전문연구정보센터 커뮤니티 ‘브릭(BRIC)’의 소리마당 게시판에는 ‘혹시 공공의대 입학을 준비하는 분 계신가요’라는 글이 게시됐다.\n  브릭은 황우석 박사의 줄기세포 논문의 문제점을 지적한 것으로 유명한 과학기술인 커뮤니티다.\n  게시자는 이 글에서 공공의대에 입학해 40대 중반에 의사가 되는 것이 어떤지에 대한 조언을 구했다.\n   이들이 논의하는 근거는 김성주 더불어민주당 의원 등이 지난 6월 발의한 공공의대법안이다.\n  이 법안에 따르면 공공의대는 공공보건 의료 인력 양성을 위해 의학전문대학원과 보건대학원을 설립할 수 있다.\n  보건복지부는 지난 6월 \"폐교된 서남대 의대 정원(49명)을 활용해 올해 하반기 공공의대 설립을 추진하겠다”고 발표했다.\n  이에따라 만약 정부가 계획대로 공공의대 설립을 추진한다면 2022년 신입생을 받기 위해서는 내년에 1기 신입생 모집 요강을 발표해야 한다.\n   4년 동안 수업료·기숙사비 지원 공공의대 지원 희망자들은 재학 기간 4년 동안 학비가 안 든다는 점에 주목하고 있다.\n  공공의대 입학에 관심이 있다는 김모 씨(31)는 “일반의 자격으로 진료하면 단시일에 기회비용을 충분히 상쇄할 수 있다고 본다”며 “일단 영어점수부터 확보해두고 지켜볼 생각”이라고 말했다.\n  김 의원 등이 발의한 공공의대법에 따르면, 공공의대는 의학전문대학원 석사학위 학생에게 입학금·수업료·교재비·기숙사비 등 대통령령이 규정한 학업에 필요한 경비를 지원한다.\n  다만 퇴학이나 의사면허에 불합격할 경우 학비를 반환해야 한다.\n  특히 이공계 학생들 중에는 일반 의과대학 졸업생보다 빨리 개업이 가능하다는 점에 높은 관심을 보이고 있다.\n  공공의대 산하 의학전문대학원은 4년의 학부 과정을 마치면 입학할 수 있고, 4년간 교육을 거쳐 의사 국가고시 응시 자격을 준다.\n  일반 의과대학을 졸업하면, 학부 과정(6년)을 포함해 전문의 자격을 딸 때까지 과별로 10~11년이 걸린다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "공공의대는 설립 여부조차 확실치 않지만 온라인 커뮤니티에서는 국회에 발의된 공공의대법을 근거로 활발한 논의를 펼치고 있으며 지원 희망자들은 학비가 무료인 점에 주목하고 있다.",
		"summary2": "\"일반의가 돼 진료하면 단시일에 기회비용을 상쇄할 수 있다. 일단 영어점수부터 확보해 둘 생각. \" 공공의대를 둘러싼 정부와 의료계의 갈등에 아랑곳없이 온라인 커뮤니티에서는 벌써부터 공공의대 전형에 대한 관심이 뜨겁다. 공공의대가 설립될 지조차 불확실하지만 국회에 발의된 공공의대법을 근거로 입시요강, 국가고시, 의무 복무 등을 놓고 활발한 논의가 펼쳐지고 있다. 4년 동안 수업료·기숙사비 지원 공공의대 지원 희망자들은 재학 기간 4년 동안 학비가 안 든다는 점에 주목하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}