{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01316",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]라임운용, 금감원에 '상각 때 문제점' 문건 보냈다",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01316-00002",
		"passage": " 문건은 또 \"TRS의 기한 전 조기종료 때 증권사의 기초자산 반대매매 등으로 인해 손실이 확정되며, 이 경우 향후 기초자산으로부터 회수 가능한 기회가 완전히 소멸해 펀드 투자자들에게 수인 불가능한 손실이 전가될 수 있다\"며 \"TRS 증권사가 TRS를 조기 종결을 하지 않는다고 하더라도 스왑거래기본계약서에 따라 미지급담보금액에 고율의 지연이자 등이 발생하고, 이는 결국 펀드 수익자 손실로 귀결된다\"고 썼다.\n  라임운용은 그밖에도 금감원에 보낸 문건에 특정 자산을 상각할 경우 그 밸류에이션 기준이 회사의 집합투자재산평가규정에 위반되며, 이때 타 운용사와의 기준가격과도 괴리가 생길 수 있다는 데 대한 우려를 담았다.\n  또 해당 자산(투자 기업) 채무자들이 라임의 자발적 상각 의도를 추측하고 채무 변제를 회피할 가능성에 대한 우려를 담았다.\n  상각의 '낙인효과' 어쩌나 상각은 '낙인효과'로 인해 라임 펀드 투자 기업의 회수율을 더 떨어뜨릴 여지도 만든다.\n  라임운용 관계자는 \"펀드가 A라는 회사에 투자했는데 이 회사의 자금 상태가 썩 좋지 않다면, 운용사는 회사를 찾아가 상환 방법을 같이 고민하기도 하고 리파이낸싱(재대출) 또는 추가적인 자금조달을 통한 회수 계획을 세우도록 도울 수도 있다\"며 \"그런데 A회사에 대한 상각이 한번 결정난다면 그 뒤로 어느 금융기관이나 투자자산이 이 회사에 돈을 대려고 하겠나, 그 결정으로 A는 '망가진 회사'란 낙인이 찍혀버리는 것\"이라고 말했다.\n  상각 대상 투자 기업이 상장사라면, 이는 상장폐지로 이어져 또 다른 투자자 피해를 낳을 수도 있다.\n  라임 관계자는 \"상장사의 겨우 상각 대상이 되면 주가가 하한가로 떨어지는 문제가 발생할 것\"이라며 \"이뿐 아니라 회계감사 때 감사인으로부터 정상적인 감사의견을 받지 못할 가능성이 높다는 게 더 큰 문제\"라고 설명했다.\n  이 관계자는 \"지금 채권 회수는 그 어느 때보다 '어떻게 관리하느냐'가 가장 중요한 때\"라고 말했다.\n  \"(상각이)수학의 공식처럼 정확한 밸류에이션을 정한 뒤 할 수 있는 일이라면 할 말이 없겠지만, 단순히 숫자의 논리로만 해결할 수 있는 문제가 아니라는 점을 잘 알기에 답답하다\"고 설명했다.\n  금감원에 시달리느라 회사는 개점휴업 채권을 어떻게 관리하느냐가 중요했던 지난 몇 개월, 라임자산운용은 사실상 개점휴업 상태였다.\n  이 관계자는 \"우리도 여러 반박 논리에 따라 문제 해결을 하려고 노력하고 있지만, 금감원 자체가 우리를 아무 일도 못 하게 만들고 있다\"며 \"원종준 대표가 한번 금감원에 가면 몇 시간씩 잡혀있다가 저녁 늦게 겨우 회사에 돌아오기를 반복하다 보니 관계사들과의 커뮤니케이션 자체가 거의 불가능할 지경\"이라고 말했다.\n ",
		"passage_Cnt": 1330
	},
	"Annotation": {
		"summary1": "상각은 낙인효과로 인해 망가진 회사라는 낙인을 찍혀 투자 기업의 회수율을 떨어뜨려 또 다른 투자자 피해를 낳을 수 있다.",
		"summary2": "라임운용 관계자는 \"펀드가 A라는 회사에 투자했는데 이 회사의 자금 상태가 썩 좋지 않다면, 운용사는 회사를 찾아가 상환 방법을 같이 고민하기도 하고 리파이낸싱(재대출) 또는 추가적인 자금조달을 통한 회수 계획을 세우도록 도울 수도 있다\"며 \"그런데 A회사에 대한 상각이 한번 결정난다면 그 뒤로 어느 금융기관이나 투자자산이 이 회사에 돈을 대려고 하겠나, 그 결정으로 A는 '망가진 회사'란 낙인이 찍혀버리는 것\"이라고 말했다. 상각 대상 투자 기업이 상장사라면, 이는 상장폐지로 이어져 또 다른 투자자 피해를 낳을 수도 있다. 상각은 '낙인효과'로 인해 라임 펀드 투자 기업의 회수율을 더 떨어뜨릴 여지도 만든다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}