{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16331",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[서소문 포럼] 어떻게 일군 대한민국인데…",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16331-00001",
		"passage": "한반도가 다시 먹구름에 휩싸였다.\n  북·미 비핵화 협상이 사실상 파탄 나며 북한이 남한에 대한 도발 강도를 높이고 있다.\n  김여정 노동당 중앙위원회 제1부부장은 최근 문재인 대통령을 “철면피” “뻔뻔스럽다” 등 원색적으로 비난하며  “신의를 배신한 것에 값비싼 대가를 치르게 될 것”이라고 경고했다.\n  북한은 개성 남북공동연락사무소를 폭파한 데 이어 비무장지대(DMZ) 북측 지역에 병력을 투입하고 대남확성기를 다시 설치하며 삐라(대남 전단)를 살포하려 한다.\n  이는 남북 정상이 합의한 판문점 선언(2018년 4월 27일)이나 9·19 군사합의(2018년 9월 19일)의 정면 위반이다.\n  유엔 제재와 코로나19 사태로 휘청거리는 북한 경제에 대한 책임을 남한과 미국에 뒤집어씌우려는 의도도 보인다.\n  외부와의 갈등을 고조시켜 북한 내부를 결집하려는 계산이다.\n  문 대통령은 이에 대해 “인내하며 북·미와 대화로 난국을 극복해야 한다”고 주문했다.\n  북한이 핵을 전가의 보도처럼 휘두르며 남한을 겁박하는 데 대통령의 처방은 “인내”다.\n  한반도 현실을 외면한 채 신기루 같은 남북 협력에 매달리는 모습이다.\n  국민은 그동안 북한의 갖은 막말과 패악을 참아왔다.\n  북한이 언젠가는 개혁·개방으로 돌아서 남북한이 공동 번영하는 한반도를 희망했다.\n  그러나 김정은 체제는 경제 발전보다는 체제 유지를 우선하며 핵을 포기하지 않겠다는 뜻을 분명히 밝혔다.\n  핵을 포기하면 북한은 세계 최빈국의 삼류 국가로 전락하고 김씨 세습 왕조가 온전하기 힘들다.\n  존 볼턴 전 백악관 국가안보보좌관은 최근 인터뷰에서 “북·미 비핵화 협상은 끝났다”고 말했다.\n  북한은 자신이 핵을 보유한 ‘전략 국가’라며 핵을 보유하지 않은 남한을 업신여기고 대화 상대로도 여기지 않는다.\n  핵 보유로 남북한 체제 경쟁에서 북한이 승리했다고 본다.\n  그러면서 북한의 대화 상대는 핵보유국인 미국이나 중국이고, 남한은 북한의 선의에 의존하는 한 수 아래 국가로 여긴다.\n  실패 국가 북한의 김정은 정권으로부터 갖은 수모를 당해도 문재인 정부는 남북 대화에 목매며 북한을 기고만장하게 한다.\n  대한민국이 어쩌다 이 지경이 됐는가.\n  남북한 체제 경쟁에서 남한이 패배했나.\n  절대 그렇지 않다.\n  주민 먹거리도 제대로 해결하지 못하고 철권통치로 독재 체제를 유지하는 북한을 남한과 비교하는 게 어불성설이다.\n  한국은 세계 10위의 경제 대국이고, K방역은 세계의 모범 사례로 칭송받고 있다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "판문점 선언을 정면 위반하는 개성 남북공동연락사무소 폭파와 삐라 살포 등의 움직임을 보이는 북한은 휘청거리는 경제의 책임을 남한과 미국에 전가하려는 의도 또한 비치고 있다.",
		"summary2": "북한은 개성 남북공동연락사무소를 폭파한 데 이어 비무장지대(DMZ) 북측 지역에 병력을 투입하고 대남확성기를 다시 설치하며 삐라(대남 전단)를 살포하려 한다. 이는 남북 정상이 합의한 판문점 선언(2018년 4월 27일)이나 9·19 군사합의(2018년 9월 19일)의 정면 위반이다. 유엔 제재와 코로나19 사태로 휘청거리는 북한 경제에 대한 책임을 남한과 미국에 뒤집어씌우려는 의도도 보인다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}