{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10564",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폭발뒤 방치된지 34년…체르노빌, 산불이 방사능을 깨웠다",
		"author": "김정연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10564-00002",
		"passage": "  안전장치 끄고 실험 중 폭발한 원전1986년 체르노빌 원자력발전소 사고는 ‘전기가 끊어질 경우 비상용 발전기가 제때 전기를 공급할 수 있는지’ 실험을 하던 중 안전장치를 끈 상태에서 출력이 과도하게 높아지면서 발생했다.\n   정상 출력의 10배가 넘는 에너지가 한꺼번에 만들어지면서 원자로의 콘크리트 천장이 날아갈 정도의 폭발이 일어났고, 내부에서 불이 타면서 500경~1200경 ㏃(베크렐, 방사선량을 측정하는 단위)의 방사능 물질이 우크라이나를 넘어 유럽 전역으로 퍼졌다.\n  국제원자력기구(IAEA)가 분류하는 원전 사고 중 가장 심각한 ‘7등급’으로 분류됐다.\n  이 사고로 노심 약 200t(톤)이 녹고 그 중 약 5%인 10t 분량의 방사능이 유출됐다고 그린피스 독일사무소는 추산하지만, 원전 안에 있던 방사능 물질에 대한 정확한 정보가 없어 추산일 뿐이다.\n   하인즈 슈미탈은 “사고 직후 원전 근처의 숲에서 측정한 방사능은 60~200Sv(시버트)까지 측정됐다”며 “치사선량의 20배 수준”이라고 설명했다.\n  2020년 현재 IAEA가 정하는 1인당 연간 노출 방사선량은 1mSv 이하다.\n  200Sv는 1년 노출 최대치의 20만배에 달한다.\n  화학적으로 측정 가능한 무거운 방사능물질 외에 공기 중으로 쉽게 날아가 버려 측정이 어려운 제논, 세슘 등 다양한 방사성 물질이 섞여 있기 때문에 실제 노출되는 방사선의 양은 측정치보다도 더 높을 수도 있다.\n    핵 물질 유럽 퍼져…“구소련 몰락 도화선”그러나 당시 체르노빌 원전 관계자들은 사고를 제때 알리지 않았다.\n  심지어 중앙 정부에도 ‘큰 사고가 아니다’고 보고했다.\n  그러나 원전에서 발생한 핵 물질이 유럽 전역으로 퍼지면서, 체르노빌 원전에서 약 1600㎞ 떨어진 스웨덴 포스마크 발전소에서 처음 방사능을 감지하고 ‘소련 발전소에 이상이 있다’는 사실을 세계에 알렸다.\n  사고 이후 수습할 방법은 뚫린 지붕을 콘크리트로 덮는 방법밖에 없었다.\n  망가진 원자로를 덮을 콘크리트 석관은 체르노빌 외부에서 만들어 가져왔다.\n  너무 강한 방사능이 뿜어져 나오는 탓에 인근에서 만들 수가 없었기 때문이다.\n   석관으로 덮기 전 전처리 작업에는 수십만명의 사람들이 동원됐다.\n  그들은 돌아가면서 투입돼 단 몇 초씩 일한 뒤 빠져나왔다.\n  그 이상 일할 경우 피폭으로 생명이 위험했기 때문이다.\n  하인즈는 \"작업에 동원된 약 80만명의 사람 중 다수가 매우 젊은 나이에 병에 걸리거나 사망했고, 체르노빌 사고에 대한 사람들의 분노가 구소련 몰락의 도화선이 됐다\"고 설명했다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "IAEA가 가장 심각한 원전 사고로 분류한 체르노빌 원전 사고는 정상 출력의 10배가 넘는 에너지가 한꺼번에 만들어져 폭발이 일어났고 유럽 전역으로 방사능 물질이 퍼졌다.",
		"summary2": "안전장치 끄고 실험 중 폭발한 원전1986년 체르노빌 원자력발전소 사고는 ‘전기가 끊어질 경우 비상용 발전기가 제때 전기를 공급할 수 있는지’ 실험을 하던 중 안전장치를 끈 상태에서 출력이 과도하게 높아지면서 발생했다. 정상 출력의 10배가 넘는 에너지가 한꺼번에 만들어지면서 원자로의 콘크리트 천장이 날아갈 정도의 폭발이 일어났고, 내부에서 불이 타면서 500경~1200경 ㏃(베크렐, 방사선량을 측정하는 단위)의 방사능 물질이 우크라이나를 넘어 유럽 전역으로 퍼졌다. 국제원자력기구(IAEA)가 분류하는 원전 사고 중 가장 심각한 ‘7등급’으로 분류됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}