{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09179",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "1석3조 셋업수트 스타일링…실루엣은 부드럽게, 셔츠 컬러는 튀게",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09179-00001",
		"passage": "올봄 직장인들을 위한 오피스 룩을 내놓은 브랜드마다 ‘셋업 수트’라는 단어를 사용하고 있다.\n  수트는 같은 원단의 재킷과 하의를 갖춰 입는 옷을 말한다.\n  여기에 셋업(set-up)이라는 단어를 붙이면 블록 장난감을 조립하듯 상·하의를 따로 따로 다른 옷과 맞춰 입어도 좋은 한 벌이라는 뜻이 된다.\n   한 벌로 입어도 예쁘지만 상·하의를 각각 개성대로 매치해 1석3조의 효율성을 얻을 수 있는 셋업 수트의 인기는 패션 업계 주요 소비자인 밀레니얼 세대의 성향을 반영한 것이다.\n  타인의 시선에 신경 쓰지 않고 자신만의 개성대로 패션을 연출하길 원하는 밀레니얼 세대는 ‘사무실부터 일상까지’ 어느 상황에도 잘 어울리는 자유롭고 캐주얼한 분위기를 선호한다.\n  일명 ‘꾸안꾸(꾸민 듯 안 꾸민 듯)’ 스타일이다.\n  또 남녀를 구분 짓지 않는 ‘젠더리스’를 지향하기 때문에 다양하고 독특한 컬러와 실루엣을 소화하는 데 익숙하다.\n    남성복 : 부드러운 실루엣, 화려한 컬러의 셔츠커스텀멜로우 크리에이티브 디렉터 손형오 이사는 “남성의 일반적인 수트는 슬림한 라인의 딱딱한 이미지가 대중적이지만, 최근에는 자유롭고 편안한 실루엣이 인기”라며 “딱딱해 보이는 재킷 어깨 패드 등 내부 부자재를 최소화해서 전체적인 실루엣을 부드럽게 만든 것이 올봄 셋업 수트의 특징”이라고 했다.\n  바지도 뒷부분을 밴딩(넓은 고무줄을 넣은)처리해서 입었을 때 실질적인 편안함을 느낄 수 있도록 한 디자인이 많이 보인다.\n   남성 셋업 수트의 컬러는 베이지, 네이비, 라이트 그레이 정도가 무난하다.\n  자연스러우면서도 심심하지 않은 색상들로 비즈니스 캐주얼에 적당하기 때문이다.\n  단, 안에 입는 셔츠 색깔은 화려하게 매치하는 게 올봄 셋업 수트의 특징이다.\n     TNGT 이영찬 실장은 “수트 컬러가 무난하기 때문에 안에 입는 셔츠의 컬러를 화려한 것으로 선택하면 자신만의 개성을 연출할 수 있다”며 “네오민트, 파스텔블루 같은 올해의 트렌드 컬러나 보라, 빨강 등 조금 더 과감한 색의 셔츠를 입어볼 것”을 추천했다.\n  조금 더 젊고 자유로운 느낌을 원한다면 후드 티셔츠나 화려한 그래픽이 들어간 셔츠도 어울린다.\n   손 이사는 “신발을 구두에만 국한하지 말고 샌들·로퍼·운동화까지 여성만큼 다채롭게 매치한다면 스타일리시한 믹스매치 룩을 완성할 수 있다”고 조언했다.\n  여성복 : 여성스럽거나 남성스럽거나올봄 여성용 셋업 수트의 재킷 실루엣은 극과 극으로 나뉜다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "셋업 수트는 타인의 시선에 신경쓰지 않는 밀레니얼 세대의 성향을 반영했고 젠더리스를 지향하기에 다양하고 독특한 컬러와 실루엣을 소화하는데 익숙하다.",
		"summary2": "한 벌로 입어도 예쁘지만 상·하의를 각각 개성대로 매치해 1석3조의 효율성을 얻을 수 있는 셋업 수트의 인기는 패션 업계 주요 소비자인 밀레니얼 세대의 성향을 반영한 것이다. 타인의 시선에 신경 쓰지 않고 자신만의 개성대로 패션을 연출하길 원하는 밀레니얼 세대는 ‘사무실부터 일상까지’ 어느 상황에도 잘 어울리는 자유롭고 캐주얼한 분위기를 선호한다. 또 남녀를 구분 짓지 않는 ‘젠더리스’를 지향하기 때문에 다양하고 독특한 컬러와 실루엣을 소화하는 데 익숙하다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}