{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04860",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "공항엔 마스크 박스째 든 중국인…주민센터는 3일에 1개 지급 ",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04860-00001",
		"passage": "  신종 코로나 바이러스 감염증(코로나19) 확산과 함께 25일 밤12시부터 시작되는 마스크 수출 제한을 앞두고 이날 인천국제공항에는 중국으로 향하는 마스크 박스 행렬이 여전히 장사진을 이뤘다.\n  정부가 마스크 수출을 대폭 줄이고 개인별 반출(300개 이하)도 원칙적으로 금지하겠다고 발표한 만큼 박스째 마스크를 들고 공항을 통과하는 건 이날이 마지막이기 때문이다.\n    인천공항 관계자는 \"코로나 사태 전까지는 화장품 같은 면세품들을 반출하던 중국 보따리상들이 이번 달부터는 마스크로 다 품목을 바꿨다\"며 \"보따리상을 포함해 개별 관광객 반출까지, 한달간 대량으로 마스크가 중국으로 빠져나갔다\"고 전했다.\n  또다른 인천공항 관계자는 \"한달 전부터 마스크 박스는 인천공항 출국장에 늘 대량으로 있었다\"며 \"그건 다 아는 사실\"이라고 덧붙였다.\n  마스크 1장 받으려 주민센터 들러 신분증 제출 이날 국내에서는 여전히 마스크 품귀 현상이 이어지고 있었다.\n  약국에는 일회용 KF94 마스크가 없었고, 그나마 마스크를 나눠주는 것으로 알려진 주민센터에서도 마스크를 구하기가 쉽지 않았다.\n 이날 오후 4시 서울시 성동구 사근동 주민센터에서는 중년 여성 두 명이 마스크를 1개씩 받아갔다.\n  주민센터 관계자는 \"관할 주민에게만 마스크를 주는데 3일에 1개씩 준다\"며 \"마스크를 타려면 신분증을 제시하고 핸드폰 번호를 적어야 한다\"고 안내했다.\n  인근에서 약국을 운영하는 강모(37)씨도 \"일회용 마스크 마지막 판매는 2~3주 전이었다\"며 \"마스크가 어디로 나가는지 아예 못 구하고 있다\"고 전했다.\n  서울시 마포구 성산동에 위치한 약국들도 일회용 마스크는 모두 품절이었다.\n  관광지가 없는 주거 밀집 지역이지만 한 달 전부터 중국인들이 찾아와서 마스크가 들어오는 대로 사 간다고 한 약사는 전했다.\n  식약처에 따르면 25일 현재 국내 하루 마스크 생산량은 1100만개 수준이다.\n  마스크 생산량은 충분한데 약국이나 마트, 온라인 공식 유통 창구에서 마스크를 구할 수 없는 품귀 현상이 일어나 불만이 커졌다.\n  마스크 가격도 성인 기준 1매당 3000~6000원에 판매되는 등 코로나 사태 이전 대비 수배 뛰었다.\n  마스크를 구하려는 소비자들의 심리를 이용한 마스크 사기도 기승을 부렸다.\n  주민센터에서 만난 중년 여성은 \"너무 어려워서, 마스크 구하기가 너무 어려워서 왔다\"고 말했다.\n  2월 중국 수출, 전년 대비 200배 폭증관세청에 따르면 국내 생산 마스크의 상당 비율은 중국에 수출된 것으로 추정된다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "정부가 마스크 수출을 줄이고 개인별 반출도 금지하겠다고 발표해서 인천국제공항에는 마스크 수출 제한을 앞두고 중국으로 향하는 마스크 박스 행렬이 장사진을 이뤘다.",
		"summary2": "신종 코로나 바이러스 감염증(코로나19) 확산과 함께 25일 밤12시부터 시작되는 마스크 수출 제한을 앞두고 이날 인천국제공항에는 중국으로 향하는 마스크 박스 행렬이 여전히 장사진을 이뤘다. 정부가 마스크 수출을 대폭 줄이고 개인별 반출(300개 이하)도 원칙적으로 금지하겠다고 발표한 만큼 박스째 마스크를 들고 공항을 통과하는 건 이날이 마지막이기 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}