{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29099",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 사업 철수에 판매 중단, 폐점까지… 시장이 사라졌다 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29099-00002",
		"passage": " 정부는 그러나 “액상형 전자담배 자체의 유해성이 없다는 것은 아니다”라며 사용 중단 권고를 유지한다는 입장이다.\n  액상형 전자담배가 담뱃잎 보관에만 수많은 화학물질을 첨가하는 궐련에 비해 유해 물질이 적은 것과 대조된다.\n  특히 미국의 액상형 전자담배 유해성을 분석한 CDC는 “담배 대신 전자담배를 사용하기로 선택한 경우 담배에서 전자담배로 완전히 전환해야 한다”고 권장했다.\n  상황이 이렇다 보니 업계에선 정부가 사용중단 권고에 따른 정책 과오를 인정하지 않으려 사용중단 권고를 풀지 않고 있다는 지적을 내놓고 있다.\n  전자담배 제조업체 한 대표는 “식품의약품안전처의 실험 결과를 보면 정부가 액상형 전자담배 사용중단 권고를 유지할 이유를 찾을 수가 없다”면서 “지난해 12월 THC는 없지만 이를 기화하는 비타민E 아세테이트는 소량 검출됐다는 말도 안 되는 결과가 나왔지만, 유해성 검사선 이조차 없는 것으로 나왔다”고 했다.\n  실제 이코노미스트가 입수한 식품의약품안전처의 액상형 전자담배 유해성 검사 진행 결과 보고서에 따르면 액상에서 나왔던 소량(0.\n 1∼8.\n 4ppm)의 비타민E 아세테이트가 기화한 액상에선 검출되지 않은 것으로 드러났다.\n  점액성 물질인 비타민E 아세테이트는 THC를 기화하는데 쓰이는 용액으로 폐에 달라붙는 특징을 가졌다.\n  이에 지난해 미국 식품의약국(FDA)이 폐손상 환자를 대상으로 진행한 검사 결과에선 비타민E 아세테이트 23만~88만ppm이 나왔다.\n  더 큰 문제는 정부의 액상형 전자담배 사용중단 권고 유지로 국내 전자담배 시장이 세계 시장 추이와 동떨어진 ‘갈라파고스’로 전락할 수 있게 됐다는 점이다.\n  현재 영국 등에선 액상형 전자담배를 금연보조제로 지정, 해당 시장을 키우고 있다.\n  글로벌 투자은행인 웰스파고는 “영국에선 액상형 전자담배 시장이 일반 궐련 담배 시장을 추월했다”면서 “2021년이면 액상형 전자담배 시장 규모가 일반 궐련 담배 시장을 넘어설 것”이라고 전망했다.\n  반면 국내 액상형 전자담배 시장은 갈수록 쪼그라들고 있다.\n  미국 액상형 전자담배계 아이폰이라 불렸던 ‘쥴(JUUL)’은 지난 5월 국내 진출 1년 만에 철수를 결정했고, 국내 1위 담배제조사인 KT&G 역시 쥴에 대응에 시장에 내놨던 액상형 전자담배 ‘릴 베이퍼’ 판매를 지난 8월 포기했다.\n  담배업계 한 관계자는 “정부의 섣부른 정책으로 국내 액상형 전자담배 제조업체가 줄줄이 폐업했다”면서 “담배가 건강에 나쁘지만, 산업면에선 큰 손실”이라고 말했다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "미국에선 담배 대신 액상형 전자담배로 전환을 권장했지만 우리 정부는 정책의 과오를 인정하지 않으려 액상형 전자담배에 대해 사용 중단 권고를 유지하고 있다는 지적이 나왔다.",
		"summary2": "특히 미국의 액상형 전자담배 유해성을 분석한 CDC는 “담배 대신 전자담배를 사용하기로 선택한 경우 담배에서 전자담배로 완전히 전환해야 한다”고 권장했다. 정부는 그러나 “액상형 전자담배 자체의 유해성이 없다는 것은 아니다”라며 사용 중단 권고를 유지한다는 입장이다. 상황이 이렇다 보니 업계에선 정부가 사용중단 권고에 따른 정책 과오를 인정하지 않으려 사용중단 권고를 풀지 않고 있다는 지적을 내놓고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}