{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17418",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이승기 “큰 그림 보는 법 배울 수 있어 예능 해요”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17418-00001",
		"passage": "“자막이나 편집, 감성 모두 한국 예능이다.\n  하지만 뜯어보면 세계 시장에 어필할 수 있도록 만들어진 쇼다.\n ” 미국 리뷰 전문 매체 디사이더는 지난달 26일 공개된 넷플릭스 오리지널 예능 ‘투게더(Twogether)’에 대해 이렇게 평했다.\n  한국 제작사 컴퍼니상상이 만든 프로그램이지만, 한국 가수 겸 배우 이승기(33)와 대만 배우 리우이하오(劉以豪·류이호·34)가 팬을 찾아 인도네시아·태국·네팔 등으로 떠나는 여행 예능으로 아시아 시장 전체를 아우르는 덕분이다.\n  “아시아 예능이 처음이라면 입문하기 딱 좋은 콘텐트”라는 온라인 입소문에 힘입어 8개국에서 ‘오늘의 톱 10 콘텐트’에 올랐다.\n  3일 화상으로 만난 이승기는 “국적도, 언어도, 문화도 다른 두 사람이 만나 걱정이 앞섰는데 많이들 좋아해 주셔서 다행”이라고 말했다.\n  서로의 언어에 익숙하지 않은 두 사람은 간단한 영어에 손짓 발짓을 섞어 소통했다.\n  “말이 잘 안 통하니까 사람이 더 순수해지고 에너지가 넘치는 것 같아요.\n  제스처나 액션으로도 다 설명이 되는 게 너무 신기하더라고요.\n  결국 중요한 건 공감이라는 걸 다시 한번 깨닫게 됐죠.\n ” 두 차례의 여행을 통해 두 사람의 한국어와 중국어 실력도 쑥쑥 늘었다.\n  혹독하게 한국식 예능을 배운 ‘예능 꿈나무’ 리우이하오의 메모장에는 “승기씨 나빠요” 같은 문장이 추가됐다.\n  예능 첫 출연인 그는 베테랑 이승기를 만나 힘든 미션을 도맡았다.\n  미션에 성공해야 팬의 위치 정보가 담긴 힌트를 얻을 수 있는데, 이승기는 두 가지 미션 중 여유로운 선상 낚시를 택하고 리우이하오는 물속으로 들어가 작살 낚시를 하는 등 고된 수행을 이어가는 식이다.\n  리우이하오는 “왜 나만 고생하는 느낌이 들지”라고 의아해하면서도 점차 이승기보다 목적지에 빨리 도착하기 위해 오토바이 키를 숨기는 등 빠르게 적응해갔다.\n  이승기는 “한국 예능은 정말 하드코어다.\n  다른 나라 예능은 토크 위주여서 스타가 스튜디오 밖으로 나가 격렬하게 야외 활동을 하는 것이 드문 편”이라며 “리우이하오가 다채로운 미션 수행을 힘들어하면서도 굉장히 재밌어했다.\n  그런 부분이 해외 시청자들에게 신선하고 매력적으로 다가간 것 같아 뿌듯하다”고 했다.\n  영화 ‘안녕, 나의 소녀’(2018) 등으로 청춘스타 반열에 오른 리우이하오는 KBS2 ‘슈퍼맨이 돌아왔다’에도 출연했다.\n  이승기는 “새로운 예능 원석을 발견한 기분”이라며 “한국에서 활동해도 전혀 어색하지 않을 것 같다”고 칭찬했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "투게더는 여행 예능으로 아시아 시장 전체를 아우르는 덕분에 자막이나 편집, 감성은 한국 예능이나 세계 시장에 어필할 수 있게 만들어진 쇼라는 평을 받는다.",
		"summary2": "“자막이나 편집, 감성 모두 한국 예능이다. 하지만 뜯어보면 세계 시장에 어필할 수 있도록 만들어진 쇼다. ” 미국 리뷰 전문 매체 디사이더는 지난달 26일 공개된 넷플릭스 오리지널 예능 ‘투게더(Twogether)’에 대해 이렇게 평했다. 한국 제작사 컴퍼니상상이 만든 프로그램이지만, 한국 가수 겸 배우 이승기(33)와 대만 배우 리우이하오(劉以豪·류이호·34)가 팬을 찾아 인도네시아·태국·네팔 등으로 떠나는 여행 예능으로 아시아 시장 전체를 아우르는 덕분이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}