{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15994",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "말로 설명하다 낭패 본 내 헤어스타일…'마술 거울' 나왔다",
		"author": "최선욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15994-00001",
		"passage": "“이야~ 이 스타일 마음에 드는데.\n ”“앞머리가 조금 덜 내려오게 해봐.\n ” 22일 서울 여의도 중소기업중앙회 1층 로비에 놓인 가상 미용대 앞에 앉은 한 남성이 동료와 함께 거울을 쳐다보며 신기하다는 표정으로 이런 대화를 나눴다.\n  ‘스마트 거울’에 비친 본인 모습에 머리 모양을 가상으로 바꿔가며 미용 뒤의 모습을 미리 가늠해보는 서비스를 체험한 것이다.\n  이 스마트 거울을 만든 미러로이드코리아는 중기중앙회가 주최한 ‘스마트서비스 현장체험’ 전시에 참여해 24일까지 이 같은 무료 체험을 제공한다.\n  손님이 스마트 거울 앞에 앉으면 미용사가 얼굴 사진에 직접 여러 모양과 색깔의 머리 스타일을 가상으로 입혀주면서 시술 방식을 택하도록 하는 서비스다.\n  이같은 증강현실(AR) 서비스로 손님이 사전에 머리 스타일을 확인하고 이발이나 펌 등을 받으면 만족도를 높일 수 있다는 게 이 회사의 설명이다.\n  미러로이드는 2016년 일본 시장부터 공략했다.\n  도쿄 긴자 등에 본점을 두고 있는 대형 미용실 체인점에 납품 경험을 쌓으면, 한국 시장에서의 성공이 더욱 수월할 거란 판단에서였다.\n 이 회사에 따르면 현재까지 일본 전역에 설치된 미러로이드의 스마트 거울은 250개(개당 80만엔)다.\n  이종하 미러로이드 사업이사는 “도쿄의 한 미용실은 우리 제품을 설치한 뒤 1000만엔이던 월 매출이 2배로 뛰었다”며 “그만큼 소비자들의 만족도가 높은 것을 확인했고, 한국에서도 성공을 확신한다”고 말했다.\n  이 회사는 올해 안에 서울 신사동의 한 대형 미용실에 스마트 거울 100대 설치를 준비하고 있다.\n  이 이사는 “재방문 손님이 거울 앞에 서면 이전 시술 결과가 바로 거울에 뜨기 때문에 추가 상담 시간이 짧아진다”며 “원하는 스타일로 해달라고 말로만 설명하다가 실망스러운 결과를 경험했던 손님들은 우리 제품이 있는 미용실을 찾게 될 것”이라고 말했다.\n  이 거울의 국내 판매 가격은 개당 390만원 정도다.\n  이 이사는 “국산이라 물류ㆍ통관에 드는 비용을 아낄 수 있기 때문에 국내 공급 비용은 일본보다 낮게 책정할 수 있었다”고 말했다.\n  이 거울은 미용 시술을 받는 손님에게 각종 비디오도 보여준다.\n  손님 눈길이 화면 어느 지점에 쏠리는지 파악해(시선 추적, Eye tracking) 관심사에 맞는 상품을 추천하는 기능도 추가될 예정이다.\n 한편 이번 전시엔 AR 기법으로 안경이나 액세서리를 가상으로 착용해볼 수 있는 ‘스마트 주얼리’ 체험도 함께 진행된다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "스마트 거울은 미용실의 손님이 미용 뒤의 모습을 미리 가늠해보는 것으로 사전에 머리 스타일을 확인하고 이발이나 펌 등을 받음으로 인해 만족도를 높일 수 있는 증강현실 서비스이다.",
		"summary2": "‘스마트 거울’에 비친 본인 모습에 머리 모양을 가상으로 바꿔가며 미용 뒤의 모습을 미리 가늠해보는 서비스를 체험한 것이다. 손님이 스마트 거울 앞에 앉으면 미용사가 얼굴 사진에 직접 여러 모양과 색깔의 머리 스타일을 가상으로 입혀주면서 시술 방식을 택하도록 하는 서비스다. 이같은 증강현실(AR) 서비스로 손님이 사전에 머리 스타일을 확인하고 이발이나 펌 등을 받으면 만족도를 높일 수 있다는 게 이 회사의 설명이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}