{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08932",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "초유의 온라인 개학 이틀 남았는데···\"EBS 접속 안되는데요\"",
		"author": "남윤서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08932-00001",
		"passage": "7일 중3과 고3을 우선 대상으로 하는 '온라인 개학'(9일)이 이틀 남은 가운데 교육 당국의 막바지 점검이 한창이다.\n  교육부는 PC 등 스마트 기기가 없는 중3과 고3에게 8일까지 기기 대여를 완료하기로 했다.\n   또 초등학교 교사들이 온라인 수업에 집중할 수 있도록 돌봄 전담사와 방과후학교 강사가 긴급 돌봄 학생을 돕는다는 계획도 내놨다.\n  하지만 온라인 개학 이틀 앞인데도 EBS 접속 문제가 발생하는 등 불안한 모습도 나타나고 있다.\n  고3,중3 스마트기기 8일까지 대여 완료 이날 교육부 신학기 개학준비 추진단은 전국 시·도교육청과 회의를 열고 개학 준비 상황을 점검했다.\n  PC·스마트폰 등 스마트 기기가 없는 중3과 고3 학생에 대한 기기 대여는 8일까지 완료한다.\n  교육부는 기기 보유량(33만2000여대)이 충분해 대여에 문제 없을 것으로 보고 있다.\n  개학 하루 전에 기기를 받으면 기기에 적응할 시간이 부족하다는 지적에 박백범 교육부 차관은 \"개학 후 이틀(목~금)은 적응 기간이고 실질적 수업은 다음주부터 이뤄지기 때문에 고3, 중3 학생들이 적응하기에 어려움은 없다고 본다\"며 \"다음 주엔 다른 학년까지 대여를 완료하겠다\"고 밝혔다.\n  추진단은 초등학교 온라인 개학에 따른 긴급돌봄 운영 계획도 논의했다.\n  개학을 하면 교사들은 수업에 집중해야 하기에 긴급돌봄으로 학교에 온 학생들을 관리해야 할 돌봄 전담사의 업무 부담이 커질 수 있다.\n  교육부는 돌봄 전담사뿐 아니라 방과후학교 강사 인력도 긴급돌봄에 투입해 학생들의 온라인 수업과 돌봄 프로그램을 지원할 방침이다.\n  온라인 개학을 하지 않고 무기한 휴업에 들어가는 유치원에 대해서는 수업료 지원 기간을 늘리기로 했다.\n  앞서 교육부는 사립유치원 중 수업료를 학부모에게 반환한 곳을 대상으로 5주간 운영비를 지원하기로 했는데, 시·도교육청 예산을 추가 투입해 8주까지 지원 기간을 늘렸다.\n  접속 불가, 자료 삭제…유은혜 현장 점검사상 초유의 온라인 개학이라 예상치 못한 문제가 발생할 수 있는만큼, 교육 당국은 긴장의 끈을 놓지 못하고 있다.\n   전날 6일에는 온라인 수업 플랫폼인 'EBS 온라인클래스'의 접속이 안되거나 지연되는 문제가 발생했다.\n  이날까지도 일부 아이디가 EBS에 로그인되지 않는 현상이 나타났다.\n  EBS는 “4월 5일 21시부터 4월 6일 19시 사이 가입한 회원 중 일부 아이디가 로그인되지 않고 있다”며 “금일 중 문제를 해결하겠다”고 밝혔다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "온라인 개학을 앞두고 교육부는 스마트 기기가 없는 중3과 고3에게 기기 대여를 완료하기로 했으며 돌봄 전담사와 방과후학교 강사가 긴급 돌봄 학생을 돕는다는 계획도 내놨다.",
		"summary2": "7일 중3과 고3을 우선 대상으로 하는 '온라인 개학'(9일)이 이틀 남은 가운데 교육 당국의 막바지 점검이 한창이다. 교육부는 PC 등 스마트 기기가 없는 중3과 고3에게 8일까지 기기 대여를 완료하기로 했다. 또 초등학교 교사들이 온라인 수업에 집중할 수 있도록 돌봄 전담사와 방과후학교 강사가 긴급 돌봄 학생을 돕는다는 계획도 내놨다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}