{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26822",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[최병일의 이코노믹스] 노예부터 주파수까지…경매이론의 실용화 꽃 피워",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26822-00001",
		"passage": "노벨경제학상, 실사구시를 일깨우다 올해 노벨경제학상 수상자를 발표했을 때, 수상자인 폴 밀그럼 스탠퍼드대 교수는 깊은 잠에 빠져 있었다.\n  그에게 수상 소식을 전한 것은 스웨덴의 노벨상 왕립과학원 노벨위원회가 아닌, 공동  수상자인 그의 스승 로버트 윌슨 스탠퍼드대 교수였다.\n  윌슨은 전화기를 꺼놓고 단잠에 빠진 그의 제자 밀그럼을 깨우러 한밤중 길을 내달려 그의 문을 요란하게 두드려야 했다.\n  스웨덴 왕립과학원 노벨위원회는 “수상자들은 경매이론을 발전시키고 새 경매 형태를 고안해냈다”며 “그 결과 매수자와 매도자, 전 세계의 납세자에게 혜택이 돌아갔다”고 선정 이유를 밝혔다.\n  소더비의 고미술품 경매에서부터 중고차 판매사이트, 수산시장의 새벽 생선 도매 판매에 이르기까지 경매는 우리 일상 곳곳에 깊숙이 자리 잡고 있다.\n  천연가스 채굴권, 산림 벌목권, 해저 시추권 등 세계 곳곳에서 무수한 공공자산의 매각이 경매를 통해 이루어지고 있다.\n  경매의 역사는 고대 절대왕정 시대 노예 경매까지 거슬러 올라간다.\n  한국전력이 공공기관 지방이전 정책에 의해 지방으로 내려간 후 서울 삼성동 한국전력 부지 처리 문제는 초미의 관심사로 떠올랐다.\n  그 금싸라기 땅의 주인은 2014년 9월 비공개 최고가 경쟁입찰 방식에 의해 결정되었다.\n  10조 5500억원의 입찰가격을 제시한 현대차가 주인이 되었지만, 결과 발표 즉시 시중에는 현대차가 “승자의 저주에 빠졌다”는 이야기가 나돌았다.\n  당시 그 부지의 감정가는 3조 3346억원이었다.\n  그 탐나는 땅의 주인이 되기는 했지만, 너무 많은 가격을 지불했다는 것이다.\n  현대차의 낙찰 소식이 전해진 직후 현대차 주가는 하락했고 (발표 전날 21만 8000원에서 발표일 19만 8000원), 기아차·현대모비스 등 관련주 역시 하락했다.\n  삼성동 부지는 부지 매입 6년인 올해 5월이 돼서야 인·허가를 받았다.\n  현대차 주가는 지금도 그때를 밑돌고 있다.\n  물론 속단은 금물이다.\n  감정가는 토지가격만을 측정한 것이기에, 현대차가 그들만의 독창적인 개발로 자산가치를 상승시킬 수만 있다면 결코 ‘높은 가격’이 아닐 수 있다.\n   판매자·구매자 모두 이득 보게 해 승자의 저주가 발생한다는 것은 공공정책 관점에서는 그리 바람직하지 않다.\n  당장은 거액의 수입을 챙길 수 있겠지만, 낙찰된 자산이 적절하게 개발되지 못한다면 그 비용은 다른 부분에 전가될 수밖에 없다.\n  궁극적으로는 공공자산의 비효율적인 배분을 가져와 희소자원이 낭비되는 사회적 비용을 시민들이 모두 나누어 가지게 된다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "밀그럼 교수와 윌슨 교수는 경매이론을 발전시키고 새 경매 형태를 고안해 노벨경제학상을 수상했다.",
		"summary2": "올해 노벨경제학상 수상자를 발표했을 때, 수상자인 폴 밀그럼 스탠퍼드대 교수는 깊은 잠에 빠져 있었다. 그에게 수상 소식을 전한 것은 스웨덴의 노벨상 왕립과학원 노벨위원회가 아닌, 공동 수상자인 그의 스승 로버트 윌슨 스탠퍼드대 교수였다. 스웨덴 왕립과학원 노벨위원회는 “수상자들은 경매이론을 발전시키고 새 경매 형태를 고안해냈다”며 “그 결과 매수자와 매도자, 전 세계의 납세자에게 혜택이 돌아갔다”고 선정 이유를 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}