{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16730",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "IFEZ, 지역 대학과 스타트업 발굴·청년 일자리 창출에 맞손",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16730-00001",
		"passage": " 인천 스타트업 파크를 통한 스타트업 발굴과 청년 일자리 창출의 시너지 효과를 거두기 위해 관계 기관과 지역 대학이 손을 맞잡았다.\n  인천경제자유구역청은 29일 송도국제도시 경원재 앰배서더호텔에서 인천테크노파크, 청운대와 함께 ‘스타트업 발굴 및 육성을 위한 상호협력 협약’을 체결했다고 밝혔다.\n  이날 협약식에는 이원재 인천경제청장, 서병조 인천테크노파크 원장, 이우종 청운대 총장을 비롯한 관계자들이 참석했다.\n  이날 협약은 인천시가 중소벤처기업부와 함께 추진 중인 인천 스타트업 파크 조성 사업을 청운대가 교육부와 함께 하고 있는 국가 근로장학 취업연계 중점 대학 사업과 연계함으로써 인천 스타트업 육성과 취업 등 지역 일자리 창출에 함께 힘을 모으기 위해 마련됐다.\n  국가 근로장학 취업연계 중점 대학 사업은 교육부가 지원하는 국책사업으로 국가가 장학금 지원을 통해 학생들이 기업에서 근로경험을 쌓아 취업과 연계하고, 또 기업은 부족한 인력을 지원받을 수 있어 대학과 기업 간 일자리 창출의 선순환 고리를 만들고자 추진하는 사업이다.\n    이날 체결한 상호협력 협약의 주요 내용은 국가 근로장학 취업연계 중점 대학 사업 등 대학 수주 국책사업 연계를 통한 스타트업 육성 지원과 취업연계 등의 상호협력, 스타트업 지원·육성을 위한 지원체계 구축 및 글로벌 특화 클러스터 활성화 등이다.\n  협약에 따라 인천경제청은 매칭을 통해 인천 스타트업 파크에 입주하게 될 기업들에게 청운대 각 분야의 학생 인력을 지원해 근로 경험을 쌓게 한다.\n  또한 청운대는 해당 사업과 관련한 7억원 이내의 예산을 인천 스타트업 파크에 지원하고, 스타트업 파크에서 일할 학생을 공학, 경영, 인문사회, 디자인, 문화예술분야 등 전체 학과를 대상으로 선발할 예정이다.\n   이우종 청운대 총장은 “올해 6월 네덜란드 한제대학(Hanze University)이 주관하는 한자대학동맹(HLU : Hanseatic League of Universities)에서 대학의 혁신과 개혁성 등을 반영한 WURI(World’s Universities with Real Impact) 세계 대학 랭크 순위에 청운대가 WURI 랭킹 3대 핵심지표 중 하나인 ‘산업적용 가능성’과 올해 신규 지표인 ‘학생교류 및 개방성’ 등 2개 부문에서 각각 30위와 28위에 오른 것은 인천 등 지역 사회와의 상생 및 협력과 관련한 그동안의 노력을 인정한 것으로 생각한다”며 “이를 토대로 인천 스타트업 파크의 스타트업 육성과 청년 일자리 창출에 최선을 다할 것”이라고 말했다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "인천경제자유구역청은 인천 스타트업 육성과 취업 등 지역 일자리 창출을 위해 준비된 스타트업 발굴 및 양성을 위한 상호협력 협약을 체결했다고 밝혔다.",
		"summary2": "인천경제자유구역청은 29일 송도국제도시 경원재 앰배서더호텔에서 인천테크노파크, 청운대와 함께 ‘스타트업 발굴 및 육성을 위한 상호협력 협약’을 체결했다고 밝혔다. 이날 협약은 인천시가 중소벤처기업부와 함께 추진 중인 인천 스타트업 파크 조성 사업을 청운대가 교육부와 함께 하고 있는 국가 근로장학 취업연계 중점 대학 사업과 연계함으로써 인천 스타트업 육성과 취업 등 지역 일자리 창출에 함께 힘을 모으기 위해 마련됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}