{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21114",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'악의 꽃' 이준기 살린 저체온치료, 코로나 환자도 효과봤다 ",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21114-00001",
		"passage": "의사: “이름 백희성.\n  나이 39세.\n  열흘 전 심정지 상태로 응급실에 실려 왔습니다.\n  8분간 심정지 상태였고 저체온 치료를 결정했습니다.\n  이틀에 걸쳐 34℃까지 체온을 낮춰…”   환자: “저체온 치료요?” 의사: “쉽게 말해, 동물이 겨울잠을 잘 때는 에너지 대사가 느려지잖아요.\n  체온을 신속히 내려 최소한의 대사로 세포 손상을 막는 겁니다.\n ”   현재 방영 중인 tvN 드라마 ‘악의 꽃’에서 주인공 백희성(이준기)은 물에 빠져 급성 심정지 상태가 된다.\n  드라마 속 의료진은 백희성에게 ‘저체온 치료’(목표체온 유지치료ㆍTTM)를 실시했고, 덕분에 그는 뇌 손상 등의 후유증 없이 깨어날 수 있었다.\n    치료적 체온 조절 요법으로 불리는 저체온 치료는 환자의 심부 체온을 낮춰 뇌 손상을 최소화하는 응급치료 방법이다.\n  드라마 속 의사가 설명했듯, 겨울잠과 같은 원리다.\n  겨울잠을 자는 동물들은 신진대사를 줄이기 위해 체온을 낮춘다.\n  저체온 치료도 응급환자 체온을 32~34℃까지 신속히 낮춰 세포 파괴를 막는다.\n  체온을 낮추면 체온 유지에 필요한 에너지양이 감소하는데, 이때 신체 대사도 느려지면서 세포 파괴를 최소화할 수 있다.\n  혈액의 흐름이 느려지면 손상 물질이 퍼지는 속도를 늦추고 심장이 다시 뛸 때 혈액이 급격히 쏟아지는 현상을 막아 혈관의 부담을 덜 수 있다.\n  저체온 치료법은 현재 국내 70여 곳 상급종합병원에서 심정지 환자나 심근경색 환자에게 활용되고 있다.\n  최근에는 뇌경색 환자에게도 활발히 적용된다.\n  미국심장협회(AHA)는 심정지가 온 후 혼수상태에 빠진 환자에게 32~36℃의 목표체온 유지 치료를 최소 24시간 유지해야 한다고 권고한다.\n  한국 질병관리본부도 ‘2015 한국형 심폐소생술 가이드라인(전문가용)’을 통해 같은 내용을 권장하고 있다.\n 국내 코로나19 환자에게도 저체온 치료 활용 최근에는 신종 코로나바이러스 감염증(코로나19) 환자에게 저체온 치료가 적용된 사례가 발표되기도 했다.\n  분당서울대병원 정한길 교수 등이 지난 6월 대한의학회지(JKMS)에 발표한 논문에 따르면 58세 여성 환자 A씨는 고열로 인해 상태가 급속히 악화했지만 저체온 치료를 통해 상태가 호전됐다.\n  발열과 전신 염증 반응의 상승 작용을 중단시켜 질병 진행을 막은 것이다.\n  연구진은 논문에서 “TTM은 사이토카인 폭풍 증후군과 고열을 보이는 특정 환자군에 안전하게 적용될 수 있으며, 이로 인해 전 세계적으로 의료 자원이 부족한 상황에서 에크모(ECMO: 환자의 몸 밖으로 혈액을 빼낸 뒤 산소를 공급해 다시 몸 속에 투입하는 것)를 필요로 하는 환자 수를 줄일 수 있다”고 설명했다.\n ",
		"passage_Cnt": 1326
	},
	"Annotation": {
		"summary1": "저체온 치료는 환자의 심부 체온을 낮춰 뇌 손상을 최소화하는 응급치료 방법으로 체온을 낮추면 신체 대사가 느려지면서 세포 파괴를 최소화할 수 있으며 혈관의 부담을 덜 수 있다.",
		"summary2": "치료적 체온 조절 요법으로 불리는 저체온 치료는 환자의 심부 체온을 낮춰 뇌 손상을 최소화하는 응급치료 방법이다. 체온을 낮추면 체온 유지에 필요한 에너지양이 감소하는데, 이때 신체 대사도 느려지면서 세포 파괴를 최소화할 수 있다. 혈액의 흐름이 느려지면 손상 물질이 퍼지는 속도를 늦추고 심장이 다시 뛸 때 혈액이 급격히 쏟아지는 현상을 막아 혈관의 부담을 덜 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}