{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23550",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“목표주가 40% 하향” JP모건에, 셀트리온 “짜맞추기 보고서”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23550-00001",
		"passage": "글로벌 투자은행 JP모건과 국내 바이오 대장주인 셀트리온이 격렬하게 치고받았다.\n  JP모건은 셀트리온 주가의 ‘거품’을 지적하며 목표 주가를 확 내렸고, 셀트리온은 ‘짜맞추기식’ 분석이라고 강하게 반발했다.\n  셀트리온은 2017년에도 외국계 증권사의 부정적인 보고서 때문에 곤욕을 치렀다.\n  JP모건이 9일 보고서에서 “올해 들어 코스피가 9% 오른 데 비해 셀트리온 주가는 76% 상승했다”면서 “유럽 시장점유율 상승세가 둔화하고, 바이오시밀러 경쟁이 심해지면서 마진 압박에 직면했다”고 분석했다.\n  JP모건은 자가면역치료제인 렘시마의 유럽시장 내 시장점유율이 위축됐고, 혈액암 치료제인 트룩시마의 성장세도 늦춰졌다며 셀트리온의 연간 순이익 증가율이 올해 54%를 정점으로 내년에는 21%대까지 떨어질 것이라고 추정했다.\n  내년 순이익 전망치를 기준으로 JP모건이 산출한 셀트리온의 주가수익비율(PER)은 73배로, 글로벌 평균에 비해 과도하다고 지적했다.\n  이를 근거로 내년말까지의 적정주가로 19만원을 내놓았다.\n  셀트리온 8일 종가(31만8000원)보다 40.\n 25% 낮은 수준이다.\n  이에 대해 셀트리온은 목표 주가를 낮춘 JP모건의 분석이 “신뢰성이 떨어진다”고 반박했다.\n  셀트리온은 10일 홈페이지에 두 차례나 입장문을 냈다.\n  셀트리온은 “JP모건의 보고서는 경쟁사 대비 부정적 결론을 도출하기 위한 짜맞추기식 내용으로 구성됐다고 의심할 수밖에 없다”고 밝혔다.\n  셀트리온과 셀트리온헬스케어는 “경쟁 제품들의 등장에도 불구하고 셀트리온 제품의 유럽 시장 점유율은 지속적으로 증가하고 있다”고 밝혔다.\n  화이자·암젠·머크 등 다국적 제약사들도 바이오시밀러 사업을 포기할 정도로 이미 시장이 소수의 선도기업 위주로 정립되고 있는 와중에 경쟁이 더욱 심화할 것이라는 주장은 납득하기 힘들다는 설명이다.\n  셀트리온헬스케어와 관련, 혈액암 치료제 바이오시밀러인 트룩시마(성분명 리툭시맙)의 시장 점유율 추정에도 오류가 있다고 주장했다.\n  JP모건 보고서는 2020년 미국 트룩시마의 시장점유율을 16%로 예상하며 매출액도 3200억원으로 추정했다.\n  이에 대해 셀트리온 측은 트룩시마가 지난 7월 이미 시장점유 19.\n 4%을 기록했으며, 2020년 상반기에만 매출액이 2000억원을 넘어섰다고 반박했다.\n  또한 JP모건이 서정진 셀트리온 회장의 지분율이 높은 셀트리온헬스케어에 유리하게 합병이 이뤄질 가능성이 있다고 언급한 데 대해서는 “합병에 대한 비합리적 추정으로 인해 서정진 회장 개인 및 기업의 명예 훼손이 우려된다”며 불쾌감을 드러냈다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "JP모건이 셀트리온 주가를 거품이라 평하며 목표 주가를 확 내리자 셀트리온은 짜맞추기식 분석이라고 반발했고 JP모건의 합병 언급에 대해 불쾌감을 드러내며 격렬한 갈등이 일었다.",
		"summary2": "글로벌 투자은행 JP모건과 국내 바이오 대장주인 셀트리온이 격렬하게 치고받았다. JP모건은 셀트리온 주가의 ‘거품’을 지적하며 목표 주가를 확 내렸고, 셀트리온은 ‘짜맞추기식’ 분석이라고 강하게 반발했다. 또한 JP모건이 서정진 셀트리온 회장의 지분율이 높은 셀트리온헬스케어에 유리하게 합병이 이뤄질 가능성이 있다고 언급한 데 대해서는 “합병에 대한 비합리적 추정으로 인해 서정진 회장 개인 및 기업의 명예 훼손이 우려된다”며 불쾌감을 드러냈다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}