{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29627",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]\"조사일정 달라\" 다음날 평검사 보냈다…대놓고 尹 모욕한 秋      ",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29627-00001",
		"passage": "법무부 감찰담당관실이 16일 윤석열 검찰총장의 비서에게 \"윤 총장의 (감찰) 조사 일정을 잡아달라\"는 내용의 메신저를 발송한 것으로 나타났다.\n  이후 하루만인 17일 법무부의 평검사 2명을 대검찰청으로 보내 면담을 요구했다.\n  검사들 사이에선 \"갑자기 조사 날짜를 잡아달라고 하고 직접 면담을 요청하는 감찰 방식은 듣지도 보지도 못했다\"며 \"일반 평검사를 감찰할 때도 하지 않는 방식으로 윤 총장을 망신주고 있다\"는 비판이 나온다.\n  18일 중앙일보 취재를 종합하면, 법무부 감찰담당관실은 16일 윤 총장 부속실 소속 비서에게 검찰 내부의 이프로스 메신저를 보내 '윤 총장에 대한 감찰 대면 조사가 필요하니 날짜를 달라'고 요청했다.\n  해당 메신저 발신자로는 박은정(48·사법연수원 29기) 법무부 감찰담당관이 지목된다.\n  중앙일보는 박 담당관과 통화를 시도했지만 연락이 닿지 않았다.\n   평검사 보내 면담 요청…법무부 \"예의 갖춰 절차 진행\"대검은 담당관실의 일정 조율 요구가 일방적이라고 보고 답하지 않았다고 한다.\n  그러자 법무부는 17일 오후 담당관실의 평검사 2명을 대검에 보냈다.\n  추 장관이 최근 윤 총장 아내와 장모 의혹 등으로 윤 총장에 대한 법무부의 감찰을 지시한 이후 법무부 감찰관실로 파견 온 평검사들이었다고 한다.\n  이들은 봉투에 감찰 조사 관련 공문이 밀봉돼 있다면서 윤 총장에 대한 면담을 요청했으나, 대검이 반발해 되돌아갔다.\n   이후 대검은 평검사 2명이 갖고 온 봉투를 밀봉된 그대로 다시 법무부에 돌려줬다.\n  이로 인해 법무부가 어떤 내용으로 윤 총장을 대면 조사하겠다고 한 건지는 대검도 파악하지 못하고 있다.\n  대검은 해당 평검사들이 총장을 직접 면담 조사하러 왔던 것으로 보고 있다.\n   법무부도 윤 총장 비서관을 통해 조사 일정을 조율한 사실은 인정했다.\n  다만 법무부는 \"감찰조사가 아니라 방문조사예정서를 전달하러 대검에 갔으나 접수를 거부해 돌아오게 된 것\"이라며 \"검찰총장에 대한 예우 차원에서 최대한 예의를 갖춰 절차를 진행하고 있다\"는 입장을 밝혔다.\n    검찰 내부 \"총장 망신주기식 감찰 시도\" 비판도법조계에서는 법무부의 밀어붙이기식 감찰 시도에 비판의 목소리가 나온다.\n  검찰 감찰 경험이 있는 한 법조인은 \"통상 검사를 감찰할 때 사전에 의혹에 대한 자료를 요구하고 이를 검토한 뒤 조사 일정을 조율해 조사한다\"고 말했다.\n  익명을 요구한 차장검사는 \"딱 망신주기다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "중앙일보 취재에 따르면 법무부는 윤 총장에 대한 감찰 대면 조사가 필요하다고 보고 평검사 2명을 대검에 보냈으나 검찰 내부에서는 총장 망신주기식 감찰 시도라고 비판을 하고 있다.",
		"summary2": "18일 중앙일보 취재를 종합하면, 법무부 감찰담당관실은 16일 윤 총장 부속실 소속 비서에게 검찰 내부의 이프로스 메신저를 보내 '윤 총장에 대한 감찰 대면 조사가 필요하니 날짜를 달라'고 요청했다. 그러자 법무부는 17일 오후 담당관실의 평검사 2명을 대검에 보냈다. 검찰 내부 \"총장 망신주기식 감찰 시도\" 비판도법조계에서는 법무부의 밀어붙이기식 감찰 시도에 비판의 목소리가 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}