{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24464",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'제2의 테슬라'는 결국 사기였나…니콜라 창업자 사임 혼란",
		"author": "김영주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24464-00001",
		"passage": "‘사기 논란’에 휩싸였던 미국 수소전기차 스타트업 니콜라모터스 창업자 겸 최고경영자(CEO) 트레버 밀턴이 20일(현지시간) 물러났다.\n  니콜라모터스는 이날 밀턴이 이사회 의장직과 이사직에서 모두 사임했다고 발표했다.\n  니콜라모터스 측은 “(밀턴이) 먼저 자발적으로 사임을 제안했고, 이사회가 이를 받아들였다”고 설명했다.\n 밀턴은 니콜라모터스 지분 약 20%를 소유한 최대주주다.\n   후임 이사회 의장으론 스티븐 거스키 전 GM 부회장이 선임됐다.\n  밀턴은 최대주주 자격은 유지하지만 이사회에서 아예 빠지고, 회사는 거스키 신임 이사회 의장과 공동 CEO인 마크 러셀 체제로 운영된다.\n  밀턴의 사임으로 니콜라모터스를 둘러싼 논란은 미국 증권거래위원회(SEC)와 법무부 조사 결과에 따라 새로운 국면을 맞이할 전망이다.\n 밀턴의 사임은 공매도 리서치기관 힌덴버그 리서치가 니콜라모터스에 대한 ‘사기 의혹’을 제기한 지 10일 만이다.\n  이날 힌덴버그 리서치는 “밀턴의 사임은 시작에 불과하다”고 주장했다.\n  앞서 힌덴버그는 보고서를 통해 니콜라모터스가 수소전기차 생산을 위한 기술이나 설비를 보유하지 않았으며, 2016년 제작한 수소차 주행 영상은 조작이라고 주장했다.\n CEO 사임은 니콜라모터스가 “힌덴버그에 대해 법적 조처를 할 것”이라고 말한 후에 전격적으로 이뤄졌다.\n  힌덴버그는 사기 의혹과 관련한 53개의 질문을 보냈지만, 니콜라모터스는 10개만 답했다.\n  나머지는 추후 밝힐 것이라고 장담한 와중에 니콜라모터스의 얼굴이라 할 수 있는 밀턴 창업자가 사임한 것이다.\n 밀턴의 사임으로 단기적으로는 공매도 세력이 승리한 것으로 보인다.\n  반면 CEO 리스크가 제거된 것으로도 볼 수 있어 그동안 밝혔던 계획이 실현될 경우 밀턴의 명예 회복이 이뤄질 수도 있다.\n  고태봉 하이투자증권 리서치센터장은 “일단 뭔가 걸리는 게 있으니 물러났을 것”이라며 “트레버 밀턴의 잘못은 ‘과대포장’이다.\n  그래서 책임을 지고 물러난 게 나머지 주주 입장에선 오히려 나을 수도 있다”고 말했다.\n  이어 “GMㆍ보쉬ㆍ이베코ㆍCNH인더스트리얼 등 기존 니콜라가 구축한 탄탄한 생산 네트워크는 그대로 남아 있다.\n  한때 30조원(시총)까지 올라간 플랫폼을 버리지는 않을 것”이라고 덧붙였다.\n  후임 CEO로 전 GM 출신이 선임됐다는 점도 주목된다.\n  GM은 최근 수소차 제작에 들어가는 현물 제공을 대가로 니콜라 지분 11%를 취득했다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "힌덴보그는 수소전기차 기술이나 설비를 보유하지 않은 니콜라모터스의 2016년 수소차 주행 영상은 조작이라고 주장했고 니콜라모터스의 얼굴이라 할 수 있는 밀턴 창업자가 사임했다.",
		"summary2": "앞서 힌덴버그는 보고서를 통해 니콜라모터스가 수소전기차 생산을 위한 기술이나 설비를 보유하지 않았으며, 2016년 제작한 수소차 주행 영상은 조작이라고 주장했다. ‘사기 논란’에 휩싸였던 미국 수소전기차 스타트업 니콜라모터스 창업자 겸 최고경영자(CEO) 트레버 밀턴이 20일(현지시간) 물러났다. 나머지는 추후 밝힐 것이라고 장담한 와중에 니콜라모터스의 얼굴이라 할 수 있는 밀턴 창업자가 사임한 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}