{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25046",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]이 세상 하나 밖에 없는 SNS 기반 종이 가족 신문 ",
		"author": "김정근",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25046-00001",
		"passage": "[더,오래] 김정근의 시니어비즈(39) 디지털로 변화하는 세상 속에서도 아날로그 감성과 추억을 유지하고 싶어 하는 것이 시니어의 욕구라고 할 수 있다.\n  제품과 서비스의 기능은 첨단이지만 형태는 시니어에 익숙했던 복고풍, 즉 아날로그 감성을 보여줄 수 있다면 핫템이 될 것이다.\n  오늘은 2006년 이어령 전 문화부 장관이 디지털과 아날로그의 합성어로 처음 사용하게 되면서 우리에게 익숙해진 ‘디지로그(Digilog)’ 형태의 시니어 비즈를 소개하고자 한다.\n  디지로그 시니어 비즈는 아날로그를 뒤처진 스타일로 인식하기보다는 인간적인 감성을 통해 과거의 향수와 느낌을 불러일으키는 요소로 활용하고 있다.\n  또한 디지로그 시니어 비즈는 시니어가 디지털에서 경험하는 ‘낯섦’을 극복할 수 있는 ICT 기반 시니어 비즈의 대안이 될 수 있다.\n  종이로 만든 소셜 미디어, 프랑스의 페밀리오 소셜 미디어(SNS)가 꼭 디지털 형태로 제공될 필요가 있을까? 2013년 프랑스에서 설립된 페밀리오(Famileo)는 디지털 기반 소통에 힘들어하는 시니어와 디지털에 익숙한 젊은 세대의 특징을 겨냥한 혁신기업이다.\n  일반적으로 디지털에 익숙한 젊은 세대는 가족끼리 떨어져 생활한다고 해도 소셜 미디어를 통해 자신의 생활이나 활동, 다양한 생각을 공유할 수 있다.\n  하지만 가족구성원으로서 시니어는 디지털 기반 소셜 미디어 사용이 익숙하지 않아 멀리 떨어져 생활하는 가족의 소식을 접하기가 어렵다.\n  또한 디지털 기반 소셜 미디어 정보에 익숙하더라도 오히려 직접 만져보고 읽을 수 있는 종이 형태의 가족 소식지를 원하는 경우도 존재한다.\n    페밀리오는 각 세대의 장점을 활용해 세대 간 의사소통을 비즈니스모델로 만들었다.\n  자녀, 손자녀는 스마트폰, 태블릿, 컴퓨터를 통해 부모·조부모와 나누고 싶은 자신의 일상이나 특별한 일을 사진과 함께 이야기로 기록하고 편집할 수 있게 했다.\n  대신 시니어는 다른 가족 구성원이 디지털 기기에 남긴 내용을 아날로그 형태의 종이신문으로 받아 볼 수 있게 했다.\n  즉 소셜 미디어 내용을 종이로 만드는 디지로그 비즈니스를 하는 것이다.\n  이 종이신문은 가족 구성원들이 만든 이 세상에 하나밖에 없는 소식지로, 가족과의 관계를 유지해 시니어의 사회적 고립감 해소에 도움을 주고 있다.\n    종이신문형 소셜 미디어는 정기적으로 제공되며, 출판 빈도에 따라 가격이 정해진다.\n  매주 발간하는 경우는 매월 17.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "디지로그 시니어비즈는 아날로그 감성을 보여주는 과거의 향수와 느낌을 불러일으키는 요소로 활용하고 있고 페밀리오는 시니어와 젊은 세대의 특징을 겨냥한 혁신 기업이다.",
		"summary2": "디지로그 시니어 비즈는 아날로그를 뒤처진 스타일로 인식하기보다는 인간적인 감성을 통해 과거의 향수와 느낌을 불러일으키는 요소로 활용하고 있다. 제품과 서비스의 기능은 첨단이지만 형태는 시니어에 익숙했던 복고풍, 즉 아날로그 감성을 보여줄 수 있다면 핫템이 될 것이다 종이로 만든 소셜 미디어, 프랑스의 페밀리오 소셜 미디어(SNS)가 꼭 디지털 형태로 제공될 필요가 있을까? 2013년 프랑스에서 설립된 페밀리오(Famileo)는 디지털 기반 소통에 힘들어하는 시니어와 디지털에 익숙한 젊은 세대의 특징을 겨냥한 혁신기업이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}