{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04602",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "얼굴없는 검사 김민수 '11시간 통화'…취준생 극단선택 내몰다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04602-00003",
		"passage": " 결국 A씨의 농협 입출금 계좌에 있는 430만원이 보이스피싱 일당들의 최종 먹잇감이 됐다.\n  A씨는 이들의 지시대로 5만원권으로 전액을 인출한 뒤 정읍역에서 KTX를 타고 서울로 향했다.\n  그는 기차로 이동하는 동안에도 객실 내 화장실에서 수차례 전화 지시를 받았다.\n  통화 9시간여 만인 오후 6시 30분께A씨는 용산역에 도착했다.\n  이후 지시대로 마포구 도화동 주민센터로 갔다.\n  보이스피싱 일당들이 사전 답사를 통해 물색해 놓은 장소였다.\n  주민센터에 있는 여성 안심 택배 보관함에 돈을 넣은 A씨는 “금융감독원이 있는 여의도로 가 정해진 시간에 수사관과 만나 신원 확인만 하면 다 끝난다”는 얘기를 듣고 다시 이동했다.\n  A씨가 주민센터를 떠나 여의도로 가는 동안 보이스피싱 조직 인출책은 택배 보관함에서 돈을 찾아 사라졌다.\n  여의도에 도착한 A씨가 이들 일당과 마지막 통화를 한 것은 오후 8시 50분께였다.\n  “20분 후에 (금감원) 1층 로비에 수사관이 도착하니 만나면 된다”면서 “통화 종료 후 휴대전화 전원을 끄고 대기하다 15분 후 다시 켜면 전화를 하겠다”고 했다.\n  “세 번 전화해서 받지 않으면 모든 것이 수포가 되고 처벌받을 수 있다”는 식의 엄포도 놓았다.\n   경찰 “전화통화로 사건 조사 안 해” A씨는 마지막까지 시키는 대로 따랐지만 끝내 이들과는 통화할 수 없었다.\n  A씨는 유서에 “내 실수로 검사님과 통화하지 못해 공무집행방해죄로 2년 이하 징역이나 3000만원의 벌금을 내게 생겼고, 공개 수배도 될 것 같다”며 오히려 자신을 원망했다.\n  취재과정에서 A씨처럼 취준생 신분인 B씨 역시 지난해 5월 거의 유사한 수법으로 피해를 볼 뻔한 사연을 접했다.\n  B씨는 수사관을 사칭한 사람의 전화를 받고 3시간 넘게 통화했다.\n  그는 “윤석열 서울중앙지검장의 직인이 찍힌 검찰 수사 관련 공문서(사진)를 전달받고 하마터면 속아 넘어갈 뻔했다”고 말했다.\n  이 공문서는 물론 가짜였다.\n  김진용 한국금융범죄예방센터 상임이사는 “검사나 수사관 등 기관원을 사칭한 수법은 오래됐다”면서도 “상대를 속이기 위한 대화의 기술 등이 더 정교해져 여전히 많은 이들이 피해를 보고 있다”고 말했다.\n  김 이사에 따르면 A씨처럼 취준생이거나 사회 초년생, 그리고 군이나 학교 등에서 엄격한 조직 생활을 하다 막 은퇴한 장년층이 주 타깃이다.\n  김 이사는 이어 “이번 사건에서도 보이스피싱 조직원들이 항상 질문을 던지고 A씨에게 ‘네’라는 답을 유도하거나, 공포감과 함께 안도감도 주면서 자신들에게 의지할 수밖에 없는 상황을 계속 만들어냈다”고 설명했다.\n ",
		"passage_Cnt": 1292
	},
	"Annotation": {
		"summary1": "한국금융범죄예방센터 김 상임이사는 보이스피싱 조직원들의 상대를 속이는 대화의 기술이 정교해지면서 취준생이나 사회 초년생이나 은퇴한 장년층이 주 타깃이 됐다고 설명했다.",
		"summary2": "김진용 한국금융범죄예방센터 상임이사는 “검사나 수사관 등 기관원을 사칭한 수법은 오래됐다”면서도 “상대를 속이기 위한 대화의 기술 등이 더 정교해져 여전히 많은 이들이 피해를 보고 있다”고 말했다. 김 이사에 따르면 A씨처럼 취준생이거나 사회 초년생, 그리고 군이나 학교 등에서 엄격한 조직 생활을 하다 막 은퇴한 장년층이 주 타깃이다. 김 이사는 이어 “이번 사건에서도 보이스피싱 조직원들이 항상 질문을 던지고 A씨에게 ‘네’라는 답을 유도하거나, 공포감과 함께 안도감도 주면서 자신들에게 의지할 수밖에 없는 상황을 계속 만들어냈다”고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}