{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28733",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "승복 두고 갈린 공화…롬니 \"트럼프, 밤에 조용히는 안떠날 것\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28733-00001",
		"passage": " 미국 대통령 선거에서 조 바이든 민주당 후보가 당선인으로 확정된 지 이틀이 지났지만 도널드 트럼프 대통령은 여전히 승복하지 않고 있다.\n  트럼프 대통령이 승복해야 하는지에 대해 소속 공화당 내부에서도 의견이 갈린다.\n  백악관 참모와 가족 등 최측근 그룹 역시 찬반이 나뉜다고 CNN과 폴리티코 등 미 언론이 8일(현지시간) 전했다.\n   조지 W 부시 전 대통령은 이날 바이든 당선인과 카멀라 해리스 부통령 당선인에게 전화해 승리를 축하하고 관련 성명도 발표했다고 뉴욕타임스(NYT)·워싱턴포스트(WP) 등이 보도했다.\n  부시 전 대통령은 생존해 있는 공화당 소속 유일한 전직 대통령이다.\n  부시 전 대통령은 성명에서 \"바이든과 나는 정치적 견해는 다르지만, 그가 좋은 사람이라는 것을 안다\"면서 \"그는 나라를 이끌고 화합을 이룰 기회를 얻었다\"고 밝혔다.\n  또 바이든 당선인이 7000만 표 넘게 얻은 데 대해 \"놀라운 정치적 성과이자 유권자의 뜻\"이라고 평가했다.\n  부시는 이어 \"트럼프 대통령은 재검표를 요구하고 법적 소송을 추진할 권리가 있다\"면서도 \"이번 선거는 근본적으로 공정했으며, 완결성은 유지되고, 그 결과는 분명하다는 것을 신뢰해도 된다\"고 말했다.\n  바이든 당선 결과에 문제가 없다고 평가한 것이자 간접적으로 트럼프 대통령의 승복을 촉구한 것으로 해석된다.\n  이처럼 부시 전 대통령이 앞장섰지만, 아직 바이든 당선인에게 축하 인사를 건넨 공화당 상원의원은 밋 롬니(유타)와 수전 머코스키(알래스카) 두 사람뿐이라고 CNN은 전했다.\n  2012년 공화당 대선 후보였던 롬니 상원의원은 CNN에 출연해 \"이제는 대통령 당선인을 지지해야 할 때\"라며 \"그가 잘 되기를 바란다\"고 말했다.\n  또 \"광범위한 선거 부정행위와 유권자 사기가 벌어졌다는 증거가 현 단계에서는 없다\"고도 했다.\n  그는 \"세계는 좀 더 우아한 퇴임을 보면 좋겠지만, 트럼프 대통령의 본성을 바꿀 수는 없다\"고 말했다.\n  롬니는 \"그는 그다.\n  진실을 대하는 태도가 비교적 느슨하기 때문에 끝까지 계속 싸우겠지만, 모든 수단이 고갈되고, 그것이 자신에게 유리하지 않은 방향이 되면 그제야 피할 수 없는 것을 받아들일 것\"이라고 예상했다.\n  다만 \"그가 한밤중에 조용히 떠날 것이라고 기대하지는 말라\"면서 \"그는 그렇게 행동하지 않는다\"고 덧붙였다.\n  반면, 트럼프 대통령 최측근인 린지 그레이엄 상원의원(사우스캐롤라이나)은 폭스뉴스에 출연해 \"미국 선거제도를 바꾸지 않으면 다시는 공화당 소속 대통령이 나오지 못할 것\"이라며 \"트럼프 대통령은 승복하면 안 된다\"며 법정 투쟁을 이어나가야 한다고 주장했다.\n ",
		"passage_Cnt": 1299
	},
	"Annotation": {
		"summary1": "미국 대통령 선거에서 바이든 민주당 후보가 당선인으로 확정됐지만 트럼프 대통령은 승복하지 않았고 소속 공화당 내부에서도 트럼프 대통령이 승복해야 하는 지에 대해 의견이 갈린다.",
		"summary2": "미국 대통령 선거에서 조 바이든 민주당 후보가 당선인으로 확정된 지 이틀이 지났지만 도널드 트럼프 대통령은 여전히 승복하지 않고 있다. 트럼프 대통령이 승복해야 하는지에 대해 소속 공화당 내부에서도 의견이 갈린다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}