{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27265",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "867일만에 족쇄풀린 이재명 \"허탈…적폐검찰 잔인함 놀라워\"",
		"author": "함민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27265-00001",
		"passage": "'친형 강제입원'과 관련한 공직선거법 위반 허위사실 공표 혐의로 재판에 넘겨져 최종 무죄 선고가 확정된 이재명 경기도지사는 24일 “무죄를 뻔히 알면서도 허위기소로 한 삶을 끝장내려던 적폐검찰의 잔인함이 놀랍다\"며 \"기쁘기보다 오히려 허탈하다”는 심경을 밝혔다.\n  이 지사는 이날 자신의 페이스북에 \"빈민 소년 노동자 출신으로 온갖 풍파를 넘어왔지만, 지금처럼 잔인하고 가혹한 위기나 고통은 처음이었다\"며 \"고발 867일 만에 무죄 확정 보도를 접하니 만감 교차라는 말이 실감 난다\"고 적었다.\n  앞서 수원지검 성남지청은 지난 23일 이 지사에 대한 파기환송심 선고와 관련해 “대법원의 판결을 존중해 재상고하지 않기로 결정했다”고 했다.\n  이로써 지난 16일 수원고법 제2형사부(심담 부장판사) 심리로 진행해 무죄 선고를 내린 파기환송심 결과가 그대로 확정됐다.\n   \"검찰이 대대적 마녀사냥으로 여론재판 유도\" 이 지사는 이날 \"아픈 형님을 법에 따라 강제진단하다 중단했는데, 국민의힘과 악성 언론이 ‘멀쩡한 형님을 정신병원에 불법 강제입원시키려 했다’는 가짜뉴스를 만들었다\"고 토로했다.\n  이어 \"검찰은 대대적 마녀사냥으로 여론재판을 유도하면서 수많은 무죄 증거를 숨긴 채 기소했고 전과 및 대장동 개발 관련 허위사실공표도 덤으로 기소했다\"고 했다.\n  그는 \"검사가 숨긴 정신질환과 폭력 관련 증거들을 찾아졌고 당연한 법리에 따라 1심은 전부 무죄를 선고했다\"고 설명했다.\n   이 지사는 \"(이후 검찰은) 정신질환과 적법한 공무임을 부정할 길이 없자 적법한 강제진단도 ‘강제입원절차의 일부’라며 이를 부인하는 것도 허위사실공표’라는 해괴한 주장을 시작했다\"고 주장했다.\n   그러면서 \"수원고법은 직권남용은 무죄라면서도 '절차개시를 보건소에 지시한 사실’을 숨겼으니 ‘지시와 무관하다는 거짓말을 한 것이나 마찬가지’라며 유죄를 선고했다\"며 \"시 구절에 나올법한 ‘말하지 않음으로써 거짓말을 하였다’는 기소판결로 무에서 유가 창조되는 순간이었다\"고 털어놨다.\n  \"언론과 검찰의 뻔뻔함 놀라워\"이 지사는 또 \"다행히 대법원이 ‘입원시키려 했지요’라는 질문은 ‘불법을 시도했지요’라는 취지로도 해석되니 이를 부인한 건 거짓말일 수 없고, 적법한 진단절차를 진행했다는 전체 발언에 어떤 거짓말도 없으며, 공표 의무 없는 ‘지시 사실’을 묵비한 건 허위사실공표일 수 없다고 판결했다\"고 했다.\n  그는 “무죄를 뻔히 알면서도 무죄 증거를 감추고 허위기소로 한 삶을 끝장내려던 적폐검찰의 잔인함이 놀랍다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "수원지검성남지청이 대법원의 판결을 존중해 재상고하지 않기로 결정함으로써 이 지사는 무죄 선고가 확정됐으며, 자신의 페이스북에 만감이 교차한다고 적었다.",
		"summary2": "이 지사는 이날 자신의 페이스북에 \"빈민 소년 노동자 출신으로 온갖 풍파를 넘어왔지만, 지금처럼 잔인하고 가혹한 위기나 고통은 처음이었다\"며 \"고발 867일 만에 무죄 확정 보도를 접하니 만감 교차라는 말이 실감 난다\"고 적었다. 앞서 수원지검 성남지청은 지난 23일 이 지사에 대한 파기환송심 선고와 관련해 “대법원의 판결을 존중해 재상고하지 않기로 결정했다”고 했다. 이로써 지난 16일 수원고법 제2형사부(심담 부장판사) 심리로 진행해 무죄 선고를 내린 파기환송심 결과가 그대로 확정됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}