{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06921",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "자칫 쇠고랑 찰 수 있다···탈법·합법 사이에 선 비례정당 꼼수",
		"author": "임장혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06921-00002",
		"passage": " 독자 창당은 '180도 말바꾸기'라는 부담이 있는데다 시간적으로 어려운 민주당 입장에선 외부와의 협력이 불가피한 상황이다.\n  협력의 방법이 선거 연대가 아니라 '가설 정당'의 형식일 수밖에 없는 것도 법 때문이다.\n  선거법상(47조 등) 국회의원 후보가 되는 길은 정당의 공천을 받거나 무소속으로 나서는 두 가지 방법 뿐이다.\n  비례대표 비중이 큰 의회 중심의 유럽 여러 국가에서 ‘선거연합(coalition)’을 허용하고 있는 것과 다른 점이다.\n  민주당의 움직임에 따라 한때 빅텐트 합류로 기울었던 미래당ㆍ시대전환ㆍ기본소득당ㆍ녹색당 등 일정한 실체를 갖춘 원외 정당들도 덩달아 출렁이고 있다.\n 17일엔 1석의 원내 정당인 민중당(통합진보당의 후신)이 빅텐트 합류를 선언하기도 했다.\n  범진보 비례연합정당은 군소 정당들에겐 원내 진입의 기회일 수 있지만 법의 취지와는 정면으로 배치된다.\n  선거법(189조)은 군소 정당 난립에 의한 혼란을 막기 위해 정당 투표에서 3% 이상을 득표한 정당에게만 의석을 나눠주게 돼 있기 때문이다.\n 큰 꼼수에 편승한 작은 꼼수인 셈이다.\n ③선거운동도 ‘교도소 담장 위’=비례정당간 경쟁에서 승리하려는 노력도 잘못하면 쇠고랑을 찰 수 있다.\n  선거법 88조가 ‘다른 정당’을 위한 선거운동을 엄격히 금지하고 있기 때문이다.\n  위반하면 3년 이하의 징역 또는 600만원 이하의 벌금에 처해질 수 있다.\n  민주당과 통합당은 자신들이 낳은 자식을 기를 수도 키워달라고 부탁할 수도 없는 처지다.\n  선거법상(69조ㆍ70조ㆍ82조의7) 총선을 위한 방송ㆍ신문ㆍ인터넷 광고는 비례대표 후보를 낸 정당들만 할 수 있다는 점도 선거운동의 변수다.\n  광고에 쓸 돈(국고보조금과 당비)이 넉넉한 거대 정당은 자격이 없고, 비례후보로 가득해 자격을 갖춘 비례정당들엔 돈이 없다.\n  ④민주적 나눠먹기 가능할까=미래한국당엔 없고 민주당식 비례연합에는 있는 고민이 또 있다.\n  개정 선거법이 비례대표 후보 추천과정에 ‘민주적 절차’(47조)를 거치라고 강제하고 있기 때문이다.\n  민주당은 군소정당들과 1차적으로 당선권에 몇 명의 후보를 넣을지 지분 협상을 벌여 제 몫을 정할테지만 이 과정 어딘가에 선거법이 제시한 ‘대의원ㆍ당원 등으로 구성된 선거인단의 민주적 투표절차’를 우겨넣어야 한다.\n  그렇지 않으면 후보 등록이 무효화될 수 있다.\n (52조 4항) 연합정당 내 비례대표 공천과 관련해 현재까지 민주당이 공언한 것은 \"후순위를 차지할 것\"(이해찬 대표)이라는 말이 전부다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "외부와의 협력이 불가피한 민주당 입장에선 당선권에 몇 명의 후보를 넣을지 협상을 벌여야 하지만 선거법이 제시한 민주적 투표절차를 넣지 않으면 후보 등록이 무효화될 수 있다.",
		"summary2": "독자 창당은 '180도 말바꾸기'라는 부담이 있는데다 시간적으로 어려운 민주당 입장에선 외부와의 협력이 불가피한 상황이다. 민주당은 군소정당들과 1차적으로 당선권에 몇 명의 후보를 넣을지 지분 협상을 벌여 제 몫을 정할테지만 이 과정 어딘가에 선거법이 제시한 ‘대의원ㆍ당원 등으로 구성된 선거인단의 민주적 투표절차’를 우겨넣어야 한다. 그렇지 않으면 후보 등록이 무효화될 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}