{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25047",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]전해철·윤건영 나서자 확 바뀐 與 \"이런 사과 없었다\"",
		"author": "오현석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25047-00001",
		"passage": "“민간인에게 의도적인 총격을 가한 후 시신을 불태운 북한군의 행위는 어떤 이유로도 용납될 수 없는 만행이다.\n ” (24일 오후, 더불어민주당 서면 브리핑) “얼음장 밑에서도 강물이 흐르는 것처럼 남북 관계가 굉장히 엄중한 상황에서도 변화가 있는 것 같다.\n ” (25일 오후, 국회 외교통일위원회 전체 회의) “바다에 표류하는 비무장 민간인에 대한 총격은 어떤 이유에서든 용납하기 어려운 행위다.\n ” (27일 오전, 페이스북) 민간인 사살 후 시신 훼손 사건과 관련해 이낙연 민주당 대표가 내놓은 입장이다.\n  북한의 통지문 도달 이후 다소 유화적인 태도를 보였던 이 대표는 27일 오전 “다시 한번 깊은 유감을 표한다.\n  남북 공동 조사 제안을 수용할 것을 촉구한다”고 북측을 압박했다.\n  민주당은 국회 차원의 대북 규탄결의안에 대해서도 ‘공식 제안’(25일 오전) → ‘보류 기류’(25일 오후~27일 오전) → ‘논의 필요’(27일 오후)로 입장이 시시각각 바뀌었다.\n  김태년 원내대표가 먼저 제안했던 대북규탄결의안은 북측의 통지문 도달 이후 당내에서 “보류할 것 같다”는 관측이 강했다.\n  하지만 김영진 민주당 원내수석부대표는 27일 오후 국회에서 기자들과 만나 “북한의 비무장 민간인 총격사건을 여야가 공히 비판해야 한다는 입장은 분명하다”고 했다.\n   이와 관련 민주당 관계자는 “외교·안보 이슈는 청와대가 중심축”이라며 “청와대 발표와 대응에 맞춰, 당도 그때그때 신속한 입장 정리가 이뤄지는 것으로 봐야 한다”고 말했다.\n  ◇25일 : 전해철·윤건영 ‘통지문 해설’로 유화 기류 당초 강한 유감을 표했던 민주당은 북측의 통지문이 도착하자 태도가 180도 달라졌다.\n  특히 25일 오후 열린 외통위원 비공개 간담회가 기점으로 꼽힌다.\n  민주당 외통위원들은 당초 2시로 예정됐던 회의를 30분가량 늦추고 비공개 간담회를 열었는데, 이 자리엔 이낙연 대표도 외통위원 자격으로 참석했다.\n   민주당 관계자는 “국회 정보위원장인 전해철 의원과 청와대 국정기획상황실장을 지낸 윤건영 의원이 통지문의 의미와 행간에 대해 상세히 설명했다”고 말했다.\n  북측의 사과 수위가 이례적이라는 분석과 북측이 주장한 사실관계가 정부 발표 내용과 일부 다르다는 지적도 폭넓게 오갔다고 한다.\n  간담회 직후 시작된 외통위 전체회의에서 여당 의원들은 일제히 북측의 사과를 긍정적으로 평가하는 발언을 내놓았다.\n  윤건영 의원은 “이번처럼 우리 정부의 공식적인 요구에 의해 바로 이렇게 (유감 표명이) 나온 적이 없었다”고 했고, 전해철 의원은 “있을 수 없는 일이 생긴 불상사를 현명히 잘 해결하는 과정에서 그동안에 해왔던 (남북) 관계가 단번에 (회복되는) 계기가 됐으면 하는 바람”이라고 했다.\n ",
		"passage_Cnt": 1348
	},
	"Annotation": {
		"summary1": "북한의 비무장 민간인 총격사건에 대해 김 원내수석부대표는 비판의 입장에 있었으나 간담회 직후 여당 의원들은 즉각적인 북측의 유감 표명에 대해 긍정적으로 평가하고 있다.",
		"summary2": "간담회 직후 시작된 외통위 전체회의에서 여당 의원들은 일제히 북측의 사과를 긍정적으로 평가하는 발언을 내놓았다. 윤건영 의원은 “이번처럼 우리 정부의 공식적인 요구에 의해 바로 이렇게 (유감 표명이) 나온 적이 없었다”고 했고, 전해철 의원은 “있을 수 없는 일이 생긴 불상사를 현명히 잘 해결하는 과정에서 그동안에 해왔던 (남북) 관계가 단번에 (회복되는) 계기가 됐으면 하는 바람”이라고 했다. 하지만 김영진 민주당 원내수석부대표는 27일 오후 국회에서 기자들과 만나 “북한의 비무장 민간인 총격사건을 여야가 공히 비판해야 한다는 입장은 분명하다”고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}