{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13747",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "드디어 나온다 자율주행 로봇 택배…우정사업본부, 10월부터 시범 운영 ",
		"author": "김경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13747-00001",
		"passage": "회사원 A씨는 택배를 보낼 때 우체국에 가지 않고 우체국앱을 통해 미리 정한 시간에 지정된 장소로 나가 대기하고 있는 자율주행 이동 우체국 차량에 택배 물품을 싣는다.\n  해당 차량엔 아무도 타고 있지 않지만 차량이 스스로 주행해 우체국까지 이동한다.\n  택배를 받을 때도 마찬가지다.\n  스마트폰으로 미리 알려준 도착 시각에 지정된 장소로 나가 비밀번호를 누른 뒤 택배를 받는다.\n    자율주행 이동 우체국, 10월부터 시범운영 과학기술정보통신부 우정사업본부가 이르면 10월부터 시범 운영할 '자율주행 이동 우체국'의 모습이다.\n  우본은 28일 “이용자의 편의성을 높이고 집배원의 안전사고를 줄이기 위해 정보통신기술(ICT)을 활용한 우편 물류 서비스 기술 개발을 본격 추진한다”며 “5G와 인공지능(AI) 기술 등을 활용한 자율주행 이동우체국과 우편물 배달로봇, 집배원 추종로봇을 도입할 예정”이라고 밝혔다.\n    이 중 자율주행 이동 우체국은 스마트시티와 자율주행 특구에서 운행된다.\n  우체국 앱을 통해 등기ㆍ택배우편물을 접수ㆍ결제하면 이동 우체국 차량이 자율주행으로 지정한 시간에 지정한 장소로 이동해 우편물을 접수한다.\n  등기ㆍ택배우편물을 받을 때도 우체국 앱을 통해 지정한 시간과 지정한 장소에서 자율주행 이동우체국의 택배 적재함 비밀번호만 누르면 된다.\n   우편물 배달 로봇이 라스트 마일 배송  ‘우편물 배달 로봇’은 주로 대학 캠퍼스나 대규모 아파트에서 ‘라스트 마일(최종 목적지 앞)’ 배송서비스로 활용된다.\n  자율주행 이동 우체국처럼 우체국 앱을 통해 우편물 수령을 요청하면 배달 로봇이 지정한 장소로 이동한다.\n  사전에 스마트폰으로 전달된 비밀번호를 누르면 우편물을 받을 수 있다.\n    ‘집배원 추종 로봇’은 집배원과 동행하면서 집배원이 배달할 고중량 택배우편물을 운송하는 역할을 담당한다.\n  자율 이동으로 택배보관소를 왕복하면서 집배원에게 택배를 전달하면 집배원이 이를 각 가정에 배달한다.\n  우본 측은 추종 로봇이 노동강도를 분담해주기 때문에 집배원의 근로 여건이 개선될 것으로 기대하고 있다.\n    이들 세 서비스는 올해 10월부터 시범 서비스에 들어간다.\n  국내 중소ㆍ벤처 개발업체들이 기술을 개발한 뒤 우체국, 우편물류센터 등 실제 물류환경에서 2021년 말까지 총 21개월간 시범 운영한다.\n  과학기술정보통신부 관계자는 “기술개발이 신속히 이뤄지고 조기에 현장에서 실증할 수 있도록 5G 기반의 시험환경을 제공할 예정”이라며 “기술검증과 적합성 시험 등을 통해 사업화와 해외 경쟁력을 확보할 수 있도록 적극 지원할 계획”이라고 밝혔다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "우본은 자율주행 이동 우체국과 우편물 배달 로봇 등을 도입할 예정이라고 했고 자율주행 이동 우체국은 스마트시티와 자율주행 특구에서 운행된다.",
		"summary2": "우본은 28일 “이용자의 편의성을 높이고 집배원의 안전사고를 줄이기 위해 정보통신기술(ICT)을 활용한 우편 물류 서비스 기술 개발을 본격 추진한다”며 “5G와 인공지능(AI) 기술 등을 활용한 자율주행 이동우체국과 우편물 배달로봇, 집배원 추종로봇을 도입할 예정”이라고 밝혔다. 이 중 자율주행 이동 우체국은 스마트시티와 자율주행 특구에서 운행된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}