{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08881",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]돈 안들이고 농사 체험…'우프'를 아시나요",
		"author": "김성주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08881-00002",
		"passage": " 멤버가 되면 농장의 정보를 볼 수 있고 희망하는 농가에 본인 소개를 포함해 희망하는 날짜를 신청하면 호스트가 승인하는 방식이다.\n  한곳의 농장에 최소 2주 정도 머물길 세계우프 대표부에서는 권장하고 있다.\n  그래야 서로 친숙해지고 깊은 교류를 할 수 있기 때문이라고 한다.\n  우프코리아 관계자 말에 따르면 한국우프에 참여하는 우퍼들이 한해 1000명에 가까운데, 그중 65% 정도는 외국인이고 내국인은 35% 정도다.\n  요즘엔 40~60대 중장년층이 한국 우프에 대한 관심이 커지고 있다고 한다.\n  귀농·귀촌을 하기 전에 가벼운 마음으로 농촌을 경험한다고 보는 것이다.\n  이와 더불어 해외우프에도 많은 관심을 갖는데 은퇴하고 제2의 인생을 계획하면서 많은 돈을 들이지 않고 해외여행할 수 있다고 생각하는 것 같다.\n  방송사에서 퇴직한 송씨는 30년 동안 가족들을 책임지며 직장 생활을 했는데, 막상 은퇴하고 보니 그동안 나를 돌아볼 시간도 없이 지내 온 것 같아 혼자만의 여행을 계획하다 우프를 알게 되었다.\n  해외 호스트가 우프 경험이 있으면 더욱 환영한다는 우프코리아 관계자의 말을 듣고, 한국에서 한 달간 우프를 경험하고 뉴질랜드 두 곳에서 우프를 했다.\n  비슷한 또래의 호스트 부부를 만나 함께 일을 하며 여가 시간에는 호스트와 함께 야외공연장을 다니며 음악회를 다녀오고 불꽃놀이도 보러 다니며 가족과 같이 지내다 왔다고 한다.\n  한국에 와서도 계속 소식을 주고받고 있다고 했다.\n   한국인이 선호하는 우프 국가는 호주, 캐나다, 뉴질랜드, 영국, 일본, 미국이다.\n  대부분이 영어권 국가인데, 숙식비가 따로 들지 않다 보니 전 세계 우프여행을 계획하는 사람들도 있다.\n  다만 현지인과 함께 생활하는 것이다 보니 그 나라 언어를 어느 정도 준비해 가는 것이 좋다.\n  요즘은 번역기 등이 발달되어 있다 해도 호스트와 직접 대화하며 교류하는 것이 진정한 우프의 매력이기 때문이다.\n  우프를 가기 전에 평상시 언어공부를 해두면 좋고 시간이 부족하거나 짧은 시간 안에 실력을 향상하고 싶으면 대학생들처럼 해외 어학연수도 3개월 정도 받아 보는 것도 추천한다.\n  일반 영어권 나라도 좋지만 비용 면에서도 부담이 적고 영어 선생님과 1:1 수업이 이뤄지는 필리핀에서 영어공부를 추천한다.\n  기숙사에 머물며 식사도 모두 제공이 되기에 편리하다.\n   전 세계 호스트 중 가장 많은 연령대가 50~60대로 은퇴자들과 동년배인 경우가 많아 기본적인 대화가 되면 서로 깊은 교류를 할 기회가 많이 주어질 것이다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "사용자가 우프 농가에 희망 날짜를 신청하면 호스트가 승인하며 세계우프 대표부에서는 한 농장에 2주 정도 머물기를 권장하고 전 세계 호스트의 연령대는 50대와 60대가 가장 많다.",
		"summary2": "멤버가 되면 농장의 정보를 볼 수 있고 희망하는 농가에 본인 소개를 포함해 희망하는 날짜를 신청하면 호스트가 승인하는 방식이다. 한곳의 농장에 최소 2주 정도 머물길 세계우프 대표부에서는 권장하고 있다. 전 세계 호스트 중 가장 많은 연령대가 50~60대로 은퇴자들과 동년배인 경우가 많아 기본적인 대화가 되면 서로 깊은 교류를 할 기회가 많이 주어질 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}