{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23512",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인천~수원~분당~서울 ‘추억의 꼬마열차’ 수인선, 광역전철 재탄생",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23512-00002",
		"passage": "7㎞), 경의·중앙선(임진강~지평 128㎞)에 이은 3번째 긴 노선(108.\n 1㎞)이다.\n  중간에 4호선 오이도역·1호선 수원역·3호선 도곡역·2호선 선릉역·7호선 강남구청역 등 주요 거점에서 환승이 가능하고, KTX·SRT 이용도 용이해졌다.\n    인천시는 이번 수인선 개통에 맞춰 수인선과 분당선과의 직접 연결 운행 및 수인선과 서울4호선 환승역인 오이도역에서 평면환승을 추진, 시민들이 편리하게 철도를 이용할 수 있는 환경을 구현했다.\n  시는 정부 철도정책의 일환인 기존 철도망을 연계한 수도권 광역철도망 구축 기조에 발맞춰 2018년 7월부터 올 1월까지 타당성 여부를 선제적으로 검토했고, 이러한 타당성 검토 결과를 토대로 금년 1월부터 8월까지 한국철도공사, 국토교통부에 수차례 방문하고 및 협의·건의하는 각고의 노력을 기울인 결과 수인선과 분당선 직결 운행 및 오이도역 평면환승이 시행되는 결실을 맺게 되었다.\n  이에 따라, 시민들이 환승 시 계단으로 내려가지 않고도 편리하게 이동이 가능하고 강남권 방문 및 수서고속철도(SRT) 이용 시 철도를 편리하게 이용할 수 있게 되었다.\n  수인선 개통으로 인천발 KTX 사업도 차질없이 추진될 전망이다.\n  경부고속철도, 수서고속철도, 인천발 KTX, 수원발 KTX가 만나는 평택∼오송 구간은 고속철도 수요가 폭발적으로 증가함에도 일일 통행량이 190회로 제한되어 국토부에서 이 구간 병목현상을 해결하기 위해 선로 용량을 두 배로 늘리는 복선화 사업을 추진하고 있다.\n  최근 국토교통부는 2021년 정부 예산(안)에 국가사업으로 추진하고 있는 평택∼오송 2복선화 사업의 설계비 등 315억원의 예산을 편성함에 따라 수인선 구간을 공용하는 인천발 KTX 사업 추진에도 청신호가 켜졌다.\n  시는 국토부가 내년 예산안에 평택∼오송 2복선화 사업의 설계비 등예산을 편성한 만큼 인천발 KTX의 2025년 개통에 차질이 없을 것으로 예상하고 있다.\n  인천발 KTX는 수인선 송도역을 시점으로 금번 수인선 개통 구간인 초지역, 어천역을 지나 경부고속철도에 연결한다.\n  오는 2025년 수인선 노선을 공용한 인천발 KTX 및 월판선이 개통되면 전국 방방곡곡을 반나절 철도 생활권으로 구축할 수 있게 된다.\n  조성표 시 철도과장은 “수인선이 25년 만에 인천에서 수원·분당·서울까지 뻗은 광역전철로 달리게 돼 수도권 시민들의 철도 이용이 대폭 개선됐다”며 “앞으로도 시민의 눈높이 맞는 철도서비스를 구현할 수 있도록 노력하고, 인천발KTX ․ 월판선 ․ 제2공항철도 등 신속 추진을 통해 인천을 전국과 사통팔달 연결하는 철도교통체계 구축에 각별한 노력과 총력을 기울이겠다”라고 말했다.\n ",
		"passage_Cnt": 1315
	},
	"Annotation": {
		"summary1": "2025년 수인선을 공용한 인천발 KTX 및 월판선이 개통되면 어천역을 지나 경부고속철도에 연결하여 전국 방방곡곡을 반나절 철도 생활권으로 구축할 수 있게 된다.",
		"summary2": "인천발 KTX는 수인선 송도역을 시점으로 금번 수인선 개통 구간인 초지역, 어천역을 지나 경부고속철도에 연결한다. 오는 2025년 수인선 노선을 공용한 인천발 KTX 및 월판선이 개통되면 전국 방방곡곡을 반나절 철도 생활권으로 구축할 수 있게 된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}