{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28546",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'尹 주머닛돈' 저격한 추미애 \"500만원 이상 내역 파악하라\" ",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28546-00001",
		"passage": "추미애 법무부 장관이 대검찰청 감찰부에 대검과 각급 검찰청의 특수활동비 지급·배정 내역을 조사하라고 지시했다.\n  국회 법제사법위원회에서 여당 의원들이 “윤석열 검찰총장이 특활비를 주머닛돈처럼 사용한다”며 특활비 사용 내역을 확인할 필요가 있다고 주장한 데 따른 후속 조치다.\n   추 장관은 6일 법무부 알림을 통해 대검 감찰부에 대검과 각급 검찰청의 부서별 특활비 지급·배정 내역을 전년과 대비해 보고하라고 지시했다.\n  또 특정 검사나 특정 부서에 1회 500만원 이상 지급·배정된 내역도 파악하라고 주문했다.\n  “특정 검사나 특정 부서에 1회 500만원 이상 지급·배정된 내역도 파악하라” 앞서 추 장관은 전날 법사위에서 “윤 총장이 사조직처럼 검찰 조직 내에서 친정체제를 구축하는 데 (특활비를) 사용했다는 의혹이 많다”는 주장을 제기했다.\n  추 장관의 발언 이후조국 전 법무부 장관 일가 의혹을 수사하는 수사팀에 대해서는 특활비가 아예 지급되지 않았다거나, 중앙지검 대신 대검에서 직접 줬다는 의혹이 흘러 나왔다.\n  추 장관 발언 이후 법사위 위원들은 전년 대비 검찰 특활비 비교내역을 제출하라고 의결했다.\n     법무부는 이날 추 장관의 지시에 대해 “일반 행정사무 감사의 일환으로 대검 감찰부에서 자체 점검‧조사하여 문제가 없는지 확인하도록 하는 차원”이라고 설명했다.\n  2017년 검찰 내 일명 돈 봉투 만찬 사건 이후 대검 감찰부에서 특활비 집행 내역을 수시로 점검하고 있다고도 전했다.\n     돈 봉투 만찬 사건으로 이영렬 당시 서울중앙지검장과 안태근 법무부 검찰국장은 최순실 게이트 수사를 담당한 후배 검사 6명에게 70만∼100만원이 든 봉투를 건넸다가 징계를 받았다.\n  당시 법무부 감찰반은 만찬에서 오간 금품의 출처가 검찰 특활비였다는 감찰 결과를 발표했다.\n  대법원은 이영렬 전 지검장과 안태근 전 국장에 대한 징계가 위법하다고 지난 2월 최종 결론 냈다.\n     예산 및 기금운용계획 집행지침에는 특활비를 기밀 유지가 요구되는 정보 및 사건수사, 기타 이에 준하는 국정수행 활동에 직접 소요되는 경비라고 규정하고 있다.\n  특정 사건에 대해 얼마가 쓰였는지 내역이 나오면 검찰에서 생각하는 수사의 중요도가 공개되기 때문에 비공개를 원칙으로 하고 있다.\n  다만 검찰 내부에서는 감찰이 수시로 올 수 있어 서명이 담긴 영수증을 비공식으로 보관하고 있다.\n    “조국 전 장관 사건, 울산시장 선거개입 사건 내역 보겠다는 의도” 지적도 대검도 이날 “검찰 특수활동비는 월별·분기별 집행계획을 세워 집행하고, 수사상황 등에 따라 추가 집행한다”며 “관련 규정에 따라 집행 자료를 관리하고 있다”고 설명했다.\n ",
		"passage_Cnt": 1317
	},
	"Annotation": {
		"summary1": "예산 및 기금운용계획 집행지침에는 국정수행 활동에 직접 소요되는 경비라고 규정하고 비공개를 원칙으로 하고 있으나 서명이 담긴 영수증을 비공식으로 보관하고 있다.",
		"summary2": "예산 및 기금운용계획 집행지침에는 특활비를 기밀 유지가 요구되는 정보 및 사건수사, 기타 이에 준하는 국정수행 활동에 직접 소요되는 경비라고 규정하고 있다. 특정 사건에 대해 얼마가 쓰였는지 내역이 나오면 검찰에서 생각하는 수사의 중요도가 공개되기 때문에 비공개를 원칙으로 하고 있다. 다만 검찰 내부에서는 감찰이 수시로 올 수 있어 서명이 담긴 영수증을 비공식으로 보관하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}