{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07902",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "격리위치 추적, 어기면 5년 감옥 \"러시아, 소련때보다 지독\"",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07902-00002",
		"passage": "  WP는 러시아를 비롯한 세계 각국의 정부 당국이 정치적 반대파를 감시하는 데 쓰던 '감시 장치'를 이젠 보건 통제 용도로 바꾸고 있다고 전했다.\n  러시아와 비슷한 정부 통제 사례로는 마스크를 쓰지 않은 사람을 잡기 위해 드론을 띄우는 중국 정부, 확진을 받기도 전에 디지털 기록과 감시 카메라를 동원해 동선을 추적하는 싱가포르와 한국 사례를 언급했다.\n    러시아 당국은 이달 안에 모스크바에 얼굴 인식 카메라 17만8000개를 설치할 예정이다.\n  해외에서 들어온 이들을 감시하기 위한 용도다.\n  모스크바 경찰 관계자는 지난주 200명이 넘는 사람들이 자가 격리를 어기고 밖에 나갔다가 얼굴 인식 카메라에 잡혔다고 밝혔다.\n     러시아 경찰은 신종 코로나 사태 이후 러시아로 들어온 모든 이들의 신상 정보를 파악하고 있는 것으로 전해졌다.\n  9만 명에 가까운 이들이 신종 코로나 감염과 관련해 경찰의 감시를 받는 셈이라고 WP는 전했다.\n    \"집단 격리 병동 상황 열악해…자가 격리자 감시 타당한지 의문\"  국제 인권 단체 아고라 소속의 키릴코로티브는 WP와의 인터뷰에서 \"자가 격리 상황에 있는 사람을 감시까지 하는 정부 당국에 대해 대중은 불신의 눈길을 보내고 있다\"며 \"당국은 이미 14일의 자가 격리 기간이 끝나거나, 음성 판정을 받은 사람까지도 무작위로 주립 감염 병동에 가둬두고 있다\"고 지적했다.\n  코로티브는 또 \"이런 감시는 의학적 대응이 아니라 사법적 대응에 가깝다\"고 덧붙였다.\n    러시아 현지 언론에 따르면 마리나라는 이름의 러시아 여성은 러시아 당국이 관리하는 격리 병동으로 옮겨졌는데, 음식과 물은 물론 앉을 곳조차 없었다고 한다.\n  결국 경찰의 위협을 뿌리치고 집으로 돌아온 마리나는 얼마 지나지 않아 6명의 경찰에게 집에서 체포됐다.\n  마리나의 딸은 소셜미디어(SNS)에 \"나는 엄마를 심각하게 걱정하고 있다\"고 적었다.\n    러시아 당국은 또 신종 코로나 관련 루머를 퍼뜨리는 경우도 강력하게 처벌하고 있다.\n  WP는 \"신종 코로나 관련 루머라고 정부에 신고가 들어오는 건수만 하루에 50건\"이라며 \"이런 거짓 정보를 올리면 건당 3만 7500달러(약 4600만 원)의 벌금을 내야 한다\"고 전했다.\n    한편 인구가 약 1억4600만명에 이르는 러시아에는 26일 기준으로 확진자가 658명, 사망자가 3명뿐이다.\n  미국 언론은 러시아 정부가 1월부터 국경 봉쇄를 검토하는 등 빠른 초동 대응에 나선 점을 감염병 예방 비결로 꼽고 있다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "러시아 당국은 감시 장치를 보건 통제 용도로 바꾸고 얼굴 인식 카메라를 모스크바에 설치해 코로나 사태 이후 러시아로 들어온 이들의 정보를 파악하고 있는 것으로 WP는 전했다.",
		"summary2": "WP는 러시아를 비롯한 세계 각국의 정부 당국이 정치적 반대파를 감시하는 데 쓰던 '감시 장치'를 이젠 보건 통제 용도로 바꾸고 있다고 전했다. 러시아 당국은 이달 안에 모스크바에 얼굴 인식 카메라 17만8000개를 설치할 예정이다. 러시아 경찰은 신종 코로나 사태 이후 러시아로 들어온 모든 이들의 신상 정보를 파악하고 있는 것으로 전해졌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}