{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11576",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'슬기로운 의사 생활' 채송화도 마이클 잭슨도 신던 그 신발…로퍼가 돌아왔다",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11576-00001",
		"passage": "최근 방영 중인 드라마 '슬기로운 의사생활'의 주인공 '채송화'(전미도)는 늘 낮은 굽의 검정 구두를 신는다.\n  병원 출근길이나 친구들과 저녁을 먹으러 갈 때, 심지어 산으로 캠핑을 떠날 때도 어김없이 그는 납작한 검정 구두를 선택한다.\n  채송화가 매일 신는 이 신발의 이름은 바로 ‘로퍼’다.\n    로퍼는 굽이 낮고 발등에 끈이나 버클 장식 없는 구두다.\n  요즘은 세계적으로 운동화(스니커즈)가 큰 인기를 끌면서 구두가 트렌드에서 뒷전으로 밀려났지만, 착화감이 편한 구두로 치면 로퍼만 한 것이 없다.\n  특히 단정한 디자인으로 학생화로도 많은 사랑을 받았다(※물론 유행을 타지 않는 클래식한 스타일에 유행과 상관 없이 로퍼를 좋아하는 사람도 많다).\n    올해 이 로퍼가 화려한 스포트라이트를 받으며 다시 부각되고 있다.\n  로에베, 프라다, 루이 비통, 발렌시아가 등 해외 유명 럭셔리 브랜드들이 올해 봄·여름 시즌 컬렉션을 발표하면서 모델들의 신발로 로퍼를 대거 선보였다.\n  김하늘 패션 스타일리스트는 “올여름 패션계의 관심이 집중되는 신발은 단연 로퍼”라며 “다양한 국적의 많은 디자이너가 앞다퉈 로퍼를 컬렉션에서 선보였다”고 말했다.\n  올해 새롭게 등장한 로퍼의 특징은 클래식한 분위기는 살리되 색상과 장식, 굽 높이가 다양해졌다는 점이다.\n  프라다는 반짝이는 검정 가죽 로퍼 외에도 와인색·흰색 등 다양한 색감의 가죽을 사용하고 발등엔 커다란 금속 버클과 로고 패치를 다는 등 다채로운 디자인을 선보였다.\n  로에베는 검은색+흰색 또는 노란색+흰색 등 두 가지 색을 한 신발에 적용한 배색 로퍼를, 펜디는 앞부분은 기존 로퍼 디자인으로 두고 뒤꿈치 부분에 끈으로 된 슬링백 스타일을 적용한 하이힐 로퍼를 만들어 여성스러운 분위기를 뽐냈다.\n 로퍼의 귀환은 옷 입기가 편하다는 점에서 참 반가운 소식이다.\n  어떤 옷이나 장소에서도 무리 없이 잘 어울리는 다재다능한 신발이기 때문이다.\n  원피스나 정장을 입을 때 하이힐 대신 신어도 잘 어울리고, 청바지와 재킷 차림에 신으면 경쾌하면서도 격식을 갖춘 스타일이 된다.\n  무릎 길이의 미디 스커트나 원피스엔 발목 위까지 올라오는 양말을 신고 로퍼를 신으면 프레피룩(미국 명문 사립고등학교 교복 스타일)을 연출할 수 있다.\n 김 스타일리스트는 “로퍼는 슈트부터 캐주얼까지 자유자재로 활용할 수 있는 신발”이라며 “재질과 디자인에 따라 이미지가 달라지는데 따뜻한 이미지를 내고 싶을 땐 파스텔톤의 스웨이드 로퍼를, 도시적이면서도 세련된 감성을 뽐내고 싶다면 금속 버클이 달린 로퍼를 선택하면 된다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "해외 유명 럭셔리 브랜드들이 시즌 컬렉션으로 선보인 로퍼에 대해 김 스타일리스트는 슈트부터 캐주얼까지 활용할 수 있는 신발이라고 말했다.",
		"summary2": "김 스타일리스트는 “로퍼는 슈트부터 캐주얼까지 자유자재로 활용할 수 있는 신발”이라며 “재질과 디자인에 따라 이미지가 달라지는데 따뜻한 이미지를 내고 싶을 땐 파스텔톤의 스웨이드 로퍼를, 도시적이면서도 세련된 감성을 뽐내고 싶다면 금속 버클이 달린 로퍼를 선택하면 된다. 로에베, 프라다, 루이 비통, 발렌시아가 등 해외 유명 럭셔리 브랜드들이 올해 봄·여름 시즌 컬렉션을 발표하면서 모델들의 신발로 로퍼를 대거 선보였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}