{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27923",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "영천시, 취약계층 장애인 자립·복지증진 정책 박차",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27923-00001",
		"passage": "영천시(시장 최기문)는 시민 모두가 행복한 일상을 영위할 수 있도록 우리 사회의 가장 취약계층인 장애인의 사회적 자립 및 복지증진을 위한 다양한 시책을 추진하고 있다.\n  9월말 기준 등록 장애인의 수는 8,290여명으로 영천시 전체 인구의 약 8%이며 유형별로는 지체 41%, 청각․언어 21%, 지적9%, 시각8%, 정신, 안면 등 18%이다.\n  올해는 특히 코로나19로 인해 경제적으로 어려움을 겪고 있는 장애인에게 도움을 주고자 장애인 소득 및 고용지원을 확대해 경제적 어려움을 해소하고, 장애인 돌봄서비스를 강화해 가족들의 부양 부담을 해소하고자 노력했다.\n  여러 장애인 단체 및 시설에서는 장애인식 교육프로그램을 실시해 장애인과 비장애인이 차별 없이 모두가 함께 살아가는 사회분위기 조성에 앞장서고 있다.\n  내년에는 대중교통이용이 쉽지 않아서 원하는 장소로의 이동이 어려운 장애인의 이동권 보장을 위해 한국도로공사와 협업으로 고속도로 하이패스 단말기무료 보급사업을 확대 할 계획이다.\n  장애수당과 장애연금, 장애인들의 경제적 부담을 덜다   장애인 연금은 만18세 이상 만64세 이하 중증장애인 중 2019.\n 7.\n 1.\n 이전 장애등급 1급, 2급 및 3급 중복에 해당하는 대상자로서 가구의 소득인정액이 선정기준액(단독가구 122만원, 부부가구 195만2천원)이하인 경우에 소득과 연령에 따라 월 4만원에서 최고 38만원까지 지급되며, 만 65세이상은 기초연금으로 일부 전환된다.\n    장애인 수당은 만18세 이상의 경증장애인으로(종전 장애등급 3,4,5,6급) 국민기초생활수급자 및 차상위계층에는 월4만원, 시설수급자는 월2만원을 지급한다.\n  중증장애 아동에게는 월 2만원에서 20만원의 장애인수당을 지급하는데 올해부터는 만18세 이상 20세 미만의 중증장애아동수당 대상자는 학교 재학여부와 상관없이 장애인연금신청이 가능하도록 개편돼 더 많은 장애아동이 혜택을 보게 됐다.\n  매월 정기적인 지원은 경제활동이 어려워 생활수준이 열악한 장애인들의 경제적 부담을 덜어주는 기본 소득으로 중요한 역할을 하고 있다.\n   장애인 일자리 제공 및 활동지원, 장애인의 자립과 사회참여를 돕다  2021년 장애인 일자리사업 대상자는 11월에 모집공고 후 대상자를 선정 배치해 장애인들의 일자리 마련과 고용에 대한 불안감을 해소할 계획이다.\n    올해 장애인일자리 사업 참여자는 100여명으로 행정도우미 등 일반형일자리 사업 참여자 20여명은 읍면동 및 본청, 사회복지시설에서 공공 및 복지행정 업무를 지원하고 있으며, 복지일자리 사업 대상자 80여명은 지역 및 관공서의 환경정비, 청소 등의 업무에 참여하고 있다.\n ",
		"passage_Cnt": 1306
	},
	"Annotation": {
		"summary1": "영진시는 코로나19로 경제적 어려움을 겪는 장애인에게 경제적 지원과 돌봄서비스를 강화했다. ",
		"summary2": "영천시(시장 최기문)는 시민 모두가 행복한 일상을 영위할 수 있도록 우리 사회의 가장 취약계층인 장애인의 사회적 자립 및 복지증진을 위한 다양한 시책을 추진하고 있다. 올해는 특히 코로나19로 인해 경제적으로 어려움을 겪고 있는 장애인에게 도움을 주고자 장애인 소득 및 고용지원을 확대해 경제적 어려움을 해소하고, 장애인 돌봄서비스를 강화해 가족들의 부양 부담을 해소하고자 노력했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}