{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28666",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "해리스 “첫 여성 부통령…내가 마지막은 아니다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28666-00001",
		"passage": "미국 대선에서 승리한 카멀라 해리스(56) 부통령 당선인은 7일(현지시간) “(국민)여러분이 우리의 민주주의를 지켜주셨다.\n  저는 첫 여성 부통령이 되겠지만 제가 마지막은 아닐 것”이라고 밝혔다.\n  미국 최초의 여성이자, 유색 인종 출신 부통령이 된 해리스는 이날 오후 델라웨어주 윌밍턴 리버프론트 체이스센터에서 열린 대국민 연설에서 흑인 민권 운동의 상징 고 존 루이스 상원 의원을 먼저 상기시켰다.\n  “루이스 의원은 돌아가시기 전에 ‘민주주의는 하나의 선택이 아니라 행동이다’라고 했다.\n  민주주의가 결코 당연한 것이 아니라는 의미”라면서다.\n  이어 “미국의 정신이 걸려있는 이번 선거에서 역사상 가장 많은 국민이 미국의 새로운 시대를 열어줬다.\n  투표를 통해 희망과 단합, 상대방에 대한 예의, 과학과 진실을 선택했다는 메시지를 보냈다”고 강조했다.\n  해리스 당선인은 자유와 평등, 정의를 위해 싸우고 희생한 아시안, 백인, 라틴계, 원주민들이 희생해 닦아 놓은 길 위에 이 순간이 있음을 강조하며 “저희 어머니 샤멀라 해리스(2006년 사망)가 열아홉에 인도에서 미국으로 왔을 당시엔 이 순간을 예상치 못했을 것이지만 분명 미국에 이런 순간이 올 것을 알고 있었다”고 말했다.\n  그러면서 “저는 첫 여성 부통령이 되겠지만 제가 마지막은 아닐 것이다.\n  오늘 밤 많은 어린 소녀들이 이 나라가 가능성의 나라임을 보고 있기 때문”이라고 강조했다.\n  그는 “누구에게 투표하셨든 간에 조 바이든 그리고 오바마 대통령이 그랬듯 저는 언제나 모든 미국인을 생각하며 부통령직을 수행할 것”이라며 “코로나 사태를 종식하고 생명을 구하는 일, 경제를 회복하고, 미국이 인종차별을 극복하고, 기후위기를 극복해 미국을 단합시키고 미국의 정신을 회복하는 일을 지금부터 해 나가겠다”고 밝혔다.\n  해리스가 밝혔듯 그의 어머니는 인도 출신 암 연구자다.\n  아버지 도널드 해리스는 자메이카 출신 경제학자다.\n  인종차별의 굴레를 뚫고 성장한 그는 2004년 샌프란시스코 검사장, 2011년 캘리포니아 검찰총장에 이어 2016년 11월 캘리포니아에서 흑인 여성으로는 역대 두 번째로 상원의원에 당선됐다.\n  현재 미 상원에서 유일한 흑인 여성 의원이다.\n  바이든의 러닝메이트가 된 데는 이런 배경이 작용했다.\n  조지 플로이드 사건 이후 인종차별 반대 시위가 확산하면서다.\n  해리스 역시 자신의 인종적 정체성을 당당하게 여겨왔다고 한다.\n  백인 사회에서 고교 시절을 보낸 이후 워싱턴 D.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "2016년 캘리포니아에서 흑인 여성으로는 역대 2번째로 상원의원 자리에 오른 카멀라 해리스는 자신이 첫 여성 부통령이 되겠지만 마지막은 아닐 것이라고 말했다.",
		"summary2": "미국 대선에서 승리한 카멀라 해리스(56) 부통령 당선인은 7일(현지시간) “(국민)여러분이 우리의 민주주의를 지켜주셨다. 저는 첫 여성 부통령이 되겠지만 제가 마지막은 아닐 것”이라고 밝혔다. 인종차별의 굴레를 뚫고 성장한 그는 2004년 샌프란시스코 검사장, 2011년 캘리포니아 검찰총장에 이어 2016년 11월 캘리포니아에서 흑인 여성으로는 역대 두 번째로 상원의원에 당선됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}