{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02526",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국경 넘는 우한폐렴···공항 바이러스 온상지는 '검색대 바구니'",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02526-00001",
		"passage": "신종 코로나바이러스 감염증(우한 폐렴)이 전 세계적으로 확산하는 가운데 감염자의 국가 간 이동에 대한 우려도 커지고 있다.\n  이런 가운데 공항 검색대 바구니가 코로나바이러스 등 호흡기 질환을 일으키는 바이러스의 온상이라는 내용의 논문이 뒤늦게 관심을 끌고 있다.\n 논문은 지난 2018년 'BMC 감염성 질환'이란 저널에 실린 핀란드 국립보건복지연구소 소속 연구원들이 작성한 논문이다.\n  연구팀은 핀란드에서 인플루엔자가 유행하던 2016년 2월 헬싱키 공항 내 90곳의 표면에서 면봉으로 시료를 채취, 바이러스 유전자를 검사했다.\n 실제 바이러스가 살아있는지 여부와는 무관하게 90개 시료 중 10%인 9개 시료에서 바이러스 DNA가 검출됐다.\n   검사 결과, 변기나 물 내림 손잡이, 출입문 등 화장실 42곳에서는 바이러스가 전혀 검출되지 않았다.\n  반면, 보안 검색대 바구니 8개 중 4개에서 바이러스가 검출돼 50%의 검출률을 나타냈다.\n 검출된 4가지 바이러스 중에는 인플루엔자 A 바이러스와 사람에 감염하는 코로나바이러스(OC43)도 있었다.\n  또, 보안 검색대 주변 공기에서도 4개 시료 중 하나에서 아데노 바이러스가 검출됐다.\n  공항 내 어린이 놀이방 플라스틱 강아지 장난감의 경우 3개 중 2개(검출률 67%)에서 바이러스가 나왔다.\n  이 밖에 탑승자와 보안요원 사이를 막는 공항 출국 심사대 유리창 3개 시료 중 1개에서는 리노바이러스가, 에스컬레이트 손잡이에서는 코로나바이러스가 검출됐다.\n  연구팀은  \"사람들의 손이 많이 닿는 곳일수록 바이러스 검출률이 높았다\"며 \"검색대 플라스틱 바구니가 가장 위험성이 높았지만, 사람들이 만지지 않을 수 없는 상황\"이라고 지적했다 보안 검색대가 '감염의 허브(hub, 중심)'이라는 것이다.\n  전문가들은 \"보안 검색대 주변은 사람들로 붐비고, 환기가 잘 안 되기 때문\"이라며 \"검색 과정에서는 되도록 손으로 얼굴을 만지지 말고, 검색대 통과 뒤 곧바로 손 씻거나 손 소독제를 사용해야 한다\"고 말했다.\n  검색대를 통과할 수 있는 100mL 미만의 작은 용량의 손 소독제를 휴대하는 것도 방법이다.\n   물체 표면 가급적 만지지 말아야전문가들은 모든 감염의 80%는 자신의 손에 의해 전파된다고 말한다.\n 일반적으로 사람들은 하루에 200번 정도 자신의 눈이나 코, 입을 만지는데, 바이러스로 오염된 물체의 표면을 만지고, 그 손으로 얼굴을 만질 때 감염이 된다는 것이다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "코로나바이러스가 확산하며 감염자의 국가 간 이동에 대한 우려가 커지며 보안 검색대가 감염의 허브이며 바이러스의 온상이라는 내용의 논문이 뒤늦게 관심을 끌고 있다.",
		"summary2": "신종 코로나바이러스 감염증(우한 폐렴)이 전 세계적으로 확산하는 가운데 감염자의 국가 간 이동에 대한 우려도 커지고 있다. 이런 가운데 공항 검색대 바구니가 코로나바이러스 등 호흡기 질환을 일으키는 바이러스의 온상이라는 내용의 논문이 뒤늦게 관심을 끌고 있다. 연구팀은 \"사람들의 손이 많이 닿는 곳일수록 바이러스 검출률이 높았다\"며 \"검색대 플라스틱 바구니가 가장 위험성이 높았지만, 사람들이 만지지 않을 수 없는 상황\"이라고 지적했다 보안 검색대가 '감염의 허브(hub, 중심)'이라는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}