{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03761",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[outlook] 지소미아는 외교현안, 정치는 국경선서 멈춰야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03761-00001",
		"passage": "강경화 외교장관은 지난 6일 기자회견에서 한일군사정보보호협정(GSOMIA·지소미아)과 관련해 “종료 결정의 효과를 잠정적으로 정지시켜 놓은 것으로, 우리는 언제든지 종료 효과를 재가동할 수 있는 권리를 갖고 있다” “수출 당국과 대화를 했지만 우리가 바라고 있는 지난해 7월 1일 이전 상황(수출규제 이전 상황)으로 돌아간 건 분명히 아니다”고 말했다.\n  기자회견에서 원칙적으로 대답한 것일 수 있다.\n  우리가 지소미아의 종료를 유예하고 있고, 언제든 다시 종료할 수 있다는 것도 사실이며, 아직 일본의 수출규제가 완전히 해소되지 않은 것도 사실이다.\n  문제는 강 장관의 이번 언급에 무언가 다른 배경이 있지 않으냐 하는 것이다.\n  일각에서는 4월 총선을 앞두고 정치적 고려를 하는 것이 아니냐는 이야기도 나오고 있다.\n  물론 일본과의 수출규제 논의에서 보다 빠른 진전을 보기 위한 압박용일 수도 있다.\n  다시 한번 이 문제를 살펴보자.\n   일본의 규제는 강제징용 판결 불만 표현  지난해 11월 22일 자정으로 예정된 종료 시점을 얼마 앞두고 한·일 양국의 극적인 합의로 종료의 효력을 정지시킨다는 매우 독특한 법적 상태가 이어지고 있다.\n  문제의 시작은 우리 대법원의 강제징용 배상 판결과 관련해 촉발된 일본의 불만이다.\n  일본은 1965년 한일협정을 통해 강제징용 배상 문제가 이미 해결됐다는 입장이다.\n  사법부의 결정이기 때문에 관여할 수 없다는 우리 정부의 반박에 일본은 수출규제 강화와 화이트리스트(전략물자 수출심사 간소화 대상국) 제외라는 카드를 꺼내들었다.\n  우리 정부는 같은 방식의 수출규제로는 일본에 충분한 반격이 되지 못한다는 생각에 지소미아 파기를 선언했다.\n  문제는 일본의 수출규제 정책에 대한 대응으로, 외교안보 카드를 사용한 것이 합당한가 하는 문제였다.\n  우리 정부는 지소미아 파기 결정 당시 여러 가지 근거를 제시했는데, 그중 눈길을 끈 것은 여론조사를 했다는 것과 국가적 자존심을 거론한 부분이었다.\n  지소미아의 체결 당사자는 아니지만 한·일 간 지소미아의 유지에 지대한 이해를 가지고 있던 미국 입장에서는 한국이 국내 정치적 이유로 지소미아를 파기했다는 인식을 갖게 됐다.\n  일본의 수출규제 조치에 대해 미국은 일본의 조치를 반기는 것은 아니지만, 그로 인해 국제 공급망의 교란이나 실제 한국에 대한 수출 제한 같은 상황이 발생하는 것은 아니라는 점을 강조했다.\n  반면에 지소미아가 파기된다면 그것은 한·일 간 유일하게 존재하는 군사 부문에서의 제도를 없애게 되기 때문에 실제로 문제가 발생하게 된다는 점을 지적했다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "지소미아 종료를 유예 중이며 일본의 수출규제 해소가 완전히 되지 않았지만 강 장관의 언급은 총선 관련 정치적인 고려가 아니냐는 이야기가 있다.",
		"summary2": "우리가 지소미아의 종료를 유예하고 있고, 언제든 다시 종료할 수 있다는 것도 사실이며, 아직 일본의 수출규제가 완전히 해소되지 않은 것도 사실이다. 문제는 강 장관의 이번 언급에 무언가 다른 배경이 있지 않으냐 하는 것이다. 일각에서는 4월 총선을 앞두고 정치적 고려를 하는 것이 아니냐는 이야기도 나오고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}