{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26080",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이주호의 퍼스펙티브] 한국이 선도적으로 AI 개인교사 메가프로젝트 추진하자",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26080-00002",
		"passage": " 이러한 조건이 제대로 갖추어지지 못할 때 온라인 교육은 소외 계층 학생을 더욱 소외시킬 우려가 있다.\n  AI 개인교사 메가프로젝트는 이러한 문제를 가장 효과적으로 해소한다.\n  해외에서 칸아카데미, 알렉스, 마인드스파크 등 맞춤형 학습체제 혹은 지능형 개인 교습체제로 불리기도 하는 AI 개인교사를 개발하고 10년 넘게 수학·영어·과학 등 기초 과목에 적용하고 실험하면서 특히 저학력 학생의 학력 향상에 매우 효과적이라는 실증 분석 결과들이 나오고 있다.\n  다음으로 대학의 파괴적 혁신 차원에서 AI 개인교사 메가프로젝트를 추진해야 한다.\n  한국 대학은 학령인구의 감소로 입학 자원이 반 토막 나면서 대학의 절반이 문을 닫을지 모른다는 위기에 직면해 있다.\n  이 문제는 이미 1995년 교육개혁위원회에서 예견됐지만, 그 당시 미처 예상하지 못하였던 것은 AI 개인교사가 해법을 제공할 수 있다는 사실이었다.\n  우리 대학이 AI 개인교사를 활용해 교육할 수 있다면 학생 맞춤형의 개별화 교육을 통하여 언제 어디서나 학습할 수 있는 온라인 교육의 장점을 극대화하여 학령인구의 감소를 해외 유학생과 평생 학습자의 유치로 극복할 수 있다.\n   AI 개인교사 도입한 ASU, 학생 급증 해외에서는 알렉스를 개발·판매하는 맥그로힐처럼 과거 대학 교과서를 제작하고 판매하던 글로벌 출판사들이 AI 개인교사 기업으로 빠르게 전환하고 있다.\n  애리조나주립대학(ASU)은 이러한 교육 기업들로부터 AI 개인교사를 구매해 1학년 12개 기초 과목들에 적용하고 있다.\n  애리조나주립대학이 불과 10여년 만에 해외 학생과 온라인으로 수강하는 학생의 증가로 총 학생 규모가 3만 명에서 10만 명을 훌쩍 넘겼다.\n  이렇게 대학에서 AI 개인교사를 도입하면 교수가 학생의 기초 학력을 책임져야 하는 부담이 경감되기 때문에 학생의 창의성과 인성을 길러주고 AI 시대에 필요한 공학과 인문학 첨단 분야의 학습을 지도하는 데 집중할 수 있다.\n  이러한 사례는 주류 고객에 접근하기 어려운 기업이 새로운 소비자 확보를 위하여 신기술을 도입하고 발전시켜서 결국은 기존 고객의 확보에 안주하는 기업을 무너뜨리게 된다는 파괴적 혁신 이론이 대학에도 잘 적용될 수 있다는 것을 보여준다.\n  아직 어느 나라도 모든 학생이 AI 개인교사와 학습할 수 있도록 하겠다는 담대한 목표를 정하고 이를 달성하기 위하여 디지털 학습 인프라를 구축하고 교사와 교수의 역할을 근본적으로 전환하며 AI 개인교사 개발을 위한 생태계를 조성하는데 복합적으로 투자하는 메가프로젝트를 디자인하고 실행하지 못하고 있다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "한국 대학은 AI 개인교사를 활용한 학생 맞춤형의 개별화 교육을 통하여 온라인 교육의 장점을 극대화하고 학령인구의 감소를 해외 유학생과 평생 학습자 유치로 극복할 수 있다.",
		"summary2": "한국 대학은 학령인구의 감소로 입학 자원이 반 토막 나면서 대학의 절반이 문을 닫을지 모른다는 위기에 직면해 있다. 우리 대학이 AI 개인교사를 활용해 교육할 수 있다면 학생 맞춤형의 개별화 교육을 통하여 언제 어디서나 학습할 수 있는 온라인 교육의 장점을 극대화하여 학령인구의 감소를 해외 유학생과 평생 학습자의 유치로 극복할 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}