{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04247",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"31번 환자 38.8도 고열···병원서 코로나 검사 권유했지만 거절\"",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04247-00002",
		"passage": " 하지만 환자가 \"나는 확진자를 만난 적도 없고 해외에 나가지도 않았다\"며 검사를 받지 않았다고 한다\"라고 전했다.\n   그는 병원에 입원 중 9일, 16일 남구에 있는 신천지대구교회를 찾았다.\n  또 폐렴 소견을 확인한 뒤인 15일 지인과 동구에 있는 퀸벨호텔 뷔페식당에서 점심식사를 했다.\n  그는 지난달 29일 서울 강남구 역삼동의 회사 본사에 다녀왔다.\n  권 시장은 “감염 경로를 확인할 때까지 33명의 입원환자가 있는 한방병원 출입을 통제했다”라고 밝혔다.\n  의료진 12명도 마찬가지다.\n  방역당국은 병원을 ‘코호트 격리(건물 통째로 봉쇄ㆍ격리)’하고 조사하고 있으며 환자는 대구의료원 1인실로 옮길 방침이다.\n   이날 오후 37세 여성이 코로나19 의심증세를 보여 계명대 동산병원으로 이송됐다.\n  이 여성은 31번 환자와 같은 교회에 다니는 것으로 알려졌다.\n  병원 측은 이 환자를 격리하고 달서구 보건소에 코로나19 검사를 의뢰했다.\n  병원 관계자는 \"이 여성이 해외 여행 경력이 없고 폐렴 증세를 보인다\"고 말했다.\n  또 응급실을 잠정 폐쇄했다.\n  응급실에 40여명의 다른 환자와 의료진이 있었다.\n  정부는 코로나19 국내외 확산 상황이 새로운 국면을 맞았다고 판단하고 방역 정책 수정에 나섰다.\n  중국에서 유입된 환자를 중심으로 한 초기 상황과 달리 국내에서 역학적인 연관성이 없는 환자들이 속속 발견되고 있기 때문이다.\n  정은경 본부장은 이날 “중앙방역대책본부는 이번 코로나19 발생이 새로운 국면을 맞이하고 있다고 본다”고 밝혔다.\n  이달 중순부터 대만·싱가포르 등지에서 지역사회에 감염이 발생하기 시작했고, 국내에도 29ㆍ30ㆍ31번째 환자가 나타났기 때문이다.\n   정부는 최근 확인된 세 확진자를 아직 지역사회 감염으로 단정하지는 않지만 그럴 가능성도 염두에 두고 있다.\n  이에 따라 최근 방역 전략 수정에 착수했다.\n  공항 검역을 중심으로 하는 해외 환자 유입차단 전략에서 피해 최소화 전략으로 노선을 변경했다.\n     김동현 한림대의대 예방의학과 교수(한국역학회장)는 “이제는 접촉자 추적을 할 수도 없고, 의미도 없는 상황이 됐다.\n  이제는 일선 병의원을 중심으로 증상 호소하는 사람을 빨리 확인해서 조기 치료에 들어가야 한다”라며 “우리는 아직까지 의심환자가 아무 의원, 대학병원으로 가는 상황이다.\n  이렇게 되면 모든 병원이 다 뚫릴 수 있다.\n  지역 단위로 의심 증상 환자를 보는 병·의원을 지정해서 가능하면 그쪽으로 환자들이 가게 해야 한다”라고 지적했다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "정부는 국내 코로나19 확산 상황이 초기와는 달리 역학적 연관성 없는 환자들이 점점 발견되자 지역사회 감염 가능성을 염두에 두고 방역 정책 수정에 나섰다.",
		"summary2": "정부는 코로나19 국내외 확산 상황이 새로운 국면을 맞았다고 판단하고 방역 정책 수정에 나섰다. 중국에서 유입된 환자를 중심으로 한 초기 상황과 달리 국내에서 역학적인 연관성이 없는 환자들이 속속 발견되고 있기 때문이다. 정부는 최근 확인된 세 확진자를 아직 지역사회 감염으로 단정하지는 않지만 그럴 가능성도 염두에 두고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}