{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03631",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "우리은행장에 권광석…손태승, 측근보다 화합 택했다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03631-00001",
		"passage": "우리은행장으로 권광석(57) 새마을금고중앙회 신용공제 대표이사가 내정됐다.\n  우리금융지주 그룹임원후보추천위원회(이하 그룹임추위)는 11일 오후 회의를 열고 차기 우리은행장 최종후보로 권광석 대표를 추천하기로 했다.\n  권 내정자는 1988년 우리은행(옛 상업은행)에 입행한 뒤 IB그룹 겸 대외협력단 집행부행장과 우리PE 대표이사 등을 거쳤다.\n  그룹임추위는 권 내정자가 과거 우리금융지주에서 전략, 인사 등 주요 업무를 두루 수행한 점과 은행의 IB업무와 해외IR을 두루 진행한 경험을 바탕으로 글로벌 전략 추진에 적임자라는 점을 높이 평가했다.\n  그룹임추위는 권 후보자에 대해 “지주사와 은행 간 원활한 소통으로 시너지를 창출하고, 은행의 조직 안정화와 고객 중심 영업을 바탕으로 뛰어난 성과를 창출하기를 기대한다”고 밝혔다.\n  당초 금융권에서는 손태승 회장과 상당 기간 손발을 맞춰온 김정기 영업지원 부문 겸 HR그룹 부문장이 행장 후보 경쟁에서 앞서 있다고 봤다.\n  하지만 그룹임추위의 선택은 달랐다.\n  우리금융 관계자는 “임추위는 권 내정자의 대내외 소통 능력과 두터운 네트워크를 높이 평가한 것으로 보인다”고 말했다.\n  파생결합펀드(DLF) 사태 등으로 우리금융이 금융감독원과 갈등을 빚고 있는 상황이 감안됐다는 의미다.\n  금감원은 최근 DLF 사태와 관련해 손 회장에 대한 문책경고 결정을 내렸으나, 우리금융 이사회는 손 회장 연임 계획을 유지하기로 한 바 있다.\n  권 내정자 선택엔 그룹임추위가 조직 안정과 화합을 택했다는 측면도 있다.\n  한일·상업은행 합병으로 탄생한 우리은행은 최고경영자(CEO)를 한일, 상업은행 출신이 번갈아 맡는 관행이 있다.\n  이번에도 옛 한일은행 출신인 손태승 우리금융그룹 회장의 파트너로 상업은행 출신 권 후보자를 행장으로 내정해 그룹의 화합을 도모했다는 것이다.\n  금융권에선 권 내정자의 첫번째 과제가 DLF와 라임자산운용 사태 등 일련의 사건으로 흔들린 고객 신뢰 회복이 될 것으로 보고 있다.\n  그는 다음달 23일 주주총회에서 공식 선임된다.\n    이날 우리금융 그룹임추위는 자회사 6곳에 대한 대표이사 후보 추천도 실시했다.\n  우리종금 대표이사에 김종득 현 우리은행 자금시장그룹 집행부행장보, 우리신용정보 대표이사에 조수형 현 우리은행 소비자브랜드그룹 집행부행장보, 우리펀드서비스에 고영배 현 우리은행 신탁연금그룹 상무를 신규 선임했다.\n  우리카드 정원재 대표이사와 우리FIS 이동연 대표이사, 우리금융연구소 최광해 대표이사는 연임됐다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "권 내정자는 1988년 우리은행에 입행하고 집행부행장과 대표이사를 거쳤으며 주요 업무를 수행하고 은행의 IB업무, 해외IR을 진행한 경험으로 글로벌 전략 추진에 적임자로 본다.",
		"summary2": "권 내정자는 1988년 우리은행(옛 상업은행)에 입행한 뒤 IB그룹 겸 대외협력단 집행부행장과 우리PE 대표이사 등을 거쳤다. 그룹임추위는 권 내정자가 과거 우리금융지주에서 전략, 인사 등 주요 업무를 두루 수행한 점과 은행의 IB업무와 해외IR을 두루 진행한 경험을 바탕으로 글로벌 전략 추진에 적임자라는 점을 높이 평가했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}