{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00473",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문대통령 신년사 \"김정은 답방 여건 갖춰지도록 노력해야\" [전문]",
		"author": "정혜정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00473-00001",
		"passage": "문재인 대통령은 7일 \"2020년은 나와 이웃의 삶이 고르게 나아지고 경제가 힘차게 뛰며 도약하는 해가 될 것\"이라며 \"국민들께서 포용·혁신·공정에서 '확실한 변화'를 체감할 수 있도록 하겠다\"고 말했다.\n  문 대통령은 이날 청와대 본관 중앙로비에서 발표한 경자년(庚子年) 신년사를 통해 이같이 밝혔다.\n  문 대통령은 “정의롭고 안전하며, 더 평화롭고 행복한, ‘나라다운 나라’를 만들라는 국민의 준엄한 명령에 따라 우리 정부는 과감한 변화를 선택했다”며 “경제와 사회 구조의 근본적 변화와 개혁으로 우리 사회에 만연한 반칙과 특권을 청산하고 불평등과 양극화를 극복하기 위해 흔들림 없이 노력해왔다”고 돌아봤다.\n    이어 “많은 국민들이 낯선 길을 함께 걸어주셨다”며 “국민들이 불편과 어려움을 견디며 응원해주신 덕분에 정부는 ‘함께 잘 사는 나라’, ‘혁신적 포용국가’의 틀을 단단하게 다질 수 있었다”고 평가했다.\n    문 대통령은 “자기 자리에서 최선을 다해주신 국민들께 깊이 감사드리며 올 한해, ‘확실한 변화’로 국민의 노고에 보답하겠다”고 약속했다.\n    문 대통령은 \"일자리는 국민 삶의 기반\"이라며 \"지난해 정부는 일자리에 최대의 예산을 투입하는 등 전방위적인 정책 노력을 기울였다\"고 말했다.\n    이어 \"그 결과 일자리가 뚜렷한 회복세를 보이고 있다\"며 \"지난해 신규 취업자가 28만 명 증가해 역대 최고의 고용률을 기록했고 청년 고용률도 13년 만에 최고치를 기록했다\"고 설명했다.\n    문 대통령은 \"올해 이 추세를 더 확산시키고, ‘노동이 존중받는 사회’로 한 걸음 더 다가가겠다\"고 덧붙였다.\n    그러면서 \"올해 더 '확실한 변화'를 보이겠다\"며 \"기초생활보장제도의 부양의무자 기준을 완화해 더 많은 가구가 혜택받게 하고 근로장려금(EITC) 확대와 기초연금 인상 등 저소득 취약계층에 대한 지원을 더 넓히겠다\"고 밝혔다.\n    이어 \"건강보험 보장성을 강화하고 특히 중증질환, 취약계층, 아동의 의료비 부담을 대폭 줄여 병원비 걱정 없이 치료받을 수 있게 할 것\"이라고 설명했다.\n    또 \"지난해 고3부터 시작한 고교 무상교육을 올해 고2까지, 내년에는 전 학년으로 완성하고, 학자금 대출금리도 낮춰 누구나 교육기회를 충분히 누리도록 하겠다\"고 말했다.\n    문 대통령은 '상생의 힘'을 거듭 강조했다.\n  문 대통령은 \"지난해 일본의 수출규제 조치에 대응해 핵심소재·부품·장비의 국산화에 기업과 노동계, 정부와 국민이 함께 힘을 모았다\"며 \"‘아무도 흔들 수 없는 나라’라는 목표에 온 국민이 함께했다\"고 평가했다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "문 대통령은 경자년 신년사를 통해 경제가 힘차게 뛰며 도약하는 해가 될 것이며 국민들이 포용·혁신·공정에서 확실한 변화를 체감할 수 있도록 하겠다고 말하였다.",
		"summary2": "문재인 대통령은 7일 \"2020년은 나와 이웃의 삶이 고르게 나아지고 경제가 힘차게 뛰며 도약하는 해가 될 것\"이라며 \"국민들께서 포용·혁신·공정에서 '확실한 변화'를 체감할 수 있도록 하겠다\"고 말했다. 문 대통령은 이날 청와대 본관 중앙로비에서 발표한 경자년(庚子年) 신년사를 통해 이같이 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}