{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24964",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "공공주택지구 전국연대 대책협의회 LH공사에 공정한 토지보상 촉구",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24964-00001",
		"passage": "공공주택지구 전국연대 대책협의회(’공전협’)는 9월24일(목) 오전 11시 성남 분당구 서현동 110번지 공공주택지구에서 정부와 LH한국토지주택공사의 공정한 보상을 촉구하는 집회를 겸해 기자회견을 열고 임채관 공전협 의장이 강제수용지구 주민들의 정당한 보상 촉구를 위한 6개 항의 성명을 낭독했다.\n  인천 계양, 과천신도시, 하남 교산, 남양주 왕숙1, 왕숙 2, 고양 창릉, 부천 대장 등 3기 신도시 주민대책위와 화성 어천, 성남 낙생, 대구 연호이천, 서울 영등포 쪽방촌 등 전국 공공주택 사업지구 대책위 위원장 50여명이 참가한 가운데 열린 기자회견에서는 각 사업지구마다 LH의 사전평가와 감정평가사에 대한 부당한 압력 중지, 대토보상에 관해 국회 입법권을 무시한 위법행위 시정, 3기 신도시와 전국 공공주택지구에 대한 사전청약발표 전면 철회 등을 강력히 요구하면서, 정부와 LH가 강제수용지구에 대한 정당한 보상을 계속 외 면할 경우, 공전협을 중심으로 강력한 투쟁을 전개하기로 했다.\n    임채관 의장은 이날 기자회견에서 “LH공사가 수용지구에 대한 사전 감정평가를 통해 헐값으로 책정된 사업예산에 보상금을 짜 맞추는 사전 담합행위로 낮은 보상을 할 수 밖에 없도록 하는 구도를 조장하고, LH추천 감정평가사에 대해 보이지 않는 압력을 행사해 감정평가에 부당하게 개입코자 하는 행위가 전국 사업지구에서 공공연히 자행되고 있다”고 개탄하면서, 공정하고 정당한 감정평가를 저해하는 LH의 부당한 사전평가와 감정평가업자에 대한 압력행사를 즉각 중단하고 시정할 것을 요구했다.\n  임 의장은 또, “전국 공공주택사업지구에 대한 보상 진행과 3기 신도시 보상계획 공고에 이은 보상을 개시함에 있어 사업지구의 개발이익을 수용지구 토지주들에게 100% 돌려주는 것이 맞다”며, “정부와 LH공사가 토지를 강제로 헐값으로 수용하여 엄청난 폭리를 취하는 등 개발이익을 일방적으로 편취하는 행태는 그 어떤 명분으로도 정당화될 수 없는 것으로서 비난받아 마땅하고 반드시 시정되는 것이 당연하다”고 주장했다.\n  임 의장은 이어 “지난해 11월, 한국감정평가사협회의 ‘토지보상평가지침’ 개정을 위한 LH공사와의 공동워크샵에서 LH가 토지보상을 위한 감정평가에 사실상 개입하고 있다는 사실이 공중파 방송을 통해 밝혀진 바 있다”며, “토지보상을 목전에 둔 3기 신도시와 일부 공공주택지구 주민들은 LH공사의 토지보상에 개입하고자 하는 불법적이고 부당한 행태를 더 이상 묵과하지 않을 것이며, LH는 어떤 형태라도 감정평가에 개입하지 말라”고 경고했다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "공전협은 3기 신도시와 전국 공공주택지구에 대한 정부와 LH의 공정한 보상 등을 촉구하는 요구 사항을 낭독하며 집회를 겸해 기자회견을 가졌다.",
		"summary2": "공공주택지구 전국연대 대책협의회(’공전협’)는 9월24일(목) 오전 11시 성남 분당구 서현동 110번지 공공주택지구에서 정부와 LH한국토지주택공사의 공정한 보상을 촉구하는 집회를 겸해 기자회견을 열고 임채관 공전협 의장이 강제수용지구 주민들의 정당한 보상 촉구를 위한 6개 항의 성명을 낭독했다. 임 의장은 또, “전국 공공주택사업지구에 대한 보상 진행과 3기 신도시 보상계획 공고에 이은 보상을 개시함에 있어 사업지구의 개발이익을 수용지구 토지주들에게 100% 돌려주는 것이 맞다”며, “정부와 LH공사가 토지를 강제로 헐값으로 수용하여 엄청난 폭리를 취하는 등 개발이익을 일방적으로 편취하는 행태는 그 어떤 명분으로도 정당화될 수 없는 것으로서 비난받아 마땅하고 반드시 시정되는 것이 당연하다”고 주장했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}