{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23938",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]대마 부인하던 해운대 포르쉐, 강제수사 하겠다고 하자 실토",
		"author": "위성욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23938-00001",
		"passage": "부산 7중 추돌 사고 운전자 \"대마 흡입\" 부산 해운대에서 7중 추돌 사고를 낸 40대 포르쉐 운전자 A씨는 당초 경찰 조사에서 대마 흡입 사실을 완강하게 부인했다.\n  하지만 경찰이 포르쉐 차 안에서 60여개의 통장을 발견한 뒤 영장청구 등 강제수사를 하겠다고 추궁하자 대마초 흡입 사실을 털어놓았다.\n    15일 경찰에 따르면 지난 14일 오후 부산 해운대구에서 7중 추돌 사고를 내 7명을 다치게 한 포르쉐 차량 운전자 A씨는 차량이 크게 파손됐지만, 하루 뒤 경찰 조사를 받을 수 있을 정도로 중상을 입지는 않은 것으로 전해졌다.\n  A씨의 차량이 1억8000만~2억 정도의 고급 외제차인 포르쉐인데 사고 직후 차량 내부 여러 곳에서 에어백이 터지면서 큰 부상을 피했다는 게 경찰의 설명이다.\n  A씨는 사고 후 식사도 하고 병실 내부를 걸어다닐 정도의 상태였다고 한다.\n  반면 A씨가 낸 사고로 오토바이 운전자인 40대 남성 등 2명이 중상을 입었고, 5명이 경상을 입어 병원에서 치료를 받고 있다.\n    경찰은 사고 발생 초기부터 A씨의 마약 복용을 의심했다.\n  사고 과정이 마약 등 약물 복용 말고는 설명되지 않는 석연치 않은 점이 있어서다.\n   조사 결과 A씨는 7중 추돌 사고 현장에서 570m 정도 떨어진 해운대 옛 스펀지 건물 인근에서 정차 중이던 아우디 A6 차량과 부딪히는 1차 사고를 냈다.\n  이후 약 500m를 질주하다 중동 지하차도에서 앞서가는 포드의 토러스 차량을 재차 추돌했다.\n  이어 다시 70m 정도 달린 뒤 중동 교차로에서 오토바이와 그랜저 승용차 등과 추돌하며 7중 추돌사고를 낸 것으로 경찰은 파악하고 있다.\n    A씨는 음주나 무면허 운전도 아니었다.\n  따라서 정상적인 상황이라면 A씨가 1·2차 추돌 때 자신의 차를 세우고 보험 등으로 사고 처리를 하는 것이 상식적인데 A씨는 그렇게 하지 않았다.\n  특히 사고 당시 주변 차량의 블랙박스에는 A씨의 포르쉐 차량이 7중 추돌 시 교차로에서 속도를 줄이지 않은 채 오토바이와 그랜저 승용차를 잇달아 들이받는 장면이 담겨 있다.\n  현장에는 차량이 급정거할 때 남는 흔적인 스키드마크도 없었다.\n    A씨는 병원에서 이뤄진 간이조사에서는 마약 복용 혐의를 완강히 부인한 것으로 전해졌다.\n  경찰도 특별한 단서가 나오지 않은 상황에서 곧바로 강제 수사에 들어갈 수는 없는 상황이었다.\n  이 과정에 A씨 차 안에서 4~5개의 가방이 발견됐고 이 가방 안에 60여개의 통장과 부동산 관련 서류가 무더기로 쏟아져 나오면서 경찰이 또 다른 범죄 관련성에 의심을 품게 됐다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "경찰은 부산 해운대구 7중 추돌 사고 발생 초기부터 운전자 A 씨의 마약 복용을 의심을 했으나 차에서 통장과 부동산 서류가 무더기로 나오자 다른 범죄 관련성에 의심을 품게 됐다.",
		"summary2": "15일 경찰에 따르면 지난 14일 오후 부산 해운대구에서 7중 추돌 사고를 내 7명을 다치게 한 포르쉐 차량 운전자 A씨는 차량이 크게 파손됐지만, 하루 뒤 경찰 조사를 받을 수 있을 정도로 중상을 입지는 않은 것으로 전해졌다. 경찰은 사고 발생 초기부터 A씨의 마약 복용을 의심했다. 이 과정에 A씨 차 안에서 4~5개의 가방이 발견됐고 이 가방 안에 60여개의 통장과 부동산 관련 서류가 무더기로 쏟아져 나오면서 경찰이 또 다른 범죄 관련성에 의심을 품게 됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}