{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03190",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추미애 “미국도 공판 개시돼야 공소장 공개”",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03190-00001",
		"passage": "추미애 법무부장관이 ‘청와대 하명수사·선거 개입’사건 공소장 비공개 결정과 관련해 “미국도 제1회 공판기일이 열리면 그때 공개된다”며 “국민 기본권을 지키려면 익숙한 관행을 조금씩 고쳐야 하고, 그것이 개혁”이라고 말했다.\n  추 장관은 6일 오전 서울 서초동 서울고검 청사 2층에 신설한 대변인실 사무실인 ‘의정관’ 개소식에 참석한 자리에서 왜 하필 공소장 비공개를 지금 결정했는지, 상위법인 국회법 등 검토를 거쳤는지 묻는 취재진에게 이같이 답했다.\n  추 장관은 “헌법상 무죄추정 원칙에 따라 피의사실 공표 금지가 있고 그에 따라 법무부가 형사사건 공개금지 규정을 만든 것”이라며 “법무부가 헌법, 법령, 부령을 스스로 깬다는 건 있을 수 없다”고 말했다.\n  그는 “저는 공소장을 미리 보고받지 않았다.\n  지난 번엔 조국 전 장관이 본인 문제다 보니 포토라인, 공소장의 이해관계자처럼 돼서 잘 하지 못한 것 같다”고 운을 뗐다.\n  추 장관은 “그래서 그것(공소장 비공개)이 옳고 지켜져야 함에도 법무부 회의 과정에서 저에게 ‘상처를 입을 수 있다’고 우려해준 것”이라며 “‘나쁜 관행을 고쳐야 한다는 건 찬성하지만 하필 이 사건부터 하면 감당할 수 있겠냐’는 배려차원 걱정”이라고 설명했다.\n  그는 “(회의에서) ‘그런 것은 충분히 감내하겠다, 우리가 만든 원칙을 이번에 안 지키면서 다른 분들한테 지키자고 할 순 없지 않느냐’고 했다”며 “당연히 공개는 형사재판 과정을 통해 될 것”이라고 말했다.\n  추 장관은 “공판절차가 개시돼 국민 알권리가 충족돼야 한다면 형사사건공개심의위원회를 열어 의견을 듣고 홈페이지에 공개하는 방식을 할 수 있다”며 “그런 절차적 정의를 다 지켜야 형사사법도 정의도 이뤄지는 것”이라고 강조했다.\n  추 장관은 고위 공직자는 일반 국민들에 비해 방어권 행사가 용이한데 이번 사건부터 공소장 공개를 거부한 법무부 결정을 납득할 수 없다는 일각의 지적에도 반박했다.\n  “역설적으로 고위 공직자라 높은 관심 속에서 보도가 된다”는 것이다.\n  그는 “법무부가 이러한 고민을 하는 순간에도 어떤 언론은 공소장을 갖고 있다고 짐작되고, 바로 보도가 나갔다”고 말했다.\n  이어 “언론도 기사를 통해 빨리 국민과 소통하고 싶은 입장이 있다는 것은 잘 알지만 협조해 달라”며 “국민의 기본권과 형사사법정의를 지키기 위해 익숙한 관행을 벗어나야 한다\"고도 강조했다.\n  공소장 비공개 결정은 ‘정무적 판단’이라는 지적은 “오해는 이해로 바뀌면 된다”고 맞받았다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "추 장관은 국민 기본권을 지키려면 익숙한 관행을 고쳐야 하고 법무부가 헌법, 법령, 부령을 스스로 깬다는 것은 있을 수 없다고 말했다.",
		"summary2": "추미애 법무부장관이 ‘청와대 하명수사·선거 개입’사건 공소장 비공개 결정과 관련해 “미국도 제1회 공판기일이 열리면 그때 공개된다”며 “국민 기본권을 지키려면 익숙한 관행을 조금씩 고쳐야 하고, 그것이 개혁”이라고 말했다. 추 장관은 “헌법상 무죄추정 원칙에 따라 피의사실 공표 금지가 있고 그에 따라 법무부가 형사사건 공개금지 규정을 만든 것”이라며 “법무부가 헌법, 법령, 부령을 스스로 깬다는 건 있을 수 없다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}