{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11067",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "희망브리지-경상남도, 재난·재해 예방 및 구호활동 협력 MOU 체결 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11067-00001",
		"passage": "희망브리지 전국재해구호협회(회장 송필호)와 경상남도(도지사 김경수)가 29일 경남도청 소회의실에서 코로나19와 같은 감염병을 비롯해 대형 재난 발생 시 도민의 피해를 예방하고, 피해의 신속한 복구와 지원 등 구호업무 협력 강화를 위한 업무협약’을 체결했다.\n  이날 협약식은 김경수 경남도지사, 송필호 희망브리지 전국재해구호협회 회장, 김정희 사무총장 등 양 기관 관계자들이 참석한 가운데 진행됐다.\n    이번 협약은 효율적인 구호 현장 대응능력 및 민관 협력 체계를 강화하기 위해 △이재민을 위한 모금 및 구호활동의 상호 협력과 △재난재해 취약계층에 대한 주거개선사업 등 예방사업 △재난‧재해 전문인력 육성 △구호 활동에 필요한 정보 공유 △ 재난·재해 예방 및 피해 최소화를 위한 협력한다는 내용을 담았다.\n  희망브리지 전국재해구호협회 송필호 회장은 “과거 재해는 태풍, 홍수, 폭설 등 자연재해만을 의미했지만 최근에는 전 세계에 유행된 코로나19처럼 감염병 등 사회재난으로 그 범위가 대폭 확대되었다.\n  재해의 범위가 확대된 만큼 민관통합 관리체계의 구축과 현장 즉시 대응 역량의 강화가 중요하다” 말했다.\n    김경수 도지사도 “민관협력을 통한 재난 대응이 그 어느 때보다 중요해진만큼 앞으로 함양재해구호물류센터와 연계해서 재해대응체계를 마련하고 싶다.\n  특히 도민의 안전을 스스로 지킬 수 있는 재난안전체험교육 프로그램 개발에 협력이 필요하다”고 밝혔다.\n  희망브리지 전국재해구호협회는 경상남도와는 그동안 많은 인연을 맺어 왔다.\n  먼저 함양에 재해구호물류센터가 있어 충청남도 이남지역에서 발생한 각종 재난에 구호물품을 지원하고 있다.\n  경남에 발생했던 2002년 태풍 ‘루사’부터 2003년 태풍 ‘매미’, 2012년 태풍 ‘볼라벤’, 2018년 태풍 ‘콩레이’ 로 피해를 입은 약 966,429세대에 의연금 760억6천553만7천 원을 지원한 바 있다.\n    이번 코로나19 대응과 관련해서도 창원시 한마음 병원 코호트 격리 시 생필품 지원, 경남 자가격리세대에 대한 식료품 지원 등 경남에만 총 65,000여점을 지원하는 등 코로나19 확산차단을 위한 경상남도와 긴밀한 협조체계를 구축하고 있다.\n  재난 구호모금 전문기관인 희망브리지 전국재해구호협회는 1961년 전국의 신문사와 방송사, 사회단체가 힘을 모아 설립한 순수 민간 구호기관이자 국내 자연재해 피해 구호금을 지원할 수 있는 법정 구호단체다.\n  지난 59년간 이재민에 대한 1조4천억 원의 성금과 3천만여 점의 구호물품을 지원했으며, 주택 복구, 임시주택 지원, 세탁 구호 등 다양한 구호활동을 펼치고 있다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "희망브리지는 경상남도와 많은 인연을 맺어왔는데 코로나19 대응과 관련해서 경남에만 코로나19 확산 차단을 위해 긴밀히 협조 중이며 양 기관 관계자들이 참석해 협약식을 진행했다.",
		"summary2": "이날 협약식은 김경수 경남도지사, 송필호 희망브리지 전국재해구호협회 회장, 김정희 사무총장 등 양 기관 관계자들이 참석한 가운데 진행됐다. 이번 코로나19 대응과 관련해서도 창원시 한마음 병원 코호트 격리 시 생필품 지원, 경남 자가격리세대에 대한 식료품 지원 등 경남에만 총 65,000여점을 지원하는 등 코로나19 확산차단을 위한 경상남도와 긴밀한 협조체계를 구축하고 있다. 희망브리지 전국재해구호협회는 경상남도와는 그동안 많은 인연을 맺어 왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}