{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13131",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'채팅방 정답 교환' 부정행위에 대학들 \"기말고사 오프라인으로\"",
		"author": "남윤서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13131-00001",
		"passage": "서울 한 사립대에서 컴퓨터공학을 공부하는 A(24)씨는 이달 초 컴퓨터논리개론 수업을 듣는 수강생들과 이야기를 나누다 화가 났다.\n  학생 몇몇이 중간고사 온라인 시험을 앞두고 ‘컴논개 집단지성’이란 이름의 카카오톡 오픈채팅방을 만들어 시험 시간 정답 공유 방법을 모의하고 있다는 사실을 알게 돼서다.\n  채팅방에서는 “한명당 2문제씩 풀면 효과적일 듯하다”는 얘기부터 “각자 맡은 챕터를 확실히 공부해놓으면 문제 정답률이 좋을 것 같다”는 얘기도 올라왔다.\n  A씨는 “이정도면 집단지성이 아니라 집단 범법행위 아니냐”며 분노했다.\n  정답공유·대리시험…대학 온라인시험 불공정 논란신종 코로나바이러스 감염증(코로나19)으로 많은 대학이 1학기 전체 온라인 강의를 진행하는 가운데, 중간고사를 온라인 시험으로 치른 대학이 적지 않다.\n  그러나 감시가 쉽지 않은 온라인 시험 특성상 일부 대학에서는 학생들이 메신저로 정답을 교환하는 등의 부정행위가 벌어졌다.\n  대학들은 수업은 온라인으로 하면서도 다가올 기말고사는 오프라인으로 치르는 식의 대안을 모색하고 있다.\n  이달 14일 건국대 학생들로 추정되는 수강생들은 카카오톡에 '미적분학 시험 공유방'을 만들었다.\n  “먹튀(먹고 튀기)는 안된다”며 시험 부정행위 가담을 노골적으로 드러낸 이 오픈카톡방은 시험이 끝난 뒤 15일 '폭파'됐다.\n  앞서 지난달 한양대 학생 커뮤니티에는 “돈을 받고 시험을 대신 쳐주겠다”는 글도 올라와 논란이 됐다.\n  한 재학생이 게시판에 “(매매 과목) 전부 A+를 받았다”며 “20장부터 시작하니 쪽지 달라”고 썼다.\n  또 다른 학생도 “미적 A 이상인 분들, 인증해주시면 5000원에 대리 맡길 의향 있다”고 적었다.\n  보통 대학 온라인 시험은 교수가 출제한 문제를 학생들이 각자 컴퓨터 앞에서 치르는 방식이다.\n  화상 카메라를 통해 시험을 치르는 모습을 지켜볼 수 있지만 컴퓨터에 별도 채팅 창을 띄워놓는 등의 부정행위는 막기 어렵다.\n  학생들 사이에서는 시험이 공정하지 않다는 비판이 쏟아진다.\n  한국외대 재학생 B(21)씨는 “온라인 시험 자체를 문제삼을 수는 없다”면서도 “급하게 시행하다보니 빈틈이 많은데, 그 빈틈을 악용하는 부정행위를 막을 방법도 필요하다”고 말했다.\n  기말고사는 오프라인으로…지방학생 거주 문제 어쩌나일부 대학은 정답을 공유할 틈이 없도록 시험 시간을 줄이기도 했지만 부정행위를 방지하기는 역부족이다.\n  한 학생은 “시험 시간을 줄이면 사실상 스피드퀴즈나 다름없다”며 “시험이 개념의 정확한 이해와 적용을 목적으로 하지 않고 있다”고 지적했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "코로나19로 온라인 시험을 진행하는 학생들의 감시가 쉽지 않은 상황에 부정행위가 벌어져 대학들은 기말고사를 오프라인으로 치르는 식의 대안을 모색하고 있다.",
		"summary2": "그러나 감시가 쉽지 않은 온라인 시험 특성상 일부 대학에서는 학생들이 메신저로 정답을 교환하는 등의 부정행위가 벌어졌다. 대학들은 수업은 온라인으로 하면서도 다가올 기말고사는 오프라인으로 치르는 식의 대안을 모색하고 있다.  정답공유·대리시험…대학 온라인시험 불공정 논란신종 코로나바이러스 감염증(코로나19)으로 많은 대학이 1학기 전체 온라인 강의를 진행하는 가운데, 중간고사를 온라인 시험으로 치른 대학이 적지 않다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}