{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27801",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"우린 왜 WTO총장 후보 못냈나\"···유명희 선전에 초조해진 日",
		"author": "이영희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27801-00001",
		"passage": "\"왜 일본 후보자는 WTO 사무총장 선거에 출마하지 않았나?\" 28일 열린 일본 집권 자민당의 외교부회·외교조사회 합동회의에서 세계무역기구(WTO) 사무총장 선거 정세를 브리핑하는 외무성 간부에게 한 자민당 의원이 이렇게 질문했다.\n  유명희 한국 산업통상자원부 통상교섭본부장이 아시아 대표로 선전하고 있는 가운데 일본은 왜 후보를 내지 못했느냐는 일종의 질책이었다.\n  이에 대해 한 통상 각료는 \"미·중 간 무역 마찰에 일본이 조정 역할을 담당할 수 있는 절호의 기회였지만, 사무총장에 적임인 장관급 경험자가 없었다\"고 답했다고 한다.\n  일본 요미우리 신문은 29일 이같은 회의 장면을 전하면서 WTO 총장 선거를 계기로 일본 정부 내에 위기감이 고조되고 있다고 보도했다.\n  특히, 중국이 국제기구의 수장을 다수 배출해 국제질서를 자신들에게 유리한 쪽으로 이끌어가고, 한국도 WTO 총장 배출을 위해 정부가 직접 뛰고 있는 가운데 일본만 뒤처지고 있다는 조바심이다.\n    중국 15개 기구 중 4곳 장악 요미우리에 따르면 최근 10년 사이 일본인이 유엔(UN) 산하 15개 전문 국제기구 대표에 임명된 사례는 국제해사기구(IMO) 사무총장을 지낸 세키미즈 고지(關水康司)가 유일하다.\n  세키미즈 사무총장이 2016년 물러난 후 한국 임기택 사무총장이 바통을 이어받아 현재 재임 중이다.\n  반면 중국의 부상은 눈에 띈다.\n  2013년 유엔공업개발기구(UNIDO) 사무총장을 시작으로, 15개 중 4개 기관의 수장이 중국인으로 채워졌다.\n  중국이 대표를 맡은 조직에선 노골적으로 중국에 편향된 입장을 드러내기도 한다.\n  UNIDO와 국제전기통신연합(ITU)은 중국의 거대 경제권 구상인 '일대일로(一帶一路)'를 주제로 한 국제회의를 열었다.\n  국제민간항공기구(ICAO)는 2015년 중국 항공당국 출신의 류팡(柳芳) 사무총장이 취임한 후 대만을 총회에 초대하지 않고 있다.\n  한국은 국제기구 수장 배출을 위해 대통령까지 나서 적극적으로 움직이고 있다.\n  요미우리는 문재인 대통령이 유 본부장의 WTO 총장 당선을 위해 14개국 정상과 전화 회담을 하고 73개국에 친서를 보냈다고 소개하며, 일본의 경우 정부 차원의 지원이 타국에 비해 부족하다는 지적이 나오고 있다고 전했다.\n  \"외국어 능력 있는 적임자 수 제한\" 자민당의 룰(규칙) 형성 전략 의원연맹은 지난 27일 스가 요시히데(菅義偉) 일본 총리를 찾아 일본인이 국제기구 대표로 진출할 수 있도록 외무성과 내각이 적극적으로 지원해야 한다는 뜻을 전달했다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "한국이 WTO 유 총장 선거 아시아 대표를 위해 정부가 직접 뛰고 있고 중국도 다수의 국제기구 수장을 배출하자 일본 정부 내에 위기감이 고조되고 있다. ",
		"summary2": "유명희 한국 산업통상자원부 통상교섭본부장이 아시아 대표로 선전하고 있는 가운데 일본은 왜 후보를 내지 못했느냐는 일종의 질책이었다. 일본 요미우리 신문은 29일 이같은 회의 장면을 전하면서 WTO 총장 선거를 계기로 일본 정부 내에 위기감이 고조되고 있다고 보도했다. 특히, 중국이 국제기구의 수장을 다수 배출해 국제질서를 자신들에게 유리한 쪽으로 이끌어가고, 한국도 WTO 총장 배출을 위해 정부가 직접 뛰고 있는 가운데 일본만 뒤처지고 있다는 조바심이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}