{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04522",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이영종의 평양오디세이] 느긋해진 트럼프에 속타는 김정은…“도발 쉽지 않을 것”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04522-00001",
		"passage": "코로나 창궐 사태 속 김정은의 생존전략김정은 체제의 북한이 중국발 코로나19 유탄에 휘청이고 있다.\n  “단 한 명의 감염자도 없다”(2월 19일 자 노동신문)는 공식 입장에도 불구하고 발병설이 퍼져 흉흉한 데다, 체제 전반에 속속 충격파를 미치고 있다.\n  지난 8일 창군절 기념 군사 퍼레이드가 취소된 데 이어 16일에는 김정일(2011년 사망) 국방위원장 78회 생일 기념 보고대회도 열지 못했다.\n  김정은 국무위원장으로선 아버지의 생일상을 차리지 못한 셈이다.\n  지난해 12월 말 노동당 전원회의를 열어 미국의 대북제재 장기화에 대응한 ‘정면돌파전’을 선언했지만 코로나19 비상방역체계 가동에 금세 추동력을 잃어버렸다.\n  김정은에 대해 도널드 트럼프 미국 대통령이 흥미를 잃었다는 워싱턴발 보도가 잇따르는 상황에서 후견인 역할을 해온 시진핑 체제의 중국은 경황이 없다.\n  김정은의 고민이 깊어질 수밖에 없는 상황이다.\n   어제 아침 통일부 공보실의 대북·통일 관련 기사 스크랩엔 달랑 하나의 기사만 실렸다.\n  중국 어선이 북한 수역에 들어가 조업하는 바람에 우리 어민들의 오징어 어획량이 5년 새 20% 수준으로 급감했다는 내용이다.\n  평창 동계올림픽 북한 참가나 남북 정상회담 개최 때 A4 용지 100쪽이 넘는 분량의 기사가 빽빽하게 실리던 시절과 비교하면 격세지감이다.\n  ‘오징어가 스크랩 체면을 살렸다’는 말이 나올 정도였다.\n  대북 이슈와 남북 관계 공백에다 코로나19 창궐이 가져온 북한 뉴스의 완전 실종사태가 현실화한 것이다.\n   코로나 의식해 간부들과 거리두기 이런 상황은 김정은에겐 존재감 상실과 마찬가지다.\n  한때 서울의 신문·방송뿐 아니라 유력 외신의 톱기사를 장식하던 그가 세인들의 뇌리 속에서 잊히고 있는 것이다.\n  2020년 신년사를 노동당 7기 5차 전원회의 보고문으로 대체한 김정은 위원장은 북·미 대화에 대한 기대를 접을 것임을 시사하며 정면돌파전을 선언했다.\n  직접 경제 현장을 챙길 기세였지만, 코로나 감염병이 발목을 잡았다.\n  김정은을 이른바 ‘최고 존엄’으로 내세우며 절대시하는 북한 체제에선 만에 하나라도 방역망이 뚫리면 큰일 난다는 위기의식이 공유된다.\n  김정일 생일을 맞아 그의 시신이 보관된 평양 금수산태양궁전을 찾은 김정은이 예전과 달리 핵심 당 간부들과 뚝 떨어져 참배한 것도 이런 이유에서다.\n  1월 25일 설 명절 축하공연 관람 이후 22일 만에 공석에 모습을 보인 김정은은 다시 은둔에 들어갔다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "김 국무위원장은 김정일 국방위원장 78회 생일 기념 보고대회도 열지 못했으며 미국의 대북제재 장기화에 정면돌파전을 선언했지만 코로나19 비상방역체계 가동에 추동력을 잃었다.",
		"summary2": "지난해 12월 말 노동당 전원회의를 열어 미국의 대북제재 장기화에 대응한 ‘정면돌파전’을 선언했지만 코로나19 비상방역체계 가동에 금세 추동력을 잃어버렸다. 지난 8일 창군절 기념 군사 퍼레이드가 취소된 데 이어 16일에는 김정일(2011년 사망) 국방위원장 78회 생일 기념 보고대회도 열지 못했다. 김정은 국무위원장으로선 아버지의 생일상을 차리지 못한 셈이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}