{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26385",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“왜 아이돌은 지구를 지킬까” 오행까지 등장한 세계관 전쟁",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26385-00002",
		"passage": "   “세계 어느 사람이 봐도 공감할 수 있어야”‘마블 시네마틱 유니버스(MCU)’처럼 개별 작품이 유기적으로 연결돼 하나의 이야기로 매끄럽게 이어지기 위해서는 독특한 소재와 보편적 주제가 필수적이다.\n  경쟁이 날로 치열해지는 아이돌 시장에서 반짝 하고 나타났다 사라지는 그룹이 되지 않기 위해서는 눈길을 붙들 만큼의 특별함과 많은 사람이 공감하고 전파할 만한 메시지가 갖춰져야 하는 탓이다.\n  ‘피원에이치’는 분노와 폭력을 일으키는 바이러스로 폐허가 된 세상을 구하기 위해 과거ㆍ현재ㆍ미래 등 서로 다른 차원에 흩어져 있는 소년들이 모여 희망의 별을 찾아가는 이야기로 큰 줄기를 잡았다.\n  창 감독은 이에 대해 “세계 어느 사람이 봐도 공감할 수 있도록 했다”고 밝혔다.\n  만듦새는 아쉽지만 코로나19가 점령한 현실과 겹쳐지면서 새로운 형태의 좀비물을 보는 기분도 든다.\n    콘셉트 선점도 더욱 치열해졌다.\n  지난달 데뷔한 보이그룹 고스트나인은 ‘지구공동설’을 표방한다.\n  9명의 소년들이 붉은 눈의 로봇을 마주한 후 지구에서 일어난 이상현상을 목격하고 그의 정체를 밝히기 위해 모험을 떠난다는 콘셉트다.\n  16분 분량의 영상을 ‘시네마틱 워크’라는 이름으로 유튜브에 공개하기도 했다.\n  마루기획 원근연 이사는 “K팝이 전 세계적으로 각광받게 된 데는 음악 뿐만 아니라 다양한 비주얼 요소의 영향도 크다”며 “배트맨이 고담 시티 곳곳에 등장하는 것처럼 고스트나인도 63빌딩 옥상에서 진행한 쇼케이스를 시작으로 공연장 뿐 아니라 다양한 공간을 활용한 무대를 선보일 계획”이라고 말했다.\n  “이야기 채워가는 재미, 거대한 놀이터” 지난 3월 데뷔한 보이그룹 TOO는 동양 철학을 들고 나오기도 했다.\n  10가지 동양의 가치관을 지향하는 오케스트라라는 팀명에 맞춰 우주 만물을 이루는 다섯 가지 원소 목(木), 금(金), 토(土), 화(火), 수(水)를 형상화했다.\n  n.\n CH엔터테인먼트 장현진 상무는 세계관을 “팬들이 마음껏 상상의 나래를 펼치고 이야기를 재생산하며 연결해 가는 거대한 놀이터”에 비유했다.\n  큰 주제와 콘텐트가 주어지고 나면 그 속에 숨겨진 힌트를 찾고 이야기를 채워나가는 것은 팬들의 몫이기 때문이다.\n  이에 기획사들은 작가를 채용하는 등 보다 촘촘한 스토리 라인을 만들기 위해 애쓰면서도 구체적인 내용은 언급을 피하는 편이다.\n  점점 더 어려워지고 복잡해지는 세계관에 대한 반발도 있다.\n  현재 제작 중인 방탄소년단 드라마는 상처투성이 소년들이 서로의 아픔을 공감하고 위로하며 소중한 존재가 되어가는 ‘화양연화’ 시리즈가 중심이다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "보이그룹 고스트나인은 9명의 소년들이 붉은 눈의 로봇을 마주한 후 지구에서 일어난 이상현상을 목격하고 모험을 떠난다는 콘셉트로 된 16분 분량의 영상을 유튜브에 공개했다.",
		"summary2": "지난달 데뷔한 보이그룹 고스트나인은 ‘지구공동설’을 표방한다. 9명의 소년들이 붉은 눈의 로봇을 마주한 후 지구에서 일어난 이상현상을 목격하고 그의 정체를 밝히기 위해 모험을 떠난다는 콘셉트다. 16분 분량의 영상을 ‘시네마틱 워크’라는 이름으로 유튜브에 공개하기도 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}