{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14124",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"전주·부산 여성 살해한 최신종, 67만원·금팔찌·휴대폰 빼앗아\"",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14124-00002",
		"passage": "    두 번째 살해 동기에 대해서는 \"처음엔 돈이 목적이 아니었다.\n  다투다가 (부산 여성이) 이상한 사람 취급해 범행했다\"고 했다.\n  한달수 전주 완산경찰서 형사과장은 \"최신종이 8000만원가량의 도박 빚이 있는 상태에서 피해자들을 만나 금품을 강취할 목적 외에도 대화 중 자신을 무시한다는 이유로 범행을 저지른 것으로 보인다\"고 말했다.\n     경찰은 당초 추가 범행 가능성을 염두에 두고 최신종과 최근 1년간 통화한 1148명과 미귀가자 180명 등에 대해 범죄 연관성을 조사했으나 모두 신변에는 이상이 없는 것으로 확인됐다.\n  최신종이 랜덤 채팅 앱을 통해 접촉한 여성들도 대부분 범행과는 무관했다.\n    경찰에 따르면 최신종은 지난해 9월과 올해 2월 각각 본인 휴대전화와 업무폰에 채팅 앱을 깐 뒤 100건 넘게 대화를 주고받았다.\n  대부분 단순히 인사를 주고받거나 만나자고 약속했다가 취소됐고, 최신종과 실제 통화한 여성은 7명이었다.\n     이 가운데 최신종이 직접 만난 채팅 상대방은 2명으로 부산 여성 A씨와 지난 4월 3일 접촉한 여성이다.\n  해당 여성은 무사히 귀가한 것으로 확인됐다.\n  최신종이 4월 6일 채팅 앱을 통해 접촉한 또 다른 여성도 무사하다고 경찰은 전했다.\n   경찰은 지난 2005년부터 현재까지 성폭력·강도·감금 등 미제 사건과 최신종의 연관성도 살펴봤지만, 특이 사항은 발견하지 못했다.\n  최신종의 차량 안에서 발견된 유전자 4점 중 3점은 피해자와 최신종의 아내 등 신원이 확인됐고, 나머지 1점은 전국의 신원 미상 변사자와 실종자, 전국 범죄 현장 유전자와 대조한 결과 일치하는 게 없었다.\n   경찰 내부에서는 '약물 과다 복용'을 주장하는 최신종에 대해 \"심신 미약 상태에서 살인을 저질렀다는 점을 부각해 감형을 노린다\"는 분석이 나온다.\n  경찰은 지난달 25일 최신종 부부가 다닌 병원·약국 11곳을 압수수색해 진료 기록 등을 확보했다.\n  \"아내가 처방받은 우울증 약을 먹어 범행 당시 기억이 흐릿하다\"는 최신종 진술의 진위를 확인하기 위해서다.\n     앞서 최신종의 아내는 지난 4월 17일 \"남편이 약물 과다 복용 증세를 보인다\"며 119에 신고했다.\n  하지만 막상 119구급대가 도착하자 최신종은 병원 이송을 완강히 거부했다.\n    당시 현장에 출동한 구급대원은 참고인 조사에서 \"(최신종이) 약간 술을 먹은 사람처럼 얘기했다.\n  혈압이나 맥박을 체크했는데 일상생활을 할 수 없을 정도로 심각한 수준은 아니었다\"고 말했다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "최 씨와 통화한 사람들에 대해 범죄 연관성을 조사했으나 신변에 이상이 없는 것으로 확인되며 형사과장은 최 씨가 도박 빚이 있는 상태에서 범행을 저지른 것으로 보인다고 말했다.",
		"summary2": "한달수 전주 완산경찰서 형사과장은 \"최신종이 8000만원가량의 도박 빚이 있는 상태에서 피해자들을 만나 금품을 강취할 목적 외에도 대화 중 자신을 무시한다는 이유로 범행을 저지른 것으로 보인다\"고 말했다. 경찰은 당초 추가 범행 가능성을 염두에 두고 최신종과 최근 1년간 통화한 1148명과 미귀가자 180명 등에 대해 범죄 연관성을 조사했으나 모두 신변에는 이상이 없는 것으로 확인됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}