{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04155",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시론] 바이러스보다 무서운 건 “다 안다”는 착각과 오만",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04155-00001",
		"passage": "“신종 코로나바이러스 감염증, 한국에서는 중증 질환이 아니다.\n ” 국내 신종 코로나바이러스(코로나 19) 감염증 첫 환자가 퇴원하고 예상보다 확진자 수의 증가 추세가 둔화하자 낙관론이 빠르게 고개를 들고 있다.\n  국내 확진 환자들의 치료 경과가 양호한 것으로 알려지면서다.\n  어디든 데리고 나가 뛰어놀게 해야 할 아이들을 집에서 품느라 지친 부모들과 이런저런 약속과 모임을 취소한 채 먹는 혼밥에 질린 사람들에게는 분명 반가운 소식이다.\n  새로운 바이러스에 대한 공포가 전국을 뒤덮고 전 국민이 신경을 곤두세우고 지낸 지 이제 한 달이 다 돼간다.\n  모두 지칠만한 시기다.\n  그런데도 잊지 말아야 할 것이 있다.\n  우리는 아직 이 바이러스에 대해 잘 알지 못한다는 분명한 사실이다.\n  바이러스의 근원에 대해서도, 감염병의 병리적인 시작으로부터 완전한 회복까지의 생활사에 대해서도 아직 정확하게 알지 못한다.\n  중증 환자에게 어떤 치료가 효과가 있는지 알지 못한다.\n  최장 잠복기가 24일인지, 40일을 넘는 것인지 확실히 알지 못한다.\n  중국에서 수많은 환자가 발생했던 기간에 한국으로 입국한 사람 가운데 얼마나 많은 감염자가 있었을지도 알지 못한다.\n  미국의 질병통제센터(CDC)는 감염병과 관련해 세계 최고의 권위를 자랑한다.\n  연간 10조원이 넘는 예산을 감염병 예방을 위해 사용한다.\n  직원만 1만5000명이 넘는 거대조직이다.\n  그들 가운데 상당수가 의사이거나 관련 분야의 최고 전문가들이다.\n  미국이 1월 31일부터 최근 2주간 중국 여행력이 있는 외국 국적자의 입국을 금지한 것에 대해 중국 외교부가 “세계보건기구(WHO)의 권고에 반하는 과도한 제한”이라며 비난하자 미국 CDC는 “이런 상황에서는 과학이 우선”이라며 이를 일축했다.\n  한 달 만에 벌어진 미증유의 사태에 대해 극도의 신중한 태도를 보인 것이다.\n  홍콩에서는 같은 아파트의 다른 층에 사는 두 사람이 각각 코로나 확진 판정을 받자 보건 당국이 한밤중에 긴급회의를 열어 아파트 전체 주민을 대피시켰다.\n  아파트의 공기 파이프를 통해 공기 전파가 이뤄졌을 가능성을 염두에 두고 지체 없이 조치한 것이다.\n  답답할 정도로 원칙을 지키는 미국과 홍콩의 공통점은 이 새로운 감염병에 대해 우리가 알고 있는 것이 별로 없다는 사실에 근거한다.\n  비록 코로나바이러스의 일반적 특성을 알고 있더라도 변종인 만큼, 미지의 영역에 대해 함부로 단정하거나 결론을 내리지 않겠다는 것이다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "코로나19 감염증 확진 환자들의 치료 경과가 양호하고 첫 환자가 퇴원하며 확진자 수의 둔화는 아이들을 집에서 품느라 지친 부모들과 혼밥에 질린 사람들에게는 반가운 소식이다.",
		"summary2": "국내 신종 코로나바이러스(코로나 19) 감염증 첫 환자가 퇴원하고 예상보다 확진자 수의 증가 추세가 둔화하자 낙관론이 빠르게 고개를 들고 있다. 국내 확진 환자들의 치료 경과가 양호한 것으로 알려지면서다. 어디든 데리고 나가 뛰어놀게 해야 할 아이들을 집에서 품느라 지친 부모들과 이런저런 약속과 모임을 취소한 채 먹는 혼밥에 질린 사람들에게는 분명 반가운 소식이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}