{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25170",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "그린 뉴딜 공공건축물 그린리모델링 사업 본격화",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25170-00001",
		"passage": "정부가 한국판 뉴딜인 ‘그린 뉴딜’의 일환으로 추진 중인 공공건축물 그린리모델링 사업이 속도를 내고 있다.\n  국토교통부와 한국토지주택공사(LH)는 지자체, 공공기관 공모를 통해 총 700여건의 공공건축물을 그린리모델링 사업지로 우선 선정하고 설계용역에 착수, 올해 안에 사업을 완료하는 것을 목표로 삼고 있다.\n  공공건축물 그린리모델링 사업은 기후변화 대응과 일자리 창출 효과를 거둘 수 있는 그린뉴딜의 핵심사업 중 하나로 올해와 내년 총 사업비 약 3400억 원씩을 투입해 15년이 넘은 노후 국공립 어린이집, 보건소, 의료시설의 에너지 성능과 실내공기질 등을 개선하는 사업이다.\n  국내 건축물의 75%가 준공 후 15년이 지난 노후 건축물로 에너지 성능 저하, 결로·곰팡이 및 미세먼지와 같은 실내환경 악화 등의 문제를 야기하는 가운데, 친환경 일자리 창출 등 신속한 사업 효과를 낼 수 있는 공공부문에 선도적으로 시행하여 민간 부문의 참여를 이끌어내겠다는 구상이다.\n  올해 지원 대상을 선정하기 위해 15년 이상 경과된 지자체·공공기관이 운영 중인 노후된 공공건축물을 대상으로 공모한 결과, 국·공립 어린이집(49%), 보건소(46%), 의료시설(5%) 대상 총 700여건이 우선 선정됐다.\n  이번에 선정된 공공건축물은 소규모 공공건축물 중에서도 특히 취약계층의 이용 빈도가 높은 곳이다.\n  이에 대해 국토교통부 온실가스 감축을 위한 에너지 성능 향상과 코로나 사태 이후 건물 내 실내공기질 개선 등의 중요성이 높아짐에 따라 취약계층의 정주환경 개선을 위해 이들의 이용빈도가 높은 노후된 공공건축물을 사업 대상으로 우선 선정했다고 설명했다.\n    실제로 앞서 그린리모델링을 시행한 어린이집, 보건소, 의료시설 등은 단열·기밀공사와 창호 교체, 냉·난방기 교체 등을 통해 공사 전후 에너지 성능이 20~30% 이상 향상되어 냉난방비가 절감되고 미관 개선 등으로 주거환경이 향상됐다.\n  이와 함께 공공건축물 그린리모델링 사업을 총괄 지원할 민간 전문가 그룹을 위촉하는 등 본격적인 사업 추진에 나섰다.\n  각 시·도의 추천을 통해 구성된 총괄기획가 17인은 앞으로 해당 지자체가 추진하는 공공건축물 그린리모델링 사업의 총괄·관리를 담당한다.\n    이들 총괄기획가의 지도·자문을 거쳐 설계부터 시공까지 철저한 품질 관리가 이뤄지면 각 지역의 공공건축물 그린리모델링이 성공적으로 수행될 것으로 기대된다.\n  LH는 그동안 그린리모델링센터에서 사업 추진과 모니터링을 통해 쌓은 기술‧지식‧경험을 바탕으로 그린리모델링을 위한 핵심아이템을 지정, 해당 기준에 맞으면 지원대상으로 선정해 지원하고 있다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "정부는 공모를 통해 700여 건의 공공건축물을 사업지로 우선 선정하고 설계용역에 착수하여 사업 완료를 목표로 삼고 추진 중인 공공건축물 그린리모델링 사업의 속도를 내고 있다.",
		"summary2": "정부가 한국판 뉴딜인 ‘그린 뉴딜’의 일환으로 추진 중인 공공건축물 그린리모델링 사업이 속도를 내고 있다. 국토교통부와 한국토지주택공사(LH)는 지자체, 공공기관 공모를 통해 총 700여건의 공공건축물을 그린리모델링 사업지로 우선 선정하고 설계용역에 착수, 올해 안에 사업을 완료하는 것을 목표로 삼고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}