{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05663",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한·일 여행 차단? 트럼프 \"면밀히 주시, 적절한 때 결정할 것\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05663-00001",
		"passage": " 도널드 트럼프 미국 대통령이 신종 코로나바이러스 감염증(코로나19) 확산과 관련해 한국과 이탈리아, 일본에 대한 여행 제한 등 추가 조치를 적절한 때에 결정하겠다고 밝혔다.\n  이들 세 나라는 이미 입국을 금지한 중국과 이란을 제외하고 코로나19 확진자 수가 가장 많다.\n    트럼프 대통령은 3일(현지시간) 백악관에서 기자들과 만나 \"우리는 이탈리아를 면밀히 주시하고 있다.\n  한국을 면밀히 주시하고, 일본도 면밀히 주시하고 있다\"고 말했다.\n  이어 \"우리는 적절한 때에 적절한 결정을 내릴 것\"이라고 말했다.\n   백악관 출입기자들이 '한국과 이탈리아 등과 여행 차단(cut off)을 검토하고 있느냐'는 취지로 한 질문에 이같이 답했다.\n  트럼프 대통령은 차단을 검토하는 다른 나라가 있느냐는 질문에는 \"지금 당장은 그 나라들에서 발병이 급격히 늘고(hot spot) 있다\"고 답했다.\n  그는 또 \"우리는 심하게 영향받은 다른 나라를 살펴보고 있으며, 뭔가를 하는 것에 관해 생각하고 있다\"면서 \"우리는 해야 할지도 모른다\"고 말했다.\n   트럼프 대통령은 최근 미국과 한국을 오가는 여행 장벽을 올렸다.\n  지난 29일 국무부 여행권고 4단계 '여행 금지' 발령을 통해 미국인의 대구 방문을 금지했다.\n  다음날인 1일에는 미국행 모든 여행객을 대상으로 한국 출국 전, 미국 도착 후 두 차례 의료검사를 시행하도록 했다.\n  두 차례 검사에서 모두 발열과 기침 등 코로나19 증상을 보이지 않아야 미국 입국이 가능하다.\n   지난 2일에는 여행 제한 강화를 고려하고 있는지에 대한 질문에 \"더 많은 발병을 겪는 특정 국가들에 대해 그렇게 할 것\"이라고 답하기도 했다.\n  한국에 관한 여행 제한 추가 조치는 향후 한국과 미국 내 확진자 수와 사망 추이에 달려 있을 것으로 보인다.\n  현재까지는 한국이 중국 다음으로 확진자 수가 많지만, 비교적 질병 통제를 잘하고 있다는 게 트럼프 행정부의 인식이다.\n   앨릭스 에이자 미국 보건 장관은 1일 폭스뉴스에 출연해 “이탈리아와 한국은 공공 보건과 보건의료체계가 발달했고, 투명한 리더십과 첫날부터 공격적인 조치를 취했기 때문에 현시점에선여행 가지 말라는 게 적절한 조치\"라고 말했다.\n   문제는 미국 내 여론이다.\n  진행자가 재차 한국과 이탈리아에 대해 \"여행 금지를 할 수 있는 시점이 있냐\"고 묻자 \"언제나 모든 (옵션은) 테이블 위에 있다”고 답했다.\n   마이크 펜스 부통령도 2일 백악관 기자회견에서 현재 국무부의 여행권고는 \"확대될 수도 있다\"고 말해 추가 제한 가능성을 배제하지 않으면서도 \"그것을 확정하기 위해 이들 나라에서의 발병 추이 등을 고려할 것\"이라고 말했다.\n ",
		"passage_Cnt": 1319
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 중국과 이란을 제외하고 코로나19 확진자 수가 제일 많은 한국과 이탈리아, 일본에 대해 여행 제한 등의 조치 의사를 밝혔다.",
		"summary2": "도널드 트럼프 미국 대통령이 신종 코로나바이러스 감염증(코로나19) 확산과 관련해 한국과 이탈리아, 일본에 대한 여행 제한 등 추가 조치를 적절한 때에 결정하겠다고 밝혔다. 이들 세 나라는 이미 입국을 금지한 중국과 이란을 제외하고 코로나19 확진자 수가 가장 많다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}