{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05694",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대형교회들 \"코로나 환자에 수련원 제공…신천지 수용 여부는 정부가 결정\"",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05694-00001",
		"passage": "여의도순복음교회·사랑의교회·광림교회 등 국내 최대 대형교회들이 4일 신종 코로나 바이러스 감염증(코로나19) 확진자 중 경증인 환자들을 위한 생활치유공간을 제공하기로 했다고 밝혔다.\n  여의도순복음교회(신도수 56만명)는 경기도 파주시 오산리에 있는 영산수련원 2개 동을, 사랑의교회(10만명)는 경기도 안성시에 있는 사랑의교회안성수양관과 충청북도 제천시에 있는 제천기도동산 등 두 곳을, 광림교회(10만명)는 경기도 포천시의 광림세미나하우스를 각각 제공하기로 했다.\n  교회들이 제공하는 시설의 전체 규모로는 최대 3000명 수용도 가능하지만 이는 객실과 대형 홀을 포함한 규모로 확진자들을 어떤 식으로 수용할지에 따라 규모는 달라질 것으로 예상된다.\n  여의도순복음교회 관계자는 \"수용 인원, 절차, 방식 등 구체적인 실무 내용은 보건당국과 협의해 진행하기로 했다\"고 밝혔다.\n  \"신천지 신도 수용 여부 논의 중\"여의도순복음교회는 지난달 중국 우한 교민들 수용 문제로 진천·아산 지역에서 반대 의견이 나올 때부터 시설 제공에 대한 논의를 해왔다고 한다.\n  이후 대구 신천지 교회를 중심으로 코로나19 확진자가 폭증하기 시작하고 주일예배를 온라인으로 대체하는 등 상황이 심각해지면서 다른 대형교회들과 교회 수련원 시설을 제공하자는 뜻을 모았다.\n  교회 관계자는 \"이미 주일예배 중지 이전에 기도원과 수련원 폐쇄를 결정한 상태였고 계속 논의를 해왔다\"고 말했다.\n  이들 교회는 신천지 신도 수용 여부에 대해서는 \"논의 중\"이라고만 전했다.\n  모든 세부 사항은 보건당국과 논의한 뒤 결정한다는 설명이다.\n  현재 병상 부족으로 자가격리 중이던 확진자가 연달아 숨지고 있는 대구 지역 확진자는 4006명, 이중 신천지 신도는 3168명이다.\n  전체 확진자 중 병원에 입원(1330명)하고 생활치료센터(373명)에 입소한 이들을 제외한 2270명은 집에서 격리 상태로 입원 대기하고 있어 신천지 신도 수용은 불가피할 것으로 전망된다.\n  순복음 10억원 기부…\"사회 위해 연대할 수 있길\"여의도순복음교회는 3일 대한적십자사에 코로나19 성금 10억원을 기부했다.\n  교회 측은 \"대구 시민들을 위로하고, 확산 방지와 환자 치료를 위해 애쓰고 있는 공무원들과 의료진들을 격려하고자 긴급의료지원금 10억 원을 대한적십자사에 전달했다\"고 밝혔다.\n  순복음교회 이영훈 목사는 \"재난으로 힘들어하는 대구지역에 조금이나마 도움이 되고자 성금을 지원하게 됐다\"며 \"조속한 시일 안에 코로나19 바이러스가 소멸되도록 여의도순복음교회 모든 성도들이 기도할 것\"이라고 밝혔다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "국내 대형교회들이 코로나19 확진자 중 경증인 환자들을 위한 생활 치유공간을 제공하기로 하였는데 신천지 신도 수용 여부는 논의 중이며 세부 사항은 보건당국과 논의 후 결정한다.",
		"summary2": "여의도순복음교회·사랑의교회·광림교회 등 국내 최대 대형교회들이 4일 신종 코로나 바이러스 감염증(코로나19) 확진자 중 경증인 환자들을 위한 생활치유공간을 제공하기로 했다고 밝혔다. 이들 교회는 신천지 신도 수용 여부에 대해서는 \"논의 중\"이라고만 전했다. 모든 세부 사항은 보건당국과 논의한 뒤 결정한다는 설명이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}