{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04623",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나19 걸리면 나아도 영구 폐손상? “어떤 폐렴이든 심해지면 그렇다”",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04623-00002",
		"passage": " 증상을 자각하지 못하는 초기에 전파력이 높다.\n  그래서 여러 사람에게 바이러스를 전파시키고 있지 않나 생각한다.\n ” 한 번 걸렸던 사람도 재감염 될 수 있다거나, 치사율 높아지는 바이러스로 변할 수 있다는 얘기가 있다.\n “(신형식 센터장) 먼저 돌연변이 생겨 치사율 증가할 거라는 설도 있기는 한데, 감염병 역사상 돌연변이를 일으키면서 치사율이 높아지는 예가 없다.\n  일반적으로 사람간 전파가 계속될수록 전파는 더 빨라지고 증상은 경미해진다.\n  그리고 (완치되어서) 항체가 생기는 건 사람마다 다르다.\n  증상이 경미할수록 항체가 생겨도 오래 안 간다.\n  6개월 이내다.\n  증상이 중증으로 생기면 1년 정도, 심하면 1년 반정도다.\n  사스(중증호흡기증후군)의 데이터가 그렇다.\n  그래서 아마 그런 정도가 될 것으로 본다.\n  올해 말에 다시 유행할 때 다시 걸릴 수 있다.\n ” 한번 걸렸다하면 폐 손상이 남는다고 하는데.\n “(최원석 고려대안산병원 감염내과 교수) 어떤 폐렴이든지 심하게 오면 폐손상이 생긴다.\n  코로나19에 의한 폐렴만 해당하는 이야기가 아니다.\n  다른 바이러스성 폐렴도 심하게 오면 그럴 수 있어.\n  그렇지만 그렇지 않은 폐렴이라면 폐손상이 남아서 평생 약을 먹어야한다거나 이런 형태로 진행되지 않는다.\n  이 질환을 접한게 3개월 밖에 되지 않아 후유증은 잘 모른다.\n  하지만 그 전에 경험해온 세균성ㆍ바이러스성 폐렴의 경과를 보면 ‘아무리 약하게 앓아도 나중에 폐손상이 남아서 약 먹는다’는 이야기는 맞지 않는다고 본다.\n ” 중국에서 나온 '남성이 여성보다 취약하다'는 통계 근거가 있나.\n “(김동현 교수) 중국CDC(질병관리본부)가 매주 보고서를 낸다.\n  지난주 역학적 특성 정리한 게 있는데, 여기서 치사율을 보면 우선 중국에서 남녀 환자 숫자는 비슷한데.\n  사망률이 여성에 비해 남자가 높다.\n  남자는 2.\n 8% 여자는 1.\n 7% 이다.\n  이런 차이가 생기는 이유는 분석해봐야 한다.\n \"   무증상 전파 얘기가 많다.\n  증상이 없는데 전염력 있는 사람이 있을 수 있나.\n ”(신형식 센터장) 무증상(상태에서) 감염은 아직 연구해야 할 부분이다.\n  개인적으로 그렇게 생각하지 않는다.\n  본인이 인지 못하는 경미한 증상인데 그걸 전구(전조) 증상이라고 하는데 그런 시기일 수도 있다.\n  일반적으로 겨울에 콧물이 조금씩 나는데 그게 증상이었음에도 자기가 그걸 못 느꼈을 가능성이 있다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "코로나19만 그런 것이 아니라 어떤 폐렴이든지 심하게 오면 폐손상이 생긴다.",
		"summary2": "“(최원석 고려대안산병원 감염내과 교수) 어떤 폐렴이든지 심하게 오면 폐손상이 생긴다. 코로나19에 의한 폐렴만 해당하는 이야기가 아니다. 다른 바이러스성 폐렴도 심하게 오면 그럴 수 있어. 그렇지만 그렇지 않은 폐렴이라면 폐손상이 남아서 평생 약을 먹어야한다거나 이런 형태로 진행되지 않는다. 이 질환을 접한게 3개월 밖에 되지 않아 후유증은 잘 모른다. 하지만 그 전에 경험해온 세균성ㆍ바이러스성 폐렴의 경과를 보면 ‘아무리 약하게 앓아도 나중에 폐손상이 남아서 약 먹는다’는 이야기는 맞지 않는다고 본다. ” 중국에서 나온 '남성이 여성보다 취약하다'는 통계 근거가 있나. “(신형식 센터장) 먼저 돌연변이 생겨 치사율 증가할 거라는 설도 있기는 한데, 감염병 역사상 돌연변이를 일으키면서 치사율이 높아지는 예가 없다. 일반적으로 사람간 전파가 계속될수록 전파는 더 빨라지고 증상은 경미해진다. 그리고 (완치되어서) 항체가 생기는 건 사람마다 다르다. 증상이 경미할수록 항체가 생겨도 오래 안 간다. 6개월 이내다. 증상이 중증으로 생기면 1년 정도, 심하면 1년 반정도다. 사스(중증호흡기증후군)의 데이터가 그렇다. 그래서 아마 그런 정도가 될 것으로 본다. 올해 말에 다시 유행할 때 다시 걸릴 수 있다. ” 한번 걸렸다하면 폐 손상이 남는다고 하는데.",
		"summary3": null,
		"summary_3_cnt": null
	}
}