{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03591",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정부 \"일본ㆍ베트남ㆍ싱가포르 등 6곳 '여행 최소화' 권고\"",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03591-00001",
		"passage": "정부가 신종 코로나바이러스 감염증 확산에 대비해 세계보건기구(WHO)가 지역사회 감염을 확인한 일본ㆍ베트남ㆍ싱가포르  등 6개 지역에 대해 해외여행을 최소화해달라는 권고를 내놨다.\n  WHO는 지역사회 감염이 확인또는 추정되는 국가로 이들 6개국을 포함해 한국ㆍ미국ㆍ독일 등 12개국을 꼽았다.\n   김강립 신종 코로나 중앙사고수습본부 부본부장(보건복지부 차관)은 “중국 외 제3국을 통한 신종코로나바이러스 감염증의 국내 유입방지를 위해 동남아시아 등 환자 발생지역에 대해 여행을 최소화해달라”고 밝혔다.\n  현재 외교부 여행경보제도에 의해 중국 후베이성 지역은 철수권고(3단계), 그 외 중국 지역(홍콩, 마카오 포함)은 여행자제(2단계)의 여행경보가 발령 중이다.\n  여행경보는 총 4단계로 최고등급인 4단계는 여행금지다.\n      이날 중앙사고수습본부는 신종코로나바이러스의 지역사회 감염이 확인되는 6개 지역에 대해, 여행과 방문을 최소화할 것을 권고했다.\n  6개 지역은 WHO가 지역사회 감염 확인지역으로 규정한 국가 중 싱가포르, 일본, 말레이시아, 베트남, 태국, 대만 등 6곳이다.\n  본부는 또 6곳 외에 환자가 발생한 지역을 방문하는 경우 중앙방역대책본부가 정한 감염병 예방수칙 등을 준수하고, 다중 밀집장소 방문을 자제하는 등 감염병 예방에 만전을 기해달라고 강조했다.\n    지역사회 감염 확인·추정 국가는 WHO에서 발표한 통계 가운데 '중국 외 지역내 전파 확인 또는 추정 사례'가 보고된 국가를 의미한다.\n  10일 기준 중국 본토와 홍콩, 마카오, 대만을 제외하고 싱가포르, 한국, 일본, 말레이시아, 베트남, 태국, 미국, 독일, 프랑스, 영국, 스페인, 아랍에미리트 총 12개국이다.\n  정부는 이 가운데 중국과의 교류가 많은 아시아권 국가 6개국에 우선 여행 최소화 권고를 내린 것이다.\n  신종 코로나 환자 발생지역은 여행 최소화 권고 지역 6곳을 포함해 미국, 독일, 프랑스, 영국, 호주, 필리핀, 캄보디아, 인도, 네팔, 스리랑카, 캐나다, 이탈리아, 러시아, 벨기에, 핀란드, 스페인, 스웨덴, 아랍에미리트(UAE) 등이다.\n  정부는 신종 코로나바이러스 감염증 환자 발생 및 지역사회 감염이 확인되는 지역으로 출국하는 사람에게 해외안전문자 발송, 해외안전여행 홈페이지 공지, 해외안전여행 방송 등을 활용해 정확한 정보를 전달하기로 했다.\n  또 여행사, 공항만 및 항공ㆍ선박 등을 통해 각국의 감염사례와 해외 여행시 유의사항을 안내하고, 대학 등의 국제세미나 참석 자제, 학생ㆍ교사의 방학기간 해외여행 최소화, 사업장의 업무 출장 시 유의사항 등도 안내할 계획이다.\n ",
		"passage_Cnt": 1296
	},
	"Annotation": {
		"summary1": "WHO가 지역사회 감염 확인 지역으로 규정한 국가 중 6곳 외에 환자가 발생한 지역을 방문하는 경우 예방수칙을 준수하고 다중 밀집장소 방문을 자제해달라고 강조했다.",
		"summary2": "6개 지역은 WHO가 지역사회 감염 확인지역으로 규정한 국가 중 싱가포르, 일본, 말레이시아, 베트남, 태국, 대만 등 6곳이다. 본부는 또 6곳 외에 환자가 발생한 지역을 방문하는 경우 중앙방역대책본부가 정한 감염병 예방수칙 등을 준수하고, 다중 밀집장소 방문을 자제하는 등 감염병 예방에 만전을 기해달라고 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}