{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07743",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "허창수 “한국경제 ‘퍼펙트 스톰’…기업 살릴 시한 길지 않아”",
		"author": "이소아",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07743-00001",
		"passage": "글로벌 금융위기 이후 22년 만에 처음으로 '역성장' 위기에 놓인 산업계가 생존을 위해 본격적인 목소리를 내기 시작했다.\n  전국경제인연합회(전경련)는 허창수 회장이 직접 나서 25일 서울 여의도 전경련회관에서 기자회견을 열고 ‘코로나19 경제위기 극복을 위한 경제계 긴급제언’을 발표했다.\n  이날 허창수 회장은 “어제 비상경제회의에서 반드시 기업을 지키겠다는 정부의 의지를 느낄 수 있었다.\n  감사드린다”며 “우리 경제가 실물과 금융의 복합위기인 ‘퍼펙트 스톰(초대형 경제위기)’의 한가운데에 놓여있는 만큼 특단의 비상경제조치가 필요하다”고 밝혔다.\n  허 회장은 이어“매출 제로 상황까지 내몰린 소상공인, 자영업자는 물론 극심한 자금경색을 겪고 있는 우리 기업을 살릴 수 있는 시한이 그리 길지 않다”고 호소했다.\n 진경련은 긴급제언으로 ▶한시적 규제유예 도입 ▶기업활력법(‘원샷법’) 대상 확대 ▶주식 반대매매 일시 중지 등을 포함한 15대 분야 54개 과제를 제시했다.\n 전경련은 가장 시급한 과제로 한시적 규제완화를 꼽았다.\n  권태신 전경련 부회장은 “규제 개혁은 재정부담 없이 기업투자를 촉진해 내수를 살릴 수 있는 가장 효과적인 방법인 만큼 일정기간 규제 효력을 정지하거나 집행을 유예해야 한다”고 말했다.\n 일례로 코로나19로 생필품 수요는 급증하고 있지만 대형마트는 휴일 영업이 금지돼 매장은 물론 온라인 배송도 못한다.\n  당장 생산 차질을 빚고 있는 기업도 주52시간 근로 규제에 따라 신축적인 대응이 어렵다.\n  화학물질을 다루는 산업들도 올해부터 신규 화학물질을 0.\n 1t 이상 제조하거나 수입할 때 신고 등록하도록 규제가 강화돼 절차를 맞추기 위해 생산을 시작하지 못하는 경우가 많다.\n  참고로 신규 화학물질 등록 대상의 국제 기준은 1t 이상이다.\n  기업이 자발적으로 사업재편을 할 수 있는 소위 ‘원샷법(기업활력법)’의 적용 대상도 모든 업종과 기업으로 확대해 달라고 제언했다.\n  원샷법은 기업이 선제적·자발적으로 사업재편을 할 때 절차를 간소화하고 규제를 유예하는 등 특례를 주는 제도다.\n  현재는 그 대상이 과잉공급 업종으로 제한돼 코로나19 사태의 직격탄을 맞은 항공·운송업이나 정유업계조차 원샷법을 활용할 수 없다.\n  주가가 떨어질 때 금융사가 담보로 잡은 주식을 강제로 팔아버리는 반대매매도 일시적으로 중지해 줄 것을 요구했다.\n  주가가 폭락하는 와중에 주식이 헐값으로 매각되면 폭락장이 심화되고 금융시장이 경색돼 주주 피해는 물론 기업 경영권이 흔들려, 기업의 적극적인 투자활동에 악영향을 준다는 이유에서다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "글로벌 금융위기 이후 22년 만에 역성장 위기에 놓이자 전경련은 코로나19 경제위기 극복을 위한 경제계 긴급제언을 발표하며 가장 시급한 과제로 한시적 규제완화를 꼽았다.",
		"summary2": "글로벌 금융위기 이후 22년 만에 처음으로 '역성장' 위기에 놓인 산업계가 생존을 위해 본격적인 목소리를 내기 시작했다. 전국경제인연합회(전경련)는 허창수 회장이 직접 나서 25일 서울 여의도 전경련회관에서 기자회견을 열고 ‘코로나19 경제위기 극복을 위한 경제계 긴급제언’을 발표했다. 전경련은 가장 시급한 과제로 한시적 규제완화를 꼽았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}