{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13523",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 \"아주 강력한 뭔가 있을 것\" 홍콩 특별지위 박탈할 듯",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13523-00001",
		"passage": "중국이 28일 홍콩 국가보안법 제정을 강행할 예정인 가운데 도널드 트럼프 미국 대통령이 26일(현지시간) \"이번 주말 전에 매우 강력한 무언가를 발표할 것\"이라고 예고했다.\n  \"홍콩이 국제 금융허브로 남기 힘들 것\"이라고도 했다.\n  홍콩의 경제적 특별지위 박탈과 금융 제재 가능성을 내비친 셈이다.\n  래리 커들로 국가경제위원장도 \"중국이 큰 실수를 하는 것\"이라며 \"중국과 홍콩에 진출한 미국 기업의 복귀 비용을 대겠다\"고도 했다.\n  트럼프 대통령은 이날 백악관 로즈가든 기자회견에서 기자들이 중국이 전국인민대표자대회에서 홍콩 국가보안법을 계류 중인 데 대해 어떤 제재를 할지를 묻자 \"이른 질문\"이라며 \"우리는 지금 무언가를 준비하고 있다\"라고 말했다.\n  그러면서 \"당신은 매우 흥미 있어하겠지만, 오늘은 말하지 않겠다\"라며 \"앞으로 이삼일 안에 그에 관해 얘기할 것\"이라고 했다.\n  중국 유학생과 연구원에 대한 F(유학생) 및 J(방문학자) 비자 발급 제한을 포함해 구체적 제재 내용은 중국의 홍콩 보안법 입법 강행 뒤에 발표하겠다는 뜻이다.\n  트럼프 대통령은 중국에 특별한 무언가에 제재도 포함하느냐는 추가 질문에도 \"주말이 되기 전 며칠 내에 그것에 관해 듣게 될 것\"이라며 \"내 생각에 매우 강력할 것\"이라고 말했다.\n   그는 중국 내 위구르족 인권법안이 상원에 이어 하원을 통과할 경우 서명할 것이냐는 질문에 \"우리는 그 문제를 매우 강력하게 살펴보고 있다\"라고 말했다.\n  이 법안에는 중국 공산당 정치국원에 대해선 처음으로 천취안거(陳全國) 신장웨이우얼 자치구 공산당 서기에 대한 제재를 요구하는 내용도 포함됐다.\n  국가보안법 제정 강행에 대한 대응 조치로 취해질 제재는 마이크 폼페이오 국무장관과 로버트 오브라이언 국가안보보좌관이 예고한 대로 홍콩의 관세·비자·금융거래에서 특별지위를 박탈하는 내용일 가능성이 크다.\n  케일리 매커내니 백악관 대변인도 앞서 브리핑에서 홍콩 특별지위 변경에 대해 묻는 질문에 \"트럼프 대통령이 내게 직접 중국의 (국가보안법 제정) 활동을 불쾌하게 생각하고 있으며, 중국이 완전히 장악할 경우 홍콩이 국제금융 허브로 남을 수 있을 것으로 보기 힘들 것이라고 말했다\"고 소개했다.\n  지난해 11월 제정된 홍콩 인권·민주주의법과 1992년 홍콩 정책법은 국무장관이 매년 홍콩이 고도의 자치를 누리는지 인증하도록 하고 있다.\n  중국이 홍콩 야당 및 민주화 시위대를 겨냥한 국가보안법 제정을 강행하면 홍콩의 자치권이 훼손돼 특별지위를 연장할 근거가 사라지는 셈이다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "중국은 홍콩이 국제 금융허브로 남기 힘들 것이라고 이야기하며 홍콩의 경제적 특별지위 박탈 가능성 등 국가보안법 제정을 강행할 예정으로 보인다.",
		"summary2": "중국이 28일 홍콩 국가보안법 제정을 강행할 예정인 가운데 도널드 트럼프 미국 대통령이 26일(현지시간) \"이번 주말 전에 매우 강력한 무언가를 발표할 것\"이라고 예고했다. \"홍콩이 국제 금융허브로 남기 힘들 것\"이라고도 했다. 홍콩의 경제적 특별지위 박탈과 금융 제재 가능성을 내비친 셈이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}