{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03880",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[글로벌 포커스] 미국 대선으로 안개에 휩싸인 한국의 미래",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03880-00001",
		"passage": "아이오와 코커스(당원대회)와 뉴햄프셔 프라이머리(예비선거) 뒤에는 미국 대통령 선거의 윤곽이 나올 것으로 생각했다.\n  그러나 사회주의자 버니 샌더스부터 억만장자 마이크 블룸버그 전 뉴욕시장에 이르기까지 서로 다른 정치적 입장에 선 후보들이 혼전을 벌이면서 민주당 예비선거는 그 어느 때보다 결과 예측이 어려워졌다.\n  도널드 트럼프 대통령의 재선 이후 행보 역시 예측 불가하기는 마찬가지다.\n  다만 한 가지 분명한 사실은 미국인은 한국과 한·미동맹, 그리고 자유무역을 지지한다는 점이다.\n  주한미군 주둔 역시 미 의회에서 초당파적 지지를 받고 있다.\n  정권이 여섯 번 바뀌는 동안 미국 대통령들이 한·미동맹 유지에 힘써온 이유다.\n  가령 로널드 레이건, 빌 클린턴, 조지 부시는 재선 임기 때 첫 임기 때보다 덜 일방적이고, 한층 다자주의적이고, 더 조심스러운 태도로 동맹국 외교에 임했다.\n  트럼프 대통령이 재선에 성공할 경우 외교정책팀의 신중한 판단을 수용할지, 자칭 ‘안정적 천재(stable genius)’인 본인 직감을 더 신뢰할지 모르겠다.\n  지금까지는 제임스 매티스 국방장관 등 경력 많은 참모가 나서 대통령의 직관이 최악의 결과를 내지 않도록 힘써 왔다.\n  그러나 트럼프 대통령은 매티스 같은 노련한 참모들을 경질하고, 그 자리에 한층 고분고분하고 상대적으로 경험이 적은 인사들을 앉혔다.\n  의회도 크게 다르지 않다.\n  트럼프 대통령이 재선에 성공한다면 공화당이 첫 임기 때처럼 주한미군 철수를 저지할 수 있을지 장담하기 어려운 분위기가 조성되고 있다.\n  트럼프가 동맹국과의 관계 악화를 무릅쓰고라도 북한·러시아·중국·이란 지도자들과 거래를 시도하고, 무리하게 주한미군을 철수시킬 수도 있다는 얘기다.\n  민주당 후보들은 아직 외교 정책 토론을 벌이지 않았지만 지금 시점에서 몇 가지 단서를 파악할 수 있다.\n  다섯 명의 유력 주자 가운데 제일 왼쪽에 선 샌더스가 당선되면 일본 주둔 미군조차 유지 못 할 수준까지 군비 삭감을 시도할 가능성이 있다.\n  샌더스 바로 옆에 선 경쟁자 엘리자베스 워런 상원의원은 경제 분야에서는 샌더스와 비슷하게 보호무역주의와 사회주의를 표방하나, 외교 자문단에 중도 성향의 전문가들이 많아 동맹국 외교와 국방 정책에 대해서는 오바마 시절로 회귀하려는 경향이 클 것이다.\n  다른 세 유력 후보는 중도주의 성향인 피트 부티지지 전 사우스벤드 시장, 조 바이든 전 부통령, 에이미 클로버샤(미네소타) 상원의원이다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "서로 다른 정치적 입장에 선 후보들에 민주당 예비선거의 결과 예측이 어려워진 가운데 주한미군 철수 저지 등에 대한 트럼프 대통령의 재선 이후 행보 역시 예측 불가하다.",
		"summary2": "그러나 사회주의자 버니 샌더스부터 억만장자 마이크 블룸버그 전 뉴욕시장에 이르기까지 서로 다른 정치적 입장에 선 후보들이 혼전을 벌이면서 민주당 예비선거는 그 어느 때보다 결과 예측이 어려워졌다. 도널드 트럼프 대통령의 재선 이후 행보 역시 예측 불가하기는 마찬가지다. 트럼프 대통령이 재선에 성공한다면 공화당이 첫 임기 때처럼 주한미군 철수를 저지할 수 있을지 장담하기 어려운 분위기가 조성되고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}