{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20538",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아시아나 오늘 운명의 날…M&A 책 탐독한 정몽규 선택은",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20538-00002",
		"passage": " 다만 재계에선 이미 정 회장이 아시아나항공 인수 포기 쪽으로 마음을 정했다고 본다.\n  앞서 현산이 보도자료를 통해 “아시아나항공의 미래를 위한 재실사에 대한 필요성과 진정성을 왜곡하고 거래무산의 책임을 전가하려는 금호산업에 깊은 유감”이라고 밝힌 것이 이를 뒷받침한다는 해석이다.\n   양측이 협상 테이블에 앉으면 핵심 의제는 재실사 기간과 범위가 될 전망이다.\n  현산은 12주간의 재실사를 요구했다.\n  이에 대해 채권단은 “과도한 수준이고 기본적으로 수용할 수 없다”며 거부했다.\n     재실사 범위에 대한 이견도 좁혀지지 않고 있다.\n  현산은 아시아나항공 재무제표의 신뢰성 의심과 같은 9가지 문제를 지적해왔다.\n  이에 대해 채권단은 “인수가 전제된다면 인수 후 코로나19로 인한 영업환경 분석이나 재무구조 개선을 위한 대응책 마련 목적으로 제한된 범위 내에서 재실사에 대한 논의가 가능하다”는 입장이다.\n  재계 관계자는 “협상 테이블에서 서로 입장 차이만 확인하고 결렬될 가능성이 높다”며 “채권단이 12일 계약해지권을 바로 행사할 가능성은 작아졌지만, 만난다고 협상이 진전될 동력이 발생한 것은 아니다”라고 분석했다.\n   제2의 대우조선해양 되나 채권단과 금호산업은 매각 무산에 대비한 플랜B를 준비하고 있다.\n  금호산업은 매각 무산에 대비해 별도의 태스크포스 팀을 꾸리고 구주 매각대금을 이용한 자금 운용 계획을 수정하고 있다.\n  또 필요한 자금 조달 방안 등을 검토하는 것으로 알려졌다.\n   채권단은 채권단 주도의 경영 관리 방안을 고려하고 있다.\n  최대현 산업은행 기업금융부문 부행장은 “매각이 무산될 때 아시아나항공의 영업이 정상화될 수 있도록 시장 안정 도모 및 유동성 지원, 영구채 주식 전환 등을 통한 채권단 주도의 경영 관리 방안을 마련하고 있다”고 밝혔다.\n  투자은행(IB) 업계 관계자는 “현산이 여러 차례 재실사를 요구하는 것도 계약금 반환소송을 대비한 꼬투리 잡기로 본다”며 “가격 협상이 아니라 재실사로 (아시아나항공) 몸값을 재검토하겠다는 건데 인수 의지가 있다고 보긴 어렵다”고 했다.\n   M&A가 무산되면 2500억원에 달하는 이행보증금을 둘러싼 소송전이 불가피하다.\n  지난해 12월 현산과 미래에셋 컨소시엄은 2조 5000억원에 아시아나항공을 인수하기로 금호산업 및 아시아나항공과 계약을 체결하면서 인수대금의 10%를 이행보증금으로 냈다.\n  선례도 있다.\n  2008년 한화그룹이 대우조선해양을 인수하려다 포기했는데 8년간의 법정공방 끝에 이행보증금 3150억원 중 일부를 돌려받았다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "아시아나항공에 대한 인수 의지가 없어 보이는 현산에 대처하기 위해 채권단과 금호산업은 플랜B를 준비하고 있으며 M&A가 무산될 경우 이행보증금을 둘러싼 소송전이 불가피해 보인다.",
		"summary2": "투자은행(IB) 업계 관계자는 “현산이 여러 차례 재실사를 요구하는 것도 계약금 반환소송을 대비한 꼬투리 잡기로 본다”며 “가격 협상이 아니라 재실사로 (아시아나항공) 몸값을 재검토하겠다는 건데 인수 의지가 있다고 보긴 어렵다”고 했다. 채권단과 금호산업은 매각 무산에 대비한 플랜B를 준비하고 있다. M&A가 무산되면 2500억원에 달하는 이행보증금을 둘러싼 소송전이 불가피하다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}