{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27230",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "성폭행 다음날 \"사과해\" 찾아간 소녀, 이걸 물고 늘어진 가해자",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27230-00001",
		"passage": "2018년 당시 14살이었던 A양은 친구를 통해 알게 된 B군(당시 18세)과 연락하면서 호감을 가졌다.\n  두 사람이 사귀기로 한 날, B군은 A양을 자신의 집에 초대했고 그곳에서 성폭행이 벌어졌다.\n  다음날 A양은 B군의 집을 다시 찾았다.\n  어제 일에 대해 사과받고 싶었기 때문이다.\n  그러나 B군은 다시금 성관계를 요구했고, A양이 거부하자 뺨을 때린 후 또 범행을 저질렀다 재판에 넘겨진 B군은 자신의 혐의를 부인했다.\n  합의하고 한 차례 성관계를 가졌을 뿐이고 그다음 날에는 A양을 만난 적도 없다고 주장했다.\n  특히 A양이 다시 집을 찾았다는 진술을 문제 삼았다.\n  전날 강간당했다는 피해자가 혼자 가해자의 집을 찾아가 아무도 없는 집에 들어간 상황을 납득하기 어렵다는 것이다.\n  1심 “피해자 행동, 부자연스럽지 않다”1심 재판부는 A양의 손을 들어줬다.\n  B군이 합의 하에 성관계했다고 주장하면서도 그 경위를 제대로 설명하지 못하는 반면 A양의 진술은 구체적이고 명확하다고 판단했다.\n  피해자가 첫 번째 강간 피해를 당한 다음 날 다시 가해자의 집을 찾아갔다는 것도 특별히 부자연스럽다고 보지 않았다.\n  이러한 사정만으로 A양의 진술 전체가 신빙성이 떨어진다고 할 수는 없다는 의미다.\n  재판을 받으며 성인이 된 B군은 2019년 징역 4년형을 선고받았다.\n    2심서 드러난 또 다른 범죄들 B군은 억울하다며 항소했고, 2심 재판에서 그가 받는 혐의는 더 늘어났다.\n  A양과의 사건이 있은 지 6개월 뒤 다른 미성년자 C양을 또 성폭행한 사실이 추가로 드러났기 때문이다.\n  다른 미성년 피해자 D양을 성추행한 혐의도 받았다.\n  B군은 모두 사실이 아니라고 주장했다.\n    2심 재판부 역시 B군의 말을 믿지 않았다.\n  그는 나중에 C양에 대한 성폭행은 인정했는데, 이는 목격자가 있었기 때문이다.\n  D양에 대한 강제추행도 “만지기는 했으나 고의는 없었다”고 주장했다.\n  2심은 “피해자가 사과만 원할 뿐이었으므로 무고할 만한 이유가 있다고 보기 어렵다”고 판단했다.\n    강간당한 다음 날 스스로 가해자 집에 찾아갔다는 A양의 진술도 “범죄를 경험한 후 보이는 피해자의 반응은 천차만별이기에 반드시 가해자를 피하는 것이 마땅하다고 볼 수는 없다”고 밝혔다.\n  A양은 사귀는 사이인 것으로 알았던 B군이 자신을 상대로 느닷없이 강간 범행을 한 것에 의구심을 갖고 해명을 듣고 싶었던 것으로 보이는데, 이것이 ‘성폭력을 당한 여성이 전혀 보일 수 없는 일이다’라고 단정하기는 어렵다고 설명했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "A 양을 성폭행한 18세 B 군은 재판을 받으면서 성인이 되어서 징역 4년형을 선고받았다.",
		"summary2": "재판을 받으며 성인이 된 B군은 2019년 징역 4년형을 선고받았다. 2018년 당시 14살이었던 A양은 친구를 통해 알게 된 B군(당시 18세)과 연락하면서 호감을 가졌다. 두 사람이 사귀기로 한 날, B군은 A양을 자신의 집에 초대했고 그곳에서 성폭행이 벌어졌다. 강간당한 다음 날 스스로 가해자 집에 찾아갔다는 A양의 진술도 “범죄를 경험한 후 보이는 피해자의 반응은 천차만별이기에 반드시 가해자를 피하는 것이 마땅하다고 볼 수는 없다”고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}