{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29770",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"넌 안 잘릴거야\"가 격려 인사...아시아나만 떠는게 아니다",
		"author": "최선욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29770-00001",
		"passage": "아시아나항공 A씨는 최근 기자에게 “밤 잠을 제대로 자기 어려울 정도”라고 털어놨다.\n  30년 라이벌이던 대한한공을 운영하는 한진그룹이 아시아나항공 인수를 결정하면서다.\n  자리 걱정이 그만큼 많아졌다는 뜻이다.\n  20일 우기홍 대한항공 사장이 기자들에게 “아시아나항공과 자회사는 통합 이후 인력 구조조정을 안 한다”고 선언했지만, A씨의 불안감은 전혀 사그라들지 않는다고 한다.\n  A씨는 “한진 쪽에서 얘기하는 ‘인력’이란 건 근로자 지위에 있는 직원들 아니겠느냐”며 “계약직이나 다름없는 임원은 파리 목숨”이라고 말했다.\n  그러면서 “그동안 대한항공을 이겨보겠다고 대내·외적으로 적극 나선 임원들이 누구인지 한진 쪽에서도 당연히 알고 있을 것”이라며 “그들이 구조조정 최우선 대상일 거라는 얘기가 벌써 돌고 있다”고 전했다.\n  산업은행이 아시아나항공을 한진그룹에 매각키로 추진한다는 사실이 공개되면서(12일) 직장인들은 본인 일자리 걱정에 휩싸였다.\n  ▶항공시장 국제 경쟁력 ▶조원태 한진 회장에 대한 특혜 논란 ▶독과점 우려 등을 놓고 벌어지는 논의는 이들에겐 와닿지 않는 게 현실이다.\n  법에 따라 근로자 지위에 있는 중간 관리자 B씨라고 해도 마음이 불안한 건 마찬가지다.\n  B씨는 “대한항공 사람들이 회사 고위층을 훗날 장악하게 되면, 그만큼 아시아나 출신들은 업무평가나 승진 경쟁에서 밀릴 거라는 걱정을 떨칠 수가 없다”고 말했다.\n  그는 “회사를 다니면서 눈칫밥을 먹느니 아예 타 업종으로 옮기는 것도 고려하고 있다”면서도 “비슷한 직원끼리 모여서 얘기해봐도 서로 마땅한 대안이 없어 한숨만 쉰다”고 덧붙였다.\n  이처럼 직원들 분위기가 뒤숭숭한 곳은 아시아나뿐이 아니다.\n  현대중공업ㆍGS건설ㆍ유진그룹 등이 인수를 노리고 있는 두산인프라코어도 사정은 비슷하다.\n  두산인프라는 인수 우선협상대상자 선정 등을 위한 본입찰이 24일 예정돼있다.\n  \"'2등급 직원' 되면 어쩌나\"두산인프라 직원 C 씨의 걱정은 회사 주인이 바뀌었을 때 새로운 조직문화 적응이다.\n  C 씨는 “120년 넘은 회사인 두산만의 문화가 있고, 나도 이를 배우며 회사에 다니고 있는데 그게 하루아침에 바뀌어서 회사 내 ‘2등급 직원’이 되면 서글플 것 같다”며 “매각 자체가 무산되고 그룹 전체가 정상화되는 게 직원들 입장에선 제일 좋은 시나리오라고 생각한다”고 말했다.\n  C 씨의 마음처럼 두산그룹 안팎에서 나오는 ‘제값을 받지 못할 거면 두산인프라를 억지로 팔 이유는 없다’는 소식이 나오기도 한다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "한진그룹이 아시아나 항공 인수를 결정하면서 우 대한항공 사장은 통합 이후 인력 구조조정을 하지 않겠다고 선언했지만 A 씨는 인력이란 근로자 지위의 직원들이라며 불안해 하고 있다.",
		"summary2": "20일 우기홍 대한항공 사장이 기자들에게 “아시아나항공과 자회사는 통합 이후 인력 구조조정을 안 한다”고 선언했지만, A씨의 불안감은 전혀 사그라들지 않는다고 한다. A씨는 “한진 쪽에서 얘기하는 ‘인력’이란 건 근로자 지위에 있는 직원들 아니겠느냐”며 “계약직이나 다름없는 임원은 파리 목숨”이라고 말했다. 30년 라이벌이던 대한한공을 운영하는 한진그룹이 아시아나항공 인수를 결정하면서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}