{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20646",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "쎈 언니들의 선택…펑퍼짐한 ‘추리닝’의 재발견",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20646-00001",
		"passage": "'쎈 언니'들의 전성시대다.\n  예능 프로 '놀면 뭐 하니'에서 맹활약 중인 '린다G' 이효리부터 가수 화사, 제시 할 것 없이 강한 캐릭터의 여가수들이 호응을 얻으며 인기 고공행진 중이다.\n  이들은 '다시 여기 바닷가'(싹쓰리), '마리아'(화사), '눈누난나'(제시) 등 신곡 발표 후 가요 프로그램은 물론이고 예능 프로까지 휩쓸고 있다.\n  특히 이효리의 \"엄정화·화사·제시와 그룹을 만들고 싶다\"는 말 한마디에 팀이 결성되기 전부터 이들에겐 '환불원정대(무서운 분위기 때문에 환불 정말 잘 받을 것 같다는 의미)'라는 이름이 붙었고, 실제로 팀 결성이 본격화됐다.\n   이 걸출한 쎈 언니들에게 발견되는 공통된 패션 공식이 있다.\n  바로 헐렁한 트레이닝(일명 추리닝)복이다.\n  주로 회색의 펑퍼짐한 스타일로, 대부분의 사람들이 집에서 편하게 입는 바로 그 '추리닝' 그대로다.\n  이들은 컨셉트가 정해져 있는 가요 프로그램 무대나 잡지 화보에선 몸에 딱 달라붙거나 강렬한 패턴·반짝이가 들어간 화려한 의상을 입더라도, 촬영하러 가는 '출근길'이나 예능 프로그램에 출연할 땐 여지없이 트레이닝복을 입고 등장한다.\n  이효리는 가요 프로 '엠카운트다운' 출근길에 베이지색으로 통일한 바람막이 점퍼 상의와 바지통이 넓은 조거 팬츠(발목을 조인 트레이닝복) 스타일을 입었고, 제시는 운동복으로 봐도 무리 없는 회색 트레이닝복을 입고 티셔츠 허리를 잘라 나름의 섹시한 스타일을 연출했다.\n   물론 지금까지 연예인의 출근길 패션은 대부분 편안한 옷차림이었다.\n  하지만 보통은 청바지에 티셔츠를 입는 등 캐주얼한 차림 위주였지 이 정도로 편안한 차림은 아니었던 것을 생각하면 쎈 언니들만의 대담한 선택임은 분명하다.\n  '노브라' 이슈 등 과감한 패션을 선보여 왔던 화사는 아예 신곡 '마리아'의 뮤직비디오 의상으로 회색 트레이닝복 팬츠를 선택했다.\n   이들이 트레이닝복을 선택한 이유에 대해선 여러 가지 해석이 가능하다.\n  패션 트렌드 측면에서 보면, 지금 전 세계 패션 업계에선 1990년대 유행했던 뉴트로 물결이 거세다.\n  그중에서도 특히 당시 힙합 뮤지션들이 입었던 스타일을 현대적으로 재해석한 패션이 인기다.\n  트렌드 분석가 이정민 대표(트렌드랩506)는 \"지금은 음악과 패션에서 90년대 힙합이 대세\"라며 \"특히 흑인 스트리트 패션이 중심이다.\n  데님 소재의 배기 팬츠(자루처럼 넉넉하고 폭이 넓은 바지)와 커다란 티셔츠, 그리고 트레이닝복이 대표적인데 요즘 인기 있는 여가수들은 이 중에서 가장 편하고 스포티해 보이는 트레이닝복을 선택한 것\"이라고 말했다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "트렌드 분석가는 쎈 언니들이 음악과 패션에서 90년대 힙합이 대세이며 흑인 스트리트 패션이 중심이라 가장 편하고 스포티해 보이는 트레이닝복을 선택한 것이라고 말했다.",
		"summary2": "이 걸출한 쎈 언니들에게 발견되는 공통된 패션 공식이 있다. 바로 헐렁한 트레이닝(일명 추리닝)복이다. 트렌드 분석가 이정민 대표(트렌드랩506)는 \"지금은 음악과 패션에서 90년대 힙합이 대세\"라며 \"특히 흑인 스트리트 패션이 중심이다. 데님 소재의 배기 팬츠(자루처럼 넉넉하고 폭이 넓은 바지)와 커다란 티셔츠, 그리고 트레이닝복이 대표적인데 요즘 인기 있는 여가수들은 이 중에서 가장 편하고 스포티해 보이는 트레이닝복을 선택한 것\"이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}