{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25791",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“IFEZ 세계적 바이오폴리스 비전, 바이오·ICT·물류가 투자유치 핵심”",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25791-00001",
		"passage": "세계적 수준의 바이오-폴리스(Bio-Polis)를 비전으로 바이오, 정보통신기술(ICT),물류 분야 등이 앞으로 인천경제자유구역(IFEZ) 투자유치의 핵심이라는 연구 결과가 나왔다.\n  인천경제자유구역청은 7일 송도국제도시 G타워에서 ‘IFEZ 투자유치 전략수립 용역 최종보고회’를 개최했다고 밝혔다.\n  연구용역 결과에 따르면 IFEZ의 투자유치 방향과 관련해 바이오, ICT, 물류를 핵심 분야로 한 세계적 수준의 바이오-폴리스를 비전으로 제시했다.\n  이를 달성하기 위한 4대 추진 전략으로 전문인력과 자본, 기술 위주의 투자유치, 규제완화 테스트 베드를 활용한 투자유치 환경 개선, 국내외 대학, 연구소, 기업 및 유사 클러스터와의 연계를 통한 네트워킹 역량 확보, 행정개혁을 통한 최상의 행정 서비스 등을 설정했다.\n    이를 위한 투자유치 활성화 전략으로는 인천경제청에서 펀드 금액의 일부를 의무출자하는 방식의 벤처투자금융 활성화, 건물과 대지의 임대방안, 스타트업 창업공간 마련 및 전문액셀러레이터의 활용을 통한 혁신생태계 활성화, 내국인 기업 차별 폐지 및 국내 우수 중견기업 유치, 세제감면 기준 완화 및 인센티브의 국내외 기업 모두에게 확대 등을 제시했다.\n    이와 함께 코로나19 이후의 비대면 마케팅 전략과 관련, 투자 홍보IR(기업설명회) 동영상의 홈페이지 및 유튜브 업로드를 비롯한 온라인 화상협상 활성화, 드론을 활용한 현장실사 체계 구축, 코트라(대한무역투자진흥공사)에서 운영하는 온라인 마켓플레이스 프로젝트 사업을 활용한 해외투자자와 국내 투자희망업체 1:1 연결과 상담을 통한 노력 등도 제시됐다.\n  또 용역 결과 코로나19로 인해 글로벌 외국인직접투자(FDI)는 올해 전년도 대비 40% 이상 감소하고 내년에도 5~10% 더 감소할 것으로 예측됐다.\n  이후 오는 2022년부터 점차 회복될 것으로 전망됐다.\n    그러나 이 같은 전망에도 불구하고 IFEZ의 투자환경은 세계적인 공항과 항만 등의 인프라와 동북아 최고의 입지조건을 바탕으로 물류‧바이오‧ICT 산업에 높은 경쟁력을 갖추고 있는 것으로 나타났다.\n  또 스마트시티로서의 최첨단 정보화 인프라와 국제기구들이 입주한 글로벌 비즈니스 환경은 첨단 미래도시로서의 성장 잠재력을 갖고 있는 것으로 파악됐다.\n    이날 개최된 최종보고회에서는 이번 용역의 책임연구원인 대외경제정책연구원 정형곤 박사가 IFEZ의 환경과 해외 주요 경제자유구역의 사례를 분석하고 성공적인 외국인 투자유치를 위한 해외의 조직‧제도 등의 사례, 중점 유치할 산업 분야와 이에 대한 투자유치 활성화 전략 등이 보고됐으며 이후 참석자들 간  의견을 교환하는 시간도 가졌다.\n ",
		"passage_Cnt": 1314
	},
	"Annotation": {
		"summary1": "코로나19로 인해 FDI는 감소할 것으로 예측되지만 IFEZ의 투자환경은 물류‧바이오‧ICT 산업에 높은 경쟁력을 갖추고 있는 것으로 나타났다.",
		"summary2": "그러나 이 같은 전망에도 불구하고 IFEZ의 투자환경은 세계적인 공항과 항만 등의 인프라와 동북아 최고의 입지조건을 바탕으로 물류‧바이오‧ICT 산업에 높은 경쟁력을 갖추고 있는 것으로 나타났다. 또 용역 결과 코로나19로 인해 글로벌 외국인직접투자(FDI)는 올해 전년도 대비 40% 이상 감소하고 내년에도 5~10% 더 감소할 것으로 예측됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}