{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25635",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "주가 13% 하락 불러온 두산퓨얼셀 대주주 지분 매각 왜?",
		"author": "최선욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25635-00001",
		"passage": "경영 위기를 겪고 있는 두산이 재무구조 개선을 위한 한 걸음을 더 뗐다.\n  박정원 두산그룹 회장 등 오너 일가가 보유 자산을 두산중공업에 대가 없이 넘겨 재무상태를 개선하기로 했는데, 그 자산에 묶여 있던 빚까지 갚는 절차에 착수했다.\n  6일 두산은 박 회장 등 두산그룹 특수관계인이 갖고 있는 연료전지 회사 두산퓨얼셀 지분 10.\n 9%를 팔기로 했다고 밝혔다.\n  매각 대상 물량의 가치는 4000억원 정도인데, 이날 팔기로 한 지분은 약 2000억원 정도다.\n  지난달 박 회장 등은 5740억원 규모의 두산퓨얼셀 지분을 무상으로 두산중공업에 넘기겠다고 발표했다.\n  현금이 투입되는 건 아니지만 회계상 자본 증가 효과가 있어서, 재무상태에 대한 평가를 개선하겠다는 시도다.\n  이 지분에 담보로 묶여 있는 빚이 흠이었는데, 박 회장 등은 남은 두산퓨얼셀 지분을 팔아 이 빚을 갚기로 한 것이다.\n  재무상태표에 직접 기록되는 절차는 아니지만, 채권단과 잠재적 투자자 입장에선 재무상태가 건전해지는 신호가 될 수 있다.\n  두산퓨얼셀 주가 6일 13.\n 8% 하락 이를 위해 5일 오후 두산퓨얼셀 지분에 대한 대량매매방식(블록딜)의 매각을 선언했고, 6일 그 지분의 절반이 팔렸다.\n  이 때문에 6일 두산퓨얼셀 주가가 약 13.\n 8%(4만3000→3만7000원) 떨어졌다.\n  팔기로 한 목표 물량의 절반만 팔렸지만 두산은 일부 금융권의 ‘할 일은 다 했다’는 평가를 부인하지 않고 있다.\n  재무구조 개선을 위한 노력을 공개적으로 보여줬다는 데 의미를 두고 있어서다.\n  목표한 지분이 모두 팔려도 두산중공업이 두산퓨얼셀의 최대주주가 되면서 박 회장 등의 지배력엔 영향이 없다는 게 두산 분석이다.\n  4월 KDB산업은행 등으로부터 긴급 자금 3조6000억원을 빌린 두산이 지난달 1조3000억원 규모의 유상증자를 발표하면서 한 고비를 넘겼다는 분석도 있다.\n  지주사인 ㈜두산은 두산모트롤과 두산솔루스 지분 등을 팔아 증자에 참여할 계획이다.\n  유상증자 때 팔리지 않는 주식은 주관 증권사가 인수하기로 했다.\n  나머지 국책은행 대출금은 민간 금융권 자금으로 대체될 수 있다는 전망도 나온다.\n  이를 통해 두산이 경영 자율성을 높이고, 풍력 사업 등에서 거둔 영업이익으로 부채ㆍ이자를 관리할 수 있기 때문이다.\n 두산의 이같은 시도는 강원도 홍천에 있는 골프장 클럽모우CC를 1850억원에 팔면서 본격화 됐다.\n  이후 미래 성장 동력이었던 두산솔루스를 약 7000억원에 스카이레이크인베스트먼트(진대제 펀드)에 매각했고, 두산모트롤(4500억원)도 한 투자회사 연합에 팔았다.\n ",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "박 회장은 두산퓨얼셀 지분에 담보로 묶여 있는 빚이 있어 지분을 무상으로 두산중공업에 넘기겠다고 발표했는데 이는 재무 상태에 대한 평가를 개선하려는 시도이다.",
		"summary2": "지난달 박 회장 등은 5740억원 규모의 두산퓨얼셀 지분을 무상으로 두산중공업에 넘기겠다고 발표했다. 현금이 투입되는 건 아니지만 회계상 자본 증가 효과가 있어서, 재무상태에 대한 평가를 개선하겠다는 시도다. 이 지분에 담보로 묶여 있는 빚이 흠이었는데, 박 회장 등은 남은 두산퓨얼셀 지분을 팔아 이 빚을 갚기로 한 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}