{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00225",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추미애 인사 앞두고 檢개혁위 6일 인사개혁안 논의 ",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00225-00001",
		"passage": "제2기 법무·검찰개혁위원회(위원장 김남준)가 6일 회의에서 검찰 인사개혁 방안을 집중 논의한다.\n  이르면 이날 인사개혁 권고안이 발표될 가능성도 있다.\n   이르면 6일 발표추미애 법무부 장관 취임 후 대규모 검찰 물갈이 인사가 예고된 가운데 개혁위에서 인사 개혁 필요성을 논의하며 장관에게 힘을 실어주는 것이란 해석이 나온다.\n  복수의 개혁위 관계자는 중앙일보에 \"검찰 인사 권고안은 개혁위 내부에서 가장 중시하는 안건\"이라며 \"주말에 작성한 초안을 토대로 이날 회의에서 난상 토론을 벌일 것\"이라 말했다.\n   \"검사 인사 이렇게 바꾸자\"개혁위는 검찰 인사개혁 방안과 관련해 ▶검사 복무 평정 투명화·객관화 ▶검찰의 부적정 사건 처리 등에 대한 사전·사후 검증 강화 ▶반부패수사부(특수부)·공공형사부(공안부) 검사와 형사·공판 검사 간의 평정에 관한 형평성 강화 ▶검사 전담부서 및 사건배당 투명화 방안 등을 논의할 것으로 알려졌다.\n   현재 검사 복무 평정은 청렴성과 조직 헌신, 추진력, 기획력 등 7가지 항목을 근거로 비공개 평정 회의를 통해 결정된다.\n   검사는 평정 결과를 4년 단위로 고지받고 의견 제출 기회를 갖는다.\n  법무부는 지난해 말 검찰개혁의 일환으로 복무 평정규칙을 개정해 과거보다 더 세부적인 기준을 마련했다.\n    하지만 개혁위 관계자는 \"개정된 복무 평정 규칙보다 훨씬 더 투명화하고 규격화된 검사 인사 방안을 고민하고 있다\"고 말했다.\n   전윤경 검사의 논문 이날 개혁위 논의에서 가장 주목받는 위원은 현직 부장검사로 개혁위에 참여 중인 전윤경 부장검사(연수원 32기)다.\n   사법연수원 교수로 재직 중인 전 부장검사는 2018년 7월 검찰 인사에 관한 논문 '독립성·객관성·투명성이 보장되는 검사 인사시스템의 모색…'을 발표했을 만큼 검찰 인사개혁의 전문가로 뽑힌다.\n   전 부장검사는 논문에서 프랑스의 사법관(판사·검사) 인사 시스템을 바탕으로 \"검찰의 정치적 중립성과 독립성을 보장하고 검사가 공정한 검찰권을 행사할 수 있는 시스템을 마련하는 것이 필요하다\"고 강조했다.\n   전 부장검사는 구체적으로 ▶법무부 등 정치적 영향력에서 독립된 검찰 인사·승진위원회 설치 ▶잦은 인사이동 횟수 및 검찰 승진단계 축소 ▶검찰 사무분담 및 사건배당 투명화 ▶검사 평정 결과 전면 공개 및 의견진술 기회 보장 ▶평정항목 세분화 및 구체화 등을 제시했다.\n   정치적 독립은 빠질 듯 개혁위에선 전 부장검사 논문에 나온 인사 개혁 방안에 대한 논의도 이뤄질 예정이다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "대규모 검찰 물갈이 인사가 예고된 가운데 법무·검찰위원회가 검찰 인사개혁 방안을 논의하고 더 투명화하고 규격화된 검사 인사 방안을 고민하고 있다고 말했다.",
		"summary2": "추미애 법무부 장관 취임 후 대규모 검찰 물갈이 인사가 예고된 가운데 개혁위에서 인사 개혁 필요성을 논의하며 장관에게 힘을 실어주는 것이란 해석이 나온다. 제2기 법무·검찰개혁위원회(위원장 김남준)가 6일 회의에서 검찰 인사개혁 방안을 집중 논의한다. 하지만 개혁위 관계자는 \"개정된 복무 평정 규칙보다 훨씬 더 투명화하고 규격화된 검사 인사 방안을 고민하고 있다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}