{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14712",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문 대통령이 던진 시민단체 자성론",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14712-00001",
		"passage": "‘결론부터 말하자면 일본군 위안부 운동의 대의는 굳건히 지켜져야 한다.\n  대의는 할머니들의 증언으로부터 시작됐고, 민간의 자발적 참여와 연대가 더해진 것이다.\n  시민단체의 행태는 되돌아봐야 하지만, 운동 자체를 부정해선 안 된다.\n ’ 문재인(얼굴) 대통령이 8일 청와대 수석·보좌관 회의를 주재하면서 최근 ‘윤미향 사태’와 관련, 이런 입장을 밝혔다.\n  윤미향 더불어민주당 의원과 정의기억연대(정의연·한국정신대대책협의회 후신)를 거명하지 않고 ‘위안부 운동’이라는 포괄적 명분을 고리로 한 접근이었다.\n  지난달 7일 이용수 할머니의 폭로 이후 한 달여 만에 나온 문 대통령의 직접 발언이다.\n  사실 문 대통령과 이용수 할머니는 여러 차례 만난 사이다.\n  대통령 취임 후 청와대 행사에만 네 차례 초대했다.\n  그간 일본에 맞서 피해자 중심주의를 거론할 때 등장시키곤 했다.\n  문 대통령 스스론 부산 정대협지부 회원이었다.\n  그간 여권 진영으로부터 이 할머니가 거센 비난을 받을 때 “문 대통령의 입장은 뭐냐”란 의문이 제기됐던 배경이다.\n  문 대통령은 1890여 자로 답했다.\n  ‘지켜야 할 대의-할머니의 증언-자발적 연대-운동의 정당성’으로 이어지는 논리였다.\n  우선 문 대통령은 “위안부 운동을 둘러싼 논란이 매우 혼란스럽다.\n  말씀드리기도 조심스럽다”면서도 “인류 보편의 가치를 실현하려는 (위안부 운동의) 숭고한 뜻이 훼손돼서는 안 된다”고 말했다.\n  “위안부 운동 30년 역사는 인간의 존엄을 지키고 여성 인권과 평화를 향한 발걸음이었다”고도 했다.\n  그러면서 문 대통령은 “김학순 할머니의 역사적 증언에서부터 위안부 운동은 시작됐다”며 위안부 할머니들을 ‘운동의 출발점’으로 못 박았다.\n  특히 이용수 할머니를 두곤 “위안부 운동의 역사”라며 “위안부 문제를 세계적 문제로 만드는 데 지대한 역할을 하셨다”고 말했다.\n  기부금 논란에 대해서는 “시민단체의 활동 방식이나 행태에 대해서 되돌아볼 수 있는 계기가 됐다”며 “정부는 이번 논란을 계기로 기부금 통합관리 시스템을 구축해 기부금 또는 후원금 모금 활동의 투명성을 근본적으로 강화하겠다.\n  시민단체들도 함께 노력해 주시기 바란다”고 했다.\n  “김학순 할머니 위안부 운동 시작, 이용수 할머니는 그 역사” 문 대통령은 강성 친문 지지층이 이 할머니를 ‘토착왜구’에 빗대 비난하는 상황에서 이 할머니를 적극적으로 감쌌다.\n  ▶미국 하원에서 최초로 위안부 증언 ▶프랑스 의회에서의 증언 ▶위안부 기록물의 유네스코 등재를 촉구하는 활동 등을 일일이 언급했다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "문 대통령은 위안부 운동 30년 역사의 인류보편의 가치를 실현하려는 숭고한 뜻이 훼손되어선 안되며 위안부 할머니들이 운동의 출발점이라고 못 박았다.",
		"summary2": "“위안부 운동 30년 역사는 인간의 존엄을 지키고 여성 인권과 평화를 향한 발걸음이었다”고도 했다. 우선 문 대통령은 “위안부 운동을 둘러싼 논란이 매우 혼란스럽다. 말씀드리기도 조심스럽다”면서도 “인류 보편의 가치를 실현하려는 (위안부 운동의) 숭고한 뜻이 훼손돼서는 안 된다”고 말했다. 그러면서 문 대통령은 “김학순 할머니의 역사적 증언에서부터 위안부 운동은 시작됐다”며 위안부 할머니들을 ‘운동의 출발점’으로 못 박았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}