{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02711",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 심장과 콩팥은 몸속 ‘바늘과 실’ … 비실비실해지면 서로 저격",
		"author": "이하나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02711-00001",
		"passage": " 심장·콩팥 동시 건강관리 심장과 신장(콩팥)은 공동 운명체다.\n  온몸으로 혈액을 뿜어주는 심장과 노폐물을 걸러주는 콩팥은 하는 일은 다르지만 혈액순환이라는 신체 기능을 유지하는 데 상호보완적인 역할을 한다.\n  옷을 꿰맬 때 앞에서 연결할 옷감의 위치를 잡아주는 바늘과 이를 단단하게 고정하는 실의 기능이 다른 것과 같다.\n    심장과 콩팥은 혈관으로 매우 긴밀하게 연결돼 있다.\n  이 둘은 혈압·전해질·체액량 등을 함께 조절하면서 체내 혈액순환에 관여한다.\n  신촌세브란스병원 심장내과 박희남 교수는 “둘 중 하나라도 건강상 문제가 생기면 온몸의 혈액순환이 나빠지면서 심장·콩팥에 모두 부담을 준다”고 경고했다.\n  바로 심신(心腎)증후군이다.\n  한번 악화한 심장과 콩팥의 기능은 뫼비우스의 띠처럼 연결돼 악순환의 고리를 만든다.\n  심장의 펌프 기능이 약해지면 콩팥이 망가진다.\n  심장은 끊임없이 수축·이완하면서 온몸의 장기로 혈액을 보낸다.\n  심장에서 박출된 혈액의 25%는 노폐물을 걸러내기 위해 콩팥으로 이동한다.\n     하나만 이상해도 온몸 혈액순환 방해 그런데 심장의 수축·이완하는 힘이 약하면 콩팥으로 혈액이 충분히 공급되지 않는다.\n  혈관 덩어리인 콩팥을 지나던 혈액이 빨리 빠져나가지 못하고 일시적으로 고이는 울혈 현상이 나타난다.\n  혈액이 콩팥으로 몰리면서 혈압이 높아져 제 기능을 못 하게 된다.\n  분당서울대병원 김세중·서울대병원 한승석 교수팀은 심장이 얼마나 혈액을 잘 내보내고 받아들이는지를 측정해 네 그룹으로 구분하고 이에 따른 콩팥의 손상 여부를 살폈다.\n  그 결과 심장이 수축·이완하는 펌프 기능이 가장 약한 그룹은 가장 우수한 그룹과 비교해 말기 신부전증 발생 위험이 4.\n 13배 높았다.\n   반대의 경우도 마찬가지다.\n  고대구로병원 신장내과 고강지 교수는 “콩팥의 여과 기능 저하는 가장 강력한 심혈관 질환 유발인자”라고 말했다.\n  콩팥은 몸속에 있는 ‘필터’다.\n  혈액 내 노폐물을 소변으로 만들어 배출한다.\n  콩팥이 혈액 속 노폐물을 거르는 속도가 느려지면 여과할 수 있는 혈액의 양이 줄면서 염분·수분 등 노폐물을 내보내지 못한다.\n  이는 심장에 치명적이다.\n  불필요한 체액을 몸속에 쌓아두면서 혈압이 높아진다.\n  콩팥의 여과 기능이 약해질수록 고혈압 발병 빈도가 높다는 보고도 있다.\n  심장이 혈액을 전신에 보내기 위해 더 많이 펌프질한다.\n  대한신장학회에서 투석 치료를 받는 말기 신부전증 환자 5만1989명을 대상으로 심혈관 질환 위험도를 분석했더니 이들의 50%는 콩팥이 원인이 아닌 심장병으로 사망했다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "심장과 콩팥은 뫼비우스 띠처럼 연결돼 상호보완적인 역할을 하지만 문제가 생기면 온몸의 혈액순환이 나빠지면서 심장·콩팥에 모두 부담을 준다고 박 교수는 경고했다.",
		"summary2": "온몸으로 혈액을 뿜어주는 심장과 노폐물을 걸러주는 콩팥은 하는 일은 다르지만 혈액순환이라는 신체 기능을 유지하는 데 상호보완적인 역할을 한다. 신촌세브란스병원 심장내과 박희남 교수는 “둘 중 하나라도 건강상 문제가 생기면 온몸의 혈액순환이 나빠지면서 심장·콩팥에 모두 부담을 준다”고 경고했다. 한번 악화한 심장과 콩팥의 기능은 뫼비우스의 띠처럼 연결돼 악순환의 고리를 만든다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}