{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18845",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘서울시장' 소문 무성했던 박주민, ‘당권 도전’ 급선회 왜?",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18845-00001",
		"passage": "박주민 더불어민주당 의원이 21일 당 대표 출마를 공식 선언했다.\n  이낙연 의원과 김부겸 전 의원의 일대일 구도로 진행되던 당 대표 경선에 복병이 출현한 셈이다.\n  박 의원은 이날 출마 기자회견을 통해 “당내에서 어리다고 평가를 받는 저의 도전이 당원, 국민과 함께 큰 변화를 만들 수 있다는 희망을 품고 출사표를 던진다”고 말했다.\n   재선인 박 의원은 지난 2016년 1월 민주당에 입당했다.\n  정치 경력은 모두 4년 반에 불과하다.\n  그 전에는 ‘민주사회를 위한 변호사모임’을 중심으로 시민사회에서 주로 활동했다.\n  국무총리를 지낸 5선의 이낙연 의원과 행정안전부 장관 출신의 4선 김부겸 전 의원에 비하면 정치 경력이 길지 않다.\n  박 의원의 출마가 의외로 평가받는 이유다.\n  박 의원도 자신의 정치 경력이 짧다는 점을 깊이 고민한 것으로 보인다.\n  박 의원은 이날 “한없이 작고 가벼운 존재인 제가 이낙연 의원, 김부겸 전 의원과 경쟁하는 것이 맞는 일인가 하는 걱정도 있다”며 “그러나 개인적 전망, 목표를 내려놓고 당의 미래를 위해 나설 필요가 있다고 판단했다”고 말했다.\n  출마 결심 시점과 관련해선 \"어젯밤(20일) 늦게 결정했다\"며 \"출마 선언문을 쓰기 위해 밤을 새웠다\"고 했다.\n     민주당의 한 중진 의원은 “현실적으로 따져보면 당 대표는 박주민 의원 체급과는 맞지 않는 자리”라며 “감히 어딜 넘보느냐는 불편한 시선이 생길 수 있다”고 지적했다.\n  이와 관련 박 의원은 기자회견 직후 기자들과 만나 \"지난 4년의 정치 경력을 통해 배운 것이 있고 제가 가진 사회적 나이나 경험도 적지 않다\"며 \"(당 대표의 자격에 대해) 고민의 깊이가 판단의 기준이 돼야지 단지 시간의 길이가 기준이 될 순 없다고 생각한다\"고 말했다.\n  '서울시장'서 '당권'으로 급선회 박주민 의원은 우원식·홍영표 의원이 줄줄이 당 대표 불출마를 선언하던 때도 별다른 움직임이 없었다.\n  그만큼 ‘깜짝 출마’라는 게 당 안팎의 평가다.\n  박 의원의 당 대표 출마는 고(故) 박원순 전 서울시장의 사망이라는 돌발 변수에 영향을 받은 전략적 승부수라는 시각도 있다.\n  당초 2022년으로 예정된 서울시장 선거가 내년 4·7 보궐선거로 앞당겨진 게 박 의원의 결단으로 이어진 것이라는 분석이다.\n  그간 당 안팎에선 박 의원이 차기 서울시장 자리를 염두에 두고 있다는 얘기가 많았다.\n    친문으로 분류되는 한 민주당 의원은 “서울시장 자리를 노리던 박 의원 입장에선 당이 공천을 안 하거나, 여성을 공천할 경우 말 그대로 ‘낙동강 오리알’ 신세가 되는 것 아니겠냐”며 “박 전 시장 사망으로 불확실성이 커진 상황에서 당권 도전이라는 ‘플랜B’를 급하게 마련한 것으로 보인다”고 말했다.\n ",
		"passage_Cnt": 1350
	},
	"Annotation": {
		"summary1": "당 대표 출마를 공식 선언한 박 의원은 국민과 함께 큰 변화를 만들 수 있다는 희망을 품고 출사표를 던진다고 말했다.",
		"summary2": "박주민 더불어민주당 의원이 21일 당 대표 출마를 공식 선언했다. 박 의원은 이날 출마 기자회견을 통해 “당내에서 어리다고 평가를 받는 저의 도전이 당원, 국민과 함께 큰 변화를 만들 수 있다는 희망을 품고 출사표를 던진다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}