{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21710",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[한·중 수교 28주년 특별기고] 동주공제로 우의 쌓고, 계왕개래로 미래 열자",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21710-00001",
		"passage": "오늘(24일)은 중한 관계사에 있어 특별하고 중요한 날이다.\n  1992년 오늘 양국은 수교를 맺어 양국 관계의 새 시대를 열었다.\n  주한 중국대사관 개관을 위해 한국에 온 첫 중국 외교관 중 한 명이었던 본인은 중한 관계의 빠른 발전을 직접 경험했다.\n  수교 이후 28년 동안 양국은 적극적으로 전략적 소통을 전개하며 정치적 상호 신뢰를 지속 강화했다.\n  중한 관계는 전략적 협력 동반자 관계를 이뤄, 공동 발전을 실현하고 지역 평화에 기여하며 아시아의 발전을 추진하고 세계 번영을 촉진하는 동반자가 되기 위해 노력하고 있다.\n  시진핑(習近平) 주석과 문재인 대통령께서는 빈번하게 소통하며 중한 관계의 미래 발전을 위한 청사진을 만들고 방향을 제시하며 선도해 나갔다.\n  수교 이후 28년 동안 양국은 적극적으로 호혜 협력을 확대하며 공동 발전을 실현했다.\n  현재 양국 간 무역액은 수교 초 50억 달러보다 60배 증가한 3000억 달러에 달한다.\n  중국은 한국의 최대 무역 파트너이자 최대 수출 시장, 최대 수입국이고 한국은 중국의 세번째 무역 파트너이다.\n  양국의 산업사슬·공급사슬·가치사슬이 깊이 융합됐고 언택트 경제, 디지털 금융, 의료 건강 등 분야에서의 협력은 새로운 성장점이 될 것이다.\n  수교 이후 28년 동안 양국은 적극적으로 교류를 심화하고 경험을 공유했다.\n  중한 양국은 가까운 이웃으로 국민 간 우호 교류의 역사가 유구하며, 오랜 시간이 흐르는 동안 인문적 유대감이 더욱 견고해졌다.\n  중한 양국은 인적 왕래 1000만 명 시대에 들어섰고, 서로 상대국에 가장 많은 유학생을 보내고 있으며, 각각 약 1백만 명이 상대국에서 일하고 공부하고 생활하며 ‘네 속에 내가 있고, 내 속에 네가 있는’ 서로 융합된 구조를 이루고 있다.\n  수교 이후 28년 동안 양국은 지역 정세와 관련된 방안을 적극적으로 모색하며 평화와 안정을 공동으로 수호했다.\n  중한 양국은 한반도 문제에 있어 입장이 서로 비슷하여, 한반도의 평화·안정 수호와 대화와 협상을 통한 문제 해결은 양국의 공통된 관심사가 되어왔고, 한반도 비핵화 실현과 한반도 평화체제 구축을 병행 추진하기 위해 공동의 노력을 끊임없이 이어왔다.\n  중국은 한국 측과 긴밀한 소통과 조율을 유지하며 한반도 문제의 정치적 해결 프로세스 추진을 위해 적극적이고 건설적인 역할을 하고자 한다.\n  코로나19 사태에 직면해 중한 양국은 ‘같은 배를 타고 강을 건너며, 서로 살피고 돕는(同舟共濟 守望相助·동주공제수망상조)’ 정신으로 가장 먼저 연합 예방·통제 협력 체제를 구축했고, 가장 먼저 ‘신속통로’를 개통해 인적 왕래에 편리를 제공하고 국제적인 모범을 세웠다.\n ",
		"passage_Cnt": 1315
	},
	"Annotation": {
		"summary1": "1992년 수교 이후 28년 동안 양국은 적극적으로 호혜 협력을 확대하여 양국 간 무역액은 수교 초 50억 달러보다 60배 증가한 3000억 달러에 이르렀다.",
		"summary2": "1992년 오늘 양국은 수교를 맺어 양국 관계의 새 시대를 열었다. 수교 이후 28년 동안 양국은 적극적으로 호혜 협력을 확대하며 공동 발전을 실현했다. 현재 양국 간 무역액은 수교 초 50억 달러보다 60배 증가한 3000억 달러에 달한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}