{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01709",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "영원한 우방? 미국의 돌변···유럽은 돈 걱정에 밤잠 설친다",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01709-00001",
		"passage": " \"미국이 그동안 세계에서 해왔던 역할을 그만둘 가능성을 생각하면, 밤에 잠도 오지 않는다.\n \" 벤 월리스 영국 국방장관이 지난 12일(현지시간) 선데이타임스와의 인터뷰에서 토로한 말이다.\n  '세계의 경찰'을 자처하던 미국이 ‘미국 우선주의(America First)’로 선회하면서 유럽은 적지 않게 당황했다.\n  2020년에는 대선을 앞두고 도널드 트럼프 미국 대통령의 이런 신고립주의 정책 기조는 더 강해질 전망이다.\n   특히 나토(NATO·북대서양조약기구) 분담금 문제와 중동 및 서아프리카에서의 미군 철수 등의 안보 문제와 자동차세·디지털세 등의 무역분야에서의 충돌이 예상된다.\n  보복관세 등 전면전을 불사하는 트럼프 대통령의 강경한 태도 앞에서 미국과 가장 오랫동안 또 가장 긴밀한 협력을 해온 유럽이 바싹 긴장하고 있다.\n    ◇EU·영국 모두 \"미국 없는 안보 준비해야\"  프랑스는 새해 시작부터 서아프리카에서의 미군 철수를 막기 위해 고군분투 중이다.\n  프랑스가 주도해온 아프리카 사하라 이남 지역에서의 대테러작전에서 미국이 철군하려는 움직임이 지난해 말부터 본격화됐기 때문.\n  미국의 군사자원과 병력에 많은 부분을 의존하고 있었던 프랑스는 당혹했다.\n   에마뉘엘 마크롱 프랑스 대통령은 지난 13일 프랑스 남서부의 소도시 포(Pau)에 아프리카 사헬지대 5개국 정상들을 불러 회담을 한 뒤, 미군 유지를 호소하는 공동 성명을 주도해 발표했다.\n  플로랑스 파를리 프랑스 국방장관도 워싱턴을 직접 방문해 철군을 막기 위한 설득 작업을 벌이겠다고 약속했다.\n  그러나 이미 마크 에스퍼 미 국방장관과 마크 밀리 미 합참의장 등 미군 수뇌부들이 공공연하게 미군의 '세계 군사 재배치'를 언급한 상황에서 프랑스의 노력이 어느 정도 먹힐지는 미지수다.\n     벨 윌리스 영국 국방장관도 언론과의 인터뷰에서 \"미국이 시리아 철군을 결정했고, 트럼프 대통령은 나토가 중동의 평화에 더 많이 기여해야 한다고 주장한다\"며 미국이 이렇게 거리 두기를 하는 상황에서 향후 분쟁에 대비해야 한다고 주장했다.\n  영국이 미국에 의존하지 않는 국방정책을 본격적으로 재검토해야 한다는 의미다.\n   윌리스 장관은 \"2010년 우리는 미국이 언제나 우리의 동맹일 것이라 가정했지만, 이는 우리가 당면하게 될 미래와 다르다\"며 \"우리는 미국의 정보·감시·정찰 자산에 매우 의존하고 있는데, 이를 다변화할 필요가 있다\"고 덧붙였다.\n   지난 6일 독일 최고 권위의 시사주간지 슈피겔도 2020년 세계에서 독일의 역할을 다룬 기사를 통해 \"고립주의는 트럼프뿐만 아니라 민주당 좌파 진영에서도 동의하는 정책 기조\"라며 \"독일처럼 잘 사는 나라가 국방비로 GDP의 2%밖에 지출하지 않는다는 사실에 미국 전체가 불만으로 가득하다\"고 지적했다.\n ",
		"passage_Cnt": 1367
	},
	"Annotation": {
		"summary1": "미국의 군사자원과 병력에 많은 부분을 의존하고 있었던 프랑스는 서아프리카에서의 미군 철수를 막기 위해 고군분투 중이다.",
		"summary2": "프랑스는 새해 시작부터 서아프리카에서의 미군 철수를 막기 위해 고군분투 중이다. 미국의 군사자원과 병력에 많은 부분을 의존하고 있었던 프랑스는 당혹했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}