{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00811",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[신년특별기고] 핵무기 확산시대 새 지정학 판도, 한국의 갈 길은",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00811-00001",
		"passage": "2020년 새해, 30년 만에 국제정치의 판도가 바뀌는 것 같다.\n     1988년 한국의 민주화와 서울올림픽의 성공은 동서 냉전의 폐막을 알려왔고 1990년 독일 통일은 지구촌 평화 구도의 출범을 상징했다.\n  초강대국 간 핵전쟁이나 세계대전의 위험으로부터 일단 풀려난 지구촌은 경제 문제와 환경 문제로 관심의 초점을 맞출 수 있는 여유를 가질 수 있었다.\n  그러나 2010년대로 들어서면서 유럽과 중동에서는 이란의 핵무기 개발 가능성이 커지고, 동아시아에서는 북한의 핵과 미사일 등 전략무기의 실전 배치가 시도되면서 새로운 차원에서 전쟁위기가 표출되기 시작했다.\n  2020년에 접어들자마자 그러한 불길한 예감과 추세는 핵확산 금지 노력의 실패라는 지극히 위협적인 모양으로 구체화해 우리의 앞길을 어둡게 하고 있다.\n  도널드 트럼프 미국 대통령이 이란 비핵화 합의로부터 미국의 탈퇴를 선언하면서 중동사태는 폭발성을 높여가고 있었다.\n  지난 연말 이라크 바그다드의 미국 대사관이 이슬람 무장단체로부터 포격을 맞으면서 상황의 폭발성은 거침없이 증대되고 있었다.\n  미국의 이란 군부 실세 제거 작전은 전혀 예상할 수 없었던 사태는 아니었다.\n  이란이 국제사회와 합의했던 2015년 비핵화 합의 효력을 더는 인정하지 않겠다고 결정한 것이나, 술레이마니 사령관의 죽음에 대한 이란의 강력한 보복을 명령한 것은 당연한 수순이다.\n  다만 중동 아랍 세계로부터 미국을 몰아내는 데 앞장서겠다는 이란의 핵 강국화가 새 국제 역학 구도에서 어떤 변화를 가져올지는 보다 섬세한 분석이 필요하다.\n  특히 이란·미국 대결에 더하여 이란·이스라엘 대결이 어떻게 진전될지, 그리고 러시아가 이 기회를 어느 정도 적극적으로 세력 판도 재편에 활용할지는 지속적 관심의 대상이 될 수밖에 없다.\n  한편, 이란 사태에 못지않게 국제정치 판도에 심대한 영향을 줄 수 있는 또 하나의 관심사는 지난해 말부터 지속해서 정책 전환을 위협적으로 선언해온, 그리고 이미 핵 강국임을 자처하고 있는 북한이 지금의 전환기에 임하는 자세다.\n  북한은 어떤 경우에도 핵무기를 포기하지는 않을 것이라는 광범위한 관측에 한국 정부도 동의하고 있다는 것은 새로운 뉴스가 될 수는 없다.\n  그러나 객관적 분석과 예측으로 국제사회와 학계에서 높은 신뢰를 받는 뉴욕타임스의 데이비드 생거 기자가 지난 3일 자에 게재한 북한 입장에 대한 판단은 주목하지 않을 수 없다.\n  “김정은 위원장의 신년사는 북한 핵 군사력의 깊이와 넓이, 즉 실력을 미국에 알리려는 것이다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "이란은 국제사회와 합의했던 비핵화 합의를 탈퇴한 미국에 복수하기 위해 이라크에 있는 미국 대사관을 공격했다.",
		"summary2": "지난 연말 이라크 바그다드의 미국 대사관이 이슬람 무장단체로부터 포격을 맞으면서 상황의 폭발성은 거침없이 증대되고 있었다. 이란이 국제사회와 합의했던 2015년 비핵화 합의 효력을 더는 인정하지 않겠다고 결정한 것이나, 술레이마니 사령관의 죽음에 대한 이란의 강력한 보복을 명령한 것은 당연한 수순이다. 도널드 트럼프 미국 대통령이 이란 비핵화 합의로부터 미국의 탈퇴를 선언하면서 중동사태는 폭발성을 높여가고 있었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}