{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10821",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“자산 팔고 사재 출자, 현금 3조 마련해 두산중 살릴 것”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10821-00001",
		"passage": "두산그룹이 대규모 자산 매각 등을 통해 3조원 이상의 자금을 확보해 유동성 위기에 빠진 두산중공업을 살려내기로 했다.\n  두산그룹은 산업은행 등 채권단과 논의를 거쳐 최종 자구안을 확정했다고 27일 밝혔다.\n  산업은행과 수출입은행 등 두산중공업 채권단도 이날 두산그룹이 제출한 최종 자구안을 수용키로 하고 두산중공업에 8000억원의 긴급자금을 신규 지원하는 방안을 검토하기로 했다.\n  최종 자구안에 따르면 두산그룹은 자산매각과 제반 비용 축소 등을 통해 3조원 이상의 현금을 확보해 두산중공업의 재무구조를 개선한다는 목표다.\n  그룹 주력사인 두산중공업은 지난해 매출 15조596억원, 영업이익 1조768억원을 기록했다.\n  하지만 18조6073억원에 달하는 부채로 인해 금융비용 부담이 컸다.\n  지난해에도 1044억원의 순손실을 냈다.\n  당초 채권단과 금융권에서는 올해 만기가 도래하는 두산중공업의 부채 규모가 4조2000억에 달하는 것으로 봤다.\n  하지만 채권단 지원 등이 이어지면서 올해 만기 도래 부채가 1조원대 중반으로 낮아졌다는 게 두산그룹 측의 설명이다.\n  여기에 3조원을 추가로 마련해 두산중공업을 ‘유동성 위기’에서 완전히 탈출시키겠다는 복안이다.\n  두산그룹 관계자는 “글로벌 경기 및 발전 시장 회복이 지연되더라도 두산중공업이 최고 수준의 재무건전성을 갖출 수 있도록 3조원 이상의 재무구조 개선이 이뤄지는 방향으로 자구 노력을 할 것”이라며 “이를 위해 계열사별로 이사회 등 필요한 절차를 거쳐 유상증자, 자산 매각 등을 추진할 예정”이라고 말했다.\n  매각 대상 자산으로는 그룹 내 알짜 계열사인 두산솔루스가 제 1순위로 꼽힌다.\n  두산솔루스는 동박과 전지박, 바이오 소재 등을 생산하는 소재전문 업체다.\n  이 회사의 현재 시가총액은 1조1200억원 수준이다.\n  하지만 최근 인수를 추진하던 국내 중견 사모펀드 스카이레이크인베스트먼트와 매각가를 놓고 이견을 좁히지 못해 협상이 좌절된 바 있다.\n  그룹 본사인 두산타워 매각설도 나온다.\n  하지만 ㈜두산이 이미 두산타워를 담보로 채권 1500억원을 발행했고, 2500억원의 대출도 받은 바 있다.\n  두산타워의 매각가 자체가 4000억원 대로 추정되는 상황인 만큼 이를 처분해도 추가적인 현금 확보는 어려울 것이란 게 중평이다.\n  핵심 자산·계열사 매각과는 별도로 두산중공업의 모회사인 ㈜두산은 자산매각은 물론 두산중공업 증자에도 참여한다는 계획이다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "두산그룹은 두산중공업의 유동성 위기를 해결하기 위해 자산매각 등을 통해 3조 원 이상의 현금을 확보해 자구 노력할 것이라고 말했다.",
		"summary2": "두산그룹이 대규모 자산 매각 등을 통해 3조원 이상의 자금을 확보해 유동성 위기에 빠진 두산중공업을 살려내기로 했다. 최종 자구안에 따르면 두산그룹은 자산매각과 제반 비용 축소 등을 통해 3조원 이상의 현금을 확보해 두산중공업의 재무구조를 개선한다는 목표다. 두산그룹 관계자는 “글로벌 경기 및 발전 시장 회복이 지연되더라도 두산중공업이 최고 수준의 재무건전성을 갖출 수 있도록 3조원 이상의 재무구조 개선이 이뤄지는 방향으로 자구 노력을 할 것”이라며 “이를 위해 계열사별로 이사회 등 필요한 절차를 거쳐 유상증자, 자산 매각 등을 추진할 예정”이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}