{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23411",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 국가서비스대상] ‘2020 국가서비스대상’ 의료와 공공분야 수상기업은?",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23411-00001",
		"passage": "산업정책연구원이 마련한 ‘2020 국가서비스대상’에서 빅데이터를 기반으로 소비자의 라이프스타일에 맞는 건강정보 서비스를 제공한 기업들이 의료 분야 수상자로 선정되었다.\n  공공 분야에서는 국민들을 삶의 질 향상을 위해 실용적인 정책을 도입한 기관들이 선정되었다.\n      빅데이터 기반의 실시간 건강 측정 데이터를 활용KGC인삼공사(사장 김재수)의 정관장 케어나우가 ‘2020 국가서비스대상’ 건강정보 제공앱 부문 대상에 3년 연속 선정됐다.\n    정관장 케어나우는 빅데이터 기반의 푸시 메시지와 실시간 건강 측정 데이터를 활용한 맞춤형 헬스케어앱이다.\n  언제 어디서든 쉽고 간편하게 사용자의 운동량을 측정한 건강 리포트를 받는 동시에, 푸시 응답에 따라 개인이 선호하는 콘텐츠와 메시지를 제공받을 수 있다.\n    최근 선보인 ‘24시 건강’은 라이프스타일에 맞게 큐레이션 되어 직장인의 출퇴근의 일상을 풀어주는 유익한 건강정보를 제공하고 ‘올인원 건강’에서는 건강을 주제로 질병의 원인부터 증상, 예방까지 매거진 형식으로 담았다.\n  특히 ‘한 컷 건강’에서는 글로 이해하기 어렵고 복잡한 질병 콘텐츠를 한 페이지의 일러스트로 담아 사용자의 이해를 돕고 재미를 더했다.\n  또한 건강의 가치를 최우선으로 하는 정관장은 소비자의 건강관리를 독려하기 위해 ‘정관장 케어나우’ 건강지수 목표치를 달성할 때마다 정관장몰과 정관장 오프라인 매장에서 현금처럼 사용 가능한 포인트를 제공하는 한편, 매주 ‘한 줄 소.\n 확.\n 행’의 질문 콘텐츠에는 고객이 댓글과 공유로 참여하면 포인트 적립 뿐 아니라 경품도 받아볼 수 있도록 기획했다.\n  신규 사용자는 구글플레이(안드로이드폰)와 앱스토어(아이폰)에서 ‘정관장 케어나우’를 검색하면 무료 다운로드가 가능하며, 기존 사용자는 ‘케어나우 V2.\n 5’ 업데이트를 진행할 수 있다.\n   개인별 건강관리 통한 토탈 라이프케어서울대학교병원 강남센터(원장 김주성, 이하 강남센터)가 ‘2020 국가서비스대상’ 헬스케어시스템 부문 대상에 선정됐다.\n    강남센터는 토탈라이프케어(TLC)를 목표로 분야별 전문교수진이 검진과 검진 이후의 건강관리를 돕고, 개인별 건강 미래를 예측해 폭 넓은 헬스케어 솔루션을 제공해왔다.\n  특히 경험 풍부한 서울대병원 교수진이 직접 상담과 검사를 시행하고, 직접 작성한 검진 결과를 고객에게 설명하는 시스템은 강남센터만이 가진 강점으로 꼽을 수 있다.\n  이는 2003년 개원 초기부터 지금까지 고수해온 원칙으로, 건강검진이 단순한 상품이 아닌 의료진의 세심한 주의와 판단이 필요한 의료행위라는 강남센터의 확고한 철학을 보여준다.\n ",
		"passage_Cnt": 1292
	},
	"Annotation": {
		"summary1": "KGC인삼공사의 정관장 케어나우가 2020 국가서비스대상 건강정보 제공앱 부문 대상에 선정되었으며 정관장 케어나우는 실시간 건강 측정 데이터를 활용한 맞춤형 헬스케어 앱이다.",
		"summary2": "정관장 케어나우는 빅데이터 기반의 푸시 메시지와 실시간 건강 측정 데이터를 활용한 맞춤형 헬스케어앱이다. KGC인삼공사(사장 김재수)의 정관장 케어나우가 ‘2020 국가서비스대상’ 건강정보 제공앱 부문 대상에 3년 연속 선정됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}