{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15275",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "주호영 \"뻔뻔하게 국회 룰 어기나\"···'법사위' 배수진 친 통합당",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15275-00001",
		"passage": "“백성의 삶을 위태롭게 하면 왕이라도 쫓아내야 한다는 게 600년 전 삼봉 정도전의 가르침입니다.\n ” 박병석 국회의장이 여야의 국회 원 구성 협상 디데이로 제시한 15일, 주호영 미래통합당 의원이 자신의 페이스북에 남긴 글이다.\n  주 원내대표는 “백성은 지극히 약한 존재이지만 힘으로 굴복시킬 수 없다.\n  지극히 어리석어 보이지만 지혜로서 속일 수 없다”는 삼봉 정도전의 글을 인용하며 이같이 적었다.\n  ‘법사위 사수’, 통합당 배수진통합당이 국회 원 구성 협상에서 ‘법사위 사수’를 주장하며 배수진을 쳤다.\n  주 원내대표는 “더불어민주당과 원 구성 협상을 진행하면서 참 답답하다.\n  민주당은 지난 총선에서 얻은 177석이 자신들에게 질적으로 다른 권력을 부여했다고 우긴다”면서 “민주화 이후 우리가 쌓아온 의회 운영의 룰을 지키지 않겠다고 한다.\n  아주 뻔뻔하게”라고 적었다.\n  그러면서 주 원내대표는 “민주당이 177석이 아니라 277석을 얻었더라도 바꿀 수 없는 것이 있다”며 “청와대와 집권여당의 책무는 첫째도 민생, 둘째도 민생 살리기다.\n  여당이 법사위 차지하겠다고 이렇게 몽니를 부릴 때인가”라고 덧붙였다.\n  17대 국회 이후 법사위원장 자리를 원내 제2당 몫으로 배정했던 관행을 깨려는 민주당을 향한 강도 높은 비판인 셈이다.\n  주 원내대표는 평행선을 달리는 여야 협상과 관련해 국회의장의 역할도 강조했다.\n  그는 이날 오전 당 비상대책회의에서 “중립을 지키고 국회 존재 의의를 확립할 국회의장이, (관행을) 끝까지 지키지 못한다면 헌정사에 오점을 남길 것”이라고 했다.\n  “여당이 독단으로 원 구성을 강행하고 숫자 힘으로 밀어붙인다면 권력의 저주를 피할 수 없을 것”이란 말도 덧붙였다.\n  통합당 ‘강경파’ 다수, 일부 ‘협상론’도 제기이날 법사위를 사수하려는 통합당의 반발은 예상보다도 거셌다.\n  김종인 비상대책위원장은 민주당을 겨냥해 “무엇 때문에 여당이 법원과 검찰을 관장하는 법사위를 굳이 장악해야 하는가”라며 “여당에 묻고 싶다.\n  뭐 그렇게 잘못한 것이 많아서 검찰과 법원을 꼭 장악하려는 것이냐”고 꼬집었다.\n  통합당 초선 의원들도 이날 오전 41명 일동 명의의 입장문을 내고 원내 지도부에 힘을 보탰다.\n  이들은 “법사위에 여당이 그토록 무리수를 두는 것은 유재수 감찰 무마 사건, 울산시장 선거 공작 사건, 그리고 앞으로 벌어질 수 있는 권력형 범죄 등에 대비해 법원과 검찰을 완벽히 장악하려는 의도로밖에는 해석할 수 없다”며 “거대 여당이 법사위라는 국회의 균형과 견제 장치까지 빼앗는다면 국회는 청와대의 뜻을 알아서 받드는 통법부로 전락할 수밖에 없다”고 지적했다.\n ",
		"passage_Cnt": 1308
	},
	"Annotation": {
		"summary1": "백성의 삶을 위태롭게 하면 왕이라도 쫓아내야 한다는 게 정도전의 가르침이라고 페이스북에 글을 남긴 주 원내대표는 백성은 힘으로 극복시킬 수 없다는 정도전의 글을 인용했다. ",
		"summary2": "“백성의 삶을 위태롭게 하면 왕이라도 쫓아내야 한다는 게 600년 전 삼봉 정도전의 가르침입니다. ” 박병석 국회의장이 여야의 국회 원 구성 협상 디데이로 제시한 15일, 주호영 미래통합당 의원이 자신의 페이스북에 남긴 글이다. 주 원내대표는 “백성은 지극히 약한 존재이지만 힘으로 굴복시킬 수 없다. 지극히 어리석어 보이지만 지혜로서 속일 수 없다”는 삼봉 정도전의 글을 인용하며 이같이 적었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}