{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23680",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[서소문사진관] 비행기로 농약 뿌리고 맨손으로 다리 놓고, 북한 노동신문의 눈길끄는 사진들 ",
		"author": "최정동",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23680-00001",
		"passage": "북한 노동신문은 주말인 12일과 13일 수해 극복과 민생 안정을 강조하는 홍보용 사진을 다수 실었다.\n  가장 눈에 띄는 사진이다.\n  옥수수밭으로 보이는 녹색 들판 상공에 비행기가 줄지어 비료를 뿌리고 있다.\n  노동신문은 13일 2년 전 김정은 국무위원장이 방문했던 평안북도 신도군을 조명하며 \"당의 은정에 의하여 비행기에 의한 비료 산포가 여러 차례 진행됐다\"며 \"지난해에 이어 올해에도 흐뭇한 갈풍경을 펼쳐 놓은 비단섬\"이라고 썼다.\n   비행기는 복엽의 프로펠러기인 걸로 봐서 AN-2기로 추정된다.\n  AN-2기는 구소련의 안토노프사가 개발한 경량 수송기로 가벼운 합금과 특수 천으로 제작돼 레이더파를 흡수한다.\n  용도는 다양해 기상관측, 사진촬영, 낙하산 훈련 및 소규모 병력 투입 등에 운용할 수 있다.\n  한국 국방부에 의하면 북한은 AN-2기를 330대 보유하고 있으며, 병력을 싣고 대남기습공격을 할 경우 매우 위협적인 것으로 알려져 있다.\n  한국군도 북한의 선제 도발에 대비해 AN-2기를 보유하고 있다.\n      노동신문은 평안북도 신도군을 조명하며 '비단섬'이라고 치켜세웠다.\n  2년 전 김정은 국무위원장이 이 섬을 방문한 것을 언급하며 \"지난 두 해 사이에 이 땅을 가꾸어 가는 주인들의 사상 정신과 일 본새에서 놀라운 변화가 일어났음을 뜨겁게 느낄 수 있었다\"고 썼다.\n  농수로 좌우에 코스모스를 심어놓은 것이 보인다.\n 신도군에 김정은 국무위원장의 방문을 기념하는 비석을 세웠다.\n   함경북도의 태풍 피해 현장으로 보내는 중요 물자를 수송하기 위한 임시다리가 함경남도 단천시 북천에 설치됐다고 노동신문이 12일 보도했다.\n  아무런 장비 없이 맨손과 밧줄만으로 작업하고 있다.\n  작업에 투입된 군인들이 정복을 입고 있는 것도 이채롭다.\n  평양종합병원 건설 현장도 조명했다.\n  노동신문은 \"현재 외벽 타일 붙이기 공사는 마감 단계에 들어섰다\"고 전하고 \"외부 시설물들에 대한 건축 공사도 빠른 속도로 진척시키고 있다\", \"건설자들은 액체산소 탱크를 설치하기 위한 구조물 골조 공사와 방수 미장 공사를 짧은 기간에 결속하고 내외부 미장도 끝내었다\"라고 썼다.\n   북한은 코로나 19가 퍼진 지난 3월 17일 평양종합병원 착공식을 열고 당 창건기념일인 10월 10일까지 완공하겠다고 밝혔었다.\n  불과 7개월 만에 대형 병원을 완성하겠다는 것이었다.\n  공사는 계획대로 진행되지 않았다.\n  노동신문은 \"평양종합병원 건설자들이 당 창건 75돌과 당 제8차 대회를 자랑찬 노력적 성과로 맞이하기 위한 총 돌격전을 힘있게 벌리며 공사 속도를 계속 높여나가고 있다\"고 보도했다.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "북한 노동신문은 수해 극복과 민생 안정을 강조하는 홍보용 사진을 다수 실었는데 옥수수밭으로 보이는 녹색 들판에 비행기가 줄지어 비료를 뿌리는 사진이 가장 눈에 띈다.",
		"summary2": "북한 노동신문은 주말인 12일과 13일 수해 극복과 민생 안정을 강조하는 홍보용 사진을 다수 실었다. 가장 눈에 띄는 사진이다. 옥수수밭으로 보이는 녹색 들판 상공에 비행기가 줄지어 비료를 뿌리고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}