{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22605",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[한중비전포럼⑥] “홍콩 금융자산 유치 노력해야…한국인 구금 대비도” [전문]",
		"author": "신경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22605-00017",
		"passage": " 일본에 대해서는 한국이 명분을 취했고, 중국에 대해서는 실익을 취하는 접근법을 사용했는데, 이것이 과연 한국의 미래의 국익에 얼마만큼의 플러스 마이너스 요인이 될지는, 조금 더 두고봐야한다.\n  마지막으로 지금 미·중 갈등 심화속에서 관건적인 지정학적 위치에 놓여있는 한국의 아이덴티티가 혼란의 시대에서 선명해지기 보다는 오히려 더욱더 불확실해진 점, 한국이 어떤 나라이고 한국은 어떤 가치를 지켜야 하고 한국이 나가야 할 방향이 이 불확실한 시대에서 더욱 더 선명해지기 보다는 오히려 한국의 아이덴티티가 더욱 모호해진 한 느낌이다.\n  이 부분은 한국에게 고민이 좀 더 필요한 부분이다.\n   ▶김흥규 아주대 정치외교학과 교수(중국정책연구소장)= 왜 지금 이 시점에서 홍콩 문제가 이렇게 부각되느냐 하는 것은 아마도 시진핑 시기 중국 대외정책의 대전환과 연관이 있다.\n  과거 중국은 미국이란 대국에 대해서 수세적이고 반응적인 외교를 해왔다.\n  자신들은 발전도상국이고 따라서 경제발전이 정책의 가장 우선순위를 차지했다.\n  그 시절 홍콩은 최광해 대표께서 말씀하신 것처럼 사실은 외자를 끌어들이는 중요한 창구였다.\n  시진핑 시기 중국은 강대국으로 국가 정체성을 전환하였다.\n  핵심이익은 반드시 지키겠다는 의지를 보여주고 있다.\n  홍콩에 대해 중국이 예상보다 빨리 적극적으로 주권을 행사하는 방향으로 정책을 전환하고 있다는 점에서 세계가 놀라고 있다.\n 일단, 가장 중요한 배경은 미·중 전략 경쟁이라고 생각한다.\n  미·중 전략 경쟁이 본격화되고 거의 세계 제2차 냉전의 시대가 시작되고 있는 상황에서 홍콩은 사실 서방세계가 계속 중국을 자극하고 중국의 지도부의 권위라던가 체제에 도전할 수 있는 하나의 전진기지라고 중국 당국은 믿고 있다.\n  이제는 미국과 혹은 서방과 갈등을 불사하더라도 그 근원을 차단하겠다라는 의지가 대단히 강한 것 같다.\n 두 번째, 보다 중요한 이슈는 대만 문제다.\n  중국이 핵심 이익 중에서도 가장 중시하는 대만문제를 미·중 전략 경쟁이 본격화되면서 미국이 점점 이슈화할 가능성이 큰 상황이다.\n  중국은 이에 대해 어떠한 대가를 치르더라도 우리의 핵심이익을 지켜낼 테니까 대만 문제만큼은 건드리지 말아라라고 강력한 경고를 사실상 발하고 있는 것이다.\n 세 번째, 중국 지도부에 대한 지지도의 결집을 의도하는 것이 아닌가 하는 생각이다.\n 무리수가 아닌가 할 정도로 중국은 홍콩 보안법을 제정했다.\n  우리에게 신경이 쓰이는 문제가 두 가지가 제기된다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "혼란의 시대에서 선명하기보다는 불확실해진 한국의 아이덴티티가 미·중 갈등 심화속에서 더욱 모호해진 부분은 고민이 좀 더 필요한 부분이다.",
		"summary2": "마지막으로 지금 미·중 갈등 심화속에서 관건적인 지정학적 위치에 놓여있는 한국의 아이덴티티가 혼란의 시대에서 선명해지기 보다는 오히려 더욱더 불확실해진 점, 한국이 어떤 나라이고 한국은 어떤 가치를 지켜야 하고 한국이 나가야 할 방향이 이 불확실한 시대에서 더욱 더 선명해지기 보다는 오히려 한국의 아이덴티티가 더욱 모호해진 한 느낌이다. 이 부분은 한국에게 고민이 좀 더 필요한 부분이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}