{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19477",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"韓, 바이든 당선돼도 '미국이냐 중국이냐' 선택의 순간 온다\"",
		"author": "조현숙",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19477-00001",
		"passage": "한국을 겨냥한 미국의 보호무역 정책 기조가 누그러질지, 아닐지는 100일 앞으로 다가온 대통령 선거(11월 3일) 결과에 달렸다.\n    산업연구원(KIET)이 28일 발표한 ‘2020년 미 대선 전망과 시나리오별 통상 환경 변화 예상’ 보고서의 골자다.\n  KIET 산업통상연구본부 문종철 연구위원이 작성했다.\n  보고서에 따르면 지난달 기준 미국 현지 지지도 조사에서 조 바이든 민주당 대선 후보는 도널드 트럼프 현 대통령을 10% 이상 앞서고 있다.\n  4년 전 트럼프 대통령에 맞섰던 힐러리 클린턴 당시 민주당 대선 후보와도 분명한 차별점을 보이고 있다.\n    바이든 후보는 클린턴 전 후보와 달리 미시간·아이오와·오하이오·펜실베니아 등 민주당 지지 성향이 원래 강하지 않은 지역에서도 상대적으로 높은 지지율을 기록하고 있다.\n  또 힐러리 전 후보에 비해 백인 노동자 계층의 지지율도 높게 나타나고 있다.\n  지난 대선에서 트럼프 대통령에게 표를 몰아주며 대역전극을 주도한 계층이다.\n    바이든, 보호무역 완화-환경 이슈 부상문 연구위원은 “바이든 후보가 당선될 경우 통상 환경은 트럼프 집권기보다 개선될 가능성이 크다”고 예상했다.\n  바이든 후보는 트럼프 대통령과 다르게 자유무역 체제를 옹호하고 세계무역기구(WTO)의 규범을 준수해야 한다는 입장이다.\n     다만 유의해야 할 점은 있다.\n  문 연구위원의 분석에 따르면 바이든 후보의 통상ㆍ외교 정책 핵심은 동맹국 사이에서의 리더십 강화를 통한 중국 견제이기 때문이다.\n  그동안 트럼프 대통령은 안보와 통상을 묶어 강도 높은 보호무역 정책을 시행하면서도 한국 따로, 중국 따로 전략을 취했다.\n    따라서 바이든 후보가 당선된다면 한국은 ‘미국이냐, 중국이냐’ 선택의 순간을 맞아야 할 수 있다.\n  문 연구위원은 “정교한 외교 기술이 동반되지 않은 (미국과 중국 사이) 어설픈 등거리 외교는 양쪽의 신뢰를 잃고 변화하는 국제통상 환경에서의 고립을 자초할 위험성이 있다”고 경고했다.\n  이전 오바마 정부처럼 바이든 후보는 환경 문제도 중시하고 있다.\n  통상에서 환경 정책이 중요 안건으로 떠오를 가능성도 있다.\n  트럼프, 보호무역 지속, 예측 가능성↑ 트럼프 대통령의 재선 가능성도 물론 있다.\n  지난 대선 때처럼 ‘샤이 트럼프(겉으로 지지 의사를 밝히지 않되 트럼프에 투표하는 계층)’가 큰 변수다.\n  그리고 지금 바이든 후보에 대한 지지가 트럼프 정부의 신종 코로나바이러스 감염증(코로나19) 대응 실책에 대한 반사효과일 수 있다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "산업통상연구본부 문 위원은 작성한 보고서를 통해 미국과 중국의 어설픈 등거리 외교는 양쪽의 신뢰를 잃고 변화하는 국제 통상 환경에서의 고립을 자초할 위험성이 있다고 경고했다.",
		"summary2": "산업연구원(KIET)이 28일 발표한 ‘2020년 미 대선 전망과 시나리오별 통상 환경 변화 예상’ 보고서의 골자다. KIET 산업통상연구본부 문종철 연구위원이 작성했다. 문 연구위원은 “정교한 외교 기술이 동반되지 않은 (미국과 중국 사이) 어설픈 등거리 외교는 양쪽의 신뢰를 잃고 변화하는 국제통상 환경에서의 고립을 자초할 위험성이 있다”고 경고했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}