{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04560",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 양승태, 후배 판사들 무죄에 \"다행\"…특히 성창호에 안도했다",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04560-00001",
		"passage": "\"정말 안타까웠는데 무죄가 나와 다행이네요\" 양승태(72) 전 대법원장이 최근 사법행정권 남용 의혹 재판에서 잇달아 무죄 선고를 받은 후배 판사들을 보며 밝힌 소회다.\n  지난주 양 전 대법원장과 만난 복수의 법조계 관계자는 중앙일보에 \"양 전 원장이 이번 사건으로 고초를 겪은 후배 판사들에게 미안해했다\"며 \"최근 판결로 마음의 짐을 조금은 던 것 같다\"고 말했다.\n  지난달 폐암 수술을 받은 양 전 대법원장은 재판이 중단된 지 2개월만인 21일 법정에 마스크를 쓰고 출석해 54번째 공판을 받았다.\n  양 전 대법원장의 변호인은 피고인의 건강 상태를 묻는 재판장의 질문에 \"재판 출석은 가능하지만, 아직 추적 진료가 필요한 상황이라 피고인의 건강상태를 고려해 달라\"고 요청했다.\n   성창호에 마음 쓴 양승태 양 전 대법원장은 최근 무죄를 받은 판사 중 자신이 대법원장 시절 비서실에서 근무했던 성창호(48) 부장판사의 무죄 선고에 특히 안도했다고 한다.\n  지난해 1월 김경수(53) 경남지사에게 댓글조작 혐의로 실형을 선고했던 성 부장판사는 두 달 뒤 영장 기밀을 누설한 혐의로 신광렬(55)·조의연(54) 판사와 함께 검찰에 기소됐다.\n  보복 기소 논란이 있었던 재판은 지난해 5월부터 7개월 가까이 이어졌고 지난 13일 세 판사는 모두 무죄를 받았다.\n  양 전 대법원장은 성 부장판사에 대해 \"훌륭한 친구인데, 이번 수사로 많은 고초를 겪었다\"는 말을 했다고 한다.\n  법원은 지난 1~2월 사법행정권 남용 의혹에 연루돼 재판을 받았던 유해용·신광렬·조의연·임성근 등 전·현직 판사에게도 모두 무죄를 선고했다.\n  이들의 혐의가 \"오랜 관행이거나, 법리적으로 직권남용이 성립되지 않는다\"는 것이 이유였다.\n  지방법원의 한 현직 판사는 \"앞선 후배 판사들의 무죄 선고는 양 전 대법원장에겐 상당한 희소식\"이라고 분석했다.\n  검찰에선 '사법농단'이라 부르는 사법행정권 남용 의혹의 범죄 구성을 법원에서 받아들이지 않고 있기 때문이다.\n  하지만 양 전 대법원장을 수사했던 검찰 관계자는 \"아직 다른 1심과 항소심이 남았고, 이미 구속까지 됐던 양 전 대법원장의 재판 결과는 다를 것\"이라 반박했다.\n  지난해 1월 구속됐던 양 전 대법원장은 현재 보석 상태로 재판을 받고 있다.\n  직권남용 판결 주목했던 양승태 측양 전 대법원장의 변호인단은 양 전 대법원장의 폐암 수술로 재판이 중단된 지난 두 달 사이 대법원에서 선고된 안태근(55) 전 법무부 검찰국장과 김기춘(81) 전 대통령 비서실장의 직권남용 판결에 주목했었다고 한다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "양 전 원장이 사법행정권 남용 의혹 재판으로 고초를 겪은 후배 판사들이 잇달아 무죄 선고를 받자 마음의 짐을 더는 듯한 소회를 밝혔다.",
		"summary2": "\"정말 안타까웠는데 무죄가 나와 다행이네요\" 양승태(72) 전 대법원장이 최근 사법행정권 남용 의혹 재판에서 잇달아 무죄 선고를 받은 후배 판사들을 보며 밝힌 소회다. 지난주 양 전 대법원장과 만난 복수의 법조계 관계자는 중앙일보에 \"양 전 원장이 이번 사건으로 고초를 겪은 후배 판사들에게 미안해했다\"며 \"최근 판결로 마음의 짐을 조금은 던 것 같다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}