{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13550",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경제단체 30곳 “노동계 안 바뀌면 고용유지 못한다” 작심 건의",
		"author": "이소아",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13550-00001",
		"passage": "국내 30개 경제단체가 한자리에 모여 ‘고용유지’에 필요한 건의 사항들을 쏟아냈다.\n  신종 코로나바이러스 감염증(코로나19) 사태 이후 ‘일자리 유지를 최우선으로 해 달라’는 정부 주문에 대한 재계의 대안 제시로 풀이된다.\n  “2분기 피해 본격화…고용유지 여력 감당 못 해” 한국경영자총협회·전국경제인연합회·중소기업중앙회·중견기업연합회 등 30개 단체는 27일 서울 중구 조선호텔에서 경제단체협의회 정기총회를 열고 ‘코로나 19로 인한 경영위기 극복과 경제활력 제고를 위한 국가경제정책 기조에 대한 경제단체 건의’를 발표했다.\n  경제단체협의회는 노사 현안과 경제 활성화 방안 등을 협의하기 위해 1989년 만들어졌으며, 현재 50여개 단체가 가입돼 있다.\n  매년 1회 정기총회를 열지만 공동명의로 발표문을 낸 건 지난 2017년 대통령 선거를 앞두고 복지 포퓰리즘과 규제 입법을 지양해야 한다는 내용의 경제계 제언을 낸 후 3년 만이다.\n  이날 경제단체협의회는 “코로나 사태로 기업의 매출과 이익이 격감하고 적자 규모도 커지고 있으며, 2분기에는 그 피해규모가 본격적으로 현실화 될 것”이라고 전망했다.\n  이어 “(코로나19 라는) 불가항력 요인에 의한 출혈 경영상태가 지속할 경우 유동성 위기가 더욱 심각해지고 고용유지 여력도 감당할 수 없게 될 것”이라고 우려했다.\n  경제계가 최대한 고용을 유지하기 위해 요구한 건 정부의 총체적인 정책 지원과 국회의 입법 지원이다.\n  협의회는 “기업이 버텨 나갈 수 있도록 추가적인 유동성 지원이 기업 규모와 관계없이 충분히 실효적으로 이뤄져야”하고 “정부와 공공기관에 납부하는 각종 세금과 전기·시설사용료 등을 최대한 유예 또는 감면해 달라”고 요청했다.\n  경제계 “노동계도 고통 분담 해달라” 특히 경제단체의 공식 발표문으로는 이례적으로 노동계를 콕 집어 협조를 구했다.\n  협의회는 지난 20일 정세균 국무총리 주관으로 첫발을 뗀 ‘노사정대표자회의’에 대해 “의미가 크다”며 “노동계도 회사를 함께 살리는 임금과 고용의 대타협 차원에서 상당 수준의 고통 분담에 대승적으로 협조해주기를 기대한다”고 밝혔다.\n  “일감과 매출이 격감한 상황에서 기업의 노력만으로 고용유지 비용을 감당한다는 것은 물리적으로 가능하지 않기 때문”이라는 것이다.\n  협의회는 “대립적 노사관계와 경직적이고 획일적인 노동 제도가 우리나라 국제 경쟁력에서 최대 걸림돌로 지적받고 있다”고 작심 화두를 이어갔다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "국내 30개의 단체가 경제단체 협의회 정기총회를 열고 정부의 일자리 유지 주문에 대해서 고용유지에 필요한 건의 사항들을 발표했다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 사태 이후 ‘일자리 유지를 최우선으로 해 달라’는 정부 주문에 대한 재계의 대안 제시로 풀이된다. 한국경영자총협회·전국경제인연합회·중소기업중앙회·중견기업연합회 등 30개 단체는 27일 서울 중구 조선호텔에서 경제단체협의회 정기총회를 열고 ‘코로나 19로 인한 경영위기 극복과 경제활력 제고를 위한 국가경제정책 기조에 대한 경제단체 건의’를 발표했다. 국내 30개 경제단체가 한자리에 모여 ‘고용유지’에 필요한 건의 사항들을 쏟아냈다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}