{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03623",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"더는 쇼핑 않겠다\"···기생충 뺨친 82세 여배우의 '빨간 드레스'",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03623-00001",
		"passage": "“PARASITE(기생충)!”  제92회 미국 아카데미 시상식의 마지막 순서였던 작품상 시상.\n  이날 시상을 위해 무대에 오른 미국의 여배우 제인 폰다의 한마디에 온 국민이 들썩였던 한 주였다.\n  기생충의 아카데미 4관왕이라는 역사적인 소식과 함께, 주요 외신에서는 제인 폰다가 입고 나온 붉은색 드레스에 일제히 주목했다.\n   이날 제인 폰다는 반짝이는 붉은색 비즈 장식이 달리고 안쪽이 투명하게 비치는 엘리 사브의 맞춤 드레스를 입었다.\n  꼿꼿한 82세 여배우의 기품을 드러낸 우아한 스타일의 드레스였다.\n  하지만 이날 드레스가 주목 받은 이유는, 지난 2014년 5월 14일 프랑스 칸 영화제에서도 제인 폰다가 입었던 같은 드레스여서다.\n    스타들의 화려한 스타일을 엿볼 수 있는 레드 카펫은 그야말로 스타일의 전장이다.\n  최고의 한순간을 위해 고가의 드레스와 장신구들이 총출동하는 것은 물론, 수백 시간을 제작에 투자한 예술 작품 수준의 드레스를 입는 스타들도 적지 않다.\n  이런 큰 무대에 서는 배우가 몇 년 전 입었던 드레스를 다시 입고 나왔다는 것은 충분히 뉴스거리다.\n  게다가 그 이유가 '더는 쇼핑을 하지 않겠다'는 배우의 소신에 따른 것이라 더욱 화제가 됐다.\n   제인 폰다는 지난해 가을과 겨울 매주 금요일마다 체포되어 구치소에서 밤을 보냈다.\n  지난해 10월 11일부터 매주 금요일 미국 워싱턴 D.\n C 의회 앞에서 열린 ‘금요일의 소방 훈련(Fire Drill Fridays)’이란 집회에 함께 하면서부터다.\n  기후 변화에 빨리 대응하지 않는 당국에 항의하는 집회로 제인 폰다는 의회 무단 점거 혐의로 현장에서 매주 연행됐다.\n  이 시위대는 지구의 기후 변화에 빠르게 대응해야 한다는 의미로 붉은 옷을 입고 집회한다.\n  지난해 10월 제인 폰다는 “(시위에 참석하기 위해)붉은 옷이 필요해서 세일하는 것을 샀다”며 자신의 붉은색 모직 코트를 가리켰다.\n  그는 이어 “이 옷은 내가 사는 마지막 옷이 될 것”이라고 했다.\n   제인 폰다는 지난 9일(현지시각) 아카데미 무대에 오르면서도 이 약속을 지켰다.\n  5년 전 다른 영화제에서 입었던 붉은색 드레스를 다시 꺼내 입고, 마지막으로 산 붉은색 모직 코트를 한쪽 어깨에 걸치고 등장했다.\n  세계인이 주목하는 무대에서 붉은 옷을 입고 무언의 시위를 한 셈이다.\n    이날 아카데미 시상식에는 제인 폰다와 뜻을 같이한 이들이 많았다.\n  이번 레드 카펫을 두고 '그린 카펫'이라고 부르는 이유다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "폰다의 붉은색 드레스가 주목받은 이유는 프랑스 칸 영화제에서도 입었었기 때문이며 더는 쇼핑을 하지 않겠다는 배우의 소신에 따른 것이라 더욱 화제가 됐다.",
		"summary2": "기생충의 아카데미 4관왕이라는 역사적인 소식과 함께, 주요 외신에서는 제인 폰다가 입고 나온 붉은색 드레스에 일제히 주목했다. 하지만 이날 드레스가 주목 받은 이유는, 지난 2014년 5월 14일 프랑스 칸 영화제에서도 제인 폰다가 입었던 같은 드레스여서다. 게다가 그 이유가 '더는 쇼핑을 하지 않겠다'는 배우의 소신에 따른 것이라 더욱 화제가 됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}