{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14760",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "구속 면한 이재용의 다음 반격…이틀뒤 수사심의위 1차전",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14760-00001",
		"passage": "이재용(52) 삼성전자 부회장에게 청구된 구속영장이 9일 기각되면서 삼성이 신청한 ‘수사심의위원회’에서 검찰과 삼성이 또 한 번 맞붙게 됐다.\n  검찰은 이틀 뒤인 오는 11일 부의심의위원회를 열고 이 부회장 사건을 검찰수사심의위원회에 회부할지 논의한다.\n  ‘수사심의위’로 삼성 반격 시작될까앞서 이 부회장 측은 지난 2일 기소 여부를 수사심의위에서 판단해달라며 소집 신청서를 냈다.\n  “이 사안이 과연 기소할 만한 사건인지를 검찰이 아닌 시민들이 판단해달라”고 요청한 것이다.\n    오는 11일 열리는 부의심의위는 수사심의위의 첫 단추다.\n  우선 검찰과 이 부회장 측은 내일인 오는 10일까지 부의 여부에 대한 의견을 낸다.\n  부의심의위에서 소집이 결정되면 검찰총장은 이를 받아들여 수사심의위를 소집해야 한다.\n  수사심의위의 기소 판단은 권고적 효력이라 검찰이 반드시 따라야 하는 것은 아니지만, 대개 권고를 따라왔다.\n  그간 수사심의위를 거친 8건의 사건은 검찰이 모두 의결 내용대로 처분했다.\n  양측은 수사심의위에서 승부수를 띄우기 위해 그간의 입장을 뒷받침할 만한 자료 준비에 돌입했다.\n  검찰은 법원의 구속 영장 기각 사유에 “기본적 사실관계는 소명됐고, 상당 정도 증거도 확보했다”고 적힌 만큼 영장을 재청구하기보다 수사심의위 준비에 만전을 기한다는 입장이다.\n  법원이 영장만 기각했을 뿐, ‘재판 과정’을 언급했기 때문에 기소는 예정된 수순이라고 본 것이다.\n  이에 혐의별로 최대한 구체적인 의견을 준비하는데 주력하겠다는 입장이다.\n 반면 이 부회장 측은 기각 사유에 적힌 ‘기본적’에 방점을 찍는다.\n  기초적 사실관계에 대해서만 인정했을 뿐 당사자들에게 법적 책임을 물은 것은 아니라는 입장이다.\n  달리 말해 ‘소명 부족’으로 적은 것이나 다름 없다는 것이다.\n    이에 이 부회장 측은 향후 열릴 수사심의위에서 ▶합병 등 승계 과정에 전혀 불법이 없었고 ▶이 부회장이 보고받거나 관여한 바도 없으며 ▶한국 경제 위기 속 경영 위축이 우려된다는 등의 논리를 적극적으로 펼칠 것으로 관측된다.\n  특히 구속영장심사에서 검찰이 꺼낸 ‘프로젝트G’는 이 부회장의 경영권 승계를 위한 비밀 계획이 아니라 박근혜 정부 당시 경제민주화 관련 법안에 대한 궁여지책일 뿐이라고 맞선다.\n    또 1년 8개월 동안 110여명에 대해 430여 차례 소환조사를 벌이고 50여건의 달하는 압수수색 벌였으며 수사 심의까지 신청한 상황에서 청구한 영장이 기각됐다는 점을 들어 ‘무리한 수사’라는 주장을 논박할 것으로 보인다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "이 삼성전자 부회장이 기소 여부를 판단해 달라며 소집 신청서를 내자 검찰은 사건을 검찰수사심의위원회에 회부할지 논의하기로 했다.",
		"summary2": "이재용(52) 삼성전자 부회장에게 청구된 구속영장이 9일 기각되면서 삼성이 신청한 ‘수사심의위원회’에서 검찰과 삼성이 또 한 번 맞붙게 됐다. 앞서 이 부회장 측은 지난 2일 기소 여부를 수사심의위에서 판단해달라며 소집 신청서를 냈다. 검찰은 이틀 뒤인 오는 11일 부의심의위원회를 열고 이 부회장 사건을 검찰수사심의위원회에 회부할지 논의한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}