{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26792",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대만과 중국은 피지에서도 싸웠다…대만 국경일 기념행사장 폭행 논란",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26792-00001",
		"passage": "중국 외교관과 대만 정부 관계자들이 제3국에서 물리적으로 충돌하는 사태가 발생했다.\n  중국과 대만 모두 이번 사건을 두고 서로 다른 주장을 하면서 그렇지 않아도 ‘하나의 중국’을 두고 대립하고 있는 양국의 긴장 상태가 더욱 고조될 것으로 예상된다.\n  19일 대만중앙통신(CNA) 등 외신에 따르면 쩡허우런(曾厚仁) 대만 외교부 차관은 이날 입법원(국회) 외교국방위원회에 출석해 피지에서 대만 공관원이 피지 주재 중국대사관 소속 외교관에게 폭행당해 병원 치료를 받았다는 외신 보도가 사실이라고 밝힌 뒤 중국을 강하게 규탄했다.\n  이날 뉴질랜드 매체 아시아퍼시픽리포트 등 외신은 지난 8일(현지시간) 피지에서 대만의 외교공관 격인 상무대표처가 주최한 대만의 건국기념일인 쌍십절 행사에서 중국 외교관 2명이 대만 상무대표처 관계자 1명을 폭행했다고 보도했다.\n  보도에 따르면 행사에 초대받지 않은 중국 외교관 2명이 무단으로 행사장에 침입했고, 행사 진행 과정과 행사 참석자들의 사진을 찍기 시작했다.\n  그러자 대만 상무대표처 관계자가 중국 외교관들의 퇴장을 요구했고, 이에 외교관들은 대만 대표처 관계자를 물리적으로 공격했다.\n  이 과정에서 폭행을 당한 대만 관계자는 뇌진탕 증세로 병원 치료까지 받았다.\n  쩡 차관은 “현지 경찰이 중국 외교관들을 현장에서 연행했다”며 “대만 대표처 관계자들이 피지 외교부와 경찰에 이 사건을 보고한 상황”이라고 밝혔다.\n  이어 “다만 피지 정부가 (중국에) 정치적으로 많은 압박을 받고 있고, 대만과 피지는 공식적인 외교 관계를 맺고 있지 않아 사건 처리가 느릴 수 있다”고 우려를 나타냈다.\n  쩡 차관은 “중국은 평화를 해치는 잔혹하고 비이성적인 행동을 하고 있다”며 “전 세계 대만 대표처에 중국 외교관들의 공격적인 행태에 경각심을 가질 것을 촉구했다”고 덧붙였다.\n  반면, 피지 주재 중국대사관 측은 이 같은 보도에 대해 오히려 중국 외교관이 피해를 입고 신고한 상태라고 반박했다.\n  중국대사관은 이날 성명을 내고 “타이베이 상무대표처 관계자들이 행사장 밖 공공장소에 있던 중국 외교관을 공격해 한명이 다쳤다”며 “피지 경찰에 수사를 의뢰했고 가해자들에게 걸맞은 책임을 지게 할 것을 요청했다”고 밝혔다.\n  이어 “(쌍십절) 행사는 ‘하나의 중국’ 원칙을 위반하고 ‘하나의 중국, 하나의 대만’을 만들려는 시도”라고 비난했다.\n  자오리젠(趙立堅) 중국 외교부 대변인도 이날 브리핑에서 “이번 대만의 행사에선 대놓고 가짜 국기인 대만 국기를 걸고, 가짜 국기 이미지가 새겨진 케이크가 등장했다”며 “이는 ‘하나의 중국’ 원칙을 심각하게 위반한 것”이라고 밝혔다.\n ",
		"passage_Cnt": 1301
	},
	"Annotation": {
		"summary1": "피지에서 대만의 상무대표처가 주최한 쌍십절 행사에서 대만 공관원이 중국대사관 소속 외교관에게 폭행을 당했고 쩡허우런 대만 외교부 차관은 폭행사건에 대해 중국을 강하게 규탄했다.",
		"summary2": "중국 외교관과 대만 정부 관계자들이 제3국에서 물리적으로 충돌하는 사태가 발생했다. 19일 대만중앙통신(CNA) 등 외신에 따르면 쩡허우런(曾厚仁) 대만 외교부 차관은 이날 입법원(국회) 외교국방위원회에 출석해 피지에서 대만 공관원이 피지 주재 중국대사관 소속 외교관에게 폭행당해 병원 치료를 받았다는 외신 보도가 사실이라고 밝힌 뒤 중국을 강하게 규탄했다. 이날 뉴질랜드 매체 아시아퍼시픽리포트 등 외신은 지난 8일(현지시간) 피지에서 대만의 외교공관 격인 상무대표처가 주최한 대만의 건국기념일인 쌍십절 행사에서 중국 외교관 2명이 대만 상무대표처 관계자 1명을 폭행했다고 보도했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}