{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09677",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'평균연봉 26억' 美 최고 부촌 피셔섬, 주민 전원 코로나 검사",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09677-00001",
		"passage": "미국에서 신종 코로나바이러스 감염증(코로나19) 확진자가 60만명 이상이 나오고 2만3000명 넘게 사망한 가운데, 미국 플로리다주 마이애미에 위치한 피셔 섬 주민 전원이 코로나바이러스 항체 검사를 받는다는 보도가 나왔다.\n    15일(현지시간) 뉴욕타임스와 CBS 마이애미 등에 따르면 미국 피셔 섬이 모든 거주자와 근로자를 위해 코로나19 키트를 사 검사를 하고 있다.\n  뉴욕타임스는 \"현재 이곳에 살고 있거나 일하는 모든 사람은 코로나바이러스 항체가 있는지 검사를 받을 수 있다\"고 보도했다.\n   이곳은 미국에서 가장 부유한 곳 중 하나다.\n  인구는 1000명이 안 되는 곳으로 외부인 출입이 엄격히 제한되며 출입은 보트로만 허용된다.\n  수백만 달러짜리 주택과 리조트가 갖춰져 부자들의 섬으로 인식되곤 한다.\n  \"사는 건 피셔 아일랜드에서, 죽어서 묻히는 건 팜 비치에서\"라는 말이 있을 정도다.\n   마이애미 헤럴드 등 현지 언론은 이 지역 주민 중에는 기업 최고경영자(CEO)나 법조·금융계 인사가 많다면서 평균 소득은 220만 달러(약 26억7500만원)에 달한다고 보도했다.\n  주민의 국적도 40여 개국으로 다양하다.\n   29년간 이 섬에 살았고 지난 한 달 동안 섬을 떠나지 않은 현대 미술 사진작가 다니엘 아줄레이(74)는 \"이곳은 물에 둘러싸여 달리 갈 곳이 없다\"고 말했다.\n  검사를 받은 아줄레이는 \"혈액 검사를 받고 나면 항체가 있는지를 알려준다\"고 말했다.\n   당초 일주일 중 5일간 오다가 이제는 두 번 오는 것으로 바뀐 그의 가정부도 항체 검사를 받았다.\n  코로나 발생 이후로도 이 섬을 오가는 배의 운항은 계속되고 있다.\n  섬에서 조경 일을 하거나 현지 시장에서 일하거나 가사를 돌보는 등 필수 서비스를 제공하는 이들이 섬을 정기적으로 오가고 있기 때문이다.\n   이에 대해 피셔 섬 관계자는 마이애미 대학 보건소에서 산 키트에 대한 비용을 지불했다고 밝혔다.\n  뉴욕타임스는 이들이 구매한 키트는 1800개로 하나당 17달러(약 2만원)였다고 보도했다.\n  지난 6일에 시작된 검사는 섬의 주민과 근로자 1250명이 받았다.\n   이 보도가 알려지자 일각에서는 부자들만 항체 검사를 받는 특권을 누린 것 아니냐는 불만이 제기됐다.\n  알베르토 카발호 마이애미 데이드 카운티 공립학교 교육감은 \"마이애미 거주민 중에는 마스크도 없이 굶주리는 아이들도 많다\"면서 \"그런데 피셔 섬 주민은 전원이 검사를 받는다\"고 트위터를 통해 지적했다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "부자의 섬으로 인식된 피셔 섬 주민 전원이 코로나19 항체 검사를 받는다는 보도가 나오자 특권을 누리는 것이라는 불만이 일각에서 제기됐다.",
		"summary2": "미국에서 신종 코로나바이러스 감염증(코로나19) 확진자가 60만명 이상이 나오고 2만3000명 넘게 사망한 가운데, 미국 플로리다주 마이애미에 위치한 피셔 섬 주민 전원이 코로나바이러스 항체 검사를 받는다는 보도가 나왔다. 이 보도가 알려지자 일각에서는 부자들만 항체 검사를 받는 특권을 누린 것 아니냐는 불만이 제기됐다. 수백만 달러짜리 주택과 리조트가 갖춰져 부자들의 섬으로 인식되곤 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}