{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02661",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[톡톡에듀] 수행평가에 중요한 글쓰기 실력,확 끌어올리려면?",
		"author": "김현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02661-00002",
		"passage": " 보통 글쓰기를 최종 결과물로 보기 쉽지만, 글쓰기를 활용하여 지적·인지적 성장을 유도하는 방식은 선진화된 교육에서 쉽게 찾아볼 수 있다.\n  우리 아이들이 '생각 없이' 본문을 달달 외우고 있을 때 (지루하고 재미없는 외우기가 가능하게 하려면 생각을 죽이는 수밖에 없으므로 ) 누군가는 정보를 모으고 분석하며, 관련된 것을 선별하며 좁히고, 자신만의 색깔을 확보하기 위한 에세이를 쓰면서 밤을 새우곤 하는 것이다.\n  (종종 필수 과정에 시 쓰기를 발견할 수 있는데, 이는 자기 생각의 농도가 한층 짙어지는 글쓰기이기 때문이다.\n )   자녀들에게 독창적 글쓰기와 생각을 훈련하기보다, 단순한 지식 습득과 연산 훈련을 반복하게 한 결과는 어떤가? 그들은 중요한 결정을 내리기 위해 어떤 정보를 수집해야 하는지도 모르고, 주변 상황과 자기 위치에 걸맞은 행동 방식을 파악하지 못하며, 시키지 않은 일은 절대 알아서 하는 법이 없고, 스스로 결정하지 못해서 남들의 선택을 '검색'하고 비슷한 결과물을 제출하고 나서야 안도의 한숨을 쉬는 그런 '인재'로 자라나게 되었다.\n    우리의 교육 과정이 '과정 중심 평가'로 글쓰기 평가에 비중을 두면서도, 정작 글쓰기 훈련은 빠져 있다는 느낌을 지울 수 없다.\n  모든 과목을 글쓰기로 통합하는 방식의 교육 과정으로의 노력이 시도되고 있지만, 실제로 공교육에서 정착되기까지는 긴 시간이 필요할 것이다.\n  그렇다고 사교육에 기대어 토론·논술 학원을 등록하자니, 남들과 똑같은 글이 나오도록 훈련시키는 걸 볼 수 있다.\n  요컨대 틀에 박힌 글이 좀 더 정돈돼서 나올 뿐인데, 그마저도 눈앞의 성적에 급급한 현실에서 다른 학원에 밀려 사라져 버리기 일쑤다.\n  따라서 '글쓰기를 통한 생각 훈련'이 필요하다고 여긴다면 초등학교 때부터, 그리고 가정에서부터 그 문화를 조성해보는 것이 좋다.\n   그러기 위해서는 첫째, 가족이 함께 공통의 콘텐츠를 감상하는 시간을 갖고, 이에 대해 다양하게 대화하는 분위기를 조성한다.\n  부담스럽지 않으면서도 교훈적인 메시지를 전달해줄 수 있는 영화나 드라마가 좋고, 잔소리가 아닌 동등한 관계의 대화가 이어지게 하는 게 중요하다.\n  우리 집의 경우 매주 금요일 밤에 '미디어 데이'를 지정해서 함께 이야기하는 시간을 갖는다.\n  이를 위해서는 적절한 미디어 통제가 선행되어야 하는데, 그러지 않으면 각자 자기 방에서 개인적인 취향만 보려고 하기 때문이다.\n  둘째, 자녀가 정보를 조사하고 발표할 기회를 호시탐탐 모색하도록 한다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "글쓰기를 활용한 지적·인지적 성장을 유도하는 방식은 선진화된 교육에서 쉽게 찾아 볼 수 있으며 생각 없이 본문을 외울 때 누군가는 자신만의 에세이를 쓰면서 밤을 새우곤 한다.",
		"summary2": "보통 글쓰기를 최종 결과물로 보기 쉽지만, 글쓰기를 활용하여 지적·인지적 성장을 유도하는 방식은 선진화된 교육에서 쉽게 찾아볼 수 있다. 우리 아이들이 '생각 없이' 본문을 달달 외우고 있을 때 (지루하고 재미없는 외우기가 가능하게 하려면 생각을 죽이는 수밖에 없으므로 ) 누군가는 정보를 모으고 분석하며, 관련된 것을 선별하며 좁히고, 자신만의 색깔을 확보하기 위한 에세이를 쓰면서 밤을 새우곤 하는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}