{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22672",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "검찰 “삼성측 시세조종 등 다양한 불공정 행위, 조직적 자행”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22672-00001",
		"passage": "검찰이 논란에도 불구하고 이재용 삼성전자 부회장 등을 기소한 건 2015년 삼성물산과 제일모직 합병 과정 전반에서 광범위한 불법 행위가 있었다고 봤기 때문이다.\n  검찰은 삼성의 행위들을 한마디로 ‘사기적 부정거래’라고 규정했다.\n  그 배경과 목적으로 지목한 건 이 부회장으로의 안정적 경영권 승계였다.\n  수사의 시발점이었던 삼성바이오로직스(이하 삼성바이오) 회계변경은 고의적 분식회계로 규정됐다.\n  삼성바이오가 자회사인 삼성바이오에피스(에피스)를 2015년 12월 종속회사에서 관계회사로 전환하면서 기업 가치를 2900억원(장부 가격)에서 4조8000억원(시장 가격)으로 바꾼 것에 대한 판단이다.\n  검찰은 삼성바이오 최대주주였던 제일모직의 가치 부풀리기를 정당화하기 위한 조처로 봤다.\n  2015년 제일모직과 삼성물산 합병 당시 주식 교환 비율은 제일모직 한 주당 삼성물산 3주꼴이었는데, 검찰은 이때 삼성물산 주식 가치가 의도적으로 낮게 책정됐다고 봤다.\n  이 부회장은 제일모직 최대주주였지만 삼성물산에는 지분이 없었다.\n  그런데 합병 과정에서 제일모직의 가치가 고평가된 덕택에 이 부회장은 합병 후 통합 삼성물산의 지분 16.\n 5%를 보유하는 최대주주가 될 수 있었다는 얘기다.\n  당시 삼성생명(제일모직이 최대주주)과 삼성물산이 삼성전자의 1, 2대 주주였기 때문에 결과적으로 이를 통해 이 부회장의 삼성전자 지배력이 확고해졌다.\n  이복현 부장검사는 “이 과정에서 삼성 측이 각종 거짓 정보를 유포하고 불리한 정보는 은폐했다”며 “주주 매수, 불법 로비, 시세조종 등 다양한 불공정 거래 행위를 조직적으로 자행했다”고 말했다.\n  검찰은 구체적으로 삼성 측이 제일모직 주가를 부양하기 위해 에버랜드 인근 개발계획 발표 등 허위 호재를 공표했다고 밝혔다.\n  또 삼성물산 주가가 주식매수청구권(주주들이 일정 가격에 주식을 팔 수 있는 권리) 행사 가격 부근까지 떨어지자 주가 부양을 위해 삼성물산 주가와 연동해 움직이던 제일모직 자사주를 대거 매입하면서 시세조종을 했다고 덧붙였다.\n  삼성은 앞서 주주들의 주식매수청구권 대거 행사 때문에 삼성중공업과 삼성엔지니어링 합병이 무산되는 경험을 했었다.\n   검찰 “이재용 부회장이 직접 관여” 검찰은 “이 부회장이 이런 과정들에 직접 관여했다”며 삼성 승계 계획이 담긴 ‘프로젝트G’ 문건을 증거로 제시했다.\n  G는 지배구조를 뜻하는 거버넌스(Governance)의 머리글자다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "이 부회장이 삼성물산과 제일모직의 합병과정 전반에서 삼성물산 주식 가치를 의도적으로 낮게 책정하고 제일모직의 가치를 고평가하여 삼성물산의 최대주주가 되었다고 보았다.",
		"summary2": "검찰이 논란에도 불구하고 이재용 삼성전자 부회장 등을 기소한 건 2015년 삼성물산과 제일모직 합병 과정 전반에서 광범위한 불법 행위가 있었다고 봤기 때문이다. 2015년 제일모직과 삼성물산 합병 당시 주식 교환 비율은 제일모직 한 주당 삼성물산 3주꼴이었는데, 검찰은 이때 삼성물산 주식 가치가 의도적으로 낮게 책정됐다고 봤다. 그런데 합병 과정에서 제일모직의 가치가 고평가된 덕택에 이 부회장은 합병 후 통합 삼성물산의 지분 16. 5%를 보유하는 최대주주가 될 수 있었다는 얘기다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}