{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15661",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'범인→피해자' 극적반전…연어의 누명 뒤엔 '베이징 음모론'",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15661-00002",
		"passage": "이제까지 중국의 많은 전문가는 어류인 연어가 코로나의 직접적인 전염원이 될 가능성은 크지 않지만, 해외에서 코로나에 감염된 사람이 연어 처리나 포장에 관여했을 때 바이러스가 묻혀 중국으로까지 전파됐을 가능성이 있다고 주장했다.\n 그러나 노르웨이 현지의 연어 처리 업체와 이를 들여온 베이징 징선 해산물 시장에선 바이러스가 전혀 검출되지 않았다.\n  16일 밤에는 연어의 무죄를 뒷받침하는 더 중요한 내용이 밝혀졌다.\n 중국질병통제센터 응급센터 부주임이자 국가위생건강위원회 전문가인 스궈칭(施國慶)은 “신파디 시장의 오염된 장소에서 연어가 오염된 걸 확실하게 발견했다”고 말했다.\n  그러나 “오염된 장소에 들어오기 전의 연어에서는 바이러스를 검출하지 못했다”고 밝혔다.\n 이는 수입 연어가 신파디 시장으로 오기 전까지는 깨끗했다는 이야기다.\n  신파디 시장으로 운반된 뒤 바이러스에 오염된 시장 안에서 오염됐다는 것이다.\n  연어가 코로나 전파의 범인이 아니라 코로나에 의해 오염된 피해자가 되는 셈이다.\n 한데 여기서 의문이 든다.\n  장위시 사장은 12일 밤 기자회견에서 신파디 시장의 표본 40개에서 바이러스가 검출됐다면서 오로지 ‘연어를 처리하는 도마’만을 구체적으로 적시했다.\n  바이러스가 나온 다른 표본에 대해서는 함구했다.\n 자연히 대중의 의심은 연어에 쏠릴 수밖에 없었다.\n  연어 수출국이 입을 타격은 자명하다.\n  중국에 주로 연어를 수출하는 나라는 노르웨이로 중국과는 악연이 있다.\n  2010년 중국의 반체제 인사 류샤오보(劉曉波)에게 노벨 평화상을 수여해 양국 관계가 악화했다.\n 중국 연어 시장의 90% 이상을 장악했던 노르웨이는 이후 중국의 보복을 당해 판매가 70%나 급감하기도 했다.\n  2015년 중국 주도의 아시아인프라투자은행(AIIB)에 노르웨이가 가입하며 양국 관계가 풀리기 시작했는데 다시 된서리를 맞게 된 것이다.\n 중국 우한(武漢)에서 처음 출현한 코로나의 기원은 아직 불분명하다.\n  처음엔 우한의 화난(華南) 수산물 도매시장에서 팔던 야생동물 특히 박쥐가 코로나의 주범으로 의심받았지만 이는 얼마 안가 흐지부지되고 말았다.\n 화난시장에서 박쥐를 팔지 않았기 때문이다.\n  이후 천산갑이나 뱀 등이 중간숙주로 거론되기도 했지만, 중국 당국이 서둘러 소독 작업을 하는 바람에 동물 샘플 채취해 실패했고 이후 코로나의 기원은 미궁에 빠져버렸다.\n   베이징과 우한의 공통점은 코로나가 어디에서 시작했는지는 아직 모르지만, 해산물을 파는 수산물 도매시장에서 급격하게 확산하기 시작했다는 점이다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "해외에서 코로나에 감염된 사람이 연어 처리나 포장에 관여했을 때 바이러스가 묻혀 중국까지 전파됐을 가능성이 있다고 주장했지만 베이징 해산물 시장에선 바이러스가 검출되지 않았다.",
		"summary2": "이제까지 중국의 많은 전문가는 어류인 연어가 코로나의 직접적인 전염원이 될 가능성은 크지 않지만, 해외에서 코로나에 감염된 사람이 연어 처리나 포장에 관여했을 때 바이러스가 묻혀 중국으로까지 전파됐을 가능성이 있다고 주장했다. 그러나 노르웨이 현지의 연어 처리 업체와 이를 들여온 베이징 징선 해산물 시장에선 바이러스가 전혀 검출되지 않았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}