{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22751",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코로나 은폐로 아버지 사망\" 中정부 고소한 우한 여성의 용기",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22751-00001",
		"passage": "“(사태 초기에) 코로나바이러스가 사람에서 사람에게 전염될 수 있다는 사실을 정부가 은폐했다고 생각합니다.\n  나는 정부에 책임을 묻고 (은폐에 대한) 응당한 대가를 치를 것을 요청합니다.\n ”  중국 우한에 사는 39세 여성 자오 레이.\n  지난 1월 신종 코로나바이러스에 감염된 그의 아버지는 제대로 된 치료를 받지 못하고 숨을 거뒀다.\n  그는 “아버지의 죽음은 코로나 사태를 은폐한 정부의 책임”이라면서 중국 정부의 공식 사과와 손해배상을 요구하며 중국 정부에 소송을 제기했다.\n  정부가 실태를 숨기면서 시민들에게 코로나바이러스의 위험성을 제대로 알리지 않아 피해를 키웠다는 것이다.\n  그는 외신과의 인터뷰를 통해 고소 사실과 아버지가 돌아가셨을 당시의 상황 등을 국제사회에 알렸다.\n     우한은 전 세계를 휩쓴 신종 코로나바이러스 감염증(코로나19)의 진원지로 지목된다.\n  우한에서 코로나19에 감염돼 숨진 사람은 수천 명에 이르는 것으로 알려졌다.\n  그동안 국제사회에선 중국이 코로나 사태 초기의 실태를 숨겨 전 세계적인 피해를 키웠다는 지적이 꾸준히 나왔다.\n  그런데 이번엔 우한의 코로나 피해자 가족이 소송을 통해 정부에 책임을 묻는다는 점에서 이례적이다.\n  공안(公安, 경찰)이 언로를 철저히 통제하는 중국의 현실을 감안할 때 큰 용기를 낸 것이다.\n  1일(현지시간) 영국 스카이 뉴스는 자오 레이와 우한 현지에서 진행한 인터뷰 내용을 보도했다.\n  매체는 식당과 술집에 사람들이 가득할 정도로 우한의 삶은 다시 이전으로 돌아왔다고 전했다.\n  하지만 자오 레이를 \"코로나 사태를 절대 잊을 수 없고, 다른 사람들이 잊지 못하도록 엄청난 용기를 낸 사람\"으로 소개했다.\n   그는 중국 정부를 상대로 손해배상 청구소송을 벌이고 있다고 스카이 뉴스는 전했다.\n  그는 \"정부가 (코로나 사태에 대해) 몇 가지 사실을 은폐했다고 생각한다\"고 말했다.\n   \"구급차 없어 걸어간 아버지, 병원 대기실서 숨져\" 자오는 코로나바이러스에 감염된 아버지가 돌아가시게 된 상황을 이야기했다.\n  그의 아버지는 우한에서 코로나가 확산하던 지난 1월 말 감염됐다.\n   하지만 병원 응급실은 환자들로 가득 찼고 아버지를 옮길 구급차도 오지 못하는 실정이었다.\n  자오의 가족은 강추위 속에서 9km를 걷기 시작했고, 오토바이를 얻어 타고 병원에 겨우 도착했다.\n   하지만 자오의 아버지는 응급실 대기실에 앉아 있다가 호흡부전으로 숨을 거뒀다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "중국 우한에 거주하는 자오 레이가 아버지의 코로나바이러스로 인한 죽음에 정부의 책임이 있다고 주장하며 중국 정부에 소송을 제기했다.",
		"summary2": "“(사태 초기에) 코로나바이러스가 사람에서 사람에게 전염될 수 있다는 사실을 정부가 은폐했다고 생각합니다. 나는 정부에 책임을 묻고 (은폐에 대한) 응당한 대가를 치를 것을 요청합니다. ” 중국 우한에 사는 39세 여성 자오 레이. 지난 1월 신종 코로나바이러스에 감염된 그의 아버지는 제대로 된 치료를 받지 못하고 숨을 거뒀다. 그는 “아버지의 죽음은 코로나 사태를 은폐한 정부의 책임”이라면서 중국 정부의 공식 사과와 손해배상을 요구하며 중국 정부에 소송을 제기했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}