{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01509",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 바이오 센서 활용해 인공관절 수명 길게, 환자 회복 빠르게 ",
		"author": "이하나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01509-00001",
		"passage": " 병원 탐방 연세본사랑병원 우진순(66·여)씨는 60대 초반부터 퇴행성 관절염으로 인한 무릎 통증에 시달렸다.\n  결국 인공관절 수술을 해야 할 만큼 증상이 악화했지만 수술이 겁나 선뜻 결정하지 못했다.\n  그러던 중 지인으로부터 바이오 센서를 이용한 인공관절 수술을 알게 됐다.\n  기존 인공관절 수술보다 정확하고 안전하다는 의료진의 설명을 듣고 지난해 7월, 일주일 간격으로 양쪽 무릎에 인공관절을 심었다.\n  우씨는 “뛰어도 아프지 않고 ‘O자’로 휘었던 다리도 곧게 펴져 거울을 볼 때마다 기분이 좋다”며 “새로운 삶을 사는 것 같다”고 흡족해했다.\n  　퇴행성 관절염은 노년기 건강에 복병이다.\n  무릎 연골이 닳거나 노화로 변형되면서 극심한 통증을 겪고 다리 모양이 ‘O자’나 ‘X자’로 휘어진다.\n  초기에는 약물·운동으로 증상을 관리할 수 있지만 연골이 사라져 뼈가 부딪치는 말기에는 인공관절 수술 외에는 대안이 없다.\n  연세본사랑병원(옛 부천 연세사랑병원) 권세광(45) 병원장은 “연골은 혈관이 없어서 한번 손상되면 자연히 재생되기 어렵다”며 “말기 퇴행성 관절염에는 손상된 무릎관절을 제거하고 인공관절을 대체하는 수술만이 유일한 해결책”이라고 말했다.\n   체중 한쪽으로 쏠리지 않게 해 무릎 인공관절 수술의 성패는 ‘축’과 ‘균형’에 좌우된다.\n  정면·측면에서 볼 때 고관절(엉덩관절)과 무릎·발목의 중심을 잇는 축이 일치하면서 무릎 내·외측의 균형이 정확히 맞아야 체중이 한쪽으로 쏠리지 않는다.\n  인공관절의 ‘축’을 결정할 때는 컴퓨터·적외선 카메라를 이용한 ‘내비게이션 수술’이나 3D프린터를 이용한 ‘맞춤형 인공관절 수술’ 등 다양한 기술이 적용된다.\n  무릎 위아래 뼈의 모양과 관절 손상 정도에 따라 뼈를 얼마나 잘라낼지, 인공관절을 어떤 각도로 삽입할지 등을 가이드해 주는 기술들이다.\n  　관건은 균형이다.\n  퇴행성 관절염을 오래 앓으면 무너진 신체 균형을 맞추기 위해 인대·힘줄도 변형된다.\n  좌식 생활에 익숙한 한국인은 무릎 안쪽 연골이 닳아 내측 인대는 짧아지고 외측 인대는 늘어난 경우가 흔하다.\n  권 병원장은 “인공관절을 정확히 삽입해도 주변 조직의 균형이 깨진 상태라면 무릎 운동이 제한되고 인공관절 수명도 짧아진다”고 설명했다.\n  자동차의 네 바퀴가 모두 똑바로 끼워졌어도 한쪽 타이어에 바람이 빠졌다면 제대로 굴러가지 않고 결국 터져버리는 것과 비슷하다.\n  　문제는 기존의 인공관절 수술 장비로는 무릎 안팎의 균형까지 알긴 어렵다는 점이다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "퇴행성 관절염은 무릎 연골이 노화로 변형되거나 닳으면서 극심한 통증을 겪고 다리도 휘어지게 되는데 초기엔 관리가 가능하지만 말기에는 연골이 사라져 수술 외에는 대안이 없다.",
		"summary2": "퇴행성 관절염은 노년기 건강에 복병이다. 무릎 연골이 닳거나 노화로 변형되면서 극심한 통증을 겪고 다리 모양이 ‘O자’나 ‘X자’로 휘어진다. 초기에는 약물·운동으로 증상을 관리할 수 있지만 연골이 사라져 뼈가 부딪치는 말기에는 인공관절 수술 외에는 대안이 없다. 연세본사랑병원(옛 부천 연세사랑병원) 권세광(45) 병원장은 “연골은 혈관이 없어서 한번 손상되면 자연히 재생되기 어렵다”며 “말기 퇴행성 관절염에는 손상된 무릎관절을 제거하고 인공관절을 대체하는 수술만이 유일한 해결책”이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}