{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28039",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[주재열의 미래를 묻다] ‘쓰레기 유전자’에 치매 해결의 열쇠가 있었다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28039-00001",
		"passage": "4차 산업혁명, 치매에 도전하다 조금 싸늘해졌지만 아직은 기분 좋은 계절이다.\n  바람을 타고 국화꽃 향기가 코를 간지럽힌다.\n  후각이 기억과 강한 관련을 갖고 있어서일까.\n  지난해 이맘때 여행에서 만난 반가운 얼굴, 맛있는 음식이 문득 떠오른다.\n  가을 사색에 젖어 있을 때 우리의 뇌는 무수히 많은 결정과 행동을 우리 몸에 지시한다.\n  단단한 두개골이 안전하게 보호하는 뇌는 무게 1400g 정도의 기관이다.\n   2000년 전 페루에서 뇌 수술 뇌는 과거나 지금이나 호기심의 대상이었다.\n  고대 이집트인들은 두개골 골절상을 입은 환자의 뇌 상태와 증상, 그리고 예후를 파피루스 종이에 기록으로 남겼다.\n  남미 페루에서는 2000년 전 두개골에 구멍을 뚫는 수술을 했던 유골이 다수 발견됐다.\n  두개골 구멍이 아문 것으로 보아 외과적 수술을 했음이 거의 분명하다.\n  이처럼 인간은 먼 옛날에도 나름대로 고도의 기술로 뇌를 탐구했다.\n  현재도 뇌의 수수께끼를 풀기 위해 임상 의사와 뇌 연구자들이 노력하고 있다.\n  풀어내야 하는 건 수수께끼뿐이 아니다.\n  어쩌면 질병이 먼저다.\n  뇌와 관련한 질병 중에 가장 관심을 끄는 건 아마 치매일 것이다.\n  급속한 고령화로 인해 이제는 익숙해지기까지 한 뇌 질환이다.\n  전 세계적으로 65세 이상 연령층의 5~10%가 치매를 앓는다는 통계가 있다.\n  환자 본인뿐 아니라 가족 전체의 삶에 영향을 주는 질환이어서, ‘전 국민의 관심’을 받고 있다고 해도 과언이 아니다.\n  치매에 대해 많은 연구가 이뤄졌지만, 아직 뾰족한 예방과 치료법은 나오지 않았다.\n  현재 처방하는 것은 인지기능 개선제와 같이 기억력 저하에 따른 증상을 완화할 수 있는 약물, 그리고 인지 장애와 함께 나타나는 초조·불안, 공격적인 행동 등을 완화해주는 항우울증·항불안제 정도다.\n  그러나 이는 예방이라기에도, 치료라기에도 많이 모자란다.\n  그저 더 심해지는 것을 늦추는 정도다.\n  예방과 치료법을 찾기 위해 치매의 원인을 파악하는 연구가 많이 진행되고 있다.\n  이를 통해 이름조차 복잡한 물질이 여럿 치매에 관련됐음이 밝혀졌다.\n  ‘아포 지단백’과 ‘타우 단백질’이란 것들이 엉키면서 치매를 일으킨다는 보고가 있다.\n  ‘베타아밀로이드’란 단백질도 문제다.\n  뇌 신경세포 안의 베타아밀로이드가 쪼개져 밖으로 배출돼야 하는데, 이러지 못하고 쌓이는 게 치매의 원인 가운데 하나다.\n  일단 단백질이 문제란 것은 어느 정도 밝혀졌다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "가족 전체의 삶에 영향을 주는 치매는 정확한 예방과 치료법이 나오지 않아 기억력 저하를 완화하는 약물이나 항우울증·항불안제 등을 처방하고 있다.",
		"summary2": "환자 본인뿐 아니라 가족 전체의 삶에 영향을 주는 질환이어서, ‘전 국민의 관심’을 받고 있다고 해도 과언이 아니다. 치매에 대해 많은 연구가 이뤄졌지만, 아직 뾰족한 예방과 치료법은 나오지 않았다. 현재 처방하는 것은 인지기능 개선제와 같이 기억력 저하에 따른 증상을 완화할 수 있는 약물, 그리고 인지 장애와 함께 나타나는 초조·불안, 공격적인 행동 등을 완화해주는 항우울증·항불안제 정도다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}