{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18788",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "최고 명당자리에 20층···김정은 격노한 평양종합병원 뭐길래",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18788-00002",
		"passage": " 그런데 코로나19 및 대북 제재 상황으로 중앙에서 예산을 충분히 지급하지 못하면서 책임 간부들이 주민들로부터 자재료 등 각종 명목으로 돈을 뜯는 상황까지 발생한 것으로 알려졌다.\n    임수호 국가안보전략연구원 책임연구위원은 \"평양종합병원은 김정은의 애민 사상을 보여주기 위해 시작한 사업인데 건설 과정에서 경제적 어려움으로 인해 충돌이 생긴 것\"이라고 분석했다.\n  임 위원은 \"평양을 핵심 지역으로 삼아 민심 다독이기에 나선 상황에서 되레 인민반 할당이나 노력 동원 등 일반 주민들에게 피해를 주자, 김정은이 이를 지적한 것으로 보인다\"고 덧붙였다.\n  이런 분석이 맞는다면 김 위원장이 제시한 노동당 창건일까지의 완공 시한은 맞추는 것도 사실상 불가능할 것이란 전망이 나온다.\n   ◇與, \"평양종합병원 지원, 정상회담과 연결\" 군불 떼기북한의 평양종합병원 건설이 위기를 맞은 상황에서 여권에서는 이를 통해 남북관계 개선의 돌파구를 마련해 보려는 시도가 나오고 있다.\n  이인영 통일부 장관 후보자는 지난 19일 국회 질의서에 대한 답변에서 \"북한의 관심이 높은 평양종합병원 등 병원시설·의료인력 개선, 개성이나 비무장지대(DMZ)에 '남북생명보건단지' 구축 등이 시급한 과제\"라고 꼽았다.\n   문재인 정부의 외교안보 핵심 멘토들도 한목소리로 같은 주장을 펴고 있다.\n  지난 4월 민주평화통일자문회의가 주최한 전문가 특별 대담에서 정세현 민주평통 수석부의장, 문정인 대통령 통일외교안보 특보, 이종석 전 통일부 장관은 북한이 코로나19를 계기로 평양종합병원 건설을 역점사업으로 정한 만큼, 남북 보건·의료 협력 구상이 남북관계의 돌파구가 될 수 있다고 제안했다.\n  특히 이종석 전 장관은 남북협력기금 1조2000억원을 평양종합병원 건설에 지원하고, 남북정상회담의 밑바탕이 될 수 있도록 하자며 구체적 방안까지 제안했다.\n   그동안 한·미연합훈련 실시 등을 이유로 한국의 인도적 지원을 거절해왔던 북한도 김 위원장의 역점 사업인 평양종합병원 관련 지원에는 손을 내밀 수 있다는 분석도 있다.\n  미국 역시 한국의 대북 인도적 지원사업에 대해서는 크게 문제로 삼지 않고 있는 데다, 최근 북한의 코로나19 방역을 위해 유엔에서도 방역물품에 대한 제재 면제를 신속하게 결정하고 있는 상황도 한몫하고 있다.\n   문제는 국제사회의 대북 제재다.\n  박원곤 교수는 \"여권에서는 평양종합병원 건설 지원을 경색된 남북관계의 숨통을 트일 수 있는 유일한 통로라고 판단하고 적극적으로 지원하고 싶어한다\"며 \"그러나 건물은 건물이고 병원이 제 기능을 하기 위해 필요한 CT·MRI 등의 첨단 기기는 모두 제재 대상이 될 수 있어 쉽게 공식적으로 제안하지 못하고 있을 것\"이라고 설명했다.\n ",
		"passage_Cnt": 1336
	},
	"Annotation": {
		"summary1": "이 전 통일부 장관은 전문가 특별 대담을 통해 남북정상회담의 밑바탕이 될 수 있도록 평양종합병원 건설을 지원하자고 제안했다.",
		"summary2": "지난 4월 민주평화통일자문회의가 주최한 전문가 특별 대담에서 정세현 민주평통 수석부의장, 문정인 대통령 통일외교안보 특보, 이종석 전 통일부 장관은 북한이 코로나19를 계기로 평양종합병원 건설을 역점사업으로 정한 만큼, 남북 보건·의료 협력 구상이 남북관계의 돌파구가 될 수 있다고 제안했다. 특히 이종석 전 장관은 남북협력기금 1조2000억원을 평양종합병원 건설에 지원하고, 남북정상회담의 밑바탕이 될 수 있도록 하자며 구체적 방안까지 제안했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}