{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26266",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“모테기가 직접 움직였다고?”···‘독일 소녀상’ 한·일 신경전",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26266-00001",
		"passage": " 독일 베를린 미테구에 세워진 ‘평화의 소녀상’을 놓고 한·일 정부가 물밑 신경전을 벌이고 있다.\n  강제징용 문제로 깊어진 양국 감정의 골이 이번 일로 해묵은 위안부 피해자 문제로까지 확대될 조짐마저 보이고 있다.\n     앞서 미테구는 이달 7일(현지시간) 한국 시민단체 코리아협의회(KOREA VERBAND)가 설치한 소녀상에 대해 오는 14일까지 철거하라는 공문을 보냈다.\n  지난달 28일 설치를 승인했던 지방정부가 돌연 입장을 바꾼 배경에 일본의 물밑 압박이 작용한 것으로 나타나면서 파문을 일으켰다.\n  이와 관련, 산케이신문과 NHK는 모테기 도시미쓰(茂木敏充) 일본 외상이 지난 2일(현지시간) 하이코 마스 독일 외무장관과의 영상 통화에서 소녀상 문제를 거론했다고 보도했다.\n  “소녀상이 정치적 중립을 어겼고, 외교 마찰이 우려된다”는 취지로 소녀상 철거 협조를 요청했다고 한다.\n      코리아협의회는 일단 베를린 행정법원에 미테구의 통보에 대한 집행정지 가처분신청을 12일(현지시간) 제기했다.\n  미테구가 당초 소녀상 설치를 승인했다가 갑작스럽게 입장을 바꾼 것이 부당하다는 취지다.\n  외교부는 13일 공식적으로는 독일 연방정부나 미테구에 한국 측 우려와 항의성 입장을 전달했는지, 강경화 외교부 장관 등 고위급에서 대응에 나설지를 확인하지 않고 있다.\n  외교부 이재웅 부대변인은 이날 정례브리핑에서 “기본적으로 민간 차원의 자발적 움직임에 대해 한국과 일본 정부가 외교적으로 관여하는 것은 바람직하지 않다는 것이 기본 입장”이라고 밝혔다.\n  다만, 이 부대변인은 “일본 정부의 최근 언행은 스스로 표명한 위안부 피해자에 대한 책임 통감과 사죄, 반성의 정신에 역행하는 행보”라며 “상황을 예의주시면서 적절한 대응을 검토해 나가고 있다”고 말했다.\n     공개 대응은 자제하는 모습이지만, 정부가 일본과 독일을 상대로 물밑 대응을 하려는 움직임은 감지되고 있다.\n  한 정부 소식통은 “정부의 입장엔 일본 정부의 철거 요청이 적절하지 않다는 의미도 담겨 있다”고 설명했다.\n  또 다른 소식통은 “소녀상은 전시 여성 폭력이라는 보편적 인권과 관련 있는 것으로 정치적 상징물로 보기에는 무리가 있다”고 말했다.\n  현지 공관 등을 통해 독일 측에 이 같은 정부 입장을 전달했을 것으로 예상된다.\n  정부가 2015년 한ㆍ일 위안부 합의에서 소녀상 문제의 “적절한 해결에 대한 노력”을 언급해 불씨를 남겼다는 지적에 대해선 “국내 소녀상에 한정된 것”이라는 내부 입장도 정리한 것으로 나타났다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "소녀상이 정치적 중립을 어겼고 외교 마찰이 우려되어 소녀상 철거 협조를 요청한다며 한·일 정부가 신경전을 벌이고 해묵은 위안부 피해자 문제로까지 확대될 조짐마저 보이고 있다.",
		"summary2": "독일 베를린 미테구에 세워진 ‘평화의 소녀상’을 놓고 한·일 정부가 물밑 신경전을 벌이고 있다. 강제징용 문제로 깊어진 양국 감정의 골이 이번 일로 해묵은 위안부 피해자 문제로까지 확대될 조짐마저 보이고 있다. “소녀상이 정치적 중립을 어겼고, 외교 마찰이 우려된다”는 취지로 소녀상 철거 협조를 요청했다고 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}