{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16188",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김태년·주호영 5시간 '화암사 협상' 결렬…입장 발표도 달랐다",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16188-00001",
		"passage": "김태년 더불어민주당 원내대표와 주호영 미래통합당 원내대표가 23일 오후 강원 한 사찰에서 만나 원 구성 관련 협상을 했지만 결과를 내지는 못했다.\n  회동 직후 민주당이 먼저 입장을 냈다.\n  공보국 명의로 기자들에게 “김 원내대표는 주 원내대표와 오후 4시 45분부터 9시 58분까지 회담을 가졌다”며 “양당 원내대표는 오늘 회담에서 국회정상화를 위해 노력하기로 했다”고 회동 내용을 전했다.\n  통합당도 회동 결과를 알렸는데 민주당과는 다소 차이가 있었다.\n  통합당은 문자메시지를 통해 “민주당에서 조계종 총무원에 수소문해서 거처를 알아내서 온 것 같다”며 “새로운 제안은 하나도 없었고 단순히 나라를 위해 계속해서 동참해달라고만 했다.\n  변화된 것은 하나도 없었다”고 했다.\n  주 원내대표는 24일 오후 이날 회동 내용을 포함한 입장문을 발표할 예정이다.\n  두 원내대표의 만남은 김 원내대표가 이날 오후 주 원내대표의 소재지를 파악한 뒤 김영진 민주당 원내수석부대표와 강원 화암사로 가면서 성사됐다.\n  앞서 박병석 국회의장은 이날 오전 김 원내대표와 만난 자리에서 “여당 원내대표가 끝까지 성의를 보였으면 한다”고 당부했다고 한다.\n  전날(22일)부터 이 사찰에 머문 주 원내대표는 잠시 외출했다가 돌아오며 김 원내대표 일행을 마주쳤다고 한다.\n  주 원내대표는 김 원내대표와 회동에 들어가면서 통합당 관계자에게 “지금 김 원내대표에게 체포됐다.\n  이야기 잘 할 테니 걱정하지 말라”고 했다고 한다.\n  두 원내대표는 반주를 곁들인 만찬 뒤 화기애애한 분위기 속에서 차담을 이어갔다.\n  하지만 원 구성과 관련해선 “국회 정상화를 위해 노력하기로 했다”(민주당 브리핑)는 원칙에만 동의했을 뿐 별다른 진전은 보지 못했다.\n  협상이 결렬됐지만, 주 원내대표의 잠행 8일 만에 양당 원내대표 간 대화의 물꼬를 텄다는 의미도 있다.\n  민주당 관계자는 “시간은 얼마 남지 않았지만, 정치는 작은 가능성이라도 항상 변하기 마련”이라며 “향후 주 원내대표가 국회에 복귀하면 협상에 진전이 있을 수도 있다.\n  꼭 나쁘게만 볼 필요는 없다”고 말했다.\n  민주당은 양당 의석수 비율에 따라 상임위원장을 11 대 7로 나누고, 이미 민주당 등 범여(汎與)만으로 위원장 선출을 마친 6개(법제사법·기획재정·외교통일·국방·산업통상자원중소벤처기업·보건복지) 상임위를 제외한 나머지 상임위원장 배분 때 최대한 통합당을 배려하겠다는 입장이다.\n  그러나 통합당은 민주당 몫으로 선출된 법사위를 철회하지 않으면 협상에 응할 수 없다는 뜻을 굽히지 않고 있다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "더불어민주당 원내대표와 미래통합당 원내대표가 강원 한 사찰에서 만나 국회정상화를 위해 노력하기로 협상했지만 결과를 내지는 못했다.",
		"summary2": "김태년 더불어민주당 원내대표와 주호영 미래통합당 원내대표가 23일 오후 강원 한 사찰에서 만나 원 구성 관련 협상을 했지만 결과를 내지는 못했다. 공보국 명의로 기자들에게 “김 원내대표는 주 원내대표와 오후 4시 45분부터 9시 58분까지 회담을 가졌다”며 “양당 원내대표는 오늘 회담에서 국회정상화를 위해 노력하기로 했다”고 회동 내용을 전했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}