{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27834",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "佛 이번엔 니스 성당서 참수테러...범인 아랍어로 \"신은 위대하다\"",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27834-00001",
		"passage": "29일(현지시간) 프랑스의 니스와 아비뇽, 사우디아라비아 제다에 있는 프랑스영사관에서 테러 사건이 잇따라 발생했다고AP통신, CNN, 르몽드지 등 외신이 보도했다.\n 이날 오전 프랑스 남부 니스의 한 성당 안팎에서 발생한 흉기 테러로 최소 3명이 숨졌다.\n  사망자 중 한 명은 참수를 당했다.\n 외신 보도에 따르면 사건은 이날 오전 니스의 노트르담 성당 안팎에서 벌어졌다.\n  테러범이 흉기를 휘둘러 여성 한 명이 참수됐고, 두 명은 칼에 찔려 사망했다.\n  테러범은 사건이 벌어진지 10분 만에 경찰에 체포됐다.\n  경찰이 쏜 총에 맞아 부상을 입어 병원으로 옮겨졌다고 외신은 전했다.\n  경찰은 그를 단독범으로 추정하고 있다.\n 크리스티앙 에스트로지 니스 시장은 테러범이 경찰에 체포되면서 아랍어로 \"신은 위대하다\"고 계속 외쳤다고 밝혔다.\n  에스트로지 니스 시장은 이번 사건에 대해 “모든 것이 테러 공격을 가리킨다”고 했다.\n 피해자 3명 중 한 여성은 성당 안에서 테러범에 의해 참수당했다고 보도했다.\n  그 뒤 나머지 두 명의 피해자도 잇따라 칼에 찔려 사망했다.\n  로이터 통신은 피해자 중 한 명은 성당 관리인이라고 전했다.\n  또 다른 한 명의 피해자는 흉기에 찔린 후 테러범을 피해 성당 밖으로 도망쳤으나 부상으로 숨졌다고 외신은 전했다.\n  데일리메일은 참수 방식으로 살해당한 사람은 총 2명이라고 보도하면서 테러범은브라힘이란 이름의 20대 남성이라고 보도했다.\n 이날 사우디아라비아의 제다에서도 프랑스영사관의 경비원 한 명을 흉기로 찌른 남성이 체포되는 사건이 벌어졌다.\n  AP통신 등 외신은 경비원을 공격한 용의자는 40대 사우디인이라고 전했다.\n 이번 사건은 프랑스 남부 니스에서 흉기 테러가 발생한지 얼마 지나지 않아 일어났다.\n 사우디 주재 프랑스대사관은 이날 흉기에 찔린 경비원이 병원으로 이송됐으며 건강 상태는 안정적이라고 밝혔다.\n 프랑스 대사관은 성명을 통해 “외교 시설을 겨냥한 잔인한 공격을 강력히 규탄한다”며 “사우디 내 자국민에게 최고의 경계 태세를 유지하라”고 권고했다.\n 니스에서 테러 사건이 일어난 지 몇 시간 지나지 않아 프랑스 아비뇽에서도 무기로 무장한 남성이 경찰을 공격했다.\n  텔레그래프 등 외신에 따르면 니스 테러가 발생한 지 2시간 쯤 지나 아비뇽 거리에서 무기를 든 용의자가 “신은 가장 위대하다”를 외치며 경찰을 위협했다.\n 용의자는 경찰이 발포한 총에 맞아 사망했다.\n  아직까지 사상자는 없는 것으로 파악된다고 외신은 전했다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "프랑스 남부 니스의 한 성당에서 발생한 흉기 테러로 최소 3명이 숨졌고 사우디아라비아의 제다에서도 프랑스 영사관의 경비원을 흉기로 찔리는 사건이 발생했다고 외신들이 보도했다.",
		"summary2": "29일(현지시간) 프랑스의 니스와 아비뇽, 사우디아라비아 제다에 있는 프랑스영사관에서 테러 사건이 잇따라 발생했다고AP통신, CNN, 르몽드지 등 외신이 보도했다. 이날 오전 프랑스 남부 니스의 한 성당 안팎에서 발생한 흉기 테러로 최소 3명이 숨졌다. 이날 사우디아라비아의 제다에서도 프랑스영사관의 경비원 한 명을 흉기로 찌른 남성이 체포되는 사건이 벌어졌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}