{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09177",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경북 80대, 격리해제 9일만에 사망···사인은 '코로나 후유증'",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09177-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 후유증에 관심이 쏠리고 있다.\n  격리 해제된 지 9일 만에 후유증으로 숨진 환자가 나오면서다.\n   경북 80대 여성 후유증 첫 사망 9일 보건당국과 경북도 등에 따르면 이날 추가된 4명의 사망자에 코로나19 완치 판정을 받은 뒤 요양병원에 입원해 있던 경북 80대 환자가 포함됐다.\n   경북도 설명에 따르면 이 환자는 확진 전 증상이 없었으나 지난달 전수검사를 통해 감염 사실이 확인됐다.\n  이후 설사·식욕부진·폐렴 증세를 보여 치료를 받다가 지난달 30일 음성 판정을 받고 경산 선요양병원으로 옮겨졌다.\n  그러나 상태가 나빠져 9일 만에 숨졌다.\n  경북도 측이 밝힌 사인은 심뇌혈관질환이다.\n  고령인데다 고혈압 등 기저질환이 있어 후유증을 이기지 못했다는 게 경북도의 설명이다.\n   정은경 질병관리본부 중앙방역대책본부장(질병관리본부장)은 이날 브리핑에서 “완치된 이후 사망했다는 표현은 정확하지 않다”며 “바이러스 검사에서 두 번 이상 음성이 확인돼 격리 해제됐고 전염력이 없는 상황이라 요양병원으로 전원 돼 치료받다가 사망한 것”이라고 설명했다.\n  이어 “정확한 사망원인에 대해서는 의무기록이나 사망진단서에 대한 정보를 받아 중앙임상위원회를 통해 판단하기로 했다”고 말했다.\n  최준용 세브란스병원 감염내과 교수는 “환자 상태를 정확히 몰라 판단하기 어렵다”면서도 “일반적으로 중환자에게 오는 후유증이 코로나 환자에게도 올 수 있다.\n  중환자들은 치료받고 나서도 심장·폐·간이 망가질 수 있고, 신장이나 뇌가 안 좋아질 수 있다.\n  감염·출혈이 올 수도 있다.\n  그런 후유증이 이 환자에게도 온 것 아닐까 생각한다”고 말했다.\n  폐섬유화 우려.\n “심각 수준 아닐 가능성 커”그간 코로나 대표 후유증으로는 폐가 딱딱해지는 폐섬유화가 거론돼왔다.\n  이날 대구시 브리핑에서 김신우 감염병관리지원단장도 “제일 중요한 후유증으로는 폐섬유화가 있다”며 “평상시 중증 질환을 앓았거나 (치료 과정에서) 에크모를 사용하던 중증환자일수록 폐섬유화 후유증이 남을 가능성이 많고, 투석해야 할 가능성도 있다.\n  폐섬유화로 인해 평상시에도 산소 공급을 받아야 하는 후유증이 가장 우려된다”라고 말했다.\n   다만 심각한 후유증을 남길 가능성은 작다는 게 전문가들 의견이다.\n   지난달 1일 오명돈 중앙임상위원회 위원장(서울의대 감염내과 교수)은 기자회견에서 “전산화 단층촬영(CT)을 가장 많이 하는 중국에서 정리한 환자 소견을 보더라도 폐 파괴나 섬유화로 진행됐다는 보고는 없다”고 말했다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "코로나19 후유증으로 폐섬유화 증상이 우려된다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 후유증에 관심이 쏠리고 있다. 이날 대구시 브리핑에서 김신우 감염병관리지원단장도 “제일 중요한 후유증으로는 폐섬유화가 있다”며 “평상시 중증 질환을 앓았거나 (치료 과정에서) 에크모를 사용하던 중증환자일수록 폐섬유화 후유증이 남을 가능성이 많고, 투석해야 할 가능성도 있다. 폐섬유화로 인해 평상시에도 산소 공급을 받아야 하는 후유증이 가장 우려된다”라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}