{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23315",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[신성식의 레츠 고 9988] “지역의사 확대보다 중증 응급환자 목숨 구하는 게 먼저”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23315-00002",
		"passage": "“공공의대 나온 의사들은 병역 의무를 이행하는 공중보건의를 늘리는 것밖에 안 된다.\n  소신있게 진료하는 의사와 강제로 진료하는 의사는 차이가 크다.\n ” 대안이 뭔가.\n “의사를 늘리는 것을 반대하지는 않는다.\n  다만 공공의대나 지역의사 예산으로 응급의료 시스템 개선에 먼저 투자해달라.\n  불이 나지 않더라도 소방서가 있듯이 응급실이 있도록 해야 한다.\n  군 단위 시골에 산부인과 의사가 없는 데가 많다.\n  경각에 달린 목숨을 살리는 데에 먼저 투자해 달라.\n ” 김장한 전국의과대학교수협의회 부회장(울산의대 교수)도 “지역에 응급의료가 부족하다.\n  지역별로 어떤 의료서비스가 부족한지 따지고 정책을 내놔야 하는데, 사과 깎는데 도끼를 들고나온 꼴”이라고 지적한다.\n  한국 의료는 민간 위주로 성장해왔다.\n  공공병원이 40여 개(적십자병원 포함)밖에 없다.\n  의료계는 “공공병원에 투자를 덜 하다 보니 의사들의 선호도가 떨어진다.\n  번듯하게 키워서 그 병원에 갈 경우 인센티브를 더 올려야 한다”고 말한다.\n  이윤성 서울대 의대 명예교수는 “한국전쟁 이후 자원이 부족해 민간자본을 의료에 활용했다”며 “국가가 투자하지 않고 건강보험 제도로 좌지우지하니까 의사들과 갈등이 생긴다”고 말한다.\n  군 지역의 준종합병원장 A씨(익명 요구)는 “우리가 응급실·중환자실을 운영하면서 공공적인 역할을 하는데, 개인병원이라고 분류해 정부가 쳐다보지도 않는다”고 하소연한다.\n  이 병원은 그 지역에서 가장 큰 병원이다.\n  그는 고령화된 지역 주민의 감기 진료부터 근골격계 질환까지 담당한다.\n  의사가 10명(일부는 공보의) 있는데, 모두 타지에서 왔고 가족과 떨어져 혼자 산다고 한다.\n  평균 인건비가 대도시의 2.\n 5배다.\n  이 원장은 “인구가 반토막 나면서 환자가 줄어 매년 적자가 확대되고 있다”며 “언제 병원을 접을지 고민을 거듭한다”고 말했다.\n  적자를 어떻게 해결하나.\n “나와 다른 가족 의사가 월급을 적게 챙기는 식으로 메운다.\n ” 정부가 의사를 늘리면 좋지 않나.\n “그런 식으로 10년 의무적으로 근무해봤자 옳게 진료할 리가 없다.\n  차라리 군의관을 줄이고 공중보건의를 늘려서 지원해주는 게 낫다.\n  기존의 지역거점병원 역할을 하는 의료기관이 문을 닫지 않게 하는 게 급하다.\n  현재의 시스템을 개선한 뒤 안 되면 새로운 대책을 써야 한다.\n ” 하지만 다른 의견을 가진 지역 병원장도 있다.\n  22년 지역의 병원을 운영한 B원장은 “심장혈관 시술할 의사가 3명 있어야 돌아가는데, 2년 전 1명이 나간 뒤 월급을 많이 준다고 해도 구할 길이 없다”며 “뇌혈관 시술 장비를 들여놓은 지 10년이 지났는데도 의사를 못 구한다”고 토로했다.\n ",
		"passage_Cnt": 1335
	},
	"Annotation": {
		"summary1": "공공병원이 40여 개 밖에 없는 민간 의료 위주의 성장으로 김 부회장은 지역에 응급의료가 부족하다고 토로한다.",
		"summary2": "김장한 전국의과대학교수협의회 부회장(울산의대 교수)도 “지역에 응급의료가 부족하다. 지역별로 어떤 의료서비스가 부족한지 따지고 정책을 내놔야 하는데, 사과 깎는데 도끼를 들고나온 꼴”이라고 지적한다. 한국 의료는 민간 위주로 성장해왔다. 공공병원이 40여 개(적십자병원 포함)밖에 없다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}