{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02187",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박힌 돌·굴러온 돌·바깥 돌···정의당은 지금 '비례 몫' 3파전",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02187-00002",
		"passage": " ‘땅콩 회항’ 사건 피해자인 박창진 민주노총 공공운수노조 대한항공직원연대 지부장은 2017년 입당해 현재 당 국민의노조특위 위원장을 맡고 있다.\n  이주 여성인 이자스민 전 새누리당(자유한국당 전신) 의원은 당 이주민인권특위, 이병록 전 해군 제독은 당 국민안보특위, 장혜영 다큐멘터리 감독은 당 미래정치특위 위원장이다.\n  영입인사 중 권영국 당 노동인권안전특위 위원장과 같이 지역구 출마(경북 경주)를 선언했거나, 김조광수 당 차별금지법추진특위 위원장처럼 불출마를 선언한 이들도 있지만, 대부분은 비례대표 경선 출마를 준비 중이다.\n  박 지부장과 장 감독은 비례대표 경선 예비후보 등록 첫날인 지난 21일 예비후보 등록을 마쳤다.\n  이 전 의원과 이 전 제독 등도 비례대표 후보 자격심사를 받고 예비후보 등록을 앞두고 있다.\n  이들이 ‘박힌 돌’을 제치고 약진한다면, 영입을 주도해온 심 대표 체제가 더욱 공고해질 것이란 관측이 많다.\n  ③바깥 돌=정의당에 입당조차 하지 않았지만, 외부 개방형 몫으로 진출할 가능성이 있는 이들이다.\n  앞서 정의당 전국위원회는 지난 19일 ‘비례후보시민추천 태스크포스(TF)’를 구성해 외부 추천인에게 피선거권을 부여하는 내용을 숙의토록 결정했다.\n  ‘개방형 20% 할당’을 주장했던 당 지도부의 방침에는 일단 제동이 걸렸지만, 여지는 남겨둔 것이다.\n  당내 일부의 반발을 고려해 외부 단체와의 정책협약이나 선거인단 참여 수준으로 정리될 수도 있지만, 심 대표는 지난 21일 신년 기자회견에서 “다양한 사회적 약자들의 이해를 대변하는 시민단체, 범(汎)진보진영과 선거연대를 적극적으로 도모하겠다”며 “개방형 경선제도를 통해 6만 당원뿐만 아니라 300만 지지자들이 선거운동에 동참하는 전략을 구사할 생각”이라고 말했다.\n  이미 농어민 몫 1명은 외부 개방형으로 비례 명부를 작성키로 한 터다.\n  다만, 이를 두고는 ‘박힌 돌’의 공개 반발이 제기된 상태다.\n  강상구 전 원장은 지난 18일 전국위원회 개최를 하루 앞두고 ‘비례대표 외부 개방 할당’ 관련, 페이스북에 “지금 정의당은 유명해진 사람들이 4년간 들렀다 가는 정류장 같은 정당으로 변하고 있다”며 “조직의 성장을 위해 열심히 일해온 사람들을 대우하지 않는 조직이 장기적으로 생존할 수 있는지 의문”이라고 했다.\n  그러면서 “훈련된 정치인들이 있는데, 훈련되지 않은 유명인들, 외부조직배경 빵빵한 정치초년생들로 의원을 채운다면 노회찬 의원은 절대 나올 수 없었다”고 덧붙였다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "박 지부장과 장 감독은 예비후보 등록을 끝냈고 이 전 의원과 이 전 제독 등도 비례대표 경선 출마를 준비하여 예비후보 등록을 앞두고 있다.",
		"summary2": "영입인사 중 권영국 당 노동인권안전특위 위원장과 같이 지역구 출마(경북 경주)를 선언했거나, 김조광수 당 차별금지법추진특위 위원장처럼 불출마를 선언한 이들도 있지만, 대부분은 비례대표 경선 출마를 준비 중이다. 박 지부장과 장 감독은 비례대표 경선 예비후보 등록 첫날인 지난 21일 예비후보 등록을 마쳤다. 이 전 의원과 이 전 제독 등도 비례대표 후보 자격심사를 받고 예비후보 등록을 앞두고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}