{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21065",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"주님이 고쳐줄 것\"\"집단감염은 조작\" 방역 흔든 전광훈의 입",
		"author": "홍주희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21065-00001",
		"passage": "“바이러스 테러를 당했다” 서울 성북구 사랑제일교회의 전광훈 담임 목사는 신종 코로나바이러스 감염증(코로나19) 집단 감염의 원인을 외부로 돌렸다.\n  14일 교계 언론인 크리스천투데이와의 전화 인터뷰에서다.\n  그는 “우리는 집회 참석할 때마다 전부 검진 다 하고, 전부 일 대 일로 다 (검진)하고 했다”며 “우리가 (코로나에) 걸릴 수 없다”고 말했다.\n  이튿날인 광복절엔 신도들을 이끌고 서울 광화문광장에서 열린 집회에 참석했다.\n  16일 중앙방역대책본부는 전국에서 발생한 사랑제일교회 관련 누적 확진자 수는 249명이라고 발표했다.\n  지난 12일 이 교회 신도가 처음 확진 판정을 받은 지 나흘 만에 감염자가 세 자릿수로 훌쩍 뛴 것이다.\n  자신이 자가격리 대상자임에도 방역 수칙을 위반하며 “공동체의 안전과 생명을 위협하는 명백한 범법행위(서정협 서울시장 권한대행)”를 저지른 전 목사를 향한 비난이 거세지고 있다.\n  그러나 전 목사는 '종교'를 앞세워 신도들을 오도하며 상황을 악화시키고 있다.\n  2월에도 집회 강행 “주님이 고쳐주실 것” 전 목사가 방역 지침을 무시하고 대규모 집회에 참가한 것은 이번이 처음이 아니다.\n  신천지 발(發) 코로나19 확산 속도가 급격히 빨라졌던 지난 2월에도 서울시의 금지 조치를 위반하며 광화문 집회를 강행했다.\n  문재인하야범국민투쟁본부(범투본)를 이끌었던 전 목사는 2월 22~23일 연이틀 연단에 올라 “임상적으로 확인된 바에 의하면 야외에서는 (코로나19 감염) 사실이 전혀 없다”고 주장했다.\n  그러면서 “설령 이 자리에 와서 바이러스에 감염돼 생명이 끝난다고 해도 조국 대한민국을 지켜낼 것”이라고 덧붙였다.\n   그는 또 “광화문 예배에 온 여러분은 진짜 기독교인이다.\n  오히려 걸렸던 병도 낫는다”며 “여러분 중 바이러스 걸린 사람이 있다면 다음주에 다 예배에 오라.\n  주님이 다 고쳐주실 것”이라고 주장했다.\n  “설령 안 고쳐주셔도 괜찮다.\n  우리의 목적지는 하늘나라며 우리는 죽음을 이긴 자들”이라며 신도들을 부추겼다.\n  “증상 없는데도 양성이라고 때려넣어” 한편 전 목사는 16일 교회의 집단 감염이 발생한 건 ‘조작’ 때문이라고 주장했다.\n  그는 온라인으로 진행한 주일예배 설교에서 “우한 바이러스 사건이 생기고 지금껏 매주 몇만 명씩 모여서 집회를 했지만 한 건도 감염이 발생한 적이 없었다”며 “손 소독 다 하고, 마스크 다 쓰고, 열 체크 다 하고, 서명 잘해 왔다”고 말했다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "사랑제일교회 목사 전 씨는 자신이 자가격리 대상자임에도 방역 수칙을 위반하며 집회에 참석했고 감염자수가 많아지자 코로나19 원인을 외부로 돌렸다.",
		"summary2": "“바이러스 테러를 당했다” 서울 성북구 사랑제일교회의 전광훈 담임 목사는 신종 코로나바이러스 감염증(코로나19) 집단 감염의 원인을 외부로 돌렸다. 그는 “우리는 집회 참석할 때마다 전부 검진 다 하고, 전부 일 대 일로 다 (검진)하고 했다”며 “우리가 (코로나에) 걸릴 수 없다”고 말했다. 자신이 자가격리 대상자임에도 방역 수칙을 위반하며 “공동체의 안전과 생명을 위협하는 명백한 범법행위(서정협 서울시장 권한대행)”를 저지른 전 목사를 향한 비난이 거세지고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}