{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04069",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"춘절 분위기 깨지 말라\"…시진핑 코로나 책임론 키운 한마디",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04069-00001",
		"passage": "“명절 분위기를 해치지 말라”는 중국 중앙 지도자의 말 한마디가 신종 코로나 감염증(코로나 19) 대응 부실을 불렀다는 홍콩 언론의 보도가 나와 주목된다.\n  중앙 지도자는 시진핑(習近平) 중국 국가주석을 일컫는 것으로 보인다.\n   홍콩 명보(明報)는 17일 ‘중국 질병통제센터가 일찍이 보고했으나 중앙이 명절 기분을 지키려다 기회를 놓쳤다’는 제하의 기사에서 중국 당국이 어떻게 신종 코로나 대응에 실패하게 됐는지 과정을 상세하게 전했다.\n  지난해 12월 말 후베이(湖北)성 우한(武漢)에서 원인을 알 수 없는 폐렴 환자가 발생하자 중국 질병통제센터가 바로 개입했다.\n  중국 국가위생건강위원회 소속의 전문가팀이 12월 31일 우한으로 달려가 조사에 착수했다.\n   그 결과를 토대로 1월 5일 우한 위생건강위원회는 원인 불명의 폐렴 사례 59건을 보고하며 사람 간 전염의 명확한 사례는 보이지 않는다고 밝혔다.\n  그러나 6일 가오푸(高福) 질병통제센터 주임은 중국의 예방 경계 태세를 2급으로 올려야 한다고 요구했다.\n  명보에 따르면 당시 중국 질병통제센터는 국가위생건강위원회 등 중앙 부처와 중앙 지도부에 위험을 고지했다고 한다.\n  원인 불명의 폐렴이 호흡기 기관을 통해 전파될 위험이 크므로 공공장소를 포함한 각 곳에서 마땅한 대응 조처를 해야 한다는 것이었다.\n   그러나 이 같은 건의가 크게 주목받지 못하며 우한 비극을 부른 것으로 보인다.\n  이튿날인 7일 시진핑 주석이 주재하는 중국 지도부의 최고 회의인 정치국 상무위원회 회의가 열렸으나 이를 비중 있게 다루지 않은 것이다.\n  신종 코로나 사안 자체가 정치국 상무위원회 회의의 중점 사항은 아니었다.\n  이 자리에서 중앙 지도자는 원인 불명의 폐렴과 관련해 “예방과 통제에 주의를 기울이되 그로 인해 지나치게 공포심을 일으켜 다가오는 춘절(春節, 설) 분위기를 해치지 말라”고 지시했다.\n   중앙 지도자는 시 주석을 가리키는 것으로 읽힌다.\n  지난 15일 나온 중국 공산당 이론지 치우스(求是)에 따르면 시 주석이 1월 7일 열린 정치국 상무위원회 회의에서 신종 코로나 사태와 관련해 잘 대처하라는 지시를 이미 내렸다고 밝혔다고 한다.\n  치우스 잡지는 시 주석이 사태 초기부터 관심을 갖고 대응에 나섰다는 걸 강조하기 위해 이 같은 내용을 보도했으나 오히려 시 주석이 일찍부터 신종 코로나 문제를 알고 있으면서도 제대로 대응하지 못했다는 비난을 사는 결과를 초래했다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "시진핑 중국 국가주석이 명절 분위기를 해치지 말라는 말 한마디로 코로나19 대응 부실을 불렀다는 홍콩 언론 보도가 중국 당국이 어떻게 신종 코로나 대응에 실패하게 됐는지 전했다.",
		"summary2": "“명절 분위기를 해치지 말라”는 중국 중앙 지도자의 말 한마디가 신종 코로나 감염증(코로나 19) 대응 부실을 불렀다는 홍콩 언론의 보도가 나와 주목된다. 중앙 지도자는 시진핑(習近平) 중국 국가주석을 일컫는 것으로 보인다. 홍콩 명보(明報)는 17일 ‘중국 질병통제센터가 일찍이 보고했으나 중앙이 명절 기분을 지키려다 기회를 놓쳤다’는 제하의 기사에서 중국 당국이 어떻게 신종 코로나 대응에 실패하게 됐는지 과정을 상세하게 전했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}