{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22623",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국내 최대 퍼블릭 골프장 스카이72 새 주인 찾는다",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22623-00001",
		"passage": "국내 최대 퍼블릭 골프 단지인 인천국제공항 부지 내 스카이72 골프장이 새 주인을 찾는다.\n    인천국제공항공사는 공항 신불 지역과 제5 활주로 예정 지역에 만들어진 대중제 골프장의 실시 협약이 올해 12월 31일 종료됨에 따라 이 골프장을 운영할 후속 사업자를 선정한다고 1일 밝혔다.\n  이 골프장은 현재 '스카이72 골프 앤 리조트'가 운영하고 있다.\n     코스에 따라 임대 기간 다르게 발주 인천공항공사는 스카이72 골프장 코스에 따라 임대 기간을 각각 다르게 발주한다.\n    이날 입찰 공고에 따르면 신불 지역(현 하늘코스ㆍ18홀)의 임대 기간은 10년이다.\n  이 같은 기본 임대차 기간 외에 계약 종료 시점에 사업자가 희망할 경우 평가를 거쳐 5년+5년 연장으로 최장 20년간 운영할 수 있다.\n  오션ㆍ레이크ㆍ클래식 등을 포함한 바다 코스(54홀)의 임대 기간은 3년이지만, 제5 활주로 건설 시점까지 1년씩 연장해 사업자의 수익성을 보장한다는 계획이다.\n    입찰에 참여하려면 최근 3년(2017년 8월 1일~2020년 7월 31일) 이상 체육시설법상 정규 골프장 규모인 18홀 이상의 골프장을 운영한 경험이 필요하다.\n  또 골프장의 안정적 운영을 위해 단독 참가 법인 또는 컨소시엄 대표사인 경우 BB+ 이상의 신용평가등급과 320억원 이상의 자본 총계가 필요 요건으로 제시됐다.\n     연간 기준 임대료 321억원 시설 임대료는 임대차 동안 매년 발생할 매출액에 영업 요율을 곱해 산정된 금액을 납부해야 한다.\n  인천국제공항공사가 제시하는 영업 요율을 기준으로 가장 높은 영업 요율을 제시한 입찰 참가자가 낙찰자로 선정된다.\n  연간 기준 임대료는 바다 코스 256억원, 하늘코스 65억원 등 총 321억원이다.\n    금융감독원 전자공시시스템에 따르면 스카이72 골프장의 최근 4년간 연평균 매출액은 695억원, 영업이익은 78억원으로 영업이익률은 11.\n 2%였다.\n     신규 낙찰 사업자는 임대차 계약 체결과 시설 인수ㆍ인계 등을 거쳐 내년 1월 1일 영업 개시를 목표로 운영 준비에 들어가게 된다.\n  이번 입찰 조건 등 자세한 정보는 인천국제공항공사 전자입찰시스템을 통해 확인할 수 있다.\n   구본환 인천국제공항공사 사장은 “다양한 이해관계인이 관심을 가진 사업인 만큼 특혜나 공정성에 대해 일체의 시비가 없도록 투명하고 공정한 입찰 절차를 통해 후속 사업자를 선정할 계획”이라고 말했다.\n   “비싸다” 지적에…공익운영 프로그램도 인천공항공사는 해당 골프장의 이용료가 상대적으로 높다는 지적과 불만 등 그간 골프장 운영을 통해 나타난 문제점을 개선하기 위해 사업자와 공사, 외부 전문가로 구성된 ‘공익운영 심의위원회’도 설치한다는 계획이다.\n ",
		"passage_Cnt": 1340
	},
	"Annotation": {
		"summary1": "대중제 골프장의 실시 협약이 종료됨에 따라 인천국제공항 부지 내 스카이72 골프장은 새 주인을 찾으며 인천국제공항공사 전자입찰시스템을 통해 입찰 정보를 확인할 수 있다.",
		"summary2": "국내 최대 퍼블릭 골프 단지인 인천국제공항 부지 내 스카이72 골프장이 새 주인을 찾는다. 인천국제공항공사는 공항 신불 지역과 제5 활주로 예정 지역에 만들어진 대중제 골프장의 실시 협약이 올해 12월 31일 종료됨에 따라 이 골프장을 운영할 후속 사업자를 선정한다고 1일 밝혔다. 이번 입찰 조건 등 자세한 정보는 인천국제공항공사 전자입찰시스템을 통해 확인할 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}