{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21537",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[오영환의 지방시대] 각자도생으론 한계…512만 대구·경북 단일권 돼야 경쟁력",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21537-00003",
		"passage": " 통합되면 대구와 경북이 굳이 소모적 경쟁을 할 필요도 없다.\n  대구는 서비스·금융·의료·교육·문화 중심으로 발전하고, 경북은 제조업·문화관광·바이오·에너지산업 중심으로 개조할 수 있다.\n ” 지역 경쟁력만큼 주민의 편익 향상도 긴요하다.\n “중앙 정부의 권한 이양을 규제 완화로 연결하면 기업 유치를 통해 좋은 일자리를 창출할 수 있다.\n  광역행정기구 외 소방본부, 공무원교육원, 보건환경연구원, 도시공사 등 유사 업무 통폐합을 통해 행정 비용을 절감하고, 복지·문화·생활 SOC 등에 집중적으로 투자해 지역민의 삶의 질을 높일 계획이다.\n  첨예한 대립 양상의 취수원 이전 문제 해결의 돌파구도 마련할 수 있다.\n  대구~포항, 대구~구미, 대구~신공항~도청의 도시철도 광역화도 가능하다.\n  생활권과 행정구역 불일치에 따른 공공 서비스의 비효율성 해소도 기대할 수 있다는 얘기다.\n  결국 행정 통합은 주민복지 증진에 기여할 것이다.\n ” 행정통합 방식에 대한 구상은.\n “어느 한쪽이 다른 쪽을 흡수하는 식의 일방적 통합이 아닌 일대일의 대등한 통합으로 하나의 특별자치도를 만드는 것이다.\n  현재 대구시의 8개 구·군과 경북의 23개 시·군 등 31개 기초자치단체는 그대로 유지된다.\n  대구시는 인구 250만의 특수성을 고려해 일반 시보다 높은 자치권을 가진 특례시로 지정해 위상을 그대로 존속할 계획이다.\n  가칭 대구경북특별자치도의 도지사는 초광역적 기능에 대한 최종 결정권자 역할을 한다.\n  도청은 현 경북도청사(안동)에 두게 된다.\n ”  일방적 통합 아닌 일대일의 대등 통합 구상 대구시 입장이 궁금하다.\n “행정통합은 권영진 대구시장이 먼저 제안한 것이다.\n  도지사 당선 후 1년 반 동안 지켜보면서 경북만으로는 어렵다고 판단했고, 지난해 말부터 추진하게 됐다.\n ” 행정통합은 행정개혁과 맞물릴 때 더 빛을 발한다.\n  일본 오사카부(府)와 오사카시(市)의 통합 계획은 이중행정 해소를 통한 예산 절감을 내걸고 있다.\n “오사카 부와 시의 통합 계획은 지방의 생존 전략이다.\n  2011년부터 추진됐고, 올해 말 주민 투표로 최종 결정된다.\n  분산된 도시 기능을 하나로 통합해 행정의 낭비 요소를 없애고 경쟁력을 키우기 위한 시도라는 점에서 주목하고 있다.\n ” 행정통합 로드맵은 어떻게 돼 있는가.\n “2022년 6월 지방선거를 거쳐 2022년 7월 특별자치도를 출범시키는 것이 목표다.\n  통합은 크게 3단계로 추진한다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "일방적 통합이 아닌 일대일 대등한 통합으로 대구시와 경북이 하나의 특별자치도를 만들면 행정 비용 절감과 도시철도 광역화 등으로 주민복지가 증진될 것이다.",
		"summary2": "“중앙 정부의 권한 이양을 규제 완화로 연결하면 기업 유치를 통해 좋은 일자리를 창출할 수 있다. 광역행정기구 외 소방본부, 공무원교육원, 보건환경연구원, 도시공사 등 유사 업무 통폐합을 통해 행정 비용을 절감하고, 복지·문화·생활 SOC 등에 집중적으로 투자해 지역민의 삶의 질을 높일 계획이다. 첨예한 대립 양상의 취수원 이전 문제 해결의 돌파구도 마련할 수 있다. 대구~포항, 대구~구미, 대구~신공항~도청의 도시철도 광역화도 가능하다. 생활권과 행정구역 불일치에 따른 공공 서비스의 비효율성 해소도 기대할 수 있다는 얘기다. 결국 행정 통합은 주민복지 증진에 기여할 것이다. ” “어느 한쪽이 다른 쪽을 흡수하는 식의 일방적 통합이 아닌 일대일의 대등한 통합으로 하나의 특별자치도를 만드는 것이다. 현재 대구시의 8개 구·군과 경북의 23개 시·군 등 31개 기초자치단체는 그대로 유지된다. 대구시는 인구 250만의 특수성을 고려해 일반 시보다 높은 자치권을 가진 특례시로 지정해 위상을 그대로 존속할 계획이다. 가칭 대구경북특별자치도의 도지사는 초광역적 기능에 대한 최종 결정권자 역할을 한다. 도청은 현 경북도청사(안동)에 두게 된다. ”",
		"summary3": null,
		"summary_3_cnt": null
	}
}