{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05204",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"눈치보기 아니다\"란 靑, 중국인 입국금지 안하는 5가지 이유",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05204-00001",
		"passage": "청와대는 27일 정부가 코로나19 확산에도 중국인 입국을 전면적으로 제한하지 않는 이유에 대해 “우리 국민의 안전을 최우선으로 고려하는 가운데 최선의 대응 방안을 검토한 결과”라고 밝혔다.\n  강민석 청와대 대변인은 이날 “논란이 수그러들지 않아 자세한 이유를 말씀드린다”며 5가지 이유를 설명했다.\n   강 대변인은 우선 “당국의 특별입국절차가 실효적으로 작동하고 있다”고 주장했다.\n  정부는 지난 4일부터 중국 전용 입국장을 별도로 만들고, 소독과 발열 체크를 하는 등의 절차를 실시하고 있다.\n  강 대변인은 중국·홍콩·마카오에서 국내로 입국하는 경우 연락처를 제시해야 하고, 현장에서 그 연락처로 연락이 되는 경우에만 입국할 수 있다고 설명했다.\n  그는 “한 외신은 입국하는 내·외국인들에게 ‘자가진단 앱’ 설치까지 의무화한 우리나라의 특별입국절차와 방역 당국의 대응을 ‘독보적’이라고까지 표현했다”고 말했다.\n   강 대변인은 “(특별입국절차) 결과 중국인 입국자는 안정적으로 관리되고 있다”고 주장했다.\n  청와대에 따르면 이날 기준으로 국내 확진자 1595명 가운데 중국인 확진자는 11명이다.\n  11명 중 4명은 지난달에 입국한 경우고, 이 중 3명은 완치됐다.\n  강 대변인은 나머지 중국인 7명은 이달에 확진자로 확인됐지만 일본 등에서 입국했지, 최근 중국에서 입국한 경우는 아니라고 설명했다.\n  강 대변인은 “촘촘한 방역망을 가동하기 시작한 지난 4일 이후 중국에서 들어와 확진 판정을 받은 사람은 현재까지 확인되지 않았는데, 입국을 전면봉쇄하는 것은 실익이 없다”고 말했다.\n   강 대변인은 또 최근에 입국하는 중국인의 수 자체가 많지 않다는 설명도 했다.\n  우한(武漢)시가 있는 후베이성은 봉쇄가 됐기 때문에 최근 후베이성에서 국내로 입국한 중국인은 없다.\n  청와대와 법무부에 따르면 후베이성 외 지역에서 입국한 중국인은 지난 25일엔 1824명, 26일에는 1404명이다.\n  강 대변인은 “중국에 입국하는 한국인 숫자는 2월들어 오히려 늘어나고 있다”며 “우리나라에 들어오려는 중국인 보다, 중국으로 향하는 우리 국민의 숫자가 두 배 가까이 더 많은 상황”이라고 설명했다.\n  그러면서 “중국인 입국을 막기 위해 전면입국 금지를 하는 것은 자칫 우리 국민의 피해를 유발할 수 있어 바람직하지 못하다는 것이 정부의 입장”이라고 밝혔다.\n   강 대변인은 이 외에 중국 내 확진자 수 증가 폭이 줄어드는 중이고, 세계보건기구(WHO)의 감염병 대응 가이드라인도 정부가 중국인 입국 전면 금지를 하지 않는 이유라고 설명했다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "청와대 강 대변인은 당국 특별입국절차의 실효성 등을 이유로 정부가 코로나19 확산에도 중국인 입국을 막지 않은 것에 대해 설명했다.",
		"summary2": "청와대는 27일 정부가 코로나19 확산에도 중국인 입국을 전면적으로 제한하지 않는 이유에 대해 “우리 국민의 안전을 최우선으로 고려하는 가운데 최선의 대응 방안을 검토한 결과”라고 밝혔다. 강민석 청와대 대변인은 이날 “논란이 수그러들지 않아 자세한 이유를 말씀드린다”며 5가지 이유를 설명했다. 강 대변인은 우선 “당국의 특별입국절차가 실효적으로 작동하고 있다”고 주장했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}