{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05158",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[도약하는 남양주] 3기 신도시, GTX-B노선 개발 … 수도권 동북부 거점 ‘시동’",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05158-00002",
		"passage": "3㎡당 약 600만원(2023년 물가상승률 적용 추정치)으로 예상된다.\n  여기에 입주 기업에 최대 85% 취득세 감면, 5년간 최대 100% 재산세 감면과 같은 파격적인 세제 혜택도 검토 중이다.\n  서울과 인접한 입지조건, 편리한 교통과 경제적인 분양가, 세제 혜택 등 수많은 장점을 고려할 때 전략적 투자를 추구하는 기업 입장에서 본다면 단순계산만으로도 투자가치는 충분하다는 전망이다.\n  시는 향후 왕숙신도시 첨단산업단지 내 기업 유치를 통해 16만 개 이상의 양질의 일자리 창출을 기대한다.\n  또 철도 교통망 확충으로 직·주가 균형을 이루는 자족도시가 완성되면 사회적 비용 절감효과 또한 연 7조원 이상일 것으로 내다보고 있다.\n  왕숙1지구에 이어 다산지구와 와부읍·양정동 일원에 자리 잡는 왕숙2지구(2.\n 4㎢, 1만2700가구)와 양정역세권(2.\n 1㎢)은 ‘문화콘텐츠 권역’으로 조성돼 남양주의 문화예술 중심지 역할을 하게 된다.\n  또 MICE 산업을 중심으로 방송사·ENT기업·문화예술컨벤션센터·복합쇼핑몰 등 부가가치가 높은 기업을 유치하고 문화예술거리·청년예술촌 등 문화예술 및 창업 공간 등을 더해 문화·예술 클러스터로 거듭난다.\n   4차 산업혁명 선도 글로벌 기업 유치 총력올해 남양주시는 조광한 시장을 필두로 성공적인 기업 유치를 위해 정부와 민간단체, 국회의원 등과 협업해 국내 앵커기업 및 4차 산업혁명을 선도하는 글로벌 기업들을 대상으로 대대적인 세일즈에 나선다.\n  지난 1월 조광한 시장은 박용만 대한상공회의소 회장을 만나 기업 유치 협력을 요청한 바 있다.\n  또 국내 대표적인 IT기업인 한컴그룹 김상철 회장과 만나 왕숙신도시 내 첨단 산업단지를 소개하는 등 적극적인 기업 유치 활동을 펼치고 있다.\n  또한 왕숙신도시 내 글로벌 기업 유치의 일환으로 판교 테크노밸리 스타트업캠퍼스에 위치한 과학기술정보통신부 산하 유망 기술기업 투자 유치기관인 본투글로벌센터를 방문해 김종갑 센터장과 남양주-본투글로벌센터 간 ICT·바이오·메디컬 등 첨단산업에 포괄적 협력 관계를 구축하는 데 합의했다.\n  이어 지난 14일에는 주한 덴마크 대사관을 방문해 아이너 옌센(Einar Jensen) 주한 덴마크 대사와 마틴 혹서(Martin Hoxer) 이노베이션 센터장을 만난 자리에서 왕숙신도시의 산업 발전 전략을 설명했다.\n  이날 만남에서 조광한 시장과 아이너 옌센 대사는 해외기업 유치에 대한 논의뿐만 아니라 덴마크 오르후스 농·생명연구소와 남양주농업기술센터 간 농업 교류와 연구 프로그램 개발 추진, 교류 협력사업 등에 대해 의견을 교환하고 적극적인 협업을 약속했다.\n ",
		"passage_Cnt": 1291
	},
	"Annotation": {
		"summary1": "남양주시는 조 시장을 필두로 박 대한상공회의소 회장을 만나 기업 유치 협력을 요청하는 등 글로벌 기업들을 대상으로 대대적인 세일즈에 나서고 있다.",
		"summary2": "올해 남양주시는 조광한 시장을 필두로 성공적인 기업 유치를 위해 정부와 민간단체, 국회의원 등과 협업해 국내 앵커기업 및 4차 산업혁명을 선도하는 글로벌 기업들을 대상으로 대대적인 세일즈에 나선다. 지난 1월 조광한 시장은 박용만 대한상공회의소 회장을 만나 기업 유치 협력을 요청한 바 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}