{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29564",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 \"미군 감축\" 발표직후, 이라크 그린존엔 로켓 쏟아졌다",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29564-00001",
		"passage": "이라크 수도 바그다드의 '그린 존'에 대한 로켓 공격이 발생해 최소 어린이 1명이 숨지고 민간인 5명이 다쳤다고 CNN 등이 17일(현지시간) 보도했다.\n  이번 로켓 공격은 도널드 트럼프 미국 대통령의 명령에 따라 이라크와 아프가니스탄에 주둔 중인 미군 병력을 감축한다는 발표가 나온 직후 발생했다.\n    그린 존은 미국 대사관과 이라크 정부 청사 등 주요 시설이 있어 미군의 보호를 받는 지역이다.\n  이번 공격의 배후를 자처하는 단체는 아직 나타나지 않았다.\n  하지만 그동안 미국은 그린 존에 대한 로켓 공격 배후로 친이란 민병대를 지목해왔다.\n  친이란 무장 단체들은 미군 철수를 요구하며 이라크 정부를 압박하고 있다.\n     이라크군에 따르면 이날 밤 바그다드 동부지역에서 총 7발의 로켓이 발사돼 이 가운데 4발이 그린 존 안에 떨어졌다.\n  다만 미 대사관 직원들은 피신해 아직까지 인적·물적 피해는 없는 것으로 파악된다고 CNN은 전했다.\n    크리스토퍼 밀러 미 국방장관 대행은 이날 펜타곤에서 기자회견을 열고 \"2021년 1월 15일까지 아프간에 주둔하는 미군 규모를 2500명으로, 이라크 주둔 미군 규모도 2500명으로 감축하겠다\"고 밝혔다.\n  현재 아프간에는 약 4500명, 이라크에는 3000명의 미군이 주둔해 있다.\n    이희수 한양대 문화인류학과 명예교수는 \"이번 공격의 배후가 이란일 경우 감축 계획을 발표한 미군에 '빨리 떠나라' 는 신호를 주며 압박하려는 의도일 수 있다\"고 말했다.\n     이라크 내 반미 연대 강화될 듯…아프간서 탈레반 도발할 수도  이라크와 아프간 내 미군 감축은 힘의 공백 상태를 불러와 중동 정세에 상당한 파급력을 미칠 것이란 게 전문가들의 견해다.\n  우선 이라크에선 미국과 적대적인 이란의 영향력이 커질 가능성이 높다.\n   이희수 교수는 \"이라크 내에서 이란의 힘이 커지면서 강력한 반미 연대가 형성될 수 있다.\n  이란과 이라크 연대, 이스라엘과 수교를 맺은 이슬람 수니파 국가 간의 대립이 극대화될 수 있다\"고 전망했다.\n  그러면서 \"미군이 감축을 시작하면 완전히 철수할 때까지 미군을 향한 친이란 세력의 테러가 빈번해질 수 있다\"고 덧붙였다.\n  또 이라크 내 친이란 세력과 반이란 세력 간의 충돌이 발생할 가능성도 있다.\n   아프간에선 무장 반군 탈레반이 도발할 수 있다는 우려가 나온다.\n  트럼프 행정부는 지난 2월 탈레반이 알카에다에 근거지를 제공하지 않는 등 관계를 단절하면 내년 5월까지 아프간에서 미군을 완전히 철수하겠다고 합의했다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "트럼프 대통령의 명령으로 이라크와 아프가니스탄 주둔 미군 병력을 감축한다는 발표 직후 미군의 보호를 받는 그린 존에 대한 로켓 공격이 발생했다고 CNN 등이 보도했다.",
		"summary2": "이라크 수도 바그다드의 '그린 존'에 대한 로켓 공격이 발생해 최소 어린이 1명이 숨지고 민간인 5명이 다쳤다고 CNN 등이 17일(현지시간) 보도했다. 이번 로켓 공격은 도널드 트럼프 미국 대통령의 명령에 따라 이라크와 아프가니스탄에 주둔 중인 미군 병력을 감축한다는 발표가 나온 직후 발생했다. 그린 존은 미국 대사관과 이라크 정부 청사 등 주요 시설이 있어 미군의 보호를 받는 지역이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}