{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09292",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "차명진 제명 불발에 김종인 격노 \"통합당 후보로 인정 안한다\"",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09292-00001",
		"passage": "“총괄선대위원장 자격으로 나는 차명진 후보를 미래통합당 후보로 인정하지 않습니다.\n  지역 유권자들이 현명하게 판단해주실 것이라 믿습니다.\n ” 김종인 미래통합당 총괄선대위원장이 10일 당 윤리위원회가 이른바 ‘세월호 텐트’ 발언으로 물의를 빚은 차명진 후보(부천병)에 대해 ‘탈당권유’ 징계를 내리자 “윤리위원들의 판단력이 한심하다”며 이같이 말했다.\n  앞서 차 후보는 지난 8일 한 방송사의 후보자 초청토론회에서 “혹시 ○○○ 사건이라고 아세요? ○○○ 사건”이라며 “2018년 5월에 세월호 자원봉사자와 세월호 유가족이 텐트 안에서 말로 표현할 수 없는 문란한 행위를 했다는 기사를 이미 알고 있다”고 말해 논란을 빚었다.\n    황교안 대표는 방송 당일 밤 유튜브 방송에서 “국민께 큰 실망을 안겨드린 잘못된 발언에 대해 무거운 책임감을 느낀다.\n  매우 부적절하고 그릇된 인식이란 점을 분명히 말씀드린다”며 사과했다.\n  김 위원장도 9일 오전 긴급기자회견을 열어 “통합당에 한 번만 기회를 주시면 다시는 여러분 실망하는 일이 없도록 하겠습니다”며 거듭 고개를 숙였다.\n    하지만 이날 오전 당 윤리위는 차 후보에 대해 제명보다 한 단계 낮은 탈당권유 징계를 내렸다.\n  윤리위는 “차 후보가 선거기간 중 부적절한 발언으로 당에 유해한 행위를 한 사실이 인정된다”면서도 “상대 후보의 ‘짐승’ 비하 발언에 대해 이를 방어하고 해명하는 측면에서 사례를 인용한 것으로 보인다”고 징계 이유를 설명했다.\n  윤리위는 정기용 위원장이 개인 사정으로 불참한 상태에서 진행됐다.\n  일부 윤리위원은 “탈당권유도 세다.\n  경고 정도면 충분하다”는 취지의 의견을 냈다고 한다.\n  당 핵심 관계자는 “선거를 앞둔 상태에서 당 윤리위가 사실관계만 확인한 채 최소한의 정무적인 판단을 하지 않아 안타깝다”고 했다.\n  통합당 당헌·당규에 따르면 탈당권유 징계를 받은 당원은 10일 이내 탈당하지 않으면 자동 제명 처리된다.\n  즉 10일이 지나야 제명된다는 얘기다.\n  따라서 닷새 앞으로 다가온 총선에서 차 후보는 당적을 유지한 채 선거를 치를 수 있다.\n  윤리위 결정 직후 차 후보는 \"현명한 결정에 감사드린다.\n  완주하겠다\"고 했다.\n    이와 관련 황 대표는 “김 위원장께서 말씀하신 걸 기억하고 있다.\n  또 윤리위는 윤리위대로 독자적인 권한을 가지고 있기 때문에 그런 결정이 내려진 것으로 알고 있다”며 “이 부분을 어떻게 할 것인지에 대해 조금 더 숙의하겠다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "김 위원장이 윤리위가 물의를 빚은 차 후보에 대해 탈당권유 징계를 내려 당적을 유지한 채 선거를 치를 수 있게 하자, 윤리위원들의 판단력이 한심하다고 말했다.",
		"summary2": "하지만 이날 오전 당 윤리위는 차 후보에 대해 제명보다 한 단계 낮은 탈당권유 징계를 내렸다. 따라서 닷새 앞으로 다가온 총선에서 차 후보는 당적을 유지한 채 선거를 치를 수 있다. 김종인 미래통합당 총괄선대위원장이 10일 당 윤리위원회가 이른바 ‘세월호 텐트’ 발언으로 물의를 빚은 차명진 후보(부천병)에 대해 ‘탈당권유’ 징계를 내리자 “윤리위원들의 판단력이 한심하다”며 이같이 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}