{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15711",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘세금으로 등록금 반환’ 논란에 교육부 “학생 직접 지원 없다”",
		"author": "남윤서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15711-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)으로 강의를 온라인으로 들어야했던 대학생들의 등록금 반환 요구가 높은 가운데, 교육부가 직접적인 현금 지원은 없다고 선을 그었다.\n  정부의 등록금 대책 마련 계획에 대해 “세금으로 등록금 환불하느냐”는 비판이 이어지자 교육부 방침을 재확인한 것으로 풀이된다.\n  단 교육부는 신종 코로나바이러스 감염증(코로나19)으로 어려움을 겪는 대학에 대한 지원 방안은 관계 부처와 계속 협의해나갈 계획이다.\n  학생에 돈 안준다…대학 지원 방안 마련교육부 고위 관계자는 18일 대학생들이 요구하는 등록금 반환에 대해 “등록금 문제는 기본적으로 각 대학이 학생들과 적극 소통하며 해결해야 한다”며 “(정부가) 학생에 대한 직접적 현금 지원은 할 수 없다”고 밝혔다.\n  앞서 17일 당정 협의에서 3차 추가경정(추경) 예산안에 1900억원을 반영해 학생 1인당 10만원씩 나눠주는 방안이 검토됐다는 일부 보도에 대해서도 “교육부가 1900억원 추경 신청을 했지만 반영되지 않았다고 보고한 정도고 다른 논의는 없었다”며 “이번 추경 정부안에는 등록금 반환 예산이 들어있지 않다”고 말했다.\n  교육부는 학생에게 직접 돈을 주는 방식보다는 대학에 대한 지원을 확충하는 방식을 고려하고 있다.\n  정부가 대학에 지원금을 주는 만큼 대학도 자체적인 재정을 투입하는 방식이 될 것으로 보인다.\n  교육부 관계자는 “코로나19로 어려워진 대학 재정을 점검하고 재정과 학사운영 지원 방안을 모색하겠다”며 “대학의 자구 노력도 반드시 병행돼야 할 것”이라고 말했다.\n  기재부 “등록금은 대학 문제, 정부 지원 적절치 않아”그간 대학 등록금 반환 문제는 정치권과 정부, 부처간 의견이 엇갈리면서 혼선을 빚어왔다.\n  교육부는 그간 “등록금 반환은 대학에서 해결할 문제”라는 의견을 고수해왔지만 정치권에서는 정부가 나서야 한다는 목소리가 나왔다.\n  17일 여당과 정부는 당정청 협의를 통해 3차 추경 예산안에 등록금 반환과 관련된 예산을 반영하는 방안을 검토하기도 했다.\n  이해찬 더불어민주당 대표는 “반환 요구를 하는 학생들의 심정을 이해해야 한다”며 “이번 기회에 대학과 학생 모두 공감할 합리적 기준과 대책이 필요하다”고 말했다.\n  하지만 곳간 열쇠를 쥔 기획재정부는 정부 재정으로 등록금 반환을 지원하는 것에 반대 목소리를 냈다.\n  홍남기 부총리 겸 기재부 장관은 “대학 등록금 반환 문제에 대해서는 일단 등록금을 수납하는 대학이 자체적으로 결정할 문제라고 생각한다”며 “다른 대학이 그런 결정을 하지 않은 상태에서 정부가 지원 대책을 언급한 것은 적절치 않다고 생각한다”고 말했다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "여당과 정부는 정부재정으로 등록금 문제를 해결하려 했지만 기재부 장관이 반대하면서 대학교가 자체적으로 해결해야 한다고 했다.",
		"summary2": "17일 여당과 정부는 당정청 협의를 통해 3차 추경 예산안에 등록금 반환과 관련된 예산을 반영하는 방안을 검토하기도 했다. 하지만 곳간 열쇠를 쥔 기획재정부는 정부 재정으로 등록금 반환을 지원하는 것에 반대 목소리를 냈다. 홍남기 부총리 겸 기재부 장관은 “대학 등록금 반환 문제에 대해서는 일단 등록금을 수납하는 대학이 자체적으로 결정할 문제라고 생각한다”며 “다른 대학이 그런 결정을 하지 않은 상태에서 정부가 지원 대책을 언급한 것은 적절치 않다고 생각한다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}