{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19009",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인천시, 수돗물 유충 나온 집만 필터비 보상…생수 사 쓴 시민까지 불만 속출",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19009-00001",
		"passage": " 인천시가 수돗물 유충이 실제로 나온 가정에만 필터비 구매 비용을 지원하기로 하면서 시민들의 불만이 속출하고 있다.\n  인천시는 23일 \"유충이 발견된 공동주택에 대해 저수조 청소비를 보상할 예정\"이라고 밝혔다.\n  피해 가구에 대해서는 필터 구매비(샤워기·정수기)도 지원한다.\n  인천시 관계자는 “피해 가정은 영수증 등 증빙자료를 가지고 있다가 추후 구체적인 지원계획에 따라 보상을 신청하면 된다”고 말했다.\n   인천시, 유충 발견된 가정에만 필터비 보상  인천에서는 전체 10개 군·구 가운데 옹진군을 뺀 9개 군·구에서 수돗물 유충 신고가 잇따랐다.\n  첫 신고 이후 지난 21일 오후 6시까지 모두 814건에 이른다.\n  이중 실제 유충이 발견된 지역은 공촌정수장 수계인 서구·영종도·강화군과 부평정수장 수계인 부평구·계양구로 건수로는 232건이다.\n  피해 호소 지역은 사실상 인천 전역이지만 인천시 보상 방침에 따라 보상받을 수 있는 가구는 제한적인 셈이다.\n     수돗물 유충 신고 814건 중 232건만 보상   인천시의 보상 방침에 시민들은 반발했다.\n  수돗물 유충 발견 소식이 이어지면서 불안감을 느낀 많은 가정이 필터를 사 설치했는데 벌레가 나오지 않았다는 이유로 보상을 받지 못하기 때문이다.\n  유충 확인을 위해서라도 필터를 구매했는데 보상에서 제외돼선 안 된다는 목소리도 있다.\n   익명을 요구한 주민 A씨(35·여)는 “인천은 지난해 붉은 수돗물 사태를 겪고 전국에서 유충 신고가 가장 많이 나와서 불안감이 어느 지역보다도 큰 데 이런 식의 지원은 가급적 지원을 안 하고 싶다는 것처럼 들린다”며 “수돗물을 같이 공급받고 있는데 옆집에서 유충이 나오고 우리 집은 안 나왔다고 해서 다른 물이 아닌데 벌레가 나온 집만 필터값을 내준다는 건 주민을 더 화나게 하는 방침”이라고 말했다.\n  A씨는 “동네 친구들이 모여 있는 SNS 단체방도 불만이 쏟아지고 있다”고 전했다.\n     \"수돗물 마시지 말라더니 생수비는 왜 빼?\" 또 인천시가 유충이 나온 지역은 수돗물 음용을 자제해달라고 안내하고도 생수 구매 비용은 보상하지 않기로 한 데 대한 분만도 높다.\n  특히 피해가 집중된 서구는 최근 생수 구매 비용을 보상할 수 있다며 영수증을 보관해달라고 했다가 하루 만에 이를 뒤집기도 했다.\n   주민 B씨는 “똑같은 수도관을 쓰고 있는데 누구는 주고 누군 안 주는 게 말이 안 된다”며 \"수돗물을 마시지 말라더니 생수 비용을 못 준다고 하는 건 황당하다”고 말했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "이미 많은 가정이 필터와 생수를 샀는데 필터 구매 비용은 수돗물 유충이 실제로 나온 가정에만 지원하고 생수 구매 비용은 보상하지 않는 인천시의 결정에 시민들이 공분하고 있다. ",
		"summary2": "인천시가 수돗물 유충이 실제로 나온 가정에만 필터비 구매 비용을 지원하기로 하면서 시민들의 불만이 속출하고 있다. 수돗물 유충 발견 소식이 이어지면서 불안감을 느낀 많은 가정이 필터를 사 설치했는데 벌레가 나오지 않았다는 이유로 보상을 받지 못하기 때문이다. 또 인천시가 유충이 나온 지역은 수돗물 음용을 자제해달라고 안내하고도 생수 구매 비용은 보상하지 않기로 한 데 대한 분만도 높다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}