{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29620",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " '연대, 우정, 회복' 내걸고 광주비엔날레 내년 2월 개막한다 ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29620-00001",
		"passage": "\"이번 코로나 팬데믹 기간에 탄력적으로 대처한 한국을 비롯해 전 세계를 향해 연대, 우정, 회복의 가치와 중요성을 상기시키고 싶다.\n \" 내년 2월 26일 개막할 광주비엔날레를 앞두고 공동 예술감독인 데프네 아야스(Defne Ayas)와 나타냐 진발라(Natasha Ginwala)가 밝힌 다짐이다.\n  아야스는 터키 출신으로 네덜란드, 중국, 미국, 러시아 등 세계 곳곳의 문화기관 및 연구기획 단체 등에서 활동한 큐레이터이며, 진발라는 인도 출신으로 독일 로피우스바우미술관의 협력 큐레이터로 일하며 다수의 국제전을 기획한 인물이다.\n  올해 9월 개막 예정에서 코로나19 확산으로 내년으로 연기된 제13회 광주비엔날레는 최근 행사 윤곽을 확정했다.\n  전시 주제를 '떠오르는 마음, 맞이하는 영혼'으로 정한 두 예술감독은 전시에 참여할 총 69명의 작가 선정을 마쳤고, 41점의 커미션 신작 목록도 추렸다.\n  '떠오르는 마음, 맞이하는 영혼'이란 주제는 서구 사회와 근대를 지탱해온 합리성과 이성의 이분법에 대한 의문을 제시한다.\n  서구·비서구의 경계를 떠나 전지구적 공동의 생존을 위해 예술적 실천이 어떻게 가능한지 모색해 보겠다는 의지를 담았다.\n  이에 따라 미주나 유럽 등 서구 작가 비중이 높았던 예년 비엔날레와 달리 아시아·아프리카 등 비서구 작가들의 참여를 늘린 것이 특징이다.\n  피지나 아이티·코트디부아르 등 그동안 잘 알려지지 않았던 소규모 국가들의 작가들도 포함됐다.\n  전시 장소도 비엔날레 다채로워진다.\n  광주비엔날레 전시관 외에 국립광주박물관, 호랑가시나무 아트폴리곤, 광주극장 등지로 영역이 확대된다.\n  광주비엔날레 전시관 1층 전시실에선 한국의 샤머니즘, 즉 ‘무속’의 의식 체계를 탐구하는 작품들을 다룬다.\n  집단 트라우마와 가부장제의 억압, 질병을 마주하고 치유하는 여성 무속인의 역할을 돌아보자는 맥락이다.\n  광주비엔날레 전시관 1층 전시실에서 서울 소재 샤머니즘박물관과 가회민화박물관의 부적, 병풍 그림, 공예품 등을 보여주고 런던 웰컴 컬렉션(Wellcome Collection)이 소장하고 있는 그림과 다양한 자료도 소개한다.\n  두 예술감독은 \"샤머니즘을 통해 문화마다 달랐던 삶과 죽음, 건강에 대한 욕망과 치료 체계를 돌아볼 것\"이라고 설명했다.\n  이어 화가 민정기, 사진가 이갑철, 미술가 문경원 등 한국적 맥락에서 미완의 역사와 억압된 연대기를 다루는 작가들의 작품도 비엔날레 전시관에서 소개된다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "떠오르는 마음, 맞이하는 영혼이란 주제는 전지구적 공동의 생존을 위해 예술적 실천이 어떻게 가능한지 보여주겠다는 의지를 담고 있으며 비서구 작가들의 참여를 늘린 것이 특징이다.",
		"summary2": "'떠오르는 마음, 맞이하는 영혼'이란 주제는 서구 사회와 근대를 지탱해온 합리성과 이성의 이분법에 대한 의문을 제시한다. 서구·비서구의 경계를 떠나 전지구적 공동의 생존을 위해 예술적 실천이 어떻게 가능한지 모색해 보겠다는 의지를 담았다. 이에 따라 미주나 유럽 등 서구 작가 비중이 높았던 예년 비엔날레와 달리 아시아·아프리카 등 비서구 작가들의 참여를 늘린 것이 특징이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}