{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09568",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " \"한국 회화 경쟁력은 단색조 회화...자리매김은 이제 시작\"",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09568-00002",
		"passage": "   그에 따르면, 단색조 회화에서 중요한 것은 색이 아니라 그 화면이 형성되는 과정이란다.\n  그는 \"서구의 미니멀 아트가 감정을 철저히 배제한 채 작업하는 ‘결과의 예술’이라면, 한국의 단색조 회화는 끊임없이 반복해 작업하는 ‘과정의 예술’이라는 점에서 매우 다르다\"며 \"한국 단색조 회화는 서양과 형식적으로는 유사한 듯하지만 한국인의 정서적 감성이 내용적, 미학적으로 다르다\"고 덧붙였다.\n  이번 전시에 굳이 '단색조 회화'라는 명칭을 내세운 이유다.\n   그는 \"단색조 회화 안엔 수묵화와 서예의 정신인 여백, 관조, 기, 정중동, 무위자연, 풍류 등 한국의 정신적 가치가 담겨 있다.\n \"면서 \"이는 마치 한국인들이 즐기는 냉면의 밍밍하면서도 감칠맛과 닮았다\"고 말했다.\n  그러면서 단색조 회화의 특징으로 ▶재료의 ‘물성’을 통한 ‘시각적 촉감’ ▶‘시간의 중첩’ ▶‘행위의 반복’ 등을 꼽았다.\n     더 넓게, 더 깊게 단색조 회화는 그 과정 자체에 의미가 있다는 것이다.\n  단순히 노동을 반복하는 것이 아니라 시간이 지나면서 스스로가 형태를 갖추어 간다는 점에서 시간의 예술이라는 것이다.\n   이번 전시에 소개된 중견 작가 그룹 중 눈에 띄는 김태호의 작품도 그런 맥락 위에 있다.\n  그는 색을 쌓고 다시 긁어내고 다시 쌓은 다음 긁어내는 방식으로 작업하는 방식으로 미묘하게 중첩된 색채를 만들어냈다.\n  색을 겹겹이 쌓아올렸으면서도 투명한 깊이감을 만들어낸 김택상의 작품도 마찬가지다.\n  얇디 얇은 천을 색을 풀어놓은 맑은 물에 적셨다가 말리는 과정을 통해 신비로운 색상을 만들어낸다.\n  맑은 색으로 승부하는 그의 작품은 색을 쌓아 올린 게 아니라 시간을 쌓아 올린 작품이라고 해도 과언이 아니다.\n   일정 넓이로 자른 광목천을 섬유강화플라스틱(FRP)을 발라 건조해 ‘ㄷ’자 모양의 기본형태를 만든 뒤 이를 전후좌우로 이어 붙여가며 하나의 부조 같은 회화를 완성하는 남춘모의 작품도 보여준다.\n    젊은 작가그룹 중 한국의 오랜 전통 안료인 옻칠을 통해 작업하는 김덕한의 작품도 눈길을 끈다.\n  공예품의 주재료로 쓰였던 옻칠을 현대미술로 끌어와 반복되는 사포질로 색의 흔적을 드러냈다.\n  이밖에 신문이나 잡지 등의 종이에 드로잉을 하는 최병소, 캔버스 위에 태운 숯을 붙이고 한지로 덮은 다음 쇠솔로 문지르고 긁어내는 작업으로 독특한 질감을 만들어낸 이진우 등의 작품도 눈길을 끈다.\n   달항아리의 미학 가장 특이해 보이는 것은 이 그림들과 함께 자리한 달항아리다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "그는 서구의 미니멀 아트가 결과의 예술이라면 한국의 단색조 회화는 시간이 지나면서 스스로가 형태를 갖추는 시간의 예술과 과정의 예술이라고 말했다.",
		"summary2": "그는 \"서구의 미니멀 아트가 감정을 철저히 배제한 채 작업하는 ‘결과의 예술’이라면, 한국의 단색조 회화는 끊임없이 반복해 작업하는 ‘과정의 예술’이라는 점에서 매우 다르다\"며 \"한국 단색조 회화는 서양과 형식적으로는 유사한 듯하지만 한국인의 정서적 감성이 내용적, 미학적으로 다르다\"고 덧붙였다. 단순히 노동을 반복하는 것이 아니라 시간이 지나면서 스스로가 형태를 갖추어 간다는 점에서 시간의 예술이라는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}