{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14711",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "검찰 “이재용 수조원 부당이득” 삼성측 “법·회계기준 지켰다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14711-00001",
		"passage": "8일 오전 서울법원종합청사 서관 321호 법정에서 열린 이재용(52) 삼성전자 부회장 등 세 명의 구속 전 피의자 심문(영장실질심사)에선 검찰과 삼성 측이 치열한 법리 다툼을 벌였다.\n  검찰은 “이 부회장이 합병과 분식회계를 통해 수조원대의 부당이득을 취한 중대 사안”이라고 주장했다.\n  삼성 측은 “증거 인멸 가능성이 없는 데다 경제위기 극복을 위해 경영 정상화가 필요하다”는 논리로 방어했다.\n  이 부회장의 혐의는 삼성그룹의 경영권 승계를 위해 2015년 삼성물산·제일모직 간 합병에 관여하고 합병 전에 삼성바이오로직스의 부채 등을 덮어 모(母)회사인 제일모직의 가치를 부풀렸다는 것이다.\n  자본시장법(부정거래 및 시세조종 행위), 외부감사법 위반 혐의가 적용됐다.\n  이 부회장 외에 최지성(69) 전 삼성그룹 미래전략실장(부회장)과 김종중(64) 전 삼성그룹 미래전략실 전략팀장(사장)도 영장심사를 받았다.\n  서울중앙지법 원정숙(46·연수원 30기) 영장전담 부장판사가 주재한 이날 영장심사에서 검찰 측은 ‘사안의 중대성’을 부각했다.\n  삼성물산과 제일모직 합병 과정에서 일어난 삼성 측의 부정거래와 시세조종으로 이 부회장이 수조원 규모의 부당이득을 챙겼다고 주장했다.\n  수사팀은 확보한 물증과 주변인 진술 등을 토대로 이 부회장의 개입 정황이 드러났다고 강조했다.\n  특히 경영권 승계 과정에서 작성된 삼성의 비공개 프로젝트인 이른바 ‘프로젝트G’에 대해 이 부회장이 관련 내용을 보고받고, 점검한 정황이 담긴 자료를 제시한 것으로 알려졌다.\n  오너 구속이 경제위기에 악영향을 미칠 수 있다는 일각의 우려와 관련해선 “재벌그룹 오너의 구속이 국가 경제에 타격을 입힌다는 논리는 증명되지 않았다”고 일축했다.\n  한 검사 출신의 변호사는 “윤석열 검찰총장은 물론이고 청와대와 가까운 이성윤 서울중앙지검장이 영장 청구를 반대하지 않은 건 수사팀에서 ‘한 방’을 가져왔기 때문이 아닌가 싶다”고 관측했다.\n  이에 맞서 삼성 측은 “이 부회장의 혐의는 검찰의 일방적 주장이며 설사 그 주장이 맞다 하더라도 구속은 부당하다”고 반박했다.\n  지난 1년8개월여간 진행된 수사에서 검찰 측 논리를 뒷받침할 증거를 충분히 수집했다면 증거인멸의 우려도 없으니 구속할 이유가 없다는 논리를 폈다.\n  또 한국 경제의 위기를 극복하는 데 삼성의 역할도 강조했다고 한다.\n  삼성 측은 7일 대(對)언론 호소문을 내고  “삼성으로서도 일찍이 경험하지 못한 위기 상황에서 장기간에 걸친 검찰 수사로 인해 정상적인 경영이 위축돼 있다”며 “한국 경제의 위기를 극복하는 데 삼성이 역할을 수행할 수 있도록 도와 달라”고 했다.\n ",
		"passage_Cnt": 1303
	},
	"Annotation": {
		"summary1": "이 부회장 등 세 명의 영장실질심사에서 제일모직의 가치를 부풀린 혐의에 대하여 검찰과 삼성 측이 법리 다툼을 벌였다.",
		"summary2": "이 부회장의 혐의는 삼성그룹의 경영권 승계를 위해 2015년 삼성물산·제일모직 간 합병에 관여하고 합병 전에 삼성바이오로직스의 부채 등을 덮어 모(母)회사인 제일모직의 가치를 부풀렸다는 것이다. 8일 오전 서울법원종합청사 서관 321호 법정에서 열린 이재용(52) 삼성전자 부회장 등 세 명의 구속 전 피의자 심문(영장실질심사)에선 검찰과 삼성 측이 치열한 법리 다툼을 벌였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}