{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16208",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[채인택의 글로벌줌업] ‘요람에서 무덤까지’ 영국 좌파 애틀리 총리, 6·25 파병 왜?",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16208-00002",
		"passage": " 의사들의 반발이 있었으나 일반의는 개인 개업이 가능하도록 하는 타협안으로 풀었다.\n  주택 분야에선 51년까지 100만 채를 새로 짓고 50만 채를 보수하는 공급 사업을 펼쳤다.\n  실업수당·노령연금 제도도 탄탄하게 확립했다.\n  전시인 44년 마련했던 버틀러 교육법을 47년부터 적용해 15세까지 무상교육을 제공했다.\n  이렇듯 애틀리가 좌파 정책을 추진하자 노동당 좌파세력은 47년 ‘계속 좌향좌(Keep Left)’란 구호를 앞세워 미국과 거리를 둘 것을 요구하기 시작했다.\n  이들은 영국이 유럽 사회민주주의 세력의 구심점을 맡고, 미국과 소련 사이의 제3 세력으로서 균형자 역할을 할 것을 요구했다.\n  하지만 애틀리의 대외정책은 좌우가 아닌 국익에 초점을 맞췄다.\n  그는 소련이 전후 점령한 동유럽 지역에 공산 위성정권을 수립하고 세력을 확장하는 것이 세계 평화와 영국의 국익을 위협한다고 판단했다.\n  그래서 미국과 손잡고 49년 4월 공산권에 대항하는 서방의 집단방위체제인 북대서양조약기구(나토)의 창설에 앞장섰다.\n  49년 8월 소련의 첫 핵실험과 중국 공산화로 동서 냉전은 더욱 가속화했다.\n  애틀리는 소련은 물론 영국 공산당과도 멀리하면서 가까이하는 노동당원을 제명했다.\n  국민 지지 속에 내정개혁을 이루고 복지국가를 건설하려면 소련이나 공산당과 아무런 관련이 없음을 국민에게 확신시켜야 한다고 믿었기 때문이다.\n  이런 상황에서 6·25전쟁이 발발하자 애틀리는 유엔 안전보장이사회 결의에 호응해 한반도에 파병하고 북한 침략군, 나중엔 중공군과 맞섰다.\n  애틀리는 안경과 틀니 무료 제공에 필요한 복지예산을 깎아 6·25전쟁 전비를 비롯한 냉전 재무장 비용 47억 파운드를 마련했다.\n  영국군은 51년 4월 22~25일 파주군 적성면 설마리 일대에서 벌어진 임진강전투(적성전투·설마리전투라고도 함)에서 최후의 한 사람까지 포기하지 않고 마지막 한 발의 총알을 다 쏠 때까지 진지를 사수해 중공군의 서울 진격을 저지하는 투혼을 발휘했다.\n  그 결과 유엔군은 서울 북방에 방어선을 강화했고 중공군은 다시는 서울을 넘보지 못했다.\n  영국 왕실이 거주하는 윈저성의 전시실 벽엔 ‘IMJIN’이라고 또렷하게 적힌 임진강 전투 기념 팬던트가 걸려있다.\n  애틀리는 자유세계를 공산 제국주의의 팽창에서 보호하고 세계 평화를 지키는 데 뚜렷한 족적을 남겼다.\n  내외적으로는 자유세계와 공산세력이 부딪히고, 대내적으로는 국민의 복지요구가 커지는 시대를 현명하게 헤쳐 나갔다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "애틀리는 소련이 전후 점령한 동유럽 지역에 공산 위성정권을 수립하고 세력을 확장하는 것이 세계 평화와 영국의 국익을 위협한다고 판단해 미국과 손잡고 나토의 창설에 앞장섰다.",
		"summary2": "하지만 애틀리의 대외정책은 좌우가 아닌 국익에 초점을 맞췄다. 그는 소련이 전후 점령한 동유럽 지역에 공산 위성정권을 수립하고 세력을 확장하는 것이 세계 평화와 영국의 국익을 위협한다고 판단했다. 그래서 미국과 손잡고 49년 4월 공산권에 대항하는 서방의 집단방위체제인 북대서양조약기구(나토)의 창설에 앞장섰다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}