{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05786",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[강갑생의 바퀴와 날개] 보행자 살리자는 5030…“획일적 시행은 곤란”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05786-00002",
		"passage": " 앞서 서울과 부산 등에서는 도심에서 5030 시범운영을 하고 있다.\n  그런데 전문가들 사이에선 5030 정책에 대한 다소 우려 섞인 반응도 나온다.\n  외국과 달리 국내에서 5030을 시행했을 때 얻을 효과에 대한 연구와 분석이 빈약하다는 지적이다.\n  실제로 5030의 효과 분석은 최근 서울시와 교통안전공단이 내놓은 자료가 거의 유일하다.\n  이 자료에 따르면 서울 종로 구간(세종로 사거리~흥인지문 교차로)에 해당 정책을 도입한 2018년 7월부터 12월까지 보행자 사고 건수가 전년도 같은 기간에 비해 15.\n 8%가 줄었다는 것이다.\n  19건에서 3건이 감소했다.\n  자료에는 제한속도에 따른 통행시간의 차이를 실험한 내용도 담겨 있다.\n  지난 1월 중순 중앙버스전용차로제가 시행 중인 한남~강남대로, 통일~의주로, 망우~왕산로 등 3개 구간에서 시속 60㎞와 시속 50㎞로 주행한 두 차량의 통행시간을 비교했다.\n  출근 시간과 낮, 퇴근 시간, 심야 등으로 나눠 실험했는데 두 차량 간 통행시간은 평균 2분밖에 차이가 나지 않았다.\n  유정훈 아주대 교수는 “발표 자료에서는 2분 차이가 미미하다고 보는 듯하지만 실제로 도심을 이동하는 차량이 모두 2분씩 늦는다고 하면 그 시간 손실은 상당한 규모가 될 것”이라며 “최소한 이러한 손실과 5030으로 인해 얻을 수 있는 효과를 수치상으로 비교 분석한 자료가 있어야 대국민 설득이 가능하다”고 지적했다.\n  또 다른 전문가도 “서울만 해도 도심 내 도로별로 차량 통행패턴과 보행자 특성이 다를 텐데 종로구간의 실험결과만으로 정책 확대 여부를 판단하는 건 성급한 측면이 있다”며 “도로별 특성에 따라, 보다 유연한 정책 추진이 필요할 것”이라고 말했다.\n  게다가 속도만 줄여서 보행자 안전이 제대로 확보될지도 미지수다.\n  학교 주변 등 어린이보호구역에서 발생하는 교통사고의 경우 불법 주정차가 원인인 경우가 적지 않다.\n  이들 불법 주정차 차량으로 인해 운전자의 시야가 가리기 때문에 비상시 대처가 어렵다.\n  이를 해결하려면 무인단속카메라 설치 등 불법 주정차 단속강화를 위한 대책도 반드시 병행돼야 한다.\n  그리고 속도를 인위적으로 줄이기 위한 방지턱 설치 등 도로 구조도 많이 바꿔야 한다.\n  하지만 정부와 지자체가 이를 위한 예산을 충분히 확보했다는 얘기는 아직 없다.\n  올해 행정안전부가 5030을 위한 시설개선비용으로 전국 46개 지자체에 주는 돈은 86억원에 불과하다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "5030의 효과 분석은 서울시와 교통안전공단이 내놓은 자료가 거의 유일해 연구와 분석이 빈약하며 도로별 특성에 따라 보다 유연한 정책 추진이 필요할 것이라는 지적이 나왔다. ",
		"summary2": "외국과 달리 국내에서 5030을 시행했을 때 얻을 효과에 대한 연구와 분석이 빈약하다는 지적이다. 실제로 5030의 효과 분석은 최근 서울시와 교통안전공단이 내놓은 자료가 거의 유일하다. 또 다른 전문가도 “서울만 해도 도심 내 도로별로 차량 통행패턴과 보행자 특성이 다를 텐데 종로구간의 실험결과만으로 정책 확대 여부를 판단하는 건 성급한 측면이 있다”며 “도로별 특성에 따라, 보다 유연한 정책 추진이 필요할 것”이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}