{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00406",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 \"이란 무슨 짓하든 큰 보복…문화유적도 공격가능\" ",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00406-00001",
		"passage": "\"김정은 약속 어기지 않을 것으로 생각하지만 아닐지도…\"    도널드 트럼프 미국 대통령이 5일(현지시간) \"이란이 무슨 짓을 하든 대규모 보복을 할 것\"이라고 말했다.\n  \"신속하고, 전면적인 그리고 비대칭적 방식으로 반격할 것\"이라고 한 데 이어 이란을 향해 거듭 경고한 것이다.\n  앞서 트럼프 대통령이 트위터를 통해 밝힌 52개 표적 중 국제적으로 가치가 높은 문화 유적까지 포함이 됐다는 점에서 논란이 일었지만 트럼프 본인은 뜻을 굽히지 않았다.\n  \"그들은 도로변 폭탄으로 우리 국민을 폭사할 수 있는 데 유적은 건드려선 안 된다는 것은 말이 안 된다\"라고 하면서다.\n  이같은 발언은 그가 플로리다 마러라고 리조트에서 2주간 휴가를 마치고 백악관으로 돌아오는 전용기에서 기자들과 만난 자리에서 나왔다.\n   트럼프 대통령은 이란의 보복 위협에 대해 \"만약 그런 일이 발생한다면, 이란이 무슨 짓을 하든 큰 보복(major retaliation)이 있을 것\"이라고 말했다.\n  그는 기내에서도 트위터로 \"이란이 미국인과 미국 목표를 군사 공격을 할 경우 미국은 신속하고, 전면적이고, 아마도 비대칭적 방식으로 반격할 것\"이라고 밝혔다.\n   트럼프 대통령은 전날 트위터에서 \"이란과 이란 문화에 아주 중요하고 높은 수준을 포함한 52곳을 조준 중\"이라고 경고했다.\n  52곳 중 문화 유적지도 포함된다는 논란이 벌어진 데 대해 트럼프 대통령은 \"그들은 우리 국민을 살해하고, 고문하고 불구로 만들 수도 있고, 도로변 폭탄으로 폭파하는 것도 허용된다\"며 \"우리만 그들 문화 유적지는 건드려선 안 된다는 식으론 일이 안 된다\"고 강조했다.\n   문화 유적지 파괴는 1954년 헤이그 문화재 보호 협약과 2017년 트럼프 행정부도 지지한 유엔 안보리 결의안을 포함한 국제법상 전쟁 범죄 행위다.\n  앞서 마이크 폼페이오 국무장관은 이날 ABC 방송에 출연해 이 같은 전쟁 범죄에 해당하는 문화 유적 공격 준비에 대해 부정했다.\n  그는 \"우리는 항상 그래왔듯이 합법적으로 행동할 것\"이라고 말했다.\n  그러면서 \"미국 국민은 우리가 공격하는 모든 표적은 합법적인 표적이며, 미국을 보호하고 방어하기 위한 것임을 알아야 한다\"고 말했다.\n  그러나 트럼프 대통령은 폼페이오 장관의 발언도 부정해가며 이란에 대한 분노를 표출한 셈이 됐다.\n   트럼프 대통령은 또 이라크 의회가 미군 철수 결의안을 통과시킨 데 대해서도 \"수십억 달러가 들어가 아주 비싼 공군기지를 갖고 있고 이 돈을 보상하기 전까지 떠나지 않을 것\"이라고 했다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "전용기에서 기자들과 만난 트럼프 대통령은 이란의 보복 위협에 대해 무슨 짓을 하든 큰 보복이 있을 것이라고 했고 트위터를 통해 이란의 중요한 52곳을 조준 중이라고 경고했다.",
		"summary2": "이같은 발언은 그가 플로리다 마러라고 리조트에서 2주간 휴가를 마치고 백악관으로 돌아오는 전용기에서 기자들과 만난 자리에서 나왔다. 트럼프 대통령은 이란의 보복 위협에 대해 \"만약 그런 일이 발생한다면, 이란이 무슨 짓을 하든 큰 보복(major retaliation)이 있을 것\"이라고 말했다. 트럼프 대통령은 전날 트위터에서 \"이란과 이란 문화에 아주 중요하고 높은 수준을 포함한 52곳을 조준 중\"이라고 경고했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}