{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18846",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘네이버통장’ 명칭 문제 없을까…금융위, 협의체 만들어 논의한다 ",
		"author": "안효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18846-00001",
		"passage": "금융위원회가 은행ㆍ카드사 등 기존 금융사와 네이버ㆍ카카오 등 빅테크(Bigtechㆍ대형 기술기업), 토스ㆍ뱅크샐러드 등 핀테크를 아우르는 3자 협의체를 구성한다.\n  ‘네이버통장’ 등 IT공룡들의 금융업 진출이 속도를 내며, 기존 금융업계와의 갈등도 본격화되면서다.\n  금융위원회는 21일 ‘금융회사, 빅테크, 핀테크와 금융산업 발전방향’ 간담회를 개최한 후 협의체 구성 계획 등을 밝혔다.\n  이날 간담회에는 정태영 현대카드 대표와 정중호 하나금융연구소장, 한동환 국민은행 부행장 등 기존 금융권 인사와 류영준 카카오페이 대표, 최인혁 네이버파이낸셜 대표, 이승건 비바리퍼블리카(토스) 대표, 김태훈 레이니스트(뱅크샐러드) 대표 등 빅테크ㆍ핀테크 인사들이 한 자리에 모였다.\n  최근 금융업계에서는 네이버ㆍ카카오 등 IT공룡들의 금융업 진출이 큰 이슈다.\n  기존 금융사들은 금융위 등 규제당국이 빅ㆍ핀테크 업체에 우호적이라고 반발하고 있다.\n  금융위가 간편결제 업체들에 신용카드처럼 ‘후불 결제’를 허용하는 방안을 추진하는 것 등이 대표적이다.\n  빅테크 \"금융장벽 낮추는 정부 지원 필요\"…은행 \"리스크 등 명확한 규정 필요\"기존 금융업계와 빅ㆍ핀테크 업체들의 갈등은 곳곳에서 벌어지고 있다.\n  ‘네이버통장’ 명칭 사용을 둘러싼 논란이 대표적이다.\n  명칭은 네이버통장이지만, 실제로는 미래에셋대우가 만들어 운용하는 CMA(종합자산관리계좌)-RP(환매조건부채권)형 계좌다.\n  기존 금융권에서는 네이버가 예금자보호가 안되는 CMA 통장을 일반 은행 통장과 비슷한 개념으로 판매한다며 반발했다.\n  결국 네이버는 통장명칭을 ‘미래에셋대우CMA 네이버통장’으로 변경했다.\n  8월 시행될 마이데이터 사업도 기존 금융권과 빅테크 기업들의 갈등이 첨예하다.\n  마이데이터란 금융권에 흩어진 개인정보를 한꺼번에 모아서 맞춤형 상품 추천 등 새로운 서비스를 할 수 있는 사업이다.\n  기존 금융권에서는 은행 등은 모든 정보를 제공하는데, 네이버는 모든 데이터가 아닌 자회사인 네이버파이낸셜의 정보만 제공하고 있다며 불만을 토로하고 있다.\n   이날 간담회에서 최인혁 네이버 파이낸셜 대표는 “금융산업 발전을 위해서는 혁신적 아이디어를 구체화하고 금융의 진입장벽을 낮추는 스몰라이센스, 오픈뱅킹, 샌드박스, 지정대리인 제도 등 정부의 지원 정책이 계속될 필요가 있다”고 말했다.\n  반면 정중호 하나금융연구소장은 “디지털금융의 핵심이자 경쟁력인 데이터에 대한 차별 없는 접근과 활용을 제도적으로 보장하고 금융안정, 소비자보호 등에서 발생가능한 리스크와 관련된 규율체계와 책임소재에 대한 명확한 규정이 필요하다”고 주장했다.\n ",
		"passage_Cnt": 1300
	},
	"Annotation": {
		"summary1": "네이버통장 등 IT공룡들의 금융업 진출이 속도를 내며 기존 금융업계와의 갈등이 본격화되면서 금융위원회가 기존 금융사와 핀테크를 아우르는 3자 협의체를 구성한다.",
		"summary2": "금융위원회가 은행ㆍ카드사 등 기존 금융사와 네이버ㆍ카카오 등 빅테크(Bigtechㆍ대형 기술기업), 토스ㆍ뱅크샐러드 등 핀테크를 아우르는 3자 협의체를 구성한다. ‘네이버통장’ 등 IT공룡들의 금융업 진출이 속도를 내며, 기존 금융업계와의 갈등도 본격화되면서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}