{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05497",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전 세계 최고 30인 리스트에 6명이나…잘 나가는 한국 공예",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05497-00002",
		"passage": " 3mm 두께도 강 작가가 여러 번의 실험을 거쳐 나이테가 가장 아름답게 표현되면서도 실용성까지 갖춘 두께를 찾아낸 것이다.\n  박 작가는 “실용성과 작가의 예술적 감성이 잘 조화를 이룬 것이 진정한 공예품”이라며 “화려함 보다는 동양적인 단정하고 우하한 조형성과 기법을 살렸다”고 설명했다.\n  김계옥 작가의 ‘제2의 표피’는 0.\n 2cm 굵기의 구리선을 코바늘 뜨개질로 엮어 패턴을 만들고, 이를 패치워크 방식으로 이어 붙인 3400×2000cm 규모의 공간 설치물이다.\n  언뜻 보면 커다란 레이스 천을 공중에 띄워 놓은 듯 보인다.\n  10년 넘게 ‘두 번째 피부’이라는 주제로 동일한 과정의 작업을 해온 김 작가는 “인체 피부의 표면을 재해석한 질감의 패턴들을 이어서 공간에 연결하는 반복 행위들을 통해 오래된 기억이 겹쳐지는 시간의 힘을 표현헸다”고 했다.\n    이화여대 조형예술학과 김혜정 교수(도예전공)의 ‘심피: 하늘과 땅의 문제(물건)’은 물레 성형 후 손으로 흙을 집어 변형한 도자 작품이다.\n  김 교수가 시리즈로 제작 중인 ‘심피(心皮)’는 종자식물이 생명을 재생하는 부분으로 ‘여성성·모성’과 함께 마음의 껍질, 흔적, 기억 등을 상징한다.\n  그는 “물레 작업을 하면서 흙으로 만든 ‘그릇’과 ‘심피’에는 공통점이 많다는 걸 깨달았다”며 “안에 있는 것을 감싸 보호하며, 안과 밖을 나누는 경계이자 소통의 기능을 한다.\n  또한 종종 내용물에 관한 기억의 매개체가 되기도 하기 때문”이라고 설명했다.\n  특히 이번 출품 작품은 ‘천지인(天地人)’을 주제로 현대인과 지구환경문제 등을 함축하고 있다.\n  매끈한 유약의 세라믹과는 달리 거칠게 표현된 옥빛의 도자기는 인간의 역사와 문화를 더 근원적으로 거슬러 올라간 청동기 시대의 색조와 질감을 표현한 것이다.\n     박성열 작가의 ‘본연’은 옻칠 자체의 물성과 재료로서의 가치를 부각한 작품이다.\n  점성이 있는 옻나무 원액을 길게 늘여서 여러 갈래의 조각으로 굳히는 새로운 기법으로 작업했다.\n  박 작가는 “옻칠은 그 자체로 장점이 많은 기법인데, 늘 나무·금속의 마감재로만 인식돼 온 것이 아쉬워 옻칠 본연의 가치와 장점을 살리고 싶어 방법을 고안했다”고 말했다.\n  다양한 원료를 섞어 알록달록한 색을 만든 것 또한 노하우가 많이 필요한 작업이다.\n  미국 서던 일리노이 대학(Southern Illinois University)에서 활동 중인 이지용 교수의 ‘체세포 분열’은 현미경을 통해 볼 수 있는 세포분열을 비롯해 배아, 씨앗, 그리고 다양한 미생물 등의 형태에서 아이디어를 얻은 작품이다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "나이테에서 가장 아름답게 표현되는 두께를 찾은 김 작가의 공예품에 대해 박 작가는 동양적인 단정하고 우아한 조형성과 기법을 살렸다고 설명했다.",
		"summary2": "3mm 두께도 강 작가가 여러 번의 실험을 거쳐 나이테가 가장 아름답게 표현되면서도 실용성까지 갖춘 두께를 찾아낸 것이다. 박 작가는 “실용성과 작가의 예술적 감성이 잘 조화를 이룬 것이 진정한 공예품”이라며 “화려함 보다는 동양적인 단정하고 우하한 조형성과 기법을 살렸다”고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}