{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29487",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2020 대한민국 CEO 명예의전당 지속가능, 고용친화, 사회공헌, 산업(유통 / 정유-에너지) 수상자는?",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29487-00002",
		"passage": " 한편 보람그룹은 섬김과 사랑을 바탕으로 사회취약계층에 대한 사회공헌 활동에도 앞장서고 있다.\n  지난 2012년 ‘보람상조 사회봉사단’ 출범을 시작으로 이라크 한방의료캠프, 신장병 환우들을 위한 콩팥사랑 나눔 캠페인, 장수 사진 무료 촬영, 지역 어르신을 위한 행복나눔 연예인봉사단 후원, 코로나19 극복 사랑의 헌혈 캠페인 등 국내·외에서 다양한 봉사활동을 진행해오고 있다.\n  고용친화 부문부산항만공사  /  남기찬 사장   사람 중심의 행복한 일터 만들기에 진력부산항만공사의 남기찬 사장(사진)이 ‘2020 대한민국 CEO 명예의전당’ 고용친화 부문에 수상했다.\n    남기찬 사장은 취임 이후 스마트 오피스 구축을 통해 업무 집중도를 높이고 불필요한 업무를 대폭 감소시켰으며, 집중 근무시간제 도입으로 업무효율성을 제고해 높은 평가를 받았다.\n  특히 일과 생활의 조화로운 균형을 위해 초과근로 총량관리제, 유연근무제 등을 적극 독려함으로써 직원 평균 근로시간은 낮추고 연차 사용률은 높이는 등 임직원들의 워라밸 달성에 기여했다.\n  아울러 안전하고 건강한 근로환경 조성을 위해 근로자 지원 프로그램(EAP)을 도입, 직원들의 심리 검사 및 1:1 상담을 적극 지원했다.\n  노사혁신·소통위원회를 통해 직원들의 요구사항을 적극적으로 반영했으며, 기관장 주도 화목Day, BPA 독서경영, 문화회식 등 다양한 프로그램을 통해 신뢰를 바탕으로 한 임직원 간 소통의 기반을 마련했다.\n  또한 창업 해커톤 및 부산항 크루즈 팝업마켓 운영 등을 통해 부산항의 항만물류산업 일자리 창출 기반을 조성함으로써 지역사회 전반의 경제활력 제고와 지속가능 성장을 위해 노력했다.\n  특히 부산항 컨테이너 터미널 운영사와 부산항 민간분야의 고용의 질 개선을 위한 인권경영 협약을 체결함으로써, 항만근로자를 위한 차별 없는 일자리를 구현했다.\n  이 같은 노력의 결과로 부산항만공사는 공기업 최초 인권경영시스템 인증 획득, 공공부문 인적자원개발 우수기관 인증, 노사문화대상, 국가산업대상, 대한민국 지식대상 특별상을 수상하는 등 공기업으로서의 사회적 가치 창출 및 고용친화경영 노력을 크게 인정받았다.\n  남기찬 사장은 “이번 수상은 부산항만공사의 전 임직원이 합심해 사람중심의 행복한 일터 만들기에 노력한 결과라고 생각한다”며 “사람이 존중 받는 인본주의 경영을 통해 일과 삶이 조화된 직장문화를 만드는 데 투자와 노력을 계속하겠다”고 소감을 밝혔다.\n  사회공헌 부문 ★★생명보험사회공헌위원회  /  신용길 위원장생명존중 · 생애보장을 위한 지원사업 전개  생명보험사회공헌위원회(이하 사회공헌위)의 신용길 위원장 (사진)이 ‘2020 대한민국 CEO 명예의전당’ 사회공헌 부문에서 수상했다.\n ",
		"passage_Cnt": 1335
	},
	"Annotation": {
		"summary1": "공기업으로서의 사회적 가치 창출 노력을 인정받아 진력부산항만공사 사장이 2020 대한민국 CEO 명예의전당 고용친화 부문에서 수상했다.",
		"summary2": "사람 중심의 행복한 일터 만들기에 진력부산항만공사의 남기찬 사장(사진)이 ‘2020 대한민국 CEO 명예의전당’ 고용친화 부문에 수상했다. 이 같은 노력의 결과로 부산항만공사는 공기업 최초 인권경영시스템 인증 획득, 공공부문 인적자원개발 우수기관 인증, 노사문화대상, 국가산업대상, 대한민국 지식대상 특별상을 수상하는 등 공기업으로서의 사회적 가치 창출 및 고용친화경영 노력을 크게 인정받았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}