{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13209",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'민간인' 임종석, 유엔사 작심 비판에…美국무 이례적 논평",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13209-00001",
		"passage": " 지금은 민간인인 임종석 전 대통령 비서실장의 발언에 미국 국무부가 이례적으로 논평을 냈다.\n  임 전 실장이 교착 상태인 남북, 북미 관계를 풀기 위해 “미국에 일부 부정적인 견해가 있어도 문재인 대통령은 일을 만들고 밀고 가려 할 것”이라고 말한 게 발단이다.\n  이에 미 국무부는 “남북 협력은 비핵화에 발맞춰야 한다”고 입장을 밝혔다.\n   미 국무부는 23일(현지시간) 임 전 실장의 발언에 대한 미국의 소리(VOA)의 질의에 “미국은 남북 협력을 지지한다”면서도 “남북협력은 반드시 비핵화의 진전과 발을 맞춰야(lockstep) 한다”며 이같이 말했다.\n  미 정부가 현직 정부 관계자가 아닌 임 전 실장의 발언에 대해 논평을 낸 것은 이례적으로 받아들여진다.\n  문재인 정부 대북정책의 막후 실세인 임 전 실장의 발언에 그만큼 무게감이 있다고 판단했다는 의미가 된다.\n  임 전 실장은 현재 아랍에미리트(UAE) 외교특별보좌관 직함을 달고 있지만, 엄밀히 민간인 신분이다.\n   미 국무부는 또 VOA에 “모든 유엔 회원국들은 유엔 안보리 결의안을 준수해야 한다”며 “미국과 우리의 동맹 한국은 북한에 일치된 대응(unified response)을 하는 데 전념하고 있다”고도 했다.\n  “모든 회원국은 안보리 결의를 준수해야 한다”는 입장은 미 정부가 한국과 대북정책의 시각차가 있을 때 내놓는 우회적인 표현이다.\n  앞서 문재인 대통령이 올 초 신년사를 통해 금강산 관광 재개를 띄웠을 때도 이 같은 입장을 밝혔다.\n    앞서 임종석 전 실장은 22일 '창작과 비평' 인터뷰에서 스티븐 비건 미 국무부 대북특별대표 겸 부장관과 유엔사령부를 향해 공개적으로 불만을 표출했다.\n  “2018년 스티븐 비건 대북특별대표가 미 국무부 대북정책 특별대표로 임명됐는데 꽤 압박을 가한다.\n  말하자면 자기가 ‘오케이’ 하기 전까지 ‘올스톱’하라는 거다”고 말했다.\n  임 전 실장은 “그때 우리 내부의 모습이 극복해야 할 지점인지도 모르겠다.\n  외교부 스톱, 통일부도 얼음 땡…”이라고 했다.\n  이어 “미국에서 국장급, 실장급이 안 된다 하면 우리는 아무런 결정도 못 한다”고도 했다.\n    한·미 워킹그룹에 대해서는 “경우에 따라서는 (제재 결의에)과도한 해석을 내세우는 워킹그룹에 통일부가 들어가 뭘 할 수 있겠느냐”고도 했다.\n    임 전 실장은 또 “지금처럼 제재를 너무 방어적으로 해석해서는 남쪽이 주도적인 역할을 할 수 없다”며 “유엔사도 말도 안 되는 월권을 행사하려 한다”고도 했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "미 국무부는 미국에 일부 부정적 견해가 있어도 문 대통령이 일을 밀고 가려 할 것이라는 임 전 실장의 발언에 대해 남북 협력을 지지한다면서도 비핵화와 발맞춰야 한다고 밝혔다.",
		"summary2": "미 국무부는 23일(현지시간) 임 전 실장의 발언에 대한 미국의 소리(VOA)의 질의에 “미국은 남북 협력을 지지한다”면서도 “남북협력은 반드시 비핵화의 진전과 발을 맞춰야(lockstep) 한다”며 이같이 말했다. 임 전 실장이 교착 상태인 남북, 북미 관계를 풀기 위해 “미국에 일부 부정적인 견해가 있어도 문재인 대통령은 일을 만들고 밀고 가려 할 것”이라고 말한 게 발단이다. 이에 미 국무부는 “남북 협력은 비핵화에 발맞춰야 한다”고 입장을 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}