{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21659",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서훈-양제츠의 동상이몽.. 한·중 회담에 숨겨진 3가지 코드",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21659-00001",
		"passage": "“좋은 대화를 나눴다.\n ”  22일 서훈 청와대 국가안보실장과 양제츠 중국공산당 외교 담당 정치국 위원 간의 회담 직후 보인 양측의 공통 반응이다.\n   청와대에서는 6시간에 걸친 만남에 대해 “회담은 성공적이었다”, “중국이 한국을 절실하게 여긴다는 점을 확인한 자리”라는 말이 나왔다.\n  중국 측도 “두 사람의 밝은 표정에 회담 결과가 반영됐다”고 반응했다.\n  특히 청와대 브리핑에서는 시진핑(習近平) 주석의 방한과 관련해 '합의'라는 표현이 등장했다.\n    ◇한국의 지렛대 : 미ㆍ중 갈등  강민석 청와대 대변인은 22일 브리핑에서 “양 위원은 최근 미ㆍ중 관계에 대한 현황과 중국 측 입장을 설명했다”고 밝혔다.\n  미ㆍ중 갈등 국면에서 한국에 최소한 중립을 지켜달라는 요구로 볼 수 있다.\n   이에 대해 서 실장은 “미ㆍ중간 공영과 우호 협력 관계가 동북아 및 세계의 평화와 번영에 중요함을 강조했다”며 즉답을 피했다.\n   대신 역내포괄적경제동반자협정(RCEP)의 연내 서명과 일대일로(一帶一路)를 언급했다.\n  RCEP는 중국이 주도하는 세계 최대 자유무역협정(FTA)이고, 일대일로는 미국을 제외한 국제경제 협력 구상이다.\n  미국은 이 두 움직임을 강하게 견제하고 있다.\n  청와대는 이에 대해 “양자가 의견을 교환하고 폭넓은 공감대를 이뤘다”고 했다.\n    중국은 한국 외교 노선의 무게추가 미국으로 완전히 기우는 것을 우려하고 있다.\n  실제 주한 중국 대사관 관계자는 23일 회담 성과와 관련해 “한국이 한국을 위한 외교를 펼치는 방향이 바람직하다”고 말했다.\n   청와대 핵심관계자는 “코로나 국면에서 양 위원의 해외 방문은 6월 폼페이오 미 국무장관을 하와이에서 만난 것을 빼면 이번이 유일하다”고 했다.\n  중국이 급할 수 있다는 뉘앙스다.\n   김흥규 아주대 중국정책연구소장은 “미·중 갈등으로 화웨이 제재 등이 진행되는 상황에서 한국이 미국 편에 서서 이같은 제재 움직임에 동참할 경우 중국은 산업 전반에 타격이 극심해진다\"며 “회담에서 서 실장이 이를 잘 활용했을 것으로 보인다”고 했다.\n   ◇중국의 지렛대 : 북한과 경제  서 실장은 회담에서 “한반도 평화프로세스 진전을 위해 외교적 노력을 계속해 나가겠다”고 했다.\n  지난 6월 북한이 개성공단 남북연락사무소를 폭파하는 등 교착에 빠진 대북 문제를 푸는데 중국이 역할을 해 달라고 요청했을 것으로 보인다.\n     서 실장은 이어 코로나 상황과 관련 항공편 증편과 비자 발급 대상자의 확대를 당부했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "서 국가안보실장과 양 중국공산당 외교 담당 정치국 위원이 6시간에 걸친 회담 직후 모두 좋은 대화를 나눴다고 반응했고 중국 측도 밝은 표정에 회담 결과가 반영됐다고 하였다.",
		"summary2": "“좋은 대화를 나눴다. ” 22일 서훈 청와대 국가안보실장과 양제츠 중국공산당 외교 담당 정치국 위원 간의 회담 직후 보인 양측의 공통 반응이다. 청와대에서는 6시간에 걸친 만남에 대해 “회담은 성공적이었다”, “중국이 한국을 절실하게 여긴다는 점을 확인한 자리”라는 말이 나왔다. 중국 측도 “두 사람의 밝은 표정에 회담 결과가 반영됐다”고 반응했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}