{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20588",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김흥규의 한반도평화워치] 한반도에 갇힌 외교·안보에서 세계 조망하는 전략으로",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20588-00001",
		"passage": "미·중 전략 경쟁과 한국의 길 미국 중심의 천하질서가 크게 요동치더니 이제 본격적인 미·중 신냉전 시기가 도래하고 있다.\n  지난달 23일 미국 국무장관 폼페이오의 닉슨재단 연설과 지난 5일 중국 외교부장 왕이의 신화사 인터뷰를 종합하면, 미·중은 물러서지 않고 상호 대립과 대결도 불사하겠다는 명백한 의지의 표현이라 할 수 있다.\n  미·중 간 전략 경쟁은 이제 체제 경쟁이라는 극한 대치로 전환하고 있다.\n  언제든 소규모 군사적 충돌이 우려되는 상황이다.\n  미·중은 1979년 수교 이래 최악의 관계에 직면해 있다.\n  강대국 간 소규모 군사 충돌은 상호 의지와는 관계없이 언제든 대규모 전쟁으로 치달을 수 있다.\n  중국은 그간 미국 트럼프 행정부의 전방위 제재와 압력에 대해 대체로 신중한 입장을 취해 왔다.\n  무역 압력에 대해서는 수세적 대응 방식을 취해 왔고, 정치·외교 분야에서는 미국과의 전면 대결은 원하지 않고 위기관리를 추구한다는 메시지를 일관되게 보냈다.\n  하지만 중국은 이제 미국과의 장기적 전략 경쟁을 당연시하면서, 자신의 길을 가겠다고 선언한 듯하다.\n  왕이 부장의 최근 인터뷰를 보면 세계적으로 그간 미국이 수행해오던 역할을 중국이 수행할 수 있고, 중국에 손상을 입히는 어떤 대상도 반드시 대가를 치르게 해주겠다는 명백한 의지를 내비치고 있다.\n   국수주의적 열정 지닌 미·중 지도자 중국은 미국의 반대에도 불구하고 홍콩 보안법을 통과시켰다.\n  이에 미국은 지난달 21일 휴스턴 주재 중국 총영사관에 폐쇄 조처를 내렸다.\n  중국은 쓰촨성 청두 주재 미국 총영사관 폐쇄로 맞불을 놓았다.\n  폼페이오 국무장관은 닉슨도서관 앞 연설에서 “시진핑은 파산한 전체주의 이데올로기의 진짜 신봉자”라며 “(중국은) 세계 패권 장악에 나선 새로운 전체주의 독재 국가”라고 단언했다.\n  중국을 중국 공산당과 분리하고, 중국 공산당 정권 교체에 미국이 나서겠다는 의지마저 드러냈다.\n  그간 상호 정치체제에 대한 공격과 전복을 논하는 것은 미·중 관계의 금기였다.\n  미국은 이제 미·중 관계에 어떤 마지노선도 존재하지 않는다는 것을 선포했다.\n  신냉전 시기의 도래라는 미·중 갈등 전환기에 한국의 외교·안보 환경은 더욱 급박해졌다.\n  최근 국내외 일각에서 중국이 트럼프를 선호한다는 견해가 널리 회자됐다.\n  이는 트럼프가 중국이 오히려 대응하기 수월한 정치인이란 의미도 존재하지만, ‘경제 민족주의자’로서 경제적 이익만 확보된다면 언제든 미·중 관계를 완화할 수 있을 것이라는 희망도 담겨 있다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "미·중은 물러서지 않고 상호 대립과 대결도 불사하겠다 표현하며 미·중간 전략 경쟁은 체제 경쟁이라는 극한 대치로 전환하고 있고 1979년 수교 이래 최악의 관계에 직면해 있다.",
		"summary2": "지난달 23일 미국 국무장관 폼페이오의 닉슨재단 연설과 지난 5일 중국 외교부장 왕이의 신화사 인터뷰를 종합하면, 미·중은 물러서지 않고 상호 대립과 대결도 불사하겠다는 명백한 의지의 표현이라 할 수 있다. 미·중 간 전략 경쟁은 이제 체제 경쟁이라는 극한 대치로 전환하고 있다. 미·중은 1979년 수교 이래 최악의 관계에 직면해 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}