{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22134",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]배터리 소송전, 韓 근로자들의 美 추방으로 번지나",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22134-00001",
		"passage": "LG화학과 SK이노베이션 간 영업비밀 침해를 둘러싼 소송전이 한국인 근로자의 미국 파견 문제로까지 번지고 있다.\n        SK협력업체 직원 코로나 걸려 불업취업 탄로 미국 국토안보부 세관·국경보호국(CBP)은 지난 5월 말 홈페이지를 통해 일부 한국인들을 적발해 추방했다고 공개했다.\n  취업 비자 없이 전자여행허가(ESTA)만으로 미국에 입국해 SK이노베이션 조지아주 배터리 공장 건설현장에서 일하려던 SK이노베이션 협력업체 직원 33명도 추방대상에 포함됐다.\n  협력업체 직원의 미국 불법취업 사실은 배터리 공장 공사 현장에서 직원 중 일부가 신종 코로나바이러스 감염증(코로나19)에 감염돼, 관련 내용을 공장 측이 미국 정부에 신고하면서 알려지게 됐다.\n  이 과정에서 CBP가 취업비자가 아닌 ESTA로 직원 중 상당수가 입국한 사실이 확인돼, 미국 정부가 이들을 추방한 것이다.\n  업계에서는 SK이노베이션 협력업체가 공장 건설 속도를 높이기 위해 한국인 근로자를 데려다 쓴 것으로 본다.\n  SK이노베이션은 2022년부터 미국 조지아주 공장에서 배터리를 생산해 독일 폴크스바겐에 공급한다는 계약을 맺은 바 있다.\n  애틀랜타 한인회 관계자는 중앙일보와의 통화에서 “(SK이노베이션 배터리 공장) 건설 현장에서 코로나19 확진자가 발생해 한인회 차원에서도 SK 이노베이션에 대책 마련을 요구했었다”고 말했다.\n  이 관계자는 “이 공장 뿐 아니라 다른 곳에서도 전기 기술자 등을 취업 비자 없이 ESTA로 데려와 쓰는 일이 관행적으로 이뤄졌을 것”이라고 지적했다.\n  LG화학, SK공장 불법취업 문제 ITC에 진정   석달여 전 벌어졌던 한국인 근로자 추방 건의 영향은 현재 진행형이다.\n  배터리 관련 영업비밀 침해 여부를 놓고 SK이노베이션과 다투고 있는 LG화학이 최근 이 사안과 관련해 포문을 연 것이다.\n  26일 업계에 따르면 LG화학 측은 지난 6월 말 이 문제와 관련해 미국 국제무역위원회(ITC)에 진정서를 제출하고, SK이노베이션에 대한 제재를 촉구하고 나섰다.\n  문건에서 LG화학 측은 “SK이노베이션이 의도적으로 미국 세관·국경보호국(CBP)을 속이려 했다”며 “ITC가 SK이노베이션에 대한 구제조치(Remedial Orders)를 내릴 때도 이런 점이 반드시 고려돼야 한다”고 촉구했다.\n  이어 “한국인 근로자들을 불법적으로 미국에 데려와 조지아 공장에서 일을 시키려 한 점은 SK이노베이션 측 주장을 전적으로 믿을 수 없다는 점을 보여준다”고 꼬집었다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "SK 공장 불법 취업 문제와 관련해 LG화학은 미국 세관·국경보호국을 의도적으로 속이려 한 SK이노베이션을 제재해 달라고 촉구했다.",
		"summary2": "LG화학, SK공장 불법취업 문제 ITC에 진정 석달여 전 벌어졌던 한국인 근로자 추방 건의 영향은 현재 진행형이다. 26일 업계에 따르면 LG화학 측은 지난 6월 말 이 문제와 관련해 미국 국제무역위원회(ITC)에 진정서를 제출하고, SK이노베이션에 대한 제재를 촉구하고 나섰다. 문건에서 LG화학 측은 “SK이노베이션이 의도적으로 미국 세관·국경보호국(CBP)을 속이려 했다”며 “ITC가 SK이노베이션에 대한 구제조치(Remedial Orders)를 내릴 때도 이런 점이 반드시 고려돼야 한다”고 촉구했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}