{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28107",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재명 \"경기침체는 불평등 때문\"…기본소득 또 강조",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28107-00001",
		"passage": "이재명 경기도 지사가 경기침체의 원인은 불평등에 있다고 주장했다.\n  투자와 기술 향상이 생산력은 늘렸지만 노동에 대한 분배를 떨어뜨린다면서다.\n  그러면서 이 지사는 '기본소득'을 재차 주장했다.\n   \"기술 발전이 분배의 질 떨어뜨려\" 이 지사는 2일 오전 서울 여의도 이룸센터에서 열린 경기도 국회의원 초청 예산정책특별위원회에 참석해 \"경기침체가 오는 제일 큰 이유는 소득불균등, 불평등 격차라고 생각한다\"며 \"엄청난 투자를 통해 기술 향상을 이루고 많은 생산력을 가져왔지만, 노동에 대한 분배는 떨어뜨려 소비는 줄고 추세적으로 경기가 나빠지는 악순환이 시작됐다\"고 말했다.\n  그는 \"기술의 발전이 삶의 개선보다 오히려 개선에 역행하는 역설의 현장에 우리가 서 있다고 생각한다\"고 덧붙였다.\n  이 지사는 경기도에서 시행 중인 정책을 언급하며 기본소득의 필요성을 강조했다.\n  그는 \"전 세계적으로 국가부채 비율은 가장 낮지만, 가계 부채 비율은 가장 높은 이유는 국가의 가계에 대한 지원, 이전소득이 전 세계에서 가장 낮은 것이 큰 영향을 미쳤다\"며 \"경기가 나빠지고 있어 가계부채의 질도 나빠지고 점점 더 가계부채는 커질 것이 명백하다\"고 했다.\n  이어 그는 \"이러한 상황에서는 국가의 기본소득 정책으로 가계소득을 지원하고, 지역화폐를 통해 골목상권을 살리고, 이를 통해 경제 선순환, 지역경제 활성화를 이룰 수 있다\"고 주장했다.\n  \"신규 공급 아파트를 장기임대로\" 이날 이 지사는 부동산 문제에 관해서도 지적했다.\n  그는 \"모든 국민이 '로또 분양' 받아 부자 되는 것을 꿈꾼다\"며 \"부동산 통한 부의 축적이 거의 유일한 더 나은 삶의 길이라고 확신하는 나라에는 미래가 있을 수 없다\"고 말했다.\n  그러면서 \"주택 문제 악순환을 풀기 위한 유일한 대안은 신규 공급 아파트를 중산층용 장기임대 아파트로 공급하는 것\"이라며 \"이번 3기 신도시 80%가 경기도에 위치하는데 경기도시주택공사가 배정받는 사업에 대해선 85%까지 영구임대 플러스 장기임대주택으로 공급할 예정\"이라고 설명했다.\n  \"저성장 시대, 과한 이자율 낮춰야\" 이 지사가 그동안 주장해 온 기본대출제도에 대해서도 협조를 당부했다.\n  이 지사는 \"독일, 일본은 이자제한법 어기는 불법 대출에 대해 원금, 이자를 못 받게 한다\"며 \"경제성장률 1% 시대에 24% 이자 받는 건 죽으라는 이야기나 마찬가지다.\n  과도한 이자율을 낮추는 게 반드시 필요하다\"고 강조했다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "이 지사는 경기도 국회의원 초청 예산정책특별위원회에 참석해 경기침체의 원인은 소득불균등, 불평등 격차에 있다고 주장하며 기본소득의 필요성을 강조했다.",
		"summary2": "이재명 경기도 지사가 경기침체의 원인은 불평등에 있다고 주장했다. 이 지사는 2일 오전 서울 여의도 이룸센터에서 열린 경기도 국회의원 초청 예산정책특별위원회에 참석해 \"경기침체가 오는 제일 큰 이유는 소득불균등, 불평등 격차라고 생각한다\"며 \"엄청난 투자를 통해 기술 향상을 이루고 많은 생산력을 가져왔지만, 노동에 대한 분배는 떨어뜨려 소비는 줄고 추세적으로 경기가 나빠지는 악순환이 시작됐다\"고 말했다. 이 지사는 경기도에서 시행 중인 정책을 언급하며 기본소득의 필요성을 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}