{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15416",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "학원들 QR코드 도입에 반발 \"우린 유흥업소와 다른데…\"",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15416-00001",
		"passage": "정부가 수도권 학원에 의무 도입한 QR코드 기반 전자출입명부에 대한 반발이 거세다.\n  학원들은 전자출입명부가 현실과 동떨어져 있는 정책이라고 비판하고 있다.\n  지난 12일 교육부는 15일부터 수도권 학원에 QR코드를 활용한 전자출입명부를 의무 도입한다고 밝혔다.\n  신종 코로나바이러스 감염증(코로나19) 확산의 고리로 떠오른 학원 발 감염에 대비하기 위한 조치다.\n  오는 30일까지 계도기간을 둔 뒤에는 미 설치학원에 300만원 이하의 벌금을 물린다.\n  \"10명 중 3명은 휴대전화 없는데 어쩌나\" 하지만 학원들은 QR코드 도입이 학원의 현실을 모르는 '탁상공론'이라고 지적한다.\n  서울의 한 학원 관계자는 \"초등학교 저학년 학생은 10명 중 3~4명은 휴대전화가 없고, 고등학생들도 공부에 전념하려 두고 다니거나 데이터를 안쓰는 데 어떻게 QR코드를 찍으라는 말이냐\"고 반발했다.\n  QR코드 기반 전자출입명부를 이용하기 위해서는 학생은 스마트폰에 네이버앱을내려받아 QR코드를 찍어야 한다.\n  스마트폰이 없으면 명부에 기록을 남길 수 없다.\n  전자출입명부에 기록을 남기기 위해 스마트폰을 사거나 들고 다니게 되는 것이다.\n  학원들은 학원 특성상 불특정 다수가 방문하는 시설과는 다르다고 강조한다.\n  방역 당국은 학원과 함께 ▶헌팅 포차 ▶감성주점 ▶유흥주점(클럽·룸살롱 등) ▶단란주점 ▶콜라텍 ▶노래연습장을 전자출입명부 의무 도입 시설로 지정했다.\n  조미희 학원총연합회 서울지부장은 \"학원은 출결이 곧 매출이라 정확하게 기록할 수 밖에 없다\"며 \"불특정 다수가 오가는 유흥업소랑은 전혀 다른 곳인데 왜 전자출입명부를 도입하려 하는지 의아하다\"고 말했다.\n  이같은 학원의 특성은 실제 역학 조사 과정에서도 확인됐다고 학원들은 주장한다.\n  실제로 지난달 30일 서울의 한 학원 조교가 확진되자 마포구청은 학원 두 곳과 스터디카페 한 곳의 수강생(이용자) 명부를 바탕으로 이틀 만에 출입자를 파악했다.\n  구청 관계자는 \"별도의 출입기록이 없이 수강생 명부를 보고 추적했다\"고 말했다.\n  \"출결이 곧 매출, 이미 다 기록하고 있다\" 반발  학원 관계자들은 현재도 상당수 학원이 입구에서 수기 출입기록을 남기고 발열 점검을 한다고 강조했다.\n  전자출입명부은 출입기록만 남기 때문에 학생들은 QR코드 스캔과 발염 점검 등 2가지를 함께 해야 한다.\n  학원으로선 전자출입명부 도입으로 중복되는 업무가 늘어나는 주장이다.\n  서울의 A학원 관계자는 \"이미 ID카드를 태그해서 정확한 출입일시가 기록되고 학부모에게 자동으로 전송되는 시스템을 갖추고 있다\"면서 \"QR코드를 쓴다고 하니까 학생들에게 앱 받으라고 홍보하고, QR코드를 띄워놓을 태블릿PC까지 사러 다니고 있다\"고 말했다.\n ",
		"passage_Cnt": 1346
	},
	"Annotation": {
		"summary1": "학원들은 정부가 수도권 학원에 의무 도입한 QR코드 기반 전자출입 명부에 대해 현실과 동떨어져 있는 정책이라고 비판하고 있다.",
		"summary2": "정부가 수도권 학원에 의무 도입한 QR코드 기반 전자출입명부에 대한 반발이 거세다. 학원들은 전자출입명부가 현실과 동떨어져 있는 정책이라고 비판하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}