{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16248",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]그나마 코로나 습격 피한 日, 비결은 10년전 도요타 변신",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16248-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 확산으로 한국 자동차 부품 생태계가 붕괴 조짐을 보이고 있는 가운데 일본의 경우 개방형 조달 구조와 공급선 다양화로 피해를 줄였다는 분석이 나왔다.\n  산업연구원이 최근 발간한 ‘코로나 바이러스 사태의 한·일 자동차산업 영향 비교’ 보고서에 따르면 일본 자동차 산업은 한국과 같은 전속 거래 구조를 타파해 코로나19의 피해를 줄였다.\n  전속 거래란 대형 완성차 업체가 계열사, 1·2·3차 협력사로 이어지는 수직계열 공급망이다.\n    일본도 2010년대 이전엔 ‘게이레츠(系列)’ 부품 공급 체계를 갖고 있었지만 2009년 도요타 대량 리콜 사태 이후 개방형 구조로 변화했다.\n  코로나19 확산으로 한국 자동차 부품 생태계는 중·저 신용등급의 2·3차 협력업체들이 도산 위기에 빠졌지만, 완성차 공장 ‘셧다운’과 생산 감소 속에서도 일본 자동차 부품 생태계는 비교적 타격이 작았다.\n  ‘현대차 롤모델’이던 도요타의 변신 보고서에 따르면 일본의 대표적 완성차 업체인 도요타는 2010년대 이후 개방형 조달 구조로 변신했다.\n  현대·기아차의 롤모델이었던 도요타 역시 과거엔 전속 거래 관행을 갖고 있었지만 부품 생태계의 경쟁력을 높이는 방향으로 변화했고, 현대·기아차와 국내 완성차 업체는 과거의 관행에서 벗어나지 못했다는 의미다.\n  도요타는 2015년 이후엔 계열 글로벌 부품업체인 덴소·아이신의 모기업 의존도를 50%대 밑으로 낮췄다.\n  1차 협력업체의 구성비는 기계부품 중심에서 소프트웨어 중심으로 바뀌었다.\n  전장부품 및 기계부품의 구매 비중 역시 자회사인 덴소·아이신 외에 콘티넨털 등 글로벌 경쟁업체로 확대해 경쟁 체제를 유도했다.\n  자동차 부품업체의 공급선 다변화 현황을 보면 한국과 일본의 차이는 극명하게 드러난다.\n  5곳 이상 되는 곳에 납품하는 부품업체 비중을 보면 한국은 전체의 8.\n 3%에 불과한 반면, 일본 부품업체는 절반이 넘는 52.\n 6%로 조사됐다.\n  한 곳에만 납품하는 전속 거래 비중은 한국이 45%, 일본은 7.\n 2%에 그쳤다.\n 코로나19 초기 한국 완성차 업체들은 자동차의 신경망 역할을 하는 배선뭉치인 중국산 ‘와이어링 하니스’를 공급받지 못해 공장이 ‘셧다운’됐다.\n  일본도 중국에서 와이어링 하니스를 공급받기 때문에 일부 타격이 있었지만, 동남아 등 공급선을 대체하면서 쉽게 ‘셧다운’을 벗어났다.\n    일본車의 든든한 뒷배, 동남아 시장일본 혼다의 경우 중국 우한에서 생산하는 와이어링 하니스 대신 필리핀산으로 대체했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "산업연구원의 보고서에 따르면 일본 자동차 부품의 경우 공급선의 다양화와 개방형 조달 구조로 코로나19의 피해를 줄였다는 분석이 나왔다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 확산으로 한국 자동차 부품 생태계가 붕괴 조짐을 보이고 있는 가운데 일본의 경우 개방형 조달 구조와 공급선 다양화로 피해를 줄였다는 분석이 나왔다. 산업연구원이 최근 발간한 ‘코로나 바이러스 사태의 한·일 자동차산업 영향 비교’ 보고서에 따르면 일본 자동차 산업은 한국과 같은 전속 거래 구조를 타파해 코로나19의 피해를 줄였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}