{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20496",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]만취한 손님  태우지 않은 택시는 승차 거부?",
		"author": "박용호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20496-00001",
		"passage": "[더,오래] 박용호의 미션 파서블(3) 서울시 공식 블로그에 따르면 서울시에 접수된 택시불편 민원신고 중 택시 승차거부가 매년 1, 2위를 기록하고 있다.\n  그런데 승차거부로 인한 민원신고 건 중에는 증거가 부족해 행정처분을 못 하는 사례가 2018년의 경우 88%에 달한다.\n  이처럼 택시기사와 손님 사이에는 승차거부냐 아니냐를 두고 끊임없이 갈등이 빚어지고 있다.\n  택시기사가 아무런 이유 없이 승차를 거부하기도 하지만 부득이하게 손님을 태우지 못하는 경우도 많다.\n  늦은 밤 나를 태우지 않고 유유히 사라지는 택시.\n  개인적으로는 짜증 나는 일일 수도 있겠으나, 정당한 사유가 있다면 법적으로는 문제가 없는 승차거부일 수도 있다.\n  어떤 경우가 위법한 승차거부에 해당할까.\n  정당한 사유로 부득이 승객을 태우지 못해 행정처분을 받았다면 어떻게 해야 할까.\n  아래 사례를 통해 알아보도록 한다.\n   정당한 사유 없이 승차 거부한 택시 택시운송사업의 발전에 관한 법률(이하 ‘택시발전법’)은 택시기사가  정당한 사유 없이 여객의 승차를 거부하거나 여객을 중도에서 내리게 하는 행위를 금지하고 있다(택시발전법 제16조 제1항 제1호).\n  만약 이를 어긴 경우 운전업무 종사자격을 취소하거나 6개월 이내의 기간을 정해 그 자격의 효력을 정지시킬 수 있다(택시발전법 제16조 제2항).\n  좀 더 구체적으로 정당한 사유 없이 승차를 거부하거나 여객을 중도에서 내리게 하는 행위는 1차 위반시 경고처분, 2차 위반시 자격정지 30일, 3차 위반시 자격취소의 행정처분을 받게 된다.\n  뿐만 아니라, 택시회사가 채용한 택시기사가 정당한 사유없이 여객의 승차를 거부하거나 여객을 중도에서 내리게 하는 행위를 해 택시발전법상 행정처분을 받았다면 국토교통부 장관은 그 택시회사의 택시운송사업면허를 취소하거나 6개월 이내의 기간을 정해 사업의 전부 또는 일부를 정지하도록 명하거나 감차 등이 따르는 사업계획 변경을 명할 수 있다(택시발전법 제18조 제1항 제4호).\n  그렇다면 어떤 경우가 ‘정당한 사유 없이 여객의 승차를 거부하거나 여객을 중도에서 내리게 하는 행위’로서 위법행위에 해당할까.\n  택시발전법, 동법 시행령 및 동법 시행규칙은 어떤 경우가 위법한 승차거부행위인지 구체적으로 언급하고 있지 않다.\n  따라서 어떤 경우가 위법한 승차거부행위에 해당하는지는 개별적 사안에 따라 그때그때 판단할 수밖에 없다.\n  다만 서울특별시 공식 블로그는 어떤 경우가 위법한 승차거부 행위인지 사례를 들어 구체적으로 언급하고 있다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "정당한 사유 없는 택시의 승차 거부는 위법이지만 승차 거부에 해당하는 행위가 구체적으로 정해져 있지 않아 민원신고가 들어와도 증거 부족으로 행정처분을 못 하는 경우가 많다.",
		"summary2": "그런데 승차거부로 인한 민원신고 건 중에는 증거가 부족해 행정처분을 못 하는 사례가 2018년의 경우 88%에 달한다. 택시발전법, 동법 시행령 및 동법 시행규칙은 어떤 경우가 위법한 승차거부행위인지 구체적으로 언급하고 있지 않다. 정당한 사유 없이 승차 거부한 택시 택시운송사업의 발전에 관한 법률(이하 ‘택시발전법’)은 택시기사가 정당한 사유 없이 여객의 승차를 거부하거나 여객을 중도에서 내리게 하는 행위를 금지하고 있다(택시발전법 제16조 제1항 제1호).",
		"summary3": null,
		"summary_3_cnt": null
	}
}