{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27403",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "주한미군 감축할 수도…\"美 정부, 해외주둔 미군 융통성있게 조정\"",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27403-00001",
		"passage": " 지난 14일(현지시간) 미국 워싱턴 DC 국방부 청사에서 열렸던 제52차 한·미안보협의회(SCM)가 끝난 뒤 나온 공동성명에서 ‘주한미군 현 수준 유지’라는 문구가 빠진 데 대해 미국 정부가 해외 주둔 미군 병력을 유연하게 조정하고 있기 때문으로 나타났다.\n  주한미군 병력은 현재 2만 8500명 수준을 유지하고 있지만, 앞으로 더 적은 규모로 줄어들 수 있다는 의미다.\n  강대식 국민의힘 의원은 26일 국회 국방위원회의 국방부 종합 감사에서 SCM 공동성명에서 주한미군 유지 문구가 빠진 이유에 대한 국방부 답변을 공개했다.\n  국방부는 “미국 정부는 글로벌 국방정책 변화에 따라 해외 주둔 미군 규모를 융통성 있게 조정하는 방안을 검토 중”이라고 밝혔다고 강 의원이 전했다.\n  특히 국방부는 “(미국은) 특정 국가에 한해 일정 규모 미군 병력을 지속적으로 유지하기보다는 안보 상황을 고려해 병력의 규모를 유연하게 조정하는 방안을 추진하고 있다”고 설명했다.\n   강 의원은 이날 국감에서 “이 답변이 맞냐”고 묻자 서욱 국방장관은 “미국 정부가 융통성 있는 기조를 가져야 한다는 (내용으로) 지침이 있었던 것으로 보인다”고 말했다.\n  다만 “국방수권법으로 미 의회에서 다 통제받기 때문에 그런 것(주한미군 변화)은 (SCM에서) 논의되지 않았다”고 강조했다.\n  서 장관은 또 “공약을 준수하는 데 (미국) 정부의 방침이 있어서 그 부분(주한미군)을 그렇게 표현했다고 했고, 방위 공약에는 문제가 없다고 했다”면서 “(마크 에스퍼 장관이 SCM 때) 흔들림 없는 방위 공약을 약속했다”고 덧붙였다.\n  서 장관이 국방수권법을 들면서 주한미군 병력 감축에 선을 그었지만, 해외 주둔 미군 병력을 유연하게 조정하는 방안에 주한미군까지 포함됐을 가능성이 커졌다.\n  신범철 한국국가전략연구원 외교안보센터장은 “미국은 국익에 따라 주한미군을 언제라도 한국 밖으로 이동할 수 있다는 개념을 갖고 있다”고 말했다.\n  국방부는 “이번 SCM에서 주한미군 감축과 관련해 한·미 간 논의는 없었다”며 감축 가능성이 작다는 입장을 그동안 밝혀왔다.\n  서 장관은 SCM에서 전시작전통제권(전작권) 전환 일정에 대해 한ㆍ미 간 이견이 있었던 사실을 인정했다.\n  그는 “이견이 있어서 끝나고 논의를 더 하기로 했다”고 말했다.\n  박성준 더불어민주당 의원이 “(SCM) 공동성명 전문에 전작권 전환에 대한 시기가 들어가 있지 않았는데, 미측의 주장을 그냥 수용한 것이냐”는 질의에 답변하면서다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "SCM이 끝난 뒤 공동성명에서 주한미군 현 수준 유지라는 문구가 빠진 데 대해 국방부는 미국 정부가 해외 주둔 미군 규모를 융통성 있게 조정하는 방안을 검토 중이라고 밝혔다.",
		"summary2": "지난 14일(현지시간) 미국 워싱턴 DC 국방부 청사에서 열렸던 제52차 한·미안보협의회(SCM)가 끝난 뒤 나온 공동성명에서 ‘주한미군 현 수준 유지’라는 문구가 빠진 데 대해 미국 정부가 해외 주둔 미군 병력을 유연하게 조정하고 있기 때문으로 나타났다. 국방부는 “미국 정부는 글로벌 국방정책 변화에 따라 해외 주둔 미군 규모를 융통성 있게 조정하는 방안을 검토 중”이라고 밝혔다고 강 의원이 전했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}