{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15291",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'거여' 힘으로 밀어붙여 법사위 쥐었다…6개 상임위 선출 강행",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15291-00002",
		"passage": " 민주당은 지난 12일 본회의를 앞두고 “법사위를 포함한 11개 상임위를 민주당이 갖고 나머지 6개 상임위와 예산결산특위를 통합당이 가지는 내용의 가(假)합의안을 도출했는데 통합당이 의원총회 후 이를 깼다”(김영진 원내수석부대표)고 주장했지만, 통합당은 “민주당의 일방적인 제안이었다”(주 원내대표)고 반박했다.\n  민주당 핵심관계자는 “이후 통합당으로부터 새로운 제안이 아무것도 없었다.\n  법사위 아니면 죽음을, 단 하나였다”고 말했다.\n  앞서 이날 오전 민주당 비공개 당 최고위원회의에서는 “협상이 안 되니까 우리가 할 수 있는 부분은 먼저 하자는 쪽으로 의견이 모였다”(한 최고위원)고 한다.\n  이 최고위원은 “김 원내대표가 6, 7개 상임위원장은 추진해야 할 것 같다고 보고했고, 박 의장에게도 강력하게 요구해야 한다는 주문이 나왔다”고 전했다.\n  이해찬 민주당 대표는 이어진 공개회의에서 “참을 만큼 참았고, 할 수 있는 그 이상을 했다.\n  이제 갈 길을 가겠다”고 선언했다.\n  극성 친문 성향의 민주당 권리당원의 압박도 영향을 줬다.\n  또 다른 최고위원은 “이제는 오히려 우리가 욕먹는 단계에 이르렀다”고 말했다.\n  이날 민주당 당원들이 참여하는 페이스북 페이지 등에는 ‘문자 폭탄’을 예고하듯 박 의장의 휴대전화 번호가 공유되기도 했다.\n  통합당은 강하게 반발했다.\n  김종인 통합당 비상대책위원장은 이날 오후 3시부터 약 2시간 반가량 진행된 의원총회에서 “선거 과정에서 얘기했지만 뭐가 잘못한 게 많아서 법원·검찰 장악해야 여당이 직성이 풀리는지 그 연유를 알고 싶다”고 말했다.\n  주 원내대표는 이날 본회의에서 “한 번도 경험하지 못한 나라가 이런 나라냐.\n  권력은 세게 잡고 모을수록 힘이 셀 것 같지만 모래와 같다.\n  권위주의 시절이라고 여러분(민주당)이 비판하던 그 시대도 하지 않은 일을 어떻게 하느냐”고 발언한 뒤 퇴장했다.\n   통합당 의원들은 본회의 개의 직전 국회 본청 로텐더홀에서 본회의장에 입장하는 민주당 의원들을 향해 “민주주의 파괴하는 의회독재 민주당은 각성하라” “개원강행 협치파괴 박병석 국회의장은 중지하라” 등의 구호를 외치며 항의했다.\n  이날 6개 상임위 단독 구성으로 향후 국회 운영은 파행이 불가피하게 됐다.\n  민주당은 16일부터 구성을 완료한 상임위부터 가동하고, 아직 상임위원장이 선출되지 않은 상임위도 정책간담회 등을 여는 방식으로 문을 연다는 방침이다.\n  김영진 민주당 원내수석은 이날 중앙일보와 통화에서 “앞으로 2~3회에 걸쳐 남은 상임위원장 선출에 통합당이 협조하지 않으면 추경안 심사에 필수적인 예결위원장도 민주당 몫으로 선출할 수 있다”고 엄포를 놨다.\n ",
		"passage_Cnt": 1315
	},
	"Annotation": {
		"summary1": "민주당은 상임위부터 가동하고 상임위원장이 선출되지 않은 상임위도 문을 열 것이며 김 민주당 원내수석은 통합당이 협조하지 않으면 예결위원장도 민주당 몫으로 선출할 수 있다고 했다.",
		"summary2": "민주당은 16일부터 구성을 완료한 상임위부터 가동하고, 아직 상임위원장이 선출되지 않은 상임위도 정책간담회 등을 여는 방식으로 문을 연다는 방침이다. 김영진 민주당 원내수석은 이날 중앙일보와 통화에서 “앞으로 2~3회에 걸쳐 남은 상임위원장 선출에 통합당이 협조하지 않으면 추경안 심사에 필수적인 예결위원장도 민주당 몫으로 선출할 수 있다”고 엄포를 놨다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}