{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28585",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'트럼프와 껄끄러웠던 정상들'…바이든 당선에 일제히 “축하”, “협력 기대”  ",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28585-00001",
		"passage": "조 바이든 후보가 미국 대통령 선거에서 승리하자 세계 각국 정상들의 축하 메시지가 쏟아지고 있다.\n  도널드 트럼프 대통령과 관계가 껄끄러웠던 정상들뿐만 아니라 절친한 사이로 알려진 정상들까지 축하 행렬에 속속 동참하고 있다.\n    앙겔라 메르켈 독일 총리는 축하 성명을 통해 “축하한다.\n  조 바이든이 미국의 46대 대통령이 될 것이다.\n  그의 행운과 성공을 진심으로 기원한다\"면서 \"바이든 대통령과 협력하길 기대한다.\n  대서양 횡단 우정은 우리 시대의 주요 도전에 대처하려면 필수적\"이라고 전했다.\n  이어 미국 역사상 첫 여성 부통령이 된 카멀라 해리스에게도 축하를 보냈다.\n  메르켈 총리는 트럼프 대통령과 방위비 증액 압박 등을 이유로 불편한 관계를 지속해왔다.\n    트럼프 대통령과 공개적으로 갈등을 빚었던 에마뉘엘 마크롱 프랑스 대통령은 트위터에 “미국인들은 그들의 대통령을 선택했다.\n  조 바이든과 카멀라 해리스를 축하한다.\n  우리는 오늘날의 도전 과제를 극복하기 위해 해야 할 많은 일들이 있다.\n  함께 일하자!”고 했다.\n  쥐스탱 트뤼도 캐나다 총리는 \"(바이든·해리스) 두 사람과 함께 일할 것을 기대하고 있다.\n  우리 두 나라는 친구이자 파트너, 동맹이다.\n  우리는 전 세계에서도 특별한 관계를 공유한다\"고 했다.\n      트럼프 대통령과 친분이 두터웠던 보리스 존슨 영국 총리도 재빠르게 축하 메시지를 내놨다.\n  존슨 총리는 바이든 대통령 후보와 해리스 부통령 후보의 당선을 \"역사적인 성취\"라고 평가하면서 “기후변화와 안보, 무역 등 우리가 공유하는 우선적 가치에 대해 우리의 가장 중요한 동맹인 미국과 긴밀히 협력할 것”이라고 했다.\n    스가 요시히데 일본 총리도 트위터에 “바이든 대통령 후보와 해리스 부통령 후보의 당선을 축하한다”면서 \"일본과 미국의 동맹을 더욱 강화하고 인도 태평양과 그 이상의 분야에서 평화와 자유, 번영을 강화하기 위해 함께 일하기를 고대한다\"고 적었다.\n    나렌드라 모디 인도 총리 역시 트위터에 축하 메시지를 썼다.\n  모디 총리는 바이든 후보와 자신이 포옹하는 사진을 올리면서 \"바이든의 멋진 승리를 축하한다.\n  부통령으로서 인도와 미국의 관계 강화를 위한 당신의 기여는 매우 중요하고 소중했다\"면서 \"나는 다시 한번 인도와 미국의 관계를 최고 수준으로 만들기 위해 긴밀한 협력을 고대한다\"고 밝혔다.\n     모디 총리는 흑인이자 인도계인 해리스 부통령 후보의 당선도 각별히 축하했다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "바이든 후보가 미국 대통령 선거에서 승리하자 메르켈 독일 총리는 바이든 대통령과 협력하길 기대한다며 축하를 전했고 미국 첫 여성 부통령이 된 해리스에게도 축하를 보냈다.",
		"summary2": "조 바이든 후보가 미국 대통령 선거에서 승리하자 세계 각국 정상들의 축하 메시지가 쏟아지고 있다. 앙겔라 메르켈 독일 총리는 축하 성명을 통해 “축하한다. 조 바이든이 미국의 46대 대통령이 될 것이다. 그의 행운과 성공을 진심으로 기원한다\"면서 \"바이든 대통령과 협력하길 기대한다. 대서양 횡단 우정은 우리 시대의 주요 도전에 대처하려면 필수적\"이라고 전했다. 이어 미국 역사상 첫 여성 부통령이 된 카멀라 해리스에게도 축하를 보냈다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}