{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01482",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 '北개별관광' 문제삼은 해리스 美대사에···당정청 폭발했다",
		"author": "김지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01482-00001",
		"passage": "남북협력 관련한 문재인 대통령의 발언을 공개적으로 언급해 '주권국 개입' 논란에 휩싸인 해리 해리스 주한미국대사에 대해 당·정·청이 일제히 비판의 목소리를 냈다.\n   청와대 관계자는 17일 기자들과 만난 자리에서 \"대사가 주재국 대통령의 발언에 대해 언론에 공개적으로 언급한 부분은 대단히 부적절하다\"며 \"남북협력 관련 부분은 우리 정부가 결정할 사안\"이라고 말했다.\n  이 관계자는 \"미국과는 항시 긴밀하게 공조하며 협의하고 있다\"며 \"정부는 남북관계의 실질적 진전과 조속한 북미대화를 위해 지속해서 노력해 나가겠다\"고 덧붙였다.\n  이는 주권국 대통령의 발언에 주재국 대사가 관여한 데 대한 강한 경고로 풀이된다.\n  해리스 대사 발언에 청와대가 입장을 밝힌 것은 처음이다.\n  아울러 남북협력 여부는 한국 정부가 결정할 사안이라는 점을 분명히 해 미국 의사와 무관하게 남북협력 사업을 추진하겠다는 뜻으로 해석된다.\n  이상민 통일부 대변인도 해리스 대사의 '개별 관광' 견제에 일침을 가했다.\n  이 대변인은 이날 정례브리핑에서 \"해리스 대사의 발언에 대해 저희가 언급할 필요성을 느끼지 않는다\"면서도 \"미국은 여러 차례 다양한 경로를 통해 대북정책에서 한국의 주권을 존중한다는 점을 밝힌 바가 있다\"고 말했다.\n  이어 \"남북한 간에 독자적으로 우리 정부가 추진할 사안들이 있고 또 한미 간에 합의를 통해 이뤄져야 할 사항들이 있다\"면서 \"가장 중요한 것은 북한 당국이 대한민국 국민의 개별관광을 허용하느냐의 문제\"라고 강조했다.\n  여당인 더불어민주당 역시 해리스 대사를 공개 비판하고 나섰다.\n  민주당 동북아평화협력특별위원장인 송영길 의원은 이날 MBC 라디오 '김종배의 시선집중'에 출연해 \"의견 표명은 좋지만 우리가 대사가 한 말대로 따라 한다면 대사가 무슨 조선 총독인가\"라고 말했다.\n  송 의원은 또 \"대사로서의 위치에 걸맞지 않은 좀 과한 발언이 아닌가 생각한다\"며 \"개인의 의견인지, 본부의 훈령을 받아서 하는 국무부 공식 의견인지 구분이 잘 안 된다\"고 지적했다.\n  설훈 최고위원도 국회에서 열린 확대간부회의에서 \"해리스 대사가 우리 정부의 남북관계 진전 구상에 대해 제재 잣대를 들이댄 것에 엄중한 유감의 뜻을 표명한다\"며 \"내정간섭 같은 발언은 동맹 관계에도 도움이 안 된다\"고 비판했다.\n  해리스 대사는 지난 16일 외신 간담회에서 한국 정부의 독자적인 남북협력 추진 구상을 언급하며 \"향후 제재를 촉발할 수 있는 오해를 피하려면 한미 워킹그룹을 통해서 다루는 것이 낫다\"고 말했다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "문 대통령의 남북협력 관련 발언을 공개적으로 언급해 논란을 일으킨 해리스 대사에 대해 청와대 관계자는 남북협력 부분은 우리 정부가 결정할 사안이라고 말했다.",
		"summary2": "남북협력 관련한 문재인 대통령의 발언을 공개적으로 언급해 '주권국 개입' 논란에 휩싸인 해리 해리스 주한미국대사에 대해 당·정·청이 일제히 비판의 목소리를 냈다. 청와대 관계자는 17일 기자들과 만난 자리에서 \"대사가 주재국 대통령의 발언에 대해 언론에 공개적으로 언급한 부분은 대단히 부적절하다\"며 \"남북협력 관련 부분은 우리 정부가 결정할 사안\"이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}