{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29206",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프도 끝났단걸 안다, 그런데도 \"2~3주 뒤 승리\" 주장 왜",
		"author": "김환영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29206-00001",
		"passage": " '선거 조작'을 주장하며 소송전에 나선 도널드 트럼프 미국 대통령이 상황을 뒤집기 어렵다는 점을 알면서도 사실상 불가능한 '재선 시나리오'에 미련을 버리지 못하고 있다고 그의 참모가 13일(현지시간) 뉴욕타임스(NYT)에 전했다.\n   이 참모는 트럼프 대통령이 자신의 불확실한 퇴임 후 미래를 고민하면서도, 실낱같은 재선 희망을 완전히 놓지는 못하고 있다고 했다.\n  실제로 트럼프 대통령은 워싱턴이그재미너와의 인터뷰에서 \"대선 결과를 뒤집을 수 있다\"는 말을 반복하며 2∼3주면 가능할 것이라고 주장했다.\n  특히 위스콘신주와 애리조나주, 조지아주에서 수개표와 검표 등을 통해 자신이 승리할 수 있다고 했다.\n  이밖에도 미시간주와 펜실베이니아주에서도 결과를 뒤집을 수 있다며 \"참관인들이 참관하게 해주지 않았고 이건 큰 일\"이라며 \"우리는 소송을 냈고 판사가 참관을 명했지만 그건 이틀 지난 뒤였다\"고 강조했다.\n  '결과가 뒤집히는 데 얼마나 걸릴 것으로 예상하냐'는 질문엔 \"모른다.\n  아마도 2~3주?\"라고 하며 \"나와 절대로 반대로 배팅하지 마라\"고 덧붙였다.\n  트럼프 대통령이 언급한 주 가운데 위스콘신과 애리조나·미시간·펜실베이니아에서는 이미 바이든 당선인이 승리했다.\n  조지아주에서는 재검표를 한다.\n  위스콘신에선 2만표, 애리조나에선 1만4000표 정도 차이가 나지만 미시간과 펜실베이니아는 각각 11만2000표와 5만8000표 차이로 격차가 상당하다.\n  트럼프 대통령 측이 미시간과 펜실베이니아에서 참관인 문제를 제기하는 이유다.\n  앞서 지난 11일 백악관에서 열린 한 회의에선 다수의 보좌관이 트럼프 대통령에게 \"(올해 대선 결과를 바꾸는 데 성공할 확률은) 갈대만큼 가늘다\"고 조언했다고 한다.\n  하지만 트럼프 대통령은 이들에게 \"핵심 경합주에서 공화당이 주도하는 주의회가 '친(親) 트럼프' 선거인단을 뽑아 재선에 필요한 표를 확보할 수 있도록 하면 안되냐\"고 압박했다.\n  다만 트럼프 대통령의 이러한 압박은 구체적인 방안이 있거나 매우 진지한 성격의 대화는 아니었다고 한다.\n  NYT는 트럼프 대통령 참모와 측근을 인터뷰를 통해 이들에게 '실행 중인 거대한 전략'이 있는 것은 아니고, 단지 트럼프 대통령은 지지자들의 사기를 계속 높여 앞으로 일어나는 일에 관여하기를 바라고 있다고 진단했다.\n  특히 백악관 참모들은 트럼프 대통령의 개인 변호사 루돌프 줄리아니 전 뉴욕시장이 \"(있지도 않은) 선거 사기를 입증할 수 있다\"는 희망을 트럼프 대통령에게 불어넣고 있다며 불만을 토로하기도 했다고 한다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "선거 조작을 주장하며 소송전에 나선 트럼프 대통령이 사실상 불가능한 재선 시나리오를 버리지 못하고 있고 불확실한 퇴임 후 미래를 고민한다고 그의 참모가 뉴욕타임스에 전했다.",
		"summary2": "'선거 조작'을 주장하며 소송전에 나선 도널드 트럼프 미국 대통령이 상황을 뒤집기 어렵다는 점을 알면서도 사실상 불가능한 '재선 시나리오'에 미련을 버리지 못하고 있다고 그의 참모가 13일(현지시간) 뉴욕타임스(NYT)에 전했다. 이 참모는 트럼프 대통령이 자신의 불확실한 퇴임 후 미래를 고민하면서도, 실낱같은 재선 희망을 완전히 놓지는 못하고 있다고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}