{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05732",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "버려지는 마스크가 하루 1억장…없어서 난리더니 이젠 처치곤란 ",
		"author": "김경미",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05732-00001",
		"passage": "최소 1억장! 중국에서 하루에 버려지는 마스크 개수다.\n 코로나 사태가 장기화되면서 각국이 마스크 품귀현상으로 골머리를 앓고 있는 가운데, 중국에서는 마스크 폐기 문제가 새로운 이슈로 등장했다.\n  1회용 마스크의 권장 사용시간은 약 8시간.\n  취침시간을 제외한다면 이론적으로는 한 사람이 하루 2장의 마스크를 사용한다는 계산이 나온다.\n  물론 마스크가 워낙 '귀한 몸'이 되다보니 며칠간 재사용하는 경우가 대부분이지만 중국의 13억 인구를 생각하면 버려지는 마스크의 개수도 상당하는 결론이 나온다.\n  ​중국에서 마스크만 전문적으로 수거하는 업체가 집계한 통계만 봐도 하루 1억장의 마스크가 버려지고 있는 상황에서 쓰레기가 된 마스크를 처리하는 과정이 또 다른 과제로 떠오르고 있다.\n  재활용 안되는 마스크 쓰레기, 바이러스 2차 전파도 우려1회용 마스크의 재료는 비닐 코팅 처리가 된 종이, 부직포 등 재활용 처리가 안되는 재질이다.\n  처리하기 위해서는 소각하거나 매립하는 수 밖에 없다.\n  자연스레 환경오염 가능성이 제기된다.\n  ​게다가 코로나19 감염자가 착용했던 마스크는 바이러스가 묻어 있기 때문에 처리 과정 자체도 조심스러울 수 밖에 없다.\n  일반 쓰레기와 함께 처리하다가 자칫 2차 감염이 발생할 수도 있다는 우려가 나온다.\n  이 때문에 중국의 일부 지자체에서는 쓰고 난 마스크를 처리하는 방법을 법제화하는 방안까지 고민하기 이르렀다.\n    허난성 정저우시에서는 지난 달 27일 '폐기물 마스크 처리 규제에 관한 긴급 고지'를 일찌감치 발표하고 공공기관 등 지역 사회 전체에서 마스크 수거용 특수 쓰레기통을 설치하고 나섰다.\n  이곳에 버려진 마스크는 특수 용기에 담아 운반하며 정저우시 내에 지정된 수거장으로 모인다.\n   정저우시 쓰레기 처리장 관계자는 \"마스크 폐기 원칙에 따라, 수거한 마스크는 도시 주변 3곳의 소각처리장에서 폐기한다\"며 \"수거 당일 소각한다는 원칙에 따라 오염된 마스크가 쓰레기 처리장에 남아있지 않도록 운영하고 있다\"고 설명했다.\n  현재 정저우에 설치된 폐 마스크 수거함은 총 1만4423개.\n  거의 모든 지역사회에 설치됐다는 것이 시 관계자의 설명이다.\n  폐기물 마스크를 수거하는 전용 차량도 177대 운용중이다.\n  162개 운송용 소형 차량을 비롯해 15대의 대형 압축 수송 차량으로 구성됐다.\n   각 차량은 각 지구에 설치된 마스크 수거함으로 이동에 매일 오전 마스크를 수거하며 일부 지역의 경우 2~3일에 한 번 수거 작업을 진행한다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "코로나 사태의 장기화에 따라 마스크 폐기 문제로 환경오염 가능성이 제기되면서 허난성 정저우시는 폐기물 마스크 처리 규제에 관한 긴급 고지를 발표했다.",
		"summary2": "코로나 사태가 장기화되면서 각국이 마스크 품귀현상으로 골머리를 앓고 있는 가운데, 중국에서는 마스크 폐기 문제가 새로운 이슈로 등장했다. 자연스레 환경오염 가능성이 제기된다. 허난성 정저우시에서는 지난 달 27일 '폐기물 마스크 처리 규제에 관한 긴급 고지'를 일찌감치 발표하고 공공기관 등 지역 사회 전체에서 마스크 수거용 특수 쓰레기통을 설치하고 나섰다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}