{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09985",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[총선후 한국 경제]올 한해 망친 항공ㆍ면세점, 정부 지원으로 일자리 보존 가능할까",
		"author": "전영선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09985-00001",
		"passage": "비행기가 뜨지 않으니 관련 산업(관광ㆍ숙박ㆍ면세)은 모두 바닥을 모르고 추락 중이다.\n  소매유통업계는 소비 진작책에 힘입은 5월 소비 심리 회복에 희망을 품고 있다.\n  하지만 대규모 실직이 이어지는 등 경제난이 예고된 가운데 소비심리가 불안 심리를 압도할 수 있을지 불투명하다.\n     항공, 잔인한 4월 이어 잔인한 5월19일 아시아나항공은 다음 달도 전 직원 최소 15일 이상 무급 휴직에 들어간다고 발표했다.\n  앞서 이번 달에도 사실상 절반의 인력만으로 운영해왔다.\n 유동성 위기에 처한 항공업계는 이번 주 발표될 정부의 기간산업 지원 방안만 바라보고 있다.\n  그동안 정부가 LCC에 대한 3000억원 유동성 수혈 등의 지원책을 내놨지만 역부족이었다.\n  새 지원방안에 아시아나 인수를 앞둔 HDC 현대산업개발이 산업은행에 요구한 차입금 상환 유예와 인수자금 지원, 영구채 5000억원의 채권단 출자 전환 등이 포함될지 주목된다.\n  대기업인 대한항공 지원 등을 놓고 국토교통부와 금융위원회 간에 견해차를 보여 지원이 지지부진했던 만큼 항공업계는 이번 대책 발표에 기대를 걸고 있다.\n  대한항공의 경우 정부의 추가 지원이 이뤄지지 않으면 보유 현금이 이번 달 중으로 바닥을 드러내게 된다.\n  여객 매출의 94%를 차지하는 국제선 노선 대부분이 운항을 중단했지만 매달 나가는 고정비용만 항공사 한 곳당 4000억∼5000억원에 달한다.\n    LCC 상황은 더욱 다급하다.\n  유ㆍ무급 휴직, 임금 반납 등을 시행 중이지만 비행기를 띄우지 못해 사실상 매출이 없다.\n  일부 LCC는 국내선 운항을 늘리는 시도를 하고 있지만, 매출 회복 기여도는 미미하다.\n  한국이 코로나 19에서 벗어난다고 해도 세계적 대유행이 계속되면 속수무책이다.\n  실제로 국제선 비운항 기간을 상반기 내내로 연장하는 분위기다.\n  항공업계 관계자는 “정부 지원을 기다리면서 버티는 수밖에 없다”고 입을 모은다.\n      관광·면세점 동반 추락   관광·면세 업계도 사정이 다급하다.\n  1위 하나투어와 2위인 모두투어의 4~5월 예약률은 전년 동기 대비 99% 이상 감소했다.\n  부처님오신날에서 어린이날로 이어지는 봄 황금연휴 장사도 물 건너갔다.\n  한국여행업협회(KATA)에 따르면 코로나 19 첫 확진자가 나온 지난 1월 20일부터 지난 10일까지 각 지자체 등에 폐업을 신고한 국내ㆍ외 일반 여행사는 192개다.\n  주요 12개 아웃바운드(한국인의 해외여행) 여행사 기준 2월 말까지 예약 취소로 인한 손실 금액은 5000억원이 넘는다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "소매유통업계가 소비 심리 회복에 희망을 품고 있는 가운데 관광·숙박·면세 사업의 경제난이 예고되고 있어 소비심리가 불안 심리를 압도할 수 있을지 불투명하다.",
		"summary2": "소매유통업계는 소비 진작책에 힘입은 5월 소비 심리 회복에 희망을 품고 있다. 하지만 대규모 실직이 이어지는 등 경제난이 예고된 가운데 소비심리가 불안 심리를 압도할 수 있을지 불투명하다. 비행기가 뜨지 않으니 관련 산업(관광ㆍ숙박ㆍ면세)은 모두 바닥을 모르고 추락 중이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}