{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11699",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아침부터 \"매물 있어요?\" \"급매 취소\"···용산 또 들썩인다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11699-00002",
		"passage": " 김연화 IBK기업은행 부동산팀장은 “용산 일원은 이미 교통망이 잘 갖춰져 있다.\n  여의도·광화문 등 주요 업무 지역과도 가깝다”고 말했다.\n  그는 “향후 분양할 때 청약 경쟁이 치열할 것”으로 내다봤다.\n  이상우 인베이드투자자문 대표는 “서울 도심에 주택 공급 물량이 늘었다는 점에서 긍정적으로 평가한다”고 말했다.\n  최근 서울에선 주요 재건축 아파트 단지의 사업 추진이 지지부진하면서 앞으로 새 아파트 공급 물량이 부족할 수 있다는 우려의 목소리가 나왔다.\n  김 팀장은 “용산 정비창 부지의 주택 공급 물량은 서울 송파구 헬리오시티(9510가구)나 3기 신도시 과천지구(약 7000가구)와 비슷하다.\n  서울 한복판에 있어 미니 신도시 같은 파급 효과가 있을 것”이라고 말했다.\n  인터넷 포털 사이트의 부동산 투자 관련 카페에선 “8000가구를 분양하면 주변 집값에 영향이 있나” “분양가는 얼마일까” 같은 글이 올라왔다.\n  서울 용산역 인근 부동산중개업소의 강건우 사장은 “아직 구체적인 계획이 나오지는 않았지만 오랫동안 개발을 기다려왔던 곳이라 (국토부 발표에) 반색하는 분위기”라고 전했다.\n  “금싸라기 땅에 아파트만 개발은 비효율” … 서울 공급난 해결도 역부족 용산 정비창 부지에 들어설 아파트는 분양가 상한제의 적용을 받는다.\n  분양가는 주변 시세보다 저렴하겠지만 입주 후 상당 기간 집을 팔지 못한다.\n  함영진 직방 빅데이터랩장은 “구체적인 개발 계획이 나와 봐야 알겠지만 중대형보다는 99㎡(30평대) 안팎의 중소형 아파트로 공급될 가능성이 커 보인다”며 “서울 강남권 수요를 흡수하는 고급주택이라기보다는 신혼부부나 젊은 층을 위한 주택이 될 수 있다”고 말했다.\n  다른 지역의 개발사업에 비해 임대주택 물량이 많은 점도 고려해야 한다는 게 전문가들의 설명이다.\n  과거 용산 국제업무지구보다 사업계획이 쪼그라든 것에 대한 비판적인 시각도 있다.\n  용산 정비창에서 한강변까지 넓은 지역을 함께 개발하는 게 도시계획 측면에서도 바람직하고 주택 공급 효과도 클 것이란 지적이다.\n  권대중 명지대 부동산대학원 교수는 “서울 도심 한복판을 아파트 단지로만 개발하는 것은 비효율적”이라며 “입지 여건을 최대한 살려 서울을 대표할 수 있는 랜드마크로 조성하는 게 바람직하다”고 말했다.\n  용산 주민들 사이에서 불만의 목소리도 나온다.\n  용산역 인근에 있는 신계동 e신계소망공인중개사무소 관계자는 “주민들 사이에선 언젠가는 이 지역이 개발될 것이란 기대가 있었다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "용산 정비창 부지의 주택 공급에 대해 함 직방 빅데이터랩장은 젊은 층이나 신혼부부를 위한 99㎡ 안팎의 중소형 아파트가 공급될 가능성이 크다고 말했다.",
		"summary2": "김 팀장은 “용산 정비창 부지의 주택 공급 물량은 서울 송파구 헬리오시티(9510가구)나 3기 신도시 과천지구(약 7000가구)와 비슷하다. 함영진 직방 빅데이터랩장은 “구체적인 개발 계획이 나와 봐야 알겠지만 중대형보다는 99㎡(30평대) 안팎의 중소형 아파트로 공급될 가능성이 커 보인다”며 “서울 강남권 수요를 흡수하는 고급주택이라기보다는 신혼부부나 젊은 층을 위한 주택이 될 수 있다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}