{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18664",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美영아 무더기 감염, 시체 자리도 없는데···트럼프 \"잘 대응\"",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18664-00001",
		"passage": " 미국 남부지역의 코로나바이러스 감염증(코로나19) 확산사태가 악화일로다.\n  만 한 살도 되지 않은 영아들까지 코로나19에 무더기로 감염되고 일부 지역에서는 병상 부족 현상도 현실화하고 있다.\n   19일(현지시간) 미 CBS방송에 따르면 미 텍사스주(州) 누에이서스 카운티 보건당국은 지금까지 1세 미만 영아 85명이 코로나19에 감염됐다고 밝혔다.\n  보건당국은 영아들이 감염된 경로와 현재 상태에 대해선 따로 설명하지 않았다.\n  다만 누에이서스 카운티의 애넷 로드리게스 보건국장은 \"가족 간 코로나19 전파 사례가 많이 발생하고 있으니 집으로 손님들을 초대하지 말아달라\"고 말했다.\n   중환자실 병상·시체보관소 부족최근 확산세가 가장 심한 곳으로 꼽히는 플로리다주(州)에서는 코로나19 치료가 가능한 중환자실(ICU)이 모두 동난 상태다.\n  49개 병원의 중환자실에 남아 있는 병상이 없고 특히 마이애미시 데이 드 카운티의 경우 ICU 병상 점유율이 127%에 달한다고 19일 CNN은 전했다.\n  이 지역 병원들의 중환자실 병상은 398개지만 입원한 코로나19 환자는 507명이다.\n  중환자실이 모두 차 일반 병상을 임시로 변용한 것이다.\n    사망자가 늘면서 시체안치소도 꽉 찼다.\n  로이터통신에 따르면 애리조나주 피닉스시 마리코파 카운티는 기존의 안치소가 부족해 보관소를 늘리기로 결정했다.\n  280구를 보관하기 위한 냉동고 14개를 우선 들여오고, 안치소 수용 능력도 두배로 확대하기로 했다.\n  텍사스주 샌안토니오시 벡사 카운티에서도 임시 보관용 냉동 트레일러 5대를 들였다.\n  로스앤젤레스 시장 \"재봉쇄\" 언급 주정부 당국자들은 지역 상황을 \"통제불능\"이라며 사회적 거리두기를 호소하고 나섰다.\n  미 중남부 루이지애나주의 존 벨 에드워즈 주지사는 19일 자신의 트위터에  \"코로나는 그 어느 때보다 널리 퍼져있다\"며 \"주 내 모든 지역에서 감염이 늘고 있다\"고 말했다.\n  그러면서 \"공공장소에서 마스크를 쓰고 사회적 거리두기를 유지해달라\"고 호소했다.\n  캘리포니아주(州) 로스앤젤레스시는 도시 재봉쇄도 염두에 두고 있다.\n  에릭 가세티 로스앤젤레스 시장은 이날 CNN과의 인터뷰에서 \"경제 재개를 너무 빨리 한 것 같다\"며 \"이른 시일 내에 봉쇄조치를 다시 내려야 할 위기에 처해있다\"고 밝혔다.\n    빌 클린턴 행정부에서 보건부 장관을 지낸 도나 샬랄라(민주·플로리다) 하원의원은 이날 미국 ABC방송에 출연해 '지역 상황이 완전히 통제불능'(totally out of control)이라며 론 디샌티스 플로리다 주지사가 너무 빨리 경제 활동 재개에 들어갔다고 비판했다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "미국 남부지역에 만 한 살 미만의 영아들까지 코로나19에 감염되고 병상 부족 현상까지 겪으면서 로드리게스 보건국장은 집으로 손님들을 초대하지 말아달라고 말했다.",
		"summary2": "미국 남부지역의 코로나바이러스 감염증(코로나19) 확산사태가 악화일로다. 만 한 살도 되지 않은 영아들까지 코로나19에 무더기로 감염되고 일부 지역에서는 병상 부족 현상도 현실화하고 있다. 다만 누에이서스 카운티의 애넷 로드리게스 보건국장은 \"가족 간 코로나19 전파 사례가 많이 발생하고 있으니 집으로 손님들을 초대하지 말아달라\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}