{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12640",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이낙연 \"윤미향 엄중히 본다\" 박범계 \"MB 내곡동 사저 떠올라\" ",
		"author": "임장혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12640-00001",
		"passage": "  이낙연 더불어민주당 코로나19국난극복위원장이 18일 윤미향 국회의원 당선인과 정의기억연대(정의연)를 둘러싼 논란에 대해 \"엄중하게 보고 있다\"고 밝혔다.\n  5.\n 18 40주년 기념식 참석 등을 위해 이날 광주를 찾은 이 위원장은 호남 지역 당선인들과 오찬 회동을 한 후 기자들과 만난 자리에서 \"윤 당선인 사안을 어떻게 보고 있느냐\"는 질문에 이같이 밝히고 \"당과 깊이있게 상의하고 있다\"고 전했다.\n  이 위원장은 또 윤 당선인 관련 보도를 지켜보고 있느냐는 물음에는 \"다는 아니지만 대체로 흐름은 알고 있다\"고 말했다.\n  이 위원장의 언급은 여권의 가장 유력한 대권주자의 발언이자 \"사실관계 확인이 우선\"이라는 당의 기존 입장과 차이가 있어 파장이 예상된다.\n   박범계 “MB 내곡동 사저 기억나”…당 기류 바뀌나   민주당 안에서는 “(위안부) 쉼터의 매입 가격과 매도 가격의 문제를 접하고 과거 이명박 대통령 내곡동 사저 부지 매입사건이 기억났다”는 반응도 나왔다.\n  친문 3선인 박범계 의원이 이날 라디오에 출연해 윤 당선인의 추가 소명이 필요하다면서 꺼낸 말이다.\n   앞서 윤 당선인은 안성 위안부 쉼터 매입과 관련해 “안성 지역도 세 군데나 돌아다녔다.\n  그런데 오히려 이 집보다 훨씬 위치나 또 조건이나 상황이 좋지 않았음에도 불구하고 가격이 이것보다 싸지 않았다”고 해명했다.\n  하지만 박 의원은 당내 분위기에 대해 “엊그제와는 달라졌다”며 “워낙 여론이 좋지 않다.\n  당이 그냥 본인의 해명 그리고 검찰수사만을 기다리기에는 어려운 상태로 갈 수도 있다”고 말했다.\n   지난 14일 윤 당선인 지지 성명에 참여했던 김상희 의원(4선)도 이날 라디오 인터뷰에서 “의혹 제기에 여러 결이 있다”며 “순수한 의혹 제기나 우리 할머니가 갖고 계신 여러 서운함도 분명히 있을 수 있다고 본다”고 말했다.\n  윤 당선인의 안성 쉼터 거래와 계약 등에 대해선 객관적 진상 규명이 필요하다는 취지다.\n    당원게시판 \"윤미향 사퇴시켜야\" 이날 정의연과 관련해 나온 민주당 인사들의 반응은 “역사의 진실을 왜곡하려고 하는 세력들은 국민과 역사 앞에 사죄해야 한다”(지난 14일 김상희ㆍ남인순ㆍ홍익표 의원 등 16인 성명)는 입장에선 한발 뒤로 물러난 양상이었다.\n  다만 당 차원의 진상규명이나 윤 당선인에 대한 조치로 이어질지는 미지수다.\n      민주당 핵심당직자는 이날 중앙일보와 통화에서 “당이 수사권을 가지고 있는 것도 아닌데 조사한다고 해서 객관성을 인정받는 것도 아니다”라며 “정의기억연대가 외부 기관의 감사를 받는다고 하고 정부도 조사한다고 하니 결과를 보고 나서 판단해야 할 것”이라고 말했다.\n ",
		"passage_Cnt": 1309
	},
	"Annotation": {
		"summary1": "윤 국회의원 당선인과 정의연을 둘러싼 다툼에 대해 민주당 인사들은 역사의 진실을 왜곡하려는 세력들은 사죄해야 한다고 했던 입장에선 한발 물러난 모양새였다.",
		"summary2": "이낙연 더불어민주당 코로나19국난극복위원장이 18일 윤미향 국회의원 당선인과 정의기억연대(정의연)를 둘러싼 논란에 대해 \"엄중하게 보고 있다\"고 밝혔다. 이날 정의연과 관련해 나온 민주당 인사들의 반응은 “역사의 진실을 왜곡하려고 하는 세력들은 국민과 역사 앞에 사죄해야 한다”(지난 14일 김상희ㆍ남인순ㆍ홍익표 의원 등 16인 성명)는 입장에선 한발 뒤로 물러난 양상이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}