{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07496",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "건국대, 자기주도적 활동 설계, 현장 실무 학습 ‘드림학기제’ 확대",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07496-00001",
		"passage": "“지리학과 수업에서 배운 내용이 실제 남아메리카 현장에서 발생하는 것을 보면서 무척 흥미로웠어요.\n  출판된 책을 볼 때의 뿌듯함은 말로 다 표현할 수 없죠.\n ” 멕시코, 페루, 칠레, 아르헨티나를 여행하고 ‘지리학과 학생들의 남미 여행기’ 책을 출판해 학점을 받은 김윤정·정윤정 학생은 ‘2019학년도 드림학기제 총평회’에서 이같이 말했다.\n    건국대가 2017년 도입한 현장 실무 학습제도인 ‘드림학기제’는 학기를 이수하는 다양한 ‘PLUS 학기제도’ 가운데 하나로, 수요자 중심의 교육서비스 제공을 위한 자기설계학기제다.\n  학생들은 창의성과 학습역량, 문제해결능력을 키우기 위해 자기 스스로 교육과정을 수립하고 활동 및 성과를 이루어내고 최대 15학점을 받는다.\n  드림학기제는 지난 3년 간 참여 학생 수, 지도교수, 프로젝트 등 모든 지표에서 크나큰 성장을 이루었다.\n  2017학년도 1학기부터 2019학년도 2학기까지 283명이 참여해 총 156건의 프로젝트를 완성했으며, 이중 우수 프로젝트로 수상한 학생 수는 99명이었다.\n  드림학기제 학생들의 프로젝트 완성을 위해 멘토로 나선 지도교수만도 140명에 달했다.\n    드림학기제 모형은 창업연계형, 창작연계형(문화예술), 사회문제해결형, 지식탐구형, 기타 자율형 등 5가지로 인문, 공학, 문화예술, 바이오, 사회과학, 국제화, 산학협력, 봉사 등 다양한 분야에서 제한 없이 자기주도적 활동 과제를 설계할 수 있다.\n  지금까지 웹툰 및 영상에니메이션 제작, 자율비행드론 제작, 자율주행 디자인 제작, 복합 기능성 혼합음료 개발, 인공지능 빅데이터 게임 추천 서비스 개발·운영, 반려견을 위한 분리 온병 제작, 남북관계 개선방안 연구 등 전공과 연결된 다양한 프로젝트들이 진행됐다.\n    건국대는 교육부와 한국연구재단이 지원하는 대학혁신지원사업을 통해 드림학기제와 자기설계전공제 등 우수한 교육과정 혁신 사례를 만들어가고 있다.\n  임융호 총장직무대행은 “건국대는 대학혁신지원사업을 통해 창업과 진로교육, 전공교육, 비교과 프로그램, 첨단 교수-학습시스템, 산학협력 등 특성화 분야에서 교육혁신 선도대학으로 자리잡았다”며, “ 학습자 중심의 자율교육과 융합형 교육 프로그램을 새롭게 개발하고 확대해 학생들의 교육 만족도가 크게 높아졌다”고 말했다.\n  드림학기제롤 통해 올해 2학기 우수상을 받은 이기은.\n  신수연(스마트운행체공학과.\n  지도교수 문창주)학생은 “‘자율주행’ 수업에서 배운 이론을 응용해 탐색·추적·접근 등 다양한 임무 수행이 가능한 자율비행 드론(SK-Autopilot) 프로젝트라는 새로운 영역에 도전해보고 싶어서 드림학기를 수행하게 됐다”며 “확실한 동기부여와 지도교수의 철저한 지도를 통해 딥러닝 기술과 비행 메커니즘을 연결한 자율비행 시스템을 개발할 수 있었다”고 말했다.\n ",
		"passage_Cnt": 1388
	},
	"Annotation": {
		"summary1": "드림 학기제는 건국대가 2017년 도입한 수요자 중심의 교육서비스 제공을 위한 자기설계 학기제이며 3년간 모든 지표에서 큰 성장을 이루었다.",
		"summary2": "건국대가 2017년 도입한 현장 실무 학습제도인 ‘드림학기제’는 학기를 이수하는 다양한 ‘PLUS 학기제도’ 가운데 하나로, 수요자 중심의 교육서비스 제공을 위한 자기설계학기제다. 드림학기제는 지난 3년 간 참여 학생 수, 지도교수, 프로젝트 등 모든 지표에서 크나큰 성장을 이루었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}