{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13532",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[교육이 미래다] ＂온라인 설명회 적극 활용하고 수시와 정시 전략 함께 짜야”",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13532-00001",
		"passage": "지난 21일 우여곡절 끝에 등교 수업을 통한 첫 학력평가가 실시됐다.\n  이번 시험은 고3이 되고 응시하는 첫 번째 전국 단위 모의고사로, 전국에서의 내 위치를 가늠할 수 있는 객관적 지표이다.\n  미뤄진 일정에 따른 입시 레이스를 성공적으로 이끌어 가기 위해서는 우선 굵직한 입시 이슈들을 전체적으로 체크한 후, 시기별로 세부적인 입시 전략과 학습 계획을 수립하는 것이 필요하다.\n  올해 고3 수험생은 이전과는 다른 입시 환경에 놓인 만큼 준비 전략도 달라질 수밖에 없다.\n  늦어진 등교 수업 상황 속에서 다가오는 수시 모집 대학을 당장 결정해야 한다.\n  또 수능 점수를 올려야 하며 학생부 관리도 해야 한다.\n   지원 가능 대학 파악 때 입시기관 조언 도움  이처럼 해야 할 것은 많은데 당장 무엇부터 어떻게 시작할지 막막해하는 학생도 있을 것이다.\n  우선 수능 모의고사를 통해 내 위치를 냉정하게 점검해야 한다.\n  ‘유웨이 합격진단’과 같은 입시기관들의 도움을 받아 지금 성적으로 지원할 수 있는 대학과 함께 본인이 희망하는 대학에 지원하려면 구체적으로 어느 정도까지 성적을 올려야 하는지를 정리해야 한다.\n  내 실력이 전국에서 어느 정도(어떤 수준의 대학에 갈 정도)이고, 어떤 전형 요소(학생부교과·비교과·논술·실기 등)에 강점을 가지고 있고, 어떤 부분(구체적인 영역·과목 등)을 더 보충하거나 강화해야 하는지 정확하게 파악한 후, 등교 전 지원 가능한 대학의 입시 정보를 수집해서 정리해두는 것이 필요하다.\n   입학처 홈페이지 통해 일부 자료 공개하기도일반적으로 수시 지원을 위한 각 대학의 정보들은 4~5월께에 대학들이 학부모와 학생들을 대학 교정으로 초청해 진행하는 설명회를 통해 얻을 수 있었다.\n  그러나 올해는 신종 코로나바이러스 감염증(코로나19) 확산에 따른 ‘사회적 거리두기’ 정책으로 모든 현장설명회가 취소됨에 따라 필요한 자료들을 입학처 홈페이지를 통해 일부 공개하는 대학이 있다.\n  그런 자료를 내려받아 공부하는 것이 수시를 준비하는 데에 많은 도움이 된다.\n  그런데 자료만 보는 것보다는 입학처의 설명이 필요한 부분을 챙기는 것이 좋다.\n  특히 최근 일부 대학을 중심으로 대면으로 진행되던 입시설명회를 비대면 온라인 설명회로 대체하는 움직임은 수험생에게 매우 바람직하다고 생각된다.\n  시공간적으로 구애받지 않고 필요한 정보를 손쉽게 얻을 수 있다는 장점이 있기 때문이다.\n  아무튼 대학의 입시정보를 얻는 것과 동시에 수시 준비에 돌입해야 한다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "학력평가는 전국 등수를 알 수 있는 객관적 지표이기에 이를 통해 실력에 대한 분석을 하고 지원 가능한 대학의 입시 정보들을 정리해두는 것이 필요하다.",
		"summary2": "내 실력이 전국에서 어느 정도(어떤 수준의 대학에 갈 정도)이고, 어떤 전형 요소(학생부교과·비교과·논술·실기 등)에 강점을 가지고 있고, 어떤 부분(구체적인 영역·과목 등)을 더 보충하거나 강화해야 하는지 정확하게 파악한 후, 등교 전 지원 가능한 대학의 입시 정보를 수집해서 정리해두는 것이 필요하다. 지난 21일 우여곡절 끝에 등교 수업을 통한 첫 학력평가가 실시됐다. 이번 시험은 고3이 되고 응시하는 첫 번째 전국 단위 모의고사로, 전국에서의 내 위치를 가늠할 수 있는 객관적 지표이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}