{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00468",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美사령관 \"철군 준비\" 이라크에 서한···펜타곤 발칵 뒤집혔다",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00468-00001",
		"passage": "미 국방부 수뇌부가 6일(현지시간) 이라크 현지 사령관이 \"미군 철수를 요구하는 이라크의 주권적 결정을 존중해 병력을 이동하겠다\"는 서한을 보낸 것을 \"실수\"라고 부인했다.\n  이라크 의회가 미군이 바그다드에서 거셈 솔레이마니 이란 쿠드스군 사령관 제거한 데 항의해 미군 철수 촉구 결의안을 채택하고 총리까지 가세하자 미군 당국이 오락가락하는 난맥상을 보인 셈이다.\n  서한 내용도 도널드 트럼프 대통령이 전날 \"우리에게 떠나라고 하면 대규모 제재를 가할 것\"이라고 철수를 거부한 것과 정면 배치된다.\n  발단은 현지 이슬람국가(IS) 퇴치 다국적군 사령관인 윌리엄 실리 미 해병대 준장이 이라크군에 \"이라크의 주권과 의회와 총리의 미군 철수 요구를 존중해 향후 수일에서 수 주 동안 앞으로의 이동을 준비하기 위해 병력을 재배치하겠다\"고 통보하는 서한을 보내면서 벌어졌다.\n  서한의 수신처는 이라크 국방부의 바그다드 연합작전 사령부였다.\n  이라크군 이날 편지를 받았다고 확인했다고 로이터통신은 전했다.\n  몇 시간 뒤 워싱턴의 펜타곤이 발칵 뒤집혔다.\n  대통령의 결정과 달리 현지 사령관이 이라크 의회의 요구대로 미군 철수 준비를 위한 병력 이동을 통보하는 서한을 보냈다는 소식이 알려지자 국방부 수뇌부가 모두 당황했다.\n  미국의 이라크 철수를 놓고 온종일 혼선이 벌어지자 결국 마크 에스퍼 국방장관이 오후 늦게 브리핑을 자청해 \"이라크를 떠난다는 어떤 결정도 내린 적이 없다.\n  실리 장군의 편지는 현재 우리의 입장과 부합하지 않는다\"고 전면 부인했다.\n 동석한 마크 밀리 합참의장은 \"편지는 초안이었으며 (보낸 게) 실수였다\"며 \"그것은 서명조차 안 됐고 발송되지 말았어야 한다\"고 말했다.\n  이라크 의회와 총리 요구대로 미군 철수를 시사하는 편지 내용에 대해서도 \"잘못 쓰여 철수를 암시했다\"며 \"이는 지금 벌어지는 상황이 아니다\"라고 했다.\n  앞서 트럼프 대통령은 5일 이라크 의회의 미군 철수 요구에 \"우리는 이라크에 수십억 달러를 들인 아주 비싼 공군기지를 갖고 있고 이 돈을 보상하기 전까지 떠나지 않을 것\"이라고 일축했다.\n  그러면서 \"이라크가 우리에게 떠나라고 요구하거나 어떤 적대 행위나 부적절한 행동을 할 경우 그들이 전에 본 적 없는 아주 큰 제재를 가할 것\"이라고 덧붙였다.\n  미국의 이라크 미군 철수 서한 번복 소동에도 불구하고 아델 압둘-마흐디 이라크 총리는 이날 매슈 튤러 미국 대사를 만나 \"미군이 이라크에서 철수할 수 있도록 협력해달라\"고 요구했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "미 국방부 수뇌부가 대통령과 정면 배치되는 서한을 보낸 것을 실수라고 부인했지만 서한 번복 소동에도 불구하고 이라크 총리는 미군의 이라크 철수에 대한 협력을 요구했다.",
		"summary2": "미 국방부 수뇌부가 6일(현지시간) 이라크 현지 사령관이 \"미군 철수를 요구하는 이라크의 주권적 결정을 존중해 병력을 이동하겠다\"는 서한을 보낸 것을 \"실수\"라고 부인했다. 서한 내용도 도널드 트럼프 대통령이 전날 \"우리에게 떠나라고 하면 대규모 제재를 가할 것\"이라고 철수를 거부한 것과 정면 배치된다. 미국의 이라크 미군 철수 서한 번복 소동에도 불구하고 아델 압둘-마흐디 이라크 총리는 이날 매슈 튤러 미국 대사를 만나 \"미군이 이라크에서 철수할 수 있도록 협력해달라\"고 요구했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}