{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16815",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“코로나 2차 팬데믹 이미 시작” 전문가들이 주목한 '데이터'",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16815-00001",
		"passage": "“데이터상으로만 보면, 이미 2차 대유행이 시작된 게 아닐까 걱정스러워 해야 하는 단계다.\n ”  신종 코로나바이러스 감염증(코로나19)가 2차 대유행의 단계에 접어들었다는 전문가 경고가 나왔다.\n  30일 최종현학술원 주최로 열린 제2차 코로나19 특집 웨비나(Webinarㆍ온라인 콘퍼런스)에서다.\n  웨비나는 ‘코로나19의 2차 대유행 가능성과 백신개발 전망’을 주제로 열렸다.\n   지난 5월 최종현학술원과 중앙일보는 ‘코로나19 위기와 대응, 그리고 미래’를 주제로 제1차 코로나19 특집 웨비나를 개최했었다.\n  그 연장선에서 열린 이날 웨비나는 이준호 서울대 자연과학대 학장이 사회를 맡고, 안광석 서울대 생명과학부 교수, 김홍빈 분당서울대병원 감염내과 교수, 김범준 성균관대 물리학과 교수, 제롬 킴 국제백신연구소 사무총장, 지희정 제넥신 사장이 연사로 참여했다.\n 백신 아무리 빨라도 12개월 걸린다 김범준 성균관대 교수는 ‘데이터로 살펴보는 코로나19의 확산 현황’ 발표를 통해 “코로나19가 미국과 남미로의 확산세가 걱정스럽다”며 “데이터로만 보면, 이미 2차 대유행이 시작된 게 아닐까 싶고 진정세로 접어들었다가 다시 2차 대유행으로 접어드는 나라들이 있는데, 이런 점에서 미국이 상당히 걱정스럽다”고 했다.\n   또 한국의 확산세에 대해서도 “현재 하루 평균 50~60명 정도의 신규 확진자가 나오고 있는데, 추세대로라면 확진자 수가 현재의 10분의 1선이 되는 데에는 앞으로 한 달 반에서 두 달 정도는 걸릴 것 같다”고 내다봤다.\n  안광석 서울대 생명과학부 교수는 \"팬데믹(대유행) 종식을 위해선 결국 면역이 유일한 길\"이라며 \"코로나 “코로나 19 팬데믹 종식을 위해 ▶사회적 통제 ▶증상 완화용 약물 개발 ▶백신 개발의 세 가지 조건이 충족돼야 한다\"고 지적했다.\n    누구에게 먼저 백신 투여할지 고민 필요 전문가들은 코로나19 사태 종식의 핵심인 백신 개발에는 12개월~18개월가량의 기간이 들 것으로 봤다.\n  이르면 2021년 상반기 중 코로나19 백신이 나온다는 얘기다.\n  이와 관련 제롬 킴 국제백신연구소 사무총장은 “일반적인 경우라면 백신 개발에 5년에서 10년 정도가 걸린다”며 “코로나19 백신의 경우 이례적으로 빠른 속도로 백신 개발이 이뤄지고 있고, 백신이 만들어진 다음에는 어떤 나라·계층에 먼저 지급될지에 대한 고민이 이뤄져야 한다”고 지적했다.\n   코로나19 백신을 개발 중인 제넥신의 지희정 사장 역시 \"전 세계에서 이미 16종의 백신 후보가 임상 단계에, 125종이 전임상 단계에 있다\"며 \"제넥신도 국내·외 유수의 연구기관들과 컨소시엄을 구성해 백신 개발에 박차를 가하고 있다\"고 소개했다.\n ",
		"passage_Cnt": 1322
	},
	"Annotation": {
		"summary1": "코로나19의 2차 대유행 가능성과 백신개발 전망을 주제로 열린 온라인 컨퍼런스에서 전문가들은 코로나가 2차 대유행 단계에 접어들었다고 경고했다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)가 2차 대유행의 단계에 접어들었다는 전문가 경고가 나왔다. 30일 최종현학술원 주최로 열린 제2차 코로나19 특집 웨비나(Webinarㆍ온라인 콘퍼런스)에서다. 웨비나는 ‘코로나19의 2차 대유행 가능성과 백신개발 전망’을 주제로 열렸다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}