{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22654",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "민주당, 의대 정원·공공의대 \"제로 상태서 논의 가능\"…의료계 파업 돌파구 생기나",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22654-00001",
		"passage": "더불어민주당 한정애 정책위의장이 1일 대한의사협회(의협), 대한전공의협의회(대전협) 측과 잇따라 만나 의대 정원 확대 등에 대해 \"완전히 제로 상태에서 논의할 수 있다\"고 밝혔다.\n  최대집 의협 회장은 \"원점 재검토로 해석할 수 있다\"고 말했다.\n  이로써 의료계와 정부가 갈등 해결에 한걸음 다가간 것으로 평가된다.\n   한정애 의장은 이날 오후 6시 최대집 의협 회장을, 7시30분에는 박지현 대전협 회장과 전임의 등 5명을 비공개로 잇따라 만났다.\n   한 의장은 면담 뒤 기자들과 만나 정부의 의대 정원 확대, 공공의대 추진 등과 관련해 \"최 회장에게 완전하게 제로의 상태에서 논의할 수 있다고 말했다\"고 설명했다.\n  한 의장은 이어 \"특위나 협의체를 꾸려서 어떤 방식으로 (의료) 지역 불균형을 해소하고 필수 의료 강화, 공공의료를 확충할지 열린 상태에서 논의할 수 있다고 최 회장에게 설명해 드렸다\"고 밝혔다.\n   정책위의장실 관계자는  \"민주당 이낙연 대표와 김태년 원내대표가 '정책위의장이 책임지고 해결하라'고 전권을 위임했다\"며 \"여야 협의체를 만들거나 이게 시간이 걸리면 민주당 정책위 산하 특위를 만들어서 논의할 것\"이라고 말했다.\n   최 회장도 중앙일보와 통화에서 \"(한 의장이)제로 상태에서 논의할 수 있다는 말씀을 하셨고, 원점 재검토로 해석할 수 있다\"며 \"그동안 정부와 대화 때보다 (한 의장과 면담이) 진일보한 것으로 볼 수 있다.\n  대화 여지가 마련된 것으로 평가한다\"고 했다.\n  최 회장은 \"의료계 역시 맹목적으로 투쟁하려는 것이 아니라 우리의 요구를 충분히 반영하려는 것\"이라며 \"오늘 면담 내용을 바탕으로 전공의 단체 등과 논의를 할 것\"이라고 덧붙였다.\n  최 회장은 \"한 의장이 '젊은 의사들이 절대 안 다쳤으면 좋겠다'고 여러 차례 얘기했다\"며 \"이번 주에 문재인 대통령과 정세균 총리의 유화적 발언, 의사국시 연기 등에 이어 한 의장 만남이 좋은 신호로 받아들여진다\"고 말했다.\n   전공의들이 강하게 주장하는 의대 정원 확대 및 공공의대 설립 관련 '원점 재검토'라는 용어와 관련해서도 어느 정도 진전을 봤다.\n  한 의장은 의료계의 '원점 재검토' 명문화 요구에 대해 \"그런 뜻을 담은 단어는 쓸 수 있다\"며 \"열린 국회로서 역할을 하기 위해 작은 단어에 구애받지 않고 일을 처리하겠다는 의지를 (최 회장에게) 충분히 말씀드렸다\"고 밝혔다.\n   또 \"최종적으로는 최 회장이 대한전공의협의회나 젊은 의사 비대위에 최종 문구를 대안으로 제시하고 논의하지 않을까 싶다\"며 \"어떻게 문구를 정리할지는 최 회장의 역할\"이라고 설명했다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "한 정책위의장이 의료계 측과 잇따라 만나 의대 정원 확대 등에 대해 제로 상태에서 논의할 수 있다고 밝히면서 의료계와 한국 정부가 갈등 해결에 한걸음 다가간 것으로 평가된다.",
		"summary2": "더불어민주당 한정애 정책위의장이 1일 대한의사협회(의협), 대한전공의협의회(대전협) 측과 잇따라 만나 의대 정원 확대 등에 대해 \"완전히 제로 상태에서 논의할 수 있다\"고 밝혔다. 이로써 의료계와 정부가 갈등 해결에 한걸음 다가간 것으로 평가된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}