{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05343",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "민주당의 비례정당 외통수 \"퇴로는 없고 출구는 막혔다\"",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05343-00001",
		"passage": "“퇴로는 없고 출구는 막혔다.\n ” 더불어민주당 비례정당을 둘러싼 논란에 대해 1일 민주당 핵심 관계자가 남긴 말이다.\n  비례정당을 창당한 미래통합당에 1당을 빼앗길 수 있다는 우려에도 마땅한 대응책을 찾지 못하고 있다는 의미다.\n  이 관계자는 “두 달 전부터 모두가 ‘비례정당은 꼼수’라는 비판을 했지만 정작 아무도 현실적인 대응책을 논의하지 않고 시간만 흘렀다”며 “비례정당을 창당할 수도, 창당하지 않을 수도 없는 게 지금의 상황”이라고 말했다.\n  비판은 피하되 미래통합당에 맞서는 실효를 거두기 위해 민주당이 고심 중인 카드는 외곽 세력과의 연대다.\n  지난달 28일 시민사회단체 및 각계 원로인사들이 모여 창당 발표 기자회견을 연 정치개혁연합(가칭)은 민주당에 공문을 보내고 연대를 제안했다.\n  외부 진보그룹과 비례 연대…정의당은 거절 정치개혁연합 추진 멤버인 하승수 변호사는 이날 중앙일보와 통화에서 “각 정당에서 자체적인 절차에 따라 비례후보를 선출한 뒤 이를 모두 모아 하나의 연합 명부를 구성하는 비례정당이 될 것”이라며 “연동형 비례대표제의 취지를 뒤흔드는 미래통합당의 꼼수에 맞서 진보 세력이 연합해 대응하자는 취지”라고 말했다.\n  민주당 내부에선 정치개혁연합의 제안을 놓고 찬반양론이 분분하다.\n  연대를 찬성하는 의원들은 “미래통합당이 비례 의석을 싹쓸이하는 상황을 막으면서도 진보 세력이 연합해 연동형 비례대표제의 취지를 살릴 수 있다”고 주장한다.\n  반면 비례정당 불가론을 외치는 이들은 “아무리 그럴싸한 명분을 앞세운다 해도 결국 비례정당은 꼼수에 꼼수로 맞대응하는 것”이라고 했다.\n   민주당의 한 최고위원은 “지난해 말 선거법 개정안이 통과된 이후 줄곧 비례정당의 해악과 문제점을 비판해 온 상태에서 정치적 유·불리를 따져 비례정당 창당에 나서는 건 국민의 신뢰를 깨는 해당행위”라며 “당 대표가 직접 나서 비례정당 창당과 관련한 명확한 입장을 내주길 바란다”고 말했다.\n  \"민주당의 부화뇌동\"  앞서 정의당은 정치개혁연합의 연대 제안을 거절했다.\n  심상정 정의당 대표는 이날 기자간담회에 “미래한국당에 대응한다는 명분은 있으나 국민에 대한 명분이 없다.\n  민주당이 탄핵세력인 미래통합당의 파렴치한 술수에 부화뇌동한다면 그것은 국민에 대한 배신행위”이라고 말했다.\n  손학규 전 바른미래당 대표 역시 ‘비례민주당 때리기’에 나섰다.\n  손 전 대표는 이날 기자회견을 통해 “(비례정당 관련) 문제를 지속적으로 제기해온 민주당이 이제 와서 미래한국당과 똑같은 길을 가겠다고 생각하는 것은 실로 부끄러운 일”이라며 “의석수를 늘리기 위해 위성정당을 만들어 의회주의를 왜곡해서는 안 된다”고 말했다.\n ",
		"passage_Cnt": 1314
	},
	"Annotation": {
		"summary1": "민주당 내부에선 정치개혁연합의 제안을 놓고 의견이 분분하여 연대를 찬성하는 의원들과 비례정당 불가론을 외치는 이들로 나뉜다.",
		"summary2": "민주당 내부에선 정치개혁연합의 제안을 놓고 찬반양론이 분분하다. 연대를 찬성하는 의원들은 “미래통합당이 비례 의석을 싹쓸이하는 상황을 막으면서도 진보 세력이 연합해 연동형 비례대표제의 취지를 살릴 수 있다”고 주장한다. 반면 비례정당 불가론을 외치는 이들은 “아무리 그럴싸한 명분을 앞세운다 해도 결국 비례정당은 꼼수에 꼼수로 맞대응하는 것”이라고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}