{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14662",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"꽃가루 줄면 독감 늘어\"…통계는 말한다, 가을 '코로나 창궐'",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14662-00001",
		"passage": " 동북아시아와 미국·유럽 등 북반구 지역에서 신종 코로나바이러스 감염증(코로나19)이 다소 주춤해졌지만, 여름이 지나고 가을이 닥치면 코로나19가 다시 심해질 것이란 우려가 이어지고 있다.\n  각국 전문가들은 가을이 오면 코로나19가 더 심해질 것인지 답을 찾기 위해 온도·습도·바람 같은 기상 요인을 중심으로 다양한 예측을 시도하고 있다.\n  이런 가운데 에라스무스 메디컬센터 등에 소속된 네덜란드 연구팀은 7일(현지 시각) 논문 사전 공개 사이트(medRxiv)에 발표한 논문에서 북반구에 가을이 찾아오면 꽃가루 농도가 줄어들어 코로나19 바이러스가 다시 확산할 수 있다고 주장했다.\n  \"네덜란드 8월 중순에 다시 확산\"연구팀은 2016~2020년 네덜란드 국내 인플루엔자(독감) 유행 상황과 주(週) 단위의 꽃가루 농도 변화를 비교한 결과, 둘 사이에 뚜렷한 음의 상관관계(반비례 관계)가 존재한다는 사실이 확인됐다고 설명했다.\n  특히, 전체 꽃가루 개수가 ㎥당 610개를 초과하고, 이 가운데 알레르기를 일으키는 꽃가루 개수가 120개를 넘어서고, 태양 복사 에너지가 ㎠당 510 주울(J)을 넘어서면 독감의 발생률이 뚝 떨어졌다는 것이다.\n  연구팀은 \"꽃가루 개수가 임계치 아래로 떨어진다는 것은 독감 유행의 시작을 알리는 신호\"라며 \"코로나19 역시 독감처럼 표준적인 꽃가루-독감 계절 패턴을 따를 것으로 예상한다\"고 밝혔다.\n  연구팀은 또 \"지난봄에 나타난 코로나19 상황에 비춰 8월 중순 이후 꽃가루가 줄어들면서 네덜란드에 다시 코로나19가 확산할 것\"이라고 예상했다.\n 연구팀은 꽃가루가 코로나19 확산에 영향을 미치는 이유로 알레르기성 비염을 들었다.\n  알레르기성 비염을 일으키는 꽃가루가 바이러스 숙주를 먼저 차지하는 바람에 독감이나 코로나19 등의 감염이 줄어드는 것으로 판단했다.\n  네덜란드의 경우 알레르기성 질환 유병률이 약 52%에 이르는 것으로 보고돼 알레르기가 독감과 유사한 전염병을 억제하는 효과가 크다는 것이다.\n 또, 알레르기를 일으키지 않는 꽃가루의 경우는 인체 면역을 활성화하는 효과도 가질 수 있고, 아울러 꽃가루 자체가 바이러스를 억제하는 특성도 가질 수 있다는 게 연구팀의 설명이다.\n  네덜란드 연구팀은 \"열대지역의 경우 비가 오고 습도가 높아지면 꽃가루가 줄어 오히려 바이러스 확산이 커질 수 있다\"고 덧붙였다.\n  \"북반구 중위도 늦가을부터 위험\"미국 MIT 랠프 파슨스 실험실 소속 연구진도 7일 발표한 논문에서 기온·습도가 코로나19 확산에 영향을 줄 수 있다고 밝히고, 늦가을부터 북반구에서 코로나19가 크게 확산할 수 있다고 경고했다.\n ",
		"passage_Cnt": 1292
	},
	"Annotation": {
		"summary1": "각국 전문가들은 여름이 지나고 가을이 오면 코로나19가 다시 심해질 것인지에 대한 해답을 내놓기 위해 다양한 예측을 시도하고 있다.",
		"summary2": "동북아시아와 미국·유럽 등 북반구 지역에서 신종 코로나바이러스 감염증(코로나19)이 다소 주춤해졌지만, 여름이 지나고 가을이 닥치면 코로나19가 다시 심해질 것이란 우려가 이어지고 있다. 각국 전문가들은 가을이 오면 코로나19가 더 심해질 것인지 답을 찾기 위해 온도·습도·바람 같은 기상 요인을 중심으로 다양한 예측을 시도하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}