{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07613",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "담배 끊으려 '궐련형 전자담배' 택한 청소년, 오히려 금연과 멀어져",
		"author": "정종훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07613-00001",
		"passage": "편의점ㆍ슈퍼마켓 등에선 궐련형 전자담배(가열담배)를 구입하려는 흡연자들의 발길이 끊이질 않는다.\n  2017년부터 시판된 궐련형 전자담배는 덜한 거부감, 흡연량 줄이기, 금연 등 다양한 이유로 선택받곤 한다.\n  특히 일반 담배(궐련)를 피우는 청소년이 담배를 줄이거나 끊기 위해 궐련형 전자담배를 시작하는 경우도 꽤 있다.\n  하지만 청소년이 궐련형 전자담배를 사용하게 되면 금연 등의 목표와는 더 멀어지는 것으로 나타났다.\n  오히려 일반 담배, 액상형 전자담배 등 '3종' 담배를 모두 피우는 다중 흡연자가 될 가능성이 컸다.\n   금연에 성공할 확률도 다른 흡연 학생과 비교했을 때 훨씬 떨어졌다.\n  궐련형 전자담배 선택이 오히려 몸을 해칠 위험이 크다는 의미다.\n  서울아산병원 조홍준ㆍ강서영 교수, 이성규 국가금연지원센터장 연구팀이 2018년 청소년건강행태조사에 참여한 중ㆍ고교생 6만40명을 분석한 결과다.\n  연구팀은 궐련형 전자담배를 경험한 청소년 비율과 실제 금연과의 관련성을 따져봤다.\n  궐련형 전자담배를 사용해본 적 있는 청소년은 전체 조사 대상의 2.\n 9%로 집계됐다.\n   분석 결과 궐련형 전자담배를 경험한 국내 청소년 중 81.\n 3%는 ▶일반 담배 ▶액상형 전자담배 ▶궐련형 전자담배 등 담배 제품 3종을 모두 사용해본 것으로 나타났다.\n  궐련형 전자담배만 쓴다기보다 일반 담배, 액상형 전자담배 등을 함께 쓰는 경우가 대부분이라는 의미다.\n  일반 담배만 피우는 청소년은 비흡연 청소년과 비교했을 때 궐련형 전자담배를 경험할 확률이 23배 높았다.\n  액상형 전자담배만 사용하는 청소년은 궐련형 전자담배 경험 비율이 비흡연 청소년의 44배였다.\n   일반 담배, 액상형 전자담배를 중복 사용하는 청소년이 궐련형 제품까지 써볼 확률은 84배까지 치솟았다.\n  담배 종류를 하나만 택한 중ㆍ고교생보다 둘을 번갈아 피우는 경우에 '3종 흡연' 위험이 더 커지는 것이다.\n   여러 담배를 다 같이 피우는 습관은 금연에도 악영향을 미친다.\n  이러한 청소년이 금연을 시도하는 비율은 다른 흡연 청소년보다 높았다.\n  하지만 실제로 금연에 성공한 비율은 확연히 떨어졌다.\n  3종 담배를 모두 사용한 청소년은 일반 담배만 피우는 청소년과 비교해 최근 1년간 금연 시도 확률이 48% 높았다.\n  하지만 이들이 금연 목표를 달성할 가능성은 일반 담배 흡연 청소년의 4%에 불과했다.\n  대개 궐련 제품을 흡연하던 청소년이 금연을 위해 궐련형 전자담배에 손을 대지만 실제 금연으로 이어지진 않는 것이다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "일반 담배를 피우는 청소년이 담배를 끊기 위해 궐련형 전자담배를 시작하는 경우가 있지만 금연 등의 목표와 더 멀어지게 되며 다중 흡연자가 될 가능성이 크다.",
		"summary2": "특히 일반 담배(궐련)를 피우는 청소년이 담배를 줄이거나 끊기 위해 궐련형 전자담배를 시작하는 경우도 꽤 있다. 하지만 청소년이 궐련형 전자담배를 사용하게 되면 금연 등의 목표와는 더 멀어지는 것으로 나타났다. 오히려 일반 담배, 액상형 전자담배 등 '3종' 담배를 모두 피우는 다중 흡연자가 될 가능성이 컸다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}