{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28570",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 김 나는 연어죽과 군고구마, 갓 담근 배추김치…늦가을 영양식",
		"author": "현예슬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28570-00001",
		"passage": "한영실의 작심3주｜숙명여대 식품영양학과 교수 ‘모두 다 사라진 것은 아닌 달’.\n  인디언 아라파호족이 부르는 11월의 이름이다.\n  나뭇잎이 떨어지고 찬 바람이 스며들어 마음까지 스산해지는 계절이다.\n  하지만 한 해가 아직 다 지나가지 않은 달이니 새해 첫날에 세웠던 계획과 다짐이 제대로 지켜지고 있는지 살펴볼 때다.\n  둘째주.\n  장 보호하는 유산균의 보고, 김치 겨울의 시작인 입동(立冬)이 지났다.\n  예로부터 입동(7일) 전후 일주일간이 가장 적당한 김장 시기로 전해져 왔지만 근래에는 지구온난화로 김장철이 늦어지고 있다.\n  김장은 어느 지역, 어느 가정에서나 ‘겨울의 반 양식’인 김치를 담그는 주요 행사다.\n  ‘가을배추는 문 걸어 놓고 먹는다’는 옛말이 있다.\n  늦가을 서리가 내릴 때 배춧잎이 단단하게 뭉쳐(결구) 당분이 고스란히 유지되기 때문이다.\n  농촌진흥청이 국내산 배추 23종을 분석한 자료에 따르면 배추에는 강력한 항암 효과를 내는 글루코시네이트 성분이 풍부했다.\n  특히 인돌(indol)은 암 예방뿐 아니라 유해 세균을 없애는 항균 효과도 지닌 것으로 밝혀졌다.\n  고려시대의 한의서 『향약구급방(鄕藥救急方)』에는 배추를 채소가 아닌 약초로 이용했다는 기록이 있다.\n  배추가 주재료가 되는 김치는 고춧가루·파·마늘·생강·젓갈 등의 부재료에 포함된 다양한 영양소와 발효 과정을 통해 생성되는 유산균을 함유한 세계적으로도 인정받는 영양 식품이다.\n  고춧가루의 매운맛 성분인 캡사이신은 위액의 분비 촉진, 살균 작용, 면역 세포의 활성 증진, 비만 억제, 지구력 증진 등의 효과가 있는 것으로 알려졌다.\n  생강의 진저롤 성분은 식욕을 증진시키고 혈액순환을 잘 되게 하며 항균 효과가 있다.\n  김치의 유산균은 장내 유해 물질들을 없애고 흡수율을 낮춰 장을 건강하게 만든다.\n  또한 유산균은 특정 발암물질에 대해 강한 항돌연변이 활성을 나타내는 것으로 보고됐다.\n  맵고 짠 염장 식품으로 위암 발생과 관련해 여러 의구심이 제기됐으나, 너무 짜게 담그지 않고 적정량을 섭취한다면 우려하지 않아도 되는 것으로 밝혀졌다.\n  셋째 주.\n  뇌에 좋은 오메가3의 보고, 연어 해마다 이맘때면 강원도 고성 명파천은 머나먼 바닷길을 되돌아 올라온 연어 떼로 장관을 이룬다.\n  연어는 알을 낳을 때면 자신이 태어난 강을 찾아 거꾸로 강을 오르는 모천회귀(母川回歸)의 습성을 가졌다.\n  고향을 향해 지느러미 허우적대며 자맥질하는 연어를 보며 마음속 깊이 간직한 그립고 정든 곳, 고향을 잃고, 잊고 사는 부평초(浮萍草) 같은 우리네 삶을 생각해 본다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "김치는 글루코시네이트 성분이 풍부한 주재료인 배추와 김치 부재료의 다양한 영양소와 발효 과정에서 생기는 유산균을 함유하고 있어 세계적으로도 인정을 받는 영양 식품이다.",
		"summary2": "배추가 주재료가 되는 김치는 고춧가루·파·마늘·생강·젓갈 등의 부재료에 포함된 다양한 영양소와 발효 과정을 통해 생성되는 유산균을 함유한 세계적으로도 인정받는 영양 식품이다. 농촌진흥청이 국내산 배추 23종을 분석한 자료에 따르면 배추에는 강력한 항암 효과를 내는 글루코시네이트 성분이 풍부했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}