{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18341",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"유충이 꿈틀\"…화성·시흥으로 확산중인 인천 '수돗물 쇼크'",
		"author": "심석용",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18341-00001",
		"passage": " 인천에서 ‘수돗물 유충’ 관련 신고가 100건 넘게 접수된 가운데 첫 신고지역인 서구 외에 부평·계양구에서도 민원이 잇따르면서 유충 사태 원인 규명이 난항을 겪고 있다.\n  16일 인천시에 따르면 수돗물 유충 관련해 민원 14건 이상이 접수된 부평구와 계양구는 부평정수장에서 물을 공급받는 지역이다.\n  유충이 발견된 공촌정수장의 수계지역에 속하지 않는다.\n  앞서 공촌정수장 내 활성탄 여과지(미량의 유기물질을 걸러내는 장치)와 이 정수장과 연결된 서구 배수지 2곳에서 잇따라 유충이 발견됐다.\n  시는 정수장 내에서 발생한 유충 중 정수과정에서 염소에 소멸하지 않은 일부가 수도관을 타고 가정으로 흘러 들어간 것으로 추정하고 있다.\n   그러나 조사결과 부평정수장 내 여과지에서는 유충이 발견되지 않았다.\n  시는 서구 수돗물 유충 발생 건과 그 외 유충 발생 건은 별개로 보고 있다.\n  공촌정수장과 달리 활성탄 여과지가 있는 다른 정수장은 밀폐돼 있고 입자가 고운 일반 여과지를 쓰고 있어 유충이 나올 가능성 적다는 것이 인천시의 설명이다.\n  공촌정수장은 오존산화시설을 조성하는 과정에서 밀폐되지 않았던 것으로 파악됐다.\n  시 관계자는 “물탱크와 저수조 관리가 잘못하거나 배수구 등 물이 고인 곳에 유충이 알을 낳는 경우가 있다”며 “일부 지역은 가정용 수도꼭지나 샤워 필터에서 유충이 발생했을 가능성도 있다”고 밝혔다.\n  서구 외 지역에서 유충이 나오면서 유충 사태의 원인을 규명하는 데는 시간이 더 걸릴 전망이다.\n  시는 공촌정수장에서 발견된 유충과 민원이 접수된 가정에서 발견된 유충의 DNA가 일치하는지를 조사하고 있다.\n  현재까지 민원이 발생한 지역의 직수관 13곳에서는 유충이 발견되지 않은 것으로 파악됐다.\n   경기도에서도 ‘수돗물 유충’ 신고  경기도에서도 “수돗물에 유충이 보인다”는 신고가 잇따랐다.\n  화성시에 따르면 지난 15일 화성 동탄지역 아파트에서 유충 관련 민원 3건이 들어왔다.\n  화성시 관계자는 “1차 현장 잔류염소가 적합 기준으로 측정돼 배수지 오염 문제는 없는 것으로 판단하고 있다”며 “정밀수질검사를 추가로 진행할 계획”이라고 밝혔다.\n  시흥에서도 16일 가정집 수돗물에서도 유충이 발견됐다는 신고가 접수돼 시가 조사 중이다.\n  시흥에서 신고가 접수된 지역 내 수돗물은 연성 정수장에서 공급되고 있다.\n  이 정수장은 정수과정에서 활성탄을 사용하지 않는 것으로 파악됐다.\n  “수돗물 속 유충은 인재”…처벌해달라  한편 수돗물 유충 관련해 청와대 국민청원 게시판에는 관련자를 처벌해달라는 글이 올라왔다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "인천 수돗물 유충 신고가 100건을 넘으며 부평정수장에서 공급받는 부평·계양에도 민원이 발생해 시는 정수과정에서 염소에 소멸하지 않은 일부가 수도관을 타고 들어간 걸로 추정했다.",
		"summary2": "인천에서 ‘수돗물 유충’ 관련 신고가 100건 넘게 접수된 가운데 첫 신고지역인 서구 외에 부평·계양구에서도 민원이 잇따르면서 유충 사태 원인 규명이 난항을 겪고 있다. 16일 인천시에 따르면 수돗물 유충 관련해 민원 14건 이상이 접수된 부평구와 계양구는 부평정수장에서 물을 공급받는 지역이다. 시는 정수장 내에서 발생한 유충 중 정수과정에서 염소에 소멸하지 않은 일부가 수도관을 타고 가정으로 흘러 들어간 것으로 추정하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}