{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22903",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"디지털 자료, 피고인에게 불리하다\" 결심서 질문 쏟아낸 김경수 재판부",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22903-00001",
		"passage": "오는 11월 김경수(53) 경남도지사의 항소심 선고 공판을 열겠다고 밝힌 재판부가 변론 종결을 앞두고 김 지사에게 질문을 쏟아냈다.\n  3일 오후 서울고등법원 형사2부(재판장 함상훈) 심리로 열린 공판에서 함 재판장은 “재판부가 바뀐 이래로 전혀 피고인 이야기를 못 들었다”며 김 지사에게 물어볼 것이 있다고 운을 뗐다.\n  함 재판장은 김 지사에게 먼저 ‘경공모’(경제적공진화모임)을 어떻게 인식하고 있었는지에 대해 질문했다.\n  경공모는 댓글 조작혐의로 김 지사와 공모관계로 엮여있는 드루킹이 주축이 된 모임이다.\n   김 지사는 “온라인 지지자들의 모임 중 변호사같은 전문직 회원도 있고, 정책을 매개로 활동하는 바람직한 모임이라 생각했다”고 답했다.\n   그러자 함 재판장은 김 지사가 경공모측 인사들을 처음 만났을 때, 2017년 대선이 본격화됐을 때 등 시기를 구분 지어 이들에 대한 인식이 달라진 것이 있는지 재차 물었다.\n  김 지사는 “오프라인 모임도 열심히 하는 온라인 모임 정도로 생각했다”고 답했다.\n   앞선 대답과 별반 다를 것 없는 김 지사의 대답에 함 재판장은 “산채 사무실을 방문한 이후에도, 대선 이후에도 계속 드루킹과 만난 이유는 뭔지, 단순한 정치인과 지지자의 만남을 벗어나는 것이 아니냐”고 질문했다.\n  그러면서 김 지사가 드루킹에게 안희정 전 충남지사나 한모 전 보좌관 등을 소개해준 점 등을 언급하며 단순한 지지자와의 만남으로 볼 수 있는지 계속 물었다.\n  김 지사는 “경공모는 온라인 모임 중에서도 적극적으로 만나자고 하거나 요청이 많았던 모임”이라며 “서운하지 않게 관리해온 것”이라고 답했다.\n  함 재판장은 2018년 2월 9일 김 지사가 드루킹과의 텔레그램 대화방을 삭제한 이유에 대해서도 질문했다.\n  당시에는 ‘댓글알바’ 관련 보도가 나오기 시작한 때이다.\n  김 지사는 “지운 것이 아니라 (방을) 나온 것”이라며 “조사받을 때는 왜 삭제했는지 자체가 기억나지 않았고, 지금도 정확히 기억나지 않지만 ‘이상한 사람이네’라는 생각으로 지우지 않았을까 추측한다”고 말했다.\n  함 재판장은 “당시 방송 뉴스 보도 직후 지운 건데, 기억을 못 할 영역은 아니다”라고 재차 물었다.\n  김 지사는 “해당 기사는 이 사건이 진행되며 조사 과정에서 제시받아 알게 된 것이지 그 당시에는 몰랐다”고 말했다.\n  텔레그램 방 삭제 이유와 댓글알바 관련 기사 보도의 관련성을 부인한 것이다.\n  주심인 김민기 판사는 김 지사가 2017년 2월 라디오 인터뷰에 출연해 ‘온라인 댓글 부대’ 관련 질문에 대답한 내용을 들어 김 지사에게 질문했다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "함 재판장은 김 지사에게 경공모에 대한 인식과 대선 이후에도 드루킹을 계속 만나고 있는 이유에 대해 질문했다.",
		"summary2": "함 재판장은 김 지사에게 먼저 ‘경공모’(경제적공진화모임)을 어떻게 인식하고 있었는지에 대해 질문했다. 앞선 대답과 별반 다를 것 없는 김 지사의 대답에 함 재판장은 “산채 사무실을 방문한 이후에도, 대선 이후에도 계속 드루킹과 만난 이유는 뭔지, 단순한 정치인과 지지자의 만남을 벗어나는 것이 아니냐”고 질문했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}