{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13392",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"도광양회\" 외치던 중국의 돌변···영화 '전랑'처럼 거칠어졌다",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13392-00004",
		"passage": " 중국은 2016년 한국과 주한미군의 사드 배치를 둘러싸고 갈등이 벌어지자 단체 관광객 송출을 금지한 것도 같은 맥락이다.\n  하지만 중국은 자국 경제에 필요한 반도체의 수입은 그대로 유지했다.\n  중국은 무역을 정치적 무기로 활용해 특정국가 길들이기를 시도한다는 비난을 피할 수 없다.\n   핵군축 시대 시대착오적인 ‘핵 탄두 1000개’  5월 9일에는 중국 환구시보의 후시진(胡錫進) 편집인이 \"중국은 단기간 안에 핵탄두 보유 수를 1000개 이상으로 늘려야 한다\"고 주장했다.\n  환구시보는 중국 공산당 기관지 인민일보의 자매지이기 때문에 공산당의 의중을 상당히 반영한다고 볼 수 있다.\n  그의 발언은 중국이 시대착오적인 핵무기 증강에 나서려는 중국 공산당의 숨은 의도를 보여준다고 할 수 있다.\n   중국이 원하는 나라가 어떤 모습인지도 엿볼 수 있다.\n  핵으로, 항모로, 독설로 주변 국가를 위협하고 자극해 자국이 원하는 것을 얻고야 말겠다는 패권 국가의 모습이다.\n  19세기 제국주의 국가들이 중국을 괴롭혔던 치욕스러운 역사를 그대로 돌려주겠다는 의도가 아닌지 의심할 수밖에 없다.\n  중국은 지난 4월 17일로 치욕적인 청일전쟁 종전 125주년을 맞았다.\n   중국은 미국과 러시아 간의 뉴스타트(전략 핵무기 감축 협정)에 동참하라는 권유도 무시한다.\n  뉴스타트는 미국과 러시아의 핵탄두를 1550개 이내로, 미사일과 폭격기 등 발사체의 보유를 800기, 배치를 700기 이내로 각각 제한하는 협정이지만 중국은 참가를 거부하고 있다.\n  중국이 국제사회에서 책임은 나 몰라라 하고 영향력만 확대하겠다는 의도는 아닌지 의심해볼 만한 대목이다.\n  후 편집인은 코로나19 사태 초기에 차별적인 한국인 검역을 앞장서서 주장했던 인물이기도 하다.\n  전랑 외교, 중국 고립 심화 가능성  이처럼 시진핑의 중국은 코로나19라는 위기를 맞아 글로벌 평화를 추구하기는커녕 힘의 공백을 최대한 활용해 패권 확대에 나서겠다는 의도를 숨기지 않고 있다.\n  전랑 외교는 이런 중국의 의도를 고스란히 드러내는 키워드다.\n  이는 중국 내부에서는 민족주의와 애국주의를 자극해 시 주석과 공산당의 권위를 높이고, 결국 시 주석의 종신 집권과 공산당 권력 강화에 도움이 될 것이다.\n   하지만 국제사회는 미·중 대립 시대를 넘어 자칫 중국이 전 세계와 부딪히는 ‘대갈등 시대’가 열릴 가능성을 경계하지 않을 수 없다.\n  일부 친중 국가를 제외한 전 세계의 많은 나라가 중국의 호전적이고 공세적인 외교를 우려의 눈길로 바라볼 수밖에 없는 이유다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "중국은 한국과 미군의 사드배치로 갈등이 생기자 관광객 송출을 금지했지만 자국에게 필요한 반도체 수입은 그대로 유지하며 무역을 정치적 무기로 활용해 특정국가를 길들이길 시도한다.",
		"summary2": "중국은 2016년 한국과 주한미군의 사드 배치를 둘러싸고 갈등이 벌어지자 단체 관광객 송출을 금지한 것도 같은 맥락이다. 하지만 중국은 자국 경제에 필요한 반도체의 수입은 그대로 유지했다. 중국은 무역을 정치적 무기로 활용해 특정국가 길들이기를 시도한다는 비난을 피할 수 없다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}