{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01221",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "잠수 두달만에 귀국한 이국종, 석해균 선장 만나러 갔다",
		"author": "위성욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01221-00001",
		"passage": "아주대병원 이국종 교수가 최근 자신과 병원과의 갈등이 보도된 뒤 첫 공식입장을 밝힐 기회가 있었지만, 일부러 취재진을 피한 것으로 나타났다.\n  이후 이 교수는 창원시 진해구 해군리더쉽 센터에서 교관으로 일하는 석해균 선장을 만난 것으로 확인됐다.\n  석 선장은 지난 2011년 이른바 아덴만의 여명 작전 당시 소말리아 해적에게 총상을 입어 위태로웠으나 이 교수의 치료를 받고 목숨을 건졌다.\n    해군작전사령부는 15일 오전 10시 30분 진해군항에서 2019 해군 순항훈련전단 입항 환영 행사를 열 예정이었다.\n  구축함 문무대왕함(4400t)과 군수지원함 화천함(4200t) 등 해군 함정 2척이 해군사관학교 74기 생도 139명 등 600여명을 태우고 입항하는데, 해군 명예 중령인 이국종 교수도 이 배에 함께 타고 있었다.\n   하지만 이국종 교수는 행사 1시간 30여분 전인 이날 오후 9시에 승용차를 타고 먼저 행사장을 빠져나간 것으로 나타났다.\n  해군 관계자는 “이 교수님이 어제 저녁 9~10시쯤 행사와 관련해 ‘먼저 가는 것이 좋을 것 같다’는 의사를 밝혔다”며 “오늘 아침에 기상한 뒤 먼저 나가겠다고 최종 의사를 밝혀 9시쯤 (외부에서 들어온 승용차를 타고 )부대를 빠져나갔다”고 말했다.\n  문무대왕함 등 해군 순항훈련전단은 지난해 8월28일 진해 군항을 출발했다.\n  이후 141일 동안 필리핀·베트남·타이·인도·이집트·이탈리아·네덜란드·스웨덴·노르웨이·캐나다·미국·콜롬비아 등 12개국을 거쳐 지구를 한 바퀴 돌고 다시 진해 군항으로 돌아왔다.\n  해군사관학교 4학년생들은 이 훈련을 통과해야 임관할 수 있다.\n  이국종 교수는 지난달 14일 미국 샌디에이고 항에서 해군 순항훈련전단과 합류해서, 캐나다 밴쿠버와 미국 하와이를 거쳐 태평양을 횡단하는 두 달 동안 훈련에 참여한 뒤 이날 함께 귀국했다.\n  해군 관계자는 “이 교수님이 합류한다는 것은 지난 11월 중순쯤 연락을 받아 한 달 뒤 합류하게 됐다”며 “최근에 배에서 TV를 통해 교수님이 자신과 관련한 보도를 본 것으로 알고 있는데 거기에 대해서는 특별한 말씀은 없었고 우리도 묻지 않았다”고 말했다.\n   이 관계자는 “이 교수가 훈련에 참여한 것은 현장에서 장기 해외훈련 함정의 의료체계를 점검하고 개선방안을 마련하는 등 자문을 하고 싶다는 이 교수의 요청에 따라서 이뤄진 것이다”며 “민간 의료전문가가 이렇게 장기간 훈련에 참가한 것은 처음인데 두 달간 함께 생활하면서 장병들의 간단한 상처를 치료해주는 등 별문제 없이 잘 지냈다”고 덧붙였다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "이주대병원 이 교수는 장기 해외훈련 함정의 의료체계를 점검하고 개선방안을 마련하고 싶다며 해군 순항훈련에 참여했다.",
		"summary2": "이 관계자는 “이 교수가 훈련에 참여한 것은 현장에서 장기 해외훈련 함정의 의료체계를 점검하고 개선방안을 마련하는 등 자문을 하고 싶다는 이 교수의 요청에 따라서 이뤄진 것이다”며 “민간 의료전문가가 이렇게 장기간 훈련에 참가한 것은 처음인데 두 달간 함께 생활하면서 장병들의 간단한 상처를 치료해주는 등 별문제 없이 잘 지냈다”고 덧붙였다. 아주대병원 이국종 교수가 최근 자신과 병원과의 갈등이 보도된 뒤 첫 공식입장을 밝힐 기회가 있었지만, 일부러 취재진을 피한 것으로 나타났다. 문무대왕함 등 해군 순항훈련전단은 지난해 8월28일 진해 군항을 출발했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}