{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04889",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"확산 못막는다, 전략 바꾸자\" 싱가포르 진정시킨 '총리 고백'",
		"author": "김정연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04889-00001",
		"passage": " “지금까지 대부분의 중국 유입 환자는 추적 가능했지만, 지난 며칠간 감염원을 알 수 없는 사례가 발생했습니다.\n ”  지난 8일 싱가포르의 리셴룽(李顯龍) 총리가 직접 출연한 영상 담화문의 일부다.\n  영어·중국어·말레이어 등 3개어로 제작된 9분 분량의 영상에서 그는 싱가포르의 신종 코로나바이러스 감염증(코로나19) 확산이 지역사회 감염 단계에 들어섰음을 시민들에게 솔직하게 밝혔다.\n   당시 싱가포르는 일부 시민이 생필품 사재기에 나서는 등 혼란이 빚어지고 있었다.\n  하루 전인 7일 확진자 33명 중 감염원을 알 수 없는 환자 2명이 나오자 경보 단계가 '주황'으로 격상됐기 때문이다.\n   싱가포르 \"확산 못 막는다\" 인정, 계획·행동수칙 제시 담화에서 리셴룽 총리는 \"확산을 막기가 더는 어렵다\"고 숨김없이 밝혔다.\n  동시에 향후 계획을 구체적으로 밝혔다.\n  “환자가 늘면 전략을 바꿔야 한다”“경증 환자는 자가격리하고 의료기관은 취약 환자에 집중하겠다”고 했다.\n  ‘손을 자주 씻고 하루 두 번 체온을 재라’ 등과 같은 행동수칙도 제시했다.\n  그는 “두려움과 불안은 자연스러운 반응”이라고도 했다.\n  시민에게 '불안해하지 마라'고 하는 대신 이해와 공감의 메시지를 담았다.\n  아울러 “시민 봉사자와 의료진이 영감을 주고 있다”라고 격려했다.\n  다음날 블룸버그 등 외신들은 ‘생필품을 사려는 인파로 붐비던 상점들이 담화 이후 평소 모습을 되찾았다’고 전했다.\n   인구가 600만명이 채 안 되는 도시국가 싱가포르는 26일 현재 신종 코로나바이러스 감염증(코로나19) 확진자가 91명으로, 중국·한국·이탈리아·일본·이란 다음으로 확진자가 많다.\n  하지만 총리와 장관의 소통 노력으로 혼란을 줄였다는 면에선 긍정적인 평가가 많다.\n  공중 보건 분야 리스크 커뮤니케이션 분야의 권위자로 꼽히는 최재욱 고려대 예방의학과 교수는 리셴룽 총리의 담화를 “위기 상황 속 커뮤니케이션의 모범 사례”라고 평가했다.\n    2015년 메르스 당시 보건복지부 부대변인을 지냈던 박기수 고려대 예방의학과 교수도 “싱가포르 당국은 메르스 이후 한국 상황을 벤치마킹할 만큼 위기관리 대응에 노력해왔다.\n  코로나19 상황에도 아주 매끄럽게 대처했다”고 밝혔다.\n   반면 한국 정부와 방역당국의 대국민 소통엔 전문가들은 문제가 많았다고 지적했다.\n  확산 초기부터 대국민 메시지가 뒤섞이고, 뒤집혔다는 지적이다.\n   한국은 '근거 없는 낙관론'만, 불신 자초 정부는 29·30번 확진자의 감염 경로를 확인 못 하는 상황에서도 \"지역사회 감염 단계는 아니다\"라고 거듭 부인했다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "3개어로 제작된 9분 분량의 영상에서 싱가포르의 총리와 장관은 코로나 바이러스 확산을 솔직하게 밝혔고 최 교수는 위기 상황 속 커뮤니케이션의 모범 사례라며 평가했다.",
		"summary2": "영어·중국어·말레이어 등 3개어로 제작된 9분 분량의 영상에서 그는 싱가포르의 신종 코로나바이러스 감염증(코로나19) 확산이 지역사회 감염 단계에 들어섰음을 시민들에게 솔직하게 밝혔다. 공중 보건 분야 리스크 커뮤니케이션 분야의 권위자로 꼽히는 최재욱 고려대 예방의학과 교수는 리셴룽 총리의 담화를 “위기 상황 속 커뮤니케이션의 모범 사례”라고 평가했다. 하지만 총리와 장관의 소통 노력으로 혼란을 줄였다는 면에선 긍정적인 평가가 많다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}