{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14526",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 씻어도 금세 줄줄 흐르는 땀, 고약한 냄새? 주사·수술로 원인 제거",
		"author": "김현정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14526-00001",
		"passage": "6월부터 기온이 부쩍 오르면서 땀 많은 사람의 고민이 커지고 있다.\n  땀은 원래 체온을 유지하고 노폐물 배출을 돕는 건강 조력자다.\n  그러나 땀을 많이 흘리면 몸이 끈적끈적해져 불쾌감이 커지고 옷에 스며 난감한 상황이 연출되곤 한다.\n  시큼하면서도 퀴퀴한 땀 냄새가 심한 사람은 사회활동에 위축되기도 한다.\n  땀 질환은 삶의 질을 좌우할 수 있는 만큼 조기 대처가 중요하다.\n  현명한 치료·관리로 한여름을 대비하자.\n   직장인 이은정(35)씨는 긴장하면 손바닥과 겨드랑이가 땀으로 축축이 젖는다.\n  일로 만난 사람과 악수를 하거나 회의 시간에 프레젠테이션할 때 땀이 흘러 스트레스를 받는다.\n  스스로 불편한 것은 기본이고 다른 사람에게까지 불쾌감을 줄 수 있다는 생각에 고민이 많다.\n  그는 “땀 때문에 사회생활에 제약이 많다”며 “올여름은 길고 더 더울 거라고 하니 걱정된다”고 했다.\n  땀을 흘리는 것은 지극히 자연스러운 일이지만, 일상생활에 지장이 있을 정도로 많이 흘린다면 다한증이 아닌지 의심해 봐야 한다.\n  다한증은 열이나 심리적인 자극을 받으면 신체가 과도하게 반응해 비정상적으로 땀을 많이 흘리는 질환이다.\n  건강보험심사평가원에 따르면 지난해 1만5000여 명이 다한증으로 병원을 찾았다.\n  신체는 체온이 올라갈 때 땀샘에서 땀을 배출하고 땀이 증발하면서 체온을 떨어뜨린다.\n  다한증은 손과 발, 겨드랑이, 두피 등에 필요 이상으로 땀이 많이 분비되는 현상이다.\n  한림대동탄성심병원 피부과 박경훈 교수는 “일부 연구에서 다한증 환자는 일반인보다 평균 8배 이상 땀이 많이 난다는 보고가 있다”고 설명했다.\n  다한증 환자 뇌졸중 발생 위험 높아다한증은 원인에 따라 열이나 감정적 자극에 민감한 일차성과 갑상샘기능항진증, 당뇨병성 신경병증, 악성 종양 등 질병이 원인이 되는 이차성으로 구분한다.\n  이차성 다한증은 원인 질환을 치료해야 땀을 줄일 수 있다.\n  일차성은 대개 땀을 조절하는 교감신경이 일반인보다 민감하게 반응해 나타난다.\n  다한증 환자는 교감신경이 항진돼 있고 자율신경에 이상이 있는 경우가 많아 심혈관·뇌혈관 질환 위험도 큰 편이다.\n  강남세브란스병원 흉부외과·가정의학과 연구팀이 다한증 환자의 심혈관·뇌혈관 질환 위험도를 분석한 결과, 다한증이 있는 사람은 그렇지 않은 경우에 비해 뇌졸중과 허혈성 심장 질환 발생 위험이 각각 약 1.\n 3배, 1.\n 2배 높았다.\n  강남세브란스병원 흉부외과 이성수 교수는 “다한증을 생활의 불편 요소로만 생각할 뿐 건강 문제로 인식하지 않아 치료하지 않는 경우가 많은데 몸의 이상을 알려주는 신호일 수 있다는 사실에 주목해야 한다”고 말했다.\n ",
		"passage_Cnt": 1314
	},
	"Annotation": {
		"summary1": "다한증은 손과 발, 겨드랑이, 두피 등에 땀이 많이 분비되는 현상이며 피부과 박 교수는 다한증 환자는 일반인보다 평균 8배 이상 땀이 많이 난다는 보고가 있다고 설명했다.  ",
		"summary2": "다한증은 손과 발, 겨드랑이, 두피 등에 필요 이상으로 땀이 많이 분비되는 현상이다. 한림대동탄성심병원 피부과 박경훈 교수는 “일부 연구에서 다한증 환자는 일반인보다 평균 8배 이상 땀이 많이 난다는 보고가 있다”고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}