{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18705",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"믿고 따랐던 선생님이…\" 몰카 교사 전직 학교 학생들 뿔났다",
		"author": "위성욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18705-00001",
		"passage": "경남 김해의 한 고등학교에서 교사가 여자화장실에 불법 촬영 카메라를 설치한 혐의로 구속된 가운데 해당 교사의 전직 학교 졸업생 및 재학생들이 이 교사를 엄하게 처벌하고 대책을 마련해 달라고 요구하고 나섰다.\n  박종훈 경남교육감은 그동안 문제로 지적됐던 일선 학교의 몰래카메라 점검 시스템을 바꾸겠다는 대책을 내놨다.\n     경남 고성의 한 고등학교 졸업생과 재학생으로 구성된 ‘경남 A교사 불법 촬영사건 대응 모임’은 20일 경남교육청 앞에서 기자회견을 열어 “도교육청은 A교사를 엄벌하고 실질적인 대책을 마련하라”고 요구했다.\n     이들은 “기숙사형 학교인 우리 학교에서 A교사는 체육교사이자 사감 부장으로서 가족과 떨어져 생활하는 학생을 안전하게 지켜주는 어른이어야 했지만, 그렇지 못했다”며 “믿고 따랐던 선생님의 행동이라고는 믿을 수 없는 일들이 드러나면서 당혹감과 배신감, 분노 등 감정을 느꼈다”고 말했다.\n  이어 “선생님이 혹시 우리를 몰래 찍지는 않았을지, 또 다른 범죄를 일으키진 않았을지 의심할 수밖에 없다”며 “학교가 불신의 공간으로 바뀌었다”고 덧붙였다.\n   그러면서 “피해 범위를 정확히 확인하고, 지원을 요구하는 학생들에게 익명성과 안전이 보장되는 방식으로 법률·의료적 지원을 해달라”며 “사건 처리 과정과 도교육청의 대응 계획을 즉시 공유하고, 도교육청이 나서서 피해 대상을 파악하라”고 요구했다.\n   이들은 또 “A교사를 즉시 파면하고, 디지털 성범죄에 대한 도교육청 자체 양형 기준을 마련해 가해자를 징계하라”며 “연 2회 이상 교내 불법촬영 카메라 점검, 교직원·학생 대상 디지털 성범죄 방지교육 의무화 등도 해야 한다”고 주문했다.\n     경남교육청은 이런 사건을 예방하기 위해 2018년부터 ‘불법촬영 카메라 탐지 장비 대여 사업’을 하고 있지만, 몰카범죄를 사전에 방지하기에는 한계가 있는 것으로 본지 취재 결과 드러났다.\n  이 사업은 장비를 구매할 수 없는 학교를 대신해 시군교육지원청이 몰카 탐지 장비를 대신 지원해 주는 방식이다.\n     그런데 시군교육청이 특정 시기에 장비 대여일과 학교명을 담은 공문을 보낼 때 열람제한을 하지 않는 경우가 상당수인 것으로 나타났다.\n  실제 창원교육지원청의 경우 지난 5월 일선학교에 올해 장비 대여를 하는 학교명과 날짜가 적힌 공문을 해당 학교에 내려보냈는데 이 공문 역시 열람 제한이 걸려 있지 않았다.\n  자신의 학교에 언제 점검을 나올지 사전에 알 수 있어 교직원 중에 몰카 범죄자가 있다면 사전에 대책을 세울 수 있다는 의미다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "불법 촬영 카메라 설치 혐의로 구속된 교사가 소속된 경남교육청에서는 몰카 탐지 장비 대여를 하고 있지만 범죄자가 점검을 사전에 알 수 있어 방지에 한계가 있는 것으로 드러났다.",
		"summary2": "경남 김해의 한 고등학교에서 교사가 여자화장실에 불법 촬영 카메라를 설치한 혐의로 구속된 가운데 해당 교사의 전직 학교 졸업생 및 재학생들이 이 교사를 엄하게 처벌하고 대책을 마련해 달라고 요구하고 나섰다. 경남교육청은 이런 사건을 예방하기 위해 2018년부터 ‘불법촬영 카메라 탐지 장비 대여 사업’을 하고 있지만, 몰카범죄를 사전에 방지하기에는 한계가 있는 것으로 본지 취재 결과 드러났다. 자신의 학교에 언제 점검을 나올지 사전에 알 수 있어 교직원 중에 몰카 범죄자가 있다면 사전에 대책을 세울 수 있다는 의미다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}