{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24239",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "개그맨 김한석 녹취, 靑행정관 '라임개입' 유죄 결정적 증거였다",
		"author": "이가람",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24239-00001",
		"passage": " 투자자들에게 1조6000억원 규모의 피해를 입힌 라임 사태에서 금융감독원의 조사 무마를 위해 금감원 내부 정보를 빼돌리고 돈을 받은 전 청와대 행정관이 1심에서 실형을 선고 받았다.\n  특히 이 행정관이 금감원 조사 과정에 개입한 혐의를 밝히는 데 개그맨 김한석씨가 공개한 녹취록이 결정적 증거가 됐던 것으로 드러났다.\n  서울남부지법 형사12부(오상용 부장판사)는 18일 특정범죄가중처벌 등에 관한 법률 위반(뇌물) 등의 혐의로 구속 기소된 김모(46) 전 청와대 행정관에게 징역 4년과 벌금 5천만원을 선고하고 3667만여원의 추징 명령을 내렸다.\n  재판부는 지난 4일 검찰의 구형을 그대로 받아 들였다.\n   재판부는 “뇌물 수수액이 적지 않고 단기간 동안 여러 차례에 걸쳐 이뤄져 죄질이 무겁다”며 “피고인의 뇌물죄를 엄단하지 않는다면 그에 수반되는 수많은 부정행위를 막을 수 없다고 보인다”고 양형 사유를 밝혔다.\n  청와대 행정관 근무중 뇌물 받아 법원에 따르면 금감원 출신인 김 전 행정관은 지난해 2월부터 1년간 청와대 경제수석실 경제정책비서관 행정관으로 파견돼 근무했다.\n  김 전 행정관은 이 기간에 라임 사태의 핵심 인물로 꼽히는 김봉현 전 스타모빌리티 회장으로부터 법인카드와 술값, 골프비 등 3700만여원 상당의 뇌물을 받은 혐의로 지난 5월 구속 기소됐다.\n  김 전 행정관은 뇌물의 대가로 라임 검사와 관련한 금감원 내부 문서를 김 전 회장에게 두 차례에 걸쳐 유출해 금융위원회의 설치 등에 관한 법률 위반 혐의도 받는다.\n  이날 재판부는 “피고인의 위법 행위로 인해 성실히 일하고 있는 금감원 공무원에 대한 국민 신뢰가 훼손됐고 이들의 공정한 업무 처리에 대한 믿음에도 금이 갔다”고 밝혔다.\n  행정관 수사 단초 제공한 김한석씨김 전 행정관의 혐의를 밝히는 데는 라임 펀드에 투자해 8억여원의 피해를 본 개그맨 김한석씨가 공개한 녹취록이 단서가 됐다.\n  김씨가 공개한 녹취록에는 라임 펀드상품을 투자자들에게 판매한 장모 전 대신증권 반포WM센터장이 피해자에게 청와대 행정관을 언급한 대목이 등장한다.\n  장 전 센터장은 피해자에게 김 전 행정관의 명함을 전달하며 “이분이 다 막았어요\"라고 말하며 피해자를 안심시킨 것으로 나온다.\n   김씨가 제보한 녹취록을 통해 라임사태는 단순한 금융사고에서 정관계 인사들이 얽힌 로비 사건으로 비화하며 검찰 수사가 확대됐다.\n  김씨 측 변호사는 “김한석씨는 라임 피해자들의 피해 구제에 매우 중요한 증거 자료와 범죄자들을 구속시키는데 단초를 제공하는 용기를 내주신 분”이라며 “이 녹취 파일을 제공하면서 방송 활동에 지장을 받지는 않을지, 제보를 통해 어떤 불이익을 받지는 않을지 많은 걱정을 했다”고 밝혔다.\n ",
		"passage_Cnt": 1338
	},
	"Annotation": {
		"summary1": "개그맨 김 씨가 공개한 녹취록에서 라임 사태 당시에 금감원 내부 정보를 빼돌린 행정관의 혐의가 밝혀져 실형을 받았다.",
		"summary2": "투자자들에게 1조6000억원 규모의 피해를 입힌 라임 사태에서 금융감독원의 조사 무마를 위해 금감원 내부 정보를 빼돌리고 돈을 받은 전 청와대 행정관이 1심에서 실형을 선고 받았다. 특히 이 행정관이 금감원 조사 과정에 개입한 혐의를 밝히는 데 개그맨 김한석씨가 공개한 녹취록이 결정적 증거가 됐던 것으로 드러났다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}