{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09138",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "우려가 현실로…온라인 개학 첫날, 접속 먹통에 길거리 출석도",
		"author": "남윤서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09138-00001",
		"passage": "9일 오전 8시 40분, 서울 강남의 한 일반고에 재학 중인 A양은 잠에서 깨자마자 휴대전화를 찾았다.\n  9시까지 담임 교사가 만든 학급 메신저 방에 '출석'이라고 메시지를 보내야 하기 때문이다.\n  출석 체크를 마친 A양은 아이패드를 켜 EBS 온라인클래스에 접속했다.\n  그런데 1교시 세계사 수업부터 말썽이었다.\n  교사가 올려둔 EBS 강의 영상이 재생되지 않고 정지 화면만 나왔다.\n   다시 접속하고 태블릿PC를 껐다 켜도 마찬가지였다.\n  결국 부랴부랴 집에 남는 노트북 PC를 찾아 접속하고 나서야 강의가 재생됐다.\n  A양은 \"첫날부터 문제가 생기니 앞으로 원격수업이 제대로 될지 불안하다\"고 말했다.\n  우려가 현실로…EBS 사이트 '먹통'신종 코로나바이러스 감염증(코로나 19) 여파로 9일 오전 전국 고등학교 3학년과 중학교 3학년이 '온라인 개학'을 맞았다.\n  사상 초유의 온라인 개학 첫날은 우려한 대로 곳곳에서 학습사이트에 접속이 되지 않거나 동영상이 끊기는 등 수업 장애가 잇따랐다.\n  대부분 학교가 사용하는 학습관리사이트인 EBS 온라인클래스부터 먹통이었다.\n  이미 수업이 시작된 시간인데도 인터넷 커뮤니티에는 \"접속이 안 된다\"는 글이 잇따라 올라왔다.\n  PC로 접속해야 한다거나 특정 인터넷 브라우저를 사용해야 한다는 등의 확인되지 않은 정보도 쏟아져 나아 학생들의 혼란을 부추겼다.\n  EBS 온라인클래스 사이트는 오전 내내 접속이 됐다가 안 되는 상황이 반복돼 사실상 제대로 된 수업이 불가능했다.\n  접속에 성공하더라도 수업 영상을 보면서 또 다른 장애에 부딪힌 학생들도 적지 않았다.\n  한 학생은 SNS에서 \"일찍 일어나서 온라인클래스에 들어갔더니 20분 동안 접속이 안 되고 겨우 로그인했더니 영상 재생이 안 돼 10분을 날려 먹었다\"며 \"겨우 영상이 재생됐는데 3초에 한 번씩 끊긴다.\n  누구를 위한 온라인 개학이냐\"고 말했다.\n  앞서 교육부는 EBS 온라인클래스에 300만명이 동시 접속할 수 있도록 서버 용량을 증설했다며 큰 문제가 없을 것이라고 했다.\n  하지만 뚜껑을 열어보니 달랐다.\n  앞서 EBS는 서버 증설 과정에서 교사들이 올린 교육 자료를 삭제해버리는 등 급하게 온라인 개학을 준비하면서 허점을 드러냈다.\n  화상으로 출석체크, 길거리 걸어가며 \"네\"일부 학교에서는 화상 카메라를 활용한 '실시간 쌍방향' 수업도 이뤄졌다.\n  이날 오전 서울여고 한 학급에서는 교사와 23명의 학생이 화상 강의 시스템인 '줌(zoom)'을 통해 서로의 얼굴을 보며 출석을 체크했다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "온라인 개학 첫날에 EBS 온라인클래스가 급하게 온라인 개학을 준비해서 학습사이트에 접속이 되지 않는 등 허점이 드러나 수업 장애가 잇따랐다.",
		"summary2": "사상 초유의 온라인 개학 첫날은 우려한 대로 곳곳에서 학습사이트에 접속이 되지 않거나 동영상이 끊기는 등 수업 장애가 잇따랐다. 대부분 학교가 사용하는 학습관리사이트인 EBS 온라인클래스부터 먹통이었다. 앞서 EBS는 서버 증설 과정에서 교사들이 올린 교육 자료를 삭제해버리는 등 급하게 온라인 개학을 준비하면서 허점을 드러냈다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}