{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29869",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[소년중앙] 소중 책책책-서평 쓰고 책 선물 받자 ",
		"author": "성선해",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29869-00002",
		"passage": " 블랙홀은 강한 중력에 의해 우주에서 가장 빠른 빛조차 빠져나올 수 없어서 검게 보이는 천체다.\n  우주에서 가장 비밀스러운 존재로 상상력을 자극한다.\n  책은 블랙홀이 물체를 빨아들이는 원리부터 블랙홀의 크기, 탄생 과정, 눈에 보이지 않는 블랙홀을 관측하는 수단 등을 아이의 시각에 맞게 설명한다.\n  어렵고 복잡하게 느껴질 수 있는 이론을 그림책 형식으로 구성해 블랙홀에 대한 다양한 정보를 간략하지만 명쾌하게 담아냈다.\n  공상과학 영화 속에서 모든 것을 빨아들이는 공포의 대상으로 주로 그려지던 블랙홀에 대한 여러 궁금증을 해결할 수 있다.\n  초등 저학년 이상.\n    『명왕성이 삐졌다고?』 재클린 줄스 글, 데이브 로먼 그림, 김선영 옮김, 36쪽, 푸른숲주니어, 1만1000원   2005년까지만 해도 명왕성은 태양계 아홉 행성 가운데 하나였다.\n  그런데 2006년 8월 행성 자격 논란이 불거지면서 행성보다 작은 단위인 왜행성으로 분류됐다.\n  즉, 명왕성은 태양계 식구는 맞지만 행성은 아니다.\n  책은 태양계 아홉 행성에서 쫓겨난 명왕성이 그 이유를 찾아 나서는 모험을 담았다.\n  명왕성을 의인화해 인류의 과학적 발견이 우리에게 어떤 의미가 있는지 알려준다.\n  어떤 발견은 우리가 진실이라 여기던 상식을 한순간에 바꿔버리기도 한다.\n  지동설을 주장한 코페르니쿠스, 미생물을 발견한 레벤후크 등 세상을 바꾸는 과학자들을 통해 과학이 발전하는 방식을 보여준다.\n  만화 형식으로 알찬 과학 지식을 얻을 수 있다.\n  초등 저학년 이상.\n    [유이든 독자의 북마스터] 『뿐뿐 캐릭터 도감: 세균』이토 미쓰루 그림, 정인영 옮김, 오카다 하루에·예병일 감수, 80쪽, 다산어린이, 1만2000원 『뿐뿐 캐릭터 도감: 세균』이 집에 도착하자마자 책을 폈어요.\n  세균들의 이름에 어울리는 재미있는 캐릭터로 나타낸 그림들이 눈길을 끌고 재밌어 보였거든요.\n  이 책은 우리 몸속에서 함께 사는 세균을 ‘피부와 입안에 사는 세균’, ‘장 속에 사는 세균’, ‘몸 밖에서 들어와 무서운 감염증을 퍼뜨리는 세균’으로 나누어 알려줍니다.\n  우리 아빠 겨드랑이에 사는 세균부터, 우리 할아버지 위 속에 사는 세균, 우리 엄마 장 속에 사는 세균까지.\n  세균은 이미 우리와 함께 살아가고 있었어요.\n  귀여운 세균 캐릭터들을 보며 친근감까지 들었죠.\n  그중에서 가장 제 마음에 들었던 세균은 ‘헬리코박터 파일로리’예요.\n  전 강하고 센 캐릭터를 좋아하는데, 헬리코박터 파일로리는 산성이 강한 위 속에서도 살아남을 만큼 아주 강력한 세균이거든요.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "검게 보이는 천체인 블랙홀은 우주에서 가장 비밀스러운 존재로 책은 블랙홀의 원리, 크기, 탄생과정, 관측 수단 등을 아이의 시각에 맞게 설명하고 있다.",
		"summary2": "블랙홀은 강한 중력에 의해 우주에서 가장 빠른 빛조차 빠져나올 수 없어서 검게 보이는 천체다. 우주에서 가장 비밀스러운 존재로 상상력을 자극한다. 책은 블랙홀이 물체를 빨아들이는 원리부터 블랙홀의 크기, 탄생 과정, 눈에 보이지 않는 블랙홀을 관측하는 수단 등을 아이의 시각에 맞게 설명한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}