{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19408",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[장훈 칼럼니스트의 눈] 딥 페이크가 트럼프 대통령을 구할 수 있을까?",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19408-00002",
		"passage": " 문제는 가짜뉴스가 눈부시게 진화하고 있다는 데에 있다.\n  2016년에는 그저 터무니없는 내용을 트위터에 올리거나 페이스북에서 지지자들끼리 퍼 나르는 정도였다.\n  요즘의 가짜뉴스는 진짜와 거의 구분하기 어려운 가짜 동영상, 딥 페이크(deepfake)로 진화하고 있다.\n  동영상을 제멋대로 편집하고, 만들어 내는 과정이 인공지능이 작동하는 딥 러닝을 통해서 이뤄지고 있어, 딥 러닝의 딥(deep)과 가짜라는 의미의 페이크(fake)가 합쳐져 딥 페이크라 불리게 되었다.\n  온라인에 공개된 이미지를 기반으로 머신러닝을 해내는 프로그램인 CUDA 9을 깔고 페이크앱(www.\n fakeapp.\n org/download)만 다운로드 받으면 누구나 유명 인사를 주인공으로 하는 가짜 동영상, 즉 딥 페이크를 만들고 배포할 수 있다.\n  딥 페이크는 조만간 정치·경제·문화 등 삶의 곳곳에서 사실과 가짜의 경계를 무너뜨릴 수 있다.\n  가상과 현실이 뒤섞이는 초현실 세계의 판도라 상자가 열리는 셈이다.\n   트럼프 캠페인과 딥 페이크의 잠재적 위험 딥 페이크와 미국 대선을 교차시키면, 우리는 세 가지 질문과 마주하게 된다.\n  첫째, 트럼프 대통령은 결국 딥 페이크를 선거 전략의 일환으로 삼을 것인가? 둘째, 딥 페이크는 과연 유권자들을 뒤흔들어 놓을 것인가? 셋째, 딥 페이크의 혼란을 막을 길은 있는가? 첫째 질문에 대한 실마리는 어느 정도 나와 있다.\n  지난 4월 26일 트럼프 대통령은 기이한 영상 하나를 리트윗하였다.\n  누구나 쉽게 알아챌 수 있을 만큼 조잡하게 조작된 가짜 동영상, 즉 딥 페이크였다.\n  가짜 동영상의 주인공은 경쟁 상대인 민주당의 바이든 후보였다.\n  이 동영상에서 바이든 후보는 안면경련을 일으키고 혀가 입 밖으로 축 처진, 처참한 모습이었다.\n  선거전이 점차 치열해지면 딥 페이크 역시 치열해지고 정교해질 수 있다.\n  이를테면 민주당 지지자들 사이에서 여전히 높은 인기와 카리스마를 누리는 오바마 전 대통령이 자신의 부통령이었던 바이든 후보에 대한 지지를 철회하는 가짜 동영상이 온라인에 유포될 수도 있다.\n  이는 두 번째 질문으로 이어진다.\n  미국의 유권자들, 특히 트럼프 지지자들은 이러한 가짜 동영상에 흔들리지 않을 수 있을까? 여론조사에 따르면 유권자의 63%는 딥 페이크가 선거전에 큰 혼란을 가져올 위험을 안고 있다고 본다.\n  동시에 다수의 응답자들(60%)은 보통 시민들이 딥 페이크를 진짜 뉴스와 구분해내기는 어려울 것으로 보고 있으며, 따라서 딥 페이크에 대한 규제 조치를 찬성하고 있다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "요즘의 가짜뉴스는 진짜와 구분하기 어려운 딥 페이크로 진화해 조만간 정치·경제·문화 등 삶의 곳곳에서 사실과 가짜의 경계를 무너뜨릴 수 있고 가상과 현실이 뒤섞일 수 있다.",
		"summary2": "요즘의 가짜뉴스는 진짜와 거의 구분하기 어려운 가짜 동영상, 딥 페이크(deepfake)로 진화하고 있다. 딥 페이크는 조만간 정치·경제·문화 등 삶의 곳곳에서 사실과 가짜의 경계를 무너뜨릴 수 있다. 가상과 현실이 뒤섞이는 초현실 세계의 판도라 상자가 열리는 셈이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}