{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21552",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "고양이 머리에 화살 3개 박고도, 40대 남성 감옥 안간 이유",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21552-00001",
		"passage": "  지난달 23일 방문한 전북 군산시의 한 동물 쉼터엔 10여 마리의 고양이가 뛰어놀고 있었다.\n  거의 모든 고양이가 처음 방문한 기자에게 가까이 다가와 관심을 보였다.\n  그런데 흰색 고양이 한 마리는 의자 밑에 숨어 모습을 드러내지 않았다.\n  한쪽 눈을 감은 채 잔뜩 움츠러든 이 고양이의 이름은 '모시'.\n  좀처럼 사람에 대한 경계심을 풀지 않는 모시에겐 무슨 일이 있었던 걸까.\n  # 사람이 쏜 화살에 맞은 '모시'의 이야기, 영상으로 살펴보세요.\n  (※영상은 '사회적 거리두기 1단계' 시기에 촬영했습니다)  사냥용 화살 쏜 범인, 넉 달 만에 붙잡았지만… 지난해 여름, 군산 시내엔 '머리에 못이 박힌 고양이가 돌아다닌다'는 소문이 퍼졌다.\n   곧이어 각종 소셜미디어에 머리에 뾰족한 못이 솟은 모시의 사진이 올라왔다.\n  안타깝게 여긴 '군산 길고양이 돌보미' 회원들이 구조에 나섰다.\n  하지만 사람에 대한 경계심이 높아진 모시를 구조하는 데 약 한 달이 걸렸다.\n   구조에 성공한 회원들은 모시의 머리를 뚫고 나온 물체의 정체를 깨닫고 경악했다.\n  예상과 달리 못이 아니라 사람이 쏜 사냥용 화살이었기 때문이다.\n  버팔로나 멧돼지 같은 큰 짐승을 잡는 데 주로 쓰는 화살이다.\n  무더운 날씨에 날이 3개나 달린 화살을 머리에 맞은 채 거리를 헤매고 다닌 모시의 모습은 참혹했다.\n  감염된 왼쪽 눈은 이미 손 쓸 수 없는 상태였다.\n   진료를 담당했던 송정은 광주메디컬센터 원장은 \"처음 본 순간 '살아있는 게 기적'이라고 생각했다\"며 \"화살촉이 두개골에 부딪히고 살짝 빗겨 나간 덕분에 다행히 목숨만 건질 수 있었다\"고 말했다.\n  지난해 7월 동물보호단체 '동물자유연대'는 모시에게 화살을 쏜 범인을 잡아 달라며 경찰에 고발장을 냈다.\n  수사에 나선 경찰관들은 동네에 잠복하는 한편 사냥용 화살촉의 구매 경로를 쫓았다.\n   넉달 간의 추적 끝에 붙잡힌 범인은 45세 남성 A씨.\n  A씨는 모시가 집 주변에 접근하는 걸 내쫓기 위해 화살을 쐈다고 진술했다.\n   A씨에게 검찰은 징역 1년 6개월을 구형했다.\n  하지만 A씨는 지난 6월 1일 1심 판결 결과 실형을 피할 수 있었다.\n  법원은 A씨에게 징역 1년에 집행유예 2년, 사회봉사 160시간을 선고했다.\n   법원 \"초범인 점 감안…집행유예\" 동물보호단체 회원들은 법원의 판결에 실망스럽다는 반응이다.\n  모시를 구조한 차은영 군산 길고양이 돌보미 대표는 \"별다른 이유도 없이 그런 위험한 물건으로 동물을 쐈는데도 실형을 면했다는 사실이 실망스럽다\"면서 \"힘들게 붙잡고도 제대로 처벌하지 않는다면 또 다른 학대를 막을 수 있겠냐\"고 말했다.\n ",
		"passage_Cnt": 1314
	},
	"Annotation": {
		"summary1": "군산 시내에 머리에 못이 박힌 고양이가 있다는 소문을 듣고 군산 길고양이 돌보미 회원들이 구조에 나섰는데 고양이 머리에는 사냥용 화살이 박혀있었다.",
		"summary2": "예상과 달리 못이 아니라 사람이 쏜 사냥용 화살이었기 때문이다. 지난해 여름, 군산 시내엔 '머리에 못이 박힌 고양이가 돌아다닌다'는 소문이 퍼졌다. 안타깝게 여긴 '군산 길고양이 돌보미' 회원들이 구조에 나섰다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}