{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03775",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"트럼프만큼 경제 망칠 것\"…샌더스의 공약, 월가가 긴장한다",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03775-00001",
		"passage": " 자칭 '민주적 사회주의자'인 버니 샌더스 상원의원이 민주당 대선 후보 경선에서 선전하자 미국 재계와 월가가 바짝 긴장하고 있다.\n  샌더스를 공격하는 금융계 목소리가 부쩍 늘었다.\n   하지만 한편으로는 샌더스가 설사 민주당 대선 후보가 되더라도 본선에서 트럼프를 이기지 못할 것이라고 예측하며 샌더스의 급진적인 정책들이 실현될 가능성에 무게를 두지 않는 분위기도 있다.\n  샌더스는 11일(현지시간) 두 번째 대선 경선 주인 뉴햄프셔 프라이머리(예비선거)에서 1위에 올랐다.\n  지난 3일 첫 경선 주인 아이오와 코커스(당원대회)에서 피트 부티지지 전 인디애나주 사우스벤드 시장에게 0.\n 1%포인트 차이로 내준 1위를 되찾았다.\n  샌더스가 선두권으로 자리매김하면서 월가의 경계감은 커지고 있다.\n  미 투자은행 골드만삭스 최고경영자(CEO)를 지낸 로이트 블랭크파인은 전날 트위터에서 샌더스가 대선 후보가 되면 도널드 트럼프 대통령만큼 사회를 갈라놓고 경제를 망칠 것이라고 주장했다.\n  민주당원인 블랭크파인은 2016년 대선에서 힐러리 클린턴 후보를 지지했다.\n  샌더스는 자신을 민주적 사회주의자라고 부른다.\n  미국 사회의 부를 재분배해야 한다는 신념을 갖고 있다.\n  그 방법으로 부유층과 거대 기업을 겨냥한 공약을 다수 내놨다.\n   트럼프 대통령이 2017년 말 시행한 1조5000억 달러 규모의 세금 감면 정책을 되돌리겠다고 공약했다.\n  트럼프는 35%였던 법인세를 21%로 낮추는 등 감세 정책을 시행했는데, 이를 원상복귀 시키겠다는 것이다.\n  지난해 샌더스는 상위 1% 최고 부자들에게 최고 세금을 물리는 초부유세 도입을 공약했다.\n  자산 규모 3200만 달러(약 377억원) 이상인 가구가 대상이며, 구간별로 부유세를 책정했다.\n  이 세제를 시행하면 억만장자들의 자산이 15년 뒤에는 절반으로 줄어드는 게 골자다.\n   부유층으로부터 걷은 세금은 전 국민 건강보험인 '메디케어 포 올(Medicare for All)'과 주택 공급 확산 정책의 재원으로 사용할 계획이다.\n  샌더스는 \"소수의 특권층이 누리고 있는 부와 권력을 해체해 소멸하는 중산층을 복원하고 충격적인 수준의 불평등을 시정하겠다\"고 밝혔다.\n  블랑파인 전 CEO가 샌더스에 대해 날을 세운 것과 달리 월가의 전반적인 기류는 '아직은 흥분하기엔 이르다'는 것이라고 정치전문매체 폴리티코가 전했다.\n  급진적인 정책들 때문에 민주당 내에서도 샌더스의 대통령 당선 가능성을 진지하게 생각하지 않은 측면이 있다는 것이다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "샌더스 상원의원이 민주당 대선 후보 경선에서 선전하자 미국 재계가 긴장했지만 샌더스가 민주당 대선 후보가 되더라도 본선에서 트럼프를 이기지 못할 것이라 예측되고 있다.",
		"summary2": "자칭 '민주적 사회주의자'인 버니 샌더스 상원의원이 민주당 대선 후보 경선에서 선전하자 미국 재계와 월가가 바짝 긴장하고 있다. 하지만 한편으로는 샌더스가 설사 민주당 대선 후보가 되더라도 본선에서 트럼프를 이기지 못할 것이라고 예측하며 샌더스의 급진적인 정책들이 실현될 가능성에 무게를 두지 않는 분위기도 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}