{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19953",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이직 횟수까지 분석한 보험사, 연 보험료 100억원 더 벌었다",
		"author": "홍지유",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19953-00001",
		"passage": "흔히 보험업을 사양산업이라 말한다.\n  생명보험사는 과거에 팔아놓은 고금리 확정 상품 때문에 역마진을 보고 손해보험사는 만년 적자인 자동차보험과 지능화하는 보험 사기에 골머리를 앓는다.\n  보험사의 사업 이익을 떨어뜨리는 세계적 저금리 기조와 고령화에 따른 성장성 악화는 상수가 됐다.\n  설상가상으로 2015년부터는 경기에 큰 영향을 받지 않는 보장성보험의 해약까지 증가하는 추세다.\n   그래서 보험업계에 빅데이터는 더이상 선택이 아니다.\n  빅데이터를 통해 새는 돈을 막고 보험에 관심이 없는 고객까지 끌어모아야 살아남을 수 있다고 업계 관계자들은 입을 모아 말한다.\n  리스크 예측이 수익률로 직결되는 보험업에서 빅데이터의 활용 범위는 무궁무진하다.\n  보험 사기를 걸러낼 수 있고 우량 고객들에게 혜택을 늘려주는 대가로 더 많은 보험료를 걷을 수도 있다.\n  기존에 보험 가입을 거절당했던 고위험군 고객 중 숨은 진주를 찾아내는 것도 빅데이터가 한다.\n  가족 보험금 청구 횟수까지 분석한다 한화생명은 빅데이터를 활용해 연간 100억원의 보험료를 추가로 벌고 있다.\n  2011년 이후 가입 고객의 성별·연령· 체질량지수(BMI)·음주 및 흡연량·보험료 연체 정보뿐만 아니라 직업 변경 횟수와 본인을 제외한 가족의 보험금 청구 횟수, 유사 고객의 위험도 등 120개 항목을 측정해 8400만건의 사례를 빅데이터화했다.\n  가공된 빅데이터는 우량 고객을 선별하는 데 쓰인다.\n  질병에 걸릴 가능성이 작은 고객에겐 보장 금액 한도를 확대해준다.\n  암진단보험금의 경우 최대한도가 2억원이지만 빅데이터 분석을 통해 상위 30%의 점수를 가진 고객에게는 암진단보험금 최대한도를 3억원으로 늘려주는 식이다.\n  이렇게 보장 한도를 확대하는 조건으로 추가 보험료를 납부한 고객이 연평균 7200명.\n  벌어들인 추가 수익은 연간 100억원 수준이다.\n  빅데이터를 통해 보험금 한도를 늘린 고객은 보험사의 VIP다.\n  한화생명 관계자는 \"보험료 산정 당시 예측했던 보험금보다 실제 지급한 보험금이 적어 발생하는 이익(사차손익률) 또한 일반 고객 대비 우량 고객이 16.\n 5% 높게 나타났다\"고 밝혔다.\n  사차손익률이 높을수록 보험사의 위험관리 역량이 뛰어난 것으로 평가된다.\n   지난해 10월부터 AI 보험사기 적발 시스템을 도입한 ABL 생명은 실시간 실손의료보험 청구 건을 검토해 부당 청구를 감별해낸다.\n  타 보험사 중복 가입 건수가 많거나, 보험 가입 기간이 짧거나, 보험 사기에 가능성이 높은 문제 병원에서 진료를 받은 경우, 가입자가 아닌 제 3자가 수익자인 경우 등 800여개 변수를 분석해 특이사항에 해당하면 보험 사기 위험도가 높다고 판단한다.\n ",
		"passage_Cnt": 1328
	},
	"Annotation": {
		"summary1": "보험업에서 빅데이터는 보험 사기를 걸러낼 수 있고 보험에 관심이 없는 고객들을 끌어오는 등 활용 범위가 무궁무진하다.",
		"summary2": "리스크 예측이 수익률로 직결되는 보험업에서 빅데이터의 활용 범위는 무궁무진하다. 빅데이터를 통해 새는 돈을 막고 보험에 관심이 없는 고객까지 끌어모아야 살아남을 수 있다고 업계 관계자들은 입을 모아 말한다. 보험 사기를 걸러낼 수 있고 우량 고객들에게 혜택을 늘려주는 대가로 더 많은 보험료를 걷을 수도 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}