{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27687",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인천 문화유산 어디까지 가봤니? 수인선 협궤열차, 시립박물관에 전시",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27687-00002",
		"passage": "   시는 연말까지 설계, 내년 상반기 리모델링 및 공사를 마치고 시민 개방이 목표다.\n  옛 송학동 시장관사는 인천역사와 시민이 만나는 복합문화공간으로 전시실, 쉼터, 영상실, 북카페 등 공간으로 조성할 예정이고, 옛 신흥동 시장관사는 전시, 마을박물관 등으로 조성할 예정이다.\n  문학산, 캠프마켓.\n  오롯이 시민 품으로우리시의 끈질긴 노력과 국방부와의 협의로 수십년 간 출입이 통제됐던 부평 캠프마켓, 문학산은 최근 시민에게 활짝 열렸다.\n    지난 10월 17일부터 문학산 정상부 개방시간이 종전 오전 8시~저녁 7시에서 오전 5시~저녁 10시(동절기 오전 5시~저녁 8시)로 확대됐다.\n  이곳은 군사보호구역으로 지난 2015년부터 인천시-국방부 간 협약을 통해 낮 시간대에만 시민 출입이 허용됐다.\n  시는 이번 확대개방을 통해 문학산을 해돋이, 해넘이, 야경까지 볼 수 있는 최고의 관광명소로 조성해 시민들이 즐겨 찾는 공간으로 조성할 계획이고, 또한 기념물 제1호인 문학산성의 보존‧복원 작업도 속도감 있게 추진할 방침이다.\n  부평 캠프마켓도 지난 시민의 날에 국방부로부터 반환받은 캠프마켓 일부를 시민에 개방했다.\n  시는 되돌려 받은 땅을 시민이 마음껏 안전하게 이용할 수 있도록 국방부와 협력하여 2022년까지 토양정화작업을 완벽하게 실시하고, 정화기간 중에도 일부 공간은 지속적으로 시민들에게 개방하여 휴식, 역사, 교육의 장으로 제공한다는 방침이다.\n  캠프마켓은 1939년 일제강점기 당시 일본육군의 조병창(무기공장)으로 사용됐다가 광복 이후에는 주한미군이 주둔해 80여 년 간 일반인의 출입이 금지된 곳이다.\n  일본의 약탈·강제동원의 현장이자 분단의 아픔을 고스란히 간직한 공간이기도 하다.\n  시는 올해 캠프마켓 활용방안 마련을 위한 공론화, 다음 세대와 과거를 기억할 수 있는 아카이브 사업 등을 시민에게 약속했으며, 시민생각을 찾기 위한 대학생 홍보단(캠프파이어) 홍보활동, 라운드 테이블 등을 활발히 추진 중이다.\n  최근 문화재청은 캠프마켓 B구역에 대한 조사를 벌여 일제강점기 일본군 무기공장의 병원으로 사용됐을 것으로 추정되는 건물과 숙소 등 3개 시설물을 보존하라고 권고했다.\n    이에 캠프마켓 시민참여위원회에서 근대건축물 등의 보존 및 활용 방안을 활발히 논의하여 신속히 시민들에게 돌려드릴 계획이다.\n  우리가락 상설공연.\n  안전하고 신나게‘얼쑤!’시는 또‘인천무형문화재 전수교육관 야외공연장’에서 매주 주말마다 상설공연‘우리가락 우리마당 얼쑤’를 열고, 다양한 전통예술 무대를 열어왔다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "캠프마켓은 일제 강점기 당시 조병창으로 사용됐다가 광복 이후 주한미군이 주둔했던 곳으로 문화재청이 캠프마켓 B구역의 3개 시설물을 보존하라고 권고했다.",
		"summary2": "캠프마켓은 1939년 일제강점기 당시 일본육군의 조병창(무기공장)으로 사용됐다가 광복 이후에는 주한미군이 주둔해 80여 년 간 일반인의 출입이 금지된 곳이다. 최근 문화재청은 캠프마켓 B구역에 대한 조사를 벌여 일제강점기 일본군 무기공장의 병원으로 사용됐을 것으로 추정되는 건물과 숙소 등 3개 시설물을 보존하라고 권고했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}