{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26119",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "강기정, 김봉현 고소 \"5000만원? 라임에서 1원도 안 받았다\"",
		"author": "이가람",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26119-00001",
		"passage": " 강기정 전 청와대 정무수석이 라임자산운용 사태의 주범으로 꼽히는 김봉현 전 스타모빌리티 회장을 위증죄로 고소했다.\n  김 전 회장이 지난 8일 법정에서 이강세 전 스타모빌리티 대표를 통해 강 전 수석에게 5000만원을 건넸다는 취지로 증언한 데에 따른 것이다.\n  12일 오전 11시 강 전 수석은 직접 서울남부지검을 찾아 김 전 회장을 위증죄와 명예훼손 혐의로 고소했다.\n  아울러 강 전 수석은 김 전 회장의 증언을 토대로 기사를 작성한 조선일보 기자 3명에 대해 서울중앙지검에 명예훼손에 따른 손해배상 소송을 제기하겠다고 밝혔다.\n  이날 고소장을 제출하기 전 기자회견을 가진 강 전 수석은 “김봉현의 위증과 조선일보의 악의적인 가짜뉴스로 명예에 심대한 훼손을 당했다”며 “야당은 정치공세로 몰아붙이고 있어 이를 바로 잡겠다”고 고소 취지를 밝혔다.\n  강 전 수석은 “금푼 1원 한장 받은 적 없다는 점을 다시 한번 말씀드린다”며 “청와대라는 곳에서 한두 푼도 아닌 5000만원을 받는다는 건 있을 수 없는 일”이라고 말했다.\n  이어진 기자들과의 질의응답에서 강 전 수석은 “검찰에서 출석 요구를 받은 적 있느냐”는 질문에 “전혀 없다.\n  정무수석 재직 중일 때도 없었고 청와대를 그만두고 나온 지 두 달 째 되는데도 전혀 검찰 조사를 받은 바 없다”고 말했다.\n    김 전 회장이 5000만원을 건넸다고 지목한 이 대표에 대해서 그는 “국회의원 시절 이강세는 광주MBC 사장이었고 정치인이라면 누구나 알게 되는 사람이었다”며 “그때 알게 된 이후 2~3년 만에 연락이 와서 오랜만에 반갑게 만났을 뿐 깊은 관계는 아니다”고 설명했다.\n  당시 오간 대화에 대해 강 전 수석은 “당시 이 대표가 ‘라임과 자기 회사가 모함을 받고 있으니 도와달라’고 말해서 정무위원회를 4년 한 사람으로서 그런 일은 되도록 빨리 금융감독기관에 검사를 받는 것이 좋다는 취지의 조언을 한 게 전부다”고 말했다.\n  김 전 회장에 대해 알고 있었느냐는 질문에 강 전 수석은 “제가 페이스북에 김봉현이라는 사람을 김봉연으로 썼을 정도로 전혀 모른다”며 “정무수석이었지만 이강세가 말한 게 라임이었는지 나중에 알았다”고 말했다.\n  기자회견 이후 강 전 수석 측은 혐의를 구체적으로 적시한 고소장을 공개했다.\n  고소장에서 그는 ▶이강세에게 고소인(강 전 수석)에 대한 로비자금으로 5000만원을 지급 ▶고소인이 이강세 면전에서 김상조 정책실장에게 화난 어조로 ‘라임이 억울한 점이 많다’고 전화 ▶이강세가 고소인에게 인사하고 왔다는 말을 고소인에게 청탁의 대가로 5000만원을 주고 왔다고 말한 점 등이 모두 허위라고 주장했다.\n ",
		"passage_Cnt": 1300
	},
	"Annotation": {
		"summary1": "강 전 수석은 서울남부지검을 찾아 스타모빌리티 이 전 대표를 통해 자신에게 5000만원을 건넸다는 취지로 증언을 한 라임자산운용 사태의 주범으로 꼽히는 김 전 회장을 고소했다.",
		"summary2": "강기정 전 청와대 정무수석이 라임자산운용 사태의 주범으로 꼽히는 김봉현 전 스타모빌리티 회장을 위증죄로 고소했다. 김 전 회장이 지난 8일 법정에서 이강세 전 스타모빌리티 대표를 통해 강 전 수석에게 5000만원을 건넸다는 취지로 증언한 데에 따른 것이다. 12일 오전 11시 강 전 수석은 직접 서울남부지검을 찾아 김 전 회장을 위증죄와 명예훼손 혐의로 고소했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}