{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25139",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "피격 일주일도 안됐는데…'北 관광 허용 결의안' 강행하는 與",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25139-00001",
		"passage": "  ‘한반도 종전선언 촉구 결의안’ ‘북한 개별관광 허용 촉구 결의안’ 28일 오전 국회 외교통일위원회 전체회의.\n  더불어민주당 의원들이 발의한 두 결의안이 상정되자 야당 의석이 술렁였다.\n  지난 22일 해양수산부 공무원 이모(47)씨가 북한군 총격에 사살된 지 6일 만에 종전선언과 북 관광을 촉구하는 결의안이 국회에 등장했기 때문이다.\n  종전선언 결의안은 김경협 민주당 의원, 북 개별관광 결의안은 같은 당 강병원 의원이 각각 대표 발의했는데, 숙려 기간이 끝나 이날 외통위 테이블에 올랐다.\n  야당이 “두 결의안을 안건조정위에 넘기거나 철회해야 한다”고 반발하자 안민석 의원이 마이크를 잡았다.\n  “대한민국 공군 중위로 40개월을 복무해 안보에 대해 자신 있게 말할 수 있다”며 “야당 의원들이 종전선언을 할 때가 아니라고 하는데, 저는 지금일수록 더 (종전선언을) 할 때라고 생각한다”고 주장했다.\n  그러면서 “만약 2018년 가을 이맘때 종전선언이 이뤄졌다면 이런 불행한 사태도 없었을 것”이라고 했다.\n  2018년 남북 정상회담 국면에서 종전선언이 무산됐기 때문에 사살 사건이 발생했다는 의미다.\n  지난 23일 유엔총회 기조연설에서 종전선언을 제안했던 문 대통령은 2018년 유엔총회 연설 때도 “종전선언을 기대한다”고 했었다.\n   안 의원은 한발 더 나아가 “야당 의원들은 종전선언을 반대하는 것이냐”고 목소리를 높였다.\n  그는 “종전선언을 지지하지만 지금은 때가 아니라는 건지, 아니면 종전선언을 반대하는 것인지 묻는다”며 “국민이 분노하는 ‘대형 악재’가 터졌다.\n  이럴 때일수록 평화의 길을 포기하지 않고 만들어야 한다”고 했다.\n  다른 민주당 의원들도 “결의안이 절차대로 상정된 이상 법안소위로 넘겨 논의하자”고 방어막을 쳤다.\n  “국민 울분이 있지만, 심의는 절차대로 해야 한다”(윤건영 의원), “종전선언은 수십 년간 못 갔지만 가야 할 길”(전해철 의원)이라고 했다.\n  반면 야당은 결의안 제지에 나섰다.\n  김석기 국민의힘 의원은 “국민이 총격에 사살됐는데, 아무 일도 없던 것처럼 종전선언과 개별 관광을 추진하자는 것이냐”고 했다.\n  결국 격론 끝에 두 결의안은 안건조정위에 회부되는 것으로 마무리됐다.\n  여야 동수로 구성되는 안건조정위에선 최대 90일간 안건을 심의한다.\n  이인영 “북 통지문, 김 위원장 뜻 받은 공식 입장” 이날 외통위에 참석한 이인영 통일부 장관은 북한 통일전선부 통지문에 대해 “김 위원장의 뜻을 받아서 (통지문을) 보낸 것은 그 나름대로 공식적인 입장을 전달한 과정으로 해석한다”고 했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "종전선언 결의안에 대한 김 민주당 의원의 대표 발의에 대해 야당이 반발하자 안 의원은 종전선언을 할 때라고 생각한다고 말했다.",
		"summary2": null,
		"summary3": "종전선언 결의안은 김경협 민주당 의원, 북 개별관광 결의안은 같은 당 강병원 의원이 각각 대표 발의했는데, 숙려 기간이 끝나 이날 외통위 테이블에 올랐다. 야당이 “두 결의안을 안건조정위에 넘기거나 철회해야 한다”고 반발하자 안민석 의원이 마이크를 잡았다. “대한민국 공군 중위로 40개월을 복무해 안보에 대해 자신 있게 말할 수 있다”며 “야당 의원들이 종전선언을 할 때가 아니라고 하는데, 저는 지금일수록 더 (종전선언을) 할 때라고 생각한다”고 주장했다.",
		"summary_3_cnt": 259
	}
}