{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00430",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정해인 걷고, 지성 달리고…달라진 여행 예능 왜 안통할까",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00430-00002",
		"passage": "  한 방송사 편성 관계자는 “종편과 케이블의 자체 제작 프로그램이 많아지면서 한 주간 방영되는 예능만 50~60편에 달한다”며 “일부 예능인의 겹치기 출연이 불가피한 상황에서 배우를 기용하면 신선함과 화제성을 동시에 얻을 수 있다”고 밝혔다.\n  또 다른 방송사 홍보 관계자는 “장르별 경계가 허물어지면서 드라마냐, 예능이냐 하는 장르의 차이보다 개별 콘텐트가 갖춘 경쟁력이 더 중요해진 것 같다”고 말했다.\n    TV가 아닌 모바일로 프로그램을 시청하는 사람들이 늘어나면서 생긴 현상이라는 분석도 나온다.\n  여러 명이 단체로 나와 시끌벅적하게 하는 것보다 한 사람씩 내밀한 의사소통이 가능한 구조가 모바일의 속성과 부합한단 얘기다.\n  김헌식 대중문화평론가는 “마라톤 대회 참가처럼 공통의 미션을 수행하는 등 소재적으로 차별화를 꾀하면서 개개인에 대한 집중도를 높여 시청자와 보다 친밀한 관계를 형성할 수 있다”며 “정해인처럼 젊은 층에서 인기가 높은 연예인일수록 더 모바일에서 더 큰 화제를 모을 수 있을 것”이라고 분석했다.\n    실제 웹예능에서는 이 같은 포맷 개발에 더욱 적극적이다.\n  라이프타임은 ‘김소현의 욜로홀로 캘리포니아’를 시작으로 ‘정은지의 시드니 선샤인’ ‘김재중의 트래블버디즈’ 등을 꾸준히 선보이고 있다.\n  에이앤이 네트웍스의 소영선 한국 대표는 “한 사람에 집중하다 보면 기존에 다른 방송에서 볼 수 없었던 진솔한 모습을 보다 깊이 보여줄 수 있다”며 “자막도 많이 필요하지 않아 국내보다 해외 반응이 더 좋은 편”이라고 설명했다.\n  남다른 걷기 사랑으로 2015년 ‘걷기 학교’를 세운 하정우는 지난해 동명의 유튜브 채널을 개설하고 황보라ㆍ주지훈 등과 함께 찍은 영상을 올리고 있다.\n    하지만 시청률은 1~2%대로 저조한 편이다.\n  최근 몇 년간 걷기와 달리기 등 일상에서 할 수 있는 운동이 부상하고 있는 것은 맞지만, 예능으로서 효용 가치는 다른 문제이기 때문이다.\n  김교석 대중문화평론가는 “여행 예능은 가장 경쟁이 치열한 분야 중 하나인데 ‘정해인의 걸어보고서’처럼 별다른 준비 없이 8일간 촬영해 8회에 걸쳐 내보내는 것은 너무 안일한 기획”이라고 지적했다.\n  뉴욕은 배경화면에 그칠 뿐 정해인 개인의 매력에 모든 것을 기대는 구조인 탓이다.\n  김 평론가는 이어 “여행의 목적성이 뚜렷하지 않으면 시청자들에게 외면받기 십상이라며 ‘런’ 역시 단순히 대리 체험에 머무는 것이 아니라 진정성이 뒷받침 돼야 공감을 이끌어낼 수 있을 것”이라고 덧붙였다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "종편과 케이블의 자체 제작 프로그램이 많아지면서 장르의 차이보다 개별 콘텐트의 경쟁력이 더 중요해졌다.",
		"summary2": null,
		"summary3": "또 다른 방송사 홍보 관계자는 “장르별 경계가 허물어지면서 드라마냐, 예능이냐 하는 장르의 차이보다 개별 콘텐트가 갖춘 경쟁력이 더 중요해진 것 같다”고 말했다. 한 방송사 편성 관계자는 “종편과 케이블의 자체 제작 프로그램이 많아지면서 한 주간 방영되는 예능만 50~60편에 달한다”며 “일부 예능인의 겹치기 출연이 불가피한 상황에서 배우를 기용하면 신선함과 화제성을 동시에 얻을 수 있다”고 밝혔다.",
		"summary_3_cnt": 226
	}
}