{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02317",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 청와대와 부동산의 끝없는 연장전",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02317-00006",
		"passage": " 결국 ‘극한 부동산’의 본질은 정부 공급과 시장 수요 사이의 비대칭이다.\n  서울 주택 공급절벽론에 대해 서울시와 민간은 전혀 다른 얘기를 한다.\n  서울시나 국토부는 “공포 마케팅일 뿐”이라며 강경하다.\n  반면 민간은 “서울시와 정부가 통계를 과대 포장하고 있다”고 주장한다.\n  이창무 한양대 도시공학과 교수는 “서울 인구가 줄고 있다.\n  그러나 공급이 적절하게 일어났으면 줄지 않았을 것”이라고 말했다.\n  “아파트, 비아파트 합쳐서 서울 주택 공급은 평균 8만 호다.\n  이 중 30~40%는 (헐고 짓는 것이니까) 멸실 주택이 나온다.\n  실제 증가량은 4~5만 호 남짓이다.\n ” 이 교수는 서울 주택이 연 12만 호는 증가해야 인구가 줄지 않는 범위에서 공급이 이뤄질 수 있다고 봤다.\n  결혼 후 분가하는 가구 분화 현상 등을 고려하면, 인구가 안 늘어도 새 집은 더 많이 필요하다.\n   서울 아파트 공급절벽 팩트체크부동산114는 2021년 서울 아파트 공급을 2만1993가구로 전망했다.\n  2018~2020년 3만7000~4만3000가구 선이었던 것과 비교하면 거의 반토막이다.\n  반면 서울시는 2021년 3만8000가구 공급이라고 예측했다.\n  이는 기준의 차이다.\n  이 교수는 “서울시는 인허가 기준으로 준공 물량을 추정했다.\n  반면 부동산114는 분양 물량을 기초로 산정했다”고 설명했다.\n  인허가를 내줬다고 아파트가 1~2년 새 뚝딱 지어질 순 없다.\n  서울시, 국토부의 숫자에 시장이 신뢰를 보내지 않는 이유다.\n  반면 부동산114 수치는 입주자 모집공고 기준이라서 뒤로 갈수록 오차가 발생할 수도 있다.\n  다시 말해 서울시는 너무 낙관적, 부동산114는 꽤 보수적 계산법을 적용한 셈이다.\n  이창무 교수는 “공급절벽까지는 모르겠지만 2021년 물량이 줄어든다”고 봤다.\n  규제론자들은 재개발, 재건축으로 발생하는 주택 순증가가 크지 않을 것이라고 주장한다.\n  헐고 새 아파트를 지어도 원소유주가 들어와 살고, 일반분양분은 소량이라는 것이다.\n  이에 대해 이 교수는 “주거 이전비 받으려고 숫자를 부풀리는 경우도 많아 통계상으로 많이 안 늘어난다고도 하는데, 재개발 전후의 똑같은 공간 비교를 해보면 30~40% 늘어난다”고 반박했다.\n  무엇보다 집은 가족이 머무는 공간이다.\n  단순히 수량 개념으로 접근하지 않고, 그 집이 얼마나 좋은지 따지는 질적 요소가 중시된다.\n  누구나 직장·주거 근접과 학군, 커뮤니티 등을 갖춘 서울 요지의 신축 아파트에 살기를 갈망한다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "부동산의 공급과 수요가 비대칭한 가운데 서울 주택 공급절벽론에 대해 서울시는 공포 마케팅이라고 하고, 민간은 통계가 과대 포장되었다고 주장한다.",
		"summary2": null,
		"summary3": "결국 ‘극한 부동산’의 본질은 정부 공급과 시장 수요 사이의 비대칭이다. 서울 주택 공급절벽론에 대해 서울시와 민간은 전혀 다른 얘기를 한다. 서울시나 국토부는 “공포 마케팅일 뿐”이라며 강경하다. 반면 민간은 “서울시와 정부가 통계를 과대 포장하고 있다”고 주장한다. 누구나 직장·주거 근접과 학군, 커뮤니티 등을 갖춘 서울 요지의 신축 아파트에 살기를 갈망한다. 단순히 수량 개념으로 접근하지 않고, 그 집이 얼마나 좋은지 따지는 질적 요소가 중시된다.",
		"summary_3_cnt": 260
	}
}