{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15301",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "낡은 선박건조장 철문 열자…우버의 꿈 '하늘 택시' 있었다",
		"author": "박민제",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15301-00001",
		"passage": " 지난 2월 미국 샌프란시스코만에 위치한 부두 ‘피어(pier)70'.\n  오랫동안 선박건조장으로 쓰였다는 붉은색 낡은 벽돌 건물에선 좀처럼 입구를 찾기 어려웠다.\n  진흙탕 길 도로변을 한참 헤맨 끝에 발견한 철문 안으로 들어가자 녹슨 철골 뼈대 사이로 우버 로고가 눈에 들어왔다.\n  전기 추진 수직이착륙기(eVTOL) 한 대가 있는 곳, 우버의 항공 라이드셰어링(승차공유·ride sharing) 연구개발(R&D) 기지인 '우버 엘리베이트' 본사다.\n  우버는 이곳에서 ‘날아다니는 택시’로 불리는 eVTOL 관련 서비스를 개발 중이다.\n  모바일 앱에서 터치 한 번만 하면 누구나 하늘 위를 날아 편히 원하는 곳까지 이동할 수 있는 서비스를 만드는 게 이들의 목표다.\n  2023년 미국 로스앤젤레스와 댈러스, 호주 멜버른 등에서 상용화를 준비 중이다.\n  이곳에서 만난 와이어트 스미스 우버 엘리베이트 사업전략 총괄은 “기존 승차공유 플랫폼 안에 사람과 물건의 일상적 비행 서비스를 엮어 넣을 것”이라며 “안전하고 믿을 수 있는데, 비싸지 않고 친환경적인 비행 서비스를 제공하는 게 우리의 목표”라고 말했다.\n    왜 도시 비행인가.\n 사람들이 도심 속에서 버튼 하나로 바로 비행하거나 배달받을 수 있게 해주는 서비스를 꿈꾼다.\n  현재 많은 도시들이 교통체증 문제를 겪고 있는데, 비어있는 도시 위 하늘 공간을 적극 활용해 이동시간을 줄여주자는 취지다.\n    기존 서비스와 뭐가 다른가.\n   사람들이 원할 때 막힘없는 서비스를 제공한다는 점이다.\n  우리(우버)는 이미 다양한 지상 이동 서비스를 갖추고 있다.\n  집 또는 사무실에서 우버 차를 타고 도심 내 스카이 포트(이착륙장)로 간 다음 비행하고 내려서 최종 목적지까지 간다.\n  중요한 건 비행기에서 자동차로 이동이 곧바로 이뤄져야 한다는 점이다.\n  안 그러면 시간 절약의 이점이 사라진다.\n  우리가 이미 가지고 있는 차량 이동 서비스에 비행 서비스를 접목하면 가능하다.\n  이를 통해 비용을 낮춰 모든 사람이 손쉽게 이용할 수 있는 서비스를 제공할 것이다.\n  헬리콥터가 아닌 eVTOL을 새롭게 만드는 이유는.\n eVTOL의 경제성이 있으려면 시속 150마일(약 240㎞/h) 이상으로 이동할 수 있어야 한다.\n  현재 우리 파트너들이 개발 중인 eVTOL에 요구하는 속도다.\n  그러기 위해선 헬리콥터처럼 회전 날개(회전익)로 수직 이륙한 다음, 앞으로 나갈 때는 비행기 날개 같은 고정익으로 속도를 내야 한다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "우버의 목표는 앱 터치 한번에 누구나 하늘을 날아 편히 원하는 곳까지 이동할 수 있고 비싸지 않으나 안전해서 믿을 수 있는 친환경적인 비행 서비스를 제공하는 것이다. ",
		"summary2": null,
		"summary3": "우버는 이곳에서 ‘날아다니는 택시’로 불리는 eVTOL 관련 서비스를 개발 중이다. 모바일 앱에서 터치 한 번만 하면 누구나 하늘 위를 날아 편히 원하는 곳까지 이동할 수 있는 서비스를 만드는 게 이들의 목표다. 이곳에서 만난 와이어트 스미스 우버 엘리베이트 사업전략 총괄은 “기존 승차공유 플랫폼 안에 사람과 물건의 일상적 비행 서비스를 엮어 넣을 것”이라며 “안전하고 믿을 수 있는데, 비싸지 않고 친환경적인 비행 서비스를 제공하는 게 우리의 목표”라고 말했다.",
		"summary_3_cnt": 262
	}
}