{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14028",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "역대급 더위 몰려오는 올 여름 위한 ‘슬기로운 영양제 생활’",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14028-00001",
		"passage": "전 세계가 신종 코로나 바이러스 감염증(코로나19)으로 들썩이는 가운데 올 여름 역대급 폭염까지 예상되면서, 다양한 건강보조제품을 통해 더위를 이겨낼 체력을 보충하고 면역력을 키우려는 소비자들이 많아지고 있다.\n  하지만 대부분의 소비자들이 건강보조제품의 올바른 섭취나 보관 방법, 혹은 유통기한도 모른 채 구매한 후 섭취하고 있어 주의가 필요하다.\n  특히 올 여름과 같은 무더위에는 제품이 쉽게 상하거나 변질이 오는 경우가 있어, 건강보조제품의 보관과 유통 방법 등도 꼼꼼하게 살펴봐야 한다.\n    가장 중요한 것은 ‘보관’대부분의 건강보조제품은 ‘실온’ 보관이라고 생각하기 쉽지만, 막상 제품 표시사항을 확인해보면 상당히 많은 제품이 사실은 ‘서늘하고 건조한 곳’에 보관할 것을 권고 하고 있다.\n  더운 여름에도 햇빛이 내리쬐는 싱크대 선반에 두었거나, 뜨거운 열기가 나오는 사무실 노트북 옆에 무심히 줄 세워 놓은 영양제들이 있진 않은지 확인해 보자.\n  한편, 현명한 소비자라면 집에서의 보관뿐 아니라 판매처에서부터 보관과 유통 과정도 깐깐하게 따져봐야 한다.\n  건강과 웰니스 분야에 특화된 세계 최대 건강보조제품 및 생활용품 온라인 유통 기업 아이허브의 캘리포니아 물류센터는 업계에서 유일하게 365일 가동되는 온도조절 시스템을 보유하고 있다.\n  모든 국내 주문 물품이 보관, 준비되는 이 최신식 물류센터는 엄격하게 관리되는 자동화 시스템을 통해 온도 및 습도에 민감한 모든 건강기능식품을 안전하게 보관한다.\n  또한 아이허브는 주 6일, 24시간 운영되는 캘리포니아의 물류센터에서 모든 한국행 주문 제품을 출고하고 있어 대부분의 제품이 주문 후 72시간 이내에 한국에 도착한다.\n  바깥 기온이 아무리 찜통이어도, 아이허브의 제품들은 각 제품에 딱 맞는 온도로 보관되다가 최적의 상태로 우리 손에 들어오게 되는 것이다.\n    게다가 아이허브의 물류센터는 위생 역시 철저하게 관리되고 있다.\n  더욱이 물류센터 대부분이 자동화되어 돌아가기 때문에 코로나19 상황에서도 물류센터 내 사람 간 안전한 거리두기를 철저하게 지키며 운영된다.\n     ‘유통기한’도 꼭 확인신선 식품을 고를 때 그러하듯, 건강보조제품 구매 시에도 유통기한을 철저하게 확인해야 한다.\n  유통기한을 넘기거나 얼마 남지 않은 제품들의 경우 제품에 변질이 오거나 최대한의 효능을 내기 어려울 수 있기 때문이다.\n  또한 대부분의 건강보조제품은 구매 후 섭취 기간이 한 달에서 그 이상이 되기 때문에 섭취 기간까지 고려해 유통기한을 확인하는 것이 필요하다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "코로나19에 역대급 폭염까지 예상되면서 건강보조제품을 통해 면역력을 키우려는 소비자들이 올바른 섭취나 보관 방법 등을 모른 채 섭취하고 있어 주의가 필요하다.",
		"summary2": null,
		"summary3": "전 세계가 신종 코로나 바이러스 감염증(코로나19)으로 들썩이는 가운데 올 여름 역대급 폭염까지 예상되면서, 다양한 건강보조제품을 통해 더위를 이겨낼 체력을 보충하고 면역력을 키우려는 소비자들이 많아지고 있다. 하지만 대부분의 소비자들이 건강보조제품의 올바른 섭취나 보관 방법, 혹은 유통기한도 모른 채 구매한 후 섭취하고 있어 주의가 필요하다.",
		"summary_3_cnt": 194
	}
}