{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25590",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김기찬의 인프라]\"색안경 금지\"\"육감 조심\" 공기업 정규직화 뒤, 갑질 판친다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25590-00002",
		"passage": " 인사·경영권이 독립된 전문기업으로 자회사가 성장하길 기대하기 어렵다.\n  다른 기관이나 회사와도 거래하는 자회사는 15.\n 8%에 그쳤다.\n  이런 기업은 정규직 전환 이전에 설립된 자회사로 전문성을 갖추고 있다.\n  상황이 이러다 보니 말이 공공부문 자회사이지 예전 용역업체 때 당했던 갑질을 피할 수 없다.\n  오히려 심해졌다.\n  조사 결과 자회사의 경영·인사권을 흔드는 사례가 발견된 기관이 35곳에 달했다.\n  부당한 업무지시 31곳, 노동3권 제약 28곳, 과도한 복무규율 27곳 등이다.\n  한국노동연구원은 “모회사가 자회사를 통제와 감독의 대상으로 간주하고 있다”며 “소위 ‘갑을관계’였다고 할 기존 용역 계약의 관행을 답습하고 있다”고 꼬집었다.\n  “비정규직의 정규직 전환 정당성을 크게 훼손하고 있다”는 게 연구원의 판단이다.\n  갑질의 정도도 심각하다.\n  직원 교체를 강요하거나 자회사 직원의 인적사항과 인사자료 제출까지 강요했다.\n  자회사 직원의 전출조차 모회사의 승인을 받아야 한다.\n  연차휴가나 대체휴무, 휴일수당을 통제하는 곳도 있었다.\n  용역비 지급을 마음대로 유보할 수 있게 계약서를 작성하기도 했다.\n  모회사가 자회사 직원에게 지시하고, 이행토록 하는 어이없는 경우도 있다.\n  불법파견·위장도급을 공식화하는 셈이다.\n  한국노동연구원은 “자회사 직원의 불법파견이 발견될 시 해당 노동자를 퇴출하여야 한다거나 자회사가 벌어들인 용역대가를 지출하는데도 모회사가 통제를 가하는 등 비상식적인 경우도 확인됐다”고 했다.\n  특히 자회사 직원의 복무규율이라며 사상의 건전성을 따지고, 잡담과 껌 씹기 금지 같은 시시콜콜한 것까지 간섭하는 것으로 드러났다.\n  모회사와 자회사 간에 용역 계약서를 놓고 해석이 다르면 무조건 모회사의 뜻을 따르도록 했다.\n  휴일에 일을 시키는 것도 모회사의 권한이라고 명시한 곳도 있었다.\n  자회사 직원이 공기업·기관의 임시직 대접을 받는 꼴이다.\n  조사에 응한 자회사 경영진조차 자회사의 지속가능성에 우려를 표할 정도다.\n  “정부 정책이 변화한다면 수의계약체계가 유지될 수 있는지, 이후 다시 용역업체로 돌아가는 것은 아닌지에 대해 불안해한다”고 한다.\n  조준모 성균관대 경제학 교수는 “실태가 이 정도라면 정부는 정규직화 실적만 챙긴 꼴”이라고 말했다.\n  그는 “비정규직에 대한 위장도급·갑질·차별 이슈가 정규직화라는 이름으로 공공부문에서 고착화되지 않을까 우려된다”고 말했다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "한국노동연구원은 모회사가 자회사를 통제와 감독의 대상으로 간주하고 있다며 꼬집었고 자회사가 벌어들인 용역 대가를 지출할 때 모회사가 통제를 가하는 등의 경우도 확인됐다고 했다.",
		"summary2": null,
		"summary3": "한국노동연구원은 “모회사가 자회사를 통제와 감독의 대상으로 간주하고 있다”며 “소위 ‘갑을관계’였다고 할 기존 용역 계약의 관행을 답습하고 있다”고 꼬집었다. 한국노동연구원은 “자회사 직원의 불법파견이 발견될 시 해당 노동자를 퇴출하여야 한다거나 자회사가 벌어들인 용역대가를 지출하는데도 모회사가 통제를 가하는 등 비상식적인 경우도 확인됐다”고 했다.",
		"summary_3_cnt": 197
	}
}