{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10289",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[자동차] 높은 기술력, 엄격한 검증으로 글로벌 SUV 타이어 시장 선도",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10289-00001",
		"passage": "최근 자동차 시장은 스포츠유틸리티차량(SUV)으로 재편되고 있다.\n  일보다 여가를 중시하는 라이프 스타일의 변화로 가족 단위 이동과 레저활동이 많아졌고, 적재 공간이 넓고 활용도가 높은 SUV가 대세가 된 것이다.\n  앞으로도 이런 시장 트렌드는 계속될 것이란 게 업계의 전망이다.\n  산업통상자원부가 발표한 자동차 산업 통계에 따르면 지난해 국내 승용차 판매량 151만8000대 중 절반가량이 SUV 등 레저용 차량이었다.\n  SUV 수출 대수도 역대 최대인 147만6000대를 기록했다.\n  연초부터 글로벌 완성차 브랜드들이 연이어 새로운 대형 SUV 모델을 선보이며 라인업도 다양해졌다.\n  SUV 시장 경쟁도 더 치열해질 전망이다.\n  자동차 시장의 트렌드 변화에 따라 타이어 업계에서도 이에 대응하기 위한 변화에 속도를 내고 있다.\n  한국타이어앤테크놀로지는 신차용(OE) 타이어 시장에서 확장세가 뚜렷한 SUV용 타이어 시장을 적극적으로 공략하고 있다.\n  신차용 타이어 공급 계약은 완성차 업체의 엄격한 검증을 거쳐야 하기 때문에 타이어 업체의 기술력과 품질을 평가하는 바로미터가 된다.\n  개발 기간 한 과정에서라도 문제가 생기면 공급 대상에서 제외될 수 있기 때문이다.\n  OE 타이어 공급 계약 체결을 위해서는 개발 검토-시험용 설비 제작-샘플 제품 생산-피드백을 반영한 스펙 수정-생산 시스템 검증-양산 평가 등 총 3단계 과정과 5차례 테스트를 거쳐야 한다.\n  한국타이어는 글로벌 SUV 시장을 선도하는 다수의 프리미엄 브랜드에 신차용 타이어를 공급하고 있다.\n  지난해에는 포르쉐 3세대 카이엔에 신차용 타이어 공급 계약을 체결했다.\n  2015년 SUV 모델 마칸에 타이어 공급을 한 이후 두 번째다.\n  또 아우디 ‘더 뉴 Q8’에 OE 공급 계약을 체결한 데 이어, Q8의 고성능 SUV 모델인 ‘뉴 아우디 SQ8 TDI의 신차용 타이어 공급 계약도 따냈다.\n  한국타이어는 아우디의 SUV 라인업인 Q3·Q5·Q7과 SQ7은 물론 BMW의 중형 SUV인 X3·X5, 메르세데스-벤츠 SUV인 GLC·GLC쿠페 등 독일 3대 프리미엄 브랜드의 SUV 모델에 신차용 타이어를 공급하는 등 기술력을 인정받고 있다.\n  세계 최대 자동차 시장이자 SUV 본고장인 북미 시장에서도 인기 차종을 중심으로 파트너십을 확대하고 있다.\n  포드 익스페디션, 링컨 내비게이터 등 대형 SUV와 포드 익스플로러, 쉐보레 이쿼녹스 등도 한국타이어가 OE 타이어를 공급한다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "라이프 스타일이 일보다 여가를 중시하게 되면서 관련 업계에서는 SUV가 대세인 자동차 시장의 트렌드가 계속될 것이라 전망했다.",
		"summary2": null,
		"summary3": "일보다 여가를 중시하는 라이프 스타일의 변화로 가족 단위 이동과 레저활동이 많아졌고, 적재 공간이 넓고 활용도가 높은 SUV가 대세가 된 것이다. 최근 자동차 시장은 스포츠유틸리티차량(SUV)으로 재편되고 있다. 앞으로도 이런 시장 트렌드는 계속될 것이란 게 업계의 전망이다. 신차용 타이어 공급 계약은 완성차 업체의 엄격한 검증을 거쳐야 하기 때문에 타이어 업체의 기술력과 품질을 평가하는 바로미터가 된다. 한국타이어앤테크놀로지는 신차용(OE) 타이어 시장에서 확장세가 뚜렷한 SUV용 타이어 시장을 적극적으로 공략하고 있다.",
		"summary_3_cnt": 299
	}
}