{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25789",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "청소년의 삶 바꾸는 청소년포상제…금장 받은 2인의 사연",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25789-00001",
		"passage": "코로나19 상황에서도 청소년포상제를 통해 힘차게 미래를 향해 나아가고 있는 청소년들이 있어 눈길을 끈다.\n  청소년포상제는 한국청소년활동진흥원(이사장 이광호)이 운영하는 것으로, 연령에 따라 청소년자기도전포상제(만9~13세), 국제청소년성취모상제(만14~24세)로 참여 가능하며, 4~5가지 영역에서 청소년이 스스로 설정한 목표 달성시 포상으로 동장·은장·금장이 수여된다.\n    첫번째 사연의 주인공은 마승훈 군(21세, 학생, 울산과학기술원 재학).\n  마 군은 2013년 국제청소년성취포상제에 처음 참여하여 포상활동으로 청소년 멘토링(봉사활동), 근력운동(신체단련), 한국-말레이시아 금장 합숙활동(합숙활동)등과 함께 자기개발활동으로 로봇 만들기 활동을 했다.\n  특히, 로봇 만들기 활동은 마 군의 진로를 결정하는 계기가 되었으며, 현재 울산과학기술원(UNIST) 로봇공학과 진학으로 꿈을 이어나가는 중이다.\n  마 군은 “C언어가 무엇인지도 몰랐던 고등학생 시절, 청소년포상제 활동을 통해 로봇 손을 만드는데 성공했다.\n  이를 통해 큰 성취감을 느끼게 되었고, 이 경험은 진로를 정하는 결정적 계기가 되었다.\n ”며, “올해로 금장 활동은 끝났지만 지금도 끊임없이 목표를 세우고 무언가에 도전하고, 성취하는 나만의 포상제 활동을 하며 스스로 성장하고 있음을 느낀다.\n  많은 청소년들이 포상제를 통해 나와 같은 경험을 할 수 있다면 좋겠다.\n ”라고 말했다.\n   두 번째 사연의 주인공은 NLCS제주에 재학중인 윤성현 군.\n (17세, 학생) 윤 군은 포상제 금장 활동으로 18권은 전래동화를 영문 번역, 캄보디아와 라오스에 보내주는 봉사활동과 통계 및 빅데이터를 연구하는 자기개발 활동, 10Km를 1시간 안에 완주하는 신체단련활동, 제주 올레길을 걷는 탐험활동, 미국 텍사스에서 열리는 수학캠프에 참여하는 합숙활동 등을 하였다.\n  윤 군은 “처음에는 500m도 뛰기 힘들었지만, 포상제 활동을 꾸준히 하면서 10Km 마라톤을 1시간 안에 완주 할 수 있게 되었으며, 빅테이터, 코딩에 대해 아무것도 모르는 상황에서도 인공통신망을 학습하고 연구하여 통계활용대회 교육부 장관상을 수상했다.\n ”며, “청소년포상제 활동을 하면서 꾸준한 노력과 도전은 어떤 것이든 가능하게 한다는 것을 깨닫게 되었다.\n  청소년포상제 활동은 어떤 어려움이 닥쳐도 포기하지 않는 끈기와 용기를 주었고, 나의 삶을 변화시켰다.\n ”고 전했다.\n  청소년포상제 참여를 희망하는 청소년은 e청소년(청소년활동정보서비스)에서 청소년포상제 관련 정보를 확인하고 거주 지역 사무국의 포상담당관과 상담 후 신청이 가능하다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "4~5가지 영역에서 청소년 스스로가 설정한 목표 달성시 포상을 하는 청소년포상제를 통해 코로나19 상황에서도 미래를 향해 나아가고 있는 청소년들이 있어 눈길을 끈다.",
		"summary2": null,
		"summary3": "코로나19 상황에서도 청소년포상제를 통해 힘차게 미래를 향해 나아가고 있는 청소년들이 있어 눈길을 끈다. 청소년포상제는 한국청소년활동진흥원(이사장 이광호)이 운영하는 것으로, 연령에 따라 청소년자기도전포상제(만9~13세), 국제청소년성취모상제(만14~24세)로 참여 가능하며, 4~5가지 영역에서 청소년이 스스로 설정한 목표 달성시 포상으로 동장·은장·금장이 수여된다.",
		"summary_3_cnt": 207
	}
}