{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12859",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "므누신 \"봉쇄 풀자\" vs 파월 \"돈 풀자\"…美경제 양대 수장의 해법",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12859-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19)으로 타격을 입은 미국 경제 전망과 해법을 놓고 경제 정책을 이끄는 양대 수장이 서로 다른 의견을 내놨다.\n  스티븐 므누신 재무장관은 V자형 가파른 경제 회복을 전망했지만 제롬 파월 연방준비제도(Fed) 의장은 회복이 지연될 것으로 봤다.\n  므누신 장관은 봉쇄 해제를 해법으로 제시했으나 파월 의장은 바이러스 감염 공포가 먼저 사라져야 한다고 주장했다.\n   두 사람은 19일(현지시간) 상원 은행위원회 청문회에 나란히 출석해 코로나19 대응 경제 정책에 관한 의견을 제시했다.\n  코로나19 사태로 증언은 화상으로 진행됐다.\n   므누신 장관과 파월 의장은 미국 경제가 회복에 들어서기 전까지 더욱 암울한 지표가 나오고 경기 침체가 장기화할 우려가 있다는 데 한목소리를 냈다.\n  하지만 회복 양상이나 시점, 해법에 대해선 뚜렷한 시각차를 보였다.\n    므누신 장관은 V자형 회복이 가능하다고 주장했다.\n  2분기에는 1분기보다 더 높은 실업률과 부정적인 지표를 보게 되겠지만, 3~4분기엔 회복 국면에 들어설 것이라고 봤다.\n  바이러스 때문에 급격히 하락한 미국 경제가 강하게 회복할 것이라는 도널드 트럼프 미국 대통령 주장과 같은 맥락이다.\n  트럼프 대통령은 이날 기자들과 만나 \"우리는 참으로 좋은 3분기를 맞이하게 될 것\"이라며 \"이미 진행 중\"이라고 말했다고 월스트리트저널(WSJ)이 보도했다.\n  므누신 장관은 \"주 정부들이 셧다운을 연장해 경제 재개를 늦추면 미국 경제는 결코 완전하게 회복할 수 없다\"고 말했다.\n  그는 경제 정상화가 늦어지면 \"경제에 영구적인 손상을 초래할 위험이 있다\"고 강조했다.\n  봉쇄를 풀고 경제 재개를 서두르는 것을 회복을 위한 해법으로 제시했다.\n   미국의 주요 주는 3월 중순 이후 두 달 넘게 봉쇄됐다.\n  지금은 50개 주 모두 일정 수준에서 봉쇄를 풀기 시작했지만, 코로나19 이전으로 돌아간 곳은 없다.\n   반면 파월 의장은 코로나19 감염 공포가 미국 경제의 가장 큰 장애물이라고 진단했다.\n  미국인들이 집 밖을 나와 활동해도 안전하다고 느낄 때까지 경제 회복은 지연될 것이라고 전망했다.\n  주 정부가 봉쇄 명령을 완화하더라도 사람들이 나오지 않으면 소비가 회복되지 않고, 따라서 고용도 늘어날 수 없기 때문이다.\n   코로나19가 해결되기 전까지 완전한 회복은 어렵다고 봤다.\n  그는 \"바이러스가 통제되고, 치료제와 백신이 개발되는 것의 조합\"이 있어야 경제가 회복기에 접어들 수 있을 것으로 전망했다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "코로나19로 타격을 입은 미국 경제 전망과 해법을 놓고 므누신 장관은 가파른 경제 회복을 전망했지만 파월 의장은 회복이 지연될 것으로 보는 등 양대 수장이 서로 다른 의견이다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)으로 타격을 입은 미국 경제 전망과 해법을 놓고 경제 정책을 이끄는 양대 수장이 서로 다른 의견을 내놨다. 스티븐 므누신 재무장관은 V자형 가파른 경제 회복을 전망했지만 제롬 파월 연방준비제도(Fed) 의장은 회복이 지연될 것으로 봤다. 므누신 장관은 봉쇄 해제를 해법으로 제시했으나 파월 의장은 바이러스 감염 공포가 먼저 사라져야 한다고 주장했다.",
		"summary_3_cnt": 218
	}
}