{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15607",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 아시아나항공 인수 ‘원점’으로 돌린 정몽규 회장",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15607-00002",
		"passage": " 정몽규 회장 입장에서는 산은에 아시아나항공 인수 재협상을 제안한 상황이라 당장 급할 것도 없는 상태다.\n  항공업계 관계자는 “산은은 아시아나항공 매각이 무산되면 이 회사를 다시 떠안아야 하는데, 코로나19 위기 등으로 당장 재매각이 어려워 진퇴양난에 빠질 가능성이 높다”며 “반면 현대산업개발은 산은이 새로 제시한 계약 조건 등을 검토하는 입장이라, 인수냐 포기냐를 급하게 결정할 필요가 없다”고 했다.\n  산은은 현대산업개발의 재협상 요구와 관련해 “현대산업개발 측에 먼저 구체적인 요구사항을 제시해 줄 것을 요청했다”며 “협상 테이블로 직접 나와 적극적으로 협상에 임해줄 것도 당부했다”고 했다.\n   현대산업개발이 아시아나항공 인수를 포기해도 향후 소송 등을 통해 납입한 인수 이행보증금 일부를 돌려받을 가능성이 있다는 점도 위험 부담을 줄이고 있다.\n  한화케미칼이 대우조선 해양 인수 무산 이후 소송을 거쳐 이행보증금 가운데 1000억원 이상을 돌려받은 전례가 있기 때문이다.\n  재계 관계자는 “정 회장이 임원들에게 아시아나항공 인수와 관련해 ‘급할 것 없지 않느냐’는 취지의 얘기를 자주하는 것으로 안다”고 전했다.\n  허희영 한국항공대 교수(경영학과)는 “현대산업개발의 입장 발표는 아시아나항공 인수 의지가 확고하다는 것을 재확인한 것”이라며 “금호산업과 아시아나항공 채권단, 현대산업개발 3자 간 협의로 아시아나항공 매각을 조속히 마무리해 하루빨리 아시아나항공 정상화 작업이 진행돼야 한다”고 했다.\n  코로나19 등 항공업계를 둘러싼 대내외 환경이 최악으로 치달으면서 인수 포기 전망도 만만찮다.\n  여기에 아시아나항공 인수의 재무적투자자(FI)로 참여하고 있는 미래에셋대우 측이 인수 포기 쪽으로 방향을 선회한 것 아니냐는 관측도 제기 된다.\n   그가 번 ‘시간’은 출구전략이다?황용식 세종대 교수(경영학부)는 “현대산업개발의 이번 입장 발표는 미래에셋대우와 공감대를 이뤄낸 결과로 볼 수 있다”면서도 “미래에셋대우가 최근 미국 내 15개 호텔 인수를 포기했다는 점을 감안하면 향후 상황에 따라 현대산업개발에 인수 포기 의향을 내비칠 가능성은 여전하다”고 했다.\n  재계 관계자는 “정 회장으로서는 아시아나항공 인수 의지가 확고하지만 항공업계 위기 등으로 미래에셋대우가 인수 포기에 대한 시그널을 주고 있고, 범(汎)현대가에서도 무리한 인수에 우려를 표하고 있어 고심하고 있는 상황”이라고 분석했다.\n  현대산업개발이 아시아나항공 인수를 발표했던 지난해 말에는 범현대가 기업들이 아시아나항공 유상증자에 참여하는 등 ‘우회 지원’에 나설 것이라는 전망이 많았으나, 코로나19로 촉발된 항공업계 위기로 유상증자 참여에 난색을 보이고 있다는 것이다.\n ",
		"passage_Cnt": 1328
	},
	"Annotation": {
		"summary1": "항공업계 관계자는 산은은 아시아나항공 매각이 무산되면 코로나19 등으로 재매각이 어려울 것이라고 했고 산은은 현대산업개발 측에 먼저 구체적인 요구사항을 제시해 줄 것을 요청했다.",
		"summary2": null,
		"summary3": "항공업계 관계자는 “산은은 아시아나항공 매각이 무산되면 이 회사를 다시 떠안아야 하는데, 코로나19 위기 등으로 당장 재매각이 어려워 진퇴양난에 빠질 가능성이 높다”며 “반면 현대산업개발은 산은이 새로 제시한 계약 조건 등을 검토하는 입장이라, 인수냐 포기냐를 급하게 결정할 필요가 없다”고 했다. 산은은 현대산업개발의 재협상 요구와 관련해 “현대산업개발 측에 먼저 구체적인 요구사항을 제시해 줄 것을 요청했다”며 “협상 테이블로 직접 나와 적극적으로 협상에 임해줄 것도 당부했다”고 했다.",
		"summary_3_cnt": 275
	}
}