{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11350",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폼페이오 “중국 우한연구소서 코로나 시작, 거대한 증거 있다”",
		"author": "이영희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11350-00001",
		"passage": "마이크 폼페이오 미국 국무장관이 도널드 트럼프 대통령에 이어 신종 코로나바이러스 감염증(코로나19)의 발원지로 중국 우한바이러스연구소를 지목하며 '중국 책임론'을 제기했다.\n  폼페이오 장관은 3일(현지시간) ABC방송에 출연해 코로나19 바이러스가 우한연구소에서 나왔다는 '거대한 증거(enormous signs)'가 있다고 주장했다.\n  폼페이오 장관은 이날 ABC '디스위크 선데이'와의 인터뷰에서 \"이것(코로나19 바이러스)이 우한에 있는 그 연구소에서 나왔다는 엄청난 양의 증거가 있다\"고 밝혔다.\n  그러면서 \"중국이 세계를 감염시킨 전력이 있고, 수준 이하의 연구소를 운영한 적도 있다는 것을 기억하라\"며 \"중국 연구소의 실패로 인해 전 세계가 바이러스에 노출된 것은 이번이 처음이 아니다\"라고 설명했다.\n  그러나 '거대한 증거'가 무엇인지는 구체적으로 밝히지 않았다.\n  사회자가 \"중국이 고의로 바이러스를 퍼뜨렸다는 건가, 아니면 우발적 사고였나\"를 묻자 그는 정확한 답변을 피하며 \"중국 당국이 이 문제에 대해 세계 보건 전문가들과의 협력을 거부했기 때문에 나는 그 질문에 답할 수 없다\"고 했다.\n  이어 \"우리는 중국의 그 연구소는 물론 다른 연구소 어디에도 방문이 허용되지 않았다\"며 중국의 비협조와 은폐 문제를 지적했다.\n   폼페이오 장관은 코로나19 바이러스가 우한연구소에서 유래했다고 주장하면서도, 이 바이러스가 자연발생적인 것인지 인공적인 것인지에 대해서는 오락가락하는 답변을 내놨다.\n  그는 \"바이러스를 사람이 만들었다고 생각하느냐\"는 질문에 \"최고 전문가들은 사람이 만든 것으로 생각하는 것 같다.\n  현 시점에 이를 믿지 않을 근거가 없다\"고 답했다.\n  그러나 사회자가 미 국가정보국(DNI)은 코로나19 바이러스를 사람이 만들었거나 유전자 변형이 아니라고 말한다고 반박하자 이번에는 \"맞다.\n  나도 그것에 동의한다\"고 했다.\n  DNI는 지난달 30일 성명을 내고 \"정보기관들은 코로나19 바이러스가 사람에 의해 만들어졌거나 유전적으로 변형된 것이 아니라는 광범위한 과학적 합의에 동의한다\"고 밝혔다.\n  그러면서도 바이러스가 우한연구소에서 유출된 것인지에 대해서는 계속 조사하겠다는 입장을 밝혔다.\n  폼페이오 장관은 또 이란 인터뷰에서 코로나19 사태에 대해 중국의 책임을 묻겠다고 강조했다.\n  그는 \"트럼프 대통령의 뜻은 분명하다\"며 \"이는 우리가 그들의 책임을 물을 것이며 우리 자신의 시간표에 따라 그렇게 할 것이라는 점\"이라고 말했다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "미국 국무장관은 트럼프에 이어 코로나19의 발원지로 중국 우한바이러스연구소를 지목하며 ABC방송에 출현해 거대한 증거가 있다고 주장했다.",
		"summary2": null,
		"summary3": "마이크 폼페이오 미국 국무장관이 도널드 트럼프 대통령에 이어 신종 코로나바이러스 감염증(코로나19)의 발원지로 중국 우한바이러스연구소를 지목하며 '중국 책임론'을 제기했다. 폼페이오 장관은 3일(현지시간) ABC방송에 출연해 코로나19 바이러스가 우한연구소에서 나왔다는 '거대한 증거(enormous signs)'가 있다고 주장했다.",
		"summary_3_cnt": 187
	}
}