{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14279",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프라면 혹시? ‘中 달러결제망 퇴출’ 금융 핵단추 누를까",
		"author": "이승호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14279-00001",
		"passage": "금융시장 핵무기?존재한다.\n  군사 무기와 달리 한 나라만 갖고 있다.\n  바로 달러를 가진 미국이다.\n  미국은 자신들과 관계가 좋지 않은 국가의 달러 결제를 막는 경제 제재를 해왔다.\n  이들 국가와 제3국 간 달러 거래도 막았다.\n  ‘달러 결제망 퇴출’을 두려워하지 않는 나라는 없다.\n  달러는 전 세계가 모두 쓰는 유일한 화폐다.\n  달러 없이 자유롭게 국제무역을 하는 건 불가능하다.\n  달러를 못 쓰는 건 세계 시장에서 사실상 고립됨을 의미한다.\n 달러망 퇴출이 미국만이 휘두를 수 있는 ‘금융 핵무기’인 이유다.\n  북한과 이란, 베네수엘라 등이 어려움을 겪은 대표적 나라다.\n 이 무기, 중국에도 쓸까.\n 지난달 28일 중국 전인대에서 홍콩보안법이 통과된 이후 생겨난 의문이다.\n  도널드 트럼프 미국 대통령은 보안법 통과 다음 날 홍콩에 부여한 특별지위를 박탈하겠다고 선언했다.\n  중국은 겉으론 아랑곳하지 않고 있다.\n  제 갈 길을 가겠다는 태도다.\n ​ 그럼 트럼프 대통령이 쓸 수 있는 다음 카드는 없을까.\n  사람들의 생각은 자연스레 달러 결제망 퇴출로 모인다.\n 중국도 속으론 이를 걱정하는 모양이다.\n  홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국은 최근 홍콩보안법 제정에 따른 미국의 움직임을 대비한 내부 회의를 진행했다.\n  회의 사실을 알려준 중국 관리는 SCMP에 \"홍콩 국보법 통과 후 미국의 반응을 보면 달러 결제 금지 제재가 현실화될 가능성도 있다\"며 \"(미국의 달러망 퇴출은) 분명히 핵무기에 준하는 카드\"라고 말했다.\n  걱정이 안 될 수 없다.\n  ‘세계의 공장’ 중국도 해외에서 돈을 벌 때는 ‘달러’로 받는다.\n  다른 국가처럼 국제 무역·금융·투자 수단은 달러에 크게 의존한다는 말이다.\n  세계 최대 수준인 중국의 외환보유고도 절반 이상이 달러 자산이다.\n  달러 줄기를 틀어쥐면 중국 경제엔 너무나 큰 타격이 된다.\n  선례도 있다.\n  미국은 대이란 제재를 위반했다는 이유로 중국 국영석유회사인 주하이전화그룹과 쿤룬은행을 달러 결제 시스템에서 퇴출한 바 있다.\n  하지만 이 중국 관리, 단서를 달았다.\n  “중국 정부는 (달러 결제망 퇴출) 시나리오가 발생할 가능성을 여전히 낮게 평가하고 있다” 고 했다.\n  왜 그럴까.\n 중국도 다치지만, 미국도 큰 피해를 볼 거라서다.\n 중국은 1조 1000억 달러(약 1346조 원)의 미국 국채를 갖고 있다.\n  프랜시스 루이 홍콩과기대 교수는 \"중국을 달러 결제 시스템에서 퇴출하는 것은 역효과를 낳을 것\"이라면서 \"미국은 급증하는 국채를 사줄 중국이 필요하다\"고 말했다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "달러 없이 국제무역은 불가능하며 달러를 못 쓰는 건 세계 시장에서의 고립됨을 의미하는 데 달러를 가진 미국은 달러망 퇴출의 경제 제재를 해왔고 북한과 이란 등이 어려움을 겪었다.",
		"summary2": null,
		"summary3": "바로 달러를 가진 미국이다. 미국은 자신들과 관계가 좋지 않은 국가의 달러 결제를 막는 경제 제재를 해왔다. 달러 없이 자유롭게 국제무역을 하는 건 불가능하다. 달러를 못 쓰는 건 세계 시장에서 사실상 고립됨을 의미한다. 달러망 퇴출이 미국만이 휘두를 수 있는 ‘금융 핵무기’인 이유다. 북한과 이란, 베네수엘라 등이 어려움을 겪은 대표적 나라다.",
		"summary_3_cnt": 199
	}
}