{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20474",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“한국인은 정말 까다로운 협상가, 미국인들 혀 내둘러”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20474-00001",
		"passage": "“한국과 협상에 들어간 미국인들은 협상장을 나오며 한국인들은 정말 ‘까다로운 협상가(Tough negotiator)’라고 혀를 내둘러요.\n ” 김희은(41) 아시아태평양전략센터(Center for Asia Pacific Strategy) 대표가 최근 중앙일보 인터뷰에서 한 말이다.\n  미국이 한국을 동등한 협상의 대상이자, 상대하기 몹시 어려운 고도의 전략가로 평가한다는 의미다.\n  김 대표는 지난해 여름 책을 쓰러 미국에 갔다가 지난 2월 아예 워싱턴DC에 한국인 최초로 다국적 싱크탱크 아시아태평양전략센터를 세웠다.\n  아·태 지역 각 국가 현실에 맞는 개별적 외교·안보 정책 방향을 제시하는 게 목표다.\n  2011~2012년 청와대 외교안보수석실 대외전략기획관실에서 근무한 그는 커티스 스캐퍼로티 사령관 시절 한국인 최초 유엔사 군수과장을, 2017~2019년에는 유엔사·한미연합사·주한미군사 사령관전략보좌단의 정치·군사협력 부국장을 지냈다.\n  김 대표는 최근 교착상태인 한·미 방위비분담금특별협정(SMA) 협상과 관련해 “협상 과정을 내부에서 지켜본 경험이 있다”며 “미군이 전 세계에 많은 군사를 보내고 이를 감축하거나 순환 배치하는 문제는 수십 년 동안 논의해온 문제”라고 설명했다.\n  이어 “한국에 분담금 협상은 해결 가능한 이슈다.\n  냉철한 머리로 임하되, 일희일비하면 안 된다”고 강조했다.\n  그는 “미국·호주·영국은 물론, 베트남·싱가포르 등 아시아 태평양 국가들과 협력을 더 강화해야 한다”며 한국의 실용적 외교전략을 강조했다.\n  “한국뿐 아니라 다른 나라들도 정치이념과 국민통합 문제로 혼란이 크다.\n  민주주의의 국제규범이 흔들리지 않도록, 가치를 공유하는 국가들과의 협력이 어느 때보다 필요하다”면서다.\n  김 대표는 또 “내부적으로 과거 역사 문제를 건설적으로 풀어내는 것이 선행돼야 한다”고 했다.\n  한·일 관계 얘기다.\n  그는 “양국 간 감정의 골이 깊이 파인 이슈가 많지만 그럼에도 일본은 한국에 매우 필요한 나라”라고 강조했다.\n  한·미 연합훈련에 대해선 “군대가 훈련하지 않는 건 의대는 나왔지만 수술해본 적도 없는 의사를 만드는 것과 같다”며 “한·미 연합훈련을 전작권 전환이나 주권과 연계해서 생각하는 것은 옳지 않다”고 지적했다.\n  그는 한미연합사령부 근무 당시 군복을 입고 키리졸브 등 훈련에 모두 참여해봤다고 한다.\n  북한 당국과 한국 정치권 일각의 한·미 워킹그룹 해체 주장에는 “워킹그룹은 한·미 간 대북정책을 논의하는 실무자 간 격의 없는 소통 통로로, 이를 십분 활용하는 것이 필요하다”고 강조했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "김 아시아태평양전략센터 대표는 미국이 한국을 까다로운 협상가로 평가한다고 말했다.",
		"summary2": null,
		"summary3": "“한국과 협상에 들어간 미국인들은 협상장을 나오며 한국인들은 정말 ‘까다로운 협상가(Tough negotiator)’라고 혀를 내둘러요. ” 김희은(41) 아시아태평양전략센터(Center for Asia Pacific Strategy) 대표가 최근 중앙일보 인터뷰에서 한 말이다. 미국이 한국을 동등한 협상의 대상이자, 상대하기 몹시 어려운 고도의 전략가로 평가한다는 의미다.",
		"summary_3_cnt": 211
	}
}