{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20464",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 앞 므누신·나바로 설전…얽히고설킨 백악관 틱톡 전쟁",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20464-00001",
		"passage": "“틱톡 인수는 독이 든 성배다.\n ”    빌 게이츠 전 마이크로소프트(MS) 최고경영자(CEO)가 8일(현지시간) 미국 매체 와이어드와 인터뷰에서 했다는 말이다.\n  그가 창업한 MS가 중국의 15초 동영상 공유 플랫폼 틱톡 인수를 고려하는 것에 대한 질문을 받고 내놓은 답이다.\n  한 마디로, 사고는 싶겠지만 위험 부담이 크다는 조언이다.\n  게이츠는 “MS가 (틱톡과 같은) 소셜미디어네트워크서비스(SNS) 산업의 경쟁을 더 키우는 것은 아마도 좋은 일일 것”이라면서도 “그러나 SNS 분야에서 덩치를 키우는 게 간단한 일은 아니다”라고 말했다.\n     틱톡에 눈독을 들이고 있는 건 MS뿐이 아니다.\n  월스트리트저널(WSJ)은 8일 복수의 익명 소식통을 인용해 트위터 역시 틱톡 인수전에 뛰어들었으며, 이미 틱톡 측과 예비협상을 가졌다고 보도했다.\n  WSJ는 틱톡에 대해 “중국산 중에서 가장 뛰어난 앱”이라고 표현하면서 “(MS보다 자금 동원력이 적은) 트위터는 인수 자금 마련에 어려움을 겪을 수 있겠지만 만약 합병이 성사된다면 트위터엔 전면적 쇄신 기회가 될 것”이라고 분석했다.\n  초간단 텍스트(140자 이하)를 앞세운 트위터가 초간단 동영상(15초) 앱인 틱톡과 만난다면 플랫폼의 패러다임이 바뀌는 결과가 기대된다.\n    인수전은 속도전이 될 가능성이 크다.\n  도널드 트럼프 미국 대통령은 지난 6일, 틱톡의 모기업 바이트댄스와, 또 다른 중국 기업인 위챗의 모기업 텐센트와의 모든 거래를 금지하는 행정명령에 서명했다.\n  틱톡과 위챗의 미국 내 사업을 45일 안에 미국 기업에 매각하는 절차에 가속도가 붙게 됐다.\n  독이 든 성배일지라도 낚아챌 수밖에 없는 상황이다.\n      틱톡을 탐내는 기업과 달리 백악관은 틱톡을 거칠게 몰아세우고 있다.\n  트럼프 대통령의 6일 행정명령은 예상 밖으로 빨리 진행됐다.\n  여기엔 지난주 백악관 오벌 오피스에서 벌어진 논쟁이 한몫했다고 워싱턴포스트(WP)가 9일(현지시간) 보도했다.\n  평범한 논쟁은 아니었다고 한다.\n  WP는 “고성이 오가는 소동(brawl)” “(권투의) 녹다운 같은 결과를 가져온 싸움”이라는 표현을 썼다.\n  당시 상황을 잘 아는 복수의 익명 소식통을 인용한 보도다.\n     이 ‘소동’의 주인공은 트럼프 대통령의 경제 참모 투 톱인 스티븐 므누신 재무장관과 피터 나바로 백악관 무역제조업정책국장이었다.\n  므누신이 틱톡의 MS 인수와 관련된 상황을 브리핑하자 나바로 국장이 “무슨 소리냐, 틱톡을 지금 당장 미국에서 쫓아내야 한다”고 버럭했다는 게 WP 보도 내용이다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "게이츠는 틱톡 인수를 고려하는 것에 대한 질문을 받고 틱톡 인수는 독이 든 성배라며 SNS분야에서 덩치를 키우는 건 쉬운 일은 아니라고 말했다.",
		"summary2": null,
		"summary3": "“틱톡 인수는 독이 든 성배다. ” 그가 창업한 MS가 중국의 15초 동영상 공유 플랫폼 틱톡 인수를 고려하는 것에 대한 질문을 받고 내놓은 답이다. 한 마디로, 사고는 싶겠지만 위험 부담이 크다는 조언이다. 게이츠는 “MS가 (틱톡과 같은) 소셜미디어네트워크서비스(SNS) 산업의 경쟁을 더 키우는 것은 아마도 좋은 일일 것”이라면서도 “그러나 SNS 분야에서 덩치를 키우는 게 간단한 일은 아니다”라고 말했다.",
		"summary_3_cnt": 234
	}
}