{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12010",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "KBS에 나와 KBS 조국 보도 박살내러 왔다는 '피고인 최강욱'",
		"author": "유성운",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12010-00001",
		"passage": "   최강욱 열린민주당 비례대표 당선자가 KBS ‘저널리즘토크쇼J’(이하 저널리즘J)에 출연해 조국 전 장관과 윤석열 검찰총장과 관련된 보도를 비판해 논란이 되고 있다.\n  최 당선자는 조국 전 법무부 장관 아들의 로펌 인턴증명서를 허위 발급했다는 혐의로 검찰에 기소된 상태다.\n     그는 10일 방송된 이 프로그램에서 KBS가 보도한 정경심 교수의 자산관리인인 김경록PB 인터뷰와 관련해 “청와대에 있으면서 개인적으로 제일 충격을 받았던 보도였다”며 “특히 관련 기자들은 제가 오랫동안 신뢰하며 지켜보던 언론인들이라서 더욱 절망적이었다”고 말했다.\n  또 그는 “검찰총장이 아침마다 격노했다는 기사가 나오는 사람도 없다.\n  이건 일종의 결탁이라고 볼 수 있다”며 검찰과 언론의 관계에 대해 비판했다.\n    이같은 최 당선자의 출연과 발언 내용에 대해 KBS 내부에서도 비판이 나왔다.\n  11일 성재호 KBS 기자(전 사회부장)는 KBS 보도국 전용 게시판에 올린 ‘저널리즘J 유감(김경록PB 인터뷰 관련 부분)’이란 글에서 “조국 장관 사건의 일부 관여자로서 기소됐고 누가 보더라도 최측근인 사람을 불러서 당시의 조국 관련 보도를 평가하게 한다는 것은 저널리즘 비평이라고 할 수 없다”고 지적했다.\n  이어 그는 “김경록PB 인터뷰 보도가 맥락을 왜곡한 보도임을 전제로 말하고 있지만 이에 반발하는 당시 제작진의 의견은 조금도 반영하지 않고 있다”며 “해당 보도가 맥락을 왜곡했다고 낙인찍어 놓고 말하는데, 도대체 무엇을 왜곡했는지 제대로 언급되지 않은 채 제작진을 비난하고 있다”고 말했다.\n  그러면서 “저널리즘J가 언론에 들이대는 원칙을 J 자신에게도 그대로 적용해 보시기 바란다”고 덧붙였다.\n     성 기자는 “이런 일방적인 논의 전개는 지난해 처음 이 일이 유시민의 알릴레오에서 불거졌던 당시부터 계속 그랬다”고 주장했다.\n  유시민 노무현재단 이사장은 지난해 10월 8일 유튜브 ‘알릴레오’에서 김경록 PB의 인터뷰 녹취록을 공개하며 뉴스 제작진과 검찰의 유착 의혹을 제기했다.\n  이에 KBS가 조사위원회를 구성하겠다고 발표하자 성재호 당시 사회부장이 사측의 결정에 반발해 보직 사퇴하는 등 갈등을 빚었다.\n   방송통신심의위원회는 지난 2월 해당 보도에 대해 ‘관계자 징계’로 결정을 내렸다가 지난달 27일 열린 전체회의에서 재심을 진행해 두 단계 낮춘‘주의’로 의결했다.\n   한편 이날 방송에서 최 당선자를 비롯한 패널들은 모두 당시 보도의 문제점을 지적하며 비판했을 뿐 해당 보도를 낸 취재진의 반론은 보장하지 않았다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "검찰에 기소된 상태의 최 당선자는 KBS의 보도와 관련해 청와대에 있으면 개인적으로 제일 충격을 받았던 보도였다고 말했다.",
		"summary2": null,
		"summary3": "최 당선자는 조국 전 법무부 장관 아들의 로펌 인턴증명서를 허위 발급했다는 혐의로 검찰에 기소된 상태다. 그는 10일 방송된 이 프로그램에서 KBS가 보도한 정경심 교수의 자산관리인인 김경록PB 인터뷰와 관련해 “청와대에 있으면서 개인적으로 제일 충격을 받았던 보도였다”며 “특히 관련 기자들은 제가 오랫동안 신뢰하며 지켜보던 언론인들이라서 더욱 절망적이었다”고 말했다.",
		"summary_3_cnt": 208
	}
}