{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23890",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“친척끼리 마음만 모이자 했다” 코로나가 부른 ‘집콕 한가위’",
		"author": "박현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23890-00001",
		"passage": "“자가격리하면 회사에 민폐 되는 것 아니냐면서 부모님이 이번 추석에는 오지 말래요.\n ” 부산에 직장을 둔 직장인 우모(27ㆍ여)씨는 이번 추석에 부모님이 계신 서울로 올라가지 않고 집에서 연휴를 즐길 계획이다.\n  우씨는 “서울이 코로나로 제일 위험한 도시이다 보니 부모님이 절대 올라오지 말라고 하시더라”며 “그래서 이번 추석은 부산 집에서 키우는 애완동물과 함께 여름휴가 때 못다한 휴식을 취하려고 한다”고 밝혔다.\n  부모님이 \"오지마라\"…‘집콕 휴가’ 신종 코로나바이러스 감염증(코로나19)이 추석 연휴 풍경을 바꿔놓고 있다.\n  온 가족이 모이던 명절 모습과 달리 이번 추석에는 고향 방문을 자제하거나 ‘집콕 연휴’를 보내는 이들이 증가할 것으로 보인다.\n  서울에 직장을 둔 김모(31ㆍ남)씨는 “코로나로 멀리 이동하는 건 부담이 돼 부산 본가에 내려가지 않고 가족끼리 각자 연휴 기간을 보내기로 했다”며 “추석 기간 동안 넷플릭스에서 밀린 드라마를 보며 휴가를 보낼 계획”이라고 밝혔다.\n     집콕 연휴를 보내게 된 데에는 코로나 감염에 따른 ‘위험 부담’이 커서다.\n  판교에 직장을 둔 정모(26ㆍ여)씨는 “고향 대구에 가려면 사람들이 붐비는 기차나 KTX를 이용해야 하고 내려가서 친구들이나 친척을 만나면 외식하거나 카페에 갈 것 같은데 신경이 계속 쓰일 것 같다”며 “명절을 보내고 나서 ‘코로나에 걸린 것 아닐까’ 불안해하며 일하고 싶지 않아 부모님에게 말씀드렸더니 내려오지 않는 편이 안전하겠다고 했다”고 답했다.\n  경기 시흥에 거주하는 이모(30ㆍ남)씨도 “본가에 못 간다고 말하면 가족이 섭섭해하지 않을까 걱정도 했지만 코로나에 걸리면 나 하나뿐만 아니라 가족과 회사, 지인들까지 피해를 줄 수 있어서 외출을 삼가는 게 좋지 않겠냐고 솔직하게 털어놨다”며 “연로하신 분도 있는데 집에서 20명씩 모이면 문제될 수 있을 것 같아 친척끼리 이번에는 마음만 모이자고 했다”고 설명했다.\n   \"오지마라 얘기 없어서…\" 눈치도반면 집콕 연휴를 보내고 싶지만 눈치를 보는 이들도 있다.\n  천안에 거주하는 주부 박모(30ㆍ여)씨는 “친정과 달리 시댁에서는 오지 말라는 말이 없어 의사를 전달하려 하는데 며느리 입장에서 가기 어렵다고 먼저 말하기가 눈치 보이고 스트레스를 받는다”며 “15개월 된 아기를 데리고 타지역 사람들 여럿 모이는 휴게소를 들려가며 시댁에 가야 하는데 걱정이 이만저만이 아니다”라고 토로했다.\n   올 추석은 '여행' 대신 ‘집콕’이 대세실제로 잡코리아가 알바몬과 함께 직장인 855명을 대상으로  ‘올해 추석연휴 계획과 예상비용’에 대해 설문조사를 진행한 결과 전체 직장인 중 30.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "코로나19 감염의 위험 부담으로 추석 연휴에 고향 방문을 자제하고 각자 연휴 기간을 보내기로 하는 집들이 늘어났다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)이 추석 연휴 풍경을 바꿔놓고 있다. 온 가족이 모이던 명절 모습과 달리 이번 추석에는 고향 방문을 자제하거나 ‘집콕 연휴’를 보내는 이들이 증가할 것으로 보인다. 서울에 직장을 둔 김모(31ㆍ남)씨는 “코로나로 멀리 이동하는 건 부담이 돼 부산 본가에 내려가지 않고 가족끼리 각자 연휴 기간을 보내기로 했다”며 “추석 기간 동안 넷플릭스에서 밀린 드라마를 보며 휴가를 보낼 계획”이라고 밝혔다. 집콕 연휴를 보내게 된 데에는 코로나 감염에 따른 ‘위험 부담’이 커서다.",
		"summary_3_cnt": 287
	}
}