{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25897",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "플랜, 세계 여자아이의 날 맞아 온라인 폭력 예방 캠페인",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25897-00001",
		"passage": "국제구호개발 NGO 플랜은 10월 11일 세계 여자아이의 날을 맞아 온라인상에서 소녀들이 겪는 괴롭힘과 학대 등의 문제를 제기하는 ‘FREE TO BE ONLINE’ 캠페인을 실시한다.\n    세계 여자아이의 날은 여아아이들을 위한 플랜의 지속적이 활동을 기점으로 사회적으로 차별 받고 있는 소녀들의 상황을 알리고 그들의 권리를 보호하기 위해 2011년 국제기구 유엔(UN)이 제정한 날이다.\n    매년 전 세계 플랜 회원국은 소녀들이 당당한 목소리를 내며 스스로의 권리를 되찾을 수 있도록 각 나라에서 다양한 캠페인과 지원을 아끼지 않고 있다.\n  플랜의 대표적인 활동인 ‘Girl Get Equal’ 캠페인은 모든 여아와 젊은 여성이 자신의 삶에서 온전한 권리를 누릴 수 있도록 각종 미디어와 매체에서 차별과 피해에 대해 대변하는 활동을 진행하며, 개도국 여아를 위한 교육과 생계, 보건 및 위생, 환경 개선 등을 지원하는 사업을 추진하고 있다.\n    이를 통해 120개국 15만 여아의 조혼 금지를 위한 30개 프로젝트를 실시했으며 조혼을 금지하기 위한 법과 정책을 촉구하는 결의안 통과를 지원했다.\n  또 1억 5,100만 명의 아동이 혜택을 받을 수 있는 법과 정책에 영향을 주는 등 다양한 성과를 달성했다.\n    그리고 2020년 세계 여자아이의 날을 맞이해 플랜은 SNS에서 소녀들과 젊은 여성들이 겪고 있는 괴롭힘과 폭력에 대해 조명한다.\n  실제 올해는 코로나19 확산 이후 상대적으로 온라인 접속 시간이 많아진 상황에서 소녀들에 대한 보이지 않는 폭력과 괴롭힘이 심각해지고 있다.\n  플랜의 연구에 따르면, 페이스북과 인스타그램, 트위터, 틱톡 등의 온라인 플랫폼을 이용하던 여자아이들과 젊은 여성들 절반 이상이 괴롭힘이나 폭력을 경험한 것으로 나타났다.\n    주로 노골적인 사진이나 메시지를 받거나 사이버 스토킹을 당하는 사례가 비일비재하며, 공인과 일반인을 넘나드는 악플로 피해를 입은 사례도 잇따르고 있다.\n    이러한 온라인 괴롭힘은 직접적인 신체적 고통을 가하지는 않지만 피해 소녀들의 자존감을 낮추고 정신적, 정서적 스트레스를 유발함으로써 결국 개인 표현의 자유를 제한하는 결과를 초래한다.\n  다른 사람들에게 보이지 않고 개인적으로 접촉할 수 있다는 점 때문에 문제는 더 빈번하게 발생하는데, 어린 소녀들은 끊임없는 불안 속에서 두려움에 떨게 된다.\n    플랜은 이 같은 온라인상의 괴롭힘을 방지하려면 무엇보다 이러한 범죄의 주된 발생지가 되고 있는 온라인 플랫폼의 더욱 강하고 효과적인 대처방안이 필요하다고 강조한다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "소녀들이 겪는 괴롭힘과 학대 등의 문제를 알리고 그들의 권리를 보호하기 위해 플랜에서 세계 여자아이의 날에 FREE TO BE ONLINE 캠페인을 실시한다.",
		"summary2": null,
		"summary3": "국제구호개발 NGO 플랜은 10월 11일 세계 여자아이의 날을 맞아 온라인상에서 소녀들이 겪는 괴롭힘과 학대 등의 문제를 제기하는 ‘FREE TO BE ONLINE’ 캠페인을 실시한다. 세계 여자아이의 날은 여아아이들을 위한 플랜의 지속적이 활동을 기점으로 사회적으로 차별 받고 있는 소녀들의 상황을 알리고 그들의 권리를 보호하기 위해 2011년 국제기구 유엔(UN)이 제정한 날이다.",
		"summary_3_cnt": 216
	}
}