{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24759",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대만 대놓고 ‘반도체 도발’···TSMC가 보여준 ‘中 다루는 법’",
		"author": "이승호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24759-00001",
		"passage": "지난 18일 밤.\n  차이잉원(蔡英文) 대만 총통이 트위터에 사진을 올렸다.\n  장신 서양인, 백발노인과 함께 찍은 사진이다.\n 왼쪽의 서양인은 키스 크라크 미국 국무부 경제차관, 오른쪽의 노인은 대만 TSMC 창업자 장중머우(張忠謀) 전 회장이다.\n  크라크 차관의 대만 방문을 환영하는 만찬 자리였다.\n  그는 미국과 대만이 1979년 단교한 이후 대만을 방문한 최고위급 미국 정부 인사다.\n  장 전 회장은 이날 만찬에 초대받은 유일한 기업인이다.\n TSMC는 세계 최대 파운드리(반도체 위탁생산업체)다.\n  중국 화웨이 반도체 생산을 전담하다시피 하던 TSMC는 미국 제재에 동참했다.\n  15일부터 화웨이에 반도체 공급을 중단했다.\n ​제재 시작 3일 만에 크라크 차관이 대만을 방문했다.\n  그를 환영하는 자리에 TSMC의 창업자가 왔다.\n  차이 총통은 이를 행사가 끝나자마자 공개했다.\n  미국의 화웨이 제재에 대만이 기꺼이 동참하고 있다고 선언한 거다.\n  중국을 향한 ‘반도체 도발’이다.\n 당연히 중국은 반발했다.\n  18일 부터 중국 군용기를 대만 방공식별구역에 수시로 출격시켜 무력시위를 하고 있다.\n  후시진 환구시보 편집장은 “미국 국무부 장관과 국방부 장관이 대만을 방문하면 중국군 전투기가 대만 섬 상공에서 훈련할 것”이라고 위협한다.\n 미국 기술과 장비를 쓰는 기업에게 \"화웨이와 거래하지 마라\"고 하는 미국 정부의 ‘막무가내’가 제재의 근본 원인이긴 하다.\n  그럼에도 TSMC 창업자가 이런 미국 정부 요인의 대만 방문을 공식 환영했다.\n  이에 대해 유감 표시를 할 법도 한데 그러지 않았다.\n 장중머우 전 회장이 참석한 18일 만찬으로부터 4일 전인 14일.\n  이날까지 대만 타이베이 공항엔 화웨이의 특별전세기가 여러 차례 드나들었다.\n  TSMC에 주문해 생산한 반도체를 최대한 많이 가져가기 위해서다.\n  제재 시작 직전까지 화웨이 반도체를 만들어 준 것이 TSMC다.\n ​당장 서운하더라도 화웨이나 중국정부로선 미래를 생각할 법하다.\n  TSMC에 나중에라도 아쉬운 소리를 할 수 있어 참는 건 아닐까.\n  중국의 반도체 기술이 열세라는 걸 중국 스스로 인정하는 순간이다.\n 미국의 제재가 부당하다고 소리치지만, 이제나저제나 제재가 완화되지 않을까 신경이 곤두서 있다.\n 미 반도체 기업 AMD와 인텔 사례를 보자.\n  최근 관영 글로벌타임스 등 중국 언론은 두 기업이 미 정부로부터 화웨이에 반도체를 공급하도록 허가를 받았다고 보도했다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "크라크 차관은 미국과 대만이 단교한 이후 미국 정부 인사 최초로 대만을 방문해 미국의 화웨이 제재에 대만이 동참하여 TSMC의 반도체를 화웨이에 공급하지 않기로 했다.",
		"summary2": null,
		"summary3": "크라크 차관의 대만 방문을 환영하는 만찬 자리였다. 그는 미국과 대만이 1979년 단교한 이후 대만을 방문한 최고위급 미국 정부 인사다. 중국 화웨이 반도체 생산을 전담하다시피 하던 TSMC는 미국 제재에 동참했다. 15일부터 화웨이에 반도체 공급을 중단했다. 미국의 화웨이 제재에 대만이 기꺼이 동참하고 있다고 선언한 거다.",
		"summary_3_cnt": 186
	}
}