{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07475",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조국 딸 성적 공개되자 \"검사 상판대기 날리겠다\"던 황희석",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07475-00001",
		"passage": "\"말이 거칠었고 처음부터 정치를 하고 싶은 사람이라 생각했다\"  친여 성향인 열린민주당 비례대표로 출마한 황희석(54) 전 법무부 인권국장의 직장 동료들은 그를 이렇게 기억했다.\n  국회에서 법무부를 관할하는 법제사법위원회 소속 여당 관계자들은 \"황 전 국장이 법무부 업무로 의원실을 찾아온 경우는 별로 없었다\"고 말했다.\n  윤석열 포함한 '검찰 쿠데타 명단' 밝혀 논란  황 전 국장이 지난 주말 윤석열(60) 검찰총장을 포함한 현직 검사 14명의 실명을 '검찰 쿠데타' 명단이라 공개하며 총선 출마를 선언했다.\n  정치권에선 '검사 블랙리스트'라는 논란이 일었다.\n  하지만 열린민주당 비례대표 순번 투표가 진행 중인 상황에서 황 전 국장은 검찰을 벌레에, 윤 총장을 조선시대 간신인 윤원형에 비유하며 지지층을 결집에 주력하고 있다.\n  민주사회를 위한 변호사 모임(민변) 소속인 황 전 국장은 법무부 역사상 첫 비(非) 검찰 출신 인권국장이기도 하다.\n  지난해 9월 조국(55) 전 법무부 장관이 임명된 뒤에 황 전 국장에겐 검찰개혁추진지원 단장이란 직함이 추가되며 '조국 1호 인사'라 불렸다.\n  공직을 맡기 전 황 전 국장은 미국산 쇠고기 수입반대 촛불집회와 용산참사 철거민들의 변호인을 맡았었다.\n   비 검사 출신 첫 법무부 인권국장  황 전 국장의 법무부 동료들은 현직 시절 황 전 국장의 '거친 입'을 기억했다.\n  전 법무부 관계자는 \"황 전 국장은 국회에서 야당 의원들에게 비판을 받을 때면 사석에 거친 말을 쏟아내 직원들이 걱정할 정도였다\"고 말했다.\n  황 전 국장은 지난해 9월 조 전 장관 딸의 고교 영어 성적이 공개됐을 때도 야당 의원들로부터 \"국회에서 '유출한 검사 상판대기를 날려버리겠다'는 말을 했다\"는 지적을 받았다.\n  하지만 한 여당 관계자는 \"황 전 국장이 민변 출신이고, 조 전 장관과 가깝다는 이유만으로 야당의 공격이 지나친 측면도 있었다\"고 말했다.\n  그의 거친 입과 달리 법무부 인권국장으로 황 전 국장의 성과를 기억하는 사람은 그리 많지 않았다.\n  황 전 국장이 임명 초부터 추진해왔던 기업인권경영지침은 현재 초안 정도만 나온 상태로 아직 빛을 보지 못했다.\n  황 전 국장은 오히려 지난해 9월 조 전 장관 취임 뒤 검찰개혁추진지원단장을 맡으며 1월 법무부를 떠나기 전까지 4개월간 존재감을 드러냈다.\n  황 전 국장은 이 기간 법률 개정 없이 가능한 여러 검찰개혁 과제들을 총괄하는 업무를 맡았다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "민변 소속인 황 전 국장이 윤 총장을 간신에 비유하고 검찰을 벌레에 비유하며 총선 출마를 선언하자 검사 블랙리스트라는 논란이 일었다.",
		"summary2": null,
		"summary3": "황 전 국장이 지난 주말 윤석열(60) 검찰총장을 포함한 현직 검사 14명의 실명을 '검찰 쿠데타' 명단이라 공개하며 총선 출마를 선언했다. 정치권에선 '검사 블랙리스트'라는 논란이 일었다. 하지만 열린민주당 비례대표 순번 투표가 진행 중인 상황에서 황 전 국장은 검찰을 벌레에, 윤 총장을 조선시대 간신인 윤원형에 비유하며 지지층을 결집에 주력하고 있다. 민주사회를 위한 변호사 모임(민변) 소속인 황 전 국장은 법무부 역사상 첫 비(非) 검찰 출신 인권국장이기도 하다.",
		"summary_3_cnt": 267
	}
}