{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00592",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"여경과 잤다\" 자랑한 20대 그 순경, 수사결과 '성폭행'이었다",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00592-00001",
		"passage": "\"여경과 잤다\"며 경찰 동료들에게 해당 여경이 침대에 누워 있는 사진을 보여 준 20대 현직 순경이 구속 상태에서 재판을 받게 됐다.\n  이 순경은 해당 여경과 성관계를 한 게 아니라 성폭행한 것으로 검·경 수사 결과 드러났다.\n    여경 사진도 해당 순경이 성폭행 후 10개월가량 지난 뒤 본인 휴대전화로 몰래 촬영한 것으로 확인됐다.\n  검찰은 A 순경에게 강간과 성폭력범죄의 처벌 등에 관한 특례법 위반, 허위사실 적시에 의한 명예훼손 등 3가지 혐의를 적용해 재판에 넘겼다.\n    8일 전주지검 등에 따르면 검찰은 동료 여경을 성폭행한 혐의(강간)로 전북 지역 한 경찰서 소속 A 순경(26)을 지난달 6일 구속기소 했다.\n  A 순경의 1심 첫 공판은 오는 10일 전주지법에서 열린다.\n  A 순경은 지난 2018년 8월 같은 경찰서에서 근무하던 B씨를 완력으로 제압 후 한 차례 성폭행한 혐의를 받고 있다.\n    A씨는 지난해 6월 중순께 경찰관 동기들에게 \"며칠 전에 B와 잤다\"고 거짓말하며 속옷 차림의 B씨 사진을 보여 준 혐의(허위사실 적시에 의한 명예훼손 및 성폭력범죄의 처벌 등에 관한 특례법 위반)도 받고 있다.\n  B씨가 침대에 누워 있는 사진은 같은 달 초순께 A 순경이 본인 휴대전화 카메라를 이용해 몰래 찍은 것으로 조사됐다.\n   경찰 조사 결과 A 순경은 앞서 지난해 2월에도 경찰 동기들과 술을 마시던 자리에서 \"내가 과거에 B와 성관계를 했었다\"는 취지로 자랑했다.\n  검찰은 A 순경이 B씨를 성폭행하고도 마치 합의 하에 성관계한 것처럼 여러 사람에게 공연히 알려 B씨의 명예를 훼손했다고 봤다.\n    이 사건은 지난해 10월 \"전북 지역 모 경찰서에 근무하는 한 순경이 동료 여경과 성관계한 동영상을 경찰 동기들이 있는 사회적관계망(SNS) 대화방에서 공유했다\"는 소문이 퍼지면서 불거졌다.\n  전북경찰청 사이버수사대는 그해 11월 해당 소문이 신빙성이 있다고 보고 수사에 착수했다.\n  A 순경의 직위도 해제했다.\n    경찰은 A 순경의 집과 사무실·차량에 대해 압수 수색을 했지만, 물증을 확보하지는 못했다.\n  A 순경은 수사가 시작되기 전 휴대전화를 바꾼 것으로 확인됐다.\n  A 순경은 \"휴대전화가 고장 나서 새것을 샀다\"고 진술한 것으로 알려졌다.\n  A 순경이 쓰던 휴대전화는 그의 아버지가 전주의 한 저수지에 버렸다고 한다.\n  경찰은 해당 휴대전화에 A 순경의 범행을 뒷받침하는 증거가 있다고 판단해 수색에 나섰지만, 전화기는 발견하지 못했다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "20대 현직 순경이 여경을 성폭행하고 몰래 촬영한 사진을 동료들에게 보여주어 구속 상태에서 재판을 받게 되었으나 증거로 뒷받침할 전화기는 발견되지 않았다. ",
		"summary2": null,
		"summary3": "\"여경과 잤다\"며 경찰 동료들에게 해당 여경이 침대에 누워 있는 사진을 보여 준 20대 현직 순경이 구속 상태에서 재판을 받게 됐다. 이 순경은 해당 여경과 성관계를 한 게 아니라 성폭행한 것으로 검·경 수사 결과 드러났다. 여경 사진도 해당 순경이 성폭행 후 10개월가량 지난 뒤 본인 휴대전화로 몰래 촬영한 것으로 확인됐다. 경찰은 해당 휴대전화에 A 순경의 범행을 뒷받침하는 증거가 있다고 판단해 수색에 나섰지만, 전화기는 발견하지 못했다.",
		"summary_3_cnt": 252
	}
}