{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17211",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 5분 걷기 힘든 90대 허리 환자도 부작용 줄인 맞춤 수술로 개선",
		"author": "손유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17211-00001",
		"passage": "고령 척추 환자 맞춤형 치료 “오른쪽 다리가 말도 못하게 아파서 5분 걸으면 한참 쉬었어요.\n  하루라도 아프지 않고 살고 싶어 수술받았는데 아주 잘한 결정인 것 같아요.\n ”  강현구(92·가명·서울 마포구)씨는 지난달 19일 척추 수술을 받았다.\n  수년 전부터 허리 통증으로 물리치료와 주사 치료를 받아왔는데 4개월 전부터는 엉덩이·허리 통증과 다리 저림으로 잘 걷지 못할 만큼 증상이 심해졌다.\n  정밀검사를 해보니 척추관 내부가 좁아져 척추 신경이 눌려 있었고(척추관협착증), 뼈와 뼈 사이의 물렁물렁한 디스크도 탈출해 있었다.\n  강씨는 부분마취를 한 뒤 1㎝가량 절개해 내시경으로 눌린 신경을 풀어주는 ULBD(편측 후궁 절제술 후 양측 감압술)를 받았다.\n  강씨의 주치의인 PMC박병원 박진규 원장은 “평균 수명이 증가하고 삶의 질이 중요해지면서 최근 척추 수술을 받는 70세 이상 고령 환자가 증가하고 있다”며 “ULBD 같이 수술 부담을 덜어주는 척추 치료법이 발전해 고령 환자도 적극적인 치료가 가능해졌다”고 말했다.\n   원인 모를 골절은 주삿바늘 시술로 고쳐 고령 환자는 척추관협착증, 허리 디스크(디스크 탈출증) 같은 중증 척추 질환으로 고통받는 경우가 적지 않다.\n  허리가 끊어질 듯한 통증, 시리고 저린 다리 통증으로 일상생활이 힘들다고 호소한다.\n  과거엔 수술이 필요할 정도로 병이 진행됐어도 고령 환자의 경우 주로 주사·물리 치료 같은 단순 보조치료에 의존하는 경우가 대다수였다.\n  고령 환자가 수술받기엔 체력적으로 부담이 컸기 때문이다.\n  척추뼈를 나사못으로 고정하는 전통적인 수술(척추 유합술)은 전신마취를 한 뒤 문제가 되는 척추뼈를 잘라내고 흔들리는 척추뼈를 고정하기 위해 나사못을 넣어 고정하며 수혈을 하는 등 일련의 과정이 필요했다.\n  박 원장은 “고령 환자는 뼈가 약하고 전신 기능이 전반적으로 떨어져 있기 때문에 전신마취와 함께 나사못을 넣는 수술 과정 자체가 합병증의 원인이 된다”고 말했다.\n   최근에는 중증 척추 질환이 있는 고령 환자에게 적용할 수 있는 다양한 최소침습 수술법이 발전했다.\n  박 원장은 “부분마취와 2㎝ 이내 절개로 척추 관절의 손상을 줄이면서 현미경·내시경으로 치료하는 ULBD 같은 최소침습 수술법으로 기존에 수술이 필요했던 중증 척추 질환의 90%가량을 치료할 수 있다”며 “단, 척추뼈가 심하게 흔들리거나 옆구리의 신경 구멍이 완전히 막혀 있는 경우엔 기존의 척추 유합술이 필요하다”고 설명했다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "다양한 최소침습 수술법의 발전한 가운데 박 원장은 ULBD 같은 수술법으로 중증 척추 질환의 90%가량을 치료할 수 있다고 설명했다.",
		"summary2": null,
		"summary3": "최근에는 중증 척추 질환이 있는 고령 환자에게 적용할 수 있는 다양한 최소침습 수술법이 발전했다. 박 원장은 “부분마취와 2㎝ 이내 절개로 척추 관절의 손상을 줄이면서 현미경·내시경으로 치료하는 ULBD 같은 최소침습 수술법으로 기존에 수술이 필요했던 중증 척추 질환의 90%가량을 치료할 수 있다”며 “단, 척추뼈가 심하게 흔들리거나 옆구리의 신경 구멍이 완전히 막혀 있는 경우엔 기존의 척추 유합술이 필요하다”고 설명했다.",
		"summary_3_cnt": 239
	}
}