{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01306",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시론] 솔레이마니 제거 뒤 이란 핵 개발과 북한의 위태로운 선택",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01306-00001",
		"passage": "2020년 벽두부터 세계가 긴장했다.\n  지난 3일 미국이 이란 혁명수비대 솔레이마니 사령관 참수 작전을 단행하면서 전쟁 위기감이 고조됐고 한반도 안보에 새로운 변수로 등장했다.\n  전쟁은 아니더라도 이란 핵 개발이 본격화하고 거기에 북한이 연관될 가능성이 없지 않기 때문이다.\n  이란은 지난 5일 솔레이마니 피살에 대한 대응 차원에서 2015년 체결한 ‘이란 핵 합의(JCPOA)’를 더는 준수하지 않겠다고 천명했다.\n  지난 4년간 제약받았던 우라늄 농축을 재개하겠다는 뜻이다.\n  물론 이란이 바로 핵무기를 만들기는 어렵다.\n  여전히 핵확산금지조약(NPT) 회원국으로서 평화적 핵 이용 의무가 있고, 국제원자력기구(IAEA) 사찰 요원을 아직 추방하지 않았다.\n  그러나 앞으로 원심분리기를 늘리고 국제 사찰을 피해 핵무기용 고농축 우라늄을 생산할 가능성이 있어 보인다.\n  여기에 북한 요인이 있다.\n  북한과 이란의 미사일 협력은 오래된 일이다.\n  그러나 핵무기와 관련해 양측이 직접 협력했다는 증거는 아직 나오지 않았다.\n  앞으로가 문제다.\n  이란과 북한 모두 절박할 뿐 아니라 서로가 거의 유일한 협력 파트너일 수 있기 때문이다.\n  공교롭게도 김정은 위원장은 지난 1일 공개된 조선노동당 전원회의 보고에서 “(미국이) 세계적인 핵 군축과 ‘전파’ 방지를 위한 우리의 노력에도 찬물을 끼얹고 있다”고 말했다.\n  북한 지도자가 핵무기 확산 가능성을 공개 언급한 것은 처음이다.\n  미국의 제재 압박 속에서 수출과 노동자의 해외 파견 길이 막힌 북한은 불법적인 방법으로라도 외화를 벌어야 한다.\n  아니면 아무리 ‘자력갱생’을 외쳐도 중국의 경제 속국이 될 위험성이 있다.\n  과거에 주로 했던 위조지폐 제조와 마약 거래는 국제 감시망 때문에 사업성이 떨어진다.\n  지금은 사이버 금융 해킹 이외에 가장 확실한 외화취득 방법은 이란과의 핵 협력일 것이다.\n  물론 이는 미국의 레드라인을 밟는, 목숨 건 고위험 사업이다.\n  이란 입장에서도 절박하긴 마찬가지다.\n  미국과의 적대관계가 깊어져 핵무기를 만들어야 하는 필요성이 높아졌다.\n  당장 NPT를 탈퇴해 핵무기를 만들고자 하면 미국과 이스라엘의 공격을 자초할 것이다.\n  따라서 비밀리에 고농축 우라늄을 재료로 핵무기를 만드는 것이 최선일 것이다.\n  이걸 성공한 나라가 북한이다.\n  2013년 2월 북한의 3차 핵실험 때 이란 핵 기술자들이 거액을 지불하고 특별 참관했다는 미확인 보도가 있었다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "미국이 솔레이마니 사령관을 참수하자 이란은 이란 핵 합의를 더는 준수하지 않겠다고 밝혔고 북한이 이란의 핵 개발과 관련될 수 있는 상황에서 한반도 안보에 변수가 새로이 등장했다.",
		"summary2": null,
		"summary3": "이란은 지난 5일 솔레이마니 피살에 대한 대응 차원에서 2015년 체결한 ‘이란 핵 합의(JCPOA)’를 더는 준수하지 않겠다고 천명했다. 전쟁은 아니더라도 이란 핵 개발이 본격화하고 거기에 북한이 연관될 가능성이 없지 않기 때문이다. 지난 3일 미국이 이란 혁명수비대 솔레이마니 사령관 참수 작전을 단행하면서 전쟁 위기감이 고조됐고 한반도 안보에 새로운 변수로 등장했다.",
		"summary_3_cnt": 210
	}
}