{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09873",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경찰출신 당선인 9명의 변···與 \"경찰 힘키운다\" 野 \"처우 개선\"",
		"author": "김민중",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09873-00001",
		"passage": "제21대 총선 결과 경찰 출신 당선인이 9명으로 역대 최다를 기록했다.\n  국회에 대한 경찰의 입김이 세질 거란 전망이 나온다.\n  중앙일보는 당선인들에게 앞으로 활동 계획을 들어봤다.\n  대체로 여당 당선인들은 ‘검·경 구도에서 경찰 힘 키우기’에, 야당은 ‘경찰관 처우 개선’에 초점을 뒀다.\n  더불어민주당 임호선·황운하임호선 더불어민주당 당선인은 지난해 경찰청 차장으로서 검·경 수사권 조정을 이끈 경험에 걸맞게 “최대 국정 현안인 권력기관 개혁 마무리에 최선을 다할 것”이라고 말했다.\n  특히 경찰 조직과 관련해선 교육 강화를 통해 수사 전문성 등을 끌어올리도록 기여할 계획이다.\n  본인 지역구인 충북 진천·음성 혁신도시 등에 수사 전문 교육기관을 설치하는 안을 검토 중이다.\n  같은 당 황운하 당선인은 ‘검찰 저격수’라는 별명답게 “검찰을 바로 세우는 데 내가 할 수 있는 최대의 역할을 하겠다”고 강조했다.\n  \"검찰의 직접 수사권을 폐지하는 안을 추진해 검찰이 국민 위에 군림하지 않도록 만들겠다\"는 각오다.\n  물론 경찰 개혁에도 신경을 써 수사의 신뢰성을 높이겠다고 했다.\n   통합당 윤재옥·김석기·이철규윤재옥 미래통합당 당선인은 “경찰이 현장에서 정치적인 고려 없이 법과 질서를 지키는 본연의 임무를 충실히 하도록 하는 데 관심이 많다”고 말했다.\n  또한 경찰이 흔들리지 않도록 처우 개선에도 신경을 쓰겠다고 했다.\n  수사권 조정에 대해선 “이미 통과된 관련 법안이 시행되면서 많은 문제를 발생시킬 수 있는데, 보완하는 역할을 하겠다”고 했다.\n  김석기 통합당 당선인은 “나는 누구보다 경찰 후배들을 아끼고 사랑하는 사람”이라며 “현장에 있는 경찰의 사기를 높이기 위해 위험수당을 선진국 수준으로 현실화하는 등 제도 개선에 힘을 쓰겠다”고 했다.\n  경찰의 사기를 높이는 게 국민의 안전을 위하는 길이라는 게 김 당선인의 판단이다.\n  이철규 통합당 당선인은 “경찰 공무원들이 일반 공무원과 비교해 차별을 받는 점을 개선하겠다”고 밝혔다.\n  현재 일반 공무원은 9개 계급 체계지만, 경찰은 10개 계급(치안총감 제외) 구조다.\n  경찰이 최하위 계급에서 최상위 계급으로 올라가려면 일반 공무원보다 1개 계급을 더 거쳐야 한다는 의미다.\n  경찰도 9개 계급 체계로 맞추는 등의 제도 개선을 통해 보수와 연금 측면에서 차별을 없애겠다는 계획이다.\n   통합당 이만희·김용판·서범수이만희 당선인은 통합당 전체의 총선 성적이 예상보다 나쁘게 나온 점을 의식한 듯 말을 아꼈다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "제21대 총선에서 경찰 출신 당선인들은 경찰 개혁과 경찰 힘 키우기, 수사 전문성 향상 및 경찰관 처우 개선에 초점을 둬 국회에 대한 경찰의 입김이 세질 전망이 나온다.",
		"summary2": null,
		"summary3": "제21대 총선 결과 경찰 출신 당선인이 9명으로 역대 최다를 기록했다. 국회에 대한 경찰의 입김이 세질 거란 전망이 나온다. 대체로 여당 당선인들은 ‘검·경 구도에서 경찰 힘 키우기’에, 야당은 ‘경찰관 처우 개선’에 초점을 뒀다. 물론 경찰 개혁에도 신경을 써 수사의 신뢰성을 높이겠다고 했다. 특히 경찰 조직과 관련해선 교육 강화를 통해 수사 전문성 등을 끌어올리도록 기여할 계획이다.",
		"summary_3_cnt": 221
	}
}