{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26939",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘트럼프 가중치’ 높였다는데, 미 여론조사 이번엔 맞힐까 ",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26939-00001",
		"passage": "2016년의 대선 여론조사 실패를 반복하지 않기 위해 미국 여론조사기관들이 보완에 나섰다.\n  4년 전 대부분 힐러리 클린턴의 승리를 확신했다가 도널드 트럼프 승리로 공신력에 심각한 상처를 입었던 전례를 또 겪지 않기 위해서다.\n  이달 13일 선거분석 전문 사이트인 ‘파이브서티에이트’에 따르면 올해 여론조사 기관들은 대부분 응답자의 학력 수준에 따라 가중치를 두는 방식을 여론조사에 반영했다.\n  앞서 뉴욕타임스(NYT)가 3~5월 발표됐던 30여 개의 주(州) 단위 여론조사를 분석한 결과에선 이 중 46%가 학력에 가중치를 둔 것으로 나타났다.\n  2016년에는 20%에 불과했는데 이미 올해 상반기부터 학력 가중치 반영이 늘었다.\n  이는 트럼프 대통령의 ‘저학력 백인층’ 득표력을 의식한 결과다.\n  여론조사기관들이 2016년 트럼프 승리를 예상하지 못했던 가장 큰 이유가 응답자 학력에 따른 트럼프 지지세를 무시한 점이었다.\n  대졸 이상 학력 유권자는 고졸 이하보다 대체로 여론조사 응답률이 더 높고, 민주당 지지 성향이 더 강하다.\n  그런데도 당시엔 결과 분석 때 학력별 비율을 조정하지 않고 발표했던 여론조사가 대부분이었다.\n  그 결과 진보 성향의 고학력 유권자 의견이 과잉 반영됐다.\n  이번엔 이를 피하기 위해 저학력 유권자들에게 가중치를 주는 식으로 여론조사에 반영하고 있다는 것이다.\n  학력에 따라 지지 후보가 갈리는 건 트럼프 이전에는 없었던 현상이다.\n  몬머스 대학 여론조사연구소의 패트릭 머리 소장은 위스콘신 공영라디오(WPR) 인터뷰에서 “2016년 이전에는 대학 학위를 가진 사람과 그렇지 않은 사람 간 투표 성향에 큰 차이가 없어 학력에 가중치를 두지 않았다”고 말했다.\n  이번엔 학력을 더욱 세분화한 조사까지 나오고 있다.\n  입소스·퓨리서치센터는 학력 수준을 인종·민족에 따라서도 구분하기 시작했다.\n  역시 저학력 백인의 트럼프 지지 현상을 반영한 것이다.\n  이번 대선을 앞두곤 ‘거주지 가중치’도 등장했다.\n  마리스트 칼리지, NBC방송·월스트리트저널(WSJ) 조사는 응답자의 거주지까지 묻는다.\n  미국에선 대체로 민도공촌(民都共村) 현상이 일반적이다.\n  즉 도시 거주자들이 시골 거주자들에 비해 상대적으로 민주당 성향이 강하고 시골에선 공화당을 지지하는 보수세가 많다.\n  거주지까지 확인해 민주당 표가 많이 나오는 도시 거주자들이 시골 거주 공화당 지지자보다 과잉 대표되는 결과를 최소화하겠다는 취지다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "대선 여론조사 실패를 반복하지 않기 위해 미국 선거분석 전문 사이트들이 저학력 유권자들에게 가중치를 주거나 거주지에 따른 가중치를 주는 등의 방식을 여론조사에 반영하고 있다.",
		"summary2": null,
		"summary3": "2016년의 대선 여론조사 실패를 반복하지 않기 위해 미국 여론조사기관들이 보완에 나섰다. 이달 13일 선거분석 전문 사이트인 ‘파이브서티에이트’에 따르면 올해 여론조사 기관들은 대부분 응답자의 학력 수준에 따라 가중치를 두는 방식을 여론조사에 반영했다. 이번엔 이를 피하기 위해 저학력 유권자들에게 가중치를 주는 식으로 여론조사에 반영하고 있다는 것이다. 이번 대선을 앞두곤 ‘거주지 가중치’도 등장했다.",
		"summary_3_cnt": 230
	}
}