{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17674",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[문화의 창] 서예가 이렇게 소중한 장르이던가",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17674-00002",
		"passage": " 여초 김응현의 ‘세종어제훈민정음’ 등은 한글서예의 고전으로 삼을 만한 것이며, 갈물 이철경의 궁체와 국전에서 대통령상을 수상한 바 있는 평보 서희환의 파격적인 한글예서체, 원곡 김기승의 성경글씨, 쇠귀 신영복의 ‘어깨동무체’ 등은 한글 서예의 무한한 가능성을 보여주고 있다.\n  디스플레이도 대단히 현대적이어서 한문 서예는 검은 톤, 한글서예는 흰 톤으로 분리해 놓았다.\n  제3부는 ‘다시 서예: 현대 서예의 실험과 파격’이라는 주제로 1세대들에게 서예를 배운 제2세대의 개성 넘치는 작품세계로 구성되었다.\n  이들은 초정 권창륜, 하석 박원규 등 오늘날 현역으로 활동하고 있는 원로 중진 서예가로 여기서 일일이 소개하지 못하지만 대체로 ‘읽는 서예’에서 ‘보는 서예’로 전이된 현대서예의 새로운 면모를 보여준다.\n  그리고 제4부 ‘디자인을 입다, 일상을 품다’는 21세기의 일상 속에 소비되는 서예의 ‘팝 아트’ 코너이다.\n  흔히 캘리그래피, 타이포그래피라 불리며 책 표지, 영화 포스터, TV프로그램의 제목, 술을 비롯한 상품 이름 디자인에 활용된 글씨는 서예가 우리 생활 속에 깊이 파고 들어있는 것을 말해 준다.\n  여기에서 우리는 서예는 결코 잊혀져가는 지난날의 장르로 되어서는 안 된다는 깊은 각성에 이르게 된다.\n  사실 서예는 서양에 대한 동양 문화의 진수이다.\n  지필묵을 매개로 한 같은 글씨이지만 중국은 서법(書法), 일본은 서도(書道), 우리는 서예(書藝)라고 부르고 있는 데에서 한중일 문화의 보편성과 독자성이 간취된다.\n  우리는 모름지기 서예 문화를 중국, 일본의 그것과 보조를 맞추어가는 노력과 지혜가 필요하다.\n  이를 위해 2018년 국회에서는 ‘서예진흥법’이 통과된 바 있다.\n  서예계는 내심 이 전시회를 계기로 ‘서예진흥법’ 시행을 본격적으로 추진하여 중등학교에서 서예교육의 부활, 예술의전당 서예관의 위상 재정립, 국립서예박물관의 건립 등 당면과제가 도출되기를 희망했는데 이렇게 관람조차 막히고 만 것이 너무도 안타깝다.\n  그러나 코로나19 시대의 새로운 미술감상법이 나왔다.\n  지난 3월30일 유튜브를 통해 중개된 ‘온라인 오픈’에서는 전시 기획을 담당한 배원정 학예사가 4개 전시실 전체를 안내한 90분짜리 동영상이 소개되었는데 단기간에 무려 7만7천여 명이 접속하는 대기록을 세웠다.\n  그리고 이를 본 열람자들은 한결같이 ‘서예가 이렇게 소중한 장르이던가’라는 새로운 일깨움이 있었다고 했다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "코로나19로 인해 전시회의 관람이 막히자 유튜브를 통해 전시실을 안내하는 동영상을 올렸고 이를 본 열람자들은 서예에 대한 감탄을 금치 못했다.",
		"summary2": null,
		"summary3": "지난 3월30일 유튜브를 통해 중개된 ‘온라인 오픈’에서는 전시 기획을 담당한 배원정 학예사가 4개 전시실 전체를 안내한 90분짜리 동영상이 소개되었는데 단기간에 무려 7만7천여 명이 접속하는 대기록을 세웠다. 그리고 이를 본 열람자들은 한결같이 ‘서예가 이렇게 소중한 장르이던가’라는 새로운 일깨움이 있었다고 했다. 서예계는 내심 이 전시회를 계기로 ‘서예진흥법’ 시행을 본격적으로 추진하여 중등학교에서 서예교육의 부활, 예술의전당 서예관의 위상 재정립, 국립서예박물관의 건립 등 당면과제가 도출되기를 희망했는데 이렇게 관람조차 막히고 만 것이 너무도 안타깝다.",
		"summary_3_cnt": 317
	}
}