{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24253",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[영상]나흘간의 '秋 전쟁'…이들은 추미애와 거리두기 택했다",
		"author": "임장혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24253-00001",
		"passage": "“대정부 질문이 아니라 대추미애 질문이네요.\n ”  21대 첫 정기국회 대정부질문을 지켜본 한 국회 보좌진의 말이다.\n  실제 대정부 질문이 진행된 14일부터 나흘 내내 여야는 추미애 법무부 장관 아들 서모(27)씨의 병역 특혜 의혹을 두고 격한 대립을 벌였다.\n  전체 첫 질문자로 나선 정청래 더불어민주당 의원은 추 장관 관련 의혹을 “박근혜를 사랑하는 일부 정치 군인, 검찰 개혁을 저지하려는 일부 정치 검찰, 박근혜 추종 정당과 태극기 부대, 수구 언론이 만들어 낸 정치 공작 합작품”으로 규정하며 포문을 열었다.\n  17일 야당의 마지막 질문자인 김병욱 국민의힘 의원이 딸이 운영하는 식당에서 정치자금을 사용한 것을 비판하자 추 장관은 “초선 의원이 마지막 질문을 이렇게 장식하는 것이 바람직하냐”고 날을 세웠다.\n  객석에선 야유와 고성이 계속됐다.\n   그러나 추 장관 논란과 거리 두기를 택한 의원도 있었다.\n  16일 경제 분야 질문자로 나선 장혜영 정의당 의원은 “중요한 민생의 이슈를 다뤄야 했었던 소중한 시간 대부분은 추 장관 아들의 문제를 둘러싼 정쟁에 허비됐다”고 운을 뗐다.\n   이어 “내가 태어난 해에 1987년 민주화가 이뤄졌다”며 “21대 국회에는 그 민주화의 주역들이 많이 있다.\n  그러나 한때는 변화의 가장 큰 동력이었던 사람들이 어느새 기득권자로 변해 변화를 가로막는 존재가 되어버린 안타까운 현실”이라고 지적했다.\n  장 의원은 정세균 국무총리에게 전국민 통신비 2만원 지원 대신 장애인의 활동 지원 예산을 늘리자고 제안했다.\n  이에 앞서 15일은 외교ㆍ통일ㆍ안보 분야가 주제였는데, 정경두 국방부 장관에게 서씨 휴가 관련 질문이 쏟아졌다.\n  반면 조정훈 시대전환 의원은 정 장관에게 “전시작전권에 대한 문재인 대통령의 공약 내용을 설명해 달라”고 했고, 정 장관이 이에 대해 한참 대답을 못 한 채 침묵하는 모습이 연출됐다.\n  이인영 통일부 장관과는 통일 방안을 두고 토론에 가까운 문답을 이어갔다.\n  ▶조 의원=“1994년에 만들어진 민족공동체 통일 방안이 현재도 적합하다고 생각하나?”▶이 장관=“유효한 측면이 있고 새롭게 설계되고 진화해야 할 측면도 있다.\n ”▶조 의원=“민족이라 통일해야 한다는 국민이 열 분 중 세 분밖에 안 된다.\n  북한에 ‘우리 같은 민족이야, 함께 살아야 돼’라고 말하기보다 국제적인 보편성을 가지고 접근하는 것을 제안한다.\n ” 국민의힘에선 16명 중 4명이(박진ㆍ안병길ㆍ유의동ㆍ하영제) 추 장관을 언급하지 않았다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "장 정의당 의원은 21대 국회에 많은 민주화의 주역들이 있지만 어느새 기득권자가 되어 변화를 막는 존재가 되었음이 안타깝다고 지적했다.",
		"summary2": null,
		"summary3": "16일 경제 분야 질문자로 나선 장혜영 정의당 의원은 “중요한 민생의 이슈를 다뤄야 했었던 소중한 시간 대부분은 추 장관 아들의 문제를 둘러싼 정쟁에 허비됐다”고 운을 뗐다. 이어 “내가 태어난 해에 1987년 민주화가 이뤄졌다”며 “21대 국회에는 그 민주화의 주역들이 많이 있다. 그러나 한때는 변화의 가장 큰 동력이었던 사람들이 어느새 기득권자로 변해 변화를 가로막는 존재가 되어버린 안타까운 현실”이라고 지적했다.",
		"summary_3_cnt": 236
	}
}