{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03004",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "숙대 성전환 합격자에 두쪽난 여대…\"女권리위협\" vs \"환영\"",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03004-00001",
		"passage": "최근 숙명여대에 성전환자 수험생이 합격한 일을 둘러싸고 교내외 여성주의 단체가 앞다퉈 찬·반 견해를 내놓고 있다.\n  성전환자의 입학을 받아들일 수 없다는 입장과 환영한다는 의견이 대립하며 갈등이 커지는 형국이다.\n  남성→여성 성전환 후 여대 합격 트랜스젠더 A(22)씨는 지난달 30일 숙명여대 2020학년도 신입학 전형에서 법학과에 최종 합격했다.\n  성전환 수술을 받은 A씨는 지난해 8월 태국에서 성전환 수술을 받은 뒤 10월에는 법원에서 성별정정 허가까지 받았다.\n  성전환 전에 남학생 고사장에서 시험을 봤지만, 주민등록번호가 바뀐 이후 여대에 등록해 합격한 것이다.\n  다만 A씨는 아직 등록을 하지는 않은 것으로 알려졌다.\n  A씨는 최근 한 언론과의 인터뷰에서 자신이 겪은 차별적 경험을 고백하며 \"트랜스젠더가 겪는 차별을 사회적으로 공론화하고 해소해야 할 때”라고 언급하기도 했다.\n  서울지역 여대 일부 단체 반대 성명 4일 덕성여대, 동덕여대, 서울여대, 성신여대, 숙명여대, 이화여대 등 서울 지역 6개 여대는 '여성의 권리를 위협하는 성별 변경에 반대한다'는 성명을 발표하며 성전환자의 여대 입학을 받아들일 수 없다는 입장을 분명히 했다.\n  성명에 참여한 단체 대부분은 이른바 '급진(레디컬) 페미니스트' 모임이나 동아리로, 참여 단체만 21개에 이른다.\n  이들은 성명에서 \"여대는 남자가 여자로 인정받기 위한 수단이 아니다\"라며 \"'나를 보고 여대 입학을 희망하는 다른 트랜스젠더들이 힘을 얻었으면 좋겠다'는 (A씨의) 발언은 여대를 자신의 변경된 성별을 증명하는 수단으로 사용한다는 뜻\"이라고 주장했다.\n  아울러 \"현재 한국의 성별정정 허가는 근거 법률조차 없이 개별 판사·법원의 자의적 판단으로만 이뤄지고 있다\"며 \"이는 헌법에 보장된 여성의 기본권보다 남성의 성별 변경할 권리를 우선하는 것\"이라고 지적하기도 했다.\n  이들 단체는 온라인을 통해 '법원의 성별정정 반대 서명'을 받아 국회와 각 여대 측에 송부한다는 계획이다.\n   숙대 교내 단체와 여성민우회 등 \"환영\" 숙명여대 학생·소수자인권위원회(학소위)는 A씨의 입학에 공개 지지를 선언하고 대자보 등 본격적인 활동에 나설 예정이다.\n  학소위는 지난 2일 온라인 공간을 통해 지지 견해를 피력한 바 있다.\n  이 단체는 오는 6~7일 관련 대자보를 작성한 뒤 숙명여대 캠퍼스에 게시할 계획이다.\n  학소위는 지난 2일 성명을 통해 \"개인의 정체성은 제3자가 재단할 수 있는 영역이 아니며 페미니즘의 이름으로 트랜스젠더 여성의 여대 입학을 반대하는 것은 명백한 차별이자 혐오\"라고 지적했다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "2020학년도 숙명여대 신입학 전형에서 법학과에 합격한 A 씨에 대해 찬·반 견해가 커지는 가운데 숙명여대 학소위는 공개 지지를 선언하며 본격적인 활동에 나설 예정이다.",
		"summary2": null,
		"summary3": "최근 숙명여대에 성전환자 수험생이 합격한 일을 둘러싸고 교내외 여성주의 단체가 앞다퉈 찬·반 견해를 내놓고 있다. 성전환자의 입학을 받아들일 수 없다는 입장과 환영한다는 의견이 대립하며 갈등이 커지는 형국이다. 트랜스젠더 A(22)씨는 지난달 30일 숙명여대 2020학년도 신입학 전형에서 법학과에 최종 합격했다. 숙명여대 학생·소수자인권위원회(학소위)는 A씨의 입학에 공개 지지를 선언하고 대자보 등 본격적인 활동에 나설 예정이다.",
		"summary_3_cnt": 245
	}
}