{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08992",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“정치놀음 전락” “상생협정 유지” 광주형 일자리 기싸움 왜",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08992-00001",
		"passage": "국내 첫 ‘노(勞)·사(使)·민(民)·정(政)’ 상생형 일자리 모델인 ‘광주형 일자리’에 노동계가 불참을 선언하면서 또다시 먹구름이 드리웠다.\n  최근 사업 불참을 선언한 한국노총은 “이후 진행 상황은 장담 못 한다”며 여지를 남겼지만, 사업에 다시 참여할지 여부는 불투명한 상황이다.\n  한노총은 지난 2일 기자회견을 열고 광주시와 현대차에 대한 불만을 표출하며 사업 불참을 선언했다.\n  이들은 “광주형 일자리가 정치놀음으로 전락했다”며 사업 참여중단과 노사상생발전 협약파기를 선언했다.\n  광주형 일자리에 노동계 대표로 참여한 한노총이 5년 9개월을 함께 추진해 온 사업에서 일단 발을 뺀 것이다.\n  한노총은 “광주시가 처음부터 끝까지 아집과 독선, 비밀협상으로 일관했다”며 “광주형 일자리가 비민주적이고 비상식적으로 추진돼 정치놀음으로 전락했다”고 주장했다.\n  이들은 또 “(광주시는) 박광태 전 광주시장을 광주형 일자리의 첫 모델인 ㈜광주글로벌모터스 대표이사로 선임하고 현대차 퇴직자, 퇴직 공무원 등을 요직에 앉혔다”며 법인 경영진 퇴진과 이용섭 광주시장의 사과 등을 요구했다.\n  이에 따라 광주 완성차공장 건립사업에도 빨간불이 켜졌다.\n  자동차공장 건립 과정에서 균형발전특별법상 ‘상생형일자리’를 근거로 한 정부의 지원금이나  주거·교통·교육·의료 등 공동복지 추진에 차질이 불가피하다는 분석이 나오고 있어서다.\n  광주형 일자리는 2014년 6월 시작된 후 노사민정 상생형 일자리로 주목받아왔다.\n  지난해 8월 20일에는 우여곡절 끝에 법인 출범을 했지만, 최근 노동계 입장이 보이콧 쪽으로 바뀌면서 난항을 겪어왔다.\n  한노총은 노동계가 경영에 참여하는 노동이사제 무산이나 광주시·현대차와의 불통 등을 이유로 지난해 말부터 이탈할 움직임을 보였다.\n  한노총은 사업 불참을 선언하면서도 “그동안 광주시와 현대차, 노동계 3자가 한 자리에서 논의한 적이 단 한 번도 없을 정도로 광주형 일자리는 구조적인 문제점이 많고, 광주시는 현대차의 꼭두각시에 불과했다”고 주장했다.\n  다만 한노총은 “지금 당장은 참여를 포기했지만 이후 진행될 상황에 대해서는 누구도 장담할 수 없다”며 여지를 남겼지만, 재협상 가능성은 불투명한 상태다.\n  이용섭 시장이 “투자협약 내용에 본질적으로 위배되는 내용을 제외하고는 노동계에서 협약 파기 이유로 내건 여러 요구 사항을 모두 수용한다”고 했음에도 협약 파기를 강행해서다.\n  이 시장은 이날 “사업을 성공시켜 우리 아이들의 일자리를 만들어내고 싶다”며 “온 국민의 염원과 광주 시민의 일자리에 대한 기대, 열망을 외면 말고 지역 노동계가 함께 해주기를 다시 한번 부탁드린다”고 말했다.\n ",
		"passage_Cnt": 1313
	},
	"Annotation": {
		"summary1": "노동계 대표로 참여한 한노총은 광주시와 현대차에 대해 광주형 일자리가 정치놀음으로 전락했다고 말하며 불만을 표했다.",
		"summary2": null,
		"summary3": "한노총은 지난 2일 기자회견을 열고 광주시와 현대차에 대한 불만을 표출하며 사업 불참을 선언했다. 이들은 “광주형 일자리가 정치놀음으로 전락했다”며 사업 참여중단과 노사상생발전 협약파기를 선언했다. 광주형 일자리에 노동계 대표로 참여한 한노총이 5년 9개월을 함께 추진해 온 사업에서 일단 발을 뺀 것이다. 이 시장은 이날 “사업을 성공시켜 우리 아이들의 일자리를 만들어내고 싶다”며 “온 국민의 염원과 광주 시민의 일자리에 대한 기대, 열망을 외면 말고 지역 노동계가 함께 해주기를 다시 한번 부탁드린다”고 말했다.",
		"summary_3_cnt": 292
	}
}