{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07867",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[한국의 실리콘밸리, 판교] 구글이 판 깔아준 재택 경험 공유···스타트업은 '원격근무' 중",
		"author": "정원엽",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07867-00001",
		"passage": "\"신규입사자들이 늘어나는데 재택근무 중이라 업무 적응을 어떻게 도와야 할지 모르겠어요\"(세탁특공대 남궁진아 대표)\"그럴 땐 팀장 1명이 오프라인으로 만나서 일주일이라도 적응을 도와야 해요.\n  원격 근무도 탄력적으로 운영해야죠\" (원티드 이복기 대표) 26일 오후 2시, 20개가 넘는 스타트업 대표가 모니터 안에 모였다.\n  집·카페·회사 등 접속한 곳도 각양각색.\n  이들이 모인 건 재택근무(WFH·Work from Home) 경험을 공유하는 온라인 행사 '버추얼 토크 2부: Working from Home - 스타트업의 대표 사례' 때문이다.\n  구글 스타트업캠퍼스가 판을 깐 이 행사에서 개인화 콘텐츠 추천 플랫폼 '데이블', 구인·구직 플랫폼 '원티드', 아이돌봄 스타트업 '자란다'의 대표가 솔직한 재택근무 경험을 다른 스타트업에 공유했다.\n   세 대표가 공통으로 강조한 건 '재택근무'가 아니라 '원격(Remote)근무'라 불러야 한다는 것.\n  데이블 이채현 대표는 \"재택근무라는 단어는 복지혜택처럼 생각되는 경향이 있다\"며 \"효율성과 생산성을 높이기 위한 '원격 근무'라 부르는게 좋다\"고 했다.\n  원격근무 좀 해봤다는 스타트업의 '효율은 높이고, 시행  착오는 줄이는' WFH 조언을 5가지로 정리했다.\n     ①명확한 목표를 공유해라 원격 근무의 가장 어려운 점은 회사·팀·개인이 같은 생각을 하는지 확인하기 힘들다는 점이다.\n  집중할 목표는 공유하고 진척 상황을 반복 체크해야 한다.\n  원티드 이복기 대표는 \"매일 업무 진행 상황을 온라인 미팅으로 공유하고 협업 도구(슬랙)에 기록으로 남기는 게 좋다\"고 했다.\n  자란다는 월요일엔 이번 주 반드시 할 일을 공유하는 하이라이트 회의, 금요일엔 달성 여부를 체크하는 회의를 도입했다.\n  ②방임과 감시 사이 '룰'을 세워라  대표 입장에선 직원이 제대로 일을 하는지 걱정된다.\n  데이블 이채현 대표는 \"원격 근무 시 완전히 방임하면 한두명이 물을 흐리고 전체 조직에 전염된다.\n  반대로 극단적으로 근무시간 내내 노트북 카메라를 켜두게 하면 신뢰의 문제가 생긴다\"고 했다.\n  구성원을 신뢰하되 협업 도구 '로그인 시간'을 정하는 것처럼 최소한의 규칙을 만들라는 것.\n  자란다는 30분 이상 자리를 비우면 미리 팀에 공지하는 규칙을 만들었다.\n    ③협업시간을 확보하라 원격 근무 시 협업시간 확보도 중요하다.\n  개인이 편한 시간을 따지기 시작하면 회의시간을 맞추는 건 불가능하다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "구굴 스타트업캠퍼스가 판을 깐 이 행사에서 세 대표가 공동으로 강조한 건 재택근무가 아니라 원격근무라고 불러야 한다는 것이다.",
		"summary2": null,
		"summary3": "이들이 모인 건 재택근무(WFH·Work from Home) 경험을 공유하는 온라인 행사 '버추얼 토크 2부: Working from Home - 스타트업의 대표 사례' 때문이다. 구글 스타트업캠퍼스가 판을 깐 이 행사에서 개인화 콘텐츠 추천 플랫폼 '데이블', 구인·구직 플랫폼 '원티드', 아이돌봄 스타트업 '자란다'의 대표가 솔직한 재택근무 경험을 다른 스타트업에 공유했다. 세 대표가 공통으로 강조한 건 '재택근무'가 아니라 '원격(Remote)근무'라 불러야 한다는 것.",
		"summary_3_cnt": 270
	}
}