{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14762",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘끊기면 다시’ ARS는 가라···이용자 80% 만족하는 ‘AI 해결사’",
		"author": "박민제",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14762-00001",
		"passage": "“무엇을 도와드릴까요?”수화기 너머로 기계인지 사람인지 구분되지 않는 목소리가 들렸다.\n  “예약이 가능하냐”고 묻자 “언제로 예약 도와드릴까요”라는 답이 돌아왔다.\n  시간과 인원수를 말하자 발음이 불명확했던지 되묻기도 했다.\n  예약이 끝날때 까지 걸린 시간은 약 30초.\n  전화를 끊기 직전 “방이 있냐”고 묻자 “그 부분은 제가 잘 모르겠는데 매장 직원분 연결해 드릴까요”라고 반문했다.\n  전화 예약을 도와준 상대방은 네이버의 사내독립기업(CIC) 클로바의 인공지능(AI)이다.\n  네이버는 지난해부터 AI 스피커에 들어가는 음성인식·음성합성·텍스트 분석 기술을 활용해 'AI 고객센터' 기술을 고도화했다.\n  변수가 비교적 적고 단순 반복적인 업무를 AI가 전화 통화로 처리해주는 기술이다.\n   지난 3일 경기도 성남시 네이버 그린팩토리에서 AI 고객센터를 맡고 있는 성낙호(41) 비즈AI 책임리더를 만났다.\n  그는 “전화는 대화가 기본이고, 한 번 시작되면 끝날 때까지 앞 문장의 맥락을 바탕으로 뒤에 나올 상황을 예측하는 게 가능하다”며 “맥락없이 이용자 명령을 이해하고 들어야 하는 AI 스피커보다 전화 기반 고객센터 영역에서 AI가 더 좋은 역량을 발휘할 수 있다”고 말했다.\n  성 책임리더는 “전화를 건 이용자 중 80% 이상이 AI와 통화에서 원하는 목적을 이루는 수준까지 올라왔다”고 덧붙였다.\n  AI가 전화로 예약관리AI 기반의 ARS는 사전에 녹음된 음성을 듣고 번호로 응답하는 ARS나 문자 기반의 챗봇보다 사용자 편의성이 높다는 게 장점이다.\n  특히, 남녀노소 누구나 가진 전화기로, 사람들이 의사소통에 가장 편하게 여기는 대화를 통해 민원을 해결하기 때문에 확장 가능성이 크다는 평가다.\n  성 책임리더는 “ARS의 경우 원하는 번호가 나올 때까지 끝까지 들어야 하고 대기시간이 길면 원치 않는 노랫소리를 반복해서 들어야 해 이용자들이 불쾌함을 느끼기 쉽다\"며 \"그런  문제점을 해결하는 게 목표\"라고 말했다.\n  이어 “미국 시장조사에 따르면 앱으로 주문하기가 많이 늘었다고 하지만 여전히 배달주문의 절반 이상은 전화 주문”이라며 “음성 대화가 가장 편하기 때문”이라고 말했다.\n     주요 적용 대상은 소상공인이나 대규모 콜센터다.\n  특히 직원 1~2명 또는 사장 혼자 일하는 가게에서 전화 예약을 대신 받아주는 방식의 활용도가 높을 것이라는 게 자체 분석이다.\n  80% 이상 고객 요구에 응대할 수 있으므로 사람이 처리해야할 업무부담을 5분의 1로 줄여준다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "AI가 전화 통화로 단순 반복적인 업무를 처리해 주는 네이버의 AI 고객센터 기술은 사용자 편의성이 높은 것이 장점이다.",
		"summary2": null,
		"summary3": "네이버는 지난해부터 AI 스피커에 들어가는 음성인식·음성합성·텍스트 분석 기술을 활용해 'AI 고객센터' 기술을 고도화했다. 변수가 비교적 적고 단순 반복적인 업무를 AI가 전화 통화로 처리해주는 기술이다. 특히, 남녀노소 누구나 가진 전화기로, 사람들이 의사소통에 가장 편하게 여기는 대화를 통해 민원을 해결하기 때문에 확장 가능성이 크다는 평가다. AI 기반의 ARS는 사전에 녹음된 음성을 듣고 번호로 응답하는 ARS나 문자 기반의 챗봇보다 사용자 편의성이 높다는 게 장점이다.",
		"summary_3_cnt": 273
	}
}