{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29874",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"사고 이틀만에, 우리집 히어로 하늘로\" 6살 엄마 눈물의 청원",
		"author": "정혜정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29874-00002",
		"passage": "   현행법상 어린이집 연령별 보육교사와 원아의 비율은 만 2세 기준 1대 7, 만 3세 기준 1대 15, 만 4세 이상 1대 20 등이다.\n  청원인은 “야외놀이 시 보조교사를 추가 배정할 수 있지만 의무사항이 아니어서 (만 4세 이상일 경우) 담임교사 1명이 뛰어노는 아이들 20명을 보게 되더라도 법적으로 괜찮다는 이야기가 된다.\n  이번 사고 당시에도 담임교사 1명이 원아 19명을 돌보며 야외활동을 했다”고 말했다.\n  그러면서 “현행 비율을 절반 수준으로 줄이고 야외놀이 시 보육교사 인원 배정도 의무화해야 한다”며 “아이들의 활동 범위가 넓은 야외활동 시 추가 지원교사나 어른이 있다면, 정확한 상황파악이 가능하다면, 얼마나 많은 사건 사고가 줄어들까”라고 했다.\n    또 “영·유아반도 원아 수와 관계없이 보육교사가 2명 이상 일 경우 아이들이 말을 못한다는 것을 악의적으로 이용하거나, 과한 업무 스트레스를 핑계로 간혹 보육교사가 되지 말아야 할 사람들이 저지르는 학대가 얼마나 줄어들까”라고 덧붙였다.\n    청원인은 \"우리 아이가 다니던 어린이집은 만 2세 반부터 만 5세 반까지 있는 정원 151명 / 현원 133명의 국공립 어린이집\"이라며 \"흔히 말하는 삼대가 덕을 쌓아야 입소 가능하다는 국공립 어린이집인데 국공립인 것을 새삼 깨달은 것은 아이의 장례를 치르며였다\"고 했다.\n    그러면서 “평소 만날 일이 없는 높은 보직의 공무원분들이 여러 차례 방문하시고 구청 직원과 어린이집 협회 직원분들이 교대로 장례식장 로비에서 대기하며 오갈 때마다 도울 것이 있으면 말해달라고 했다”고 덧붙였다.\n    청원인은 “또다시 일어날 수 있는 사고였던 만큼 다시는 이런 일이 일어나지 않도록 어린이집 옆 농구장을 놀이터 바닥과 동일한 푹신한 재질로 바꿔달라 부탁드렸다”며 “이에 우리 아이 어린이집 옆 농구장 바닥뿐만 아니라 지역 내 공원들에 위치한 놀이터 바닥 공사도 계획하겠다 약조하셨으니 그것 또한 실행되는지 지속적으로 확인해볼 계획”이라고 했다.\n    청원인은 “어딜 가든 무엇을 하든 종알종알 하고픈, 갖고픈 것 많던 우리 아들이 너무 보고 싶다.\n  이런 죄책감, 괴로움과 그리움을 그 누구도 겪지 않으셨으면 한다”며 “그래서 우리의 소중하고 귀한 아이들이 어린이집에서 안전하고 건강히 잘 자랄 수 있도록 가장 기본이 될 담임 보육교사 대 원아 인원 비율을 수정하고 야외놀이 시 인원 비율을 법령으로 개정해 우리 아이들이 아이들답게 잘 자랄 수 있기를 진심으로 바란다”고 거듭 호소했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "청원인은 아이들이 어린이집에서 안전하고 건강하게 자랄 수 있도록 담임 보육교사 대 원아 인원 비율을 수정하고 야외놀이 시 인원 비율을 법령으로 개정하기를 바란다고 호소했다. ",
		"summary2": null,
		"summary3": "청원인은 “어딜 가든 무엇을 하든 종알종알 하고픈, 갖고픈 것 많던 우리 아들이 너무 보고 싶다. 이런 죄책감, 괴로움과 그리움을 그 누구도 겪지 않으셨으면 한다”며 “그래서 우리의 소중하고 귀한 아이들이 어린이집에서 안전하고 건강히 잘 자랄 수 있도록 가장 기본이 될 담임 보육교사 대 원아 인원 비율을 수정하고 야외놀이 시 인원 비율을 법령으로 개정해 우리 아이들이 아이들답게 잘 자랄 수 있기를 진심으로 바란다”고 거듭 호소했다.",
		"summary_3_cnt": 243
	}
}