{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02043",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'드론폭탄 1분내 격추'…서울 빌딩에 20㎜ 발칸 숨겼다",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02043-00002",
		"passage": " 불과 1분 만에 모든 준비를 마쳤다.\n   최근에는 드론 비행이 늘면서 방공 임무는 더 중요해졌다.\n  더 작고, 더 은밀하게 침투하는 위협에 경계 태세를 높이고 있다.\n  지난해 예멘의 후티 반군은 드론 폭탄으로 사우디아라비아의 정유 시설을 공격했다.\n  지난 3일 이란 혁명수비대 사령관 솔레이마니는 미군의 드론 공격을 받고 사망했다.\n  최근 들어 증가하는 은밀한 드론 침투가 새로운 안보 위협으로 떠오르고 있다.\n  더는 서울도 드론으로부터 안전하지 못하다.\n  김종민 상병은 “한강 공원 쪽에서 허가받지 않은 드론이 식별돼 긴급 전투 돌입을 한 적이 있었다”고 말했다.\n  송영재 병장은 “그때 내가 정말 서울 상공을 지키고 있다는 걸 실감했다”고 했다.\n  사실상 방공 진지는 수도 서울을 지키는 도심 속 GOP(일반전초)와 같은 역할을 한다.\n   이들에겐 속도가 생명이다.\n  건물 진지 근무 장병은 가장 높은 층에서 생활하지만, 비상 상황이 발생하면 헬기장 위 진지로 올라간다.\n  이때 9층 높이 계단을 단번에 올라야 한다.\n  하루에도 여러 번 계단을 오르고 내려온다.\n  계단이란 장벽이 있다고, 초탄 발사까지 더 많은 시간을 허락할 순 없다.\n  조금이라도 지체하면 무고한 시민이 큰 피해를 입는다는 걸 건물 진지 근무 장병은 잘 알고 있다.\n  야간에도 경계는 이어진다.\n  열상감시장비(TOD)를 비롯해 탐지 장비와 레이더가 서울 상공 곳곳을 살핀다.\n  빈틈을 찾아내 어둠을 밝히는 탐조등도 운용된다.\n  박형순 중사는 “미상 항적 탐지가 용이하고 식별이 가능하다”며 “8000만 개의 초를 켠 것과 같은 밝기를 낸다”며 탐조등 사용법을 소개했다.\n   도심 속에 근무하지만, 외로움은 늘 또 다른 적이다.\n  손에 잡힐 듯 가깝게 보이는 화려한 불빛은 때로는 외로움을 더 키운다.\n  방공 진지에 배치된 장병은 순환 근무를 마치는 12주 동안 문밖으로 나갈 수 없다.\n  도심에 위치한 작전 진지 특성상 위치가 드러나면 작전에 어려움이 발생하기 때문이다.\n  이 때문에 휴가를 가더라도 일단 주둔지까지 내려간 뒤에 다시 출발한다.\n  도심 속 외로운 복무지만 희망도 있다.\n  “지난해부터 시작된 일과 후 휴대폰 사용이 큰 도움이 된다”며 “외부와 소통할 수 있어 오히려 근무에 더 집중할 수 있게 됐다”고 장병들은 말한다.\n   ‘군대 생활 가장 힘든 곳이 바로 내가 근무하는 부대’라는 말이 있다.\n  ‘산악 진지’와 ‘건물 진지’ 중 어느 곳 근무가 더 어려울까.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "도심 속 방공 진지는 새로운 안보 위협으로 떠오른 드론에 대비해 서울을 지키는 도심 속 GOP 역학을 수행하며 근무자는 진지 특성상 12주 동안 문밖으로 나갈 수 없다.",
		"summary2": null,
		"summary3": "최근 들어 증가하는 은밀한 드론 침투가 새로운 안보 위협으로 떠오르고 있다. 사실상 방공 진지는 수도 서울을 지키는 도심 속 GOP(일반전초)와 같은 역할을 한다. 방공 진지에 배치된 장병은 순환 근무를 마치는 12주 동안 문밖으로 나갈 수 없다. 도심 속에 근무하지만, 외로움은 늘 또 다른 적이다. 도심에 위치한 작전 진지 특성상 위치가 드러나면 작전에 어려움이 발생하기 때문이다.",
		"summary_3_cnt": 219
	}
}