{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03438",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "25·27번 확진자 선별진료소가 검사 거부?…시흥시 \"정부 지침 전 혼선\"",
		"author": "최모란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03438-00001",
		"passage": "신종 코로나바이러스 감염증(우한 폐렴) 국내 25·27번 확진자가 확진 전 의료기관 선별진료소를 방문했는데도 제때 검사를 받지 못한 것으로 드러났다.\n  결국 25번 환자는 두 번째 방문 만에 검사를 받았고, 27번째 환자는 25번 환자가 확진 판정을 받은 이후에 확진 판정을 받았다.\n 10일 경기 시흥시와 시흥시보건소 등에 따르면 신종코로나 국내 25번째 확진 판정을 받은 A씨는 시흥시 매화동에 거주하는 73세 한국인 여성이다.\n  A씨는 중국에 다녀온 적이 없다.\n   25번, 27번 확진자 선별진료소 방문하고도 검사 못 받아 하지만 A씨와 함께 사는 아들 B씨(51, 한국인)과 아내 C씨(37)가 지난해 11월 17일부터 올해 1월 31일까지 개인 사업차 중국 광둥성을 방문했다.\n  이들은 A씨가 확진 판정을 받은 뒤 바이러스 검사를 받았고 잇따라 국내 26번째, 27번째 확진 환자로 판정됐다.\n   이런 가운데 A씨와 C씨가 선별진료소에서 감염증 검사를 제때 받지 못한 것으로 조사됐다.\n  A씨는 지난 6일 오한 등 이상 증상이 발생하자 다음 날인 7일 시흥시에 있는 한 병원 선별진료소를 방문해 진료를 받았다.\n  그러나 당시엔 신종코로나 검사를 받지 않았다고 한다.\n  다음날 재방문해 감염증 검사를 받았고 지난 9일 오전 확진 판정을 받았다.\n A씨의 며느리인 C씨도 귀국 후 4일부터 잔기침 증상으로 한 차례 인근 병원을 찾았던 것으로 알려졌다.\n  그러나 신종코로나 검사는 받지 못했다.\n   시흥시, \"검사 거부 아닌, 혼선\" 시흥시는 25번 환자와 27반 환자가 바이러스 검사를 제때 받지 못한 이유에 대해 \"혼선이 있었다\"고 설명했다.\n 먼저 27번 환자의 경우 5일 기침 증세로 병원을 찾았다.\n  독감 인플루엔자 검사를 했는데 '음성' 판정이 나왔고 흉부 엑스레이를 찍었는데도 폐렴 소견은 나오지 않았다.\n  환자가 중국 후베이 성을 다녀온 것도 아니라 당시는 신종코로나 검사 대상이 아니었다는 것이 시흥시보건소의 설명이다.\n  25번 환자도 7일 병원 선별진료소 방문 당시는 중국을 방문한 적이 없어 바이러스 검사 대상이 아니었다고 한다.\n  그래서 가족들이 \"직접 검사가 가능한 기관을 찾아보겠다\"고 하면서 병원을 나갔다고 한다.\n  하지만 민간의료기관으로 검사가 확대된 이후인 다음날 다시 이 병원 선별진료소로 25번 환자 가족이 찾아와 조사했더니 확진 판정이 나왔다는 것이다.\n  시흥시보건소 관계자는 \"일부 언론에서 보건소 선별진료소에서 검사를 거부했다는 내용이 나오기도 했는데 그 내용은 사실이 아니다\"라며 \"코로나바이러스 감염증 검사 대상과 기관을 확대하는 새로운 정부 지침이 시행되는 과정에서 벌어진 일 같다\"고 말했다.\n ",
		"passage_Cnt": 1330
	},
	"Annotation": {
		"summary1": "시흥시는 신종 코로나 25·27번의 확진자들이 검사를 받지 못한 이유는 중국을 방문한 적이 없어 바이러스 검사 대상이 아니었다는 설명이다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(우한 폐렴) 국내 25·27번 확진자가 확진 전 의료기관 선별진료소를 방문했는데도 제때 검사를 받지 못한 것으로 드러났다. 시흥시는 25번 환자와 27반 환자가 바이러스 검사를 제때 받지 못한 이유에 대해 \"혼선이 있었다\"고 설명했다. 환자가 중국 후베이 성을 다녀온 것도 아니라 당시는 신종코로나 검사 대상이 아니었다는 것이 시흥시보건소의 설명이다. 25번 환자도 7일 병원 선별진료소 방문 당시는 중국을 방문한 적이 없어 바이러스 검사 대상이 아니었다고 한다.",
		"summary_3_cnt": 277
	}
}