{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02561",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"커피숍서 만나 채용이야기\"…강원랜드 채용비리 염동열 징역 1년",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02561-00002",
		"passage": " 염 의원 지시 또는 암묵적 승낙으로 청탁 염 의원의 보좌관이었던 김 모 씨가 염 의원의 지시 없이 청탁 리스트를 만들어 강원랜드에 전달했다고 보기는 어렵다고 판단했다.\n  김씨가 전달한 청탁 리스트 관련자는 선거를 도와준 사람이나 향후 도와줄 지위에 있는 사람, 정선과 태백 기초의원, 염 의원의 친구 등이다.\n  재판부는 “김 씨도 이들과 친분은 있지만, 염 의원의 보좌관으로 일하며 맺은 친분”이라며 “염 의원의 지시 내지는 암묵적 승낙 하에 강원랜드에 청탁 대상 명단을 줬다고 봐야 한다”고 판결했다.\n   다만 직권남용에 대해서는 1ㆍ2차 채용 모두 인정하지 않았다.\n  재판부는 “직권남용이 인정되려면 염 의원의 국회의원, 국회 상임위 위원 자격이 강원랜드와의 관계에서 직무가 존재해야 하는데, 청탁은 외관상 보더라도 집무 집행으로 보기는 어렵다”고 판결했다.\n  2차 채용 당시 업무방해 혐의와 관련해서도 “관련자들의 진술이 바뀌는 등 합리적인 의심 없이 증명됐다고 보기는 어렵다”며 무죄로 봤다.\n  재판부는 징역 1년을 선고하며 \"공공기관 채용업무에 대한 일반인들의 신뢰를 심각하게 훼손했고, 정정당당한 사회를 갈구하는 시민들에게 큰 실망감을 줬다\"고 양형 이유를 설명했다.\n  이어 \"본인은 부정하지만, 지지자들의 청탁을 받아 강원랜드에 청탁한 것은 과거 지지에 대한 보답 또는 이후 선거에서의 지지 기대를 바라고 개인의 이익을 취한 것임에도 전혀 인정하지 않고 보좌관들에게 책임을 전가해 엄한 처벌이 불가피하다\"고 선고했다.\n  염 의원은 선고 직후 변호인을 통해 \"심증에 기반을 둔 판단으로 항소할 것\"이라고 주장했다.\n  권성동 무죄, 염동열 유죄 왜 앞서 서울중앙지법 형사22부(재판장 이순형)는 강원랜드 채용 비리 관련 업무방해 등 혐의로 기소된 권성동 자유 한국당 의원에 대해 무죄 판결을 했다.\n  당시 재판부는 “일부 증거에 의하면 권 의원이 1차 교육생 선발과 관련해 최 전 사장에게 청탁했다는 의심이 가기는 한다”면서도 “공소사실이 합리적인 의심을 배제할 정도로 증명됐다고 보기 어렵다”고 설명했다.\n     당시 재판부는 “권 의원과 고향 친구였던 강원랜드 리조트본부장 전 모 씨가 권 의원의 영향력을 이용하려 권 의원의 이름을 인사팀에 말했을 가능성이 있다”고 봤다.\n  그러나 최 전 사장의 진술 신빙성은 인정하지 않았다.\n  최 전 사장이 권 의원과 통화하며 \"전 본부장이 교육생 선발과 관련해 권 의원님 명단을 갖고 왔다\"라고 말하자 권 의원이 \"교육생이 뭡니까\"라며 되물은 점 등이 근거다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "재판부는 염 의원의 강원랜드 청탁과 관련해 징역 1년을 선고했으나 1·2차 채용에 대한 직권남용은 인정하지 않았다.",
		"summary2": null,
		"summary3": "재판부는 “김 씨도 이들과 친분은 있지만, 염 의원의 보좌관으로 일하며 맺은 친분”이라며 “염 의원의 지시 내지는 암묵적 승낙 하에 강원랜드에 청탁 대상 명단을 줬다고 봐야 한다”고 판결했다. 재판부는 징역 1년을 선고하며 \"공공기관 채용업무에 대한 일반인들의 신뢰를 심각하게 훼손했고, 정정당당한 사회를 갈구하는 시민들에게 큰 실망감을 줬다\"고 양형 이유를 설명했다. 다만 직권남용에 대해서는 1ㆍ2차 채용 모두 인정하지 않았다.",
		"summary_3_cnt": 243
	}
}