{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18686",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "KBS의 검언유착? \"KBS가 사과한 녹취록, 검사 2명이 제공\"",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18686-00001",
		"passage": "'채널A 기자 강요미수 의혹' 사건 관련 채널A 이모 전 기자가 구속된 지 하루 만에 KBS가 이 전 기자 측과 검찰 수사팀만 확보한 대화 '부산고검 녹취록'을 보도했다.\n  이튿날 KBS가 사과했지만 법조계에서 \"KBS의 검·언유착 정황 아니냐\"는 반응이 나온다.\n  이에 대검 감찰부의 감찰 착수 여부가 주목된다.\n    20일 대검 감찰부 출신 검찰 간부는 \"2명의 검사가 KBS에 녹취록을 제공한 것으로 거론되고 있다.\n  감찰 필요성이 있지만 현재 대검 감찰부에서 감찰 의지가 없는 것으로 알고 있다\"고 말했다.\n  해당 간부는 \"윤석열 검찰총장이 나서서 대검 감찰부에 지시할 수 있다\"고 주장했다.\n  하지만 윤 총장은 추미애 법무부 장관의 지휘 때문에 채널A 강요미수 의혹 사건에서 배제된 상황이다.\n  감찰은 다른 건으로 볼 수 있음에도 자칫 비판을 받을 수 있는 상황이다.\n  채널A 기자 강요미수 의혹 사건 관련해 한동훈 검사장(현 법무연수원 연구위원)에 대한 감찰은 법무부와 대검에서 동시에 진행 중이다.\n  외부 요청에 의한 감찰 착수도 가능하다.\n  현직 검찰 간부는 \"감찰 착수 여부를 충분히 검토할 수 있는 사안이다.\n  대검 감찰부 자체 판단뿐만 아니라 외부의 요청에 의한 감찰도 가능하다\"고 말했다.\n  윤 총장은 박원순 전 시장에게 성추행을 당했다고 고소한 피해자를 조롱하는 글을 올려 물의를 빚고 있는 대구지검 진혜원 부부장 검사에 대한 감찰을 최근 대검 감찰부에 배당했다.\n  이는 자체 판단이 아니라 여성변호사회가 진 검사의 징계를 촉구하는 공문을 대검에 보낸 데 따른 결정이었다.\n  감찰 착수 시기에 대해서는 이견이 있다.\n  문제가 제기된 이상 당장 감찰에 착수해야 한다는 주장도 있지만, 수사 결과를 지켜보는 것이 수순이라는 의견도 있다.\n  대검 감찰부 출신 변호사는 \"한 검사장이 KBS 보도에 대해 고소장을 제출했고 관련 수사가 진행될 예정이다.\n  수사 결과 특정 검사가 지목되면 감찰에 착수하는 것이 낫다\"고 말했다.\n  한 검사장이 19일 KBS 보도 관계자와 허위 수사정보를 KBS에 제공한 수사기관 관계자, 해당 기사를 유포한 사람들을 출판물에 의한 명예훼손 혐의로 수사해달라며 서울남부지검에 고소장을 낸 만큼 조만간 관련 수사가 진행될 수 있다.\n  이모 전 기자가 강요미수 혐의로 구속된 다음 날인 18일 KBS '9시 뉴스'는 이 전 기자가 지난 2월 13일 한동훈 검사장을 부산고검에서 만나 나눈 대화 녹취록 내용을 취재했다고 보도했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "채널A 기자 강요미수 의혹 사건 관련 이모 전 기자가 부산고검 녹취록을 보도해 법조계에서 KBS의 검·언 유착 정황이라고 하자 대검 감찰부의 감찰 착수 여부가 주목되고 있다.",
		"summary2": null,
		"summary3": "'채널A 기자 강요미수 의혹' 사건 관련 채널A 이모 전 기자가 구속된 지 하루 만에 KBS가 이 전 기자 측과 검찰 수사팀만 확보한 대화 '부산고검 녹취록'을 보도했다. 이튿날 KBS가 사과했지만 법조계에서 \"KBS의 검·언유착 정황 아니냐\"는 반응이 나온다. 이에 대검 감찰부의 감찰 착수 여부가 주목된다.",
		"summary_3_cnt": 175
	}
}