{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24115",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "에스퍼 \"韓, 中에 맞설 동맹국\"···서욱과 첫 대면 앞두고 압박",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24115-00001",
		"passage": "마크 에스퍼 미국 국방부 장관이 \"한국은 미국과 함께 중국에 맞설 동맹국\"이라고 16일(현지시간) 말했다.\n  18일 취임 예정인 서욱 신임 국방부 장관 후보자와 처음 대면할 한·미 안보협의회(SCM)를 앞두고서다.\n  에스퍼 장관은 이날 미 안보 싱크탱크인 랜드연구소가 주최한 강연에서 인도·태평양 지역 내 다자안보체제의 중요성을 설명하면서 이같이 밝혔다.\n  그는 \"중국이 미국과 잠재적인 갈등을 생각할 때, 단지 미국에 대해서만 고려해선 안 된다\"며 \"미국과 일본, 호주, 한국, 싱가포르 등을 생각해야 한다.\n  또 상당수 유럽 파트너들도 이 전구(戰區·theater)에 해당할 수 있다\"고 말했다.\n  에스퍼 장관은 이날 강연에서 \"(인도·태평양은) 미국의 최우선 전구\"라는 점을 두 차례나 강조하기도 했다.\n  이는 미국과 중국이 군사적으로 충돌할 경우 한국을 비롯한 동맹국들이 미국을 적극적으로 도와야 한다는 뜻이다.\n  안보(한·미동맹)와 경제(대중무역) 사이에서 고심하는 정부에는 큰 압박으로 작용할 수 있는 대목인 셈이다.\n  특히 최근 들어 남중국해와 대만해협 등에서 '미·중 사이 우발적인 충돌 사태가 발생할 수 있다'는 전문가들의 지적이 잇따라 나오는 상황에서 나온 메시지인 만큼 무게감도 남다르다.\n  당장 서욱 국방장관 후보자의 어깨가 무거워졌다.\n  외교 소식통에 따르면 올해 SCM은 신종 코로나바이러스 감염증(코로나19) 여파로 화상회의 개최 가능성이 나오다가 다음 달 14일 워싱턴에서 열기로 잠정 합의됐다.\n  국방부는 \"(시기와 장소는) 현재 협의 진행 중\"이라고만 밝혔다.\n  당초 이번 SCM에선 주한미군 방위비 분담금 협상, 전시 작전통제권 전환 등 양국간 시급한 사안들이 논의될 것으로 예상됐다.\n  그런데 미국이 이같은 '대중국 군사협력'을 함께 의제에 올릴 경우, 한국의 협상력이 크게 떨어질 수 있다.\n  이 때문에 외교가에선 \"이번 SCM이 서욱 신임 장관의 대미 협상 시험대가 될 수 있다\"는 말까지 나온다.\n  강준영 한국외대 국제지역연구센터장은 \"미국에 새 정권이 들어서도 군사전략의 기조가 많이 바뀌진 않는다\"면서 \"미국도 한국이 중국의 눈치를 본다는 것을 알고 압박하는 것인 만큼, 정부도 미국과 각을 세울 것이 아니라 전략적인 공간을 확대한다는 생각으로 접근해야 한다\"고 말했다.\n  도널드 트럼프 대통령이 재선에 성공할 경우 미국의 대중국 안보 포위망인 '쿼드(Quad·인도·태평양전략의 핵심 4개국인 미국·일본·호주·인도의 4각 안보협의체)'에 대한 동참 요구가 더 거세질 것이란 관측도 나온다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "에스퍼 미국 국방부 장관이 한·미 한보협의회를 앞두고 한국은 미국과 같이 중국과 맞서야 한다고 말했다. ",
		"summary2": null,
		"summary3": "마크 에스퍼 미국 국방부 장관이 \"한국은 미국과 함께 중국에 맞설 동맹국\"이라고 16일(현지시간) 말했다. 18일 취임 예정인 서욱 신임 국방부 장관 후보자와 처음 대면할 한·미 안보협의회(SCM)를 앞두고서다. 에스퍼 장관은 이날 미 안보 싱크탱크인 랜드연구소가 주최한 강연에서 인도·태평양 지역 내 다자안보체제의 중요성을 설명하면서 이같이 밝혔다.",
		"summary_3_cnt": 198
	}
}