{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01168",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "웅장해야할 왕의 즉위식, 풍악을 울리지 않는 이유",
		"author": "이향우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01168-00003",
		"passage": " 세조가 사정전으로 들어가 노산군을 알현하고 면복을 갖추고, 근정전에서 즉위하였다.\n  - 세조1년(1455년) 윤6월 11일  이날 세조는 대위를 굳게 사양하였으나, 종친과 대신들도 모두 종사(宗社)를 위해 사양할 수 없다고 하여 할 수 없이 근정전에서 즉위하고, 주상(主上)을 높여 상왕으로 받들게 되었다고 즉위교서를 반포했다.\n  세조는 어린 조카의 왕위를 찬탈한 것이 아니라 대위를 받으라는 왕의 명에 놀라 엎드려 울고 극구 사양하였으나 나라 종사를 위해 할 수 없이 즉위한 것이다.\n  어린 단종은 숙부 수양대군에게 선위하고 상왕으로 물러났다.\n  그러다가 1457년(세조 3) 6월에 성삼문, 박팽년 등의 집현전 학사들이 단종 복위 운동을 펼친 것을 기화로 노산군(魯山君)으로 강등되었다.\n  이때 단종의 나이 17세였다.\n  그리고 영월로 유배된 단종은 복위 계획이 사전에 발각됨에 따라 사약을 받았다.\n  단종이 죽은 지 200년이 훨씬 지난 뒤 노산군은 1681년(숙종 7)에 노산대군으로 복위된 데 이어, 1698년(숙종 24)에 왕의 시호를 받고 단종으로 추증되었다.\n  그리고 세조의 뒤를 이은 예종은 수강궁에서 즉위했다.\n  1468년(세조 14) 9월 7일 세조는 수강궁((壽康宮: 지금의 창경궁 자리 쯤)에서 승하하기 하루 전 예종에게 선위하였다.\n  세조는 병 치료를 위하여 수강궁에 머물렀던 까닭으로 환관으로 하여금 경복궁에서 면복을 가지고 오게 하여, 친히 세자에게 내려 주고 즉위하게 하였다.\n  세자가 수강궁 중문에서 즉위하고서 백관의 하례를 받고 반사(頒赦: 임금이 물건이나 녹봉을 내려 나누어 주던 일)하였다.\n  병든 세조가 세자에게 중기(重器: 나라의 중요한 자리에 있는 사람)를 부탁하자 세자는 두 번 세 번 굳이 사양하였으나 유윤(兪允)을 얻지 못하고, 이날 마지못하여 수강궁에서 대위에 올랐다.\n  이처럼 왕의 즉위는 반드시 궁궐이라는 정해진 장소에서 장엄한 격식으로 치러지지 않는 경우도 있다.\n  즉위가 우선 선왕의 승하 장소와 연결되어 있고 대부분 선왕을 사모하는 마음에 슬프게 울고 사양을 거듭하다가 마지못해 위에 오르고, 즉위례를 마치고는 다시 상주로서 역할을 해야 하므로 매우 간단히 진행되기도 한다.\n  더구나 중종의 경우처럼 진성 대군은 반정(反正: 중종반정 1506년)을 일으켜 연산군을 내쫓고 근정전에서 즉위했는데 창졸간에 면복과 면류관을 갖출 겨를이 없어서 익선관(翼善冠)과 곤룡포로 즉위하는 경우도 있었다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "치료를 위해 수강궁에 머문 세조 때문에 예종은 수강궁에서 즉위했고 중종은 익선관과 곤룡포로 즉위하는 등 왕의 즉위가 궁궐에서 장엄한 격식을 차리고 치러지지 않는 경우도 있었다.",
		"summary2": null,
		"summary3": "그리고 세조의 뒤를 이은 예종은 수강궁에서 즉위했다. 세조는 병 치료를 위하여 수강궁에 머물렀던 까닭으로 환관으로 하여금 경복궁에서 면복을 가지고 오게 하여, 친히 세자에게 내려 주고 즉위하게 하였다. 이처럼 왕의 즉위는 반드시 궁궐이라는 정해진 장소에서 장엄한 격식으로 치러지지 않는 경우도 있다. 더구나 중종의 경우처럼 진성 대군은 반정(反正: 중종반정 1506년)을 일으켜 연산군을 내쫓고 근정전에서 즉위했는데 창졸간에 면복과 면류관을 갖출 겨를이 없어서 익선관(翼善冠)과 곤룡포로 즉위하는 경우도 있었다.",
		"summary_3_cnt": 289
	}
}