{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06235",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나로 서대구KTX 공사 2주 중단…움츠러든 TK 사업들",
		"author": "김정석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06235-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 확진 환자가 10일 0시 기준 7513명으로 늘었다.\n  이 중 대구·경북 확진자 수(6780명)가 차지하는 비중은 무려 90.\n 2%.\n  코로나19 방역의 ‘최전방’인 대구·경북은 그야말로 전쟁터다.\n  코로나19 사태의 컨트롤타워인 대구시청과 경북도청 역시 민방위복을 입은 공무원들이 동분서주하며 급박하게 돌아가고 있다.\n  이런 가운데 뒤에서 한숨만 쉬고 있는 부서들도 있다.\n  방역 업무와 직접적 관계가 없어 지원 업무만을 하고 있지만, 일정에 맞춰 추진돼야 할 지역의 대형 사업을 맡은 부서들이다.\n  대구통합공항 이전, 서대구KTX 역사 건립 등 거액의 예산이 들어가는 사업들이 코로나19 사태로 멈춰섰다.\n  2021년 완공을 목표로 공사를 하고 있는 대구 서대구KTX 역사 건립 사업은 당장 지난 2주간의 공사가 중단됐다.\n  공사 현장에서 코로나19 확산이 이뤄질 수 있다는 이유에서다.\n  대구 서구 이현동 옛 서대구 복합화물역 부지에 3층 규모(연면적 7183㎡)의 선상 역사로 건립되는 서대구고속철도역은 사업비 703억원이 투입되며 지난해 4월 첫 삽을 떴다.\n  이와 관련해 대구시는 2030년까지 총사업비 14조 4357억원을 투자해 서대구KTX 역사 주변 역세권을 종합개발하는 계획도 갖고 있다.\n  대구시 철도시설과 관계자는 “국토교통부에서 공사 현장에 사람이 모일 경우 코로나19가 확산될 우려가 있다는 이유로 가급적 공사를 일시 중단할 것을 권고하는 지침을 보냈다”며 “이에 따라 최근 2주간 공사를 중단했고 지난 9일 추가 확진 환자 증가세가 대폭 줄어들어 논의 끝에 다시 공사를 진행하기로 했다.\n  하지만 다시 코로나19가 급증하거나 사태가 장기화될 경우 공사는 재차 중단될 수 있다”고 설명했다.\n  대구통합공항 이전은 지난 1월 새 부지를 선정한 이후 지금까지 진척이 없다.\n  지난 1월 21일 치러진 대구통합신공항 이전 후보지 선정 주민투표에선 경북 의성군 비안면·군위군 소보면이 새 이전지로 선정됐었다.\n  경북도 통합신공항추진단 김미정 팀장은 “코로나19 때문에 대구통합공항 이전 사업 추진을 아예 하지 못하는 것은 아니지만 그 여파가 전혀 없다고 볼 수 없다”며 “다행히 법적으로 추진 일정이 정해진 것은 아니라고 해도 코로나19 사태가 지역민들의 안전과 직결된 부분이 있어 사태 진정 전까지 적극적인 공론화나 사업 추진이 어렵다”고 말했다.\n  지역 정계에서도 점을 우려해 국방부에 거듭 정상적인 사업 추진을 강조하고 있다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "대구·경북의 대형 지역 사업들이 코로나19 확진자들이 늘어나면서 모두 멈춰섰다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확진 환자가 10일 0시 기준 7513명으로 늘었다. 이 중 대구·경북 확진자 수(6780명)가 차지하는 비중은 무려 90. 2%. 코로나19 사태의 컨트롤타워인 대구시청과 경북도청 역시 민방위복을 입은 공무원들이 동분서주하며 급박하게 돌아가고 있다. 이런 가운데 뒤에서 한숨만 쉬고 있는 부서들도 있다. 대구통합공항 이전, 서대구KTX 역사 건립 등 거액의 예산이 들어가는 사업들이 코로나19 사태로 멈춰섰다.",
		"summary_3_cnt": 256
	}
}