{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28873",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“바이든, 상원 장악 못 해…새 정부 제 기능 못 할수도”",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28873-00001",
		"passage": " 폴 피어슨 UC버클리대 정치학과 교수가 “미국 상원 선거에서 민주당이 다수를 확보하지 못해 조 바이든 행정부가 정책을 추진하는 데 어려움이 상당할 것”이라고 10일 전망했다.\n  이날 동아시아연구원(EAI)과 UC버클리대가 ‘대선 이후의 미국’을 주제로 공동 개최한 첫 2020 미 대선 평가 웨비나에서다.\n  피어슨 교수는 이번 대선을 두고 “최소 2차 세계대전 이후 가장 중요한 선거였다”며 “미국이 직면한 구조적 도전들이 얼마나 심한지, 또 분열이 얼마나 심화했는지를 나타냈다”고 평가했다.\n  그는 미 대선 결과를 세 가지 경우의 수, 즉 ▶트럼프 대통령 재선으로 미국과 세계 민주주의의 후퇴를 맞는 경우 ▶바이든 후보가 당선하고 상·하원에서 과반을 넘기는 민주당 압승(Blue wave) 시나리오 ▶바이든 후보가 당선하되 민주당이 의회를 장악하지 못 하는 시나리오로 나누고 “우리는 세 번째 길로 접어들었다”고 말했다.\n  피어슨 교수는 “두번째 시나리오는 트럼프 대통령에 대한 명백한 거부 의사인 동시에 민주당이 상원에서 안정적 다수를 확보하면서 기후변화든, 코로나 대응이나 정치개혁이든 공격적인 개혁이 가능했을 것”이라면서 “(현실은) 바이든 당선인은 선거인단과 전체 득표에서 모두 트럼프 대통령에 명백한 승리를 거두고도 상원에서 다수를 차지하지 못했다”고 지적했다.\n  피어슨 교수는 “이에 따라 대통령 바이든은 미치 맥코넬 공화당 상원 원내대표의 동의 없이는 어떤 법률을 통과시키거나 법관들을 임명하는 것이 매우 어려워졌다”면서 “보수당(공화당)은 새 정부의 정통성을 위협하고 정부가 제대로 기능하기 어렵게 만들 수 있다”고 우려했다.\n  워싱턴포스트에 따르면 9일 현재(현지시간) 상원 선거는 48대 48로, 민주·공화당이 동률이지만, 노스캐롤라이나·알래스카 두 석은 공화당에 넘어갈 가능성이 높다.\n  이에 따라 오는 1월 5일 결선투표를 진행하는 조지아주 2석을 민주당이 모두 가져가야 카멀라 해리스 부통령이 행사하는 1표까지 더해 민주당이 상원에서 다수당 권한을 행사할 수 있다고 한다.\n  조지아주는 공화당 우세 지역으로 분류돼 민주당의 과반 확보 가능성은 낮은 것으로 외신들은 분석하고 있다.\n  그는 “최근 25년간 미국 정당들은 극심한 분열을 보여줬고, 바이든과 트럼프 두 후보가 미 정치 역사상 가장 많은 득표를 올릴 정도로 지지자들의 동원 능력을 보여줬다”면서 “미국 정치체계 시스템 자체가 교착 상태(gridlock)로 가는 경향이 있다”라고도 진단했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "폴 교수는 정부가 기능하는데 어렵게 만드는 보수당과 다수를 확보하지 못한 민주당으로 인해 바이든이 정책을 추진하는데 어려움이 있을 것이라고 걱정했다.",
		"summary2": null,
		"summary3": "폴 피어슨 UC버클리대 정치학과 교수가 “미국 상원 선거에서 민주당이 다수를 확보하지 못해 조 바이든 행정부가 정책을 추진하는 데 어려움이 상당할 것”이라고 10일 전망했다. 피어슨 교수는 “이에 따라 대통령 바이든은 미치 맥코넬 공화당 상원 원내대표의 동의 없이는 어떤 법률을 통과시키거나 법관들을 임명하는 것이 매우 어려워졌다”면서 “보수당(공화당)은 새 정부의 정통성을 위협하고 정부가 제대로 기능하기 어렵게 만들 수 있다”고 우려했다.",
		"summary_3_cnt": 248
	}
}