{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15579",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "시판 나노 마스크  “알코올 뿌리면 재사용 가능\" …안전성 검증은 '글쎄'",
		"author": "최준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15579-00001",
		"passage": "KF마스크ㆍ 일회용마스크ㆍ덴탈마스크ㆍ나노마스크….\n  신종코로나바이러스 감염증(코로나19)의 전 세계적 확산 이후 다양한 마스크가 시중에 판매되고 있다.\n  하지만 어떤 마스크가 코로나19 감염 예방에 효과가 있는지, 재사용은 할 수 있는지 궁금함을 호소하는 사람들이 많다.\n    이와 관련 시판 나노섬유 마스크는 알코올을 뿌리기만 해도 여러번 사용할 수 있다는 연구결과가 나왔다.\n  포항공대 화학공학과 차형준 화학교수와 일본 신슈대 김익수 교수 공동연구팀은 나노섬유 필터와 KF인증 마스크용으로 쓰는 정전기 방식의 MB(Melt-blown) 필터의 에탄올 세정에 따른 여과 성능 평가 결과 이 같은 결론을 얻었다고 17일 밝혔다.\n  연구팀은 마스크 필터에 물과 희석한 75% 에탄올을 뿌린 후 자연 건조하는 방법과 마스크 필터를 75% 에탄올에 담근 후 자연 건조하는 방법으로 세정처리 후 결과를 검증했다.\n  조사 결과 나노섬유 마스크와 MB필터 방식 모두  에탄올 용액을 3회 이상 분무하거나 에탄올 용액에 5분 이상 담가두는 것만으로도 마스크 필터 내부에 잔존할 수 있는 병원체가 효과적으로 억제되는 것으로 나타났다.\n  두 마스크 필터 소재 모두 처음 사용했을 때 여과 효율은 95% 이상으로 측정돼 착용자의 호흡기를 효과적으로 보호할 수 있음을 보였다.\n  또한, 표면에 물이 잘 붙지 못하는 특성이 있어 마스크가 습기와 침(비말) 등에 젖는 습윤 현상이 방지되는 것을 두 소재에서 모두 확인했다.\n   하지만 재사용 때 효과는 달랐다.\n  MB필터의 여과 효율은 에탄올 용액으로 세정한 후 재사용 했을 때 최대 64%까지 줄었다.\n  반면, 나노섬유 필터의 경우 에탄올을 뿌리는 방법으로 10회 재사용하거나 에탄올에 24시간 동안 담가둔 후 재사용해도 여과 효율이 거의 그대로 유지됐다.\n   연구팀은 이런 차이가 세정 후 필터의 정전기가 감소하는 현상 때문이라고 설명했다.\n  MB필터는 입자를 여과할 때 표면의 정전기 효과를 이용한다.\n  하지만 나노섬유는 정전기에 의존하지 않는다.\n  표면의 형태학적 특성과 나노 수준의 기공 크기에 따라 이물질을 걸러낸다.\n   나노섬유 필터는 MB필터에 비해 열 방출, 이산화탄소 배출 능력이 높아 호흡하기도 훨씬 편하다.\n   이번 연구 결과는 최근 미국화학회가 발행하는 국제 학술지 ‘ACS 응용 나노소재(ACS Applied Nano Materials)’에 온라인 게재됐다.\n     차형준 포항공대 교수는“이번 연구는 시중에 판매 중인 나노섬유 마스크와 MB필터 마스크가 알콜 소독과 재사용 등을 통해 어떤 변화가 있는지를 학술적으로 검증한 실험”이라고 말했다.\n ",
		"passage_Cnt": 1306
	},
	"Annotation": {
		"summary1": "코로나19로 인해 시중에 판매되고 있는 마스크를 재사용할 수 있는지와 관련한 연구에서 알코올을 뿌려 여러 번 사용할 수 있다는 결과가 나왔다.",
		"summary2": null,
		"summary3": "신종코로나바이러스 감염증(코로나19)의 전 세계적 확산 이후 다양한 마스크가 시중에 판매되고 있다. 하지만 어떤 마스크가 코로나19 감염 예방에 효과가 있는지, 재사용은 할 수 있는지 궁금함을 호소하는 사람들이 많다. 이와 관련 시판 나노섬유 마스크는 알코올을 뿌리기만 해도 여러번 사용할 수 있다는 연구결과가 나왔다.",
		"summary_3_cnt": 180
	}
}