{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20540",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&] 브랜드 뮤지엄, 힙한 감성 카페 ‘특별한 소통’으로 인기몰이",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20540-00002",
		"passage": " 시몬스 하드웨어 스토어는 독특한 콘셉트와 이색 아이템 등 새롭고 신선한 것에 호응하는 MZ세대의 감성을 정확히 저격했다.\n  줄 서서 입장하는 SNS 인증 명소로 떠올랐고, 누적 방문객 2만 명을 기록할 정도로 인기를 끌었다.\n  인스타그램에서 ‘#시몬스하드웨어스토어’ 관련 게시물은 8000건을, 조회 수 및 좋아요 등의 리액션은 30만 건을 돌파하며 확실한 팬덤을 구축했다.\n  온라인 블로거들이 시몬스 침대의 마케팅에 대한 해석까지 올릴 정도로 시몬스의 브랜드 커뮤니케이션은 사회적 이슈가 됐다.\n  시몬스 하드웨어 스토어의 인기는 SNS상에서의 화제를 넘어 매출로 이어졌다.\n  대중과의 소통을 목적으로 한 팝업 스토어였기 때문에 판매되는 제품의 가격은 최저 1000원일 정도로 저렴하게 책정됐다.\n  그럼에도 불구하고 오픈 석 달간 월평균 매출액 5000만원대, 누적 매출액 1억5000만원을 기록하며 높은 호응을 얻었다.\n  침대 기업의 신선한 마케팅에 소셜 트렌드에 민감한 타 업계가 재빠르게 반응했다.\n  각종 패션·럭셔리 매거진의 촬영 문의가 빗발쳤다.\n  백화점 등 유통 채널의 컬래버레이션 제의도 쏟아졌고, 시몬스는 이를 받아들여 지난 6월 서울 강남구 압구정동 갤러리아백화점 명품관에서 시몬스 하드웨어 스토어 팝업 매장을 선보였다.\n  이 팝업 매장은 시몬스 침대가 입점한 5층 라이프스타일 존이 아닌, 3층 패션 존에 자리 잡으며 관심을 모았다.\n  접점의 특성에 맞게 점프수트·티셔츠·코치재킷·볼캡 등 명품관만을 위한 감각적인 한정판 패션 아이템을 선보였다.\n  또 제품 카테고리의 경계를 허무는 색다른 브랜드 커뮤니케이션을 전개했다.\n  시몬스 하드웨어 스토어는 지난달부터 경기도 이천시에 위치한 ‘시몬스 테라스(SIMMONS Terrace)’로 자리를 옮겨 지역사회를 기반으로 한 ‘소셜라이징’을 이어가고 있다.\n  침대를 이천 특산물로 내세우고, 시몬스 테라스를 통해 이천을 힙한 공간으로 만들면서 지역사회와 호흡하고 있다.\n  이 팝업스토어에선 ‘가드닝’과 ‘테라스’에 어울리는 모종삽·화분 등 새로운 한정판 아이템을 선보인다.\n  이천의 명소인 시몬스 테라스에 위치한 만큼 지역 특성을 살린 제품도 소개한다.\n  시몬스 감성으로 패키징한 이천 쌀, 이천 특산물 캐릭터 배지 등이다.\n  공구 및 문구류, 패션 소품과 같이 앞서 시몬스 하드웨어 스토어에서 폭발적인 반응을 얻은 아이템도 만나볼 수 있다.\n  시몬스는 올가을 서울 외 지역에서 시몬스 하드웨어 스토어의 열기를 이어갈 계획이다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "독특한 컨셉으로 MZ 세대를 저격한 시몬스 하드웨어 스토어는 마케팅에 대한 해석이 나올 정도로 이슈가 됐고 트렌드에 민감한 백화점 등 유통 업계에서 컬래버레이션 제의를 받았다.",
		"summary2": null,
		"summary3": "시몬스 하드웨어 스토어는 독특한 콘셉트와 이색 아이템 등 새롭고 신선한 것에 호응하는 MZ세대의 감성을 정확히 저격했다. 온라인 블로거들이 시몬스 침대의 마케팅에 대한 해석까지 올릴 정도로 시몬스의 브랜드 커뮤니케이션은 사회적 이슈가 됐다. 침대 기업의 신선한 마케팅에 소셜 트렌드에 민감한 타 업계가 재빠르게 반응했다. 백화점 등 유통 채널의 컬래버레이션 제의도 쏟아졌고, 시몬스는 이를 받아들여 지난 6월 서울 강남구 압구정동 갤러리아백화점 명품관에서 시몬스 하드웨어 스토어 팝업 매장을 선보였다.",
		"summary_3_cnt": 283
	}
}