{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03220",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 2020년 국고 보조금 지원기준 변경",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03220-00002",
		"passage": " 개인주택의 경우 별도 보조금을 받아 전기 충전기를 설치할 수 있다.\n  전기이륜차는 사후 정비에 불편이 없는지 따져봐야 한다.\n  전기이륜차 수입품의 경우 국내에 부품 공급이 원활하지 않아 작은 고장에도 수리하지 못하고 폐차하는 경우도 있다.\n  낡은 경유차를 폐차할 때도 보조금을 지원한다.\n  폐차할 경유차가 지원대상에 해당되는지 배출가스 5등급, 대기관리권역에 등록 여부, 정상가동 판정, 구조변경 유무 등 자격조건을 우선 점검해야 한다.\n  이는 한국자동차환경협회에서 확인할 수 있다.\n  운행이 불가능할 정도로 손상된 차는 지원하지 않는다.\n  LPG 1톤 화물용 신차를 구입하거나 배출가스 저감장치를 다는 경우에도 지원한다.\n  다만 지원기준과 지원금액이 지자체별로 다르므로 확인해야 한다.\n   태양광 발전 용량별로 지원, 고장 교체도 지급태양광 미니발전소 보조금도 인기다.\n  태양광 설치비가 초창기보다 반값으로 떨어진데다, 정부와 지자체가 신재생에너지 보급을 장려하고 있어서다.\n  태양광 미니발전소는 지붕·마당·옥상·베란다 등에 태양광 패널(집열판)을 설치해 생산되는 전기를 가정에서 사용하는 방식으로 운용된다.\n  태양광 미니발전소 보조금 신청 방법은 건물주가 건축물대장·설치계획서·구조안전검토서·개발행위허가증 등 관련 서류를 지자체에 제출하면 된다.\n  지자체는 서류와 설치가 적정한지 검토한 뒤 지원 대상 여부를 건물주에게 알려주고 보조금을 지급한다.\n  태양광 미니발전소 설치 유형은 크게 아파트베란다형(발전용량 50W~1kW), 주택형(1~3kW), 건물형(3kW 이상)으로 나뉜다.\n  1kW 용량은 5W짜리 LED 전구를 약 200시간, 100W TV를 약 10시간, 600W 전자레인지를 약 1시간40분 동안 이용할 수 있는 전력량이다.\n  태양광으로 생산된 전기는 모두 실시간으로 우선 소비된다.\n  쓰고 남은 태양광 전기는 한국전력공사에 판매되지 않고 전기요금에서 상계처리 된다.\n  부족한 전기는 한국전력공사가 공급하는 전기로 채워진다.\n  올해부터 태양광 미니발전소 보조금 지원 기준이 일부 바뀌었다.\n  ▶5년 안에 철거 시 보조금 반납 ▶무상정비기간 종료 뒤 고장으로 교체 시 최대 15만원 지원 ▶500W 이하, 500W 초과~1kW 미만으로 구분해 용량별로 지원 ▶개별 난간이 있는 경우 모듈 2장 이상(1kW 미만까지)도 지원 ▶추가 설치 시 용량 구간에 따라 추가 지원 등이 새로 마련됐다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "낡은 경유차는 한국자동차환경협회를 통해 지원 대상에 해당하는지 확인 후 보조금을 지원받고 LPG 1톤 화물용 신차 구입 시에도 지원받는데 지원 금액은 지자체별로 다르다.",
		"summary2": null,
		"summary3": "낡은 경유차를 폐차할 때도 보조금을 지원한다. 폐차할 경유차가 지원대상에 해당되는지 배출가스 5등급, 대기관리권역에 등록 여부, 정상가동 판정, 구조변경 유무 등 자격조건을 우선 점검해야 한다. 이는 한국자동차환경협회에서 확인할 수 있다. 운행이 불가능할 정도로 손상된 차는 지원하지 않는다. LPG 1톤 화물용 신차를 구입하거나 배출가스 저감장치를 다는 경우에도 지원한다. 다만 지원기준과 지원금액이 지자체별로 다르므로 확인해야 한다.",
		"summary_3_cnt": 249
	}
}