{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07518",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "확진 2만9000명, 사망은 118명뿐…독일이 쥔 '코로나 열쇠'  ",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07518-00004",
		"passage": "   높은 검사율에 사망 원인 통계방식 차이도 원인가디언은 독일의 높은 검사율과 기저 질환자는 코로나19가 아닌 기저질환을 사망 원인으로 보는 사망자 데이터 수집 방식의 차이도 낮은 치명률을 기록하는 요인이 될 수 있다고 지적했다.\n  독일의 신종 코로나바이러스 검사 능력은 전 세계 어느 나라에 못지않다는 평가다.\n  독일 보험의사협회는 하루 1만2000명, 로베르트 코흐 연구소의 빌러 소장은 한주에 16만 명 검사 능력이 있다고 소개했다.\n  가디언은 독일의 권위 있는 주간신문인 디 차이트를 인용해 “이탈리아는 무증상의 젊은이는 검사하지 못하고 코로나19 증상을 나타내는 노인을 중심으로 검사한 게 높은 치명률로 나타났을 수 있다”고 보도했다.\n  이 보도는 독일은 원하는 사람을 포함해 다양한 연령층을 대상으로 검사했기 때문에 전체 확진자 중 사망자 비율이 낮을 뿐이라는 ‘겸손’한 태도를 보여준다.\n  검사자 선택의 문제는 비율이 낮은 것을 설명할 수 있을지 몰라도 전체 사망자가 그렇게 적은 이유를 설명하지는 못한다.\n  한 마디로 독일은 아직 코로나19와의 전쟁이 이제 시작이라는 것을 강조하며 초기 성과에 흥분하지 않고 엄중한 경계 태세를 풀지 않고 있는 셈이다.\n   경계 풀지 않고 헛된 희망 주지 않는 메르켈코로나19라는 전염병을 맞는 독일의 엄중함과 진중함은 앙겔라 메르켈 총리의 태도와 행동에서도 고스란히 드러난다.\n  메르켈 총리는 코로나19와 관련한 여러 차례의 회견·연설에서 항상 최악의 상황을 상정하고 행동해왔다.\n  3월 11일 기지회견에서 과학자들의 말을 인용하며 인구의 70%가 감염될 수 있다고 경고한 것이 대표적인 예다.\n  메르켈 총리는 코로나19가 치료제도 백신도 없는 상황을 냉정하게 지적하면서 그렇게 말했다고 영국 일간지 인디펜던트가 전했다.\n  당시 독일에는 1296명의 확진자가 나왔고, 사망자는 3명인 상황이었다는 게 AP통신의 보도다.\n  그런데도 국민에게 헛된 희망을 주거나 섣부르게 긍정적인 메시지를 주지 않고 과학자들의 보고만 전했다.\n    정치인 아닌 과학자·의사에게 방역 맡겨메르켈은 독일 최고의 전문가들이 모인 로베르트 코흐 연구소의 과학자·의학자들에게 국경 부분통제, 국민 이동금지 등 방역 정책을 맡기고 본인은 국민을 설득하는 데 집중했다.\n  정치 지도자로서 아직 인류가 제대로 모르는 바이러스에 대해 과학적·의학적으로 조심하자고만 강조했다.\n  역병 대응을 정치적인 치적이나 정치적 기회로 이용하려는 기도는 생각조차 할 수 없었다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "가디언은 이탈리아가 코로나19 증상이 나타난 노인을 중심으로 검사해서 치명률이 높게 나타나고 독일은 기저질환 사망을 코로나19로 보지 않아 치명률을 낮을 수 있다고 말했다. ",
		"summary2": null,
		"summary3": "가디언은 독일의 높은 검사율과 기저 질환자는 코로나19가 아닌 기저질환을 사망 원인으로 보는 사망자 데이터 수집 방식의 차이도 낮은 치명률을 기록하는 요인이 될 수 있다고 지적했다. 가디언은 독일의 권위 있는 주간신문인 디 차이트를 인용해 “이탈리아는 무증상의 젊은이는 검사하지 못하고 코로나19 증상을 나타내는 노인을 중심으로 검사한 게 높은 치명률로 나타났을 수 있다”고 보도했다. 독일의 신종 코로나바이러스 검사 능력은 전 세계 어느 나라에 못지않다는 평가다.",
		"summary_3_cnt": 262
	}
}