{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29583",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아티스트 콜렉티브 씨앤피, 17~28일 ‘외감각(外感覺)’ 전시회 개최",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29583-00001",
		"passage": "외부세계에 대한 관심과 접속, 그에 따른 영향을 주제로 기획한 ‘외감각(外感覺 external senses)’ 전시회가 11월 17일부터 28일까지 KT&G 상상마당 갤러리에서 열리고 있다.\n  아티스트 콜렉티브 씨앤피(CNP)가 주최, 주관하고 문화체육관광부와 (재)한국장애인문화예술원이 후원하는 이번 전시회는 자신만의 사적인 세계에 집중한 나머지 독단적인 관념에 사로잡힌 태도의 작업보다는 소수자(장애인, 노인, 외국인 노동자, 등), 자연 재해, 생태 환경, 자신의 일상 등, 창작의 근거나 원인을 나를 둘러싼 바깥 세계로 확장시켜서 예술적 탐구와 태도를 심화시키는 평면, 입체, 미디어(영상, 사운드), 공예 분야의 윤석만, 인터미디어Y, 정용훈, 최선, 최챈주, 한영권 등 작가 6명이 모여 마련됐다.\n  윤석만 작가는 미술전공자인 본인의 작품과 비전공자의 작품을 함께 전시해 사람마다 동일한 대상에 대해 가지고 있는 미적 판단이 어떻게 다르게 작동하고 있으며 실제를 재현하는데 뒤따르는 미적인 기준과 관념을 어떻게 수용하고, 해체하고 있는지를 보여준다.\n  인터미디어Y는 서로 다른 시 구절이 흘러나오는 스피커를 움직이게 해 하나의 시를 편안히 듣게 되는 순간과 그렇지 않게 되는 순간을 함께 경험하는 사운드 설치 작품을 제시한다.\n  소리의 분리와 충돌을 통해 특정한 의미를 이해한다는 것이 과연 수용자의 인식 속에 제대로 도달할 수 있는지에 대한 의문을 던지고 있다.\n  정용훈 작가는 생물학적 관심을 통해 인간과 생태 환경이 통섭하고 공생하는 방향을 작업으로 풀어가고 있는데 이번 전시에선 어류의 뼈와 파충류의 표피를 활용한 박제 표본을 평면작품의 상징인 액자에 접목시켜서 평면성과 박제에 내재된 살아 움직이지 않는다는 공통분모를 강조해 죽음처럼 정지된 이타성이 만연한 인간의 현실을 들어내고 있다.\n  최선 작가는 자연재해 때문에 발생하는 환경의 파괴와 존재의 해제를 나약한 인간으로써 그저 바라볼 수밖에 없었던 경험을 계기로 출발한 나비프로젝트의 연작을 선보인다.\n  천 위에 뿌려진 물감을 입으로 불어 물감이 번져간 흔적이 남겨지게 되는 이 작품은 보이지 않던 나와 타인의 숨결을 가시적으로 들어내 비록 거대하고 감당할 수 없는 위력 앞에 놓인 인간의 처지라도 서로의 위안을 확인하고 소식(消息)을 전하는 실존의 증명을 해나가는 인간성의 본질을 새삼 상기시키고 있다.\n  최챈주 작가는 다중 인격 장애, 관음증, 조현병 등 정신 질환을 주제로 한 작품 활동을 해오고 있다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "CNP가 주최, 주관한 전시회는 예술적 탐구와 태도를 심화시키는 평면, 입체, 미디어, 공예 분야의 윤 씨 등 작가 6명이 모여 마련됐다.",
		"summary2": null,
		"summary3": "아티스트 콜렉티브 씨앤피(CNP)가 주최, 주관하고 문화체육관광부와 (재)한국장애인문화예술원이 후원하는 이번 전시회는 자신만의 사적인 세계에 집중한 나머지 독단적인 관념에 사로잡힌 태도의 작업보다는 소수자(장애인, 노인, 외국인 노동자, 등), 자연 재해, 생태 환경, 자신의 일상 등, 창작의 근거나 원인을 나를 둘러싼 바깥 세계로 확장시켜서 예술적 탐구와 태도를 심화시키는 평면, 입체, 미디어(영상, 사운드), 공예 분야의 윤석만, 인터미디어Y, 정용훈, 최선, 최챈주, 한영권 등 작가 6명이 모여 마련됐다.",
		"summary_3_cnt": 288
	}
}