{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29930",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "테러도 AI가 하는 세상, ‘제3의 전쟁혁명’ 온다",
		"author": "김민석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29930-00002",
		"passage": " 그래서 최근엔 AI 무기가 핵무기와 달리 비싸지 않고 원재료를 구하기도 쉬워지고 있다.\n  칼라시니코프(AK-47) 소총처럼 대량생산되어 세계 곳곳에서 사용할 것이란 우려가 나온다.\n  가히 전쟁과 테러수단 패러다임의 획기적인 변화라 할 수 있다.\n  미래학자들의 ‘AI’ 경종 AI 기술은 이제는 ‘빠른 계산’을 넘어 ‘자체적인 사고와 학습’으로 급속히 진화 중이다.\n  더구나 컴퓨터와 뇌과학 기술이 발전하면서 AI 산업 또한 크게 확대하자 우려의 목소리가 높아지고 있다.\n   지난 2015년 7월 28일 아르헨티나 부에노스아이레스에서 열린 ‘국제인공지능 콘퍼런스(IJCAI)’에서는 스티븐 호킹 박사와 놈 촘스키 등 2,500명이 넘는 인공지능, 로봇공학 연구가들이 인공지능 무기에 반대하는 성명서를 내기도 했다.\n    이 성명서는 주요 군사국가가 인공지능 무기 개발을 시작하면 전 세계 인공지능 무기 군비경쟁은 불가피할 것으로 전망하고 있다.\n   또한 인공지능 무기는 핵무기와 달리 비용이 비싸지 않고, 대량생산이 가능하기에 더 위험하다고 경고하고 있다.\n  핵무기와 비교해 가격이 상대적으로 싸고 구하기도 어렵지 않아 AK 소총처럼 대량 생산되어 전 세계에서 사용되게 될 것이라는 경고다.\n   이렇게 될 경우 암시장에서 테러리스트에게 거래될 수 있고, 독재자나 군부가 인종학살에 인공지능 무기를 이용할 수 있다고 성명서는 우려하고 있다.\n  “인공지능 무기는 암살, 국가전복, 국민탄압, 그리고 특정 민족 학살의 임무를 수행하는 데 최적의 수단”이라는 게 성명서의 지적이다.\n   그래서 인공지능 무기가 경쟁적으로 생산되면 암시장을 통해 국민을 통제하려는 독재자, 소수인종을 청소하려는 군벌, 테러리스트의 손에 인공지능 무기가 들어가는 게 시간문제라는 것이다.\n   AI 무기가 ‘제3의 전쟁혁명’ AI 무기 발전이 화약과 핵무기를 이은 제3의 전쟁혁명으로 이어져 인공지능 무기가 초래할 수 있는 재앙에 대한 경고도 있다.\n  따라서 인공지능이 인류의 삶에 위대한 공헌을 할 수 있도록 해야 하며, 이에 반하는 인간의 통제를 받지 않는 인공지능 무기의 개발 및 활용을 금지해 새로운 군비경쟁을 막아야 한다.\n    그래서 최근 미국 국토안보부는 ‘사물인터넷 보안을 위한 전략적 원리’라는 성명서를 발간했다.\n  현재의 인공지능, 사물인터넷 보안의 위험을 경고하고, 이에 대한 안보적 측면의 대비책을 촉구했다.\n  전문가들의 우려 속에서도 로봇 및 인공지능 무기의 연구・개발은 활발히 진행되고 있다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "AI 산업의 확대로 쉽고 저렴하게 AI 무기의 원재료를 구할 수 있게 되었고, 이에 세계 곳곳에서 AI 무기가 대량생산되어 사용될 수 있다는 우려의 목소리가 커지고 있다.",
		"summary2": null,
		"summary3": "그래서 최근엔 AI 무기가 핵무기와 달리 비싸지 않고 원재료를 구하기도 쉬워지고 있다. 칼라시니코프(AK-47) 소총처럼 대량생산되어 세계 곳곳에서 사용할 것이란 우려가 나온다. 더구나 컴퓨터와 뇌과학 기술이 발전하면서 AI 산업 또한 크게 확대하자 우려의 목소리가 높아지고 있다. 지난 2015년 7월 28일 아르헨티나 부에노스아이레스에서 열린 ‘국제인공지능 콘퍼런스(IJCAI)’에서는 스티븐 호킹 박사와 놈 촘스키 등 2,500명이 넘는 인공지능, 로봇공학 연구가들이 인공지능 무기에 반대하는 성명서를 내기도 했다.",
		"summary_3_cnt": 294
	}
}