{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16126",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프, K팝 팬에게 당했다…텅텅 빈 유세장 보고 분노의 고함 ",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16126-00001",
		"passage": "지난 20일(현지시간) 석달여 만에 대선 유세를 재개한 도널드 트럼프 미국 대통령은 굴욕을 당했다.\n  그가 선택한 유세장은 공화당 지지세가 강한 미국 오클라호마주(州) 털사.\n  하지만 지지자들의 연호로 가득해야 할 실내체육관은 3분의2 이상 비어 있었다.\n     트럼프 대통령에게 오클라호마주는 지난 대선에서 민주당의 힐러리 클린턴 후보를 상대로 압승을 거둔 곳이다.\n  신종 코로나바이러스 감염증(코로나19) 확산을 우려한 주 정부가 유세 자제를 요청했지만 이를 무시하고 강행한 것도 이런 이유에서다.\n  승리의 상징과 같은 곳에 지지자들을 결집해 침체된 지지율을 끌어올려 보자는 심산이었다.\n    하지만 유세 현장에서 마주친 건 예상치 못한 '복병'이다.\n  미 언론들은 유세장에 빈자리가 많았던 원인 중 하나로 10대들의 조직적 보이콧 움직임을 들었다.\n  온라인으로 유세장 티켓을 선점한 뒤 현장에 나타나지 않는 '노쇼' 운동을 벌였다는 것이다.\n  이를 주도한 젊은 층의 대표 격으로 꼽힌 건 K팝 팬들이다.\n     \"트럼프 대통령, 텅 빈 좌석에 고함칠 정도로 분노\" 텅 빈 유세장을 마주한 트럼프 대통령은 무대 뒤에서 참모들에게 소리를 지르는 등 크게 분노한 것으로 알려졌다.\n  유세도 맥이 빠질 수밖에 없었다.\n  NBC방송은 \"트럼프 대통령이 감정을 고조시키며 연설을 하다가도 끝날 때쯤엔 힘이 빠진 듯 보였다\"는 관계자의 말을 전했다.\n   트럼프 대통령을 화나게 한 10대의 정체에 대해서도 관심이 쏠렸다.\n  뉴욕타임스(NYT)가 주목한 건 BTS와 블랙핑크 등 K팝 팬들이다.\n  소셜미디어와 디지털 문화에 능한, 젊고 진보적인 성향의 이들이 최근 인종차별 문제에 대해 목소리를 내는 등 정치 영역에 영향력을 행사하기 시작했다는 것이다.\n  K팝 팬덤 문화를 연구하는 세다바우 세이지 인디애나 대학교수는 \"트럼프 대통령의 털사 유세를 방해한 건 외국인 K팝 팬이 아닌 미국인 K팝 팬들\"이라며 \"이들은 온라인 플랫폼을 다루는데 능숙한, 젊고 사회적이고 진보적인 집단\"이라고 분석했다.\n    \"K팝 팬들의 '전설적 조직력'…현실 정치서 모습 드러내\" NYT는 \"K팝 팬들의 조직력은 과거부터 '전설적'이었다\"며 차트 순위를 움직일 정도의 단결력을 보여왔다고 전했다.\n  실제 BTS 팬들은 흑인 조지 플로이드 사망 사건과 관련, 순식간에 100만 달러(12억950만원)를 모금해 기부했다고 발표했다.\n  세이지는 이들이 코로나19 확산으로 집에 머무는 시간이 늘면서 '디지털 단결력'이 강화됐다고 말했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "트럼프 대통령을 화나게 한 10대의 K팝 팬들은 젊고 사회적이며 진보적인 집단으로 인종차별 문제에 대해 목소리를 내는 등 정치 영역에 영향력을 행사하기 시작했다.",
		"summary2": null,
		"summary3": "소셜미디어와 디지털 문화에 능한, 젊고 진보적인 성향의 이들이 최근 인종차별 문제에 대해 목소리를 내는 등 정치 영역에 영향력을 행사하기 시작했다는 것이다. 뉴욕타임스(NYT)가 주목한 건 BTS와 블랙핑크 등 K팝 팬들이다. 트럼프 대통령을 화나게 한 10대의 정체에 대해서도 관심이 쏠렸다. K팝 팬덤 문화를 연구하는 세다바우 세이지 인디애나 대학교수는 \"트럼프 대통령의 털사 유세를 방해한 건 외국인 K팝 팬이 아닌 미국인 K팝 팬들\"이라며 \"이들은 온라인 플랫폼을 다루는데 능숙한, 젊고 사회적이고 진보적인 집단\"이라고 분석했다.",
		"summary_3_cnt": 303
	}
}