{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14104",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박원순의 파격 제안  \"도시 간 감염병 국제기구 만들자\"",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14104-00002",
		"passage": " 전 세계 도시 정부가 감염병 재난에 공동으로 대응하자는 것이다.\n  그는 \"각 나라, 각 도시의 지식과 경험을 공유해 코로나바이러스를 이겨낼 도시 정부의 힘을 강화하는 것이 필요한 때\"라고 말했다.\n   '포스트 코로나'…표준 도시의 조건 박 시장은 2015년의 일을 언급했다.\n  메르스(중동호흡기증후군) 확산으로 186명의 환자가 발생하고 38명이 목숨을 잃었다고 밝혔다.\n  그는 당시에 '뼈아픈 교훈'을 얻었다며 \"투명성과 신속성은 감염병의 특효약\"이라고 소개했다.\n  코로나19로 인한 비상대책회의 때 늘 언급하던 '과잉 대응이 늑장 대응보다 낫다'는 이야기도 꺼냈다.\n    그는 신속·투명·혁신을 키워드로 제시했다.\n  집단감염이 발생하면 빠르고 광범위하게 검사를 하고, 곧바로 확진자 동선을 추적해 접촉자를 격리하고 있는 국내 대응방식을 소개했다.\n  정보를 투명하게 공개해 시민 불안감을 없애려 했다는 점도 도시 시장단에 알렸다.\n    박 시장은 혁신 사례로 한국에서 시작된  '워킹 스루'와 운전석에 앉아 검사를 받도록 한 '드라이브 스루' 등을 언급했다.\n  워킹스루는 도보로 지나가며 코로나19 검체 검사를 받을 수 있도록 고안된 장비다.\n  그는 \"선별진료소와 신속대응반, 해외입국자 관리 애플리케이션 등 한국의 방역 대책이 2020년 K 방역을 탄생시켰다\"고 소개했다.\n  그는 이어 지방정부와 중앙정부의 팀워크, 자발적으로 마스크를 착용하고 자가격리에 동참한 시민을 방역 성공의 필수 요소로 꼽았다.\n   도시 정부에 던져진 과제 박 시장은 코로나19와 같은 감염병 시대에 대응할 수 있는 조건으로 '도시기반'을 언급하기도 했다.\n  그는 \"수백, 수천만의 인구가 거주하는 대도시는 재난위기 상황을 극복하기 위한 도시 기반이 충분해야 한다\"며 통신체계와 응급 후송체계를 예로 들었다.\n   또 수준 높은 의료장비 제조 역량, 사물인터넷(IoT)과 빅데이터와 같은 비대면 스마트 도시 기반이 갖춰져 있어야 한다고 주장했다.\n  개학이 연기되는 사이 학생들이 온라인 수업을 듣도록 하고, 충분한 음압 병실 설비를 제조할 수 있는 기반이 갖춰져야 언제고 닥칠 수 있는 또 다른 감염병 재난 상황에서도 버틸 수 있다는 것이다.\n    그는 마지막으로 '사회제도'를 감염병 대응의 필수 요소로 꼽았다.\n  박 시장은 \"재난은 언제나 약자에게 더 크게, 더 깊게 찾아오고, 불평등을 심화시킨다\"고 단언했다.\n  박 시장은 \"도시 정부는 이런 불평등을 해소해야 한다\"며 \"재난이 장기화하면 전체 시민의 위험이 커지는 것을 대비하기 위해 소득보장과 의료보장, 고용보장 등 법적·제도적 장치가 잘 준비되어야 한다\"고 했다.\n ",
		"passage_Cnt": 1310
	},
	"Annotation": {
		"summary1": "박 시장은 코로나바이러스를 이겨낼 힘을 강화하는 것이 필요하여 전 세계 도시 정부가 감염병 재난에 대응하자고 말했다.",
		"summary2": null,
		"summary3": "전 세계 도시 정부가 감염병 재난에 공동으로 대응하자는 것이다. 그는 \"각 나라, 각 도시의 지식과 경험을 공유해 코로나바이러스를 이겨낼 도시 정부의 힘을 강화하는 것이 필요한 때\"라고 말했다. '포스트 코로나'…표준 도시의 조건 박 시장은 2015년의 일을 언급했다.",
		"summary_3_cnt": 152
	}
}