{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00925",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]오늘 총리 표결 정세균, 악연 정동영에 \"도와달라\" 전화",
		"author": "김효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00925-00001",
		"passage": "13일 임명동의안 표결을 앞둔 정세균 국무총리 후보자가 정동영 민주평화당 대표 등 일부 야당 지도부에 직접 전화를 걸어 찬성표결을 부탁한 것으로 확인됐다.\n   12일 평화당 관계자에 따르면 정 후보자는 지난 10일 정 대표에게 전화를 걸어 \"임명동의안이 통과될 수 있도록 정 대표가 도와달라\"고 부탁했다고 한다.\n  통화 중에 잠시 긴장도 흘렀다고 한다.\n  정 대표가 중앙일보와 통화하는 과정에서 복기한 바에 따르면 아래와 같은 대화가 오갔다.\n   ▶정동영=\"총리로서 선거에 개입하지 않겠다는 약속이 우선돼야 한다.\n  만약 그럴 우려가 있다면 우리(평화당)는 찬성할 수가 없다.\n \"▶정세균=\"전혀 불법을 할 생각이 없고 그러지도 않겠다.\n \"▶정동영=\"정 의장(국회의장을 뜻함), 총리가 '초도순시'를 명목으로 고향인 전북을 방문해서 민주당 총선 후보자들과 만나면 그게 바로 선거개입이다.\n  불법이 아니더라도 꼼수다.\n \"  ▶정세균=\"도덕적으로 비난받을 일도 하지 않겠다.\n  더는 걱정하지 말라.\n  이번 선거가 끝나면 협치를 하려고 한다.\n \"▶정동영=\"선거 때 야당을 죽이려고 하면, 선거 후 협치가 무슨 소용이 있나.\n  선거 중립을 지켜달라.\n \" 전남·북을 아울렀던 김대중 전 대통령 이후 전북을 대표해 온 두 정치인 사이엔 부드럽지 않은 인연이 있다.\n  1995년 제1야당이던 새정치국민회의 김대중 총재가 영입한 '정치 입문 동기'인 두 사람은 노무현 정부에선 각각 통일부 장관(정동영)과 산업자원부(정세균) 장관을 지냈고, 모두 열린우리당 의장을 역임했다.\n  그러나 2007년 대선에서 패배한 정 대표가 2009년 4월 국회의원 재보궐선거에서 전주 덕진 출마를 선언하자 당 대표이던 정 후보자는 정 대표를 공천에서 배제했다.\n  정 대표는 탈당을 감행해 무소속으로 당선됐지만, 복당까지는 9개월이 걸렸다.\n  당시 정 후보자는 \"친노 통합 우선\" 입장을 고수했다.\n   이번 총선에서도 정 후보자가 주목받아 전북의 표심이 민주당에 쏠리면 정 대표의 정치생명이 위협받을 수도 있다.\n  정 대표는 \"정 후보자에게 분명하게 짚은 것도 있지만, 당적과 상관없이 '잘 되길 바란다'는 덕담도 했다\"고 전했다.\n  같은 전북 출신인 유성엽 대안신당 의원과의 통화는 훨씬 부드러웠다고 한다.\n  유 의원은 12일 중앙일보와의 통화에서 \"'대안신당을 이끌어 도와달라'고 하길래 '제게 뭣 하러 전화하느냐.\n  걱정 안 하셔도 된다'고 말했는데도 재차 전화가 왔다\"고 말했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "정 대표에게 전화를 건 정 후보자는 임명동의안 표결을 앞두고 정 대표에게 찬성 표결을 부탁했다.",
		"summary2": null,
		"summary3": "12일 평화당 관계자에 따르면 정 후보자는 지난 10일 정 대표에게 전화를 걸어 \"임명동의안이 통과될 수 있도록 정 대표가 도와달라\"고 부탁했다고 한다. 13일 임명동의안 표결을 앞둔 정세균 국무총리 후보자가 정동영 민주평화당 대표 등 일부 야당 지도부에 직접 전화를 걸어 찬성표결을 부탁한 것으로 확인됐다. 통화 중에 잠시 긴장도 흘렀다고 한다. 정 대표가 중앙일보와 통화하는 과정에서 복기한 바에 따르면 아래와 같은 대화가 오갔다.",
		"summary_3_cnt": 245
	}
}