{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06390",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "IBM \"인간과 맞짱 토론할 만큼 AI는 진화했다\"…상용화 시작",
		"author": "하선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06390-00001",
		"passage": "\"스마트폰 화면이 멈췄어요.\n  홈페이지에 나와 있는 해결방법을 다 써봤는데 효과가 없네요.\n  저는 지금 굉장히 난처한 상황입니다.\n \"한 스마트폰 소비자 한 명이 이와 같은 불만 사항을 제조사 홈페이지에 올렸다고 치자.\n  인공지능(AI) 왓슨이 이 회사 시스템에서 작동한다면, 왓슨은 동시간대에 올라온 여러 글 가운데 이 건을 가장 먼저 처리할 가능성이 크다.\n  글의 맥락과 분위기를 보면, 제조사가 지금 당장 고객에게 연락해 문제를 해결해야 할 상황이기 때문이다.\n  미국 정보기술(IT) 기업 IBM이 자사 인공지능 솔루션 '왓슨'에 토론형 인공지능 기술 '프로젝트 디베이터'를 넣어 상용화한다고 11일 발표했다.\n  인공지능이 이제는 사람과 토론할 만큼 인간의 언어를 입체적으로 분석하는 경지에 올랐으니, 이 기술을 산업 현장에서 실제 활용할 수 있다는 자신감에서 나온 발표다.\n  인공지능이 단어를 직역하는 게 아니라, 행간의 의미까지도 파악할 수 있다는 얘기다.\n  IBM은 \"조만간 금융·법조·서비스 등 여러 산업 현장에서 이 같은 기술을 사용할 수 있을 것\"이라고 전망했다.\n  IBM은 \"프로젝트 디베이터는 다양하고도 복잡한 주제에 대해 인간과 토론할 수 있는 세계 최초의 인공지능 시스템\"이라고 설명했다.\n  여러 문장으로 된 질문을 이해하고 추론, 답변할 수 있는 능력이 핵심이다.\n  신문·잡지 등에서 100억 개 이상의 문장을 학습하며 지금도 지식을 쌓고 있다.\n   이번 발표를 앞두고 다니엘 에르난데스 IBM 글로벌 데이터&AI 부문 부사장은 지난 10일 중앙일보를 비롯한 국내 언론사 4곳과 온라인 화상 간담회를 가졌다.\n  에르난데스 부사장은 \"프로젝트 디베이터의 핵심 기술은 '자연어 처리'(NLP) 기술\"이라며 \"NLP 기술로 인간의 감정까지 파악해 40만 개가 넘는 논거와 이를 뒷받침하는 이야기를 만들 수 있다\"고 설명했다.\n  프로젝트 디베이터가 행간의 의미를 파악할 수 있는 것은 관용적인 표현도 곧잘 이해하기 때문이다.\n  IBM은 이를 '정서를 분석한다'는 뜻의 '센티먼트 애널리시스(Sentiment Analysis)' 기술이라고 부른다.\n  예를 들어 'cold feet'은 단어 그대로 해석하면 '차가운 발'이지만 영어권에선 '겁먹다'라는 뜻으로 쓰인다.\n  'hardly helpful'이라는 말에 부정적인 단어는 없으나, 실제로는 '도움이 안 된다'는 의미로 쓰인다.\n  에르난데스 부사장은 \"언어에 숨겨진 의도, 비유법을 이해하고 인간이 어떤 감정을 실어서 말하는지 뉘앙스까지도 파악할 수 있다\"고 설명했다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "IBM이 토론형 인공지능을 상용화한다고 발표한 것은 인공지능이 사람과 토론할 만큼 언어를 입체적으로 분석하고 행간의 의미까지 파악할 수 있다는 자신감에서 나온 발표다. ",
		"summary2": null,
		"summary3": "인공지능이 단어를 직역하는 게 아니라, 행간의 의미까지도 파악할 수 있다는 얘기다. 미국 정보기술(IT) 기업 IBM이 자사 인공지능 솔루션 '왓슨'에 토론형 인공지능 기술 '프로젝트 디베이터'를 넣어 상용화한다고 11일 발표했다. 인공지능이 이제는 사람과 토론할 만큼 인간의 언어를 입체적으로 분석하는 경지에 올랐으니, 이 기술을 산업 현장에서 실제 활용할 수 있다는 자신감에서 나온 발표다.",
		"summary_3_cnt": 222
	}
}