{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16219",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"최소한의 죄의식도 없어\" 온라인시험 부정행위에 교수들 일침",
		"author": "김지아",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16219-00001",
		"passage": "“쓰레기 같은 짓을 하는 수강생들이야 매 학기 서너명씩 항상 있었으니 그다지 새로울 건 없다.\n  단지 최소한의 죄의식조차 없어 보이는 천진난만함에 실소를 금치 못했다고나 할까.\n ” 지난 22일 서울대 경제학과 한 교수가 ‘오픈 채팅방 퀴즈 부정행위 시도에 대한 소회’라는 제목으로 온라인클래스에 올린 글이다.\n  신종 코로나바이러스 감염증(코로나 19) 여파로 대학가에서 치른 온라인 시험에서 잇따라 부정행위가 벌어지자 교수들이 이를 지적하는 목소리를 내고 있다.\n  “죄의식 못 느끼나”22일 계절학기를 시작한 서울대에서도 일부 학생이 부정행위를 시도한 정황이 드러났다.\n  온라인 강의로 진행하는 '경제수학'과 '미시경제학이론' 수업에서다.\n  담당 교수는 매시간 출석체크 대신 학생들에게 퀴즈를 풀어내도록 했다.\n  그러자 21일 한 학생이 내부 게시판에 “매번 수업 중 과제를 제출해야 하는데 집단지성으로 해결하실 분 구한다”는 글을 올렸다.\n  “먹튀 방지를 위해 말 안 하는 사람, 풀이공유 안 하는 사람 보이면 강퇴할 것”이라고도 덧붙였다.\n  담당 교수는 다른 수강생 제보로 이 사실을 알게 됐다.\n  이 교수는 “TV 예능프로그램이나 영화에서 각종 부정행위는 ‘젊었을 때 그럴 수도 있는 일’ 정도로 치부한다”며 “꽤 많은 사람이 죄의식을 전혀 못 느끼는 듯하다”는 글을 남겼다.\n  이 교수는 과거 경험을 들어 부정행위에 문제의식을 못 느끼는 학생들의 태도를 지적했다.\n  그는 “문제가 어려우면 시간을 충분히 투입해 문제 해결을 위해 애쓰거나, 모른다고 인정하고 포기하거나 둘 중 하나를 택해야 할 터인데, 친구들끼리 모여서 토의하고 과제를 작성한다”며 “바둑 18급 18명 모여봐야 18급이지.\n  귀신 씻나락 까먹다가 피자 한 판 만드는 오답을 낸다”고 꼬집었다.\n    그는 “참여한 사람들 이름을 모두 병기해 단일과제로 제출하면 문제없지만, 단독과제인 것처럼 제출한다”며 “비슷한 과제들을 모두 모아 F 처리했다”고 털어놨다.\n  이 교수는 부정행위를 모의한 학생에 대해 “이게 무슨 다윈상 수상자급 똥배짱인가 싶기도 하다”고도 지적했다.\n    부정행위에 교수들 ‘허탈’다른 대학교수도 부정행위를 하는 학생들의 태도가 아쉽다고 지적했다.\n  22일 고려대 국제학부 한 과목에서 부정행위가 적발됐다.\n  해당 강의를 담당하는 교수는 “라인 시험도 오프라인 시험과 마찬가지로 스스로 봐야 한다”며 “자신이 한 잘못된 행동은 언젠가 자신에게 다시 돌아온다”고 조언했다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "코로나 19 여파로 온라인 시험을 치른 것에 대해 부정행위가 벌어지자 교수들은 과거 경험을 들어 부정행위에 죄의식을 못 느끼는 학생들의 태도가 아쉽다고 지적했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나 19) 여파로 대학가에서 치른 온라인 시험에서 잇따라 부정행위가 벌어지자 교수들이 이를 지적하는 목소리를 내고 있다. 이 교수는 과거 경험을 들어 부정행위에 문제의식을 못 느끼는 학생들의 태도를 지적했다. 다른 대학교수도 부정행위를 하는 학생들의 태도가 아쉽다고 지적했다. 이 교수는 “TV 예능프로그램이나 영화에서 각종 부정행위는 ‘젊었을 때 그럴 수도 있는 일’ 정도로 치부한다”며 “꽤 많은 사람이 죄의식을 전혀 못 느끼는 듯하다”는 글을 남겼다.",
		"summary_3_cnt": 275
	}
}