{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01094",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "숙적 이란·美 손잡게 했다, 입 딱 벌어지는 '카부스'의 중재비결",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01094-00004",
		"passage": " 이스라엘은 외교관계를 수립한 터키·이집트·요르단을 제외한 거의 모든 이슬람 세계가 멀리하는 나라다.\n  이스라엘을 방문한 기록이 있는 외국인은 입국을 거절하는 나라가 대부분이라 이스라엘은 아예 입국 사증이나 기록을 여권에 찍지 않고 작은 카드로 만들어서 줄 정도다.\n   그럼에도 카부스는 2018년 10월 이스라엘의 매파인 베냐민 네타냐후 총리의 방문을 받아들였고 무스카트에서 만나 회담했다.\n  이는 카부스가 투병 중에 마지막으로 만난 외국 정상이다.\n  마지막 순간까지 모두와 잘 지낸다는 자신의 원칙을 지킨 셈이다.\n  카부스는 음악 애호가로 2011년 수도 무스카트에 로열 오페라 하우스의 문을 열었다.\n    내정은 ‘전통 파괴 않고 현대화’ 정책  카부스는 내정에서는 폐쇄적인 ‘은둔의 나라’였던 오만을 개방해 활기찬 현대국가로 변신시킨 혁신의 군주로 평가 받는다.\n  그는 ‘전통을 파괴하지 않고 현대화를 이룬다’는 구호 아래 전통적인 이슬람 공동체 사회는 그대로 살리되 시대에 뒤떨어진 낡은 제도와 규범은 현대적으로 개혁했다.\n   카부스의 개혁 조치 중 가장 먼저 손을 댄 것이 시대착오적인 노예제 폐지다.\n  그는 1970년 즉위하자마자 이를 불법화했다.\n  카부스는 고질적인 노예제의 전통을 폐지하고 현대 국가를 향해 오만의 뱃머리를 돌린 개혁 군주다.\n      안보 불안 제거하고 경제·사회 발전카부르는 1962년부터 나라를 뒤흔들던 남부 도파르 지역의 공산주의자 반란을 영국·요르단·이란(당시엔 샤의 군주국)의 지원을 받아 5년 만에 진압했다.\n  안보 불안 요인을 우선적으로 제거하면서 카부스의 개혁은 본격화했다.\n  나라 이름도 ‘오만·무스카드국’에서 ‘오만 술탄국’으로 바꿨다.\n  사실 카부스가 술탄에 즉위할 무렵 오만 국민의 상당수는 가난과 문맹, 그리고 질병에 시달리고 있었다.\n  기대수명은 40세 정도일 정도였다.\n  영양과 보건 수준이 모두 떨어진다는 의미다.\n  경제는 어업과 농업에 의존했다.\n  인프라도 형편 없었다.\n  포장도로는 10㎞도 되지 않았다.\n   카부스는 1960년대 중반에 발견됐던 유전을 가동해 얻은 자금을 적극적으로 활용해 경제에 활력을 불어넣고 국민 생활을 향상했다.\n  에너지와 함께 관광, 물류 등 다양한 산업을 일으켰다.\n  카부스는 과감했다.\n  즉위하자마자 첫 조치로 노예제 폐지를 밀어붙인 데 이어 병원·학교 설립과 도로 건설 등 인프라 확충에 매달렸다.\n  그 결과 현재 평균 수명은 70대 중반이고 문자해득률은 90%에 이른다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "모든 이슬람 세계가 멀리하는 이스라엘을 방문한 기록이 있는 외국인의 입국을 거절하는 나라가 대부분인 상황임에도 카부스는 이스라엘 총리와 만나 회담했다.",
		"summary2": null,
		"summary3": "이스라엘은 외교관계를 수립한 터키·이집트·요르단을 제외한 거의 모든 이슬람 세계가 멀리하는 나라다. 이스라엘을 방문한 기록이 있는 외국인은 입국을 거절하는 나라가 대부분이라 이스라엘은 아예 입국 사증이나 기록을 여권에 찍지 않고 작은 카드로 만들어서 줄 정도다. 그럼에도 카부스는 2018년 10월 이스라엘의 매파인 베냐민 네타냐후 총리의 방문을 받아들였고 무스카트에서 만나 회담했다.",
		"summary_3_cnt": 217
	}
}