{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18575",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "총선 전날밤 비서실 직원간 성폭행···서울시는 '함구령' 내렸다",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18575-00001",
		"passage": "고 박원순 전 서울시장 성추행 의혹 등 최근 서울시에서 터진 성비위 사건과 관련해 경찰이 신청한 영장이 잇따라 기각되는 등 벽에 부딪히는 일이 이어지면서 보이지 않는 세력의 은폐 시도가 있는 것 아니냐는 의혹이 야권 등을 중심으로 커지고 있다.\n  지난 17일 서울북부지법은 경찰이 박원순 전 서울시장의 휴대전화 통신내역 등을 확인하기 위해 신청한 통신영장을 기각했다.\n  박 전 시장이 숨진 채 발견된 곳에서 확보한 공용 휴대전화 1대와 개인 명의로 개통한 2대 등 3대에 대한 영장이다.\n   법원의 영장 기각 사유는 “변사자 사망 경위와 관련해 타살 등 범죄와 관련되었다는 점에 대한 소명이 없다”는 점이라고 한다.\n  경찰이 박 전 시장 사망 경위를 확인하기 위해 통신영장을 신청했다가 기각됐다는 뜻인데, 애초 경찰이 수사기밀유출 의혹과 관련해 영장을 신청했더라면 법원 판단이 달랐을 거라는 얘기가 나온다.\n  지난 5월에는 경찰·검찰이 서울시장 비서실 성폭력 사건 가해자로 지목된 남자 직원에 대해 구속영장을 신청·청구했지만 역시 법원에서 기각됐다.\n  구체적인 기각 사유는 확인되지 않고 있는데, 법원은 통상 구속영장을 기각할 때 ‘도주 및 증거인멸의 우려가 없다’거나 ‘범죄사실에 대한 (수사기관) 소명이 부족하다’는 점을 사유로 든다.\n  그런데 4·15 총선 전날 밤에 발생한 이 성폭력 사건이 박 전 시장의 성추행 의혹이 공론화되면서 재조명되고 있다.\n  사건 처리 과정과 서울시 대응에 의문점이 한둘이 아니어서다.\n  박 전 시장 비서실에서 근무하던 남자 직원 A씨는 4월 14일 동료들과 친목 도모 저녁 자리를 한 뒤 술에 취한 여성 동료 B씨를 한 모텔에 데려가 성폭력을 한 혐의로 경찰에 입건됐다.\n  당시 B씨는 A씨를 성폭력 혐의로 고소했는데, 구속영장이 기각된 것이다.\n  서혜진 더라이트하우스 법률사무소 변호사는 영장 기각과 관련해 “술에 취해 저지른 준강간이라 해도 강간과 동일한 형으로 처벌되는 범죄이고 공무원 신분에 만약 혐의를 완강히 부인하는 상황이라면 더 엄중하게 처리해야 하는 면이 있다”고 말했다.\n  또 다른 변호사도 “성폭력 사건에서 가해자가 혐의를 부인하거나 증거가 명확하다면 보통은 영장이 발부된다”고 말했다.\n    지난 4월 28일 서울시의회 운영위원회 회의록에서 당시 상황을 알 수 있다.\n  일부 발췌한 내용이다.\n    서울시는 4월 23일 사건이 언론을 통해 알려지자 이튿날 입장문을 발표하며 “23일 사건의 심각성을 보다 엄중히 판단하고 가해자를 직무배제했다”며 “24일 경찰에서 수사개시 통보가 접수돼 해당 직원을 즉시 직위해제했다”고 했다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "전 서울시장 성추행 의혹 등 서울시에서 터진 성비위 사건과 관련해 경찰이 전 서울시장의 휴대전화 통신내역 등을 확인하기 위해 신청한 통신영장을 기각했다.",
		"summary2": null,
		"summary3": "고 박원순 전 서울시장 성추행 의혹 등 최근 서울시에서 터진 성비위 사건과 관련해 경찰이 신청한 영장이 잇따라 기각되는 등 벽에 부딪히는 일이 이어지면서 보이지 않는 세력의 은폐 시도가 있는 것 아니냐는 의혹이 야권 등을 중심으로 커지고 있다. 지난 17일 서울북부지법은 경찰이 박원순 전 서울시장의 휴대전화 통신내역 등을 확인하기 위해 신청한 통신영장을 기각했다.",
		"summary_3_cnt": 205
	}
}