{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17549",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대북전담 후커 뺀 비건 방한단, 북·미 접촉보다 한·미 현안 조율에 무게",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17549-00001",
		"passage": "7일 스티븐 비건 미국 국무부 부장관 겸 대북정책특별대표 방한단에 그동안 대북 협상에 관여해온 앨리슨 후커 백악관 국가안보회의(NSC) 아시아 담당 선임국장이 포함되지 않았다.\n  이번 방한의 초점이 북·미 접촉 시도보다는 한·미 간 현안 협의에 맞춰진 것 아니냐는 분석이다.\n  비건 부장관은 이날 오후 군용기를 이용해 오산 공군기지에 도착했다.\n  하지만 ‘비건 팀’의 핵심으로, 방한 때마다 동행했던 후커 국장의 모습은 보이지 않았다.\n  그는 1·2차 북·미 정상회담은 물론이고 도널드 트럼프 미 대통령과 김정은 북한 국무위원장의 판문점 회동 전에도 북한과의 실무 접촉에 참여했다.\n  이에 대해 관련 사정에 밝은 한 소식통은 “방한 기간에 북·미 접촉은 없을 것임을 시사한다”고 전했다.\n  또 다른 소식통은 “후커 국장이 승진하며 아시아 전반에 대한 업무를 맡게 됐는데 최근 중국 문제가 워낙 바빠 동행하지 않은 것으로 안다”고 전했다.\n  “하지만 아무리 바빠도 북한과 실무협상이 가능하다면 한국에 왔을 텐데 그럴 가능성은 크지 않다고 본 것 같다”면서다.\n  사실 이번 방한을 두고 외교가에선 비건 부장관이 11월 미 대선 전 ‘마지막 승부수’를 띄운 것이란 분석도 나왔다.\n  한 외교 소식통은 “비건 부장관이 개인적으로도 북한 문제에서 진전을 보겠다는 의지가 강한 것으로 안다”고 전했다.\n  하지만 북한은 그가 한국에 도착하기도 전에 협상엔 뜻이 없다고 선을 그었다.\n  “북·미 대화를 정치적 위기를 다루는 도구로만 여기는 미국과 마주 앉을 필요 없다”(4일 최선희 북한 외무성 제1부상), “다시 한번 명백히 하는데 우리는 미국 사람들과 마주 앉을 생각이 없다”(7일 권정근 북한 외무성 미국 담당 국장) 등의 표현을 쓰면서다.\n  이에 미국도 북한이 제대로 된 실무협상에 응할 뜻이 없다면 추가 제안은 하지 않겠다는 뜻을 굳힌 것으로 보인다.\n  워싱턴의 한 소식통은 “미국은 이미 북한에 비핵화만 하면 제재 해제는 물론 북·미 수교, 평화협정 체결까지 모든 안을 제시했다”며 “영변과 유엔 제재 해제를 교환하자는 하노이 제안에서 꼼짝도 하지 않고 대화를 거부하는 건 북한”이라고 강조했다.\n  서울의 한 소식통은 “지난달 워싱턴에서 있었던 이도훈-비건 협의에서 대북 인도적 지원이 논의된 것으로 안다”고 했는데, 제재 해제를 요구해온 북한에 유인책이 될지는 미지수다.\n  그런데도 비건 부장관이 신종 코로나바이러스 감염증(코로나19)에 대한 우려까지 감수하고 방한한 데는 다른 목적이 있다는 분석도 나온다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "북한과의 실무 접촉을 한 비건 부장관에 대해 소식통은 최근 중국 문제로 바빠져 북한의 만남에 동행하지 않고 북·미 접촉은 없을 것이라고 말했다.",
		"summary2": null,
		"summary3": "그는 1·2차 북·미 정상회담은 물론이고 도널드 트럼프 미 대통령과 김정은 북한 국무위원장의 판문점 회동 전에도 북한과의 실무 접촉에 참여했다. 이에 대해 관련 사정에 밝은 한 소식통은 “방한 기간에 북·미 접촉은 없을 것임을 시사한다”고 전했다.  또 다른 소식통은 “후커 국장이 승진하며 아시아 전반에 대한 업무를 맡게 됐는데 최근 중국 문제가 워낙 바빠 동행하지 않은 것으로 안다”고 전했다. 비건 부장관은 이날 오후 군용기를 이용해 오산 공군기지에 도착했다.",
		"summary_3_cnt": 263
	}
}