{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13968",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 스팀 눌렀는데 왜 물이 나와? 다림질 초보자의 흔한 질문",
		"author": "양현석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13968-00001",
		"passage": "[더,오래] 양현석의 반 발짝 패션(71)중년이라면 손수 다림질의 해본 적이 있을 것이다.\n  요즘은 다림질을 세탁소에 맡겨서 모든 것을 해결하지만, 세탁 서비스가 발달하기 전에는 집에서 직접 다림질을 해야 하는 경우가 많았다.\n  현실적으로 바쁜 시대를 살아가는 일상에서는 다림질할 여유조차 없다.\n  평범한 중년 남자라면 옷을 다림질하면서 오후를 보내는 일상을 원하지는 않을 것이다.\n  시간 낭비처럼 느껴지고 이런 일을 직접 할 필요성을 못 느낀다.\n  하지만 셔츠를 주로 입는 중년이라면 다림질이 필요한 시간과 상황이 생긴다.\n  중년은 군대 시절에 한 번쯤은 휴가를 위해서 자신의 군복을 다림질한 경험을 가지고 있을 것이다.\n  칼같이 잘 다려진 주름은 누가 더 다림질을 잘하는지 자존심 대결이 되기도 했다.\n  칼주름은 자신감을 한껏 끌어올려 주고 다림질을 하는 순간은 잘 다려진 군복을 입고 휴가를 나간다는 즐거운 상상을 하기도 했다.\n   지금은 어떠한가.\n  다림질이라는 행위 자체가 일거리가 돼서 그냥 세탁 서비스에 맡겨버리고 자신은 그냥 휴식 시간을 갖는 것이 자신을 위해 최상의 선택이라고 생각한다.\n  만약 내일 중요한 회의가 있다고 가정하자 전날 밤 그날 입을 셔츠를 다림질하는 과정을 통해 회의의 성공적인 결과를 시각화할 수 있는 침착한 시간을 가지는 데 도움이 되는 시간으로 만들 수 있다.\n  다림질을 잘하기 위해서는 무엇이 필요할까? 기술적인 테크닉도 중요하지만 가장 먼저 필요한 것은 괜찮은 다리미이다.\n  옷의 직접 닫는 다리미 철 부분의 퀄리티에 따라서 다림질의 결과물이 달라진다.\n  부드럽고 정확한 다림질과 상당한 증기 출력이 다림질의 성패를 상당 부분 좌우한다.\n  다리미와 함께 다림질하는 방법에 대해서 알아보자.\n  올바른 다림질 온도 라벨을 확인 첫 번째 단계는 의복 라벨에 직물 유형(면이나 양모와 같은 천연 직물은 폴리에스터와 같은 합성 직물보다 훨씬 높은 온도에서 다림질해야 한다)에 보면 다림질할 수 있는 온도가 표시되어 있다.\n  보통 1, 2, 또는 3으로 표시되어 있다.\n  이 숫자는 각각 저, 중, 고열을 나타낸다.\n  옷을 다릴 때 라벨을 확인하고 의복을 유사한 직물 군으로 분리하면 된다.\n  요즘 나오는 다리미는 물을 채워 스팀을 함께 사용하는 방식이 많다.\n  보통은 수돗물을 사용하지만 ‘경수’ 지역에는 증류수를 희석해서 사용해야 한다.\n  물의 미네랄이 철을 석회화하고 다리미를 손상할 수 있기 때문이다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "바쁜 시대를 살아가는 일상에서 다림질은 시간 낭비로 느낄 수 있지만, 다림질 과정은 침착한 시간을 가지는 데 도움이 될 수 있다.",
		"summary2": null,
		"summary3": "현실적으로 바쁜 시대를 살아가는 일상에서는 다림질할 여유조차 없다. 시간 낭비처럼 느껴지고 이런 일을 직접 할 필요성을 못 느낀다. 만약 내일 중요한 회의가 있다고 가정하자 전날 밤 그날 입을 셔츠를 다림질하는 과정을 통해 회의의 성공적인 결과를 시각화할 수 있는 침착한 시간을 가지는 데 도움이 되는 시간으로 만들 수 있다. 평범한 중년 남자라면 옷을 다림질하면서 오후를 보내는 일상을 원하지는 않을 것이다.",
		"summary_3_cnt": 232
	}
}