{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02639",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "블랙리스트 파기환송···조국 측 반색하자 檢은 \"영향 없다\"",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02639-00001",
		"passage": "대법원이 30일 '문체부 블랙리스트' 판결을 일부 파기환송하며 직권남용권리행사방해죄(직권남용)의 엄격한 기준을 제시하자 조국 전 법무부 장관측 변호인과 검찰간의 팽팽한 신경전이 오가고 있다.\n   같은 혐의로 재판에 넘겨진 조 전 장관에게 미칠 영향을 두고 양측은 서로 다른 해석을 내놓고 있다.\n  변호인단은 \"할만한 싸움이 됐다\"고 하지만 검찰은 \"전혀 영향이 없다\"고 반박한다.\n  재판에서 치열한 법리전이 예고되는 가운데 중앙일보가 검찰과 변호인, 전·현직 판·검사들의 의견을 들어봤다.\n   검찰의 주장 조 전 장관은 '유재수 감찰무마 의혹'으로 지난해 12월 31일 검찰에 기소됐다.\n  혐의는 직권남용이다.\n  민정수석의 권한을 남용해 유재수 전 금융위 금융정책국장의 감찰을 중단시켜 특감반원의 권리행사를 방해했다는 것이 기소 요지다.\n  직권남용죄는 공무원이 직권을 남용하여 다른 사람에게 의무 없는 일을 하게 하거나 다른 사람의 권리행사를 방해할 때 성립한다.\n   검찰은 이 죄명을 근거로 30일 대법원의 직권남용 판결이 조 전 장관 재판에 미칠 영향은 없다고 말한다.\n  이유는 두 가지다.\n  첫째는 이번 대법원의 판시는 직권남용의 요건 중 '의무에 없는 일'에 관한 기준을 제시했을 뿐 조 전 장관에 적용된 '권리행사방해'는 언급하지 않았다는 것이다.\n  검찰 관계자는 \"수사팀은 조 전 장관이 특감반원의 권리행사를 방해한 것(감찰 중단)으로 기소했지 의무에 없는 일을 하게 해 기소한 건 아니다\"고 말했다.\n  같은 직권남용이라도 범죄 구성의 요소가 다르다는 것이다.\n  검찰의 말대로 대법원 전원합의체는 '의무에 없는 일'의 성립 요건에 관해서만 문턱을 높였다.\n  대법관들은 '의무에 없는 일'에서 의무는 구체적 법령과 직무수행의 원칙 및 기준에 바탕을 둬야 한다고 했다.\n  그렇지 않을 경우 \"특별한 사정이 없으면 직권남용죄가 성립되긴 어렵다\"고 밝혔다.\n  권리행사방해 쟁점은 언급하지 않았다.\n    둘째 이유는 청와대 직제상 특감반원은 감찰 의무를 갖고 있기에, '의무'의 문턱을 높인 대법원 판례를 따르더라도 특감반원에겐 감찰에 관한 고유의 의무와 권리가 있다는 것이다.\n  권리행사방해에서 특감반원의 권리를 또 하나의 의무라 해석할지라도 대법원이 높인 '의무의 문턱'엔 충분히 포섭된다는 주장이다.\n  대통령령인 대통령비서실 직제에는 \"특감반의 감찰업무는 비리 첩보를 수집하거나 사실관계를 확인하는 것에 한정하며, 수사가 필요하면 해당 수사기관에 수사를 의뢰하거나 이첩한다\"고 나와 있다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "대법원이 제시한 엄격한 기준이 조 전 장관에게 미칠 영향을 두고 변호인단은 할만한 싸움이라고 했지만 검찰은 전혀 영향이 없다고 반박하며 팽팽한 신경전을 벌이고 있다.",
		"summary2": null,
		"summary3": "대법원이 30일 '문체부 블랙리스트' 판결을 일부 파기환송하며 직권남용권리행사방해죄(직권남용)의 엄격한 기준을 제시하자 조국 전 법무부 장관측 변호인과 검찰간의 팽팽한 신경전이 오가고 있다. 같은 혐의로 재판에 넘겨진 조 전 장관에게 미칠 영향을 두고 양측은 서로 다른 해석을 내놓고 있다. 변호인단은 \"할만한 싸움이 됐다\"고 하지만 검찰은 \"전혀 영향이 없다\"고 반박한다.",
		"summary_3_cnt": 211
	}
}