{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19340",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"여의도 집값, 국회 있어 비싼가\" 서울시민 70% 수도이전 불신",
		"author": "허정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19340-00001",
		"passage": "“여의도 집값이 국회 때문에 비싼 게 아니다”26일 회원수 116만7000명을 보유한 부동산 커뮤니티 ‘부동산스터디’에 올라온 한 댓글이다.\n  최근 여권을 중심으로 ‘행정수도 이전’이 본격적으로 논의되면서 이에 대한 찬반 논란이 거세지고 있다.\n  지역 균형발전 차원에서 필요하다고 보는 의견도 있지만, 이런 필요성을 인정하더라도 수도권 부동산 안정 효과는 제한적일 것이라는 의견도 나온다.\n   수도권 과밀화 해소한다지만…이날 커뮤니티에는 ‘집값 잡기 위해 행정수도 옮기자는 주장의 모순’이라는 게시글이 올라왔다.\n  작성자는 “현재 집값이 가장 많이 오를 것으로 보는 곳은 서울 삼성·잠실·대치·청담동”이라며 “그 이유는 한국전력이 (전남) 나주로 가면서 (그 자리에) 건설되는 글로벌비지니스센터(GBC·현대자동차 통합사옥) 때문”이라고 말했다.\n  공공기관 지방 이전 정책으로 한전이 삼성동 부지를 비웠지만, 수많은 사람이 근무하는 대기업 사옥이 이를 대체하며 집값은 더 올라갔다는 취지다.\n   이 게시글에는 “(행정수도 이전은) 집값을 잡기 위해서라기보단 과밀화된 수도권을 분산하려는 것”, “지역균형발전을 원하는 것” 이라는 반론 댓글도 달렸다.\n  그러나 이 역시 결과적으로는 행정수도 이전과 수도권 집값 안정은 관련성이 떨어진다는 의미다.\n  이밖에 27일 오후에 올라온 ‘너나 가라 행정수도’ 게시글의 작성자는 “강남의 집값을 부채질한 것은 자녀를 명문대에 보낼 수 있는 초·중·고교와 학원 등이 모여있는 것”이라며 “엉뚱하게 서울대와 연세대, 고려대를 지방으로 옮기자는 정치인도 있는데, 명문대가 강남에 있어서 강남 집값이 오르는 게 아니다”고 쓰기도 했다.\n  국민 54.\n 5%, “행정수도 이전해도 집값 안 떨어져”전체적인 여론은 어떨까.\n  국민의 절반 이상은 행정수도 세종시 이전이 수도권 집값을 안정시킬 것이라는 주장에 대해 부정적으로 생각하는 것으로 나타났다.\n  지난 24일 리얼미터가 전국 18세 이상 500명을 대상으로 조사한 결과, 전체 응답자의 54.\n 5%가 '행정수도 세종시 이전이 수도권 집값 안정화 효과가 있을 것'이라는 주장에 대해 '공감하지 않는다'고 답했다.\n  '공감한다'는 응답은 40.\n 6%로 찬성보다 13.\n 9%포인트 낮았다.\n  4.\n 9%는 '잘 모르겠다'고 답했다.\n  특히 서울과 수도권 응답자들이 더 큰 불신을 표했다.\n  리얼미터에 따르면 서울지역 응답자 중 69.\n 3%가 비공감을 택했다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "행정수도 이전은 지역 균형발전 차원에서 필요하다고 보는 의견도 있지만 수도권 집값 안정에 대해서는 국민의 절반 이상이 부정적으로 생각하는 것으로 나타났다.",
		"summary2": null,
		"summary3": "최근 여권을 중심으로 ‘행정수도 이전’이 본격적으로 논의되면서 이에 대한 찬반 논란이 거세지고 있다. 지역 균형발전 차원에서 필요하다고 보는 의견도 있지만, 이런 필요성을 인정하더라도 수도권 부동산 안정 효과는 제한적일 것이라는 의견도 나온다. 국민의 절반 이상은 행정수도 세종시 이전이 수도권 집값을 안정시킬 것이라는 주장에 대해 부정적으로 생각하는 것으로 나타났다.",
		"summary_3_cnt": 208
	}
}