{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16527",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[기고] “뉴 노멀 시대, 크로스보더 이커머스 통한 새로운 기회 창출”",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16527-00001",
		"passage": " 어느덧 2020년의 중반이 지나고, 하반기가 다가오고 있다.\n  세계를 강타한 코로나19 사태는 우리의 삶에 여러 영향을 미쳤다.\n  모두가 가까운 미래에 상황이 회복되길 간절히 기대하고 있으나, 회복 이후에도 우리의 삶은 “뉴 노멀”의 시대로 접어 들 것이라고 많은 전문가들은 예견하고 있으며, 경제의 미래, 수출과 크로스보더 이커머스의 발전 방향에 대해 고민하고 있는 이 시점에, 업계의 동향과 전망에 대해 공유하여 국내 기업들의 뉴 노멀 시대 대비에 도움이 되었으면 한다.\n    아마존은 글로벌 네트워크와 자원을 활용해 글로벌 위기에 대응하고 필수품을 제공함으로써 고객의 니즈에 부응하며, 팬데믹 상황 극복에 많은 노력을 기울이고 책임을 다한 세계적 기업 중 하나로서 막중한 책임감을 느낀다.\n  고객의 만족을 최우선으로 여기는 회사인 아마존은 팬데믹 상황에 글로벌 기업으로서 당사의 역할에 무거운 책임감을 갖고 대응하고 있다.\n  당사는 글로벌 네트워크를 활용하여 고객들에게 생필품을 공급함으로서 글로벌 위기 극복에 적극 참여하고 있으며, 전 세계 아마존 직원들은 의료용품과 필수품을 빠르게 수급하여 의료 일선에 제공함을 우선 순위로 하였다.\n    더불어, 많은 셀러들이 생산과 제품 소싱 능력을 기반으로 아마존과 함께 협력하여 위기 극복에 많은 노력을 기울여준 것에 대해 깊이 감사드린다.\n  아마존에 입점한 한국의 셀러들 역시 의료 자원과 생필품 등을 의료 일선에 공급하며 전세계적 팬데믹 위기 극복에 기여하고 있다.\n  일례로, 최근 아마존의 B2B마켓플레이스인 ‘아마존 비즈니스’에 제품을 등록한 열화상 카메라 전문 기업 ㈜소모아이알(SOMO IR)은 팬데믹 기간동안 긴급하게 제품을 필요로 하는 미국의 비즈니스 구매자들에게 제품을 공급했다.\n  그 외에도, 아태지역의 많은 셀러들이 기부를 통해 세계 시민으로서의 사회적 책임을 다하고 있다.\n  또한, 아마존은 미국, 캐나다, 영국, 프랑스, 독일, 이탈리아, 스페인, 일본, 인도 등의 지역에 코로나19 관련 제품 구매처를 마련해 병원 및 의료기관들이 필요한 물품을 빠르게 공급받을 수 있도록 돕고 있는데, 이는 금전적 이익없이 지역 사회에 공헌하고자 하는 노력의 일환이다.\n      팬데믹 기간 동안, 온라인 쇼핑은 위기 상황에서 꼭 필요한 물품을 구할 수 있는 가장 안전한 방법 중 하나로 자리잡았다.\n  오프라인에서 온라인으로의 전환은 가속화될 것이라 강력히 믿고 있으며, 이에 기업들은 팬데믹으로 인한 피해를 최소화하고 적응력을 강화하기 위해 온라인으로의 사업 전환 방법을 모색하고 있다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "아마존은 글로벌 네트워크와 자원을 활용하여 코로나19 팬데믹 상황에서 의료기관 및 병원들이 물품을 빠르게 공급받을 수 있도록 돕고 있다.",
		"summary2": null,
		"summary3": "또한, 아마존은 미국, 캐나다, 영국, 프랑스, 독일, 이탈리아, 스페인, 일본, 인도 등의 지역에 코로나19 관련 제품 구매처를 마련해 병원 및 의료기관들이 필요한 물품을 빠르게 공급받을 수 있도록 돕고 있는데, 이는 금전적 이익없이 지역 사회에 공헌하고자 하는 노력의 일환이다. 아마존은 글로벌 네트워크와 자원을 활용해 글로벌 위기에 대응하고 필수품을 제공함으로써 고객의 니즈에 부응하며, 팬데믹 상황 극복에 많은 노력을 기울이고 책임을 다한 세계적 기업 중 하나로서 막중한 책임감을 느낀다.",
		"summary_3_cnt": 278
	}
}