{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05451",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "꼼수 신재생?…석탄보다 탄소 더 나오는 폐목재로 신재생 의무비중 채운다",
		"author": "이소아",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05451-00002",
		"passage": " 하지만 문제는 바이오매스가 발전과정에서 석탄이나 석유 등 화석연료 못지않은 온실가스를 배출한다는 점이다.\n  유엔 산하 과학위원회인 ‘기후변화에 관한 정부 간 협의체(IPCC)’에 따르면 목질계 바이오매스를 태울 때 나오는 평균 이산화탄소 배출량은 1TJ(테라줄) 당 11만2000kg로 석탄 중 가장 오염물질 배출이 심한 역청탄(9만4600kg)이나 원유(7만3300kg)보다 많았다.\n 메탄과 아산화질소 발생량도 바이오매스가 더 많았다.\n  김수진 기후솔루션 선임연구원은 “목재는 특성상 에너지 집약적이지 않아 에너지를 발생하기 위해 더 많은 물량을 태워야 한다”며 “해외에선 전력이 아니라 대부분 난방용으로 쓰이고, 전체 발전량에서 차지하는 비중도 경제협력개발기구(OECD) 국가기준 2.\n 1% 정도로 낮다”고 설명했다.\n  유럽연합 공동연구센터(EU JRC) 역시 “바이오매스를 위해 베어진 삼림은 단기간 내 회복될 수 없고 결국 나무가 이산화탄소를 흡수하지 못해 지구온난화가 심해진다”고 평가했다.\n 게다가 바이오매스 주원료인 목재팰릿은 2018년 기준 전체의 95%를 베트남 등에서 수입하고 있어 ‘환경을 오염시키는 원료를 돈까지 내고 사와야 하느냐’란 지적이 끊이지 않고 있다.\n  이에 산업통상자원부는 2018년 고시를 개정해 바이오매스 혼소발전에 대해 가중치를 부여하지 않기로 했다.\n  하지만 개정 제도가 신규 설비에만 적용되고 그마저도 대거 유예기간을 부여해 바이오매스 발전 감소 효과를 보기 어려울 것이란 관측이 많다.\n  에너지 업계에선 발전소 등록 현황 등을 바탕으로 올해와 내년 1230MW 규모의 바이오매스 발전소가 신설될 것으로 보고 있다.\n 김수진 선임연구원은 “유럽에선 이산화탄소를 줄이자는 ‘에너지 전환’ 정책에 어긋난다는 이유로 바이오매스의 신재생에너지법 포함에 대해 위헌 소송이 진행 중인 곳이 많다”며 “한국도 이미 지어진 바이오매스 혼소발전까지 REC 발급을 중단하고 설비 수량과 품질도 엄격한 기준을 정해 감독해야 한다”고 주장했다.\n 이에 대해 이용필 산업부 신재생에너지정책과장은 “과거 바이오매스를 도입할 당시에는 석탄과 비교해서 환경적으로 더 좋다고 판단했던 것”이라며 “앞으로 전체적인 의견들을 반영해 더 보완해 나갈 것”이라고 말했다.\n  산업부는 당초 지난해 말 발표 예정이었던 제9차 전력수급기본계획을 전략환경영향평가에 시간이 예상보다 더 걸리면서 아직까지 내 놓지 않고 있다.\n  2033년까지의 발전계획을 정하는 이번 계획에는 석탄발전 감축 방안, 재생에너지 보급계획, 주요 신규 설비 구축 계획 등이 담길 예정이다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "IPCC에 따르면 바이오매스를 태울 때 나오는 평균 이산화탄소 배출량은 1TJ당 11만 2000kg으로 화석연료 못지않게 온실가스를 배출한다.",
		"summary2": null,
		"summary3": "하지만 문제는 바이오매스가 발전과정에서 석탄이나 석유 등 화석연료 못지않은 온실가스를 배출한다는 점이다. 유엔 산하 과학위원회인 ‘기후변화에 관한 정부 간 협의체(IPCC)’에 따르면 목질계 바이오매스를 태울 때 나오는 평균 이산화탄소 배출량은 1TJ(테라줄) 당 11만2000kg로 석탄 중 가장 오염물질 배출이 심한 역청탄(9만4600kg)이나 원유(7만3300kg)보다 많았다. 메탄과 아산화질소 발생량도 바이오매스가 더 많았다. 2033년까지의 발전계획을 정하는 이번 계획에는 석탄발전 감축 방안, 재생에너지 보급계획, 주요 신규 설비 구축 계획 등이 담길 예정이다.",
		"summary_3_cnt": 324
	}
}