{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26651",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "떠난 아내 이름 안다는 이유로, 아들 출생신고도 못한 아빠",
		"author": "이태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26651-00002",
		"passage": " 엄마라면 출생했다는 사실만으로 모자 관계를 인정받을 수 있지만, 아빠는 ‘인지’ 절차가 필요하다.\n  인지란 혼외 출생 자녀를 생부 또는 생모가 자기의 자녀로 인정하는 신고다.\n   만약 생모가 아이를 낳고 연락이 끊기거나 출생 신고에 협조하지 않는다면 미혼부는 혼자 출생신고를 하기 어렵다.\n  친생자 소송까지 가는 사례도 적지 않다.\n   출생신고 안 해도 관련 서류 갖추면 수당 지금 이 때문에 미혼부 단체 등에서는 이런 어려움을 해소해달라며 정부에 지속적으로 민원을 제기했다.\n  미혼부도 가정법원의 확인을 거쳐 출생 신고를 할 수 있긴 하지만, 과정이 복잡할뿐 아니라 실제 법원 확인까지 상당한 시간이 필요하다.\n  그러는 동안 아이는 아동수당, 보육료, 가정양육수당 등 각종 복지혜택을 받을 수 없기 때문이다.\n   결국 2015년 '사랑이법' 제정 이후에도 구제되지 못하는 미혼부가 계속 생겼다.\n  그러다 지난 6월 대법원에서 사랑이법 사각지대에 놓인 아동들의 '출생 등록 권리'를 최초로 인정하는 판결을 하면서 길이 열렸다.\n  대법원이 ‘엄마의 성명·등록기준지·주민등록번호를 알 수 없는 경우’ 법조항에 대해 \"문언 그대로 '엄마의 이름·주민등록번호·등록기준지 전부 또는 일부를 알 수 없는 경우'뿐만 아니라 엄마가 소재 불명인 경우, 엄마가 정당한 사유 없이 출생 신고에 필요한 서류 제출에 협조하지 않는 경우도 해당한다고 판시했다.\n   정부는 대법원 판결 이후 8월 사회관계장관회의를 열고 ‘미혼부 자녀 출생신고 및 지원 개선방안’ 후속 조치를 발표, 제도 개선을 확정했다.\n  앞으로는 출생신고 전이라도 미혼부가 ▶자녀와의 유전자검사결과 ▶출생신고를 위해 법원 확인 등 절차를 진행 중임을 증명하는 서류를 갖춰 거주지 읍면동 주민센터에 신청하면 된다.\n  기존 아동·양육수당은 출생신고 완료 후에 신청할 수 있고 신청한 날이 속하는 달부터 받을 수 있었다.\n  다만, 출생 후 60일 이내에 신청하면 출생일이 속한 달부터 소급 지급했다.\n  각 지방자치단체는 실제 아동 양육 여부 확인한 뒤 사회복지 전산관리번호를 부여해 신청한 날이 속하는 달부터 아동수당, 보육료·가정양육수당을 지급하기로 했다.\n  다만 아동수당, 가정양육수당은 미혼부 자녀 출생 후 60일 이내에 관련 서류를 갖춰 신청한 경우는 출생일이 속한 달부터 소급 지원한다.\n  아동수당 등 지급 후에 지자체는 미혼부 자녀가 공적으로 등록되기 전까지 법원 확인 절차 등 출생신고 진행 상황, 아동 양육상황 등을 정기적으로 확인·점검할 계획이다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "엄마라면 출생했다는 사실만으로 모자 관계를 인정받을 수 있지만 미혼부는 가정법원의 확인 과정이 복잡하고 상당한 시간이 걸려 혼자 출생신고를 하기 어렵다. ",
		"summary2": null,
		"summary3": "만약 생모가 아이를 낳고 연락이 끊기거나 출생 신고에 협조하지 않는다면 미혼부는 혼자 출생신고를 하기 어렵다. 엄마라면 출생했다는 사실만으로 모자 관계를 인정받을 수 있지만, 아빠는 ‘인지’ 절차가 필요하다. 미혼부도 가정법원의 확인을 거쳐 출생 신고를 할 수 있긴 하지만, 과정이 복잡할뿐 아니라 실제 법원 확인까지 상당한 시간이 필요하다.",
		"summary_3_cnt": 193
	}
}