{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19924",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[허재준의 미래를 묻다] 인공지능 학습시키는 ‘데이터 장인’의 전성시대 온다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19924-00002",
		"passage": " 고로 제어뿐 아니라 사람이 하던 다른 일을 인공지능이 대체해 나가면서 인공지능 훈련 담당자는 계속 생길 것이다.\n  새로운 직업은 기술 자체를 개발하는 과정에서 탄생하기도 한다.\n  하지만 대부분의 일자리는 기존 작업에 신기술을 도입하는 과정에서 생기고, 또한 신기술을 다루는 능력이 필요해지면서 생긴다.\n  아마존과 포스코에서처럼 말이다.\n  어떤 직업은 반대 과정을 통해 사라진다.\n  풀무질을 하고 달궈진 쇠를 망치로 두드려 범용 제품을 만들던 대장장이는 지금 거의 자취를 감췄다.\n  장치를 조작하는 전통적 생산직이 마찬가지로 사라지고 있다.\n  범용 제품은 대부분 공장에서 기계가 생산하고 사람은 그 기계가 잘 작동하는지 확인할 뿐이다.\n  인공지능을 도입한 포스코에선 고로 안을 들여다보고 점검하던 업무가 사라졌다.\n  대신 고로 내부 상태를 보여주는 계기를 확인하기만 하면 된다.\n  이러한 변화는 적어도 두 가지 점을 시사하고 있다.\n  첫째, 일자리는 없어지기도 하지만 생겨나는 일자리도 많다.\n  둘째, 산업화가 진행되며 컨베이어벨트 주변에서 일하는 근로자가 늘어난 것과 마찬가지로, 인공지능 기술이 확대될수록 데이터를 수집하고 저장하고, 분석·가공하며 인공지능을 학습시키는 업무는 늘어난다.\n  산업화 시대에 각광받았던 숙련 기능공의 자리를, 인공지능 시대에는 ‘데이터 장인’이 물려받는 것이다.\n  데이터 장인이 늘어나는 세상에 대한 전망은 어두운 구석도 있다.\n  2016년 미국 대통령 선거 당시 도널드 트럼프 후보의 미디어 홍보 담당관은 브래드 파스케일이었다.\n  그는 홍보 계획을 미끼로 페이스북의 광고 조언을 얻은 후 가짜뉴스를 퍼뜨려 트럼프의 승리를 이끌었다.\n  민주주의를 취약하게 만드는 데 데이터 공학이 사용된 것이다.\n  지금 세계 도처에는 이런 부류의 데이터 장인도 넘쳐난다.\n  한국도 예외가 아니다.\n  어느 기술이든 사람이 어떻게 활용하느냐에 따라 더 윤택한 사회도, 더 혐오스러운 사회도 만들 수 있다.\n   4차 산업혁명은 ‘중간 직능 일자리’ 늘린다 인공지능을 활용하는 세상에 대해선 ‘일자리가 없어지고 양극화가 심해질 것’이란 우려가 팽배했다.\n  그러나 인공지능을 활용하기 위해 데이터 장인이 늘어나는 세상은 걱정 대신 ‘어떤 역량을 키울 것인가’를 생각하며 새로운 기회를 잡으라고 말하고 있다.\n  2017년 경제협력개발기구(OECD)는 1995~2015년 사이 회원국 일자리 변화를 고찰했다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "기술을 자체 개발하는 과정에서 새로운 직업이 탄생하기도 하지만 아마존과 포스코에서와 같이 신기술을 다루는 능력을 필요로 할 때도 생긴다.",
		"summary2": null,
		"summary3": "새로운 직업은 기술 자체를 개발하는 과정에서 탄생하기도 한다. 하지만 대부분의 일자리는 기존 작업에 신기술을 도입하는 과정에서 생기고, 또한 신기술을 다루는 능력이 필요해지면서 생긴다.  아마존과 포스코에서처럼 말이다. 2017년 경제협력개발기구(OECD)는 1995~2015년 사이 회원국 일자리 변화를 고찰했다. 그러나 인공지능을 활용하기 위해 데이터 장인이 늘어나는 세상은 걱정 대신 ‘어떤 역량을 키울 것인가’를 생각하며 새로운 기회를 잡으라고 말하고 있다.",
		"summary_3_cnt": 264
	}
}