{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05668",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아이 휴교, 남편은 재택근무…코로나 사태에 주부들 \"삼시세끼 가장 큰 걱정\"",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05668-00001",
		"passage": "경기도 남양주시에 사는 주부 천모(33)씨는 요즘 아침에 눈을 뜨면 한숨부터 나온다.\n  초등학생인 딸(8)이 다니던 학교와 학원이 신종코로나바이러스 감염증(코로나19)으로 모두 쉬는 가운데 남편까지 재택근무를 하게 되면서 신경 쓸 게 늘어났기 때문이다.\n  천씨는 4일 “밥 먹고 치우고 청소하고 아이 돌보고 남편 챙기느라 24시간 일을 하는 기분”이라며 “남편이 집에 있어 대충 차려 먹을 수도 없으니 삼시 세끼가 고민”이라고 말했다.\n  코로나19 사태가 장기화하면서 어린아이가 있는 주부들의 고민이 깊어지고 있다.\n  전국 유치원과 초·중·고 개학일이 9일에서 23일로 또 미뤄진 마당에 재택근무에 들어가는 기업이 늘어나며 남편도 집에 있게 돼서다.\n  ‘육아’와 ‘살림’이라는 두 가지 짐은 이럴 때일수록 더욱 무겁게 느껴진다고 주부들은 말했다.\n    \"먹는 게 가장 큰 고민…아침에 일어나면 한숨만\" 가장 고민이 되는 건 하루하루 매 끼니를 생각해야 한다는 점이다.\n  밖에 나가지 못하니 장은 볼 수 없는 상황에서 기댈 곳은 온라인 배송뿐이지만 이마저도 조기 품절되거나 배송 지연되는 경우가 많기 때문이다.\n 6세 아들과 3세 딸이 있는 주부 김모(32·경기도 성남시)씨는 “남편이 집에서 일하면서 점심까지 신경 써야 하는데 장도 못 보러 가고 매일 집에서 온 가족이 밥을 차려 먹는 게 어렵다”고 말했다.\n  김씨는 “남편이 집에서 일하면서 아이들이 시끄럽게 구니 일에 집중도 못 하고 서로 힘들어하고 있다”고 덧붙였다.\n  생계를 남편과 같이 책임지는 맞벌이 가정의 경우에는 ‘자녀 돌봄 공백’에 대한 걱정까지 더해진다.\n  자녀를 맡길 곳이 없는 엄마들은 긴급돌봄 교실을 찾지만, 이용률은 저조하다.\n  이날 교육부에 따르면 긴급돌봄 운영 첫날인 지난 2일 돌봄교실에 참여한 초등학생은 신청 학생(4만8656명)의 48.\n 7%인 2만3707명으로 나타났다.\n  애초 전체 초등학생의 1.\n 8%만 신청했는데, 이 중에서도 절반 이상은 돌봄교실에 참여하지 않은 것이다.\n  경기도 성남시 한 초등학교 관계자는 “감염 우려가 크다 보니 사정이 절박한 집 말고는 긴급돌봄 교실을 찾지 않는다”고 전했다.\n    병원에서 일하는 용모(36·경기도 광주시)씨는 이날 긴급돌봄 서비스를 이용하며 어린이집 원장 앞에서 눈물을 쏟았다.\n  긴급보육을 오는 아이들이 다섯 손가락으로 겨우 꼽자 딸(7)에게 미안한 마음이 들어서다.\n  “방학 때도 이렇지는 않았다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "코로나19 사태가 장기화하면서 주부들의 육아와 살림에 대한 부담이 가중되고 있다. ",
		"summary2": null,
		"summary3": "코로나19 사태가 장기화하면서 어린아이가 있는 주부들의 고민이 깊어지고 있다. 전국 유치원과 초·중·고 개학일이 9일에서 23일로 또 미뤄진 마당에 재택근무에 들어가는 기업이 늘어나며 남편도 집에 있게 돼서다. ‘육아’와 ‘살림’이라는 두 가지 짐은 이럴 때일수록 더욱 무겁게 느껴진다고 주부들은 말했다. 가장 고민이 되는 건 하루하루 매 끼니를 생각해야 한다는 점이다. 밖에 나가지 못하니 장은 볼 수 없는 상황에서 기댈 곳은 온라인 배송뿐이지만 이마저도 조기 품절되거나 배송 지연되는 경우가 많기 때문이다.",
		"summary_3_cnt": 289
	}
}