{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27613",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[차이나인사이트] 중국, 제2의 소련·미국 아닌 제3의 길 가능한가?",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27613-00001",
		"passage": "미국의 공세와 중국의 대응“오늘날 중국은 옛 소련이 아니다.\n  제2의 일본이 되지도 않을 것이고 제2의 미국이 되는 데도 관심이 없다.\n ” 미국의 유례 없는 고강도 공세에 대한 중국 시진핑(習近平) 정부의 대응 레토릭이다.\n  여기에 미국의 압박에 대처하는 중국의 인식과 향후 대응 방향을 엿볼 수 있는 단서가 있다.\n  미국의 총력 공세에도 중국은 냉전 시기 소련처럼 체제가 붕괴하지 않을 것이며, 디커플링(탈동조화)과 리쇼어링(본국 회귀) 등 미국 주도의 글로벌 탈중국화 시도에도 일본처럼 성장이 후퇴하지 않을 것을 역설한다.\n  중국이 미국을 넘어 패권국이 되려는 의도도 없다고 주장한다.\n  때리는 미국을 직접 비난하지 않는다.\n  오히려 국제사회를 향한 항변이면서 중국 인민들의 우려를 불식시키려는 의도다.\n  중국을 향한 트럼프 정부의 압박과 공세는 미·중 수교 41년 역사를 통해 가장 강력하고 전면적이라는 데 이견이 없다.\n  특히 중국이 절대 타협할 수 없는 마지노선이라고 주장해온 핵심 이익, 예컨대 대만·홍콩·신장(新彊)·티베트, 심지어 중국 공산당 체제에 대한 전면적인 공세가 진행되고 있다.\n  중국의 대응은 예상보다 신중하고 소극적이다.\n  중국은 핵심 이익에 도전한 국가에 대해서는 국제사회의 비판을 무릅쓰면서 강도 높은 보복을 단행해왔다.\n  프랑스·일본·호주·캐나다·한국까지 거친 보복의 대상이 된 바 있다.\n  정작 거의 모든 중국의 핵심 이익을 공격하는 미국에 중국은 의외로 직접 보복보다 ‘외교전’에 더 치중하고 있다.\n   대미 보복 대신 외교전 치중하는 중국 중국은 크게 세 갈래로 대응하고 있다.\n  첫째, 시진핑 및 공산당 체제의 위상과 안정에 직접 타격을 줄 수 있는 미국의 압박에 대해서는 반발하고 맞대응(Tit for Tat)한다.\n  물러서지 않겠다는 모양새다.\n  예컨대 대만 해협에서의 군사 훈련, 홍콩 국가보안법 제정, 그리고 휴스턴 중국 총영사관 폐쇄에 맞선 청두(成都) 미국 총영사관 폐쇄 등이 대표 사례다.\n  둘째, 국제사회에서 중국의 고립을 최소화하고 우군 확보를 위한 전방위 외교에 주력한다.\n  중국은 미국이 주도하는 지구적 탈중국화, 국제적 중국 포위망 형성을 무엇보다 경계한다.\n  이를 약화하기 위해 외교력을 집중하고 있다.\n  중국은 일대일로(육·해상 신 실크로드)의 연선국가 등을 중심으로 정상 간 통화 외교, 방역 외교 등 다양한 방식으로 우군 확보에 나섰다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "중국 정부는 미국의 유례 없는 고강도 공세에 대해 제2의 미국이 되는 데 관심이 없다고 했으며 여기에는 미국의 압박에 대처하는 중국의 인식을 볼 수 있다.",
		"summary2": null,
		"summary3": "“오늘날 중국은 옛 소련이 아니다. 제2의 일본이 되지도 않을 것이고 제2의 미국이 되는 데도 관심이 없다. ” 미국의 유례 없는 고강도 공세에 대한 중국 시진핑(習近平) 정부의 대응 레토릭이다. 여기에 미국의 압박에 대처하는 중국의 인식과 향후 대응 방향을 엿볼 수 있는 단서가 있다. 미국의 총력 공세에도 중국은 냉전 시기 소련처럼 체제가 붕괴하지 않을 것이며, 디커플링(탈동조화)과 리쇼어링(본국 회귀) 등 미국 주도의 글로벌 탈중국화 시도에도 일본처럼 성장이 후퇴하지 않을 것을 역설한다.",
		"summary_3_cnt": 279
	}
}