{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09412",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]염증 가볍게 보다간 큰코…암·심장병 원인",
		"author": "임종한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09412-00002",
		"passage": " 미세먼지는 환경요인 중 조기 사망을 가져다주는 최대의 요인으로 전 세계적으로 1년에 700만명의 조기 사망을 가져다준다.\n  사업장에는 물론이고 가정에도 미세먼지 모니터링 기계를 설치해, 수시로 미세먼지가 올라가는 요인을 체크하고, 환기에 신경을 써야 한다.\n  미세먼지는 만성 퇴행성질환과 노화에 치명적인 영향을 미치며, 태아와 어린이들의 건강에도  유해한 영향을 준다.\n   화학물질의 노출을 최소화한다화학물질의 피해를 가장 잘 보여주는 것이 우리나라 가습기 살균제 피해이다.\n  1994년부터 2011년까지 거의 400만 명에 이르는 시민이 이 독성물질에 노출됐다.\n  이 화학물질에 노출돼 폐가 망가져 폐이식을 하지 않으면 사망하는 환자가 속출할 때까지도 이 위험성에 대해서 누구도 인지하지 못했다.\n  화학물질 독성에 대한 지독한 불감증이다.\n  화학물질이 주는 편리함도 많지만, 오·남용의 피해에 대해 우리는 늘 경계해야 한다.\n  직접 코나 입으로 흡입하게 되는 화학물질은 최소화하고, 그 안전성을 확인해야 한다.\n   과일, 채소를 더 많이 먹는다과일과 채소에는 항염증 효능이 있는 식물성 생리활성물질인 파이토뉴트리언트가 풍부하게 들어있으며, 각종 질병 위험을 감소시키는 항산화제 등의 화학물질이 많이 들어있다.\n  비타민 C, E 등은 활성산소로부터 우리 몸을 지켜주고, 백혈구의 활동을 도와 질병을 퇴치하게 한다.\n  딸기 한 컵 분량에는 비타민 C 하루 권장량의 150%가 들어있다.\n  가공식품을 통해서 보단 직접 딸기를 먹는 것이 항염증 효과가 있다.\n   설탕 섭취를 줄인다신체는 스트레스를 받았을 때 코르티솔 호르몬을 분비한다.\n  코르티솔 호르몬이 신체의 염증을 조절하는 데 도움을 준다.\n  하지만, 지나친 당분은 부신(콩팥위샘)이나 스트레스 조절기를 마모시킴으로써 스트레스에 대처하는 신체기능을 떨어뜨린다.\n  그러므로 당분의 섭취는 하루 섭취량 50g을 넘기지 않는 것이 좋다.\n   운동한다활성산소의 공격으로부터 우리 몸을 지키는 항산화 능력을 강화하는 가장 좋은 방법은 규칙적인 운동을 하는 것이다.\n  하지만 과격한 운동이나 무리한 운동은 오히려 활성산소의 발생을 증가시킨다.\n  주 3~4회 회당 40~50분 정도의 적당한 강도의 운동이 건강에 가장 좋다.\n   잠을 충분히 자라수면 부족은 신체 조절 기능을 약화해 염증 반응을 촉진한다.\n  수면 부족은 체중 증가부터 심장 질환과 염증까지 거의 모든 것과 연관이 된다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "환경요인 중 조기 사망을 가져다주는 최대의 요인인 미세먼지는 만성 퇴행성질환과 노화에 치명적인 영향을 끼친다.",
		"summary2": null,
		"summary3": "미세먼지는 환경요인 중 조기 사망을 가져다주는 최대의 요인으로 전 세계적으로 1년에 700만명의 조기 사망을 가져다준다. 사업장에는 물론이고 가정에도 미세먼지 모니터링 기계를 설치해, 수시로 미세먼지가 올라가는 요인을 체크하고, 환기에 신경을 써야 한다. 수면 부족은 체중 증가부터 심장 질환과 염증까지 거의 모든 것과 연관이 된다. 잠을 충분히 자라수면 부족은 신체 조절 기능을 약화해 염증 반응을 촉진한다. 미세먼지는 만성 퇴행성질환과 노화에 치명적인 영향을 미치며, 태아와 어린이들의 건강에도 유해한 영향을 준다.",
		"summary_3_cnt": 294
	}
}