{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15839",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김여정 침묵 속 북 관영매체 \"연락사무소 폭파, 응당한 징벌\"   ",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15839-00001",
		"passage": "김여정 북한 노동당 제1부부장이 청와대의 강도 높은 비판 이후 공식 입장을 사흘째 내놓지 않는 가운데, 북 관영선전매체를 통해 불쾌감을 에둘러 표현하고 있다.\n    \"대북 전단, 코로나19 방역 방해\"19일 조선중앙통신은 '천만번 응당한 징벌' 논평에서 \"북남관계 파국의 종착점에 몰아넣은 주범들이 저마끔(저마다) 나서서 '비상식이고 있어선 안 될 행위'라느니 '강력히 대응할 것'이라느니 하며 절간의 돌부처도 웃길 추태를 부리고 있다\"고 비판했다.\n 통신은 또 \"실로 적반하장의 극치가 아닐 수 없다\"며 \"남조선당국자들은 우리가 취하는 모든 조치가 저지른 죗값에 상응하고 응당한 징벌이라는 것을 똑똑히 알아야 한다\"고 전했다.\n  이어 \"우리의 일차적인 첫 단계 조치에 불과한 물리적 행동에 남조선 당국이 분별을 잃었다\"고 비난했다.\n  대북 전단에 대해서는 신종 코로나바이러스 감염증(코로나19) 방역도 어렵게 한다고 비난했다.\n  통신은 \"세계적인 전염병 대란으로 지상·해상·공중을 전면봉쇄한 시기에 온갖 오물들을 전연지대 상공으로 들이밀며 방역사업에 엄중한 장애를 조성한 것만도 격분할 일\"이라고 분노를 표했다.\n  대외 선전 매체들도 비난 행렬에 가세했다.\n  '조선의 오늘'은 \"남조선 당국은 우리가 단행한 북남 공동연락사무소 폭파에 대해 오만방자하게도 변명만 늘어놓고 있다\"며 \"적반하장의 극치\"라고 말했다.\n    '메아리'는 문재인 대통령이 지난 15일 청와대 수석·보좌관회의에서 한 \"국제사회의 동의\" 등의 발언을 언급하며 '남조선 당국자들'의 \"굴종 냄새가 푹 배인 넋두리\"라고 비난했다.\n    \"존재가치 상실해 연락사무소 폭파\" 내각 기관지 민주조선도 이날 '남측이 놀아댄 것만큼 갚아줄 것이다' 제목의 기사에서 남측의 반응을 언급한 뒤 \"자중 자숙하는 것이 좋을 것\"이라며 \"우리는 남측이 뭐라고 횡설수설해대든 자기가 선택한 길을 꿋꿋이 갈 것\"이라고 강조했다.\n  그러면서 \"남측이 논 것만큼 더하지도 덜지도 않고 갚아주자는 것이 우리의 입장\"이라며 \"남측의 배신행위로 하여 남측과 더이상 할 말이 없기에 북남사이의 모든 통신연락선들을 차단해버린 것이고 남측의 동족대결 책동으로 하여 그 존재가치를 상실했기에 북남공동연락사무소를 폭파해버린 것\"이라고 밝혔다.\n  노동당 기관지 노동신문 역시 '활화산마냥 분출하는 우리 인민의 무자비한 보복 성전 의지' 제목의 기사에서 개성 공동연락사무소 폭파를 정당화하며 남측의 반발을 \"도적이 매를 드는 격\"이라고 비난했다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "청와대의 강도 높은 비판 이후 북한이 관영선전매체를 통해 남조선 당국이 분별을 잃었다며 불쾌감을 에둘러 표현했다.",
		"summary2": null,
		"summary3": "김여정 북한 노동당 제1부부장이 청와대의 강도 높은 비판 이후 공식 입장을 사흘째 내놓지 않는 가운데, 북 관영선전매체를 통해 불쾌감을 에둘러 표현하고 있다. 19일 조선중앙통신은 '천만번 응당한 징벌' 논평에서 \"북남관계 파국의 종착점에 몰아넣은 주범들이 저마끔(저마다) 나서서 '비상식이고 있어선 안 될 행위'라느니 '강력히 대응할 것'이라느니 하며 절간의 돌부처도 웃길 추태를 부리고 있다\"고 비판했다. 이어 \"우리의 일차적인 첫 단계 조치에 불과한 물리적 행동에 남조선 당국이 분별을 잃었다\"고 비난했다.",
		"summary_3_cnt": 288
	}
}