{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18992",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이광형의 퍼스펙티브] 비대면 세상 확대가 사회 갈등 부추길 수 있어",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18992-00002",
		"passage": " 치료제는 인체에 침투해 서식하고 있는 바이러스를 공격한다.\n  이미 서식하고 있는 바이러스를 공격하는 방법은 다양할 수 있다.\n  영양소를 차단하든지 산소 공급을 끊든지 한다.\n  그리고 이런 방법이 여러 변종에 대해 유효할 가능성이 높다.\n  어떠한 변종도 영양소와 산소가 필요하기 때문이다.\n  물론 백신이 완벽하지 못하더라도 철저히 격리하면 막아낼 수 있다.\n  여기에서 복병은 인간이다.\n  미래를 예측할 때는 마지막에 항상 인간을 봐야 하는 이유가 여기에 있다.\n  우리는 현재 인간의 한계를 목도하고 있다.\n  몇 달간의 차단 조치를 참지 못하고 반발하고 있다.\n  도널드 트럼프 미국 대통령 등 일부 인기 영합 정치인들은 하루에 수만 명의 확진자가 발생하고 있는데도 경제 활동을 재개하게 하고 있다.\n  이것이 우리 인간의 모습이다.\n  앞으로 ‘코로나 이후’(After Corona, AC) 시대는 오지 않을 것 같다.\n  그 대신 ‘코로나와 함께 하는’(With Corona, WC) 시대가 전개될 것 같다.\n  이미 팬데믹 상태가 된 이상 통제할 수 있는 범위를 벗어나 버렸다.\n  통제를 시도한다 해도 시민들이 받아들이지 못할 것이다.\n  코로나19는 감기와 독감처럼 우리의 일상 속에 함께 살아가는 존재가 될 것이다.\n  독감에서 경험하고 있듯 모든 변종에 대응할 수 있는 백신 개발이 현실적으로 어렵기 때문이다.\n  WC 시대의 특징은 세 가지다.\n  첫째, 인간관계에 대한 인식의 대전환이 예상된다.\n  그동안 사람을 만나는 일은 생존을 위한 좋은 일이었다.\n  이제는 위험을 내포하는 일이다.\n  그러나 수백만 년 동안 진화해 온 인간의 생존 전략이 바뀔 수 없다.\n  사회성과 대인관계는 계속해 중요한 요소가 된다.\n  당연히 비대면 사회성이 강조된다.\n  사이버 세상이 크게 확장될 것이다.\n  사이버 세상에서는 좋아하는 사람과 좋아하는 정보만 접하기 쉽다.\n  비슷한 생각을 하는 사람들끼리 그룹을 형성하고, 좋아하는 정보만 접하게 된다.\n  다른 생각을 하는 그룹은 멀리하게 되고, 그룹들 사이의 간격이 커지기 쉽다.\n  이것은 사회 갈등의 원인이 될 수 있다.\n   600만 년 이어진 성공 전략 수정해야 둘째, 감염병 예방이 국방에 준하는 국가의 주요 어젠다가 될 것이다.\n  감염병으로 인적자산이 흔들리면, 일상생활은 물론이고 산업 활동도, 국방도 흔들리는 것을 배웠다.\n  감염병 대응을 잘하지 못하는 정치인은 국민으로부터 선택받지 못한다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "팬데믹 상태를 통제할 수 있는 범위를 벗어났기 때문에 코로나19는 일상 속에 함께 살아가는 존재가 될 것으로 코로나 이후 시대가 아니라 코로나와 함께 하는 시대가 전개될 것이다.",
		"summary2": null,
		"summary3": "앞으로 ‘코로나 이후’(After Corona, AC) 시대는 오지 않을 것 같다. 그 대신 ‘코로나와 함께 하는’(With Corona, WC) 시대가 전개될 것 같다. 이미 팬데믹 상태가 된 이상 통제할 수 있는 범위를 벗어나 버렸다. 코로나19는 감기와 독감처럼 우리의 일상 속에 함께 살아가는 존재가 될 것이다.",
		"summary_3_cnt": 181
	}
}