{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09231",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[view] 글로벌 공급망 중국 탈피 ‘넥스트 노멀’ 온다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09231-00002",
		"passage": " 맥킨지는 기업들이 공급망을 중국에서 아시아 다른 지역으로 옮기는 추세가 가속화할 것으로 봤다.\n  특히 일본 자동차 회사와 한국의 전자업체가 중국 밖으로 제조공장을 옮기는 생산기지의 다양화에 더 속도를 낼 수 있다고 했다.\n  신기술의 중요성이 더 커질 것이란 예상도 비슷했다.\n  이코노미스트는 “지구 전체가 전자상거래, 디지털 결제, 원격근무에 대한 특강을 받고 있다”며 앞으로 신기술 채택이 더 빨라질 것으로 전망했다.\n  유전자 편집기술을 포함해 의료의 혁신도 가시권에 들어왔다고 했다.\n  맥킨지도 전자상거래와 원격근무·교육 도구 등 새로운 기술 도입이 활발해진다고 봤다.\n  코로나19 사태 이후 중국에서는 알리바바의 딩톡(DingTalk), 위챗 워크(Work), 텐센트 미팅(Meeting) 이용이 급증했다.\n  한국의 쿠팡과 SSG.\n com에서 물품 배송이 폭발적으로 늘어난 것도 사례로 들었다.\n  맥킨지는 “소비자들의 소비행태 변화에 따라 비접촉(비대면) 거래가 영구적인 소비 형태로 자리 잡을 수 있다”고 평가했다.\n  두 분석의 차이점도 눈에 띈다.\n  특히 위기 대응에 나선 정부를 보는 시선에서 온도차가 뚜렷했다.\n  맥킨지는 “위기 때는 국가가 국민을 보호하고 자원을 우선순위에 따라 배분하는 게 핵심적인 역할이며 국민과 기업은 이에 빨리 적응해야 한다”고 했다.\n  ‘민관 협력’을 강조하면서 긍정론을 펼친 셈이다.\n   정부는 기업과 소비자의 심리 회복을 위한 노력을, 기업은 고용과 인력 재배치를 위한 책임이 필요하다고 했다.\n  ‘사회계약설 다시 생각하기(Rethinking social contracts)’는 표현까지 썼다.\n  이코노미스트 “코로나 이후 기업 독과점, 정실주의 심해질 것”  모든 인간은 천부의 권리를 가지며, 자연 상태에서 이러한 자유와 권리가 제대로 보장되지 않아 계약을 맺어 국가를 구성하고 자신들의 권리를 국가에 위임했다는 게 사회 계약설이다.\n  맥킨지는 국가마다 차이가 있지만 일부에서 코로나19 방역을 위해 개인정보와 프라이버시 보호의 우선순위를 양보할 수 있다고 했다.\n  기업 간 협력도 거론했다.\n  호주 수퍼마켓 체인인 울워스(Woolworths)는 콴타스 항공과 협력해 실직한 항공사 직원들에 2만 개의 새 일자리를 제공했으며, 라이벌 기업인 콜스(Coles)·알디(Aldi)와 함께 신선식품 공급에 차질이 없도록 공급망 확보에 협력하고 있다.\n  맥킨지는 “2040년엔 아시아가 전 세계 소비의 40%와 GDP의 52%를 차지할 것”이라는 기존 보고서를 인용하며 “이번 코로나19 위기는 ‘아시아 세기(Asian Century)’가 시작되는 시점이 될 수 있다”고 했다.\n ",
		"passage_Cnt": 1319
	},
	"Annotation": {
		"summary1": "이코노미스트와 맥킨지는 전자상거래 등 신기술 도입이 활발해질 것으로 전망하며 코로나19 사태 이후 딩톡 이용자 급증과 쿠팡의 물품 배송이 폭발적으로 늘어난 것을 예로 들었다.",
		"summary2": null,
		"summary3": "이코노미스트는 “지구 전체가 전자상거래, 디지털 결제, 원격근무에 대한 특강을 받고 있다”며 앞으로 신기술 채택이 더 빨라질 것으로 전망했다. 유전자 편집기술을 포함해 의료의 혁신도 가시권에 들어왔다고 했다. 맥킨지도 전자상거래와 원격근무·교육 도구 등 새로운 기술 도입이 활발해진다고 봤다. 코로나19 사태 이후 중국에서는 알리바바의 딩톡(DingTalk), 위챗 워크(Work), 텐센트 미팅(Meeting) 이용이 급증했다. 한국의 쿠팡과 SSG. com에서 물품 배송이 폭발적으로 늘어난 것도 사례로 들었다.",
		"summary_3_cnt": 292
	}
}