{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06841",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "명지대 재학생·교수진·교직원 ‘코로나 성금’ 1182만원 모아",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06841-00001",
		"passage": "명지대학교(총장 유병진) 건축학부 건축학전공 15학번 조계원·엄유진, 16학번 김윤미 학생이 주최한 ‘코로나19 모금 운동’이 3월 3일(화)부터 3월 12일(목)까지 대학 온라인 커뮤니티 및 카카오톡 오픈채팅방을 통해 진행됐다.\n  이들은 “최근 여러 대학들의 자발적인 코로나19 관련 기부활동을 보고 명지대 또한 학교 명의 기부에 동참하고 활성화시키고자 시작하게 되었다”면서 이 같은 모금 운동을 기획했다.\n  명지대학교 학생들의 자발적인 모금 운동 소식을 들은 명지대학교 교수진과 교직원 또한 발 벗고 나섰으며, 명지대학교 인문·자연교수협의회를 비롯하여 팀장협의회, 초우회, 인문·자연직원기도회, 명지산사랑, 청록회 등이 모금 운동에 참여했다.\n    학생들과 교수진, 교직원의 참여로 총 11,820,000원의 모금액이 모였으며 주최 측은 카카오톡 오픈채팅방을 통해 입금과 기부내역을 공개하고, 기부처와 기부방법은 투표를 통해 결정하는 방식으로 진행했다.\n  투표 결과 모금액은 코로나19의 위험에 노출되어 있는 대구경북지역 취약계층 아동들에게 구호물품키트를 전달하는 데 사용하는 것으로 결정되었으며, 명지대학교 학우·교수진·교직원 일동으로 ‘굿네이버스 대구경북본부’에 11,820,000원을 기부했다.\n  구호물품키트는 ‘굿네이버스 대구경북본부’를 통해 전달된다.\n    명지대 ‘코로나19 모금 운동’을 개최한 조계원 학생은 “천만 원이 넘는 최종 기부금이 모여 놀라웠고, 이는 일면일식도 없는 수많은 학우들께서 주최 측을 믿어주시고 응원해주셨기에 가능한 일이었다.\n  기부의 모든 진행 방향을 학우들께 전적으로 위임해 기부할 곳의 수, 기부처, 기부 방식, 기부 물품 종류 등 모든 것을 투표로 진행했다”며 “투표에 따라 구호물품키트 전달이 채택되었고, 학우분들의 응원 메시지까지 일일이 담아 수혜자분들께 직접 전달해드리기로 했다.\n  수혜자분들께서 이 모금 활동을 머리가 아닌 가슴으로 진행했다는 것을 알아주셨으면 좋겠다”고 소감을 전했다.\n  덧붙여 “교수진, 교직원 분들께서 모두 뜻을 모아주신 덕분에 명지대와 관련된 모든 이들이 ‘명지 가족’이라는 이름으로 하나 될 수 있어 뜻깊었다.\n  덕분에 더 많은 취약 계층의 사람들이 도움을 받을 수 있게 돼 기쁘다”고 강조했다.\n    김윤미 학생은 “어려운 상황에 놓인 아이들에게 도움이 되게끔 구호물품키트를 알차게 구성했으면 좋겠다.\n  바이러스에 쉽게 감염되지 않게 충분한 소독제와 더불어 밖에 나가는 데 지장이 없도록 충분한 향의 마스크가 제공되었으면 좋겠다”며 “이번 모금 운동을 통해 작은 움직임이 큰 변화를 만든다는 말을 직접 경험하여 무척이나 벅차오른다”고 전했다.\n ",
		"passage_Cnt": 1314
	},
	"Annotation": {
		"summary1": "명지대학교 학생들이 주최한 코로나19 모금 운동이 진행됐는데 이들은 명지대도 학교 명의 기부에 동참하고 활성화시키고자 시작하게 되었다고 말했다.",
		"summary2": null,
		"summary3": "명지대학교(총장 유병진) 건축학부 건축학전공 15학번 조계원·엄유진, 16학번 김윤미 학생이 주최한 ‘코로나19 모금 운동’이 3월 3일(화)부터 3월 12일(목)까지 대학 온라인 커뮤니티 및 카카오톡 오픈채팅방을 통해 진행됐다. 이들은 “최근 여러 대학들의 자발적인 코로나19 관련 기부활동을 보고 명지대 또한 학교 명의 기부에 동참하고 활성화시키고자 시작하게 되었다”면서 이 같은 모금 운동을 기획했다.",
		"summary_3_cnt": 228
	}
}