{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05032",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "中 \"한국인 격리, 지방정부가 한 일\"···사드 보복 때도 이랬다",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05032-00001",
		"passage": " 싱하이밍(邢海明) 주한 중국대사가 26일 중국 일부 지역이 한국과의 사전 협의 없이 한국인 입국자를 강제 격리한 데 대해 “한국 국민만 상대로 한 게 아니다”며 “이해해달라”고 밝혔다.\n     싱 대사는 이날 외교부 청사에서 취재진과 만나 “‘중국 정부’는 한국 국민에 대해 제한조치를 하지 않았다”며 “일부 ‘지방 정부’에서 하는 조치는 한국 국민을 상대해서 하는 게 아니다.\n  (격리된 이들 중에는 한국에서 온) 중국 국민도 많다.\n  양해하고 이해해주기를 바란다”고 말했다.\n    ‘중앙 정부’가 아닌 ‘지방 정부’ 차원의 한국인 격리라는 발언은 한국의 고고도미사일방어(THAADㆍ사드) 체계 배치 이후 중국인 한국 관광 금지와 한한령(限韓令ㆍ한류 금지령) 등 보복 조치를 할 당시 중국 측에서 자주 사용했던 표현이다.\n  ‘중앙 정부’ 차원의 조치가 아니라 ‘지방 정부’ 또는 민간 차원에서 독자적으로 취한 조치라는 식으로 책임을 회피하는 것이다.\n   싱 대사는 ‘지방 정부의 격리 방침이 철회될 수는 없느냐’는 질문엔 “상황을 상의해서 잘 타당하게 처리할 수 있도록 노력하겠다”고 답했다.\n  그러면서 “바이러스는 세계 공동의 적이다.\n  바이러스 소멸을 위해 각국 간에 협력이 필요하다”며 “중국은 한국과 계속 협력해서 바이러스를 없애도록 노력하겠다”고 강조했다.\n    싱 대사는 이날 중국 내 한국인 입국자 격리 문제와 관련해 협의를 위해 외교부를 찾았다.\n  카운터파트인 김건 차관보가 싱 대사를 외교부로 부른 것으로, 사실상 항의를 위한 초치 성격이다.\n   하지만 외교부는 이날 ‘초치’란 표현을 쓰지 않았다.\n  앞서 23일 이스라엘 정부가 사전 예고 없이 한국인 입국 금지 조치를 시행하자, 외교부는 주한 이스라엘 대사대리를 초치했다고 밝혔다.\n  또 한 번 ‘중국 눈치 보기’가 아니냐는 지적이 나오는 연유다.\n   이와 관련, 전직 외교부 당국자는 “이스라엘의 경우 사전 예고 없이 입국 금지를 해 초치할 이유가 명백하지만, 웨이하이시의 경우 일단 중국 지방 정부 차원의 조치이고, 한국인 외 중국인도 격리에 포함된 만큼 초치를 하기엔 부담스러웠을 것”이라고 말했다.\n   외교부는 오후 보도자료에서 “김 차관보가 외교부 청사에서 싱 대사와 면담을 가졌다”고 표현했다.\n  이어“최근 코로나19 관련 한·중 양국의 대응 및 협력, 중국 내 일부 지방에서 발생하고 있는 우리 국민들에 대한 제한 조치 문제 등에 대해 논의했다”고 전했다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "싱하이밍 주한 중국대사는 중국 일부 지역이 사전 협의 없이 한국인 입국자를 강제 격리한 것에 대해 중국 정부가 아니라 일부 지방 정부에서 한 조치라고 양해를 바란다고 말했다.",
		"summary2": null,
		"summary3": "싱하이밍(邢海明) 주한 중국대사가 26일 중국 일부 지역이 한국과의 사전 협의 없이 한국인 입국자를 강제 격리한 데 대해 “한국 국민만 상대로 한 게 아니다”며 “이해해달라”고 밝혔다. 싱 대사는 이날 외교부 청사에서 취재진과 만나 “‘중국 정부’는 한국 국민에 대해 제한조치를 하지 않았다”며 “일부 ‘지방 정부’에서 하는 조치는 한국 국민을 상대해서 하는 게 아니다. 양해하고 이해해주기를 바란다”고 말했다.",
		"summary_3_cnt": 232
	}
}