{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19645",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "분명 무료앱 받았는데…10개월뒤 통장서 50만원 빠져나갔다",
		"author": "박현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19645-00001",
		"passage": "“저도 모르는 사이에 통장에서 50만원이 빠져나갔어요” 스마트폰에 지난해 10월 사진 보정 애플리케이션(앱)을 설치한 이모(31)씨의 하소연이다.\n  1일 이씨에 따르면 이 앱은 무료 이용 기간인 4일이 지나면 유료결제가 되는 서비스로 아무런 통보 없이 자동결제가 됐다.\n  10개월이 지나고 나서야 이씨는 매주 1만 1500원이 자동결제 됐다는 사실을 알고 애플스토어에 환불 요청을 했다.\n  이씨는 “결제 알림을 미리 받았더라면 돈이 이렇게 많이 빠져나가게 두지 않았을 것”이라고 말했다.\n   구독경제 서비스가 급성장하면서 ‘다크 넛지(dark nudge)’ 상술이 문제로 떠오르고 있다.\n  다크넛지는 팔꿈치로 옆구리를 찌르듯 소비자의 비합리적 구매를 유도하는 행태를 지칭하는 신조어로 유료 서비스를 구독한 뒤 해지하기 귀찮아하는 소비자의 성향을 노린 상술이다.\n  구독 서비스가 제시한 무료 이용 기간이 지나면 자동 결제로 넘어가도록 하는 방식이 여기에 해당한다.\n    한국소비자원이 2017년부터 2019년 10월까지 구글 플레이스토어와 애플스토어에서 구독 결제 서비스를 제공하는 앱 50개를 대상으로 다크 넛지 실태를 조사한 결과, 무료 이용 기간이 지난 후 유료로 전환하는 26개 앱 중, 유료 전환 3일 이전에 결제 예정이라고 고지한다는 표시가 있는 앱은 ‘넷플릭스’와 ‘유튜브 뮤직’뿐이었다.\n     문화체육관광부의 ‘콘텐츠이용자보호지침’ 고시에 따르면 사업자는 이용자가 자동으로 매월 대금을 결제하기로 한 경우 결제가 이루어지기 전에 전자우편 또는 메시지 등으로 알려야 한다.\n  하지만 이런 지침이 사실상 작동하지 않고 있는 셈이다.\n    구매자 모르게 서비스료 지출…환불도 어렵다실제로 피해 호소 사례도 줄을 잇고 있다.\n  한 온라인 커뮤니티에서 글쓴이는 “다운받을 때는 분명 무료 앱이었는데 들어가자마자 페이스 아이디(얼굴 인식 방식의 휴대폰 생체인증)로 93000원이 자동 결제됐다”고 밝혔다.\n  “무료 3일 체험인 줄 알고 (결제) 버튼을 눌렀는데 6만 6000원이 결제되더니 1년 구독이 됐다”며 고충을 털어놓는 이들도 있었다.\n    구독 해지에 어려움을 겪는 소비자들도 있다.\n  미국 캘리포니아주에 본사를 둔 온라인 교육 서비스 '체그스터디(Chegg Study)'를 사용한 전모(24)씨는 “구독취소를 통한 환불은 자동으로 되지 않아 미국 고객센터에 직접 연결했다”며 “환불하는 데 미국과 시차가 맞지 않아서 오래 기다려야했고 영어 울렁증도 있어 불편했다”고 설명했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "구독경제 서비스가 빠르게 성장하면서 소비자의 비합리적 구매를 유도하는 다크넛지 상술과 관련된 피해 사례가 잇따르고 있다.",
		"summary2": null,
		"summary3": "구독경제 서비스가 급성장하면서 ‘다크 넛지(dark nudge)’ 상술이 문제로 떠오르고 있다. 다크넛지는 팔꿈치로 옆구리를 찌르듯 소비자의 비합리적 구매를 유도하는 행태를 지칭하는 신조어로 유료 서비스를 구독한 뒤 해지하기 귀찮아하는 소비자의 성향을 노린 상술이다. 구독 서비스가 제시한 무료 이용 기간이 지나면 자동 결제로 넘어가도록 하는 방식이 여기에 해당한다. 실제로 피해 호소 사례도 줄을 잇고 있다.",
		"summary_3_cnt": 232
	}
}