{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11878",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "질본 승격 못하면 가을 코로나에 또 당한다…데드라인은 29일",
		"author": "신성식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11878-00001",
		"passage": "국내외 감염병 전문가들은 '가을 또는 겨울 코로나19'를 거의 기정사실화한다.\n  이에 대비하려면 전투 조직과 병력을 대폭 강화해야 한다.\n  문재인 대통령이 10일 특별연설에서 질병관리본부를 질병관리청으로 승격하겠다고 밝힌 데는 이런 배경이 깔려있다.\n  전문가들은 \"코로나19는 여느 바이러스보다 교활한 것으로 드러나고 있어 가을 대비 속도전이 절실하다\"고 지적한다.\n   문 대통령은 청 승격, 전문인력 확충, 지역체계 구축, 감염병 전문병원 설립 등을 제시했다.\n  핵심은 청 승격과 지역체계 구축이다.\n  2015년 메르스(중동호흡기증후군) 직후 이런 목소리가 컸으나 없던 일이 됐다.\n  2017년 민주당 정춘숙 의원이 질병관리청 승격, 미래통합당 박인숙 의원은 질병관리처 승격을 담은 정부조직법 개정안을 발의했으나 국회 행정안전위원회에 손대지 않았다.\n    지난 총선에서 민주당·통합당 모두 청 승격을 공약해 분위기가 나쁘지 않다.\n  하지만 이달 29일 20대 국회가 끝나는 게 문제다.\n  21대 국회로 넘어갈 경우 서둘러도 최소 두어 달 걸린다.\n  국회의장 선출, 상임위원회 구성 등에 시간이 꽤 걸린다.\n  그런데다 20대 국회 처리가 불투명하다.\n  민주당 관계자는 10일 중앙일보 통화에서 “여야의 방향이 같지만, 정부조직법를 다루는 일이라 2, 3일 안에 마무리 짓기가 쉽지 않다”며 “20대 국회에서 못하면 21대 국회 개원 뒤 임시국회에서 처리하는 것도 방법”이라고 말했다.\n  그는 “복지부 복수차관제 도입이 맞물려 있어 입법 방법도 당ㆍ정ㆍ청이 논의해야 한다”고 말했다.\n     통합당은 적극 협조하겠다고 한다.\n  통합당 관계자는 10일 “신속하게 질본 승격 문제가 처리되도록 협조할 것”이라며 “다만 조직개편의 경우 처리 시기 등과 관련 여당과 협의해야 한다”고 말했다.\n  심재철 전 원내대표는 지난 2월 국회교섭단체 연설에서 “질본의 청 승격과 감염병 전문병원 확충에 나서겠다”고 말했다.\n   질병관리본부는 복지부 산하기관이다.\n  인사·예산 등 모든 게 복지부 장관 손아귀에 있다.\n  복지부의 인사 편의에 따라 국·과장을 질본에 꽂는다.\n  국장 6개 자리(국립보건연구원 제외) 중 4명이 복지부에서 왔다.\n  과장 5명도 그렇다.\n  청이 되면 복지부의 외청으로 떨어져나가 청장이 인사권을 행사하고 기획재정부와 협의해 독자적으로 예산을 편성한다.\n  정기석 전 질병관리본부장(한림대성심병원 호흡기내과 교수)은 \"질본에 능력있는 공무원이 있지만 센터장(국장급)으로 올라가지 못한다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "가을 및 겨울 코로나19를 우려하는 전문가들의 지적을 바탕으로 문 대통령은 감염병 전문병원 설립 등의 방안을 제시하고 질병관리본부를 질병관리청으로 승격시키겠다고 예고했다.",
		"summary2": null,
		"summary3": "국내외 감염병 전문가들은 '가을 또는 겨울 코로나19'를 거의 기정사실화한다. 이에 대비하려면 전투 조직과 병력을 대폭 강화해야 한다. 문재인 대통령이 10일 특별연설에서 질병관리본부를 질병관리청으로 승격하겠다고 밝힌 데는 이런 배경이 깔려있다. 전문가들은 \"코로나19는 여느 바이러스보다 교활한 것으로 드러나고 있어 가을 대비 속도전이 절실하다\"고 지적한다. 문 대통령은 청 승격, 전문인력 확충, 지역체계 구축, 감염병 전문병원 설립 등을 제시했다.",
		"summary_3_cnt": 257
	}
}