{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00535",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "두께 7~8㎝ ‘살얼음’ 낚시축제···비까지 내려 “부교 위에서” ",
		"author": "박진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00535-00001",
		"passage": " “겨울비에 얼음판 강도가 약해져 어쩔 수 없이 축제를 잠정 중단하기로 했습니다.\n ” 강원도 대표 겨울 축제 중 하나인 평창 송어축제가 개막 10일 만인 7일 축제 운영을 잠정 중단하기로 결정했다.\n  평창송어축제위원회는 “지난 6일 오후부터 평창 지역에 내린 비 때문에 축제장의 얼음 강도가 약해져 안전사고 발생 위험이 커 축제 운영을 잠정 중단하기로 했다”고 밝혔다.\n  축제위원회는 이날 오대천 얼음 위에 설치된 300개의 낚시 텐트 등 시설물을 모두 철거했다.\n  얼음에 고정해 놓은 텐트를 철거하는 작업에만 주민 40여명이 투입됐다.\n   권용택 평창송어축제 홍보국장은 “비가 그친 후 이틀 정도 추운 날씨가 이어지는 것으로 예보돼 얼음 강도에 따라 오는 10일 오후 재개장 여부를 결정할 계획”이라고 말했다.\n  평창송어축제는 이번 겨울 따뜻한 날씨 탓에 한 차례 축제가 연기되기도 했다.\n  애초 지난달 21일 개막 예정이었는데 축제장인 오대천에 얼음이 얼지 않아 지난달 28일에 개막했다.\n  홍천강 꽁꽁축제 1200명 올라가는 부교 낚시터 설치겨울비에 개막을 앞두고 축제 준비가 한창인 겨울축제장마다 비상이 걸렸다.\n  오는 10일 개막 예정인 홍천강 꽁꽁축제의 경우 비가 내리기 전까지 홍천강 얼음 두께가 20㎝를 넘었지만, 현재 상당히 얇아진 상태다.\n  이에 따라 축제를 주관하는 홍천문화재단은 개막 당일 얼음 낚시터를 운영 못 할 경우에 대비해 1200명이 동시에 올라갈 수 있는 부교 낚시터를 설치했다.\n  실내 낚시터도 지난해와 비교해 4배가량 규모를 확대, 동시에 200명이 이용할 수 있도록 했다.\n  전명준 홍천문화재단 대표이사는 “얼음이 얼지 않을 경우에 대비해 부교 낚시터 등을 준비해 온 만큼 10일 개막은 가능하다”며 “비가 그친 뒤에는 날씨가 다시 추워지는 만큼 얼음 낚시터도 곧 개장할 수 있을 것으로 보고 있다”고 말했다.\n    오는 11일 개막하는 화천산천어축제는 메인 프로그램인 얼음 낚시터를 지키기 위한 작업이 한창이다.\n  지난 7일부터 500여 명의 공무원이 얼음 낚시터 등 축제장에서 흘러 들어가는 빗물을 차단하는 작업을 진행했다.\n  이들은 빗물을 삽으로 퍼내고 배수펌프를 가동해 물을 뺐다.\n  또 화천천 2.\n 4㎞ 축제장 바깥 경계에 비닐과 모래주머니를 쌓았다.\n  이와 함께 3층 높이의 눈 조각 등 눈으로 만든 조형물이 녹지 않도록 대형 비닐로 덮는 작업도 했다.\n  화천군 관계자는 “현재까지 내린 비로는 축제 운영에 큰 문제가 없다고 보고 있다”며 “축제 개막을 위해 기상 상황을 지켜보며 방수 작업 등에 총력을 쏟겠다”고 말했다.\n ",
		"passage_Cnt": 1292
	},
	"Annotation": {
		"summary1": "겨울비로 인해 겨울축제장마다 비상이 걸린 상황에서 홍천강 꽁꽁축제는 얼음 낚시터를 대체할 부교 낚시터를 설치했고 화천산천어축제는 얼음 낚시터를 지키기 위한 작업을 했다.",
		"summary2": null,
		"summary3": "겨울비에 개막을 앞두고 축제 준비가 한창인 겨울축제장마다 비상이 걸렸다. 이에 따라 축제를 주관하는 홍천문화재단은 개막 당일 얼음 낚시터를 운영 못 할 경우에 대비해 1200명이 동시에 올라갈 수 있는 부교 낚시터를 설치했다. 오는 10일 개막 예정인 홍천강 꽁꽁축제의 경우 비가 내리기 전까지 홍천강 얼음 두께가 20㎝를 넘었지만, 현재 상당히 얇아진 상태다. 오는 11일 개막하는 화천산천어축제는 메인 프로그램인 얼음 낚시터를 지키기 위한 작업이 한창이다.",
		"summary_3_cnt": 260
	}
}