{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17333",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 35일간 669번 모인 국회… \"집단감염 없는 게 기적\"",
		"author": "김홍범",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17333-00001",
		"passage": "지난 3일 추가경정예산안 처리를 위한 본회의는 무산될 뻔했다.\n  야당 때문이 아니라 오영환 민주당 의원 때문이다.\n  전날 지역구인 의정부 행사에서 악수를 한 시민이 확진자로 밝혀지면서 생긴 일이다.\n 오 의원은 이날 이종석 전 통일부 장관 초청 강연과 생명안전포럼 연속 세미나 등에 참석해 민주당 이낙연ㆍ우원식ㆍ송영길ㆍ박광온 의원 등 30여 명의 여야 의원과 접촉한 것도 뒤늦게 확인됐다.\n  오 의원이 행여 확진 판정을 받으면 이날 만난 의원은 모두 자가격리대상이 될 뻔했다.\n  자칫 미래통합당이 빠진 상황에서 의결정족수(과반수 출석 과반수 찬성)를 채우기 어려울 수도 있었다.\n  이날 오후 8시가 넘어 오 의원은 ‘음성 판정’ 소식을 알렸고, 본회의는 오후 10시에 극적으로 성사됐다.\n  ‘오영환 사태’를 계기로 국회엔 간담회 자제령이 내려졌다.\n  국회사무처는 6일 각 의원실에 ‘의원회관 회의실 등 사용에 관한 회보’라는 제목의 공문을 발송했다.\n  2주 평균 일일 확진자 수가 50명 이하이면 간담회 등 모임이 허용되지만, 50~100명이면 실내 50명(실외 100명) 이상 모이는 모임을 금지하고, 100명 이상이면 10명 이상 모이는 간담회 등을 전면 금지하겠다는 내용이다.\n  이 공문에는 ▶참석자 마스크 착용▶참석자간 1~2m 거리 유지▶악수 등 신체접촉 자제 등 준수사항도 적시됐다.\n 그동안 전국 각지에서 청중이 몰려드는 국회의원 주최 토론회와 간담회는 “시한폭탄”(민주당 보좌관)이라는 지적을 받아왔다.\n  국회사무처에서 집계한 결과 지난 5월 30일 21대 국회의원 임기가 시작된 이래 지난 3일까지 35일간 669건의 간담회ㆍ토론회ㆍ세미나가 의원회관에서 열렸다.\n  국회사무처는 지난 2월부터 코로나19 대응 TF를 운영하며 좌석 수 제한, 거리두기 권고 등 활동을 벌여왔지만 현장에선 늘 주최자가 지역구 등에서 온 청중들과 악수를 하고 취재진과 청중과 토론자가 뒤엉키는 상황이 계속됐다.\n  보건복지부도 최근 국회사무처에 강도 높은 대책 마련을 촉구했다.\n  국회사무처 관계자는 “복지부가 수차례 간담회 자제, 상임위 회의장에서의 거리두기 등을 강력히 요청해 온 것은 사실”이라며 “신임 김영춘 사무총장도 업무보고 때 방역 수위를 높이라고 실무진에 주문했다”고 전했다.\n 지역구 활동을 피할 수 없는 국회의원은 코로나19 감염 고위험군이다.\n  전국 각지에서 불특정 다수와 악수하고 회의를 하던 의원이 다시 국회로 돌아와 좁은 회의장에서 열변을 토하는 게 일상화됐다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "국회의원이 주최하는 간담회와 토론회에 거리두기 권고 등에도 청중이 몰려 보건복지부는 대책을 마련하라고 촉구했다.",
		"summary2": null,
		"summary3": "그동안 전국 각지에서 청중이 몰려드는 국회의원 주최 토론회와 간담회는 “시한폭탄”(민주당 보좌관)이라는 지적을 받아왔다. 국회사무처는 지난 2월부터 코로나19 대응 TF를 운영하며 좌석 수 제한, 거리두기 권고 등 활동을 벌여왔지만 현장에선 늘 주최자가 지역구 등에서 온 청중들과 악수를 하고 취재진과 청중과 토론자가 뒤엉키는 상황이 계속됐다. 보건복지부도 최근 국회사무처에 강도 높은 대책 마련을 촉구했다.",
		"summary_3_cnt": 230
	}
}