{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28742",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"트럼프 망치든 악동처럼 파괴\" 美 가장 위험한 72일 시작됐다",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28742-00001",
		"passage": "도널드 트럼프 미국 대통령이 8일(현지시간) \"도둑맞은 선거\"라며 닷새째 대선 불복을 이어가고 있지만, 재선에 실패한 대통령으로서 '레임덕(lame duck)'은 가속화하고 있다.\n  당장 조 바이든 민주당 대통령 당선인은 9일 자체 코로나19 대응 태스크포스(TF)를 발족하는 등 국정 인수에 속도를 내고 있다.\n  트럼프 레임덕 시작을 보여주는 대표적인 예는 트럼프의 출구 없는 불복 소송전에 러닝메이트인 마이크 펜스 부통령과 공화당 최고 지도자인 미치 매코널 상원 원내대표가 거리를 두고 공개 지지 의사를 밝히지 않고 있다는 점이다.\n  두 사람은 모두 미 언론이 바이든의 46대 대통령 당선을 보도한 이래 트럼프의 불복에 동참하지 않고 있다.\n  펜스 부통령은 특히 개표 초반 앞서 나가던 지난 4일 새벽 2시(현지시간) 트럼프의 대국민 연설에 함께 한 뒤 공개 석상에선 모습을 감췄다.\n  트위터에도 공화당 의원 당선 축하 메시지 외엔 트럼프가 주장한 우편투표 사기나 개표 부정 관련 글을 일절 올리지 않았다.\n  참다못해 한 고위 트럼프 캠프 관리는 8일 오후 \"도대체 펜스는 어디에 있나(Where the hell is Mike Pence?)\"라는 문자 메시지를 돌렸다고 폴리티코는 전했다.\n  트럼프 권력의 한 축인 공화당의 지지가 썰물처럼 빠지고 있는 셈이다.\n  가장 가까운 가족 내에서도 사위 재러드 쿠슈너 선임고문에 이어 부인 멜라니아 여사까지 \"선거 패배를 승복할 시간이 왔다\"고 '아름다운 승복'을 권유하고 있다고 CNN 방송은 9일 보도했다.\n  이틀째 골프를 치고 있는 트럼프 본인만 '나 홀로 불복'을 계속해도 9일부터 내년 1월 20일 정오 임기를 마칠 때까지 72일간 임기 말 '식물 대통령' 전락은 불가피하다.\n  마이크 폼페이오 국무장관, 마크 에스퍼 국방장관, 마크 메도스 백악관 비서실장 등 참모들은 '대통령직인수법(1963)'에 따라 질서 있고 평화로운 정권 이양에 협력할 수밖에 없다.\n  문제는 바이든 당선인이 내년 1월 20일 취임 연설을 하기 직전까지 '레임덕 대통령' 트럼프가 여전히 군 최고사령관의 권한과 사면권을 포함한 각종 행정특권을 갖는다는 점이다.\n  이 때문에 미 전문가와 언론은 트럼프의 레임덕 72일이 미 역사상 가장 위험한 기간이 될 수 있다고 경고하고 있다.\n  우선 트럼프는 레임덕 동안 가족·기업의 거래 및 탈세 관련 수사, 성폭행을 포함한 각종 형사소송과 관련해 이른바 '백지 사면(blanket pardon)'을 할 수 있다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "도둑맞은 선거라며 트럼프의 출구 없는 대선 불복 소송전에 공화당 최고 지도자와 부통령이 공개 지지 의사를 밝히면서 레임덕이 가속화되고 있다. ",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령이 8일(현지시간) \"도둑맞은 선거\"라며 닷새째 대선 불복을 이어가고 있지만, 재선에 실패한 대통령으로서 '레임덕(lame duck)'은 가속화하고 있다. 트럼프 레임덕 시작을 보여주는 대표적인 예는 트럼프의 출구 없는 불복 소송전에 러닝메이트인 마이크 펜스 부통령과 공화당 최고 지도자인 미치 매코널 상원 원내대표가 거리를 두고 공개 지지 의사를 밝히지 않고 있다는 점이다.",
		"summary_3_cnt": 225
	}
}