{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18478",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "신중한 낙연씨, 경쾌한 부겸씨…'2인 2색' 민주당 당권 레이스",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18478-00001",
		"passage": "더불어민주당 당 대표 후보들의 초반 유세전이 뜨겁다.\n  고(故) 박원순 전 서울시장의 사망 사건으로 잠시 주춤했지만 오는 20, 21일 후보자 등록을 앞두고 전당대회 분위기가 다시 달아올라서다.\n  이낙연 의원과 김부겸 전 의원의 초반 동선으로 ‘2인 2색’ 선거 전략을 살펴봤다.\n 지난 7일 당권 도전을 선언한 이 의원의 열흘 간 행보를 요약하면 당내 세력 구축을 위한 ‘악수 정치’다.\n  이 의원은 지난 13일 서울 여의도 모처에서 당내 주한 미8군 한국군지원단(KATUSA·카투사) 출신을 포함한 의원 10여명과 만찬 회동을 했다.\n  자신도 카투사 출신인 이 의원이 후배들을 모아 밥을 샀다고 한다.\n  민주당 한 의원은 “최근 이 의원이 언론인·카투사 출신 등 여러 콘셉트로 의원들을 두루 만나 접촉면을 넓히고 있다”고 했다.\n 이 의원은 이달 초에도 수도권 중진 의원이 주선한 한 만찬 자리에 참석해 의원들을 여럿 만났다.\n  동료 의원들이 모이는 자리면 빠짐없이 모습을 드러낸다.\n  이 의원의 공식 일정만 봐도 8일 2개, 9일 1개, 14일 4개씩 후배 의원실 주최 토론회 참석 일정이 잡혀 있었다.\n 그는 17일 오전에도 토론회 두 군데를 돌며 의원들에게 눈도장을 찍었다.\n 당내 세력이 취약하단 평가를 받는 그로써는 각 지역·분야별 조직을 보유한 의원들을 만나는 게 효율적인 선거운동이 될 수 있다.\n  이 의원 측 관계자는 “전국 순회를 시작하기 전까진 당분간 의원 공부모임이나 행사에 참석할 예정”이라고 말했다.\n 광주→전북→서울→울산→충남→충북→대전→경남→경북.\n  김부겸 전 의원의 최근 열흘 간 동선이다.\n  박 전 시장의 장례 기간을 제외하곤 지역 여론을 좌우하는 기자·당원을 두루 만났다.\n  김 전 의원은 지난 9일 당대표 출마 선언 전부터 경쟁자(이낙연)의 지역 기반인 호남부터 돌며 바람잡기에 나섰다.\n  18일에는 경남 김해 봉하마을을 방문, 노무현 전 대통령 묘소를 참배했다.\n 김 전 의원의 출마 회견 분위기는 이틀 전 이 의원 캠프와 확연히 달랐다.\n  이 의원이 설훈(5선)·오영훈·최인호(이상 재선) 의원 등을 대동한 반면, 김 전 의견은 현역 의원을 대동하지 않았다.\n  김교흥·박재호(이상 재선)·고영인·이해식(이상 초선) 의원 등이 이미 공개적으로 그를 돕고 있지만, 세 과시 없이 ‘밑바닥 당심’에 호소하려는 전략을 반영한 풍경이다.\n  이를 두고 민주당 당직자는 “열린우리당 시절부터 김부겸의 전국 조직으로 자라 온 지지자 모임 ‘새희망포럼’이 있어 가능한 전략”이라고 말했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "더불어민주당의 당 대표 후보자 등록을 앞두고 이 의원은 지역, 분야별 조직을 보유한 의원들을 만나고 김 전 의원은 지역 여론을 좌우하는 기자, 당원들을 두루 만났다.",
		"summary2": null,
		"summary3": "고(故) 박원순 전 서울시장의 사망 사건으로 잠시 주춤했지만 오는 20, 21일 후보자 등록을 앞두고 전당대회 분위기가 다시 달아올라서다. 더불어민주당 당 대표 후보들의 초반 유세전이 뜨겁다. 박 전 시장의 장례 기간을 제외하곤 지역 여론을 좌우하는 기자·당원을 두루 만났다. 이낙연 의원과 김부겸 전 의원의 초반 동선으로 ‘2인 2색’ 선거 전략을 살펴봤다. 당내 세력이 취약하단 평가를 받는 그로써는 각 지역·분야별 조직을 보유한 의원들을 만나는 게 효율적인 선거운동이 될 수 있다.",
		"summary_3_cnt": 276
	}
}