{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20554",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "의료계-정부 평행선, 전공의 \"14일 동네의원 집단휴진에 동참\"",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20554-00001",
		"passage": "의대 정원 확대를 둘러싼 정부와 의료계 간 강 대 강 대치가 이어지고 있다.\n  대학병원 인턴과 레지던트 등 전공의의 집단휴진이 지난 7일 큰 혼란 없이 끝났지만, 오는 14일 개원의사가 중심이 된 대한의사협회와 전공의의 공동파업이 예정돼 또다시 긴장감이 감돌고 있다.\n 10일 대한의사협회에 따르면 의협이 협상 시한으로 못 박은 12일 정오까지 의대 정원 확대 등의 정책을 정부가 원점에서 재검토하겠다는 입장을 밝히지 않을 경우 의협은 예정대로 14일 파업을 추진할 계획이다.\n   의협 관계자는 “아직 장관의 공식 발언 외에 정부에서 온 다른 제안은 없다”며 “정부가 정책을 재검토하지 않는 한 계획대로 할 것”이라고 말했다.\n   전날 박능후 보건복지부 장관은 중앙재난안전대책본부 브리핑에서 “환자의 생명과 안전을 위협하는 극단적인 방안보다 대화와 협의에 나서달라”며 “의사협회가 제안한 정부와 의료계 간의 소통협의체를 구성하고 보건의료 체계를 한 단계 발전시키기 위한 협의에 나서 줄 것을 다시 한번 요청한다”고 말했다.\n   이와 관련해 손영래 중앙사고수습본부 전략기획반장도 10일 “실무적으로 관계자들과 계속 논의하고 있다”고 밝혔다.\n   정부가 의료계에 거듭 대화를 요청하고 있지만, 양측의 협의가 이뤄질 수 있을지는 미지수다.\n  정부가 “의대정원 확대는 국민을 위한 의료체계 개선과 국가적인 의료 발전을 위한 불가피한 선택”이라며 의대 정원 확대에 대한 의지를 굽히지 않고 있어서다.\n  앞서 지난 5일에도 복지부와 의협 측이 만나려 했지만, 의협은 ‘진정성이 없다’며 복지부와의 만남을 취소한 뒤 국무총리실에 협의를 요청한 바 있다.\n  전공의 측이 단체행동을 하기 전날인 지난 6일에도 전공의 단체가 김강립 복지부 차관 등과 긴급 간담회를 가졌지만, 양측은 입장차만 확인했다.\n  당시 대한전공의협의회(대전협)는 “복지부 차원에서 바뀐 게 없기 때문에 단체행동을 진행할 수밖에 없다”고 밝혔다.\n 의협 관계자는 “복지부는 원안대로 하겠다는 입장이고, 다만 대화는 해보자는 것인데 결론을 정해놓고 하는 대화는 무의미하다”고 말했다.\n  14일 의사들은 병원 문을 닫고 권역별 지역의사회가 주최하는 행사에 참여하는 방식으로 총파업에 동참할 것으로 보인다.\n  서울 여의도에서도 집회가 열린다.\n   다만 응급실과 분만실, 중환자실 등 필수진료 분야의 인력은 진료 현장을 지킬 것으로 알려졌다.\n  의협 관계자는 “14일 집회에는 교수나 전문의도 참여하는 것을 전제로 한다”면서도 “국민에 불편을 끼치려는 목적이 아니기 때문에 특수분야엔 공백이 생기지 않도록 대책을 마련할 것이다.\n ",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "의대 정원 확대 등의 정책으로 인한 대한의사협회와 전공의의 공동파업이 예정되어 있어 정부와 의료계 사이에 긴장감이 돌고 있다.",
		"summary2": null,
		"summary3": "의대 정원 확대를 둘러싼 정부와 의료계 간 강 대 강 대치가 이어지고 있다. 대학병원 인턴과 레지던트 등 전공의의 집단휴진이 지난 7일 큰 혼란 없이 끝났지만, 오는 14일 개원의사가 중심이 된 대한의사협회와 전공의의 공동파업이 예정돼 또다시 긴장감이 감돌고 있다. 10일 대한의사협회에 따르면 의협이 협상 시한으로 못 박은 12일 정오까지 의대 정원 확대 등의 정책을 정부가 원점에서 재검토하겠다는 입장을 밝히지 않을 경우 의협은 예정대로 14일 파업을 추진할 계획이다.",
		"summary_3_cnt": 266
	}
}