{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10506",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "시청자들 경악! 루이뷔통 중국서 첫 생방송 판매, 뭘 잘못했나?",
		"author": "이은령",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10506-00001",
		"passage": "얼마 전 중국판 인스타그램이자 온라인 쇼핑몰인 샤오홍슈(小红书)에서 루이뷔통(LV)이 첫 라이브 방송 판매를 진행했다.\n  과감한 명품의 라이브 시도, 결과는 어땠을까?  루이뷔통의 2020 여름 시즌 신제품이 생방송 카메라 앞에 섰다.\n  패션블로거 청샤오웨(程晓玥)과 배우 종추시(钟楚曦)가 메인MC로 나섰고, 상하이 헝롱광장(恒隆广场)의 LV 매장에서 1시간 10분간 진행됐다.\n  1만 5천명이 이 방송을 시청했다.\n  방송이 끝나자 중국 네티즌들의 불만이 쏟아졌다.\n   \"왜 이렇게 싸구려 같은거야\" \"너무 촌스러워\"  사치품의 대명사 루이뷔통이 대체 무엇을 잘못한걸까?  시청자들 경악하게 한 스튜디오  무대라고 할 수 있는 스튜디오가 문제였다.\n  명품맞나 싶을 정도로 굉장히 초라하고 누추했다.\n  새하얀 벽에, 끈에 주렁주렁 걸려있는 스카프와 전혀 값나가 보이지 않는 행거에 걸린 옷까지.\n 일반 옷가게에서 흔히 볼 수 있는 수준이었다.\n  시청자들은 경악을 금치 못했다.\n  고급, 럭셔리의 브랜드인 루이뷔통의 고귀한 우아함과는 전혀 어울리지 않는 분위기였다.\n  갈 곳 잃은 카메라 앵글 조명, 카메라도 총체적 난국이었다.\n  배우 종추시가 루이뷔통 로고가 박힌 잠옷을 입고 우월한 몸매를 뽐냈지만 어찌된 일인지 카메라 앵글은 모델같은 그의 맵시도 제대로 담아내질 못했다.\n  조명도 별로였다.\n  제품을 강조하는데 빛을 내야할 조명은 너무 평범했다.\n  라이브커머스에서 자주 쓰이는 화면효과 썩 좋지 못했다.\n  그저 밝아졌다, 어두워졌다해서 오히려 두 진행자들의 피부색만 오락가락하게 할 뿐이었다.\n  \"빨리 사세요?\" 명품가치 떨어뜨리는 진행자들 메인 MC의 진행도 매끄럽지 않았다.\n  청샤오웨(程晓玥)는 라이브 내내 \"너무 좋아요\" , \"너무 예뻐요\", \"빨리 구매하세요\" 등 극히 경박한 말투도 도마에 올랐다.\n  루이뷔통의 매력을 전혀 살리지 못하는 진행 능력에 중국 네티즌들은 탄식했다.\n  우아한 위엄을 갖춘 루이뷔통이 한순간에 시장에서 파는 싸구려 물건으로 전락한 느낌이었다.\n  세계적인 브랜드가 이런 '형편없는' 생방송을 한다는 건 자충수를 두는 것과 다름없다.\n  물론 루이뷔통이 접근하기 쉽지 않은 명품의 한계에서 벗어나 생방송을 시도하고, 왕홍을 MC로 섭외하며, 조금 더 젊은 세대 트렌드에 부응하기 위한 행보는 매우 선진적으로 볼 수 있다.\n  하지만 문제는 앞으로다.\n  중국 네티즌으로부터 따끔한 질책을 받은 루이뷔통은 다음 라이브 방송에서는 어떤 모습으로 나서야 하는가? 중국 전자상거래 평론가 자오위룬(赵雨润)은 이에 3가지 사항을 조언했다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "샤오홍슈에서 루이뷔통의 2020 여름 시즌 신제품 방송 판매가 라이브로 1시간 10분간 진행된 결과 1만 5천명이 이 방송을 시청했다. ",
		"summary2": null,
		"summary3": "얼마 전 중국판 인스타그램이자 온라인 쇼핑몰인 샤오홍슈(小红书)에서 루이뷔통(LV)이 첫 라이브 방송 판매를 진행했다. 과감한 명품의 라이브 시도, 결과는 어땠을까? 루이뷔통의 2020 여름 시즌 신제품이 생방송 카메라 앞에 섰다. 패션블로거 청샤오웨(程晓玥)과 배우 종추시(钟楚曦)가 메인MC로 나섰고, 상하이 헝롱광장(恒隆广场)의 LV 매장에서 1시간 10분간 진행됐다. 1만 5천명이 이 방송을 시청했다.",
		"summary_3_cnt": 233
	}
}