{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06961",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"2주간 또 어떻게 버티나\" 어린이집 휴원에 맞벌이부부 운다",
		"author": "강기헌",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06961-00001",
		"passage": "# “고향 본가에서 어머니를 모시고 왔는데 어린이집 휴원도 2주가 미뤄진다니 이해는 하지만 머리에선 걱정만 앞서네요.\n ” 9살 아들과 6살 딸을 둔 직장인 김모(44)씨는 이렇게 말했다.\n  맞벌이 부부인 김씨는“고향의 아버지 때문에 어머니가 금요일 저녁에 내려갔다 일요일 저녁에 서울에 올라온다”며 “코로나가 걱정되지만 어린이집 휴원은 미뤄지지 않길 바랐다”고 말했다.\n  # “일주일에 이틀은 출근하라고 하면서 직장 어린이집 휴원도 연장되고 긴급보육도 운영을 안한다고 하는데 워킹맘은 어쩌라는 건가요.\n ” 대기업 계열사에 다니는 직장인 박모(39·여)씨는 목소리를 높였다.\n  박씨는“회사로 출근하는 날이면 친정에 아들 둘을 맡기고 있다”며 “재택근무 시행 초반과 달리 각종 회의 등으로 회사로 출근하는 날이 많아지고 있다”고 하소연했다.\n  보건복지부가 코로나 감염 방지를 위해 전국 어린이집 휴원 기간을 다음 달 5일로 2주 연장한다고 17일 발표했다.\n  갑작스러운 어린이집 휴원 연장에 맞벌이 부부 사이에선 “코로나19발 보육 폭탄이 떨어졌다”는 목소리가 나온다.\n  특히 초등학교 저학년과 어린이집에 다니는 아이를 함께 둔 맞벌이 부부는 보육 대책을 마련하느라 분주했다.\n  정부의 어린이집 휴원 정책에 대해 온라인 커뮤니티에선 학부모들이 답답한 심정을 쏟아냈다.\n  한 여성은 “워킹맘은 웁니다.\n  연기돼야 하는 상황은 맞는데 근 한 달간 시어머니께 맡겼으니 이제는 휴가를 내야 하는데 (회사) 눈치가 보인다”고 했다.\n  또 다른 글쓴이는 “4월이 되면 아이를 보낼 수 있을까”라며 “안 그래도 첫 어린이집이라 걱정이 되는데 그때도 종식이 안되면 어떡하냐”고 우려했다.\n  어린이집 선생님들도 정부의 휴원 조치에 대해 한숨을 쉬었다.\n  서울 구로구에 위치한 A 어린이집에서 일하는 신모씨는 “당장은 안전하지 않으니 최대한 집에서 보호하는 게 맞긴 하지만 2주 더 연장한다고 해도 그 이후에 아이들을 안심하고 보낼 수 있는 환경이 마련되지 않으면 큰 의미가 있나 싶다”고 말했다.\n  50여 명 정도의 아이들이 다녔던 이 어린이집에선 현재 긴급보육이 필요한 14~17명의 아이만 나오고 있다.\n  신씨는 “일부 어머니들 사이에선 어린이집에 아이를 보내는 것을 두고 ‘안전은 생각하지 않고 어린이집에 자식을 보낸다’ ‘아이를 사랑하지 않는 것 아니냐’는 눈초리도 있어 아이를 보내고 싶어도 못 보내는 부모가 있는 것 같다”고 했다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "보건복지부가 전국 어린이집 휴원 조치를 코로나 감염 방지를 위해 연장한다고 발표하자 맞벌이 학부모는 대책 마련에 바쁘고 선생님들도 한숨을 쉬었다.",
		"summary2": null,
		"summary3": "보건복지부가 코로나 감염 방지를 위해 전국 어린이집 휴원 기간을 다음 달 5일로 2주 연장한다고 17일 발표했다. 갑작스러운 어린이집 휴원 연장에 맞벌이 부부 사이에선 “코로나19발 보육 폭탄이 떨어졌다”는 목소리가 나온다. 특히 초등학교 저학년과 어린이집에 다니는 아이를 함께 둔 맞벌이 부부는 보육 대책을 마련하느라 분주했다. 정부의 어린이집 휴원 정책에 대해 온라인 커뮤니티에선 학부모들이 답답한 심정을 쏟아냈다. 어린이집 선생님들도 정부의 휴원 조치에 대해 한숨을 쉬었다.",
		"summary_3_cnt": 272
	}
}