{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16155",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] ‘거여(巨與)’ 민주당 윤호중 사무총장의 21대 국회론(論)",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16155-00004",
		"passage": " 어떤 의미가 담긴 발언이었나? “다수당이 국회의장, 상임위원회 위원장을 맡는 것은 소수당이 국회를 보이콧하거나 국회를 공전시킬 수 있다는 유혹에 들지 않게 하는 방법의 하나다.\n  다수당이 국회 운영을 책임짐으로써 국회 공전을 방지하는 장치라고도 할 수 있다.\n  실제로 20대 국회를 돌아보면 상임위원장 자리를 나눠 가질 때까지는 협치와 상생을 외쳤지만, 상임위위원장 자리를 확보하는 순간부터는 발목잡기에 들어갔다.\n  민주주의 기본 시스템은 데모크라시다.\n  데모는 다수, 크라시는 통치를 의미한다.\n  협치와 상생이 가장 아름다운 국회 운영이라고 생각하는 분이 많다.\n  그러나 실제로 국회 운영 결과를 보면 그렇게 합의를 중시하고 사이좋게 (상임위원장) 자리를 나눠 가졌음에도 불구하고 결과는 아무것도 하지 못하는 식물국회였다.\n  20대 국회의 잘못된 관행을 극복하고 21대 국회에서는 새로운 관행을 만들어가자는 취지에서 전석이라는 말을 한 것이다.\n  단순히 숫자 18을 말한 건 아니었다.\n ” 월간중앙과의 인터뷰 나흘 뒤인 6월 15일 윤 사무총장은 국회 법제사법위원장에 선출됐다.\n  여야의 무한 대치 끝에 민주당이 관례를 깨고 상임위원장 선출을 본회의 표결에 부친 결과다.\n  6월 11일 인터뷰 도중에도 윤 사무총장은 “아직 밝히긴 어렵지만 조만간 (국회) 상임위원장을 맡게 될 것 같다”고 귀띔했다.\n  이에 월간중앙은 6월 16일 윤 사무총장 측에 소감을 물었다.\n  비(非)법조인 출신으로는 박영선 전 의원(현 중소벤처기업부 장관)에 이어 두 번째로 법사위원장으로 선출된 윤 사무총장은 “우리 사회의 마지막 개혁 과제인 검찰 개혁을 완성하고 공정과 정의의 사법 질서가 정착할 수 있도록 최선을 다하겠다”며 “아울러 일하는 국회의 걸림돌인 법사위의 잘못된 관행과 제도 혁신에 앞장서겠다”고 말했다.\n   “민주당 차기 주자는 文 정부 철학 계승해야”집권 후반기 당·청 관계는 어떻게 설정돼야 할까?  “과거의 경우를 보면 당·청 관계는 일방적일 때도 있었고 상호적이었을 때도 있었다.\n  그러나 문재인 정부 들어서 당·청 관계는 상당히 안정적이다.\n  고위 당·정·청 협의뿐만 아니라 실무 차원에 부처별·분야별 당정 협의가 다각도로 이뤄지고 있다.\n  또 정부의 정책에 대해서 당과 의사소통이 상당히 원활하게 이뤄지고 있다.\n  물론 모든 사람의 견해가 똑같은 것은 아니지만, 비록 다르더라도 충분히 토론해서 보다 나은 결론을 만들어내는 관계가 지속돼야 할 것으로 본다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "민주주의의 기본 시스템은 데모크라시며 데모는 다수 크라시는 통치를 의미한다.",
		"summary2": null,
		"summary3": "실제로 20대 국회를 돌아보면 상임위원장 자리를 나눠 가질 때까지는 협치와 상생을 외쳤지만, 상임위위원장 자리를 확보하는 순간부터는 발목잡기에 들어갔다. 민주주의 기본 시스템은 데모크라시다. 데모는 다수, 크라시는 통치를 의미한다. 협치와 상생이 가장 아름다운 국회 운영이라고 생각하는 분이 많다. 그러나 실제로 국회 운영 결과를 보면 그렇게 합의를 중시하고 사이좋게 (상임위원장) 자리를 나눠 가졌음에도 불구하고 결과는 아무것도 하지 못하는 식물국회였다.",
		"summary_3_cnt": 259
	}
}