{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19133",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 2주택자 1채 팔까, 자녀에게 증여 할까 ",
		"author": "최용준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19133-00002",
		"passage": " 유씨의 계획대로 부담부 증여를 할 경우 전세금과 같은 채무가 공제되면서 증여가액이 낮아지고, 이에 따라 자녀의 증여세 부담도 크게 낮아진다.\n  물론 자녀에게 승계되는 채무액에 대해서는 유씨가 양도세를 내야 하지만, 일시적 2주택 요건을 갖춰 양도할 경우 양도세가 비과세 되므로 양도세 부담이 없다.\n  9억원을 초과하는 고가주택이더라도 양도세 부담이 상대적으로 가벼운 편이다.\n  유씨와 같이 일시적 2주택 요건을 갖춘 상황에서 앞으로 내야 할 보유세와 양도세 부담을 줄이기 위해 이를 타인에게 양도하려는 경우도 있지만, 막상 타인에게 팔자니 아깝기도 하고 더구나 양도세가 비과세 된다는 점을 충분히 활용하기 위해 가족에게 부담부 증여를 해 주려는 경우도 많다.\n  다만 일시적 2주택자로서 양도세 비과세를 받고자 한다면 반드시 염두에 두어야 할 것이 있다.\n  동일 세대원인 배우자나 자녀에게 부담부증여를 하거나 양도할 경우 여전히 1세대가 2주택을 보유하는 셈이므로 양도세 비과세 적용을 받지 못한다는 점이다.\n  물론 별도 세대인 자녀에게 시가대로 양도하거나 부담부증여를 한다면 양도세 비과세를 적용받을 수는 있다.\n  따라서 유씨의 자녀에게 부담부 증여를 고려하고 있다면 우선 자녀가 동일 세대원인지 아닌지부터 먼저 따져 보아야 한다.\n   주소만 달리 둔다고 별도 세대일까?세법에서 말하는 ‘1세대’란 동일한 주소에서 생계를 같이하는 가족을 말하는데 가족의 범위에는 직계존비속과 형제자매를 모두 포함한다.\n  따라서 1세대 1주택 비과세를 받고자 한다면 주소를 같이 둔 가족 중 다른 주택을 보유하고 있는지를 반드시 점검해 보자.\n    만일 유씨의 자녀가 유씨와 주소를 달리하고 있다면 별도 세대에 해당할까? 반드시 그런 것은 아니다.\n  만일 주소를 달리한 자녀가 부모와 독립된 별도 세대의 요건을 갖추려면 다음의 세 가지 요건 중 하나를 갖추어야 한다.\n  첫째, 자녀가 만 30세 이상이거나, 둘째 자녀가 결혼(배우자의 사망 또는 이혼 포함)을 했거나, 셋째 월 일정 소득(약 70만 2900원) 이상의 소득이 있는 성인이어야 한다.\n  만일 이 요건을 갖추지 못한다면 주소를 달리했더라도 자녀는 부모와 여전히 동일한 세대이므로 유씨가 자녀에게 부담부 증여를 할 경우 유씨는 양도세 비과세를 받지 못한다.\n  따라서 유씨와 같은 일시적 2주택자로서 가족들에게 부담부 증여나 양도를 계획하고 있다면 보다 신중하게 미리 검토해 보는 것이 중요하다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "일시적 2주택 요건을 갖춘 상황에서 양도세가 비과세 된다는 점을 활용해 가족에게 부담부 증여를 해 주려는 경우가 많은데 우선 자녀가 동일 세대원인지부터 따져 보아야 한다.",
		"summary2": null,
		"summary3": "유씨와 같이 일시적 2주택 요건을 갖춘 상황에서 앞으로 내야 할 보유세와 양도세 부담을 줄이기 위해 이를 타인에게 양도하려는 경우도 있지만, 막상 타인에게 팔자니 아깝기도 하고 더구나 양도세가 비과세 된다는 점을 충분히 활용하기 위해 가족에게 부담부 증여를 해 주려는 경우도 많다. 따라서 유씨의 자녀에게 부담부 증여를 고려하고 있다면 우선 자녀가 동일 세대원인지 아닌지부터 먼저 따져 보아야 한다.",
		"summary_3_cnt": 224
	}
}