{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27808",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중소기업 반발에, 정부 “유보금, 2년내 경영활동에 쓴다면 과세 제외”",
		"author": "조현숙",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27808-00001",
		"passage": "기업이 비상용으로 쌓아둔 현금(유보 소득)에 세금을 물리기로 한 정부가 한 발 물러섰다.\n  2년 안에 경영 목적으로 쓴다면 과세하지 않기로 했다.\n    기획재정부는 29일 김용범 기재부 제1차관 주재로 열린 경제단체 간담회에서 개인유사법인 과세 제도 보완 방안을 발표했다.\n     기재부는 지난 7월 세제 개편안을 통해 개인유사법인 과세 제도를 신설했다.\n  오너 일가 지분이 80%가 넘는 법인이 배당이 가능한 소득(당기순이익)의 50% 또는 전체 자본의 10%이 넘는 돈을 현금으로 쌓아둔다면 소득으로 간주해 소득세를 부과하는 내용이다.\n  세제 개편안 발표 이후 중소기업을 중심으로 반발이 거세게 일었다.\n  위기 상황을 대비해 쌓아둔 유보금에 세금을 물린다는 이유에서다.\n  오너 일가 지분이 80% 이상인 회사는 대부분 비상장 중소기업이다.\n  중기업계 반발에 이날 기재부는 보완 방안을 내놨다.\n  우선 이자ㆍ배당소득, 임대료, 사용료, 업무와 관계없는 부동산ㆍ주식ㆍ채권 처분 수입이 전체 수입에서 차지하는 비중이 50% 미만인 법인(적극적 사업법인)이 그해, 또는 이후 2년 내에 투자, 부채 상환, 고용, 연구개발(R&D) 등에 쓴 돈은 과세 대상에서 빼기로 했다.\n  회사 내에 불필요하게 현금을 많이 쌓아두지 않고, 유보금을 다시 경영 활동에 적극적으로 투자하는 회사라면 세금을 물리지 않겠다는 얘기다.\n  벤처기업같이 정책적 지원을 받아야 하는 회사도 초과 유보금 과세 대상에서 제외한다.\n  다만 2년 연속으로 이자ㆍ배당소득, 임대료 같은 수동적인 수입이 전체 수입에서 50% 이상을 차지하는 법인(수동적 사업법인)은 예정대로 유보금 과세 대상에 들어간다.\n  기재부는 이날 보완 방안을 내놓으면서도 초과 유보금 과세 폐지 의견에 대해선 선을 그었다.\n  김용범 차관은 “법인세율과 소득세율 간 차이 등에 따른 소득세 부담을 회피할 목적으로 법인을 남용하려는 유인은 증가하고 있다”고 이유를 설명했다.\n  기재부는 법인 설립 요건이 완화(5000만원 최저자본금 규정 폐지, 감사 불필요)된 틈을 타 개인사업자가 세금을 피할 목적에 법인으로 전환하는 사례가 최근 늘고 있다고 봤다.\n  법인세율(10~25%)이 소득세율(6~42%)보다 낮을 뿐만 아니라, 법인은 경비 처리나 배당 지연 등 세금을 줄일 방법이 개인사업자보다 많기 때문이다.\n  김 차관은 “이번 제도 발표 이후 중소기업 등을 중심으로 기업의 정상적인 경영 활동까지 제약을 받지 않을까 하는 우려가 있으나, 시행령에 반영될 사항을 감안할 때, 투자ㆍ고용 등 적극적ㆍ생산적으로 사업 활동을 하는 대부분의 법인은 영항을 받지 않을 것으로 예상한다”고 말했다.\n ",
		"passage_Cnt": 1314
	},
	"Annotation": {
		"summary1": "기획재정부는 경제단체 간담회에서 유보금을 다시 경영활동에 투자하는 회사에는 세금을 물리지 않겠다며 세제 개편안을 통해 신설한 개인유사법인 과세 제도의 보완 방안을 발표했다.",
		"summary2": null,
		"summary3": "기획재정부는 29일 김용범 기재부 제1차관 주재로 열린 경제단체 간담회에서 개인유사법인 과세 제도 보완 방안을 발표했다. 회사 내에 불필요하게 현금을 많이 쌓아두지 않고, 유보금을 다시 경영 활동에 적극적으로 투자하는 회사라면 세금을 물리지 않겠다는 얘기다. 기재부는 지난 7월 세제 개편안을 통해 개인유사법인 과세 제도를 신설했다.",
		"summary_3_cnt": 188
	}
}