{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03959",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[민경원의 심스틸러]말보다 발 먼저 나가는 현실 남매···'기생충' 이어 케미 터졌다",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03959-00001",
		"passage": "영화 ‘기생충’에는 사람을 놀라게 하는 배우가 여럿 등장한다.\n  ‘봉테일’이라 불릴 만큼 치밀한 계산을 토대로 극을 쌓아 올리는 봉준호 감독의 연출도 대단하지만, 부잣집과 가난한 집 할 것 없이 적재적소에 배치된 배우들이 마치 이 신만을 기다려온 것만큼 그동안 갈고닦은 기량을 뽐낸다.\n  봉 감독의 페르소나라 불리는 송강호는 물론 부인 역을 맡은 장혜진은 물론 지하실에 살고 있던 박명훈과 이정은 부부의 존재가 드러날 때마다 관객들은 ‘대체 저런 배우를 어디서 찾았냐’며 혀를 내둘렀다.\n  “한눈에 가족이란 게 납득될 만큼 닮아야 한다”는 감독의 지론에 따라 이들은 마치 오래전부터 한솥밥을 먹어온 사람들처럼 서로에게 자연스럽게 녹아 들어갔다.\n  지난 9일 아카데미 시상식에 등장한 ‘기생충’의 배우 군단을 보고 사람들은 다시 한번 깜짝 놀랐다.\n  영화 속에서 본  가족들은 온데간데없이 사라지고 전혀 다른 모습을 한 배우들이 무대에 올랐기 때문이다.\n  해머던지기 은메달리스트 충숙을 표현하기 위해 15㎏을 증량한 장혜진은 다시 예전 몸매로 돌아와 고운 자태를 뽐냈고, 지하실에서 빛도 못 보고 지내는 근세 역을 위해 촬영 한 달 먼저 지하 세트 생활을 시작했던 박명훈은 감량한 8㎏이 다시 붙으면서 한층 좋아진 혈색을 자랑했다.\n  이름이 주는 힘은 무서워서 “태릉선수촌 라커룸에 붙었을 법한” 충숙과 “근로자라면 누구나 내야 했던 갑종근로소득세에서 따온” 근세에서 벗어나자마자 원래 모습으로 돌아온 것이다.\n    올해 마흔다섯 동갑내기인 두 배우는 tvN 주말드라마 ‘사랑의 불시착’에서 남매로 호흡을 맞추고 있다.\n  평양 최대 규모 백화점 사장 고명은 역과 조선인민군 원스타 고명석 역이다.\n  ‘기생충’에서는 부잣집에 빌붙어 기신기신 살아갔지만, ‘사랑의 불시착’에서는 재력과 권력을 겸비한 집안으로 격상한 셈이다.\n  배곯을 걱정 없이 잘 먹고 다녀서 그런지 “화려하자요.\n  (고랑을) 혁명적으로 한번 파보라요”라고 말하는 장혜진의 기세는 위풍당당하기 그지없다.\n  박명훈은 누나와 조카(서지혜)에게 “아가리 닥치고 있으라” “삼촌은 가만히 좀 있으라” 등 구박받기 일쑤지만 눈빛만은 혁혁하게 빛난다.\n  말보다 발이 먼저 나가는 현실 남매 케미도 볼만하지만, 두 사람이 머리를 맞대고 큰 눈을 굴리고 있는 모습을 보면 진짜 한 가족처럼 보이는 것이 신기할 따름이다.\n   더욱 놀라운 것은 이들이 어디서나 자연스럽게 융화되는 모습이다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "사람들은 영화 기생충에 나오는 배우들의 갈고닦은 기량을 보며 놀랐고 아카데미 시상식에 등장한 배우들이 영화 속과 전혀 다른 모습을 해 다시 한번 놀랐다.",
		"summary2": null,
		"summary3": "영화 ‘기생충’에는 사람을 놀라게 하는 배우가 여럿 등장한다. ‘봉테일’이라 불릴 만큼 치밀한 계산을 토대로 극을 쌓아 올리는 봉준호 감독의 연출도 대단하지만, 부잣집과 가난한 집 할 것 없이 적재적소에 배치된 배우들이 마치 이 신만을 기다려온 것만큼 그동안 갈고닦은 기량을 뽐낸다. 지난 9일 아카데미 시상식에 등장한 ‘기생충’의 배우 군단을 보고 사람들은 다시 한번 깜짝 놀랐다. 영화 속에서 본 가족들은 온데간데없이 사라지고 전혀 다른 모습을 한 배우들이 무대에 올랐기 때문이다.",
		"summary_3_cnt": 274
	}
}