{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13525",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 \"살인\" 막말에 검열 딱지 붙인 트위터 \"팩트 확인해라\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13525-00001",
		"passage": " 미국 소셜미디어 기업 트위터가 26일(현지시간) 도널드 트럼프 미국 대통령이 쓴 트윗에 '팩트 체크가 필요하다'며 경고 딱지를 붙였다.\n  근거 없는 주장을 펴는 트럼프 대통령의 트윗을 방치한다는 비판을 받아온 트위터가 처음으로 행동에 나선 것이다.\n   팔로워 8030만 명을 둔 트럼프 대통령은 트위터를 주된 소통 수단으로 애용하고 있다.\n  하지만 거짓된 주장과 인신공격을 일삼아 비판이 커지고 있다.\n  최근에는 자신에게 비판적인 방송인이 살인을 저질렀다는 음모론을 퍼뜨리는 등 '트위터 막말'이 도를 넘었다는 평가가 나온다.\n  트위터는 이날 오후 트럼프 대통령이 올린 '우편 투표는 선거 조작으로 이어질 수 있다'는 취지의 트윗 두 건에 파란색 경고 표시와 함께 '우편 투표에 대한 팩트를 확인하라'는 문구를 넣었다.\n  문구를 클릭하면 트럼프 대통령의 주장, 그에 대한 언론 보도, 전문가 의견을 트위터가 자체 요약·편집한 화면으로 이동한다.\n  그 아래로는 우편 투표에 대해 보도한 언론 기사와 전문가 글을 모아 놓았다.\n     문제의 트윗에서 트럼프는 \"우편 투표는 사기가 안 될 방법이 (전혀!) 없다.\n  우편함이 강탈당하고, 투표용지가 위조되며, 불법적으로 인쇄되거나 부정하게 서명될 것\"이라고 주장했다.\n   그러면서 \"캘리포니아 주지사가 주에 사는 수백만 명 아무에게나 투표용지를 보내고 있다.\n  그들이 누구든, 어떻게 거기에 왔든 간에 (용지를) 받게 될 것\"이라고 적었다.\n   \"지금까지 투표는 생각도 안 했던 사람들에게 전문가들이 투표는 어떻게 하는지, 누구에게 해야 하는지 말해줄 것\"이라면서 \"선거 조작이 될 것이다.\n  절대로 안 된다\"고 주장했다.\n   트위터가 붙인 경고 문구 '우편 투표에 대해 알아보라'를 클릭하니 \"CNN과 워싱턴포스트를 비롯한 언론에 따르면 트럼프 주장은 근거가 없고, 전문가들은 우편 투표가 투표 사기와 관련되는 경우는 매우 드물다고 본다\"는 설명이 나왔다.\n  트위터가 자체 편집해 올린 글이다.\n   이어 '당신이 알아야 할 것'에서 트럼프의 잘못된 주장을 조목조목 짚어주면서 팩트를 설명했다.\n   ①트럼프는 우편 투표가 \"선거 조작\"으로 이어질 것이라는 거짓 주장을 했지만, 전문가들은 우편 투표가 투표 사기와 연관된다는 아무런 근거가 없다고 말한다.\n   ②트럼프는 캘리포니아 주지사가 \"주에 사는 사람 아무에게나\" 투표용지를 보낸다고 주장했지만, 실제로는 등록된 유권자만 투표용지를 받는다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "트위터는 미국 대통령이 쓴 근거 없는 주장이 담긴 트윗에 팩트 체크가 필요하다는 문구의 경고 딱지를 붙였다.",
		"summary2": null,
		"summary3": "트위터는 이날 오후 트럼프 대통령이 올린 '우편 투표는 선거 조작으로 이어질 수 있다'는 취지의 트윗 두 건에 파란색 경고 표시와 함께 '우편 투표에 대한 팩트를 확인하라'는 문구를 넣었다. 미국 소셜미디어 기업 트위터가 26일(현지시간) 도널드 트럼프 미국 대통령이 쓴 트윗에 '팩트 체크가 필요하다'며 경고 딱지를 붙였다. 근거 없는 주장을 펴는 트럼프 대통령의 트윗을 방치한다는 비판을 받아온 트위터가 처음으로 행동에 나선 것이다.",
		"summary_3_cnt": 246
	}
}