{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19410",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[예영준의 시시각각] ‘예정된 전쟁’이 시작됐건만",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19410-00001",
		"passage": "미국 대통령 선거 레이스가 펼쳐진 가운데 미·중 갈등이 총영사관 상호 폐쇄 사태로 격화하는 상황을 보면서 4년 전 베이징 특파원 때의 기억을 떠올렸다.\n  당시 많은 중국인은 도널드 트럼프의 당선을 자국 선수가 올림픽에서 메달을 따기라도 한 것처럼 환영했다.\n  힐러리 클린턴이 당선될 경우 중국 봉쇄 전략으로 이어질 것이란 우려가 높았던 게 사실이다.\n  대신 비즈니스맨 출신인 트럼프와는 서로 이익을 주고받는 거래를 통해 대립을 회피할 수 있다고 기대했다.\n  그랬던 중국인들이 이번에는 누구의 당선을 바랄지 궁금해진다.\n  미국의 대중 전략이란 게 민주-공화 어느 당이 집권하느냐의 문제가 아니란 사실을 지금쯤은 다들 깨닫고 있을 것이다.\n  트럼프 행정부가 휴스턴의 중국 총영사관을 선제적으로 폐쇄한 것은 대단히 상징적이다.\n  중국이 미국에 개설한 제1호 공관이기 때문이다.\n  바로 다음 날 폼페이오 국무장관의 연설도 마찬가지다.\n  닉슨도서관 앞이란 장소 선택부터가 그랬다.\n  폼페이오가 중국을 프랑켄슈타인에게 비유한 것은 닉슨의 어록에서 따왔다.\n  ‘핑퐁 외교’에 이은 전격 방중으로 미·중 수교의 길을 닦은 닉슨은 결과적으로 오늘날과 같은 중국 굴기의 주춧돌 하나를 놓은 셈이다.\n  그런 닉슨이 만년에 자신의 친구인 뉴욕타임스 칼럼니스트 윌리엄 새파이어에게 “우리는 프랑켄슈타인을 만든 것인지도 모르겠어”라고 고백했다.\n  닉슨 이래 미국의 역대 행정부는 중국이 시장경제를 받아들여 부유해지면 국제사회에서 ‘책임 있는 이해당사자’가 되고, 언젠가는 정치적 민주화를 이뤄낼 것이라고 믿었다.\n  하지만 투키디데스의 함정론을 설파한 것으로 유명한 미국 학자 그레이엄 앨리슨은 2017년 저서 『예정된 전쟁(Destined For War)』에서 이런 믿음을 ‘헛된 미망’이라고 단정했다.\n  앨리슨뿐 아니라 미국 조야의 대다수가 그런 미망에서 깨어난 결과가 지금 우리 눈앞에서 펼쳐지고 있는 미·중 갈등이다.\n  중국은 미국의 예상을 훨씬 초월한 속도로 경제성장을 달성했지만 미국이 기대한 현존 국제질서의 수용이나 정치적 자유의 확대와는 반대 방향으로 내달려 미국을 위협하고 있다고 보는 것이다.\n  지금 이 시기를 놓치면 더 이상 중국을 제어하기 어려워진다는 절박함이 미국의 잇따른 강경책에서 읽힌다.\n   대선 전략의 측면도 없진 않지만, 설령 바이든 민주당 후보가 당선되더라도 대중 강경정책의 기조엔 변함이 없을 것이다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "중국의 경제 성장 속도가 예상을 뛰어넘었지만 미국이 기대한 방향과는 반대로 가고 있어서 미국이 잇따라 강경책을 내놓고 있어 이 시기를 놓치지 않으려는 절박함이 보인다.",
		"summary2": null,
		"summary3": "중국은 미국의 예상을 훨씬 초월한 속도로 경제성장을 달성했지만 미국이 기대한 현존 국제질서의 수용이나 정치적 자유의 확대와는 반대 방향으로 내달려 미국을 위협하고 있다고 보는 것이다. 지금 이 시기를 놓치면 더 이상 중국을 제어하기 어려워진다는 절박함이 미국의 잇따른 강경책에서 읽힌다. 대선 전략의 측면도 없진 않지만, 설령 바이든 민주당 후보가 당선되더라도 대중 강경정책의 기조엔 변함이 없을 것이다. 앨리슨뿐 아니라 미국 조야의 대다수가 그런 미망에서 깨어난 결과가 지금 우리 눈앞에서 펼쳐지고 있는 미·중 갈등이다.",
		"summary_3_cnt": 295
	}
}