{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06544",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "과일 팔던 소녀에서 억대 수입 버는 온라인 강사로 성공",
		"author": "이주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06544-00001",
		"passage": "코로나19 바이러스의 창궐로 중국 전역 교육시설의 고심이 깊다.\n  개강(혹은 개교)를 미루고 온라인 수업으로 대체하는 사례가 늘고 있다.\n  교사와 교수들은 온라인 강의를 배우기 위해 진땀을 흘리고 있다.\n  상황이 이렇다보니 이 기회를 틈타 주춤하던 온라인 교육 업체나 강사들이 재조명 되기도 했다.\n  그 중, 길거리에서 부모를 따라 과일을 팔다가 온라인 교사로 성공해 억대 수입을 버는 90년대생이 화제이다.\n  중국 산둥(山东)성 칭다오(青岛) 출신의 90년대생 원원(稳稳)은 6살 때부터 부모님을 따라 거리에서 과일을 팔았다.\n  가난에서 벗어나기 위해 열심히 공부했고, 대학에 들어갔다.\n  22세에 토목공학과를 졸업하자마자 건설 현장에 투입되었다.\n  5년동안 현장 업무에만 몰두하여 전문성을 인정 받는다.\n  얼마 후 온라인 교육 플랫폼에서 소방 엔지니어 과정을 가르치기 시작했다.\n  비주류 온라인 강의에서 끝까지 버텼고, 큰 인기를 얻게 된다.\n  원원은 베이징에 거취를 마련하여 교육 사업을 본격적으로 시작했다.\n  5천여명의 학생들을 가르치며 월 소득 백만위안(약 1억7천만원)을 벌어들이고 있다.\n 거리에서 과일 팔던 소녀시골 마을에서 태어나 6살 때부터 부모님의 과일 장사를 도왔다.\n  원원은 길거리에서 사탕수수를 잘라 또래의 아이들에게 줄 때, 그들의 놀란 시선을 보기 싫어 땅만 쳐다봤다고 한다.\n  시과스핀(西瓜视频)공식 계정 졘파르지(减法日记)와의 인터뷰에서 원원은 당시를 회상하며 ‘쥐구멍이라도 찾아 숨고 싶었다’고 덧붙였다.\n 새해 첫날부터 눈 속에서 꽁꽁 언 손발로 과일을 팔아야 했던 원원은 동년배들이 예쁜 옷을 입고 지나갈 때 무척 부러웠다.\n  어린 나이에 겪은 혹독한 길거리 과일판매 경험은 독립적으로 자라는 데 큰 도움이 되었다.\n  원원은 ‘남성의 전유물’이라 불리는 토목공학과로 진학했고, 쟁쟁한 실력의 남자들을 제치고 뛰어난 성적을 거두었다.\n 철밥통 때려치고(?) 온라인 교사 된 이유졸업 후 산둥성 칭다오에 있는 국유기업에 입사한다.\n  시공 시 관리감독하는 감리업무를 맡아 동료 남자들과 똑같은 강도로 현장 업무를 했다.\n  거친 업무에 매일 녹초가 되어 집에 돌아와 몰래 눈물을 훔쳤다.\n  본인의 이상향과 너무 다르다고 판단한 원원은 스스로 운명을 바꾸기로 결심한다.\n  중국 건설기술자격제도인 건조사(建造师) 시험에 도전한다.\n  생활비를 위해 현장 일을 계속하며 밤을 새 공부했다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "코로나19 바이러스로 온라인 교육 강사가 재조명 되는 가운데, 원원은 비주류 온라인 교육 강사로 일하며 월 백만위안을 벌어들이고 있다.",
		"summary2": null,
		"summary3": "코로나19 바이러스의 창궐로 중국 전역 교육시설의 고심이 깊다. 상황이 이렇다보니 이 기회를 틈타 주춤하던 온라인 교육 업체나 강사들이 재조명 되기도 했다. 원원은 베이징에 거취를 마련하여 교육 사업을 본격적으로 시작했다. 비주류 온라인 강의에서 끝까지 버텼고, 큰 인기를 얻게 된다. 5천여명의 학생들을 가르치며 월 소득 백만위안(약 1억7천만원)을 벌어들이고 있다. 그 중, 길거리에서 부모를 따라 과일을 팔다가 온라인 교사로 성공해 억대 수입을 버는 90년대생이 화제이다.",
		"summary_3_cnt": 272
	}
}