{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22893",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 최종현 25년(CEO 재임 기간) 뿌린 씨앗, 글로벌 SK 열었다 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22893-00006",
		"passage": " 정유·화학사업 진출로 제약·반도체 교두보 마련당시 석유 조달에 불안감을 느낀 정부로서는 선경이 석유공사 인수의 최고 후보였던 셈이다.\n  석유사업 진출의 꿈을 품고 있던 최 전 회장은 석유공사 인수를 염두에 두고 일찌감치 알 사우디 은행으로부터 1억 달러의 차관을 끌어왔다.\n  결과적으로 당시 재계 10위권이었던 선경은 1980년 11월 29일 석유공사 인수에 성공했고, 순식간에 재계 순위 5위로 오르는 기염을 토했다.\n  석유에서 섬유로 이어지는 수직계열화의 꿈을 이룬 순간이다.\n  석유는 모든 산업의 근간이며, 대부분 소재·부품의 어머니다.\n  석유공사를 인수한 선경은 사업을 폭넓게 확장할 교두보를 마련했다.\n  바이오·반도체 등 첨단 기업으로 발돋움하고 있는 SK의 현재 모습은 최 전 회장이 큰 그림을 그렸다고 해도 과언이 아니다.\n  최 전 회장은 에너지·화학의 뒤를 이을 사업으로 제약·바이오를 꼽고 1993년 대덕연구단지에 연구팀을 꾸려 제약사업에 첫 발을 내밀었다.\n  또 미국 뉴저지에 연구소를 세우며 바이오 역량 강화에 나섰다.\n  뉴저지는 푸르덴셜 등 대형 보험사, 존슨앤드존슨과 같은 화학회사, 아마린 같은 대형 제약사가 밀집한 지역이다.\n  신소재·정밀화학 회사인 SK케미칼이 헬스케어·의약품 등 생명과학 부문으로 영역을 확장한 것도 최 전 회장의 노력에서 비롯됐다.\n  최 전 회장이 끈기 있게 폴리에스터필름개발에 성공했듯, 바통을 이어받은 최태원 회장도 독자기술 확보를 위해 매년 제약·바이오에 투자를 늘리고 있다.\n  SK바이오팜이 지난해 11월 미국 식품의약국(FDA)에서 독자개발 뇌전증 치료제 신약 승인을 받아 5월부터 미국 시판에 나서는 등 꾸준한 투자의 결과가 나오고 있다.\n  마이크로소프트 창업자 빌 게이츠의 ‘빌&멀린다 게이츠 재단’의 투자를 받은 SK바이오사이언스는 코로나19 백신 개발에 나서며 글로벌 시장의 주목을 받고 있다.\n  현재 SK그룹 매출에서 가장 큰 영역을 차지하고 있는 반도체 역시 최종현 전 회장이 밑그림을 갖고 추진한 분야다.\n  그는 반도체가 폴리에스테르처럼 산업의 쌀로서 성장 가능성이 무궁무진하다고 판단했다.\n  반도체 사업을 육성함으로써 글로벌 기업의 기반을 닦을 수 있을 것으로 판단해 1978년 선경의 자사회로 선경반도체를 설립했다.\n  당시 상공부가 중점지원 전자업체로 지정할 만큼 성장성이 있었다.\n  그러나 오일쇼크 등으로 회사의 경영 악화가 가중되며 2년 만에 사업을 접어야 했다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "선경의 최 전 회장은 석유공사 인수를 염두에 두고 알 사우디 은행으로부터 1억 달러의 차관을 끌어왔고 인수에 성공해 석유에서 섬유로 이어지는 수직계열화의 꿈을 이루었다.",
		"summary2": null,
		"summary3": "석유사업 진출의 꿈을 품고 있던 최 전 회장은 석유공사 인수를 염두에 두고 일찌감치 알 사우디 은행으로부터 1억 달러의 차관을 끌어왔다. 결과적으로 당시 재계 10위권이었던 선경은 1980년 11월 29일 석유공사 인수에 성공했고, 순식간에 재계 순위 5위로 오르는 기염을 토했다. 석유에서 섬유로 이어지는 수직계열화의 꿈을 이룬 순간이다.",
		"summary_3_cnt": 192
	}
}