{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25611",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "자사상품 위로, 경쟁사는 아래? 네이버 검색 수상한 알고리즘 ",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25611-00001",
		"passage": "직원1 \"쇼핑 검색 로직(데이터 배열 논리)을 좀 바꾸려 합니다.\n  지금은 (페이지당 자사 상품 노출 비중이) 20% 넘지 않게 끊는(cut-off) 로직이 들어가 있는데요.\n  어느 정도가 적당할지?\"직원2 \"염려되는 부분이 제휴 몰에서 이슈 제기일 텐데, 혹시 (자사 상품 노출 비중을) 5%씩 늘려가면서 반응을 볼 순 없을까요? 공정위, 과징금 267억원 부과 공정거래위원회가 네이버의 불공정 경쟁 행위를 조사하면서 입수한 직원 내부 이메일(2015년 4월9일) 내용이다.\n  공정위는 이 같은 증거를 바탕으로 네이버가 쇼핑·동영상 검색 알고리즘(데이터를 배열하는 규칙)을 마음대로 조정해 자기 회사에 유리한 상품 위주로 인터넷에 노출해 경쟁사 사업을 방해했다고 보고 있다.\n  이에 공정위는 6일 267억원대 과징금을 네이버에 부과했다.\n  소비자가 컴퓨터나 스마트폰으로 네이버 쇼핑에 접속해 상품을 검색하면 검색어에 대한 적합도·인기도 등을 점수화한 값을 기준으로 상품 목록이 뜬다.\n  이렇게 나열한 300개 상품을 대상으로 또다시 점수를 매겨 인터넷 첫 화면부터 세 번째 화면에 노출되는 상위 120개 상품의 최종 순위를 정한다.\n  공정위는 이 과정에서 네이버가 직접 오픈한 온라인 쇼핑몰 '스마트스토어' 상품이 검색 상단에 올라오도록 검색 알고리즘을 상습적으로 조정했다고 판단했다.\n  이로 인해 11번가·G마켓·옥션·인터파크 등 경쟁사 상품은 뒷순위로 밀리도록 했다는 설명이다.\n 자사 상품 도배 우려해 또 알고리즘 바꿔 공정위에 따르면 네이버는 2012년 7월 좀 더 노골적으로 검색 페이지당 일정 비율 이상은 자사 상품을 채우는 방식까지 동원했다.\n  당초 자사 상품 노출 할당 비율은 15%(페이지당 40개 상품 중 6개)였지만, 2012년 12월에는 이 비율을 20%(페이지당 40개 상품 중 8개)로 확대했다.\n  이런 알고리즘 변경으로 자사 상품이 검색 화면을 '도배'하는 현상이 우려되자, 이번에는 거꾸로 자사 상품 노출 개수를 일정 수준으로 제한하기도 했다.\n  또 2015년 6월 온라인 지급결제 서비스인 네이버페이 출시를 앞두고는 네이버페이 담당 임원 요청으로 네이버페이와 연동한 자사 상품 노출 제한 개수를 8개에서 10개로 완화하기도 했다.\n   공정위는 네이버 쇼핑에서 자사 상품 PC 노출점유율이 2015년 12.\n 7%에서 2018년 26.\n 2%로 급격히 늘어난 것도 이 같은 불공정 행위 때문이라고 봤다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "공정위는 네이버가 쇼핑·동영상 검색 알고리즘을 마음대로 조정해 자사 상품을 상단에 올려 경쟁사 사업을 방해한 것에 대해 과징금을 부과했다.",
		"summary2": null,
		"summary3": "공정위는 이 같은 증거를 바탕으로 네이버가 쇼핑·동영상 검색 알고리즘(데이터를 배열하는 규칙)을 마음대로 조정해 자기 회사에 유리한 상품 위주로 인터넷에 노출해 경쟁사 사업을 방해했다고 보고 있다. 이에 공정위는 6일 267억원대 과징금을 네이버에 부과했다. 이로 인해 11번가·G마켓·옥션·인터파크 등 경쟁사 상품은 뒷순위로 밀리도록 했다는 설명이다. 공정위는 이 과정에서 네이버가 직접 오픈한 온라인 쇼핑몰 '스마트스토어' 상품이 검색 상단에 올라오도록 검색 알고리즘을 상습적으로 조정했다고 판단했다.",
		"summary_3_cnt": 285
	}
}