{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04888",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“황교안·전광훈, 신천지 유사행동” 송영길 공세 안먹히는 까닭",
		"author": "김효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04888-00001",
		"passage": "여권이 신종 코로나바이러스 감염증(코로나19) 확진의 슈퍼 진앙지로 꼽히는 신천지 교단에 대해 연일 ‘특단의 대책’을 요구하며 비판 수위를 높이고 있다.\n  야당은 \"여권이 중국에 대해선 한 마디 안하고 신천지 때리기에 집중하며 남 탓만 하려 든다”고 비판했다.\n  이해찬 민주당 대표는 25일 고위 당·정·청 회의에서 \"감염 확산의 근원이 되고 있는 교단에 대해선 강도 높은 대응을 신속히 할 필요가 있다\"며 \"법이 허용하는 한 모든 시설을 잠정 폐쇄하고 모든 신도를 하나도 빠짐 없이 파악해 방역체계 안에 포함시켜야 한다\"고 주장했다.\n  \"협력을 거부한다면 정부가 할 수 있는 모든 조치를 신속히 발동해야 한다\"고도 했다.\n  신천지 교단이 역학조사를 기피하는 등 비협조적인 태도를 보이고 있다는 데 대한 비판이었다.\n  신천지 공격이 제1야당 대표에 대한 비판으로 이어지기도 했다.\n  송영길 민주당 의원은 25일 라디오 인터뷰에서 \"신천지 이만희 총회장은 왜 뒤에 숨어 있나.\n  비겁한 행위\"라며 \"대국민 사과를 해야 된다\"고 주장했다.\n  이어 황교안 미래통합당 대표를 두고는 \"신천지에 대해서 제대로 된 발언 하나도 못 하고 있다.\n  전광훈 목사나 황 대표는 신천지와 거의 유사한 어떤 공감의 행동을 보이고 있는 것이 정말 이해할 수 없는 일\"이라고 말했다.\n  이는 황 대표가 전날 기자들과 만나 \"어떤 특정 집단에 대한 대책이라기보다 전국적인 사태가 된 만큼 다른 사람에게 책임을 떠밀어서는 안 된다\"고 한 것을 겨냥한 발언이다.\n  하지만 야당은 민주당의 신천지 때리기가 방역 실책을 피하고자 하는 정치적 공세라고 주장했다.\n  전희경 통합당 대변인은 \"신천지 문제가 없진 않을 것이지만 사태가 급속히 악화되니 특정 종교 집단에 화살을 돌리려는 정치적 의도가 보인다\"고 말했다.\n  통합당 한 관계자는 \"여권이 신천지에 대한 비판 여론에 편승해 기독교 신자인 황 대표의 종교 성향까지 문제삼고 있다\"고 했다.\n  야당의 이런 주장은 코로나19 확진자 급증 추세에도 정부·여당이 중국 체류민 입국금지 조치에 여전히 부정적인 데 대한 비판으로도 이어진다.\n  중국인 입국금지 여전히 '안된다'특히 국내 확진자가 늘자 되레 중국이 한국발 입국제한 조치를 시행하면서 여론이 들끓고 있다는 게 통합당의 인식이다.\n  중국 산둥성 웨이하이 다수이보 공항은 이날부터 한국발 입국자에 대해 격리수용하고 있다.\n  통합당 한 의원은 \"국민 76만명이 참여한 '중국인 입국금지' 청와대 청원에도 조치를 취하지 않다가 중국이 역(逆)조치를 취한 것 아니냐\"고 목소리를 높였다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "여권이 신천지 교단에 대해 비판 수위를 높이고 있는 가운데 야당은 여권이 방역 실책을 피하고자 남 탓만 하려 든다고 민주당을 비판했다. ",
		"summary2": null,
		"summary3": "여권이 신종 코로나바이러스 감염증(코로나19) 확진의 슈퍼 진앙지로 꼽히는 신천지 교단에 대해 연일 ‘특단의 대책’을 요구하며 비판 수위를 높이고 있다. 야당은 \"여권이 중국에 대해선 한 마디 안하고 신천지 때리기에 집중하며 남 탓만 하려 든다”고 비판했다. 하지만 야당은 민주당의 신천지 때리기가 방역 실책을 피하고자 하는 정치적 공세라고 주장했다.",
		"summary_3_cnt": 198
	}
}