{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26309",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[뉴스분석] 정의선, 코로나·카마겟돈 돌파할 미래차 속도낸다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26309-00001",
		"passage": "“미래 현대차 그룹은 자동차가 50%, 개인용 비행자동차가 30%, 로봇이 20%인 회사가 될 것이다.\n ”    지난해 10월22일 서울 양재동 본사 ‘타운홀 미팅’에서 정의선 수석부회장이 밝힌 현대차그룹의 청사진이다.\n  정 수석부회장이 그룹 회장에 오르면 이런 청사진의 현실화에 급격한 가속도가 붙을 전망이다.\n  그는 2018년 9월 수석부회장으로 승진한 이후 현대차그룹의 혁신을 주도해왔다.\n  그의 회장 취임을 계기로 요동치는 ‘카마겟돈(자동차+종말을 뜻하는 아마겟돈의 합성어)’ 시대에 맞춰 현대차 그룹의 체질 개선 및 사업구조 개편 발걸음은 더욱 빨라질 것으로 보인다.\n  특히 현대차그룹은 신종 코로나바이러스 감염증(코로나19)으로 글로벌 자동차산업이 한층 격변기를 맞은 지금이야말로 정 수석부회장이 그룹 책임경영에 나서야 할 시점으로 판단한 것으로 풀이된다.\n  현대차그룹은 치열해지는 미래차 대전에서 글로벌 기업·스타트업과의 협업에도 보다 적극적으로 나설 것으로 관측된다.\n  현대차그룹은 지난해 3월엔 글로벌 빅3 자율주행 소프트웨어 업체인 앱티브와 각각 20억 달러(약 2조4000억원)를 투자해 합작법인 모셔널을 설립하는 등 외부와의 협업을 확대하는 중이다.\n  정 수석부회장은 친환경차와 자율주행차로 대표되는 미래차 시장을 강조해왔다.\n  수소 전기차와 수소 트럭 등 수소 산업에 그룹 차원의 역량을 쏟아붓고 있기도 하다.\n  미래차에 2025년까지 41조원을 투자한다는 그룹의 청사진도 정 수석부회장의 작품이다.\n  정 수석부회장이 그간 추진해온 그룹문화 변화도 속도를 높일 것으로 보인다.\n  특히 “현대차그룹이 어떤 IT기업보다 더 IT기업다워야 한다”는 평소 소신에 따라 인공지능(AI), 자율주행, UAM 쪽의 인재 보강은 더욱 광폭의 속도로 이뤄질 전망이다.\n  정 수석부회장은 그동안 알버트 비어만 연구개발본부장(사장), 호세 무뇨스 글로벌 최고운영책임자(COO), 삼성 출신 지영조 전략기술본부장(사장), 미국 항공우주국(NASA) 출신 신재원 도심항공모빌리티(UAM) 사업부장(부사장) 등 국내외 인재들을 직접 영입했다.\n  재계에서의 행보도 더 넓어질 것으로 예상된다.\n  정 수석부회장은 올 들어 이재용 삼성전자 부회장, 최태원 SK 회장, 구광모 LG 회장 등 그룹 총수를 잇따라 만나 미래차 배터리 협력 방안을 논의한 바 있다.\n  이호근 대덕대학교 자동차학과 교수는 “최근 내놓은 SUV와 제네시스 등 연이은 신차 성공으로 자동차그룹 최고 경영자로서 정 수석부회장의 역량은 입증된 셈”이라며 “향후 미래차와 자율주행차에 대한 막대한 투자를 놓고 그룹 내 통솔력과 자본 집행력이 필요한 시점에서 회장 선임에 대한 요구가 높아졌을 것”이라고 말했다.\n ",
		"passage_Cnt": 1344
	},
	"Annotation": {
		"summary1": "현대차그룹이 코로나19로 인한 글로벌 자동차산업 격변기를 시점으로 정 수석부회장을 그룹 책임 경영에 나서게 하며 청사진의 현실화에 가속도를 낼 예정이다.",
		"summary2": null,
		"summary3": "“미래 현대차 그룹은 자동차가 50%, 개인용 비행자동차가 30%, 로봇이 20%인 회사가 될 것이다. ” 지난해 10월22일 서울 양재동 본사 ‘타운홀 미팅’에서 정의선 수석부회장이 밝힌 현대차그룹의 청사진이다. 정 수석부회장이 그룹 회장에 오르면 이런 청사진의 현실화에 급격한 가속도가 붙을 전망이다. 그는 2018년 9월 수석부회장으로 승진한 이후 현대차그룹의 혁신을 주도해왔다. 특히 현대차그룹은 신종 코로나바이러스 감염증(코로나19)으로 글로벌 자동차산업이 한층 격변기를 맞은 지금이야말로 정 수석부회장이 그룹 책임경영에 나서야 할 시점으로 판단한 것으로 풀이된다.",
		"summary_3_cnt": 324
	}
}