{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22141",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "의사들 사직서 릴레이…정부 \"사직서 내도 업무개시명령 대상\"",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22141-00002",
		"passage": " 박 회장은 또 “전임의분들이 항상 지지를 보내고 있다”며 “각 병원 전임의협의회와 긴밀하게 로드맵을 공유하고 있다.\n  병원별로 움직인 다음에 전체가 연합하는 식으로 갈 것”이라고 말했다.\n   현장조사 나선 정부…“불에 기름 부어”  전날 오전 8시 정부는 수도권 수련병원에서 근무하는 전공의·전임의에 업무개시명령을 발동했다.\n  박능후 보건복지부 장관 명의로 삼성서울병원·강남세브란스병원·한양대병원·고대구로병원 등 20여개 대형병원 휴진자 358명에 ‘27일 오전 9시 기준으로 각 병원 응급센터와 중환자실의 전공의 근무 여부를 확인한 뒤 미복귀 전공의에 대해 행정 처분하겠다’는 내용의 명령서를 보냈다.\n   정부는 이 같은 명령 이행 여부를 확인하기 위해 이날부터 집중 현장 조사에도 나섰다.\n  대한응급의학회 관계자는 “일부 병원에서 복지부 현장조사단이 나와 업무개시 명령 불이행 확인서에 서명하라고 했고, 응급의학과 과장이 서명을 거부했다는 얘기가 있다”고 전했다.\n    윤태호 중앙사고수습본부 방역총괄반장은 이날 오전 중앙재난안전대책본부 브리핑에서 “오늘은 어제 방문한 수련병원을 재방문해 휴진한 전공의 등의 복귀 여부를 점검하고 미복귀 시 고발조치할 계획”이라며 “업무개시명령에 불응하는 경우 3년 이하의 징역 또는 3000만 원 이하의 벌금이 부과되며, 면허정지나 취소 등의 행정처분이 가능한 점을 알려드린다”고 밝혔다.\n   정부 “사직서 제출해도 명령 불응 시 처벌”  정부는 엄정 대응 방침을 굽히지 않고 있다.\n  윤태호 반장은 “앞으로도 환자들의 생명과 안전을 위협할 수 있는 집단휴진이 계속 이어질 경우 업무개시명령과 현장조사의 범위와 대상을 단계적으로 확대해 나갈 수밖에 없다”고 경고했다.\n    의사들의 사직서 행렬에 대한 입장도 분명히 했다.\n  김현숙 복지부 의료자원정책과장은 “판례에서도 사직서 제출을 집단행위의 한 사례로 보고 있다”며 “사직서 제출인 경우에도 업무개시명령을 발부할 수 있고 불응 시에 그에 따른 조치는 동일하게 진행될 예정”이라고 말했다.\n   이와 관련해 최대집 의협 회장은 “그간 의원급 의료기관을 상대로 명령을 내린 적은 있지만, 이렇게 전공의·전임의 개인들에게 명령한 것은 처음”이라며 “현장 확인한다고 응급실·중환자실 근무표까지 내놓으라고 하는 상황인데 법적 검토를 통해 직권 남용에 해당하는지 따져 볼 것이다.\n  정부가 정무적 판단을 해야 하는데 불에 기름을 붓고 있는 상황”이라고 목소리를 높였다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "박 장관 명의로 20여 개의 병원 휴진자에게 명령서를 보낸 가운데 정부는 이행 여부 확인을 위해 집중 현장 조사에도 나섰다.",
		"summary2": null,
		"summary3": "박능후 보건복지부 장관 명의로 삼성서울병원·강남세브란스병원·한양대병원·고대구로병원 등 20여개 대형병원 휴진자 358명에 ‘27일 오전 9시 기준으로 각 병원 응급센터와 중환자실의 전공의 근무 여부를 확인한 뒤 미복귀 전공의에 대해 행정 처분하겠다’는 내용의 명령서를 보냈다. 정부는 이 같은 명령 이행 여부를 확인하기 위해 이날부터 집중 현장 조사에도 나섰다. 대한응급의학회 관계자는 “일부 병원에서 복지부 현장조사단이 나와 업무개시 명령 불이행 확인서에 서명하라고 했고, 응급의학과 과장이 서명을 거부했다는 얘기가 있다”고 전했다.",
		"summary_3_cnt": 301
	}
}