{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09709",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[노관범의 독사신론(讀史新論)] 덕수궁 아닌 경운궁, 역사의 기억을 되찾다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09709-00002",
		"passage": " 서울의 전기 문명에 주목한 그는 베이징·도쿄·방콕이나 상하이 같은 대도시도 서울처럼 전신·전화·전차를 동시에 갖추고 있지는 못하다고 평가했다.\n  동시에 서울의 입지 조건을 잘츠부르크나 테헤란에 비하면서 지상에서 가장 아름다운 거주지로 서울을 손꼽았다.\n  자연과 문명의 조화를 보며 그는 진정한 옛 모습을 잃어가는 베이징이나 개성이 점점 희미해지는 일본과 달리 서울에 대단한 매력이 있다고 느꼈다.\n 겐테는 서울에 체류하는 동안 경운궁에 가서 고종을 알현했다.\n  독일어학교를 방문해 수업 광경을 지켜보고 학력평가를 취재하기도 했다.\n  그의 한국 여행은 서울에 국한된 것은 아니었다.\n  그는 금강산과 한라산에 올랐고 동해와 제주 바다를 구경했다.\n  제물포 인(in), 목포 아웃(out) 코스로 한국을 여행한 그는 약 5개월 기간 서울 관광과 함께 한반도 횡단 여행 및 제주도 특별 여행까지 다녔다.\n  이와 달리 잠깐 서울에 들렀다가 한국을 떠나는 서양 사람들도 적지 않았다.\n  이럴 경우 서울 관광의 핵심은 단연 궁궐 관람, 그중에서도 경복궁과 창덕궁 관람이었다.\n 서양 사람들이 궁궐을 관람하려면 고종 황제의 허락이 필요했다.\n  현재 서울대 규장각에 소장된 『궁내부안(宮內府案)』에는 서양 사람들의 고종 알현과 궁궐 관람을 위해 대한제국 외부와 궁내부 사이에 오간 공문서가 다수 수록돼 있다.\n  이를테면 서울 주재 독일 영사 하인리히 바이페르트는 1901년 5월 2일 오후 4시 고종을 알현하고 독일 황제 빌헬름 2세의 친서를 봉정했고, 바우만을 포함한 독일 사람 몇 명의 경복궁 관람을 위해 4월 17일 오전 10시 한국 순검이 세창양행 앞에 파견됐다.\n  독일 외에도 여러 나라 사람들이 서울 주재 외교관의 요청으로 경복궁과 창덕궁을 구경할 수 있었다.\n 궁궐을 찾는 외국 사람들이 점차 늘어났다.\n  이에 따라 외국인 궁궐 관람의 편의성을 높이려는 방법을 강구하게 됐다.\n  6월 8일 일본 공관의 조회 문서는 외국인 서울 관광의 불편함을 이렇게 말했다.\n  서울은 고궁을 제외하면 별로 관람할 곳도 없는데 관람 허가를 받으려면 각국 외교 공관이 매번 한국의 외부 및 궁내부를 거쳐 허락을 받는 관계로 절차도 번잡하고 처리도 지연된다고….\n  7월 31일 궁내부는 궁궐 관람을 위한 행정 개혁안을 제시했다.\n  예식원에서 ‘외국인 유람 빙표(憑票·허가증)’를 만들었으니 이제부터는 서울 주재 각국 공관에서 예식원에 공문을 보내 빙표를 수령해 관람객이 이를 지참해 궁궐 파수 순검에게 주도록 하라는 것이었다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "그는 다른 대도시도 서울처럼 전신·전화·전차를 동시에 갖추고 있지는 못하다고 평가하며 서울을 가장 아름다운 거주지로 손꼽으며 대단한 매력을 느꼈다고 했다.",
		"summary2": null,
		"summary3": "서울의 전기 문명에 주목한 그는 베이징·도쿄·방콕이나 상하이 같은 대도시도 서울처럼 전신·전화·전차를 동시에 갖추고 있지는 못하다고 평가했다. 동시에 서울의 입지 조건을 잘츠부르크나 테헤란에 비하면서 지상에서 가장 아름다운 거주지로 서울을 손꼽았다. 자연과 문명의 조화를 보며 그는 진정한 옛 모습을 잃어가는 베이징이나 개성이 점점 희미해지는 일본과 달리 서울에 대단한 매력이 있다고 느꼈다.",
		"summary_3_cnt": 221
	}
}