{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17327",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "秋 견제에 '결단의 시간' 미룬 윤석열···회의 전문 공개 검토",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17327-00001",
		"passage": "이제 윤석열 검찰총장의 '시간'이다.\n  윤 총장은 6일 오전 전국 고검장·검사장 회의 내용을 보고받고, 추미애 법무부 장관의 수사지휘에 어떤 의견을 낼지 고심하고 있다.\n  대검찰청은 검사장 회의 전문을 공개해 '수사 재지휘' 건의의 타당성을 일선 검사들과 국민에게 확보하는 방안도 검토 중인 것으로 알려졌다.\n  윤석열, 최종 입장 표명은 7일 이후 할 듯  검찰에 따르면 윤 총장은 이날 오전 대검찰청 기획조정부 업무보고를 통해 지난 3일 총 9시간에 걸쳐 진행된 전국 고검장·검사장 회의 검토 내용을 보고받았다.\n   검사장 회의에서는 채널A 기자의 강요미수 의혹 사건에 대한 전문수사자문단 심의 절차를 중단하라는 첫 번째 지휘는 받아들이되, 총장과 대검이 수사 지휘에서 손을 떼라는 두 번째 지휘에 대해서는 \"지휘 재검토를 요청하자\"는 의견이 절대다수였다고 전해진다.\n  검찰 고위 간부들은 \"윤 총장이 절대 사퇴 의사를 밝혀서는 안 된다\"는 데도 의견이 일치했다고 알려졌다.\n  윤 총장은 최종 입장을 내놓을 것으로 예상됐던 6일에는 공식적으로 입장을 표명하지 않을 것으로 보인다.\n  대검 관계자는 \"오늘 검사장 회의 내용을 보고받지만, 최종 입장을 내놓기는 어려울 것\"이라고 말했다.\n  이는 추 장관이 4일 일선 검찰청의 검사장들에게 \"흔들리지 말고 우리 검찰 조직 모두가 오직 국민만을 바라보고 올바른 길을 걸어갈 수 있도록 해 달라\"며 윤 총장의 수사지휘 거부 결정을 견제하는 페이스북 글을 올리는 등 주말 상황이 고려된 것으로 알려졌다.\n  \"손 떼\" 지휘에는 반기 가능성…검사장회의 전문 공개도 검토검찰 안팎에서는 윤 총장이 수사 지휘에서 손을 떼라는 두 번째 지휘에 대해서는 추 장관에 재지시를 건의할 가능성이 높다는 의견이 지배적이다.\n  대신 공정성을 담보할 수 있는 제3의 특임검사를 임명해 수사를 맡겨야 한다는 대안을 내놓을 것으로 예상된다.\n  이는 검찰청법에 '검찰총장이 검찰 사무를 총괄하며 검찰청 공무원을 지휘·감독한다'고 규정된 만큼 법무부 장관이 법에 규정된 총장의 수사지휘권을 박탈하는 건 위법이라는 판단에서다.\n  검사장 회의에서도 이에 대해서 검찰총장의 기본적인 수사지휘권을 침해하는 위법 행위라는 데 이견이 없었다고 한다.\n  일선 검사들 사이에서도 이를 수용하면 장관이 검찰 수사에 구체적으로 개입할 수 있는 '나쁜 선례'를 남길 것이라는 지적이 많다.\n  이와 관련해 대검은 검사장 회의 전문 공개도 검토하는 것으로 알려졌다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "검찰 안팎에서는 윤 총장이 추 장관에게 재지시를 건의하는 대신 제3의 특임검사에게 수사를 맡기자는 대안을 내놓을 것으로 예상하는데 이는 검찰청 법에 의한 판단이다.",
		"summary2": null,
		"summary3": "검찰 안팎에서는 윤 총장이 수사 지휘에서 손을 떼라는 두 번째 지휘에 대해서는 추 장관에 재지시를 건의할 가능성이 높다는 의견이 지배적이다. 대신 공정성을 담보할 수 있는 제3의 특임검사를 임명해 수사를 맡겨야 한다는 대안을 내놓을 것으로 예상된다. 이는 검찰청법에 '검찰총장이 검찰 사무를 총괄하며 검찰청 공무원을 지휘·감독한다'고 규정된 만큼 법무부 장관이 법에 규정된 총장의 수사지휘권을 박탈하는 건 위법이라는 판단에서다. 높은",
		"summary_3_cnt": 245
	}
}