{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17548",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이낙연 “국가적 위기 상황, 가시밭길 마다하지 않겠다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17548-00001",
		"passage": "이낙연 더불어민주당 의원이 7일 당권 도전을 공식 선언했다.\n  이 의원은 국회 소통관에서 연 기자회견에서 “저에게 주어진 국난 극복의 역사적 책임을 이행하는 데 모든 역량을 쏟아 최선을 다해야 한다는 결론에 이르렀다”며 다음 달 29일 당 대표 선거에 출마하겠다고 밝혔다.\n  그는 “‘국가가 위기에 처했을 때 너는 어디에서 무엇을 했느냐’는 훗날의 질문에 제가 대답할 수 있어야 한다고 판단했다”고도 했다.\n  검은색 양복 정장에 파란색 넥타이를 맨 이 의원이 10분가량의 출마 연설을 하는 동안 민주당 설훈·최인호·오영훈 의원이 대기했다.\n  “출마 선언이 세 과시가 돼선 안 된다”는 방침에 따라 지지 의원 참석을 최소화했다고 한다.\n  이 의원은 코로나19 확산, 경제 침체와 민생 고통, 격차 확대와 저출생·고령화, 평화의 불안 등의 위기를 해결하기 위해 ▶신산업 육성과 고용 창출(경제입법) ▶사회안전망 확충(사회입법) ▶정치혁신과 권력기관 쇄신(개혁입법) ▶한반도 평화 지원 ▶일하는 국회 정착 등의 과제를 추진하겠다고 밝혔다.\n  이 의원은 “민생연석회의와 평화연석회의 구성을 여야에 제안한다”고 말했다.\n  이어 “국난 극복의 길에 때로는 가시밭길도, 자갈길도 나올 것”이라며 “어떤 어려움도 마다하지 않겠다”고 덧붙였다.\n  민주당의 나아갈 방향으로는 책임정당, 유능한 정당, 겸손한 정당, 공부하는 정당, 미래 정당 등을 제시했다.\n  이 의원은 “국난 극복이야말로 당정의 시대적 책임이고 문재인 정부의 성공”이라며 “이를 위해 민주당은 정부에 협조하고 보완하면서도 때로는 대안을 제시하고 정부를 선도해 최상의 성과를 내는 건설적 협력관계를 구축해야 한다”고 말했다.\n  연설 이후 기자들과의 문답에서 이 의원은 ‘당권·대권 분리론’도 국난 극복의 논리로 돌파했다.\n  “그런 고민이 있는 것은 당연하지만 그럼에도 불구하고 눈앞에 국가적 위기가 있는데 그것을 외면하고 다른 것을 하는 게 과연 옳은 일인가 하는 것을 당원 동지들도 공감해 줄 것이라 생각한다”면서다.\n   민주당 대표의 임기는 2022년 8월까지 2년이지만 당권·대권 분리 당규에 따라 당 대표가 대선에 출마하려면 내년 3월 사퇴해야 한다.\n  비난 여론이 커지는 부동산 대책에 대해서는 “기본적으로 불로소득은 근절해야 하고 다만 실수요자, 생애 첫 주택 구입자, 청년층, 전·월세 입주자에 대해선 훨씬 세밀한 배려가 있어야 한다”면서 “다주택자, 고가 주택에 대한 세금을 누진적으로 대폭 강화하는 것이 필요하다”고 말했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "더불어민주당 이 의원은 국가가 위기에 처했을때 너는 어디에서 무엇을 했냐는 질문에 본인이 대답할 수 있어야 한다고 판단하여 당 대표 선거에 출마하겠다고 밝혔다. ",
		"summary2": null,
		"summary3": "이 의원은 국회 소통관에서 연 기자회견에서 “저에게 주어진 국난 극복의 역사적 책임을 이행하는 데 모든 역량을 쏟아 최선을 다해야 한다는 결론에 이르렀다”며 다음 달 29일 당 대표 선거에 출마하겠다고 밝혔다. 그는 “‘국가가 위기에 처했을 때 너는 어디에서 무엇을 했느냐’는 훗날의 질문에 제가 대답할 수 있어야 한다고 판단했다”고도 했다. 이낙연 더불어민주당 의원이 7일 당권 도전을 공식 선언했다.",
		"summary_3_cnt": 227
	}
}