{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00976",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " 이란 드론참수 명분 묻자···美국방도 \"증거 못봐\" 정당성 논란",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00976-00002",
		"passage": " 익명을 요구한 복수의 고위 관료들은 워싱턴포스트(WP)에 이라크 바그다드 미국 대사관 공격에 관한 모호한 첩보가 있었는데, 그마저도 완전히 형성된 계획은 아니었다고 전했다.\n  바그다드 이외 다른 지역 미 대사관에 대한 위협에 대해서는 들어본 바 없다고 말했다.\n   의회 보고 여부도 논란이 됐다.\n  의회는 이란의 공격이 임박했다는 보고를 행정부로부터 제대로 받지 못했다고 주장하는 반면 행정부는 보고했다는 입장이다.\n  애덤 쉬프 하원 정보위원장은 CBS '페이스 더 네이션'에서 트럼프와 에스퍼가 \"첩보를 과장하고 있다\"면서 \"전쟁으로 이어질 수 있는 사안을 그렇게 다루는 건 위험하다\"고 비판했다.\n  임박한 위협이 실재했는지 논란이 다시 불붙은 것은 이란의 미사일 오발로 여객기에 타고 있던 176명 전원이 숨진 것으로 밝혀지면서다.\n  당초 트럼프는 \"사망자가 한 명도 없다\"는 점을 강조하면서 솔레이마니 제거 작전이 성공했다고 자평했다.\n   트럼프는 지난 9일 오하이오주에서 열린 2020년 첫 대선 유세에서도 이를 강조한 뒤 \"그래서 우리는 (이란에) 아무것도 하지 않았다.\n  여러 사람이 운이 좋았다\"고 힘주어 말했다.\n  하지만 이란의 여객기 격추가 드러나자 애초 원인을 제공한 미국의 솔레이마니 제거가 정당방위에 해당하는지를 되묻는 분위기다.\n  이런 가운데 트럼프 행정부는 이란과의 협상 가능성이 커졌다는 메시지를 집중적으로 내보내고 있다.\n  솔레이마니 제거로 세계가 더 안전해졌다는 주장을 뒷받침하면서 모두가 원하는 이란의 정상국가화로 한 걸음 다가섰다는 점을 강조하기 위한 것으로 보인다.\n     에스퍼 장관은 '페이스 더 네이션'에서 \"이란이 정상 국가가 되는 일련의 조치들, 앞으로 나아갈 새로운 방법에 관해 전제조건 없이 앉아 논의할 용의가 있다\"고 말했다.\n  이란에 전제 조건 없는 협상을 제안한 것이다.\n  전날 오브라이언 보좌관은 정치전문매체 악시오스 인터뷰에서 \"이란이 협상 테이블로 돌아올 가능성이 상당히 커졌다고 생각한다\"고 말했다.\n  그는 폭스뉴스 인터뷰에서도 \"이란은 질식당하고 있고 (협상) 테이블로 나오는 것 말고는 다른 선택 여지가 없다\"고 강조했다.\n 미국의 솔레이마니 제거와 이란의 여객기 격추로 강경파인 군부가 큰 타격을 입으면서 온건 성향의 대미 협상파에 힘이 실릴 수 있다는 관측도 나오고 있다.\n  에스퍼 장관은 이란의 여객기 격추 사실 시인 이후 발생한 반정부 시위에 대해 \"이란 국민이 일어나서 자신들의 권리와 더 나은 정부, 다른 정권을 향한 열망을 주장하는 것을 볼 수 있다\"면서 이란 내부 갈등도 부각했다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "의회는 이란의 공격이 임박했다는 보고를 받지 못했다고 주장하는 한편 행정부는 보고했다는 입장을 밝히면서 보고 여부 논란이 일었다.",
		"summary2": null,
		"summary3": "의회는 이란의 공격이 임박했다는 보고를 행정부로부터 제대로 받지 못했다고 주장하는 반면 행정부는 보고했다는 입장이다. 의회 보고 여부도 논란이 됐다. 에스퍼 장관은 이란의 여객기 격추 사실 시인 이후 발생한 반정부 시위에 대해 \"이란 국민이 일어나서 자신들의 권리와 더 나은 정부, 다른 정권을 향한 열망을 주장하는 것을 볼 수 있다\"면서 이란 내부 갈등도 부각했다. 그는 폭스뉴스 인터뷰에서도 \"이란은 질식당하고 있고 (협상) 테이블로 나오는 것 말고는 다른 선택 여지가 없다\"고 강조했다.",
		"summary_3_cnt": 278
	}
}