{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03068",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'무고 교사' 도도맘 카톡 유출에···강용석 \"구독으로 응원달라\"",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03068-00001",
		"passage": "강용석(51) 변호사가 불륜설의 상대였던 ‘도도맘’ 김미나씨에게 무고를 교사했다는 의혹이 제기되면서 진행 중인 강 변호사의 형사재판도 재조명되고 있다.\n  강 변호사는 김씨 남편의 소송 관련 서류를 위조한 혐의(사문서위조)로 1심에서는 징역 1년의 실형을, 2심에서는 무죄를 받았다.\n  이 사건은 현재 대법원에서 논의하고 있다.\n  문서위조…1심 실형→2심 무죄5일 확인한 강 변호사의 사문서위조 사건 판결문에 따르면 김씨는 2015년 4월 당시 남편이었던 조모씨의 ‘인감증명 위임장’과 ‘소송취하서’를 임의로 작성한 후 법원에 제출했다.\n  강 변호사가 김씨에게 “집에서 남편 신분증을 찾아보고 이걸 찾아서 남편을 대신해서 소를 취하하라”고 했다는 게 검찰의 수사 결과였다.\n    강 변호사와 김씨가 취하하려고 한 소송은 조씨가 제기한 1억원대 손해배상 소송이다.\n  그해 1월 조씨는 “강 변호사가 나의 아내와 불륜을 저질렀다”며 손해배상을 청구하는 민사소송을 냈다.\n  통상 소송 당사자가 소송을 취하하겠다는 서류를 제출하면 민사소송은 중단된다.\n    1심 \"변호사로서 지위와 의무 망각\" 앞서 1심은 강 변호사에게 징역 1년의 실형을 선고하면서 “강 변호사는 조씨가 김씨에게 민사소송 취하와 관련한 권한을 위임하지 않았다는 사정을 미필적으로나마 인식한 상태에서 자신의 직원에게 김씨를 도와 소 취하서류를 작성해 제출하라는 지시를 했다”며 “변호사로서 자신의 지위와 그에 따른 기본적인 의무를 망각하고 불륜 관계에 있던 김씨와 공모해 비난 가능성이 매우 크다”고 밝혔다.\n 또 1심은 “김씨가 조씨의 인감도장과 신분증을 가지고 오기 불과 이틀 전에 강 변호사가 조씨의 소송대리인을 만나 합의를 하려고 했으나 조건이 맞지 않아 결렬됐다”며 “강 변호사는 조씨가 김씨에게 소 취하 권한을 위임한다는 것이 대단히 이례적이라는 것을 충분히 알고 있었다”고 판단했다.\n  2심은 '도도맘' 진술 신빙성 의심 강 변호사는 2018년 10월 1심 재판이 끝나고 법정에서 구속돼 서울구치소에 수감됐다.\n  그러다가 2심에서 무죄를 선고받으면서 지난해 4월 163일 만에 구치소를 나왔다.\n  2심이 1심 판결을 뒤집고 무죄를 선고한 건 미필적 고의를 인정하지 않으면서다.\n  2심은 강 변호사가 \"소 취하를 위임받았다\"는 김씨의 말을 믿었을 수도 있다고 봤다.\n 2심은 “김씨의 남편이 강 변호사와의 합의가 결렬된 다음 날 소송 취하에 응했다는 것이 이례적임에도 법률가로서 부주의하게 김씨의 말만 믿은 잘못은 있다”면서도 “김씨가 남편과의 대화를 ‘취하에 동의한 것’이라고 생각하면서 강 변호사에게 구체적으로 알리지 않았을 가능성도 배제하기 어렵다”고 지적했다.\n ",
		"passage_Cnt": 1322
	},
	"Annotation": {
		"summary1": "변호사 강 씨가 도도맘 김 씨에게 무고를 교사했다는 의혹이 제기되면서 강 씨의 사문소위조로 진행 중인 형사재판이 재조명되고 있다. ",
		"summary2": null,
		"summary3": "강용석(51) 변호사가 불륜설의 상대였던 ‘도도맘’ 김미나씨에게 무고를 교사했다는 의혹이 제기되면서 진행 중인 강 변호사의 형사재판도 재조명되고 있다. 강 변호사는 김씨 남편의 소송 관련 서류를 위조한 혐의(사문서위조)로 1심에서는 징역 1년의 실형을, 2심에서는 무죄를 받았다. 5일 확인한 강 변호사의 사문서위조 사건 판결문에 따르면 김씨는 2015년 4월 당시 남편이었던 조모씨의 ‘인감증명 위임장’과 ‘소송취하서’를 임의로 작성한 후 법원에 제출했다.",
		"summary_3_cnt": 258
	}
}