{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24936",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]어린이날인지 추석인지 아리송한 베트남의 ‘쭝투’  ",
		"author": "전지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24936-00002",
		"passage": " 일본 캐릭터 중에는 오이를 가지고 마치 도깨비처럼 형상화한 귀여운 캐릭터가 많은데,  이는 저세상에서 조상이 타고 오는 말이라는 의미를 담고 있어 도깨비나 저승사자의 말처럼 표현된다.\n   또한 오봉 기간에는 불단에 특별히 선반을 마련해 다식, 설탕과자, 과일, 국수, 꽈리, 경단 등을 준비해 바치는 풍습이 있다.\n  일본의 민요인 ‘토랸세(Tōryanse)’는 그 기원이 에도시대에까지 거슬러 올라가는 유서가 깊은 민요로, 어린이가 즐겨 부르던 동요였다고 한다.\n  가사 없는 연주곡으로 동요답지 않게 다소 구슬프고 어두운 느낌의 가락이 실로 인상적이다.\n  베트남 쭝투베트남의 추석은 ‘쭝투’ 혹은 ‘뗏종짱’이라고 부른다.\n  뗏종짱은 음력 8월 15일로 추석이기도 하지만 어린이날과 비슷하다.\n  어른들은 아이들에게 별, 물고기, 나비 모양의 장난감이나 등을 주고 등불 행렬에 함께 참여한다.\n  이 시기가 다가오면 부모는 자녀에게 애정과 관심을 표현하고 보름달 맞이, 연등행사, 가면 만들기 등 갖가지 행사에 참여할 수 있게 돕는다.\n  베트남식 월병 ‘빤 쭝투’는 속을 계란이나 돼지 고리로 채운 카스텔라 비슷한 빵으로, 친지나 이웃, 친구들과 선물로 주고받는 추석 최고의 선물이다.\n  또한 둥글거나 네모지거나 물고기 모양인 ‘느엉떡(Banh Nuong), ‘재오떡(Banh Deo)’ 같은 송편 비슷한 떡을 먹기도 한다.\n  베트남 북부 바크닌 지방민요인 ‘꺼이 죽 싱(Cay truc xinh, 아름다운 대나무)’은 젊고 아름다운 아가씨를 대나무에 비유한 곡으로 부드러운 선율과 착 감기는 리듬감은 베트남 특유의 감성을 잘 표현하고 있다.\n      러시아 성 드미트리보드카와 함께하는 러시아의 추석 ‘성 드미트리 토요일’은 매년 11월 8일 직전의 마지막 토요일로 이날은 가까운 친척들이 모여 햇곡식, 햇과일로 만든 음식을 나눠 먹으며 성묘하는 날이다.\n  유래를 살펴보면 1380년 당시 남부를 흐르는 돈강 유역에서 몽골군에 대패한 드미트리 돈스크공이 11월 8일 전사자를 추모하는 모임을 가진 것에서 시작되었으며  이후 러시아 정교회가 이날을 ‘성 드미트리날’로 지정해 전사자와 죽은 조상을 추모하기 시작했다.\n  시간이 지나면서 추수 감사제의 성격이 더해져 러시아의 주요 명절로 자리 잡게 되었다.\n  러시아 사람들은 성 드미트리 토요일에 햇곡식으로 만든 보드카를 나눠 먹고, 새들에게도 곡식을 모이로 나눠주는 풍습이 있다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "일본에는 도깨비처럼 형상화한 귀여운 캐릭터가 많은데 저세상에서 조상이 타고 오는 말이라는 의미를 담고 있으며 일본 민요 토랸세는 기원이 에도시대인 유서 깊은 민요이다.",
		"summary2": null,
		"summary3": "일본 캐릭터 중에는 오이를 가지고 마치 도깨비처럼 형상화한 귀여운 캐릭터가 많은데, 이는 저세상에서 조상이 타고 오는 말이라는 의미를 담고 있어 도깨비나 저승사자의 말처럼 표현된다. 또한 오봉 기간에는 불단에 특별히 선반을 마련해 다식, 설탕과자, 과일, 국수, 꽈리, 경단 등을 준비해 바치는 풍습이 있다. 일본의 민요인 ‘토랸세(Tōryanse)’는 그 기원이 에도시대에까지 거슬러 올라가는 유서가 깊은 민요로, 어린이가 즐겨 부르던 동요였다고 한다.",
		"summary_3_cnt": 256
	}
}