{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24306",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 피로 쌓여 코로나19 감염 걱정? 면역력 지키는 비타민 채우세요",
		"author": "조아라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24306-00001",
		"passage": " 활력 충전 돕는 비타민 B군 신종 코로나바이러스 감염증(코로나19) 장기화 스트레스로 무기력해지고 피로감이 가중되기 쉽다.\n  가을 환절기에는 생체 리듬 변화로 신체 방어 체계까지 약해진다.\n  독감과 코로나19가 동시에 확산하는 트윈데믹 우려도 커지고 있다.\n  이럴 때일수록 몸속 미량 영양소 균형을 유지해 건강을 챙기는 것이 중요하다.\n  최근 의료계에서는 면역력 항상성 유지에 긍정적인 비타민 B군에 주목한다.\n  각종 바이러스를 빠르게 인지하는 T세포 생산을 늘려 면역 반응을 촉진한다.\n  신체 활력을 채워주는 비타민 B군에 대해 살펴봤다.\n   우리 몸은 매일 먹는 음식으로 에너지를 만들어 생명을 유지한다.\n  영양소를 에너지로 바꾸는 세포 대사 활동에 꼭 필요한 것이 비타민 B군이다.\n  몸속에 비타민 B군이 부족해지면 영양분을 에너지로 충분히 전환하지 못해 체력이 떨어진다.\n  젖산 등 피로 유발물질의 농도가 높아져 조금만 움직여도 쉽게 지친다.\n  만성적인 피로는 몸이 보내는 건강 이상 신호다.\n  입안이 하얗게 헐고 잠을 자도 피곤하거나 무기력증이 심해진다.\n  온몸의 세포가 손상돼 바이러스 등에 저항하는 면역 체계가 약화하면서 질병에 취약해진다.\n  부족 땐 심한 구내염·무기력증 부를 수도 비타민 B군은 피로·스트레스 상황에서 체내 면역 체계를 유지하는 버팀목이다.\n  영양소를 에너지로 빠르게 전환하도록 도와 세포 차원의 방어력을 높여준다.\n  가천대 길병원 가정의학과 고기동 교수는 “비타민 B군은 탄수화물·단백질·지방 등 영양분을 이용해 신체 활력을 높이는 필수영양소”라며 “부족한 비타민 B군을 보충하면 피로물질이 쌓이는 것을 막을 수 있다”고 조언했다.\n  실제 만성적인 피로를 호소하는 사람은 정상인보다 비타민 B1·B2·B6 등 비타민 B군이 부족했다는 연구결과도 있다.\n  　비타민 B군은 종류가 다양한 영양소다.\n  티아민(B1)·리보플라빈(B2)·니아신(B3)·판토텐산(B5)·피리독신(B6)·엽산(B9)·코발라민(B12)·비오틴 등은 모두 비타민 B군이다.\n  한때는 단일 영양소로 알려졌지만 화학적으로 기능·구조가 다르다는 사실이 밝혀지면서 비타민 B군으로 통칭해 부른다.\n  비타민 B군이 체내에 미치는 영향은 광범위하다.\n  만성피로를 줄이는 데는 비타민 B1이 필요하다.\n  피로물질인 젖산의 생성·축적을 억제해 근육 통증을 막고 빠르게 피로를 해소한다.\n  B2는 구내염 등 입병을 막는 데 도움을 준다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "비타민 B군은 피로·스트레스 상황에서 면역을 유지하고 방어력과 활력을 높여 주는 영양소로 실제 만성 피로인 사람은 비타민 B군이 부족했다는 연구 결과도 있다.  ",
		"summary2": null,
		"summary3": "가천대 길병원 가정의학과 고기동 교수는 “비타민 B군은 탄수화물·단백질·지방 등 영양분을 이용해 신체 활력을 높이는 필수영양소”라며 “부족한 비타민 B군을 보충하면 피로물질이 쌓이는 것을 막을 수 있다”고 조언했다. 실제 만성적인 피로를 호소하는 사람은 정상인보다 비타민 B1·B2·B6 등 비타민 B군이 부족했다는 연구결과도 있다. 비타민 B군은 피로·스트레스 상황에서 체내 면역 체계를 유지하는 버팀목이다. 영양소를 에너지로 빠르게 전환하도록 도와 세포 차원의 방어력을 높여준다.",
		"summary_3_cnt": 273
	}
}