{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11966",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정의기억연대 \"3년간 기부금 22억 중 9억 피해자 지원에 써\"",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11966-00001",
		"passage": "위안부 피해 할머니들에게 후원금을 제대로 전달하지 않았다는 의혹에 휩싸인 정의기억연대(정의연)가 해명에 나섰다.\n   지난 7일 일본군 위안부 피해자 이용수(92) 할머니가 기자회견을 열고 \"정의연이 성금·기금을 받아 할머니들에게 쓴 적이 없다\"며 수요집회 불참을 선언하면서 정의연을 돌러싼 논란은 불거졌다.\n  \"9억여원 피해자에게 지원\" 반박정의연은 11일 오전 서울 마포구 성산동 '인권재단 사람'에서 기자회견을 열고 \"후원금을 전달하는 것만이 피해자 지원사업은 아니다\"라며 기금 운용에 문제가 없었다고 주장했다.\n  또 \"모금 사용 내역을 정기적인 회계감사를 통해 검증받고 공시 절차를 통해 공개하고 있다\"고 해명했다.\n      이날 기자회견에서 정의연은 \"2017년부터 2019년까지 3년간 기부수입 총 22억1900여만 원 중 41%에 해당하는 9억1100여만원을 피해자 지원사업비로 집행했다\"고 밝혔다.\n  나머지 금액은 외출동행이나 정기방문, 비정기적인 생활물품지원, 장례지원 등 다른 방식으로 사용됐다는 게 정의연의 설명이다.\n  정의연은 \"무엇보다도 예산으로 표현할 수 없는 부분, 친밀감을 형성하고 가족 같은 관계를 맺으며 할머니들을 위로해 왔다\"며 \"공시에 나와 있는 피해자 지원사업의 예산으로 우리 피해자 지원사업을 전부 판단하지 말아달라\"고 호소했다.\n  정의연 설명에 따르면 정의연에서 사용하는 전체 사업비 내역은 총 12개로, 피해자지원사업 내역 외에도 수요시위, 국내연대(남북 교류 사업), 국제연대, 타국의 전쟁 성폭력 피해 여성들을 지원하는 나비기금, 연구조사사업(해외연구자네트워킹), 교육 장학사업, 홍보 모금사업 등이 있다.\n  화해·치유재단 10억엔 거절 강요 의혹도 부인 또 정의연이 2015년 한·일 합의 당시 일본 정부가 화해·치유재단을 통해 피해자들에게 지급하기로 한 10억 엔을 받지 못하게 했다는 의혹도 부인했다.\n  이상희 정의연 이사는 \"화해·치유재단 기금의 수령 여부는 전적으로 할머니들이 결정하게끔 했다\"며 \"할머니들을 일일이 방문해 의사를 확인했고, 할머니들에게 위로금을 수령하지 못하게 했다고 하는 건 사실무근\"이라고 주장했다.\n  일본이 10억 엔을 출연할 것이라는 사실을 사전에 알고 있었다는 의혹에 대해서도 \"해당 내용은 그 전부터 언론 보도를 통해 거론됐다\"며 \"외교부는 국장급·고위급 협의에서 어떤 내용이 있었는지 정대협이나 나눔의 집에 알린 바 없다\"고 말했다.\n  \"할머니께 마음의 상처 드려 죄송\" 정의연 측은 이날 기자회견 시작에 앞서 \"지난 30년간 이 운동을 같이 해오며 가족같이 지내셨던 할머님의 서운함, 불안감, 분노를 겸허히 받아들인다\"며 \"할머니께 원치 않은 마음의 상처를 드려 진심으로 사과드린다는 말씀을 드리겠다\"고 사과했다.\n ",
		"passage_Cnt": 1356
	},
	"Annotation": {
		"summary1": "정의연은 위안부 피해 할머니들에게 후원금을 전달하지 않았다는 의혹에 휩싸임에 따라 기금 운용에 문제가 없었음을 주장했고 모금 사용 내역을 회계감사에서 검증받고 있다고 했다. ",
		"summary2": null,
		"summary3": "위안부 피해 할머니들에게 후원금을 제대로 전달하지 않았다는 의혹에 휩싸인 정의기억연대(정의연)가 해명에 나섰다. 정의연은 11일 오전 서울 마포구 성산동 '인권재단 사람'에서 기자회견을 열고 \"후원금을 전달하는 것만이 피해자 지원사업은 아니다\"라며 기금 운용에 문제가 없었다고 주장했다. 또 \"모금 사용 내역을 정기적인 회계감사를 통해 검증받고 공시 절차를 통해 공개하고 있다\"고 해명했다.",
		"summary_3_cnt": 220
	}
}