{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27951",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "최장집 “금태섭 내치는 게 요즘 민주당…보수 재건 기회 있다”",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27951-00001",
		"passage": "“조국 사태에 이견을 낸 한 명의 정치인(금태섭 전 의원)도 용인 못 하는 게 오늘날 민주당이다.\n  보수 정당은 반대로 여러 파벌을 명시적으로 허용해야 한다.\n  이런 다양성이 보수의 살 길이다”진보 원로학자인 최장집 고려대 명예교수가 30일 보수 정당의 재건을 위한 ‘해법’을 제시했다.\n  그는 이날 오후 7시 서울 여의도 정치문화플랫폼 ‘하우스(How’s)가 주최한 초청 강연에서 강연자로 나섰다.\n  최 교수는 “국내 정치는 민주화 이후 보수ㆍ진보를 대표하는 정당을 통해 진행됐는데, 최근엔 보수 정당이 궤멸됐다”고 현 상황을 진단했다.\n 보수 정당이 이처럼 ‘궤멸 상태’에 이른 기점은 박근혜 전 대통령의 탄핵을 부른 ‘촛불 시위’라고 봤다.\n  최 교수는 “촛불 시위 이후 민주당으로 대표되는 진보는 국가주의ㆍ민중주의ㆍ포퓰리즘ㆍ민족주의를 결합한 ‘민중주의적 민족주의’로 우리 사회 헤게모니를 장악했다”며 “반면 보수는 영향력을 대부분 상실했다”고 했다.\n 그는 그 결과 우리 사회가 다원주의가 아닌 단원주의로 퇴행됐다고 지적했다.\n  최 교수는 “국가 권력이 지나치게 팽창돼 시민 사회의 자율성은 매우 축소됐다”며 “진보 정부가 성립ㆍ운영되는데 진보 정당이 아닌 시민 운동이 동원됐고, 시민 운동은 ‘(정부에 대한) 지지와 (정부로부터의) 혜택’이란 구조 속에 국가에 흡수됐다”고 했다.\n  이어 “다원주의가 없는 시민사회가 도래하면서 언론의 자유, 비판, 자유로운 이견이 허용되기 어려운 사회가 됐다”고 덧붙였다.\n 최 교수는 이런 위기가 반대로 국민의힘 등 보수 정당이 재건할 수 있는 기회라고 했다.\n  최 교수는 “보수 정당은 재건을 통해 한국 민주주의 발전에 획기적으로 기여할 역사적 기회를 맞은 것”이라며 “그 기회는 바로 자유주의에 있다”고 제시했다.\n  “과거 냉전을 내세운 보수가 수용하지 못했고, 현재는 진보 세력이 내버린 자유주의를 보수가 잡아야 한다”는 것이다.\n 남북 관계, 노사 관계, 경제 측면에서 보수가 나아가야할 구체적 방법론도 제시했다.\n  최 교수는 “보수 정당은 진보가 추구하는 ‘남북 통일’이 아닌 ‘평화 공존’을 지향해야 한다”고 했다.\n  “과거 보수 정당은 흡수 통일이 목표랄 정도로 강경한 대북 정책을 폈지만, 이제는 달라져야 한다”면서다.\n  “평화 공존이란 무력 사용 중단을 넘어서, 남북 관계가 제도적 차원에서 관리될 수 있는 상태”라는 게 최 교수의 설명이다.\n 그는 이같은 평화 공존을 위해 외교의 중요성이 더 커졌다고 설명했다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "최 교수는 강연을 통해 진보·보수로 진행됐던 국내 정치에서 보수 정당은 무너지고 진보는 촛불 시위 이후 우리 사회 권력의 헤게모니를 차지했다고 말했다.",
		"summary2": null,
		"summary3": "그는 이날 오후 7시 서울 여의도 정치문화플랫폼 ‘하우스(How’s)가 주최한 초청 강연에서 강연자로 나섰다. 최 교수는 “국내 정치는 민주화 이후 보수ㆍ진보를 대표하는 정당을 통해 진행됐는데, 최근엔 보수 정당이 궤멸됐다”고 현 상황을 진단했다. 최 교수는 “촛불 시위 이후 민주당으로 대표되는 진보는 국가주의ㆍ민중주의ㆍ포퓰리즘ㆍ민족주의를 결합한 ‘민중주의적 민족주의’로 우리 사회 헤게모니를 장악했다”며 “반면 보수는 영향력을 대부분 상실했다”고 했다.",
		"summary_3_cnt": 257
	}
}