{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17245",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여권서도 엇갈린 '서·지·영 라인'···\"엉뚱하게 대북라인 강화\" ",
		"author": "심새롬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17245-00002",
		"passage": " 군사 도발 위협 중단과 함께 북한 비핵화, 남북 경제교류 재개 등이 향후 추진 과제로 꼽힌다.\n  회의 : “키는 미국에 있다” 하지만 북한이 이런 움직임을 얼마나 달갑게 받아들일지가 미지수다.\n  최 부상 담화에서 막말 비난은 없었지만 “당사자인 우리가 어떻게 생각하겠는가는 전혀 의식하지 않고 섣부르게 중재 의사를 표명하는 사람이 있다”며 여전히 한국 정부에 대립각을 세웠다.\n  이와 관련해 민족화해협력범국민협의회(민화협) 대표상임의장인 김홍걸 민주당 의원은 “북한은 더 이상 UN 제재, 미국 동의 등을 거론하며 도움을 주지 않는 남측과는 만날 필요가 없다고 생각한다”고 분석했다.\n  “2년 전 ‘남측 띄워주기’를 통해 미국을 설득하려던 것과 달리 이젠 오히려 남측을 때리는 모습을 보여 미국에 ‘그냥 둬서는 안 되겠다’는 메시지를 주려는 게 북측 의도”라고도 했다.\n   김 의원은 중앙일보와의 통화에서 “지금 북한에 좋은 메시지를 보내봤자 아무 소용이 없다.\n  우리가 나서서 미국을 설득하거나, 중간에서 북·미 간 중재자 역할을 해야 하는데 이번 인사에 미국을 설득할 수 있는 인물이 포함됐는지 의문”이라고 지적했다.\n  “어차피 김정일 시대의 북한을 잘 아는 건 소용이 없다.\n  나도 (북한을 상대)해 봐서 아는데, 김정은은 김정일과 전혀 다른 사람이다”고도 했다.\n  대미 라인 보강 없이 엉뚱하게 대북 라인을 강화했다며 서·지·영 인사에 회의론을 제기한 거다.\n  ‘DJ의 마지막 비서관’으로 불리는 장성민 전 의원도 비슷한 목소리를 냈다.\n  그는 “트럼프 정부가 문재인 정부 외교안보라인에 깊은 불신을 가진 상황에서 (한국이) 북·미 관계의 중재자 역할을 하기란 불가능하다”며 “이번 인사는 대북 자주파들이 미국, 일본 등 주변 정세와 북한 내부 정황을 충분히 파악하지 못하고 단행한 아마추어적 대처”라고 주장했다.\n  일각에선 현 정권의 ‘대북 이벤트’가 끝났다는 비아냥이 나왔다.\n  진중권 전 동양대 교수는 4일 페이스북에 “역대 정권에서 남북 간 물밑 접촉을 담당한 게 국정원장이었다.\n  그래서 박지원 (단국대 석좌) 교수를 앉혔나 보다.\n  과거라면 (대북) 송금이라도 해줄 텐데, 지금 그렇게 했다가는 큰일 난다.\n  북에는 별로 구미가 당기지 않을 것”이라고 썼다.\n  김근식 경남대 교수도 5일 “문 대통령은 인사로 친미 아닌 친북을 선택했지만, 북한은 오히려 자신을 도우려면 대북 스토킹 말고 미국에 신경 쓰라고 친미를 요구하는 형국”이라는 의견을 냈다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "중앙일보와의 통화에서 김 의원은 북한에 좋은 메시지를 보내봤자 아무 소용이 없다고 말했으며 장 의원도 비슷한 의견을 밝혔다.",
		"summary2": null,
		"summary3": "김 의원은 중앙일보와의 통화에서 “지금 북한에 좋은 메시지를 보내봤자 아무 소용이 없다. 우리가 나서서 미국을 설득하거나, 중간에서 북·미 간 중재자 역할을 해야 하는데 이번 인사에 미국을 설득할 수 있는 인물이 포함됐는지 의문”이라고 지적했다. “어차피 김정일 시대의 북한을 잘 아는 건 소용이 없다. 나도 (북한을 상대)해 봐서 아는데, 김정은은 김정일과 전혀 다른 사람이다”고도 했다. ‘DJ의 마지막 비서관’으로 불리는 장성민 전 의원도 비슷한 목소리를 냈다.",
		"summary_3_cnt": 263
	}
}