{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27668",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마이워크스페이스, 공유오피스 업계 최초 ‘이미지 살롱’ 선보여",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27668-00001",
		"passage": "마이워크스페이스가 (주)글로벌에스에이씨 시몽(최심연) 대표와 손을 잡고 공유오피스 업계 최초로 이미지 살롱을 오픈한다고 밝혔다.\n  마이워크스페이스 4호점에 설치될 ‘시몽드이미지살롱’에서는 공유오피스에 입점한 직원과 외부 고객을 상대로 체계적인 분석에 기반한 비즈니스 이미지 컨설팅을 제공한다.\n  특히 퍼스널 컬러 분석 등 외부 기업에서 비싼 가격으로 제공하는 서비스도 합리적인 가격으로 이용할 수 있다.\n  이곳에서는 계약, 인터뷰, 면접, 프레젠테이션 등 비즈니스 TPO에 맞는 이미지 서비스를 제공한다.\n  구체적으로 맞춤형 커트·염색·두피 관리 등의 헤어 스타일링과 메이크업·패션 어드바이스 등을 예약제로 이용할 수 있다.\n  모두 시몽 대표가 일대일로 전문 케어를 진행한다.\n  이외에도 두피케어는 이태리 유기농 제품을 사용하는 등 서비스의 질 또한 최상급으로 유지한다는 방침이다.\n  또한 시몽 대표가 직접 기업 이미지 관리 및 약점을 보완하는 커스터마이징 교육을 마이워크스페이스 내 소기업, 스타트업 대상으로 제공할 예정이다.\n  (주)글로벌에스에이씨는 개인 및 기업의 이미지 전략을 수립하고 브랜드를 구축하기 위한 콘텐츠 기획을 제공하는 기업이다.\n  최심연 대표는 첫 시(始), 꿈 몽(夢) 자를 붙인 호 ‘시몽’으로 알려져 있는 베테랑 국제이미지컨설턴트로, 다년간 중국의 80여개 도시를 순회하며 이미지컨설팅을 진행한 이력을 보유하고 있다.\n  중국 패션 그룹 빠오시냐오의 브랜드 SAINT ANGELO와 헤지스(HAZZYS), 사츠(SATCHI), 골드라이언(GOLDLION) 등 중국 다수 기업의 VIP 패션 이미지컨설팅과 교육을 담당하며 마케팅 및 브랜딩 전문가로 활동했다.\n  시몽 대표는 “코워킹스페이스의 공유경제와 이미지컨설팅이라는 영역이 만나 정체되어 있던 이미지컨설턴트 시장을 혁신할 수 있을 것”이라며 “여기에서 쌓은 경험을 시스템화하여, 장기적으로는 시몽드이미지살롱을 프렌차이즈화하는 것이 목표다”라고 밝혔다.\n    공유오피스 마이워크스페이스는 현재 서울 강남역 인근에 총 4개 지점을 운영하고 있다.\n  기존 공유오피스 대비 가성비 좋은 프라이빗 룸과 핫데스크, 그리고 가상 사무실을 제공하는 것으로 알려져 있다.\n  또한 지난 9월에는 총 13개층 실 평수 1,000평의 4호점 마이워크스페이스타워를 오픈해 라운지, 미니짐, 샤워실, 수면실, 스튜디오, 세미나실, 공유키친 등의 입주사 공유 공간을 추가로 제공하기 시작했다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "마이워크스페이스는 비즈니스 이미지 컨설팅을 제공하는 이미지살롱을 오픈하며 퍼스널 컬러 분석 등의 서비스를 합리적인 가격에 이용할 수 있도록 한다.",
		"summary2": null,
		"summary3": "마이워크스페이스가 (주)글로벌에스에이씨 시몽(최심연) 대표와 손을 잡고 공유오피스 업계 최초로 이미지 살롱을 오픈한다고 밝혔다. 마이워크스페이스 4호점에 설치될 ‘시몽드이미지살롱’에서는 공유오피스에 입점한 직원과 외부 고객을 상대로 체계적인 분석에 기반한 비즈니스 이미지 컨설팅을 제공한다. 특히 퍼스널 컬러 분석 등 외부 기업에서 비싼 가격으로 제공하는 서비스도 합리적인 가격으로 이용할 수 있다.",
		"summary_3_cnt": 225
	}
}