{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00924",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'세월호 구조실패' 김석균 영장 기각, 법원 발목 잡은 5년9개월 ",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00924-00002",
		"passage": " 5년 9개월 시간이 발목 잡았다 참사 이후 5년 9개월이 시간이 지난 것도 구속에 발목을 잡았다는 분석이 나온다.\n  공소시효가 지난 건 아니지만 이미 수사를 통해 핵심 관련자들에 대한 사법 처리가 완료된 상태다.\n  법원으로선 이제 와서 해경 지휘부를 구속하는 것에 부담감을 느꼈을 거라는 해석이다.\n    판사 출신 도진기 변호사는 “영장 담당 판사가 무엇보다도 시기 문제를 가장 염두에 뒀을 것”이라며 “5년 9개월 동안 여러 번의 수사와 조사를 통해 증거가 충분히 확보됐는데 이제 와서 증거 인멸을 우려해 구속할 필요는 없다고 판단한 것 같다”고 했다.\n  세월호 특수단 내에서도 시간이 많이 흐른 점 때문에 구속영장 청구에 고심을 기울인 것으로 알려졌다.\n  최진녕 변호사는 “거의 마지막 수사 기회인 만큼, 특수단으로서는 설령 발부 가능성이 희박하더라도 영장 청구 자체를 안할 수는 없었을 것”이라 봤다.\n   123정장 판례에 기대 건다 구속에 실패했어도 아직 결과를 예단하긴 이르다는 지적도 있다.\n  법원은 김 전 청장 등에 대한 영장을 기각하면서도 “형사 책임의 여지가 있어 보인다”고 했다.\n  그 근거로 든 게 2015년 11월 대법원이 김경일 전 목포해경 123정장에게 징역 3년을 확정한 판결이다.\n  이는 재난 사고에서 구조 책임자의 현장 지휘 과실을 인정한 국내 첫 판례다.\n   김 전 정장의 판결문에는 그의 상관인 “해경 지휘부에도 책임이 있다”는 문구가 적시됐는데, 여기서 말하는 해경 지휘부가 바로 김석균 전 청장 등이다.\n  특수단 관계자는 “당시 김 전 청장 등이 무전기 등을 통해 현장으로부터 상황을 실시간으로 보고받았다는 정황이 충분하다”고 설명했다.\n   “직권남용도 폭넓게 처벌하는데, 더 지켜봐야” 또 하나의 변수는 우리나라 사법 문화의 ‘특수성’이다.\n  외국에서도 대형 재난시 구조 실패 논란이 종종 빚어지지만 징계나 손해배상 소송으로 해결하는 게 일반적이다.\n  유독 우리나라가 형사 사건 의존도가 높다는 게 특수단 쪽 설명이다.\n   지난 2001년 일본 최고재판소가 일본 아카시시 불꽃놀이 축제 사고 현장을 지휘한 경찰관에게 업무상 과실치사죄를 인정한 게 거의 유일한 사례다.\n  당시 몰려든 인파로 11명이 사망했다.\n  2015년 김경일 정장 유죄 판결이 일본에 이은 두 번째 사례라고 알려져 있다.\n   특수단 관계자는 “외국에 판례가 있고 없고는 중요하지 않다”며 “우리나라만의 특수성이 오히려 (이 사건 결과에) 유리하게 작용할 수도 있다”고 강조했다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "세월호 특수단 내에서 시간이 많이 흐른 점 때문에 구속영장 청구에 고심을 기울였고 도 변호사는 5년 9개월 동안 증거가 확보됐는데 구속할 필요는 없다고 판단한 것 같다고 했다.",
		"summary2": null,
		"summary3": "판사 출신 도진기 변호사는 “영장 담당 판사가 무엇보다도 시기 문제를 가장 염두에 뒀을 것”이라며 “5년 9개월 동안 여러 번의 수사와 조사를 통해 증거가 충분히 확보됐는데 이제 와서 증거 인멸을 우려해 구속할 필요는 없다고 판단한 것 같다”고 했다. 세월호 특수단 내에서도 시간이 많이 흐른 점 때문에 구속영장 청구에 고심을 기울인 것으로 알려졌다.",
		"summary_3_cnt": 197
	}
}