{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03345",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중국 유학생 곧 몰려오는데···대학이 알아서 대응하라는 정부",
		"author": "남윤서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03345-00001",
		"passage": "신종 코로나바이러스에 대한 우려로 대학들이 개강을 연기하고 중국 방문자 격리 방안을 내놓고 있지만, 대학마다 대책이 제각각이라 혼란스럽다는 지적이 나온다.\n  같은 지역 내 대학들도 개강 연기 기간이 1~2주로 다르고 중국인 유학생을 기숙사에 격리할지도 대학마다 다르다.\n  유학생의 대거 입국을 앞둔 대학가에서는 “교육부가 뚜렷한 기준 없이 대학에 떠넘기고 있다”는 반응도 나온다.\n  9일 각 대학에 따르면 대학들은 1~2주 개강을 연기하기로 했다.\n  서울 소재 대학끼리도 개강 시점이 다르다.\n  연세대·한양대·한국외대 등은 2주를 연기했지만, 성균관대와 숙명여대 등은 1주를 연기한다.\n  당초 개강을 1주만 연기하기로 했던 경희대는 7일 교내 회의를 통해 연기 기간을 2주로 늘렸다.\n  대학 관계자는 “중국에서 온 학생들을 기숙사에 수용한 뒤 방역 작업을 하는데, 시간이 필요하다고 판단했다”고 밝혔다.\n  중국 방문자, 기숙사 격리? 출입금지? 중국 출신 유학생이나 방학 중 중국 방문자에 대한 조치를 두고도 혼란이 이어지고 있다.\n  연세대는 중국과 동남아 여행 이력이 있는 학생은 2주간 기숙사 개인실에 거주하면서 외부 출입을 금지하고 도시락을 제공한다고 공지했다.\n   신종 코로나바이러스 감염증 조사를 받지 않은 학생은 수강신청이 불가능하다고도 밝혔다.\n  이에 일부 학생들은 “기본권을 제한하는 폭력적 조치”라며 반발하고 있다.\n  상당수 대학은 기숙사를 사실상 '격리 공간'으로 활용할 계획이다.\n  이와 달리 고려대는 중국에서 입국한 학생들의 기숙사 이용을 전면 금지하기로 했다.\n  입국 후 14일간 기숙사에 오지 말고 별도 장소에서 머무르면서 1일 1회 이상 전화로 증상을 자진 신고하라는 것이다.\n  교육부는 신종 코로나 대책을 ‘대학 자율’에 맡긴다는 방침이다.\n  유은혜 교육부 장관은 “모든 대학에 획일적으로 얘기하는 것이 오히려 현장 대응을 어렵게 할 수 있다”며 “학교 현실에 맞게 개강을 4주까지 연기하도록 했다”고 밝혔다.\n  교육부 측은 유학생 격리에 대해서는 “격리 대상이 아니다”고 강조한다.\n  김규태 교육부 고등교육정책실장은 “자가 격리는 확진자와 접촉한 경우에 쓰는 용어인데, (무증상) 유학생들은 우리와 마찬가지다”고 말했다.\n  이어 “학생들은 기숙사나 원룸 등에서 지낼 수 있고, 대학에서 연락처를 확보해 모니터링하도록 하겠다”고 했다.\n  대학 \"흩어진 학생들은 어떻게 할 건가\"  대학에서는 불만의 목소리가 터져 나온다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "교육부는 신종 코로나 대책을 대학 자율에 맡긴다고 하나 대학마다 다른 대책에 혼란스럽다는 지적이 있고 대학가에서는 대학에 떠넘긴다는 반응의 불만의 목소리가 커지고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스에 대한 우려로 대학들이 개강을 연기하고 중국 방문자 격리 방안을 내놓고 있지만, 대학마다 대책이 제각각이라 혼란스럽다는 지적이 나온다. 대학에서는 불만의 목소리가 터져 나온다. 유학생의 대거 입국을 앞둔 대학가에서는 “교육부가 뚜렷한 기준 없이 대학에 떠넘기고 있다”는 반응도 나온다. 교육부는 신종 코로나 대책을 ‘대학 자율’에 맡긴다는 방침이다.",
		"summary_3_cnt": 209
	}
}