{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12841",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조계종 “‘PD수첩’ 나눔의 집 후원금 의혹, 사실 왜곡”",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12841-00001",
		"passage": "조계종이 19일 일본군 위안부 피해자들의 생활시설인 경기 광주시 소재 나눔의 집으로부터 후원금을 받고 있다는 MBC ‘PD수첩’ 방송 내용은 왜곡이라고 주장했다.\n  MBC ‘PD수첩’은 지난 18일 ‘나눔의 집에 후원하셨습니까?’라는 제목으로 예고 영상을 공개했다.\n  해당 영상에서 나눔의 집 직원들은 “단 한 푼도 할머니에게 쓰이는 병원비나 간병비를 지출한 적 없다”, “후원금 들어온 건 다 조계종 법인으로 들어간다” 등의 내부 고발을 했다.\n  이에 대한불교조계종은 이날 ‘MBC PD 수첩의 사실 왜곡과 불교 폄훼에 대한 입장’이라는 제목의 입장문을 통해 “PD수첩은 예고편 영상을 통해 ‘조계종의 큰 그림’이라거나 내부 제보자들의 ‘후원금 들어오는 건 다 조계종 법인으로 들어가고’라는 자극적인 용어와 사실에 근거하지 않은 일방의 발언을 교묘히 편집해 예고 영상을 게시했다”며 “예고편을 통해 보여준 이러한 주장들은 전혀 사실이 아닌 일방의 왜곡된 내용”이라고 반박했다.\n  조계종은 “‘나눔의 집’이 독립된 사회복지법인으로써 종단이 직접 관리 감독하는 기관이 아니며, 나눔의 집의 운영과 관련해 관여한 사실도 없다”고 강조했다.\n  조계종은 “MBC PD수첩은 ‘조계종 법인’이란 어디를 칭하는 것인지, 후원금이 ‘조계종 법인으로 들어간다는 주장’의 근거를 명확하게 밝혀야 한다”면서 “무엇을 근거로 ‘조계종의 큰 그림’이란 용어를 사용하였는지에 대해서도 반드시 그 근거를 밝혀야 할 것”이라고 주장했다.\n  방송에 등장한 제보자들에게도 후원금이 조계종 법인으로 들어갔다는 주장의 근거를 밝히라고 요구하며 법적책임을 물을 것을 예고했다.\n     또 조계종은 예고에 비친 현 총무원장 원행스님과 관련해 “단지 현재의 조계종 총무원장 원행스님이 나눔의 집에 재직하셨다는 사실을 확대해 억지 주장을 하는 것은 아닌지 명확한 입장을 밝혀야 할 것”이라고 요구했다.\n  조계종은 원행스님이 약 20여년의 기간 동안 나눔의 집 상임이사 겸 위안부 역사관 관장으로서 10여명의 할머님들의 장례를 주관하는 등 36대 총무원장 취임 이전까지 소신과 자비정신에 입각해 위안부 할머니들을 위한 활동에 매진했다고 주장했다.\n  조계종은 “MBC가 공공연히 불교계를 겨냥해 비난을 자행했던 최승호 사장 퇴임 이후 공적기관으로서 새로운 모습을 보여줄 것이라는 대한불교조계종의 기대는 헛된 바람이 됐다”며 “KBS와 같이 국민들로부터 시청료를 걷게 해 달라는 MBC의 요구가 황당한 요구로 들리는 것은 조계종만의 생각이 아님을 MBC PD 수첩이 확인시켜주고 있다”고 비판했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "조계종은 일본군 위안부 피해자들을 위한 나눔의 집으로부터 후원금을 받고 있다는 MBC PD수첩의 예고 영상이 공개되고 나눔의 집 직원들이 내부 고발을 하자 왜곡이라고 주장했다.",
		"summary2": null,
		"summary3": "조계종이 19일 일본군 위안부 피해자들의 생활시설인 경기 광주시 소재 나눔의 집으로부터 후원금을 받고 있다는 MBC ‘PD수첩’ 방송 내용은 왜곡이라고 주장했다. MBC ‘PD수첩’은 지난 18일 ‘나눔의 집에 후원하셨습니까?’라는 제목으로 예고 영상을 공개했다. 해당 영상에서 나눔의 집 직원들은 “단 한 푼도 할머니에게 쓰이는 병원비나 간병비를 지출한 적 없다”, “후원금 들어온 건 다 조계종 법인으로 들어간다” 등의 내부 고발을 했다.",
		"summary_3_cnt": 249
	}
}