{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22615",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"양이 엄청나\" 판사도 놀랐다...조국도 거부 못할 檢 질문",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22615-00001",
		"passage": "검찰의 질문이 조국 전 법무부 장관의 증언거부권을 뚫어낼 수 있을까.\n  조 전 장관이 3일 정경심 동양대 교수 재판에 증인으로 출석한다.\n  조 전 장관은 정 교수와 다른 재판부에서 재판을 받고 있다.\n  조국 부부가 한 법정에 서는 건 이날이 처음이다.\n   조 전 장관은 자신의 재판 때마다 법원 입구에서 언론에 입장을 밝혀왔다.\n  하지만 정 교수 재판에선 '증인지원절차'를 신청해 기자 접촉 없이 별도의 통로로 들어간다.\n  재판과 관련한 조 전 장관의 SNS활동에 \"자중할 필요가 있다\"고 했던 정 교수 재판장을 의식한 것 아니냐는 해석이 나온다.\n   검찰의 '칼'과 조국의 '방패' 검찰과 변호인은 조 전 장관의 증인 출석 여부를 두고 \"와야한다\"\"불필요하다\"며 치열한 법리 다툼을 벌여왔다.\n  하지만 지난 6월 정 교수의 재판부인 서울중앙지법 형사합의 25-2부(임정엽 재판장)가 \"정 교수의 공소사실과 관련해 조국의 증인신문이 필요하다\"는 검찰의 요청을 받아들여 조 전 장관은 결국 나오게 됐다.\n   당시 재판장이 \"(검찰의) 질문의 양이 엄청나다\"고 했을 만큼 검찰은 조 전 장관 출석을 벼르고 있다.\n  지난해 검찰 조사에서 '진술거부권(묵비권)'을 사용했던 조 전 장관 측은 법정에서도 증언거부권 카드를 꺼낼 수 있다는 입장이다.\n    검찰이 조국을 부른 이유 검찰이 조 전 장관을 부른 이유는 딸 조민씨 때문이다.\n  조씨의 허위 인턴 의혹 중 정 교수가 관여 자체를 부인하는 혐의에 대한 조 전 장관의 역할을 묻겠다는 것이다.\n   검찰은 지난 5월 법정에서 \"정 교수가 '자기는 전혀 모르는 일이다'라는 (조민의) 인턴 스펙 중 서울대 법대와 부산 호텔 인턴의 경우 조국의 역할이 디지털포렌식과 참고인 조사에서 확인된다\"며 조 전 장관의 출석을 요청했다.\n   조 전 장관에 대한 신문을 통해 정 교수의 관여 정도가 드러나면, 이를 정 교수 양형에 반영할 수 있다는 주장이다.\n  검찰은 \"조 전 장관이 수사과정에서 모든 걸 법정에서 얘기할테니 (법정에서) 물어달라고 했다\"며 조 전 장관의 \"법원에서 모든 걸 밝히겠다\"는 주장을 역으로 이용하기도 했다.\n   조국 측 \"증언거부할 가능성 높아\" 이런 검찰의 주장에 조 전 장관 측은 \"조 전 장관이 답할 법정은 정 교수 재판부가 아닌 조 전 장관의 재판부\"라며 증인 출석을 반대했다.\n  형사소송법상 자신과 친족에게 불리한 사안에 대한 증언거부 조항을 들며 \"조 전 장관은 진술을 대부분 거부할 가능성이 높아 출석이 불필요하다\"는 주장도 했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "조 전 장관은 다른 재판부에서 재판받고 있는 정 교수 재판에 증인지원 절차를 신청해 증인으로 출석한다.",
		"summary2": null,
		"summary3": "조 전 장관이 3일 정경심 동양대 교수 재판에 증인으로 출석한다. 조 전 장관은 정 교수와 다른 재판부에서 재판을 받고 있다. 조 전 장관은 자신의 재판 때마다 법원 입구에서 언론에 입장을 밝혀왔다. 하지만 정 교수 재판에선 '증인지원절차'를 신청해 기자 접촉 없이 별도의 통로로 들어간다. 재판과 관련한 조 전 장관의 SNS활동에 \"자중할 필요가 있다\"고 했던 정 교수 재판장을 의식한 것 아니냐는 해석이 나온다.",
		"summary_3_cnt": 236
	}
}