{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05484",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "개학 연기 첫날, 학교 쉬는데 학원은 북적…학부모들은 한숨",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05484-00001",
		"passage": "“학생들이 계속 왔다 갔다 하던데요.\n  근데 어쩔 수 없죠.\n  다들 공부 잘해보겠다고 학원 다니는 건데…” 전국 유·초·중·고 신학기 개학이 미뤄진 첫날인 2일 오후 경기도 성남시 분당구의 학원가에 위치한 한 옷가게 상인 A씨(여)는 이렇게 말했다.\n  A씨 말대로 중·고등학생 전문 학원이 있는 이곳의 건물 엘리베이터들은 분주하게 움직였다.\n  학원으로 오고 가는 학생들이 계속 왔다 갔다 하기 때문이었다.\n  커다란 백팩을 맨 이들은 모두 마스크를 끼고 있었다.\n    학원으로 수업을 들으러 가는 고3 여학생 B양은 “교육부의 휴원 권고를 알고 있지만, 대입 때문에 어쩔 수 없다”며 말을 아꼈다.\n    한 학원은 학원에 입장한 학생들에게 발열 검사를 했다.\n  또 다른 학원은 “마스크를 착용하지 않은 학생은 들어 올 수 없다”는 안내문을 붙여놓았다.\n    학원 수업을 마치고 나오는 고2 남학생 C군은 “학원이 저번 주까지는 휴원했는데 3월이 시작하면서 정상 수업에 들어갔다”며 “학원에 다니는 것에 거부감은 없다.\n  마스크도 끼고 있고 이 정도면 학원에서 조치를 잘해준다고 생각한다”고 말했다.\n    학교는 문 닫고 학원은 문 열고 전국 모든 유·초·중·고등학교가 휴업 중이고 이날로 예정된 개학이 오는 23일로 연기됐지만 일부 학원은 성업 중인 것으로 파악됐다.\n  “휴원을 연장한다”고 공지했지만, 현장에서는 특강을 진행하는 학원도 찾을 수 있었다.\n   교육부는 지난달 23일 전국 유·초·중·고교 개학 연기 방침과 함께 사설 학원도 휴업해줄 것을 권고했다.\n  신종 코로나바이러스 감염증(코로나19) 확산을 막기 위해서다.\n  그러나 사설이다 보니 일부 학원이 교육부 권고를 지키지 않고 있으며 수업을 계속하더라도 교육청 역시 강제 조처를 할 수 없는 입장이다.\n  이날 경기도교육청에 따르면 지난달 28일까지 경기도에 위치한 학원·교습소 3만2923곳 가운데 1만5889곳(48.\n 26%)이 휴원에 들어갔다.\n    경기도교육청 관계자는 “학원·교습소의 코로나19 대비 상황 점검이나 관리 감독을 이날부터 진행하고 있지만, 휴원을 강제할 수는 없다”며 “영세한 학원들엔 협조를 구할 수밖에 없는 상황”이라고 말했다.\n  이 관계자는 “지난주까지는 학원들이 권고 조치를 잘 따르는 편이었으나 3월이 시작하며 개학 일정에 맞춰 수업하는 학원들이 생겼다”며 “임대료나 강사 월급 등 여러 비용적 문제가 있으니 학원들에 휴원 요청을 하기가 점점 어려워진다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "코로나19의 확산을 막기 위해 전국 유·초·중·고교 개학 연기와 사설 학원의 휴업을 권고했으나 강제 조처를 할 수 없는 사설 학원 일부는 성업 중인 것으로 파악됐다.",
		"summary2": null,
		"summary3": "교육부는 지난달 23일 전국 유·초·중·고교 개학 연기 방침과 함께 사설 학원도 휴업해줄 것을 권고했다. 신종 코로나바이러스 감염증(코로나19) 확산을 막기 위해서다. 그러나 사설이다 보니 일부 학원이 교육부 권고를 지키지 않고 있으며 수업을 계속하더라도 교육청 역시 강제 조처를 할 수 없는 입장이다. 전국 모든 유·초·중·고등학교가 휴업 중이고 이날로 예정된 개학이 오는 23일로 연기됐지만 일부 학원은 성업 중인 것으로 파악됐다.",
		"summary_3_cnt": 246
	}
}