{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04228",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "탱크로리 사고 본 순간, 아버지는 일부러 핸들을 꺾지 않았다",
		"author": "최종권",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04228-00001",
		"passage": " “제주도 땅 한 번 밟아본 적 없으세요.\n  여름 휴가 때 처음으로 비행기 태워드리려 했는데….\n ”18일 오후 전북 남원시 남원의료원 장례식장에서 만난 박모(34)씨는 망연자실한 표정으로 휴대전화만 들여다봤다.\n  휴대전화에는 35초(2월 5일)의 짧은 통화내용이 있었다.\n  박씨는 “이게 아버지와 나눈 마지막 통화가 됐네요.\n  안부만 간단히 여쭤봤어요.\n  평소 더 잘 해드리지 못한 게 자꾸 생각나서 가슴이 아픕니다”라고 말했다.\n  박씨는 전날 낮 12시 20분쯤 완주-순천 간 고속도로 사매2터널에서 발생한 연쇄 추돌사고로 숨진 곡물 트럭 운전사(58)의 큰아들이다.\n  박씨는 “아버지가 외국을 한 번도 가보지 못하셔서 올여름 가족과 함께 필리핀 세부로 여행을 갈 계획이었다”며 “평생 자식 뒷바라지하느라 고생한 아버지께 준비한 선물이었는데 이제 할 수 없게 됐다”고 울먹였다.\n  운전사 박씨는 플라스틱 소재 원료를 실은 탱크로리 차량을 들이받고 현장에서 가까스로 구조됐지만, 병원 이송 후 목숨을 잃었다.\n  경찰은 운전사 박씨가 1차 추돌사고의 충격으로 숨진 것인지, 질산을 실은 탱크로리 차량 가스 누출로 인해 사망한 것인지를 밝히기 위해 부검을 의뢰했다.\n  인천에 사는 박씨는 30년 경력의 베테랑 운전사였다.\n  매일 새벽 인천항에서 곡물을 싣고, 사료 회사가 있는 경기도 평택과 전북 남원을 오가며 짐을 날랐다.\n  사고 당일에도 평소처럼 오전 2시에 집을 나섰다.\n  인천항에서 물건을 떼서 평택에 옮긴 뒤, 남원에서 옥수수 등 곡물을 싣고 오후 3시까지 인천으로 돌아오는 일정이었다.\n  박씨의 처남 최모(53)씨는 “사고 소식을 접하고 매형이 아니길 빌었다”며 “반복적으로 다니던 길인 데다 시속 90㎞ 이상 속도를 내지 않는 평소 운전 습관으로 미뤄 크게 다치지 않았을 거라 생각했다”고 말했다.\n  박씨는 화물 트럭뿐만 아니라 자신이 몰던 그랜저 승용차도 평소 시속 90㎞ 이하로 운전했다고 한다.\n  유가족은 터널 안에 설치된 폐쇄회로TV(CCTV) 영상을 보고 나서야 박씨가 숨진 이유를 짐작했다.\n  사고 영상에는 정체된 터널 안에서 질산을 실은 트레일러가 전복된 뒤 탱크로리 차량이 추돌한다.\n  곧이어 박씨의 트럭이 탱크로리 후면 좌측을 들이받고 폭발과 함께 화재가 발생한다.\n  큰아들 박씨는 “마지막 순간 아버지가 자신만 살겠다고 핸들을 크게 꺾었다면 옆 차로에 있던 승용차를 덮쳐서 더 큰 사상자가 나왔을 것”이라며 “트럭 조수석 쪽을 탱크로리에 부딪혀 피해를 최소화하려 했지만, 폭발이 발생하는 바람에 충격을 입으신 것 같다”고 했다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "30년 경력의 화물 트럭 운전사였던 박 씨가 완주-순천 간 고속도로 터널에서 발생한 연쇄 추돌사고로 숨졌다.",
		"summary2": null,
		"summary3": "박씨는 전날 낮 12시 20분쯤 완주-순천 간 고속도로 사매2터널에서 발생한 연쇄 추돌사고로 숨진 곡물 트럭 운전사(58)의 큰아들이다. 운전사 박씨는 플라스틱 소재 원료를 실은 탱크로리 차량을 들이받고 현장에서 가까스로 구조됐지만, 병원 이송 후 목숨을 잃었다. 인천에 사는 박씨는 30년 경력의 베테랑 운전사였다. 박씨는 화물 트럭뿐만 아니라 자신이 몰던 그랜저 승용차도 평소 시속 90㎞ 이하로 운전했다고 한다.",
		"summary_3_cnt": 236
	}
}