{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14902",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "디지털 자산 거래소, 제도권 편입 앞두고 경쟁력 제고 나서",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14902-00001",
		"passage": "지난 3월 5일 특정 금융거래정보의 보고 및 이용 등에 관한 법률(이하 특금법)이 통과되며 디지털 자산 산업이 제도권에 편입되는 길이 열렸다.\n  이에 국내 주요 디지털 자산 거래소들은 특금법 준수를 위한 준비 작업이 한창이다.\n  금융권 수준의 고객확인(KYC)과 자금세탁방지(AML) 체계 구축에 집중하는 한편, 경쟁력 제고 및 서비스 차별화를 위한 노력도 한창이다.\n   업비트, 고객 편의와 건전한 거래 환경 조성에 초점블록체인 및 핀테크 전문 기업 두나무에서 운영하는 업비트는 고객 편의 향상과 건전한 거래 환경 조성에 초점을 맞추고 서비스 개선을 추진 중이다.\n  자주 사용하는 주문 조건을 미리 등록해두고 간편하게 주문을 접수할 수 있는 간편주문 기능을 전 플랫폼에 확대 적용하는 한편, 기존 KRW(원화) 마켓에서만 지원되던 시장가 주문 및 예약 주문 기능을 BTC(비트코인)와 USDT(테더) 마켓으로 확대했다.\n  또, PC 웹에 로그인 상태 유지 및 연장 기능을 추가해 PC 웹에서 업비트 이용 시 재 로그인 과정 없이 편리하게 투자 정보를 확인하고 거래할 수 있도록 했다.\n  한편, 업비트 투자자가 더욱 포괄적이고 실용적인 투자 정보를 확인할 수 있도록 모바일 앱에 새로운 보조지표 7개를 추가하고 차트 화면 분할 기능, 보조지표 상세값 노출, 보조지표 중복 설정 등의 신규 기능을 선보이며 차트 및 보조지표 기능을 대폭 개선했다.\n  지난 4월 27일에는 미국 디지털 자산 및 블록체인 전문 분석기업 체이널리시스와 글로벌 파트너십을 채결해 자금세탁 방지와 건전한 디지털 자산 거래 환경 구축 노력에도 박차를 가하는 모습을 보였다.\n   코인원, 다양한 디자인 개선과 친구 초대 프로그램도 선보여코인원은 1분기 디지털 자산 검색 기능 강화를 중심으로 홈 화면을 개선했다.\n  홈 화면에서 코인원에서 거래 중인 모든 디지털 자산을 검색 후 거래 화면으로 바로 연결할 수 있게 하고 현재가, 등락률, 24시간 거래량 등 특정 디지털 자산의 주요 정보를 한눈에 확인할 수 있는 마켓북 업데이트도 선보였다.\n  한편 기존 코인원의 락업(Lock-up), 스테이킹, 데일리 스테이킹 등 디지털 금융 상품으로 구성된 ‘플러스 서비스’도 보다 더 쉽게 참여 할 수 있도록 페이지 개편을 진행했다.\n   신규 이용자 유입을 위해 최근 ‘친구 초대 프로그램‘을 선보였다.\n  ‘친구 초대 프로그램’은 원하는 보상 비율을 설정해 코인원 미가입 친구를 초대하면 해당 친구가 가입 후 거래할 시 보상을 받을 수 있는 리워드 프로그램이다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "특금법 통과로 디지털 자산 산업이 제도권에 편입할 수 있게 되자 디지털 자산거래소들이 특금법 준수를 위한 준비를 하는 가운데 업비트는 차트, 보조지표 기능도 개선했다. ",
		"summary2": null,
		"summary3": "지난 3월 5일 특정 금융거래정보의 보고 및 이용 등에 관한 법률(이하 특금법)이 통과되며 디지털 자산 산업이 제도권에 편입되는 길이 열렸다. 이에 국내 주요 디지털 자산 거래소들은 특금법 준수를 위한 준비 작업이 한창이다. 한편, 업비트 투자자가 더욱 포괄적이고 실용적인 투자 정보를 확인할 수 있도록 모바일 앱에 새로운 보조지표 7개를 추가하고 차트 화면 분할 기능, 보조지표 상세값 노출, 보조지표 중복 설정 등의 신규 기능을 선보이며 차트 및 보조지표 기능을 대폭 개선했다.",
		"summary_3_cnt": 271
	}
}