{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21383",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘BMW 화재사고’ 쏘카 승소…184억원 차주 손해배상에도 영향 미칠까",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21383-00001",
		"passage": "법원이 리콜 사태를 맞았던 BMW 차량을 구매한 차량 공유서비스 업체 ‘쏘카’의 손을 들어줬다.\n  법원의 이런 판단은 현재 진행 중인 184억 원대의 BMW 차주 집단소송에도 영향을 미칠 것으로 보인다.\n  서울중앙지법 민사37단독 장찬 부장판사는 19일 쏘카가 BMW코리아와 공식 딜러사인 도이치모터스를 상대로 손해배상을 청구한 소송에서 쏘카의 일부 승소 판결을 내렸다.\n  쏘카는 당초 7400만원의 손해배상액을 요구했지만 법원은 도이치모터스가 3300만원을 지급하라고 선고했다.\n   쏘카는 도이치모터스로부터 BMW520d 40여대를 일괄 구매해 자동차 대여업에 사용했다.\n  그러다 2018년 4~5월경 두 차례의 화재가 발생했다.\n  해당 차종은 화재가 빈번하게 발생하면서 국토교통부가 2018년 리콜 결정을 내렸다.\n  이후 국토부 민관합동조사단 조사 결과 520d 차량의 배기가스 재순환장치(EGR)에 설계 결함이 있어 불이 난 것으로 확인됐다.\n   쏘카는 구입한 차량 중 두 대가 비슷한 시기에 화재가 일어났으므로 이에 대한 손해를 물어달라고 요구했다.\n  그러나 BMW 등은 쏘카가 차량 대여를 위해 단말기 등을 임의로 장착했기 때문에 화재가 발생한 것이라며 배상을 거부했다.\n    장 부장판사는 화재가 난 차량 한 대는 그 방식이 여타 리콜 차량과 비슷하게 나타났다고 봤다.\n  화재 발생 전 출력이 감소하고, 보닛에서 연기가 발생하다가 엔진 전체로 화재가 번져 연소하는 모습을 보였다.\n  다만 다른 한 대에 대해서는 증거가 부족하다고 판단했다.\n  구체적인 조사보고서 대신 원인 미상의 화재가 발생했다는 증거만 제출됐기 때문이다.\n    손해배상액에 대해서도 쏘카는 당시 해당 차종의 시세가 중 가장 높은 등급에 해당하는 가격을 요구했지만 받아들여지지 않았다.\n  장 부장판사는 “사업용 차량의 경우 비사업용 차량보다 주행거리가 월등히 많다는 점을 고려했다”고 설명했다.\n    독일 본사로부터 차량을 수입하는 BMW코리아의 배상책임은 인정되지 않았다.\n  쏘카는 BMW코리아가 화재가 난 차량의 제조사로서 손해를 배상할 책임이 있다고 주장했다.\n  BMW코리아는 독일 본사로부터 차량을 수입해 도이치모터스에 판매하고, 도이치모터스 등의 딜러 회사가 일반 소비자에게 차량을 판매하는 단계를 거친다.\n   정 부장판사는 BMW코리아가 문제가 된 차량을 제조했다는 증거가 없다고 했다.\n  이어 자회사라 하더라도 본사의 책임을 자회사가 그대로 승계하지는 않는다고 판단했다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "서울중앙지법이 리콜 사태를 맞았던 BMW 차량을 구매한 쏘카에 내린 일부 승소 판결이 184억 원대의 BMW 차주 집단 소송에 영향을 미칠 것으로 보인다.",
		"summary2": null,
		"summary3": "법원이 리콜 사태를 맞았던 BMW 차량을 구매한 차량 공유서비스 업체 ‘쏘카’의 손을 들어줬다. 법원의 이런 판단은 현재 진행 중인 184억 원대의 BMW 차주 집단소송에도 영향을 미칠 것으로 보인다. 서울중앙지법 민사37단독 장찬 부장판사는 19일 쏘카가 BMW코리아와 공식 딜러사인 도이치모터스를 상대로 손해배상을 청구한 소송에서 쏘카의 일부 승소 판결을 내렸다.",
		"summary_3_cnt": 207
	}
}