{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12635",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "베테랑도 원격수업 낯선데···학부모 평가 단두대에 선 교사들",
		"author": "전민희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12635-00001",
		"passage": "고2‧중3 두 자녀를 키우는 이모(48‧서울 양천구)씨는 온라인 개학이 이뤄진 뒤 시간이 날 때마다 자녀 수업을 함께 듣는다.\n  남매의 교사들이 수업을 얼마나 성실히 준비하는지 확인하고 싶어서다.\n   이씨에 따르면 같은 학교에서도 교사에 따라 수업의 질은 천차만별이다.\n  몇몇 교사는 시청각 자료나 다양한 프로그램을 활용해 매번 실시간 쌍방향 수업을 진행하지만, 대다수 교사는 온라인 개학 후 줄곧 EBS 동영상이나 과제로 수업을 대체하고 있다.\n  이씨는 “학생과 소통하려는 노력도 교사에 따라 천차만별”이라고 했다.\n  “첫째 담임은 매일 아침 출석체크 안 하는 학생에게 모닝콜을 해주고 틈틈이 수업을 잘 따라가고 있는지 확인도 하지만, 둘째 담임은 연락조차 자주 하지 않는다”고 전했다.\n  신종 코로나바이러스 감염증(코로나19)으로 전국 초‧중‧고가 원격수업을 진행하는 가운데, 자녀와 함께 수업을 지켜보며 교사의 노력와 역량을 평가하는 부모들이 늘고 있다.\n  교실 안에서만 이뤄졌던 수업이 부모들에게 공개되면서 나타난 현상이다.\n   등교수업 때는 1년에 한두번 밖에 없는 공개수업을 제외하곤 교사의 수업 내용을 학부모가 접할 기회가 없었지만, 온라인을 통한 원격수업에서는 언제든 자녀의 수업을 살펴보는 게 가능해졌기 때문이다.\n  실제로 학부모들은 원격수업의 가장 큰 문제로 교사 간 수업 편차를 꼽곤 한다.\n  같은 과목도 쌍방향 실시간 수업을 하는 교사에게 수업 들은 학생과 일방향 EBS 동영상 강의를 들은 학생의 이해도는 달라질 수밖에 없다는 설명이다.\n   고1 아들을 키우는 김모(48‧서울 노원구)씨는 “실시간 수업을 할 때는 아이가 시간 맞춰 참여하고 교사나 다른 친구와 소통을 하기 때문에 집중도가 높은 것 같다.\n  하지만 EBS 동영상은 틀어놓고 딴짓할 때가 많다”고 전했다.\n  학교, 교사 간의 격차는 온라인 개학 초반부터 논란이었다.\n  상당수 자율형사립고나 사립초는 많은 수업을 쌍방향으로 진행하는 반면, 일반고‧공립초는 대개 동영상‧과제 제공 방식으로 진행한다.\n  서울 강남의 한 일반고 3학년에 재학 중인 김모(18)양은 “사실 EBS를 보면서 이해가 안 되는 부분이 많은데 해결할 방법이 딱히 없다.\n  주변에 쌍방향 수업하는 학교 얘기 듣고 부러워하는 친구들이 많다”고 전했다.\n  학부모들이 예민한 건 부족한 과목을 사교육으로 보완하기 때문이다.\n  고3 딸을 키우는 장모(50‧서울 동작구)씨는 “거의 모든 수업이 EBS 동영상을 제공해 아이가 제대로 이해하고 넘어간 게 없는 것 같다”며 “대부분 과목을 학원에서 다시 배워야 할 것 같다”고 말했다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "두 자녀를 키우는 이 씨는 교사들이 수업을 얼마나 성실히 준비하는지 확인하고 싶어서 수업을 함께 듣는데 첫째 담임과 달리 둘째 담임은 연락조차 자주 하지 않는다고 밝혔다.",
		"summary2": null,
		"summary3": "고2‧중3 두 자녀를 키우는 이모(48‧서울 양천구)씨는 온라인 개학이 이뤄진 뒤 시간이 날 때마다 자녀 수업을 함께 듣는다. 남매의 교사들이 수업을 얼마나 성실히 준비하는지 확인하고 싶어서다. “첫째 담임은 매일 아침 출석체크 안 하는 학생에게 모닝콜을 해주고 틈틈이 수업을 잘 따라가고 있는지 확인도 하지만, 둘째 담임은 연락조차 자주 하지 않는다”고 전했다.",
		"summary_3_cnt": 205
	}
}