{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27815",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]남부지검도 옵티 허탕쳤는데…중앙지검만 감찰하란 秋",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27815-00001",
		"passage": "추미애 법무부 장관이 옵티머스 수사 의뢰 사건을 무혐의 처리한 진상을 감찰하는 것을 두고 '선택적 감찰'이라는 지적이 나온다.\n  서울남부지검도 옵티머스가 연루된 고소 사건을 접수하고 관련 계좌추적까지 했지만, 옵티머스 연루 의혹을 밝혀내지 못한 것으로 확인됐다.\n  추 장관은 서울중앙지검의 무혐의 처리가 봐주기 수사를 했기 때문이라고 보고 당시 중앙지검장이었던 윤석열 검찰총장에 대한 감찰을 지시했다.\n     29일 중앙일보 취재를 종합하면 서울남부지검 금융조세조사1부는 2018년 10월 성지건설 소액주주들이 성지건설, MGB파트너스 관계자들의 무자본 인수합병(M&A)을 문제 삼은 고소 사건을 접수했다.\n  검찰은 2019년 10월 MGB파트너스 대표(성지건설 이사)인 A씨 등을 특경가법상 횡령, 배임 등으로 구속기소하면서 사건을 마무리했다.\n  '계좌추적'으로 무자본 M&A에 옵티머스 자금이 투입된 것을 확인하고 공소사실에 기재했다.\n   하지만 옵티머스에 대한 혐의를 두고 기소하지는 않았다.\n  옵티머스의 자금 투입 자체를 정상적인 투자로 본 것이다.\n  A씨가 구속기소 된 이후에도 옵티머스 펀드는 대대적인 투자 유치 활동을 계속했다.\n  옵티머스 펀드 사기를 막지 못한 것이다.\n  당시 남부지검 관계자는 \"성지건설 무자본 M&A가 수사의 본류였고, 옵티머스는 자금출처에 불과했다\"고 설명했다.\n  그런데 검찰 내부에서는 남부지검의 수사 결과도 추 장관과 여당 의원들의 주장에 비춰보면 문제를 지적할 수 있다고 본다.\n  22일 대검찰청 국정감사에서 여당 의원들은 2018년 10월 한국전파진흥원의 옵티머스 관련 수사 의뢰를 서울중앙지검 형사7부가 무혐의 처분한 것을 두고 윤 총장에게 맹공을 퍼부었다.\n  특히 전파진흥원에서 옵티머스에 투자한 자금이 성지건설 인수자금으로 사용됐음에도 인수자금에 대해 계좌추적을 하지 않은 것을 집중적으로 문제 삼았다.\n   당시 수사팀이 계좌추적을 했다면 인수자금이 옵티머스 자금인 것을 확인할 수 있었을 것이고, 그 결과 1조 원대의 옵티머스 펀드 사기 사건이 발생하지도 않았으리라는 것이다.\n  이에 검찰 내부에서는 \"금감원조차 펀드 피해 상황을 파악하지 못한 상황에서 예방 수사를 하라는 것이냐\"는 지적이 제기됐다.\n   하지만 추 장관은 여당이 국감에서 윤 총장을 공격했던 것과 같은 논리로 사실상 윤 총장에 대한 감찰을 지시했다.\n  추 장관은 법무부 알림을 통해 \"전파진흥원이 옵티머스 대표 등에 대한 수사 의뢰를 했음에도 인수자금에 대한 계좌추적 등 기초적인 조사를 거치지 않았다\"고 밝혔다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "추 장관은 옵티머스 투자 관련 수사에서 서울중앙지검은 물론 전파진흥원까지 윤 총장의 연루 의혹을 밝혀내지 못하자 봐주기 수사를 한 것이 아니냐며 지적했다.",
		"summary2": null,
		"summary3": "추미애 법무부 장관이 옵티머스 수사 의뢰 사건을 무혐의 처리한 진상을 감찰하는 것을 두고 '선택적 감찰'이라는 지적이 나온다. 추 장관은 서울중앙지검의 무혐의 처리가 봐주기 수사를 했기 때문이라고 보고 당시 중앙지검장이었던 윤석열 검찰총장에 대한 감찰을 지시했다. 서울남부지검도 옵티머스가 연루된 고소 사건을 접수하고 관련 계좌추적까지 했지만, 옵티머스 연루 의혹을 밝혀내지 못한 것으로 확인됐다. 추 장관은 법무부 알림을 통해 \"전파진흥원이 옵티머스 대표 등에 대한 수사 의뢰를 했음에도 인수자금에 대한 계좌추적 등 기초적인 조사를 거치지 않았다\"고 밝혔다.",
		"summary_3_cnt": 316
	}
}