{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11501",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마스크 쓰라고 하자… 총 쏘고, KKK 두건 쓰고, 직원 옷에 코닦고",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11501-00001",
		"passage": "미국 내 신종 코로나바이러스 감염증(코로나19) 확진자가 120만 명이 넘는 등 확산 추세가 여전히 거세지만 미 전역에서 마스크 착용을 거부하고 돌발 행동을 벌이는 사건들이 잇따르고 있다.\n   CNN과 워싱턴포스트(WP)는 캘리포니아주 샌디에이고 카운티에서 2일(현지시간) 한 남성이 ‘쿠 클럭스 클랜(KKK)’ 두건을 쓰고 식료품 매장을 돌아다녔다고 5일 보도했다.\n   지난 1일부터 공공장소에서 얼굴을 가릴 수 있는 가리개나 마스크를 하라는 샌디에이고 카운티의 행정명령이 떨어지자 이를 조롱하듯 마스크 대신 눈만 뚫려 있는 KKK 두건을 쓴 것이다.\n  KKK는 인종혐오 범죄를 일삼던 미국의 대표적 백인우월주의 단체다.\n  CNN과 WP 등에 따르면 이 남성은 KKK 두건을 벗으라는 매장 직원의 요청을 수차례 무시했다.\n  샌디에이고 카운티 경찰은 성명을 내고 “이 사건을 조사하고 있으며 처벌을 검토 중”이라고 밝혔다.\n  같은 날 미시간주에 있는 매장에서는 마스크를 쓰라고 말하는 직원의 옷에 코를 닦은 남성이 경찰에 체포되는 일도 있었다.\n   USA투데이와 CNN 등에 따르면 68세의 이 남성은 마스크를 착용하지 않은 채 매장에 들어왔다.\n  매장 직원이 남성에게 마스크를 착용하라고 하자 남성은 직원의 옷을 가리키며 “이걸 마스크 대신 쓰면 되겠다”고 말했고, 직원의 옷에 코를 닦았다.\n   그 후에도 남성은 계속 가게에서 소란을 피우다 결국 경찰에게 체포됐다.\n  미시간주 역시 행정명령에 따라 공공장소 출입 시 마스크 착용이 필수다.\n   앞서 지난 1일 미시간주의 플린트에서는 마스크 착용을 권고한 경비원을 살해하는 사건도 있었다.\n   매장 경비원이 매장을 찾은 여성에게 미시간주 행정명령에 따라 마스크를 착용해달라고 요구했다.\n  여성은 경비원과 말다툼을 한 뒤 매장을 나갔다가 자신의 남편, 아들과 함께 다시 매장을 찾았다.\n  남편은 경비원에게 자신의 아내에게 무례하게 굴었다며 언성을 높였고, 아들이 경비원에게 총을 쐈다.\n  머리에 총상을 입은 경비원은 인근 병원으로 옮겨졌으나 결국 숨졌다.\n  현지 언론에 따르면 여성은 잡혔으나 여성의 남편과 총을 쏜 아들은 잡히지 않은 상태다.\n  여성은 살해 혐의로 기소됐다.\n  트럼프마저도… 마스크 착용 거부 미국 정치권에서도 마스크 착용 문제가 논란이 됐다.\n  트럼프 대통령은 5일 애리조나주 피닉스시에 있는 ‘허니웰’ 마스크 생산 공장을 방문하면서도 마스크를 쓰지 않았다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "미국 내 신종 코로나바이러스 감염증의 확산 추세가 거센 반면 조롱하듯 눈만 뚫려 있는 KKK 두건을 쓰는 등 마스크 착용을 거부하는 돌발 행동이 벌어지고 있다.",
		"summary2": null,
		"summary3": "미국 내 신종 코로나바이러스 감염증(코로나19) 확진자가 120만 명이 넘는 등 확산 추세가 여전히 거세지만 미 전역에서 마스크 착용을 거부하고 돌발 행동을 벌이는 사건들이 잇따르고 있다. 지난 1일부터 공공장소에서 얼굴을 가릴 수 있는 가리개나 마스크를 하라는 샌디에이고 카운티의 행정명령이 떨어지자 이를 조롱하듯 마스크 대신 눈만 뚫려 있는 KKK 두건을 쓴 것이다.",
		"summary_3_cnt": 208
	}
}