{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03150",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[분양 포커스] 3.3㎡당 1700만원대 강남권 아파트…청약통장 없어도, 1주택 있어도 가능",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03150-00001",
		"passage": "지난해 정부는 주택시장 안정화를 위해 역대급 수준의 규제가 담긴 12·16 부동산 대책을 내놨다.\n  하지만 강력한 대책에 불구하고 규제 대상에서 벗어난 일부 지역의 아파트 가격 상승세는 수그러들지 않았다.\n  이에 비해 규제 직격탄을 맞은 서울 강남권은 대책 직후 하락세로 돌아섰다.\n  그러나 그동안 오른 강남권 집값을 생각하면 그 하락폭은 미미한 수준이다.\n  시중에 ‘강남 부동산 불패’라는 말이 다시 회자되는 이유다.\n  부동산 시장에선 12·16 대책 이후 대출 없이는 그나마 아파트 구입이 힘들었던 서민들의 내 집 마련 꿈이 더 멀어졌다는 지적이 나오고 있다.\n  12·16 대책 속에 포함된 강력한 대출 규제 때문이다.\n  특히 강남 아파트는 서민들에게 그야말로 ‘그림의 떡’이 됐다는 푸념이다.\n   최근 서울지역 청약통장 가입자 수가 줄고 있는 것도 바로 이런 배경과 무관치 않다는 시각이 많다.\n  정부 규제로 대출이 어려워진 서울지역 주택 수요자들이 아예 청약통장 가입을 포기하거나 서울 인근 수도권지역에서 청약통장에 가입하면서 서울의 청약통장 가입자가 감소하고 있다는 것이다.\n  한 부동산 전문가는 “특히 청약통장을 통해 청약 가점제 추첨 방식으로 아파트를 분양을 받는 것 자체가 어려웠던 30대 연령층은 12·16 대책으로 대출마저 어려워지자 청약통장 가입을 포기하는 사례가 늘고 있다”고 말했다.\n   젊은 층 살기 편리한 중소형 이런 가운데 서울 강남권에 청약통장이 없어도 구입이 가능한 파격적인 가격의 아파트가 나와 눈길을 끈다.\n  최근 서울 송파구에 홍보관을 열고 조합원 모집을 시작한 지역주택조합 아파트 ‘이안 송파 이스트플러스’가 그 주인공이다.\n  이 아파트는 지하 2층~지상 35층 4개동, 전용면적 45·59·84㎡ 393가구 규모로 전 가구 중소형 설계가 적용됐다.\n  현재 일부 매입 부지 건물은 철거 중이다.\n  이안 송파 이스트플러스의 가장 큰 장점은 청약통장이 필요 없는 지역주택조합 아파트라는 점이다.\n  때문에 이 아파트는 까다로운 청약 가점제로 계약자를 뽑는 것이 아니라 조합 가입 조건만 맞으면 누구나 계약할 수 있다.\n  이안 송파 이스트플러스 조합 가입 자격은 조합설립인가 신청일 기준 서울·인천·경기도에 6개월 이상 거주한 무주택자이거나 전용면적 85㎡ 이하 1주택 소유자로 까다롭지 않다.\n  이 때문에 이안 송파 이스트플러스는 서울 강남권에 내 집을 마련하려는 30대 젊은층 수요자들의 관심이 크다는 게 업체 측의 설명이다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "정부가 12·16 부동산 대책을 내놓은 이후 규제 대상 이외 일부 지역 아파트의 가격상승세는 수그러들지 않았고 서울 강남권은 미미하게 하락세로 돌아섰다. ",
		"summary2": null,
		"summary3": "하지만 강력한 대책에 불구하고 규제 대상에서 벗어난 일부 지역의 아파트 가격 상승세는 수그러들지 않았다. 지난해 정부는 주택시장 안정화를 위해 역대급 수준의 규제가 담긴 12·16 부동산 대책을 내놨다. 이에 비해 규제 직격탄을 맞은 서울 강남권은 대책 직후 하락세로 돌아섰다. 그러나 그동안 오른 강남권 집값을 생각하면 그 하락폭은 미미한 수준이다.",
		"summary_3_cnt": 199
	}
}