{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06697",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 총선 더비] 고민정은 투명, 오세훈은 분홍…마스크에 담긴 광진을 유세전략 ",
		"author": "유성운",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06697-00002",
		"passage": " 그러면서 “청와대는 새벽부터 밤늦게까지 정말 죽도록 일만 해서 너무 힘들었다.\n  그런데 정치는 사람의 마음을 흔들어야 하기 때문에 어렵다”고 말했다.\n   12일 서울 광진구 자양동 노룬산 시장 “예전에 한 번 봤어요.\n ” “예.\n  잘 부탁드립니다.\n ” 12일 오후 2시 서울 광진구 자양동의 노룬 산 시장 일대를 돌던 오세훈 미래통합당 후보는 한 음식점에서 주인이 알아보자 씩 미소를 지으며 답했다.\n  이날 오 후보는 미래통합당의 상징 컬러인 분홍색 점퍼에 운동화를 신고, 마스크도 분홍색 마스크로 ‘색깔 맞춤 룩’으로 나섰다.\n    시장에는 좁은 통로를 중앙에 두고 과일, 떡, 옷을 파는 상점들이 다닥다닥 붙어 있었다.\n  이날 봄 추위로 가게 안에 들어가 있는 상인들도 꽤 있었다.\n  오 후보는 그런 가게도 문을 열고 들어가 “오세훈입니다”라고 인사를 하면서 적극적인 유세를 펼쳤다.\n  일부 상인들은 “보고 싶었다”며 상점 밖으로 나와 오 후보에게 먼저 인사를 건넸다.\n  오 후보는 지난해 2월 이후 광진을에서 지역 활동에 매진하며 관리를 해왔다.\n  노룬 산 시장 일대도 처음 찾는 곳이 아니다.\n  아는 척을 해주는 상인들이 제법 있었다.\n  오 후보는 “웬만한 지역은 세 바퀴까지 돈 곳도 있다, 문을 열어놓은 곳이라면 다 찾아가 인사를 드렸다”고 했다.\n   그래서인지 오 후보는 고 후보처럼 짧은 시간 동안 불특정 다수에게 자신을 소개하는 지하철역보다는 특정 지역을 타깃으로 삼아 공략하는 방식을 쓰고 있다.\n  지역 내 아파트 상가나 동호회 등을 방문하고 지역 이슈에 관해 이야기를 나누는 식이다.\n    오 후보는 서울시장 사퇴 이후 선거에서 승리한 경험이 없다.\n  오 후보는 “현역 의원이 아니다 보니 선거 운동에서 불리한 점은 많다”면서도 “하지만 제가 다 (총선을 통해) 극복해야 할 문제”라고 말했다.\n  총선 판세에 대해서도 “요즘 엎치락뒤치락하는 여론조사가 나오는데, 저는 여론조사는 믿지 않는다.\n  다만 현장에서 받는 느낌은 현재 박빙이라고 판단을 하고 있다”고 말했다.\n  이어 “정말 정신없이 광진을에서 1년 동안 뛰어왔다.\n  이제 제 진심이, 제가 지역발전에 필요한 심부름꾼임이 주민들에게 잘 전달됐으면 좋겠다”고 말했다.\n  광진을은 어떤 곳? 광진구는 1995년 성동구에서 분구된 서울시의 막내 자치구다.\n  동서울터미널을 통해 서울 동쪽 관문 역할을 하는 광진구는 조선 시대에도 교통의 요지였다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "오 후보는 선거 운동에 불리한 점도 많지만 극복해야 할 문제라고 말하며 지역 내 상가 등 특정 지역을 타깃 삼아 공략하는 방식을 쓰고 있다. ",
		"summary2": null,
		"summary3": "오 후보는 서울시장 사퇴 이후 선거에서 승리한 경험이 없다. 오 후보는 “현역 의원이 아니다 보니 선거 운동에서 불리한 점은 많다”면서도 “하지만 제가 다 (총선을 통해) 극복해야 할 문제”라고 말했다. 그래서인지 오 후보는 고 후보처럼 짧은 시간 동안 불특정 다수에게 자신을 소개하는 지하철역보다는 특정 지역을 타깃으로 삼아 공략하는 방식을 쓰고 있다. 지역 내 아파트 상가나 동호회 등을 방문하고 지역 이슈에 관해 이야기를 나누는 식이다.",
		"summary_3_cnt": 250
	}
}