{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18668",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美선 '성범죄 묵살' 배상 6000억…韓선 4000만원에도 놀랐다",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18668-00001",
		"passage": "'6000억원.\n ' 2018년 미국 미시간주립대가 미국 체조대표팀 전 주치의 래리 나사르에게 성폭행을 당한 피해자 332명에게 지급하기로 약속한 손해배상액이다.\n  나샤르는 징역 360년형을 받았지만, 그의 고용주였던 미시간주립대는 성범죄 피해자의 신고를 묵살한 혐의에 대한 별도의 책임을 졌다.\n   파산보호 신청을 한 미국체조협회도 올해 초 피해자들에게 성범죄 신고 묵살에 대한 사죄의 의미로 2500억원의 합의금을 제시했다.\n  하지만 피해자의 법률 대리인인 존 맨리 변호사는 \"체조 선수들의 안전을 보장하는 구조적 변화없는 합의금은 피해자를 노골적으로 무시하는 처사\"라며 거절했다.\n  미국과 박원순의 사례  갑자기 미국 사례를 꺼낸 건, 고(故) 박원순 서울시장 성추행 의혹과 관련해 서울시도 '성추행 신고' 묵살 혐의로 고소를 당했기 때문이다.\n  서울시 관계자들은 직무유기 혐의로 고발도 당했다.\n   미국에선 성범죄 신고가 실제 묵살됐다면 앞선 사례처럼 징벌적 손해배상을 한다.\n  범죄 자체를 매우 무겁게 본다는 뜻이다.\n  한국은 어떨까.\n  징벌적 손해배상 제도가 없어, 법원에서 혐의가 인정돼도 높은 배상액이 나오긴 어렵다.\n  성범죄 피해자들이 가해자를 넘어 자신이 속한 기관에 책임을 묻는 경우도 드물어 판례도 흔치 않다.\n  주영글 변호사(법무법인 숭인)는 \"성범죄 피해자는 가해자를 처벌하는 것만으로도 힘에 벅찬 것이 현실\"이라 말한다.\n   서울시 의혹과 관련해 연결될 수 있는 성범죄 관련 기관 배상과 책임자의 직무유기에 대한 두 건의 판례를 찾아봤다.\n  각 판례는 2017년과 2018년에 나왔다.\n  법조계에선 '흔치 않은 판결'이란 평가를 받았던 판결들이다.\n   MB 1심 판사의 '성추행 손해배상' 판결 정계선(연수원 27기) 부장판사는 2018년초 사내의 상습 성추행 사실을 보고 받고도 가해자에게 경고 조치만 내린 회사에 가해자와 공동으로 4000만원의 배상 책임이 있다는 판결을 내렸다.\n  해당 판결은 원고가 항소했지만 기각됐고 상고심 없이 확정됐다.\n  그는 같은 해 이명박 전 대통령의 1심 재판장을 맡아 징역 15년을 선고했다.\n  지방법원의 한 현직 판사는 \"가해자를 넘어 가해자를 감독하지 않은 회사에 대한 책임을 물은 기억에 남는 판결\"이라 말했다.\n  미국과 달리 배상액이 수천만원에 불과했지만 법조계에선 '이례적'이란 평가가 나왔다.\n  박 전 서울시장의 피해자가 서울시에 성범죄 대처 소홀에 대한 손해배상 청구를 할 경우 정 부장판사의 판례가 적용될 가능성이 있다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "고 박 시장과 관련해 서울시는 성추행 신고 묵살, 관계자들은 직무유기로 고발 당했고 피해자가 성범죄 대처 소홀에 대한 손해배상 청구 시 정 부장판사의 판례가 적용될 수 있다.",
		"summary2": null,
		"summary3": "서울시 관계자들은 직무유기 혐의로 고발도 당했다. 박 전 서울시장의 피해자가 서울시에 성범죄 대처 소홀에 대한 손해배상 청구를 할 경우 정 부장판사의 판례가 적용될 가능성이 있다. 갑자기 미국 사례를 꺼낸 건, 고(故) 박원순 서울시장 성추행 의혹과 관련해 서울시도 '성추행 신고' 묵살 혐의로 고소를 당했기 때문이다.",
		"summary_3_cnt": 180
	}
}