{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18786",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"밤거리만 위험한가\" 코로나 표적단속에 뿔난 '日 물장사 협회'",
		"author": "윤설영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18786-00001",
		"passage": "일본 정부가 신종 코로나바이러스 감염증(코로나19) 확대 방지 대책으로 유흥주점 등 이른바 ‘밤의 유흥가’에 대해 집중 단속을 벌이자 업계가 공개 반발하고 나섰다.\n  21일 NHK에 따르면 ‘일본 물장사(水商売)협회’는 전날 일본외국특파원협회에서 기자회견을 열고 “‘밤거리’라고 한데 묶어 비판하지 말고, 현장의 목소리에 귀를 기울여, 본질적인 해결로 눈을 돌리기 바란다”고 밝혔다.\n  ‘일본 물장사협회’는 캬바쿠라(キャバクラ·캬바레식 클럽) 등 유흥주점에서 일하는 사람들의 단체다.\n     이 협회의 대표를 맡고 있는 고가 가오리(甲賀香織)는 “밤거리에서 감염자가 늘고 있는 것은 사실이며, 다대한 폐를 끼치고 있는 데 대해 업계를 대표해 깊이 사과드린다”라고 말했다.\n  그러면서 “가게에 따라서 감염대책에 크게 차이가 있다”며 “‘밤거리’나 ‘호스트’ 등으로 한데 묶어서 비판하는 것만으로는 아무것도 달라지지 않을 것”이라고 주장했다.\n   이어 “정부나 도쿄도가 ‘밤거리’를 나쁜 놈으로 몰고 분단을 조장할 게 아니라 현장의 목소리에 귀를 기울여 주길 바란다”고 요구했다.\n    일본 정부는 지난 5월 25일 긴급사태선언을 해제함과 동시에 호스트 클럽(남성 접객원이 주로 여성 고객을 대상으로 술을 제공하는 방식의 유흥주점), 캬바쿠라 등 이른바 ‘밤의 유흥가’에 대해 코로나19 검사를 집중적으로 해왔다.\n     보건소가 지정한 밀접 접촉자나 유증상자가 아니고는 검사를 해주지 않는 정부 방침과는 달리, 이들 ‘밤의 유흥가’ 종업원에 대해서는 밀접 접촉 여부와 상관없이 무증상자도 전원 검사를 했다.\n  그 결과 5월 26일부터 7월 19일까지 ‘밤의 유흥가’에서 총 1246명의 코로나19 감염자가 확인됐고, 이는 같은 기간 동안 발생한 감염자의 약 30%를 차지하는 것으로 나타났다.\n   정부는 ‘밤의 유흥가’를 아예 감염 확산의 진앙지로 단정하는 분위기다.\n  코로나19 확진자 수가 줄어들지 않자 기존의 보건소 인력뿐 아니라 경찰력을 동원해 ‘밤의 유흥가’에 대한 단속을 더 강화하기로 했다.\n  풍속영업법을 어기고 시간 외 영업을 하거나 당국에 신고한 것과 다른 형태의 서비스를 제공하는 것이 코로나19가 급격히 확산하는 원인이라는 것이다.\n  스가 요시히데(菅義偉) 관방장관은 지난 20일 기자회견에서 “코로나가 만연한 장소는 한정돼있다”면서 “법령 의무를 철저히 해줄 것을 감염방지 대책과 함께 요청할 것”이라고 밝혔다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "일본 정부가 코로나19 확산 방지를 위해 유흥업소에 대한 집중 단속을 벌이자 업계가 반발했지만 정부는 감염 확산의 진앙지로 단정하여 단속을 더 강화했다.",
		"summary2": null,
		"summary3": "일본 정부가 신종 코로나바이러스 감염증(코로나19) 확대 방지 대책으로 유흥주점 등 이른바 ‘밤의 유흥가’에 대해 집중 단속을 벌이자 업계가 공개 반발하고 나섰다. 코로나19 확진자 수가 줄어들지 않자 기존의 보건소 인력뿐 아니라 경찰력을 동원해 ‘밤의 유흥가’에 대한 단속을 더 강화하기로 했다. 정부는 ‘밤의 유흥가’를 아예 감염 확산의 진앙지로 단정하는 분위기다. 풍속영업법을 어기고 시간 외 영업을 하거나 당국에 신고한 것과 다른 형태의 서비스를 제공하는 것이 코로나19가 급격히 확산하는 원인이라는 것이다.",
		"summary_3_cnt": 291
	}
}