{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29450",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "같은 백신인데…화이자 영하 70도, 모더나 영하 20도 보관 왜 ",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29450-00002",
		"passage": "바이러스의 유전물질(RNA나 DNA)에서 특정 단백질(항원)을 생산하도록 명령하는 유전자가 어떤 것인지를 알아내고, 여기에 해당하는 mRNA를 만들게 된다.\n  만들어진 mRNA는 다양한 변형을 거치게 되고, 이를 통해 체내에서 mRNA의 수명(반감기)도 조절할 수 있다.\n  mRNA를 만든 다음에는 이를 사람에게 주입해야 한다.\n mRNA만 주입하면 금방 파괴될 수 있기 때문에 세포 내에서 단백질을 만들 때까지 파괴되지 않도록 '포장'하는 것도 필요하다.\n  사람의 손가락에도, 내쉬는 입김에도 RNA를 분해하는 효소가 들어있어 RNA 분해에 취약하다.\n 화이자가 개발 중인 BNT162b2는 기본적으로 코로나19 바이러스의 스파이크(S) 단백질을 만드는 mRNA를 바탕으로 한다.\n 이 mRNA에 당(糖)을 결합, 변형시킨 뉴클레오사이드(nucleoside) 백신이다.\n  이 변형 mRNA를 세포막과 같은 지질(lipid) 성분으로 둘러싼다.\n mRNA는 결국 나노 크기의 지질 입자 형태가 되고, 최종적으로 이것이 사람 몸에 주입된다.\n  베일이 싸인 모더나 백신 후보 모더나 백신 후보 mRNA-1273도 기본적으로 바이러스의 스파이크(S) 단백질을 만드는 mRNA를 넣어주는 것이다.\n 따라서 작용 메커니즘은 화이자의 BNT162b2와 비슷하다.\n  하지만 모더나 측은 보도자료나 이미 발표한 논문에서도 백신에 대한 구체적인 내용은 공개하지 않았다.\n  다만 화이자 백신 후보와는 mRNA 변형 방법에서 차이가 있는 것으로 보인다.\n 또, 나노입자를 만드는 지질 성분이나 구조에서 다소 차이가 있을 것으로 예상할 수 있다.\n  이와 함께, 1회 주사하는 mRNA 양도 차이가 있을 수 있다.\n 알려진 바로는 화이자의 경우 1회 주사에 mRNA를 30㎍(마이크로그램, 1㎍=100만분의 1g), 모더나는 훨씬 많은 100㎍을 주입한다.\n  결국 mRNA나 나노 입자의 구조 차이, 주입하는 mRNA 양의 차이 등으로 모더나가 일반적인 냉동·냉장 조건에서 유통·보관할 수 있는 것으로 보인다.\n  이날 과학저널 '사이언스(Science)'는 \"같은 mRNA 백신 경쟁에 뛰어든 독일 회사 큐어백(CureVac)의 경우 영상 5도에서 3개월 동안 안정하게 유지되는 백신 후보를 지난주 발표했다\"고 소개했다.\n  큐어백 사에서는 mRNA의 변형 과정 일부를 생략해 mRNA를 나노입자 내에 훨씬 조밀하게 집어넣었고, mRNA가 분해에 덜 취약한 것도 이 때문이라고 회사 측은 추정하고 있다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "사이언스는 큐어백의 경우 백신 후보를 발표했다고 하며 큐어백 사에서는 mRNA를 나노입자 내에 조밀하게 집어넣어 분해에 덜 취약한 게 이 때문이라고 추정하고 있다.",
		"summary2": null,
		"summary3": "이날 과학저널 '사이언스(Science)'는 \"같은 mRNA 백신 경쟁에 뛰어든 독일 회사 큐어백(CureVac)의 경우 영상 5도에서 3개월 동안 안정하게 유지되는 백신 후보를 지난주 발표했다\"고 소개했다. 큐어백 사에서는 mRNA의 변형 과정 일부를 생략해 mRNA를 나노입자 내에 훨씬 조밀하게 집어넣었고, mRNA가 분해에 덜 취약한 것도 이 때문이라고 회사 측은 추정하고 있다.",
		"summary_3_cnt": 217
	}
}