{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04928",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 수출국 中의 돌변 \"한국발 입국자 당장 2주 격리하라\"",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04928-00001",
		"passage": "한국에 대한 중국의 태도가 돌변했다.\n  신종 코로나 감염증(코로나19) 확진 환자가 한국에서 속출하자 한국인의 중국 입국을 당장 막으라는 중국 언론의 주장이 잇따르고 있다.\n 이런 주장을 펼치는 대표적인 중국 언론이 바로 환구시보(環球時報)다.\n  중국 사회에서 나름 영향력을 갖고 있는 환구시보 총편집 후시진(胡錫進)은 25일 “중국은 한국 등 국가를 상대로 시급히 방역 조치를 취하라.\n  한시가 급하다”는 글을 발표했다.\n  한국이 24일 오후 현재 833명의 확진 환자와 8명의 사망자를 냈다며 이탈리아와 이란, 일본 등도 상황이 나쁘지만, 상황이 가장 엄중한 나라는 한국이라고 꼬집었다.\n  한국 정부가 대구와 경북 안에서 상황을 통제하려 하지만 중국 경험으로 볼 때 힘들다고 말했다.\n 한국의 크기와 인구가 중국의 저장(浙江)성과 비슷한데 한국의 실제 상황은 저장성의 가장 힘든 시기보다 훨씬 더하다며 한국이 조만간 저장성의 1200명 확진 환자 수를 뛰어넘을 것이라고 봤다.\n    따라서 중국은 한국의 역병이 중국으로 넘어오는 걸 막는 게 매우 중요하다며 “중국은 바로 한국의 질병 상황에 대한 종합적인 대책을 긴급하게 마련해야 한다”고 말했다.\n  “한국과의 항공노선을 끊지 않는 선에서 양국 항공 왕래를 엄격히 제한해야 한다”고 했다.\n 또 “한국에서 중국으로 오는 모든 사람은 마땅히 14일간 격리해야 하며 이런 조치는 한시도 지체하지 않고 바로 시행해야 한다”고 주장했다.\n  “한국민이 자부심이 강하긴 하나 중국이 부득불 이런 조치를 취하지 않을 수 없는 점을 이해시켜야 한다”라고도 했다.\n  중국 언론인 중 가장 유명한 후시진의 이 같은 주장에 호응이라도 하듯 산둥(山東)성 웨이하이(威海)시는 이날 오전 인천에서 출발해 웨이하이 공항에 도착한 제주항공편의 163명 승객 모두에게 14일간의 첫 강제 격리 조치에 들어갔다.\n 승객 중엔 한국인 19명이 포함됐다.\n  승객들은 공항에서 검역을 받은 뒤 시 당국이 지정한 호텔로 이동해 2주간의 격리 생활에 들어갔다.\n  한편 웨이하이 거리엔 지난 23일부터 한국과 일본에서 오는 모든 사람을 격리한다는 공고가 붙었다.\n  웨이하이 경제기술개발구 내 황관(皇冠)거리 판사처(한국의 주민센터)가 붙인 이 ‘긴급 통지’에 따르면 23일부터 일본이나 한국에서 오는 사람은 외국인이건 중국인이건 불문하고 반드시 자가 격리를 하고 등기를 해야 하며 숨길 경우 법에 의한 처벌을 받는다고 경고했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "코로나19 확진 환자가 한국에서 속출하자 한국인의 중국 입국을 막고 방역조치를 취하라는 언론이 잇따르고 있으며 한국에서 오는 모든 사람을 격리한다는 공고가 붙었다. ",
		"summary2": null,
		"summary3": "신종 코로나 감염증(코로나19) 확진 환자가 한국에서 속출하자 한국인의 중국 입국을 당장 막으라는 중국 언론의 주장이 잇따르고 있다. 중국 사회에서 나름 영향력을 갖고 있는 환구시보 총편집 후시진(胡錫進)은 25일 “중국은 한국 등 국가를 상대로 시급히 방역 조치를 취하라. 한시가 급하다”는 글을 발표했다. 한편 웨이하이 거리엔 지난 23일부터 한국과 일본에서 오는 모든 사람을 격리한다는 공고가 붙었다.",
		"summary_3_cnt": 229
	}
}