{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20173",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] ‘1호 유턴 대기업’ 현대모비스는 억울하다… 행사 당시 유턴기업 신청 안 해, ‘들러리’ 세웠나 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20173-00002",
		"passage": " 코트라 관계자는 “기업이 국내에 투자한 뒤 1년 이내에 유턴기업으로 신청할 수 있지만, 보통은 투자 이전에 신청한다”고 말했다.\n  일각에서는 문재인 정부가 일본의 경제보복 조치에 맞서 ‘경제 자강’을 강조하기 위해 현대모비스를 이용한 것 아니냐는 지적도 나온다.\n  현대모비스를 ‘유턴기업’으로 포장했다는 것이다.\n  이를 위해 현대모비스 사업과는 이렇다할 관계가 없었던 중소·중견기업들의 국내복귀 투자 양해각서 체결식 행사를 현대모비스의 울산공장 기공식장에서 진행한 것 아니냐는 견해도 있다.\n  코트라는 현대모비스의 울산공장 기공식 날 기공식 행사장에서 자동차부품기업 5개사와 ‘국내 복귀 투자 양해각서 체결식’을 함께 열었다.\n  일종의 유턴기업 행사였다.\n  하지만 이날 코트라 투자 협약에 현대모비스는 참여하지 않았다.\n  현대모비스는 산업자원부, 울산시와 따로 투자 협약을 맺었다.\n  그런데도 청와대는 이들 5개 기업과 현대모비스를 하나로 묶어 6개 기업이 국내에 복귀해 총 3640억원을 투자한다고 밝혔다.\n  재계 관계자는 “대통령께서 현대모비스를 언급하며 유턴 투자 의미를 말하는데 당연히 현대모비스도 유턴기업이라고 생각할 수밖에 없었다”고 했다.\n  이에 대해 현대모비스 측은 “기공식과 양해각서 체결식은 전혀 다른 행사”라며 “현대모비스는 5개 기업의 국내 복귀 투자 양해각서 체결식과는 크게 관계없다”고 말했다.\n  그렇다면 코트라는 왜 중견·중소기업들의 투자 협약식을 현대모비스 기공식장에서 열었을까.\n  코트라 관계자는 “5개 회사는 현대차그룹의 1~2차 밴더사로 현대모비스와 아주 연관이 없는 것은 아니라고 판단한 것으로 보인다”고 말했다.\n  이날 코트라와 투자 협약을 맺은 5개사 가운데 일부는 울산에 투자하지 않은 것으로 알려졌다.\n  유턴기업으로 인정받은 곳도 3곳에 불과했다.\n  현대모비스가 유턴기업으로 포장돼 정부에 이용당한 것 아니냐는 지적이 나오는 이유는 또 있다.\n  세제 감면 등 혜택을 받지 못하면 회사 입장에서는 ‘유턴기업’으로 굳이 인정받을 필요가 없기 때문이다.\n  현대모비스는 지난해 9월 유턴기업으로 선정됐지만 ‘지원 대상’으로 분류되지는 못했다.\n  유턴기업으로 선정되더라도 세금 감면 등 혜택을 받으려면 해외 사업장 생산량을 50% 이상 감축해야 한다는 조건을 충족해야 한다.\n  하지만 현대모비스는 그 조건을 채우지 못한 것으로 알려졌다.\n  세금감면 못 받으면 유턴기업 의미 없어산업부 관계자는 “유턴기업으로 지정되는 것은 ‘지원 대상’이 될 수 있다는 뜻이지 무조건 세금 감면을 받는 기업이 된다는 것은 아니다”라고 설명했다.\n ",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "현대모비스의 울산공장 기공식날 코트라가 일종의 유턴기업 행사를 연 것에 대해 일각에서는 현대모비스를 유턴기업으로 포장해 이용한 것 아니냐는 지적이 나온다.",
		"summary2": null,
		"summary3": "일각에서는 문재인 정부가 일본의 경제보복 조치에 맞서 ‘경제 자강’을 강조하기 위해 현대모비스를 이용한 것 아니냐는 지적도 나온다. 코트라는 현대모비스의 울산공장 기공식 날 기공식 행사장에서 자동차부품기업 5개사와 ‘국내 복귀 투자 양해각서 체결식’을 함께 열었다. 일종의 유턴기업 행사였다. 현대모비스를 ‘유턴기업’으로 포장했다는 것이다.",
		"summary_3_cnt": 193
	}
}