{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28379",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'전주·부산여성 살해' 최신종 무기징역...유족은 울부짖었다",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28379-00001",
		"passage": "지난 4월 전북 전주와 부산에서 실종된 두 여성을 나흘 간격으로 잇따라 살해한 혐의로 재판에 넘겨진 최신종(31)이 1심에서 무기징역을 선고받았다.\n  법정에서 지켜보던 피해자 유족은 \"(피해자를) 살려내\"라며 울부짖었다.\n     전주지법 형사12부(부장판사 김유랑)는 5일 강도살인과 사체유기 혐의로 구속기소된 최신종에게 무기징역을 선고했다.\n  \"피고인의 범행은 참작할만한 사정이 없고, 방법 또한 무자비하며, 범행으로 인한 결과가 중할 뿐 아니라 첫번째 살인 범행을 저지른 이후 그 살인 범행에 대한 수사가 진행 중인 줄 알면서도 약 4일 만에 다시 살인 범죄를 저질렀다는 점에 비춰서도 죄질이 불량하다\"면서다.\n    재판부는 \"재범 위험성이 높고, 가석방에 대비한다\"며 10년간 정보통신망을 이용한 신상정보 공개, 아동·청소년 관련 기관 및 장애인 복지시설 10년간 취업 제한, 30년간 위치추적 전자장치(전자발찌) 부착도 명했다.\n    최신종은 지난 4월 15일 0시쯤 아내 지인인 전주 여성 A씨(34)를 승용차 안에서 성폭행하고 금팔찌와 48만원을 빼앗은 다음 살해한 시신을 임실과 진안 사이 한 하천에 유기한 혐의다.\n  이어 같은 달 19일 랜덤 채팅 앱(불특정 인물과 무작위 만남을 주선하는 프로그램)을 통해 만난 부산 여성 B씨(29)를 살해한 후 전북 완주군 상관면 한 과수원에 시신을 유기한 혐의도 받고 있다.\n     재판부는 \"이 사건 범행으로 사랑하는 누이와 딸을 잃은 피해자 유족이 겪은 충격과 고통의 깊이는 감히 헤아릴 수 없다.\n  피해자 유족은 피고인에 대해 법정 최고형을 선고해 줄 것을 요청했다\"고 전했다.\n  이어 \"그럼에도 불구하고 피고인은 잘못을 반성하지 아니한 채 납득하기 어려운 변명으로 일관하고 있고, 피해자 유족들에게 용서를 구하기 위한 노력도 기울이지 않았다는 점에서 비난 가능성이 매우 높다.\n  또한 이 사건 범행 당시 집행유예 기간 중이었다\"고 지적했다.\n    재판부는 \"피고인의 생명 자체를 박탈해 사회로부터 영원히 격리시키는 극형에 처할 사정이 충분히 있어 보인다\"면서도 사형을 선고하지는 않았다.\n  앞서 검찰은 \"피고인은 개전의 정이 없고 피해자들을 살해하고 유기하고 강간하고 돈을 빼앗는 등 태도가 매우 불량해 사회에서 격리할 필요가 있다\"며 사형을 구형했다.\n   재판부는 \"피고인에 대한 형을 정함에 있어서 국민의 생명을 보호할 책임이 있는 국가가 국민의 생명을 박탈하는 형벌을 내릴 때는 매우 신중할 필요가 있는 점, 피고인을 일생 동안 사회로부터 격리시키는 형을 선고하더라도 그 운용 여하에 따라 피고인이 가진 재범의 위험성에 대한 방지 목적을 충분히 달성할 수 있다고 보이는 점을 고려했다\"고 설명했다.\n ",
		"passage_Cnt": 1338
	},
	"Annotation": {
		"summary1": "전주지법 형사12부는 전주와 부산에서 실종된 두 여성을 잇따라 살해한 혐의로 재판에 넘겨진 최 씨에 대해 죄질이 불량하다며 무기징역을 선고했다.",
		"summary2": null,
		"summary3": "지난 4월 전북 전주와 부산에서 실종된 두 여성을 나흘 간격으로 잇따라 살해한 혐의로 재판에 넘겨진 최신종(31)이 1심에서 무기징역을 선고받았다. \"피고인의 범행은 참작할만한 사정이 없고, 방법 또한 무자비하며, 범행으로 인한 결과가 중할 뿐 아니라 첫번째 살인 범행을 저지른 이후 그 살인 범행에 대한 수사가 진행 중인 줄 알면서도 약 4일 만에 다시 살인 범죄를 저질렀다는 점에 비춰서도 죄질이 불량하다\"면서다. 전주지법 형사12부(부장판사 김유랑)는 5일 강도살인과 사체유기 혐의로 구속기소된 최신종에게 무기징역을 선고했다.",
		"summary_3_cnt": 299
	}
}