{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21379",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]깎아주는 증권거래세 20% 이상이 외국인한테 간다",
		"author": "김남준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21379-00001",
		"passage": "정부가 추진하는 증권거래세 인하 효과 상당 부분이 외국인에게 돌아가는 것으로 나타났다.\n  반면 이번에 확대한 주식 양도소득세 등 증세 부담은 우리 국민만 짊어진다.\n  이 때문에 세 부담에 있어 외국인과 내국인 간의 형평성이 떨어진다는 지적이 나온다.\n  증권거래세 감세 20%가 '외국인'13일 김두관 더불어민주당 의원실이 기획재정부에 받은 자료에 따르면 증권거래세 인하로 외국인이 누리는 감세 효과는 5000억원 수준이다.\n  증권거래세 전체 감세액 2조4000억원의 20%가 조금 넘는다.\n  주식 양도소득세 확대로 더 걷히는 세금 1조5000억원과 비교하면 3분의 1 정도다.\n  기재부가 이미 발표한 올해 세법개정안을 살펴봐도 외국인의 증권거래세 인하 효과는 상당하다.\n  이번 세법개정안의 대표적 서민 감세인 간이과세 기준금액 및 납부면제 상향으로 줄어드는 서민·중산층의 부담은 4000억원 정도다.\n  또 투자세액공제 개편으로 서민·중산층은 2000억원의 감세효과를 본다.\n  하지만 외국인은 증권거래세 감면으로 이보다 더 큰 세금 부담을 더는 것이다.\n  양도세 안내는 외국인, \"거래세 감면 효과만 누려\"정부는 이번 세법개정안에서 증권거래세를 낮추고 주식 양도소득세를 높이는 금융 세제개편을 추진했다.\n  내년부터 증권거래세를 0.\n 02%포인트 내리고, 2023년에 0.\n 08%포인트를 추가 하향해 코스피‧코스닥 모두 거래 금액에 0.\n 15%의 세율을 적용한다.\n  대신 대주주에게만 물리던 주식 양도소득세를 2023년부터 연 5000만원 이상 주식 이익을 얻은 일반투자자에게도 부가한다.\n  수익과 상관없이 부과했던 거래세는 낮추고 양도세는 올려 세제를 합리적으로 바꾸겠다는 것이다.\n  하지만 문제는 외국인은 우리나라에서 증권거래세만 부담하고 주식 양도세는 대체로 내지 않는다는 데 있다.\n  해외 주식의 양도세를 어느 나라에 낼지는 국가 간 조약으로 정한다.\n  하지만 대체로 자국민이 번 소득의 세금은 자국에 내도록 하고 있다.\n  그렇다 보니 외국인은 이번 세법개정으로 거래세 감면 효과만 누리고 양도세 확대의 부담은 지지 않는다.\n  형평성에 어긋난다는 지적이 나오는 이유다.\n  이에 대해 기재부 관계자는 \"외국인이 우리 주식으로 올린 수익에 대한 세금을 자국에 내면 우리 국민도 해외주식에 대한 세금을 우리나라에서 내는 상호주의를 채택하고 있다\"고 설명했다.\n  코로나19로 세수 부족한데…\"정부 제 발등 찍은 셈\"금융 세제개편의 시점이 문제라는 지적도 나온다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "거래세를 낮추고 양도세를 올리는 증권거래세 인하 효과는 대체로 주식 양도세를 내지 않는 외국인이 받게 되고 우리 국민은 증권거래세 부담을 얻으면서 형평성의 지적이 나왔다.",
		"summary2": null,
		"summary3": "정부가 추진하는 증권거래세 인하 효과 상당 부분이 외국인에게 돌아가는 것으로 나타났다. 반면 이번에 확대한 주식 양도소득세 등 증세 부담은 우리 국민만 짊어진다. 이 때문에 세 부담에 있어 외국인과 내국인 간의 형평성이 떨어진다는 지적이 나온다. 수익과 상관없이 부과했던 거래세는 낮추고 양도세는 올려 세제를 합리적으로 바꾸겠다는 것이다. 하지만 문제는 외국인은 우리나라에서 증권거래세만 부담하고 주식 양도세는 대체로 내지 않는다는 데 있다.",
		"summary_3_cnt": 251
	}
}