{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27868",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "현대차 전기차에 삼성이 만든 배터리 탑재…현실 될까?",
		"author": "김환영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27868-00001",
		"passage": "현대자동차에 삼성이 만든 배터리가 탑재되는 날이 올까.\n  과거였다면 상상하기 힘든 일이 생길지 재계의 관심이 쏠리고 있다.\n  29일 재계에 따르면 현대자동차는 지난 9월 말 E-GMP의 3차 프로젝트 물량을 발주했다.\n  E-GMP는 현대차가 정한 전기차 전용 플랫폼의 명칭이다.\n  내년초부터 현대차가 내놓을 전기차는 기본적으로 이 플랫폼에 기초해 만들어진다.\n  현재 LG화학과 SK이노베이션, 삼성SDI 등 국내ㆍ외 배터리 업체들이 입찰에 참여할 것으로 알려졌다.\n  입찰 결과는 올 연말쯤 나온다.\n   배터리 업체들이 앞다퉈 현대차의 E-GMP 물량을 따내기 위해 노력하는 건 그만큼 돈이 되기 때문이다.\n  한 예로 E-GMP 1차 프로젝트의 공급사로 선정된 SK이노베이션은 2021년 말부터 5년간 현대ㆍ기아차가 생산하는 전기차 약 50만대에 들어갈 배터리를 공급하게 된다.\n  10조원 규모다.\n  국내 시장에 출시될 현대차 NE, 기아차 CV 등에 SK이노베이션의 배터리가 적용될 것으로 알려졌다.\n  3차 프로젝트의 경우 1차ㆍ2차를 모두 합친 것보다 발주 규모가 더 큰 것으로 알려졌다.\n    이재용·정의선 수시로 만나 사실 그간 현대자동차그룹은 삼성 쪽 제품은 잘 사용하지 않았었다.\n  창업 세대 때부터 라이벌로 경쟁해온 데다 삼성이 자동차 사업에 진출한 이후 서먹한 사이가 되었기 때문이다.\n  하지만, 최근 두 그룹 간 훈풍이 불고 있어 과거와는 다를 수 있다는 관측도 나온다.\n     이재용(52) 삼성전자 부회장과 정의선(50) 현대차그룹 회장이 개인적인 자리에서 친하게 지낸다는 건 잘 알려진 사실이다.\n  이재용 부회장은 고(故) 이건희 삼성 회장 장례식 당시에도 현대차의 팰리세이드를 직접 운전해 화제가 됐었다.\n  정의선 회장이 지난 5월 국내 배터리 제조사들을 방문해 각 그룹의 총수들과 만날 때도 삼성SDI가 첫 방문지였다.\n  이 부회장은 그에 대한 답방으로 지난 7월 현대차그룹의 연구 핵심인 현대ㆍ기아자동차 남양기술연구소를 방문했다.\n  당시 이 부회장은 정 회장과 2차 회동을 가지며 차세대 모빌리티 분야 관련 협력 방안을 논의한 것으로 알려졌다.\n   코나EV 화재 변수 될까   최근 잇따르고 있는 현대차 코나 일렉트릭의 연쇄 발화 사건이 이번 입찰에 어떤 영향을 줄지에 대해서도 업계의 촉각이 곤두서 있다.\n  국토교통부는 지난 8일 코나 일렉트릭에 대한 제조사 리콜을 발표했다.\n  당시 배터리 양극과 음극을 가르는 분리막 손상이 화재 원인이라고 지적했으나, 배터리 제조사인 LG화학이 반발하면서 일단 재조사가 진행 중이다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "현대자동차는 전기차 전용 플랫폼인 E-GMP의 3차 프로젝트 물량을 발주하고 전기차를 이 플랫폼에 기초해 만들며 국내 · 외 배터리 업체들이 입찰에 참여할 것으로 알려졌다.",
		"summary2": null,
		"summary3": "29일 재계에 따르면 현대자동차는 지난 9월 말 E-GMP의 3차 프로젝트 물량을 발주했다. E-GMP는 현대차가 정한 전기차 전용 플랫폼의 명칭이다. 내년초부터 현대차가 내놓을 전기차는 기본적으로 이 플랫폼에 기초해 만들어진다. 현재 LG화학과 SK이노베이션, 삼성SDI 등 국내ㆍ외 배터리 업체들이 입찰에 참여할 것으로 알려졌다.",
		"summary_3_cnt": 189
	}
}