{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22041",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "그들은 왜 김치 좋다고했나…'마오' 홍역으로 본 한류 화약고",
		"author": "유성운",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22041-00001",
		"passage": "“마오는 어때?” 가수 이효리의 한 마디가 불러온 파장이 일파만파 확산된 가운데 연예계와 방송가에서는 당황하면서도 “또 터졌다”는 반응이다.\n  K팝을 필두로 한류가 국제무대로 확장되면서 이같은 마찰이 빈번해지고 있기 때문이다.\n    김기헌 한국콘텐츠진흥원 한류사업팀장은 “한국 정서로 볼 때는 중국 측의 거센 항의가 억울할 수도 있지만 한편으론 마오쩌둥이 중국 사회에서 갖는 위상을 고려해야 한다.\n  그는 중국에서 존경받는 정치 지도자 이상의 존재”라고 말했다.\n  그러면서 김 팀장은 “더이상 우리만 괜찮다고 해서 괜찮은 시대가 아니다”라며 “중국 뿐 아니라 문화 콘텐트가 다른 나라에 진출하려면 해당 국가의 역사ㆍ정치ㆍ문화 등을 상세하게 조사해야 한다”고 말했다.\n     앞서 걸그룹 블랙핑크도 ‘통과의례’를 치렀다.\n  7월 발표한 ‘하우 유 라이크 댓 (How You Like That)’의 뮤직비디오에서 힌두교의 신 가네샤 상(像)이 바닥에 놓여진 장면이 논란이 된 것이다.\n  가네샤는 힌두교에서 번영을 상징하기 때문에 일각에서 종교 모독이라는 지적이 나왔다.\n  논란이 확산하자 YG엔터테인먼트 측은 해당 장면을 삭제했다.\n  이 또한 한국에서는 인지하기 어려운 문제였다.\n    반대의 경우도 있다.\n  넷플릭스는 2월 ‘K-좀비’ 열풍을 일으킨 드라마 ‘킹덤’을 대만 등 중화권 국가에 서비스하면서 ‘이시조선(李屍朝鮮)’이라는 제목을 달아 몸살을 겪었다.\n  ‘이씨조선’(李氏朝鮮)‘에서 ‘씨(氏)’ 대신 시체 시(屍)‘를 사용한 일종의 언어유희였던 셈이다.\n  그러나 ‘이씨조선’이 일본식 표기로써 조선을 비하하는 의미를 담고 있다는 한국 측 항의에 넷플릭스 측은 ‘시전조선(屍戰朝鮮)’으로 수정했다.\n     엔터테인먼트 업계에서 아시아 국가는 ‘화약고’로 꼽힌다.\n  근현대사 과정에서 외세의 피침략 혹은 식민지 시대를 겪었고, 서구사회보다 종교적 영향력이 강하게 유지되기 때문에 자칫 의도치 않은 언행이 사고로 이어지는 경우가 적지 않기 때문이다.\n  이 때문에 몇몇 대형 기획사들은 자체적으로 일종의 ‘가이드 라인’을 정리한 자료들이 있다.\n  2016년 트와이스 멤버 쯔위가 MBC 예능 ‘마이 리틀 텔레비전’에서 태극기와 청천백일기(대만국기)를 흔들었다가 중국 측 항의로 홍역을 치르는 것을 본 것이 계기가 됐다고 한다.\n  A 기획사 관계자는 “국가별 사업팀이 있기 때문에 나라별로 정리한 정치ㆍ종교ㆍ역사 등 민감한 문제와 대처방식을 정리한 자료가 있다”고 말했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "가수 이 씨의 마오는 어때 발언이 문제가 되면서 김 한국콘텐츠진흥원 한류사업팀장은 중국에서 존경받는 정치 지도자 이상의 존재라며 그의 위상을 고려해야 한다고 말했다.",
		"summary2": null,
		"summary3": "“마오는 어때?” 가수 이효리의 한 마디가 불러온 파장이 일파만파 확산된 가운데 연예계와 방송가에서는 당황하면서도 “또 터졌다”는 반응이다. K팝을 필두로 한류가 국제무대로 확장되면서 이같은 마찰이 빈번해지고 있기 때문이다. 김기헌 한국콘텐츠진흥원 한류사업팀장은 “한국 정서로 볼 때는 중국 측의 거센 항의가 억울할 수도 있지만 한편으론 마오쩌둥이 중국 사회에서 갖는 위상을 고려해야 한다. 그는 중국에서 존경받는 정치 지도자 이상의 존재”라고 말했다.",
		"summary_3_cnt": 255
	}
}