{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15621",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]원로 만난 文 \"이 지경까지 오다니…대북전단 못막은건 아쉽다\"",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15621-00001",
		"passage": "문재인 대통령은 17일 외교안보 전문가·원로와 오찬 간담회에서 “남북 관계를 풀려고 했는데 이 지경까지 온 것이 참 아쉽다”고 말했다고 한 간담회 참석자가 전했다.\n  또 탈북자 단체의 대북 전단 살포에 대해서는 “못 막아 아쉽다”는 취지로 얘기했다고 한다.\n  문 대통령은 이날 낮 12시 문정인 대통령 통일외교안보특보, 고유환 통일연구원장, 임동원·박재규·정세현·이종석 전 통일부 장관, 박지원 전 의원와 오찬을 함께 하며 경색된 남북 관계에 대한 얘기를 나눴다.\n  간담회는 2시간 정도 진행됐다.\n  간담회 개최는 6·15 남북공동선언 20주년이던 지난 15일 저녁에 확정됐다고 한다.\n  간담회 한 참석자에 따르면, 문 대통령은 지난해 말부터 “내년부터 북한 문제를 돌파하겠다”는 의지를 참모진들에게 수 차례 표현했다고 한다.\n  그 의지는 올 초 문 대통령의 연설에서 드러나기 시작했다.\n  문 대통령은 지난 1월 7일 신년사에서 “남북 사이의 협력으로 할 수 있는 일들도 있다”며 남북의 독자적인 협력 사업 추진 의지를 공식적으로 밝혔다.\n  올 초 외교안보 관련 청와대 비서관들도 “북한 문제 해결에 대통령 뜻이 강하니 연초부터 강하게 치고 나가겠다”고 외부 전문가들에게 말했다고 한다.\n  하지만 남북 관계가 더욱 경색돼 김여정 북한 노동당 제1부부장의 대남 비방, 남북공동연락사무소 폭파로 이어지자 문 대통령은 이날 오찬 간담회 자리에서 아쉬움을 여러 차례 표현했다고 한다.\n  한 참석자는 중앙일보와 통화에서 “대통령의 뜻이 밑(실무진)에서 잘 이행되지 않아서 이런 상황이 되니까 대통령이 굉장히 아쉬움을 많이 갖고 있더라”고 말했다.\n 그러면서 한 참석자가 청와대 국가안보실을 포함한 외교안보 라인 인사 교체의 필요성도 언급했다고 한다.\n  참석자인 박지원 전 의원은 한 방송과 인터뷰에서“한 참석자가 외교안보 라인이 책임져야 한다면서 (외교안보 라인이) 대체 뭐했냐고 말은 했지만 문 대통령이 답은 안 했다”고 말했다.\n 일부 참석자는 특사 파견 요청 과정 등을 언급하며 현재 청와대·정부의 외교안보 정책에 대한 문제도 지적했다고 한다.\n  북한 조선중앙통신은 이날 아침 “15일 남조선 당국이 특사파견을 간청하는 서푼짜리 광대극을 연출했다”고 보도했다.\n  통신은 남측이 제안했던 특사가 정의용 국가안보실장과 서훈 국가정보원장이라고도 공개했는데, 이날 오찬 간담회 자리엔 정 실장과 서 원장도 참석했다.\n  다만 참석자들은 외교안보 라인 특정 인사를 지목하며 책임을 추궁하진 않았다고 한다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "한 간담회 참석자가 문 대통령이 오찬 간담회에서 경색된 남북 관계에 대한 얘기를 나누며 남북 관계에 대한 아쉬움을 이야기 했다고 전했다.",
		"summary2": null,
		"summary3": "문재인 대통령은 17일 외교안보 전문가·원로와 오찬 간담회에서 “남북 관계를 풀려고 했는데 이 지경까지 온 것이 참 아쉽다”고 말했다고 한 간담회 참석자가 전했다. 문 대통령은 이날 낮 12시 문정인 대통령 통일외교안보특보, 고유환 통일연구원장, 임동원·박재규·정세현·이종석 전 통일부 장관, 박지원 전 의원와 오찬을 함께 하며 경색된 남북 관계에 대한 얘기를 나눴다.",
		"summary_3_cnt": 207
	}
}