{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20440",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김정은의 '렉서스 리더십'…SUV 직접 몰고 수해지역 살폈다",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20440-00001",
		"passage": "북한이 연일 김정은 국무위원장의 애민 행보를 부각하며, '은정(恩情)' 정치를 과시하고 있다.\n  김 위원장이 수해 현장을 직접 찾아 자신의 예비 식량을 주민들에게 주라고 하고, 신종 코로나바이러스 감염증(코로나 19) 의심 환자가 발생했다고 주장하며 완전히 봉쇄한 개성지역에 쌀과 돈을 지원하는 모습을 선전하고 나선 것이다.\n    노동신문 등 북한 매체들은 9일 “당중앙(김 위원장)은 개성시에 치명적이고 파괴적인 재앙을 초래할 수 있는 위험이 조성된 것과 관련해 국가 비상방역체계를 최대 비상체제로 이행하도록 했다”고 전했다.\n  이어 “봉쇄된 개성시의 인민생활안정을 위하여 긴급 조치들을 연이어 취하였으며 이번에는 많은 식량과 생활보장금을 특별 지원하는 크나큰 은정을 베풀었다”고 덧붙였다.\n   북한은 지난달 25일 정치국 비상확대회의를 열고, 지난달 19일 재입북한 탈북자 김 모씨의 코로나 19 감염이 의심된다며 개성지역을 봉쇄했다.\n  이어, 지난 5일엔 김 위원장 주재로 정무국 회의를 열어 개성을 지원토록 했다.\n  북한 매체들은 개성 지역을 지원하기 위한 물품은 지난 7일 현지에 도착했고, 전달식이 열렸다고 보도했다.\n  북한 매체들은 지난 7일엔 김 위원장이 일제 렉서스 SUV 차량 운전석에 앉아 홍수 피해가 난 황북 은파군 대청리 복구를 지시하는 모습도 내보냈다.\n  '렉서스 리더십'과 함께 눈에 띄는 대목은 김 위원장이 개성지역을 완전 통제한 뒤에도 자신의 지근 거리에 있는 최용해 최고인민회의 상임위원장(지난달 30일)이나 이만건 당 제1부부장을 개성 현지에 연거푸 보냈다는 점이다.\n  김 위원장이 수시로 여는 회의 참석 대상자들을 코로나 19 의심환자 발생 지역 한복판에 파견한 것이다.\n  정부 당국자는 “북한은 보건ㆍ의료 환경이 여의치 않아 전염병에 창궐하면 봉쇄 정책을 주로 사용한다”며 “최용해나 이만건은 정치국 회의가 열릴 경우 김 위원장과 함께 회의실에 들어가는 인물들인데, 이들을 코로나 19 발생 의심지역으로 보낸 건 주민들에 대한 애민 사상을 극대화하려는 차원일 수 있다\"고 설명했다.\n     북한은 최고지도자의 안전을 가장 중요시하는데, 김 위원장 본인이 개성에서 80㎞(직선거리) 떨어진 대청리를 찾고 최측근들을 ‘위험지역’으로 보낸 건 다소 의외라는 평가다.\n  전직 정부 고위 당국자는 \"북한이 개성지역에 의심환자가 발생했다고는 하지만 이후에도 여전히 코로나 19 환자가 없다고 주장하고 있다”며 “개성을 통제한 게 전염병 확산을 막겠다는 의도도 있겠지만, 리더십 확보를 위한 정치적 목적도 있는 것 같다”고 말했다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "정부 당국자는 김 위원장이 수해 현장을 찾아가거나 코로나 19 의심 환자로 인해 봉쇄한 지역에 돈과 쌀을 지원하는 것은 주민들에 대한 애민사상을 극대화하려는 차원이라고 설명했다.",
		"summary2": null,
		"summary3": "김 위원장이 수해 현장을 직접 찾아 자신의 예비 식량을 주민들에게 주라고 하고, 신종 코로나바이러스 감염증(코로나 19) 의심 환자가 발생했다고 주장하며 완전히 봉쇄한 개성지역에 쌀과 돈을 지원하는 모습을 선전하고 나선 것이다. 정부 당국자는 “북한은 보건ㆍ의료 환경이 여의치 않아 전염병에 창궐하면 봉쇄 정책을 주로 사용한다”며 “최용해나 이만건은 정치국 회의가 열릴 경우 김 위원장과 함께 회의실에 들어가는 인물들인데, 이들을 코로나 19 발생 의심지역으로 보낸 건 주민들에 대한 애민 사상을 극대화하려는 차원일 수 있다\"고 설명했다.",
		"summary_3_cnt": 302
	}
}