{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08061",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "쿠오모 \"뉴욕이 우한이냐\"...트럼프 '봉쇄' 무산시킨 한마디",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08061-00002",
		"passage": " 쿠오모 주지사는 \"뉴욕·뉴저지·코네티컷이 끝이 아니다\"며 \"다음 주 뉴올리언스와 루이지애나가 그다음엔 미시간 디트로이트가 될 수 있고 전국으로 옮겨갈 것\"이라고도 비난했다.\n  3월 둘째 주까지 6주간 검사 지연과 의료장비 부족 사태와 같은 연방정부 대응 실패로 세계 최대 신종 코로나 감염국이 된 데 따른 비난 여론을 돌리려는 정치적 동기를 의심한다는 뜻이다.\n  네드 러몬트 코네티컷 주지사도 \"대통령의 발언과 향후 행정 조치가 혼란과 함께 주민을 패닉에 빠지게 할 것\"이라고 가세했다.\n  결국 트럼프 대통령은 이날 저녁 8시가 넘어 트위터로 \"백악관 코로나바이러스 태스크포스팀의 권고와 뉴욕·뉴저지·코네티컷 주지사와의 협의 아래 질병통제센터(CDC)가 강력한 여행 경고를 발령하고 주지사들이 집행하기로 했다\"라고 밝혔다.\n  그러면서 \"격리는 필요가 없을 것\"이라고 물러섰다.\n  강제 봉쇄 대신 CDC가 2주 국내 여행 제한을 권고하는 선으로 타협한 셈이다.\n  워싱턴포스트는 이날 \"쿠오모 주지사와 함께 트럼프 대통령이 전날 콕 집어 '전화하지 말라'는 대상으로 꼽았던 그레첸 휘트머 미시간주 주지사가 민주당 대선 선두주자인 조 바이든 전 부통령의 러닝메이트, 부통령 후보로 강력히 부상하고 있다\"고 보도했다.\n  \"쿠오모는 이번 위기 대응에 가장 칭찬을 받는 주지사\"라고 하면서다.\n  쿠오모가 앞장서 연방정부의 늑장 대응을 지적하며 대량 검사를 하도록 정책을 바꿨기 때문이다.\n  동생 크리스토퍼 쿠오모 CNN방송 앵커와 인터뷰 도중 \"아무리 바빠도 엄마가 전화 한 통 하래\"에 \"엄마는 내가 가장 사랑하는 아들이래\"라는 우스개 설전으로도 유명세를 탔다.\n  신문은 하지만 \"쿠오모는 부통령 지명을 원하지 않는다는 입장을 거듭 밝혔고, 바이든도 여성을 부통령 후보로 지명하겠다고 약속했기 때문에 휘트머 주지사가 적격\"이라고 전했다.\n  미시간은 대선 본선 승패를 좌우할 주요 경합주이기 때문이다.\n   휘트머는 2018년 선거에서 \"빌어먹을 도로부터 고치자\"는 중도실용 공약으로 당선한 비교적 젊은(48세) 주지사다.\n  \"연방정부 비축물자 지원분이 일개 병원의 한 번 교대 근무에 쓸 분량\"이라고 했다가 트럼프에게 \"고마워 않는 주지사\"로 찍혔다.\n   바이든 전 부통령도 전날 \"트럼프는 휘트머 주지사에게 속도와 디테일(세부 사항), 사람이 중요하다는 점을 배워야 한다\"고 하기도 했다.\n   워싱턴=정효식 특파원 jjpol@joongang.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "쿠오모 주지사는 세계 최대 신종 코로나 감염국이 된 데 따른 비난 여론을 돌리는 정치적 동기를 의심하며 연방정부 대응 실패를 비난했다.",
		"summary2": null,
		"summary3": "쿠오모 주지사는 \"뉴욕·뉴저지·코네티컷이 끝이 아니다\"며 \"다음 주 뉴올리언스와 루이지애나가 그다음엔 미시간 디트로이트가 될 수 있고 전국으로 옮겨갈 것\"이라고도 비난했다. 3월 둘째 주까지 6주간 검사 지연과 의료장비 부족 사태와 같은 연방정부 대응 실패로 세계 최대 신종 코로나 감염국이 된 데 따른 비난 여론을 돌리려는 정치적 동기를 의심한다는 뜻이다.",
		"summary_3_cnt": 201
	}
}