{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22179",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"메시지 바로 답안하면 '딴짓한다' 오해\" 재택근무 시즌2 애환",
		"author": "최선욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22179-00001",
		"passage": "카카오에서 기술직으로 일하는 A 씨는 재택근무자끼리 화상회의를 할 때마다 당황스러운 일을 겪는다.\n  회의 참석자들 간 발언이 겹치면 그 누구의 목소리도 들리지 않는 ‘먹통’ 현상이 발생하기 때문이다.\n  신종 코로나 바이러스 감염증(코로나19) 재확산으로 이 회사는 14일 재택근무를 공식 재개했는데, 올해 상반기 때 겪은 재택근무(1차) 불편함 중 일부가 반복되고 있다는 게 A 씨의 안타까움이다.\n  A 씨는 특히 업무와 관련한 알고리즘을 그림으로 표현하는 게 어렵다고 한다.\n  그는 “그림으로 설명할 때 각자의 화면에 표시되는 화질 등이 달라서 그런지 서로 잘 이해하지 못하는 분위기가 종종 생긴다”고 전했다.\n  그는 “시중 뉴스에선 코로나19 사태를 계기로 우리 같은 IT 업종의 업무방식에 획기적 변화가 일어날 것 같은 얘기가 나오지만 이런 문제점 개선 없이 변화가 이뤄질 것 같진 않다”며 “실제론 ‘이 상황이 얼마나 더 가겠느냐’‘기다려보자’는 인식이 더 강한 것 같다”고 털어놨다.\n  \"한 시간 만에 한 일, 5시간에 한 것처럼\"코로나19 일일 신규환자가 한때 400명을 넘으면서 각 회사가 ‘재택근무 시즌 2’를 시작한 뒤, 직장인들의 애환도 다시 나오고 있다.\n  한 건설사의 차장급 직원 B 씨는 “윗사람들이 ‘재택=휴식’으로 생각하는 게 문제”라고 말했다.\n  B 씨는 매일 본인이 무슨 일을 했는지 목록으로 정리한 보고서를 써야 하는 게 가장 성가시다고 한다.\n  그는 “간부들 보는 앞에서 일할 땐 일에 진전이 없는 날이 있어도 열심히 한 모습을 보여주면 됐는데, 재택근무는 그런 상황이 아니다”며 “뭔가 원격 감시를 받고 있다는 느낌을 지울 수가 없다”고 말했다.\n  B 씨는 또 “한 시간이면 끝낼 일을 5시간에 걸쳐 한 것처럼 업무보고서를 그럴싸하게 만드는 동료들도 있다”며 “이건 또 다른 비효율 아닌가”라고 물었다.\n ‘재택근무 시즌 2’엔 삼성전자 등도 동참한다.\n  삼성전자는 9월 한 달간 희망자에 한해 시범적으로 재택근무를 운영한다.\n  삼성전자 관계자는 “이미 자율 출퇴근제를 실시하고 있는 부서와 직종에서부터 시작해 점차 확대하는 게 적절할 것 같다”며 “다만 현장의 연구ㆍ기술직은 보안 문제 때문에 아직은 재택근무가 부적합하다고 보는 분위기”라고 전했다.\n  재택근무로 효율성이 올랐다는 의견도 있다.\n  한 통신회사 차장급 직원 C 씨는 “나는 개인별 프로젝트를 많이 하기 때문에 재택근무를 하는 게 오히려 편하다”며 “상급자에게 대면 보고할 일이 있을 때만 회사에 가는데, 이 역시 주어진 프로젝트에 대해 시한 안에만 진전 상황을 보고하면 된다”고 말했다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "코로나19로 삼성전자는 희망자에 한해 한 달간 재택근무를 운영하며 관계자는 이에 대해 자율 출퇴근제 부서부터 점차 확대하는 게 적절할 것 같다고 했다.",
		"summary2": null,
		"summary3": "삼성전자는 9월 한 달간 희망자에 한해 시범적으로 재택근무를 운영한다. 삼성전자 관계자는 “이미 자율 출퇴근제를 실시하고 있는 부서와 직종에서부터 시작해 점차 확대하는 게 적절할 것 같다”며 “다만 현장의 연구ㆍ기술직은 보안 문제 때문에 아직은 재택근무가 부적합하다고 보는 분위기”라고 전했다. 그는 “시중 뉴스에선 코로나19 사태를 계기로 우리 같은 IT 업종의 업무방식에 획기적 변화가 일어날 것 같은 얘기가 나오지만 이런 문제점 개선 없이 변화가 이뤄질 것 같진 않다”며 “실제론 ‘이 상황이 얼마나 더 가겠느냐’‘기다려보자’는 인식이 더 강한 것 같다”고 털어놨다.",
		"summary_3_cnt": 322
	}
}