{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09480",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "학교 쉬니 제자 굶을까 걱정···18㎏ 배낭 멘 선생님의 밥배달",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09480-00001",
		"passage": "‘똑똑’    무거운 짐을 앞뒤로 짊어진 한 남성이 누군가의 집 앞에 꾸러미 한 개를 내려놓는다.\n  노크를 한 이 남성은 사람이 나오기 전에 재빨리 도로 쪽으로 떨어져 선다.\n     노크 소리에 문밖으로 나온 이들은 꾸러미를 집어 들고 집 안으로 들어간다.\n  이 모습을 지켜보던 남성의 시선이 창가로 향하더니 입가에 흐뭇한 미소가 번진다.\n  꾸러미를 손에 든 이들이 남성에게 손을 흔들며 반갑게 인사해서다.\n   그가 방문한 또 다른 집 벽면엔 그를 환영하는 글도 붙어 있다.\n  짐이 하나씩 줄어들 때마다 그의 보람은 늘어간다.\n    이 남성의 정체는 영국 링컨셔주 그림즈비에 있는 웨스턴 초등학교의 젠 포울스 선생님(47)이다.\n  그는 매일 제자 78명에게 점심을 가져다주고 있다.\n  78인분의 식사는 대형 배낭 두 개를 꽉 채우고도 남아 큰 비닐봉투에 넣어 둘러메고, 양손 가득 들어야 한다.\n  무게는 18kg이나 된다.\n  그는 매일 이 식사를 짊어지고 8km나 걸어 제자들의 집집마다 찾아간다.\n    신종 코로나바이러스 감염증(코로나19) 확산으로 영국이 봉쇄되고 휴교령이 내려지자 그는 심장이 덜컹 내려앉았다.\n  가정 형편이 어려운 제자들이 외출도 하지 못하는 가운데 끼니를 거를까 봐서다.\n  학교가 문을 닫으면서 그나마 배불리 먹을 수 있었던 무료급식도 먹지 못하게 됐다.\n  ‘어떻게 하면 아이들이 굶지 않을까’ 고민하던 포울스 선생님은 직접 학교급식 배달에 나선 것이다.\n     그의 이야기는 최근 영국 매체 BBC, 인디펜던트 등이 잇따라 보도하면서 알려졌다.\n  영국 매체들은 그가 신종 코로나 시대의 “숨은 영웅”이라고 소개했다.\n  인디펜던트에 따르면 그가 재직 중인 웨스턴 초교는 학생의 41%가 무상급식 지급 대상이다.\n  이 초교가 있는 그림즈비에 거주하는 어린이의 34%가 빈곤층이라고 외신은 전했다.\n     그는 외신과의 인터뷰에서 “가정 형편이 어려운 아이들이 적어도 한 끼라도 배불리 먹기를 바라는 마음에서 시작하게 됐다.\n  내가 할 일을 할 뿐이다”고 담담하게 말했다.\n  이어 “또 음식을 먹기 위해 집 밖에 나가는 게 두려운 가정도 있다.\n  교사란 나의 자리에서 아이들을 돕는 일을 할 수 있어서 너무 행복하다”고 덧붙였다.\n    유네스코는 신종 코로나로 인해 전 세계 165개국에서 학교가 문을 닫고, 전체 학생의 87%인 15억 명 이상이 휴교령의 영향을 받고 있다고 지난달 26일 밝힌 바 있다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "웨스턴 초등학교의 포울스 선생님은 코로나19 확산으로 휴교령이 내려지자 가정 형편이 어려운 제자들의 집을 매일 찾아가 점심을 가져다주고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확산으로 영국이 봉쇄되고 휴교령이 내려지자 그는 심장이 덜컹 내려앉았다. 가정 형편이 어려운 제자들이 외출도 하지 못하는 가운데 끼니를 거를까 봐서다. 그는 매일 제자 78명에게 점심을 가져다주고 있다. 이 남성의 정체는 영국 링컨셔주 그림즈비에 있는 웨스턴 초등학교의 젠 포울스 선생님(47)이다. 그는 매일 이 식사를 짊어지고 8km나 걸어 제자들의 집집마다 찾아간다.",
		"summary_3_cnt": 234
	}
}