{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03232",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전기차 배터리 중국 공장 10일이 고비",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03232-00001",
		"passage": "중국 우한에서 발생한 신종 코로나바이러스 감염증 여파로 중국 현지공장이 멈춰 서면서 국내 전기차 배터리 업체들의 우려가 커지고 있다.\n  특히 올해는 유럽연합(EU)의 친환경 규제가 강화하면서 전기차 배터리 수요가 급증할 것이란 전망이 나온 터라 호기를 놓칠까 노심초사하는 모습이다.\n  LG화학의 난징 배터리 공장은 춘제 연휴가 연장된 9일까지 가동을 중단한 상태다.\n  SK이노베이션의 창저우 공장 역시 가동이 중단됐다.\n  이 공장은 지난해 12월 준공해 파일럿 가동 중이었다.\n  다만 삼성SDI의 경우 지방 정부의 방침에 따라 톈진·시안 등 3개 공장이 정상 가동 중이다.\n  관건은 중국 당국의 결정이다.\n  신종 코로나 영향권에 있는 중국 각 성 정부는 당초 9일까지 춘제 연휴를 연장하고 10일 공장을 재가동할 예정이었다.\n  하지만 우한이 위치한 후베이성이 연휴를 13일까지 연장하면서 인근 지역 공장 가동 중단 기간이 더 늘어날 가능성도 있다.\n  업계 관계자는 “10일 재가동 여부가 중요하다”며 “가동 중단이 장기화하면 컨틴전시 플랜(비상대책)을 마련해야 해서 상황을 예의주시하고 있다”고 말했다.\n  전기차 배터리는 올해 확산 원년을 기대하고 있다.\n  가솔린·디젤 등 내연기관차의 시대가 저물고 전기차·수소전기차 등 미래차 시장이 열리는데, 전기차 부품 가운데 가장 핵심 부품이고 단가가 높기 때문이다.\n  시장조사기관 IHS마킷은 올해 글로벌 전기차 배터리 시장 규모를 전년보다 55% 증가한 176GWh로 전망했다.\n  특히 EU의 이산화탄소 배출 규제 강화로 친환경차 판매가 늘고 있어 전년보다 2.\n 5배 커질 것이란 관측도 나온다.\n  이런 와중에 신종 코로나 사태가 터진 것이다.\n  LG화학은 최근 유럽과 중국에 생산 공장을 증설해 왔다.\n  올해 확보되는 100GWh 규모의 배터리 생산설비가 유럽과 중국을 중심으로 나온다.\n  하지만 중국 매출이 줄어든다면 상대적으로 시장이 활황인 유럽 쪽으로 눈을 돌릴 수밖에 없다.\n  LG화학은 구체적인 지역별 매출 규모를 밝히지 않고 있지만 증권가에선 약 40%가 중국에서 나오는 걸로 추산하고 있다.\n  여기에 중국 자동차 판매량이 2년 연속 감소하고, 중국의 전기차 보조금이 축소되는 것도 중국시장 전망을 어둡게 하고 있다.\n  반면 유럽은 폴크스바겐을 필두로 공격적인 전기차 양산 계획을 내놓고 있다.\n  폴크스바겐은 지난해 독일 프랑크푸르트 모터쇼에서 공개한 전기차 ID.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "전기차 배터리 수요가 급증할 것이란 전망이 나온 상황에서 중국 현지의 공장들이 신종 코로나로 인해 가동을 멈추자 국내 전기차 배터리 업체들의 걱정이 커지고 있다.",
		"summary2": null,
		"summary3": "중국 우한에서 발생한 신종 코로나바이러스 감염증 여파로 중국 현지공장이 멈춰 서면서 국내 전기차 배터리 업체들의 우려가 커지고 있다. 특히 올해는 유럽연합(EU)의 친환경 규제가 강화하면서 전기차 배터리 수요가 급증할 것이란 전망이 나온 터라 호기를 놓칠까 노심초사하는 모습이다. 신종 코로나 영향권에 있는 중국 각 성 정부는 당초 9일까지 춘제 연휴를 연장하고 10일 공장을 재가동할 예정이었다. 하지만 우한이 위치한 후베이성이 연휴를 13일까지 연장하면서 인근 지역 공장 가동 중단 기간이 더 늘어날 가능성도 있다.",
		"summary_3_cnt": 293
	}
}