{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21147",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "29살 간호조무사에 성폭행당했다, 여성 노인 인권 사각지대 그린 '69세'",
		"author": "나원정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21147-00002",
		"passage": " 그런 상승하는 공포의 상황을 들려주고 싶었다”고 했다.\n    하필 69세로 정한 건 “중년과 노년의 경계선의 나이”여서다.\n  “예전엔 할머니라고 생각했는데 60대가 된 어머니를 보니 중년 같았고 나이에 대한 선입견으로 구분지었다는 것을 깨달았다”면서다.\n    “친구들과 모여 살면서 단 한 사람 ‘미투’한다면 누굴 할 것 같아, 얘기하다 보니 공교롭게도 선생님이 많았어요.\n  그 선생님이 남아서 저 말고 다른 아이들에게도 계속 그런 거죠.\n  단 한번의 우연한 가해는 없다는 말이 있잖아요.\n  저도 아이가 있는 아줌마지만, 길 가다가도 겁이 날 때가 있어요.\n  과거에 비슷한 상황에 놓인 공포심, 트라우마 때문이죠.\n  여성이라는 기본값 때문에 여전히 예비 피해자란 생각이 드는 거예요.\n  69세 효정도 나와 비슷하지 않을까.\n ” 그는 “아직까지 노인 여성의 (성폭행) 피해 사례를 이야기한 영화가 외국에도 없었다”고 강조했다.\n  “영화는 세상의 감시자 역할을 하는 부분도 있잖아요.\n  누군가 한번이라도 더 관심 갖고 들여다볼 계기가 된다면, 피해자들이 발언하고 용기 냈으면 하는 마음, 영화로나마 그분들을 구하고 싶은 마음으로 영화를 만들었죠.\n ” '노인다움' '피해자다움' 벗어던진 69세 효정효정은 강단 있는 캐릭터다.\n  의지할 가족 없이 간병일을 하며 살지만, 남들에게 무시 안 당하려 옷을 차려 입고 수영으로 몸을 단련하고 정갈한 자세를 유지한다.\n  사회가 정해놓은 ‘노인다운’ 틀에서 벗어나 있을뿐더러, ‘피해자다움’에서도 비켜나 있다.\n  수치심에 절망하기보단 경찰의 비웃음 섞인 추궁에 담담히 증거를 내밀고 잘못된 건 당당히 꼬집는다.\n  성폭행 사건을 안 누군가가 “조심 좀 하시지” 하자 “뭘 어떻게 조심해요” 일갈한다.\n    영화 ‘신과함께’의 말 못하는 엄마, 드라마 ‘검색어를 입력하세요 WWW’의 대기업 총수 등 변신을 거듭해온 예순다섯 배우 예수정이 연기했다.\n  “100세 시대에 예순은 오히려 한참 새로운 것을 학습하고 지적인 능력이 무르익을 때다” “아무리 나이든 노인도 가시에 찔리면 아파하는 한 명의 인간이다.\n  생생하게 살아있는 감각, 그리고 자신을 아프게 하는 가시를 뽑으려는 노력 그 자체가 중요하다” 등 그의 철학이 영화에 배어난 부분도 많다.\n  임 감독은 특히 예수정이 “60평생 살아온 여성이 성폭행당했을 때 그건 수치심보다 자존심이 상하는 문제다.\n  나를 약한 존재라고, 함부로 대해도 된다고 무시한 것에 화가 난다”고 말한 것을 듣고 “명치를 얻어맞은 기분이었다”고 했다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "효정은 의지할 가족은 없지만 남들에게 무시 당하지 않으려고 정갈한 자세로 강단 있게 살아가고 잘못된 건 당당히 꼬집는 캐릭터다.",
		"summary2": null,
		"summary3": "효정은 강단 있는 캐릭터다. 의지할 가족 없이 간병일을 하며 살지만, 남들에게 무시 안 당하려 옷을 차려 입고 수영으로 몸을 단련하고 정갈한 자세를 유지한다. 사회가 정해놓은 ‘노인다운’ 틀에서 벗어나 있을뿐더러, ‘피해자다움’에서도 비켜나 있다. 수치심에 절망하기보단 경찰의 비웃음 섞인 추궁에 담담히 증거를 내밀고 잘못된 건 당당히 꼬집는다. 영화 ‘신과함께’의 말 못하는 엄마, 드라마 ‘검색어를 입력하세요 WWW’의 대기업 총수 등 변신을 거듭해온 예순다섯 배우 예수정이 연기했다.",
		"summary_3_cnt": 277
	}
}