{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17031",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'내륙 자갈치시장'이라더니…황량한 괴산 수산단지, 꽃 심는다",
		"author": "최종권",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17031-00001",
		"passage": "매운탕 집 6개월 매출 2000만원…빈 수조 방치  지난달 30일 낮 12시 충북 괴산군 괴산읍 대덕리에 있는 수산식품산업거점단지.\n  ‘횟집’, ‘매운탕’ 등 간판이 달린 식당 6곳 중 5곳은 문이 잠겨있었다.\n  식당 앞에 놓인 수조는 텅 빈 채 방치돼 있었다.\n  점심시간임에도 주차장에 차를 댄 손님이 한 명도 없었다.\n  홀로 식당가를 지키던 김모(56)씨는 “장사가 되지 않아 다른 가게는 문을 닫고 휴업한 상태”라며 “우리 가게는 단골이 가끔 찾아와 대접하고 있지만, 연말까지 이런 상태가 지속하면 가게를 접어야 할 것 같다”고 한숨을 쉬었다.\n   김씨는 35년 경력의 내수면 어업 종사자다.\n  직접 잡은 물고기로 대덕리 매운탕 거리에서 줄곧 장사하다 수산단지 개장 6개월 전인 2018년 11월 이곳에 입주했다.\n  김씨는 “수산물 시장과 전시관, 가공 공장이 생기면 사람들이 많이 보러올 줄 알고 자리를 옮겼다”며 “막상 와보니 공장 몇 개와 어류 연구시설밖에 없었다.\n  수산물 직판장이 없으니 식당을 찾는 사람이 거의 없다”고 말했다.\n  올해 상반기 김씨의 매출은 2000만원에 불과하다.\n  김씨는 “여름철 관광객 특수도 코로나 여파로 어려울 것 같다”고 했다.\n   지난해 5월 문을 연 충북 수산식품산업거점단지는 내륙의 ‘자갈치 시장’을 목표로 조성한 복합단지다.\n  연면적 7만5623㎡ 규모에 가공시설 4곳과 식당 6곳, 내수면연구소 사무실, 쏘가리 양식 연구동 등을 갖췄다.\n  2013년부터 6년간 국비와 충북도 예산 등 230억원을 투입됐다.\n 충북도 “신선한 수산물 소비·체험” 홍보  이 단지는 역발상 행정으로 주목받았다.\n  바다가 없는 내륙에 부산과 인천에서나 볼 수 있는 수산물 가공업체를 유치해 지역민에게 일자리를 제공하고, 수산물 직판장에서 민물고기 등을 팔겠다는 구상이었다.\n  쏘가리 양식장과 민물고기 전시관을 찾은 관광객이 밥을 먹을 수 있는 식당도 갖췄다.\n  충북도는 개장 당시 “신선한 수산물을 현장에서 소비, 체험할 수 있는 다목적 공간으로 꾸미겠다”고 홍보했다.\n   현장에서 본 수산식품산업거점단지는 애초 건립 취지와 크게 벗어나 있었다.\n  식당가 앞에 있어야 할 수산물직판장은 아직 짓지 않아 공터로 남아있었다.\n  민물고기 전시관 역시 없었다.\n  단지에 입주한 수산물 가공 업체 4곳 중 2곳은 김 제조 업체, 1곳은 해물다시팩을 만드는 업체다.\n  바다송어 가공을 목적으로 입주한 한 업체는 간판만 붙은 채 운영하지 않고 있었다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "내륙의 자갈치 시장을 목표로 조성한 충북 수산식품산업거점단지 현장은 구상과는 달리 수산물 직판장이 공터로 남아 민물고기를 팔겠다는 취지와 크게 벗어나 있었다.",
		"summary2": null,
		"summary3": "지난해 5월 문을 연 충북 수산식품산업거점단지는 내륙의 ‘자갈치 시장’을 목표로 조성한 복합단지다. 바다가 없는 내륙에 부산과 인천에서나 볼 수 있는 수산물 가공업체를 유치해 지역민에게 일자리를 제공하고, 수산물 직판장에서 민물고기 등을 팔겠다는 구상이었다. 현장에서 본 수산식품산업거점단지는 애초 건립 취지와 크게 벗어나 있었다. 식당가 앞에 있어야 할 수산물직판장은 아직 짓지 않아 공터로 남아있었다. 민물고기 전시관 역시 없었다.",
		"summary_3_cnt": 247
	}
}