{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19505",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이성경·아이유의 그 옷, 외국선 재택근무 패션으로 인기라는데",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19505-00001",
		"passage": "낙하산을 매고 점프할 때 입는 옷이라서 이름 붙여진 ‘점프슈트(jumpsuit)’는 상하의가 동일한 색상·패턴으로 연결된 원피스 형태가 특징이다.\n  활동하기 편해서 주로 정비공들의 작업복으로 활용되던 점프슈트가 패션의 영역으로 들어왔다.\n  한국에선 ‘꾸안꾸(꾸민 듯 안 꾸민 듯 꾸민)’ 트렌드에 덕분에, 코로나 19로 재택근무가 일상화된 해외에선 ‘로우-파이(lo-fi‧저품질) 패션’의 하나로 주목받고 있다.\n    상‧하의 색을 맞춰 스타일링하는 것마저 거추장스러운 여름에는 하나만 뒤집어쓰면 되는 원피스가 간편하다.\n  요즘엔 치마 형태의 원피스보다 한 끗 세련된 아이템으로 점프슈트가 인기다.\n  아래위 따로 스타일링 할 필요 없고, 치마가 아닌 바지라는 점에서 활동적이다.\n  옷 잘 입는 스타들의 올여름 휴양지 스타일링에 점프슈트가 빠지지 않는 이유다.\n    인기리에 방영 중인 tvN 예능 ‘바퀴 달린 집’에 지난 9일 초대 손님으로 등장한 배우 이성경은 크림색 점프슈트로 완벽한 캠핑 룩을 연출했다.\n  반소매 셔츠와 발목 위 길이의 바지를 한 세트로 입은 듯한 전형적인 점프슈트로 활동적이면서도 세련된 멋을 살렸다.\n  다음 편 초대 손님인 가수 아이유도 줄무늬 티셔츠에 얇은 어깨끈의 점프슈트를 입어 가볍고 편안한 스타일을 연출했다.\n  방송인 김나영은 휴가지 패션으로 데님 컬러의 점프슈트를 선택했다.\n  상의 부분이 어깨끈으로 처리된 슬리브리스 스타일로 안쪽에 티셔츠를 겹쳐 입어 편안한 느낌을 강조했다.\n     ‘꾸안꾸 패션’을 필두로 스트리트 패션 및 편안한 라운지 웨어가 주류로 자리 잡으면서 몸에 딱 붙는 스타일보다는 넉넉한 실루엣의 점프슈트가 특히 인기다.\n  온라인 여성 패션 편집숍 ‘W컨셉’의 김기영 마케팅본부 팀장은 “올여름에는 커다란 주머니가 달린 실용적 디자인 또는 패턴이 들어간 넉넉한 실루엣의 점프슈트가 사랑받고 있다”고 했다.\n    물론 휴양지에서만 점프슈트의 매력이 통하는 것은 아니다.\n  최근에는 실크부터 가죽까지 다양한 소재의 점프슈트가 출시돼 심지어 사무실에서도 입을 수 있는 세련된 스타일의 점프슈트도 등장하고 있다.\n     아이돌그룹 '블랙핑크'의 지수의 화려한 패턴이 깃든 점프슈트가 대표적이다.\n  반소매 블라우스에 넉넉한 통의 반바지를 한 벌로 입은 듯한 착시효과를 준다.\n  아이돌그룹 '레드벨벳'의 조이는 가죽 소재 점프슈트로 강렬한 분위기를 연출했는데 작정하고 한 벌로 차려입은 듯한 세련미가 돋보인다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "낙하산 점프 때나 정비공들의 작업복으로 활용되던 점프슈트는 상하가 연결된 원피스 형태로 패션 트렌드를 타며 인기를 얻고 있다.",
		"summary2": null,
		"summary3": "낙하산을 매고 점프할 때 입는 옷이라서 이름 붙여진 ‘점프슈트(jumpsuit)’는 상하의가 동일한 색상·패턴으로 연결된 원피스 형태가 특징이다. 활동하기 편해서 주로 정비공들의 작업복으로 활용되던 점프슈트가 패션의 영역으로 들어왔다. 한국에선 ‘꾸안꾸(꾸민 듯 안 꾸민 듯 꾸민)’ 트렌드에 덕분에, 코로나 19로 재택근무가 일상화된 해외에선 ‘로우-파이(lo-fi‧저품질) 패션’의 하나로 주목받고 있다. 요즘엔 치마 형태의 원피스보다 한 끗 세련된 아이템으로 점프슈트가 인기다.",
		"summary_3_cnt": 273
	}
}