{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05329",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "황색빛 하늘도 죽인 코로나···중국 대기가 파랗게 변했다",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05329-00001",
		"passage": " 중국 후베이성 우한에서 신종 코로나바이러스 감염증(코로나19)이 창궐한 이후 중국 내 대기오염이 급격히 개선된 것으로 확인됐다.\n    미국 항공우주국(나사·NASA)이 지난달 28일(현지시간) 공개한 위성사진에 따르면, 중국 영공의 대기 중 이산화질소(NO2) 농도가 최근 급감했다.\n      신종 코로나가 본격화하기 전인 지난 1월 1~20일 촬영된 중국 위성 사진에는 황갈색 이산화질소가 대기를 덮고 있다.\n  그러나 신종 코로나 확진자가 매일 1000명 이상씩 발생했던 2월 10~25일 촬영된 위성 사진 속 중국의 대기는 푸른 빛이다.\n    특히 지난해 같은 기간인 2019년 1~2월 사진과 비교하면 이산화질소의 분포는 확연히 감소했다.\n  전문가들은 이 위성사진을 근거로 중국 내 이산화질소 배출량이 전년 동기 대비 약 35%가량 줄어든 것으로 추산했다.\n     이산화질소는 독성이 강한 질소산화물인데, 대기오염을 유발하는 가장 큰 원인 중 하나다.\n  주로 차량 운행이나 공장 가동으로 인해 발생한다.\n    나사의 고더드우주비행센터(GSFC)의 페이 리우 대기질 연구원은 \"이런 급격한 변화는 본 적이 없다\"며 \"처음에는 신종 코로나의 발병지인 중국 후베이성 우한을 중심으로 이산화질소가 줄기 시작했지만, 이제 중국 전역으로 확산하고 있다\"고 지적했다.\n     나사는 이런 현상이 신종 코로나로 인한 것이라고 지적했다.\n  신종 코로나 확진자가 발생한 뒤 중국 곳곳의 공장 가동이 중단됐고, 감염증 확산 방지를 위해 고속도로가 통제되고, 차량 운행이 크게 줄면서 방출되는 이산화질소량이 급감한 것이라는 설명이다.\n    특히 감염병 확산을 막기 위해 '하늘길'을 막으면서 항공기 운항이 크게 줄어든 것 또한 이산화질소 배출량에 크게 영향을 미쳤다는 분석이다.\n  항공정보분석기관인 '플라이트레이더24'에 따르면, 신종 코로나 발생 이후 중국 공항에 착륙·이륙하는 항공기가 하루 평균 1만3000대가량 줄어든 것으로 나타났다.\n    리우 연구원은 \"지난 2008년 글로벌 경제위기 당시에도 이산화질소가 줄어든 적이 있지만, 매우 점진적인 변화였다\"며 \"이번에 관측된 변화는 전례가 없는 것\"이라고 평가했다.\n  또 \"본래 춘절이 되면 중국 대기 내 이산화질소가 조금 낮아지긴 한다\"며 \"그러나 춘절이 지나면 다시 평상시 수준의 대기오염 수준으로 돌아가는데 올해는 신종 코로나로 인해 그렇지 않았다\"고 부연했다.\n   신종 코로나가 중국의 대기오염을 개선했다는 연구결과가 발표된 것은 이번이 처음은 아니다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "코로나19가 본격화되기 전 황갈색 이산화질소를 보였던 중국 대기는 확진자가 매일 1000명 이상씩 발생한 후로 푸른빛의 대기를 보이며 급격히 대기오염이 개선되었다.",
		"summary2": null,
		"summary3": "중국 후베이성 우한에서 신종 코로나바이러스 감염증(코로나19)이 창궐한 이후 중국 내 대기오염이 급격히 개선된 것으로 확인됐다. 신종 코로나가 본격화하기 전인 지난 1월 1~20일 촬영된 중국 위성 사진에는 황갈색 이산화질소가 대기를 덮고 있다. 그러나 신종 코로나 확진자가 매일 1000명 이상씩 발생했던 2월 10~25일 촬영된 위성 사진 속 중국의 대기는 푸른 빛이다.",
		"summary_3_cnt": 211
	}
}