{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10723",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]\"어마무시한 로비\" 라임 김회장 수첩엔 \"성경말씀 잔뜩\"",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10723-00001",
		"passage": "경찰이 라임자산운용 사태의 핵심 인물인 스타모빌리티 실소유주 김봉현(46·구속)씨의 수첩을 확보해 분석 중이다.\n  다만 확보된 수첩에는 \"어마무시하게 로비했다\"고 말하고 다닌 김씨의 진술을 입증할만한 정·관계 리스트는 없는 것으로 전해졌다.\n  23일 서울 성북구의 한 고급 빌라에서 김씨와 이종필 전 라임 부사장 등을 체포한 경찰은 그곳에서 김씨 소유의 수첩 2권을 압수했다.\n  중앙일보 취재를 종합하면 압수한 수첩 중 한 권에는 라임, 수원여객 등 김씨가 개입한 각종 상장사들의 지분 관계가 적혀 있었다고 한다.\n  사건 관계자는 “김씨 일당은 전형적인 기업사냥꾼처럼 행동했는데, 업체명과 관계자 이름, 비용 처리 내용 등을 적은 금전 거래 내용만 쓰여 있었다”고 말했다.\n  일종의 ‘가계부’라는 설명이다.\n  이 관계자는 “누구한테 얼마를 받아서 어느 법인으로 보냈고 이자는 얼마, 잔액은 얼마 이런 게 쓰여 있었다”며 “사람 이름도 있었지만, 업무 관계자 이름을 적어 놓은 것일 뿐”이라고 덧붙였다.\n  김씨 일당은 무자본 인수합병(M&A) 방식으로 상장사를 인수하거나, 페이퍼컴퍼니를 설립해 라임으로부터 투자를 받아 그 돈을 챙긴 것으로 알려졌다.\n  또 상장사가 원래 갖고 있던 자금도 경영권을 확보한 뒤 다른 곳으로 빼돌려 ‘상장 폐지’ 상태로 만들기도 했다.\n  '독실한 기독교 신자' 김봉현, 성경 필사 또 다른 수첩에는 성경 글귀가 적혀 있었다.\n  사건 관계자는 “김씨가 기독교 신자인지, 다른 한 권에는 성경 말씀이 가득 적혀 있었다”고 말했다.\n  실제로 김씨는 독실한 기독교 신자로 알려져 있다.\n  김씨는 도주 중에도 주일에 교회를 찾았으며, 동업자나 직원들에게도 “예수님을 꼭 믿으라”며 전도 활동을 활발하게 했다고 한다.\n  이 전 부사장과도 교회에서 자주 만난 것으로 알려졌다.\n   현재 경찰은 관련인들 진술을 바탕으로 김씨의 정·관계 로비 가능성에 수사하고 있다.\n  사정 당국 관계자는 “현재까지 로비 내용이나 명확한 리스트가 존재하지는 않았다”고 말했다.\n  로비 내용 담긴 '제3의 수첩' 있나다만 현재 경찰이 확보한 수첩 외에 또 다른 ‘핵심수첩’이 있을 가능성도 배제할 수 없다.\n  김씨의 측근이었던 한 인사는 “김씨가 주머니에 들어가는 사이즈 정도의 작은 수첩을 항상 들고 다니며 뭔가 계속 메모를 했다”고 말했다.\n  또 다른 인사는 “‘누구에게 몇억원을 줬다’는 내용이 적힌 수첩을 보여주며 김씨가 ‘다 내가 로비한 사람들’이라고 자랑을 했다”고 전했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "경찰이 라임자산운용 사태의 핵심 인물인 김 씨의 수첩 2권을 확보하였으나 김씨의 로비 사실을 입증할만한 정·관계 리스트는 발견되지 않았다.",
		"summary2": null,
		"summary3": "경찰이 라임자산운용 사태의 핵심 인물인 스타모빌리티 실소유주 김봉현(46·구속)씨의 수첩을 확보해 분석 중이다. 다만 확보된 수첩에는 \"어마무시하게 로비했다\"고 말하고 다닌 김씨의 진술을 입증할만한 정·관계 리스트는 없는 것으로 전해졌다. 23일 서울 성북구의 한 고급 빌라에서 김씨와 이종필 전 라임 부사장 등을 체포한 경찰은 그곳에서 김씨 소유의 수첩 2권을 압수했다. 중앙일보 취재를 종합하면 압수한 수첩 중 한 권에는 라임, 수원여객 등 김씨가 개입한 각종 상장사들의 지분 관계가 적혀 있었다고 한다.",
		"summary_3_cnt": 287
	}
}