{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07462",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마스크 써도\"스타일 나게\" 눈 화장 집중, 머리는 꼭 감아",
		"author": "이은령",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07462-00001",
		"passage": "중국 웨이보에 \"일주일에 한 번 머리를 감는다'고 외쳤던 중국 네티즌들이 직장 복귀를 앞두고 '안면 쇄신'을 위해 노력하고 있다.\n  코로나로 분위기가 삼엄했지만 예상과는 다르게 온라인 '화장품' 판매율은 오히려 늘어난 것으로 확인됐다.\n  이른 바 '마스크 메이크업'이 중국 여성 네티즌에게 화두였다.\n  어떤 종목들이 코로나 특수에 기대 활약했을까? 마스크 쓰니 눈과 눈썹만 나와~진한 눈 화장으로 포인트 줘야 \"고객들이 이전보다 아이 메이크업에 신경을 쓰는 건 확실해요\" 항저우 빌딩 아르마니 메이크업 점장은 \"눈화장은 봄 시즌에 들어서 가장 핫한 소비가 될 것\"이라고 말했다.\n  현재 아이 메이크업은 이제 가장 주목받는 메이크업 제품으로 꼽히고, 메이크업의 대표적 아이템이던 립스틱 제품은 코로나19로 큰 타격을 받았다.\n  또한 마스크 경제와 맞물린 기능성 스킨케어가 새롭게 주목받고 있다.\n  최근 발표한 쑤닝 빅데이터에 따르면, 아이브로우 판매량이 동기대비 112.\n 7% 증가했다.\n   아이라이너 판매량도 동기대비 129.\n 6% 늘었고, 마스카라는 106.\n 2%, 아이섀도우는 126.\n 3% 증가했다.\n  그 중 난징, 광저우, 상하이, 충칭, 베이징이 판매량 톱5 도시에 선정됐다.\n  타오바오 글로벌 쇼핑몰(淘宝全球购)에서는 아이섀도우 팔레트가 가장 인기를 끌면서 전월대비 150% 가까이 매출이 늘었다.\n  이와 함께 아이섀도우 브러쉬 등 메이크업 소품도 함께 점점 소비자의 관심을 끌고 있다.\n  차마 세수는 안 해도 머리는 감아야 해곧 복귀를 앞둔 직장인들, 마스크로 얼굴은 가릴지 언정, 헤어스타일까지 흐트러트릴 수는 없는 법.\n  조용히 샴푸 사재기가 늘었다.\n 쑤닝 빅데이터에 따르면 최근 샴푸 판매량은 전년 동기 대비 119.\n 2%, 헤어팩 판매량은 120.\n 9% 증가했다.\n   특히 미용실에 갈 수도, 미용실이 영업을 하지도 않은 초유의 사태로 이발 미용 제품이 잘 나가기도 했다.\n  이발 미용 용품 판매 TOP5 도시는 상하이, 난징, 베이징, 광저우, 우시가 차지했다.\n  마스크 때문에 붉어진 피부 어떡해 ㅠ집에 있는 날은 화장을 하지 않지만 피부 관리를 하지 않는 것을 의미하지는 않는다.\n  또한 마스크를 온 종일 쓰다보면 민감한 피부에 붉게 자극을 주고, 피부의 유분기를 늘어나 모공이 쉽게 막힐 수 있기 때문에 더욱더 세심한 피부 관리가 필요하다.\n   타오바오 경제난보(淘宝经济暖报)에 따르면 폼 클렌저를 검색하는 사람은 지난 2월에 비해 3배나 더 증가한 것으로 알려졌다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "코로나19로 인해 중국 여성 네티즌들 사이에서 마스크 메이크업이 화두가 되면서 아이 메이크업을 비롯한 기능성 스킨케어가 새롭게 주목받고 있다.",
		"summary2": null,
		"summary3": "코로나로 분위기가 삼엄했지만 예상과는 다르게 온라인 '화장품' 판매율은 오히려 늘어난 것으로 확인됐다. 이른 바 '마스크 메이크업'이 중국 여성 네티즌에게 화두였다. 현재 아이 메이크업은 이제 가장 주목받는 메이크업 제품으로 꼽히고, 메이크업의 대표적 아이템이던 립스틱 제품은 코로나19로 큰 타격을 받았다. 또한 마스크 경제와 맞물린 기능성 스킨케어가 새롭게 주목받고 있다.",
		"summary_3_cnt": 213
	}
}