{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03511",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"쿠엔틴 형님 멋져\"\"아침까지 마실 것\" 객석 뒤집어놓은 봉준호",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03511-00001",
		"passage": "봉준호 감독의 수상 소감은 아카데미에서도 빛났다.\n  9일(현지시간) 미국 로스앤젤레스(LA) 할리우드 돌비극장에서 열린 제92회 아카데미 시상식에서 영화 ‘기생충’으로 4관왕을 차지하면서 오스카를 ‘진짜 국제영화제’로 만들었다.\n  지난해 10월 북미 개봉을 앞두고 “오스카는 국제영화제가 아니라 그저 ‘로컬(지역)’ 영화제”라며 백인ㆍ남성ㆍ자국 영화 중심의 보수적인 오스카를 비판했던 그가 스스로 그 한계를 깨부순 셈이다.\n  이날 그가 쏟아낸 수상 소감도한 편의 영화처럼 기승전결을 이뤘다.\n  ‘기생충’ 속 명대사 “너는 계획이 다 있구나”란 소리가 절로 나올 정도로 꼭 필요한 메시지를 적재적소에 배치한 것.\n  가장 먼저 각본상을 받은 그는 “땡큐, 그레이트 오너(감사합니다, 큰 영광입니다)”라고 말문을 열었다.\n  공동집필한 한진원 작가와 함께 무대에 오른 봉 감독은 “국가를 대표해서 시나리오를 쓰는 건 아니지만 이건 한국의 첫 오스카상”이라며 “저희 대사를 멋지게 화면에 옮겨준 배우들에게 감사드린다”고 덧붙였다.\n    “너는 다 계획이 있구나” 기생충 명언의 시작국제영화상을 받기 위해 다시 무대에 오른 봉 감독은 “부문 이름이 올해부터 외국어영화상에서 국제영화상으로 바뀌었는데 그 첫 번째 상을 받게 돼서 더더욱 의미가 깊다”며 “그 이름이 상징하는 바가 있는데 오스카가 추구하는 방향에 지지와 박수를 보낸다”고 밝혔다.\n  그가 영어로 덧붙인 “오늘 밤 술 마실 준비가 됐다(I‘m ready to drink tonight)”는 그대로 밈(meme)이 되어 온라인상에 퍼져나갔다.\n  한국 영화 최초로 오스카의 장벽을 허문 기쁨을 모두가 함께 나눈 것이다.\n    수상 확률이 높지 않았던 감독상에서도 봉준호의 이름이 호명되자 깜짝 놀란 듯했다.\n  얼떨떨한 표정으로 무대에 선 봉 감독이 “국제영화상 수상하고 내 할 일은 끝났구나 했는데 너무 감사하다”고 말하자 객석에서는 웃음이 터져 나왔다.\n  그는 “어릴 적부터 영화를 공부하며 가슴에 새겼던 말이 있다.\n  ‘가장 개인적인 것이 가장 창의적인 것’이란 말인데 그 말을 한 분이 바로 마틴 스코세이지 감독”이라고 밝혔다.\n    봉준호는 ‘아이리시맨’으로 9번째 감독상 후보에 오른 스코세이지를 가리키며 박수를 보냈다.\n  덕분에 스코세이지로서는 2007년 수상한 ‘디파티드’를 제외하고는 8번째 불발에 그쳤지만 노장을 향한 기립박수가 쏟아졌다.\n  봉준호는 “마티(애칭) 영화를 보며 공부했는데 같이 후보에 오른 것만으로도 너무 영광”이라고 애정을 표시한 데 이어 “제 영화가 미국에서 잘 알려지지 않았을 때부터 항상 좋아하는 작품 리스트에 뽑아주고 많은 분에게 추천해준 쿠엔틴 형님, 사랑한다”라고 인사를 건넸다.\n ",
		"passage_Cnt": 1345
	},
	"Annotation": {
		"summary1": "영화 기생충으로 아카데미 시상식에서 4관왕을 차지한 봉준호 감독의 영어 수상 소감은 밈이 되어 온라인상에 퍼져나갔다.",
		"summary2": null,
		"summary3": "봉준호 감독의 수상 소감은 아카데미에서도 빛났다. 9일(현지시간) 미국 로스앤젤레스(LA) 할리우드 돌비극장에서 열린 제92회 아카데미 시상식에서 영화 ‘기생충’으로 4관왕을 차지하면서 오스카를 ‘진짜 국제영화제’로 만들었다. 그가 영어로 덧붙인 “오늘 밤 술 마실 준비가 됐다(I‘m ready to drink tonight)”는 그대로 밈(meme)이 되어 온라인상에 퍼져나갔다.",
		"summary_3_cnt": 216
	}
}