{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05907",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[outlook] “이익단체에 영합한 국회가 시민 이용후생 빼앗았다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05907-00001",
		"passage": "이른바 ‘타다 금지법’으로 불리는 여객자동차운수사업법(여객법) 개정안이 국회 법사위를 통과해 본회의 통과만을 남겨두고 있다.\n  본회의를 통과하면 자동차대여사업(렌털) 기반으로 대리기사를 알선해 주는 사업 모델인 타다는 사실상 영업이 금지된다.\n  불과 2주 전 사법부가 여객법 위반으로 기소된 타다에 대해 무죄판결을 내리며 ‘타다는 적법한 사업 모델’이라는 점을 확인해 줬는데도, 입법부가 이를 불법으로 다시 뒤집은 것이다.\n   1만2000명 타다 기사 일자리 잃을 판 부적절한 처사다.\n  편리하게 타다 서비스를 이용해 온 국민의 기본권을 침해하는 입법이기 때문이다.\n  그간 택시 이용에 크고 작은 불편을 겪었던 사용자들은 타다 서비스에 만족했다.\n  하지만 개정안 통과로 170만 명의 타다 가입자는 피해자가 된 셈이다.\n  1만2000명에 달하는 타다 기사들도 일자리를 잃게 됐다.\n  이번 국회의 강행 처리는 4월 총선을 앞둔 상황에서 여야 할 것 없이 타다에 반대하는 25만여 택시업계 종사자의 표(票)를 의식한 것이라는 시각이 많다.\n  개정안은 앞서 국토교통위 법안소위와 상임위를 만장일치로 통과했다.\n  이견을 예상했던 법사위에서도 반대 의견은 이철희·채이배 위원 단 2명에 그쳤다.\n  주무부처인 국토교통부는 타다 무죄판결 이후에도 타다 금지법 강행 의지를 밝히면서 국회의원들을 설득했다.\n  국민 3분의 2 이상이 타다 서비스를 지지한다는 각종 여론조사 결과에도 아랑곳하지 않고 국회·정부는 전혀 다른 판단을 한 것이다.\n  이익단체에 영합해 시민들의 이용후생을 빼앗은 것 아닌가 하는 의구심이 드는 이유다.\n  타다 금지법이 우리에게 주는 메시지는 암울하다.\n  우리 사회에서 혁신 서비스가 얼마나 어려운지를 단적으로 보여준 사례라서다.\n  머지않은 미래의 택시는 자율주행차를 불러 타는 식의 차량 렌털이 될 것이다.\n  지금의 제도나 규제의 틀로 설명하기 힘들다.\n  차량 렌털과 대리기사 알선을 결합한 타다는 미래 운수모델의 예고판이다.\n  이용 데이터를 하나도 쌓지 않는 아날로그 산업인 택시사업과 달리, 타다는 데이터 기술기업이기도 하다.\n  승객들의 이용 데이터를 토대로 정확한 승차 수요를 예측해 운수산업의 과잉공급을 줄일 지혜를 뽑아내 줄 미래기업인 것이다.\n  그러나 지금대로라면 미래의 운수산업은 정부가 판을 짜고 기업은 정부가 짜준 대로만 움직이는 수동적인 객체가 될 뿐이다.\n  미래 운수산업의 주도권을 해외 기업에 송두리째 내줄 수 있다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "사법부가 여객법 위반으로 기소된 타다에 대해 무죄판결을 내렸지만 입법부가 불법으로 다시 뒤집어 개정안이 본 회의의 통과를 남겨두고 있는데 통과하면 타다는 사실상 영업이 금지된다.",
		"summary2": null,
		"summary3": "이른바 ‘타다 금지법’으로 불리는 여객자동차운수사업법(여객법) 개정안이 국회 법사위를 통과해 본회의 통과만을 남겨두고 있다. 본회의를 통과하면 자동차대여사업(렌털) 기반으로 대리기사를 알선해 주는 사업 모델인 타다는 사실상 영업이 금지된다. 불과 2주 전 사법부가 여객법 위반으로 기소된 타다에 대해 무죄판결을 내리며 ‘타다는 적법한 사업 모델’이라는 점을 확인해 줬는데도, 입법부가 이를 불법으로 다시 뒤집은 것이다.",
		"summary_3_cnt": 236
	}
}