{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25194",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경비실에 맡겨 썩어버린 굴비, 택배사에 책임 물을수 있다?",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25194-00001",
		"passage": " A씨는 지난해 추석 선물로 굴비 세트를 지인에게 보냈다.\n  택배 배송 전 주의사항에 ‘경비실 위탁 금지’ 문구까지 써놓았다.\n  하지만 택배 기사는 이런 문구를 보지 못한 채 지인이 사는 아파트 경비실에 물품을 맡겼다.\n  지방에서 추석 연휴를 보내고 돌아온 지인이 뒤늦게 물품을 확인해 보니 굴비는 이미 썩은 상태였다.\n  A씨는 택배사업자에게 배상을 요구했다.\n  그러나 이 사업자는 배송이 정상적으로 끝났다며 배상을 거부했다.\n  B씨는 2018년 추석을 앞두고 한 상품권 업체 인터넷 홈페이지에서 문화상품권(10만원권) 20장을 19만2000원에 할인 구매했다.\n  조카 선물용이었다.\n  그러나 상품권은 도착하지 않았다.\n  B씨는 환불을 받으려고 이 업체에 연락을 시도했지만, 이미 잠적한 뒤였다.\n  공정거래위원회에 접수된 추석 명절 택배·상품권 피해 사례다.\n  공정위는 해마다 9~10월 추석 명절 기간 택배·상품권 관련 피해 상담이 집중된다고 설명한다.\n  공정위가 밝힌 소비자 주의사항과 대응 요령을 모았다.\n   택배 피해 전에 꼭 알자! 우선 명절 기간 택배 관련 소비자 피해로 주로 접수되는 사례는 물품 파손이나 훼손, 분실, 배송 지연, 오배송 등이다.\n  굴비·한우 등 농수산물·냉동식품 등은 부패한 상태로 배송되는 경우도 종종 있다.\n ①합의 장소에 물품 도착 안 하면 택배사 책임 피해를 막으려면 선물을 보내는 사람은 받는 사람에게 택배를 보낸 사실과 도착 시점을 미리 알려야 한다.\n  또 물품 도착 당일에 받을 사람이 집에 없을 때는 배송 장소를 택배사업자와 협의할 수 있도록 하는 게 좋다.\n  올해 6월5일부터 시행한 택배 표준약관 개정안에 따르면, 택배사업자는 물품 받는 사람이 부재중일 때 고객과 합의한 장소에 물품을 보관하는 것으로 배송 서비스를 끝낼 수 있다.\n  합의한 장소에 물건이 도착하지 않았다면, 택배회사에 책임을 물을 수 있다.\n  ②운송장에 가격 적어야 제대로 배상받아 또 택배 운송장에는 물품 종류와 수량·가격 등 구체적인 내용을 정확히 기재하는 것이 좋다.\n  농·수산물은 품명·중량, 공산품은 물품 고유번호와 수량 등을 물품 가격과 함께 운송장에 적으면 된다.\n  그래야 물품이 분실·훼손됐을 때 적절한 배상을 받을 수 있다.\n  가격이 적혀 있지 않으면, 택배업체의 손해배상 한도는 50만원으로 제한된다.\n  운송장은 선물을 보낸 사람이 직접 작성하고 물품 배송이 끝날 때까지 보관해야 한다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "A 씨가 택배로 보낸 굴비가 썩어 택배사업자에게 배상을 요구했지만 사업자는 배송이 정상적으로 끝났다며 배송을 거부했다.",
		"summary2": null,
		"summary3": "A씨는 지난해 추석 선물로 굴비 세트를 지인에게 보냈다. 택배 배송 전 주의사항에 ‘경비실 위탁 금지’ 문구까지 써놓았다. 하지만 택배 기사는 이런 문구를 보지 못한 채 지인이 사는 아파트 경비실에 물품을 맡겼다. 지방에서 추석 연휴를 보내고 돌아온 지인이 뒤늦게 물품을 확인해 보니 굴비는 이미 썩은 상태였다. A씨는 택배사업자에게 배상을 요구했다. 그러나 이 사업자는 배송이 정상적으로 끝났다며 배상을 거부했다.",
		"summary_3_cnt": 237
	}
}