{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07327",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "총리 대국민 담화 발표 비웃듯···불토 되자 클럽 몰린 20대  ",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07327-00001",
		"passage": "'사이토카인 폭풍' 발표에도… 21일 오후 11시 50분, 주말을 맞아 강남 번화가는 평일보다 더 많은 사람으로 붐볐다.\n  강남의 한 클럽 앞에는 얇은 재킷이나 코트 등을 차려입은 30여명이 입장을 위해 줄을 서 있었다.\n  이들은 대부분 20대로 토요일을 맞아 이른바 ‘불토’를 즐기기 위해 클럽을 찾았다.\n  이 클럽뿐 아니라 근처 감성주점이나 헌팅술집 등에도 사람이 가득 찼다.\n 이날 정세균 국무총리는 대국민 담화문을 통해 유흥시설은 앞으로 보름간 운영을 중단할 것을 권고하고 사적인 모임이나 약속을 연기하거나 취소할 것을 강력하게 권고했다.\n  전날엔 대구시와 중앙방역대책본부가 ‘사이토카인 폭풍’으로 인한 20대 위중 환자가 있다고 발표했다.\n  ‘사이토카인 폭풍’은 신종 바이러스에 면역 체계가 과도하게 반응해 정상 세포까지 공격하는 증상으로 면역력이 강한 젊은 층에서 주로 발생한다고 한다.\n  \"클럽 다니는 사람이 제일 건강해\" 그러나 주말을 맞은 강남 클럽의 상황은 딴 세상 같았다.\n  전날 새벽까지 수십명이 줄을 섰던 클럽 앞엔 여전히 대기 줄이 이어졌다.\n  직장인 김모(28)씨는 \"20대도 '사이토카인 폭풍'으로 인해 코로나19가 위험할 수 있다는 기사를 봤지만, 총리의 권고 수준의 말은 강제성이 없어서인지 와 닿지 않는다\"며 \"놀지도 못하게 할 거면 직장 출근이나 대중교통 이용 자체를 막아야 하는 게 아니냐\"고 했다.\n 전날 친구 4명과 클럽에 놀러 온 대학생 조모(19)씨는 “친구들끼리 원래 클럽 다니는 사람들이 면역력이 제일 강하다고 얘기하면서 왔다”며 “몸 약하고 코로나19 걸린 사람은 애초에 클럽에 안 오지 않겠느냐”고 말했다.\n  조씨는 마스크를 착용하지 않고 클럽 앞에 줄을 서 있었다.\n  영업 재개 클럽 늘어19일엔 강남에 위치한 클럽 중 문을 연 곳은 세 곳이었으나 21일엔 여섯 곳으로 늘었다.\n  코로나 19로 인해 문을 닫았던 클럽 중 일부가 금요일과 주말을 맞아 영업을 재개한 것이다.\n  코로나19 확진자가 계속 증가하는 상황이지만 클럽은 영업 손실 등의 이유를 들어 영업을 재개하고 있다.\n  클럽 측도 억울한 사정을 토로하고 있다.\n  강남 번화가의 클럽 관계자는 \"문을 닫아 손해를 본다고 해도 임대료는 어떻게든 지불하겠지만 200명이 넘는 클럽 직원들의 임금을 아예 주지 않을 수는 없다.\n  직원들에겐 생계의 문제다\"며 \"지자체에 보고하고 하루에도 몇번씩 협의하면서 방역과 예방 절차를 지키고자 한다\"고 했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "주로 젊은 층에서 면역체계가 코로나19 바이러스에 과하게 반응하며 정상 세포까지 공격하는 사이토카인 폭풍 환자가 보고됐음에도 불구하고 클럽, 감성주점 등에 사람이 가득 찼다. ",
		"summary2": null,
		"summary3": "전날엔 대구시와 중앙방역대책본부가 ‘사이토카인 폭풍’으로 인한 20대 위중 환자가 있다고 발표했다. ‘사이토카인 폭풍’은 신종 바이러스에 면역 체계가 과도하게 반응해 정상 세포까지 공격하는 증상으로 면역력이 강한 젊은 층에서 주로 발생한다고 한다. 코로나19 확진자가 계속 증가하는 상황이지만 클럽은 영업 손실 등의 이유를 들어 영업을 재개하고 있다. 이 클럽뿐 아니라 근처 감성주점이나 헌팅술집 등에도 사람이 가득 찼다.",
		"summary_3_cnt": 239
	}
}