{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18540",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 반년, 권준욱의 반성 \"초기 WHO 마스크 지침 따라 죄송\"",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18540-00002",
		"passage": "  방역 당국을 대표해 국민에게 정보를 전달하는 과정에서 생각해오던 '사과' 대상도 구체적으로 짚어 말했다.\n   권 부본부장은 '마스크' 이야기를 먼저 꺼냈다.\n  \"코로나19와 관련해 잘 알지 못할 때 마스크 착용과 관련해서 그 당시 세계보건기구(WHO)나 각국의 지침대로 말씀드렸던 점을 항상 머리 숙여 죄송하게 생각한다\"고 털어놨다.\n   초창기 WHO 등의 지침에 따라 의료진이나 병원 방문을 하는 게 아니라면 일반인들은 마스크보다는 사회적 거리두기, 손 씻기가 우선이라고 했는데, 지금 와서 보니 부적절한 면이 있었다는 것이다.\n  질본은 지난 17일 마스크를 쓰지 않으면 감염 위험이 5배 증가한다며 거리두기가 어려운 실내에선 마스크를 꼭 써야 한다는 입장을 내놨다.\n     확진자와 감염이 일어난 지역에 대한 이야도 꺼냈다.\n  \"코로나19와 관련해 여러 가지 개인정보에 해당할 수 있는 것, 또 특정한 어떤 지역에 해당할 수 있는 것은 발표자로서 혹시라도 실수가 따라갔을 가능성이 있기 때문\"이라고 설명을 더했다.\n  확진자 발생 정보를 전달하는 과정에서 환자의 개인정보를 의도하지 않게 많이 노출하거나 특정 지역을 언급해 선의의 피해를 발생시켰을 수도 있다는 반성이다.\n   그는 \"방역 실무자로서 소회보다 브리핑 과정에서 잘못됐거나 실수했거나, 잘못 얘기한 것들을 차곡차곡 해놨다가 나중에 수정하고, 마지막 순간에 모아서 정확하게 해명하도록 준비하고 있다\"고 말했다.\n  권 부본부장 \"거듭, 또 거듭\" 강조한 '휴가' 걱정 그는 이날 브리핑에서 에어컨을 통한 공기 전파 우려에 대해선 조심스러운 모습을 보였다.\n  에어컨을 매개로 한 감염 우려 질문에 \"이미 200여 명의 전문가가 세계보건기구에 공기 전파 가능성에 대한 인정과 대책을 촉구한 바 있다\"고 말했다.\n   그는 \"현재로써는 비말의 경우 공기 흐름을 통해 통상적 감염 범위인 2m 이내 거리보다 좀 더 먼 거리에서 감염 가능성을 보이는 것은 사실\"이라고 설명했다.\n  이어서 \"방역 당국으로서도 특별히 밀집·밀폐된 환경에서 많은 사람의 활동이 이뤄지는 장소에 대한 방역수칙 준수와 거리 두기 이행을 당부드리는 이유기도 하다\"고 덧붙였다.\n  곧이어 그는 여름 휴가철 코로나19 확산 우려를 언급했다.\n  '거듭거듭'이란 단어를 사용하며 방역 수칙 준수를 당부했다.\n  그는 \"코로나19 예방과 확산 차단을 위해 많은 사업장, 기관에서 여름 휴가를 분산해서 시행하는 노력을 같이 해주는 데 감사하다\"며 \"휴가를 떠나거나 계획 중인 분들은 항상 주변에 코로나19가 어른거린다고 생각해 달라\"고 당부했다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "마스크 이야기를 먼저 꺼낸 권 부본부장은 코로나19와 관련해 초창기 WHO 등의 지침에 따라 말 한 것에 대해 부적절한 면이 있었다고 말했다.",
		"summary2": null,
		"summary3": "초창기 WHO 등의 지침에 따라 의료진이나 병원 방문을 하는 게 아니라면 일반인들은 마스크보다는 사회적 거리두기, 손 씻기가 우선이라고 했는데, 지금 와서 보니 부적절한 면이 있었다는 것이다. 권 부본부장은 '마스크' 이야기를 먼저 꺼냈다. \"코로나19와 관련해 잘 알지 못할 때 마스크 착용과 관련해서 그 당시 세계보건기구(WHO)나 각국의 지침대로 말씀드렸던 점을 항상 머리 숙여 죄송하게 생각한다\"고 털어놨다.",
		"summary_3_cnt": 234
	}
}