{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05940",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'韓860명 격리' 중국은 놔두고···유독 일본만 때리는 정부, 왜",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05940-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)과 관련해 아베 신조(安倍晋三) 일본 총리가 5일 직접 한국에 대한 입국 제한 조치를 발표한 것을 두고 한국 정부가 격앙된 반응을 내놨다.\n  대응 수위를 봐선 지난해 ‘수출규제-한일군사정보보호협정(GSOMIAㆍ지소미아) 종료’ 갈등만큼이나 강했다.\n    이날 정부는 외교부를 필두로 청와대ㆍ국무총리실이 한목소리로 일본을 향해 날을 세웠다.\n     외교부는 6일 오전 장문의 입장문을 배포하면서 “일측이 사전에 우리와 충분한 협의도 없이 불합리하고 과도한 조치를 취한데 대해 극히 유감을 표한다”며 “이번 조치를 즉각 재고할 것을 강력히 촉구한다”고 밝혔다.\n     외교부는 특히 “우리 정부가 코로나19 확산 방지를 위해 총력을 기울이고, 전세계가 우리의 방역 노력을 평가하고 노력의 성과가 보이는 시점에서 취해진 (일본의 입국제한)조치라는 점에서 방역 외 다른 의도가 있는 것은 아닌지 의심할 수 밖에 없다”고 덧붙였다.\n     코로나바이러스 확산으로 세계 100여개국에서 한국에 대한 ‘입국 제한 러시’가 일어난 이후 정부 차원에서 ‘방역 외 다른 의도’를 운운한 것은 이번이 처음이다.\n  오히려 강경화 외교부 장관 등은 각국의 입국제한에 대해 “해당 국가들이 방역상 불가피하게 취한 조치”라며 옹호하는 발언도 했다.\n  반면 일본의 경우 5일 입국제한 조치 건을 놓고 이틀 연속으로 초치를 하는 초강수 대응을 했다.\n  5일 저녁 9시 30분쯤 일본 대사관의 ‘넘버 투’격인 소마 히로히사(相馬弘尙) 총괄공사를 초치한 데 이어, 6일 도미타 고지(冨田浩司) 일본 대사도 초치할 것이라고 외교부는 밝혔다.\n  특정 사안을 놓고 이틀 연속으로 대사관 관계자를 초치하는 것은 전례가 없는 일이다.\n   한밤중 초치도 긴급한 사안이 아니면 지양하는 관례가 있는데, 전날 밤 호출은 정부 내 격앙된 분위기를 반영한 것이라는 지적도 나온다.\n  일본 정부가 작년 8월 청와대의 지소미아 종료 선언 이후 남관표 주일대사를 밤중에 초치한 적이 있다.\n    외교부는 입장문에서 “일본에 대한 오염지역 지정 등 모든 가능한 상응 조치를 검토 중에 있다”며 보복성 조치도 시사했다.\n  6일 내로 일본에 대한 조치를 발표할 가능성이 있다.\n    청와대 \"상호주의 조치 검토\" 보복 대응 시사 청와대도 정의용 국가안보실장 주재로 오전 국가안전보장회의(NSC)를 연 뒤 일본에 대해 “상호주의에 입각한 조치”를 거론했다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "아베 일본 총리가 한국에 대한 입국 제한 조치를 발표한 데 대해 지소미아 갈등만큼이나 정부가 날을 세워 극히 유감을 표했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)과 관련해 아베 신조(安倍晋三) 일본 총리가 5일 직접 한국에 대한 입국 제한 조치를 발표한 것을 두고 한국 정부가 격앙된 반응을 내놨다. 대응 수위를 봐선 지난해 ‘수출규제-한일군사정보보호협정(GSOMIAㆍ지소미아) 종료’ 갈등만큼이나 강했다. 이날 정부는 외교부를 필두로 청와대ㆍ국무총리실이 한목소리로 일본을 향해 날을 세웠다. 외교부는 6일 오전 장문의 입장문을 배포하면서 “일측이 사전에 우리와 충분한 협의도 없이 불합리하고 과도한 조치를 취한데 대해 극히 유감을 표한다”며 “이번 조치를 즉각 재고할 것을 강력히 촉구한다”고 밝혔다.",
		"summary_3_cnt": 327
	}
}