{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01157",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] ‘자율주행은 식상해’ 자동차, 도시와 사회를 보다",
		"author": "채호연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01157-00004",
		"passage": " UAM은 이를 획기적으로 낮출 수 있는 혁신이다.\n  미국의 투자은행 모건스탠리는 2040년까지 글로벌 UAM(도심 항공 모빌리티) 시장이 1조5000억 달러 규모로 성장할 것으로 전망한다.\n  다만 UAM 시장에서 현대차가 갖출 경쟁력은 미지수다.\n  현대차의 UAM 사업진출 선언은 자동차업계에선 처음이지만 범위를 넓혀서 보면 ‘후발주자’다.\n  2017년 미국 차량공유업체 우버가 ‘우버 에어’ 비전을 내놓은 이래 이미 200여개 업체가 PAV 제작과 UAM 사업에 뛰어들었다.\n  우버 등 플랫폼 사업자부터 벨(Bell), 보잉, 에어버스 같은 항공기 제조업체까지 다양한 플레이어가 참전한 상태다.\n  하지만 현대차가 UAM 분야에서 충분한 경쟁력을 가졌다는 진단도 많다.\n  현대차는 CES 2020 현장에서 우버의 우버 엘리베이트와 ‘UAM 사업 추진을 위한 협력 계약‘을 체결했다.\n  UAM 시장에서 가장 앞선다고 평가받는 우버가 현대차를 파트너로 받아들인 것은 현대차가 가진 대규모 생산능력을 눈여겨 봤기 때문이다.\n  다라 코스로샤히 우버 CEO는 “현대차의 대규모 제조 역량은 우버 앨리베이트에 커다란 진전을 가져다 주게 될 것”이라고 말했다.\n  신재원 현대차 UAM 사업부장은 “UAM이 실제 상용화가 되면 대도시에서 하루에도 수백번 운행을 해야 하는 시장이기 때문에 공급이 많이 늘어나야 한다”며 “항공기 업체들은 대량 생산체제 접목이 어렵기 때문에 현대차그룹의 능력은 매우 큰 장점”이라고 설명했다.\n  한국 정부도 UAM에 적극 지원을 나설 것이라고 선언해 UAM 시장에서 현대차의 가능성은 더욱 희망적이다.\n  현대차는 2028년을 UAM 상용화 시점으로 보고있다.\n   모빌리티는 모바일 잇는 메가트렌드이전 CES에 비해 자동차 브랜드 부스에 전시된 자동차는 줄었고, 가전업체 부스에 전시된 자동차는 늘어났다.\n  CES 2020에서 가장 눈길을 끈 자동차는 가전업체 소니가 전시한 비전-S 였다.\n  관심이 모인 것은 가전업체 소니가 만들었기 때문이다.\n  자동차 전자장비 시장에 집중하겠다는 포부를 드러낸 것으로 이해할 수 있다.\n  요시다 켄이치로 소니 최고경영자(CEO)는 “지난 10년 모바일이 우리 생활을 변화시켰다면 앞으로는 모빌리티가 메가트렌드가 될 것”이라며 “비즈니스 영역을 모빌리티로 확장하겠다”고 말했다.\n  소니뿐 아니라 올해 CES에서도 IT 업체들은 미래 모빌리티 시장에 더욱 집중하는 모습을 보였다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "모건스탠리가 UAM 시장이 성장할 것으로 예측한 가운데 후발주자인 현대차가 CES 2020 에서 우버 엘리베이트와 협력 계약을 맺으며 정부의 지원을 약속받았다.",
		"summary2": null,
		"summary3": "미국의 투자은행 모건스탠리는 2040년까지 글로벌 UAM(도심 항공 모빌리티) 시장이 1조5000억 달러 규모로 성장할 것으로 전망한다. 현대차의 UAM 사업진출 선언은 자동차업계에선 처음이지만 범위를 넓혀서 보면 ‘후발주자’다. 현대차는 CES 2020 현장에서 우버의 우버 엘리베이트와 ‘UAM 사업 추진을 위한 협력 계약‘을 체결했다. 한국 정부도 UAM에 적극 지원을 나설 것이라고 선언해 UAM 시장에서 현대차의 가능성은 더욱 희망적이다.",
		"summary_3_cnt": 253
	}
}