{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12741",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유은혜 \"고3 피해 없게 하겠다\"··· 그후 불붙은 '물수능' 논란",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12741-00001",
		"passage": "20일 고등학교 3학년 학생들이 등교한다.\n  애초 예정됐던 개학보다 80일 늦춰졌다.\n  고3 수험생과 학부모 사이에선 신종 코로나바이러스 감염증(코로나19) 확산 때문에 생긴 '학업 공백'을 걱정하는 목소리가 높다.\n   특히 예년에 비해 올해 고3 수험생이 대입에서 크게 불리할 것이란 우려가 커지면서 이런저런 제안들도 나오고 있다.\n  하지만 상당수 제안은 '실제 효과는 없을 것'이란 게 전문가들의 평가다.\n   지난 18일 전남 담양고등학교를 찾은 유은혜 사회부총리 겸 교육부 장관은 학부모를 만난 자리에서 \"고3이 재수생보다 불리하지 않도록 대학교육협의회(대교협)와 협의하겠다\"고 밝혔다.\n    유 부총리의 발언은 즉시 교육계 안팎에서 반향을 일으켰다.\n  고3과 부모 사이에서는 '입시 제도 변경을 염두에 둔 발언이 아니냐'는 반응도 나왔다.\n   이에 대해 교육부 관계자는 \"대학의 선발 전형은 자율에 맡겨져 있어 강제할 수는 없다\"고 해명했지만, 코로나19로 정상적인 학업이 어려웠던 고3을 배려하는 대책이 나올지 여부에 관심이 쏠린 상태다.\n  \"수능 미뤄 고3 시간 더 주자\"…\"졸업생은 노나\" 반론 교육계에선 유 부총리의 발언이 수능 연기를 염두에 둔 것이란 추정이 나왔다.\n  2개월 이상 학교에 가지 못한 고3에게 대입 수능 등을 대비할 시간을 늘려주지 않겠냐는 관측이다.\n   앞서 지난 14일 박백범 교육부 차관이 \"(일정 등) 입시에 관한 변동은 없다\"는 입장을 밝힌 적 있지만, 수능 연기 주장은 계속 이어지고 있다.\n   몇몇 교육감들의 발언도 그런 관측에 힘을 보탰다.\n  조희연 서울시 교육감은 18일 기자회견에서 \"현 제도를 유지하면서도 한 달은 수능을 미룰 수 있다\"고 주장했다.\n  앞서 지난 14일 TV토론에서도 조 교육감은 수능 연기 의견을 피력했다.\n  하지만 입시 전문가들 사이에선 수능 연기가 고3에게 반드시 유리하지는 않다는 반론도 나온다.\n  이만기 유웨이 평가연구소장은 \"수능을 늦춘다고 해서 꼭 재학생이 유리하진 않다.\n  같은 시간에 재수생도 공부를 더 하지 않냐\"면서 \"효과는 뚜렷하지 않은데 교육비 지출만 커질 수 있다\"고 말했다.\n  \"쉬운 수능으로 재학생 돕자\" vs \"변별력 파괴로 혼란 커\" 학습량이 상대적으로 부족한 고3을 위한 조치로 수능 난이도를 조정하는 방안도 거론된다.\n  '물수능은 재학생에게, 불수능은 졸업생에게 유리하다'는 통설에 기반을 둔 주장이다.\n  실제 졸업생과 재학생의 수능 점수(언어,수학 표준점수) 격차는 2018학년도 9.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "코로나19 확산으로 학업 공백이 생기면서 정상적인 학업이 어려웠던 고3을 배려하는 정책이 나올지 여부에 관심이 쏠리고 있다.",
		"summary2": null,
		"summary3": "고3 수험생과 학부모 사이에선 신종 코로나바이러스 감염증(코로나19) 확산 때문에 생긴 '학업 공백'을 걱정하는 목소리가 높다. 특히 예년에 비해 올해 고3 수험생이 대입에서 크게 불리할 것이란 우려가 커지면서 이런저런 제안들도 나오고 있다. 이에 대해 교육부 관계자는 \"대학의 선발 전형은 자율에 맡겨져 있어 강제할 수는 없다\"고 해명했지만, 코로나19로 정상적인 학업이 어려웠던 고3을 배려하는 대책이 나올지 여부에 관심이 쏠린 상태다.",
		"summary_3_cnt": 248
	}
}