{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16962",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[Focus 인사이드]청와대 사칭에 절도까지, 북한이 훔친 암호화폐는 김일성대학에 저장",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16962-00001",
		"passage": " 지난달 9일 북한은 남북을 잇는 모든 통신망을 차단하면서 한국에 대한 정책을 ‘대적(對敵)’ 관계로 전환했다.\n  그리고 16일 북한군은 남북 간 비무장 지역에 다시 군 투입을 예고했고, 몇 시간 지나지 않아 개성공단의 남북공동연락사무소를 폭파했다.\n  북한의 이러한 행태에 대해 대다수 국민은 북한의 국지적 군사도발과 함께 사이버 위협 수위도 한층 높아질 것이라 우려했다.\n    실제 북한의 대남 사이버 공격은 긴장 혹은 평화 무드에 상관없이 지속해왔다.\n  그나마 사이가 좋았던 평창올림픽 당시 공격횟수는 오히려 늘었다.\n  판문점 선언(4.\n 27) 이행을 위한 남북군사합의서(9.\n 19) 첫 조항에 적시한 ‘모든 공간에서 군사적 긴장과 충돌의 근원이 되는 일체의 적대행위 전면 중지’라는 합의가 무색할 정도로 대남 사이버 교란은 계속됐다.\n    겉에 드러나는 사회적 혼란이나 주요 기반시설을 표적으로 한 공격은 줄어든 반면 외교ㆍ통일ㆍ군사안보와 직결된 정보를 빼내고 암호 화폐를 절취하려는 시도는 많이 늘었다.\n  지난달 19일 청와대를 사칭한 악성 메일이 발견됐고, 외교ㆍ안보ㆍ대북 관련 종사자를 겨냥한 공격 정황이 꾸준히 탐지되고 있다.\n  가시적인 사이버 테러보다 실익을 추구하는 정보탈취와 사이버 범죄로 공격의 초점이 바뀌었을 뿐이다.\n     북한은 국제사회의 강력한 대북제재로 경제난이 가중되자 제재의 그물망을 회피하는 수단으로 사이버 공간을 교묘히 활용해 오고 있다.\n  김정은 정권은 핵ㆍ미사일 프로그램을 진행하는 데 필요한 자금을 마련하기 위해 오랜 기간 엘리트 교육으로 육성한 사이버 전사를 총동원하고 있다.\n  국내외를 불문하고 돈이 된다면 협박이든 절도든 개의치 않는다.\n   지난해 유엔 안전보장이사회 대북제재위원회가 작성한 보고서에 따르면 북한의 해커 조직은 2015년부터 3년 6개월간 외국 은행과 암호 화폐거래소를 상대로 35차례 공격했다.\n  이들 공격 때문에 피해를 본 국가는 17개국, 피해액은 20억 달러(약 2조4천억 원)로 추산했다.\n  대북제재위원회는 북한이 탈취한 암호 화폐를 김일성종합대학 서버로 보내도록 하는 등 치밀하게 사이버 활동을 펼치고 있는 것으로 파악했다.\n  지난 5월 미 국무부를 비롯해 재무부ㆍ국토안보부ㆍ연방수사국(FBI)이 합동으로 북한발(發) 사이버 위협 전반에 대한 주의보를 발령했다.\n  미국의 이 같은 경계령은 2017년 5월 전 세계에 큰 피해를 준 랜섬웨어, 워너크라이(WannaCry) 사태 직후인 2017년 6월부터 수차례 이어져 왔다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "북한이 개성공단의 남북공동연락사무소를 폭파하며 한국과의 정책을 대적관계로 전환했다.",
		"summary2": null,
		"summary3": "지난달 9일 북한은 남북을 잇는 모든 통신망을 차단하면서 한국에 대한 정책을 ‘대적(對敵)’ 관계로 전환했다. 그리고 16일 북한군은 남북 간 비무장 지역에 다시 군 투입을 예고했고, 몇 시간 지나지 않아 개성공단의 남북공동연락사무소를 폭파했다. 미국의 이 같은 경계령은 2017년 5월 전 세계에 큰 피해를 준 랜섬웨어, 워너크라이(WannaCry) 사태 직후인 2017년 6월부터 수차례 이어져 왔다. 지난 5월 미 국무부를 비롯해 재무부ㆍ국토안보부ㆍ연방수사국(FBI)이 합동으로 북한발(發) 사이버 위협 전반에 대한 주의보를 발령했다.",
		"summary_3_cnt": 305
	}
}