{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08224",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "손미나, 스페인 방송서 韓 코로나19 대응 공유…\"세계 최고\" 극찬",
		"author": "정혜정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08224-00001",
		"passage": "아나운서 출신 작가 손미나(49)가 스페인 방송에 출연해 한국의 신종 코로나바이러스 감염증(코로나19) 방역 체계 우수성을 전파했다.\n  손미나는 최근 스페인 시사프로그램 ‘국민의 거울’에 화상 연결로 출연해 “한국이 다른 나라보다 코로나19 확산세를 잘 잡을 수 있었던 비결은 다음과 같다”며 정부의 적극적인 확진자 동선확인 및 전수조사, 투명하고 신속한 정보 공유, 성숙한 시민의식 등을 꼽았다.\n    이날 프로그램 진행자인 수사나 그리소 아나운서는 “이 세계적인 전염병 위기 대응의 가장 훌륭한 예로 한국이 늘 언급된다”며 “한국과 스페인 두 나라의 환경이 비슷한데 한국의 코로나19 확진자·사망자 수가 적은 것이 솔직히 스페인 사람 입장에서는 매우 놀랍다”고 언급했다.\n    이에 손미나는 “31번 확진자가 나왔을 때 정부는 그분이 종교집단 예배에서 적어도 1000명의 다른 사람들과 함께 있었던 것을 확인하고 그 자리에 함께 있던 모든 사람들의 정보를 확보하는 데 총력을 기울였다”고 설명했다.\n    이어 “함께 예배한 이들을 찾아내 의무적으로 검사에 응하도록 했을 뿐 아니라 그 사람들과 밀접접촉한 사람들도 모두 검사를 받도록 독려했다”며 “그러니까 그날부터 지금까지 한국은 매일 1만5000~ 2만건의 검사를 해왔다”고 덧붙였다.\n    이에 진행자가 “확진자 한 사람 한 사람을 철저하게 관리했다”면서 “사생활 침해나 인권 문제가 발생하진 않았느냐”고 묻자 손미나는 “개인정보는 일절 유출되지 않았다”며 “확진자 이름이나 정확한 나이, 주소 등은 공개 하지 않고, 며칠 몇시에 어디에 머물렀고 어떤 대중교통을 이용했는지를 공개해 자기도 모르게 확진자와 같은 장소에 머물렀던 사람들이 얼른 가서 검사를 받을 수 있는 효과가 있다”고 답했다.\n    손미나는 또 “성숙한 시민이라면 어떤 태도를 취해야 하는지를 한국에서 배운다”는 진행자의 언급에 “시민의식이 정말 중요한 부분이라는 걸 강조하고 싶다”고 말했다.\n    그러면서 “한국은 도시 봉쇄나 전 국민 자가격리 같은 강수를 두지 않았다.\n  다만 학교들은 대학까지도 모두 개학을 미루고 있다”고 설명했다.\n    손미나는 “학교 외에는 정부가 몇 가지 룰을 정했다”며 “예를 들어 체육·종교시설 등 사람이 많이 모이는 장소에서는 서로 2m 간격을 두도록 하고 그게 불가능하면 닫도록 권유하고 있다”고 말했다.\n    이어 “한국에도 물론 문제를 일으키는 사람들이 있지만 대다수의 한국인은 이런 국가의 방침과 권유를 존중하고 잘 따르고 있다”고 덧붙였다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "손 씨는 스페인 방송에 출연하여 정부의 적극적인 확진자 전수조사, 성숙한 시민의식 등 코로나19 방역 체계의 우수성을 전파했다.",
		"summary2": null,
		"summary3": "손미나는 최근 스페인 시사프로그램 ‘국민의 거울’에 화상 연결로 출연해 “한국이 다른 나라보다 코로나19 확산세를 잘 잡을 수 있었던 비결은 다음과 같다”며 정부의 적극적인 확진자 동선확인 및 전수조사, 투명하고 신속한 정보 공유, 성숙한 시민의식 등을 꼽았다. 아나운서 출신 작가 손미나(49)가 스페인 방송에 출연해 한국의 신종 코로나바이러스 감염증(코로나19) 방역 체계 우수성을 전파했다.",
		"summary_3_cnt": 222
	}
}