{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01559",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "與 10호 인재 사법농단 고발 이탄희…'법복 정치인' 논란",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01559-00001",
		"passage": "사법행정권 남용 의혹 사건, 이른바 '사법 농단'의 시발점이 된 이탄희(41) 변호사가 더불어민주당 10호 인재로 영입됐다.\n  민주당이 4·15 총선을 위해 숫자를 붙여가며 영입한 인재 중 법관 출신은 그가 처음이다.\n   이 변호사는 판사로 재직 중이던 2017년 법원행정처 기획조정실 심의관으로 발령받은 뒤 “상고법원 도입에 비판적인 국제인권법연구회의 학술대회를 견제하라”는 상부 지시에 항의하며 사직서를 냈다.\n  그의 항의는 대법원이 상고법원과 정권 편의를 위한 판결을 거래하려고 했다는 사법농단 의혹으로 확대되는 계기가 됐다.\n  이 변호사는 19일 영입 기자회견에서 “재야에서 사법개혁의 필요성을 알리는 데 한계를 느껴 제도권에 참여할 필요가 있다고 판단했다.\n  ‘평범한 정의’ 실현을 위해 노력하겠다”고 말했다.\n  이 변호사의 영입에는 지난해부터 이어진 민주당의 '삼고초려'가 있었다고 한다.\n  두 차례의 영입 제안을 거절한 이유에 대해 그는 “억측과 모함이 두려웠다”고 설명했다.\n  \"공익제보를 의원 자리랑 엿 바꿔 먹은 분\"(진중권) 같은 비판을 염두에 뒀다는 의미다.\n  사법개혁이라는 목표만을 위해선 국회 밖에서도 할 일이 많다는 점도 정치 입문을 고사한 이유였다고 한다.\n  양승태 전 대법원장이 구속된 이후 법복을 벗은 그는 법무부의 제2기 법무·검찰개혁위원회 위원으로 활동했다.\n  그랬던 그가 정치 입문을 결심한 건 ‘국회 밖 활동’의 한계를 느꼈기 때문이라고 한다.\n  이 변호사는 “지금으로써는 (사법 개혁을 위해) 제도권에 다시 참여할 필요가 있다고 판단했다.\n  '21대 국회에서 사법개혁을 민주당의 핵심 과제로 삼아줄 수 있느냐'는 요청을 흔쾌히 응낙하는 당 지도부의 모습에 마음이 움직였다”고 말했다.\n  이 변호사가 입당을 결심한 시점은 사법농단 사건에 대한 첫 재판에서 무죄가 선고된 시기와 맞물린다.\n  지난 13일 사법농단에 연루된 혐의로 기소된 유해용 전 대법원 수석재판연구관에 대해 1심 재판부는 무죄를 선고했다.\n  기소된 14명의 전·현직 법관 중 가장 먼저 나온 법원의 판결이었다.\n  당시 이 변호사는 페이스북에 “이번 판결이 사법개혁의 흐름에 장애가 된다면 그것은 대법원장의 무책임함, 20대 국회의 기능 실종이 빚어낸 결과”라고 썼다.\n  우려·기대 교차하는 '법복 정치인'  이 변호사는 비례대표가 아닌 지역구에 도전할 것으로 보인다.\n  선거법 개정으로 당선 가능한 비례대표 의석수가 크게 줄 것으로 예상되는데다, 이 변호사의 경우 청년·여성·장애인 등 비례명부 상위 순번 요건에 해당하지 않는다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "사법 농단의 시발점이 된 이 변호사가 더불어민주당 10호 법관 출신 인재로 영입됐고 이 변호사가 입당을 결심한 시점은 사법농단 사건에 대해 무죄가 선고된 시기와 맞물린다.",
		"summary2": null,
		"summary3": "이 변호사가 입당을 결심한 시점은 사법농단 사건에 대한 첫 재판에서 무죄가 선고된 시기와 맞물린다. 사법행정권 남용 의혹 사건, 이른바 '사법 농단'의 시발점이 된 이탄희(41) 변호사가 더불어민주당 10호 인재로 영입됐다. 민주당이 4·15 총선을 위해 숫자를 붙여가며 영입한 인재 중 법관 출신은 그가 처음이다.",
		"summary_3_cnt": 178
	}
}