{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18050",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재명 정치 인생이 그날 갈린다, 16일 대법원 판결 쟁점",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18050-00001",
		"passage": "이재명(56) 경기도지사의 정치 인생을 가를 허위사실 공표 혐의에 대한 대법원 선고기일이 16일로 정해졌다.\n  만약 이 지사에게 벌금 300만원을 선고한 항소심 판결이 확정되면 그는 지사직 상실은 물론 선거에 출마할 권리가 5년간 박탈되고, 30억원이 넘는 경기도지사 선거 보전비용도 반납해야 한다.\n  반대의 결과가 나온다면 한국갤럽이 지난 7~9일 진행한 차기 대선 주자 선호도 조사에서 이낙연 더불어민주당 의원에 이어 2위를 달리는 만큼 이 지사의 대선 가도에도 파란불이 켜질 듯하다.\n  “그런 일 없다”는 이재명의 말, 허위사실 공표인가이 지사 재판의 쟁점은 친형 정신병원 강제입원과 관련해 TV 토론회에서 이를 부인하면서 일부 사실을 숨긴 답변이 허위사실 공표죄에 해당하는지다.\n   이 지사가 유죄를 선고받게 된 발언은 2018년 5월 KBS 경기도지사 후보자 토론회와 그해 6월 MBC 경기도지사 후보자 토론회에서 나왔다.\n    이 지사는 김영환 후보자의 ‘형님을 정신병원에 입원시키려고 하셨죠? 보건소장 통해서 입원시키려고 하셨죠?’라는 질문에 “그런 일 없습니다”라고 답했다.\n  이 지사는 “어머니를 때리고 이상한 행동도 많이 했고, 실제로 정신치료를 받은 적도 있는데 계속 (증상이) 심해 가족들이 진단을 의뢰했다”며 “저는 직접 요청할 수 없는 입장이고, 제 관할하에 있기 때문에 제가 최종적으로 못하게 했다”고 말했다.\n    그는 또 MBC 토론회에서는 “우리 김영환 후보께서는 저보고 정신병원에 형님을 입원시키려 했다.\n  이런 주장을 하고 싶으신 것 같은데 사실이 아니다”라며 “정신병원에 입원시킨 것은 제 형수와 조카들이었고 저는 정치적으로 너무 시끄러우니 하지 말자고, 못 하게 막았다”고 재차 발언했다.\n    강제입원 지시는 인정, 허위사실 인정 여부는 갈려1‧2심 법원은 이 지사가 친형에 강제입원을 시도한 사실관계는 인정했다.\n  이 지사가 2012년 분당구보건소장에게 형 강제입원을 지시했고, 소장이 “위법한 일”이라는 이유를 대며 이행하지 않자 수회에 걸쳐 질책하면서 계속 입원 절차 진행을 지시했다는 것이다.\n    1심 재판부(최창훈 재판장)는 “아예 시도하지 않았다는 것이 아니라 불법적인 시도를 한 적이 없다는 뜻”이라는 이 지사 측 주장을 받아들였다.\n  이 지사가 김 후보의 질문 의도를 ‘멀쩡한 사람에 대한 불법적인 정신병원 강제입원 시도’라고 이해했을 가능성도 있기 때문에 “허위 여부가 상황에 따라 다르게 평가될 수 있다”고 판단했다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "친형 정신병원 강제입원과 관련한 이 지사의 답변이 허위사실 공표죄에 해당하는지에 대해 1심 재판부는 이 지사 측 주장을 받아들여 입원 절차 진행을 지시한 사실관계는 인정했다.",
		"summary2": null,
		"summary3": "이 지사 재판의 쟁점은 친형 정신병원 강제입원과 관련해 TV 토론회에서 이를 부인하면서 일부 사실을 숨긴 답변이 허위사실 공표죄에 해당하는지다. 1심 재판부(최창훈 재판장)는 “아예 시도하지 않았다는 것이 아니라 불법적인 시도를 한 적이 없다는 뜻”이라는 이 지사 측 주장을 받아들였다. 이 지사가 2012년 분당구보건소장에게 형 강제입원을 지시했고, 소장이 “위법한 일”이라는 이유를 대며 이행하지 않자 수회에 걸쳐 질책하면서 계속 입원 절차 진행을 지시했다는 것이다. 1‧2심 법원은 이 지사가 친형에 강제입원을 시도한 사실관계는 인정했다.",
		"summary_3_cnt": 307
	}
}