{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26008",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 인공눈물, 자외선 차단 립밤, 도라지 … 건조한 몸 안팎 촉촉이",
		"author": "손유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26008-00001",
		"passage": "환절기 무탈하게 보내기가을철 건강 복병 중 하나는 건조한 날씨다.\n  건조하고 차가운 공기는 우리 몸의 1차 방어선인 피부와 점막을 약하게 만든다.\n  피부 장벽이 무너지고 바이러스와 오염 물질이 침투하기 좋은환경이 되면서 각종 피부 질환과 안 질환, 호흡기 질환에 취약해진다.\n  눈·코·입과 피부를 촉촉하게 유지하는 것이 환절기 건강을 지키는 열쇠다.\n  건조한 날씨가 불러일으키는 건강 문제와생활 속 예방법을 알아본다.\n 눈 자주 깜빡거리고, 눈꺼풀 가장자리까지 세안 문제-건조한 환경에서는 눈물이 쉽게 마르면서 안구건조증과 알레르기 결막염 같은 질병에 취약해지기 쉽다.\n  눈물은 눈을 지키는 보호막 역할을 한다.\n  안구 표면에 산소·영양분을 공급하고 윤활제 역할도 해 각종 자극으로부터 안구를 보호해 준다.\n  알레르기 결막염은 눈꺼풀 안쪽과 안구의 흰 부분을 둘러싼 점막인 결막에 염증을 유발하는 물질이 닿아 충혈·가려움증·이물감 같은 증상을 일으키는 질환이다.\n  눈은 우리 몸에서 유일하게 점막이 노출된 기관인 탓에 미세한 자극에도 민감하게 반응한다.\n   예방-눈이 건조해지는 것을 예방하려면 눈을 자주 깜빡여 줘야 한다.\n  컴퓨터나 스마트폰 화면을 집중해서 보면 눈을 깜빡이는 횟수가 줄고 눈 표면이 쉽게 마르면서 건조해진다.\n  특히 눈에 온풍기 등의 바람을 직접 받지 않게 주의한다.\n  실내가 건조하다면 환기를 자주 하고 가습기 등을 사용해 습도를 높여주는 것이 좋다.\n  냉난방기를 사용할 때는 적정 습도(40~60%)를 유지해야 한다.\n   인공눈물은 눈의 건조감을 완화하고 이물질을 희석하거나 세척하는 효과가 있다.\n  일회용이 아닌 병에 들어 있는 인공눈물은 보존제가 있어 각막 독성이 발생할 수 있으므로 하루 사용 횟수가 4~6회로 정해져 있다.\n  인공눈물을 하루에 6회 이상 쓸 때는 일회용 인공눈물을 써야 한다.\n  렌즈를 낀 상태라면 방부제 성분이 없는 일회용 인공눈물을 사용하는 게 안전하다.\n  세안할 때는 눈꺼풀 가장자리까지 닦는 것이 좋다.\n  눈꺼풀 가장자리에는 눈물의 지방층 성분을 분비하는 ‘기름샘’이 있다.\n  기름샘이 이물질로 막히면 눈이 건조해져 손으로 자꾸 만지게 돼 알레르기가 생기기 쉽다.\n  땀샘이 막히면 여드름이 생기듯 기름샘이 막히면 다래끼도 잘 생긴다.\n 피부 샤워 후 보습 크림 바르고, 습식 사우나 피해야 문제-건조한 바람은 피부의 피지선·땀샘 기능을 약화하고 수분을 빼앗아 다양한 증상을 일으킨다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "가을철의 차갑고 건조한 공기는 우리 몸의 점막과 피부를 약하게 만들어 각종 호흡기 질환과 안 질환에 취약해지기 때문에 환절기 건강을 지키려면 눈·코·입을 촉촉하게 유지해야 한다.",
		"summary2": null,
		"summary3": "가을철 건강 복병 중 하나는 건조한 날씨다. 건조하고 차가운 공기는 우리 몸의 1차 방어선인 피부와 점막을 약하게 만든다. 피부 장벽이 무너지고 바이러스와 오염 물질이 침투하기 좋은환경이 되면서 각종 피부 질환과 안 질환, 호흡기 질환에 취약해진다. 눈·코·입과 피부를 촉촉하게 유지하는 것이 환절기 건강을 지키는 열쇠다.",
		"summary_3_cnt": 183
	}
}