{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15856",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]\"판문점 회담후…文, 트럼프에 '北 1년내 비핵화 약속'\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15856-00003",
		"passage": " 모든 핵·탄도미사일 신고 요구 때문이었다.\n  7월 6~7일 평양을 방문한 폼페이오 장관이 후속조치로 신고를 요구하자 북한은 \"일방적이고 강도 같은 요구\"라고 반발했고, 김 위원장은 폼페이오를 만나주지도 않았다.\n  볼턴은 자신이 폼페이오 장관에 북한이 기본적인 신고를 할 때까지 진지한 협상을 시작해선 안 된다고 강조했다며, 신고는 북한의 비핵화 약속의 진실성과 협상의 선의를 시험할 조치라고 적었다.\n  김정은 위원장이 8월부터 \"연애 편지\"로 불리는 친서를 보내 \"곧 만나자\"고 제의하자 트럼프 대통령도 회담을 서둘렀다.\n  9월에는 김 위원장을 직접 백악관으로 초청하려고 했다고 공개했다.\n  볼턴은 트럼프에 직접 \"하찮은 작은 나라 독재자가 쓴 편지\"라며 \"그는 폼페이오를 만날 때까지 당신과 다시 만날 자격이 없다\"고 했다고도 했다.\n  하지만 트럼프 대통령은 \"당신은 왜 그렇게 적대감이 많으냐\"며 폼페이오에게 \"11월 중간선거 이후 김 위원장을 만날테니 전화를 걸어 요청하라\"고 지시했다고 적었다.\n  볼턴 트럼프에 86년 레이건 회담장 박찬 레이캬비크 영상 틀어줘김영철 부위원장의 이듬해 1월 17~18일 워싱턴 방문으로 확정된 2차 베트남 하노이 정상회담 때 볼턴은 스티븐 비건 국무부 대북특별대표가 만든 합의문 초안을 보이콧했다고 소개했다.\n  그는 트럼프 대통령에 앞서 하노이로 가는 도중 앨리슨 후커 NSC 한반도담당 보좌관에 초안을 받아보고는 \"트럼프의 사전 양보만 열거해놓고 대가로 북한은 또 다른 모호한 비핵화 성명만 넣은 것\"이라고 혹평했다.\n   폼페이오가 왜 이런 문안을 허락했는지 완전한 미스터리라고도 하면서 마이크 펜스 부통령, 믹 멀베이니 비서실장 대행, 스티븐 밀러 정책보좌관에 연락해 채택하지 못하도록 사전 작업까지 했다.\n  그는 비건 대표의 앞서 스탠퍼드대 연설에서 점진적 접근을 밝힌 데 \"국무부 협상가가 합의에 대한 열의와 홍보에 너무 도취돼 통제 불능에 빠졌다\"고 불만을 적기도 했다.\n  볼턴은 트럼프 대통령의 하노이에서 예기치 않은 못한 양보를 막기위해 준비회의에서 로널드 레이건 대통령이 1986년 미하일 고르바초프 소련 공산당 서기장과 레이캬비크 회담에서 회담장을 박차고 나오는 영상을 보여주기도 했다.\n  이때 회담장을 걸어나온게 결국 소련이 중단거리 핵무기금지(INF) 협정 합의를 이끌었다는 것을 설득하기 위해서다.\n  볼턴의 의도대로 트럼프 대통령이 영상을 본 뒤 \"내가 유리한 입장이니 서둘 필요가 없다\"며 \"회담장을 걸어나갈 수 있다\"고 말해 크게 안도했다고도 소개했다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "레이건 대통령이 고르바초프와의 회담에서 회담장을 박차고 나오는 영상을 트럼프에게 보여준 볼턴은 의도대로 되어 안도했다고 소개했다.",
		"summary2": null,
		"summary3": "볼턴은 트럼프 대통령의 하노이에서 예기치 않은 못한 양보를 막기위해 준비회의에서 로널드 레이건 대통령이 1986년 미하일 고르바초프 소련 공산당 서기장과 레이캬비크 회담에서 회담장을 박차고 나오는 영상을 보여주기도 했다. 볼턴의 의도대로 트럼프 대통령이 영상을 본 뒤 \"내가 유리한 입장이니 서둘 필요가 없다\"며 \"회담장을 걸어나갈 수 있다\"고 말해 크게 안도했다고도 소개했다.",
		"summary_3_cnt": 212
	}
}