{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27216",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"일본도 한 번 가야한다\" 이재용 차기 출장지 벌써 찍었다 왜 ",
		"author": "장주영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27216-00001",
		"passage": " “일본도 한 번 가긴 가야 한다.\n ” 이재용 삼성전자 부회장이 베트남 출장을 마치고 23일 귀국하면서 향후 출장계획을 묻는 기자들의 질문에 내놓은 답변이다.\n  이 부회장은 “아직 구체적으로 정해지진 않았다”며 시기를 못 박진 않았다.\n  그러나 차기 출장지로 이미 일본을 점찍어 둔 만큼, 연내 출장길에 오를 것이라는 관측이다.\n  이는 신종 코로나바이러스 감염증(코로나19)과 사법리스크에도 불구하고 글로벌 경영 행보를 이어가겠다는 의지를 드러낸 것으로 풀이된다.\n    5G 핵심시장 일본, 직접 챙겨와 이 부회장이 일본 방문을 예고한 것은 일본이 5G 분야에서 삼성의 핵심 시장 중 한 곳이기 때문이다.\n  일본은 당초 올해로 예정됐던 도쿄올림픽 개최와 맞물려 지난 3월부터 3대 통신사(NTT도코모ㆍKDDIㆍ소프트뱅크)가 5G 이동통신 상용화에 나선 상태다.\n  삼성도 이와 맞물려 5G 분야에서 일본 내 영향력을 넓혀가고 있다.\n  지난해 일본 2위 이동통신사인 KDDI와 20억 달러(약 2조 4000억원)대의 5G 장비 공급 계약을 한 것이 대표적이다.\n  이는 이 부회장이 지난해 5월 일본을 찾아 통신사 경영진들과 만나 협력방안을 논의한 후 성사된 계약이다.\n     일본은 반도체 소재ㆍ부품ㆍ장비(소부장)의 주요 수급처이기도 하다.\n  이 부회장은 지난해 7월 일본의 수출규제 강화 직후에도 일본을 찾아 소부장 공급을 점검했다.\n  출장 직후에는 긴급 사장단회의를 소집해 단기 대책 및 중단기 대응전략을 논의하기도 했다.\n  당시 그는 “흔들리지 않고 시장을 이끌어 갈 수 있도록 역량을 키우자”며 컨틴전시 플랜(비상계획) 마련을 주문했다.\n  이에 따라 수입처 다각화 등 대안이 마련됐고 생산차질로 이어지진 않았다.\n    일본 입국제한 완화 물밑노력 이 부회장의 일본 방문 유력설은 지난 9월 도미타 고지 주한일본대사를 만났을 때부터 흘러나왔다.\n  당시 이 부회장은 도미타 대사에게 일본의 기업인 입국제한 조치에 따른 어려움을 호소한 것으로 전해진다.\n  앞서 일본 정부는 3월 초 코로나19 방역을 이유로 한국에 대한 무비자 입국을 금지하고 발급된 비자의 효력을 정지한다는 내용을 일방적으로 발표한 바 있다.\n    이런 조치로 삼성뿐 아니라 일본 기업과 거래하고 있는 국내 기업들은 큰 어려움을 겪었다.\n  그러나 이 부회장과 도미타 대사의 만남이 있고 난 뒤 기류 변화가 감지됐다.\n  일본 정부는 두 사람의 만남 한 달 만인 지난 6일, 기업인 특별입국 절차를 시행하기로 한국 정부와 합의했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "이 부회장은 코로나19와 사법 리스크에도 불구하고 글로벌 경영 행보를 이어가기 위해 구체적인 시기를 정하지는 않았으나 일본에 갈 것이라고 답했다.",
		"summary2": null,
		"summary3": "“일본도 한 번 가긴 가야 한다. ” 이재용 삼성전자 부회장이 베트남 출장을 마치고 23일 귀국하면서 향후 출장계획을 묻는 기자들의 질문에 내놓은 답변이다. 이 부회장은 “아직 구체적으로 정해지진 않았다”며 시기를 못 박진 않았다. 이는 신종 코로나바이러스 감염증(코로나19)과 사법리스크에도 불구하고 글로벌 경영 행보를 이어가겠다는 의지를 드러낸 것으로 풀이된다.",
		"summary_3_cnt": 206
	}
}