{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11611",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]냉장고는 왜? 기술 발전할수록 점점 커질까",
		"author": "심효윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11611-00002",
		"passage": " 우리는 상큼한 동남아시아의 열대과일, 신선한 노르웨이산 생선, 청정지역 호주의 소고기가 우리의 식탁까지 오르는 걸 당연하게 여긴다.\n * 고등어를 반찬으로 먹기 위해서는 영하 25℃에서 일하는 냉동고 작업자의 수고가 필요하고, 참치는 영하 60℃에서 작업하는 하역사의 손을 거쳐야 하며, 유통 과정에서 영하 20℃의 냉장창고에서 일하는 작업자들의 노동이 소요된다는 사실은 잘 모른다.\n  우리는 이제 냉장고 안에 세계 각지에서 온 식품들을 보관하고 있다.\n  이러한 식품들이 제철에 나는 것이 아니라는 걸 소비자 모두가 알고 있으며, 이제는 어떤 것이 제철에 나는 것인지 아는 사람도 드물게 되었다.\n  냉장고의 탄생은 우리의 생활을 바꿔 놓았다.\n   이러한 물류 혁신의 배경에는 냉장고의 탄생이 뒷받침했다.\n  냉장고가 개발되면서 유통 산업의 발전으로 이어졌다.\n  냉동선, 냉동 열차, 냉동 트럭, 냉동 컨테이너 등이 등장했고, 냉장 식품을 대량으로 판매하는 슈퍼마켓, 대형할인마트가 등장하기에 이르렀다.\n  인류의 냉각 기술에 관한 역사를 다룬 『냉장고의 탄생』에서 톰 잭슨(Tom Jackson)은 글로벌 대기업의 냉장 체인 시스템(Cold Chain System)을 덩굴에 빗대서 표현했다.\n  냉장 체인은 수많은 마디와 줄기로 이루어진 덩굴로 지구를 촘촘히 둘러싸고 있다.\n  이 덩굴을 통해서 농장과 어선에서 나오는 생산물을 식료품 가게의 냉장고까지 싱싱한 채로 배달할 수 있다.\n  가정집 냉장고는 냉장 체인의 최종 단계인 끄트머리 덩굴손과 같다.\n  중요한 것은 이러한 시스템이 유일해서 벗어나기가 불가능해 보이고, 대체할 수 있는 선택지도 마땅치 않다는 점이다.\n  이러한 맥락에서 냉장고를 관찰하는 것은 곧 지구를 지배하는 시스템의 문제이자, 전 세계를 규제하는 체제에 관한 탐구이다.\n  나는 냉장고가 편리함 속에 감춰진 현대인의 습관과 욕망을 상징하는 물건이라고 생각한다.\n   우리는 식품을 ‘구매’하는 간단한 행위로 문제가 해결되는 편리성의 유혹에 노출되어 있다.\n  여기에서 문제란 좁게 말하면 당장 오늘의 반찬거리를 고민하는 일부터 크게는 동물복지와 관련하는 생명윤리, 환경과 오염까지 확대될 수 있다(유기농 식품을 사면서 안심하거나 환경보호에 일조했다는 자기 위안으로 삼는다).\n  따라서 냉장고 프로젝트는 전자제품의 개발에 따른 편리한 문명사회를 선택한 대가에 대해서 지불하는 기회비용으로, 인간과 환경에 얼마나 긍정적 혹은 부정적인 영향을 미쳤는가를 면밀하게 분석하는 작업이라고 할 수 있다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "노르웨이의 생선이나 호주의 소고기가 식탁에 오르는 걸 당연하게 생각하고 있지만 고등어를 반찬으로 먹기 위해서는 영하에서 일하는 냉동고 작업자의 수고가 필요하다.",
		"summary2": null,
		"summary3": "우리는 상큼한 동남아시아의 열대과일, 신선한 노르웨이산 생선, 청정지역 호주의 소고기가 우리의 식탁까지 오르는 걸 당연하게 여긴다. * 고등어를 반찬으로 먹기 위해서는 영하 25℃에서 일하는 냉동고 작업자의 수고가 필요하고, 참치는 영하 60℃에서 작업하는 하역사의 손을 거쳐야 하며, 유통 과정에서 영하 20℃의 냉장창고에서 일하는 작업자들의 노동이 소요된다는 사실은 잘 모른다. 우리는 이제 냉장고 안에 세계 각지에서 온 식품들을 보관하고 있다. 이러한 식품들이 제철에 나는 것이 아니라는 걸 소비자 모두가 알고 있으며, 이제는 어떤 것이 제철에 나는 것인지 아는 사람도 드물게 되었다.",
		"summary_3_cnt": 333
	}
}