{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27474",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[기고] 포스트 코로나, 글로벌 보건 네트워크에 대만이 빠질 수 없다",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27474-00001",
		"passage": "전 세계의 코로나19 누적 확진자 수가 4000만 명에 육박하고 있다.\n  그중 100만여 명이 목숨을 잃었다.\n  팬데믹은 세계 정치, 경제, 무역, 금융이 엄청난 충격을 입혔고, 많은 이들이 일자리를 빼앗았다.\n  또한 UN의 빈곤, 기아 퇴치 등 17개 지속발전가능목표 달성에 대한 목표 달성도 위협하고 있다.\n  전 인류적 위기 속에서도 대만은 전 국민적인 협력과 함께 정부의 신속대응, 긴급처치, 사전조치, 정보투명의 4대 대응전략에 힘입어 코로나19 팬데믹을 적절하게 통제할 수 있었다.\n  대만 정부는 전문적인 컨트롤타워의 지휘 아래 엄격한 출입국 통제, 체계적인 생산과 분배 시스템을 통한 원활한 방역물자 공급, 철저한 자가격리 조치와 세심한 보살핌, 과학적인 정부 시스템 구축과 운영, 정보공개 및 정확한 선별검사와 역학조사 등을 통해 코로나19 팬데믹을 성공적으로 방어하였다.\n    이번 사태를 통해 인류는 전염병에는 국경이 없다는 것을 재차 확인하였다.\n   바이러스는 정치, 인종, 종교, 문화적 차이에 상관없이 인류를 공격한다.\n  전염병 대응에 세계 각국의 적극적인 협력과 공조는 필수적이다.\n    이러한 인식에 기초해 대만은 국내 상황을 조속히 진정시키고, 국민의 방역물자 수요에 문제가 없음을 확인한 후 세계 각국과 협력 방안 연구에 착수했다.\n    ‘코로나19 전문가 포럼’, ‘글로벌 협력과 대응훈련을 위한 프레임워크 (GCTF)’, ‘APEC보건 및 경제관련 고위급 회의’ 및 기타 양자간 온라인회의를 개최하여 각국 보건방역 관료 혹은 전문가, 학자와 COVID-19방역대책에 관하여 교류하였다.\n  2020년 6월까지 대만은 이미 32개국 정부관료, 병원, 대학교 혹은 싱크탱크와 77차례 이상의 방역전문가 영상회의를 개최하여 ‘대만모델’에 대한 정보를 공유했다.\n    대만은 또한 긴급수요가 있는 국가에 의료설비 및 방역물자를 제공해왔다.\n  2020년 6월까지 외과용 마스크 5100만개, N95마스크 116만개, 방호복 60만 벌, 비접촉 체온계 3만 5000개 및 기타 각종 의료기재 등을 80여개 국에 기증하였다.\n  이외에도 우리는 세계백신면역연합(GAVI), 전염병예방혁신연합(CEPI)과 WHO가 주도하는 백신공급체제 (COVAX)에 참여하여 충분한 국내 공급용 백신을 확보할 수 있도록 했다.\n  그리고 백신이 빠른 시일 내에 출시되어 팬데믹을 조기에 종결할 수 있도록 국내 백신업체의 연구개발 및 제조를 적극 지원하고 있다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "전 세계의 누적 확진자가 4000만 명에 이르는 코로나19 팬데믹은 엄청난 충격과 함께 많은 일자리를 빼앗았고 17개 지속발전가능목표 달성도 위협하고 있다.",
		"summary2": null,
		"summary3": "팬데믹은 세계 정치, 경제, 무역, 금융이 엄청난 충격을 입혔고, 많은 이들이 일자리를 빼앗았다. 전 인류적 위기 속에서도 대만은 전 국민적인 협력과 함께 정부의 신속대응, 긴급처치, 사전조치, 정보투명의 4대 대응전략에 힘입어 코로나19 팬데믹을 적절하게 통제할 수 있었다. 또한 UN의 빈곤, 기아 퇴치 등 17개 지속발전가능목표 달성에 대한 목표 달성도 위협하고 있다. 전 세계의 코로나19 누적 확진자 수가 4000만 명에 육박하고 있다.",
		"summary_3_cnt": 252
	}
}