{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21413",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "北, 내년 1월 8차 당대회…김정은 \"새 경제발전 5년 계획 발표\"",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21413-00001",
		"passage": "북한이 19일 노동당 중앙위원회 전원회의(7기 6차)를 열어 내년 1월 제8차 당대회를 소집하기로 했다.\n  조선중앙통신은 20일 \"당 중앙위원회 본부청사에서 주체109(2020)년 8월 19일 조선노동당 중앙위원회 제7기 제6차 전원회의가 진행됐다\"며 \"조선로동당 제8차 대회를 소집할 데 대한 문제를 주요의정으로 토의했다\"고 보도했다.\n   북한은 8차 당대회의 안건을 노동당 중앙위와 중앙검사위 사업 총화(결산), 당규약 개정, 중앙지도기관 선거 등이라고 밝혔다.\n   노동당 규약에 따르면 당대회는 \"노동당의 최고지도기관\"(22조)이다.\n  당대회는 당중앙위와 중앙검사위의 사업을 총화하고, 당의 강령과 규약 채택 및 수정보충, 당의 노선과 정책·전략전술 토의 결정, 노동당 위원장 추대 및 당 중앙위원회를 선거한다.\n  (23조) 북한은 1980년 6차 당대회 이후 36년만인 지난 2016년 7차 당대회를 열어 김정은 국무위원장을 당의 최고직위인 노동당 위원장으로 추대했으며, 이후 5년만에 당대회를 열기로 했다.\n   김 위원장은 이날 전원회의에서 \"우리 혁명의 중대한 시기 당 7차 대회 결정관철을 위한 사업에 나타난 편향과 결함들을 전면적, 입체적, 해부학적으로 분석·총화하고 당과 정부 앞에 나선 새로운 투쟁 단계의 전략적 과업을 토의결정하기 위해 노동당 제8차 대회를 소집할 것\"을 제의했다.\n  그는 또 \"8차 당대회에서는 새로운 국가경제 발전 5개년 계획을 제시할 계획\"이라고 밝혔다.\n  그동안 경제 상황을 총화(결산)하고 새로운 경제계획을 제시하겠다는 뜻이다.\n  북한은 그러나 국가경제 발전 5개년 계획에 어떤 내용을 담을지는 공개하지 않았다.\n  다만, 당 전원회의 결정서에서 \"혹독한 대내외정세가 지속되고 예상치 않았던 도전들이 겹쳐드는데 맞게 경제사업을 개선하지 못해 계획됐던 국가경제의 장성 목표들이 심히 미진되고 인민생활이 뚜렷하게 향상되지 못하는 결과도 빚어졌다\"고 지적했다.\n  국제사회의 대북제재와 신종 코로나바이러스 감염증(코로나 19), 수해 등으로 인해 가중된 경제적 어려움을 드러낸 것이다.\n   하지만 북한은 6차 당대회 이후 경제난이 가중되면서 국가경제발전 계획을 내놓지 못했다는 점에서, 8차 당대회에서 경제계획을 제시하는 건 경제적 어려움 속에서도 '규모의 경제'를 통해 난관을 돌파해 나가겠다는 뜻이라는 분석이 나온다.\n  북·미 협상을 통한 외자 유치 계획이 차질을 빚자 새로운 노선을 제시할 가능성이 크다는 것이다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "북한은 제8차 당대회를 통해 코로나19, 국제사회의 대북제재 등으로 어려워진 경제 상황을 타파하고자 국가경제 발전 5개년 계획을 제시한다고 했지만 상세한 내용은 공개하지 않았다.",
		"summary2": null,
		"summary3": "북한이 19일 노동당 중앙위원회 전원회의(7기 6차)를 열어 내년 1월 제8차 당대회를 소집하기로 했다. 북한은 그러나 국가경제 발전 5개년 계획에 어떤 내용을 담을지는 공개하지 않았다. 그는 또 \"8차 당대회에서는 새로운 국가경제 발전 5개년 계획을 제시할 계획\"이라고 밝혔다. 그동안 경제 상황을 총화(결산)하고 새로운 경제계획을 제시하겠다는 뜻이다. 국제사회의 대북제재와 신종 코로나바이러스 감염증(코로나 19), 수해 등으로 인해 가중된 경제적 어려움을 드러낸 것이다.",
		"summary_3_cnt": 270
	}
}