{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23581",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "개인정보 유출 우려 '코로나 명부'···이름 빼고 전화번호만 ",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23581-00001",
		"passage": "앞으로 음식점이나 카페 등을 방문할 때 작성하는 출입명부에 이름을 쓰지 않아도 될 것으로 보인다.\n  정부가 개인정보 유출에 따른 피해를 줄이기 위해 이름을 빼고 전화번호만 기재하는 방식을 추진하기로 해서다.\n   개인정보보호위원회는 11일 신종 코로나바이러스 감염증(코로나19)과 관련해 출입명부와 전자명부(QR코드) 이용, 확진자 동선 정보 공개에 대한 현황을 점검하고 개인정보 보호대책을 마련했다고 밝혔다.\n  개보위는 이날 중앙재난안전대책본부 회의에서 개인정보 관리 실태 점검 내용과 대책을 보고하고 브리핑을 통해 발표했다.\n   개인정보 노출 등 가장 논란이 많았던 수기 명부 작성은 이름을 빼고 기재하기로 했다.\n  개보위는 “성명을 제외하고 역학조사에 필요한 휴대전화번호와 시·군·구만 기재해 개인정보 수집을 최소화한다”고 설명했다.\n  또 마스크를 착용하고 포장하는 경우는 수기명부 작성을 면제하는 방안도 검토하기로 했다.\n  개보위는 실태 점검 결과 “수기 출입명부의 경우 방역 수칙을 잘 준수하는 업소가 있으나 규모에 따라 1~2일 치 방문자 개인정보가 한 장에 기록되고, 별도 잠금장치나 파쇄기가 없는 업소도 많아 개인정보 유출 우려가 있다”고 지적했다.\n    윤종인 개인정보보호위원회 위원장은 수기 명부 작성 방법 변경에 대해 “중대본에 개선방안을 보고했고, 보건복지부도 성명을 빼는 방안에 대한 계획을 같이 보고해 자치단체와 협의해서 방역당국이 지침을 개선해 조치가 이뤄질 것”이라며 “바로 시행될 것을 기대하고 있다”고 말했다.\n    스마트폰을 이용해 전자출입명부(QR코드)를 작성하는 경우에는 어르신 등 QR코드 사용에 어려움을 겪는 정보 취약계층을 위해 다른 수단을 발굴한다는 계획도 내놨다.\n    개보위가 언급한 대안은 고양시 사례다.\n  고양시는 전화만 걸면 방문 정보가 자동으로 기록되는 ‘발신자 전화번호 출입관리 방식’을 사용하고 있다.\n  시장 등을 방문하는 경우 지정된 전화번호로 전화를 걸면 출입자 전화번호와 방문일시 등에 대한 기록이 시청 서버에 자동으로 저장되며, 4주 후 자동으로 삭제되고 있다.\n  고양시는 이런 방식을 3곳의 장소에서 활용 중인데 정부가 전화를 거는 방식으로 방문 여부를 기록하는 방법을 대안으로 검토하겠다는 것이다.\n   지방자치단체마다 기준이 서로 달랐던 확진자 동선 공개에 대해서는 개인정보보호법에 반영하는 방안도 검토하기로 했다.\n  개보위는 8월 24일부터 28일까지 전국 243개 지자체의 홈페이지를 전수조사한 결과 지침과 달리 확진자 이동 경로에 개인을 식별할 수 있는 성별과 연령, 거주지 등의 정보가 포함된 사례가 394건에 달했다고 밝혔다.\n ",
		"passage_Cnt": 1306
	},
	"Annotation": {
		"summary1": "코로나19의 동선 정보 공개 현황을 점검한 정부는 개인 정보 유출 피해를 줄이기 위해 수기로 작성하는 출입 명부에 이름을 빼고 전화번호만 기재하는 방식을 추진하기로 했다.",
		"summary2": null,
		"summary3": "앞으로 음식점이나 카페 등을 방문할 때 작성하는 출입명부에 이름을 쓰지 않아도 될 것으로 보인다. 정부가 개인정보 유출에 따른 피해를 줄이기 위해 이름을 빼고 전화번호만 기재하는 방식을 추진하기로 해서다. 개인정보보호위원회는 11일 신종 코로나바이러스 감염증(코로나19)과 관련해 출입명부와 전자명부(QR코드) 이용, 확진자 동선 정보 공개에 대한 현황을 점검하고 개인정보 보호대책을 마련했다고 밝혔다. 개인정보 노출 등 가장 논란이 많았던 수기 명부 작성은 이름을 빼고 기재하기로 했다.",
		"summary_3_cnt": 276
	}
}