{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04123",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아재들은 절대 이해할 수 없는, 빌리 아일리시 스타일",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04123-00003",
		"passage": " 그만큼 스타일이 확고하다는 의미다.\n  흔히 ‘굿즈’로 불리는 MD 상품 판매도 한창이다.\n  지난해 11월 유니버셜뮤직 산하 머천다이즈 브랜드 '브라바도 코리아'에서 낸 빌리 아일리시 공식 MD가 서울 강남구 청담동에 위치한 패션 편집숍 ‘분더샵’에서 판매되기도 했다.\n    빌리 아일리시의 독특한 스타일이 기존 유명 브랜드 틀 안에서만 만들어지는 게 아니란 점도 특징이다.\n  그는 무명의 스트리트 브랜드를 섞어 자신만의 스타일로 완성하는 것도 즐긴다.\n  덕분에 한국의 스트리트 패션 브랜드 ‘오십일퍼센트(51PERCENT)’의 옷이 ‘배드 가이(bad guy)’ 뮤직비디오에 등장해 화제가 됐다.\n  오십일퍼센트의 이원재 디자이너는 “스타일리스트가 직접 메일을 보내 옷을 픽업했다”며 “빌리에게 잘 어울릴 것 같다, 그게 이유의 전부였다”고 말했다.\n   빌리 아일리시의 패션은 무엇보다 개성과 정체성을 강조한다는 게 특징이다.\n  SNS를 통해 자기 생각을 거침없이 표출해온 그는 정체성을 담은 패션 스타일로도 팬들과 소통한다는 얘기다.\n  평소 채식주의자임을 밝히며 과격한 발언도 서슴치 않는 그는 MCM, H&M과의 협업에서도 식물성 가죽, 유기농 면, 재활용 폴리에스터 등 지속 가능한 소재들을 사용했다.\n  H&M의 에밀리 비요르크하임 수석 디자이너는 그런 빌리 아일리시를 두고 “자신감 넘치는 가치 표현으로 많은 사람을 매료시키는 패셔니스타”라고 표현했다.\n  국내외 스트리트 패션 브랜드를 독특한 방식으로 소개하고 있는 신세계인터내셔날 온라인 편집 브랜드 ‘드롭스’의 김주영 담당자는 “요즘 세대는 하나의 큰 트렌드를 따라가기보다 자신만의 취향과 확고한 정체성을 드러내는 작은 브랜드에 열광한다”며 “빌리 아일리시 스타일에 공감하는 이유이기도 하다”고 했다.\n  유명 패션 편집 매장의 바이어는 “빌리 아일리시가 워낙 컬러를 잘 쓰고 색감으로 여러 정서를 표현하는 데 능숙한 게 장점”이라며 “패션을 풀어내기 좋은 자질을 가졌다”고 분석했다.\n   “저는 항상 튀게 입는 걸 좋아했어요.\n  사람들이 저를 보고 알아봐 줬으면 했죠.\n  늘 입고 싶은 대로 입고 다녔을 뿐인데 어느 순간 제 패션에 이름표가 달리기 시작했어요.\n ” V매거진과의 인터뷰에서 빌리 아일리시가 한 말이다.\n  진지한 해석을 거부하며, 그저 좋아하는 것을 입는 것.\n  밀레니얼 세대가 빌리 아일리시에게 꽂힌 이유다.\n    유지연 기자 yoo.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "브라바도 코리아가 확고한 스타일을 가진 빌리 아일리시의 독특함을 담은 공식 MD를 패션 편집숍 분더샵에서 굿즈로 판매하기도 했다.",
		"summary2": null,
		"summary3": "지난해 11월 유니버셜뮤직 산하 머천다이즈 브랜드 '브라바도 코리아'에서 낸 빌리 아일리시 공식 MD가 서울 강남구 청담동에 위치한 패션 편집숍 ‘분더샵’에서 판매되기도 했다. 빌리 아일리시의 독특한 스타일이 기존 유명 브랜드 틀 안에서만 만들어지는 게 아니란 점도 특징이다. 그만큼 스타일이 확고하다는 의미다. 흔히 ‘굿즈’로 불리는 MD 상품 판매도 한창이다. 그는 무명의 스트리트 브랜드를 섞어 자신만의 스타일로 완성하는 것도 즐긴다.",
		"summary_3_cnt": 250
	}
}