{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19876",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "논란의 '정진웅 병실사진' 배포 전말…\"檢윗선서 지시한 듯\"",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19876-00001",
		"passage": "한동훈(47·사법연수원 27기) 검사장 휴대전화 유심칩을 압수하는 과정에서 물리적 충돌을 벌인 정진웅(52·29기) 서울중앙지검 형사1부장의 사진을 병원 직원이 찍어서 검찰에 전달해 준 것으로 확인됐다.\n  정 부장검사가 아닌 검찰의 다른 윗선이 지시를 했는지와 신종 코로나바이러스 감염증(코로나19) 검사를 받고도 밀접 접촉한 한동훈 검사장에게 알리지 않은 점 등을 두고 논란이 가시지 않고 있다.\n  특히 검찰이 이런 사진을 언론에 배포한 것을 두고 내·외부의 비판이 이어지는 상황이다.\n  지난달 29일 정 부장의 사진을 배포하는 과정의 전말은 과연 어땠는지, 재구성해 봤다.\n   2일 중앙일보 취재를 종합하면 정 부장은 지난달 29일 오후 5시에 서울 서초구 서울 성모병원 응급실을 찾았다.\n  정 부장은 경기도 용인 법무연수원 용인분원에 있는 한 검사장 사무실에서 몸싸움을 벌인 뒤 전신근육통을 호소했다.\n  이후 법무연수원 인근 정형외과에서 혈압이 급상승했다는 진단을 받고 서울 성모병원으로 옮겼다.\n   성모병원은 정 부장의 체온이 38도를 넘자 절차대로 코로나19 검사를 진행했다.\n  이후 응급의료센터 내 입구에 별도로 마련된 음압 격리병실에서 수액 치료를 하고, 코로나19 검사 결과를 기다리도록 했다.\n  서울성모병원은 올해 4월 ‘서울시 코로나19 중증병원’으로 지정되면서 음압 격리병실이 3개에서 7개로 늘었고, 이날 마침 우연히 한 자리가 남아 정 부장이 누워 있을 수 있었다고 한다.\n  법조계 “이성윤 지검장이나 이정현 1차장 지시 있었을 것”성모병원에 따르면 이날 오후 5시 30분쯤 검찰 직원이 조그마한 쇼핑백을 들고 응급실을 찾았다.\n  이후 이 직원은 마스크를 쓴 상태로 음압 격리병실로 들어가려 했지만, 병원 직원이 제지했다.\n  그러자 직원은 쇼핑백을 정 부장에게 전달해 주고, 사진을 찍어달라고 요청했다.\n   병원 측에서 “본인 동의가 없으면 어렵다”고 하자, 검찰 직원은 정 부장에게 전화를 걸어 사진 촬영에 동의를 받아 냈다.\n  이에 간호사가 검찰 직원으로부터 휴대전화를 전달받고 정 부장의 사진을 찍었다.\n  정 부장의 휴대전화는 방전 직전이라 사진 촬영이 어려웠던 것으로 전해졌다.\n  이 사진이 서울중앙지검을 통해 언론에 공개된 것이다.\n     이 과정에서 어느 ‘윗선’이 검찰 직원에게 사진 촬영을 지시하고, 전달받았는지는 여전히 논란이다.\n  이날 한 검사장 측이 오후 2시에 “독직폭행을 당했다”라는 주장을 펴면서 몸싸움 사실이 알려졌고, 중앙지검은 “오히려 한 검사장이 압수수색 집행을 물리적으로 방해했다”는 주장을 펼쳤다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "한 검사장의 휴대전화 유심칩을 압수하는 과정에서 물리적 충돌을 벌인 정 부장검사의 사진을 병원 직원이 찍어서 검찰에 전달한 것에 대한 논란이 가시지 않고 있다.",
		"summary2": null,
		"summary3": "한동훈(47·사법연수원 27기) 검사장 휴대전화 유심칩을 압수하는 과정에서 물리적 충돌을 벌인 정진웅(52·29기) 서울중앙지검 형사1부장의 사진을 병원 직원이 찍어서 검찰에 전달해 준 것으로 확인됐다. 정 부장검사가 아닌 검찰의 다른 윗선이 지시를 했는지와 신종 코로나바이러스 감염증(코로나19) 검사를 받고도 밀접 접촉한 한동훈 검사장에게 알리지 않은 점 등을 두고 논란이 가시지 않고 있다.",
		"summary_3_cnt": 222
	}
}