{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08250",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]n번방 사건과 '지하대적'…뽑아내고 재 뿌리자",
		"author": "권도영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08250-00002",
		"passage": " 이들은 공통으로 인간 세상의 여성을 잡아가서 부인으로 삼는다.\n  지하국대적의 이런 속성은 은밀한 곳에서 여성 존재를 유린하는 범죄자를 상징적으로 나타낼 만하다.\n  이들이 잡아가는 여성이 인간 세상 어느 나라의 세 공주이기도 하고, 부잣집 마나님이기도 한 것은 귀한 신분을 가진 여성이 잡혀감으로써 인간 세상에 혼란이 발생하게 된다는 배경으로 작용한다.\n  성 착취 동영상이나 흔히 음란물로 분류되기도 하는 성관계 영상 속에서 노출되는 여성의 인권은 철저하게 유린당한다.\n  누구나 세상에 존귀한 생명으로서 존재할 이유와 권리가 있는 법이다.\n  굳이 누구의 소중한 딸이고 누이이고 어머니라는 점을 강조할 것도 없이, 그냥 인간 그 자체로서도 함부로 대해서는 안 되는 존재이다.\n  그런 데도 땅속 음침한 곳에 숨어 있던 자가 어느 순간 검은 머리를 드러내고 나타나 그들의 존재를 지워버린다.\n   지하대적에게 잡혀간 여성은 철저하게 지하대적의 부속물이 되어 그들이 시키는 대로 해야만 목숨을 부지할 수 있다.\n  자기 힘으로 그 영역에서 도망쳐 나온다는 것은 불가능하다.\n  어떤 이야기에서도 그렇게 존재를 유린당한 인물이 자신의 힘만으로 악한 존재와 맞서 싸워 이기지는 못한다.\n  잘 알려진 영웅 서사 몇 가지만 슬쩍 떠올려 보아도 알 일이다.\n  피해자 자신이 힘을 내어 문제를 해결하기보다는 그들을 구해주는 용맹한 영웅이나 지혜로운 조력자가 등장하기 마련이다.\n  그들이 나타났을 때야 피해 여성도 기지를 발휘해 함께 힘을 합쳐 문제를 해결한다.\n  옛날에 아귀 귀신이라는 무서운 괴물 도적이 있었다.\n  아귀 귀신은 땅속 깊은 곳에 숨어 있다가 어느 날 갑자기 불쑥 나타나 세상을 요란하게 하고 여자들을 함부로 잡아가곤 했다.\n  어느 날 또 불쑥 나타난 아귀 귀신은 임금의 세 공주를 한꺼번에 데리고 가버렸다.\n  한 용감한 무사가 나서서 아귀 귀신을 없애고 세 공주를 찾아오겠다고 하자 임금은 그렇게만 해준다면 가장 사랑하는 막내 공주를 무사에게 아내로 주겠다고 약속하였다.\n  무사는 부하 셋과 함께 아귀 귀신을 찾아 나섰다.\n  백발노인의 도움을 받아 아귀 귀신이 사는 곳으로 통하는 구멍 안으로 밧줄을 타고 들어간 무사는 공주들이 잡혀 있는 곳에 잠입해 들어갔다.\n  공주들은 아귀 귀신에게 술을 먹이며 아내가 되어 주겠다고 하면서 기분을 맞춰 주었다.\n  그러자 아귀 귀신은 잔뜩 신이 나서 세 공주가 따라주는 술을 그냥 막 받아 마셨고, 그 틈을 타서 공주들이 아귀 귀신에게 세상에서 무엇이 제일 무서우냐고 물었더니 아귀 귀신은 자기 옆구리에 나 있는 비늘을 없애버리면 자기를 죽일 수 있을 것이지만, 감히 그렇게 할 자는 세상에 아무도 없다며 큰소리를 땅땅 쳤다.\n ",
		"passage_Cnt": 1341
	},
	"Annotation": {
		"summary1": "괴물 도적인 아귀 귀신은 여자들을 함부로 잡아가곤 했는데 어느 날 세 공주가 납치 당하자 한 용감한 무사가 공주들을 찾아오겠다고 나섰다.",
		"summary2": null,
		"summary3": "옛날에 아귀 귀신이라는 무서운 괴물 도적이 있었다. 아귀 귀신은 땅속 깊은 곳에 숨어 있다가 어느 날 갑자기 불쑥 나타나 세상을 요란하게 하고 여자들을 함부로 잡아가곤 했다. 한 용감한 무사가 나서서 아귀 귀신을 없애고 세 공주를 찾아오겠다고 하자 임금은 그렇게만 해준다면 가장 사랑하는 막내 공주를 무사에게 아내로 주겠다고 약속하였다. 어느 날 또 불쑥 나타난 아귀 귀신은 임금의 세 공주를 한꺼번에 데리고 가버렸다.",
		"summary_3_cnt": 237
	}
}