{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15269",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 물건 들다가 삐끗… 그런데 왜 다리가 저릴까?",
		"author": "유재욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15269-00001",
		"passage": "[더,오래] 유재욱의 심야병원(74) 허리가 아프고 다리가 저리면 많은 사람이 허리디스크를 떠올린다.\n  하지만 허리통증, 다리저림을 주증상으로 하는 질환은 허리디스크 말고도 많다.\n  실제로 허리디스크는 전체 허리통증의 30% 정도밖에 안된다.\n  나머지는 척추관협착증, 척추관절 문제(후관절 증후군), 골반관절 문제 (천장관절 증후군) 등이 차지한다.\n  문제는 이 질환들도 모두 허리가 아프고 다리가 당기는 증상을 보이기 때문에, 전문가들도 정확하게 진단하기가 쉽지 않다.\n  한편 위에 언급한 질환들은 각각이 별개의 질환이라기보다는, 건강했던 허리가 시간이 지남에 따라 퇴행성변화가 생기고 질병이 진행하는 단계 단계에 붙여진 질병명이라 볼 수 있다.\n  예를 들자면, 20대 때 허리디스크가 있으면 퇴행성변화가 빨리 진행해서 50대가 되면 척추관절 문제를 일으키고, 60대가 되면 척추관절이 비후되면서 척추관을 막아 척추관협착증을 일으키게 된다.\n  따라서 척추관협착증을 앓고 있는 환자는 당연히 허리디스크와 척추관절 문제를 동시에 가지고 있기 때문에, 통증도 협착증으로 인한 통증, 허리디스크로 인한 통증, 척추관절로 인한 통증을 분리해서 치료해야 한다.\n  불행하게도 MRI 등 정밀검사 방법은 통증의 선후관계와 통증의 원인을 정확하게 진단해내지 못하기 때문에 각각의 증상을 잘 관찰하여 통증의 원인을 찾아내는 방법이 좋다.\n  사례1) 허리디스크30대 남자가 무거운 물건을 들다가 허리에서 뚝하는 소리가 나면서 통증이 발생해서 꼼짝도 못 했다.\n  며칠이 지나니 허리통증보다도 왼쪽 다리가 당기는 증상이 심해졌다면 허리디스크를 의심할 수 있다.\n   허리디스크는 척추 사이에 있는 디스크(추간판)가 튀어나와서 다리로 내려가는 척수신경을 누르는 질환이다.\n  좀 더 자세히 말하자면 디스크는 바깥쪽 테두리를 싸고 있는 질긴 ‘섬유륜’과 그 안쪽에 말랑말랑한 수핵이 자리 잡고 있는데, 질긴 섬유륜이 찢어지거나, 늘어나면서 안쪽에 있던 수핵이 밀려 나와 신경을 누른 상태를 말한다.\n  그래서 허리디스크의 정확한 의학적 표현은 ‘수핵탈출증’이다.\n  # 허리디스크의 전형적인 증상➀ 허리디스크는 주로 20~30대에 생긴다.\n  나이가 50이 넘으면 디스크가 아닐 가능성이 높다.\n  나이가 먹으면 디스크는 단단해지고, 수핵은 딱딱하게 변해서 튀어나갈 수가 없다.\n ➁ 거울 앞에 서보면 허리가 한쪽으로 휘어있다.\n  이 자세는 신경이 압박되는 것을 본능적으로 몸을 비틀어 자극을 피하기 위한 방어 자세다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "허리가 아프면 많은 사람이 허리디스크를 떠올리지만 실제로는 허리 통증의 30% 정도이며 정확한 진단은 전문가도 쉽지 않아 각각의 증상을 잘 관찰하여 원인을 찾아내는 방법이 좋다.",
		"summary2": null,
		"summary3": "허리가 아프고 다리가 저리면 많은 사람이 허리디스크를 떠올린다. 실제로 허리디스크는 전체 허리통증의 30% 정도밖에 안된다. 문제는 이 질환들도 모두 허리가 아프고 다리가 당기는 증상을 보이기 때문에, 전문가들도 정확하게 진단하기가 쉽지 않다. 불행하게도 MRI 등 정밀검사 방법은 통증의 선후관계와 통증의 원인을 정확하게 진단해내지 못하기 때문에 각각의 증상을 잘 관찰하여 통증의 원인을 찾아내는 방법이 좋다.",
		"summary_3_cnt": 233
	}
}