{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05139",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이주열 \"코로나19 '3월 정점' 전제로 기준금리 동결\"…간담회 유튜브 생중계",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05139-00001",
		"passage": "이주열 한국은행 총재가 27일 금융통화위원회의 기준금리 동결 결정에 대해 \"코로나19가 3월 중 정점에 이르고 점차 진정세를 나타낼 것으로 전제했다\"고 설명했다.\n  현재로선 기준금리를 0%대로 인하하는 것을 고려하지 않는다고도 말했다.\n  1분기 경제성장률이 마이너스로 내려갈 가능성이 있다고도 밝혔다.\n  코로나19 확산으로 유튜브와 페이스북 원격 중계로 이뤄진 이날 기자간담회의 질의응답을 정리했다.\n  지난 1월 금통위 때 기준금리가 제로(0)까지 내려가는 것을 상정하기 싫다고 했다.\n  지금도 그때와 같은지.\n \"현재 코로나19 발발과 확산의 영향으로 성장경로의 불확실성이 매우 높아진 것은 사실이다.\n  그렇지만 지금 현재 기준금리가 1.\n 25%인데 0%까지 인하하는 것을 고려해야 하는 상황은 아니라고 본다.\n  지난해 7월과 10월 두차례 걸쳐 기준금리 내린 바 있다.\n  이런 기준금리 인하가 금융시장으로 원활히 파급된 것으로 파악하고 있고, 실물경제에도 긍정적 영향 미친 것으로 판단한다.\n \" 국내경제 판단과 전망(올해 성장률 2.\n 1%)이 상당히 부정적이다.\n  코로나19 구체적으로 어느정도 반영했나.\n \"지금 시점에서 앞으로의 경제전망을 볼 땐 코로나19가 앞으로 어떻게 될지, 어느 정도 확산하고 언제까지 지속될지를 전제해야만 전망이 가능하다.\n  지금 코로나19의 영향으로 당장의 실물경제 위축은 벌써 나타나고 있는 게 사실이고, 과거 어느때보다 충격이 클 것이다.\n  그 영향이 1분기에 특히 집중될 것이라고 본다.\n \" 코로나19 대응을 위한 정부의 추가경정예산안 편성이 공식화됐다.\n  정책 공조 차원의 금리인하는 어떻게 생각하나.\n \"현 단계에서는 경제적 어려움의 원인이 보건 안전의 위기 상황인데, 그런 상황에선 금리 인하보다는 어려움을 겪는 자영업자나 기업에 대한 선별적·미시적 지원 대책이 보다 효과적이다.\n  정부가 현재 재정지원을 포함한 다양한 정책, 미시대책을 시행하고 있고 준비 중에 있다.\n  한국은행도 바로 이같은 인식 하에 오늘 금융중개지원대출 총한도를 5조원 증액해서 기업체에 지원하기로 했다.\n \" 지난 1월 경기부진이 완화될 것이라고 전망한 근거 중 하나가 반도체 전망 회복 기대였다.\n  코로나19 이후 그 전망에 변화 있나.\n \"코로나19 발발 후 한 달 정도 상황을 볼 때, 현재로선 코로나19 확산으로 인한 반도체 생산 차질이 없는 것으로 파악된다.\n  그렇지만 코로나19 확산 정도 따라서 회복 시기가 영향을 받을 가능성은 우려하고 있다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "한국은행 이 총재는 이미 두 차례 걸쳐 기준금리를 내린 바가 있어 기준 금리를 0%까지 인하하는 것은 고려하지 않는다고 말했다. ",
		"summary2": null,
		"summary3": "이주열 한국은행 총재가 27일 금융통화위원회의 기준금리 동결 결정에 대해 \"코로나19가 3월 중 정점에 이르고 점차 진정세를 나타낼 것으로 전제했다\"고 설명했다. \"현재 코로나19 발발과 확산의 영향으로 성장경로의 불확실성이 매우 높아진 것은 사실이다. 그렇지만 지금 현재 기준금리가 1. 25%인데 0%까지 인하하는 것을 고려해야 하는 상황은 아니라고 본다. 지난해 7월과 10월 두차례 걸쳐 기준금리 내린 바 있다. 이런 기준금리 인하가 금융시장으로 원활히 파급된 것으로 파악하고 있고, 실물경제에도 긍정적 영향 미친 것으로 판단한다. \" 국내경제 판단과 전망(올해 성장률 2. 1%)이 상당히 부정적이다.",
		"summary_3_cnt": 342
	}
}