{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11063",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이천 물류창고 화재, 사망 38명으로 늘어···유독가스에 당했다",
		"author": "최모란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11063-00001",
		"passage": "경기도 이천 물류창고에서 대형 화재가 발생해 수십명이 사망하는 사고가 발생했다.\n  소방당국은 화재 원인을 우레탄 작업과 엘리베이터 설치 작업 중 용접하는 과정에서 발화가 있던 것으로 추정하고 있다.\n   29일 오후 경기도 이천시 모가면의 한 물류창고는 화마와 검은 연기에 뒤덮였다.\n  오후 5시51분 대응 2단계에서 대응 1단계로 대응 단계가 하향됐지만 여전히 건물 안에선 검은 연기가 피어올랐다.\n 화재 현장에서 만난 50대 남성은 \"물류창고 입주 예정 업체인데 현장에 불이 났다고 와서 찾아왔다\"며 \"이게 무슨 일인지 모르겠다\"고 말했다.\n  현장 곳곳에선 사망·부상자들의 가족으로 추정되는 이들이 \"어쩌냐\"며 눈물을 흘리기도 했다.\n  한 60대 여성은 지인과 통화를 하며 \"아직도 못 나온 건지, 어디 있는지 모르겠다\"고 연신 눈물을 훔쳤다.\n  한 유가족은 \"자형이 연락이 안 돼 현장에 왔다.\n  사망자들도 전부 여러 병원으로 뿔뿔이 흩어져 있어서 누가 어디 있는지도 모르겠다\"며 하소연했다.\n  이날 화재는 사망자가 최대 40여 명에 이를 것으로 추정되는 등 인명피해가 컸다.\n  경기도소방재난본부 등에 따르면 불은 이날 오후 1시32분쯤 이천시 모가면의 물류창고 신축 공사현장 지하 2층에서 시작됐다.\n  불길이 갑자기 솟구치면서 순식간에 화마에 휩싸였다고 한다.\n  당시 이 건물 안에선 9개 업체 78명이 건물 내부 마무리 공사를 하고 있었던 것으로 파악됐다.\n 불이 나자 일부 인부들은 대피했지만, 상당수가 대피하지 못한 것으로 알려졌다.\n  소방당국은 화재 발생 20분 만인 오후 1시53분 대응 2단계를 발령했다.\n  인근 5~9개 소방서가 함께 진화작업을 벌이는 것으로 헬기와 펌프차 등 장비 90대와 소방관 410명이 투입돼 화재 발생 3시간여만인 이날 오후 4시 30분쯤 큰 불길을 잡았다.\n   하지만 인명 피해는 컸다.\n  오후 8시20분 현재 38명이 사망하고 8명이 중상, 2명이 경상을 입은 것으로 조사됐다.\n  그러나 인명 수색이 본격화되면서 다수의 사상자가 더 추가될 것이라고 소방당국은 내다봤다.\n  소방 관계자는 \"연락이 닿지 않는 인부들도 있어 사망자 수는 최대 40명으로 늘어날 수도 있다\"고 말했다.\n  경찰과 소방당국은 지하 2층에서 있었던 가연성 물질인 우레탄폼 작업을 원인으로 보고 있다.\n  건물 전체에서 전반적으로 우레탄폼 작업을 하고 있었는데 환기가 제대로 이뤄지지 않아 유증기 등이 가득 찬 상태에서 용접·용단 등 화기를 이용한 작업으로 폭발을 동반한 불이 났다는 것이다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "경기도 이천 물류창고에서 대형 화재가 발생해 화마와 검은 연기에 뒤덮여 소방당국은 우레탄 작업과 엘리베이터 설치 작업 중 용접 과정에서 발화가 있던 것으로 추정하고 있다.",
		"summary2": null,
		"summary3": "경기도 이천 물류창고에서 대형 화재가 발생해 수십명이 사망하는 사고가 발생했다. 29일 오후 경기도 이천시 모가면의 한 물류창고는 화마와 검은 연기에 뒤덮였다. 소방당국은 화재 원인을 우레탄 작업과 엘리베이터 설치 작업 중 용접하는 과정에서 발화가 있던 것으로 추정하고 있다. 경기도소방재난본부 등에 따르면 불은 이날 오후 1시32분쯤 이천시 모가면의 물류창고 신축 공사현장 지하 2층에서 시작됐다.",
		"summary_3_cnt": 226
	}
}