{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01373",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "관광객 유치에 효자노릇 톡톡…울릉일주도로 달려보니",
		"author": "김정석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01373-00003",
		"passage": "  나리분지 한 식당에서 만난 주민은 울릉도에서 나리분지의 가치에 대해 기다렸다는 듯 이야기를 풀었다.\n  “조선 초 쇄환(刷還) 정책으로 울릉주민들을 본토로 이주시켜 수백 년간 울릉도가 비어 있었습니다.\n  그러다 고종 때 왜구에게 울릉도를 빼앗길 것을 우려해 검찰사 이규원(1833~1901)을 보내 실태 조사를 시켰죠.\n  이규원은 나리분지를 확인한 뒤 이곳을 행정·군사 중심지로 삼아야 한다고 고종에게 진언합니다.\n  이런 기록이 그가 쓴 『울릉도검찰일기』에 나옵니다.\n ” 나리분지를 내려와 다시 일주도로로 복귀했다.\n  일주도로를 돌며 빼놓지 말아야 할 명소는 해중전망대다.\n  수면 아래로 내려가 바닷속 풍경을 볼 수 있는 국내 유일의 전망대다.\n  해중전망대 아래로 내려가니 마치 잠수함에서 창밖을 보는 것 같은 풍경이 펼쳐졌다.\n  복어, 전갱이, 노래미 등 다양한 수중 생물들이 유유히 헤엄치는 모습은 환상적이었다.\n  서울~울릉 오가는 울릉공항도 5년 뒤 들어서 해중전망대에서 아쉬움을 뒤로하고 서쪽으로 달려 다다른 섬의 북서쪽 끝.\n  태하 해안산책로가 나왔다.\n  이곳은 한국 10대 비경 지역으로 꼽힌다.\n  파도와 바람에 의해 특이하게 침식된 지형이 발달해 수려한 해안절경을 자랑한다.\n  지난해 울릉군이 경관교량을 만들었다.\n  전망대에 오르면 바람을 기다리는 언덕’이라는 뜻의 대풍감(待風坎)이 절경을 자랑한다.\n  섬 서쪽을 돌아 남쪽으로 내려오는 내내 해안 절벽을 뚫어 낸 도로가 울릉도만의 이색적인 풍경을 연출했다.\n  지금도 일주도로를 개선하기 위한 공사가 한창 진행 중이었다.\n  빛나는 바다를 바라보며 일주도로를 달리다 섬의 정남쪽에 위치한 사동항에 도착했다.\n  이곳에는 울릉공항이 지어질 예정이다.\n  울릉군은 사업비 6633억원을 들여 50인승 소형 항공기가 드나들 수 있는 공항을 건설할 예정이다.\n  활주로는 폭 140m, 길이 1200m 규모.\n  2025년부터 서울과 울릉을 오갈 전망이다.\n   일주도로를 한 바퀴 다 도는 데 걸리는 시간은 2시간 남짓이다.\n  곳곳에 위치한 관광명소에서 충분히 시간을 누려도 한나절이면 넉넉하다.\n  택시를 이용해 일주도로 관광을 하는 이들도 많다.\n  김병수 울릉군수는 “일주도로가 개통돼 관광이 크게 활성화됐다.\n  예전과 비교해 관광객들이 최소 반나절의 여유를 얻게 된 셈이다.\n  앞으로 울릉공항이 건설되면 제주도와 함께 한국을 대표하는 섬 관광지로 거듭날 것으로 기대한다”고 말했다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "울릉군 김 군수는 사업비 6633억 원이 투자된 사동항에 위치한 울릉공항 건설에 대해 관광의 활성화 같은 긍정적인 효과를 기대한다고 밝혔다.",
		"summary2": null,
		"summary3": "빛나는 바다를 바라보며 일주도로를 달리다 섬의 정남쪽에 위치한 사동항에 도착했다. 이곳에는 울릉공항이 지어질 예정이다. 울릉군은 사업비 6633억원을 들여 50인승 소형 항공기가 드나들 수 있는 공항을 건설할 예정이다. 김병수 울릉군수는 “일주도로가 개통돼 관광이 크게 활성화됐다. 예전과 비교해 관광객들이 최소 반나절의 여유를 얻게 된 셈이다. 앞으로 울릉공항이 건설되면 제주도와 함께 한국을 대표하는 섬 관광지로 거듭날 것으로 기대한다”고 말했다.",
		"summary_3_cnt": 255
	}
}