{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06078",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"처방전 든 환자는 돌아가던데\"···1인 약국 '마스크 5부제' 걱정",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06078-00001",
		"passage": "9일 시행되는 ‘마스크 5부제’를 앞두고 약사들 걱정이 커지고 있다.\n  특히 약사 혼자 운영하는 ‘1인 약국’은 마스크 판매 때문에 조제 업무에 차질이 생길까봐 걱정하고 있다.\n 약국에 마스크가 들어오면 가족을 단기 ‘아르바이트(알바)’로 쓴다는 곳도 있었다.\n  혼자서는 조제 업무와 마스크 판매를 동시에 하기 어려워서다.\n 8일 오후 서울지하철 잠실역에 있는 약국의 약사 이모씨는 “마스크가 들어오면 1시간 정도는 가족 중 한 사람을 불러 아르바이트 직원으로 쓰고 있다”며 “줄 서서 사람들이 마스크를 사 가는데 혼자 판매하고 신분증 확인해 입력하다 보면 약을 조제하는 게 어렵다”고 했다.\n  또 그는 “마진을 남기면서 마스크를 파는 게 아니다 보니 카드 수수료랑 알바비를 빼면 남는 게 하나도 없다”고 덧붙였다.\n 1인 약국의 약사들은 주민등록상 출생년도를 확인하고 주민번호를 인터넷에 입력해야 하다 보니 약국 업무가 어려운 상황이라고 입을 모은다.\n 서울에서 혼자 약국을 운영하는 한 약사는 “약을 조제해야 하는데 마스크 재고를 묻는 전화가 계속 와 업무를 제대로 하기 힘들다”며 “혼자서는 무리인데 마스크 때문에 추가로 사람을 고용할 수는 없는 노릇 아니냐”고 토로했다.\n  그는 “마스크를 판매하는 시간엔 공무원이 와서 주민등록증 확인하는 거라도 도와주면 좋겠다”고 덧붙였다.\n 약국은 공적 판매 마스크를 1100원에 들여 와 1500원에 팔고 있다고 한다.\n  부가세(10%)를 빼면 실제 마진은 더욱 떨어진다.\n  소규모 약국이 업무 과부하에도 쉽게 직원을 늘릴 수 없는 이유다.\n 서울 송파구에서 약국을 운영하는 서모 약사는 “마스크 파는데 신분증 확인하고 전산에 주민등록번호 입력하고 마스크를 담아주기까지 해야 한다”며 “규모가 작은 약국 입장에서는 조제와 약을 판매하는 업무만으로도 벅찬데 일이 더해지니 일손이 부족할 수밖에 없다”고 토로했다.\n  약국에 마스크가 대량으로 들어오다 보니 이를 2장씩 나눠담는 것도 약사의 업무다.\n 약국의 업무 과중으로 인한 피해는 환자와 약국이 모두 떠안게 된다는 게 이들의 설명이다.\n  서울 명동의 한 약사는 \"처방전을 들고 온 손님들은 약국에 들어오질 못 하고, 약사는 마스크 파느라 다른 업무를 하지 못 하는 상황이다\"며 \"약국과 손님이 모두 피해를 입는 셈이다\"고 했다.\n 마스크 중복 구입이 금지되면서 마스크를 사는 사람 수는 늘게 됐다.\n  서울 중구에서 약국을 운영하는 정모(41) 약사는 “마스크를 더 많은 사람이 조금씩 살 수 있게 되다보니 이전에는 마스크가 들어오면 10~20분 만에 동났는데 오늘(8일)은 낮 12시부터 3시간 동안 마스크를 팔았다”며 “주중엔 처방전을 들고 왔다가 마스크 사려는 사람들이 선 줄을 보고 그냥 돌아간 손님이 많다”고 했다.\n ",
		"passage_Cnt": 1365
	},
	"Annotation": {
		"summary1": "마스크 5부제를 앞두고 1인 약국의 약사들은 마스크 판매 때문에 약국의 조제 업무가 어려운 상황이라 알바를 쓴다는 곳도 있었다.",
		"summary2": null,
		"summary3": "9일 시행되는 ‘마스크 5부제’를 앞두고 약사들 걱정이 커지고 있다. 1인 약국의 약사들은 주민등록상 출생년도를 확인하고 주민번호를 인터넷에 입력해야 하다 보니 약국 업무가 어려운 상황이라고 입을 모은다. 특히 약사 혼자 운영하는 ‘1인 약국’은 마스크 판매 때문에 조제 업무에 차질이 생길까봐 걱정하고 있다. 약국에 마스크가 들어오면 가족을 단기 ‘아르바이트(알바)’로 쓴다는 곳도 있었다.",
		"summary_3_cnt": 222
	}
}