{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16389",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"정규직 전환 평등권 침해\"…인천공항 노조, 헌법소원 가능할까",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16389-00001",
		"passage": "인천국제공항공사가 비정규직 1902명의 보안검색 요원을 직접 고용하기로 결정하면서 공항 내부의 반대 목소리가 높아지고 있다.\n  특히 인천공항 근무 직원이 모인 카카오톡 오픈 채팅방에서 “알바로 보안직 들어와 이번에 정규직 간다.\n  연봉 5000 소리 질러.\n  졸지에 서울대급 돼버렸네”라는 글이 퍼지며 온라인 커뮤니티에 기름을 부은 격이 됐다.\n  공사 정규직 노조는 23일 인천공항의 정규직 전환 규탄 집회를 열고 기본권을 침해받았다며 헌법재판소에 구제를 청구하겠다는 방침을 밝혔다.\n  장기호 인천공항공사 정규직 노조위원장은 “엄격한 채용 절차를 거치지 않은 비정규직의 정규직 전환이 국민의 평등권을 침해하는 것은 아닌지 의문이 든다”며 “변호사 등의 협의를 거쳐 헌법소원을 제기하겠다”고 말했다.\n    2년 전에도 평등권 침해 주장 헌법소원 제기“모든 국민은 법 앞에 평등하다.\n ” 헌법 제11조에서 규정하고 있는 평등권이다.\n  모든 국민의 권리인 국민의 기본권으로 같은 것은 같게, 다른 것은 다르게 되어야 한다는 원칙을 말한다.\n    2년 전에도 비슷한 헌법소원이 제기됐다.\n  서울교통공사 정규직 일부는 무기계약직이 정규직으로 전환되면서 평등권 등을 침해당했다며 헌법소원을 냈다.\n  2018년 4월 헌재는 사건을 전원재판부에 회부했다.\n  사건을 대리한 조기현(법무법인 대한중앙) 대표변호사는 “서로 다른 정규직과 비정규직을 이유 없이 같게 취급했기에 평등권 침해라고 본 것이고, 헌재도 이를 따져볼 필요가 있다고 여겨 심리에 들어간 것”이라고 설명했다.\n  조 변호사는 “인천공항 건에도 평등권 침해를 주장할 수 있어 보인다”며 “다만 공사가 그동안 정규직 전환을 하면서 생긴 여러 문제를 고려해 법적 분쟁의 소지 없이 조심스럽게 전환을 진행할 가능성도 있다”고 말했다.\n    기존 정규직이 직접 불이익받는지가 쟁점반면 소송요건 자체가 되지 않는다고 보고 헌재가 각하할 가능성이 있다는 의견도 있다.\n  헌법재판소 연구관을 지낸 노희범(법무법인 제민) 대표변호사는 “주장은 할 수 있으나 인용 가능성은 크지 않아 보인다”고 말했다.\n  노 변호사는 “비정규직이 정규직이 됨으로써 기존 정규직의 봉급이 깎이는 등 구체적인 불이익이 인정돼야 한다”며 “단지 나와 다른 조건의 이들에게 혜택을 준 것이 마음에 들지 않는다는 것만으로 평등권 침해가 되기는 어렵다”고 말했다.\n    양홍석(법무법인 이공) 변호사 역시 “‘열심히 시험 봐서 들어온 나와 알바하던 이들이 같은 정규직이 되어야 하나’라는 박탈감이 들 수는 있다”면서도 “비정규직의 권리를 보장해준 것이 정규직의 권리를 직접 침해했다고 보기는 어렵다”고 봤다.\n ",
		"passage_Cnt": 1313
	},
	"Annotation": {
		"summary1": "인천국제공항공사가 비정규직 보안검색 요원을 직접 고용하기로 하면서 인천공항 근무 직원이 모인 카카오톡 오픈 채팅방에 알바 보안직으로 들어와 정규직이 된다는 글이 올라왔다. ",
		"summary2": null,
		"summary3": "인천국제공항공사가 비정규직 1902명의 보안검색 요원을 직접 고용하기로 결정하면서 공항 내부의 반대 목소리가 높아지고 있다. 특히 인천공항 근무 직원이 모인 카카오톡 오픈 채팅방에서 “알바로 보안직 들어와 이번에 정규직 간다. 연봉 5000 소리 질러. 졸지에 서울대급 돼버렸네”라는 글이 퍼지며 온라인 커뮤니티에 기름을 부은 격이 됐다.",
		"summary_3_cnt": 190
	}
}