{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06079",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[소년중앙] 서평 쓰고 책 선물 받자",
		"author": "한은정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06079-00001",
		"passage": "화이트데이가 다가오며 마음을 전하기 좋은 때입니다.\n  코로나19 때문에 공포와 불안한 마음, 사회적으로 침체된 분위기가 가득하지만 이럴 때일수록 사랑하는 마음을 고백하고 서로 힘이 되어 주는 건 어떨까요.\n    정리=한은정 기자 han.\n eunjeong@joongang.\n co.\n kr   『사랑은 처음』이송현 글, 박냠 그림, 156쪽, 위즈덤하우스, 1만1000원 열세 살 아이들의 서투르지만 순수하고 예쁜 연애 이야기다.\n  누군가는 “초등학생이 무슨 사랑이냐?”라고 말할지도 모르지만, 사랑은 나이와 상관없이 누구에게나 소중하고 특별한 감정이다.\n  오빠의 친구를 좋아하게 된 가온이를 통해 첫사랑의 달콤한 설렘과 짝사랑의 아픔, 단짝 친구였던 가온이와 이든이가 서로의 마음을 확인하고 사귀게 되면서 겪는 롤러코스터 같은 감정의 변화까지 다양한 모습을 보여준다.\n  사랑의 감정이 궁금한 사람, 사랑을 시작한 아이들이 공감할 수 있는 책이다.\n  가족‧친구와 함께 읽고 사랑이라는 주제에 대해 자연스럽게 생각을 나눠 봐도 좋을 듯하다.\n  초등 고학년 이상.\n  『아무도 들어오지 마시오』최나미 글, 182쪽, 사계절, 1만1000원 갑작스럽게 엄마를 잃고 1년 동안 집 밖으로 나가지 않던 석균이네 집에 개성 강한 할머니 조영분 여사가 들어오면서 이야기는 시작된다.\n  보낸 이가 누군지 알 수 없는 문자가 담긴 엄마의 휴대전화가 배달되고, 석균은 사건을 풀어나가야 한다.\n  “의도하지 않았지만 나 때문에 누군가 피해를 입었다면 어떻게 할 것인가?” 석균이 세상 밖으로 첫발을 내딛기까지의 여정을 함께하다 보면 자연스럽게 이 질문에 답하게 된다.\n  상처 입은 영혼들인 할머니와 석균이 조금씩 마음을 열어 보이며 서로를 자기 안에 들이는 과정을 통해, 세대를 초월해 쌓아 가는 우정이 아름답게 보인다.\n  중학생 이상.\n  『마음이 처음 만들어졌을 때부터』전이수‧전우태 글, 192쪽, 김영사, 1만1800원 ‘그림영재’ ‘천재화가’ ‘열두 살 동화작가’로 이름을 알린 전이수 작가의 여섯 번째 책이자 첫 번째 에세이.\n  열두 살 소년에게 가장 큰 세계인 가족 안에서 느낀 편안함과 따뜻함, 사랑받고 있다는 충만한 감정을 아낌없이 전한다.\n  자신이 느끼는 행복을 다른 사람도 느끼길 바란다는 말이 인상적이다.\n  동생 우태의 시와 그림도 함께 실어 두 형제 예술가의 전혀 다른 매력도 느낄 수 있고, 지친 일상을 사는 사람들에게 “행복과 사랑은 매일매일 우리 곁에 있어요”라고 메시지를 보낸다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "이든이와 가온이가 단짝 친구에서 연인으로 발전하는 과정을 다양한 감정과 모습으로 보여주는 예쁜 연애 이야기를 담은 책이다.",
		"summary2": null,
		"summary3": "오빠의 친구를 좋아하게 된 가온이를 통해 첫사랑의 달콤한 설렘과 짝사랑의 아픔, 단짝 친구였던 가온이와 이든이가 서로의 마음을 확인하고 사귀게 되면서 겪는 롤러코스터 같은 감정의 변화까지 다양한 모습을 보여준다. 사랑의 감정이 궁금한 사람, 사랑을 시작한 아이들이 공감할 수 있는 책이다. 가족‧친구와 함께 읽고 사랑이라는 주제에 대해 자연스럽게 생각을 나눠 봐도 좋을 듯하다. 열세 살 아이들의 서투르지만 순수하고 예쁜 연애 이야기다.",
		"summary_3_cnt": 247
	}
}