{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08823",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "벚꽃만개·부활절·클럽번개…이번주 코로나 최대 고비가 온다",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08823-00001",
		"passage": " 정부와 지자체에서 신종 코로나바이러스 감염증(코로나19) '수도권 대규모 감염' 우려를 표명하는 가운데 오는 주말이 코로나 감염 최대 고비가 될 것으로 보인다.\n  주말인 11·12일은 지난주 수도권에 개화한 벚꽃이 만개할 전망이고, 12일은 기독교계 최대 축일(祝日)인 부활절이다.\n  사회적 거리두기 피로감을 호소하는 젊은이들이 지난 주말에 이어 클럽에 기습적으로 몰리는 일도 재현될 수 있다.\n  정세균 국무총리는 6일 \"주말에 답답함을 견디지 못한 많은 시민들께서 외출했다\"며 \"수도권에서 감염이 대규모로 퍼지면 우리에게도 서구 여러 나라와 같은 위기가 온다\"고 우려했다.\n  공원 인파 소식에 시민들 강경 대책 요구서울시는 현재 한강에서 벚꽃 명소인 윤중로 입구를 차단하고 여의도 한강공원 주차장을 폐쇄하는 등 상춘객의 발걸음을 줄이도록 유도하고 있다.\n  다만 벚꽃 만개 시기를 앞두고 매일 추이를 지켜보면서 이번 주말 대비책을 고심하는 것으로 전해졌다.\n  서울시 푸른도시국 관계자는 \"공원에 인파가 몰린다는 보도를 보고 강경한 대책을 요구하는 민원 전화들이 왔다\"며 \"현재로서는 사회적 거리두기를 홍보하고 공무원들이 현장에 출동해 상황을 지켜보고 있다\"고 말했다.\n  한강사업본부 관계자는 \"지난주(4·5일) 여의도 한강공원 인파는 체감상 전주 대비 줄어든 편\"이라면서도 \"이번 주말을 앞두고 긴장하며 대비하려 한다\"고 밝혔다.\n  부활절 앞두고 고심…\"긴장하고 있다\"서울시는 오는 12일은 기독교계 최대 축일인 부활절을 맞아 현장 예배를 하는 교회가 늘어날 가능성에 대비하고 있다.\n  유연식 서울시 문화본부장은 \"지난 6일 현장예배를 한 교회가 다소 늘었다\"며 \"부활절이 다가오면서 늘고 있는 것으로 파악된다\"고 말했다.\n  천주교 대부분 교구는 오는 부활절 미사를 취소하고 일부 교구에서 생중계를 할 방침이다.\n  다만 제주교구 등 일부 교구는 신자들 참석 하에 부활절 미사를 진행할 예정이다.\n  개신교계 주요 교단이 소속된 한국교회총연합회 신평식 사무총장은 \"모든 교단이 이번주 온라인 예배를 권고하고 있다\"며 \"교단 소속 교회들이 지난주와 크게 다른 움직임을 보이지는 않을 것\"이라고 전망했다.\n  다만 교단 권고에 강제성은 없어 일각에서 현장예배가 늘어날 가능성을 배제할 수는 없다.\n  서울시 임석진 종무팀장은 \"대부분의 교회가 사회적 거리두기를 잘 지키고 있다\"면서도 \"현장 예배가 늘어날 개연성이 있어 긴장하며 지켜보고 있다\"고 밝혔다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "서울시는 벚꽃 만개 시기를 앞두고 명소를 차단하거나 주차장을 폐쇄하는 등 만반의 준비를 하며 코로나19 수도권 대규모 감염에 대비하고 있다.",
		"summary2": null,
		"summary3": "정부와 지자체에서 신종 코로나바이러스 감염증(코로나19) '수도권 대규모 감염' 우려를 표명하는 가운데 오는 주말이 코로나 감염 최대 고비가 될 것으로 보인다. 서울시는 현재 한강에서 벚꽃 명소인 윤중로 입구를 차단하고 여의도 한강공원 주차장을 폐쇄하는 등 상춘객의 발걸음을 줄이도록 유도하고 있다. 사회적 거리두기 피로감을 호소하는 젊은이들이 지난 주말에 이어 클럽에 기습적으로 몰리는 일도 재현될 수 있다. 다만 벚꽃 만개 시기를 앞두고 매일 추이를 지켜보면서 이번 주말 대비책을 고심하는 것으로 전해졌다.",
		"summary_3_cnt": 288
	}
}