{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17089",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 이용자 안전은 뒷전, 보험은 모호… 스타트업만 반기네 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17089-00002",
		"passage": " 손해보험협회에 따르면 현재 개인형 이동장치 관련 보험을 출시한 보험사는 메리츠화재·현대해상·KB손해보험·DB손해보험 4곳에 불과하다.\n  그러나 이들 보험사 모두 개인이 가입할 수 있는 보험은 없다.\n  대부분 전동 킥보드 대여업체 같은 회사가 가입할 수 있는 기업형 상품만 판매 중이다.\n  보험업계 관계자는 “이용자 과실로 일어난 사고에 대해선 거의 보장해주는 상품이 없다.\n  스타트업도 대부분 기기 이상으로 사고가 난 경우에만 보장해주는 보험 상품에 가입했다”고 설명했다.\n  전동 킥보드 관련 사고는 점차 늘고 있다.\n  도로교통공단에 따르면 개인형 이동장치 가해 차종으로 분류된 교통사고 건수는 2017년 117건에서 2018년 225건, 2019년 447건으로 증가했다.\n  2년 만에 4배 가까이 늘었다.\n  보험 사각지대에 빠질 우려가 있는 이용자가 증가한다는 뜻이다.\n  사고 위험도도 심각한 수준이다.\n  한 보험회사의 조사에 따르면 전동 킥보드 등을 이용한 사고의 경우 건당 지급한 보험금이 374만원으로, 자전거(244만원)보다 많았다.\n  사고 위험도가 그만큼 크다고 볼 수 있다.\n  자동차보험사고의 상해등급으로 분석한 결과 중상사고 비율은 10.\n 8%로, 자동차 사고의 중상사고 비율인 2.\n 46%보다 높은 것으로 나타나기도 했다.\n  그러나 보험업계에선 대인 보상 보험 상품을 만드는 게 현재로는 쉽지 않다는 입장이다.\n  B보험사 관계자는 “섣부르게 보험을 출시하면 보험료 산정에 문제가 생길 수 있고, 자칫 이용자 사고가 늘어날 경우 보험사가 큰 손해를 볼 수 있다”고 말했다.\n  이 때문에 정부가 스타트업 활성화에만 신경 쓰고 있는 것 아니냐는 지적이 나온다.\n  소비자의 안전, 보험사의 상품 개발에 관한 가이드라인이 갖추어지지 않은 상황에서 사실상 전동킥보드 대여업체만 수혜를 볼 수 있기 때문이다.\n  정부와 지자체는 전동 킥보드 방치 문제에 대해서도 손을 놓고 있는 실정이다.\n  최근 킥고잉, 라임, 씽씽 등 공유 전동 킥보드가 거리의 흉물처럼 방치되면서 여전히 논란이 되고 있다.\n  길거리에 세워둔 전동 킥보드가 보행자의 통행을 방해하거나 사고를 유발하는 일도 잦다.\n  한 보도에 따르면 지난 3월 지하철 2호선 잠실새내역 출구 계단에서 행인이 방치된 전동 킥보드를 밟고 넘어져 크게 다쳤지만 제대로 된 보상을 받지 못한 것으로 알려졌다.\n  이런 일이 가능한 건 불법주차 등 관련 규정이 없어서 이용자들이 전동 킥보드를 타다가 아무 곳에나 반납해도 되기 때문이다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "전동 킥보드 사고는 늘고 있으나 관련 보험에 개인이 가입할 수 있는 것은 없고 소비자의 안전과 보험사의 상품 개발에 관한 가이드라인이 갖추어지지 않은 상황이다.",
		"summary2": null,
		"summary3": "전동 킥보드 관련 사고는 점차 늘고 있다. 소비자의 안전, 보험사의 상품 개발에 관한 가이드라인이 갖추어지지 않은 상황에서 사실상 전동킥보드 대여업체만 수혜를 볼 수 있기 때문이다. 손해보험협회에 따르면 현재 개인형 이동장치 관련 보험을 출시한 보험사는 메리츠화재·현대해상·KB손해보험·DB손해보험 4곳에 불과하다. 그러나 이들 보험사 모두 개인이 가입할 수 있는 보험은 없다.",
		"summary_3_cnt": 214
	}
}