{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16442",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "탄산가스 붙잡아 성공···'세기의 발명' 된 한국 최초 포장김치 ",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16442-00001",
		"passage": " 국내 최초 포장김치 ‘종가집’ 김치는 한국인의 밥상에서 빠지지 않는다.\n  사계절 내내 식탁에 오르는 기본 반찬인 동시에 국이나 찌개 등 다양한 음식의 주재료로도 활용된다.\n  산업화 이전까지 김치를 사 먹는다는 건 상상할 수 없는 일이었다.\n  지역이나 각 가정에서 김치를 담그는 방법이 달라 표준화가 어려웠기 때문이다.\n    1980년대 정부는 88서울올림픽을 앞두고 한국의 대표적 전통 음식인 김치를 전 세계에 알리기 위해 상품화를 추진했다.\n  하지만 당시 식품회사의 기술력으로는 김치 상품화가 쉽지 않았다.\n  언제, 어디서 먹어도 다르지 않은 표준화된 맛, 그리고 수출하기 위해 시간이 지나도 맛이 변하지 않도록 하는 포장 기술이 필요해서다.\n   국내 최초의 포장김치 브랜드는 ‘종가집’이다.\n  종가집 김치는 이런 사회적 요구에 맞춰 1988년 국가중요무형문화재 제38호이자 조선 궁중음식 전수자인 고(故) 황혜성씨를 고문으로 기용해 표준화된 김치 제조법 개발에 나섰다.\n  효과적인 포장을 위해 각계 전문가가 뭉쳤고, 김치 제품화에 성공했다.\n  브랜드 이름은 ‘대대로 전해 내려온 손맛을 표준화한다’는 의미로 ‘종가집’으로 정했다.\n  종가집 로고엔 기와지붕을 그려 넣었다.\n     포장김치는 여성의 사회 참여 활동을 높였다고 평가받는 세탁기의 발명처럼, 국내 여성 소비자에게 겨울철 김장이란 가장 고됐던 집안일을 해결할 수 있도록 한 ‘세기의 발명’으로도 꼽힌다.\n   탄산가스 붙잡은 가스흡수제 김치 제품화에서 가장 중요한 기술은 포장이다.\n  발효와 숙성 과정에서 숨을 쉬는 김치의 특성 때문에 탄산가스가 발생하기 때문이다.\n  비닐봉지에 넣으면 봉투가 부풀다가 터지는 일도 발생한다.\n  종가집은 89년 탄산가스를 붙잡아두는 가스 흡수제를 김치 포장 안에 넣는 기술 개발에 성공했다.\n  김치 고유의 맛과 품질에 영향이 없으면서도, 포장 형태를 유지하고 유통 과정에서 파손을 막을 수 있는 신기술이었다.\n  이 기술을 90년 특허출원한 종가집은 이듬해에 업계 최초로 KS마크를 획득했다.\n  95년엔 전통식품품질 인증마크를 취득해 세계 일류화 상품으로도 선정됐다.\n    종가집은 93년 캔 김치도 개발했다.\n  캔은 이동 중에 냄새가 나지 않고 어디서나 간편하게 먹을 수 있다는 점에서 이목을 끌었다.\n  특히 냉동 보관이 가능해 일부 기업에선 한번 배를 타면 오래 해외에 나가있는 원양 사업 선원들을 위해 캔 김치를 대량 구매했다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "88서울올림픽을 앞두고 김치를 전 세계에 알리기 위해 정부는 상품화를 추진했고 종가집 김치는 전문가들이 뭉쳐 표준화된 김치 제조법 개발에 성공했다. ",
		"summary2": null,
		"summary3": "1980년대 정부는 88서울올림픽을 앞두고 한국의 대표적 전통 음식인 김치를 전 세계에 알리기 위해 상품화를 추진했다. 종가집 김치는 이런 사회적 요구에 맞춰 1988년 국가중요무형문화재 제38호이자 조선 궁중음식 전수자인 고(故) 황혜성씨를 고문으로 기용해 표준화된 김치 제조법 개발에 나섰다. 효과적인 포장을 위해 각계 전문가가 뭉쳤고, 김치 제품화에 성공했다. 언제, 어디서 먹어도 다르지 않은 표준화된 맛, 그리고 수출하기 위해 시간이 지나도 맛이 변하지 않도록 하는 포장 기술이 필요해서다.",
		"summary_3_cnt": 282
	}
}