{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28484",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "결국 펜실베이니아가 결정 짓나…\"바이든 270석 돌파 예상\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28484-00001",
		"passage": " 11월 3일 치러진 미국 대통령 선거 결과를 결국 펜실베이니아가 결정지을 가능성이 커졌다.\n  펜실베이니아 선거 관리 책임자인 캐시 부크바 주 국무장관은 5일 오후 (현지시간) CNN 인터뷰에서 \"남은 55만 표 가운데 압도적 다수에 대한 집계를 오늘 중으로 마칠 수 있다\"면서 이날 안으로 \"분명히(definitively)\" 승자를 발표할 수 있을 것으로 기대한다\"고 말했다.\n   하지만 그로부터 몇 시간 뒤 열린 기자회견에서 부크바 장관은 언제쯤 개표가 끝날지 묻는 질문에 분명한 시한을 제시하지 않았다.\n  당초 다음날(6일) 대부분 개표를 마무리할 것으로 예상했으나 하루 당겨 완수했지만 초박빙 승부여서 시간이 좀 더 걸릴 것이라만 밝혔다.\n  바이든 후보가 펜실베이니아에서 이기면 대통령 당선에 필요한 선거인단 수(270명)을 넘는 273명을 확보해 대선에서 승리하게 된다.\n  펜실베이니아는 현재 도널드 트럼프 대통령이 민주당 조 바이든 후보를 앞서고 있지만, 바이든 후보가 따라잡는 속도를 고려하면 역전 가능성이 크다.\n   부크바 장관은 \"카운티(주 정부 아래 행정단위) 관계자들이 맹렬히 업무에 임해 예상보다 일정을 앞당길 수 있을 것으로 보인다\"고 말했다.\n  5일 오후 6시 현재 펜실베이니아 당국에 따르면 트럼프 대통령은 바이든 후보를 7만8000표 가량 앞서고 있다.\n  표차는 한 시간 전 9만3000표에서 1만5000표가 줄었다.\n  개표 초기 공화당 지지자들이 주로 참여한 현장 투표가 먼저 집계되면서 트럼프 대통령은 60만 표 이상 앞서며 10%포인트 이상 앞섰으나, 우편 투표와 대도시 표가 개봉되면서 지금은 득표율 차이가 1.\n 2%로 좁혀졌다.\n  부크바 장관은 남은 투표용지 대부분은 대도시 필라델피아와 피츠버그 및 그 교외 지역 등 인구 밀집 지역에서 들어온 것이라고 설명했다.\n  바이든 후보는 지금까지 선거인단 253명을 안정적으로 확보했다.\n  여기에 펜실베이니아에 걸린 선거인단 20명을 더하면 273명이 된다.\n  CNN과 뉴욕타임스, 워싱턴포스트 등은 개표가 진행 중인 애리조나를 끝까지 지켜봐야 한다며 아직 바이든 승리로 보지 않는다.\n   반면 폭스뉴스와 AP통신은 애리조나 잔여 표를 감안하면 트럼프 대통령이 역전하기 어렵다고 분석해 바이든 승리를 선언했다.\n  애리조나 선거인단 11명을 바이든에게 배정한 폭스뉴스와 AP통신 집계에 따르면 바이든은 선거인단 264명을 확보했다.\n  다만, 펜실베이니아에서 바이든 후보가 트럼프 대통령을 큰 표 차이로 앞서야만 승자를 확정 발표할 수 있을 것으로 보인다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "펜실베이니아의 55만 표가 미국 대통령 선거 결과를 결정 지을 가능성이 커진 가운데 바이든이 펜실베이니아에서 이기면 선거인단 수 확보로 대선 승리를 하게 된다.",
		"summary2": null,
		"summary3": "11월 3일 치러진 미국 대통령 선거 결과를 결국 펜실베이니아가 결정지을 가능성이 커졌다. 펜실베이니아 선거 관리 책임자인 캐시 부크바 주 국무장관은 5일 오후 (현지시간) CNN 인터뷰에서 \"남은 55만 표 가운데 압도적 다수에 대한 집계를 오늘 중으로 마칠 수 있다\"면서 이날 안으로 \"분명히(definitively)\" 승자를 발표할 수 있을 것으로 기대한다\"고 말했다. 바이든 후보가 펜실베이니아에서 이기면 대통령 당선에 필요한 선거인단 수(270명)을 넘는 273명을 확보해 대선에서 승리하게 된다.",
		"summary_3_cnt": 285
	}
}