{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25353",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[차이나인사이트] 백성과 다투지 말라던 중국은 누구를 위한 나라였나",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25353-00002",
		"passage": " 관료 1명에게 과도한 힘은 주어졌지만, 현지 유력자의 도움과 유착이 불가피한 통치가 중국식 도덕경제의 실상이었다.\n  게다가 관료 월급은 터무니없이 적었다.\n  수십만 인구의 현에 홀로 부임한 지방관은 자기 돈으로 3~5명의 재정과 법률에 뛰어난 보좌관을 고용해 데려가야 했다.\n  징세 할당량을 못 채우면 1년 연봉이 깎였다.\n  재해가 발생하면 청렴함을 어필하기 위해 스스로 감봉하거나 연봉의 몇 배를 헌납해야 했다.\n  당연히 지출을 맞추기 위해 뒤로 비정규적 회계, 즉 부정부패가 만연했다.\n  청말 현급 지방관의 연봉은 본봉 90량(兩)에, 18세기 초 연봉 현실화 이후 생겨난 보너스 600~1500량을 더해도 690~1590량 정도였다.\n  실제는 3년 임기 동안 챙기는 돈이 10만량만 넘지 않아도 양심적이란 소리를 들었다.\n  제도적으로 부득이해서, 혹은 부패한 관리의 악의적인 중간착취로 중앙 재정에 보고되는 재정 규모와 납세자인 백성이 지는 부담은 천양지차가 났다.\n  게다가 현지 유력자에게 행정·재정의 집행을 의존할 수밖에 없는 대행주의 때문에 힘이 약한 약자가 많이 뜯기는 구조였다.\n  지방의 유력자 ‘신사(紳士)’는 과거(科擧) 1·2차 시험에 합격한 학위 보유자, 혹은 관료 경력을 쌓고 귀향한 특권층으로 이들은 각종 면세 혜택을 누리며 토지를 보유하고 늘렸다.\n  어차피 지역 할당제인 세금은 약자에게 부담 전가가 이뤄졌다.\n  중앙 정부는 힘이 약했을까.\n  천만의 말씀이다.\n  여기에 중국 모델의 특성이 있다.\n  2000년간 이어진 황제 전제 지배체제는 부랑자 출신으로 명을 개국한 주원장(朱元章)을 거치며 무소불위로 강화됐다.\n  이민족 지배 왕조였던 청대 황제 통치는 더욱 전제적이었다.\n  청 황제가 한 줌의 관료로 인류의 4분의 1에 해당하는 4억 인구를 다스릴 수 있었던 이유는 전제 권력으로 인사권을 완벽히 장악했기 때문이다.\n  가끔 본보기로 관료들을 참수하고 바꾸면 됐다.\n  ‘중국 모델’ 따랐던 조선과 일본 역사적으로 중국이라는 나라를 모방하며 성장한 나라 중에 조선과 일본이 있다.\n  조선은 중국보다 한술 더 떴다.\n  도덕경제를 구현하려 했기 때문에 훨씬 더 상업을 억압하고 농업을 중시했다.\n  화폐경제의 발전은 더뎠고 실물경제가 굳건했다.\n  조선 후기에도 동전 외에 쌀과 포목이 여전히 화폐 기능을 담당했다.\n  금과 은은 그냥 귀금속이었다.\n  대신 곡창제도는 인구 대비로 중국보다 더 규모가 컸다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "중국식 도덕경제의 실상은 중앙 재정에 보고되는 재정 규모와 납세자인 백성이 지는 부담이 천지차이이며 현지 유력자에게 의존할 수밖에 없었기 때문에 약자가 많이 뜯기는 구조였다.",
		"summary2": null,
		"summary3": "관료 1명에게 과도한 힘은 주어졌지만, 현지 유력자의 도움과 유착이 불가피한 통치가 중국식 도덕경제의 실상이었다. 제도적으로 부득이해서, 혹은 부패한 관리의 악의적인 중간착취로 중앙 재정에 보고되는 재정 규모와 납세자인 백성이 지는 부담은 천양지차가 났다. 게다가 현지 유력자에게 행정·재정의 집행을 의존할 수밖에 없는 대행주의 때문에 힘이 약한 약자가 많이 뜯기는 구조였다.",
		"summary_3_cnt": 212
	}
}