{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11310",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "모임 허용, 공연장·미술관 재개···6일 닫혔던 일상이 열린다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11310-00001",
		"passage": "“코로나19와의 큰 싸움을 한 차례 끝내고 이제 새로운 장으로 진입한다.\n ” 박능후(보건복지부 장관) 중앙재난안전대책본부 1차장은 3일 중대본 브리핑에서 생활방역으로의 전환을 설명하면서 이같이 말했다.\n  황금 연휴가 끝나는 6일부터 신종 코로나바이러스 감염증(코로나19) 방역 체계가 ‘생활 속 거리두기’로 바뀐다.\n  코로나19 확산세를 막기 위해 3월 22일부터 강력한 ‘사회적 거리두기’를 시행한 지 45일 만이다.\n  생활 속 거리두기는 일상생활과 경제·사회활동을 영위하면서 감염 예방과 균형을 찾는 장기적이고 지속적인 방역체계다.\n  다만 여전히 ‘심각’ 수준인 감염병 위기 단계는 당분간 유지하기로 했다.\n  연휴 이후 상황을 보고 조정을 검토한다는 입장이다.\n  생활방역으로 전환하면서 45일간 갑갑하게 닫혔던 일상의 문들이 조금씩 열리게 된다.\n  우선 방역 수칙을 준수하는 한 모임과 외출, 행사 등이 원칙적으로 허용된다.\n  그간 문을 닫았던 공공시설의 운영도 단계적으로 재개된다.\n   공연장·미술관 재개, 체육·유흥시설은 지자체가 결정 국립공원과 실외 체육생활시설 등 실외 분산시설과 미술관·박물관 등 실내 분산시설부터 준비되는 대로 개장한다.\n  스포츠 관람시설과 국·공립극장 및 공연장, 복지관 같은 실내 밀집시설도 이후 순차적으로 문을 열게 된다.\n  초·중·고교와 유치원의 등교 개학도 순차적으로 이뤄진다.\n  다만 종교시설과 체육시설, 학원과 유흥시설 등 고위험 시설의 경우 방역 수칙을 준수하면서 운영하지만, 지역 상황에 따라 지방자치단체의 재량으로 운영 자제 등의 행정명령을 실시하게 된다.\n  정부는 국내 코로나19 첫 환자가 발생한 1월 20일 이후 두 달여 만에 강력한 사회적 거리두기를 실시했다.\n  대구·경북 지역을 중심으로 한 급격한 확산세를 막기 위한 조치였다.\n  이후 두 차례에 걸쳐 거리두기 기간을 연장해 왔다.\n  정부가 사회적 거리두기를 종료하고 생활방역으로 전환하는 것은 코로나19 확산세가 어느 정도 진정됐다는 판단에 따른 조치란 분석이다.\n  3일 현재 코로나19 누적 환자는 1만793명이다.\n  이 중 9183명(85.\n 1%)이 완치돼 격리 해제됐다.\n  지난달 18일 이후 보름 넘게 일일 신규 확진자 발생이 10명 안팎에 머무르는 데다 지난달 30일과 지난 2일 지역에서 추가 확진자가 한 명도 나오지 않는 등 긍정적 신호가 이어졌다.\n  방역의 최대 고비로 꼽혔던 4·15 총선을 무사히 치르며 코로나19 사태를 통제할 수 있다는 방역 당국의 자신감도 반영된 것으로 보인다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "코로나 19 확산세를 막기 위해 시작된 강력한 사회적 거리두기가 감염 예방과 균형을 찾는 생활 속 거리두기로 바뀌지만 감염병 위기 단계는 심각 수준으로 유지하기로 했다.",
		"summary2": null,
		"summary3": "황금 연휴가 끝나는 6일부터 신종 코로나바이러스 감염증(코로나19) 방역 체계가 ‘생활 속 거리두기’로 바뀐다. 코로나19 확산세를 막기 위해 3월 22일부터 강력한 ‘사회적 거리두기’를 시행한 지 45일 만이다. 생활 속 거리두기는 일상생활과 경제·사회활동을 영위하면서 감염 예방과 균형을 찾는 장기적이고 지속적인 방역체계다. 다만 여전히 ‘심각’ 수준인 감염병 위기 단계는 당분간 유지하기로 했다. 연휴 이후 상황을 보고 조정을 검토한다는 입장이다.",
		"summary_3_cnt": 257
	}
}