{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08136",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이주호의 퍼스펙티브] 코로나 위기를 21세기 에듀테크 도입 계기로 삼아야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08136-00001",
		"passage": "코로나와 학습혁명코로나19로 인해 6·25 전쟁 때도 교육을 멈추지 않은 한국에서 초·중등학교 개학이 5주나 연기됐다.\n  1665년 흑사병이 돌아 영국 케임브리지대가 문을 닫았을 때 당시 교수로 있던 아이작 뉴턴은 대학에 나가지 못하고 집에서 그의 운동법칙과 미적분학을 발견했다.\n  이처럼 위기는 준비된 사람이나 사회에 기회일 수 있다.\n  코로나19 위기를 모든 아이에게, 더 좋은 학습 방식을 제공하는 기회로 만들자는 생각은 지나친 욕심일까? 그동안 학생들이 교실에 모여 교사 강의를 듣는 수업 방식은 21세기 아이들을 19세기 공장형 방식으로 가르치는 것이라고 비판받아 왔다.\n  대량생산형 수업 방식은 코로나19 바이러스에 취약하다.\n  그러나 이번 위기에 대응해 우리 교육 현장에서 21세기 에듀테크(교육과 IT를 결합하는 것)를 과감히 수용한다면 코로나19 감염도 차단하면서 학습혁명 기회로 만들 수 있다.\n  21세기 에듀테크는 학생의 학습 데이터를 축적하고 활용하는 학습관리시스템(LMS)을 장착한 학습플랫폼과 인공지능(AI)을 활용하는 맞춤학습 소프트웨어를 통해 이뤄진다.\n  학생이 교사와 얼마나 떨어져 있느냐에 관계없이 함께 접속해 소통하고, 모든 학생에게 각자 필요에 따라 최적의 학습 기회를 온라인과 오프라인으로 제공하는 방향으로 급속히 발전하고 있다.\n   코로나로 국내 대학 온라인 수업 활발 21세기 에듀테크의 눈부신 발전에도 불구하고 대부분 나라의 교실에서는 이를 충분히 활용하지 못하고 있다.\n  그러나 온라인 강의 비중이 1%도 안 되던 우리나라 대학에서 코로나19가 우리 교수들 대부분을 온라인 수업으로 이끌고 있다.\n  코로나19가 과거 어떤 강력한 총장이나 교육 당국도 못했던 일을 하는 셈이다.\n  코로나19 이후 대학이 다시 이전으로 회귀하면서 ‘없던 일’이 될 수도 있다.\n  그러나 몇몇 대학에서는 이미 온라인 수업의 갑작스러운 증가를 21세기 에듀테크를 받아들이는 계기로 만들려고 노력하고 있다.\n  아주대의 경우 코로나19 이후 온라인 수업이 활성화되면서 훨씬 많은 학생 데이터 수집이 가능해져 그동안 상당한 투자를 통해 구축해 놓은 데이터 기반 교수학습지원체제(ATLAS)의 활용성이 높아질 것으로 기대한다.\n  KDI 국제정책대학원은 지난해 필수과목인 계량분석에 온라인 맞춤학습체제인 알렉스(ALEKS)를 도입해 성과를 보았고, 코로나19 이후에는 모든 과목을 실시간 스트리밍 방식으로 진행하고 있다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "코로나와 학습혁명코로나19로 인해 한국에서 초·중등학교 개학이 연기됐지만 교육 현장에서 21세기 에듀테크를 과감히 수용하면 학습혁명의 기회로 만들 수 있다. ",
		"summary2": null,
		"summary3": "코로나와 학습혁명코로나19로 인해 6·25 전쟁 때도 교육을 멈추지 않은 한국에서 초·중등학교 개학이 5주나 연기됐다. 1665년 흑사병이 돌아 영국 케임브리지대가 문을 닫았을 때 당시 교수로 있던 아이작 뉴턴은 대학에 나가지 못하고 집에서 그의 운동법칙과 미적분학을 발견했다. 대량생산형 수업 방식은 코로나19 바이러스에 취약하다. 그러나 이번 위기에 대응해 우리 교육 현장에서 21세기 에듀테크(교육과 IT를 결합하는 것)를 과감히 수용한다면 코로나19 감염도 차단하면서 학습혁명 기회로 만들 수 있다.",
		"summary_3_cnt": 286
	}
}