{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01702",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "환기 안되는 주방 무려 5.8배···금연 가정주부도 폐암 위험하다",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01702-00002",
		"passage": " 이런 환경적 요인은 체내에서 유전자 변이를 조장하는 데 이런 유전자 변이를 수리하지 못하는 체질의 경우 폐암으로 진행할 확률이 높아진다.\n   유전적 요인도 폐암 발생에 영향을 끼친다.\n  폐암 가족력이 있으면 발생률이 약 2~3배 높아지는 것으로 알려져 있다.\n   폐암은 암세포의 모양에 따라 비소세포폐암과 소세포폐암으로 나눌 수 있다.\n  비소세포폐암은 전체 폐암의 80~85%를 차지하며, 편평상피암, 선암, 대세포암 등으로 나눌 수 있다.\n  최근 발생이 늘고 있는 선암은 비흡연자에서도 많이 발생한다.\n  폐암 치료법은 수술과 항암치료, 방사선 치료가 있다.\n  병기와 전신 상태, 나이, 동반질환 등을 고려해 치료법을 결정한다.\n  다른 암과 마찬가지로 수술로 암을 절제해 내는 것이 근본적인 치료법이기 때문에, 폐암 초기로 진단돼 수술이 가능한 경우에는 수술을 시행한다.\n   3기 이상의 폐암으로 판단될 경우 수술 전후 혹은 수술 없이 방사선치료와 항암치료를 진행하기도 한다.\n  가슴의 25~30cm를 절개해 수술하는 기존 개흉 수술법과는 달리 3~4cm의 구멍을 뚫고 내시경을 가슴 안으로 넣어 폐를 절제하는 ‘흉강경’ 폐암 수술이 2000년대 중반 이후 활발하게 시행되고 있다.\n  절개 범위가 매우 작기 때문에 수술 후 통증이나 감염, 합병증 발생 위험이 크게 낮아진다.\n   또한 암이 있는 폐의 일부분만 잘라내는 ‘폐엽 이하 절제술’도 최근 지속적으로 늘어나고 있다.\n  폐는 오른쪽에 세 개, 왼쪽에 두 개의 엽으로 이뤄져 있다.\n   일반적으로 폐암의 표준 수술 방법은 폐암이 발생한 폐엽을 잘라내는 폐엽 절제술이다.\n  그러나 폐암이 초기에 발견될 경우, 엽 전체를 들어내지 않고 엽 중에서도 일부만 잘라내는 ‘폐엽 이하 절제술’을 시행할 수도 있다.\n  폐엽 이하 절제술을 시행할 경우 폐 절제를 최소화해 환자의 폐 기능을 보존할 수 있는 장점이 있다.\n   최근 서울아산병원 폐암수술팀이 발표한 연구결과에 따르면 이처럼 조기 진단율이 증가하고 수술 기술도 발전하면서 폐암 수술을 받은 전체 환자의 5년 생존율이 약 15년 간 61%에서 72%로까지 상승한 것으로 나타났다.\n  특히 최근 1기 환자의 수술 생존율은 약 95%에 이른다.\n  70세 이상의 고령 환자 수술 비율도 최근에는 전체 폐암 수술 4건 중 1건 이상이었다.\n  환기안되는 주방에서 요리하면 폐암 위험 1.\n 5~5.\n 8배 폐암의 원인 중 약 70%가 흡연과 관련돼 있는 만큼 금연이 폐암 예방에 가장 중요하다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "폐암 치료법은 병기와 전신 상태, 나이 등을 고려해 초기에는 폐엽 이하 절제술 같은 수술을 시행하며 3기 이상이 되면 방사선 치료와 항암치료를 진행하기도 한다. ",
		"summary2": null,
		"summary3": "폐암 치료법은 수술과 항암치료, 방사선 치료가 있다. 병기와 전신 상태, 나이, 동반질환 등을 고려해 치료법을 결정한다. 그러나 폐암이 초기에 발견될 경우, 엽 전체를 들어내지 않고 엽 중에서도 일부만 잘라내는 ‘폐엽 이하 절제술’을 시행할 수도 있다. 3기 이상의 폐암으로 판단될 경우 수술 전후 혹은 수술 없이 방사선치료와 항암치료를 진행하기도 한다. 다른 암과 마찬가지로 수술로 암을 절제해 내는 것이 근본적인 치료법이기 때문에, 폐암 초기로 진단돼 수술이 가능한 경우에는 수술을 시행한다.",
		"summary_3_cnt": 281
	}
}