{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09651",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"투표용지 찍어 SNS 올리는게 왜 안되나요?\" 선관위에 물었다",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09651-00001",
		"passage": "“투표용지 찍는 게 그렇게 나쁜 범죄인가요? 그냥 내 SNS에 올리겠다는데?” 공직선거법(제166조 2항)은 ‘누구든지 기표소 안에서 투표지를 촬영해서는 안 된다’고 되어 있다.\n  이를 어기면 ‘2년 이하의 징역 또는 400만원 이하의 벌금’에 처해질 수 있다.\n  만약 기표가 되어 있는 상태의 투표지를 촬영한다면 ‘투표의 비밀 보장’을 침해한 것이 되어 ‘3년 이하의 징역 또는 600만원 이하의 벌금형’이 부과될 수 있다.\n    하지만 일부 유권자들은 “내가 나의 권리를 행사하면서 기념을 위해 사진 한장 찍는 게 그렇게 나쁜 일이냐”고 묻곤 한다.\n  “투표용지 찍는 거 빼고 다른 ‘인증샷’은 다 되는데, 왜 유독 기표소 내 투표지만 안 된다는 건지 모르겠다”는 이야기도 나온다.\n    투표용지 촬영, 사전투표때만 14건 적발  이번 총선에서도 벌써 이 조항을 위반해 고발 당한 사례가 나왔다.\n  사전투표 첫날인 지난 10일 경기도 남양주시의 한 사전투표소에서 A씨는 자신이 투표하는 전 과정을 촬영한 뒤 이 영상을 자신의 SNS에 올렸다.\n  대기하고 본인확인을 하는 과정은 물론, 영상에는 도장이 찍힌 투표 용지의 모습도 담겨 있었다.\n   이를 본 김용민 더불어민주당 후보 캠프는 A씨를 선거관리위원회에 고발했고, 남양주시 선관위는 공직선거법 위반 혐의로 A씨를 검찰에 고발했다.\n  중앙선관위에 따르면 A씨처럼 기표지를 촬영해 SNS에 게시해 적발된 사례가 14일 오후 기준 14건에 달한다.\n    \"투표 '거래' 행위 막기 위해\"왜 이렇게 기표소 내 투표지 촬영은 엄격하게 금지되고 있을까.\n  중앙선관위는 “일단 투표지 촬영을 금지한 가장 큰 이유는 표의 ‘매매’ 행위를 막기 위해서다”라고 설명했다.\n   투표지 촬영이 가능하다면, 표를 거래하는 일이 일어날 수 있다는 우려 때문이다.\n  ‘너 나 찍기로 했으니까, 나 찍은 표 촬영해서 보여줘’라는 협상이 가능해진다면, ‘나 찍은 거 인증해주면 돈 줄게’라는 거래도 발생할 수 있다.\n    이 때문에 기표가 되어 있는 상태의 투표지를 촬영했다면 빈 투표지를 촬영했을 때보다 더 엄격한 법이 적용된다.\n  또 공직선거법 167조 3항에 따르면 “선거인은 자신이 기표한 투표지를 공개할 수 없으며, 공개된 투표지는 무효로 한다”고 규정돼 있다.\n  자신의 투표지를 SNS에 게재하면 고발 조치될 뿐만 아니라 투표 자체도 무효가 된다.\n    \"투표소 내 '질서 유지' 위해\"  그렇다면 기표가 되어 있지 않은 투표지, 즉 ‘도장’을 찍지 않은 투표지를 촬영하면 문제가 안 될까.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "공직선거법으로 기표소 안에서의 투표지 촬영은 금지이며 기표가 된 투표지를 촬영하면 투표의 비밀 보장을 침해해 징역 또는 벌금형이 부과될 수 있다.",
		"summary2": null,
		"summary3": "“투표용지 찍는 게 그렇게 나쁜 범죄인가요? 그냥 내 SNS에 올리겠다는데?” 공직선거법(제166조 2항)은 ‘누구든지 기표소 안에서 투표지를 촬영해서는 안 된다’고 되어 있다. 만약 기표가 되어 있는 상태의 투표지를 촬영한다면 ‘투표의 비밀 보장’을 침해한 것이 되어 ‘3년 이하의 징역 또는 600만원 이하의 벌금형’이 부과될 수 있다.",
		"summary_3_cnt": 191
	}
}