{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10795",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김정렴이 청와대에서 금지한 두가지…\"야근·갑질 하지마라\"",
		"author": "임성빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10795-00001",
		"passage": "떠나는 길도 고인의 성품을 닮은 듯했다.\n  최장수 대통령 비서실장이었던 김정렴 박정희대통령기념사업회장의 빈소에는 27일에도 정·관계 인사의 발길이 이어졌다.\n  하지만 조용히 장례를 치르겠다던 고인의 뜻과 유족의 생각에 따라 차분한 분위기였다.\n     이날 서울 강남구 삼성서울병원 장례식장을 찾은 유승민 미래통합당 의원은 “고인의 저서도 많이 읽고 이야기도 많이 들었다”며 “한국 경제 발전에 크게 기여하신 분”이라고 말했다.\n  유 의원은 김 회장의 3남인 김준경 전 한국개발연구원(KDI) 원장과 대학원 동기 사이다.\n   고인이 비서실장일 때 청와대 의전수석실에서 고인을 수행했던 신성오 전 외교안보연구원장은 김 회장을 “시대에 앞선 의식을 가졌던 분”이라고 기억했다.\n  신 전 원장은 “비서실장이실 때 모든 청와대 직원에게 야근하지 못하게 했다”며 “‘청와대가 야근하면 행정 부처는 더 긴 시간을 일해야 할 뿐만 아니라 국정 운영의 여유가 없어진다’고 강조했다”고 회고했다.\n  자신의 권력을 앞세우지 않은 고인의 성품이 드러나는 일화도 소개했다.\n  신 전 원장은 “고인은 청와대 직원에 정계 출신 인사를 중용하지 않았다”며 “대신 정부 각 부처의 엘리트를 모아 일하게 하면서 ‘청와대에서 일한다고 원소속 부처에 갑질하지 말라’고 주의를 줬다”고 말했다.\n   사공일 전 재무부 장관은 김 회장을 ‘소리 없이 일하는 강력한 참모장’이라고 소개했다.\n  사공 전 장관은 “고인은 대통령을 가까이서 보좌하는 공직자에게 귀감이 되는 모델”이라며 “여러 장관과 부처를 상대하면서도 대통령과의 마찰을 없애 주는 중요한 일을 했다”고 말했다.\n  허경욱 전 주 경제협력개발기구(OECD) 대사는 “대통령도 경제 관료와 전문가의 말은 믿고 들어줘야 한다는 선례를 세운 분”이라고 말했다.\n   대다수의 조문객은 고인이 권력의 정점에 있었음에도 항상 자신을 낮춘 인물이라고 입을 모았다.\n  양수길 전 국가경영전략연구원장은 “성품이 매우 겸손해서 다른 사람에게 깍듯이 절을 했다”고 말했다.\n  한갑수 전 농림부 장관은 “당시 차지철 등 대통령 주변 인물들은 자신이 대통령인양 행동하곤 했다”며 “그러나 고인은 절대 전면에 나서지 않고 묵묵히 뒤에서 일했다”고 했다.\n  1970년대 ‘코리아 게이트’로 한국과 미국을 떠들썩하게 했던 박동선씨도 빈소를 찾아 눈길을 끌었다.\n  그는 “고인은 경제 발전에 큰 역할을 했다”며 추모했다.\n   이 밖에도 허창수 전국경제인연합회 회장과 손경식 한국경영자총협회 회장, 조성욱 공정거래위원장, 김석동 전 금융위원장, 김기환 전 KDI 원장, 좌승희 박정희대통령기념재단 이사장, 이덕훈 전 한국수출입은행장, 한갑수 한국산업경제연구원 회장(전 농림부 장관), 현오석 전 경제부총리, 박병원 한국경영자총협회 명예회장, 이희범 LG상사 고문(전 산업자원부 장관),  지상욱 통합당 의원, 이현재 의원 등이 빈소를 찾아 조용히 조문하고 자리를 떴다.\n ",
		"passage_Cnt": 1448
	},
	"Annotation": {
		"summary1": "고인을 수행했던 전 외교안보연구원장 신 씨는 김 회장을 시대에 앞선 의식을 가졌던 분이며 비서실장일 때 모든 청와대 직원에게 야근하지 못하게 했다고 회고했다.  ",
		"summary2": null,
		"summary3": "고인이 비서실장일 때 청와대 의전수석실에서 고인을 수행했던 신성오 전 외교안보연구원장은 김 회장을 “시대에 앞선 의식을 가졌던 분”이라고 기억했다. 신 전 원장은 “비서실장이실 때 모든 청와대 직원에게 야근하지 못하게 했다”며 “‘청와대가 야근하면 행정 부처는 더 긴 시간을 일해야 할 뿐만 아니라 국정 운영의 여유가 없어진다’고 강조했다”고 회고했다.",
		"summary_3_cnt": 198
	}
}