{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08478",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'열린민주 경제통' 주진형 \"70% 재난지원금, 매우 나쁜 방식\"",
		"author": "김지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08478-00001",
		"passage": "비례대표 정당인 열린민주당에서 비례 6번 공천을 받은 주진형 후보가 소득 하위 70% 가구를 대상으로 긴급재난지원금을 지급한다고 밝힌 정부를 비판했다.\n  18세 이상 성인에게 긴급재난지원금을 똑같이 일괄적으로 줘야 한다면서다.\n  복지 차원에서나 일처리의 신속성을 따졌을 때 이런 방법이 더 효율적이라는 주장이다.\n  주 후보는 아울러 고소득층에게는 추후 세금을 매겨 지원금을 돌려받자는 방안도 제안했다.\n   한화투자증권 사장 출신으로 열린민주당 정책공약단장을 맡고 있는 주 후보는 1일 오전 국회 의원회관에서 정부가 발표한 긴급재난지원금 도입방안과 관련해 기자간담회를 열고 \"현재 정부가 하는 방식은 굉장히 나쁜 콤비네이션\"이라고 밝혔다.\n  주 후보는 \"지난주 열린민주당에서 정책공약을 만드는 과정이 있었다\"며 \"그때 저희가 했던 이야기는 '지금은 신속성이 제일 중요하기 때문에 우선은 18세 이상 성인에게 (긴급재난지원금을) 모두 줘야 한다'는 것이었다\"고 말했다.\n   그는 \"가구 기준이 아니고, 전 국민도 아니고, 18세 이상이면 보통 4000만명 정도가 된다\"며 \"가구가 아닌 개인이기 때문에 1인당 50만원으로 하면 아이가 둘이고 부부가 있는 4인 가족일 때 저절로 100만원이 되는 것\"이라고 설명했다.\n   이어 \"지금 완결성보다 시급성이 훨씬 중요하다\"며 \"그래서 지원금을 복지 차원에서 성인당 똑같이 일괄적으로 지급하자는 것\"이라고 강조했다.\n  주 후보는 고소득층을 상대로는 소득세를 올리거나 '사회연대세'를 매겨 지원금을 되돌려받는 방법도 있다고 언급했다.\n  소득 하위 70% 가구를 추리는 데 소요되는 시간을 줄이기 위해 일단 모두에게 지급한 뒤 내년에 한시적으로 고소득층을 대상으로 부가세를 통해 지원금을 회수하자는 것이다.\n  그는 \"무슨 이유에서인지 정부는 이를 받아들이지 않았다\"며 \"'다양한 선택지 중 이 옵션이 제일 좋다' 이런 설명 없이 일방적으로 통보하는 게 정책 당국자의 태도\"라고 비난했다.\n   주 후보는 정부가 재정건전성 등을 이유로 긴급재난지원금 지급 대상 확대에 난색을 표하고 있는 데 대해서는 \"재정건전성을 말하는 이야기 자체가 웃기는 것\"이라고 지적했다.\n   그러면서 \"우리보다 부채 비율이나 재정적자율이 훨씬 높은 나라에서도 재정건전성 이야기는 꺼내지도 않는다\"며 \"그런데 재정적자율이 가장 낮은 한국에서 왜 이런 이야기를 하는지 이해가 안 간다\"고 비판했다.\n   '정부가 긴급재난지원금 도입방안을 다시 짜야 한다고 생각하느냐'는 질문에는 \"옆에서 돌 던지는 결과가 될까봐 부담스럽지만 바꿀 수 있으면 바꾸는 게 좋지 않나 그런 생각\"이라고 밝혔다.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "주 열린민주당 정책공약단장이 정부가 발표한 긴급재난지원금 도입방안과 관련해 기자간담회를 열고 정부를 비판했다.",
		"summary2": null,
		"summary3": "비례대표 정당인 열린민주당에서 비례 6번 공천을 받은 주진형 후보가 소득 하위 70% 가구를 대상으로 긴급재난지원금을 지급한다고 밝힌 정부를 비판했다. 한화투자증권 사장 출신으로 열린민주당 정책공약단장을 맡고 있는 주 후보는 1일 오전 국회 의원회관에서 정부가 발표한 긴급재난지원금 도입방안과 관련해 기자간담회를 열고 \"현재 정부가 하는 방식은 굉장히 나쁜 콤비네이션\"이라고 밝혔다.",
		"summary_3_cnt": 215
	}
}