{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18098",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김 명칭이 스시 노리…아마존서 '전남 특산품' 日음식 둔갑?",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18098-00001",
		"passage": "전남도가 세계 최대 온라인 쇼핑몰 '아마존'에 문을 연 '전라남도 브랜드관'에서 팔리는 지역 특산품이 일본식 표기명을 사용해 해외 동포가 나서 수정을 요구했다.\n  이에 전남도는 '스시 노리'(SUSHI NORI)라는 이름으로 팔리고 있던 김과 '낫토'(NATTO)라는 설명을 사용한 청국장에 대한 판매를 최근 중지시켰다.\n  해외 동포가 올린 청원 지난 13일 전남도 홈페이지에 '전남도청이 주관하는 해외판매 농수산품의 일본식 영문표기 변경요청'이란 청원 글이 올라왔다.\n  청원인은 자신을 \"해외에 거주하고 있는 사람\"이라며 \"지역특산물 중 김을 스시 노리라는 일본식 영문표기로 제작하는 물품이 있다.\n  이건 옳지 않다\"며 \"한국식 영문표기인 'GIM'(김)으로 변경해달라\"고 했다.\n  앞서 전남도는 지난 9일 \"지자체 최초로 지역 농수산식품을 전문 판매할 '전라남도 브랜드관'을 아마존에 개장했다\"고 밝혔었다.\n  전남도는 전라남도 브랜드관 개설을 위해 미국 특허청에 '전라남도(Jeollanamdo)'를 상표등록 하고 대한민국 맛의 중심이라는 의미를 담은 ‘The Kitchen of Korea’를 캐치프레이즈로 내건 홍보도 펼쳤다.\n  전남도는 발표 당시 \"김과 유자차, 표고, 고구마, 건어물, 청국장 등 18개 품목이 미국 온라인 시장 트렌드에 맞도록 현지화 작업을 거쳐 브랜드관에 입점했다\"고 했다.\n  \"외국인들도 김과 노리 다르게 인식\" 청원인은 외국인들이 한국 제품이라고 인식하는 김을 왜 스시 노리로 표기했는지 의문을 던졌다.\n  청원인은 \"김은 해외에서 이미 외국인들에게 인기상품\"이라며 \"김과 스시 노리는 제조과정과 사용방법까지 달라 외국인들도 별개로 인지하고 있는 제품인데 굳이 일본식 영문표기로 한국 특산품을 판매할 이유가 없다\"고 했다.\n   일본식 영문표기는 김뿐만이 아니었다.\n  아마존 전남 브랜드관에서 판매되는 청국장이 제품 설명에 일본식인 '낫토'(NATTO)를 사용한 점까지 확인돼 추가 청원이 이어졌다.\n  전남도, 해당 제품 판매 중지 전남도는 14일 문제가 제기된 김과 청국장에 대해 전라남도 브랜드관 판매를 중지시켰다.\n  김과 청국장에 일본식 표기명이 사용된 문제는 마케팅 대행업체와 지역 제조업체가 추진한 현지화 작업 중 발생한 것으로 파악됐다.\n  전남도 관계자는 \"지역특산품을 판매할 수 있는 창구를 전남도가 마련하긴 했지만, 직접 관리하진 않았다\"며 \"현지 마케팅 판매대행사를 활용해 아마존과 상대하고 기획을 해왔는데 이 과정에서 인터넷 검색량이 많다고 본 일본식 표기명이 사용됐다\"고 말했다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "전남도가 아마존에 문을 연 전라남도 브랜드관에서 파는 지역 특산품이 일본식 표기명을 사용한 것에 대해 해외 동포가 수정을 요구하며 전남도는 스시 노리라는 김 판매를 중지했다.",
		"summary2": null,
		"summary3": "전남도가 세계 최대 온라인 쇼핑몰 '아마존'에 문을 연 '전라남도 브랜드관'에서 팔리는 지역 특산품이 일본식 표기명을 사용해 해외 동포가 나서 수정을 요구했다. 이에 전남도는 '스시 노리'(SUSHI NORI)라는 이름으로 팔리고 있던 김과 '낫토'(NATTO)라는 설명을 사용한 청국장에 대한 판매를 최근 중지시켰다.",
		"summary_3_cnt": 179
	}
}