{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03277",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "부품회사 자금 지원, 통관 간소화...정부 차 부품 수급 '총력전'",
		"author": "허정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03277-00001",
		"passage": "정부가 자동차 부품의 수급의 활로를 뚫기 위한 대책을 마련했다.\n  국내 부품회사에 따른 자금 지원 및 통관 간소화 및 제3국 부품 조달 확대 등이다.\n  중국 우한에서 발생한 신종 코로나바이러스 감염증 여파로 중국으로부터 부품 수입이 차질을 빚으며 자동차 공장이 멈춰선 데 따른 것이다.\n  하지만 중국 부품 의존도가 높은 가운데 중국 전역에서 공장 가동이 중단된 상황이어서 이번 대책이 업계의 어려움을 덜어주기엔 역부족이란 진단이 나온다.\n  정부, 중국에 '읍소 전략'정부가 7일 발표한 ‘신종 코로 대응 자동차 부품 수급 안정화 대책’에 따르면 정부는 중국 지방정부를 상대로 현지 부품공장 가동을 위한 인가를 협의할 방침이다.\n  주중대사관·코트라 등 가용한 채널을 모두 동원한다는 방침이다.\n  하지만 중국 지방 정부는 신종 코로나 확산을 막기 위해 적어도 오는 9일까지 공장 가동 중지 조치를 시행한다는 계획이다.\n  의료·생필품 등 예외적인 경우에만 생산을 허용한다.\n  만약 공장이 생산을 재개하더라도 바이러스 전염 공포 등으로 근로자 확보에 어려움을 겪을 것으로 관측됐다.\n  산업부에 따르면 중국 산둥성 소재 기업의 K 업체의 경우 근로자 1만명 중 15%만 출근이 가능한 상황이다.\n  특별연장근로, \"필요하면 사후신고\" 정부는 이에 따라 단기적으로 재고를 확충하기 위해 국내 업체의 신규 장비·공장 증설 등 시설투자 자금을 지원한다는 방침이다.\n  완성차 업체가 저금리로 융자를 받고, 시설투자 정책금융 등에 11조원을 지원한다.\n  정부뿐 아니라 현대·기아차 역시 국내 350개 납품기업에 경영자금 3080억원, 납품대금 6920억원 등을 조기 지급하는 등 부품 수급 관리에 직접 나섰다.\n  고용노동부는 중국 공장 생산 중단으로 국내 부품 생산량이 급증할 경우 특별연장근로를 허가할 방침이다.\n  인가에는 당초 3일이 걸렸지만, 사태가 급박할 경우 사후 승인도 허용한다는 방침이다.\n  현재 연장근로를 희망하는 기업은 국내 총 31개사로, 이 중 2개 기업은 이미 지방 노동청에 연장근로 신고를 마친 상황이다.\n  \"퇴직 인력도 투입 지원\"재고 확충이 시급한 부품기업에는 퇴직 인력도 투입할 수 있도록 지원한다.\n  '자동차 퇴직인력 재취업 프로그램'을 통해 1인당 재취업 훈련비 200만원, 채용 기업에 1인당 인건비도 연 2250만원 지원한다.\n  베트남·캄보디아·필리핀 등 중국 외 제3국으로부터 대체 부품이 조달할 경우, 신속 통관할 수 있도록 관세청이 지원하기로 했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "코로나19 여파로 부품 수입에 차질을 빚은 자동차 국내 부품회사에 대해 자금 지원 및 통관 간소화 등 정부가 마련한 대책이 업계의 어려움을 덜어주기엔 역부족이란 진단이 나온다.",
		"summary2": null,
		"summary3": "하지만 중국 부품 의존도가 높은 가운데 중국 전역에서 공장 가동이 중단된 상황이어서 이번 대책이 업계의 어려움을 덜어주기엔 역부족이란 진단이 나온다. 정부가 자동차 부품의 수급의 활로를 뚫기 위한 대책을 마련했다. 국내 부품회사에 따른 자금 지원 및 통관 간소화 및 제3국 부품 조달 확대 등이다. 중국 우한에서 발생한 신종 코로나바이러스 감염증 여파로 중국으로부터 부품 수입이 차질을 빚으며 자동차 공장이 멈춰선 데 따른 것이다.",
		"summary_3_cnt": 244
	}
}