{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22045",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "논란 속 연사로 나선 폼페이오에 \"공직을 정치적 야심에 이용\" 비판 이어져 ",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22045-00001",
		"passage": " “(트럼프 대통령은) 우리를 안전하게 하고 자유를 온전히 유지하기 위한 의무를 이행하며, 거의 전 세계 모든 곳에서 대담한 이니셔티브를 주도했다.\n ” 마이크 폼페이오 미국 국무장관이 공화당 전당대회 둘째 날인 25일(현지시간) 연설자로 등장해 도널드 트럼프 미국 대통령을 극찬했다.\n  이스라엘을 방문 중인 폼페이오 장관은 예루살렘 올드시티(구시가지)의 성지를 배경으로 사전 녹화된 영상을 통해 전당대회에 등장했다.\n  이는 현직 국무장관이 정치 행사에서 연설하지 않는 관례를 깬 것으로 부적절하다는 비판이 나오고 있다.\n    폼페이오 “트럼프, 북한과 긴장 낮췄다” 찬사 폼페이오 장관은 대북 정책을 트럼프 대통령의 업적으로 언급해 눈길을 끌었다.\n  그는 “북한과 관련해 대통령은 긴장을 낮췄고 온갖 걸림돌에도 불구하고 북한 지도부를 (협상) 테이블로 오게 했다”고 말했다.\n  또 “(북한의) 핵실험도 없고, 장거리 미사일 실험도 없다”며 “북한에 억류돼 있던 미국인들은 한국에서 싸웠던 영웅들의 귀중한 유해가 그랬듯 가족 품으로 돌아왔다”고 강조했다.\n  폼페이오 장관은 아울러 가족을 거론하며 “트럼프 대통령이 자신의 ‘미국 우선주의(America First)’ 비전을 행동으로 옮겼기 때문에 (우리들이) 더욱 안전해졌고, 확실한 자유를 갖게 됐다”고 말하기도 했다.\n    현직 장관 찬조 연설, 불법 소지 있어 미국 언론들은 일제히 이날 폼페이오 장관의 연설 행위를 비난했다.\n  폼페이오 장관이 현직인 만큼 공직자의 정치 행위 참여를 제한하는 ‘해치법(Hatch Act)’ 위반 소지가 있다고 지적하고 나선 것이다.\n    워싱턴포스트(WP)는 “폼페이오 장관은 미국 최고위 외교관이 당파 정치로부터 거리는 두는 오랜 전통을 위반하고 있다”며 적극적인 정치 활동을 자제해온 역대 국무장관들의 전례를 깼다고 지적했다.\n    뉴욕타임스(NYT)도 “폼페이오는 75년 만에 전당대회에서 연설하는 첫 국무장관이 됨으로써 외교적 전통을 깨더라도 잃는 것보단 정치적 이득이 더 많다는 쪽에 베팅을 하고 있다”고 분석했다.\n  폼페이오 장관이 2024년 대선 출마를 염두에 두고 자신을 홍보하기 위해 공화당 전당대회에서 찬조연설을 한 것 아니냐는 분석이다.\n  미 하원, 폼페이오 조사 착수 미 국무부 당국자들은 논란에 대해 “장관이 아닌 개인 자격으로(in his personal capacity)으로 행한 것”이라고 강변하고 있지만 미 의회는 조사에 착수했다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "폼페이오 장관은 관례를 깼다는 비판이 나오는 전당대회에서 대북 정책에 있어 북한 지도부를 테이블로 오게 한 것은 트럼프 대통령의 업적이라고 언급했다. ",
		"summary2": null,
		"summary3": "이스라엘을 방문 중인 폼페이오 장관은 예루살렘 올드시티(구시가지)의 성지를 배경으로 사전 녹화된 영상을 통해 전당대회에 등장했다. 이는 현직 국무장관이 정치 행사에서 연설하지 않는 관례를 깬 것으로 부적절하다는 비판이 나오고 있다. 그는 “북한과 관련해 대통령은 긴장을 낮췄고 온갖 걸림돌에도 불구하고 북한 지도부를 (협상) 테이블로 오게 했다”고 말했다. 폼페이오 장관은 대북 정책을 트럼프 대통령의 업적으로 언급해 눈길을 끌었다.",
		"summary_3_cnt": 245
	}
}