{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29316",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[Focus 인사이드]‘드론으로 병력 투입’ 출퇴근에도 이용 가능해",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29316-00002",
		"passage": " 도시가 거대화하면서 현재의 도로 위주 교통망은 포화상태에 이르렀다.\n  이 문제를 해결하기 위해서 ‘하늘을 나는 개인용 비행기’(PAV)를 개발하려는 노력이 세계 각국에서 진행되고 있다.\n  PAV는 20세기 초반부터 ‘플라잉카’라는 이름으로 몇몇 개발 시도가 있었다.\n  하지만, 평상시에는 자동차로 다니다가 필요할 때만 비행기로 전환되기 때문에 자동차와 비행기 모두 자격증이 필요했다.\n 대부분이다.\n  PAV와 함께 도로 교통망과 연계되는 허브 역할을 하는 도심항공교통(UAM)도 함께 연구되고 있다.\n PAV를 개발하는 업체는 2020년 초반까지 알려진 곳만 200개가 넘는다.\n  한국에서도 현대자동차, 한화시스템, 그리고 산업통산자원부와 국토교통부 합동 프로젝트가 진행되고 있다.\n  하지만, 아직 PAV가 시장에 정착하려면 제도와 기술적인 면에서 갈 길이 멀다.\n  이런 문제를 해결하는 데 도움을 주고, 군사적으로 활용하기 위해 미 공군이 업체의 개발과 평가를 지원하는 ‘어질리티 프라임’(Agility Prime) 사업을 진행하고 있다.\n  어질리티 프라임 프로그램은 미국의 eVTOL을 포함한 PAV 시장의 발전을 장려하고, 시험과 인증 및 핵심 중점 분야를 보유한 기업을 지원하며, 정부를 위해 유망한 기술의 배치를 가속하는 것을 목표로 하고 있다.\n 미군은 1950년대부터 개인용 비행체에 관심을 가져왔기 때문에 PAV를 병력 수송이나 군수 지원 등에 사용하려는 것은 자연스러운 것이다.\n  미 공군이 바라는 제품은 병력 3~8명을 태우고 시속 100마일(160km) 이상의 속도로 1시간 이상 비행하는 수준이다.\n 이렇게 미국은 군사 기술뿐만 아니라 민간 기술의 발전과 시장 정착을 돕기 위해서 많은 사업을 벌이고, 정부 차원에서 지원도 많이 하고 있다.\n  한국은 많은 국방 수요를 가지고 있고, 앞으로 첨단 기술군으로 거듭나기 위해서는 민간 분야의 도움이 필요하다.\n 하지만, 여전히 정부 중심 연구 프로젝트가 대부분이고, 필요한 무기를 빨리 도입하기 위한 신속 획득 제도도 활용이 제한적인 상황이다.\n  그나마 최근에 업체들이 수출용으로 개발한 무기를 시범 운용하는 것이 결정되어 수출에 도움이 될 것으로 보인다.\n 우리나라는 세계 10대 무기 수출국이 되었지만, 아직 무기 수출 선진국들과는 격차가 크다.\n  민간이 잘하는 부분에 대한 수용성을 높이고, 연구 지원을 늘려 방위사업뿐만 아니라 민군 겸용 기술이 빨리 자리 잡을 수 있도록 도울 정책적 배려가 시급하다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "포화상태인 도로 위주 교통망 문제를 해결하기 위해 PAV를 개발하려는 노력이 세계 각국에서 진행되고 있으며 UAM도 함께 연구되고 있지만 아직 PAV가 정착하려면 갈 길이 멀다.",
		"summary2": null,
		"summary3": "도시가 거대화하면서 현재의 도로 위주 교통망은 포화상태에 이르렀다. 이 문제를 해결하기 위해서 ‘하늘을 나는 개인용 비행기’(PAV)를 개발하려는 노력이 세계 각국에서 진행되고 있다. PAV와 함께 도로 교통망과 연계되는 허브 역할을 하는 도심항공교통(UAM)도 함께 연구되고 있다. 하지만, 아직 PAV가 시장에 정착하려면 제도와 기술적인 면에서 갈 길이 멀다.",
		"summary_3_cnt": 206
	}
}