{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01926",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "뒷담화에 기밀 누설···삼성 '가이드라인'도 바꾼 직장인 유튜버",
		"author": "강기헌",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01926-00001",
		"passage": " 66만6163개.\n  국내에 있는 기업체 수(2017년 기준)입니다.\n  국민의 대다수가 회사에서 일하는 직장인인 셈입니다.\n  매일 출근하고 퇴근하기 전까지 하루의 대부분을 보내는 직장에서 어떤 일이 벌어지는지, 우리는 얼마나 잘 알고 있을까요.\n  중앙일보가 새 디지털 시리즈인 [기업 딥톡(Deep Talk)]을 시작합니다.\n  대한민국 기업의 변화, 그리고 그 속에서 일하는 직장인의 꿈ㆍ희망ㆍ생활을 생생하게 전합니다.\n       # 23만명의 구독자를 거느린 유튜버 ‘돌디’는 지난해 6월, 8년간 몸담았던 삼성전자에서 퇴사했다.\n  이유는 회사와의 갈등.\n  과거 자신의 유튜브 영상에서 “(회사에서) 겸업 금지를 문제로 삼아서 퇴사시킬 수 있다는 위협적인 말을 들었다”는 고백까지 했던 그다.\n   대한민국 최고의 기업에서 나온 그는 현재 전업 유튜버로 활동 중이다.\n  23일 재계에 따르면 삼성전자는 최근 직원들이 지켜야 할 소셜미디어(SNS) 규칙 등을 담은 'SNS 가이드라인'을 수정했다.\n  타인의 명예를 훼손하거나 불쾌감을 유발할 수 있는 내용은 게시하지 않는다 등의 항목에 '영상'이란 단어를 추가한 것.\n  삼성전자 측은 \"기존 가이드라인이 텍스트 중심의 SNS에 맞춰져 있어 여기에 영상을 추가한 것\"이라고 설명했다.\n   ‘유튜브’가 대세로 부상하면서, 직장인 유튜버도 늘고 있다.\n  ‘주 52시간제’의 빠른 도입 덕에 생긴 자투리 시간을 유튜브 관련 콘텐트를 제작하는 데 쓰는 이들이 증가했단 얘기다.\n  하루에도 수백개씩 이들이 올린 영상이 유튜브에 올라온다.\n   하지만 이들을 바라보는 기업들과 직원들의 심정은 복잡하다.\n  이를 통해 기업 관련 정보가 여과 없이 새어나갈 수 있어서다.\n  또 일부 직장인들이 회사 일은 제쳐놓고, 유튜브에 매달리는 분위기가 생기는 것도 부담이다.\n   회사 비꼰 직원에 징계 내린 시중은행도 직장인 유튜버로 인한 기업 이미지 훼손도 우려되는 부분이다.\n  실제 S 은행은 지난해 말 20대 여성 행원 A 씨에게 인사 경고 조치를 내렸다.\n  A 씨가 유튜버로 활동하면서 직장 내 문화를 비꼰 게 발단이 됐다.\n  영상 속에서 A 씨는 직장 이름을 밝히지 않는 등 나름의 보안에도 신경 썼지만, 영상 속 은행 굿즈(특정 브랜드가 들어간 기획상품)를 구독자들이 찾아내면서 어느 회사에 다니는지 덜미가 잡혔다.\n   퇴사한 유튜버가 회사 비난해도 속수무책 삼성물산 출신 유튜버 ‘부동산 읽어주는 남자(구독자 36만명)’는 2018년 말 자신의 유튜브 채널을 통해 '삼성을 나온 이유'를 설명하면서 \"악착같이 버티고, 젖힐 사람은 젖히고, 속일 사람 속여야 했다”며 “회사가 잘되든 말든 내가 행복하지 않았다”고 했다.\n ",
		"passage_Cnt": 1341
	},
	"Annotation": {
		"summary1": "주 52시간제 덕에 시간적 여유가 생긴 직장인들이 유튜브 콘텐츠를 제작하는데 기업 정보가 새 거나 업무에 소홀한 경우가 생겨 기업과 직원들에게 부담을 주고 있다.",
		"summary2": null,
		"summary3": "‘유튜브’가 대세로 부상하면서, 직장인 유튜버도 늘고 있다. ‘주 52시간제’의 빠른 도입 덕에 생긴 자투리 시간을 유튜브 관련 콘텐트를 제작하는 데 쓰는 이들이 증가했단 얘기다. 하지만 이들을 바라보는 기업들과 직원들의 심정은 복잡하다. 이를 통해 기업 관련 정보가 여과 없이 새어나갈 수 있어서다. 또 일부 직장인들이 회사 일은 제쳐놓고, 유튜브에 매달리는 분위기가 생기는 것도 부담이다. 하루에도 수백개씩 이들이 올린 영상이 유튜브에 올라온다. 회사 비꼰 직원에 징계 내린 시중은행도 직장인 유튜버로 인한 기업 이미지 훼손도 우려되는 부분이다.",
		"summary_3_cnt": 313
	}
}