{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09060",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'코로나 검사소' 자체가 가짜···30만원 날린 미국인 수두룩",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09060-00001",
		"passage": "미국에서 신종 코로나바이러스 감염증(코로나19)을 둘러싼 각종 사기가 기승을 부리고 있다.\n  신종 코로나 검사를 해준다며 검사 한 번에 250달러(약 30만원)를 가로채는 일당이 등장했는가 하면, \"15분 만에 코로나 감염 여부 결과가 나온다\"며 허위 광고로 가정용 검사 키트를 판 업체가 주 검찰에 기소됐다.\n  아직 세상에 있지도 않은 '코로나 백신'을 발명했다고 주장하는 인물이나 \"수수료를 내면 트럼프 대통령이 전 국민에게 준다는 지원금을 먼저 받게 해주겠다\"는 신종 사기꾼도 등장했다.\n   8일 뉴욕타임스·CNN·USA투데이 등 외신을 종합하면 신종 코로나로 인해 미국에선 공포와 불안에 떠는 소비자를 상대로 다양한 범죄가 벌어지고 있다.\n  미국 연방 무역위원회에 따르면 올해 초부터 이 바이러스와 관련, 소비자로부터 약 8000건의 사기 신고가 접수됐다.\n   대표적인 것이 가짜 신종 코로나 검사소다.\n  켄터키주 당국은 가짜 검사장소를 만들어놓고 \"검사 한 번에 250달러를 내면 24시간 안에 바로 검사 결과를 알 수 있다\"고 권유하는 집단을 포착해 조사하고 있다.\n  검사소는 켄터키주 지역 주유소 1곳을 포함해 곳곳에 흩어져 있었다.\n  적어도 100명 이상의 사람들이 이들 검사소를 방문했다는 목격담도 나왔다.\n  시민들의 제보가 잇따르자 켄터키주 루이빌 주 당국은 주민들에게 '팝업 코로나바이러스 검사장소'를 조심하라고 권고했다.\n  켄터키주 루이빌 평의회 위원장인 데이비드 제임스 씨는 \"이 테스트는 사기\"라고 지역 언론에 밝혔다.\n  데이비드 제임스는 \"일리노이에 본부를 둔 것으로 추정되는 사기단 혐의자들은 지난해에도 '질병에 대한 DNA 검사를 할 수 있다'고 주장하면서 활동했다\"고 말했다.\n  일각에선 사기단이 개인정보를 도용하기 위해 사람들의 DNA를 채취하려고 했다는 주장도 제기되고 있다.\n  그는 \"세계적인 신종 코로나 발병으로 인해 이들의 활동이 활발해진 것으로 의심된다\"고 덧붙였다.\n   사기단은 방문하는 모든 이들을 위험에 빠뜨릴 수 있는 행위도 했다.\n  지역 언론은 \"이들은 B와 C를 검사하면서 사용한 장갑과 같은 장갑을 A에게도 사용하는 식의 '의료행위'를 했다\"고 보도했다.\n  버지니아에서도 지역 병원 대표 행세를 하는 사기꾼들이 전화로 주민들에게 바이러스 노출 가능성을 경고하고 가짜 검사소로 유인하려 했다.\n    집에서 간단히 신종 코로나 진단 검사를 할 수 있다며 ‘신종 코로나 홈 진단키트’를 판매해 온 중국계 회사도 지난 6일 LA 검찰에 적발됐다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "미국은 가짜 신종 코로나 검사소를 비롯해 허위 광고로 가정용 검사 키트를 팔거나 코로나 백신 발명을 주장하는 등 코로나를 둘러싼 사기가 기승을 부리고 있다.",
		"summary2": null,
		"summary3": "미국에서 신종 코로나바이러스 감염증(코로나19)을 둘러싼 각종 사기가 기승을 부리고 있다. 신종 코로나 검사를 해준다며 검사 한 번에 250달러(약 30만원)를 가로채는 일당이 등장했는가 하면, \"15분 만에 코로나 감염 여부 결과가 나온다\"며 허위 광고로 가정용 검사 키트를 판 업체가 주 검찰에 기소됐다. 아직 세상에 있지도 않은 '코로나 백신'을 발명했다고 주장하는 인물이나 \"수수료를 내면 트럼프 대통령이 전 국민에게 준다는 지원금을 먼저 받게 해주겠다\"는 신종 사기꾼도 등장했다. 대표적인 것이 가짜 신종 코로나 검사소다.",
		"summary_3_cnt": 300
	}
}