{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19218",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이달에만 15번 \"총서기\" 불렀다···'시진핑=독재자' 판 짜는 美",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19218-00001",
		"passage": "미국이 중국의 지도자 시진핑(習近平)에 대한 호칭 변경을 통해 “시진핑=독재자” 프레임 짜기에 나서고 있다.\n  시진핑은 세 개의 공식 직함을 갖고 있다.\n  중국 국가주석과 중앙군사위원회 주석, 그리고 중국 공산당 총서기 등이다.\n   이 세 호칭 중 서방 특히 영어권에선 국가의 수반을 뜻하는 ‘president’로 시 주석을 부르는 게 일반적이다.\n  한데 마이크 폼페이오 미 국무장관은 지난 23일 ‘중국 공산당과 자유 세계의 미래’란 주제의 강연에서 시진핑을 ‘주석’이 아닌 ‘총서기’라고 호칭했다.\n  홍콩 사우스차이나모닝포스트(SCMP)의 25일 보도에 따르면 이날 강연으로 폼페이오 장관이 시 주석을 총서기라고 부른 게 이달 들어서만 벌써 15번째다.\n  하루가 멀다고 시진핑이 ‘중국 공산당 총서기’라는 사실을 듣는 이들에게 일깨우고 있는 셈이다.\n   시진핑을 주석이 아닌 총서기로 바꿔 부르기 시작한 건 폼페이오 장관뿐이 아니다.\n  미 연방수사국 국장인 크리스토퍼 레이, 미 법무장관 윌리엄 바, 미 백악관 국가안보보좌관 로버트 오브라이언 등도 시진핑을 총서기라고 부른다.\n  왜 그런가.\n  미국의 중국 전문가 앨리슨 스잘윈스키는 “매우 고의적인 것”으로, 시진핑이 “대의제 정부의 지도자가 아니고 독재적이고 권위주의적인 정부의 지도자임을 부각하려 한다”고 설명했다.\n   로빈 클리블랜드 미·중 경제안보검토위원회(USCC) 의장도 “호칭을 바꾼 데는 시진핑이 선거로 뽑혀 시민 사회의 정치적 지지를 받는, 즉 자유민주주의 체제의 지도자가 아니라는 ‘단순한’ 사실을 강조하려는 것”이라고 말했다.\n   \"시진핑은 이기적인 당의 꼭대기에 자리 잡은 독재자”라면서 “따라서 용어가 중요하다”고 그는 주장했다.\n  USCC도 연례 보고서에서 시진핑을 더는 ‘주석’이라 하지 않고 ‘총서기’라 쓸 것이라고 말했다.\n   SCMP에 따르면 미국은 이 같은 시진핑에 대한 호칭 변화를 통해 중국 공산당의 뜻과 중국 인민의 뜻은 서로 다른 것임을 구분하려 한다.\n  당과 인민을 나누는 것으로, 시진핑이 중국의 합법적인 지배자라는 정통성과 권위를 무너뜨리려 하는 것이다.\n  미국이 노리는 건 결국 시진핑이 공산당의 지도자이지 국가의 지도자가 아니라는 프레임을 짜는 것이다.\n  또 시진핑의 리더십이란 게 전체주의적 성격을 띤다는 점을 강조하고자 한다는 게 SCMP의 분석이다.\n   엘리자베스 이코노미 미 외교협회 중국 전문가는 “총서기란 호칭엔 냉전 시기 소련 공산당 서기장이 갖고 있던 부정적인 뜻을 연상케 하는 측면도 있다”고 분석했다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "영어권에서는 시진핑의 공식 직함 중 일반적으로 국가의 수반을 뜻하는 시 주석이라고 부르지만 마이크 미 국무장관은 주석이 아닌 총서기라고 호칭했다.",
		"summary2": null,
		"summary3": "시진핑은 세 개의 공식 직함을 갖고 있다. 중국 국가주석과 중앙군사위원회 주석, 그리고 중국 공산당 총서기 등이다. 이 세 호칭 중 서방 특히 영어권에선 국가의 수반을 뜻하는 ‘president’로 시 주석을 부르는 게 일반적이다. 한데 마이크 폼페이오 미 국무장관은 지난 23일 ‘중국 공산당과 자유 세계의 미래’란 주제의 강연에서 시진핑을 ‘주석’이 아닌 ‘총서기’라고 호칭했다.",
		"summary_3_cnt": 217
	}
}