{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13335",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[소년중앙] 어떻게 하면 원하는 대로 움직일까 한 줄 한 줄 명령어 쌓아 소중 코딩 로봇대전 시작",
		"author": "강민혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13335-00006",
		"passage": " 결과는 이주영·한현 학생기자의 완승이었죠.\n  관건은 로봇의 움직임을 세밀하게 다뤄 속도를 높이는 거였어요.\n  로보마스터 S1은 뼈대 구조, 바퀴가 발달해 앞·뒤·좌·우로 움직이는 게 지연되지 않고 쉬운데요.\n  예를 들어 왼쪽으로 가고 싶다면 방향을 틀 필요 없이 대개 앞으로만 굴러가는 다른 바퀴와 달리, 바퀴가 있는 자리서 그대로 옆으로 굴러가는 거죠.\n  이주영·한현 학생기자는 이 특징을 면밀히 파악해 로봇의 움직임을 프로그래밍해 진행했습니다.\n  대결을 끝낸 후 김현중 프로그래머, 유수민 대리에게 코딩 관련 질문을 했죠.\n  기술 부분은 김 프로그래머가 답했습니다.\n  # 코딩 로봇, 이게 궁금했어요태훈 중학교 정보수업에서는 코딩으로 간단한 게임을 만들기도 한다는데요.\n  실제 많은 학생이 코딩을 어려워하거나 필요를 못 느끼고 있어요.\n A.\n  현재에는 필요하지 않다고 생각할 수 있지만요.\n  4차 산업에 따라 변화하는 사회에 맞게 변화된 교육과정이 필요하죠.\n  이미 생활에 편의를 가져다주는 많은 제품이 프로그래밍 과정을 기반으로 해요.\n  직업의 변천도 많을 거라 예상해요.\n  앞으로의 일상에 꼭 필요한 교육이 되겠죠.\n  코딩을 통해 논리적인 사고도 가능하고요.\n  주변의 기술에 대한 이해도 높아집니다.\n  수안 코딩을 하다가 막히는 부분이 있으면요.\n A.\n  처음으로 다시 돌아가 실수한 부분은 없는지, 잘못한 부분은 없는지 되짚어 봅니다.\n  대부분은 이렇게 하여 문제가 해결되기는 하죠.\n  가끔은 설계가 잘못되었든가 코딩 진행 방향이 잘못된 경우들도 있어 코딩 부분만 다시 확인하기보다 전체를 다시 확인하는 방법으로 풀죠.\n 태균 코딩 프로그램을 만드는 데 얼마나 걸리나요.\n A.\n  프로그램 난이도에 따라 천차만별이라 단순히 시간으로 답하기는 어렵죠.\n  주영 로봇코딩 할 때 주로 쓰는 프로그램은 무엇인가요.\n A.\n  C언어 기반인 C, C++, C#을 많이 사용해요.\n  딥러닝(deep learning), 머신러닝(machine learning) 등 AI 관련 코딩은 파이썬을 주로 사용합니다.\n 태훈 로봇을 통해 스마트교육을 받는다는데 저나 친구들은 학교에서 배우지 않고 있습니다.\n  또한, 배운다면 시간과 비용이 많이 들지 않나요.\n A.\n  교육에 사용하는 교육 도구는 학교 재량에 따라 다르므로 일괄적으로 어떤 제품을 사용해 학교에서 배운다고 답변하기는 어렵습니다.\n  로보마스터는 단순 소모성 교구가 아니라 효율적인 교육이 가능해 장기적인 관점에서 봤을 때 실용적인 제품이라고 생각합니다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "많은 학생이 코딩의 필요성을 못 느끼지만 많은 제품이 프로그래밍 과정을 기반으로 하고 4차 산업에 따른 변화된 교육과정이 필요하며 코딩은 논리적 사고와 기술의 이해도를 높여준다.",
		"summary2": null,
		"summary3": "실제 많은 학생이 코딩을 어려워하거나 필요를 못 느끼고 있어요. 4차 산업에 따라 변화하는 사회에 맞게 변화된 교육과정이 필요하죠. 이미 생활에 편의를 가져다주는 많은 제품이 프로그래밍 과정을 기반으로 해요. 코딩을 통해 논리적인 사고도 가능하고요. 현재에는 필요하지 않다고 생각할 수 있지만요. 주변의 기술에 대한 이해도 높아집니다.",
		"summary_3_cnt": 192
	}
}