{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19399",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "야당 “여권, 윤석열 이어 최재형 감사원장까지 겁박”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19399-00001",
		"passage": "여권이 그간 ‘민주적 통제’란 표현을 쓰는 건 검찰을 향해서였다.\n  한때 ‘우리 총장’이었던 윤석열 검찰총장으로부터 사실상 수사지휘권과 인사권을 박탈한 논리였다.\n  문재인 대통령도, 추미애 법무장관도 강조하곤 했다.\n  학계에선 “원래 제도 간 견제와 균형, 법과 절차에 의한 통제를 의미했는데 현재 여권은 권력에 의한 통제란 의미로 사용한다”(강원택 서울대 교수)고 비판하곤 한다.\n  여권이 이제는 최재형 감사원장에게도 쓰기 시작했다.\n  27일 국회 법사위에서의 문답이다.\n ▶박범계 더불어민주당 의원=“대통령으로부터의 독립성도 내부적인 소위 민주적 절차가 갖춰져 있느냐가 중요하다.\n  (중략) 내부 민주적 통제가 있다고 보나.\n ”▶최 원장=“감사 업무에 대해서는 내부에 정해진 규칙과 규정에 의해 적절하게 통제되고 있다.\n  (감사 결과를 의결하는) 감사위원회 운영과 관련해서는 감사원장도 사실 위원 중 한 명에 불과하다.\n  (감사위의) 의장으로서 절차의 진행을 하는 부분이 있지만 충분한 토론을 통해 감사위원의 의견이 적절히 반영되어 최종 의결한다고 말할 수 있다.\n ”사실 최 원장이 취임할 당시 여권은 칭찬 일변도였다.\n  청와대는 “‘신뢰받는 정부’를 실현해 나갈 적임자”라며 “감사원의 독립성과 정치적 중립성” 등을 언급했다.\n  사법연수원 시절 몸이 불편한 동료를 2년간 업고 출근한 최 원장의 미담을 언급한 이도 박홍근 당시 민주당 원내수석부대표였다.\n 최 원장에 대해 여권이 싸늘하게 변한 건 최근이다.\n  문재인 정부의 탈원전 정책 상징인 월성 원자력발전소 1호기 조기 폐쇄 결정에 대한 감사원의 감사 결과 발표가 임박하면서다.\n  정치권에선 감사원이 월성 원전 폐쇄에 문제가 있었다는 결론을 낼 것이란 관측이 나온다.\n  현 정부의 탈원전 정책은 물론 정책 추진 과정의 정당성에도 큰 타격을 받을 수밖에 없다.\n 감사원이 이르면 이달 말 잠정 결론을 내릴 것으로 알려지며 여권의 불만도 공식화됐다.\n  지난 23일 국회 대정부질문에서 이례적으로 여당 의원이 감사원장을 공격하는 일이 벌어졌다.\n  송갑석 민주당 의원은 “감사원장이 (지난 4월 9일 월성 1호기 감사) 직권심리에서 감사 결과를 예단하는 듯한 태도를 보였다”고 목소리를 높였다.\n  이어 “감사원장은 ‘대선에서 41%의 지지밖에 받지 못한 정부의 국정과제가 국민의 합의를 얻었다고 할 수 있겠느냐, 대통령이 시킨다고 다 하느냐’ 등 국정과제의 정당성을 부정하는 발언을 서슴지 않았다고 한다”고도 했다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "여권이 검찰을 향해 사용한 민주적 통제란 표현은 제도 간 견제와 균형과 절차에 의한 통제를 의미했으나 여권이 권력에 의한 통제로 사용해 비판받곤 한다.",
		"summary2": null,
		"summary3": "여권이 그간 ‘민주적 통제’란 표현을 쓰는 건 검찰을 향해서였다. 한때 ‘우리 총장’이었던 윤석열 검찰총장으로부터 사실상 수사지휘권과 인사권을 박탈한 논리였다. 학계에선 “원래 제도 간 견제와 균형, 법과 절차에 의한 통제를 의미했는데 현재 여권은 권력에 의한 통제란 의미로 사용한다”(강원택 서울대 교수)고 비판하곤 한다. 이어 “감사원장은 ‘대선에서 41%의 지지밖에 받지 못한 정부의 국정과제가 국민의 합의를 얻었다고 할 수 있겠느냐, 대통령이 시킨다고 다 하느냐’ 등 국정과제의 정당성을 부정하는 발언을 서슴지 않았다고 한다”고도 했다.",
		"summary_3_cnt": 307
	}
}