{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19317",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정부, 탈북민 5000만원 지원하는데…北이 알려줘야 아는 월북",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19317-00001",
		"passage": "한국으로 탈북한 뒤 최근 5년간 북한에 재입북한 탈북민 숫자가 최소 12명인 것으로 파악됐다.\n  여상기 통일부 대변인은 27일 “최근 5년간 북한의 보도 등을 통해서 확인된 재입북 탈북자는 총 11명”이라며 “2015년 3명, 2016년 4명, 2017년 4명\"이라고 밝혔다.\n  북한이 26일 관영 매체를 통해 “지난 19일 귀향했다”고 밝힌 김 모씨(24)로 추정되는 인물을 포함하면 12명이 되는 셈이다.\n   하지만 2014년 자식을 보겠다며 월북했다고 주장하는 박인숙 씨와 북한이 공개하지 않은 재입북 탈북자를 포함하면 숫자는 훨씬 늘어날 것이라는 관측이 많다.\n  익명을 원한 한 탈북자는 이날 “북한이 코로나 19 발생 이후 국경 통제를 강화하기 전까지 두만강이나 압록강을 통해 북한을 드나드는 탈북자들이 다수였다”고 말했다.\n  이 탈북자는 이어 “북한에 들어가 가족들을 데리고 재탈북하는 경우도 있고, 반대로 한국이나 외국에 살다가 북한에 들어간 경우도 종종 있어 정부 통계보다 훨씬 많은 인물이 북한에 재입북했을 가능성이 크다”고 덧붙였다.\n   실제 국회 정보위원회 소속 더불어민주당 조정식 의원은 27일 \"김정은 북한 국무위원장 집권 이후 우리나라를 벗어난 재입북 탈북민이 약 29명에 달한다\"고 밝혔다.\n  조 의원은 이날 박지원 국가정보원장 후보자 인사청문회 과정에서 \"2020년 6월 말 현재 공식 탈북민은 3만3670명가량이고, 이중 소재지가 파악되지 않은 불명자는 900명 가까이 된다\"며 이같이 말했다.\n   상황이 이렇게 되자 정부의 탈북자 관리에 문제가 있다는 지적이 나온다.\n  실제 정부는 북한이 관영 매체를 통해 공개한 뒤에야 탈북자들의 재입북 사실을 알게 되는 경우가 대부분이다.\n  2009년 10월 한국인 강동림(당시 30세)이라는 인물이 동부전선 철책을 뚫고 월북한 사실은 물론, 2017년 탈북자 임지현(북한명 전혜성) 씨가 그해 8월 우리민족끼리 TV 등에 나와 재입북 사실을 알리고 나서야 월북 사실을 알게 됐다.\n   또 2016년 중국 내 북한 식당 여종업원과 함께 한국으로 온 지배인 허강일씨도 본인이 올해 국내 언론을 통해 제3국 망명 사실을 알린 뒤에야 통일부가 상황 파악에 나서기도 했다.\n  북한 매체를 보거나, 본인들이 직접 밝히기 전에는 파악조차 안 된다는 얘기다.\n  이번 ‘월북 사건’ 역시 북한이 공개하지 않았다면 그냥 묻혔을 수 있다.\n   정부가 예산을 들여 탈북자 정착을 지원하고 있지만, 이들에 대한 사후 관리에 소홀하다는 지적을 피하기 어려운 이유다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "5년간 재입북한 탈북민이 최소 12명인 것으로 나타났는데 실제 정부는 북한이 매체로 공개한 뒤에야 알게 되는 경우가 많아 탈북자에 대한 사후 관리가 소홀하다는 지적이 나온다.",
		"summary2": null,
		"summary3": "한국으로 탈북한 뒤 최근 5년간 북한에 재입북한 탈북민 숫자가 최소 12명인 것으로 파악됐다. 실제 정부는 북한이 관영 매체를 통해 공개한 뒤에야 탈북자들의 재입북 사실을 알게 되는 경우가 대부분이다. 상황이 이렇게 되자 정부의 탈북자 관리에 문제가 있다는 지적이 나온다. 정부가 예산을 들여 탈북자 정착을 지원하고 있지만, 이들에 대한 사후 관리에 소홀하다는 지적을 피하기 어려운 이유다.",
		"summary_3_cnt": 221
	}
}