{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20046",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여행사 90억 지원하는 정부, 되레 여행사에 소송당한 사연",
		"author": "최승표",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20046-00002",
		"passage": " 사업 공고문에 명시된 ‘우수여행사 수상 실적’ ‘여행자보험 가입 등 안전대비’ ‘지방 소재 여행사와의 협업’ 등의 공모 기준이 지방의 중소여행사보다 매출과 실적이 큰 서울의 대형여행사에 유리한 조건이라는 것이다.\n  결국 KATA의 핵심 회원사인 서울의 대형 여행사만 혜택을 입을 것이라고 우려한다.\n KATA와 문체부는 조목조목 반박한다.\n  KATA 서대훈 부장은 “여행업 등록 2년 이상인 업체 누구나 참여할 수 있으며 회원사를 우대하는 일은 없을 것”이라고 못 박았다.\n  이어 “우수여행사는 KATA 선정 업체가 아니라 지자체 선정 업체 혹은 각종 수상경력을 말한 것”이라고 덧붙였다.\n  문체부 최보근 관광국장도 “외부 전문가가 심사하기 때문에 KATA는 일절 관여하지 못한다”며 “공정한 심사를 통해 지역 여행사도 사업에 참여하도록 하겠다”고 강조했다.\n  문체부의 해명에도 원고 측 변호사는 사업 자체가 불공정하다는 입장이다.\n  법무법인 현의 박지훈 변호사는 “심사 기준이 서울 소재 대기업 여행사에 유리하도록 구성됐을 뿐 아니라 심사 과정과 결과를 공개하지 않는다”며 “지방 중소여행사엔 그림의 떡”이라고 비판했다.\n  실제 혜택은?소송과는 별개로 사업의 실효성에 의문을 제기하는 관광업계 의견도 있다.\n  익명을 요구한 대형 여행사의 한 임원은 “개별 여행상품으로 보면 할인액이 커 여행사에 돌아가는 수익이 크지 않을 것”이라며 “최대 6개까지 상품을 지원할 수 있다는데 우리 회사는 그 정도까지 지원하진 않을 것”이라고 말했다.\n  더욱이 이 사업은 ‘선 할인 후 지원’ 방식이다.\n  중소여행사뿐 아니라 코로나19로 직격탄을 맞은 대형여행사도 자금 유통이 쉽지 않은 형편이다.\n  한 중소여행사 대표는 “월세도 못 내는 여행사가 속출하는 상황”이라며 “차라리 재난지원금처럼 직접 지원하는 방식이 더 낫다”고 말했다.\n  발상의 전환올해 2월 1일부터 8월 4일까지 여행사 443곳이 문을 닫았다.\n  2018년 같은 기간에는 여행사 491곳, 2018년에는 469곳이 폐업했다(행정안전부).\n  사상 최악의 위기라는데 여행사 생존율은 오히려 높아졌다.\n  왜일까.\n  정부의 고용유지 지원금이 폐업을 늦추고 있어서다.\n  6개월째 일이 없어도 여행사는 좀처럼 망하지 않는다.\n 코로나19는 여행 생태계의 체질 전환을 요구한다.\n  모르는 사람과 함께 이동하거나 식사하거나 한 공간에 머무는 행위를 금기시하는 세상이 왔다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "KATA와 문체부는 원고 측 변호사가 사업 공모 기준이 서울 대형 여행사에 유리한 조건이라고 지적하자 외부 전문가의 공정한 심사를 통해 불공정한 일을 방지하겠다며 확언했다.",
		"summary2": null,
		"summary3": "사업 공고문에 명시된 ‘우수여행사 수상 실적’ ‘여행자보험 가입 등 안전대비’ ‘지방 소재 여행사와의 협업’ 등의 공모 기준이 지방의 중소여행사보다 매출과 실적이 큰 서울의 대형여행사에 유리한 조건이라는 것이다. KATA와 문체부는 조목조목 반박한다. 문체부의 해명에도 원고 측 변호사는 사업 자체가 불공정하다는 입장이다. 문체부 최보근 관광국장도 “외부 전문가가 심사하기 때문에 KATA는 일절 관여하지 못한다”며 “공정한 심사를 통해 지역 여행사도 사업에 참여하도록 하겠다”고 강조했다. KATA 서대훈 부장은 “여행업 등록 2년 이상인 업체 누구나 참여할 수 있으며 회원사를 우대하는 일은 없을 것”이라고 못 박았다.",
		"summary_3_cnt": 352
	}
}