{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11985",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]치매할머니가 음식서빙, 우편배달…무슨일 생겼을까",
		"author": "이형종",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11985-00002",
		"passage": " 이러한 선구적인 노력으로 치매 환자가 사회에서 아무것도 할 수 없다는 편견이 점점 깨지고 있다.\n  약한 치매 증상이 있어도 약간의 도움만 받으면 간단한 일은 충분히 해낼 수 있다는 사실을 깨닫기 시작했다.\n  여러 기업과 단체가 치매 환자와 함께 일할 수 있는 일터 만들기 운동에 동참하고 있다.\n  2019년 9월 간병사업자 ‘케어빌리지 도쿄’는 장해가 있는 사람이 일하는 카페를 열었다.\n  치매 환자와 지적 장애가 있는 7명의 직원이 커피와 도넛을 제공했다.\n  2019년 6월 도쿄 에도가와구에 있는 한 간병사업소는 ‘치매에 걸려도 지역에서 즐겁게 살아갈 수 있도록 한다’는 취지에서 2일간 음식점 행사를 개최했다.\n   간병시설에서 거주하고 치매 증상이 있는 70~80대 여성들이 접객업무를 맡았다.\n  주문과 배식을 담당하는 치매 환자가 주문메뉴나 행동을 잊어버릴 때는 직원과 함께 자연스럽게 테이블로 가서 다시 한번 확인한다.\n  치매 환자라도 약간의 도움만 받으면 할 수 있는 일이 많다고 간병사업자는 말한다.\n  야마토 운송은 지역 간병사업소의 치매 환자에게 직접 우편배달 업무를 위탁하고 있다.\n  간병사업소의 직원과 동반해 우편물을 배달하지만, 위탁료는 전부 치매 환자에게 돌아간다.\n  야마토 운송은 트럭운전사의 업무부담을 덜어주기 때문에 도움이 된다고 말한다.\n  치매 환자가 우편배달을 통해 지역 주민과 낯을 익혔기 때문에 설령 길을 잃더라도 도움을 받을 수 있다.\n  간병사업자 실버우드는 치바현에서 운영하는 간병시설에 과자가게를 만들었다.\n  시설의 치매 환자가 무보수로 가게에 오는 고객을 응대하고 있다.\n  또 다른 간병시설에는 식당을 열어 치매 환자가 직접 만든 요리로 접객하고 있다.\n   치매 환자가 지역사회의 일을 맡아서 하는 ‘데이서비스’도 있다.\n  데이서비스를 이용하는 치매 환자가 한정된 복지 공간에서 보내지 않고, 열린 사회에 나와 자기답게 살아가려는 선구적인 시도다.\n  도쿄 마치다시에 있는 데이서비스 사업소 ‘DAYS BLG!’는 매일 오전에 치매환자에게 무엇을 하고 싶은지 듣는다.\n  이 간병 사업소는 그림 그리기, 종이접기, 게임 같은 내부활동을 일절 하지 않는다.\n  그런 활동방식을 원치 않는 이용자가 의외로 많다는 것을 알고 오로지 일하는 장소를 제공하고 있다.\n  치매 환자가 일을 하면 훨씬 더 많은 것을 얻을 수 있기 때문이다.\n  치매 환자는 자신이 할 수 있는 일을 하면 약간의 소득도 생기고, 성취감도 느낀다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "약한 치매 증상이 있어도 약간의 도움으로 함께 일할 수 있는 일터만들기 운동에 기업과 단체들이 참여중이며 치매 환자는 데이서비스 등의 일을 하며 약간의 소득과 성취감도 느낀다.",
		"summary2": null,
		"summary3": "약한 치매 증상이 있어도 약간의 도움만 받으면 간단한 일은 충분히 해낼 수 있다는 사실을 깨닫기 시작했다. 여러 기업과 단체가 치매 환자와 함께 일할 수 있는 일터 만들기 운동에 동참하고 있다. 치매 환자는 자신이 할 수 있는 일을 하면 약간의 소득도 생기고, 성취감도 느낀다. 치매 환자가 지역사회의 일을 맡아서 하는 ‘데이서비스’도 있다.",
		"summary_3_cnt": 194
	}
}