{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03269",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"이번 생 마지막 글이다\"…목숨 걸고 쓴 시진핑 저격글 화제",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03269-00001",
		"passage": "중국에서 발원한 신종 코로나바이러스 감염증이 퍼지고 있는 가운데 시진핑 중국 국가주석이 자국의 방역 노력이 전 세계에 큰 공헌을 했다고 '자화자찬'해 비판이 일고 있다.\n    6일(현지시간) 중국국제라디오(CRI)에 따르면 이날 시 주석은 사우디아라비아의 살만 빈 압둘아지즈 국왕과의 전화 통화에서 자국의 신종 코로나바이러스 확산 방지 노력을 소개했다.\n  \"신종 코로나바이러스에 대한 중국의 강력한 조치는 중국 인민의 건강을 책임지는 것일 뿐 아니라 세계의 공공 안전에 대한 거대한 공헌\"이라고 소개했다.\n    문제는 이런 자화자찬이 중국 내 민심을 분노케 한다는 점이다.\n  지식인을 중심으로 시진핑 정부에 대한 비판의 목소리가 나오고 있다.\n  특히 최근 발표된 두 편의 글이 시진핑 리더십을 정조준했다.\n     쉬장룬(許章潤) 칭화대 법대 교수는 최근 복수의 해외 중문 웹사이트와 소셜미디어에 시 주석 등 중국 지도부를 비난하는 기고문을 게재했다.\n  글의 제목은 '분노하는 인민은 더이상 두렵지 않다'이다.\n    쉬 교수는 \"(시 주석의) 폭정 하에 정치 체제는 붕괴됐다\"며 \"30년 넘는 시간 동안 구축돼온 관료 통치 체제도 난맥상에 빠졌다\"고 주장했다.\n  그는 \"(신종 코로나와 관련) 공적으로 논의될 여지는 모두 차단당했다\"며 \"이에 따라 사회의 근본적인 경보 시스템도 함께 무력화됐다\"고 짚었다.\n     중국 인권운동가인 쉬즈융(許志永)은 지난 4일 '공민자유운동'이란 웹사이트에 시 주석의 퇴진을 요구하는 공개서한(勸退書·퇴진을 권하는 서한)을 올렸다.\n    그는 7년 전에도 시진핑의 취임을 맞아 \"중국을 민주적인 정치로 이끌어가기를 기대한다\"는 내용의 공개서신을 쓴 적이 있다.\n  이번에 쉬즈융은 \"시진핑 당신은 악한 사람은 아니지만 (국가지도자가 될 만큼) 충분히 현명하지 않다고 생각한다\"면서 \"시진핑, 물러나시죠\" 라고 일갈했다.\n    2013년 중국에서 공공질서 교란죄로 체포돼 4년간 감옥생활을 하고 출소한 그는 서한에서 “정치가는 사상이 있어야 한다.\n  적어도 분명한 방향이 있어야 한다.\n  중국을 어디로 데려가고 있는지 당신은 알고 있나”라고 비판했다.\n  그러면서 \"시진핑 당신은 중대한 위기를 처리할 능력이 없고 큰 위기 때마다 속수무책이었다”고 비판 수위를 높였다.\n  그러면서 그는 시 주석이 신종 코로나바이러스 등 현안에 대처할 능력이 없다며 사퇴를 촉구했다.\n    자유아시아(RFA)방송 중국어판은 \"이 두 글은 적지 않은 네티즌들의 감탄을 자아냈다\"면서 \"국민의 '마음의 소리'를 입 밖에 낸 것\"이라고 평가했다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "중국에서 발원한 신종 코로나바이러스 감염증이 확산하고 있는 가운데 시 주석이 사우디아라비아 국왕과의 통화에서 자국의 방역 노력에 대해 자화자찬을 해 비판이 일고 있다.",
		"summary2": null,
		"summary3": "중국에서 발원한 신종 코로나바이러스 감염증이 퍼지고 있는 가운데 시진핑 중국 국가주석이 자국의 방역 노력이 전 세계에 큰 공헌을 했다고 '자화자찬'해 비판이 일고 있다. 6일(현지시간) 중국국제라디오(CRI)에 따르면 이날 시 주석은 사우디아라비아의 살만 빈 압둘아지즈 국왕과의 전화 통화에서 자국의 신종 코로나바이러스 확산 방지 노력을 소개했다.",
		"summary_3_cnt": 195
	}
}