{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22344",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“영화 편당 100원 수익? 토종 OTT 살자고 우린 죽으란 소리” ",
		"author": "강혜란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22344-00001",
		"passage": " “영화 콘텐트는 OTT라는 매장을 화려하게 채워주는 진열품이 아니다.\n  개별 생명력을 가진 작품들을 도매 급으로 취급해 ‘헐값’으로 생색내는 현재의 토종 OTT 서비스 방식에 동의할 수 없다.\n ” 영화업계가 급변하는 디지털 생태계 속에서 ‘콘텐트 제값 받기’에 대한 목소리를 내기 시작했다.\n  코로나19로 인해 극장 개봉 공식이 깨지고 넷플릭스를 필두로 한 온라인동영상서비스(OTT)가 확산되고 있지만 정작 콘텐트에 대한 적정한 투자‧지불 마인드가 부족하다는 불만이다.\n  영화업계로선 스트리밍 서비스가 보편화되면서 거의 ‘공짜’로 전락한 디지털 음원의 전철을 밟을지 모른다는 위기감도 비친다.\n    먼저 깃발을 치켜든 이들은 사단법인 영화수입배급사협회(이하 ‘수배협’).\n  그린나래미디어‧누리픽쳐스‧더쿱 등 국내 수입‧배급사 14곳이 소속된 수배협은 최근 수익정산방식 및 형평성에 이의를 제기하며 왓챠와 웨이브, 티빙 등 국내 OTT에 콘텐트 공급을 중단하기로 했다.\n  “월정액 무제한 감상 모델의 OTT에선 영화 저작권료가 기존 IPTV보다 저평가되고 있다”고 주장하면서다.\n  예컨대 IPTV에서 영화 1편 결제시 저작권료 비중이 1500원이라면 OTT에선 그게 100원 내외에 불과하단 거다.\n  이들의 보이콧 대상에서 빠진 넷플릭스의 경우 콘텐트 업체와 직접 계약을 맺고 국내에 서비스하기 때문에 이들 수입‧배급사와 직접 상관이 없다.\n    이렇게 되자 영화 콘텐트가 서비스의 핵심인 왓챠가 가장 민감하게 반응하고 있다.\n  왓챠는 수배협이 요구하는 ‘영화를 위한 개별 과금 시스템’은 신산업인 OTT의 구독모델 자체를 포기하란 거라며 반박문을 냈다.\n  “극장과 IPTV에서 이미 소비된 구작들만 OTT로 넘어오기 때문에” 월정액 정산이 헐값 후려치기가 아니라 추가 수익 창출이라는 논리도 폈다.\n  수배협에 속한 14개 업체가 공급을 중단한 영화 편수는 400편 가량으로 왓챠 전체 콘텐트 8만여 편의 일부에 해당한다.\n  업계에선 수배협과 왓챠의 갈등은 그간 내재된 영화 쪽 불만이 표면화한 것이라고 본다.\n  영화계는 그간 극장 개봉 후 일정한 기간(홀드백)을 거쳐 IPTV에 공급해왔다.\n  신작과 구작 가격 차이는 있지만 IPTV는 TVOD(건별 결제 방식)가 일반적이다.\n  반면 OTT에선 SVOD(정액형 구독 방식)가 기본이다.\n  왓챠 같은 경우 구독자가 해당 콘텐트를 얼마나 봤는지 소비 시간을 따져서 콘텐트 업자들에게 정산해준다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "수배협은 OTT에서 저작권료가 IPTV보다 저평가 됐다며 국내 OTT에 콘텐츠 공급을 중단하기로 하자 영화 콘텐츠 서비스가 핵심인 왓챠가 예민하게 반응하고 있다.",
		"summary2": null,
		"summary3": "이렇게 되자 영화 콘텐트가 서비스의 핵심인 왓챠가 가장 민감하게 반응하고 있다. 먼저 깃발을 치켜든 이들은 사단법인 영화수입배급사협회(이하 ‘수배협’). 그린나래미디어‧누리픽쳐스‧더쿱 등 국내 수입‧배급사 14곳이 소속된 수배협은 최근 수익정산방식 및 형평성에 이의를 제기하며 왓챠와 웨이브, 티빙 등 국내 OTT에 콘텐트 공급을 중단하기로 했다. “월정액 무제한 감상 모델의 OTT에선 영화 저작권료가 기존 IPTV보다 저평가되고 있다”고 주장하면서다.",
		"summary_3_cnt": 257
	}
}