{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25913",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[소년중앙] 그림·음악·영상 넘나들며 배우고 일했죠, 지금은 유튜버예요",
		"author": "김현정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25913-00001",
		"passage": "“흔히 영상 작업을 극한의 신체노동인 ‘막노동’에 비유합니다.\n  그만큼 유튜브 채널 운영은 매우 고된 작업이에요.\n  단순히 유명인이 되거나 큰 수익을 낼 수 있을 거란 기대감으로 유튜버가 되겠다고 했다가는 실망이 클 것입니다.\n  유튜버는 인생의 대부분을 책상 앞에 앉아 있어야 하고 쉬는 시간 역시 콘텐트를 짜내기 위해 골방에서 지내야 하죠.\n  저 역시 지난 1년 동안 오늘이 며칠인지도 모르고 살아가고 있어요.\n ”  7년간의 미국 이민자의 삶을 접고 귀국 후 1년여 만에 역사와 신화 이야기를 주제로 하는 유튜버로 주목받는 김희범(34)씨의 이야기예요.\n  그는 유튜브에서 2개 채널을 운영하는데요.\n  역사채널 ‘역TV’는 2019년 4월부터 단짝친구 ‘장의사’(닉네임)와 재미 삼아 시작해 현재는 구독자 10만 명이 넘었죠.\n  희범씨가 단독으로 1년째 운영 중인 ‘신전TV’ 는 어릴 적부터 관심사였던 성경이나 신화를 주제로 3만 명이 넘게 구독하고 있습니다.\n   “대학을 왜 가야 하나” vs “대학을 꼭 가고 싶다”중학교 시절 희범씨에겐 아픈 친구가 있었습니다.\n  정확한 병명은 몰랐지만 그 친구는 가끔 탈모가 돼서 나타났으며 내내 우울해했죠.\n  희범씨는 그 친구를 즐겁게 해주고 싶었어요.\n  개인 인터넷방송을 개설해 친구가 좋아하는 노래를 틀어주거나 직접 연주했죠.\n  우울해하던 친구가 무척 즐거워하는 모습에 신이 나 곡도 쓰고 연주도 하면서 더욱 몰입했죠.\n  라디오를 들으며 그림을 그리는 것이 유일한 취미였던 희범씨는 그림 실력도 뛰어났어요.\n  담임 선생님의 추천으로 서울미술고등학교에 입학했지만 입학과 동시에 그림에는 흥미를 잃고 말았죠.\n  석고상을 가운데 두고 다른 각도에서 그리는 일만 반복하는 수업에서 그 어떤 의미나 재미도 찾을 수 없었던 거예요.\n  결국 희범씨는 미술고등학교를 다니면서 음악학원을 기웃거리는 엉뚱한 학생이 되었습니다.\n  고교 시절 홍대 인디밴드에서 음악 활동을 하며 싱어송라이터로서 존재감을 인정받기도 했어요.\n    20대 초반 그는 힘든 가정사를 겪으며 의도치 않게 가장 역할을 했고, 더 이상 버티기 힘들다 느껴졌을 때 도피하듯 군에 입대했죠.\n  전역 후에는 꿈에도 생각지 못했던 미국 이민을 떠나게 됐습니다.\n  어린 시절 부모님이 신청해둔 영주권이 군 입대 이후 발급된 거죠.\n  첫 정착지는 어머니가 먼저 자리 잡고 있던 남부 앨라배마주 몽고메리시, 현대차 앨라배마 공장이 있는 곳이었어요.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "역사와 신화 이야기를 주제로 하는 유튜버 김 씨는 유튜버는 대부분의 인생을 책상 앞에 앉아서 보내야 한다며 유튜브 채널 운영이 매우 고된 작업이라고 말했다. ",
		"summary2": null,
		"summary3": "“흔히 영상 작업을 극한의 신체노동인 ‘막노동’에 비유합니다. 그만큼 유튜브 채널 운영은 매우 고된 작업이에요. 단순히 유명인이 되거나 큰 수익을 낼 수 있을 거란 기대감으로 유튜버가 되겠다고 했다가는 실망이 클 것입니다. 유튜버는 인생의 대부분을 책상 앞에 앉아 있어야 하고 쉬는 시간 역시 콘텐트를 짜내기 위해 골방에서 지내야 하죠. 저 역시 지난 1년 동안 오늘이 며칠인지도 모르고 살아가고 있어요. ” 7년간의 미국 이민자의 삶을 접고 귀국 후 1년여 만에 역사와 신화 이야기를 주제로 하는 유튜버로 주목받는 김희범(34)씨의 이야기예요.",
		"summary_3_cnt": 305
	}
}