{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26316",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "삼청동 ‘야광 스케이트 파크’ 그게 작품이었어?",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26316-00001",
		"passage": "서울 삼청로 PKM갤러리 앞마당에 35㎡ 규모 야광 스케이트 파크가 설치됐다.\n  미술가 구정아 작가의 작품 ‘리즈넌스(resonance·공명)’.\n  ‘소문’ 듣고 찾아온 보더들이 작품 위에 올라가 즐기는데, 특히 밤 시간엔 보더들의 리드미컬한 움직임으로 한 편의 퍼포먼스가 연출된다.\n  구 작가의 개인전 ‘2020’에는 해외 미술계에서 먼저 인정받은 스케이트 파크 야외 설치 작업을 비롯, 회화, 드로잉, 조각 등 미공개 최신작 30점이 전시됐다.\n  2012년 프랑스 바시비에르섬에 처음 선보인 이 야광 스케이트 파크는 섬에 활기를 불어넣고 젊은이들을 끌어들이기 위해 지역 정부와 논의하며 5년간 준비한 작품.\n  전시장에서 만난 구 작가는 “그곳은 그린벨트가 많고 젊은 세대가 별로 없어서 그들을 끌어들일 수 있는 작품을 구상해야 했다”며 “야외에 스케이트 파크를 설치하자고 제안했다”고 말했다.\n  섬의 스케이트 파크는 건축가 등 관련 전문가들과 협의해 주변 풍경을 해치지 않도록 곡선으로 디자인했고, 땅 아래로 설치했다.\n  구 작가는 “공공 야외 공간에 놓일 작품이라 고려해야 할 문제가 많았다.\n  특히 안전 등에 대한 우려를 불식시키느라 시간이 더 오래 걸렸다”고 했다.\n  ‘신의 한 수’는 인광(燐光) 페인트였다.\n  밤에 전기를 끌어다 쓰기 어려운 환경에서 페인트칠로 빛을 발하도록 한 것이다.\n  작품이 소개되자 세계 곳곳에서 러브콜이 쇄도했다.\n  2015년 영국 리버풀 비엔날레, 2016년 브라질 상파울루 비엔날레, 2019년 밀라노 트리엔날레에서 200~350㎡ 규모의 스케이트 파크 조각 작품을 설치했다.\n  지난해 밀라노 트리엔날레엔 대형 실내 스케이트 파크를 소개했다.\n  내년에는 미국 마이애미와 프랑스 아를, 덴마크 코펜하겐에도 설치할 예정이다.\n  야광 스케이트 파크는 작가 자신의 다른 작품에도 영감을 줬다.\n  인광을 이용한 회화 연작 ‘세븐 스타즈(Seven Stars)’작업으로 이어졌다.\n  조명 아래에서 흡수한 빛 에너지를 어둠 속에서 발산하는 인광의 특성을 작품의 핵심 요소로 활용했다.\n  ‘세븐 스타즈’ 연작은 전시장 조명 아래에선 연한 연두색 단색화처럼 보이지만, 조명이 꺼지면 각 캔버스는 아스라한 별빛이 번지는 밤하늘로 변신한다.\n  빛과 어둠 속에서 각기 다른 모습을 보여주는 작품인 셈이다.\n  이 작품을 위해 갤러리는 본관 전시장 불을 12분간 밝혔다가 3분간 꺼지도록 조정했다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "구 작가는 젊은 세대들을 끌어들 일 수 있도록 전문가들과 협의해 곡선으로 디자인한 스케이트 파크를 설치했는데 공공 야외 공간에 놓일 작품이라 고려해야 할 문제가 많았다고 했다.",
		"summary2": null,
		"summary3": "전시장에서 만난 구 작가는 “그곳은 그린벨트가 많고 젊은 세대가 별로 없어서 그들을 끌어들일 수 있는 작품을 구상해야 했다”며 “야외에 스케이트 파크를 설치하자고 제안했다”고 말했다. 섬의 스케이트 파크는 건축가 등 관련 전문가들과 협의해 주변 풍경을 해치지 않도록 곡선으로 디자인했고, 땅 아래로 설치했다. 구 작가는 “공공 야외 공간에 놓일 작품이라 고려해야 할 문제가 많았다. 특히 안전 등에 대한 우려를 불식시키느라 시간이 더 오래 걸렸다”고 했다.",
		"summary_3_cnt": 257
	}
}