{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15607",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 아시아나항공 인수 ‘원점’으로 돌린 정몽규 회장",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15607-00001",
		"passage": "미래에셋·범현대가 ‘인수 난색’이 변수… 조급해진 산업은행 카드는?  아시아나항공 채권단과 HDC현대산업개발(현대산업개발)이 6월 27일로 예정된 아시아나항공 주식매매계약 종결 시한을 오는 12월 말로 연장하고 재협상에 돌입한 가운데, 아시아나항공 인수와 포기를 두고 정몽규 회장의 ‘무게 추’가 어디로 향할지 주목된다.\n  재계 안팎에서는 인수와 포기, 포기와 인수의 가능성을 ‘51 vs 49’로 본다.\n  그만큼 예측 불가 상황이라는 것이다.\n  결국 12월 말 종결 시한까지 어떤 변수가 얼마만큼 영향을 줄 것인지가 관건이다.\n  취재를 종합해 보면 현대산업개발이 아시아나항공을 인수할 것이라는 전망의 주요 근거는 정몽규 회장의 인수 의지가 여전히 확고하다는 것이다.\n  우선 “정몽규 회장이 건설·부동산 사업을 넘어 ‘모빌리티 사업’으로의 업종 전환에 대한 의지가 강해 아시아나항공 인수를 강행할 것”이라는 얘기가 들린다.\n  현대산업개발 사정에 정통한 관계자는 “정 회장은 사업성이 없다고 판단하면 과감하게 전략을 수정하는 스타일인데, 아직까지 아시아나항공 인수 포기를 공식화하지 않았다는 것 자체가 인수 의지가 높다는 뜻일 것”이라고 말했다.\n   급할 것 없는 정몽규, 재협상 시간을 벌다현대산업개발은 6월 9일 입장을 내고 “KDB산업은행에 아시아나항공 인수 의지에 변함이 없음을 밝혔다”며 “인수 상황 재점검, 인수 조건 재협의 등 산은 및 계약 당사자 간의 진정성 있는 노력을 통해 아시아나항공 인수가 성공적으로 종결될 수 있기를 희망한다”고 밝혔다.\n  산은 역시 6월 10일 입장을 내고 “현대산업개발 측이 그동안 인수 여부에 관한 시장의 다양한 억측이 있었음에도 불구하고, 의사 피력이 늦었지만 인수 의지에 변함이 없음을 밝힌 것은 긍정적”이라고 평가했다.\n  현대산업개발 직원들 사이에서는 “정몽규 회장이 과거 현대그룹 계열 분리 과정에서 자동차 대신 현대산업개발을 맡은 것에 대해 크게 아쉬워했다”는 얘기가 많다.\n  정 회장은 아버지 고(故) 정세영 명예회장의 뒤를 이어 1996년 30대 초반의 나이로 현대자동차 회장에 올랐으나, 현대그룹 계열 분리 때 현대산업개발로 자리를 옮겼다.\n   재계 관계자는 “현대산업개발 직원들 사이에서 정몽규 회장이 지난해 11월 아시아나항공 인수 발표 기자회견에서 환하게 웃을 것을 두고 ‘정 회장의 그런 표정은 처음 봤다’는 말이 나올 정도였다”며 “정 회장이 아시아나항공 인수를 통해 못다 이룬 모빌리티 사업에 대한 꿈을 실현할 것이라는 얘기가 많다”고 했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "현대산업개발이 아시아나항공 인수 의지에 변함이 없음을 밝혔으나 재협상에 돌입한 가운데 인수와 포기를 두고 정 회장의 무게의 추가 향할지 주목된다.",
		"summary2": null,
		"summary3": "아시아나항공 채권단과 HDC현대산업개발(현대산업개발)이 6월 27일로 예정된 아시아나항공 주식매매계약 종결 시한을 오는 12월 말로 연장하고 재협상에 돌입한 가운데, 아시아나항공 인수와 포기를 두고 정몽규 회장의 ‘무게 추’가 어디로 향할지 주목된다. 현대산업개발은 6월 9일 입장을 내고 “KDB산업은행에 아시아나항공 인수 의지에 변함이 없음을 밝혔다”며 “인수 상황 재점검, 인수 조건 재협의 등 산은 및 계약 당사자 간의 진정성 있는 노력을 통해 아시아나항공 인수가 성공적으로 종결될 수 있기를 희망한다”고 밝혔다.",
		"summary_3_cnt": 292
	}
}