{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24238",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추미애의 당직병 '카더라' 공격···아들 군 동료마저 \"황당하다\"",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24238-00001",
		"passage": " 추미애 법무부 장관이 아들이 복무한 부대의 2017년 6월 25일 당직사병 A씨를 향해 날선 반응을 보이고 있다.\n  A씨의 주장이 ‘카더라’에 불과하다며 최근엔 '발뺌'까지하고 있다고 몰아 붙인 것이다.\n  A씨에 대한 여권의 공세에 추 장관까지 가세하는 모양세다.\n  하지만 18일 A씨나 추 장관 아들 서모(27)씨와 함께 군 복무를 했던 카투사 동료들은 “서 병장 엄마가 뭘 모르고 하는 소리\"라며 \"황당하다\"고 맞받았다.\n   \"당시 부대운영 모르고 하는 소리\"추 장관은 지난 17일 국회 대정부질문에 대한 답변에서 A씨에 대해 “저의 아들과 같은 중대 소속이 아니다.\n  군에서 같은 중대가 아니면 ‘이웃집 아저씨’라고 부른다고 한다”며 “이른바 ‘카더라’다”고 말했다.\n  그는 “이웃집 아저씨의 오인과 추측을 기반으로 해서 야당 쪽에선 공익제보자라고 하는데 공익제보는 공익에 부합해야 하는 것”이라며 “공정은 근거 없는 ‘세치 혀’에서 나오는 게 아니다”고도 했다.\n    추 장관이 A씨의 주장을 ‘카더라’로 취급한 건 서씨와 A씨의 중대가 다르다는 이유다.\n  실제로 A씨는 미8군 한국군지원단 2사단의 알파중대, 추 장관 아들 서씨는 배틀중대 소속으로 각각 근무했다.\n  그러나 당시 부대 관계자들은 \"알파중대와 배틀중대 소속 분대 선임병장들은 교대로 통합 당직 근무를 한다.\n  당직사병이 두 중대의 인원현황 등을 총괄해 보고한다\"고 말했다.\n   A씨가 당직근무 중 서씨 소속 분대의 선임병장이 서씨의 미복귀 사실을 A씨에게 알린 것도, A씨가 서씨에게 다시 전화한 것도 이때문이다.\n  당시 상황을 기억하는 서씨의 군 동료 B씨는 “분대 선임병장에 이어 A씨가 서씨에게 전화를 한 건 A씨가 통합 당직 근무자였기때문”이라며 “통합 당직인 만큼 중대가 다르다는 건 전혀 상관없는 문제”라고 했다.\n   B씨는 이어 “추 장관이 당시 부대에서 당직을 어떻게 누가 서는 지 같은 기본적인 내용도 모르거나 알고도 일방적인 주장을 한 것 아니겠느냐”고 말했다.\n  A씨 역시 “서씨의 전반적인 군 생활은 중요한 문제도 아니고, 잘 알지 못 한다”며 “다만 2017년 6월 25일 당직사병으로서 서씨의 미복귀 관련 상황만 기억할 뿐\"이라고 말한 바 있다.\n     \"여권 폭탄공세에 A씨 힘들어 해\"추 장관은 “(당직사병이) 이제 후퇴를 하고 있다”며 “본인이 직접 제보한 것이 아니라 다른 친구들에게 이야기했고, 그 중 한명이 발설한 것이고 자신은 국민의힘 김도읍 간사와 전화 연결이 됐다고 발뺌하고 있다”고 비판하기도 했다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "추 장관은 알파중대인 A 씨와 배틀중대인 서 씨의 중대가 다르다고 A 씨의 주장을 카더라로 취급했지만 부대 관계자는 두 중대의 선임 병장들은 통합 당직 근무를 했다고 말했다.",
		"summary2": null,
		"summary3": "추 장관이 A씨의 주장을 ‘카더라’로 취급한 건 서씨와 A씨의 중대가 다르다는 이유다. 실제로 A씨는 미8군 한국군지원단 2사단의 알파중대, 추 장관 아들 서씨는 배틀중대 소속으로 각각 근무했다. 그러나 당시 부대 관계자들은 \"알파중대와 배틀중대 소속 분대 선임병장들은 교대로 통합 당직 근무를 한다. 당직사병이 두 중대의 인원현황 등을 총괄해 보고한다\"고 말했다.",
		"summary_3_cnt": 206
	}
}