{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06330",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "종일 붙어 앉아 전화상담…“고객 안 들릴까봐 마스크 꺼려”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06330-00001",
		"passage": "왜 콜센터인가.\n  서울 구로구 에이스손해보험 콜센터에서 신종 코로나바이러스 감염증(코로나19) 대규모 집단감염이 발생하면서 콜센터 업무 방식이 주목받고 있다.\n  ▶밀집된 업무공간 ▶높은 비말 감염 가능성 ▶외주업체 관리 부실이 콜센터를 집단감염 취약 장소로 만들었다는 지적이 나온다.\n  한 공간에 칸막이 책상을 배정받아 다닥다닥 붙어 앉아 근무하는 게 콜센터의 일반적인 구조다.\n  적게는 한 층에 40~50명부터, 많게는 한 건물에서 수천 명이 일한다.\n  의료·유통 관련 업체의 외주로 콜센터를 운영하고 있는 A업체 관계자는 “한 센터당 100명 이상 파견을 나가는데, 각자 칸막이가 쳐진 자리를 배정받아 서비스를 진행한다”고 전했다.\n  칸막이가 쳐져 있지만, PC 한 대가 겨우 들어갈 정도의 협소한 공간이 대부분이라는 게 콜센터 업계의 설명이다.\n  윤진영 희망연대노조 사무국장은 “대체로 각자 자리가 배정돼 있지만, 인원이 많은 경우에는 일주일 단위로 자리를 순환하기도 한다”고 전했다.\n  많은 인원이 동시에 전화상담을 해야 하는 업무 특성상 콜센터는 감염자의 침, 콧물 등 체액을 통해 감염되는 ‘비말 감염’에 특히 취약한 구조다.\n  보험 관련 콜센터를 운영하는 B업체 관계자는 “한 층에서 180명의 인원이 하루에 1인당 대략 30건의 상담을 하고 있다.\n  말을 많이 해야 하기 때문에 회사에서 일회용 마스크를 주기적으로 주고 있지만, 수급 상황에 따라 안 나올 때도 있어 불안하다”고 말했다.\n  마스크를 착용하고 상담을 진행할 경우 고객이 불편함을 호소해 어쩔 수 없이 마스크를 빼고 일하는 직원도 있다.\n  10일 기자와 통화한 통신 관련 콜센터의 한 직원은 “고객이 ‘소리가 잘 안 들린다’고 할까 봐 마스크를 끼지 않는다”고 말했다.\n  집단감염이 발생한 에이스손해보험 콜센터 직원들도 마스크를 착용하지 않은 것으로 드러났다.\n  코로나19 중앙재난안전대책본부(중대본) 손영래 홍보관리반장은 이날 정례 브리핑에서 “콜센터 업무 관계상 마스크를 쓰지 않은 것으로 확인됐다”고 말했다.\n  에이스손해보험 콜센터 내부 사정을 잘 아는 A씨도 이날 “콜센터 직원들이 일상생활에서 마스크를 꼈는지는 모르겠는데, 일할 때 마스크 낀 것을 보지 못했다”고 말했다.\n  이에 대해 회사 측은 “상담 근무 중에도 항상 마스크를 쓰도록 지침을 내렸다”고 밝혔다.\n  심지어 업무용 헤드셋을 돌려 쓰는 경우도 있다.\n  윤진영 사무국장은 “24시간 근무나 순환근무를 하는 경우 주간 근무자가 사용한 헤드셋을 야간 근무자가 받아서 쓰는 경우도 종종 있다”고 전했다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "전화상담을 해야 하는 콜센터 업무 관계상 마스크를 쓰지 않는 것이 확인되었으며 회사 측은 상담 근무 중에도 항상 마스크를 쓰도록 지침을 내렸다고 했다.",
		"summary2": null,
		"summary3": "많은 인원이 동시에 전화상담을 해야 하는 업무 특성상 콜센터는 감염자의 침, 콧물 등 체액을 통해 감염되는 ‘비말 감염’에 특히 취약한 구조다. 코로나19 중앙재난안전대책본부(중대본) 손영래 홍보관리반장은 이날 정례 브리핑에서 “콜센터 업무 관계상 마스크를 쓰지 않은 것으로 확인됐다”고 말했다. 이에 대해 회사 측은 “상담 근무 중에도 항상 마스크를 쓰도록 지침을 내렸다”고 밝혔다.",
		"summary_3_cnt": 217
	}
}