{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13437",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "종적 감춘 윤미향, 8일째 침묵…정의연도 \"제발 입장 내달라\"",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13437-00001",
		"passage": "일본군 위안부 피해자 이용수(92) 할머니의 강도높은 기자회견 이후 사람들 시선은 자연스럽게 윤미향 더불어민주당 당선인을 향하고 있다.\n  하지만 논란의 한복판에 선 윤 당선인은 여전히 ‘침묵 모드’다.\n  지난 18일 라디오 인터뷰 이후 26일 기준으로 8일째 두문불출이다.\n  민주당이 27일 잡아둔 21대 국회의원 당선인 177명 전체를 대상으로 한 워크숍에 참석할지도 불투명하다.\n   윤 당선인이 현재 어디에 머물고 있는지는 정확히 파악되지 않고 있다.\n  경기도 수원시 권선구의 윤 당선인 아파트에는 별다른 인기척이 없는데, 일각에선 수원 자택에 아직 머무르고 있다는 얘기도 나온다.\n  윤 당선인이 입주하기로 돼 있는 국회의원회관 530호 사무실에서도 윤 당선인을 만나볼 수 없다.\n   당선 직후 하루 평균 4~5건의 게시글이 올라오던 페이스북은 지난 2주간 소식이 끊겼다.\n  윤 당선인 남편이 운영하는 경기 지역 신문사 사무실도 불이 꺼진 채 출입문이 굳게 닫혀 있다.\n  윤 당선인은 여성운동계 활동 이력이 있는 극소수 일부 의원들과 제한적인 접촉을 할 뿐이라고 한다.\n  “윤미향 입장 표명 빠를수록 좋다”  민주당의 공식 기조는 26일까지도 “행정안전부와 여성가족부, 국세청 등 조사결과를 보고 판단하겠다”(박성준 원내대변인)는 기존 입장을 유지했다.\n  민주당 핵심 관계자는 이날 기자들과 만나 “아파트 매매자금 문제, 개인계좌를 통한 모금문제 등 윤 당선인 본인에게 제기된 것들에 대해 거래내역을 다 보고 맞추고 있다고 한다”며 “다 정리가 돼서 얘기해야지 불쑥 해놓고 뒤집어져서 박살나고 그럼 안 되지 않는가.\n  그러니까 그렇게 준비하고 있는 것으로 안다”고 전했다.\n  입장 표명 시점에 대해선 “빠르면 빠를수록 좋다”고 했다.\n   민주당 안팎에서는 윤 당선인이 21대 국회의원 임기가 시작되는 오는 30일 이전에 자신을 둘러싼 논란을 해명하는 자리를 마련할 거란 예상이 나온다.\n  민주당 핵심 관계자는 “이용수 할머니가 말씀을 하셨으니 윤 당선인도 입장을 머지 않아 내는 게 순리일 것”이라며 “그리 멀지 않은 시점에 입장을 낼 거라고 생각한다”고 말했다.\n   야당으로부터 사퇴 압박을 받고 있는 윤 당선인이 입장 표명을 하는 자리에서 사퇴 선언을 할지는 불확실하다.\n  다만 윤 당선인이 회계부정 의혹 등에 대한 소명을 내놓고 여론과 검찰수사 동향을 좀더 지켜불 수 있다는 관측이 나온다.\n   하지만 윤 당선인을 향한 여권의 기류는 ‘엄호’에서 ‘관망’ 쪽으로 조금씩 바뀌는 분위기가 감지된다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "위안부 피해자 이 할머니의 강도높은 기자회견 이후 민주당 핵심 관계자는 윤 당선인이 입장을 내는 게 순리일 것이라고 말했고 윤 당선인이 사퇴 선언을 할지는 불확실하다.",
		"summary2": null,
		"summary3": "일본군 위안부 피해자 이용수(92) 할머니의 강도높은 기자회견 이후 사람들 시선은 자연스럽게 윤미향 더불어민주당 당선인을 향하고 있다. 민주당 핵심 관계자는 “이용수 할머니가 말씀을 하셨으니 윤 당선인도 입장을 머지 않아 내는 게 순리일 것”이라며 “그리 멀지 않은 시점에 입장을 낼 거라고 생각한다”고 말했다. 야당으로부터 사퇴 압박을 받고 있는 윤 당선인이 입장 표명을 하는 자리에서 사퇴 선언을 할지는 불확실하다.",
		"summary_3_cnt": 236
	}
}