{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23281",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"정경심PC서 총장직인 봤다\"던 조교, 진짜 직인 보자 말바꿨다",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23281-00001",
		"passage": "정경심 동양대 교수의 재판에 정 교수 측 증인으로 참석한 옛 조교가 검찰의 질문에 말을 바꾸는 일이 벌어졌다.\n  8일 서울중앙지법 형사합의25-2부(임정엽 부장판사)에서 열린 정 교수의 오후 재판에는 동양대 교양학부에서 조교로 근무했던 이모씨가 증인으로 출석했다.\n  정 교수 측 변호인은 “증인이 사용하던 교양학부 PC에서 총장 직인 이미지 파일을 본 적 있느냐”고 물었고 이씨는 “그렇다”고 답했다.\n  그는 “학교에서 컴퓨터를 뒤적뒤적했는데 이미지 파일 여러 개를 봤다”며 “이게 왜 있지 생각했는데, 직인이 한두 개 정도 있었다”고 덧붙였다.\n  이는 정 교수가 동양대에서 가져가 집에서 사용했던 PC에서 동양대 표창장 관련 파일이 나오자 “조교들이 사용했던 파일인 것 같다”고 주장한 내용을 뒷받침해주는 발언이었다.\n    검찰은 이후 “증인이 본 직인 파일이 어떻게 생겼냐”고 물었고, 이씨는 “하나는 생뚱맞은 구조였던 것 같고 하나는 총장 직인이었다”고 답했다.\n  그러나 동양대 총장의 진짜 직인을 보여주자 이씨는 “정확하지 않다”며 “하나는 왠지 총장 직인일 것 같았다.\n  동그라미만 기억난다”고 말을 바꿨다.\n  결국 이씨는 글자가 없는 직인 형태의 파일을 봤지만, 정확히 총장 명의 직인인지는 알지 못하고 그렇게 추측해 답변했다고 인정했다.\n    이씨는 또 자신이 동양대 총장 명의의 상장이나 수료증을 직접 제작한 적 있다고 말했다.\n  상장의 번호는 본인이 임의로 넣었으며 직인 대장에 모두 기록하지는 않았다고 했다.\n  이씨는 “직접 총장 직인을 찍을 때 어디에 몇 번 찍는지 감시받은 적은 없다”며 “임의로 일련번호를 부여한 것에 대해서도 주의를 받은 적은 전혀 없다”고 강조했다.\n  이 역시 동양대 총장의 직인 관리가 제대로 되지 않았다는 정 교수 측의 주장과 부합하는 발언이었다.\n    검찰은 이씨가 대학 측에 보낸 공문을 증거로 제시했다.\n  여기에는 상장의 번호가 1호·2호·3호 등 순번대로 적혀 있었다.\n  그러나 학생이 실제 받은 상장은 569번으로 시작했다.\n  검찰은 “569라는 번호를 어떻게 넣었냐”고 물었고, 이씨는 “기억이 나지 않는다”고 답했다.\n  검찰은 569번이라는 번호는 이씨가 대학 총무부에서 받은 것이라고 보고 있다.\n  이씨의 주장과 달리 상장이 나갈 때 학교 측에서 관리했다는 것을 짐작할 수 있는 증거라는 취지다.\n  결국 재판부가 나서 “증인, 아까 선서했다.\n  본인이 작성한 것은 001번이었는데 (검찰이 제시한) 증거와 번호가 왜 차이가 나는지 본인이 설명해야 하지 않느냐”고 물었다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "정 교수의 재판에 조교로 일했던 이 모 씨가 증인으로 출석했지만 말을 바꾸기도 하고 정 교수 측의 주장과 부합하는 발언을 했다.",
		"summary2": null,
		"summary3": "8일 서울중앙지법 형사합의25-2부(임정엽 부장판사)에서 열린 정 교수의 오후 재판에는 동양대 교양학부에서 조교로 근무했던 이모씨가 증인으로 출석했다. 그러나 동양대 총장의 진짜 직인을 보여주자 이씨는 “정확하지 않다”며 “하나는 왠지 총장 직인일 것 같았다. 동그라미만 기억난다”고 말을 바꿨다. 이 역시 동양대 총장의 직인 관리가 제대로 되지 않았다는 정 교수 측의 주장과 부합하는 발언이었다.",
		"summary_3_cnt": 224
	}
}