{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14135",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“하지 마라(Don’t do It)!” 나이키가 대표 슬로건을 바꾼 이유 ",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14135-00001",
		"passage": "지난달 26일 미국 미네소타주에서 발생한 흑인 남성 조지 플로이드 사망 사건으로 미국 전역에서 시위가 확산 중이다.\n  이 가운데 글로벌 패션 브랜드들도 인종 차별에 반대하는 목소리를 내고 있어 눈길을 끈다.\n    지난달 31일 스포츠 브랜드 나이키는 인종 차별에 반대하는 캠페인 ‘이번 한 번만은, 하지 마라! (For Once, Don’t do It)’를 공식 SNS 계정에 공개했다.\n  나이키의 대표 슬로건인 ‘Just do it(그냥 해)’을 변형한 문구다.\n  검정 바탕에 흰색 글씨로 명료한 메시지를 표현하고 있는 캠페인 영상에는 “이번 한 번만은 하지 말자.\n  미국에 문제가 없다는 듯 굴지 말자.\n  인종 차별에 등을 돌리지 말자.\n  무고한 생명이 빼앗기는 것을 받아들이지 말자.\n  더 이상의 예외를 만들지 말자.\n  이 일이 당신에게 영향을 미치지 않는다고 생각하지 말자.\n  뒤로 물러서거나 침묵하지 말자.\n  당신이 변화의 중심이 될 순 없다고 생각하지 말자.\n ” 등의 내용이 담겨 있다.\n    경쟁 브랜드인 아디다스도 나이키와 뜻을 같이했다.\n  트위터에서 나이키의 해당 캠페인을 리트윗한 데 이어 31일 공식 SNS 계정에 인종 차별에 반대하는 메시지를 공개했다.\n  인종주의를 뜻하는 ‘RACISM’이라는 단어 가운데에 붉은색 선을 그어 반대의 목소리를 낸 것.\n  동시에 “행동해라, 우리가 변화를 만들어내지 않으면 아무것도 변하지 않는다”는 메시지를 전했다.\n  또 다른 글로벌 스포츠 브랜드 언더아머도 검정 바탕에 흰 글씨로 ‘우리는 평등을 지지한다’라는 문구를 로고와 함께 게시해 같은 뜻을 전했다.\n   이탈리아 브랜드 구찌는 작가 겸 예술가인 클레오 웨이드(Cleo Wade)의 시구를 공식 SNS 계정에 올리고 ‘인종 차별을 끝내야 한다’는 메시지를 전달했다.\n  지난해 초 구찌는 흑인 얼굴을 형상화한 스웨터를 출시해 인종 차별 논란을 불러일으킨 적이 있다.\n  논란이 격화되자 구찌는 ‘북미 글로벌 체인지 메이커 프로그램’을 론칭하고 북미 지역의 유색 인종 청년을 지원하는 데 500만 달러(약 61억 원)의 기금을 마련한 바 있다.\n  흑인 예술가 클레오 웨이드는 해당 프로그램의 지원을 받는 체인지 메이커 협의회의 공동 의장이다.\n    한편 프랑스 브랜드 루이 비통은 인종 차별에 반대하는 시위가 격화된 지난 금요일 새로운 핸드백을 공개하는 캠페인을 공식 SNS 계정에 게시했다가 비난을 받았다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "미국에서 발생한 흑인 남성 사망 사건 시위의 확산 가운데 나이키는 대표 슬로건 Just do it을 변형하여 인종 차별에 반대하는 캠페인을 SNS에 공개해 눈길을 끌고 있다.",
		"summary2": null,
		"summary3": "지난달 26일 미국 미네소타주에서 발생한 흑인 남성 조지 플로이드 사망 사건으로 미국 전역에서 시위가 확산 중이다. 이 가운데 글로벌 패션 브랜드들도 인종 차별에 반대하는 목소리를 내고 있어 눈길을 끈다. 지난달 31일 스포츠 브랜드 나이키는 인종 차별에 반대하는 캠페인 ‘이번 한 번만은, 하지 마라! (For Once, Don’t do It)’를 공식 SNS 계정에 공개했다. 나이키의 대표 슬로건인 ‘Just do it(그냥 해)’을 변형한 문구다.",
		"summary_3_cnt": 257
	}
}