{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02713",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 면역력 키우는 튼튼한 장, 바이러스·세균 침투 허용 않는다",
		"author": "이하나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02713-00001",
		"passage": "장내 세균의 중요성 최근 ‘신종 코로나 바이러스 감염증(우한 폐렴)’ 확산으로 전국이 긴장 상태다.\n  중국에서 시작된 이 감염병은 한 달 새 미국·유럽까지 퍼졌다.\n  마스크 착용과 손 씻기 등 철저한 관리와 면역력이 어느 때보다 중요한 시기다.\n  인체의 면역력을 좌우하는 것은 바로 장내 세균.\n  면역 세포의 70% 이상이 장 점막에 위치한다.\n  장내 유익균과 유해균 구성이 무너지면 면역력이 떨어지면서 세균·바이러스의 침투가 쉽고 감염 시 극복할 수 있는 힘이 현저히 떨어진다.\n    우한 폐렴 같은 신종 바이러스 감염병에는 딱히 치료제가 없다.\n  환자 몸속에서 면역 기능이 작동해 스스로 항체를 만들어낼 때까지 항바이러스제·항생제를 투여하면서 증상에 따른 조치를 취할 뿐이다.\n  결국 예방과 치료는 면역력에 달린 셈이다.\n   면역력에는 여러 요소가 영향을 미치지만 그중에서도 면역력을 좌우하는 건 단연 장내 환경이다.\n  장을 ‘가장 큰 면역 기관’이라고 부르는 이유다.\n   장내에선 유익균과 유해균이 끊임없이 싸우면서 균형을 이룬다.\n  장내 세균은 외부 병원균이 증식하지 못하게 하며, 항원으로 작용해 면역 기관이나 면역 세포에 자극을 줘 면역계 전체를 활성화하기도 한다.\n   근데 장내 세균, 즉 유익균과 유해균의 분포는 사람마다 다르다.\n  같은 음식을 먹어도 개인마다 건강에 미치는 영향이 다른 것은 이 때문이다.\n  장내 세균의 균형이 깨지면 유익균 군집이 붕괴되고 해로운 균이 득세하면서 각종 질병이 발생한다.\n  염증과 산화 스트레스로 인해 직접적인 장 질환뿐 아니라 비만·고혈압·당뇨병·알레르기 등 만성질환, 치매·우울증까지 생긴다는 연구결과가 있다.\n  장은 최대 면역 기관이자 제2의 뇌 그래서 장을 두고 ‘제2의 뇌’라고 하기도 한다.\n  장과 뇌 두 기관이 연결돼 상호작용한다는 것이다.\n  스트레스를 받거나 긴장했을 때 배가 아프고 소화 장애가 일어나는 것도 같은 맥락이다.\n   장내 균총의 변화가 인지력에 영향을 미친다는 연구결과도 있다.\n  일본 국립장수의료연구센터가 2016~2017년 건망증으로 진료를 받은 남녀 128명(평균 74세)을 대상으로 대변 속 세균의 DNA를 추출해 장내 세균총의 구성을 분석한 결과, 치매 환자의 장 속에는 ‘박테로이데스(Bacteroides)’라는 균이 정상 환자보다 현저히 적었다.\n  박테로이데스는 독성 물질을 분해하는 세균이다.\n  연구진은 “장내 세균이 치매 예방의 목표가 될 수 있음을 시사한다”고 밝혔다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "신종 코로나 바이러스 감염증의 확산으로 어느 때보다 면역력이 중요한 시기이며 인체의 면역력을 좌우하는 것은 장내 세균이다.",
		"summary2": null,
		"summary3": "장내 세균의 중요성 최근 ‘신종 코로나 바이러스 감염증(우한 폐렴)’ 확산으로 전국이 긴장 상태다. 중국에서 시작된 이 감염병은 한 달 새 미국·유럽까지 퍼졌다. 인체의 면역력을 좌우하는 것은 바로 장내 세균. 면역 세포의 70% 이상이 장 점막에 위치한다. 장내 유익균과 유해균 구성이 무너지면 면역력이 떨어지면서 세균·바이러스의 침투가 쉽고 감염 시 극복할 수 있는 힘이 현저히 떨어진다.",
		"summary_3_cnt": 223
	}
}