{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24034",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아스트라제네카에 화이자도 부작용···주춤하는 미·영 백신",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24034-00001",
		"passage": " 연내 출시를 목표로 속도를 내던 신종 코로나바이러스 감염증(코로나19) 백신 개발 선두 그룹이 고지를 앞두고 주줌거리고 있다.\n  출시 전 마지막 임상 시험인 3상에서 잇따라 부작용이 의심되는 사례가 나오면서다.\n    화이자 \"고열·두통 등 부작용…안전성 우려는 NO\"15일(현지시간) 로이터 통신 등 외신은 미국 제약사 화이자가 진행한 코로나19 백신 임상시험에서 일부 참가자들이 경미하거나 중간 정도의 부작용을 보였다고 전했다.\n  독일 바이오엔테크와 함께 백신을 개발 중인 화이자는 2만9000여명을 대상으로 3상 임상시험을 진행했다.\n  회사 측이 밝힌 주요 부작용은 피로ㆍ두통ㆍ오한 및 근육통증 등이며, 일부 시험 참가자에게서는 고열 등 발열 증상도 나타났다.\n    다만 화이자 측은 이 같은 부작용이 백신의 안전성에 우려를 제기할 만한 수준은 아니라고 강조했다.\n  캐서린 얀센 화이자 백신 연구개발 책임자는 “독립적인 외부 전문가 위원회가 매주 자료를 검토해 안전성에 문제가 생기면 화이자에 백신 임상 중단을 권고할 수 있다”며 아직까지 그런 조처는 없었다고 밝혔다.\n  화이자 소속 연구진도 우려할 만한 부작용이 있는지 자체 검토 중이지만 별다른 문제는 없었다는 입장이다.\n    아스트라제네카, 영국·브라질 임상 재개…미국은 아직 앞서 영국 아스트라제네카도 지난 8일(현지시간) 개발 중인 코로나19 백신 후보물질에서 부작용이 나타나 임상시험을 일시 중단한다고 발표했다.\n  뉴욕타임스(NYT) 등에 따르면 해당 참가자는 바이러스 염증 질환인 ‘횡단성 척수염’(transverse myelitis)‘ 진단을 받은 것으로 알려졌다.\n  이후 영국과 브라질 등에서는 임상이 재개됐지만 미국 규제 당국은 여전히 안전성 문제에 우려를 표시했다.\n  아스트라제네카 측이 참가자의 사생활 보호를 이유로 들며 “병명을 포함 부작용을 겪은 참가자에 대한 데이터를 제공할 수 없다”고 밝힌 데 대해 의구심을 보인 것이다.\n     아빈드라 나스 미국 국립보건원(NIH) 산하 국립 신경장애 및 뇌졸중연구소 박사는 CNN에 “아스트라제네카는 자사의 백신 후보물질이 가진 잠재적 합병증을 적극적으로 설명할 필요가 있다“며 ”우리도 돕고 싶지만 정보가 부족해 어려운 상황“이라고 밝혔다.\n  \"백신 신뢰도는 정보의 투명성에서 나와\" 세계 과학자들도 아스트라제네카가 임상 중단의 원인을 밝히지 않은 점을 비판하고 나섰다.\n  백신 임상 중 부작용 문제로 임상이 일시 중단되는 것은 흔히 있을 수 있는 일이지만, 이에 대한 정보를 공개하지 않는 것은 의아하다는 것이다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "코로나19 백신 개발 선두 그룹 중 하나인 화이자가 마지막 임상시험에서 일부 참가자들에게 경미한 부작용으로 의심되는 사례가 나오고 있어 출시가 주춤 되는 상황이다.",
		"summary2": null,
		"summary3": "연내 출시를 목표로 속도를 내던 신종 코로나바이러스 감염증(코로나19) 백신 개발 선두 그룹이 고지를 앞두고 주줌거리고 있다. 15일(현지시간) 로이터 통신 등 외신은 미국 제약사 화이자가 진행한 코로나19 백신 임상시험에서 일부 참가자들이 경미하거나 중간 정도의 부작용을 보였다고 전했다. 출시 전 마지막 임상 시험인 3상에서 잇따라 부작용이 의심되는 사례가 나오면서다. 독일 바이오엔테크와 함께 백신을 개발 중인 화이자는 2만9000여명을 대상으로 3상 임상시험을 진행했다.",
		"summary_3_cnt": 270
	}
}