{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14555",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] '한국군 주도 연합방위' 정경두 글에, 美 해명요청 왔다",
		"author": "이철재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14555-00001",
		"passage": "이르면 문재인 대통령 임기가 끝나는 2022년 5월 이전에 전시작전통제권(전작권)을 전환하는 방안을 한ㆍ미가 논의하고 있는 가운데 양국간 미묘한 갈등이 이어지고 있다.\n  이번엔 전작권 전환의 개념에 대해 두 나라의 인식이 완벽히 일치하지 않으면서 오해가 발생했다.\n    발단은 지난 3월 20일(이하 현지시간) 미국의 안보 전문 온라인 매체인 디펜스 뉴스가 올린 정경두 국방부 장관의 기고문이다.\n   ‘6ㆍ25전쟁 70주년을 맞아 평화와 안보를 위한 노력’이라는 제목의 기고문에서 정 장관은 강철 같은(ironclad) 한ㆍ미 동맹에 기반을 둬 한반도의 평화와 안보를 지킬 수 있다고 강조했다.\n  문제는 전작권 전환을 설명하면서 ‘한국군이 주도하는 연합방위 체제를 만든다’는 문구였다.\n   이를 두고 미국 조야에서 우려의 뜻을 잇달아 나타냈다.\n  전작권이 전환한 뒤 미래 연합군사령부(연합사)는 사령관과 부사령관을 한국과 미국이 서로 맞바꾸고, 현재의 연합사 체제가 그대로 간다는 게 한ㆍ미의 합의사항이다.\n   그런데 정 장관의 기고문을 글자 그대로 해석하면 한국은 전작권 전환 이후 주(主)가 되고, 미국이 종(從)으로 지원하는 관계의 연합사가 들어선다는 것처럼 읽힐 수 있다는 게 미측의 입장이다.\n   주한미군사령관을 지냈던 한 미군 예비역 장성은 기고문이 나온 직후 주변에 “정 장관이 오해하고 있는 듯하다”고 밝혔다.\n  실제로 이 예비역 장성은 외교 채널을 통해 한국 국방부에 해당 문구의 정확한 의미에 대한 설명을 부탁했다고 한다.\n  이에 현직 미군 고위당국자는 “경위를 파악하겠다”고 답한 것으로 전해졌다.\n   이 같은 미측의 반응에 대해 국방부 관계자는 “‘한국군 주도의 연합방위 체제(연합사)’는 기존 표현을 그대로 쓴 것에 불과하다”며 “제임스 매티스 전 미국 국방부 장관도 같은 취지의 발언을 했다”고 말했다.\n   앞서 매티스 전 장관은 2018년 10월 미 워싱턴 DC에서 열린 제50차 한·미안보협의회의(SCM)에 앞서 의장대 사열행사 연설에서 “현재 미군 주도의 연합군 임무를 맡아 한국군 주도의 미래 연합군으로 연속할 수 있도록 보장할 것”이라고 말했다.\n  또 다른 국방부 관계자는 “미측 일부 인사의 전작권 전환에 대한 이해도가 떨어지는 게 아닌가”라고 되물었다.\n   미측 인사의 우려는 일단 오해에서 비롯됐다는 분위기다.\n  그러나 전작권 전환이란 한ㆍ미 동맹의 중요한 이정표를 앞두고 한ㆍ미간 인식차가 벌어지고 있다는 걸 보여주는 사례이기도 하다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "디펜스 뉴스가 올린 정 장관의 한국 전쟁 70주년을 맞아 평화와 안보를 위한 노력이라는 기고문에서 전작권 전환을 설명하며 사용한 문구에 대해 미국 조야에서 우려의 뜻을 나타냈다.",
		"summary2": null,
		"summary3": "‘6ㆍ25전쟁 70주년을 맞아 평화와 안보를 위한 노력’이라는 제목의 기고문에서 정 장관은 강철 같은(ironclad) 한ㆍ미 동맹에 기반을 둬 한반도의 평화와 안보를 지킬 수 있다고 강조했다. 문제는 전작권 전환을 설명하면서 ‘한국군이 주도하는 연합방위 체제를 만든다’는 문구였다. 이를 두고 미국 조야에서 우려의 뜻을 잇달아 나타냈다. 발단은 지난 3월 20일(이하 현지시간) 미국의 안보 전문 온라인 매체인 디펜스 뉴스가 올린 정경두 국방부 장관의 기고문이다.",
		"summary_3_cnt": 263
	}
}