{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07012",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중국의 보복, NYT 등 美언론사 3곳 기자 추방···언론전쟁 돌입",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07012-00002",
		"passage": " 이에 따라 ‘외교 사절단’으로 규정된 주미 중국 5대 언론사는 미국 내 자산을 등록하고 새로운 자산을 취득할 때는 사전 승인을 받아야 하는 입장이 됐다.\n  또 미국 시민권자를 비롯한 모든 직원의 명단도 제출해야 했다.\n  중국은 이에 반발해 이튿날인 2월 19일 주중 WSJ 기자 3명을 추방한다고 발표했다.\n  당시 중국은 WSJ이 2월 3일 게재한 ‘중국은 아시아의 진짜 병자’라는 칼럼을 문제 삼는다고 했으나 실제는 미국의 중국언론 제한에 대한 보복 조치라는 평가가 나왔다.\n   당시 WSJ 칼럼은 중국 당국의 신종 코로나바이러스 감염증(코로나 19) 사태 대응 방식을 비판하는 내용을 담았다.\n  이에 대해 중국은 베이징에서 근무하던 WSJ 기자 3명의 기자증을 회수하고 닷새 안에 중국을 떠날 것을 요구했다.\n  이달 들어선 미국의 반격이 또다시 전개됐다.\n  지난 2일 미 국무부가 신화사 등 중국 5대 국영 언론사에 대해 미국 내 중국인 직원 수를 40% 줄일 것을 명령한 것이다.\n  이에 따라 5대 언론사 160명의 중국 직원은 60명이 줄어 100명이 됐다.\n  미 국무부는 중국 국영 언론사가 중국 정부의 통제를 받는 선전 기관에 불과하며 소속 기자들 역시 중국의 공무원과 다를 바 없다고 판단했다.\n  중국 외교부의 보복은 그로부터 16일 만에 나온 것이다.\n  중국이 세 번째 보복 조치로 거론한 취재와 비자 발급에서 미국과 동등한 조치를 취하겠다는 것은 현재 중국은 미국 기자에 복수 비자를 주고 있는 데 반해 미국은 중국 기자에게 단수 기자만을 받는 상황을 바로 잡겠다는 것이다.\n   이에 따라 주중 미국 기자는 단수 비자를 받게 된다.\n  앞으로 취재나 휴가를 위해 중국 밖으로 나갔다가 들어올 때 새로 비자를 받아야 한다.\n  이 같은 중국의 보복 조치에 마이크 폼페이오 미 국무장관은 “불행한 일”이라며 중국에 “재고할 것을 바란다”고 말했다.\n  폼페이오 장관은 중국의 이번 조치는 중국인에게도 도움이 되는 언론의 자유로운 활동을 저해하는 것이라고 주장했다.\n  폼페이오 장관의 발언은 정확한 정보에 대한 중국인의 접근권이 차단돼 있음을 지적한 것으로, 중국 내 진정한 언론 부재를 질타하는 것이다.\n  중국 환구시보(環球時報)는 18일 사설에서 중국의 반격은 미국의 방식에 따라 똑같이 대응하는 것으로 이뤄질 것이며, 이 경우 미국의 타격이 더 크다고 주장했다.\n  미국 내 중국 언론이 9곳인데 반해 미국은 중국에 29개 언론 매체가 있어 미국의 손해가 크다는 것이다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "중국의 보복 조치에 미 국무장관은 중국에도 도움이 되는 언론의 활동을 저해하는 거라고 주장했는데 중국의 환구시보는 반격은 똑같이 대응할 것이며 미국의 타격이 더 크다고 주장했다.",
		"summary2": null,
		"summary3": "이 같은 중국의 보복 조치에 마이크 폼페이오 미 국무장관은 “불행한 일”이라며 중국에 “재고할 것을 바란다”고 말했다. 폼페이오 장관은 중국의 이번 조치는 중국인에게도 도움이 되는 언론의 자유로운 활동을 저해하는 것이라고 주장했다. 중국 환구시보(環球時報)는 18일 사설에서 중국의 반격은 미국의 방식에 따라 똑같이 대응하는 것으로 이뤄질 것이며, 이 경우 미국의 타격이 더 크다고 주장했다.",
		"summary_3_cnt": 221
	}
}