{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00803",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "우크라 \"추락 여객기, 이란 보유 러 미사일에 피격 가능성 검토\"",
		"author": "김지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00803-00001",
		"passage": "우크라이나 정부가 이란 수도 테헤란 외곽에서 발생한 자국 여객기 추락 사고의 원인으로 이란이 보유한 러시아제 미사일에 의한 피격을 검토하고 있다.\n   9일(현지시간) 타스 통신에 따르면 알렉세이 다닐로프 우크라이나 국가안보국방위원회 서기는 이날 언론과의 인터뷰에서 \"우크라이나국제항공 소속 여객기가 테헤란 인근에서 러시아제 지대공 미사일 '토르'에 피격당했을 가능성을 검토하고 있다\"고 밝혔다.\n   다닐로프는 \"여객기 사고 조사 참여를 위해 테헤란으로 간 우크라이나 국가조사위원회 소속 전문가들이 이란 측 전문가들과의 회의에서 여러 가설을 점검하고 있다\"면서 이같이 말했다.\n   그는 \"주요 가설 중 토르를 포함한 지대공미사일에 의한 피격도 있다\"면서 \"사고 현장 부근에서 해당 미사일 잔해가 발견됐다는 정보가 인터넷에 올라왔기 때문\"이라고 미사일 피격설을 검토하는 이유를 설명했다.\n   다닐로프의 이런 발언은 잘못 발사된 이란 보유 러시아제 토르 미사일에 자국 여객기가 격추됐을 가능성을 시사한다.\n   토르는 옛 소련 시절인 1980년대 러시아에 군에 실전배치된 지대공미사일로 1~16km 거리, 10m~10km 고도의 목표물을 타격할 수 있다.\n  현재 이란을 포함해 11개국이 토르 미사일을 보유하고 있는 것으로 알려졌다.\n    다닐로프는 \"테헤란으로 간 우크라이나 국가조사위원회 전문가들이 사고 현장을 시찰하는 문제를 이란 측과 조율하고 있다\"며 \"현장에서 인터넷에 올라온 정보를 토대로 토르 미사일 잔해를 수색하는 작업을 벌일 것\"이라고 밝혔다.\n    그러면서 \"우리는 여객기 추락 사건 진실을 규명하기 위해 보잉 MH-17 여객기 피격 조사의 모든 경험을 검토하고 있다\"며 \"지난 2014년 우크라이나 동부에서 발생한 말레이시아 여객기 피격 추락 사건을 참조하고 있다\"고 설명했다.\n   실제 우크라이나 위원회에는 말레이시아 MH-17 여객기 피격 사건 조사에 참여한 전문가들도 포함됐다.\n    말레이시아 여객기 MH17편은 지난 2014년 7월 17일 네덜란드 암스테르담을 떠나 말레이시아 쿠알라룸푸르로 가던 중 우크라이나 정부군과 친러시아 분리주의 반군 간 교전이 치열하던 우크라이나 동부 도네츠크주(州) 상공에서 격추됐다.\n  이 사고로 승객 283명과 승무원 15명 등 298명이 모두 숨졌다.\n    당시 국제조사팀은 장기간 조사 뒤 말레이시아 여객기가 반군에 제공된 러시아제 지대공 미사일 '부크'에 의해 피격됐을 수 있다는 결론을 내렸으나 러시아는 관련 혐의를 완강히 부인했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "우크라이나 국가안보국방위원회 서기는 이란 테헤란에서 추락한 자국 여객기가 이란이 보유한 러시아제 미사일 토르에 피격당했을 가능성을 검토하고 있다고 밝혔다.",
		"summary2": null,
		"summary3": "9일(현지시간) 타스 통신에 따르면 알렉세이 다닐로프 우크라이나 국가안보국방위원회 서기는 이날 언론과의 인터뷰에서 \"우크라이나국제항공 소속 여객기가 테헤란 인근에서 러시아제 지대공 미사일 '토르'에 피격당했을 가능성을 검토하고 있다\"고 밝혔다. 우크라이나 정부가 이란 수도 테헤란 외곽에서 발생한 자국 여객기 추락 사고의 원인으로 이란이 보유한 러시아제 미사일에 의한 피격을 검토하고 있다.",
		"summary_3_cnt": 219
	}
}