{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12589",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김병필의 인공지능 개척시대] 인공지능 앵무새 기계",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12589-00001",
		"passage": "지난 4월 말 미국 비영리 인공지능 연구기관인 오픈AI(OpenAI)는 ‘주크박스(Jukebox)’라는 음악 생성 인공지능을 선보였다.\n  원래 주크박스란 동전을 넣으면 레코드 판을 연주해 주는 일종의 자동 판매기를 가리키는 말이다.\n  오픈AI가 만든 주크박스는 그저 음악을 들려주는 것이 아니라 ‘진짜 같은 가짜’ 음악을 만드는 인공지능이다.\n     엘비스 프레슬리가 부르는 로큰롤 음악, 프랑크 시나트라가 부르는 크리스마스 캐럴을 감쪽같이 만들어낸다.\n  주된 선율도, 가사도, 반주도 모두 인공지능이 스스로 생성한다.\n  120만 곡의 데이터를 방대한 인공신경망이 학습한 결과다.\n  드디어 인공지능은 완전한 노래를 생성해 내는 수준에 이르게 되었다.\n  인공지능이 만들어 낸 엘비스 프레슬리의 목소리를 듣고 있노라면 이제 진짜와 가짜가 헷갈리는 시대를 살고 있음을 실감하게 된다.\n  주크박스 인공지능은 놀라운 기술적 성취이지만, 그 동작 원리가 마법과 같은 것은 아니다.\n  인공신경망의 수많은 인공 뉴런들은 기존 노래의 음정, 박자, 악기 등의 패턴을 학습한다.\n  여기에 약간의 임의성을 더해 준다.\n  그러면 기존 음악의 패턴과 흡사하면서도 이제껏 존재하지 않았던 새로운 노래가 생성된다.\n  말하자면 극도로 정교하고 정밀한 앵무새인 셈이다.\n  인공지능이 만들어낸 노래에 대한 저작권은 누가 가질까? 죽은 가수의 목소리로 노래를 불렀으니 그 유족에게 권리가 있을까? 인공지능 소프트웨어를 개발한 회사에 권리를 주어야 할까? 아니면 누구라도 이 노래를 듣고 즐길 수 있도록 해야 할까? 현재의 저작권법으로는 풀기 어려운 문제다.\n  오픈AI도 ‘주크박스’ 인공지능을 공개하면서 이와 관련된 저작권의 문제를 연구할 것이라고 밝혔다.\n  새로운 기술이 등장하면서 기존 법 제도와 충돌하는 것은 반복되어 온 일이다.\n  1970년대 가정용 비디오 플레이어가 보급되자 누구나 손쉽게 TV 방송을 녹화할 수 있게 되었다.\n  그러자 영화 제작자들은 비디오 플레이어 제조사를 상대로 소송을 제기했다.\n  이용자의 저작권 침해 행위를 방조했다는 것이다.\n  하지만 미국 법원은 가정에서 개인용으로 방송을 녹화하는 것은 저작권 침해가 아니라고 봤다.\n  또 다른 예로 MP3 파일 공유 서비스 소송도 있다.\n  1990년대 말 인터넷이 확산되면서 사람들이 음반에서 MP3 파일을 추출해서 공유하기 시작했다.\n  파일 공유 서비스는 다른 사람이 올린 MP3 파일을 검색하고 내려받을 수 있는 기능을 제공했다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "주크박스라는 음악 생성 인공지능은 120만 곡의 데이터를 학습한 결과 반주도 가사도 스스로 생성해내며 진짜 같은 가짜 음악을 만든다.",
		"summary2": null,
		"summary3": "지난 4월 말 미국 비영리 인공지능 연구기관인 오픈AI(OpenAI)는 ‘주크박스(Jukebox)’라는 음악 생성 인공지능을 선보였다. 오픈AI가 만든 주크박스는 그저 음악을 들려주는 것이 아니라 ‘진짜 같은 가짜’ 음악을 만드는 인공지능이다. 주된 선율도, 가사도, 반주도 모두 인공지능이 스스로 생성한다. 120만 곡의 데이터를 방대한 인공신경망이 학습한 결과다.",
		"summary_3_cnt": 208
	}
}