{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15809",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 봉쇄때 치솟은 미세먼지…베이징 미스터리 풀렸다",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15809-00002",
		"passage": " 또, 오존 농도가 높게 유지되면서 대기 중에서 화학반응이 활발하게 진행되면서 베이징의 초미세먼지 농도가 치솟았다는 게 연구팀의 설명이다.\n 연구팀은 시뮬레이션을 통해 질소산화물을 80% 줄이면, 오존이 42.\n 9% 증가한다는 사실을 파악했다.\n 또, 오존 증가로 대기 중의 산화력이 높아지면서 화학반응으로 생겨나는 2차 유기 에어로졸(미세먼지)은 13% 증가하는 것으로 예측됐다.\n  연구팀은 오존과 미세먼지의 증가를 대기의 상대습도와 대기 경계층의 높이, 지표면 근처의 풍향과 풍속, 강수량 등 기상 요인과 연결했다.\n  중국 북부에서는 일반적으로 겨울철에는 건조한 날씨가 나타나지만, 봉쇄 기간에는 평소보다 지표면 근처 상대습도가 55.\n 2%로 평소보다 30~50% 높았고, 이로 인해 미세먼지를 생성하는 화학반응이 많이 일어났다는 것이다.\n  반면 베이징 지역의 풍속은 평소보다 20% 줄었고, 오염된 남쪽에서 바람이 불어온 탓에 스모그가 발생하기 쉬운 조건을 갖췄다.\n 여기에 중국 북부에서는 대기 경계층(대기층에서 지면의 영향을 받는 부분) 높이도 평소보다 낮아져 대기 순환이 덜 되고 정체도 심해졌다.\n 남쪽과는 달리 북부에서는 강수량도 적어 비에 의한 세정효과도 기대하기 어려웠다.\n  연구팀은 \"중국 북부지역에서 다양한 기상 요인들이 도시지역에서 오염물질을 붙잡아 스모그를 일으키는 데 중요한 역할을 했다\"며 \"복잡한 화학반응을 통해 미세먼지가 잘 만들어지도록 했다\"고 밝혔다.\n  반면 우한 등 중부지역에서는 습도도 높지 않고 대기도 정체되지 않아 봉쇄 기간 초미세먼지 농도가 낮았다는 것이다.\n  자동차·공장 규제만으론 부족코로나19로 인한 중국의 봉쇄는 유례없는 대규모 실험이었고, 오염 배출과 대기 화학, 기상 등의 상호작용을 파악할 수 있는 계기가 됐다.\n  연구팀은 \"미세먼지를 일으키는 원인물질을 제거했지만, 대기 환경은 (단순하게 반응하지 않고) 다단계 화학반응을 통해 타협을 모색한다\"고 지적했다.\n 미세먼지로 골치를 앓고 있는 한국도 유심히 살펴봐야 할 대목이다.\n  연구팀은 또 \"현재는 자동차와 공장에서 배출하는 질소산화물과 황산화물을 규제하는 정책이 위주이지만, 발전소나 석유화학 공장의 배출을 함께 줄이지 않는다면 규제 효과는 제한적일 수밖에 없다\"고 강조했다.\n  봉쇄로 자동차와 공장은 멈췄지만, 추운 날씨 탓에 발전소 공장 가동은 계속된 것이 베이징 오염의 원인일 수 있다는 것이다.\n 연구팀은 모든 배출원에서 휘발성 유기화합물(VOC)을 30%씩 줄인다면 오존은 20%, 초미세먼지는 5% 줄어들 것으로 예측됐다는 사실을 제시하기도 했다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "연구팀은 중국의 다양한 기상 요인들의 화학반응으로 미세먼지가 만들어졌다고 밝혔으며 코로나19로 인한 대규모 실험을 통해 상호작용을 파악할 수 있는 계기가 됐다.",
		"summary2": null,
		"summary3": "연구팀은 \"중국 북부지역에서 다양한 기상 요인들이 도시지역에서 오염물질을 붙잡아 스모그를 일으키는 데 중요한 역할을 했다\"며 \"복잡한 화학반응을 통해 미세먼지가 잘 만들어지도록 했다\"고 밝혔다. 코로나19로 인한 중국의 봉쇄는 유례없는 대규모 실험이었고, 오염 배출과 대기 화학, 기상 등의 상호작용을 파악할 수 있는 계기가 됐다.",
		"summary_3_cnt": 186
	}
}