{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06004",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유시민 “들어올 정당 없어…민주당, 비례연합정당 어렵다”",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06004-00001",
		"passage": "사람사는세상 노무현재단 유시민 이사장은 6일 최근 민주·진보진영에서 거론되는 4·15 총선 비례대표용 연합정당에 더불어민주당이 참여하는 것은 어려울 것이라고 예상했다.\n  유 이사장은 이날 유튜브 채널 ‘유시민의 알릴레오’에서 “민주당이 난감한 게 (비례 연합 정당에) 들어올 정당이 없다”고 말했다.\n  “정의당은 (참여하지 않는다는) 입장이 확실하다.\n  미래당이 들어온다고 해서 연합 비례 정당이라고 할 수 없다”는 것이다.\n  그는 “(결국 비례 연합 정당이 만들어진다면) 민주당의 비례정당이 되는 것”이라며 “제가 볼 땐 민주당의 연합 비례 정당 (참여는) 안 된다고 봐야 될 것”이라고 했다.\n  그는 “취재를 해보니 민주당은 정의당과 어떻게 같이 할지 많이 고민했고 연합비례정당에서 민주당 추천 후보는 후순위로 7명만 하자는 것을 검토했다”며 “이게 ‘플랜 A’인데 좌절됐다”고 전했다.\n  유 이사장은 “민주당의 ‘플랜 B’는 아예 비례대표 후보를 내지 않고 민주당 성향의 비례전문당을 포함해 정의당·녹색당 등 ‘우리와 함께할 정당’을 찍어달라고 하는 것”이라고 말했다.\n  그러면서 그는 “‘플랜 C’는 소수지만 비례 후보를 내고 보수 정당의 횡포를 저지하기 위해 다른 당에도 투표해달라고 하는 것”이라고 덧붙였다.\n  유 이사장은 이어 “‘플랜 D’는 '플랜 B’의 변종인데, 민주당은 비례 후보를 내지 않고 민주당에 비례 공천을 신청한 후보들을 바깥에 만드는 당으로 갈 수 있게 허용해주는 것”이라고 했다.\n  그는 “(바깥에 만드는 당이) 사실상 민주당 비례정당처럼 될 수 있는데, 보수 언론이 공격하면 할수록 민주당의 비례정당인 것이 확실해져 대박이 날 것”이라고 전망했다.\n  정의당이 연합정당에 참여하지 않겠다는 뜻을 밝힌 것에 대해 “민주당은 현실주의가 강한 정당이라면 정의당은 훨씬 더 강한 이상주의를 가진 정당”이라며 “의석 점유율을 높일 수 있다는 현실적 이익 때문에 지금까지 주장해온 자신들의 이상을 버리는 게 되기 때문에 참여하지 않는다는 것”이라고 분석했다.\n  다만 “비례 득표와 관련해 민주당이 정의당을 조금 세게 밀어주고, 정의당은 민주당과 지역구 경합지역에서 후보 단일화를 해야 한다는 압력이 올 때 정의당은 외면할 수 없을 것”이라며 “제가 취재한 바로는 정의당도 그런 상황을 염두에 두고 있다”고 했다.\n  유 이사장은 또 “저는 민주당이 지역구에서만 150석을 할 수 있다고 본다.\n  어렵긴 하지만 불가능하지는 않다”며 “(민주당과 미래통합당의) 정당 지지율 격차가 유지되고 있고, 박근혜 전 대통령 편지가 나온 이후 중도 보수 표를 모으는 국민의당 지지율이 올라가 지지율 격차가 더 벌어질 수 있다”고 내다봤다.\n ",
		"passage_Cnt": 1327
	},
	"Annotation": {
		"summary1": "유 이사장은 총선 비례대표용 연합정당에 민주당이 참여하는 것은 어려우며 지역구에서만 민주당이 150석을 할 수 있다고 내다봤다.",
		"summary2": null,
		"summary3": "사람사는세상 노무현재단 유시민 이사장은 6일 최근 민주·진보진영에서 거론되는 4·15 총선 비례대표용 연합정당에 더불어민주당이 참여하는 것은 어려울 것이라고 예상했다. 유 이사장은 또 “저는 민주당이 지역구에서만 150석을 할 수 있다고 본다. 어렵긴 하지만 불가능하지는 않다”며 “(민주당과 미래통합당의) 정당 지지율 격차가 유지되고 있고, 박근혜 전 대통령 편지가 나온 이후 중도 보수 표를 모으는 국민의당 지지율이 올라가 지지율 격차가 더 벌어질 수 있다”고 내다봤다.",
		"summary_3_cnt": 266
	}
}