{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27088",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "돌아온 오바마의 맹공 \"트럼프, 나라는 커녕 스스로도 못지켜\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27088-00002",
		"passage": " 다른 나라들은 잘 대응하는 것을 보여줬다면서 한국과 캐나다를 모범 사례로 들었다.\n  그는 \"한국은 미국과 같은 시점에 첫 코로나19 확진자가 나왔다.\n  그런데 지금 한국의 인구당 사망률은 미국의 1.\n 3%에 불과하다\"면서 \"캐나다도 미국의 39% 수준\"이라고 말했다.\n   모든 나라가 코로나19로 어려움을 겪고 있는 것은 사실이지만, 미국처럼 22만 명이 목숨을 잃고 경제가 멈춰 선 나라는 없다고 지적했다.\n   연설이 진행될수록 비판 수위를 높였다.\n  트럼프 대통령을 \"미친 삼촌\"에 비유하기도 했다.\n  오바마 전 대통령은 \"세계를 지배하는 은밀한 무리가 있다는 음모론을 리트윗하고, 네이비실이 빈 라덴을 죽이지 않았을 수도 있다고 말하는 건 정상적인 대통령 행동이 아니다\"라고 지적했다.\n  그는 \"미친 삼촌 빼고는 가족이나 동료, 교장 선생님이나 운동부 감독이 그렇게 말해도 용인하지 않는다.\n  그런데 왜 미국 대통령은 받아들여야 하느냐\"고 반문했다.\n  트럼프 대통령의 기행과 인종주의적 언행은 거기에서 멈추는 게 아니라 다른 이들을 대담하게 하고, 잔인하게 하며, 분열시키고, 인종차별주의자로 만들기 때문에 위험하다고 지적했다.\n  그는 바이든 후보가 집권하면 \"(트럼프 대통령의) 미친 소리에 대해 생각하지 않아도 된다.\n  이렇게 피곤하지 않아도 된다.\n  가족끼리 싸우지 않아도 된다\"면서 \"충분히 가치 있는 일\"이라고 말했다.\n  트럼프 대통령 발언과 행동을 조목조목 짚었다.\n  그는 \"바이든이 대통령이 되면 과학자를 얼간이라고 부르지 않고, 백악관에서 코로나19 슈퍼 전파 행사를 열지 않을 것이며, 코로나19 검사를 폭넓게 확대하고, 백신을 무료로 보급하고, 주 정부가 다른 나라에 코로나19 대응 장비를 요청하지 않아도 된다\"고 말했다.\n  누군가 자녀이자 배우자이고, 엄마 아빠인 군인을 패배자와 호구라고 부르는 대통령, 민주주의 대신 세계 독재자들과 어울리는 대통령을 보지 않아도 된다며 바이든에게 표를 달라고 호소했다.\n    그러면서 투표의 중요성을 설파했다.\n  2016년 선거에서 펜실베이니아 주민들이 게을러서, 안주해서, 냉소적이어서 투표하지 않는 바람에 트럼프 대통령이 당선됐다고 지적했다.\n  바이든 후보가 펜실베이니아주 여론조사에서 트럼프 대통령을 앞서는 것으로 나오지만, 거기에 안주하면 안 된다고 말했다.\n  이어 \"우리는 전례 없는 수준으로 투표해야 한다.\n  이번 선거에서는 어떠한 의심도 남겨서는 안 된다\"고 말했다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "오바마 전 대통령이 연설에서 트럼프 대통령을 수위 높게 비판하고 바이든에게 표를 달라고 호소했다.",
		"summary2": null,
		"summary3": "연설이 진행될수록 비판 수위를 높였다. 트럼프 대통령을 \"미친 삼촌\"에 비유하기도 했다. 오바마 전 대통령은 \"세계를 지배하는 은밀한 무리가 있다는 음모론을 리트윗하고, 네이비실이 빈 라덴을 죽이지 않았을 수도 있다고 말하는 건 정상적인 대통령 행동이 아니다\"라고 지적했다. 누군가 자녀이자 배우자이고, 엄마 아빠인 군인을 패배자와 호구라고 부르는 대통령, 민주주의 대신 세계 독재자들과 어울리는 대통령을 보지 않아도 된다며 바이든에게 표를 달라고 호소했다.",
		"summary_3_cnt": 259
	}
}