{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28238",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤석열 \"살아있는 권력 수사가 검찰개혁\"···추미애에 반격했다",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28238-00001",
		"passage": "윤석열 검찰총장이 3일 \"국민이 원하는 진짜 검찰 개혁은 살아있는 권력의 비리를 눈치 보지 않고 공정하게 수사하는 것\"이라고 밝혔다.\n  검찰개혁의 방향성을 두고 논란이 끊이지 않는 상황에서 추미애 법무부 장관 등 여권이 생각하는 검찰개혁에 대해 문제를 제기한 것이라는 해석이 나왔다.\n   \"사회적 강자 엄벌하는 것이 국민의 검찰\" 윤 총장은 이날 오후 충북 진천 법무연수원에서 열린 신임 부장검사(30명) 대상 리더십 교육에서 \"새로 부장이 된 여러분이 이런 검찰을 만드는 데 앞장서 달라.\n  나도 최선을 다하겠다\"며 이같이 말했다.\n   윤 총장은 \"검찰 제도는 프랑스혁명 이후 공화국 검찰에서 시작했다\"며 \"검찰은 국민이 나라의 주인이라는 공화국 정신에서 탄생한 것인 만큼 국민의 검찰이 돼야 한다\"고 강조했다.\n  그러면서 \"검찰개혁의 방법론에 대한 논의는 많았지만, 방향성에 대한 논의는 부족했다\"며 \"검찰이 공정하고 평등하게 법 집행을 하는 방향으로 나아가야 한다\"고 덧붙였다.\n  윤 총장은 \"국민의 검찰은 국민으로부터 위임받은 권력의 비리에 대해 엄정한 법 집행을 하고, 그것을 통해 약자인 국민을 보호해야 하는 것\"이라고 밝혔다.\n  이를 지켜본 한 검사는 \"현 정권이 추진하는 검찰개혁의 방향이 과연 옳은 것인지 다시 한번 생각하게 됐다\"고 말했다.\n  검찰 고위 간부는 \"총장이 생각하는 검찰개혁은 사회적 강자의 범죄를 엄벌하는 것이라고 밝히고, 도대체 추 장관이 생각하는 검찰개혁의 방향은 무엇인지 물은 것으로 보인다\"고 해석했다.\n   추미애 \"총장 행보 정치 중립 훼손\"  추 장관은 윤 총장의 강연이 시작되기 직전인 오후 3시 법무부 알림을 통해 \"(윤)총장의 언행과 행보가 검찰의 정치적 중립을 훼손하고 있다\"며 저격했다.\n  이어 \"직접수사 위주의 수사기관이 아니라 진정한 인권 옹호 기관으로 거듭나는 검찰개혁을 완수하겠다\"고 검찰개혁의 방향성을 밝혔다.\n  현 정부는 검찰개혁의 일환으로 검찰의 직접수사 총량을 줄이고 있다.\n  그 결과 서울중앙지검 특수부가 대폭 축소됐다.\n  이를 두고 검찰 일각에서 검찰의 권력 비리수사 역량이 저하됐다며 우려하고 있다.\n  윤 총장의 방문은 2~5일 진행되는 '신임 부장검사 리더십' 교육 프로그램의 일환이다.\n  윤 총장은 이날 오후 4시쯤 진천 법무연수원에 도착해 1시간가량 강의를 진행했다.\n  강의 후 오후 6시부터는 참석자들과 만찬을 했다.\n  법무연수원 진입도로에는 윤 총장의 지지자들이 갖다놓은 화환이 놓였다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "윤 검찰총장은 권력의 비리를 눈치 보지 않는 공정한 수사가 국민이 원하는 검찰 개혁이라고 했지만 추 장관은 윤 총장의 언행을 지적하며 인권 옹호의 검찰개혁을 완수하겠다고 했다.",
		"summary2": null,
		"summary3": "윤석열 검찰총장이 3일 \"국민이 원하는 진짜 검찰 개혁은 살아있는 권력의 비리를 눈치 보지 않고 공정하게 수사하는 것\"이라고 밝혔다. 추 장관은 윤 총장의 강연이 시작되기 직전인 오후 3시 법무부 알림을 통해 \"(윤)총장의 언행과 행보가 검찰의 정치적 중립을 훼손하고 있다\"며 저격했다. 이어 \"직접수사 위주의 수사기관이 아니라 진정한 인권 옹호 기관으로 거듭나는 검찰개혁을 완수하겠다\"고 검찰개혁의 방향성을 밝혔다.",
		"summary_3_cnt": 235
	}
}