{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14633",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "신원호 PD “저 좋은 사람들 속에 나도…그런 판타지가 목표”",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14633-00001",
		"passage": "“못 보면 큰일 나는 건 아니더라도 친구처럼 편한 드라마, 생활 같은 드라마가 되어 늘 옆에 있었으면 좋겠어요.\n  그렇게 기다리다 보면 내년에 다시 돌아오는 거죠.\n  함께 하는 시간 자체가 길다 보니 저에게도 같이 성장하는 작품인 것 같아요.\n ” 8일 서면으로 만난 신원호(45) PD가 밝힌 tvN 목요스페셜 ‘슬기로운 의사생활’ 종영 소감이다.\n  종영한 지 열흘이 지났지만, 그는 아직 율제병원에서 빠져나오지 못한 듯했다.\n  전작 ‘슬기로운 감빵생활’(2017~2018)과 함께 기획에 들어가 방영까지 4년이 걸린 데다 지난해 10월부터 꼬박 8개월을 매달린 작품인 탓이다.\n  처음부터 주 1회 방송과 시즌제 형식을 염두에 두고 만든 덕분에 시간은 다소 걸렸지만 올 연말 시즌 2 촬영을 시작해 내년 새로운 계절에 돌아온다는 계획이다.\n    “현장 자문 없이는 한 걸음도 진행 못해”의대 99학번 동기 5명이 낮에는 한 병원에서 일하고 밤에는 밴드 연습을 하는 이야기는 연출자 입장에서도 도전의 연속이었다.\n  간담췌외과 이익준(조정석)ㆍ소아외과 안정원(유연석)ㆍ흉부외과 김준완(정경호)ㆍ산부인과 양석형(김대명)ㆍ신경외과 채송화(전미도) 등 과별로 각기 다른 특성을 살리는 동시에 극의 흐름에 맞는 곡을 선보여야 했기 때문이다.\n  그는 “지난 4년간 과마다 자문 교수들과 세세한 부분까지 의논하며 대본을 만들고 작가들이 그에 맞는 자료사진까지 준비해줬지만, 그것만으로는 한계가 있어 현장에 별도로 자문 선생님을 모셨다”고 밝혔다.\n    ‘응답하라’ 시리즈부터 깨알 같은 고증으로 정평이 난 그는 “수술 전 손 닦는 방법부터 ‘와칸다’ 같은 수술방 자세까지 하나하나 다 물어봐야 하는 것이어서 자문 선생님 없이는 한 걸음도 진행할 수 없었다”고 덧붙였다.\n  덕분에 의사들 사이에서 ‘가장 사실적인 의학 드라마’로 꼽혔지만, 지나치게 이상적으로 그려진 의사와 환자의 관계에 대한 비판도 나왔다.\n  그는 “웬만한 에피소드는 실제 이야기를 베이스로 했다”며 “다만 인터뷰 과정에서 듣기 좋은 이야기를 모아서 구성하다 보니 ‘병원 판타지’라는 말이 나온 것 같다”고 설명했다.\n   “94학번 이우정·나영석, 친구처럼 일해”실제 그가 가진 판타지는 우정에 관한 것이다.\n  이우정 작가와 KBS2 ‘해피선데이-여걸식스’(2005~2007)로 처음 호흡을 맞춘 이후 15년째 함께 일하다 보니 사고방식도 비슷해졌다.\n  신 PD는 “이우정 작가와 나영석 PD와 셋이 학번도 같다 보니 편해졌다”며 “처음엔 일로 만난 사이였는데 이제는 친구랑 일하는 느낌이라 더욱 시너지를 내는 것 같다”고 밝혔다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "슬기로운 의사생활은 신 감독 입장에서도 도전의 연속이었는데 자문 교수들과 세세한 부분까지 의논해 대본을 만들었지만 한계가 있어 현장에 별도로 자문 선생님을 모셨다고 밝혔다.",
		"summary2": null,
		"summary3": "의대 99학번 동기 5명이 낮에는 한 병원에서 일하고 밤에는 밴드 연습을 하는 이야기는 연출자 입장에서도 도전의 연속이었다. 그는 “지난 4년간 과마다 자문 교수들과 세세한 부분까지 의논하며 대본을 만들고 작가들이 그에 맞는 자료사진까지 준비해줬지만, 그것만으로는 한계가 있어 현장에 별도로 자문 선생님을 모셨다”고 밝혔다. “못 보면 큰일 나는 건 아니더라도 친구처럼 편한 드라마, 생활 같은 드라마가 되어 늘 옆에 있었으면 좋겠어요. 그렇게 기다리다 보면 내년에 다시 돌아오는 거죠. 함께 하는 시간 자체가 길다 보니 저에게도 같이 성장하는 작품인 것 같아요. ” 8일 서면으로 만난 신원호(45) PD가 밝힌 tvN 목요스페셜 ‘슬기로운 의사생활’ 종영 소감이다.",
		"summary_3_cnt": 376
	}
}