{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20202",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“고위 인사, MBC 뉴스 직전 한동훈 보도 나갈 거라 전화”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20202-00001",
		"passage": "조국 전 법무부 장관 가족 비리와 청와대의 울산시장 선거 개입 의혹과 관련해 정부를 비판해 온 변호사가 지난 3월 채널A 기자와 검사장 간 유착 의혹을 보도한 MBC 보도 직전 정부 핵심 관계자로부터 압박성 전화를 받았다고 밝혔다.\n  전화 당사자가 채널A 등 종합편성채널 재승인 결정을 심사하는 대통령 직속 기관장인 것으로 알려져 파문이 예상된다.\n  민주사회를위한변호사모임(민변)에서 활동하다 조 전 장관의 사모펀드 의혹과 입시비리 의혹이 불거진 이후 현 정부 정책을 비판해 온 권경애(55·사법연수원 33기) 변호사는 5일 오전 자신의 페이스북에 ‘곧 삭제 예정.\n  옮기지 마세요’라는 글과 함께 다음과 같이 썼다.\n  “지난해 9월 9일 조국 법무부 장관 임명 당일 김오수 법무부 차관과 이성윤 검찰국장이 윤석열 총장을 배제한 특별수사팀 구성을 제안했다는 보도를 보고, 페북(페이스북)에 ‘스카이캐슬이 끝나고 하우스오브카드(미국 백악관을 배경으로 한 정치 드라마)의 시작이냐’는 간단한 글을 올렸다.\n  5분도 채 지나기 전에 민정(청와대 민정수석실)에서 전화가 왔다.\n ”  “입 다물라는 경고도 여러 차례 있었다” 권 변호사는 그러면서 “그날의 보도와 전화 통화가 시작이었다”며 “이 정부의 검찰 개혁안에 대한 적극적 응원이 의심으로 바뀌었던 변곡점”이라고 밝혔다.\n  이어 “그 후 꽤 유혹적인 회유의 거래 제안도 왔었고, 입을 다물라는 직접적인 경고와 압박도 꽤 여러 차례 있었다”며 “당시는 정말 나 하나쯤 사회적으로 매장하는 것은 일도 아니겠구나 하는 두려움을 느꼈다”고 전했다.\n  “이명박·박근혜 시절에도 없던 압박과 공포였다”고도 적었다.\n  그는 “그리고 MBC의 한동훈과 채널A 기자의 녹취록 보도 몇 시간 전에, 한동훈은 반드시 내쫓을 거고 그에 대한 보도가 곧 나갈 거니 제발 페북을 그만두라는 호소(?) 전화를 받았다”고 폭로했다.\n  이어 “날 아끼던 선배의 충고로 받아들이기에는 그의 지위가 너무 높았다”며 “매주 대통령 주재 회의에 참석하시는, 방송을 관장하는 분이니 말이다”고 밝혔다.\n  그는 “그때까지도 그 전화에 대고 나도 거의 울먹이듯 소리를 지르며 호소했었다.\n  촛불정부라고 어떻게 말할 수 있느냐고”라며 “그리고 몇 시간 후 한동훈의 보도가 떴고 그 전화의 의미를 파악하는 데는 시간이 그리 필요치 않았다”고 적었다.\n  MBC가 채널A 기자와 검사장 간 유착 의혹을 처음으로 보도한 날은 지난 3월 31일이었다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "조 전 장관의 입시비리와 사모펀드 의혹에 이어 정부 정책을 비판한 권 변호사는 페이스북을 통해 MBC의 핵심 관계자에게 압박성 연락을 받았다고 밝혔다.",
		"summary2": null,
		"summary3": "민주사회를위한변호사모임(민변)에서 활동하다 조 전 장관의 사모펀드 의혹과 입시비리 의혹이 불거진 이후 현 정부 정책을 비판해 온 권경애(55·사법연수원 33기) 변호사는 5일 오전 자신의 페이스북에 ‘곧 삭제 예정. 옮기지 마세요’라는 글과 함께 다음과 같이 썼다. 조국 전 법무부 장관 가족 비리와 청와대의 울산시장 선거 개입 의혹과 관련해 정부를 비판해 온 변호사가 지난 3월 채널A 기자와 검사장 간 유착 의혹을 보도한 MBC 보도 직전 정부 핵심 관계자로부터 압박성 전화를 받았다고 밝혔다.",
		"summary_3_cnt": 279
	}
}