{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13145",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘더 킹’을 망작이라 하기엔…1인 4역 이 남자가 눈에 밟힌다 ",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13145-00001",
		"passage": "SBS 금토드라마 ‘더 킹: 영원의 군주’는 정말 이대로 끝난 걸까.\n  김은숙 작가의 신작이라는 기대 속에 첫 회 11.\n 4%로 시작한 시청률은 9회 6.\n 3%로 반 토막 났고, 역사 왜곡부터 과도한 PPL까지 각종 논란에 시달리고 있다.\n  그러나 섣불리 ‘망작’으로 치부하기엔 안타까운 부분이 있다.\n  우리가 살고 있는 대한민국과 또 다른 세계인 대한제국을 오가는 평행세계를 다루는 작품 특성상 두 세계를 탄탄하게 다져놓지 않으면 후반부 이야기를 펼쳐나가기가 쉽지 않은 탓이다.\n  한 사람이 두 세계를 오가는 것이 아니라 여러 사람이 각기 다른 목적으로 양쪽을 오가며 이야기가 전개되기 때문에 한 갈래를 놓치면 다른 갈래까지 쫓아갈 수 없게 된다.\n  애초에 김은숙 표 로맨틱 코미디를 기대하는 쪽도, 백마 탄 왕자라면 신물이 나는 쪽도 만족하기 어려운 구조인 셈이다.\n   이 복잡한 구성은 의외의 연기 대결을 낳았다.\n  주요 등장인물 대부분이 1인 2역을 소화해야 하는 상황이다 보니 캐릭터 간 진폭을 보여주기 위한 고심의 흔적이 느껴진달까.\n  만파식적을 손에 넣기 위해 역모를 꾀한 대한제국의 이림(이정진)은 대한민국으로 건너와 가장 먼저 자신과 같은 얼굴을 한 자를 찾아내 목숨을 빼앗았다.\n  타고난 운명의 힘은 제법 강해서 박 팀장(박원상)이나 심 형사(허동원)처럼 두 세계 모두 경찰로 일하는 경우도 있지만, 이쪽에선 열혈경찰인 정태을(김고은)이 저쪽에선 교도소를 밥 먹듯 드나드는 범죄자가 되기도 한다.\n  자연히 차별화를 두기 위한 각종 장치가 등장할 수밖에 없다.\n    그중에서도 양측의 대비가 제일 도드라지는 배우는 우도환(28)이다.\n  그가 맡은 황실 근위대 대장 조영과 사회복무요원 조은섭은 가장 간극이 큰 인물이기 때문이다.\n  비가 오나 눈이 오나 한결같이 황제 이곤(이민호)의 곁을 지키는 조영이 바늘로 찔러도 피 한 방울 나오지 않을 것 같은 무뚝뚝한 상남자라면, 제대 후 민간인이 되는 것이 소원인 조은섭은 경찰서 식구들의 심부름과 쌍둥이 동생 은비 까비의 뒤치다꺼리를 도맡아 하는 스윗 가이다.\n  단정한 포마드 헤어에 제복을 갖춰 입은 조영과 곱슬 거리는 파마머리에 귀여운 캐주얼 차림을 한 조은섭을 두고, 팬들 사이에서는 앞머리를 올린 ‘깐도환’을 지지하는 파와 앞머리로 이마를 덮은 ‘덮도환’을 옹호하는 파로 나뉜다.\n  생김새만큼이나 다른 말투도 캐릭터가 지닌 매력을 더한다.\n  조영은 목소리도 듣기 어려울 정도로 과묵하지만, 사근사근한 조은섭은 사투리를 찰지게 구사한다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "김 작가의 신작이 시청률 하락을 보이고 있지만 작품 특성상 후반부를 위해 세계관을 탄탄하게 다져 놓아야 하기 때문에 섣불리 망작이라고 평가 하기에는 이르다.",
		"summary2": null,
		"summary3": "김은숙 작가의 신작이라는 기대 속에 첫 회 11. 4%로 시작한 시청률은 9회 6. 3%로 반 토막 났고, 역사 왜곡부터 과도한 PPL까지 각종 논란에 시달리고 있다. 그러나 섣불리 ‘망작’으로 치부하기엔 안타까운 부분이 있다. 우리가 살고 있는 대한민국과 또 다른 세계인 대한제국을 오가는 평행세계를 다루는 작품 특성상 두 세계를 탄탄하게 다져놓지 않으면 후반부 이야기를 펼쳐나가기가 쉽지 않은 탓이다.",
		"summary_3_cnt": 228
	}
}