{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26509",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“라임 조사 막겠다” 박범계 특보 명함 들고다닌 브로커",
		"author": "문희철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26509-00001",
		"passage": " 1조 원대의 금융 피해를 낸 라임 사태와 관련 금융 당국이 조사에 나서자 여당 의원과의 인연을 앞세워 라임 측에서 금품을 받고 조사 무마 청탁을 벌인 엄모(43)씨가 실형을 선고받았다.\n  엄씨는 여당 국회의원의 선거를 돕거나 의원실을 방문해 안면을 튼 뒤 이 인연을 무기로 금융감독원 등을 방문해 라임에 대한 조사 무마를 시도했던 것으로 드러났다.\n     서울남부지법 형사합의11부(부장 이환승)는 15일 알선수재 등의 혐의로 기소된 엄씨에게 징역 1년 6개월을 선고하고 추징금 5000만원 납부를 명령했다.\n  엄씨는 이종필 전 라임자산운용 부사장에게 금융감독원의 조사 무마를 약속하며 5000만원을 받았다.\n  재판부는 “피고인은 금감원에 자신을 박범계 더불어민주당 의원 정무특보로 소개했고, 이재명 경기도지사의 경제특보라는 이야기를 하고 다녔다”며 “진실에 부합하는지는 알 수 없지만 죄질이 나쁘다”고 판결했다.\n   엄씨는 지난 2018년 6·13 재보궐선거 후보로 출마한 윤일규 전 더불어민주당 의원의 선거사무소에서 일한 것으로 나타났다.\n  그는 그해 5월 30일 천안에서 열린 윤 전 의원의 선거사무소 개소식에 참석한 박범계 의원을 직접 만나 인사를 나눴다.\n    같은 해 더불어민주당 당 대표자를 선출하는 예비경선이 끝나자, 엄씨는 박범계 의원 관계자에게 “사회적 협동조합에서 일하고 있다”며 “서울에 올라온 김에 한번 보자”고 연락했다.\n  이에 대해 박 의원실 관계자는 “엄씨와 의원실에서 차 한 잔 마시며 인사를 나눴을 뿐, 라임·금감원 청탁에 대한 이야기는 전혀 오가지 않았다”며 “정무특보라는 직함도 없을뿐더러 명함을 만들어준 적도 없다”고 말했다.\n   박범계 의원도 “(엄씨를) 여러 사람들과 함께 한두 번 만났을 뿐, 단둘이 만난 적은 없다”며 “보좌관과 연락을 주고받으며 의원실을 방문한 것으로 알고 있다”고 말했다.\n  의원실에서 만났는지에 대해서는 “당시 의원실에서 인사를 나눴을 수도 있지만 정확히 기억나지 않는다”고 말했다.\n  이재명 경기도지사의 경제특보라는 엄씨의 주장에 대해 경기도청은 “경기도에는 경제특보라는 직책이 없고, 경제특보를 임명한 적도 없다”고 말했다.\n   ‘박범계 특보’ 명함 들고 금감원 방문  엄씨는 이후 라임 조사를 담당하던 금융감독원 관계자들과의 접촉을 시도했다.\n  금융감독원 관계자들은 엄씨와의 대화 내용을 감찰실에 신고하거나 제3자를 배석시키는 방식으로 경계했다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "라임 사태와 관련하여 여당 의원실에 방문하는 등 의원과의 인연을 앞세워 금품을 받고 조사 무마 청탁을 벌인 엄 모 씨가 징역 1년 6개월과 추징금 5천만 원 납부를 선고받았다.",
		"summary2": null,
		"summary3": "1조 원대의 금융 피해를 낸 라임 사태와 관련 금융 당국이 조사에 나서자 여당 의원과의 인연을 앞세워 라임 측에서 금품을 받고 조사 무마 청탁을 벌인 엄모(43)씨가 실형을 선고받았다. 엄씨는 여당 국회의원의 선거를 돕거나 의원실을 방문해 안면을 튼 뒤 이 인연을 무기로 금융감독원 등을 방문해 라임에 대한 조사 무마를 시도했던 것으로 드러났다. 서울남부지법 형사합의11부(부장 이환승)는 15일 알선수재 등의 혐의로 기소된 엄씨에게 징역 1년 6개월을 선고하고 추징금 5000만원 납부를 명령했다.",
		"summary_3_cnt": 281
	}
}