{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23490",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나로 결혼 못하면 위약금 없어…거리두기 땐 40% ↓",
		"author": "임성빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23490-00001",
		"passage": "예식장이 시설폐쇄 명령으로 문을 닫았다면 계약을 해지할 때 위약금을 내지 않아도 된다.\n  사회적 거리두기 방역지침으로 결혼식을 하기 어려운 상황에는 위약금의 40%까지 감경된다.\n   공정거래위원회는 신종 코로나바이러스 감염증(코로나19) 발생 이후 ‘위약금 분쟁’ 사례가 급증한 예식업 분야의 소비자분쟁해결기준 개정안을 10일 행정예고했다.\n  코로나19 등 1급 감염병 발생 상황에서 예식장 위약금의 면책·감경 사유를 새로 담았다.\n   우선 감염병 발생으로 예식장에 시설폐쇄·운영중단 등의 행정명령이 발령되거나 예식장이 있는 지역이나 이용자의 거주지역이 특별재난지역으로 선포되면 위약금 없이 계약해지가 가능하다.\n  계약을 체결했더라도 결혼 당일 예식장이 문을 닫아 결혼식을 하지 못하면 해지 위약금을 낼 필요 없다는 뜻이다.\n   결혼 당일 집합제한 명령이 내려지거나 감염병 위기경보 심각 단계 발령으로 결혼을 하기 어려운 상황에는 ▶위약금을 감경하거나 ▶위약금 없이 계약 내용을 변경할 수 있다.\n  사회적 거리두기 2단계에 해당하는 집합제한·시설이용제한 명령이 예식장에 내려지면 위약금의 40%를 감경한다.\n  사회적 거리두기 1단계에선 위약금의 20%를 감경해야 한다.\n  예식 날짜를 바꾸거나 최소 보증인원을 조정하는 데 당사자 간 합의를 했다면 위약금 없이 계약 내용을 바꿀 수 있다.\n   이번 개정안은 코로나19에 대응하는 정부 방침에 따라 발생한 피해를 사업자와 소비자가 분담해야 한다는 인식에서 출발했다.\n  앞서 조성욱 공정거래위원장은 “감염병 상황에서의 소비자 분쟁은 소비자와 사업자 누구의 잘못도 아니다”라며 “양쪽이 적정선에서 고통을 나눠 갖는 프로그램이 필요하다”고 밝혔다.\n  예식 분야 소비자가 계약 체결일부터 15일 이내에는 계약을 해제할 수 있도록 하는 청약철회권도 새로 생겼다.\n  또 소비자 귀책으로 계약을 깨진 경우 위약금이 과다하게 발생하지 않도록 규정을 개정했다.\n  이전에는 소비자가 계약을 해지할 때 예식업체가 이미 받은 계약금을 환급하거나 상계하지 않고 발생한 위약금 전액을 청구하는 사례가 있었기 때문이다.\n   공정위는 이번 개정안에서 예식업체 현실을 반영해 소비자가 계약을 해제할 때 계약금을 환급받을 수 있는 시점(면책 시점)도 예식 예정일로부터 3개월에서 5개월로 늘렸다.\n  실제 예식 계약의 80%가량이 5개월 전에 체결되는데, 3개월 전에 계약을 해제하면 예식업체가 신규고객을 모집하는 게 사실상 어렵다는 게 업계의 설명이다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "공정거래위원회는 코로나19 방역지침으로 인한 예식장의 계약 해지 및 위약금에 관한 사항을 새로 담은 소비자분쟁해결기준 개정안을 행정예고했다.",
		"summary2": null,
		"summary3": "예식장이 시설폐쇄 명령으로 문을 닫았다면 계약을 해지할 때 위약금을 내지 않아도 된다. 사회적 거리두기 방역지침으로 결혼식을 하기 어려운 상황에는 위약금의 40%까지 감경된다. 공정거래위원회는 신종 코로나바이러스 감염증(코로나19) 발생 이후 ‘위약금 분쟁’ 사례가 급증한 예식업 분야의 소비자분쟁해결기준 개정안을 10일 행정예고했다. 코로나19 등 1급 감염병 발생 상황에서 예식장 위약금의 면책·감경 사유를 새로 담았다.",
		"summary_3_cnt": 240
	}
}