{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04031",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "300도 온도차, 방사선…최악 환경 시험으로 우주산업 견인",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04031-00002",
		"passage": " 특히 소자급 우주 부품 국산화를 위한 기틀이 마련됐다는 점에서 의미가 크다.\n  그동안 전기·전자장치의 기본인 다이오드·트랜지스터·저항 등 소자급 부품은 대부분 수입에 의존했다.\n  해외에서 시험인증을 받을 경우 소요시간과 비용문제로 사실상 국산화가 어려웠기 때문이다.\n  정동희 KTL 원장은 “KTL의 시험평가 노하우와 기술력을 기반으로 국내 우주부품 중소·벤처기업의 기술개발과 국산화를 적극 지원할 것”이라며 “경남 항공국가산업단지 조성과 연계해 우주부품시험센터가 지역균형발전에 기여하고 국가 우주산업 발전을 적극 뒷받침할 수 있도록 최선의 노력을 다하겠다”고 말했다.\n  전 세계적으로 우주 개발 사업은 패러다임의 변화를 겪고 있다.\n  과거 신냉전 시절 거대 국가자본을 바탕으로 한 군비경쟁의 일환이었던 우주개발은 오늘날 민간 기업의 신성장 동력으로 개념이 바뀌었다.\n  김경희 우주부품기술센터장은 “몇 년 전만 해도 불가능해 보였던 민간인 우주여행이 가까운 미래로 성큼 다가오며, 기업의 비즈니스적인 우주개발 접근이 활발해졌다”고 말했다.\n  한국항공우주연구원에 따르면, 2018년 기준 277조원에 달하는 세계 우주산업 시장 규모는 2040년 1100조원 이상으로 성장할 전망이다.\n  이에 비해 한국의 우주산업 규모는 수 조원 대로 미미하다.\n  과기정통부가 추산한 국내 관련 산업 규모는 2021년 약 3조7000억원 정도다.\n  이에 발맞춰 ‘항공우주산업 도시’ 육성에 나선 진주시는 지난해 혁신도시클러스터와 경남항공국가산업단지 등 2.\n 17㎢가 항공우주부품·소재산업 강소연구개발특구로 지정되면서 새로운 성장엔진을 마련하게 됐다.\n  진주시는 경상대를 중심으로 KTL과 한국세라믹기술원·한국생산기술연구원·진주뿌리기술지원센터 등 공공연구기관의 협업으로 기술이전과 인력 양성을 본격화할 방침이다.\n  우주부품시험센터 바로 옆에는 국내 항공분야 제품을 시험·평가하는 항공전자기기술센터가 들어설 예정이어서 위성발사체의 추진체를 개발중인 에이엔에이치스트럭쳐(진주시 소재)와 시너지 효과가 예상된다.\n  이들 기관에서 15㎞ 정도 떨어진 사천의 한국항공우주산업(KAI) 본사에서는 국산 위성발사체를 개발하고 있다.\n  류장수 한국우주기술진흥협회 회장은 “우주부품시험센터 개소로 국내에서 우주 부품에 대해 국제 기준을 충족시키는 우주환경 시험이 가능해지면서 우주 부품 국산화를 더욱 앞당길 수 있게 될 것”이라며 “향후 동남아 등 우주개발 신흥국 대상으로 우주환경 시험평가 사업을 확대하고, 시험센터 운영 경험을 바탕으로 한 시험 인프라 구축 컨설팅도 제공할 수 있을 것”이라고 말했다.\n ",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "KTL 정 원장은 국내 우주 부품의 국산화를 적극 지원하여 국가 우주산업 발전을 위해 최선을 다하겠다고 전했고 국산화의 기틀을 마련했다는 점에서 의미가 있다.",
		"summary2": null,
		"summary3": "특히 소자급 우주 부품 국산화를 위한 기틀이 마련됐다는 점에서 의미가 크다. 정동희 KTL 원장은 “KTL의 시험평가 노하우와 기술력을 기반으로 국내 우주부품 중소·벤처기업의 기술개발과 국산화를 적극 지원할 것”이라며 “경남 항공국가산업단지 조성과 연계해 우주부품시험센터가 지역균형발전에 기여하고 국가 우주산업 발전을 적극 뒷받침할 수 있도록 최선의 노력을 다하겠다”고 말했다.",
		"summary_3_cnt": 212
	}
}