{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08887",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "엄격해진 재외국민 특별전형···헌재 \"행복추구권 침해 아니다\"",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08887-00001",
		"passage": "헌법재판소가 대학 입시에서 편법과 악용 사례로 골치를 앓던 '재외국민 특별전형'의 지원요건 강화가 필요하다고 확인했다.\n  해당 전형이 특권계층의 주요대학 입학을 위한 수단으로 악용되고 있으며 특혜로 인식되고 있다는 점을 고려했다.\n  헌재는 최모(18)씨가 ‘2021학년도 대학입학전형 기본사항’의 세부 지원자격 일부가 기본권을 침해한다며 제기한 헌법소원에 대해 합헌 결정을 내렸다고 7일 밝혔다.\n  대학입학전형 기본사항은 고등교육법에 따라 한국대학교육협의회가 2018년 8월 30일 발표했다.\n  국제기구에 근무하는 어머니와 2016년 말부터 스페인에 거주하며 고교과정을 이수한 최씨.\n  해외에서 중·고교 과정을 이수한 학생들이 주로 지원하는 재외국민 특별전형으로 대학을 지원하기로 했지만 문제가 생겼다.\n  부모 두 사람 중 한 명만 함께 국외에 있으면 충족됐던 지원자격이 부모가 모두 국외에서 일정 기간 체류해야 하는 것으로 변경된 것이다.\n  아버지가 국내에 머무른 최씨는 해당 전형에 지원할 수 없게 됐다.\n 재외국민 특별전형이란 부모의 해외 거주나 직장으로 인해 한국에서 교육과정을 이수하기 어려운 학생들을 배려하기 위해 만들어진 전형이다.\n  고교 과정 1년 이상을 포함한 3년 이상의 기간을 해외에서 보낸 학생들에게 자격이 부여되는 ‘3년 특례’와 외국에서 전 교육과정을 이수한 ‘12년 특례’로 나뉜다.\n  다른 입시 전형보다 상대적으로 수월하기 때문에 ‘금수저 전형’이라고 불리기도 한다.\n 최씨와 최씨 아버지는 해당 전형의 세부사항을 변경한 것이 행복추구권을 침해한다며 헌법소원을 청구했다.\n  최씨는 자신이 균등하게 교육받을 권리를, 최씨의 아버지는 자신의 직업 자유와 거주이전의 자유를 침해한다고 주장했다.\n  또 2021학년도 입학예정 지원자들과 그 전에 입학한 지원자들을 차별했고, 맞벌이 가정을 차별했다고 강조했다.\n 헌재는 최씨 부녀의 주장을 받아들이지 않았다.\n  2017년에 이미 해당 전형이 변경된다고 고지됐기 때문이다.\n  대학입학전형 기본사항은 매년 3년 후의 사항을 수립·공표한다.\n 헌재는 “청구인은 2021학년도 이후에는 부모의 해외체류 기간이 지원자격에 규정될 것임을 알 수 있었고, 충분한 준비를 할 시간이 있었다”고 판단했다.\n  이어 “청구인이 신뢰이익을 침해받았다고 하더라도 정도는 미미하다”며 재판관 전원일치의 의견으로 최씨의 청구를 기각했다.\n 한편 최씨 아버지의 헌법 청구는 부적법해 각하됐다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "헌법재판소가 금수저 전형이라 불리는 재외국민 특별전형의 지원요건 강화에 대한 필요성을 확인하며 특권계층의 입학 특혜로 악용된다는 점을 고려했다.",
		"summary2": null,
		"summary3": "헌법재판소가 대학 입시에서 편법과 악용 사례로 골치를 앓던 '재외국민 특별전형'의 지원요건 강화가 필요하다고 확인했다. 해당 전형이 특권계층의 주요대학 입학을 위한 수단으로 악용되고 있으며 특혜로 인식되고 있다는 점을 고려했다. 재외국민 특별전형이란 부모의 해외 거주나 직장으로 인해 한국에서 교육과정을 이수하기 어려운 학생들을 배려하기 위해 만들어진 전형이다. 다른 입시 전형보다 상대적으로 수월하기 때문에 ‘금수저 전형’이라고 불리기도 한다.",
		"summary_3_cnt": 252
	}
}