{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05723",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 소비, 이제는 '당근' 하나도 시켜먹는다",
		"author": "이은령",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05723-00001",
		"passage": "중국 전역에서 벌어지고 있는 방역 전쟁 탓에  '홈 이코노미(宅经济)'가 중국 경제의 새로운 분야로 떠올랐다.\n  사람들이 집밖에 나가지 않자, 모든 걸 집안에서 해결하려는 소비 패턴이 소비 경제의 흐름을 바꾸고 있다.\n  라이프 스타일의 갑작스런 변화로 오프라인 업체들은 발 빠르게 온라인 업체와의 협업으로 방향을 틀었고, 결국 소비자들의 선택을 받았다.\n  중국의 춘절(설)은 소비의 성수기가 아닌데에도 불구하고, 활발한 소비가 이어졌다.\n     신선야채~다음날이면 당신의 집앞에 배달 업체와 손 잡아야 뜬다 세자리수 성장에 중국 전자상거래 판도 바뀌나 외출이 감소하자 온라인 쇼핑이 주목을 받으면서 전자상거래, 배달 플랫폼이 소비자의 새로운 장바구니로 떠오르고 있다.\n  징둥의 오프라인 신선식품 O2O 배송 플랫폼인 징둥따오자(京东到家) 관계자에 따르면, \"징둥따오자는 2월 2일 신선식품 배달을 시행으로, 신선식품, 생활용품의 원활한 공급, 안정적인 물가와 배송 시간 보장 서비스를 제공하고 있다\", \"현재 대형 유통업체인 월마트, 융후이(永辉),화룬완자(华润万家) 등 50곳의 마트와 광둥성 신선식품 브랜드인 첸따마(钱大妈), 셩셴촨치(生鲜传奇)등 30여개의 신선식품 판매 업자들이 징둥따오자에 가입하고 있다\"고 전했다.\n 코로나19로 폭발적인 매출 성장도 기록중이다.\n   춘절기간, 징둥따오자의 전체 플랫폼 매출액은 지난해 동기대비 370% 성장했다.\n  곡류, 식용유, 고기, 계란, 우유, 채소, 과일과 물만두 같은 냉동식품이 잘 나갔다.\n  그 중 춘절 연휴 기간이었던 1월 24일에서 2월 2일은 식용유, 고기, 간식, 채소, 과일 판매액이 동기대비 각각 740%, 710%, 530%, 440%, 380% 대폭 성장했다.\n  이러한 '대박'성과는 징둥따오자 뿐 만이 아니다.\n  신선식품 전자상거래 업체인 메이르요우센(每日优鲜)이 발표한 통계에 따르면, 1월 24~28일 동안 메이르요우센의 실수익 거래액은 지난해 동기 대비 321% 성장한 것으로 알려졌다.\n  춘절기간 중국의 신선식품 앱 둬뎬(多点,Dmall)의 집앞 배송 매출액은 지난해 동기대비 역시 225.\n 7%가 늘었다.\n   코로나19로 다가온 전통 판매 업계의 전환기좋은 건 쌍방향으로~옴니 채널 전략으로 나서고 있는 오프라인 업체 오프라인 마켓의 상황은 어떨까? 이른바 투트랙 전략이다.\n  예를 들면 일부는 징둥따오자, 메이퇀(美团), 어러머(饿了么) 등과 같은 전상거래 배달 서비스 기업과 협력해 주문량을 늘리고, 다른 한편으로는 어플이나 위챗 미니 프로그램인 샤오청쉬(小程序)등을 통해 온라인 서비스를 제공한다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "중국 전역에서 벌어지고 있는 방역 전쟁 탓에 사람들이 모든 걸 집안에서 해결하려는 라이프스타일의 변화로 오프라인 업체들은 발 빠르게 온라인 업체와의 협업으로 방향을 틀었다.",
		"summary2": null,
		"summary3": "중국 전역에서 벌어지고 있는 방역 전쟁 탓에 '홈 이코노미(宅经济)'가 중국 경제의 새로운 분야로 떠올랐다. 사람들이 집밖에 나가지 않자, 모든 걸 집안에서 해결하려는 소비 패턴이 소비 경제의 흐름을 바꾸고 있다. 라이프 스타일의 갑작스런 변화로 오프라인 업체들은 발 빠르게 온라인 업체와의 협업으로 방향을 틀었고, 결국 소비자들의 선택을 받았다.",
		"summary_3_cnt": 196
	}
}