{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15852",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 어르신 체취는 햇빛·샤워로 싹~머리 악취는원인 파악부터",
		"author": "손유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15852-00002",
		"passage": " 　셋째, 운동량이다.\n  몸을 움직이지 않으면 공기를 떠도는 냄새 물질이 달라붙기 쉽다.\n  그뿐만이 아니라 대사 활동이 떨어지고 몸에 노폐물이 쌓여 ‘땀 없는 악취’가 나타날 가능성이 커진다.\n  나이 들어 생기는 ‘가령취(加齡臭, 일명 노인성 냄새)’도 신체 대사와 관련이 깊다.\n  순천향대부천병원 가정의학과 이희정 교수는 “나이가 들면 조직 재생 속도가 더디고 대사 활동이 줄어 피부에 지방산이 축적되기 쉽다”며 “이것이 산패돼 ‘노네랄’이란 물질이 만들어지면서 몸에서 좋지 않은 냄새가 난다”고 설명했다.\n  　노인성 냄새를 없애는 데는 실내보다 야외 운동이 추천된다.\n  햇볕의 살균 효과를 누리는 동시에 바람을 쐬며 묵은 냄새를 날려버릴 수 있어서다.\n  병을 앓거나 체력이 약해 운동하기 힘들면 실내를 자주 환기하고 침구도 주기적으로 세탁하는 게 좋다.\n  이 교수는 “땀에 지방산이 묻어나기 때문에 여름철에는 자주 옷을 갈아입고 목욕도 이틀에 한 번 이상 하는 게 좋다”며 “노네랄이 지방 성분인 만큼 물로만 씻지 말고 비누·보디클렌저 등을 적극적으로 사용해야 한다”고 조언했다.\n   질염은 냄새에 따라 치료법 달라 특정 신체 부위에서 심한 냄새가 난다면 건강 상태를 점검해야 한다.\n  입 냄새가 대표적이다.\n  가장 큰 원인은 입속 세균이다.\n  충치·잇몸병을 조기 치료하고 스케일링을 통해 ‘세균 덩어리’인 플라크를 제거하면 어렵지 않게 구취에서 탈출할 수 있다.\n  고령층은 구강 건조증이 입 냄새의 원인이 되는 만큼 하루 6컵 이상 물을 충분히 섭취해 주는 것이 바람직하다.\n  　만약 치과 치료를 해도 입 냄새가 사라지지 않거나 전에 맡지 못했던 독특한 향이 난다면 겉보다 속 건강을 챙겨야 한다.\n  우선 역류성 식도염이다.\n  식도와 위를 연결하는 식도 괄약근이 풀리면 음식이 상했을 때와 비슷한 역한 냄새가 올라온다.\n  술·담배, 야식을 즐기고 비만인 경우 근육이 약해져 역류성 식도염이 나타나기 쉽다.\n  평소 간 질환을 앓거나, 신장 기능이 약한 환자는 체내 암모니아가 쌓여 호흡할 때 휘발유와 비슷한 독한 냄새가 나기도 한다.\n  장 교수는 “변의 색이 까맣게 되면서 입·몸에서 꼬질꼬질한 냄새가 난다면 위장관 출혈에 대비해 병원을 찾아야 한다”고 조언했다.\n  　정수리에서 나는 악취도 질환 때문일 수 있다.\n  두피 냄새는 피지가 왕성히 분비되는 사춘기에 심하게 나타난다.\n  대부분 시간이 지나면 성호르몬이 감소해 냄새 역시 사라진다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "몸을 움직이지 않으면 땀 없는 악취나 가령취가 생기는데 이유에 대하여 이 교수는 노네랄이란 물질이 만들어지기 때문이라고 설명했다. ",
		"summary2": null,
		"summary3": "몸을 움직이지 않으면 공기를 떠도는 냄새 물질이 달라붙기 쉽다. 그뿐만이 아니라 대사 활동이 떨어지고 몸에 노폐물이 쌓여 ‘땀 없는 악취’가 나타날 가능성이 커진다. 나이 들어 생기는 ‘가령취(加齡臭, 일명 노인성 냄새)’도 신체 대사와 관련이 깊다. 순천향대부천병원 가정의학과 이희정 교수는 “나이가 들면 조직 재생 속도가 더디고 대사 활동이 줄어 피부에 지방산이 축적되기 쉽다”며 “이것이 산패돼 ‘노네랄’이란 물질이 만들어지면서 몸에서 좋지 않은 냄새가 난다”고 설명했다.",
		"summary_3_cnt": 270
	}
}