{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20559",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]\"北황강댐 또 예고없이 방류한 듯”…임진강 수위 급상승",
		"author": "전익진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20559-00001",
		"passage": "10일 임진강 최북단 군사분계선 인근 필승교 수위가 급격히 상승하고 있다.\n  재난방지 당국에서는 북한이 다시 예고 없이 황강댐 수문을 열어 방류에 나선 것으로 보고 있다.\n  한강홍수통제소에 따르면 이날 0시 4.\n 67m이던 필승교 수위는 오전 11시 10분쯤 접경지역 위기경보 관심 단계 수준인 7.\n 5m를 기록했다.\n    오후 3시엔 8.\n 81m로 치솟았다.\n  이날 오전 6시 30분 이후부터 필승교 수위가 10분에 5∼8㎝씩 상승하고 있다.\n  필승교 수위는 하천 행락객 대피(1m), 비홍수기 인명 대피(2m), 접경지역 위기 대응 관심(7.\n 5m), 접경지역 위기 대응 주의(12m) 등 4단계로 구분해 관리하고 있다.\n    북한 비 소강상태인데 필승교 수위 급상승이에 경기도는 이날 오전 10시 55분쯤 임진강 수계지역인 연천군·파주시 주민들에게 재난문자를 보내 하천 주변 야영객과 어민 등의 대피를 당부했다.\n  재난방지 당국 관계자는 “북한지역에 전날부터 많은 비가 내렸지만 이날 오전들어 소강상태를 보이는 가운데 필승교 수위가 급격히 높아지는 것을 보면 북한 측이 또다시 예고 없이 황강댐을 무단방류하고 있기 때문으로 추정된다”고 말했다.\n   이와 관련, 연천지역사랑실천연대 이석우 대표는 “북한 측은 남한 측의 피해 예방과 인도적 차원에서도 황강댐 방류 정보를 우리 측에 알려야 한다”며 “우리 측도 북한과의 댐 방류 정보 소통을 위한 보다 다각적인 노력을 기울여 주길 바란다”고 말했다.\n     앞서 이인영 통일부 장관은 7일 연천 군남댐을 방문해 접경지역 주민들의 안전 문제를 현장 점검한다.\n  이 장관은 전날 남북교류협력추진협의회 회의 모두발언에서 “최근 (북한의) 일방적인 방류 조치에 유감을 표한다”며 “방류 조치를 취할 때는 최소한 우리 측에 사전 통보를 했어야 한다는 점을 강조한다”고 말했다.\n    문재인 대통령도 전날 군남댐을 방문해 “북측에서 황강댐 방류 사실을 미리 알려주면 군남댐 수량 관리에 큰 도움이 될 텐데 그게 아쉽게도 안 되는 상황”이라며 “과거에 그렇게 하도록 남북이 합의했는데 잘 이행이 안 되는 상태”라고 지적했다.\n 연천·파주 등 임진강 주변의 경기 북부 지역에서는 지난달부터 북한이 임진강 상류에 건설한 황강댐을 무단 방류하면서 침수 피해가 커지고 있어 이미 비상이 걸린 상태다.\n  통일부는 최근 “북한이 올해 들어 7월부터 지난 3일까지 사전 통보 없이 황강댐 수문을 3차례 열어 방류한 것으로 확인했다”고 밝혔다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "북한이 예고 없이 황강댐을 무단방류하여 군사분계선 인근에 있는 필승교의 수위가 급격히 상승하고 있다.",
		"summary2": null,
		"summary3": "10일 임진강 최북단 군사분계선 인근 필승교 수위가 급격히 상승하고 있다. 재난방지 당국에서는 북한이 다시 예고 없이 황강댐 수문을 열어 방류에 나선 것으로 보고 있다. 이에 경기도는 이날 오전 10시 55분쯤 임진강 수계지역인 연천군·파주시 주민들에게 재난문자를 보내 하천 주변 야영객과 어민 등의 대피를 당부했다. 재난방지 당국 관계자는 “북한지역에 전날부터 많은 비가 내렸지만 이날 오전들어 소강상태를 보이는 가운데 필승교 수위가 급격히 높아지는 것을 보면 북한 측이 또다시 예고 없이 황강댐을 무단방류하고 있기 때문으로 추정된다”고 말했다.",
		"summary_3_cnt": 309
	}
}