{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10371",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김여정 대행론 도는데…침묵하는 북한, 모른다는 미국 왜",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10371-00002",
		"passage": " 전직 정부 고위 당국자는 “김정일은 생전에 김여정을 두고 ‘코털이 있었으면(남자였다면) 권력을 물려줬을 것’이라는 이야기를 한 적이 있다”며 “2인자를 용납하지 않는 북한에서 김여정 외에 대안이 없을 것”이라고 말했다.\n    도쿄=서승욱 특파원, 서울=정용수 기자  nkys@joongang.\n co.\n kr 김정은 북한 국무위원장 건강 이상설에 대한 도널드 트럼프 미 대통령의 입장은 “모른다”였다.\n  “아니다”라는 한국 정부의 입장과는 다소 결이 달랐다.\n  트럼프 대통령은 21일(현지시간) 백악관 신종 코로나바이러스 감염증(코로나19) 브리핑에서 김 위원장의 건강 상태에 대해 말해 달라는 질문에 “우리는 모른다.\n  모른다”고 두 차례 반복한 뒤 “이 말밖에는 할 수 없다.\n  그가 괜찮기를 바란다”고 답했다.\n  “만약 그가 뉴스에서 말하는 것과 같은 상태에 있다면, 여러분도 알다시피 매우 심각한 상태”라면서다.\n  건강 이상설 보도를 확인하지 않으면서도 만약 사실이라면 쾌유를 바란다는 취지였다.\n  61초간의 짧은 질의응답 중 “괜찮기 바란다” “행운을 빈다”는 말만 다섯 번이나 했다.\n  김 위원장 중태설을 보도한 언론이 평소 그가 ‘페이크 뉴스’로 공격해 온 CNN방송이란 점을 염두에 둔 듯 “매우 심각한 의료 기록에 관해 보도했는데, 아무도 그것을 확인하지 않았다.\n  CNN이 보도하면 나는 별로 신뢰를 두지 않는다”고도 했다.\n  거의 매일 각종 첩보와 정보에 대한 브리핑을 받는 트럼프 대통령이 김 위원장의 건강 상태에 대해선 “모른다”고 한 것과 관련, 이상 징후는 감지했으나 아직 믿을 만한 수준까지 이를 검증하지는 못한 것 아니냐는 추측이 나온다.\n  한·미 간 대북 정보 공유가 실시간으로 이뤄지는데 “지방에서 현지지도 등 정상적 활동 중”(청와대 고위 관계자)이라며 김 위원장 건강 이상설을 전면 부인하는 한국과 다른 이야기를 하는 것은 상황에 대한 해석 혹은 첩보의 신뢰성에 대한 판단을 달리하기 때문일 수도 있다.\n  사안의 민감성을 고려해 답을 피했을 가능성도 제기된다.\n   김 위원장에게 연락을 취해 건강 상태를 확인하는 노력을 할 생각이냐는 다른 기자의 질문에 트럼프 대통령은 “글쎄, 그럴 수도 있다(I may)”고 말했지만 무게를 두지는 않았다.\n  이어 “그가 괜찮은 걸 보고 싶고, 그가 어떻게 하는지 지켜보자”고 말했다.\n  앞서 오전 로버트 오브라이언 백악관 국가안보보좌관은 “북한은 특히 지도자에 관한 정보를 내놓는 데 인색하다는 것을 알기 때문에 예의 주시하고 있다”고 말했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "코로나19 브리핑에서 트럼프 대통령은 김 위원장의 건강 이상설에 대해 모른다는 입장을 보이며 한국 정부와는 다소 다른 결을 보였다.",
		"summary2": null,
		"summary3": "김정은 북한 국무위원장 건강 이상설에 대한 도널드 트럼프 미 대통령의 입장은 “모른다”였다. “아니다”라는 한국 정부의 입장과는 다소 결이 달랐다. 트럼프 대통령은 21일(현지시간) 백악관 신종 코로나바이러스 감염증(코로나19) 브리핑에서 김 위원장의 건강 상태에 대해 말해 달라는 질문에 “우리는 모른다. 모른다”고 두 차례 반복한 뒤 “이 말밖에는 할 수 없다. 그가 괜찮기를 바란다”고 답했다.",
		"summary_3_cnt": 225
	}
}