{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23002",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "나발니 암살 시도로 드러났다, 소련·러시아 독살정치의 실체 ",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23002-00005",
		"passage": " 통상 사용 직전에 혼합된다.\n  노비촉의 경우 미세한 분말로 만들 수 있어 은밀한 사용이 가능하다.\n  이런 은밀하게 사용할 수 있고 휴대하기도 쉬운데도 독성도 강해 특수기관에서 공작용으로 사용할 유혹에 빠지기 쉬운 물질이다.\n    김정남 암살도 이중혼합형 화학무기 가능성노비촉은 북한 김정은 국무위원장의 형인 김정남이 2017년 2월 말레이시아의 쿠알라룸푸르 공항에서 사망할 당시 중독된 것으로 알려진 VX보다 독성이 몇 배는 더 강한 것으로 알려졌다.\n  김정남은 당시 두 명의 여성이 다가와 갑자기 얼굴을 문지른 뒤 신체 이상을 느끼고 의무실을 찾았지만 의식을 잃었다가 숨졌다.\n  개별 화학물질을 손에 바른 두 명의 여성은 멀쩡했는데 이 두 물질의 공격을 차례로 받은 김정남은 중독 증상을 보이다 사망한 것으로 봐서 VX를 이중혼합형 화학무기로 개량했을 가능성이 있다.\n  아니면 다른 이중혼합형 화학무기일 수도 있다.\n     나발니의 경우 공항에서 홍차를 마신 것 외에는 아무것도 먹지 않았다는데 중독 증상을 보이다 의식을 잃었다.\n  즉각 독성 반응이 나타나지 않고 시간이 지난 뒤 비행기 안에서 중독 증상을 일으켰다.\n  여기에는 두 가지 경우가 가능하다.\n  홍차에 두 종류의 화학물질을 섞었는데 체내에서 반응하는 데 시간이 걸렸을 수도 있다.\n  두 종류의 화학무기 중 하나를 홍차에 타서 먹이고 아무런 문제가 생기지 않은 상태에서 나중에 또 다른 화학무기가 들어간 물을 마셨다가 몸속에서 독성 반응이 나타났을 수도 있다.\n        화학무기금지 피할 노비촉, 국제정치의 독이중혼합형 화학무기가 국제정치에서 위험한 이유는 평상시에는 독성이 없다는 특성 때문에 ‘화학무기 금지조약(CWC)’을 피해갈 수 있다는 점이다.\n  1993년 나온 화학무기 금지조약에는 지금까지 유엔회원국 중 193개국이 서명했다.\n  유엔회원국 중 북한·이집트·이스라엘·남수단 등 4개국은 서명을 거부하고 있다.\n  러시아는 1993년 1월 13일 이 조약에 서명하고 의회 통과 절차를 거쳐 1997년 12월 5일부터 발효했다.\n  이에 따라 러시아는 4만 개의 화학무기를 보유하고 있다고 자진 신고한 뒤 2017년 9월 이를 모두 폐기했다고 보고했다.\n  러시아는 1997년 설립돼 2013년 노벨평화상을 받은 화학무기금지기구(OPCW)의 회원국이기도 하다.\n  화학무기 금지협정 서명국은 자동으로 화학무기금지기구의 회원이 된다.\n  이런 국제적인 약속을 대놓고 무력화할 수 있는 것이 노비촉 같은 이중혼합형 화학무기다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "노비촉은 북한 김 국무위원장의 형인 김 씨가 사망할 때 중독된 것으로 알려진 VX보다 독성이 강한 것으로 알려져 있으며 휴대하기도 쉬워 특수기관에서 사용할 유혹에 빠지기 쉽다.",
		"summary2": null,
		"summary3": "노비촉은 북한 김정은 국무위원장의 형인 김정남이 2017년 2월 말레이시아의 쿠알라룸푸르 공항에서 사망할 당시 중독된 것으로 알려진 VX보다 독성이 몇 배는 더 강한 것으로 알려졌다. 이런 은밀하게 사용할 수 있고 휴대하기도 쉬운데도 독성도 강해 특수기관에서 공작용으로 사용할 유혹에 빠지기 쉬운 물질이다.",
		"summary_3_cnt": 172
	}
}