{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09559",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]평생 목에 링을 끼고 사는 롱넥마을 여인들",
		"author": "조남대",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09559-00002",
		"passage": " 도시가 깨끗하고 유럽 같은 분위기를 풍긴다.\n  롱넥마을은 큰길로 가다 동네로 들어가 비포장도로를 1시간 정도 달리자 나타난다.\n  대나무와 야자수 및 바나나 나무 등으로 둘러싸인 곳에 마을이 있다.\n  입장료가 1인당 300밧이다.\n  나뭇잎 등으로 만든 집에 각종 민속품을 판매하는 가게가 줄지어 있다.\n  산속에 있는 자연부락이다.\n  목각이나 종, 실로 짠 작은 가방 등을 판매한다.\n  별로 살만한 물건은 보이지 않는다.\n  대부분 관광객은 그냥 둘러본다.\n  어린 소녀의 목에도 무거운 링이   자연부락과 민속품을 판매하는 마을을 지나자 마지막 부분에 긴 링을 목에 건 여인들이 베틀에 앉아 직물을 짜면서 자기들이 만든 각종 옷과 머플러 그리고 민예품 등을 판매한다.\n  나이 많은 여자도 있지만 15∼16세 되는 소녀도 있고, 심지어 5~6세 되는 아이도 롱넥을 하고 앉아있다.\n  롱넥 뿐 아니라 다리에도 놋쇠로 된 링을 끼고 있다.\n  마을에 들어갈 때 롱넥이 전시되어 있어 무게를 달아보니 2.\n 5kg이나 된다.\n  이 무거운 것을 목에 걸고 평생을 살아간다고 생각하니 불쌍하고 측은한 생각이 든다.\n  여성들이 목에 거는 롱넥은 6세부터 3년마다 총 여섯 번을 갈아 끼워 주는데 그 이후에는 평생 벗지 않는다고 한다.\n  태국 초등학생들이 견학을 왔는지 단체로 관람을 한다.\n  나이도 어린 여자 아이가 직접 만든 물건을 판매하기 위해 간절한 눈초리로 쳐다보는 것이 너무 애처로웠다.\n  입장료를 내서 그런지 같이 사진 찍는 데 대한 거부감 같은 것이 없으며, 옆에 와서 사진을 찍으라고 권유하기도 한다.\n  무릎 밑 장딴지에도 롱넥 모양처럼 생긴 고리를 끼고 있어 종아리가 통통하다.\n  다리에 끼는 것은 처음 본다.\n  1시간 정도 둘러보고 식사 시간이 되어 운전사에게 식당으로 데려달라고 하니 호숫가에 있는 멋진 곳으로 안내를 해 준다.\n  주변 경관이 아주 아름답다.\n  아직 개업한 지 얼마 되지 않은 식당이지만 꽤 괜찮게 꾸며 놓았다.\n  메뉴판은 태국 글로 되어있어 고르기가 쉽지 않다.\n  실패하지 않기 위해서는 누들이 제일 안성맞춤이다.\n  처음 먹어보는 음식이지만 맛있다.\n  누들과 맥주로 허기와 목마름을 해소했다.\n  조금 더운 날씨인 관계로 마시는 맥주 한잔이 꿀맛이다.\n  1시간 정도 여유롭게 식사를 하며 쉬다가 12시 반 경에 다음 장소로 출발했다.\n  운전사를 포함해 다섯 명이 맥주와 식사를 한 총비용이 570밧이다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "비포장도로를 1시간 정도 달리면 나타나는 롱넥마을은 나이 많은 여자도 있지만 5~6세 되는 아이도 롱넥을 하고 있으며 여인들이 민예품 등을 팔고 있다.",
		"summary2": null,
		"summary3": "어린 소녀의 목에도 무거운 링이 자연부락과 민속품을 판매하는 마을을 지나자 마지막 부분에 긴 링을 목에 건 여인들이 베틀에 앉아 직물을 짜면서 자기들이 만든 각종 옷과 머플러 그리고 민예품 등을 판매한다. 나이 많은 여자도 있지만 15∼16세 되는 소녀도 있고, 심지어 5~6세 되는 아이도 롱넥을 하고 앉아있다. 롱넥마을은 큰길로 가다 동네로 들어가 비포장도로를 1시간 정도 달리자 나타난다.",
		"summary_3_cnt": 222
	}
}