{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24650",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시론] 디지털 미디어 교육, 실행전략 뒷받침돼야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24650-00001",
		"passage": "영국 정부는 지난해 ‘가짜뉴스와 허위정보에 대한 최종 보고서’에서 미디어 교육을 읽기·쓰기·수학과 함께 4대 교육 영역으로 제시했다.\n  미디어 교육을 국민 기본 교육의 일환으로 매우 중시한다는 의미다.\n  한국 정부도 그동안 미디어 교육을 해왔으나 부처별로 나뉘어 연간 단위로 진행하는 바람에 효율성이 높지 않아 아쉬웠다.\n  그런데 방송통신위원회가 문화체육관광부·교육부·과학기술정보통신부·행정안전부 등 관계 부처와 공동으로 미디어 교육에 대한 종합 계획을 발표해 두 가지 측면에서 반갑다.\n  첫째, 미디어 교육 관련 부처가 머리를 맞대고 고민한 결과물이라서다.\n  그동안 부처 간 소통 부재와 정책 사업의 중복 문제가 늘 걸림돌이었다.\n  둘째, 미디어 소통 역량을 갖춘 이용자라는 청사진을 제시했다는 점이다.\n  ‘스스로 가짜뉴스를 판별할 수 있고, 자기 생각을 콘텐트로 표현하며, 배려하고 참여하는 미디어 시민’을 위한 미디어 교육을 펼치겠다는 게 이번 정책의 핵심이다.\n  청사진 제시는 환영할 일이지만 갈 길은 녹록지 않아 보인다.\n  본격적인 실행의 방향 고민은 이제부터다.\n  첫째, 최종 책임은 미디어 이용자들에게 있는가.\n  이번 종합계획의 방점은 미디어 이용자에게 찍혀있다.\n  정부는 전방위적인 교육 인프라를 제공하되, 문제를 해결할 주체는 이용자들이다.\n  하지만 가짜뉴스, 사이버 폭력, 개인정보 노출 등의 문제를 개인이 모두 해결할 수 있을지 의문이다.\n  팩트 체크 교육은 분명 유용하지만 이용자가 모든 뉴스의 진위를 판별할 수는 없다.\n  내 입맛에 맞는 정보가 자동으로 배달되는 필터 버블(Filter Bubble)의 알고리즘, 자극적 정보로 클릭 수를 높이는 미디어 마케팅 시스템 속에서 개인이 스스로를 얼마나 방어할 수 있을까.\n  가짜뉴스 생산 주체, 그 통로 역할을 하는 미디어 기업들에 대한 감시와 규제 없이는 불가능하다.\n  미디어 교육은 필요조건이지만 충분조건은 아니다.\n  자칫 정부와 미디어 기업은 책임을 안 지고 국민이 모든 것을 책임지는 상황이 올 수 있다.\n  교육과 규제가 함께 가야 한다.\n  둘째, 모든 국민이 교육받을 현실적 여건이 되는가.\n  영화 ‘기생충’에는 가난한 남매가 반지하 화장실에서 이웃집 와이파이 신호를 잡으려고 고군분투하는 장면이 나온다.\n  젊은 그들은 인터넷을 능숙하게 사용할 줄 알지만, 와이파이를 구매할 경제력이 없다.\n  또 다른 영화 ‘나, 다니엘 블레이크’의 노인 주인공은 인터넷을 이용할 줄 몰라 실업수당을 신청하지 못하고 홀로 죽음을 맞는다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "영국 정부는 미디어 교육을 중시한다는 의미로 미디어 교육을 4대 교육 영역으로 제시했고 우리 정부도 관계 부처와 공동으로 종합 계획을 발표했다.",
		"summary2": null,
		"summary3": "영국 정부는 지난해 ‘가짜뉴스와 허위정보에 대한 최종 보고서’에서 미디어 교육을 읽기·쓰기·수학과 함께 4대 교육 영역으로 제시했다. 미디어 교육을 국민 기본 교육의 일환으로 매우 중시한다는 의미다. 그런데 방송통신위원회가 문화체육관광부·교육부·과학기술정보통신부·행정안전부 등 관계 부처와 공동으로 미디어 교육에 대한 종합 계획을 발표해 두 가지 측면에서 반갑다.",
		"summary_3_cnt": 205
	}
}