{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06136",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국발 입국제한 106개국...정부는 이번주 이란에 전세기 투입",
		"author": "위문희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06136-00001",
		"passage": "한국발 입국을 제한하는 국가가 100곳을 넘어서자 정부는 사실상 입국 제한 철회보다 국민 피해를 최소화하는 데 집중하기로 했다.\n  과도한 입국 제한을 말아 달라는 요청에도 한국 방문객 입국을 막거나 입국 절차를 까다롭게 하는 국가들이 계속해서 늘어나고 있기 때문이다.\n    외교부에 따르면 9일 오후 6시 현재 신종 코로나바이러스 감염증(코로나19) 확산을 우려해 한국 방문객의 입국을 제한하는 국가는 106곳이다.\n  그동안 방역 역량이 취약했던 국가들을 중심으로 시행됐던 한국에 대한 입국 제한 조치가 일본, 호주, 싱가포르 등 방역 선진국으로까지 확대되자 정부는 당혹스러워하는 분위기다.\n  외교부 고위 당국자는 전날 기자들과 만나 “입국 규제 국가가 100개를 넘으면서 앞으로는 입국 규제를 막는 노력보다 현지에서 불편을 겪는 국민 피해 최소화에 더 주력해야 하지 않을까 한다”고 말했다.\n    이날 오전 7시 기준으로 세계 각국에 격리된 국민은 1634명으로, 중국에 1149명, 베트남에 451명이 있다.\n  격리 해제된 국민은 약 2808명이다.\n  앞서 외교부는 지난 5일 베트남에 격리된 한국 국민에 대한 영사 조력을 위해 정부합동 신속대응팀을 파견했다.\n   코로나19가 급격히 확산하고 있는 이란에는 이번 주 전세기를 투입해 교민과 주재원을 철수하는 방안을 논의 중이다.\n  외교부에 따르면 지금까지 탑승 의사를 밝힌 이란 교민은 약 80여 명이다.\n  이들은 한국에 도착하면 임시시설에서 하루 이틀 머물며 코로나19 검사를 받고 음성으로 판정되면 자가 격리에 들어가게 된다.\n   코로나19 누적 확진자 수가 7000명을 돌파하고, 사망자 수가 300명을 넘어선 이탈리아 상황도 예의주시하고 있다.\n  이탈리아 정부가 이동제한 명령을 내린 밀라노와 베네치아를 포함한 14개 주에 체류중인 한국인은 2200명으로 파악된다.\n  전세기 투입 가능성과 관련, 외교부 고위 당국자는 9일 “봉쇄 지역에 항공편 등 교통편이 완전히 없어진 것은 아닌 상황으로 보인다”며 신중한 입장을 유지했다.\n   다만 이탈리아 방문객의 국내 유입과 관련해선 “이탈리아가 급속히 상황이 악화되고 있어서, 중국·일본에 추가해서 특별입국절차 적용이 필요한지 여부는 앞으로 상황을 보면서 검토해나가게 될 것”이라고 덧붙였다.\n   주이집트한국대사관에 따르면 9일(현지시간) 나일강 크루즈선에 타고 있는 한국인 11명도 코로나19 검사를 받고 격리돼서 결과를 기다리고 있는 중이다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "정부는 과도한 입국 제한을 말아달라는 요청에도 한국발 입국을 제한하는 국가가 100곳을 넘어서자 입국 제한 철회보다 현지에서 불편을 겪는 국민들의 피해 최소화에 주력하기로 했다.",
		"summary2": null,
		"summary3": "한국발 입국을 제한하는 국가가 100곳을 넘어서자 정부는 사실상 입국 제한 철회보다 국민 피해를 최소화하는 데 집중하기로 했다. 과도한 입국 제한을 말아 달라는 요청에도 한국 방문객 입국을 막거나 입국 절차를 까다롭게 하는 국가들이 계속해서 늘어나고 있기 때문이다. 외교부 고위 당국자는 전날 기자들과 만나 “입국 규제 국가가 100개를 넘으면서 앞으로는 입국 규제를 막는 노력보다 현지에서 불편을 겪는 국민 피해 최소화에 더 주력해야 하지 않을까 한다”고 말했다.",
		"summary_3_cnt": 262
	}
}