{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18026",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "위안화 국제화 다시 시동거는 중국 ···미국 '역린' 건드리나",
		"author": "하현옥",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18026-00001",
		"passage": "“중국이 미국의 역린(逆鱗)을 건드릴 가능성이 커졌다.\n ”(노동길 NH투자증권 연구원)  역린은 용의 목에 거꾸로 난 비늘이다.\n  잘못 건드리면 죽음에 이를 수 있다.\n  중국이 위험을 무릅쓰고 손을 뻗는 미국의 역린은 달러화 패권이다.\n  중국이 위안화 국제화에 다시 시동을 걸면서 통화 전쟁의 새로운 막이 오를 가능성도 배제할 수 없게 됐다.\n   중국이 위험한 승부수를 만지작거리는 건 홍콩 국가보안법을 둘러싼 미국과 갈등이 고조되면서다.\n  미국 정부가 홍콩계 은행에 대한 보유 달러 구매 제한을 통해 홍콩의 달러 페그제를 뒤흔드는 방안을 고민하는 것이 알려지면서 미국 달러에 대한 파이프라인이 막힐 수 있다는 우려도 커지고 있다.\n    이런 상황 속 중국 정부가 모색하는 우회로가 위안화 국제화인 셈이다.\n  자국 통화인 위안화를 무역 결제와 중앙은행 보유통화로 사용되게 하면 미국 달러에 대한 의존도를 낮출 수 있기 때문이다.\n  딩솽(丁爽) 스탠다드차터드 수석 이코노미스트는 블룸버그와의 인터뷰에서 “중국 정부 입장에서 위안화 국제화가 희망사항에서 필요불가결한 것으로 바뀌게 됐다”고 말했다.\n     위안화 국제화는 중국 당국이 외부의 금융 압력에 직면했을 때 꺼내 든 카드다.\n  2007~2009년 세계금융위기 때 중국은 달러화 중심의 국제통화체계에 의문을 제기하며 초주권 화폐의 필요성을 역설했다.\n  이후 중국은 주변국과의 무역결제 통화로 위안화를 활용하는 한편 국제금융허브인 홍콩을 통한 위안화 국제화 작업에 박차를 가하기 시작했다.\n  2015년 11월 국제통화기금(IMF) 특별인출권(SDR) 통화바스켓에 위안화가 포함되면서 첫 번째 문턱을 무사히 넘었다.\n   하지만 거기까지였다.\n  그해 8월 중국 당국이 위안화 강세에 따른 수출의 부담을 줄이려 위안화 가치를 기습 인하하자 충격에 빠진 국제 금융시장은 등을 돌렸다.\n  신뢰를 잃은 중국에서 2015년 말까지 6개월 동안 1조 달러(약 1202조원)의 자금이 빠져나갔다.\n  다시 불거진 위안화 국제화의 배경에는 '불안'이 있다.\n  중국 기업과 금융 시장의 목을 조여오는 미국의 속내를 가늠할 수 없다는 것이다.\n  블룸버그는 “도널드 트럼프 미국 정부가 얼마나 강력한 한 방을 준비하고 있는지는 분명치 않다”고 지적했다.\n   때문에 중국의 불안감은 더 커진다.\n  유용딩(余永定) 전 인민은행 통화정책위원은 “미국이 어느 날 금융 자산을 동결할 가능성을 배제할 수 없는 만큼 중국은 잠재적으로 미국의 금융제재라는 심각한 도전에 직면해 있다”고 말했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "홍콩 국가보안법을 둘러싼 미국과 갈등이 고조되면서 중국이 위안화 국제화에 다시 시동을 걸어 미국의 달러화 패권에 위험을 무릅쓰고 손을 뻗었다. ",
		"summary2": null,
		"summary3": "중국이 위안화 국제화에 다시 시동을 걸면서 통화 전쟁의 새로운 막이 오를 가능성도 배제할 수 없게 됐다. 중국이 위험한 승부수를 만지작거리는 건 홍콩 국가보안법을 둘러싼 미국과 갈등이 고조되면서다. 중국이 위험을 무릅쓰고 손을 뻗는 미국의 역린은 달러화 패권이다. 미국 정부가 홍콩계 은행에 대한 보유 달러 구매 제한을 통해 홍콩의 달러 페그제를 뒤흔드는 방안을 고민하는 것이 알려지면서 미국 달러에 대한 파이프라인이 막힐 수 있다는 우려도 커지고 있다.",
		"summary_3_cnt": 257
	}
}