{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20956",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘악의 꽃’ 살인범에게 맘이 열린다? 동분서주한 이 남자 덕분",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20956-00001",
		"passage": "흔히 장르물이라고 하면 떠오르는 몇 가지 공식이 있다.\n  의문의 사건이 발생하면 진실을 파헤치기 위해 경찰 혹은 검찰이 동원돼 범인 찾기에 나서고 수사망이 좁혀져 가면 다시 새로운 인물이 등장해 수사에 혼선을 주다가 반전에 반전을 거듭해 검거에 성공하는 것 같은.\n  그래야 극의 긴장감을 유지하면서도 시청자의 궁금증을 유발할 수 있기 때문이다.\n  하지만 tvN 수목드라마 ‘악의 꽃’은 전혀 다른 길을 택한다.\n  처음부터 도현수(이준기)를 범인으로 놓고 시작한다.\n  18년 전 스스로 목숨을 끊은 연쇄 살인마 도민석의 아들이자 아무런 감정을 느끼지 못하는 사이코패스로 언제 살인을 저질러도 이상하지 않은 인물로 설정해 놓은 것이다.\n  살인사건 피의자로 수배 중인 그는 15년간 백희성이라는 이름으로 전혀 다른 삶을 살아왔다.\n  이 같은 설정은 의외의 전개를 낳았다.\n  범인 찾기에 몰두할 때는 보이지 않았던 범인의 삶을 들여다보게 만든 것이다.\n  금속공예가인 백희성이 경찰인 아내 차지원(문채원)과 딸 백은하(정서연)를 살뜰히 보살피는 모습을 보고 있노라면 그가 끔찍하게 사람을 죽인 사람이라고는 상상하기 힘들다.\n  자신의 정체를 알게 된 고등학교 동창 김무진(서현우)이나 택시기사 박경춘(윤병희)을 대하는 모습도 그렇다.\n  이들만 사라지면 다시 평온한 삶으로 돌아갈 수 있을 거란 생각에 확 없애버리고 싶어 하다가도 결국 타협하는 길을 택한다.\n  세상은 오랫동안 그에게 ‘가해자’라는 굴레를 씌워왔지만, 그는 누구보다도 가해자의 범주에 속하길 원치 않는 것이다.\n  크고 작은 사건에 휘말릴수록 어쩌면 그가 진짜 ‘피해자’일지도 모른다는 생각이 들 정도다.\n    시청자들이 살인자일지도 모르는 도현수에게 마음을 열게 된 것은 김무진의 공이 크다.\n  주간지 기자로 일하는 그는 백희성에게 감금까지 당했지만 그의 조력자가 된다.\n  사건 당일 캠코더에 찍힌 영상을 빌미로 약점이 잡혀서라고 하기엔 꽤 열성적이다.\n  궁금한 것이 생기면 참을 수가 없고 실체적 진실에 다가서고자 애쓰는 직업적 특성도 있겠지만, 그것만으로도 설명이 부족하다.\n  이 사건을 매듭지어야만 자신도 과거에서 벗어나 앞으로 나아갈 수 있을 거라 믿는 걸까.\n  그는 당사자인 도현수보다도 부지런히 움직인다.\n  과거 사진을 가지고 있는 할머니를 찾아가고, 당시 사건을 담당했던 형사와 술을 마시고, 사건 당일 목격자를 만나 사정한다.\n  조그만 단서라도 생기면 경찰보다 한발 먼저 나서 더 많은 정보를 손에 쥘 수 있도록 하는 것이다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "의문의 사건이 발생하면서 반전에 반전을 거듭해 검거하는 장르물의 흔한 공식과 다르게 수목드라마 악의 꽃은 처음부터 도현수를 범인으로 놓고 시작한다. ",
		"summary2": null,
		"summary3": "흔히 장르물이라고 하면 떠오르는 몇 가지 공식이 있다. 의문의 사건이 발생하면 진실을 파헤치기 위해 경찰 혹은 검찰이 동원돼 범인 찾기에 나서고 수사망이 좁혀져 가면 다시 새로운 인물이 등장해 수사에 혼선을 주다가 반전에 반전을 거듭해 검거에 성공하는 것 같은. 그래야 극의 긴장감을 유지하면서도 시청자의 궁금증을 유발할 수 있기 때문이다. 하지만 tvN 수목드라마 ‘악의 꽃’은 전혀 다른 길을 택한다. 처음부터 도현수(이준기)를 범인으로 놓고 시작한다.",
		"summary_3_cnt": 259
	}
}