{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00459",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[안혜리 논설위원이 간다] 한국 첫 글로벌 로펌 탄생…원더걸스로 끝날까 BTS 될까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00459-00003",
		"passage": " 그러나 유튜브 조회 수나 구글 트렌드 등 글로벌 관점에선 소녀시대가 압도적 우위다.\n  콘서트 투어 결과도 마찬가지다.\n  한국 밖을 내다봤던 소녀시대는 일본에서 큰 성공을 거두고 이후 미국 시장까지 넘봤지만 일본 시장만 겨냥한 AKB48은 훨씬 작은 시장인 한국에서도 존재감이 전혀 없었다.\n  몇 년 후 한국 오디션 프로그램을 통해서야 겨우 얼굴을 알렸다.\n  지금은 국제중재 분야에서 한국이 일본·중국을 압도한다고 하지만 지금처럼 안방에 앉아 보조적 역할에 만족하면 비단 영미권 대형 로펌뿐 아니라 국가적 지원을 받으며 무섭게 성장하는 싱가포르 로펌에도 잠식당하지 말란 법이 없다.\n  J팝처럼 말이다.\n  문제는 과연 세계에 통할 경쟁할 경쟁력을 갖췄느냐는 점이다.\n  이 질문에 답하기에 앞서 우선 원더걸스로 다시 돌아가 보자.\n  잘 알려진 대로 무모한 도전에 나섰던 원더걸스는 2009년 미국 진출 첫해엔 빌보드 핫100의 76위에 오르는 등 가시적 성과를 거두는 듯했으나 결과적으로 미국 진출은 대실패였다는 평가를 받는다.\n  한국에서 계속 활동했더라면 인기는 물론 돈도 상당히 벌었겠지만 바닥부터 훑는 고생을 하고도.\n  미국에서 벌어들인 전체 음원 수입이 500만원에 불과하다는 보도가 나올 만큼 참패했다.\n  게다가 미국 진출로 한국시장을 비운 사이 경쟁자 소녀시대가 확실한 원톱으로 자리를 굳히는 동시에 2012년 미국 메이저 음반사(인터스코프 레코드)와 계약해 미국에 무혈입성하자 “섣부른 미국 진출이 독이 됐다”는 조롱까지 견뎌야 했다.\n  원더걸스는 정말 아무 의미 없는 헛짓을 한 것일까.\n  그러나 BTS를 세계에 알린 일등공신인 미국 팝 칼럼니스트 제프 벤저민의 평가는 다르다.\n  그는 “원더걸스는 미국 시장의 개척자”라며 “빌보드가 처음 K팝을 주목하게 된 것도 원더걸스 덕분”이라고 높게 평가했다.\n  실제로 당시 원더걸스의 빌보드 라이브 퍼포먼스는 아델보다 높은 조회 수를 기록했다.\n  원더걸스는 실패했을지 몰라도 K팝은 원더걸스의 선구적 노력의 혜택을 받았다.\n  소녀시대의 미국 진출, 싸이의 인기, 더 크겐 BTS의 유례없는 성공 역시 원더걸스가 뿌린 씨앗에서 완전히 자유로울 수 없다는 얘기다.\n  김 변호사도 이런 역할을 자처한다.\n  그는 “차라리 ‘해봤는데 실패했다’가 낫지, 해보지도 않고 나중에 후회하고 싶지 않았다”고 말한다.\n  말은 이렇게 해도 성공에 대한 욕심을 슬쩍슬쩍 내비쳤다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "소녀시대는 일본에서 큰 성공을 하고 미국까지 넘봤지만 AKB48은 한국에서도 존재감이 없었으며 한국 오디션 프로그램을 통해서야 겨우 인지도를 높였다. ",
		"summary2": null,
		"summary3": "한국 밖을 내다봤던 소녀시대는 일본에서 큰 성공을 거두고 이후 미국 시장까지 넘봤지만 일본 시장만 겨냥한 AKB48은 훨씬 작은 시장인 한국에서도 존재감이 전혀 없었다. 몇 년 후 한국 오디션 프로그램을 통해서야 겨우 얼굴을 알렸다. 지금은 국제중재 분야에서 한국이 일본·중국을 압도한다고 하지만 지금처럼 안방에 앉아 보조적 역할에 만족하면 비단 영미권 대형 로펌뿐 아니라 국가적 지원을 받으며 무섭게 성장하는 싱가포르 로펌에도 잠식당하지 말란 법이 없다.",
		"summary_3_cnt": 257
	}
}