{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02304",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "남편 구박 못참아 이혼 청구, 재산분할 몇 대 몇?",
		"author": "김성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02304-00003",
		"passage": " 한편 황혼이혼에서 가장 신중하게 고려해야 할 점은 재산분할이다.\n  이는 이혼 후에 각자가 경제적, 사회적으로 자립할 능력이 있는지와 직결되는 문제다.\n  재산분할은 부부가 함께 형성한 재산을 청산하고, 이혼 후 상대방을 부양하는 기능을 한다.\n  혼인 파탄에 책임이 있는 배우자의 잘못은 실제 재산분할 재판에서는 중요한 요소로 고려되지는 않는다.\n  재산분할의 범위는 분할할 재산을 확정하고, 그 대상 재산에 기여도(분할 비율)를 반영해 정해진다.\n  분할 대상 재산은 부부생활을 한 기간 둘이서 힘을 합쳐 공동으로 형성한 재산으로 한정되므로, 혼인 전부터 일방이 혼자 명의로 가지고 있던 재산, 혼인 중에 각자의 부모로부터 상속이나 증여받은 재산 등은 포함되지 않는 것이 원칙이다.\n  하지만 그러한 재산이라고 하더라도 부부 중 다른 쪽이 그 재산의 유지에 협력해 감소를 방지하였거나 가치를 높이는데 협력하였다면 재산분할의 대상이 된다.\n  분할 비율은 개개의 재산에 대해 분할 비율을 정하는 것이 아니고 전체 재산에 대한 기여도를 의미한다.\n  공동재산의 형성과 유지에 대한 직접적인 기여를 가장 중요하게 고려하되, 혼인생활의 과정 및 기간, 각자의 나이와 직업, 경력, 경제력과 소득, 혼인 파탄의 경위, 부부의 나이, 경제적 약자에 대한 배려, 미성년자에 대한 양육 여부, 양육비가 잘 지급될 수 있을지, 분할대상 재산에 명시적으로 포함할 수 없는 유무형의 재산 등이 있는지, 일방 배우자가 재산을 낭비하거나 재산적 손실을 입혔는지, 일방 배우자의 부모나 형제자매가 재산적 도움을 주었는지 등을 고려해 결정한다.\n   공무원연금, 사립학교교직원연금, 국민연금 등 은퇴 이후를 보장하는 연금은 일정한 요건이 갖춰지면 연금수급권자가 아닌 다른 쪽 배우자가 연금을 분할해서 직접 받을 수 있다.\n  사례에서 B는 2년여의 재판 끝에 A와 B의 순재산 합계액의 약 40% 정도를 분할 받았다.\n  많은 부부가 결혼 생활이 길어질수록 서로에 대해 인생 여정을 함께 걸어가는 친구나 동반자가 되어주길 원한다.\n  그러나 그러한 바람과는 달리 세월이 지날수록 서로에 대한 사랑, 배려, 희생보다는 함께 사는 자체가 고통이고 절망이 되어 버린 경우도 적지 않다.\n  사연이 없는 부부가 없고, 살아온 삶과 지금 처한 사정이 각각 다르기에 어떠한 선택이 옳다고 단정하기는 어렵다.\n  하지만 분명한 것은 황혼기에도 아름다운 결혼생활을 이어가기 위해서는 보다 많은 지혜와 서로에 대한 희생이 필요하고, 인생의 황혼기에 하는 이혼은 자유롭고 행복한 삶을 위한 제2의 출발이 될 수도 있지만 외롭고 힘든 고통의 시작이 될 수도 있다는 점이다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "황혼이혼에서 신중하게 고려해야 할 점은 재산분할이고 재산분할은 분할할 재산을 확정하고 이혼 후 상대방을 부양하는 기능을 하며 분할 비율은 전체 재산에 대한 기여도를 의미한다.",
		"summary2": null,
		"summary3": "한편 황혼이혼에서 가장 신중하게 고려해야 할 점은 재산분할이다. 재산분할은 부부가 함께 형성한 재산을 청산하고, 이혼 후 상대방을 부양하는 기능을 한다. 재산분할의 범위는 분할할 재산을 확정하고, 그 대상 재산에 기여도(분할 비율)를 반영해 정해진다. 분할 비율은 개개의 재산에 대해 분할 비율을 정하는 것이 아니고 전체 재산에 대한 기여도를 의미한다.",
		"summary_3_cnt": 200
	}
}