{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01695",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“누가 선이고 악인지 모르겠다” 글로벌 골칫거리 ‘리비아 내전’ ",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01695-00001",
		"passage": "지난 19일(현지시간) 독일 베를린에 주요국 대표들이 한 자리에 모였다.\n  앙겔라 메르켈 독일 총리, 블라디미르 푸틴 러시아 대통령 등은 쇼파에 앉아 머리를 맞대고 긴밀한 대화를 나눴다.\n  열강의 정상들이 한 곳에 모인 건 한 나라, ‘리비아’ 때문이었다.\n    리비아는 2011년 ‘아랍의 봄’ 민주화 운동으로 무아마르 알 카다피 정권이 무너진 후 2014년부터 7년째 내전을 벌이고 있다.\n  유엔 지원 아래 수도 트리폴리 등 서부를 통치하는 리비아통합정부(GNA)와 칼리파 하프타르 사령관이 이끄는 동부 군벌 세력 리비아국민군(LNA)이 대치하고 있다.\n   주요국들은 이해관계에 따라 통합정부나 국민군 가운데 한 쪽의 편을 들거나 지원해왔다.\n  하지만 이날 베를린 회담에서 주요국들은 “리비아에 무기 수출을 하지 않고, 내전에 개입하지 않는다”는 데 합의했다.\n  메르켈 독일 총리와 안토니오 구테흐스 유엔(UN) 사무총장은 이날 회담이 끝난 후 기자회견을 열고 “모든 참가국은 리비아 내전과 내부 문제에 간섭하기 않기로 합의했다”고 밝혔다고 로이터통신 등 외신이 보도했다.\n      이처럼 주요국들이 리비아 내전에 관심을 갖는 이유는 이해관계로 얽혀있기 때문이다.\n  이번 합의는 리비아 내전 종식을 위한 첫 걸음이란 평가가 있는 반면, 실제 종전까진 갈 길이 멀다는 분석이 나온다.\n  리비아국민군이 리비아 내 유전(油田) 대부분을 확보하며 리비아통합정부보다 훨씬 비대한 세력을 키우고 있고, 리비아를 둘러싼 주변국과 열강들의 입장이 복잡하기 때문이다.\n  이희수 한양대 문화인류학과 특훈교수는 주요국들이 중재 회담에 나선 이유에 대해 “리비아 내전이 길어지고, 격화하면 관련 국가들에게 큰 피해가 돌아올 수 있기 때문”이라고 설명했다.\n  그러면서도 “하지만 각 국가가 이익에 따라 철저히 이합집산하고 있고, 하프타르 장군의 세력이 막강해 이 베를린 합의의 실효성은 의문”이라고 말했다.\n    ◇석유·역사·성향 따라 ‘편’ 달라     19일 베를린 회담에 참석한 각국 대표는 메르켈 독일 총리, 푸틴 러시아 대통령, 에마뉘엘 마크롱 프랑스 대통령, 레제프 타이이프 에드로안 터키 대통령, 보리스 존슨 영국 총리, 주세페 콘테 이탈리아 총리, 마이크 폼페이오 미국 국무장관, 양체즈 중국 특임대사, 안토니오 구테흐스 유엔 사무총장 등이다.\n    리비아 사태를 위해 한 자리에 모였지만, 이해관계에 따라 리비아 양대 세력의 편이 나뉜다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "GNA와 LNA가 대치하며 2014년부터 7년째 내전을 벌이고 있는 리비아에 지원을 하던 주요국들은 내전에 개입하지 않고 무기 수출도 하지 않기로 합의했다.",
		"summary2": null,
		"summary3": "리비아는 2011년 ‘아랍의 봄’ 민주화 운동으로 무아마르 알 카다피 정권이 무너진 후 2014년부터 7년째 내전을 벌이고 있다. 유엔 지원 아래 수도 트리폴리 등 서부를 통치하는 리비아통합정부(GNA)와 칼리파 하프타르 사령관이 이끄는 동부 군벌 세력 리비아국민군(LNA)이 대치하고 있다. 주요국들은 이해관계에 따라 통합정부나 국민군 가운데 한 쪽의 편을 들거나 지원해왔다. 하지만 이날 베를린 회담에서 주요국들은 “리비아에 무기 수출을 하지 않고, 내전에 개입하지 않는다”는 데 합의했다.",
		"summary_3_cnt": 279
	}
}