{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25007",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"동료 때려죽인뒤 불태웠다\"···실미도 훈련병의 처참한 죽음 ",
		"author": "장정훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25007-00001",
		"passage": "“동료를 때려죽이고, 그 시신을 기름으로 태워 바다에 띄우도록 했다.\n ” 북한 침투 작전이 취소돼 백령도에서 돌아온 실미도 부대는 기간병과 공작원간 극심한 갈등에 휩싸인다.\n  실미도 공작원의 군기를 유지하려는 기간병과 사기가 땅에 떨어진 공작원들은 사사건건 부딪혔다.\n  1970년 8월 어느날 실미도에서는 처참한 사건이 발생한다.\n   실미도 부대 연병장.\n  누렇게 색이 바랜 흙투성이 군복 차림의 윤태산 공작원이 밧줄에 꽁꽁 묶인 채 끌려 나왔다.\n  땡볕의 연병장에 무릎이 꿇린 그의 군복은 땀으로 얼룩졌고 이미 퉁퉁 부어 피범벅인 얼굴은 분간조차 어려웠다.\n  연병장에 3열 종대로 늘어선 20여명의 공작원은 고개를 푹 숙인 채 말이 없는 윤 공작원을 애써 외면했다.\n  그 순간 장 모 공작원이 “한 명씩 앞으로 나와 몽둥이로 20대씩 때려야 한다”고 했다.\n  그의 목소리 역시 낮게 떨리고 있었다.\n  기간병들은 직전 “윤태산은 북한 적지에서 임무 수행은커녕 나라를 팔아먹을 놈이니 사형에 처해야 한다”고 지시했다.\n    공작원에게 몽둥이 찜질로 동료 살해시켜  발을 땅속에 파묻은 듯 공작원들은 버텼다.\n  하지만 오래가지 못했다.\n  등이 떠밀린 순서대로 나아가 몽둥이를 들었다.\n  살기 위해서였다.\n  공작원 뒤에는 실탄을 장전한 기간병들의 눈빛이 서슬 퍼렜다.\n  대낮의 몽둥이질에 비명을 내지르던 윤 공작원은 이내 피를 토한 채 그렇게 숨이 멎었다.\n  윤 공작원의 사망을 확인한 파견 대장은 “화장하라”고 지시했다.\n  공작원들은 윤 공작원의 시신을 불에 태운 뒤 바다에 띄웠다.\n  그날 밤 공작원들에게는 와룡 소주(1970년대 인천의 3대 소주로 알려짐)가 공급됐다.\n  “하찮은 일로 정든 동료를 때려죽이게 하고 그것도 부족하여 시체를 디젤 기름에 튀겨 바다에 띄우도록 만든, 잔악한 비인간성에 몸서리쳤습니다.\n  나도 언젠가는 비참한 말로를 겪을 수도 있다는 생각이 들었습니다.\n ”(임성빈 공작원·재판 기록) 북한 침투를 위해 출동했다가 백령도에서 회군한 실미도 부대의 기간병과 공작원은 목표를 잃고 방치됐다.\n  북파 작전은 기약 없이 미뤄졌고, 시간이 흐를수록 존재 자체도 잊혔다.\n  부대 안에서 기간병의 가혹 행위는 일상이 됐고, 비인간적인 처우에 분노한 공작원의 하극상이 빈번했다.\n  윤태산 공작원의 어이없는 죽음은 훈련용 평행봉을 만들러 무의도에서 나무를 베던 중 사소한 다툼에서 비롯됐다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "북한 침투 작전이 취소되어 목표를 잃고 방치된 실미도 부대에서는 가혹 행위와 하극상이 빈번했다.",
		"summary2": null,
		"summary3": "북한 침투 작전이 취소돼 백령도에서 돌아온 실미도 부대는 기간병과 공작원간 극심한 갈등에 휩싸인다. 부대 안에서 기간병의 가혹 행위는 일상이 됐고, 비인간적인 처우에 분노한 공작원의 하극상이 빈번했다. “하찮은 일로 정든 동료를 때려죽이게 하고 그것도 부족하여 시체를 디젤 기름에 튀겨 바다에 띄우도록 만든, 잔악한 비인간성에 몸서리쳤습니다. 나도 언젠가는 비참한 말로를 겪을 수도 있다는 생각이 들었습니다. ”(임성빈 공작원·재판 기록) 북한 침투를 위해 출동했다가 백령도에서 회군한 실미도 부대의 기간병과 공작원은 목표를 잃고 방치됐다.",
		"summary_3_cnt": 304
	}
}