{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03982",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美에 2조짜리 공장 지었는데 '조기 패소'···SK이노, LG화학에 구애 나설까",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03982-00002",
		"passage": " 이에 SK이노베이션은 “인력과 기술을 빼가지 않았다”며 맞섰다.\n  지난해 9월에는 양사 최고 경영자가 만났으나 합의를 끌어내진 못했다.\n  두 기업 모두 배터리를 그룹의 미래 먹거리로 결정하고, 조 단위 투자를 이어가는 만큼 쉽게 물러설 수 없을 것이란 관측이 나왔었다.\n   두 회사는 현재 한ㆍ미 양국에서 총 6건의 소송전을 벌이고 있다.\n  ITC의 최종 결정은 미국 델라웨어주 연방 법원에서 진행되고 있는 민사소송과 국내 경찰 수사에도 영향을 미칠 것으로 보인다.\n  서울지방경찰청은 지난해 9월 서울 종로구 서린동 SK이노베이션 본사 등을 압수 수색을 하는 등 영업비밀 침해 수사를 이어가고 있다.\n  ITC의 조기 패소 판결이 SK이노베이션이 그간 계획해 온 배터리 관련 사업 전반에 영향을 줄 수 있다는 우려가 벌써 나온다.\n  세계 최대의 전기차용 배터리 시장인 미국에서 ‘발목을 잡힌 채로’ 사업에 임해야 하는 상황에 놓이기 때문이다.\n   글로벌 완성차 업체들 역시 이 소송 결과를 예의주시하고 있다.\n  소송 결과에 따라 공급선 자체가 달라질 수 있어서다.\n  참고로 1996년부터 지난해까지 영업비밀 침해 관련 소송의 경우 ITC의 행정판사가 침해 여부를 인정했던 예비 결정이 최종 단계에서 뒤집힌 경우는 단 한 건도 없었다고 한다.\n    LG화학-SK이노 간 극적 합의 가능할까 반전의 여지도 있다.\n  미국 월스트리트저널(WSJ)은 지난해 12월 “미국 내 배터리 생산 공장을 늘리고 싶어하는 트럼프 행정부가 SK이노베이션에 관대한 결론이 나길 원할 수 있다”고 보도했다.\n  그러면서 “배터리 소송은 결국 거부권을 가진 미 무역대표부(USTR) 선으로 올라갈 수 있다”고 내다봤다.\n  ITC 소송 결과에 미국 행정부가 거부권을 행사할 수도 있다는 얘기다.\n  하지만 이는 실현 가능성이 크지 않은 것으로 업계는 보고 있다.\n   물론 LG화학과 SK이노베이션 측이 극적인 합의를 통해 법 절차를 잘 마무리할 수도 있다.\n  SK이노베이션의 경우 이번 예비 결정에 따라 적극적으로 협상에 임할 것으로 보인다.\n  하지만 이 경우 SK이노베이션 측은 그에 상응하는 ‘무엇인가’를 내놓아야 한다.\n  이와 관련 LG화학 측은 “이번 소송의 본질은 30여년 동안 축적한 소중한 지식재산권을 정당한 방법으로 보호하기 위한 것”이라며 “남아있는 소송 절차에 계속해서 적극적이고 성실하게 임할 것이며, 대화의 문은 열려 있다”고 밝혔다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "LG화학과 소송 중인 SK이노베이션이 적극적으로 협상에 나설 것으로 예상되며 이에 따라 합의를 통한 마무리를 할 수도 있다.",
		"summary2": null,
		"summary3": "물론 LG화학과 SK이노베이션 측이 극적인 합의를 통해 법 절차를 잘 마무리할 수도 있다. SK이노베이션의 경우 이번 예비 결정에 따라 적극적으로 협상에 임할 것으로 보인다. 이와 관련 LG화학 측은 “이번 소송의 본질은 30여년 동안 축적한 소중한 지식재산권을 정당한 방법으로 보호하기 위한 것”이라며 “남아있는 소송 절차에 계속해서 적극적이고 성실하게 임할 것이며, 대화의 문은 열려 있다”고 밝혔다.",
		"summary_3_cnt": 228
	}
}