{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26910",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서정협 “서울 주택공급 부족하지 않다…박원순 못한 점 생각 안나”",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26910-00001",
		"passage": "서정협(55) 서울시장 권한대행이 “서울 주택공급 물량이 결코 부족하지 않다”고 20일 말했다.\n    서 대행은 이날 서울시청에서 열린 국토교통위원회 국정감사에서 국민의힘 하영제(경남 사천·남해·하동) 의원이 서울 지역 주택 공급에 대한 생각을 묻자 이같이 답했다.\n   하 의원은 질문에 앞서 “고(故) 박원순 전 서울시장 취임 직후 뉴타운 사업이 취소됐다”며 취소된 주택공급 물량이 위례 신도시 5개 건설과 맞먹는다고 주장했다.\n  그는 “서울시가 정비사업을 취소하면서 공급을 줄이고 있는데 국토교통부는 공급이 충분하다고 주장한다.\n  어떻게 생각하느냐”며 서 대행에게 물었다.\n    서 대행은 이에 대해 머뭇거림 없이 즉답했다.\n  “서울시 주택공급 물량은 지난 3년, 향후 3년 추세로 봤을 때 결코 부족하다고 생각하지 않는다”고 했다.\n  서 대행은 “전체적으로 뉴타운 해제와 관계없이 주택공급 물량이 부족해서 주택가격에 영향을 미쳤다고 생각하지 않는다”고 강조했다.\n  서울의 집값 상승이 공급 부족에 의한 것이 아니라는 정부 기조와 같은 주장이다.\n  올 12월 공공재건축·재개발 사업지 선정 서 대행은 주택공급 계획의 일환으로 국토부와 함께 발표한 '공공재건축·재개발'이 연말께 가시화할 것이라는 설명도 내놨다.\n  공공재개발 대상지를 12월에 선정하고 공공재건축도 12월에 후보지 선정에 들어갈 예정이라는 것이다.\n  서울시에 따르면 공공재개발 사업 추진을 위해 서울시 공모에 신청한 곳은 3곳, 사전의향서를 제출한 곳은 17곳에 이른다.\n    공공재개발은 한국토지주택공사(LH), 서울주택도시공사(SH)와 같은 공공부문이 정비사업에 직접 참여해 조합원 물량을 뺀 절반을 임대주택으로 공급하는 것으로 다음 달 4일 공모가 마감된다.\n  공공이 참여하고 임대주택을 늘리는 대신 재개발 속도를 높이고, 다양한 인센티브를 주겠다는 것이 서울시와 정부의 복안이다.\n   서 대행은 시범사업지 선정 기준에 대해 “공공재개발은 입지 여건과 구역 특성, 정책 일관성 등을 중점적으로 보고 공공재건축은 주민동의 등 여러 요건을 고려할 것”이라고 설명했다.\n    또 임대주택 공급지 선정과 관련해 태릉골프장이 있는 노원구와 상암동 DMC(디지털미디어시티) 부지를 보유하고 있는 마포구, 강남·서초·강동구 등 5개 구가 반대하는 데 대해선 “(부지를) 발표할 때 구청과 주민 의견을 다 들어서 할 수 없어서 먼저 발표했다”며 “주민과 협의체를 구성하고, 구청장과 대화 통해 협의하도록 노력하겠다”고 밝히기도 했다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "국민의힘 하 의원은 서울시의 정비사업 취소로 인해 줄고 있는 주택 공급에 대한 생각을 서 대행에게 물었고 그는 물량이 결코 부족하지 않다는 답을 내놓았다.",
		"summary2": null,
		"summary3": "서정협(55) 서울시장 권한대행이 “서울 주택공급 물량이 결코 부족하지 않다”고 20일 말했다. 서 대행은 이날 서울시청에서 열린 국토교통위원회 국정감사에서 국민의힘 하영제(경남 사천·남해·하동) 의원이 서울 지역 주택 공급에 대한 생각을 묻자 이같이 답했다. 하 의원은 질문에 앞서 “고(故) 박원순 전 서울시장 취임 직후 뉴타운 사업이 취소됐다”며 취소된 주택공급 물량이 위례 신도시 5개 건설과 맞먹는다고 주장했다. 그는 “서울시가 정비사업을 취소하면서 공급을 줄이고 있는데 국토교통부는 공급이 충분하다고 주장한다. 어떻게 생각하느냐”며 서 대행에게 물었다.",
		"summary_3_cnt": 318
	}
}