{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10592",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[소년중앙] 소중 책책책 - 서평 쓰고 책 선물 받자 ",
		"author": "김현정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10592-00002",
		"passage": " 지금까지 지구에 나타났던 모든 동물을 통틀어 봐도 크기로 대왕고래를 이길 수 있는 동물은 얼마 없다.\n  알라모사우루스·브라키오사우루스와 같이 거대한 몸집을 자랑했던 용각류 공룡 다음으로 큰 대왕고래는 갓 태어난 새끼 몸길이도 약 7m에 달하며, 심장은 작은 승용차 한 대 정도의 크기다.\n  어른이 된 대왕고래는 코끼리보다 30배나 무겁다.\n  그런 대왕고래도 점차 살기 어려워지고 있다.\n  고래 사냥은 세계적으로 금지돼 있지만, 여전히 대왕고래는 멸종위기종이다.\n  대왕고래의 10가지 특징을 알아보며 고래와 같이 사는 세상을 그려볼 수 있다.\n  초등 저학년.\n   『상어: 완벽한 사냥꾼』조 플러드 글·그림, 이한음 옮김, 132쪽, 길벗어린이, 1만2000원동생이랑 같이 흥얼거린 ‘상어 가족’ 노래부터 무시무시한 영화 ‘죠스’까지.\n  상어는 다양한 모습으로 우리 곁에 다가왔다.\n  4억 년 이상 살아온 바다 생태계의 최강자, 상어의 모든 것을 만화로 풀어낸 상어대백과사전이다.\n  공룡보다도 먼저 지구에 나타난 상어가 페름기 대멸종을 비롯한 시련을 넘어 지금까지 살아남아 최상위포식자로 자리 잡게 된 비결은 무엇일까.\n  날카로운 이빨과 강한 턱 말고도 상어에겐 다양한 무기가 있다.\n  여느 어류와 다른 상어만의 특징을 비롯해 우리가 잘 못 알고 있는 상어에 대한 편견을 부수는 사실들을 실감 나는 그림으로 전달한다.\n  거대한 괴물 상어를 찾아 떠나는 ‘다윈 호’ 선원들과 함께 톱상어·괭이상어 등 8개 목에 달하는 상어를 만나보자.\n  초등 고학년 이상.\n   나도 북마스터  『착각 탐정단 ①·②』후지에 준 글, 요시타케 신스케 그림, 정인영 옮김, 168·164쪽, 을파소, 각 권 1만1000원코로나19 사태로 심심한 요즘, 심심할 때 읽기 좋은 책을 소개합니다.\n  착시현상에 대한 지식을 쌓는 건 물론 현우와 친구들의 흥미진진한 추리가 펼쳐지는 『착각 탐정단』이에요.\n  책 내용을 간단히 요약하자면 현우와 친구들이 강아지 폰조를 만나면서 이야기가 시작되는데 폰조의 주인은 착시현상을 연구하시는 민형준 박사입니다.\n  현우와 친구들은 민형준 박사와 친해지면서 착시에 푹 빠지죠.\n  앞뒤에 있는 원이 크기가 다르게 보이지만 사실은 같다는 폰조 착시, 그냥 종이지만 흔들리는 종이처럼 보이는 흔들리는 종이 무늬 같이 여러 착시를 배우며 사건들을 해결해 나가요.\n  그러면서 붙여진 이름이 바로 책의 이름인 착각 탐정단입니다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "멸종위기인 대왕고래는 지구에 있는 동물들이 이기지 못할 정도로 큰데 새끼 대왕고래는 약 7m에 달하고 어른이 된 대왕고래는 코끼리보다 30배나 무겁다.",
		"summary2": null,
		"summary3": "지금까지 지구에 나타났던 모든 동물을 통틀어 봐도 크기로 대왕고래를 이길 수 있는 동물은 얼마 없다. 알라모사우루스·브라키오사우루스와 같이 거대한 몸집을 자랑했던 용각류 공룡 다음으로 큰 대왕고래는 갓 태어난 새끼 몸길이도 약 7m에 달하며, 심장은 작은 승용차 한 대 정도의 크기다. 어른이 된 대왕고래는 코끼리보다 30배나 무겁다. 그런 대왕고래도 점차 살기 어려워지고 있다. 고래 사냥은 세계적으로 금지돼 있지만, 여전히 대왕고래는 멸종위기종이다.",
		"summary_3_cnt": 257
	}
}