{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18081",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[문영호의 법의 길 사람의 길] 압수수색, 남용시비 줄일 수 없나",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18081-00001",
		"passage": "압수수색은 법이 허용하는 강제처분이다.\n  신체구속과 달리 집행이 까다로워 남용 시비가 자주 생긴다.\n  검찰수사가 진행 중인 ‘울산시장 선거개입의혹’ 사건에서도 경찰의 압수수색 시점(時點)이 문제라는 거다.\n  울산시장 비서실에 대해 압수수색한 것이 2018년 3월이었는데, 같은 해 6월의 지방선거를 코앞에 뒀을 뿐 아니라 공교롭게도 울산시장이 야당 후보로 공천 받는다는 발표 당일이었다.\n  수사가 시급해 그랬을지도 모르겠지만, 당하는 쪽에서야 낙선(落選)의 결정타가 된 그 수색의 시점을 수긍하겠는가.\n  “여성만 두 분 있는 집에서 많은 남성이 11시간 동안 뒤지고 식사를 배달해 먹고 하는 것은 아무리 봐도 과도했다” 조국 전 법무부장관 자택 압수수색에 대한 국무총리의 지적이다.\n  이 경우엔 집행시간이 길어진 게 문제라는 거다.\n  대상이 현직 법무부장관 자택이라 현장에 나간 검사나 수사관은 나름대로 살얼음판 위를 걷듯 했을 텐데도 시비가 생긴 거다.\n  현장 참여 변호인이 영장 적시 수색범위를 벗어났다고 이의를 제기하는 바람에 추가 영장을 받느라고 시간이 많이 걸렸다는 경위 설명은 묻혀버리고, 오랜 시간 시달리며 고통을 받았다고 주장하는 목소리만 부각되고 있다.\n  특히 남용시비가 자주 생기는 게 가택수색이다.\n  주거의 평온이 깨지고 혐의자와 가족의 프라이버시까지 노출되기 때문이다.\n  현장에서는 예외없이 신경전이 벌어지지만, 결국 집행하는 쪽 의도대로 진행되기 마련이다.\n  비장(祕帳)이나 메모철 등을 숨겨 뒀다는 확실한 제보를 받고 나간 경우라도 선뜻 내놓지 않으면 힘으로 밀어붙일 수밖에 없다.\n  장롱, 쌀통, 배게 속 등을 뒤지는 건 예사고 심지어 쇠꼬챙이로 천정까지 찔러 볼 때도 있다.\n  한바탕 소동 끝에 혐의자가 꼼짝 못할 뭔가가 나오면 뒷말이 나오지 않지만, 그렇지 않은 경우 남용시비에 휘말린다.\n  예금통장 하나 건지려고 이른 아침부터 어린 자녀가 지켜보는 가운데 집안을 쑥대밭으로 만드느냐고 할 수 있다.\n  없는 게 아니라 숨겨둔 걸 찾아내지 못한 경우라도 덤터기는 집행하는 쪽이 쓴다.\n  남용의 한계 자체가 애매해 시비가 불가피한 측면이 있다.\n  타인의 권리 침해를 전제로 하는 압수수색의 속성상, 수사의 편의나 효율을 앞세우는 무기가 될 수밖에 없다.\n  범죄의 흔적을 지우거나 증거물을 은닉할 충분한 시간이 주어진 상황에서 뒤쫓아간다는 열세(劣勢) 때문에 강제력이 강화되기도 했다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "울산 시장 선거개입의혹 사건에서 여성만 두분 있는 울산 시장 비서실을 많은 남성이 11시간 동안 뒤졌다.",
		"summary2": null,
		"summary3": "검찰수사가 진행 중인 ‘울산시장 선거개입의혹’ 사건에서도 경찰의 압수수색 시점(時點)이 문제라는 거다. 울산시장 비서실에 대해 압수수색한 것이 2018년 3월이었는데, 같은 해 6월의 지방선거를 코앞에 뒀을 뿐 아니라 공교롭게도 울산시장이 야당 후보로 공천 받는다는 발표 당일이었다. “여성만 두 분 있는 집에서 많은 남성이 11시간 동안 뒤지고 식사를 배달해 먹고 하는 것은 아무리 봐도 과도했다” 조국 전 법무부장관 자택 압수수색에 대한 국무총리의 지적이다.",
		"summary_3_cnt": 260
	}
}