{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11916",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 누가 더 쿨해? 부부의 세계는 귀걸이 경연장",
		"author": "박소희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11916-00001",
		"passage": "[더,오래] 민은미의 내가 몰랐던 주얼리(42)“본능은 남자한테만 있는 게 아니야.\n ”바람피우는 남자를 향해 일침을 가하는 지선우(김희애).\n  지선우의 이웃인 고예림(박선영)은 지선우 남편의 불륜녀인 여다경(한소희)에게 거침없이 말한다.\n  “내가 눈감아 줬던 건, 네가 이 감독 장난감이라서야… 언니가 다 알고서도 가만히 있다고는 생각 안 해봤어?” 폭풍같이 빠른 전개로 최근 인기몰이를 하고 있는 드라마 ‘부부의 세계’에 나오는 대사다.\n  불륜을 저지른 남편을 향한 복수를 하면서 벌어지는 내용도 흥미진진하지만 다양한 여성 캐릭터를 보는 것이 즐겁다.\n  그들의 캐릭터를 완성하기 위해 의상, 가방, 신발, 주얼리 등 수많은 조력자가 등장한다.\n  수많은 소품 중 부부의 세계에서 단연 돋보이는 아이템 중 하나가 귀걸이다.\n  사실 부부의 세계는 ‘귀걸이 천하’라고 해도 과언이 아니다.\n  젊은 애인부터 지역사회의 대모 격인 최회장 사모까지 빠짐없이 귀걸이를 애용하는 것을 볼 수 있다.\n  이는 최근의 트렌드를 그대로 반영한 것이기도 하다.\n  월곡주얼리산업연구소의 연간보고서에 따르면, 2019년에 소비자들이 가장 많이 구매한 주얼리는 귀걸이.\n  일 년에 구입한 주얼리를 100으로 가정할 때, 귀걸이가 33%로 가장 높고, 다음이 목걸이(24%), 반지(22%) 순이다.\n  부부의 세계의 등장하는 인물들은 어떤 귀걸이를 즐겨할까.\n  지선우- 모던한 분위기지선우는 병원에서 어려운 일을 척척 해내는 능력자일 뿐 아니라 자신의 개성을 드러내는 패션을 선택하고 소화하는 능력도 탁월하다.\n  의사이자 병원 부원장이라는 사회적인 지위를 가진 지선우는 주로 귀에 붙는 작은 사이즈의 스터드 귀걸이나 크지 않은 사이즈의 링 형태의 귀걸이를 착용한다.\n  늘어지는 형태의 드롭형 귀걸이도 하지만 장식적이거나 과하지 않고 간결한 디자인의 모던한 스타일이다.\n  그래서인지 귀걸이가 얼굴보다 도드라져 보이는 일이 없다.\n  직장에서는 부드러운 소재의 블라우스를 자주 입고 있는데 이런 의상과 귀걸이가 헤어스타일과 함께 한 몸처럼 조화를 이룬다.\n  귀걸이와 목걸이를 세트로 착용하기도 하고, 목걸이를 두 개 이상 겹쳐서 착용하기도 하지만 전체적인 룩과 어우러져 인물과 장식품이 서로를 돋보이게 하는 스타일링을 연출하고 있다.\n  여다경- 도도한 분위기여다경은 지역유지인 아버지의 무남독녀 외동딸로 아버지의 재력에다 미인대회 출신인 어머니의 미모까지 물려받아 세상 무서울 것 없는 도도한 아가씨.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "부부의 세계에서 트렌드를 반영하여 귀걸이 천하라고 할 정도로 귀걸이가 돋보이는데 월곡주얼리산업연구소의 보고서에 따르면 2019년에 가장 많이 구매한 주얼리가 귀걸이다.",
		"summary2": null,
		"summary3": "수많은 소품 중 부부의 세계에서 단연 돋보이는 아이템 중 하나가 귀걸이다. 사실 부부의 세계는 ‘귀걸이 천하’라고 해도 과언이 아니다. 젊은 애인부터 지역사회의 대모 격인 최회장 사모까지 빠짐없이 귀걸이를 애용하는 것을 볼 수 있다. 이는 최근의 트렌드를 그대로 반영한 것이기도 하다. 월곡주얼리산업연구소의 연간보고서에 따르면, 2019년에 소비자들이 가장 많이 구매한 주얼리는 귀걸이. 일 년에 구입한 주얼리를 100으로 가정할 때, 귀걸이가 33%로 가장 높고, 다음이 목걸이(24%), 반지(22%) 순이다.",
		"summary_3_cnt": 292
	}
}