{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23409",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 국가서비스대상] ‘2020 국가서비스대상’ 유통 분야 수상기업은?",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23409-00003",
		"passage": " 맘큐가 약 5년만에 유아생활용품의 대표 전문몰로 자리매김 할 수 있었던 건 오랜 시간 유아아동용품 전문가로서 고객의 기대를 앞서 읽어내는 유한킴벌리의 노하우와, 이를 뒷받침하는 고객 맞춤형 큐레이션 서비스 덕분이다.\n  맘큐는 기획 당시부터 편리한 쇼핑 경험제공 뿐 아니라, 고객의 다양한 기대를 충족시키는 멀티 플랫폼을 지향했다.\n  신제품의 선(先)출시, 대전 공장에서 생산한 제품의 소비자 직배송 뿐 아니라, 생산 30일 이내 갓생산된 기저귀 판매 서비스 및 체험팩 판매를 통한 다양한 사용 기회 제공 등 자사몰만이 가능한 특화 서비스도 진행하고 있다.\n    또한 유아동 전문기업의 강점을 발휘해 월령 정보를 바탕으로 육아와 가족 생활의 양립을 위한 정보를 제공하는 육아포럼 및 다양한 이벤트를 진행하고, 이른둥이용 기저귀 기부, 구순구개열 젖병 기부 캠페인 등도 맘큐를 중심으로 활발히 진행하고 있다.\n  그 결과 맘큐는 누적 회원수 100만명에 육박하는 규모로 성장해 고객과의 접점을 폭넓게 확대하며, 지난해 맘큐 매출은 전년 대비 51%나 성장했다.\n  빅데이터 활용한 맞춤 혜택,,, 신선식품 24시간 배송GS리테일(대표 허연수)의 GS Fresh Mall(이하 GS프레시몰)이 ‘2020 국가서비스대상’ 신선식품 쇼핑몰 부문 대상에 2년 연속 선정됐다.\n    온라인 장보기 쇼핑몰 GS프레시몰은 오픈 이후 고객 최적화 서비스 및 상품 제공, 온라인 최저가 공급, 신선식품 24시간 배송 등으로 고객에게 차별화된 서비스를 제공하고 있다.\n  GS프레시몰은 ‘대한민국 1등 온라인몰’을 슬로건으로, 빅데이터를 활용한 고객 맞춤 혜택 제공, 100% 재활용 가능한 포장재 도입, 간편하게 주문한 신선한 상품을 당일·새벽·심야 24시간 배송 서비스 등 고객 최적화 서비스를 바탕으로 전년 대비 올 상반기 방문 고객 수는 71%, 신규 가입 고객은 112% 신장하는 성과가 있었다.\n  이와 함께 대표 차별화 상품인 가정간편식 밀키트 브랜드 ‘심플리쿡’과 GS리테일 지정농장에서 기른 ‘우월한우’ 등도 고객의 사랑을 지속적으로 받고 있다.\n    이 가운데 밀키트 ‘심플리쿡’은 고객이 저녁 10시 전에 주문을 하면, 이후 생산을 진행해 다음날 문 앞에 배송하는 신선도 극대화 밀키트 상품으로 누구나 15분이면 간편하게 전문 셰프가 조리한 요리처럼 즐길 수 있다.\n  아울러 ‘우월한우’는 지정농장 사육으로 별도 경매 과정 없이 도축-가공 전과정의 원스톱 운영을 통한 합리적인 가격으로 고품질 한우 구매가 가능하는 특징이 고객의 지속적인 구매로 이어지고 있다고 판단된다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "자사몰만이 가능한 특화 서비스와 기업의 강점을 발휘해 다양한 이벤트와 캠페인을 진행한 결과 맘큐는 누적회원수 100만에 근접하는 규모로 성장하였다.",
		"summary2": null,
		"summary3": "신제품의 선(先)출시, 대전 공장에서 생산한 제품의 소비자 직배송 뿐 아니라, 생산 30일 이내 갓생산된 기저귀 판매 서비스 및 체험팩 판매를 통한 다양한 사용 기회 제공 등 자사몰만이 가능한 특화 서비스도 진행하고 있다. 또한 유아동 전문기업의 강점을 발휘해 월령 정보를 바탕으로 육아와 가족 생활의 양립을 위한 정보를 제공하는 육아포럼 및 다양한 이벤트를 진행하고, 이른둥이용 기저귀 기부, 구순구개열 젖병 기부 캠페인 등도 맘큐를 중심으로 활발히 진행하고 있다. 그 결과 맘큐는 누적 회원수 100만명에 육박하는 규모로 성장해 고객과의 접점을 폭넓게 확대하며, 지난해 맘큐 매출은 전년 대비 51%나 성장했다.",
		"summary_3_cnt": 346
	}
}