{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26626",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "90년대생 고아성·이솜·박혜수, 90년대 페놀사건 파헤친 말단직원들로 뭉쳤다",
		"author": "나원정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26626-00002",
		"passage": " 고아성은 영화 초반 자영이 허드렛일 하는 장면을 언급했다.\n  닦아놓은 구두, 담배 따위를 상사 자리에 놓는 자영의 모습에 누군가가 “그 사람은 왜 지 일을 남한테 시켜” 하는 대사가 우연인 듯 겹쳐지는 장면이다.\n   “그 장면이 감독님 메시지구나, 딱 알면서 영화를 파악하게 됐다”면서다.\n  실무능력이 뛰어난 자영은 커피 10잔 12초 만에 타기에 매진해야 하는 게 현실이다.\n  “I love myself(나는 나를 사랑한다)”가 입버릇인 ‘걸크러쉬’ 유나는 대졸 사원에게 아이디어를 도둑맞기 일쑤다.\n  올림피아드 우승자 출신인 보람은 천재적 수학 실력을 가짜 영수증 처리에 쓴다.\n  박혜수는 “꼰대 부장이 (보람에게) ‘야!’ (막말)하는 걸 들으면서 직장 다니는 내 친구들이 이렇구나 싶어, 되게 울컥했다.\n  나를 너무 하찮게 여기는 누군가의 눈빛을 느끼는 기분은 시대를 넘나들어 누구나 공감하실 듯하다”고 했다.\n  이솜이 연기한 유나가 그나마 할 말은 하며 속을 뚫어주는 캐릭터다.\n  유나가 사사건건 꼬투리 잡는 상사에게 “니 인생이나 신경 써” 일갈하는 대목을 고아성‧박혜수 모두 명장면으로 꼽았을 정도다.\n  이솜이 실제 자신의 어머니의 젊은 시절 사진 속 목폴라 티에 금목걸이, 가죽 치마 패션을 그대로 구해 입었던 것도 “(가정주부로서) 반대의 삶을 살았던 엄마를 그런 유나에게 담고 싶다는 생각 때문”이었단다.\n   ‘회장 빽’ 믿고 사고치는 오 상무(백현진), 돈벌이에 혈안 된 빌리박 사장(데이비드 맥기니스) 등 영화 속에는 ‘어른’이랄 만한 기성세대가 전무하다.\n  그 속에서 주인공들이 스스로 옳다고 믿는 길을 만들며 성장해나가는 여정이 뭉클하게 그려진다.\n  고아성은 “코로나19로 모두가 쉽지 않은 시기인데 우리 영화만큼은 즐겁게 보실 수 있을 것 같다.\n  저도 많이 위로받았다”고 가만히 돌이켰다.\n    극 중 노래방 장면에서 완벽한 칼군무를 선보인 세 배우는 지난 16일 음악 프로 ‘유희열의 스케치북’에서 가수 김현철의 95년 곡 ‘왜 그래’를 함께 부르기도 했다.\n  “솜이 언니는 정말 열정적으로 연기하는 사람이에요.\n  극중 유나처럼 아이디어뱅크죠.\n  나중에 DVD 만들면 영화에 안 담긴 이솜 배우 애드리브 헌정 부분을 만들어야 할 정도로요.\n  혜수는 어떻게 이렇게 단단하면서도 겸손할 수 있을까 신기할 정도예요.\n ” 고아성의 말이다.\n  그와 예전에 같은 소속사에 있었다는 이솜은 “이번에 제가 나이로 큰언니란 걸 알고 어떻게 잘 해주지 고민했는데 동생들이 더 어른스러웠다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "어른다운 기성세대가 전무한 속에서 주인공들이 스스로의 길을 만들며 성장해가는 여정이 그려진 영화로 고 씨는 모두 쉽지 않은 시기이지만 즐겁게 보실 수 있는 영화라고 전했다.",
		"summary2": null,
		"summary3": "‘회장 빽’ 믿고 사고치는 오 상무(백현진), 돈벌이에 혈안 된 빌리박 사장(데이비드 맥기니스) 등 영화 속에는 ‘어른’이랄 만한 기성세대가 전무하다. 그 속에서 주인공들이 스스로 옳다고 믿는 길을 만들며 성장해나가는 여정이 뭉클하게 그려진다. 고아성은 “코로나19로 모두가 쉽지 않은 시기인데 우리 영화만큼은 즐겁게 보실 수 있을 것 같다. 저도 많이 위로받았다”고 가만히 돌이켰다. “솜이 언니는 정말 열정적으로 연기하는 사람이에요. 극중 유나처럼 아이디어뱅크죠. 나중에 DVD 만들면 영화에 안 담긴 이솜 배우 애드리브 헌정 부분을 만들어야 할 정도로요. 혜수는 어떻게 이렇게 단단하면서도 겸손할 수 있을까 신기할 정도예요. ” 고아성의 말이다.",
		"summary_3_cnt": 367
	}
}