{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07957",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 방치된 선거를 그냥 견디라는 것인가",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07957-00002",
		"passage": " 무엇보다도 투표참여가 상당한 비용과 리스크를 감수하는, 따라서 상당한 각오가 필요한 일이 돼버린다면, 이번 선거는 현저하게 낮은 투표율과 매우 강한 당파적 유권자들이 과대대표되는 선거가 될 가능성이 높다.\n  기존 양당제가 포괄하지 못하는 중도층의 다양한 시각과 요구가 활발하게 분출되었던 지난 20대 총선과 비교해 본다면, 이번 선거는 양당 독점체제를 공고화하는 방향으로 진행될 것이 불을 보듯 뻔하다.\n  군소정당을 보호하는 선거제도를 새로 만들어 놓고서는 이를 역주행하고 양극단으로 치닫는 거대 양당의 행태가 가능한 것도 이런 믿는 구석이 있어서가 아닌가 생각된다.\n  이들이 현재 선거 일정에 아무 불만이 없는 것도 우연은 아닐 것이다.\n  선거라는 민주주의의 신성한 과정이 투표 당일에 이루어지는 것이 아니라 그 본령이 유권자와 정당·후보 사이의 본격적인 대화가 이루어지는 캠페인이라는 의미에서도 이번 선거는 실패로 치닫고 있다.\n  후보자들이 마스크로 얼굴을 가린채 유권자들과 악수도 하지 못하는 캠페인, 정당의 이름도 모르고 기호도 아직 결정되지 않은 곳에서 파란색과 분홍색으로 유권자들의 지지를 착즙하는 선거과정에서 우리는 과연 어떤 성공을 바랄 수 있을까.\n  후보자와 유권자들이 견디기에 영겁과도 같은 14일의 선거기간이 될 것이다.\n  참정권 제한의 문제도 심각한 것은 마찬가지다.\n  확진자, 자가격리자 등이 어떻게 투표에 참여할 수 있는지에 대한 최소한의 대책이 있어야 할 것이며, 등록된 숫자만 17만을 넘는 재외유권자들의 참정권은 어떻게 보호할 것인지에 대한 이야기 또한 듣지 못했다.\n  처음으로 참정권을 획득하게 된 아직 개학도 하지 않은 18세 고교생들은 잊혀진지 오래다.\n  선거를 무작정 미루기 어렵다는 사실도 알겠고 5월이 된다고 상황이 좋아지지 않을 수 있다는 것도 알겠다.\n  그러나 선거일을 2,3일 간으로 늘리거나, 지금은 이틀로 한정된 사전투표 기간을 대폭적으로 늘리는 방안은 큰 무리가 아닐 것이다.\n  확진자, 격리자들을 위한 거소투표나 한동안 사라졌던 우편 부재자 투표 등도 불가능의 영역은 아닐 것이다.\n  어떤 경우이건 선거를 이렇게 방치하고 유권자들에게 그저 견디라고 말하는 것, 그저 마스크를 쓴 채 출두해서 누군가를 위해 기표하라고 말하는 것, 혹은 안 나와도 그만이라고 말하는 것으로는 절대 충분하지 않다.\n  선거는 참고 견뎌야 하는 의무이기 이전에 우리의 권리이기 때문이다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "자가격리자와 재외유권자 등의 참정권에 대한 보호와 대책이 있어야 하며 의무이기 보다 우리들의 권리인 선거에서 유권자들에게 참고 견디라 말하는 것은 충분치 않다.",
		"summary2": null,
		"summary3": "확진자, 자가격리자 등이 어떻게 투표에 참여할 수 있는지에 대한 최소한의 대책이 있어야 할 것이며, 등록된 숫자만 17만을 넘는 재외유권자들의 참정권은 어떻게 보호할 것인지에 대한 이야기 또한 듣지 못했다. 어떤 경우이건 선거를 이렇게 방치하고 유권자들에게 그저 견디라고 말하는 것, 그저 마스크를 쓴 채 출두해서 누군가를 위해 기표하라고 말하는 것, 혹은 안 나와도 그만이라고 말하는 것으로는 절대 충분하지 않다. 선거는 참고 견뎌야 하는 의무이기 이전에 우리의 권리이기 때문이다.",
		"summary_3_cnt": 272
	}
}