{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01759",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "외상센터 의료진 탑승 거부했다…경기도 닥터헬기 운행중단 ",
		"author": "최모란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01759-00001",
		"passage": "운행 재개를 앞둔 경기도 응급의료전용 '닥터헬기'가 또다시 암초에 부딪혔다.\n  아주대병원 경기 남부권역 외상센터 의료진이 탑승 거부 입장을 밝혔기 때문이다.\n  의료진이 탑승하지 않는다면 '닥터' 없는 '닥터헬기'가 되는 셈이라 경기도 닥터헬기 운영도 잠정 중단된다.\n  21일 경기도 등에 따르면 보건복지부와 경기도.\n  아주대병원, 외상센터 의료진 등은 이날 오전 10시 30분부터 2시간 동안 외상센터에서 회의를 열었다.\n  병상 문제와 인력 충원 등 외상센터와 아주대병원 간 갈등과 닥터헬기 운항 등에 대해 논의했다고 한다.\n  특히 닥터헬기를 오는 22일부터 재 운항할지를 중점적으로 상의했다.\n  그러나 외상센터 측은 이날 \"닥터헬기에 외상센터 의료진이 탑승하지 않겠다\"는 입장을 밝혔다고 한다.\n  \"닥터헬기 운항 재개에 대한 사전 협의도 없었고, 인력 충원이 없는 상태에서 외상센터 업무와 11명이 탑승해야 하는 닥터헬기까지 타기엔 무리가 있다\"는 이유다.\n  외상센터 \"인력 부족에 안전 담보 안 됐다\" 닥터헬기 탑승 거부 앞서 정경원 아주대병원 외상 외과 과장 겸 부교수는 중앙일보와의 인터뷰에서도 \"(닥터헬기에) 탑승할 인력이 없다.\n  (지난해 9월) 헬기 운항을 시작할 때 의사 5명, 간호사 8명을 채용해달라고 요청했는데 병원 당국에서 의사 1명, 간호사 5명을 잘랐고 추가 채용하지 않았다\"며 \"겨울에 병원 옥상에서 헬기가 이착륙하려면 열선이 깔려야 하는데 조치도 안 됐고 구조대원·기장·운행관리사들이 대기할 공간과 본관 병실도 내지지 않았다\"고 말했다.\n 그는 \"(그동안 헬기를 탄 것은) 혼신을 다해서 한 거다.\n  (외상센터엔) 외상 외과 의사가 하루 장당에 4명, 간호사가 서너명 있어야 하고 외상센터 전담팀과 닥터헬기 전담팀도 있어야 한다\"며 \"아니면 환자 후송 나가기 어렵다.\n  (이렇게는) 더는 못 한다.\n  헬기에서 떨어져 죽어도 국가에 책임이 없다는 각서를 쓰고 (헬기를) 타왔다.\n  누가 책임을 지느냐\"고 토로했다.\n      경기도 \"복지부, 외상센터 등과 대책 협의 중\" 외상센터 의료진이 탑승을 거부하면서 22일부터 운항을 재개할 예정이었던 닥터헬기도 당분간 멈춰선다.\n  지난해 10월 '독도 헬기 추락 사고'로 긴급 점검에 들어갔던 경기도 닥터헬기는 지난 15일 보건복지부가 운항 재개 승인을 하면서 야간적응훈련을 하는 등 출격 준비를 마친 상태였다.\n    경기도 관계자는 \"야간적응훈련 등 닥터헬기 시범 운항에선 문제가 발견되지 않은 것으로 안다\"면서 \"의료진이 타질 않으면 닥터헬기가 운항할 수가 없다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "아주대병원 경기 남부권역 외상센터 의료진이 인력 충원이 안되어 무리가 있다며 탑승 거부 입장을 밝힘에 따라 경기도 응급의료전용 닥터헬기가 또다시 암초에 부딪혔다.",
		"summary2": null,
		"summary3": "운행 재개를 앞둔 경기도 응급의료전용 '닥터헬기'가 또다시 암초에 부딪혔다. 아주대병원 경기 남부권역 외상센터 의료진이 탑승 거부 입장을 밝혔기 때문이다. \"닥터헬기 운항 재개에 대한 사전 협의도 없었고, 인력 충원이 없는 상태에서 외상센터 업무와 11명이 탑승해야 하는 닥터헬기까지 타기엔 무리가 있다\"는 이유다.",
		"summary_3_cnt": 178
	}
}