{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09395",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[유혁의 데이터이야기] 데이터 가지고 거짓말하면 안됩니다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09395-00001",
		"passage": "세상에서 가장 쉬운 일 중 하나가 데이터를 조작하여 의도를 관철시키는 것이다.\n  많은 이들이 ‘데이터 같이 생긴 것’에 잘 속아넘어가기 때문이다.\n  말만으로는 설득이 어려운 경우에도 그래프를 포함하면 프레젠테이션이 그럴 듯해 보이기 마련이다.\n  하지만 데이터를 다루어 결론을 도출해 내는 사람의 의도에 따라 얼마든지 줄거리가 바뀔 수 있다는 걸 기억해야 한다.\n  단지 컴퓨터가 정보를 토해냈다고 그것이 진실인 것은 아니다.\n  정보과잉 시대에 누구나 데이터와 분석에 관한 기본적인 상식을 갖추어야 하는 또 하나의 이유다.\n  얼마전 트럼프 대통령이 기자회견때 서울 인구를 틀리게 인용한 것은 아예 통계숫자를 임의로 만들어내어 즉각 탄로가 난 경우이지만, 대부분의 ‘나쁜 의도’는 일견 제대로 보이는 도표속에 숨어있기 마련이다.\n  데이터 도식화에 관한 고전적 교과서를 저술했다고 평가되는 에드워드 터프트 (Edward R.\n  Tufte)는 그의 저서에서 그래프를 이용해 대상을 오도하는 것은 엄연한 거짓말이라고 못박아 말한 바 있다.\n  예를 들어 어떤 특정 연도에만 12개월치 데이터 중 일부만을 사용해 그해가 상대적으로 더 나쁘게 보이게 하는 건 명백한 사기행위다.\n  의도적으로 3D 형상을 왜곡하여 상승률이나 하강곡선이 실제보다 과장되게 보이게 하는 것도 그래프를 만든 사람이 거짓말을 한 것이 된다.\n  그런 경우에는 ‘데이터가 틀리지 않으니 거짓말이 아니다’라는 변명이 통하지 않는다.\n  다만 기하급수적인 곡선을 이해하기 쉽도록 로그함수를 적용해 직선으로 만들어 표현하는 것은 그 스케일만 정확하다면 분석에서 흔히 쓰는 기법이다.\n  요는 도식을 보는 사람들이 단지 막대의 길이나 원의 크기, 혹은 곡선의 모양만 볼 게 아니라 그것이 어떤 숫자나 비율을 나타내고 있는 지에도 늘 관심을 가져야 한다는 것이다.\n  의도한 스토리를 강조하려고 데이터의 앞뒤를 자르고 보여주는 경우도 있다.\n  예를 들어 제품 불량률이 하향세라는 것을 강조하는데 유리한 3개월치 데이터만 도표에 사용하는 식이다.\n  그런데 만약 지난 2년치 불량률이 꾸준한 상향세를 보이고 있었다면 그렇게 잘라서 보여주는 것은 옳지 않다.\n  한정된 경우를 일반화하는 것은 누구나 빠지기 쉬운 함정이지만 통계를 다루는 사람들은 그런 유혹을 뿌리쳐야 한다.\n  총기소유가 자유로운 미국에서는 늘 총기규제에 관한 토론이 치열한데, 시카고라는 특정도시의 총기관련 사망건수만을 거론하며 ‘총기규제가 이미 있는 곳에서도 사망자가 많으니 규제가 소용없다’라는 우기는 것도 그 일반화의 나쁜 예다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "컴퓨터에 의한 정보라 하더라도 의도에 따라 데이터를 앞뒤 자르고 보여주는 경우도 있으니 정보 과잉 시대에 통계 분석에서 일반화하는 유혹을 뿌리쳐야 한다.",
		"summary2": null,
		"summary3": "단지 컴퓨터가 정보를 토해냈다고 그것이 진실인 것은 아니다. 의도한 스토리를 강조하려고 데이터의 앞뒤를 자르고 보여주는 경우도 있다. 한정된 경우를 일반화하는 것은 누구나 빠지기 쉬운 함정이지만 통계를 다루는 사람들은 그런 유혹을 뿌리쳐야 한다. 정보과잉 시대에 누구나 데이터와 분석에 관한 기본적인 상식을 갖추어야 하는 또 하나의 이유다. 세상에서 가장 쉬운 일 중 하나가 데이터를 조작하여 의도를 관철시키는 것이다. 많은 이들이 ‘데이터 같이 생긴 것’에 잘 속아넘어가기 때문이다.",
		"summary_3_cnt": 276
	}
}