{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07080",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "보건협회장 작심발언 \"이대로면 오랑캐처럼 전염병 찾아온다\"",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07080-00001",
		"passage": "“2015년 중동호흡기증후군(MERS·메르스) 사태 때 그렇게 당하고도 지금까지 응급실 환자 분류 말고는 의료시스템에서 의미 있는 변화를 찾아보기 힘들다.\n  이런 상황이라면 코로나19는 물론 또 다른 전염병이 와도 속수무책으로 당할 수밖에 없다.\n  언제까지 질병관리본부와 의료진의 헌신과 국민의 인내에만 기댈 건가.\n  한국 보건의료를 개혁하지 않으면 전염병은 과거 오랑캐처럼 때만 되면 찾아와 국민을 괴롭히게 될 것이다.\n  이를 방치할 것인가.\n  지금이 개혁을 논의할 적기다.\n ”박병주(65) 대한보건협회 회장(서울대 의대 예방의학 교수)의 지적이다.\n  대한보건협회는 국민건강 증진과 삶의 질 개선을 연구하는 민간 보건단체다.\n  예방의학은 질병 관리와 건강증진을 위해 의학적·사회적·정책적 요인을 연구하는 학문이다.\n  박 회장은 코로나19 사태가 한국 보건의료의 문제점을 드러내고 개혁 필요성을 보여주고 있다고 강조했다.\n  박 회장으로부터 코로나19 대응과 보건의료 개혁에 대해 들어봤다.\n    -보건의료 분야에서 어떤 개혁이 가장 시급한가.\n “한국 보건의료 역량을 집결해 전염병에 과학적·의학적으로 대응하는 방향으로 보건행정 개혁을 해야 한다.\n  국공립 병원과 지방자치단체 산하의 보건소 역량을 유기적으로 활용할 수 있도록 ‘보건의료 집중 시스템’을 만들어야 한다.\n  국가안전보장회의(NSC) 같은 국가보건회의(NHC: National Health Council)를 창설해 그 ‘컨트롤타워’로 삼아야 한다.\n  또 하나 필요한 게 ‘보건의료 위기관리 체계’다.\n  코로나19같은 보건 위기가 발생하면 공공조직을 총동원하는 것은 물론 민관 공조가 신속하게 작동할 수 있도록 ‘보건위기 관리체계’를 만들 필요가 있다.\n  기존 보건행정 조직이 민간의 숱한 전문가를 활용해 힘을 모아야 한다.\n  게다가 전염병 확산은 보건의료 문제를 넘어 재정과 경제활동, 그리고 민생 문제와 직결된다.\n  건강과 경제·사회 문제는 동전의 양면이다.\n  이를 함께 해결하기 위해 ‘보건의료 위기관리 기금’을 만들어 보건 위기에 대응할 수 있도록 해야 한다.\n  의료전달체계를 개혁하고 공공의료의 기반을 다져 전염병 같은 보건의료 비상상황에 대비해야 한다.\n ” -보건의료 개혁을 통해 글로벌 전염병을 어떻게 막을 수 있을까.\n   “소를 잃었으면 외양간이라도 고쳐 재발이라도 막아야 한다.\n  메르스 사태 이후 백서를 만들었지만 행정적인 부분에 그쳤다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "바한보건협회 박 회장은 한국 보건의료를 개혁하지 않으면 전염병이 때만 되면 찾아와 국민을 괴롭히게 될 것이라고 지적했다.",
		"summary2": null,
		"summary3": "“2015년 중동호흡기증후군(MERS·메르스) 사태 때 그렇게 당하고도 지금까지 응급실 환자 분류 말고는 의료시스템에서 의미 있는 변화를 찾아보기 힘들다. 이런 상황이라면 코로나19는 물론 또 다른 전염병이 와도 속수무책으로 당할 수밖에 없다. 언제까지 질병관리본부와 의료진의 헌신과 국민의 인내에만 기댈 건가. 한국 보건의료를 개혁하지 않으면 전염병은 과거 오랑캐처럼 때만 되면 찾아와 국민을 괴롭히게 될 것이다. 이를 방치할 것인가. 지금이 개혁을 논의할 적기다. ”박병주(65) 대한보건협회 회장(서울대 의대 예방의학 교수)의 지적이다.",
		"summary_3_cnt": 303
	}
}