{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10460",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"14년 노력을 5분만에 날리느냐\" 오거돈 성추행에 시민 분노 ",
		"author": "위성욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10460-00001",
		"passage": "오거돈 부산시장이 23일 시청의 한 여성공무원을 성추행했다며 사퇴하자 “예견된 일이었다”는 반응이 나오고 있다.\n  오 시장이 지난해에도 성 관련 의혹에 휩싸인 데다 2018년에도 성인지 감수성이 논란이 돼서다.\n       23일 부산성폭력상담소 등에 따르면 오거돈 부산시장은 2018년 11월 15일 자신의 페이스북에 한장의 사진을 올렸다가 성인지 감수성이 떨어진다는 논란에 휩싸였다.\n  한 회식자리에서 오 시장 양옆에 제복을 입은 젊은 여직원이 앉아 있는 사진을 올렸기 때문이다.\n  오 시장은 이런 모습이 포함된 사진 3장을 올리면서 “시청과 시 산하 사업소 용역 노동자와 함께 정규직 전환 약속을 하고 왔습니다”라고 적었다.\n     당시 동석자 대부분이 남성이었지만 오 시장의 양옆과 맞은편에는 모두 여성이 앉아 있었다.\n  이런 사진을 올린 당시 오 시장의 페이스북에는 여러 개의 댓글이 달렸다.\n  “시장님 옆의 여직원은 우연의 일치인가요? 이런 형태는 없어져야 합니다”라는 내용이었다.\n  또 “남성 중심의 회식 문화가 드러난 장면이다”라거나 “직장 회식에서 이런 장면을 자주 본 남자들도 불편합니다”라는 글이 잇따랐다.\n  결국 오 시장은 하루 만에 \"다시는 이런 불편함을 끼치지 않겠습니다\"는 사과의 글을 올렸다.\n     오 시장은 지난해에는 이번에 성추행을 당했다고 한 여성공무원 이외에 또 다른 여성공무원과 관련된 성 관련 의혹이 제기되기도 했다.\n  김세의 전 MBC 기자, 김용호 연예기자와 강용석 변호사가 진행하는 ‘가로세로연구소’가 지난해 10월 유튜브 채널 ‘가로세로연구소’ 등을 통해 오 시장의 성추행 의혹을 처음 제기하면서다.\n  당시 오 시장과 가로세로연구소에서 거론한 여성공무원은 “그런 일이 없다”고 했지만 오 시장이 계속해 성 관련 추문에 휩싸이면서 이미지가 실추된 것이다.\n     부산성폭력상담소는 23일 보도자료에서 “(이번 성추행 사건은)어느 정도 예견할 수 있었다”며 “낮은 성 인지 감수성과 이를 성찰하지 않는 태도는 언제든 성폭력 사건으로 불거질 수 있다”고 말했다.\n     정의당 부산시당은 논평을 내고 “(이번 사건은)명백히 위력에 의한 성폭력 사건으로 참회가 아니라 처벌을 받아야 한다”며 “단지 개인 간의 문제가 아니며 시대에 뒤떨어진 공직사회의 부당한 위력과 우리 사회에 만연한 성차별적인 분위기가 공범이다”고 말했다.\n     더불어민주당 부산시당은 이날 사과문을 발표했다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "오 부산시장이 시청의 한 여성공무원을 성추행했다며 사퇴하자 예견된 일이었다는 반응이 나오는 것은 페이스북에 올린 사진으로 성인지 감수성이 논란이 됐기 때문이다.",
		"summary2": null,
		"summary3": "오거돈 부산시장이 23일 시청의 한 여성공무원을 성추행했다며 사퇴하자 “예견된 일이었다”는 반응이 나오고 있다. 오 시장이 지난해에도 성 관련 의혹에 휩싸인 데다 2018년에도 성인지 감수성이 논란이 돼서다. 23일 부산성폭력상담소 등에 따르면 오거돈 부산시장은 2018년 11월 15일 자신의 페이스북에 한장의 사진을 올렸다가 성인지 감수성이 떨어진다는 논란에 휩싸였다. 한 회식자리에서 오 시장 양옆에 제복을 입은 젊은 여직원이 앉아 있는 사진을 올렸기 때문이다.",
		"summary_3_cnt": 264
	}
}