{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10461",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘슬기로운 의사생활’ 5인방 홍일점이 전미도가 아니었다면",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10461-00001",
		"passage": "tvN 목요스페셜 ‘슬기로운 의사생활’ 캐스팅이 처음 공개됐을 때 사람들의 시선을 한몸에 받은 사람이 있다.\n  99학번 의대 동기 5인방 중 홍일점으로 등장하는 배우 전미도(38)다.\n  조정석ㆍ유연석ㆍ정경호ㆍ김대명 등 각종 드라마 및 영화를 통해 대중에게 친숙한 배우들과 달리 연극ㆍ뮤지컬 등 공연계에서 주로 활동해 상대적으로 ‘낯선’ 얼굴인 탓이다.\n  전작 ‘슬기로운 감빵생활’(2017~2018)에서도 박해수ㆍ이규형ㆍ박호산ㆍ안창환 등 여러 배우를 발굴해 스타덤에 올려놓은 신원호 PD와 이우정 작가에 대한 믿음이 더해져 그를 향한 기대감은 한층 높아졌다.\n    전미도는 ‘작은 체구에서 나오는 카리스마’ ‘후배들의 존경을 한 몸에 받는 교수’ ‘언제 먹고 자는지가 의문인 귀신’ 등으로 완벽에 가까운 인물로 묘사된 신경외과 부교수 채송화 캐릭터를 슬기롭게 소화해냈다.\n  수술을 집도하는 모습은 똑부러졌고, 환자를 돌보고 후배를 가르치는 모습은 따뜻했으며, 홀로 캠핑을 떠나는 등 자신을 위한 시간을 갖는 것도 잊지 않았다.\n  학창시절 친구들과 퇴근 후 밴드를 꾸리는 등 그야말로 ‘일과 삶의 균형’(워라밸)이란 무엇인가를 보여준다.\n  주어진 일에 최선을 다하되, 매몰되지 않는 법을 아는 자만이 누릴 수 있는 삶이다.\n    너무 이상적이어서 다소 밋밋해 보일 수도 있는 캐릭터를 입체적으로 만드는 것도 그의 몫이다.\n  얼핏 보면 ‘핵인싸’ 이익준(조정석)이 5인방의 리더 같지만, 정신적 지주는 채송화다.\n  대학 시절 이들이 처음 뭉치게 된 것도, 20년 넘게 우정을 유지할 수 있었던 것도 모두 그의 손에 달려있었기 때문이다.\n  MT 때 익준의 뒤를 따라나서 좁은 창고 옆자리에 앉았을 때도, ‘아웃사이더’ 양석형(김대명)의 풋풋한 고백을 거절할 때도 그는 적정선을 지켰다.\n  과하게 들이대거나 매몰차게 밀어내지 않았기에 사랑과 우정 사이의 거리를 유지할 수 있었다.\n  조금이라도 어긋나면 무너져버릴 수 있는 관계에서 구심점 역할을 하고 있는 셈이다.\n    그래서인지 네 남자를 대하는 태도도 미묘하게 다르다.\n  석형에게는 가족의 대소사를 가장 먼저 의논할 수 있는 믿음직한 큰누나 같은 느낌이라면, ‘돌아이’ 김준완(정경호)과는 동성 친구 내지는 쌍둥이 같다.\n  먹을 것이 앞에 있으면 절대 양보할 수 없는 라이벌이자 싸가지 없는 기질이 올라올 때면 단번에 제압할 수 있는 천적 같은 존재랄까.\n  신부가 되길 꿈꾸지만 ‘부처’ 같은 마음씨를 지닌 안정원(유연석)과 전사는 자세히 드러나지 않았지만, 동병상련의 처지일 가능성이 크다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "전 배우는 낯선 얼굴인 탓에 슬기로운 의사생활 캐스팅이 공개됐을 때 사람들의 시선을 한 몸에 받았으며 채송화 캐릭터를 슬기롭게 소화해냈다.",
		"summary2": null,
		"summary3": "tvN 목요스페셜 ‘슬기로운 의사생활’ 캐스팅이 처음 공개됐을 때 사람들의 시선을 한몸에 받은 사람이 있다. 99학번 의대 동기 5인방 중 홍일점으로 등장하는 배우 전미도(38)다. 조정석ㆍ유연석ㆍ정경호ㆍ김대명 등 각종 드라마 및 영화를 통해 대중에게 친숙한 배우들과 달리 연극ㆍ뮤지컬 등 공연계에서 주로 활동해 상대적으로 ‘낯선’ 얼굴인 탓이다. 전미도는 ‘작은 체구에서 나오는 카리스마’ ‘후배들의 존경을 한 몸에 받는 교수’ ‘언제 먹고 자는지가 의문인 귀신’ 등으로 완벽에 가까운 인물로 묘사된 신경외과 부교수 채송화 캐릭터를 슬기롭게 소화해냈다.",
		"summary_3_cnt": 313
	}
}