{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28708",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "채태인·이용규까지 잘랐다···프로야구 전례 없는 방출 러시",
		"author": "박소영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28708-00001",
		"passage": "프로야구 가을야구는 아직 끝나지 않았다.\n  하지만 각 구단들은 발 빠르게 선수단을 정리하고 있다.\n  감독, 단장 등 수뇌부를 비롯해 오랫동안 함께 한 코칭 스태프와 프랜차이즈 선수까지 내보내고 있다.\n  이른바 '방출 러시'다.\n   올해 일찌감치 하위권으로 처졌던 9위 SK 와이번스와 10위 한화 이글스는 광폭 행보를 보이고 있다.\n  SK는 지난 6일 구단 창단 멤버였던 김원형 두산 투수 코치를 감독으로, 9일 류선규 운영 그룹장 겸 데이터분석 그룹장을 신임 단장으로 선임했다.\n   1, 2군 코치 10명과도 결별했다.\n  박경완 1군 수석코치와 이종운 2군 감독은 최근 구단에 사임 의사를 밝혔다.\n  또 구단은 1군 박재상 타격코치, 서한규 작전주루코치, 이지풍 컨디셔닝코치, 2군 김경태 투수코치, 최상덕 PDA 투수코치, 김필중 배터리 코치, 정수성 작전주루코치, 조문성 컨디셔닝 코치에겐 재계약 불가 의사를 전달했다.\n   또 투수 박희수, 윤강민, 이재관, 내야수 채태인, 윤석민, 석호준, 박준영, 김성민, 외야수 김재현, 나세원 등 11명의 선수에게 방출 통보를 했다.\n    올해 최원호 감독 대행으로 시즌을 마무리한 한화는 아직 감독 선임이 이뤄지지는 않았다.\n  대신 지난 6일 1군 송진우 투수 코치, 이양기 타격 코치, 2군 김해님 투수 코치, 김성래 타격 코치, 채종국 수비 코치, 차일목 배터리 코치, 전형도 작전 코치, 육성군 장종훈 총괄, 재활군 구동우 코치, 정민태 투수 코치 등 10명과 재계약하지 않기로 했다.\n  이뿐만이 아니다.\n  선수도 대거 내보냈다.\n  지난달 23일 김문호 등 총 6명의 선수를 방출한 데 이어 5일엔 지난 시즌 유일하게 규정타석을 채운 주장 이용규에게 방출 통보했다.\n  30대 중반으로 그동안 한화를 이끈 베테랑 송광민, 최진행, 윤규진, 안영명 등도 짐을 쌌다.\n   정민철 한화 단장은 \"젊고 역동적인 팀 컬러 모색, 새로운 강팀으로의 도약 실현을 위해 쇄신을 이어나가기 위한 작업\"이라고 했다.\n  그래도 한화 구단의 전설로 불리는 송진우, 장종훈 코치를 비롯해 송광민, 최진행, 윤규진, 안영명 등 프랜차이즈 선수들을 내보낸 것이 의외였다.\n   SK와 한화가 상위권 도약을 위해 선수단을 대대적으로 정비하는 것은 당연한 수순이다.\n  그런데 플레이오프에 진출해 가을야구를 치르고 있는 두산도 발 빠르게 선수단을 정리하고 있다.\n  지난 8일 투수 권혁, 김승회, 전용훈, 전태준, 윤산흠, 포수 정상호, 지원근, 이승민, 내야수 안준, 신민철, 구장익, 외야수는 한주성, 최지원 등과 계약하지 않기로 했다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "프로야구는 방출 러시로 감독, 단장 등 수뇌부를 비롯해 오랫동안 함께 한 코칭 스태프와 프랜차이즈 선수까지 내보내고 있다.",
		"summary2": null,
		"summary3": "프로야구 가을야구는 아직 끝나지 않았다. 하지만 각 구단들은 발 빠르게 선수단을 정리하고 있다. 감독, 단장 등 수뇌부를 비롯해 오랫동안 함께 한 코칭 스태프와 프랜차이즈 선수까지 내보내고 있다. 이른바 '방출 러시'다. 올해 일찌감치 하위권으로 처졌던 9위 SK 와이번스와 10위 한화 이글스는 광폭 행보를 보이고 있다.",
		"summary_3_cnt": 184
	}
}