{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15533",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "소박하지만 완벽한 미…홍콩에 소개된 한국 전통 의식주  ",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15533-00001",
		"passage": "K팝·뷰티·드라마로 전 세계인을 사로잡고 있는 K컬처가 공예를 중심으로 한 의식주 라이프 스타일 영역으로 분야를 넓혀가고 있다.\n  전 세계 공예인을 대상으로 1년에 한 번 열리는 '로에베 크래프트 프라이즈' 30인의 파이널 리스트에 선정되는 한국 공예작가 숫자는 매년 늘고 있다.\n  이미 유럽에 소개된 정해조(옻칠공예), 이상협(금속세공), 김준용(유리공예) 작가 등의 작품은 현재 런던·독일의 유명 갤러리들에서 영구소장품으로 주목받고 있다.\n        전 세계 금융 중심지로 유럽인이 특히 많이 거주하는 홍콩에서도 최근 한국의 라이프스타일과 공예작품을 소개하는 전시가 열리고 있다.\n  7월 4일까지 홍콩 센트럴에 위치한 주홍콩 한국문화원에서 열리는 ‘청풍명월: 인생을 향한 시’ 전시다.\n  총 3개의 공간으로 꾸며진 전시는 회회작품부터 사진, 오브제, 공예 작품 등 다양한 작품을 통해 한국인의 의식주와 미의식을 소개하는 것이 주제다.\n  주홍콩 한국문화원과 함께 1년 간 이번 전시를 기획한 곳은 홍콩과 서울을 기점으로 갤러리를 운영하며 한국의 컨템포러리 아트와 생활 용품을 소개하고 있는 솔루나아트그룹(Soluna Art Group·이하 솔루나)이다.\n  2017년엔 미국 최대의 공예페어인 ‘필라델피아 뮤지엄 오브 아트(Philadelphia Museum of Art·이하 PMA)’ 페어에 한국 작가 25명을 소개한 바 있으며, 올해는 서울디자인재단과 'DDP 명품 브랜드 사업 개발'을 함께했다.\n  한국에선 전통 공예 장인들과 현대 작가의 공예품을 소개하는 온라인 사이트 솔루나리빙을 운영하고 있다.\n  홍콩과 한국을 오가며 1년 간 전시를 기획하고 준비한 솔루나의 이은주 이사는 “전시제목인 청풍명월(맑은 바람과 밝은 달빛)은 모든 게 조화로운 이상적인 시간을 의미하는데, 이는 자연과 더불어 살며 소박하면서도 완벽한 미학을 추구했던 한국인의 삶을 잘 표현해주는 말이라 채택했다”며 “일상의 의식주 속에 녹아 있는 한국인의 문화와 정서를 소개하고 싶었다”고 설명했다.\n 이번 전시에는 총 16명의 작가의 작품들이 소개됐다.\n  먼저 ‘의’ 공간에는 사진 같은 극사실주의 작품으로 유명한 정명조 작가의 그림, 이정숙 작가의 자수, 김경희 작가의 조각보, 장지우 작가의 거대한 패브릭 작품들이 전시됐다.\n  특히 조선시대 한복을 입은 여인의 뒷모습을 그린 정명조 작가의 그림들은 섬세한 묘사와 컬러도 놀랍지만 ‘아름다움의 역설(The Paradox of Beauty)’이라는 제목답게 신분에 따라 각기 다른 의상을 입은 여인들이 정면의 어둠을 바라보는 모습이 호기심과 상상력을 불러일으켜 가장 많은 관객의 호응을 얻고 있다.\n ",
		"passage_Cnt": 1315
	},
	"Annotation": {
		"summary1": "공예를 중심으로 분야를 넓혀가고 있는 K 컬처는 매년 한국 공예작가의 숫자를 늘리고 있으며 옻칠공예, 유리공예 등의 작품은 유명 갤러리들의 영구 소장품으로 주목받고 있다.",
		"summary2": null,
		"summary3": "K팝·뷰티·드라마로 전 세계인을 사로잡고 있는 K컬처가 공예를 중심으로 한 의식주 라이프 스타일 영역으로 분야를 넓혀가고 있다. 전 세계 공예인을 대상으로 1년에 한 번 열리는 '로에베 크래프트 프라이즈' 30인의 파이널 리스트에 선정되는 한국 공예작가 숫자는 매년 늘고 있다. 이미 유럽에 소개된 정해조(옻칠공예), 이상협(금속세공), 김준용(유리공예) 작가 등의 작품은 현재 런던·독일의 유명 갤러리들에서 영구소장품으로 주목받고 있다.",
		"summary_3_cnt": 247
	}
}