{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24319",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "스가 내각 외교정책의 추, 관저에서 외무성으로 옮겨간다",
		"author": "윤설영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24319-00001",
		"passage": "스가 요시히데(菅義偉) 일본 총리가 20일 도널드 트럼프 대통령과 첫 전화 회담을 갖는다.\n  스가 총리가 취임 후 외국 정상과 갖는 첫 회담으로, 외교가 약점으로 꼽히는 스가 총리의 첫 외교무대 데뷔가 된다.\n  NHK에 따르면 스가 총리는 전화 회담에서 “아베 정권의 외교 방침을 계승해 미·일 동맹을 기축으로 한 전략적 외교를 전개해 나가겠다”는 뜻을 밝힐 예정이다.\n  이어 “미·일 관계를 한층 강화하기 위해 앞으로도 긴밀히 연계하겠다”고 말하고, 그 밖에도 납북자 문제 해결을 위한 협력과 지지도 요청할 것으로 보인다.\n  앞서 트럼프 대통령은 지난 17일(현지시간) 스가 총리의 취임을 축하하며 “조만간 회담할 수 있기를 기대하고 있다”고 밝혔다.\n  스가, 트럼프와 첫 통화…트럼프 \"기대하고 있다\" 스가 총리는 또 22일(현지시간)부터 열리는 유엔총회 연설에도 나선다.\n  스가 총리는 19일 사전 녹화한 연설에서 신종 코로나바이러스 감염증(코로나19)의 수습을 위한 국제협력의 중요성 등을 강조하고, 개발도상국 등에 백신과 치료약 유통을 위한 지원 의사를 밝혔다.\n  22~25일엔 기타무라 시게루(北村滋) 국가안전보장국장이 직접 미국을 방문해 로버트 오브라이언 백악관 국가안보보좌관 등과 면담한다.\n  관저 경산성 라인 퇴임…모테기 유임, 외무성에 무게 중심 외교보다는 내정에 강한 스가 총리 하에선 외교정책 결정의 메커니즘에도 변화가 올 것이라는 분석이 나온다.\n  아베 정권에서 외교정책의 무게중심이 총리 관저에 있었다면 다시 외무성으로 이동할 것이라는 관측이다.\n  이는 이마이 다카야(今井尚哉) 비서관, 하세가와 에이이치(長谷川栄一) 보좌관 등 아베 총리 시절 관저에서 정책 전반을 쥐락펴락했던 경제산업성 출신이 퇴장한 영향이 크다.\n  이 두 사람은 아베 총리의 측근으로 외교 정책에서도 이들의 영향력은 상당했다.\n  앞으로 외무성이 역할이 커질 것이라는 건 실제 스가 총리의 발언에서도 감지할 수 있다.\n  스가 총리는 지난 12일 자민당 총재선거 토론회에서 “외무성으로부터 여러 보고를 받으면서 정부 전체로서 외교를 해나가겠다”면서 외무성의 역할을 강조했다.\n  개각에서도 모테기 도시미쓰(茂木敏光) 외상을 유임시킴으로써 외무성의 역할에 무게를 실었다.\n  산케이 신문은 “(관저 내 외교정책 결정 기구인) 국가안전보장회의(NSC)에서도 외무성의 존재감이 늘어날 것”이라고 전망했다.\n  ‘친중파’ 니카이 간사장 입김 세질 듯 동시에 스가 총리 만들기의 1등 공신인 니카이 도시히로(二階俊博) 간사장의 입김이 강해질 가능성도 커졌다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "스가 일본 총리는 트럼프 대통령과 전화 회담을 통해 미·일 동맹을 기축으로 한 전략적 외교를 전개하며 관계를 한층 강화하기 위해 긴밀히 연계하겠다고 말했다.",
		"summary2": null,
		"summary3": "스가 요시히데(菅義偉) 일본 총리가 20일 도널드 트럼프 대통령과 첫 전화 회담을 갖는다. 이어 “미·일 관계를 한층 강화하기 위해 앞으로도 긴밀히 연계하겠다”고 말하고, 그 밖에도 납북자 문제 해결을 위한 협력과 지지도 요청할 것으로 보인다. NHK에 따르면 스가 총리는 전화 회담에서 “아베 정권의 외교 방침을 계승해 미·일 동맹을 기축으로 한 전략적 외교를 전개해 나가겠다”는 뜻을 밝힐 예정이다.",
		"summary_3_cnt": 227
	}
}