{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18522",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "10년 전 카레 노래가 인종차별?…논란 끊이지 않는 K팝 ",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18522-00001",
		"passage": "K팝을 둘러싼 인종 차별 및 타문화 비하 논란이 끊이지 않고 있다.\n  K팝 팬덤이 전 세계로 확산되면서 해외 팬들이 자국 문화를 전형적으로 묘사하거나 적절치 못한 방법으로 활용하는 것에 대한 문제 제기가 잇따르는 탓이다.\n  특히 해외 팬덤이 큰 아이돌 그룹일수록 파급력이 크다.\n  소셜네트워크서비스(SNS)를 통해 순식간에 퍼져 나가며 문화 간 논쟁으로 번지면서 K팝 전반에서 타문화 감수성을 제고해야 한다는 목소리도 나온다.\n  가장 최근에 논란이 된 것은 남성 듀오 노라조의 ‘카레’다.\n  2010년 발표한 4집 ‘환골탈태’ 수록곡이지만 지난 13일 보이그룹 세븐틴이 영상 ‘고잉세븐틴’에서 ‘카레’를 부르는 모습이 유튜브로 공개되면서 문제가 불거졌다.\n  오디션 콘셉트로 각자 준비해온 장기자랑을 하면서 노래를 부르는 장면은 짧게 지나갔지만, 이후 “노랗고 매콤하고 향기롭지는 않지만 타지마할” “샨티 샨티 카레 카레야 ” “샨티 샨티요가 화이야” 등 가사를 두고 일부 해외 팬들이 문제를 제기했다.\n  온라인 커뮤니티 레딧 등에서는 이를 둘러싼 갑론을박이 이어졌다.\n  “이 곡에서 인도인은 카레와 요가 외에는 아무 것도 하지 않는 사람으로 그려진다.\n  극도로 인종차별적인 묘사”라는 지적과 “전반적으로 개그 코드가 깔려 있는 곡으로 위협이나 비난은 전혀 느껴지지 않는다”라는 옹호 의견이 맞섰다.\n  하지만 인도의 신 가네쉬를 찬양하는 단어인 ‘샨티’나 인도의 대표적인 문화유산 ‘타지마할’ 등을 희화화하고 모욕했다는 의견이 잇따르면서 세븐틴과 노라조에 사과를 요구하기에 이르렀다.\n   이에 노라조의 조빈은 15일 SNS를 통해 “인도 본고장 느낌을 내기 위해 사용한 몇가지의 단어가 그 말을 사용하는 나라분들에게 어떤 의미로 쓰이고 또 얼마나 신성한 말인지 제대로 파악하지 못했다.\n  분명한 저희의 실수”라며 “마음 상하셨을 남아시아와 인도에 계시는 많은 분들께 사과드린다”고 밝혔다.\n  이어 “단지 카레는 누가 먹어도 어떻게 먹어도 맛있는 음식이란 걸 즐겁게 알리고 싶었다”며 “진정코 누군가를 비하하거나 소중한 한 나라의 문화와 전통을 깎아내리려는 마음으로 만든 노래가 아니다”라고 덧붙였다.\n    지난달에는 걸그룹 블랙핑크의 신곡 ‘하우 유 라이크 댓(How You Like That)’ 뮤직비디오에 등장한 가네샤가 문제가 되기도 했다.\n  일부 인도 팬들이 “우리의 힌두교 신은 대중음악 뮤직비디오에 등장할 장난감이나 받침대, 미학적 조형물이 아니다”라며 신성한 종교적 상징물이 바닥에 방치되듯 놓여있는 모습을 문제 삼았다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "블랙핑크와 노라조의 노래처럼 특정 나라의 문화를 정형화하거나 오용하는 경우가 생기면서 K팝이 타문화 감수성 수준을 높여야 한다는 의견이 나오고 있다.",
		"summary2": null,
		"summary3": "K팝 팬덤이 전 세계로 확산되면서 해외 팬들이 자국 문화를 전형적으로 묘사하거나 적절치 못한 방법으로 활용하는 것에 대한 문제 제기가 잇따르는 탓이다. 소셜네트워크서비스(SNS)를 통해 순식간에 퍼져 나가며 문화 간 논쟁으로 번지면서 K팝 전반에서 타문화 감수성을 제고해야 한다는 목소리도 나온다. 가장 최근에 논란이 된 것은 남성 듀오 노라조의 ‘카레’다. 지난달에는 걸그룹 블랙핑크의 신곡 ‘하우 유 라이크 댓(How You Like That)’ 뮤직비디오에 등장한 가네샤가 문제가 되기도 했다.",
		"summary_3_cnt": 282
	}
}