{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10346",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“#함께이겨내요” P&G, 코로나19 극복 위해 국∙내외 선한 영향력 확산 동참",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10346-00002",
		"passage": "   이번 캠페인은 사회적 거리두기 시행으로 집안에서 대부분의 시간을 보내는 소비자가 늘어나고 세탁, 청소 등 개인 및 집안 위생관리가 어느 때보다 중요시되고 있는 만큼, 피앤지 생활용품 제품을 저렴하게 제공함과 동시에 사회적 기여에 동참할 수 있다는 점이 특징이다.\n 대형 유통업체와의 규모 있는 협업 프로모션으로 사회적 위생관념 인식 제고는 물론 도움이 필요한 이웃에 지속적으로 기부를 이어갈 수 있을 것으로 예상된다.\n   다우니, 질레트 등 브랜드 차원의 혁신 생활제품 기부 활발한국P&G가 기업 차원의 다양한 유통업체 협업 사회공헌 활동을 전개하고 있는 한편, 브랜드 차원에서의 제품 기부도 활발히 진행되고 있다.\n  혁신적 제품을 개발해 소비자의 삶을 보다 편리하고 윤택하게 하는 기업 철학 하에, 대응 현장에서 사용하기에 간편하고 효율적인 제품들을 후원해 그 의미가 더욱 깊다.\n  P&G의 세탁 및 섬유유연제 브랜드 다우니는 코로나19 사태의 최전선에서 밤낮없이 고군분투하고 있는 대구·경북 의료진의 노고에 감사하는 의미를 담아 최근 대구 동산병원에 다우니 폼형 세탁 세제 3,000 세트를 전달했다.\n  지난해 말 새롭게 출시된 다우니 폼형 세탁 세제는 무게가 가볍고 쉽게 이용 가능해 바쁜 나날을 보내고 있는 의료진들의 위생관리를 보다 편리하게 해준다는 점에서 기부 제품으로 선택됐다.\n    면도기 브랜드 질레트 또한 의료진의 바쁜 일상 생활을 돕기 위해 대구 지역의 대구의료원, 영남대학병원 등 총 7개 병원과 사랑의 열매 사회복지공동모금회에 현금 1억원과 2억원 상당의 면도기, 면도젤로 구성된 면도 키트 9,000세트를 지원한다.\n     국내를 넘어 전 세계 사업장에서도 끊임없는 나눔의 손길 보태  P&G는 전 세계 180여 개 국에서 사업을 전개하고 있는 글로벌 생활용품 기업으로서 국내에서 뿐만 아니라 전 세계 사업장에서도 도움의 손길이 필요한 곳에 다방면의 지원을 아끼지 않고 있다.\n  중국, 이탈리아, 미국, 이집트 등 세계 각지의 P&G 주요 브랜드는 힘든 시간을 보내고 있는 확진자 및 취약계층, 의료진을 돕기 위한 기부금, 생필품 기부 활동을 활발히 진행 중이다.\n  특히 중국P&G의 세탁세제 브랜드 아리엘은 코로나 진앙지인 후베이(湖北)성에 1백만 위안(한화 1억 7천만원 상당)을, 이탈리아의 세탁세제 브랜드 대쉬는 로마 스팔란차니 병원 25만 유로(한화 3억 3천만원 상당)을 기부해 입원 치료 등에 필요한 장비 구축을 후원했다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "한국P&G가 기업 차원에서 다양한 사회 공헌 활동을 전개하는 가운데 코로나19 사태의 최전선에서 고군분투하는 대구 동산병원에 다우니 폼형 세탁 세제 3000 세트를 전달했다.",
		"summary2": null,
		"summary3": "P&G의 세탁 및 섬유유연제 브랜드 다우니는 코로나19 사태의 최전선에서 밤낮없이 고군분투하고 있는 대구·경북 의료진의 노고에 감사하는 의미를 담아 최근 대구 동산병원에 다우니 폼형 세탁 세제 3,000 세트를 전달했다. 한국P&G가 기업 차원의 다양한 유통업체 협업 사회공헌 활동을 전개하고 있는 한편, 브랜드 차원에서의 제품 기부도 활발히 진행되고 있다.",
		"summary_3_cnt": 201
	}
}