{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09471",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나에 피아니스트 조성진이 추천하는 ‘위로의 음악’은?",
		"author": "김호정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09471-00001",
		"passage": "“5년 만에 처음 이렇게 오래 쉬고 있다.\n ” 피아니스트 조성진(26)이 이달 초 e메일 인터뷰에서 코로나19로 인한 근황을 전했다.\n    그는 지난달 28일(현지시간) 독일 베를린에서 바리톤 마티아스 괴르네와 함께 온라인 무관중 콘서트를 열어 슈베르트 가곡을 연주했다.\n  “괴르네는 연주 활동을 30년 넘게 했는데 처음으로 이렇게 쉬고 있다고 했다.\n  나도 2015년 쇼팽 국제 콩쿠르 이후 처음으로 공연이 줄줄이 취소되니 뭐라도 해야겠다는 생각이 들었다.\n  관객 없이 라이브 공연은 처음이었는데 나중에는 정말 콘서트 하는 것처럼 에너지를 느꼈다.\n ”  그의 새 음반이 도이치그라모폰에서 다음 달 8일 나온다.\n  슈베르트 ‘방랑자’ 환상곡을 중심으로 리스트 b단조 소나타, 베르크 소나타를 녹음했고 2016~2018년 쇼팽ㆍ드뷔시ㆍ모차르트 이후 네 번째 앨범이다.\n  스튜디오에서 녹음하면서도 그는 일부러 청중을 만들어 연주했다고 했다.\n  “슈베르트 녹음을 마치고 관객 20~30명을 불러 연주회처럼 처음부터 끝까지 쳤다.\n  녹음을 다 마쳤다고 생각했는데 다시 들어보니 관객들 앞에서 친 그 연주가 가장 괜찮게 들렸다.\n ” 리스트 소나타 녹음도 마찬가지였다.\n  “(원래는 보이지 않는 곳에 있는) 녹음 프로듀서 2~3명에게 무대 앞에 앉아달라고 부탁하고 한 연주를 앨범에 넣었다.\n  30분짜리 긴 곡이지만 처음부터 끝까지 한 번에 녹음했다.\n ”  이처럼 청중을 앞에 놓고 실제 공연과 같은 상태에서 녹음한 결과에 더 만족해하는 그는 전형적인 무대형 연주자다.\n  그는 “피아니스트 글렌 굴드, 비킹구르 올라프손 같은 녹음형 아티스트가 있지만 나는 관객이 있는 게 더 편하다.\n  어느 정도의 긴장감이 음악을 만들어서 콘서트 하듯 녹음하는 게 가장 좋은 결과를 만들어내는 것 같다”고 했다.\n  21016년 쇼팽 발라드 녹음에 대해서도 “오랜 시간 동안 여러 번 연주했지만 결국엔 마지막에 한 번에 이어서 연주한 것을 택했다”고 했다.\n   이번 앨범에 포함된 슈베르트 ‘방랑자’ 환상곡은 조성진이 특별한 애착을 보이는 작품이다.\n  2018년부터 독주회 프로그램에 넣어왔고 지난해 2월 뉴욕 카네기홀에서도 연주했다.\n  조성진은 “방랑자 환상곡은 무조건 앨범에 넣어야겠다고 생각을 하고, 거기에 맞춰서 다른 곡들을 정했다”고 했다.\n  슈베르트 가곡 ‘방랑자’ 선율을 2악장에 사용한 이 작품은 연주하기에 기술적으로도 어렵고, 또 복잡하고 두터운 구조를 이해해 전달해야 하는 까다로운 작품이다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "피아니스트 조 씨는 e메일 인터뷰에서 코로나19로 인해 5년 만에 처음 이렇게 오래 쉰다고 근황을 전했다.",
		"summary2": null,
		"summary3": "“5년 만에 처음 이렇게 오래 쉬고 있다. ” 피아니스트 조성진(26)이 이달 초 e메일 인터뷰에서 코로나19로 인한 근황을 전했다. 그는 지난달 28일(현지시간) 독일 베를린에서 바리톤 마티아스 괴르네와 함께 온라인 무관중 콘서트를 열어 슈베르트 가곡을 연주했다. “괴르네는 연주 활동을 30년 넘게 했는데 처음으로 이렇게 쉬고 있다고 했다. 나도 2015년 쇼팽 국제 콩쿠르 이후 처음으로 공연이 줄줄이 취소되니 뭐라도 해야겠다는 생각이 들었다. 관객 없이 라이브 공연은 처음이었는데 나중에는 정말 콘서트 하는 것처럼 에너지를 느꼈다. ” 그의 새 음반이 도이치그라모폰에서 다음 달 8일 나온다.",
		"summary_3_cnt": 337
	}
}