{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09148",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "하루500명 최다확진인데…코로나 아닌 고이케와 싸우는 아베",
		"author": "서승욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09148-00001",
		"passage": "신종 코로나바이러스 감염증(코로나 19) 확산에 따라 도쿄도를 비롯한 7개 광역자치단체에 긴급사태선언이 발령된 다음 날인 8일 일본 전체에서 새로운 확진자 515명이 확인되면서 열도가 크게 술렁이고 있다.\n   지금까지는 하루 400명을 넘은 적도 없었는데, 하루 최다 기록을 단숨에 갈아치운 것이다.\n  도쿄도에서만 144명이 새롭게 확인됐고, 이 역시 하루 최다였다.\n   문제는 이처럼 확진자가 폭증하는 상황에서도 일본 정부와 도쿄도의 갈등으로 긴급사태선언의 진도가 나가지 않고 있다는 점이다.\n   니혼게이자이(닛케이) 신문 등 일본 언론 보도에 따르면 지난 7일 오후 5시 40분 아베 신조(安倍晋三) 총리가 비상사태선언을 발령한 이후 어느 시설에 휴업을 신청할지를 둘러싼 양측의 조정이 난항을 겪고 있다.\n  표면적으로는 이발소와 미용실,백화점을 포함시키느냐 마느냐 등이 초점으로 보이지만 사실은 비상사태선언과 감염 저지 대책을 바라보는 기본적인 시각에 차이가 있다.\n   아베 총리를 비롯한 정부의 경우 “먼저 외출 자제를 철저히 하고, 그 효과를 2주일 정도 지켜본 뒤에 백화점 등 상업 시설에 대한 사용 제한을 요청하는 게 맞다”는 입장이다.\n  그래서 휴업 요청 대상 업종과 시설을 늘리는 데 부정적이다.\n   반면 확진자가 이미 1400명에 육박한 도쿄도의 고이케 유리코(小池百合子) 지사는 마음이 급하다.\n  그래서 “외출 자제와 휴업을 함께 요청해야 효과가 크다”는 입장이다.\n  당초 도쿄도는 7일 긴급사태선언 직후 백화점과 쇼핑몰, 술집과 찻집, 이·미용실을 포함한 수많은 업종에 휴업을 요청할 계획이었지만, 정부와의 조정이 길어지면서 발표를 10일로 늦췄다.\n  재정에 여유가 있는 도쿄도로선 쓸 수 있는 모든 수단을 동원해 감염 확산을 막아보자는 입장인 반면, 아베 총리는 ‘휴업 요청으로 중소기업과 개인 사업주들의 경영이 악화되면 경제에 너무 큰 부담이 된다’는 생각이라고 닛케이는 전했다.\n   논란이 확산되면서 9일 결국 도쿄도가 한발 물러나 이발소와 백화점 일부 매장은 휴업 요청 대상에서 제외하는 쪽으로 정리되는 분위기다.\n   일본 정부와 도쿄도의 이번 갈등엔 아베 총리와 고이케 지사간의 미묘한 신경전도 작용하고 있다는 분석도 나온다.\n   두 사람은 신종 코로나 국면에서 때로는 경쟁하고, 때로는 협조해왔다.\n  특히 이번 비상사태선언과 관련된 논의는 고이케 지사가 주도했다.\n   고이케는 지난달 23일 “'도시 록다운(lockdown·도시봉쇄)' 등 강력한 조치를 하지 않을 수 없는 상황이 올 수 있다\"고 먼저 경보를 울렸다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "아베 신조는 총리는 코로나19 긴급사태선언을 발령한 이후 휴업 요청 대상을 늘리면 경제에 큰 부담이 된다고 하였다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나 19) 확산에 따라 도쿄도를 비롯한 7개 광역자치단체에 긴급사태선언이 발령된 다음 날인 8일 일본 전체에서 새로운 확진자 515명이 확인되면서 열도가 크게 술렁이고 있다. 그래서 휴업 요청 대상 업종과 시설을 늘리는 데 부정적이다. 재정에 여유가 있는 도쿄도로선 쓸 수 있는 모든 수단을 동원해 감염 확산을 막아보자는 입장인 반면, 아베 총리는 ‘휴업 요청으로 중소기업과 개인 사업주들의 경영이 악화되면 경제에 너무 큰 부담이 된다’는 생각이라고 닛케이는 전했다.",
		"summary_3_cnt": 280
	}
}