{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03456",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"버스 타다 코로나 감염될라\" 이 공포심에 승차공유 더 몰렸다",
		"author": "박민제",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03456-00001",
		"passage": "신종코로나에도 전동킥보드 이용률↑신종 코로나 바이러스는 공유경제에 직격탄을 날렸을까.\n  바이러스 확산 초기 남이 쓰던 물건이나 장소를 공유하는 소비 방식에 대한 우려가 극심했지만, 승차공유·모빌리티 서비스에서는 ‘신종 코로나’의 영향력이 제한적인 것으로 나타났다.\n   10일 전동킥보드 공유 서비스인 ‘킥고잉’을 운영하는 올룰로에 따르면 신종 코로나 확산 이후(1월 28일~2월 3일) 이용 건수는 확산 직전 주(1월 14~20일)에 비해 14.\n 33% 늘어난 것으로 나타났다.\n  킥고잉은 킥보드 6000대, 회원 수 44만명을 보유한 국내 최대 킥보드 공유 플랫폼이다.\n  신종 코로나 확산에 대한 우려가 커졌던 지난달 29일에도 전날 대비 이용자가 11% 늘었으며 그 다음 날인 30일에도 이용자가 7% 늘었다.\n  최영우 올룰로 대표는 “날씨 등 변수가 많아 신종 코로나만으로 이용 건수가 늘었다고 단정하기는 어렵다”며 “확실한 것은 신종 코로나 때문에 공유 킥보드 이용자가 줄지는 않았다는 것”이라고 설명했다.\n  쏘카·타다 \"신종코로나 영향 없다\"  다른 모빌리티 서비스도 비슷한 상황이다.\n  쏘카에 따르면, 차량 1만2000여 대를 보유한 카쉐어링 업체 쏘카의 경우 아직까지 이용 건수에 큰 변화가 없다.\n  신종 코로나 확산 전후 이용 건수는 날짜별로 ±1~2%를 오간다.\n  자회사인 VCNC가 운영하는 렌터카 기반 차량호출 서비스 '타다'도 같은 기간 하루 탑승객 이용 건수가 비슷한 추이를 보였다고 한다.\n    택시 기반 모빌리티 서비스인 마카롱 택시도 신종 코로나 확산 전 대비 최근 호출 건수가 43% 늘었다.\n  서비스 운영사인 KST모빌리티 관계자는 “설 연휴 직후에는 호출 건수가 급감했으나 시간이 지나자 오히려 급격히 늘고 있는 상황”이라고 말했다.\n   주요 상권 유동인구는 줄어 모빌리티 서비스 이용자 증가 현상은 신종 코로나 확산 우려로 유동인구가 줄어든 점을 감안하면 의외의 일이다.\n  실제 ‘서울 열린데이터 광장’에 공개된 서울 내국인 생활인구 (서울시가 KT 통신데이터를 활용해 시간대별로 해당 지역에 있는 사람 수를 추정한 데이터)를 분석한 결과 신종코로나 확산 이후 서울 주요 상권의 생활인구는 감소했다.\n   서울 주요 상권 평균 생활인구 수를 신종 코로나 발생 전(1월 16~21일)과 발생 후(1월 30~2월 4일)로 나눠 비교해보니 명동역이 있는 중구 명동의 생활인구는 11.\n 8% 줄었다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "국내 최대 킥보드 공유 플랫폼인 킥고잉은 신종 코로나 확산에도 불구하고 이용 건수가 14.33%나 증가했다.",
		"summary2": null,
		"summary3": "10일 전동킥보드 공유 서비스인 ‘킥고잉’을 운영하는 올룰로에 따르면 신종 코로나 확산 이후(1월 28일~2월 3일) 이용 건수는 확산 직전 주(1월 14~20일)에 비해 14. 33% 늘어난 것으로 나타났다. 킥고잉은 킥보드 6000대, 회원 수 44만명을 보유한 국내 최대 킥보드 공유 플랫폼이다. 신종 코로나 바이러스는 공유경제에 직격탄을 날렸을까. 바이러스 확산 초기 남이 쓰던 물건이나 장소를 공유하는 소비 방식에 대한 우려가 극심했지만, 승차공유·모빌리티 서비스에서는 ‘신종 코로나’의 영향력이 제한적인 것으로 나타났다.",
		"summary_3_cnt": 300
	}
}