{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25889",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] “언제적 자료?” 조세연 보고서 결함에 지자체 뿔났다 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25889-00005",
		"passage": " 서울연구원은 지난 7월 시작한 재난 시 제로페이와 연계한 서울사랑상품권의 경제적 효과를 분석하는 ‘제로페이의 재조명과 재난 시 소상공인 보호 정책으로서의 역할’ 연구에서 지난 4~6월 서울사랑상품권으로 지급된 재난긴급생활비를 분석해 골목상권에 긍정적 효과를 미쳤다는 결론을 냈다.\n  이 연구 보고서는 11월 말쯤 나올 예정이다.\n  부산연구원 역시 지역화폐의 경제적 효과에 대한 연구를 진행, 이르면 내달 최종 결과를 낼 예정인 것으로 알려졌다.\n  하지만 조세연 보고서와 비슷한 방향의 의견도 있다.\n  정부 재정 운용을 평가하는 국회예산정책처(예산처)는 지난 6월 ‘2020년도 제3회 추가경정예산안 분석’ 보고서에서 지역사랑상품권 발행과 관련해 “지자체 입장에서는 타지역으로의 소비 유출이 차단돼 지역 내 자영업체의 매출 증대 효과를 기대할 수 있지만 국가 단위에서 보면 소비지출 총액은 동일하면서 상품권 발행 및 유통에 적지 않은 예산이 소요된다는 점을 고려할 때 국가 경제적 측면에서는 비용만 추가 지출되는 결과가 초래될 수 있다”고 판단했다.\n  예산처는 특히 “지역화폐로 인한 경제 활성화 효과를 기대하려면 지역화폐 사용에 따른 편익으로 자체 수요가 발생하고 공급이 이루어져야 하나, 지금은 재정을 투입하여 할인율을 상향함으로써 수요를 유지하고 있다”며 “역내 소비진작 효과 자체가 지자체의 규모와 재정력에 따라 결정되고 있으며, 상품권 발행 자체가 지방 재정에 부담이 되고 있다”고 지적했다.\n  지역 화폐는 사용처가 제한돼 있어 현금보다 불편하기 때문에, 지자체가 액면가보다 싸게 팔아야만 유통되기 때문이다.\n  ‘할인 판매’로 인한 손해는 지자체와 중앙정부가 세금으로 부담하고 있다.\n  실제 지역화폐는 ‘화폐’라는 이름과 달리 정부가 사실상 현금을 나눠주는 재정정책이 됐다.\n  지자체가 지역화폐 활성화를 위해 상품권이나 선불카드를 충전 시 10%를 돌려주는데 10% 할인의 재원을 중앙정부가 같이 나서 부담하고 있기 때문이다.\n  통상 할인 비용의 25%를 중앙정부가, 75%를 지자체가 내지만, 지난 3월 1차 추가경정예산에는 정부가 6월까지 62%를 부담하기로 했다.\n  올해 상반기 6조원 규모의 지역화폐가 발행된 것을 고려하면 중앙정부는 보조금으로 3603억원 예산을 사용했다.\n  발행액 6조원의 10%인 6000억원의 62%를 부담한 탓이다.\n  5년간 150배 증가 지역화폐, 중간평가 필요전문가들은 조세연 연구 보고서가 현실과 맞지 않아도 지난 5년간 지역화폐 발행액이 전국적으로 150배가량 증가한 만큼 냉정한 중간평가가 필요해졌다고 지적한다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "서울연구원은 제로페이와 연계한 서울사랑상품권의 경제적 효과를 분석하는 연구에서 서울사랑상품권으로 지급된 재난긴급생활비가 골목상권에 긍정적 효과를 미쳤다고 결론냈다.",
		"summary2": null,
		"summary3": "서울연구원은 지난 7월 시작한 재난 시 제로페이와 연계한 서울사랑상품권의 경제적 효과를 분석하는 ‘제로페이의 재조명과 재난 시 소상공인 보호 정책으로서의 역할’ 연구에서 지난 4~6월 서울사랑상품권으로 지급된 재난긴급생활비를 분석해 골목상권에 긍정적 효과를 미쳤다는 결론을 냈다. 하지만 조세연 보고서와 비슷한 방향의 의견도 있다.",
		"summary_3_cnt": 186
	}
}