{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14900",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[팩플]美테크기업 “내자리 흑인 줘라” 인종차별 격한 항의 왜",
		"author": "하선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14900-00001",
		"passage": "흑인 조지 플로이드 사망으로 촉발된 전 세계적인 인종차별 항의 시위에 미국 정보기술(IT) 기업들이 동참하고 있다.\n  '인종차별을 규탄한다' 정도의 성명을 발표하는 수준이 아니다.\n  \"내 자리에 흑인을 임명하라\"며 창업자가 자리를 내놓기도 하고, 회사의 기술 연구 방향을 전격 수정하기도 한다.\n  인종 차별이라는 민감한 사회 문제에 테크 기업들이 팔 걷고 나선 이유는 무엇일까.\n  무슨 일이야?• 아빈드 크리슈나 IBM 최고경영자(CEO)는 \"안면인식 기술과 이를 기반으로 하는 소프트웨어를 더는 개발·배포하지 않겠다\"고 발표했다.\n  크리슈나 CEO는 이날 미국 의회에 보낸 서한에서 \"시민을 감시하고 인종을 분류하는 목적의 안면인식 기술 사용을 금지한다\"고 밝혔다.\n  타사가 제공하는 안면인식 기술에 대한 지원도 중단한다.\n   • 안면인식 기술은 수년간 논란이 됐다.\n  인종·나이 등에 대한 편견을 조장한다는 것이다.\n  지난해 12월 미국 국립표준과학연구소(NIST)는 \"안면인식 알고리즘이 나이·인종·민족성 등에 따라 오류 편차가 크다\"는 연구결과를 발표했다.\n  아시아인이나 아프리카계 미국인의 오류 확률이 더 크게 나타난 것이다.\n  크리슈나 CEO는 \"법 집행 기관이 안면인식 기술을 사용하는 문제와 기술을 어떻게 활용할지를 논의해야 한다\"고 지적했다.\n • 미국 소셜미디어 '레딧'의 공동창업자 알렉시스 오하니언은 지난 6일 인스타그램 라이브에 이사직에서 물러나겠다고 발표했다.\n  2005년 창업후 15년만의 사임이다.\n  오하니언은 \"이사회의 이사 5명은 그 자리에 있지 않은 고객들을 대변하는 것\"이라며 \"이 중 한 사람은 반드시 흑인일 필요가 있다\"고 설명했다.\n  오하니언은 2017년 테니스 스타인 흑인 세레나 윌리엄스와 결혼했다.\n • 온라인 플랫폼 '썸택'은 \"회사의 다양성과 포용성(Diversity and Inclusion) 조직을 대폭 확대하겠다\"고 발표했고, '링크드인' CEO 라이언 라즐랜스키는 \"임직원 모두가 진정한 인종차별주의를 극복할 문화를 만들겠다\"고 선언했다.\n  이게 왜 중요해?테크 기업들은 '다양성과 포용성(D&I)'을 강조하는 것으로 유명하다.\n  인종과 성별에 관계없이 실력으로 문제를 해결하는 방식, 그게 전세계 인재를 빨아들인 실리콘밸리의 성공 비결이었다.\n  그래서 인종차별에 대해 문제가 생길 때마다 빠지지 않고 목소리를 내왔다.\n  • 2017년 도널드 트럼프 미국 대통령이 이라크·리비아 등 무슬림 국가 국민에 대한 비자 발급과 입국을 90일간 금지하는 행정명령에 서명했을 때도 기업들은 격하게 반발했다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "미국 정보기술 기업들이 전 세계적인 인종차별 항의 시위에 동참하고 있는 가운데 아빈드 IBM 최고경영자는 인종을 분류하는 목적의 안면인식 기술을 더는 개발하지 않겠다고 말했다.",
		"summary2": null,
		"summary3": "흑인 조지 플로이드 사망으로 촉발된 전 세계적인 인종차별 항의 시위에 미국 정보기술(IT) 기업들이 동참하고 있다. • 아빈드 크리슈나 IBM 최고경영자(CEO)는 \"안면인식 기술과 이를 기반으로 하는 소프트웨어를 더는 개발·배포하지 않겠다\"고 발표했다. 크리슈나 CEO는 이날 미국 의회에 보낸 서한에서 \"시민을 감시하고 인종을 분류하는 목적의 안면인식 기술 사용을 금지한다\"고 밝혔다.",
		"summary_3_cnt": 219
	}
}