{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15528",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[차이나인사이트] 홍콩의 세계 7위 외화보유액이 미국 파상공세 막을 방파제",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15528-00002",
		"passage": " 설사 미국이 모든 관세 혜택을 철폐해도 전체 홍콩 수출에 끼치는 영향은 1.\n 6%에 불과하다.\n  무엇보다 홍콩의 특별관세 혜택은 홍콩이 독립적 지위로 세계무역기구(WTO)에 참여해 발생한 권한이어서 미국 이외의 다른 국가에 영향을 줄 수 없다.\n  홍콩의 관세 특혜가 사라질 경우 한국의 대중국 연계 수출이 타격을 받을 수 있다.\n  홍콩은 한국의 5대 수출국이다.\n  단 90%가 중국 본토향(向)이며 반도체가 70%를 차지한다.\n  홍콩 연계 수출의 장점인 증치세(부가가치세) 환급은 중국 보세지역을 통해 대체가 가능하다.\n  단기 물량이 영향을 받더라도 중장기적으로는 중국 직접 수출을 통해 피해를 최소화할 수 있다.\n   환율·자본 제한 … 치명적이지만 명분 적어 둘째, 환율과 자본이동 제한이다.\n  가장 치명적이지만 미국의 전면적인 제재 방법과 명분이 없어 역시 단기 충격은 제한적이다.\n  홍콩은 1983년부터 달러와 일정한 비율(달러당 7.\n 75~7.\n 85HKD)로 고정한 달러 페그제를 통해 금융 허브의 지위를 누릴 수 있었다.\n  미국의 금리인상이나 무역전쟁 등 대외 악재가 발생할 때마다 홍콩 달러 약세(자본유출)와 페그제 포기 여부는 금융시장이 가장 두려워한 이슈였다.\n  특히 미국이 홍콩에 부여한 특별지위 중 ‘달러와의 자유로운 교환’이 있다 보니 환율과 자본이동 제한에 대한 우려가 나올 수 있다.\n  그러나 홍콩의 달러 페그제는 미국이 결정하는 정책이 아니다.\n  홍콩 금융당국의 선택 사항이다.\n  홍콩은 1992년 ‘홍콩 정책법’ 이전에 이미 9년간 달러 페그제를 시행했다.\n  향후 결정도 미국의 동의가 필요 없다.\n  이미 지난 5월 홍콩 당국은 환율제도에 어떠한 변화도 없을 것이라고 밝혔다.\n  그렇다면 미국이 자본이동을 제한할 수 있을까? 부분적인 제재가 예상되나 전면적인 제한은 역시 어렵다고 판단된다.\n  가장 두려운 조치는 홍콩을 SWIFT(국제은행간 통신협정)에서 배제하거나 미국 기업의 투자자금을 회수하는 직접 제재이다.\n  이는 이란과 북한 같은 케이스에 해당한다.\n  현실성이 떨어진다.\n  아마 홍콩 보안법이 정식 발표될 8월 전후로 일부 미국 금융사가 홍콩 투자를 제한하거나 중국·홍콩 기업에 대한 부분적인 제재가 채택될 가능성이 더욱 크다.\n  향후 홍콩이 치명적인 상황에 처하기 위해서는 첫째 미국의 금리 인상 사이클이 도래하면서 미국과 홍콩의 금리 차가 커지고, 둘째 홍콩 달러의 지속적인 약세와 극심한 자본유출이 발생한 뒤, 셋째 홍콩 외화보유액의 빠른 소진과 페그제 포기까지 여러 단계를 거쳐야 한다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "홍콩의 특별관세 혜택은 WTO에 참여해 발생한 권한이어서 미국이 모든 관세 혜택을 철폐해도 홍콩 수출에 미치는 영향은 미미하다. ",
		"summary2": null,
		"summary3": "무엇보다 홍콩의 특별관세 혜택은 홍콩이 독립적 지위로 세계무역기구(WTO)에 참여해 발생한 권한이어서 미국 이외의 다른 국가에 영향을 줄 수 없다. 설사 미국이 모든 관세 혜택을 철폐해도 전체 홍콩 수출에 끼치는 영향은 1. 6%에 불과하다. 홍콩의 관세 특혜가 사라질 경우 한국의 대중국 연계 수출이 타격을 받을 수 있다. 홍콩 연계 수출의 장점인 증치세(부가가치세) 환급은 중국 보세지역을 통해 대체가 가능하다. 홍콩은 한국의 5대 수출국이다.",
		"summary_3_cnt": 254
	}
}