{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27118",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"정치가 검찰 덮었다\" 라임 지휘 박순철 남부지검장 사의 [전문]",
		"author": "고석현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27118-00001",
		"passage": "'라임 사건' 수사를 지휘해온 박순철 서울남부지검장이 22일 사의를 표명했다.\n  그는 이날 오전 검찰 내부게시판인 이프로스에 입장문을 올리며 사의를 밝혔다.\n  박 지검장의 사의 표명은 이날 오후 10시 10분쯤 윤석열 검찰총장이 참석한 법제사법위원회 대검찰청 국정감사 시작 직후 알려졌다.\n   앞서 지난 19일 박 지검장은 국회 법제사법위원회의 서울고검과 산하 검찰청 국정감사에서 추미애 법무부 장관의 입장과 배치되는 \"라임자산운용 수사 과정에서 '검사 비위' 관련 진술이 없었다\"는 답변을 했다.\n   박 지검장은 라임자산운용의 전주(錢主)로 알려진 김봉현(46·구속) 전 스타모빌리티 회장의 2차례 입장문을 거론하며 \"라임수사에 대한 불신과 의혹이 가중되고 있고 나아가 국민들로부터 검찰 불신으로까지 이어지는 우려스러운 상황까지 이르렀다\"며 \"이 사건을 수사하는 서울남부지검장으로서 검찰이 이렇게 잘못 비추어지고 있는 것에 대하여 더는 가만히 있을 수가 없는 지경에 이르렀다\"고 입장을 밝혔다.\n  또 추 장관의 '검찰총장 수사 지휘 부실' 주장에 대해 \"대검에 보고자체가 없었다\"며 야당정치인 비리수사 의혹에 대한 추 장관의 주장도 반박했다.\n  이어 \"전·현 수사팀도 당연히 수사를 해왔고 그렇게 하고 있었기 때문에 이 부분에 대한 의혹은 있을 수가 없다고 생각한다\"고 덧붙였다.\n  그러면서 \"법무부장관의 수사지휘에 따라 서울남부지검은 제기된 의혹에 대하여 검찰총장의 수사지휘를 받지 않고 독자적으로 수사를 진행하여야만 한다\"며 \"그런데 검찰총장 지휘배제의 주요 의혹들은 사실과 거리가 있다\"고 추 장관이 수사지휘권을 남용했다는 취지로 반기를 들었다.\n  박 지검장은 의정부지검장 시절 자신이 처리했던 검찰총장 장모의 잔고증명서 위조 관련 사건은 법과 원칙에 따라 처리했다고 강조했다.\n   하지만 여야 공방 뒤 김 전 회장의 주장으로 진정이 들어왔다며 \"그 이후 언론 등에서 제가 누구 편이다고 보도되고 있다.\n  이렇게 해서 어쩌면 또 한명의 정치검사가 만들어진 것은 아닌지.\n  저는 1995년 검사로 임관한 이후 26년간 검사로서 법과 원칙에 따라 본분들 다해 온 그저 검사일 뿐\"이라고 억울함을 표현했다.\n  그는 \"이번 라임사건도 법과 원칙에 따라 진행되어 왔고 앞으로도 그렇게 진행될 것\"이라며  \"그런데 이렇게 정치권과 언론이 각자의 유불리에 따라 비판을 계속하고 있는 상황에서 서울남부지검 라임수사팀이 어떤 수사결과를 내놓더라도 그 공정성을 의심할 수밖에 없을 것이라고 생각합니다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "라임 사건 수사를 이끌어온 박 지검장이 사의를 표명하며 수사에 대한 의심과 국민들의 검찰 불신을 더 이상 참을 수 없다고 밝혔다.",
		"summary2": null,
		"summary3": "박 지검장은 라임자산운용의 전주(錢主)로 알려진 김봉현(46·구속) 전 스타모빌리티 회장의 2차례 입장문을 거론하며 \"라임수사에 대한 불신과 의혹이 가중되고 있고 나아가 국민들로부터 검찰 불신으로까지 이어지는 우려스러운 상황까지 이르렀다\"며 \"이 사건을 수사하는 서울남부지검장으로서 검찰이 이렇게 잘못 비추어지고 있는 것에 대하여 더는 가만히 있을 수가 없는 지경에 이르렀다\"고 입장을 밝혔다. '라임 사건' 수사를 지휘해온 박순철 서울남부지검장이 22일 사의를 표명했다.",
		"summary_3_cnt": 265
	}
}