{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07936",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“무능·탐욕에 멍든 유니콘은 비극” 옐로모바일 전 임원의 고백",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07936-00002",
		"passage": " 내실을 다지는 경영보다는 대표와 가까이 지내려는 사내정치 능력이 중요했다.\n  다만 나는 여행사업에서 위험을 줄이기 위해 따로 검토를 하곤 했다.\n ” 투자를 잘 유치한 비결이 있었을텐데.\n “옐로모바일이 성장하던 때는 모바일 스타트업에 돈이 몰려들던 시절이었다.\n  옐로모바일도 기업인수를 통한 성장을 비전으로 내세워서 주목 받았다.\n  그런데 속을 들여다보면 옐로모바일에 불리한 조건하에 받은 투자들이 많았다.\n  투자자 입장에서는 원금을 잃을 게 없는 수준으로 좋은 조건인데 투자 안할 이유가 없었을 것이다.\n  일정 기간 내 기업공개(IPO)를 하지 않으면 옐로모바일이 투자자로부터 주식을 비싼 값에 되사가는 조건 등이다.\n ” 스타트업들은 이런 기업에 왜 자기 회사를 팔았을까.\n “사업을 10년 이상 해도 창업자는 늘 외롭고 불안하다.\n  창업자가 엑시트(이익 실현)할 방법도 별로 없고, 자금조달 경험도 별로 없다.\n  그런데 초반에 옐로모바일에 인수됐던 기업 대표들은 100억원 이상 벌어 나가기도 했다.\n  이걸 보면서 스타트업 창업자들 마음이 움직였을 것이다.\n ” 수천억원을 투자받았는데, 그 돈은 다 어디로 갔나.\n “계속 인수하는 데 썼다.\n  유니콘이 되고 나서도 옐로모바일은 늘 자금 부족에 시달렸다.\n  인수대금을 지급 못해서 ‘조금만 더 기다려달라’고 부탁하는 일이 반복됐다.\n  그런데도 국내외 화려한 인사를 영입하고 사외이사에 앉히는 등 과시용이 많았다.\n  사업에 필요한 돈도 운영 미숙으로 다 새어나갔다.\n  관계없는 회사를 인수했다가 갑자기 취소하고 위약금을 물어주기도 했다.\n  위기가 시작됐을 때 구조조정을 적절히 했어야 하는데, 그룹이 더 높은 밸류(기업가치)를 인정받으려면 계속 덩치를 키워야 한다고 했다.\n  리스크 관리가 안됐다.\n ” 지주회사 형태로 140여 개 기업을 둔 옐로모바일은 공정거래법상 부채가 자본의 2배를 넘기면 안 되지만 2017년 부채비율은 700%가 넘었다.\n  이 때문에 공정거래위원회로부터 과징금 처분을 받았다.\n  이제 와서 왜 이런 얘기를 하나.\n “나는 유동성 위기를 확인하려는 투자자의 질문에 ‘회사에 돈이 없다’고 솔직하게 말했다는 이유로 이 대표와 큰 갈등을 겪었다.\n  쫓겨나듯 밀려난 후 공황장애를 겪을 정도로 힘들었다.\n  그러다가 벌여놓은 옐로트래블을 잘 정리해야겠다고 결심하고, 내 경험이 유니콘을 꿈꾸는 창업자들에게 도움이 됐으면 좋겠단 생각에 이르렀다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "기업인수를 통한 성장을 비전으로 내세운 옐로모바일은 투자자 입장에서 좋은 조건의 기업이었다.",
		"summary2": null,
		"summary3": "“옐로모바일이 성장하던 때는 모바일 스타트업에 돈이 몰려들던 시절이었다. 옐로모바일도 기업인수를 통한 성장을 비전으로 내세워서 주목 받았다. 그런데 속을 들여다보면 옐로모바일에 불리한 조건하에 받은 투자들이 많았다. 투자자 입장에서는 원금을 잃을 게 없는 수준으로 좋은 조건인데 투자 안할 이유가 없었을 것이다. 일정 기간 내 기업공개(IPO)를 하지 않으면 옐로모바일이 투자자로부터 주식을 비싼 값에 되사가는 조건 등이다. ” 스타트업들은 이런 기업에 왜 자기 회사를 팔았을까.",
		"summary_3_cnt": 268
	}
}