{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25852",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "달랑 질문 두개로, 사기업체를 혁신기업으로 지정한 금융위",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25852-00001",
		"passage": "금융위원회가 지난해 사기 P2P(온라인투자연계) 업체 팝펀딩을 혁신금융 서비스로 지정하면서 부실하게 심사했음이 확인됐다.\n  팝펀딩에 대한 실사를 한 번도 진행하지 않은 것은 물론, 민간 금융회사가 작성한 실사 보고서조차 참조하지 않은 탓에 팝펀딩의 사기행각에 넘어가고 말았다.\n   12일 강민국 국민의힘 의원실에 따르면 금융위는 지난해 2월 27일 '제2-2차 지정대리인 심사위원회'서 동산담보대출 P2P업체인 팝펀딩을 지정대리인 업체로 선정했다.\n  지정대리인이란 미인가 핀테크 기업이 금융회사의 고유 업무를 수탁 운영해 혁신적인 금융서비스를 테스트할 수 있게 한 제도다.\n  지정대리인으로 선정된 핀테크 업체는 시장에서 금융위 심사를 통과한 '혁신기업'으로 인정받는다.\n  팝펀딩은 홈쇼핑 납품업자 같은 소상공인을 대상으로 동산담보대출을 실행한다고 홍보해온 국내 1세대 P2P 업체다.\n  2012년과 2017년 문재인 당시 대선 후보의 후원금 조달을 위해 '문재인 펀드'를 만들어 유명세를 탄 바 있다.\n  하지만 지난 1~5월 이 회사 연계 사모펀드에서 약 1059억원어치 환매중단 사태가 벌어져 논란이 됐다.\n  지난 7월엔 회사 대표를 포함한 핵심 관계자 3명이 550억원의 투자금을 돌려막기한 혐의로 구속기소됐고, 회사는 지난달 초 최종 폐업 조치됐다.\n  질문 두개 던지고 합의로 선정강 의원실은 지정대리인 선정 과정 자체가 허술했다고 지적했다.\n  지정대리인은 금융위 내 '지정대리인 심사위원회'가 신청 기업을 상대로 심사를 거쳐 선정한다.\n  금융위 사무처장·금융서비스국장과 금융감독원 IT금융정보보호단 선임국장 등이 당연직 위원으로 참여하는 위원회는 지정대리인 신청자가 제출한 자료 등을 토대로 위원 간 합의를 거쳐서만 지정대리인을 선정한다.\n  심사 결과를 측정할만한 객관적인 점수표나 구체적인 심사 항목 등이 전혀 없다.\n  강 의윈실이 금융위에 요청해 받은 회의록에 따르면 당시 회의에서 팝펀딩 측 브리핑을 청취한 심사위원이 한 질문은 달랑 두개 뿐이었다.\n  팝펀딩 측에 분석시스템 및 인력을 보유하고 있는지, 기업은행과의 협의 진행상황은 어떤지를 물어봤다.\n  팝펀딩은 시스템과 인력을 보유하고 있고 한 달 안에 서비스 실시가 가능하다고 답변했다.\n  이후 팝펀딩 측이 퇴장하면서 회의는 끝났다.\n  실사도 안 나가…민간에선 \"원금 회수 불확실\" 보고서금융혁신지원특별법에 따르면 금융위는 지정대리인을 지정할 때 '금융회사의 건전성 또는 신인도를 저해하거나 금융질서의 문란 또는 이용자의 피해 발생이 우려되는지 여부' 등을 따져봐야 한다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "금융위원회가 사기 업체인 팝펀딩에 대한 실사를 한 번도 진행하지 않고 부실하게 심사했음이 확인됐다.",
		"summary2": null,
		"summary3": "금융위원회가 지난해 사기 P2P(온라인투자연계) 업체 팝펀딩을 혁신금융 서비스로 지정하면서 부실하게 심사했음이 확인됐다. 팝펀딩에 대한 실사를 한 번도 진행하지 않은 것은 물론, 민간 금융회사가 작성한 실사 보고서조차 참조하지 않은 탓에 팝펀딩의 사기행각에 넘어가고 말았다. 보고서금융혁신지원특별법에 따르면 금융위는 지정대리인을 지정할 때 '금융회사의 건전성 또는 신인도를 저해하거나 금융질서의 문란 또는 이용자의 피해 발생이 우려되는지 여부' 등을 따져봐야 한다.",
		"summary_3_cnt": 262
	}
}