{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24052",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 첫 부인 이바나, \"이방카 최초 여성 대통령될 수도\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24052-00001",
		"passage": " \"그 애는 매일 백악관에 있어요.\n  매일 아빠 곁에 있죠.\n  뭐가 어떻게 돌아가는지 다 알아요.\n  언젠가 최초의 여성 대통령이 될 수 있다고 생각합니다.\n \" 도널드 트럼프 미국 대통령의 첫 부인 이바나 트럼프(71)는 지난 14일(현지시간) 영국 TV 토크쇼 '루즈 위민'에 출연해 딸 이방카(38)를 이렇게 평가했다.\n  아버지 밑에서 일을 배운 뒤 그 뒤를 이을 수 있다는 것이다.\n   이바나는 이방카를 가리켜 \"그 애는 정말 똑똑하다.\n  그는 아름답다.\n  또 물정에 밝다.\n  뭘 더 가질 수 있겠나\"고 칭찬했다.\n  체코 출신인 이바나는 무거운 동유럽 억양이 섞인 영어로 트럼프 대통령과 자녀들 자랑에 전념했다.\n   이바나는 트럼프 대통령과 15년 결혼 생활 동안 도널드 주니어, 이방카, 에릭 삼 남매를 낳았다고 미 정치전문매체 더힐은 15일(현지시간) 전했다.\n  세 자녀 가운데 이방카는 남편 제러드 쿠슈너와 함께 백악관에서 선임 고문으로 일하고 있다.\n  트럼프 대통령과 관계가 어떠냐는 질문에 이바나는 \"원하면 언제든지 그와 통화할 수 있다.\n  하지만 그가 바쁘고 출장이 많다\"\"면서 \"얼마 전 오전 9시에 전화해 뭐하냐고 물으니 수표에 서명하고 있다더라\"고 전했다.\n  트럼프가 \"예전에는 30만 달러짜리, 3억 달러짜리 수표였다면 이젠 3000억 달러짜리 체크에 서명한다고 말했다\"며 웃었다.\n   이바나는 2017년 ABC방송 토크쇼 굿모닝 아메리카 인터뷰에서는 백악관에 멜라니아가 있기 때문에 전남편에게 전화를 시도하지 않았다고 밝혔다.\n  \"내가 트럼프 대통령 첫 부인이기 때문에 어떤 종류의 질투나 그런 것을 일으키고 싶지 않다\"는 이유였다.\n   퍼스트레이디 멜라니아 여사와 친분이나 우정에 대해 이바나는 \"없다.\n  나는 대통령님에게 직접 얘기한다.\n  전부인들과 그(트럼프)의 사생활에는 관여하지 않는다\"고 말했다.\n  멜라니아 여사는 트럼프 대통령의 셋째 부인이다.\n     \"우리는 때로는 애들에 관해 얘기하고, 경제 얘기도 해요.\n  하지만 조언을 하지는 않습니다.\n  뭐가 옳은지 그른지에 대해 그냥 내 느낌을 얘기해요.\n  다른 부인에 관해서는 이야기를 나누지 않습니다.\n \" 멜라니아가 퍼스트레이디로서 잘한다고 생각하느냐는 질문에는 \"잘 모르겠다.\n  매우 조용하고, 여러 곳에 다니지 않는다\"고 답했다.\n  사회자는 2017년 트럼프 대통령 취임식을 거론하며 '저 자리가 내 자리여야 하는데, 내 자리일 수 있었는데'하는 후회가 있었는지 물었다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "체코 출신인 이바나는 트럼프 대통령과 자녀들 자랑에 전념했으며 그 둘은 결혼 15년 생활 동안 삼 남매를 낳았고 그 가운데 이방카는 백악관에서 선임 고문으로 일하고 있다.",
		"summary2": null,
		"summary3": "체코 출신인 이바나는 무거운 동유럽 억양이 섞인 영어로 트럼프 대통령과 자녀들 자랑에 전념했다. 세 자녀 가운데 이방카는 남편 제러드 쿠슈너와 함께 백악관에서 선임 고문으로 일하고 있다. 이바나는 트럼프 대통령과 15년 결혼 생활 동안 도널드 주니어, 이방카, 에릭 삼 남매를 낳았다고 미 정치전문매체 더힐은 15일(현지시간) 전했다.",
		"summary_3_cnt": 189
	}
}