{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16948",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "양향자 \"내가 삼성 로비? 내가 두둔한건 이재용 아니다\" 분노",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16948-00001",
		"passage": "삼성전자 임원 출신인 더불어민주당의 양향자 의원이 경영학과 교수와 소셜미디어상에서 설전을 벌이고 있다.\n  검찰 기소심의위원회의 이재용 삼성전자 부회장 불기소 권고가 쟁점이다.\n  양향자 \"이재용, 4년 재판 정상이냐\"  때아닌 의원-교수 간 설전은 지난달 29일 방송에 출연한 양 의원의 발언에서 비롯됐다.\n  양 의원은 YTN 라디오에서 수사심의위가 이 부회장에 대해 불기소 권고를 한 것을 거론하며 \"4년간이나 재판을 받아오고 있는 상황이 과연 정상적인 상황이냐\"고 말했다.\n  여권에서 \"법적 상식에 반하는 결정이자 국민 감정상 용납되기 어려운 판단\"(민주당 박용진 의원) 등 입장이 나오는 상황에서 양 의원의 발언은 이 부회장을 두둔하는 것처럼 해석됐다.\n  양 의원의 방송 뒤 이한상 고려대학교 경영학과 교수는 반발했다.\n  이 교수는 삼성바이오로직스 분식회계 논란 당시 금융위원회 증권선물위원회 감리위원으로 참여했다.\n  이한상 고대 교수 \"의원이 전 직장 상사 옹호\" 이 교수는 페이스북에서 양 의원을 겨냥해 \"이재용의 경영권 불법 승계를 통해 우리나라가 세습사회로 가는 것에 일조하고 있다는 걸 자백한 것\"이라며 \"전직 삼성 직원이면 몸조심, 입조심 하고 있어도 모자랄 판에 이번 위원회의 결정이 약이 아니라 독이라는 걸 알게 될 텐데 까불지 말고 가만히 계시라\"고 강조했다.\n  지난달 30일 이 교수는 라디오 인터뷰에서도 양 의원을 재차 비판했다.\n  그는 \"삼성 전직 임원 경력을 가진 분이 전 직장 회장님을 옹호하는 것에 공중파를 낭비하는 것 자체가 기본적 이해 상충 관념이 없는 것으로 보인다\"며 \"국회의원 신분으로 전 직장 상사인 이재용의 경영권 불법 승계를 노골적으로 옹호하는 것\"이라고 비판의 강도를 높였다.\n   \"사과하라\" vs \"부끄러운 줄 몰라\" 그러자 같은날 양 의원은 자신의 페이스북에 \"오늘 한 인터뷰에서 제가 삼성으로부터 로비를 받았다고 이야기하신 분(이 교수)이 있다.\n  참을 수 없는 분노를 느낀다\"며 \"청년들의 교육을 담당하는 교수님의 발언이라고 믿기지 않는다\"는 글을 남겼다.\n  이어 그는 \"최소한의 확인도 없이 공개된 방송에서 로비 따위의 거짓을 운운하는 건 결코 용납될 수 없다\"며 \"이한상 교수께 강력한 유감을 표한다.\n  진심 어린 사과를 요청한다\"고 덧붙였다.\n   그러나 이 교수는 이튿날인 1일 또다시 양 의원을 비판했다.\n  그는 \"저는 양 의원이 로비했다고 '주장'한 게 아니라 본인 입으로 방송으로 말한 게 로비 정의에 꼭 맞는다고 설명한 것에 불과하다\"며 \"이재용을 두둔한 것 아니라고? 삶은 소대가리가 웃는다\"고 비아냥거렸다.\n ",
		"passage_Cnt": 1291
	},
	"Annotation": {
		"summary1": "삼성전자 부회장에 대한 불기소 권고를 쟁점으로 양 의원과 경영학과 교수가 소셜미디어에서 논쟁을 벌이고 있다.",
		"summary2": null,
		"summary3": "삼성전자 임원 출신인 더불어민주당의 양향자 의원이 경영학과 교수와 소셜미디어상에서 설전을 벌이고 있다. 검찰 기소심의위원회의 이재용 삼성전자 부회장 불기소 권고가 쟁점이다. 때아닌 의원-교수 간 설전은 지난달 29일 방송에 출연한 양 의원의 발언에서 비롯됐다. 양 의원은 YTN 라디오에서 수사심의위가 이 부회장에 대해 불기소 권고를 한 것을 거론하며 \"4년간이나 재판을 받아오고 있는 상황이 과연 정상적인 상황이냐\"고 말했다.",
		"summary_3_cnt": 242
	}
}