{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15110",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "사그라들지 않는 ‘친낙 대 반낙’ 갈등 불씨…이낙연측 “당분간 코로나 집중”",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15110-00001",
		"passage": "오는 8월 29일로 예정된 더불어민주당 전당대회가 ‘친낙(친이낙연) 대 반낙(반이낙연)’ 구도로 흐르며 분위기가 달아오르고 있다.\n  당권-대권 분리론을 고리로 이낙연 의원을 향한 압박이 이어지자 이 의원 측에서 12일 “대세는 이미 정해졌다”고 하는 등 신경전 양상을 보이기도 했다.\n   갈등의 핵심 축은 ‘조건부 대권 포기’ 카드로 반이낙연 전선의 한 축으로 떠오른 김부겸 전 의원과 이 의원이다.\n  양쪽에서는 당권 경쟁이 본격화하기 전 벌써부터 과열 양상을 보이자 상황을 수습하려는 움직임도 보였다.\n  김 전 의원은 이날 중앙일보와의 통화에서 “이낙연 의원은 당의 아주 귀한 자산이기 때문에 공격해 상처를 내려고 해서는 안 되고 나도 무척 조심하고 있다”고 말했다.\n  다만 수면에 오른 당권-대권 분리 문제를 의식한 듯 “현실적인 이유로 이낙연 의원에 대한 안타까운 마음이 있더라도 당이 지켜온 민주적 원칙에 어긋나선 안 된다”고 강조했다.\n    이낙연 측 \"당분간 코로나19 대응에 집중\" 이 의원 측은 “당분간은 코로나19국난극복위원장 임무에 전력하겠다”는 뜻을 밝혔다.\n  관심이 모아지는 이 의원의 전대 출마 선언 시점도 오는 22일 전북 전주에서 열리는 코로나19국난극복위의 지역 간담회와 24일 국난극복위 활동보고 일정이 모두 마무리된 뒤 이뤄질 것이라고 한다.\n  이 의원 측 핵심 인사는 “코로나19 국난극복에 집중해야 할 상황에서 당권 레이스가 지나치게 과열된 측면이 있어 당분간은 이 문제가 정치 의제화 되는 일이 없게 해야 한다는 입장”이라고 말했다.\n  이 의원은 지난 11일 당권-대권 분리를 앞세운 경쟁 주자들의 견제에 대해 “많은 의원이 국가와 국민과 당을 위한 충정 어린 고민을 말하고 있는 것”이라며 확대해석을 경계했다.\n  당내 자제론에도 여전한 '친낙 대 반낙' 갈등 불씨 이 의원과 가까운 설훈 민주당 최고위원도 이날 라디오 인터뷰에서 “코로나19가 눈 앞에 일고 있는데 단합된 힘으로 가야지 당 내 분열이 일어나는 건 안 된다”며 자중론을 강조했다.\n  설 최고위원은 그러면서도 “대세는 이미 정해져 있다.\n  대세에 따라 재집권할 수 있도록 쉽게쉽게 가자”는 말을 남겼다.\n  ‘대세’는 이 의원을 의미한다.\n  이때문에 설 최고위원의 해당 발언이 오히려 친낙 대 반낙의 갈등을 심화시킨 것 아니냐는 얘기가 나왔다.\n  민주당 한 의원은 이날 “분열 자제를 요청하는 것 자체가 더 이상 당권-대권 분리 문제를 언급하지 말고 이낙연 의원을 받아들이라는 의미로 해석됐다”고 비판했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "더불어민주당 전당대회가 친낙 대 반낙 구도로 흐르며 과열 양상을 보이자 이 의원 측은 당분간 당권 경쟁 문제가 정치 의제화 되지 않게 해야 한다는 입장이다고 말했다.",
		"summary2": null,
		"summary3": "오는 8월 29일로 예정된 더불어민주당 전당대회가 ‘친낙(친이낙연) 대 반낙(반이낙연)’ 구도로 흐르며 분위기가 달아오르고 있다. 양쪽에서는 당권 경쟁이 본격화하기 전 벌써부터 과열 양상을 보이자 상황을 수습하려는 움직임도 보였다. 이 의원 측은 “당분간은 코로나19국난극복위원장 임무에 전력하겠다”는 뜻을 밝혔다. 이 의원 측 핵심 인사는 “코로나19 국난극복에 집중해야 할 상황에서 당권 레이스가 지나치게 과열된 측면이 있어 당분간은 이 문제가 정치 의제화 되는 일이 없게 해야 한다는 입장”이라고 말했다.",
		"summary_3_cnt": 288
	}
}