{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02453",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"전세기 탑승권 있어도 공항 못가\" 중국인 돌담에 갇힌 교민들",
		"author": "김준영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02453-00001",
		"passage": "정부가 우한 폐렴(신종 코로나바이러스 감염증) 발원지인 중국 후베이(湖北)성 우한(武漢)에 30~31일 전세기를 보내 한국인들을 국내로 송환할 계획인 가운데, 우한 외 지역에 있는 교민들은 탑승 전날인 29일까지도 우한에 가지 못해 발을 동동 구르고 있다.\n  전세기 탑승 허가증은 받아놨지만, 정작 우한까지 가는 길이 돌담 등 장애물에 막혀있어서다.\n  탑승 신청이 완료된 694명 한국인 가운데 우한 외 지역에 있는 한국인은 170명가량이다.\n  전세기에 타기로 한 한국인 중 최대 24% 좌석이 자칫 공석으로 날아올 수도 있다는 셈이다.\n   “탑승권 있어도 공항 못 가요”…교민들 단톡방 만들어 상황 공유 중국 우한에서 약 350㎞ 떨어진 후베이성 상양(襄陽)에 머물고 있는김모씨는 29일 중앙일보와 통화에서 “정부가 전세기를 띄워 우리를 구출해준다는 소식을 듣고 바로 전세기 탑승에 신청했고 어제 탑승 허가증도 메일로 받았다”며 “하지만 막상 우한으로 가려 하니 길 자체가 모두 돌담과 트럭 등으로 막혀있어서 갈 수가 없었다”고 했다.\n     할 수 없이 집으로 돌아간 김씨는 총영사관과 영사콜센터 등에 “물리적으로 길이 막혀 우한으로 갈 방법이 없다”고 말했지만 돌아온 답은 “어쩔 수 없다”는 대답이었다고 한다.\n  김씨는 “그럼 중국 정부에 장애물을 치워달라고 협조를 요청해달라”고도 했지만, “협조 중”이라는 말만 왔다고 한다.\n     외교 당국은 김씨처럼 우한 외에 있는 한국인들에게 봉쇄된 도로를 통과할 수 있는 ‘통행 허가증’을 주기로 했지만, 이마저도 김씨는 아무런 연락을 받지 못했다고 한다.\n  김씨는 “통행증을 받는다고 치더라도, 물리적으로 길이 막혀있는데 그게 무슨 소용이 있겠느냐”고 답답해했다.\n  일부 교민들은 임시 통행증을 발급받긴 했지만, 도로에서 효력을 인정받지 못하고 있는 것으로 알려졌다.\n    김씨처럼 우한행이 막힌 교민들은 위챗(중국 메신저 어플) 단체 채팅방을 만들어 처한 상황을 공유 중이다.\n  방 제목은 ‘전세기미탑승’으로 98명이 들어와 있다.\n  문자 그대로 전세기 탑승 신청을 안 한 사람과 김씨처럼 탑승권을 얻고도 우한에 가지 못한 사람들이다.\n     이들은 채팅방에서 “저는 탑승 신청했으나 여기 스옌(十堰)에서 가는 걸 포기했어요”(최모씨)라고 상황을 토로하거나, “다들 조심하고 희망을 잃지 말고 화이팅 합시다”(노모씨) 등 서로를 격려하는 글을 나누고 있다.\n    중국 정부ㆍ시민, 주요 도시 봉쇄 중 상황이 이렇게 된 건 중국 정부가 자체적으로 후베이성 주요 도시들을 봉쇄해놓은 상태기 때문이다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "우한에 전세기를 보내 한국인들을 송환할 계획인 정부가 돌담 등 장애물에 막혀 우한에 가지 못하고 발을 동동 구르고 있다.",
		"summary2": null,
		"summary3": "정부가 우한 폐렴(신종 코로나바이러스 감염증) 발원지인 중국 후베이(湖北)성 우한(武漢)에 30~31일 전세기를 보내 한국인들을 국내로 송환할 계획인 가운데, 우한 외 지역에 있는 교민들은 탑승 전날인 29일까지도 우한에 가지 못해 발을 동동 구르고 있다. 전세기 탑승 허가증은 받아놨지만, 정작 우한까지 가는 길이 돌담 등 장애물에 막혀있어서다.",
		"summary_3_cnt": 195
	}
}