{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09622",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "베트남 돈도 중국이 찍어냈다! 中 화폐 굴기",
		"author": "이주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09622-00001",
		"passage": "화폐 제조 기술은 한 때 원자폭탄의 비밀과 맞먹는 위력을 가졌다.\n  국가의 화폐 가치는 나라의 경제력을 좌우하는데, 위조하기 쉽다면 값어치가 땅으로 떨어지기 때문이다.\n  일반적으로 화폐는 각 나라의 정부나 중앙은행에서 발행하고 있다.\n  하지만 중국은 여러 국가와 화폐 인쇄 계약을 체결해왔다.\n  중국은 과거 인민폐를 발행한 초반에 지폐 제조기술이 발달하지 않아 소련에 인쇄를 요청했다.\n  중국에서 소액권을 제조하고 5위안과 10위안은 소련에서 인쇄했다.\n  이후 중국과 소련의 관계 악화로 유통하던 소련제 지폐를 모두 회수하고 중국 자체 기술로 만든 지폐로 대체했다.\n  그런데 기술력이 부족하여 5위안 지폐만 만들었다.\n  굴욕적인 과거를 지닌 중국은 눈부신 경제 성장과 기술 발달로 직접 화폐를 제조할 뿐 아니라, 동맹국의 화폐를 인쇄한 바 있다.\n  과연 어떤 나라가 중국에 화폐 제조를 의뢰 했을까.\n 베트남중국에 지폐 인쇄를 요청한 가장 첫번째 나라는 베트남이다.\n  중국에서 인쇄한 횟수도 가장 많다.\n  1950년 처음으로 중국에서 베트남 화폐를 인쇄했다.\n  이후에도 베트남의 의뢰는 계속되었다.\n  1957년, 1965년, 1968년 3차례에 걸쳐 중국에서 베트남동이 발행되었다.\n 알바니아 공화국알바니아 공화국은 유럽에 위치했지만 중국과 오랜 ‘형제의 나라’이다.\n  1950년대부터 중국과 긴밀한 관계를 맺는다.\n  외세의 침략 때문에 유럽에서 가장 낙후된 지역으로 몰락했지만 중국의 원조로 서서히 회복한다.\n  마오쩌둥의 시절, 상호 방문, 대사관 설치, 경제 원조 확대 등을 통해 관계를 유지했다.\n  중국 경제의 지속적인 발전에 알바니아는 화폐 제조도 위탁한다.\n  1963년부터 1992년까지 중국은 알바니아의 지폐를 인쇄했다.\n 캄보디아캄보디아는 중국의 동남아시아에서 가장 가까운 동맹국 중 하나이다.\n  중국은 캄보디아 정부의 산업 및 인프라 프로젝트를 전면 지원하며 캄보디아 내 입지를 강화했다.\n  1974년 초 베트남-캄보디아 전쟁에서 중국은 캄보디아와 ‘우호 관계’를 맺었다.\n  당시 캄보디아 정부가 중국에 화폐 발행을 요청했고 현재까지 사용하고 있다.\n  캄보디아의 통화인 리엘은 이후 정치적인 문제로 가치가 땅으로 떨어져 대중적으로 받아들여지지 않는다.\n  1993년 UN이 캄보디아에서 지원 활동을 하며 달러가 공용으로 사용된다.\n  현재 리엘은 달러의 보조 단위처럼 쓰이며 미국 달러가 광범위하게 통용된다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "중국은 화폐 제조 기술 발전으로 직접 화폐를 제조할 뿐 아니라 베트남, 알바니아 공화국, 캄보디아 등의 국가와 화폐 인쇄 계약을 체결하여 동맹국의 화폐를 인쇄하고 있다. ",
		"summary2": null,
		"summary3": "굴욕적인 과거를 지닌 중국은 눈부신 경제 성장과 기술 발달로 직접 화폐를 제조할 뿐 아니라, 동맹국의 화폐를 인쇄한 바 있다. 알바니아 공화국은 유럽에 위치했지만 중국과 오랜 ‘형제의 나라’이다. 당시 캄보디아 정부가 중국에 화폐 발행을 요청했고 현재까지 사용하고 있다. 중국에 지폐 인쇄를 요청한 가장 첫번째 나라는 베트남이다. 화폐 제조 기술은 한 때 원자폭탄의 비밀과 맞먹는 위력을 가졌다. 하지만 중국은 여러 국가와 화폐 인쇄 계약을 체결해왔다.",
		"summary_3_cnt": 258
	}
}