{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08621",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "영국, 코로나19 검사역량 부족에 비판 쏟아져…“한국·독일처럼 해야”",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08621-00001",
		"passage": "영국 정부가 신종 코로나바이러스 감염증(코로나19) 검사 역량이 부족하다는 비판을 받고 있다.\n  유럽 내 라이벌 국가인 독일이 코로나19 검사를 확대하면서 비판은 더 거세지고 있다.\n  2일(현지시간) 일간 텔레그래프에 따르면 영국의 현재 일일 코로나19 검사 건수는 8000건 안팎이다.\n   반면 독일은 일주일에 약 50만건의 검사를 하는 것으로 추정된다.\n  지난 1일 기준 인구 100만명당 코로나19 검사 건수는 영국 2300건, 독일 1만15건으로 영국이 독일의 4분의 1에 불과했다.\n  의료진 자가격리로 검사 인력 부족영국의 코로나19 검사 역량 부족이 드러나자 의료 전문가들은 대규모 검사의 중요성을 강조하며 비판을 쏟아내고 있다.\n   제러미 헌트 하원 보건·사회복지위원회 위원장은 “이탈리아와 같은 붕괴 사태를 막기 위해 한국이나 독일을 따라야 한다는 점이 분명해졌다”면서 “대규모로 (코로나19) 검사를 해야 한다는 것”이라고 말했다.\n   영국의학협회장인 찬드 나그폴 박사는 의료진과 의료서비스 인력 조차 제대로 검사를 받지 못한다고 지적했다.\n  현재 의료진은 자신 혹은 그 가족이 의심증상을 보이면 자가격리에 들어간다.\n  이는 곧바로 검사 현장 인력 부족으로 이어져 악순환이 된다는 것이다.\n  나그폴 박사는 “정부가 의료서비스 인력에 대한 우선 검사를 실시하겠다고 밝힌 지 2주가 지났지만 많은 의사들은 여전히 어디서, 어떻게 검사를 받아야 하는지조차 모르고 있다”고 비판했다.\n   1995∼1997년 보건장관을 맡았던 스티븐 도렐도 “건강하다고 느끼는 의료인들이 집에 머물고 있다.\n  이들이 다시 일하도록 허용하지 못하는 상황이 터무니없다”고 지적했다.\n  뒤늦은 방향 전환…검사 시약·연구소 부족 영국은 일일 검사 건수를 2만5000건까지 늘린다는 계획이다.\n  보리스 존슨 총리도 전날 저녁 트위터를 통해 “검사 역량을 강화하겠다.\n  이것이 코로나바이러스 퍼즐을 풀 수 있는 방법”이라고 밝혔다.\n   그러나 일일 검사 건수 확대는 이달 말에나 가능할 것으로 보인다.\n  검사 시약이 부족하기 때문이다.\n  영국은 코로나19 발병 초기 대규모 검사 대신 대응에 초점을 맞췄다.\n  검사 확대보다는 산소호흡기·집중 치료 병상 확보 등을 통해 국민보건서비스(NHS)의 부담을 낮추자는 전략이었다.\n  그러나 코로나19 확산이 급속도로 빨라지면서 세계보건기구(WHO)조차 검사의 중요성을 강조했다.\n   영국 정부는 뒤늦게 방향을 바꿨지만 이미 전 세계가 대규모 검사에 들어가면서 검사 시약 부족 사태가 벌어졌다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "영국 정부의 코로나19 검사 역량 부족이 부족하다는 비판이 나오면서 의료 전문가들은 대규모로 검사를 해야 한다고 말했고 존슨 총리도 검사 역량을 강화하겠다고 밝혔다. ",
		"summary2": null,
		"summary3": "영국 정부가 신종 코로나바이러스 감염증(코로나19) 검사 역량이 부족하다는 비판을 받고 있다. 영국의 코로나19 검사 역량 부족이 드러나자 의료 전문가들은 대규모 검사의 중요성을 강조하며 비판을 쏟아내고 있다. 제러미 헌트 하원 보건·사회복지위원회 위원장은 “이탈리아와 같은 붕괴 사태를 막기 위해 한국이나 독일을 따라야 한다는 점이 분명해졌다”면서 “대규모로 (코로나19) 검사를 해야 한다는 것”이라고 말했다. 보리스 존슨 총리도 전날 저녁 트위터를 통해 “검사 역량을 강화하겠다. 이것이 코로나바이러스 퍼즐을 풀 수 있는 방법”이라고 밝혔다.",
		"summary_3_cnt": 309
	}
}