{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27606",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "최장집, 文정부에 쓴소리 \"폭주형 원조 정책, 北 응하지 않을것\"",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27606-00001",
		"passage": "최장집 고려대 정치외교학과 명예교수가 27일 “평화 공존은 남한의 일방적 과업이 아닌 남북한 쌍방의 성취여야 한다”고 밝혔다.\n  최 명예교수는 이날 제7회 이화여대 윤후정 통일포럼에서 기조 발제 논문을 통해 “탈냉전적 환경을 맞아 냉전 시기의 이념·가치관·사고방식과, 탈냉전적 현실 간의 불일치를 넘어서야 한다”며 이같이 밝혔다.\n  원로 정치학자인 최 명예교수는 이날 발표에서 문재인 정부의 대북 정책에 대해 쓴소리를 내놨다.\n  국제 정세와 연동된 대북 정책을 강조했고, 야당과의 갈등 해소를 주문했다.\n  최 명예교수는 “김대중-노무현 정부의 햇볕정책은 미국 클린턴 정부의 대북 관여 정책인 페리 프로세스와 병행했을 때만 가능했고 (공화당인) 조지 부시 정부가 들어섰을 때는 지속될 수 없었다”며 과거 사례를 제시했다.\n  또 미ㆍ중 격돌의 시대라는 전환의 시대에 현 정부가 확고한 한ㆍ미 동맹 안에서 대북 정책을 풀어가야 한다고도 조언했다.\n    최 명예교수는 이와 관련해 “한국이 외교적 목적을 성취하기 위해선 일본을 움직여야 하며, 대북 정책도 일본이 공조하지 않고선 성공하기 힘들다”고 했다.\n  “일본과 공조하지 않고서는 그 성공을 상상하기 어렵다.\n  그렇지 않다면 문재인 정부의 대북 평화공존정책은 한낱 국내용인가”라고 반문했다.\n  최 명예교수는 한·일이 우호 관계에서 나아가 동맹 관계가 되면 그 자체로 ‘게임 체인저’가 될 것이라 내다봤다.\n  최 명예교수는 또 논문에서 “트럼프 대통령은 김정은 북한 국무위원장이 비핵화를 수용하면 경제 발전과 대규모 원조를 하겠다는 빅딜을 말하는데, 북한은 과연 개혁 개방을 원하는가”라고 질문했다.\n  북한은 1980년대 동구권 사회주의 국가들과 다르게 김씨 일가 수령 체제를 유지하려고 하기 때문이다.\n  중국 사례에서 보듯 경제 개방은 필연적으로 기존 체제나 권력 구조의 변화를 불러오고, 개혁 세력은 이를 통제할 정치적 기반 없이는 문호 개방을 시도할 수 없다.\n  이런 차원에서 최 명예교수는 “한국의 남북 철도 연결, 코로나 방역 협력, 비무장지대 평화지대화, 이산가족 상봉과 같은 ‘폭주하는 원조형 지원’에도 북한은 응하지 않을 것”이라고 전망했다.\n  이런 점에서 또 80년대 동구 사회주의 국가들 같은 북한의 몰락이나, 동서독 통일과 같은 사례를 한국에 적용하기엔 현실성이 떨어진다고도 했다.\n  최 명예교수는 북한과의 평화 공존에 앞서 야당과의 갈등부터 해소할 것도 주문했다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "최 명예교수는 문 정부의 대북 정책에 대해 국세 정세와 연동된 대북 정책을 강조했고 한ㆍ미 동맹 안에서 대북 정책을 풀며 일본과 공조를 해야 한다고 했다.",
		"summary2": null,
		"summary3": "원로 정치학자인 최 명예교수는 이날 발표에서 문재인 정부의 대북 정책에 대해 쓴소리를 내놨다. 국제 정세와 연동된 대북 정책을 강조했고, 야당과의 갈등 해소를 주문했다. 또 미ㆍ중 격돌의 시대라는 전환의 시대에 현 정부가 확고한 한ㆍ미 동맹 안에서 대북 정책을 풀어가야 한다고도 조언했다. 최 명예교수는 이와 관련해 “한국이 외교적 목적을 성취하기 위해선 일본을 움직여야 하며, 대북 정책도 일본이 공조하지 않고선 성공하기 힘들다”고 했다.",
		"summary_3_cnt": 249
	}
}