{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01263",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 유도회, 올림픽 앞두고 대표선발 일정 변경",
		"author": "피주영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01263-00001",
		"passage": " 대한유도회가 도쿄올림픽을 코 앞에 두고 국가대표 선발전 일정을 변경한다.\n  유도계 관계자는 15일 \"유도회 내부적으로 3월 중순으로 예정된 국가대표 2차(최종) 선발전 일정을 변경하기로 결정했다.\n  조만간 2~3주 늦춰진 일정을 다시 발표할텐데, 일방적인 일정 변경 소식이 알려질 경우 유도계에선 혼란이 예상된다\"고 전했다.\n  한국 유도에서 올림픽 직전에 국가대표 선발전 일정을 바꾼 건 이번이 처음이다.\n  당초 유도회는 지난해 6월 홈페이지를 통해 2차 국가대표 선발전은 2020년 3월 10·11일 양일간 순천만국가청원컵을 겸해 치르기로 했다고 공지했다.\n  현시점에서 선발전 일정을 바꾸는 건 규정 위반이다.\n  대한유도회 국가대표 선발규정 16조 2항에 따르면 국가대표 선발 기준은 선발일 3개월 전에 확정해 홈페이지에 공지해야 한다.\n  18조 5항에 선발 기준에는 선발 일정도 포함돼야 한다고 명시돼 있어 사실상 선발 기준과 일정을 따로 떼어놓고 보기는 어렵다.\n  그런데도 유도회는 \"선발전 일정이 변경되는 건 맞다\"면서도 \"'선발 기준'에는 '선발일'이 포함되지 않아 문제없다\"는 공식 답변을 내놨다.\n    유도회는 이번 일정 변경이 불가피한 결정이라는 입장이다.\n  유도회 선찬종 전무이사는 \"2차 선발전은 매년 3월에 열렸는데, 이 때문에 대표팀이 매년 같은 시기에 열리는 러시아 그랜드슬램을 나가지 못했다.\n  (대표선수들이 랭킹포인트를 쌓을 수 있도록) 선발전 일정을 늦춰야 하는 필요성은 오래 전부터 느꼈는데, 이 문제 외에도 뜯어고칠 게 많다보니 시간이 걸렸다.\n  국내 대회 개최 일정과 맞물려 다른 시기를 찾기 어려웠다\"고 설명했다.\n    그러나 일각에선 유도회의 무능한 행정력을 지적한다.\n  아무리 한 해 일정이 빡빡해도 선발전 일정을 변경하는 데 수년이 걸리는 건 이해할 수 없다는 것이다.\n  한 유도인은 \"유도회가 제대로 일처리만 했다면, 당장 국가대표 선발 과정을 간소화한 작년부터 선발전 일정을 바꿀 수 있었다.\n  어떻게 당면 과제인 올림픽 출전과 관련된 일을 후순위로 놓고 올림픽을 목전에 두고 바꿀 수 있나\"라고 불만을 토로했다.\n  원래 국가대표 선발전은 3차(5월)까지 있었다.\n  작년부터 선수 컨디션과 체력 안배를 고려해 2차로 축소했다.\n  무리한 대회 출전으로 선수들 체력이 저하돼 '노골드' 수모를 격은 2016 리우 올림픽을 의식해서다.\n  한 지도자는 \"선수 컨디션만 생각하고 무작정 선발전을 빨리 끝내려는 유도회의 어설픈 판단 착오가 낳은 결과다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "대한유도회가 국가대표 선발전 일정을 미루기로 결정했으며 한국 유도에서 올림픽 직전에 국가대표 선발전 일정을 바꾼 것은 처음이다.",
		"summary2": null,
		"summary3": "대한유도회가 도쿄올림픽을 코 앞에 두고 국가대표 선발전 일정을 변경한다. 유도계 관계자는 15일 \"유도회 내부적으로 3월 중순으로 예정된 국가대표 2차(최종) 선발전 일정을 변경하기로 결정했다. 조만간 2~3주 늦춰진 일정을 다시 발표할텐데, 일방적인 일정 변경 소식이 알려질 경우 유도계에선 혼란이 예상된다\"고 전했다. 한국 유도에서 올림픽 직전에 국가대표 선발전 일정을 바꾼 건 이번이 처음이다.",
		"summary_3_cnt": 226
	}
}