{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24839",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 일자리 대격변, ‘반규직 시대’ 온다",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24839-00005",
		"passage": " 교육부도 품위손상과 직무에 지장을 초래하는 행위나 협찬, 라이브 방송을 통한 금전적 이득 등을 금지하는 선에서 겸직 허가를 내주기로 했다.\n  플랫폼 노동은 자신이 일한 만큼 돈을 벌고, 노력과 운에 따라 큰 소득을 올릴 수도 있는 장점이 있다.\n  그러나 고용안전성을 보장받지 못하고, 플랫폼의 정책에 따라 소득이나 업무 방식이 좌우되는 문제가 있다.\n  플랫폼 노동으로 적지 않은 돈을 버는 직장인들이 전업으로 선택하지 않고 아슬아슬한 줄타기를 하는 이유다.\n  플랫폼 노동은 온라인 플랫폼을 중심으로 개별 노동자가 자영업자처럼 일하는 게 특징이다.\n  이 때문에 구조적으로 교섭단체 구성 등 노동자로서의 권리를 주장하기 어렵다.\n  배달의민족이 라이더에게 지급하는 배달 수수료를 인하하거나, 유튜브가 광고수익 배분 비율을 창작자에게 불리하게 책정하면 노동자들의 소득이 감소할 수 있다.\n  국가·기업·가계 등 모든 경제 주체들의 판단과 결정은 예측에 의존한다.\n  개인 소득에 대한 예측 가능성이 보장돼야 정부가 정책을 입안하고 기업도 판매 계획을 세운다.\n  그런데 플랫폼이 개인 소득을 좌우한다면 이는 정치적·경제적 리스크를 낳고 더 많은 행정 비용을 일으킨다.\n   근로자 최저임금 보장해야 플랫폼도 성장 최근 고용노동부는 요기요 라이더들의 지위를 노동자로 인정했다.\n  정부가 노동자로 인정했다는 것은 최저임금 등 노동법 규정에 적용받는다는 의미다.\n  고용정보원 조사에 따르면 라이더 등 플랫폼 근로자의 월 평균소득은 163만9000원이며, 전체의 36.\n 5%는 월수입이 100만원 미만이다.\n  이에 정부는 플랫폼 근로자를 부분적으로 노동자로 인정함으로써 실업수당 등 안전판을 마련키로 한 것이다.\n  곧바로 논란이 일었다.\n  라이더들의 실체적 신분은 근로계약서에 서명하지 않는 애플리케이션을 통해 고용된 프리랜서이기 때문이다.\n  대형 IT 플랫폼 기업 관계자는 “마케팅 비용과 수수료 등은 플랫폼 생태계 구축과 기여자들의 공생에 초점을 맞추고 책정하고 있다”고 설명했다.\n  거대 IT 플랫폼이 단지 기업이 아닌, 인프라로써 공적 역할도 하기 때문에 비용 책정과 정책 결정에서 사회적 숙의를 거쳐야 한다는 지적도 나온다.\n  또 배달, 콘텐트 제작 등 업종별로 수익 구조와 행태가 다르기 때문에 모든 플랫폼 노동에 동일한 잣대를 들이밀기 어렵다는 비판도 있다.\n  반대로 플랫폼이 노동자들의 이권을 적극적으로 보호하지 않으면 플랫폼으로서 통제력이 약화할 수 있다는 설명도 나온다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "자신이 일한 만큼 돈을 벌고 노력과 운에 따라 큰 소득을 올릴 수 있지만 고용안전성을 보장받지 못하는 플랫폼 노동에 대해 교육부가 겸직 허가를 내주기로 했다.",
		"summary2": null,
		"summary3": "교육부도 품위손상과 직무에 지장을 초래하는 행위나 협찬, 라이브 방송을 통한 금전적 이득 등을 금지하는 선에서 겸직 허가를 내주기로 했다. 플랫폼 노동은 자신이 일한 만큼 돈을 벌고, 노력과 운에 따라 큰 소득을 올릴 수도 있는 장점이 있다. 그러나 고용안전성을 보장받지 못하고, 플랫폼의 정책에 따라 소득이나 업무 방식이 좌우되는 문제가 있다.",
		"summary_3_cnt": 195
	}
}