{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02437",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'추미애 인사' 檢간부들도 울산 기소 찬성···이성윤만 반대했다",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02437-00001",
		"passage": "29일 오전 10시 서울 서초구 서초동 대검찰청 8층 검찰총장 집무실.\n  윤석열 검찰총장 주재 '울산 지방선거 개입 피고발 사건 처리 관련 회의'가 열렸다.\n  매주 수요일 오후 4시에 하던 서울중앙지검장의 '주례 보고'는 서면으로 갈음했다.\n  4월 총선을 앞두고 처리가 시급한 현안인 청와대의 울산시장 하명수사·선거개입 의혹 사건의 주요 피의자에 대한 기소 여부를 논의하기 위해서다.\n 윤 총장을 비롯해 대검찰청 구본선 차장과 배용원 공공수사부장, 서울중앙지검의 이성윤 지검장과 신봉수 2차장 등 수사 관계자 10여명이 얼굴을 맞댔다.\n 전 청와대 선임행정관 등 13명이다.\n  이들은 혐의는 공직선거법 위반 등이다.\n 참석자들 모두 수사팀이 보고한 공소장과 수사 상황을 충분히 숙지하고 온 터라 거두절미하고 돌아가면서 각자의 의견을 내놓았다고 한다.\n 이날 오전 11시30분까지 진행된 회의에서는 수사팀의 의견대로 13명에 대한 기소 결정이 이뤄졌다.\n  회의 참석자 중 유일하게 이성윤 지검장만 기소 반대 취지의 의견을 냈고, 수사팀 이외 내·외부 위원회 부의를 제안했다.\n 전반적인 회의 분위기는 이 지검장의 기소 반대 의견과 나머지 기소 찬성 의견이 팽팽하게 맞붙는 분위기였다고 한다.\n 이성윤 지검장을 제외한 나머지 기소 찬성 측은 증거와 기소 법리가 충분하다는 의견을 제시했다.\n  4월 총선이 임박한 시점에서 선거를 공정하게 치르기 위해서는 신속한 기소가 불가피하다는 데도 의견을 모았다.\n  이날 회의에서는 언급되지 않았지만 다음 달 3일 수사 라인이 전면적으로 교체된다는 점도 고려됐다.\n 특히 이날 회의에서 눈에 띄는 점은 배용원 공공수사부장이 기소 찬성 의견을 냈다는 점이다.\n  배 부장은 추미애 법무부 장관의 취임 이후 첫 인사에서 검사장으로 승진했다.\n  이때 이 지검장도 법무부 검찰국장에서 서울중앙지검의 수장이 됐고,조국 전 법무부 장관의 불기소를 주장한 심재철 대검 반부패·강력부장도 함께 승진했다.\n  추 장관의 첫 인사 수혜자라는 점에서 배 부장도 이 지검장과 심 부장처럼 정권의 입장을 대변할 것이라는 예상이 있었지만, 울산 사건 회의에서는 정반대의 면모를 보여준 셈이다.\n  검찰 내부에서는 배 부장의 이번 결정을 두고 \"'개인의 합리적 판단을 우선시하는 검사'라는 평가가 있었는데, 그걸 보여줬다\"는 평가가 나온다.\n 유일하게 반대 의견을 낸 이성윤 지검장의 의견은 크게 두 가지였다.\n  우선 울산 사건 기소 자체에 대해 검찰 전문자문단 또는 내부 부장단 회의에 부의해야 한다는 의견을 냈다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "윤 총장은 수사 관계자 10여명과 청와대의 울산시장 의혹 사건의 주요 피의자에 대한 기소 여부를 논의하기 위해 울산 지방선거 개입 피고발 사건 처리 관련 회의를 열었다.",
		"summary2": null,
		"summary3": "윤석열 검찰총장 주재 '울산 지방선거 개입 피고발 사건 처리 관련 회의'가 열렸다. 4월 총선을 앞두고 처리가 시급한 현안인 청와대의 울산시장 하명수사·선거개입 의혹 사건의 주요 피의자에 대한 기소 여부를 논의하기 위해서다. 윤 총장을 비롯해 대검찰청 구본선 차장과 배용원 공공수사부장, 서울중앙지검의 이성윤 지검장과 신봉수 2차장 등 수사 관계자 10여명이 얼굴을 맞댔다.",
		"summary_3_cnt": 211
	}
}