{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02558",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“中여행에 해주는 취소 수수료 면제, 유커 많은 유럽도 해달라”",
		"author": "이병준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02558-00001",
		"passage": " 신종 코로나바이러스 감염증(우한 폐렴) 확산으로 여행사에 해외여행 취소 문의가 이어지고 있는 가운데 \"중국인 관광객이 많이 찾는 동남아ㆍ유럽 등 지역 여행상품의 취소 수수료를 없애달라\"는 소비자 요구에 여행사가 골머리를 앓고 있다.\n    여행업계에 따르면 현재 대부분의 여행사는 중국 본토 및 홍콩ㆍ마카오 등 여행상품에 대해 취소 수수료를 면제해주고 있는 상태다.\n  주요 여행사들은 지난 설 연휴 동안 중국으로 여행을 가려다 취소한 고객들에 대해 취소 수수료를 면제했고, 일부 여행사는 1월에 출발하는 중국 여행을 전면 취소하는 등 우한 폐렴 확산에 따른 대책을 내놨다.\n   하지만 일부 소비자는 “중국과 가까운 동남아시아 등 인접 국가나 중국 관광객이 많은 유럽 국가 등의 여행상품은 왜 취소 수수료를 면제해주지 않느냐“며 반발에 나섰다.\n  반면 이 같은 취소 수수료 면제 요구에 대해 주요 여행사 관계자들은 ”막연한 불안감이나 감염 우려만으로는 취소 수수료 면제 사유가 되기 힘들다“고 설명했다.\n  \"정부 판단 없는 지역, 별도 수수료 면제 결정 힘들어\"한 국내 대형 여행사 관계자는 \"중국 후베이(湖北) 성은 정부가 ‘철수 권고’ 지역으로 지정했기 때문에 여행상품 진행이 불가능했다.\n  이에 따라 필수적으로 수수료를 면제해야 했다\" 고 설명했다.\n  그는 \"중국 내 다른 지역도 주요 관광지가 폐쇄돼 여행상품 자체를 진행할 수가 없어 수수료를 면제했던 것\"이라며 \"이는 약관에 의한 것이라기보다 여행사들의 자체적인 판단에 의한 결정\"이라고 강조했다.\n  이 관계자는 \"물론 우한 폐렴 증상자·확진자가 취소를 원하는 경우 진단서나 확인서를 첨부하면 수수료를 면제받을 수 있다\"면서도 \"동남아 같은 지역의 경우 막연한 불안감으로 취소하려는 분들이 많다.\n  이 같은 지역의 (감염 가능성에 대해서는) 정부 판단이 따로 없는 만큼 여행사들이 별도로 수수료 면제를 결정하기 힘들다\"고 말했다.\n  다른 국내 대형 여행사 관계자도 \"인접 국가 등의 여행상품 취소 수수료는 약관대로 적용하고 있다\"며 \"확진자 대부분이 중국인이고 질병 전파가 빠르게 되고 있어 우려가 큰 것 같다.\n  하지만 감염 우려만으로는 (수수료를 면제받을 수 있는) 취소 사유가 될 수 없다\"고 선을 그었다.\n 이 관계자는 이어 \"중국 본토 여행상품도 약관상으로는 모두 취소 수수료를 적용해야 하지만, 사태의 심각성과 소비자 안전을 고려할 때 취소 수수료를 면제하는 것이 낫다고 결정한 것\"이라고 설명했다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "코로나바이러스의 확산으로 지역 여행 상품 취소 수수료를 없애달라는 소비자의 요구에 여행사가 어려움을 겪고 있으며 여행사들은 우한 폐렴 확산에 따른 대책을 내놓고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(우한 폐렴) 확산으로 여행사에 해외여행 취소 문의가 이어지고 있는 가운데 \"중국인 관광객이 많이 찾는 동남아ㆍ유럽 등 지역 여행상품의 취소 수수료를 없애달라\"는 소비자 요구에 여행사가 골머리를 앓고 있다. 주요 여행사들은 지난 설 연휴 동안 중국으로 여행을 가려다 취소한 고객들에 대해 취소 수수료를 면제했고, 일부 여행사는 1월에 출발하는 중국 여행을 전면 취소하는 등 우한 폐렴 확산에 따른 대책을 내놨다.",
		"summary_3_cnt": 245
	}
}