{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02516",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "DLF 제재심, 손태승·함영주 중징계 …우리금융 '버티기' 소송 나서나",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02516-00001",
		"passage": "금융감독원 제재심의위원회가 30일 손태승 우리금융지주회장(우리은행장 겸임)과 함영주 하나금융지주 부회장(전 KEB하나은행장)에 중징계인 문책경고를 의결했다.\n  해외금리 연계 파생결합펀드(DLF) 사태와 관련해 최고경영자(CEO)로서 내부통제 부실에 대한 책임을 물은 것이다.\n  윤석헌 금융감독원장이 제재심 심의 결과를 따라 중징계를 확정하면 손 회장과 함 부회장은 현재 임기를 끝으로 금융회사 경영에서 물러나야 할 위기에 놓인다.\n  7시간 심의 끝에 중징계 의결 지난 16일과 22일에 이어 세번째로 열린 이날 제재심은 오후 2시에 시작해 7시간 가까이 지난 8시50분에야 끝났다.\n  심의위원들은 DLF 판매 당시 은행의 최고경영자(CEO)였던 손 회장과 함 부회장에 대해 각각 중징계에 해당하는 문책경고를 부과하기로 했다.\n  은행 자체 조사 결과를 삭제해 금감원 조사를 방해한 지성규 KEB하나은행장에게는 경징계인 주의적 경고가 주어졌다.\n  우리은행과 KEB하나은행에 대해선 6개월 간의 업무 일부 정지와 과태료 부과의 기관제재를 금융위원회에 건의하기로 했다.\n   제재심의 최대 쟁점은 손 회장과 함 부회장에 대한 제재 수위였다.\n  금감원은 지난해 12월 26일 이들 CEO에게 문책경고를 사전 통보한 바 있다.\n  임원 제재는 주의, 주의적경고, 문책경고, 직무정지(정직), 해임권고의 다섯 단계로 나뉜다.\n  문책경고 이상은 중징계로 분류된다.\n  문책경고를 받으면 남은 임기는 채울 수 있지만, 이후 3년간 금융회사의 임원으로 재직할 수 없다.\n    금감원은 금융회사 지배구조법 및 시행령 등을 제재의 근거로 삼았다.\n  은행 CEO로서 내부통제기준을 마련해야 하는 의무를 위반한 책임이 크다고 봤다.\n   이에 두 은행은 내부통제 부실을 이유로 CEO에 중징계를 내리는 것은 지나치다며 맞섰다.\n  CEO가 상품 판매를 위한 의사 결정에 직접적으로 개입하지 않았고, 사태 발생 이후 고객 피해 최소화와 재발방지책 마련에 최선을 다했다는 점을 강조했다.\n  손 회장과 함 부회장은 제재심에 직접 참석해 반론을 폈다.\n  하지만 심의위원들은 중징계를 주장한 금감원의 손을 들어줬다.\n  연임 예정이던 손태승 회장 위기 공은 최종 결정권자인 윤석헌 금융감독원장에게 돌아갔다.\n  윤 원장이 이날 제재심 의결안을 수용해 두 CEO에 대한 문책경고를 확정한다면 원칙적으로 이들의 경력 연장은 불가능해진다.\n  이 경우 함영주 하나금융지주 부회장은 오는 연말까지인 부회장직 임기를 끝으로 경영 일선에서 물러나야 한다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "손 회장과 함 부회장은 금융감독원이 중징계인 문책경고를 부과해 금융회사 경영에서 물러나야 한다.",
		"summary2": null,
		"summary3": "금융감독원 제재심의위원회가 30일 손태승 우리금융지주회장(우리은행장 겸임)과 함영주 하나금융지주 부회장(전 KEB하나은행장)에 중징계인 문책경고를 의결했다. 윤석헌 금융감독원장이 제재심 심의 결과를 따라 중징계를 확정하면 손 회장과 함 부회장은 현재 임기를 끝으로 금융회사 경영에서 물러나야 할 위기에 놓인다. 심의위원들은 DLF 판매 당시 은행의 최고경영자(CEO)였던 손 회장과 함 부회장에 대해 각각 중징계에 해당하는 문책경고를 부과하기로 했다.",
		"summary_3_cnt": 254
	}
}