{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03771",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[배명복 대기자의 퍼스펙티브] 은퇴 시기 늦출수록 더 받는 구조로 확 바꾼다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03771-00002",
		"passage": "7%에 이를 것으로 예상되고 있다.\n  서둘러 대책을 마련하지 않으면 재정이 파탄 나거나 연금 제도 자체가 붕괴할 수 있다는 것이다.\n   42가지 복잡다단한 연금 체계 프랑스의 공적 연금 체계는 복잡하기 짝이 없다.\n  직종과 직군별로 별도의 연금 계정을 운영하고 있기 때문이다.\n  민간 기업 근로자들을 대상으로 한 일반 연금 외에 농민 연금, 자영업자 연금이 있고, 공무원이나 공기업 종사자들을 위한 분야별 특수 연금 체계가 있다.\n  변호사 같은 자유전문직도 마찬가지다.\n  같은 공기업이라도 국영철도공사(SNCF), 파리교통공사(RATP), 전기·가스공사(EDF·GDF)는 또 별도다.\n  광원, 어민, 선원, 간호사 등도 제각각 연금 제도를 갖고 있다.\n  프랑스에 있는 연금 체계를 다 합하면 42종에 달한다.\n  연금마다 재정 상황은 천차만별이다.\n  정년도 다르다.\n  보통 62세로 되어 있지만, 고위험 직군으로 분류된 RATP 경우 기술직은 57세, 운전직은 52세다.\n  실제 은퇴 연령이나 연금 수준은 연금 체계마다 다르다.\n  실제 은퇴 연령이 63세인 일반 연금 가입자의 월평균 연금액은 1260~1410유로지만, 공무원은 61.\n 3세에 은퇴해 2206유로를 받는다.\n  55.\n 7세에 은퇴하는 RATP 직원들은 3705유로를 받는다.\n  프랑스 전체 연금수급자 1700만 명 중 약 400만 명이 공공 분야 은퇴자들이다.\n  연금 재정 적자의 상당 부분이 은퇴는 일찍 하고, 연금은 많이 받는 공공 부문에서 발생하고 있다.\n  복잡하고 차별적인 연금 체계는 직종 간 자유로운 이동을 제약하고, 공공 부문의 비대화와 철밥통 구조를 존속시키는 요인이 되고 있다는 게 마크롱의 판단이다.\n   연금 개혁의 세 가지 축 마크롱은 복잡한 연금 체계를 하나로 통합해 국가연금 체계로 단일화할 방침이다.\n  또 직종이나 직군과 관계없이 평생 적립한 포인트를 은퇴 시점에 돈으로 환산해 연금액을 정하는 포인트제를 도입할 계획이다.\n  분담금을 많이 낼수록 적립된 포인트가 많아져 연금액도 늘어난다.\n  은퇴할 때까지 적립한 포인트에 은퇴 시점의 포인트 가치(예컨대 1포인트=1.\n 3유로)를 곱해 연간 연금액을 산출하고, 이를 12개월로 나눠 매달 사망할 때까지 지급한다는 것이다.\n  포인트의 가치는 매년 연금 재정 상황과 인구 구조, 경제 상황 등을 고려해 연금관리위원회가 결정한다.\n  현재 일반 연금은 생애 소득 중 가장 많은 25년 치 평균임금을 기준으로 연금액을 산정하지만, 공공 부문 종사자들은 은퇴 전 6개월간 평균 소득을 기준으로 삼는다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "프랑스 전체 연금수급자 중 약 400만 명이 공공 분야 은퇴자들이며 복잡하고 차별적인 연금 체계는 직종 간 자유로운 이동을 제약한다며 마크롱은 국가연금 체계로 단일화할 방침이다.",
		"summary2": null,
		"summary3": "프랑스 전체 연금수급자 1700만 명 중 약 400만 명이 공공 분야 은퇴자들이다. 복잡하고 차별적인 연금 체계는 직종 간 자유로운 이동을 제약하고, 공공 부문의 비대화와 철밥통 구조를 존속시키는 요인이 되고 있다는 게 마크롱의 판단이다. 마크롱은 복잡한 연금 체계를 하나로 통합해 국가연금 체계로 단일화할 방침이다.",
		"summary_3_cnt": 179
	}
}