{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01698",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한겨울 찬물 욕조에 9세 장애 아들을…경찰, '살인죄' 적용",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01698-00001",
		"passage": "장애를 앓는 의붓아들을 한겨울 베란다 욕조에 방치해 숨지게 한 혐의를 받는 30대 계모가 살인죄로 검찰에 넘겨졌다.\n    경기 여주경찰서는 살인, 아동복지법상 아동학대 등 혐의로 A씨(31·여)를 검찰에 구속 송치했다고 20일 밝혔다.\n 경찰에 따르면 A씨는 지난 10일 오후 6시쯤 여주의 한 아파트에서 의붓아들 B군(9)을 찬물이 담긴 어린이용 욕조에 약 1시간 속옷만 입고 앉아있도록 했다가 숨지게 한 혐의를 받고 있다.\n  A씨는 경찰에서 B군이 떠들고 돌아다니는 등 저녁 식사 준비를 방해하자 벌을 주려고 했다는 취지로 진술했다.\n  이날 여주 지역 최저기온은 영하 6도였다.\n  사건 발생 당시 B군의 친아버지 C씨는 집에 없었다.\n  \"잘 키워보겠다\"며 데려가 또 학대 언어장애가 있는 B군은 2016년 2월과 5월에도 A씨에게 학대당해 아동보호전문기관으로부터 격리 조처됐지만 초등학교 입학을 앞둔 2018년 2월 “학교에 갈 나이가 됐으니 잘 키워보겠다”는 부모에게 인계됐다.\n  그렇게 집으로 돌아간 B군은 결국 또 학대당해 사망한 것으로 조사됐다.\n  경찰은 애초 A씨를 아동학대치사 혐의로 지난 12일 구속했다.\n  그러나 법리검토를 거쳐 부작위(不作爲)에 의한 살인죄가 인정된다고 보고 혐의를 변경했다.\n   부작위란 마땅히 해야 할 것으로 기대되는 조처를 하지 않는 것을 말한다.\n  부작위 살인죄는 일반 살인죄와 같이 사형, 무기 또는 5년 이상의 징역에 처할 수 있다.\n  2016년 경기도 평택시에서 ‘락스세례·찬물학대’ 끝에 7세 신원영군을 숨지게 하고 시신을 암매장한 이른바 ‘원영이 사건’과 관련, 법원은 계모와 친부에게 부작위 살인죄를 적용했다.\n   이와 함께 경찰은 A씨에게서 “지난해 3∼4차례 아들이 말을 듣지 않을 때 손찌검을 한 적이 있다”는 진술을 확보하고 수사해 A씨 진술이 사실이라고 판단, 아동학대 혐의를 추가했다.\n  경찰 관계자는 “검찰·법원에서 A씨에게 적용된 혐의가 바뀔 수 있지만, A씨가 피해자 어머니로서 마땅히 해야 할 아동의 생명과 신체를 보호할 의무를 다하지 않아 피해자가 사망에 이른 만큼 부작위에 의한 살인죄 적용이 가능하다고 결론 내렸다”고 말했다.\n  A씨에게 살인의 직접적인 의도가 없었다 하더라도 그가 학대 행위를 중단하고 적극적인 구호 조처를 하지 않아 B군이 사망에 이르게 했다고 봤다는 설명이다.\n   지난 13일 국립과학수사연구원 법의관의 1차 소견 결과 B군의 사인은 밝혀지지 않았다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "경찰은 한겨울 베란다 욕조에 의붓아들을 방치해 숨지게 한 A 씨를 아동학대치사 혐의로 구속했다가 법리검토를 거쳐 아동학대와 부작위 살인죄로 혐의를 변경해 구속 송치했다.",
		"summary2": null,
		"summary3": "경기 여주경찰서는 살인, 아동복지법상 아동학대 등 혐의로 A씨(31·여)를 검찰에 구속 송치했다고 20일 밝혔다. 경찰은 애초 A씨를 아동학대치사 혐의로 지난 12일 구속했다. 그러나 법리검토를 거쳐 부작위(不作爲)에 의한 살인죄가 인정된다고 보고 혐의를 변경했다. 부작위 살인죄는 일반 살인죄와 같이 사형, 무기 또는 5년 이상의 징역에 처할 수 있다. 장애를 앓는 의붓아들을 한겨울 베란다 욕조에 방치해 숨지게 한 혐의를 받는 30대 계모가 살인죄로 검찰에 넘겨졌다.",
		"summary_3_cnt": 267
	}
}