{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19939",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]월 생활비 200만원…은퇴자 살기 가장 좋은 나라",
		"author": "강정영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19939-00002",
		"passage": " 그렇다면 세계인이 뽑은 은퇴해 살기 좋은 ‘2020 세계 최고의 나라(Annual Global Retirement Index)’는 어떤 곳일까.\n  선정 기준은 다음 요소를 고려해 정했다.\n  - 집값, 외국인 임대차 법적 보호 여부, 투자가치 등- 은퇴자에 대한 교통, 병원, 공공시설 이용 혜택, 거주 특혜 부여 여부- 일반적인 생활 물가 수준- 음악, 박물관, 야외 운동 등 문화적인 접근성과 편의성- 헬스케어.\n  저가의 의료비, 그 나라 국민건강보험 적용 여부- 위생, 안전, 보건의료 수준 등 전반적인 생활환경- 개인적인 프라이버시와 인권보호 수준 등 거버넌스- 기타 파트타임이나 프리랜서로 일할 수 있는지 등 이 기준으로 세계에서 은퇴자가 살기 좋은 나라는 아시아에서는 베트남과 말레이시아가 꼽혔다.\n  싼 물가, 외국인에게 호의적인 문화와 자연, 관광과 문화유산 등을 고려했다.\n  부부가 대도시에서 사는데 월 200만 원 정도면 된다고 한다.\n  압도적인 세계 1위는 포르투갈이었다.\n  수년간 은퇴자가 살기 가장 좋은 나라로 꼽힌 데는 이유가 있다.\n  대서양을 따라 북쪽에서 남쪽까지, 동쪽으로는 스페인 국경까지 단 한 곳도 버릴 데가 없다.\n  좋은 기후에 인심도 후하고 다정하다.\n  특히 일 년 내내 기후가 좋다.\n  역사적인 문화유산에다가 도시에서 멀지 않은 곳에 눈부신 해변에 푸르른 계곡까지 자연도 다양하고 아름답다.\n  은퇴자에게 부담 없는 물가도 큰 장점이다.\n  도심에서 20여 분만 벗어나면 주거비 포함 생활비로 한 달에 200여만 원이면 되고, 좀 넉넉하게 잡아 300만 원 정도이면 부부가 외식도 하고, 골프 등 야외 운동을 하면서 여유 있게 지낼 수 있다.\n   유럽 국가 중에 불가리아 다음으로 물가가 싼 나라이다.\n  거기다가 안전 면에서도 세계 3위에 랭크될 정도로 안전하며, 리스본, 포르투, 남쪽 명소 알가르베(Algarve)는 영어가 어느 정도 통용돼 현지어를 못해도 일상 생활에 지장이 없다.\n  밥 먹고 회사 가서 일한 다음 집에 돌아와 잠자고 다음 날 다시 출근하는 개미 쳇바퀴 도는 듯한 각박한 일상을 벗어나고 싶은가.\n  포르투갈에서 살아본 사람은 현지어를 배워 그곳에 눌러살고 싶은 마음이 생긴다고 한다.\n  다른 유럽 도시처럼 화려하지는 않지만, 한국의 대도시에서는 느낄 수 없는 여유로운 라이프 스타일에 다들 반한다고 한다.\n  여유롭고 정이 넘치며, 소탈하고 친절한 사람까지.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "세계인이 뽑은 은퇴해 살기 좋은 2020 세계 최고의 나라에 아시아에서는 싼 물가, 외국인에게 호의적인 문화와 자연 등을 고려해 베트남과 말레이시아가 꼽혔다.",
		"summary2": null,
		"summary3": "그렇다면 세계인이 뽑은 은퇴해 살기 좋은 ‘2020 세계 최고의 나라(Annual Global Retirement Index)’는 어떤 곳일까. 저가의 의료비, 그 나라 국민건강보험 적용 여부- 위생, 안전, 보건의료 수준 등 전반적인 생활환경- 개인적인 프라이버시와 인권보호 수준 등 거버넌스- 기타 파트타임이나 프리랜서로 일할 수 있는지 등 이 기준으로 세계에서 은퇴자가 살기 좋은 나라는 아시아에서는 베트남과 말레이시아가 꼽혔다. 싼 물가, 외국인에게 호의적인 문화와 자연, 관광과 문화유산 등을 고려했다.",
		"summary_3_cnt": 288
	}
}