{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18901",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[분양 포커스] 서울 신흥 ‘부동산 투자 1번지’ 3.3㎡당 1400만원대 아파트",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18901-00001",
		"passage": " 최근 정부의 부동산 대책이 줄을 이으면서 아파트 수요자들의 ‘서울 입성’이 갈수록 어려워지고 있다.\n  잇단 고강도 규제로 대출 문턱이 높아진데다, 당첨 가능한 가점 커트 라인도 확 올라가서다.\n  청약가점제 확대로 서울 새 아파트 당첨이 어려워진 일부 내집마련 수요자들은 청약가점이 필요 없는 지역주택조합 아파트 등으로 눈을 돌리고 있다.\n    지역주택조합 아파트의 가장 큰 장점은 청약가점이 필요없는 데다, 가격도 주변 시세보다 훨씬 낮아 내집마련이 매우 쉽다는 점이다.\n  청약통장이 없어도 되는 만큼 구입도 어렵지 않다.\n  서울에서 공급하는 지역주택조합 아파트의 경우 조합설립인가 신청일 기준 서울·인천·경기도 1년 이상 거주 무주택자나, 전용면적 85㎡ 이하 1주택 소유자면 누구나 공급받을 수 있다.\n  여기에다 얼마 전 관련 법령 개정으로 지역주택조합 아파트 사업의 투명성과 안전성도 한층 강화됐다.\n  공급가가 주변보다 훨씬 낮은 만큼 개발호재가 많은 곳을 골라 잘만 선택하면 ‘로또 아파트’ 못지 않은 시세차익도 기대할 수 있다는 게 전문가들의 평가다.\n   부동산 가치 높이는 개발호재이런 가운데 개발호재가 많아 최근 서울의 새로운 부동산 투자 핫플레이스로 떠오르고 있는 서울 서남권에 미래가치가 뛰어난 지역주택조합 아파트가 나와 눈길을 끈다.\n  서울시 구로구 오류동 137-7번지 일대에 공급 중인 ‘오류동 리엔비’다.\n  이 아파트는 지하 3층~지상 30층(예정) 10개동, 전용면적 45·59·84㎡ 1071가구(예정)의 대단지다.\n  오류동 리엔비의 가장 큰 장점은 미래가치에 비해 부동산 시장이 저평가돼 있는 서울 서남권을 대표하는 구로구에 위치해 있어 미래가치가 뛰어나다는 점이다.\n  이 아파트가 들어서는 구로구 일대는 최근 다양한 개발호재가 진행되고 있어 미래 성장 잠재력은 높지만 부동산 가치는 아직 저평가됐다는 평가를 받고 있는 곳이다.\n  구로구의 대표적인 개발사업지로는 온수동 50번지 일대(온수역 일대, 55만338㎡)가 꼽힌다.\n  이곳은 2008년 특별계획구역으로 지정되면서 온수산업단지·럭비구장·동부제강부지 등에 대한 계획적인 개발이 가능해졌다.\n  또 온수동 연립주택(5만8240㎡)도 주변 대흥·성원·동진빌라 등과 함께 통합 정비사업을 추진할 수 있게 됐다.\n  여기에 인근 온수산업단지는 첨단 ICT산업단지로 탈바꿈할 예정이어서 유입 인구 증가도 예상된다.\n  교통 또한 편리하다.\n  오류동 리엔비는 지하철 1호선 오류동역이 걸어서 약 3분 거리에 있는 초역세권 아파트다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "청약가점제 확대로 일부 내 집 마련 수요자들은 청약가점이 필요 없고 전용면적 85㎡ 이하 1주택 소유자면 공급받을 수 있는 지역주택조합 아파트로 눈을 돌리고 있다.",
		"summary2": null,
		"summary3": "청약가점제 확대로 서울 새 아파트 당첨이 어려워진 일부 내집마련 수요자들은 청약가점이 필요 없는 지역주택조합 아파트 등으로 눈을 돌리고 있다. 지역주택조합 아파트의 가장 큰 장점은 청약가점이 필요없는 데다, 가격도 주변 시세보다 훨씬 낮아 내집마련이 매우 쉽다는 점이다. 서울에서 공급하는 지역주택조합 아파트의 경우 조합설립인가 신청일 기준 서울·인천·경기도 1년 이상 거주 무주택자나, 전용면적 85㎡ 이하 1주택 소유자면 누구나 공급받을 수 있다.",
		"summary_3_cnt": 254
	}
}