{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28763",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김종인 \"어느 정치인이 밖에서 한 소리\" 안철수 신당론 또 일축",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28763-00001",
		"passage": " 안철수 국민의당 대표가 제시한 ‘신당 창당을 통한 야권 재편론’에 대해 9일 김종인 국민의힘 비상대책위원장은 “어느 한 정치인이 밖에서 무슨 소리를 한다고 그냥 휩쓸리거나 그런 정당이 아니다”라고 말했다.\n  이날 국회에서 비상대책위원회의를 마치고 취재진과 만난 김 위원장은 “그 이야기는 어제 충분히 했다”며 “일부 의원이 안 대표 이야기에 동조하는지 안 하는지도 관심이 없다”고 강조했다.\n  안 대표의 제안을 재차 일축한 것이다.\n  신당 논란이 시작된 건 지난 6일이었다.\n  안 대표는 국민의힘과 국민의당 의원이 함께하는 국회 연구단체 국민미래포럼 강연에서 야권 혁신 플랫폼을 제시했다.\n  \"제1야당을 포함한 야권에 대한 비호감이 너무 크다.\n  지금과 똑같은 방법으로는 내년 서울시장 보궐선거에서 승산이 낮다\"면서다.\n  비공개 강연에선 야권 혁신의 방식으로 신당 창당을 언급했다.\n  이후 시선은 국민의힘을 이끄는 김 위원장에 쏠렸다.\n  안 대표의 제안에 화답하면 신당 창당과 야권 재편이 본격화할 수 있어서다.\n  그러나 김 위원장의 반응은 싸늘했다.\n  그는 8일 안 대표 발언에 대해 “관심도 없고, 혼자 하면 하는 거다.\n  자기가 한다는데 어떻게 막겠냐”며 불편한 심기를 드러냈다.\n  하지만 안 대표는 9일에도 오전 최고위원회의 후 기자들과 만나 “저는 화두를 던진 것”이라며 “현재 상황이 야권의 위기이자 대한민국의 위기라는 것에 만약 동의한다면 최선의 방법이 혁신 플랫폼을 만드는 것”이라고 말했다.\n  이어 “제 고민과 충정을 이해해주셨으면 좋겠다”라고도 했다.\n  권은희 국민의당 원내대표 역시 “안 대표가 혁신 플랫폼을 중심으로 한 야권 재편과 혁신을 제안한 이후 국민의힘 의원들의 공감하는 반응을 듣고 있고, 이분들 중심으로 이번 주 이와 관련된 구체적 논의를 진행할 예정”이라며 “김 위원장은 혁신에 참여하고자 하는 의지가 있어 보이지 않는데, 의지가 생기면 그때 참여하셔도 될 것 같다”고 밝혔다.\n  사실상 김 위원장은 ‘패싱’하고, 뜻이 맞는 인사를 규합해 개문발차(開門發車)하겠다는 의미다.\n    복수의 야권 관계자는 김 위원장이 안 대표의 제안을 단칼에 잘라냈음에도 안 대표 또한 다시 밀어붙이는 이같은 상황을 두고 “야권 재편 주도권 싸움이 본격화됐다”는 반응을 보인다.\n  과거 안철수계였다가 현재 국민의힘 송파구 당협위원장인 김근식 경남대 교수는 이날 오전 라디오 인터뷰에서 “야권 재편의 주도권을 안 대표가 가지겠다, 이런 식의 생각을 하는 게 아닌가 (생각한다)”고 평가했다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "취재진과 만난 김 위원장은 신당 창당을 통한 야권 재편론을 제시한 안 대표 이야기에 일부 의원이 동조하는지 안 하는지도 관심이 없다고 강조했다.",
		"summary2": null,
		"summary3": "안철수 국민의당 대표가 제시한 ‘신당 창당을 통한 야권 재편론’에 대해 9일 김종인 국민의힘 비상대책위원장은 “어느 한 정치인이 밖에서 무슨 소리를 한다고 그냥 휩쓸리거나 그런 정당이 아니다”라고 말했다. 이날 국회에서 비상대책위원회의를 마치고 취재진과 만난 김 위원장은 “그 이야기는 어제 충분히 했다”며 “일부 의원이 안 대표 이야기에 동조하는지 안 하는지도 관심이 없다”고 강조했다.",
		"summary_3_cnt": 218
	}
}