{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25499",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]내 어깨에 곰 세마리…거북목·스트레스가 원인 ",
		"author": "유재욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25499-00001",
		"passage": "[더,오래] 유재욱의 심야병원(82) “어깨에 곰 세 마리 앉아 있는 것 같아요.\n ”“컴퓨터를 오래 했더니 어깨가 빠질 것 같아요.\n ” 근골격계 통증 중 어디가 가장 흔할까 생각해보면 단연 어깨부위다.\n  그런데 오늘 충격적인 사실을 하나 알려드리겠다.\n  여러분이 매일 아프다고 주물렀던 이 부위는 사실 어깨가 아니다.\n  “아니 그게 말이 되는 얘기야? 우리가 가방을 어깨에 멘다.\n  계급장을 어깨에 붙인다.\n  이런 부위가 다 여긴데, 어째서 여기가 어깨가 아니라는 거야?” 여기는 승모근이라는 근육이 있는데, 승모근은 경추와 흉추에 붙어있기 때문에 어깨라고 볼 수 없고, 목덜미의 연장선 정도로 이해하면 된다.\n    승모근 (Trapezius muscle) 승모근은 몸의 뒤쪽, 후두부부터 경추 흉추를 따라 넓게 분포하는 넓적하고 얇은 근육이다.\n  생김새가 ‘수도승의 모자’ 같다고 해 승모근이라 하고, 라틴어로는 ‘사다리꼴’, ‘넓은 탁자’를 뜻하는 ‘trapezium’에서 유래했다고 한다.\n  승모근은 상중하 3가지 근육으로 나뉘는데, 상부 승모근은 후두부에서 경추 7번까지, 중부 승모근은 흉추1번에서 5번까지, 하부승모근은 흉추6번부터 12번까지 분포한다.\n  승모근이 자주 아픈 이유상중하 승모근 중 우리가 매일 아프다고 주무르는 근육은 상부 상모근이다.\n  상부승모근이 특히 잘 뭉치는 이유는 목을 지탱하는 근육이기 때문이다.\n  요즘 핸드폰, 컴퓨터 때문에 대부분의 사람이 거북목이다.\n  앞으로 내민 목을 뒤에서 끌어당기고 있으려니 항상 긴장되고 뭉쳐있는 것은 당연하다.\n  승모근의 다른 이름이 ‘스트레스 근육’이다.\n  정신적인 스트레스가 있을 때 승모근은 긴장하게 마련이기 때문에, 복잡한 현대인 중에서 승모근이 안 아픈 사람을 찾기 힘든 이유다.\n  승모근의 긴장이 오래되면 근육이 발달해 커지는데, 이를 ‘승모승천’이라고들 한다.\n  미용상으로 볼 때 아름답지 않기 때문에 이 부분을 없애기 위해 운동도 하고, 보톡스를 써서 근육을 줄이기도 한다.\n  통증①상부 승모근: 근육이 뭉치고 근막이 손상돼 트리거 포인트가 생기면 목 통증 어깨 통증 외에 두통이 생긴다.\n  두통은 후두부부터 측두부를 타고 앞으로 가서 이마와 눈 위쪽까지 통증이 이어진다.\n  어깨가 빠질 것 같다고 이야기하는 것은 대부분 상부 상모근의 트리거 포인트 때문이다.\n  엄지손가락으로 승모근을 따라 눌러보면 ‘찌릿’하면서 통증이 느껴지는데, 이 부분을 트리거 포인트라고 한다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "컴퓨터, 핸드폰으로 인해 많은 사람들이 거북목이라 목을 뒤에서 끌어당기는 상부 승모근이 특히 잘 뭉치고 근육이 손상돼 트리거 포인트가 생기면 눈 위까지 통증이 이어진다.",
		"summary2": null,
		"summary3": "통증①상부 승모근: 근육이 뭉치고 근막이 손상돼 트리거 포인트가 생기면 목 통증 어깨 통증 외에 두통이 생긴다. 두통은 후두부부터 측두부를 타고 앞으로 가서 이마와 눈 위쪽까지 통증이 이어진다. 상부승모근이 특히 잘 뭉치는 이유는 목을 지탱하는 근육이기 때문이다. 요즘 핸드폰, 컴퓨터 때문에 대부분의 사람이 거북목이다. 앞으로 내민 목을 뒤에서 끌어당기고 있으려니 항상 긴장되고 뭉쳐있는 것은 당연하다.",
		"summary_3_cnt": 230
	}
}