{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22872",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "IPO 최대어로 떠오른 빅히트… BTS 병역 문제 딛고 대박 칠까",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22872-00002",
		"passage": " 최상단 기준으로 계산해 보면 1인당 40억원가량의 세금이 부과된다.\n  업계 관계자는 “비상장 주식을 증여한 사람과 받은 사람이 특수관계인 경우 5년 이내 상장할 경우 차액을 과세하게 되어 있다”며 “상장일로부터 3개월이 되는 날을 기준으로 계산해 과세하기 때문에 더 늘어나거나 줄어들 가능성도 있다”고 설명했다.\n    “진, 2021년 말까지 입영연기 가능할 것”방탄소년단은 빅히트의 최대 강점이자 약점이기도 하다.\n  방탄소년단이 지난해 빅히트 매출액 비중의 97.\n 4%를 차지하는 등 높은 매출 의존도를 보이고 있기 때문이다.\n  1992년 12월 4일생인 진을 시작으로 멤버들의 군 복무도 앞둔 상황이다.\n  빅히트는 금육감독원 전자공시시스템에 고지한 핵심투자위험 알림문을 통해 “김석진(진)은 2021년 말일까지 병역법에 따른 입영연기가 가능할 것으로 판단하고 있다”고 밝혔다.\n   현재 정부는 국가 위상을 높인 대중문화예술인과 e스포츠 선수들에 대한 병역법 개정을 검토 중이다.\n  문화체육관광부 요청으로 병역법 개정안을 발의를 준비 중인 더불어민주당 전용기 의원은 방탄소년단과 프로게이머 페이커 등의 이름을 구체적으로 언급하며 연기 가능성을 시사했다.\n  현행 병역법상 만 28세 이상 병역 미필자가 대학원 진학을 이유로 입영 연기는 불가능하지만, 문화체육관광부 장관이 국위선양에 현저한 공이 있다고 추천한 자는 만 30세까지 연기할 수 있다는 것이 개정안의 골자다.\n  방탄소년단 멤버들 중 글로벌 사이버대 방송연예과에 재학 중인 막내 정국을 제외한 여섯 명은 한양사이버대 대학원에 재학 중이다.\n   코로나19로 공연 취소…상반기 부진 씻을까빅히트는 “2018년 방탄소년단과 조기 재계약을 체결해 2024년 말까지 계약 기간을 연장했다”며 “외부 M&A와 신인 개발 등을 통해 포트폴리오를 확대하고 있다.\n  특정 아티스트에 대한 매출 의존도 역시 점차 감소할 것”이라고 밝혔다.\n  빅히트는 지난해 걸그룹 여자친구가 소속된 쏘스뮤직을 시작으로 올해 뉴이스트ㆍ세븐틴 등이 소속된 플레디스엔터테인먼트 등을 잇달아 인수하면서 몸집을 불려 나가고 있다.\n  덕분에 2020년 상반기 방탄소년단 매출액 비중은 87.\n 7%로 다소 줄어들었다.\n    코로나19로 올해 성적이 상대적으로 부진할 가능성도 있다.\n  올 상반기 연결기준 매출액 2940억원을 기록한 빅히트는 “코로나19로 인한 국내외 공연 취소로 인해 전년 동기 3201억원 대비 8.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "문화체육관광부의 요청으로 국가 위상을 높인 대중문화예술인과 e스포츠 선수들의 병역법 개정안의 발의를 더불어민주당 전 의원이 준비하고 있다.",
		"summary2": null,
		"summary3": "현재 정부는 국가 위상을 높인 대중문화예술인과 e스포츠 선수들에 대한 병역법 개정을 검토 중이다. 문화체육관광부 요청으로 병역법 개정안을 발의를 준비 중인 더불어민주당 전용기 의원은 방탄소년단과 프로게이머 페이커 등의 이름을 구체적으로 언급하며 연기 가능성을 시사했다. 현행 병역법상 만 28세 이상 병역 미필자가 대학원 진학을 이유로 입영 연기는 불가능하지만, 문화체육관광부 장관이 국위선양에 현저한 공이 있다고 추천한 자는 만 30세까지 연기할 수 있다는 것이 개정안의 골자다.",
		"summary_3_cnt": 271
	}
}