{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03332",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 피곤하다고 누워서 쉴 때도 염증은 혈관·뇌 공격",
		"author": "조아라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03332-00001",
		"passage": " 만성 염증은 만병의 싹 만성 염증은 만병의 씨앗이다.\n  극미량의 염증이 혈관을 타고 온몸으로 퍼져 서서히 전신 건강을 갉아먹는다.\n  만성 염증이 신체에 미치는 영향은 광범위하다.\n  뇌에 염증이 쌓이면 알츠하이머성 치매를 일으키고 혈관에 생긴 염증은 혈관을 좁아지게 만든다.\n  정상 세포를 자극해 암·노화 유전자의 반응을 촉진하기도 한다.\n  매일 조금씩 내 몸을 공격하는 만성 염증의 위험성과 대응법에 대해 알아봤다.\n   염증은 가장 기본적인 신체 면역 반응이다.\n  불이 났을 때 119구급대가 긴급 출동하듯 몸속 응급 상황에 일차적으로 대응한다.\n  한양대병원 신경과 김희진 교수는 “면역 체계를 이루는 다양한 염증 세포가 몸에 이상이 생겼다는 신호를 보내 세균·바이러스의 침입을 막으면서 몸에 생긴 상처가 잘 아물도록 돕는 역할을 한다”고 말했다.\n  문제는 만성 염증이다.\n  화재 알람이 시도 때도 없이 울리면 안전에 둔감해져 제 기능을 못 한다.\n  몸도 마찬가지다.\n  체내 염증 수치가 만성적으로 높으면 면역 시스템이 오작동을 일으켜 건강관리에 취약해진다.\n   사전 경고 없이 면역 체계 망가뜨려 만성 염증은 조용한 살인자다.\n  겉으로 드러나는 뚜렷한 증상·통증이 없다.\n  쉬어도 피곤하고 기력이 없을 뿐이다.\n  건국대병원 류마티스내과 이상헌 교수는 “가랑비에 옷이 젖듯 만성 염증으로 동일한 부위가 반복적으로 천천히 망가지면서 병적인 상태로 변한다”고 말했다.\n  　만성적 염증은 그 자체로 병이다.\n  아토피·건선·천식·크론병과 류머티즘 질환이 대표적이다.\n  고장 난 면역 시스템이 관절·피부·폐·장 등에 비정상적 염증 반응을 일으켜 다양한 염증성 질환을 유발한다.\n  파괴적인 만성 염증의 공격은 여기서 그치지 않는다.\n  시작은 혈관이다.\n  염증 물질이 혈관을 타고 이동하면서 다양한 신체 기관을 공격해 조금씩 망가뜨린다.\n  강동성심병원 순환기내과 한규록 교수는 “만성 염증으로 혈관의 가장 안쪽에 위치한 내피세포에 상처가 생기면 그 부위를 중심으로 혈전(피떡)이 잘 쌓인다”고 말했다.\n  혈관의 만성 염증으로 심장·뇌와 연결된 혈관이 좁아지거나 막히면서 동맥경화·심근경색·뇌졸중 발병 위험이 커진다.\n  　치매의 유력한 용의자도 만성 염증이다.\n  체내 염증 수치가 높으면 기억을 담당하는 뇌세포가 위축돼 알츠하이머 치매 발병 위험이 커진다.\n  미 존스홉킨스대 연구팀은 평균 53세 성인 1500여 명의 혈액 속 염증 수치를 측정한 다음 24년 후 이들의 뇌 부피 변화 등을 분석했다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "아토피,건선,천식 등과 같은 만성 염증은 사전 경고 없이 면역시스템에 오작동을 일으켜 다양한 염증성 질환을 유발한다.",
		"summary2": null,
		"summary3": "체내 염증 수치가 만성적으로 높으면 면역 시스템이 오작동을 일으켜 건강관리에 취약해진다. 사전 경고 없이 면역 체계 망가뜨려 만성 염증은 조용한 살인자다. 아토피·건선·천식·크론병과 류머티즘 질환이 대표적이다. 고장 난 면역 시스템이 관절·피부·폐·장 등에 비정상적 염증 반응을 일으켜 다양한 염증성 질환을 유발한다. 파괴적인 만성 염증의 공격은 여기서 그치지 않는다. 시작은 혈관이다. 염증 물질이 혈관을 타고 이동하면서 다양한 신체 기관을 공격해 조금씩 망가뜨린다.",
		"summary_3_cnt": 266
	}
}