{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07725",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[국민의 기업] 재난 대처에 취약성 드러난 장애인 … 지금 ‘공공의 힘’이 필요할 때",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07725-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)의 확산으로 전 세계가 힘든 시간을 보내고 있는 중에도 꽃은 피고 봄은 우리 곁에 바짝 다가왔다.\n  국가가 코로나19 대응 수준을 ‘심각 단계’로 높이자 불안과 공포가 모두의 일상을 덮쳤고, 절실한 다짐과 위로가 필요했던 터라 과거 IMF 때 그랬던 것처럼 우리 민족은 어려울 때일수록 결속을 다지며 난관을 헤치는 오뚝이 정신을 가진 우수한 민족이라는 주문을 다시 한번 걸어보기도 한다.\n  이루어지리라! 재난 대처를 위해 모두가 지혜를 모으고 있지만 장애인을 비롯한 취약계층의 취약성은 그대로 드러나고 있어 아쉬움을 더하고 있다.\n  장애인들이 모여 생활하는 시설에서 확진자가 나오자 집단감염 확산을 염려한 정부는 감염자가 발생한 기관을 통째로 봉쇄하는 격리를 지시했다.\n  소식을 접한 국민들은 집단감염 공포에 화들짝 했고 ‘코호트 격리’라는 듣도 보도 못한 전문용어의 등장에 낯설어했다.\n  또한 자가격리를 해야 하는 중중장애인의 경우는 상황이 좀 더 심각하다.\n  장애인 격리 시 돌봄에 대한 지침이 없다 보니 일부 중증장애인은 생활지원인 없이 홀로 먹기·입기·씻기 등의 기본적인 일상을 전쟁처럼 치러낼 수밖에 없었다.\n  적절한 의료 및 돌봄서비스 지원책을 우선적으로 고민하기보다 시설 밖으로 나오지 못하게 한 조치는 지역사회에서 그 공간을 도려내 분리하겠다는 얼핏 무책임해 보이거나 권리의 영역을 건드리는 그런 느낌마저 주었다.\n  감염병 발생과 같은 재난의 순간, 위험의 순간이 닥치면 사실 우리 사회의 약한 지점이 도드라지게 된다.\n  갈수록 재난은 복합적인 모습으로 찾아오니 취약성은 더 크게만 느껴진다.\n  이에 맞서는 태도가 공동체의 수준을 보여주는 것일 텐데, 그래서 재난은 외부에서 비롯한다고 하더라도 순전히 외부적인 것만은 아니며 사회적 원인과 책임이 같은 지평에 있다고 할 수 있다.\n  격리조치는 최소한으로 하되 돌봄 중단의 위기에 놓인 장애인에 대한 긴급지원책을 발 빠르게 마련하고 재난 관련 정보에 대한 접근성을 높이는 방안 등이 사후적으로 논의되기 시작한 점은 누적된 경험치가 부족해서라고 이해하고 넘어가서는 안 된다.\n  앞으로는 할 일이 더 많은데, 빈곤 장애인에 대한 재정지원 방안이나 장애인이 고용시장에서 이탈되지 않도록 노동시장 프로그램 등을 적극적으로 펼쳐 장애인 다수고용 사업장을 지원하는 노력도 지체없이 펼쳐 나가야 한다.\n  사회적 관계망을 통해서만 개인과 공동체 그리고 기업의 안전도 확보될 수 있기 때문이다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "코로나19의 확산으로 전 세계가 힘든 시간을 보내고 있는 중에도 우리 민족은 결속을 다지며 난관을 헤치는 우수한 민족이라고 주문을 다시 한번 걸어보기도 한다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)의 확산으로 전 세계가 힘든 시간을 보내고 있는 중에도 꽃은 피고 봄은 우리 곁에 바짝 다가왔다. 국가가 코로나19 대응 수준을 ‘심각 단계’로 높이자 불안과 공포가 모두의 일상을 덮쳤고, 절실한 다짐과 위로가 필요했던 터라 과거 IMF 때 그랬던 것처럼 우리 민족은 어려울 때일수록 결속을 다지며 난관을 헤치는 오뚝이 정신을 가진 우수한 민족이라는 주문을 다시 한번 걸어보기도 한다.",
		"summary_3_cnt": 237
	}
}