{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04199",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[성호준의 골프인사이드] 강화되는 스포츠스타 중징계 적절한가",
		"author": "성호준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04199-00001",
		"passage": "1993년 미국에서 매우 논쟁적인 나이키 광고가 나왔다.\n  당시 NBA의 최고 스타 중 한 명인 찰스 바클리가 출연해 “나는 롤 모델이 아니다.\n  롤 모델하라고가 아니라 농구장 휘젓고 다니라고 돈을 받는다.\n  롤 모델은 부모가 해야 한다.\n  덩크슛할 줄 안다고 해서 내가 아이를 길러야 하는 건 아니다”라고 했다.\n    바클리는 광고 2년 전 경기장에서 인종차별 욕을 하는 관중을 겨냥해 침을 뱉은 적이 있다.\n  침은 인종차별 관중 근처에 있는 여덟 살 아이가 맞았다.\n  미디어는 “어린이의 롤 모델이 되어야 할 스포츠 스타가 어린이에게 침을 뱉었다”며 바클리를 맹비난했다.\n   이로 인해 1경기 출장 정지와 1만 달러 벌금을 맞은 바클리는 부당하다고 생각했다.\n  자신의 스폰서인 나이키를 찾아가 나는 롤 모델이 아니다는 광고를 하자고 제안했다.\n    당시 바클리 광고는 매우 파격적이었다.\n  아이들이 영웅으로 삼는 스포츠 스타가 “나는 롤 모델이 아니다”라니.\n  격한 토론이 일어났다.\n  대부분 바클리를 비난했다.\n  가장 호응을 받은 논거는 NBA 동료 선수 칼 말론의 것이었다.\n   매우 성실하다고 해서 우편배달부라는 별명을 가진 말론은 한 잡지에 “당신은 롤 모델이 될지 선택한 것이 아니고 선택된 것일 뿐이다.\n  당신이 선택할 건 좋은 롤 모델이 될지, 나쁜 롤 모델이 될지 일 뿐이다.\n  돈과 영광을 얻으면서, 모두 우리를 보고 있는 것을 알면서, 책임을 지지 않는 것은 옳지 않다”고 했다.\n    바클리도 받아쳤다.\n  “흑인 선수들이 돈을 많이 벌기 때문에 미디어가 질투가 나서 롤 모델이라는 어려운 짐을 맡긴 것”이라고 주장했고 “부모들은 운동선수에 아이들을 맡기지 말고 직접 롤 모델이 되라”고 했다.\n  미국 사회는 대부분 말론에 동의했다.\n  그러나 바클리의 파격적인 주장은 큰 충격을 줬고 이로 인해 사회도 약간 변했다.\n    지난해 성매매로 체포된 골프 선수 토미게이니는 투어로부터 공식 징계를 받지 않았다.\n  승부조작 같은 스포츠 내부의 죄는 엄벌하지만, 일반적인 죄라면 사회의 법으로 처벌받으면 된다는 생각이 지배적이다.\n  또한 스포츠 외적인 일로 선수를 징계했다가 소송이 걸리면 리그가 곤란해진다.\n   한국에서 스포츠 스타가 성매매로 체포됐다면 선수 생명이 위태로웠을 텐데 게이니는 사건 후 우승도 했다.\n  타이거 우즈는 세상을 뒤흔든 대형 스캔들을 냈지만, 공식 징계는 없었다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "인종차별 욕을 하는 관중을 겨냥해 뱉은 침이 여덟 살 아이가 맞아 맹비난을 받은 바클리는 1경기 출장 정지와 1만 달러 벌금이 부당하다고 생각해 나이키를 찾아가 광고를 제안했다.",
		"summary2": null,
		"summary3": "바클리는 광고 2년 전 경기장에서 인종차별 욕을 하는 관중을 겨냥해 침을 뱉은 적이 있다. 침은 인종차별 관중 근처에 있는 여덟 살 아이가 맞았다. 미디어는 “어린이의 롤 모델이 되어야 할 스포츠 스타가 어린이에게 침을 뱉었다”며 바클리를 맹비난했다. 이로 인해 1경기 출장 정지와 1만 달러 벌금을 맞은 바클리는 부당하다고 생각했다. 자신의 스폰서인 나이키를 찾아가 나는 롤 모델이 아니다는 광고를 하자고 제안했다.",
		"summary_3_cnt": 237
	}
}