{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01804",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"유재수 봐달라\"는 백원우, 이게 \"정상업무\"라는 조국 변호인",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01804-00001",
		"passage": "유재수 전 부산시 경제부시장의 비위를 청와대가 감찰 도중 무마했다는 의혹으로 불구속기소된 조국 전 법무장관이 검찰의 공소내용은 허구라고 21일 반박했다.\n  백원우 전 민정비서관 등이 유 전 부시장에 대한 '구명운동'을 벌인 일이 정상적인 업무 중 하나라는 주장이다.\n  조 전 장관 측 변호인단인 김칠준 변호사는 이날 입장문을 내고 이같이 주장했다.\n  김 변호사는 조 전 장관의 부인인 정경심 동양대 교수의 변호도 맡고 있다.\n  조 전 장관은 이날 자신의 페이스북을 통해서도 변호인단의 주장을 공개하며 적극적으로 방어에 나섰다.\n  \"검찰 수사 전체 사상누각\" 김 변호사는 입장문에서 \"(검찰의) 공소내용은 사실관계와 부합하지 않으며 법리적으로도 직권남용죄에 해당하지 않는다는 점을 다시 한번 분명히 밝힌다\"며 \"특히 이 사건의 핵심은 조 전 장관이 민정수석 시절 부하직원인 특감반원의 권한을 침해하였다는 것인데, 그러한 권한이 인정되지 않으면 수사전체가 사상누각임에도 잘못된 전제하에 진행된 무리한 수사라는 점을 강조하고자 한다\"고 했다.\n  조 전 장관측 변호인단은 검찰 공소장을 통해 드러난 유 전 부시장에 대한 백 전 비서관의 '봐달라'는 부탁이 있었다는 내용에 대해 반박했다.\n  김 변호사는 \"당시 백원우 민정비서관은 유재수 씨가 억울하니 당사자의 사정을 청취해달라는 연락을 받고 상황을 점검한 후 이를 조국 민정수석에게 보고했다\"며 \"이는 민정비서관의 ‘업무’\"라고 주장했다.\n  그러면서 \"당시 조 수석은 백 비서관으로부터 상황을 보고받은 후에도 박형철 반부패비서관에게 감찰 계속을 지시했다\"고 강조했다.\n  백 전 비서관의 보고행위는 정상적인 업무 중 하나고, 조 전 장관도 감찰을 계속하도록 해 문제가 없다는 주장이다.\n  이는 검찰의 공소장을 통해 알려진 검찰의 주장과 배치된다.\n  앞서 지난 20일 서울동부지검 형사6부(부장 이정섭)가 국회에 제출한 조 전 장관의 공소장에 따르면 2017년 청와대의 감찰 당시 백 전 비서관이 박형철 전 비서관에게 \"유재수를 봐주는 건 어떻겠느냐\"는 취지의 제안을 한 것으로 돼 있다.\n  얼마 뒤 백 전 비서관은 \"유재수의 (금융위원회) 사표만 받고 처리하면 되는 것 아니냐\"는 식으로 재차 청탁했고, 박 전 비서관은 \"감찰을 계속해야 하고 수사 의뢰까지 검토해야 하는 사안\"이라고 답했다.\n  박 전 비서관이 조 전 장관 측에 이를 보고하자 조 전 장관은 \"여기저기서 전화가 많이 온다\"며 \"백원우 비서관과 처리를 상의해보라\"고 지시했다는 게 검찰 측 주장이다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "조 전 법무장관은 검찰의 공소 내용은 허구이며 변호사를 통해 민정비서관의 업무로서 조 민정수석에게 보고하였고 보고받은 후에도 반부패 비서관에게 감찰 계속을 지시했다고 말했다.",
		"summary2": null,
		"summary3": "유재수 전 부산시 경제부시장의 비위를 청와대가 감찰 도중 무마했다는 의혹으로 불구속기소된 조국 전 법무장관이 검찰의 공소내용은 허구라고 21일 반박했다. 김 변호사는 \"당시 백원우 민정비서관은 유재수 씨가 억울하니 당사자의 사정을 청취해달라는 연락을 받고 상황을 점검한 후 이를 조국 민정수석에게 보고했다\"며 \"이는 민정비서관의 ‘업무’\"라고 주장했다. 그러면서 \"당시 조 수석은 백 비서관으로부터 상황을 보고받은 후에도 박형철 반부패비서관에게 감찰 계속을 지시했다\"고 강조했다.",
		"summary_3_cnt": 270
	}
}