{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01916",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "허위계약·불판에 갑질까지…금감원, 법인보험대리점 손본다",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01916-00001",
		"passage": "금융감독원이 지난해 실시한 법인보험대리점(GA) 영업 전반 검사를 통해 GA들의 내부통제 부실과 각종 불건전 영업행위 사실을 확인했다.\n  금감원은 이에 대한 제재에 나서고 올해에도 GA 영업 전반에 대한 검사를 이어나가겠다고 밝혔다.\n  금감원은 지난해 5월~11월 글로벌금융판매, 리더스금융판매, 태왕파트너스 등 3개 GA의 영업 전반을 살펴보는 검사를 실시한 결과, 이들 GA에서 업무 전반의 내부통제체계 부실, 조직적 대규모 모집질서 위반행위, 불공정행위 등 사실을 확인했다고 22일 밝혔다.\n  GA는 보험회사와 계약을 맺고 보험 판매를 전문으로 하는 대리점을 말한다.\n  특정회사의 상품이 아닌 모든 생명·손해보험사의 보험상품을 판매할 수 있기 때문에 보험 판매 시장에선 보험회사보다 더 막강한 힘을 행사하기도 한다.\n  금감원 조사 결과 일부 GA들은 보험계약 매출을 과장해 보험사에 대한 수수료 협상력을 강화하려는 목적에서 '지사형 GA'를 구성해 영업한 것으로 확인됐다.\n  소속 설계사 1만3951명의 글로벌 금융판매는 사실상 35개 GA가 연합한 지사형 GA였으며 소속설계사 8537명의 리더스금융판매는 14개 GA의 연합체였다.\n  지사형 GA는 내부통제체계가 매우 취약한 것으로 드러났다.\n  사실상 껍데기에 불과한 본사는 지사에 대한 실질적 제재 권한이 없이 명목적인 준법감시 업무만을 수행했다.\n  개별지사는 조직·인사·회계 등 모든 업무를 본사 통제 없이 수행하는 등 독립적인 경영체계로 운영됐다.\n  지사별 수수료 체계도 서로 달랐고, 수수료 편취 사고도 발생해온 것으로 확인됐다.\n  GA의 모집질서 위반 행위도 조직적이고 대규모로 이뤄졌다.\n  GA 임원은 수십억원 규모의 허위계약을 작성해 매출을 과대 계상하고 편취한 모집수수료를 자기 마음대로 사용한 것으로 드러났다.\n  GA 업계에서는 보험사가 GA에 지급하는 모집수수료와 보험상품의 해약 환급금을 합산한 금액이 의무 납입 보험료(통상 1년)보다 큰 경우, GA나 소속 설계사가 그 차익을 편취하기 위해 허위 계약을 작성하는 일이 성행한 것으로 알려졌다.\n  그 외 모집질서 위반 행위도 다수 확인됐다.\n  GA가 고소득 전문직에게 보험료의 50%를 대납해주는 등 특별이익을 제공하거나, 높은 수수료를 수령하기 위해 타인 명의로 보험 계약을 모집하고 기존계약을 부당 소멸시키는 등 경우다.\n  GA가 보험계약을 다수로 유치하기 위해 설계사 자격이 없는 사람이나 다른 GA 소속 설계사에게 보험모집을 위탁하고 부당한 수수료를 지급한 경우도 있었다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "금감원은 3개의 GA의 영업 전반을 살펴보는 검사에서 업무 전반의 내부통제 체계 부실, 불공정행위 등 사실을 확인했고 이에 대한 제재에 나서겠다고 밝혔다.",
		"summary2": null,
		"summary3": "금감원은 지난해 5월~11월 글로벌금융판매, 리더스금융판매, 태왕파트너스 등 3개 GA의 영업 전반을 살펴보는 검사를 실시한 결과, 이들 GA에서 업무 전반의 내부통제체계 부실, 조직적 대규모 모집질서 위반행위, 불공정행위 등 사실을 확인했다고 22일 밝혔다. 금감원은 이에 대한 제재에 나서고 올해에도 GA 영업 전반에 대한 검사를 이어나가겠다고 밝혔다.",
		"summary_3_cnt": 200
	}
}