{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28537",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "수천억대 국부 유출…거물급 자문 변호사에 서초동 뒤집혔다",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28537-00001",
		"passage": "국내 구조조정 전문기업 대표가 수천억원대 재산을 국외로 도피시킨 의혹으로 수사를 받고 있는 것으로 확인됐다.\n  대검찰청에서 지난 1월 이례적으로 서울중앙지검에 재기 수사 명령을 내렸다.\n  하지만 해외 법인을 대상으로 수사를 해야 해 결론이 나오려면 상당한 시일이 걸릴 것으로 예상된다.\n     7일 검찰 등에 따르면 서울중앙지검 형사5부는 국내 구조조정 전문기업의 대표 A씨가 미국에 세운 B법인에 수천억원을 송금한 사건에 대해 특정경제가중처벌등에관한법률위반(국외재산도피) 혐의로 수사를 벌이는 것으로 나타났다.\n  고검장 출신 변호사와 대법원 고위 간부 출신 변호사도 자문을 맡아 서초동 법조계에서 화제를 모으고 있다.\n   거물급 변호사가 자문 맡아 서초동에서도 화제  A씨를 고소한 부동산 개발 업체에 따르면 A씨는 2000년대 초반 저축은행을 인수해 부동산 투자로 재산을 모은 뒤 2009년 미국에 법인을 만들어 투자 명목으로 3000억원을 해외로 보냈다.\n  A씨와 부동산 개발 문제로 280억원 손해를 입었다고 주장하는 고소인은 “서울 강남경찰서 대질신문에서 ‘3000억원 중 2850억원 투자 손실이 발생해 150억원이 남아 있는 상태’라는 답을 들었다”고 전했다.\n   거물급 변호사들은 부산저축은행 사건 판례를 직접 연구하며 A씨가 자기가 소유한 저축은행에서 자신의 부동산에 불법 대출로 재산을 형성한 것은 아닌지도 파헤치고 있다.\n   고소인은 지난 2019년 A씨를 조세포탈‧배임‧재산국외도피 등 혐의로 검찰에 고발했다.\n  서울중앙지검과 서울고검은 무혐의 처분을 내렸지만, 대검찰청은 지난 1월 재산국외도피의혹 혐의에 대해서만 재기수사명령을 내렸다.\n  지난 7월 고검장 출신 변호사가 서울중앙지검에 의견서를 제출하기는 했지만, 수사는 10개월째 결론이 나오지 않고 있다.\n   이에 대해 중앙지검 측은 꾸준하게 수사를 하고 있으며, 해외 법인 관계자를 부르는 문제 등으로 수사에 시간이 걸린다는 입장을 보인다.\n  중앙일보는 의혹에 대한 해명을 듣기 위해 A씨와 B법인 관계자, 변호사 등에 수차례 연락했지만 응답이 오지 않았다.\n  고소인 측에 따르면 A씨는 현재 미국에 거주하고 있다.\n  대검찰청, 지난 1월 이례적으로 재기수사 명령 내려 해외에 법인을 만들었을 경우 세금 납부 문제를 연구한 국책연구원 관계자는 “소득이 아닌 손실이 발생할 경우 세금을 거둘 수도 없다”며 “과연 실제로 손해가 났는지는 해외 투자 자료를 분석해야 해 입증이 쉽지 않을 수 있다”고 말했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "국내 구조조정 전문기업 대표가 수천억대 재산을 국외로 도피시킨 것에 대해 대검찰청에서 이례적으로 서울중앙지검에 재기 수사 명령을 내렸다.",
		"summary2": null,
		"summary3": "국내 구조조정 전문기업 대표가 수천억원대 재산을 국외로 도피시킨 의혹으로 수사를 받고 있는 것으로 확인됐다. 대검찰청에서 지난 1월 이례적으로 서울중앙지검에 재기 수사 명령을 내렸다. 하지만 해외 법인을 대상으로 수사를 해야 해 결론이 나오려면 상당한 시일이 걸릴 것으로 예상된다. 7일 검찰 등에 따르면 서울중앙지검 형사5부는 국내 구조조정 전문기업의 대표 A씨가 미국에 세운 B법인에 수천억원을 송금한 사건에 대해 특정경제가중처벌등에관한법률위반(국외재산도피) 혐의로 수사를 벌이는 것으로 나타났다.",
		"summary_3_cnt": 283
	}
}