{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18897",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "오세훈 \"이재명 기본주택 성공하길\" 응원…일 신문은 이 지사를 '한국의 트럼프'로 소개 ",
		"author": "최모란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18897-00001",
		"passage": " 이재명 경기도지사의 새로운 임대주택 모델인 기본주택안에 대해 오세훈 전 서울시장이 찬성한다는 입장을 냈다.\n  오 전 시장은 지난 20일 오후 자신의 소셜네트워크서비스(SNS)에 \"경기도 '기본주택' 성공시켜라\"는 글을 올렸다.\n  오 전 시장은 \"경기도가 '기본소득'에 이어 '기본주택'이라는 새로운 시도를 제안했다.\n  기본소득에 대해서는 철학적 바탕을 달리하는 '안심 소득' 제안을 하며 반대했지만, 이번 경기주택도시공사(GH)의 '기본주택' 시도는 성공하길 빌며 그 용기에 박수를 보낸다\"고 썼다.\n  오세훈 \"이 지사의 기본주택은 대찬성\" 오 전 시장이 찬성한다고 밝힌 '기본주택' 정책은 경기도가 무주택 주민의 주거난 해결을 위해 발표한 경기도형 주택 정책이다.\n  경기도와 GH가 중앙 정부와 협의해 수도권 3기 신도시 등 역세권 핵심 지역의 주택공급 물량의 50% 이상을 무주택자들이 30년 이상 거주할 수 있는 기본주택으로 공급하겠다는 내용이다.\n  기본주택 입주자격은 소득과 자산, 나이 등과 관계없이 무주택자면 가능하다.\n  월 임대료도 임대주택단지 관리운영비를 충당하는 수준인 기준 중위소득의 20%를 상한으로 하며, 임대보증금은 월 임대료의 50배(1~2인) 또는 100배(3인 이상)로 책정한다는 구상이다.\n     오 전 시장은 \"(경기도의 '기본주택 정책'에) 대찬성이다.\n  집은 사는 곳이지, 돈벌이 수단이 아니다.\n  이 세 가지 방법은 모두 부동산 차익을 최대한 용인하지 않으면서 주변 집값을 자극하지도 않고, 실수요자에게 저렴하게 주거 혜택이 돌아가도록 하는 시도이며, 국내외에서 이미 검증된 정책\"이라며 \"이 지사의 과감한 발상의 전환에 박수를 보내며, 문 정부도 이를 전향적으로 검토하길 바란다\"고 덧붙였다.\n  일본에서도 \"한국의 트럼프\"…이 지사에 관심 일본의 주요 매체에서도 이 지사를 차기 대권 주자로 집중 조명하고 나섰다.\n  일본 도쿄신문(東京新聞)은 지난 21일 자「대일 강경 \"한국의 트럼프\"가 지일파를 맹추격…차기 대통령, 한일 관계도 논란 속으로」라는 제목의 기사를 통해 이 지사를 소개했다.\n  이른바 '사이다' 발언과 저돌적인 정책 추진력으로 지지를 얻고 있는 이 지사를 '한국의 트럼프'에, 동아일보 기자 시절 도쿄 특파원을 지낸 이낙연 더불어민주당 의원을 '지한파'에 빗댔다.\n    이 신문은 \"이 지사의 지지율이 선두를 독주해 온 이 의원을 쫓으면서 2강 구도가 됐다\"며 \"이 지사는 엄격한 대일 자세를 취하는 한편 이 의원은 지일파로 한일 관계를 둘러싼 논쟁이 향후 격화될 가능성이 있다\"고 썼다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "이 경기도지사의 기본주택안에 대해 오 전 시장이 경기도가 기본주택이라는 새로운 시도에 박수를 보낸다며 자신의 SNS에 글을 올렸다. ",
		"summary2": null,
		"summary3": "이재명 경기도지사의 새로운 임대주택 모델인 기본주택안에 대해 오세훈 전 서울시장이 찬성한다는 입장을 냈다. 오 전 시장은 지난 20일 오후 자신의 소셜네트워크서비스(SNS)에 \"경기도 '기본주택' 성공시켜라\"는 글을 올렸다. 오 전 시장은 \"경기도가 '기본소득'에 이어 '기본주택'이라는 새로운 시도를 제안했다. 기본소득에 대해서는 철학적 바탕을 달리하는 '안심 소득' 제안을 하며 반대했지만, 이번 경기주택도시공사(GH)의 '기본주택' 시도는 성공하길 빌며 그 용기에 박수를 보낸다\"고 썼다.",
		"summary_3_cnt": 278
	}
}