{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18485",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"집값 안떨어져\" X맨 된 진성준…당 내서도 \"해명도 설득 안돼\"",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18485-00001",
		"passage": "“그렇게 해도 집값 안 떨어질 겁니다.\n  부동산이 뭐 이게 어제오늘 일입니까.\n ” 진성준 더불어민주당 의원의 \"집값 안 떨어진다\" 발언 후폭풍이 17일 이어졌다.\n  진 의원은 전날 MBC 100분 토론에 나와 공식 방송이 끝난 뒤 관련 발언을 했다.\n  하지만 마이크가 켜져 있는 탓에 유튜브 채널 등을 통해 생중계됐다.\n  16일 문재인 대통령은 국회 개원연설에서 “집값 안정을 위해 필요한 모든 수단을 강구할 것”이라고 했다.\n   진 의원은 17일 입장문을 내고 “정부의 강력한 부동산 대책의 발목을 잡으려는 ‘집값 하락론자’들의 인식과 주장에 대한 반박이었다”고 해명했다.\n   \"왜곡보도\" 해명에도 계속된 논란  진 의원은 이날 당 최고위원회의가 끝난 직후 기자들과 만난 자리에서 해당 발언이 나온 배경에 대해 “김현아 미래통합당 의원이 ‘국가 경제를 생각해서 그렇게 집값을 떨어뜨리면 안 된다’고 하길래 그렇게 (집값이) 떨어지지는 않을 것이라고 답한 것”이라고 말했다.\n  관련 언론 보도에 대해선 \"발언 취지와 맥락을 고려하지 않은 왜곡보도\"라고 비판했다.\n  그러나 당시 김현아 의원은 진 의원이 발언 뒤 곧바로 “여당 국토위 위원이 그렇게 얘기하시면 국민은 어떻게 하느냐”고 했다.\n   논란이 커지자 진 의원은 이날 중앙일보와 통화에서 “정부의 부동산 정책이 부동산값을 하락시키기 위한 정책도 아니지만, 설령 그렇다 해도 정책을 통해 집값이 폭락하지는 않는다는 취지의 발언이었다”고 재차 해명했다.\n  문제 발언의 ‘진의’는 무엇인가 여당의 부동산 후속대책이 입법돼도 걱정할 만큼 부동산값이 폭락하거나 하락하지 않을 것이란 의미였다.\n     정부 부동산 정책에도 집값은 잡을 수 없을 것이란 속내가 드러났다는 비판이 있다.\n  전체적인 맥락을 보면 야당은 지금 세금 정책으로 인한 ‘집값 하락론’을 강조하면서 시장에 공포를 주려고 한다.\n  그런데 정부 부동산 정책이 집값을 하락시키기 위한 정책은 아니다.\n   집값을 잡겠다는 의지는 분명한가.\n  당연히 궁극적으론 부동산 가격을 잡아야 한다.\n  그래야 하고 또 그렇게 할 수 있다고 본다.\n  다만 이번 부동산 정책으로 국가 경제를 우려할 정도로 집값이 내려가진 않을 것이고, 집값 하락 공포를 과장되게 조장하지 말라는 입장이다.\n  발언 당시 마이크가 켜진 상태였던 걸 알고 있었나.\n  마이크가 켜져 있는지 꺼져 있는지 그런 인식 자체가 없었다.\n  다만 토론은 다 끝났다고 생각했고, 토론 이후 개인 간 대화라는 생각을 하고 있었다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "더불어민주당 진 의원의 집값 안 떨어진다는 발언이 유튜브로 생중계되면서 후폭풍이 일자 정부의 부동산 대책 발목을 잡으려는 집값 하락론자들의 주장에 대한 반박이었다고 해명했다.",
		"summary2": null,
		"summary3": "“그렇게 해도 집값 안 떨어질 겁니다. 부동산이 뭐 이게 어제오늘 일입니까. ” 진성준 더불어민주당 의원의 \"집값 안 떨어진다\" 발언 후폭풍이 17일 이어졌다. 진 의원은 전날 MBC 100분 토론에 나와 공식 방송이 끝난 뒤 관련 발언을 했다. 하지만 마이크가 켜져 있는 탓에 유튜브 채널 등을 통해 생중계됐다. 진 의원은 17일 입장문을 내고 “정부의 강력한 부동산 대책의 발목을 잡으려는 ‘집값 하락론자’들의 인식과 주장에 대한 반박이었다”고 해명했다.",
		"summary_3_cnt": 259
	}
}