{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03092",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]21세기병원 \"정부가 퇴짜\" 16번 환자 진료의뢰서 공개",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03092-00001",
		"passage": "“태국 공항 출국장에서 상태 안 좋은 사람과의 접촉이 의심된다.\n ” 신종 코로나바이러스 감염증 16번째 환자를 확진 전 최초로 진료한 광주 광산구 21세기 병원이 지난달 27일 해당 환자에 내놓은 소견이다.\n   최민혁 병원장은 지난달 27일 16번 확진자를 전남대병원으로 전원할 때 담당 의사가 썼던 진료의뢰서라며 해당 문서를 5일 중앙일보에 공개했다.\n  문서에 따르면 상병명에는 ‘변종 코로나바이러스 폐렴의증’이라고 적혀있다.\n  상병 분류 기호는 J18로 기재됐다.\n  폐렴은 질병코드 J12~J18까지로 표현된다.\n   진료 의견에 담당 의사는 16번 환자가 “2016년 폐 절제술 후 암 진단 되어 서울대병원의 추적 관찰 중인 분”이라며 “2020년 1월 15일부터 19일까지 태국 여행을 다녀왔다.\n  태국 공항 출국장에서 상태가 안 좋은 사람과 접촉이 의심된다”고 적었다.\n  그러면서 “25일 저녁부터 발열, 몸살 오한 증상이 발생하여 금일(27일) 내원, 변종 바이러스 폐렴 의심되어 전원한다”고 썼다.\n   앞서 이날 오전 최 병원장은 중앙일보와의 전화 통화에서 16번 환자가 지난달 27일 딸의 인대봉합수술을 위해 21세기 병원에 동행했다가 본인의 컨디션이 좋지 않아 같은 날 내과 진료를 봤다고 밝혔다.\n   당시 담당 의사가 신종 코로나를 의심해 관할 광산구 보건소에 검사를 문의했지만 중국과의 관련성을 이유로 해당사항이 없다는 답변을 들어야 했다고 설명했다.\n   최 병원장은 “(16번 환자가) 열이 나고 폐렴 기가 있어서 진료를 본 의사가 신종 코로나를 의심하며 광산구 보건소에 전화했다.\n  그런데 ‘중국에 갔다 오지 않았으니 (검사 대상에) 해당 사항이 안 된다’는 답변을 들었다”고 말했다.\n   병원 측에 따르면 질병관리본부 1339 콜센터 또한 같은 반응이었다고 한다.\n  최 병원장은 “정부와 공무원의 초동대처가 잘못된 것”이라며 “우리는 환자가 (확진 전까지) 돌아다니게 방치한 적이 없다”고 강조했다.\n     의심증상이 나타나 처음 방문했던 의료기관에서 환자가 걸러질 수 있었지만, 중국 방문 이력을 고집하다 초기에 환자를 방역망에서 놓쳤다는 비판이 나오는 지점이다.\n  현재 조사대상 유증상자로 분류돼 격리검사를 받으려면 ‘중국에 다녀온 지 14일 안에 발열 또는 호흡기 증상’이 있어야 한다.\n   이런 상황 속에서 중국이 아닌 타국에 다녀온 뒤 확진 판정을 받은 것은 16번 환자 뿐만 아니다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "16번 환자는 컨디션이 좋지 않아 진료를 봤고 의사는 신종 코로나를 의심해 광산구 보건소에 문의를 했지만 중국과의 관련성이 없어 해당사항이 아니라고 답변해 비판을 받고 있다.",
		"summary2": null,
		"summary3": "앞서 이날 오전 최 병원장은 중앙일보와의 전화 통화에서 16번 환자가 지난달 27일 딸의 인대봉합수술을 위해 21세기 병원에 동행했다가 본인의 컨디션이 좋지 않아 같은 날 내과 진료를 봤다고 밝혔다. 당시 담당 의사가 신종 코로나를 의심해 관할 광산구 보건소에 검사를 문의했지만 중국과의 관련성을 이유로 해당사항이 없다는 답변을 들어야 했다고 설명했다. 의심증상이 나타나 처음 방문했던 의료기관에서 환자가 걸러질 수 있었지만, 중국 방문 이력을 고집하다 초기에 환자를 방역망에서 놓쳤다는 비판이 나오는 지점이다.",
		"summary_3_cnt": 288
	}
}