{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05939",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "관계 재개 손짓 vs 선긋기···김정은 친서 속 '진솔한 소회' 뭘까",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05939-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)과 ‘전쟁’을 벌이고 있는 한국 국민을 위로하는 내용을 담은 김정은 북한 국무위원장의 친서가 다양한 해석을 낳고 있다.\n  윤도한 청와대 국민소통수석은 5일 “김정은 위원장이 4일 문재인 대통령 앞으로 친서를 보내왔다”며 “코로나19 바이러스와 싸우고 있는 우리 국민에게 위로의 뜻을 전하고, ‘반드시 이겨낼 것으로 보인다’ ‘남녘 동포들의 소중한 건강이 지켜지기를 빌겠다’는 내용이 담겼다”고 소개했다.\n   윤 수석은 또 “(김 위원장이 친서에서) 한반도를 둘러싼 정세에 대해 진솔한 소회와 입장을 밝혔다”고 알렸다.\n  그러나 윤 수석은 “구체적인 내용은 밝히기 어렵다”며 김 위원장의 ‘진솔한 소회’와 관련해선 언급하지 않았다.\n     청와대가 김 위원장의 ‘소회’ 내용을 공개하지 않으면서 전문가들 사이에선 북한이 어려운 여건을 돌파하기 위한 남북 관계 재개 모색이라는 견해와 선 긋기라는 상반된 분석이 맞서고 있다.\n     전자의 경우, 신종 코로나 확산으로 셀프 봉쇄에 나섰던 북한이 경제적 어려움에 더해 보건 의료 분야의 낙후성으로 인해 한계에 봉착하자 한국에 손을 내밀었다는 것이다.\n  이기동 국가안보전략연구원 수석연구위원은 “북한이 자력갱생을 표방하고는 있지만, 코로나19로 인해 김 위원장이 지난해 말 표방한 '정면돌파전'에 차질이 불가피해졌다”며 “북한의 대외정책은 내부 상황과 연계돼 있는데 어려운 내부 상황을 고려하면 돌파구가 필요하고, 북미 협상이 중단된 상황에서 돌파구는 한국이 될 수밖에 없을 것”이라고 말했다.\n   그러면서 “친서에 원론적으로는 한국에 대한 서운함을 표시하면서도 협력 방안을 모색하자는 뜻이 녹아 있을 것”이라고 덧붙였다.\n  신종 코로나로 중국, 러시아와의 국경을 완전히 봉쇄한 북한이 경제적인 어려움이 가중되고, 신종 코로나가 북한에 확산할 경우를 대비한 ‘손짓’일 수 있다는 얘기다.\n   청와대 고위 관계자는 ‘보건 협력 가능성이 커졌느냐’는 질문에 “구체적인 내용을 말하긴 어렵지만, 별도의 채널에서 따로 협의할 수 있을 것”이라며 이런 분석에 가능성을 열어 놨다.\n  문재인 대통령이 3ㆍ1절 기념사에서 제시한 남북한 보건ㆍ의료 협력 제의를 북한이 수용했을 수 있다는 얘기다.\n   그러나 전날(3일) 여동생인 김여정 당 제1부부장이 “저능한 청와대”라거나 “완전한 바보” “겁먹은 개”라며 막말을 동원해 비난을 퍼부은 직후 김 위원장의 친서가 전달됐다는 점에서 청와대가 공개하지 않은 부분은 전날 담화의 연장일 것이란 추정도 있다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "코로나19와 전쟁을 벌이고 있는 한국에 대해 김 북한 국무위원장은 친서를 보내 반드시 이결낼 것으로 보인다고 전했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)과 ‘전쟁’을 벌이고 있는 한국 국민을 위로하는 내용을 담은 김정은 북한 국무위원장의 친서가 다양한 해석을 낳고 있다. 윤도한 청와대 국민소통수석은 5일 “김정은 위원장이 4일 문재인 대통령 앞으로 친서를 보내왔다”며 “코로나19 바이러스와 싸우고 있는 우리 국민에게 위로의 뜻을 전하고, ‘반드시 이겨낼 것으로 보인다’ ‘남녘 동포들의 소중한 건강이 지켜지기를 빌겠다’는 내용이 담겼다”고 소개했다.",
		"summary_3_cnt": 246
	}
}