{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20769",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[Focus 인사이드]전작권 전환 조건의 핵심은 '자주정보능력'",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20769-00002",
		"passage": " 늦었지만 그나마 다행이다.\n  위성은 총 5기(EO/IR 1, SAR 4)이며 첫 발사는 이르면 ‘23년경에나 가능할 것으로 예상한다.\n  그런데 한국군이 독자적인 ‘자주정보능력’을 갖추는데 5기로는 어림도 없다.\n   실무적 경험으로 비추어 볼 때 30㎝급 이내의 고해상도 위성(EO/SAR) 15~20기 정도가 우주 공간에 상시 떠 있어야만 상대의 핵투발수단 위협을 나름대로 판단할 수 있다.\n  촬영한 영상을 적시에 판독하고 분석할 수 있는 전문인력과 공유시스템도 확충이 요구된다.\n    일각에서 해상도 1m급 초소형 위성을 군사정찰용으로 대체할 수 있다는 의견도 있지만, 실전적 경험보다는 탁상공론식 행정적 사고에서 나오지 않았느냐는 우려도 있다.\n  비용이 상대적으로 저렴하다지만, 해상도가 매우 낮기 때문에 촌각을 다투는 조기경보 목적의 군사적 가치를 적시적으로 충족시키는 데는 미미할 것으로 판단된다.\n  철저한 타당성 검증을 책임 있게 거쳐야 한다.\n   일례로 돋보기(해상도가 높은 위성)로 보아야 하는 작은 신문활자를 (돋보기 없이 신문활자를 읽을 수 없는=해상도가 낮은) 다수의 사람들(초소형 군집위성)이 신문을 쳐다본들 돋보기로 보는 것처럼 작은 활자를 적시에 읽을 수 없다는 것은 마찬가지일 뿐이다.\n     자칫 전작권 전환 계획 문서상의 전환조건들이 단순 열거식으로 행정적으로만 반영되어 충분한 평가와 책임 있는 검증이 미흡하게 되면 안 될 것이다.\n  ‘우리 군이 전쟁경험이 부재하여 행정적 사고와 탁상에서의 계획문서 작성에는 능하다’는 비판의 우려에서 벗어나기 위해서는 먼저 실전과 같은 위협을 상정해야 한다.\n   또한, 이에 대비할 수 있는 감시와 대응능력을 구체적으로 도출해 달성 및 실현 가능한 조건과 평가 기준을 최신화함으로써 한미 양군은 물론 정부 상호 간에도 공동으로 신뢰할 수 있는 객관적 검증절차가 이루어져야만 할 것이다.\n  그래야만 국민적 공감대를 형성할 수 있기 때문이다.\n  지금 한국의 안보를 책임지는 정치권은 너나없이 최근 고도화된 북핵·미사일 위협의 실체나 북한의 핵·미사일 고도화 전략을 잊어버린 지 오래됐다.\n  그러나 안보를 걱정하는 국민은 잊지 않고 있다.\n  분단국가인 한반도에서 한국에서만 볼 수 있는 아이러니 중의 하나이다.\n  지난 6월 16일 북한의 수백억짜리 남북공동연락사무소 폭파는 바로 고도화된 핵무력의 힘으로부터 기인하고 있으며, 향후 또 다른 군사적·전략적 도발과 같은 핵보유국 행세로 한미동맹관계를 곤혹스럽게 할 수도 있다는 전조로 예측이 가능하다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "우리 군이 탁상에서의 계획문서 작성에 능하다는 비판에서 벗어나려면 실전과 같은 위협을 상정해야 하며 이에 대비할 수 있는 대응 능력을 구체적으로 도출해야 한다.",
		"summary2": null,
		"summary3": "‘우리 군이 전쟁경험이 부재하여 행정적 사고와 탁상에서의 계획문서 작성에는 능하다’는 비판의 우려에서 벗어나기 위해서는 먼저 실전과 같은 위협을 상정해야 한다. 또한, 이에 대비할 수 있는 감시와 대응능력을 구체적으로 도출해 달성 및 실현 가능한 조건과 평가 기준을 최신화함으로써 한미 양군은 물론 정부 상호 간에도 공동으로 신뢰할 수 있는 객관적 검증절차가 이루어져야만 할 것이다.",
		"summary_3_cnt": 215
	}
}