{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24735",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[일자리 위기 함께 극복 공기업 시리즈 ⑨고용노동] 데이터 기반 업무 수행 … 전 노동생애 아우르는 노동복지의 허브 실현",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24735-00001",
		"passage": "올해로 창립 25년을 맞은 근로복지공단(이하 공단)이 예비 취업부터 일터를 떠날 때까지 전 노동생애를 아우르는 노동복지 허브로서의 역할과 위상 재정립에 박차를 가한다.\n  먼저 보험·복지·의료 등 내부 기능 간의 연계와 조율을 강화하고, 구성원의 분야별 전문성을 제고해 시너지 효과를 극대화한다.\n  또 산재·고용보험을 포함한 노동복지정보망을 활용해 DB 구축 및 분석 기능을 강화하는 등 데이터 기반의 업무 수행으로 노동복지 정책의 과학화를 선도해나간다는 방침이다.\n  공단은 고용노동부 및 다른 중앙부처, 산하기관 등 유관기관과의 체계적인 업무 협조 및 연계를 강화하고 관련 학회, 연구기관과 국내외 학술대회 등을 공동개최해 대외역량을 더욱 강화해나간다.\n  아울러 재활과 직업 복귀 및 예방 등 적극적 보장 기능을 강화해 산재보험제도의 운영을 내실화하고, 노동생애주기에 맞춘 퇴직연금기금제도의 적극적 도입, 노동자 생활지원 같은 근로복지 서비스 강화 등을 통해 사업 역량을 한층 업그레이드한다.\n  공단은 노동복지 허브로서의 역할 수행을 위해 빅데이터 구축과 이에 기반한 운영 강화에도 나선다.\n  이를 통해 내부 기능 및 외부 유관기관과의 연계와 조율을 강화하고, 구성원의 분야별 전문성을 제고해 시너지 효과를 극대화한다.\n  현재 공단은 보험·복지·의료 등 각 사업분야 8개 시스템, 1500억 건 이상의 데이터를 보유하고 있다.\n  지난 5월에는 유관기관과의 데이터 공유 등을 통한 협업과제 공동 도출 및 분석을 위해 7대 사회보험 협의체 MOU를 체결했다.\n   공단은 빅데이터 활용 및 데이터 개방·공유를 위해 2021년 데이터 관리 전담 부서인 ‘노동복지빅데이터센터’를 설립한다는 계획을 갖고 지난달 ‘노동복지빅데이터센터구축TF팀’을 신설했다.\n  공단은 새로운 경영비전인 노동복지 허브의 실현을 위해 조직문화 개선에도 나선다.\n  지난 7월 조직문화 개선계획을 수립하고, 이달 공공기관으로선 드물게 조직문화 전담팀을 출범했다.\n  한편 공단은 신종 코로나바이러스 감염증(코로나19) 극복에도 힘을 보태고 있다.\n  우선 직영병원 10개소 중 9개소에서 선별진료소를 운영하고, 지난 2월부터 2개월간 대구와 창원병원을 국가감염병 전담병원으로 전환해 운영했다.\n  코로나19의 여파로 어려움을 겪는 저임금 노동자, 영세사업주를 위해서도 적기에 다양한 지원을 제공했다.\n  산재보험료 경감, 고용보험 및 산재보험 납기 연장, 일자리안정자금 추가 지원, 근로자 생활안정자금 융자 소득요건 완화, 산재근로자 생활안정자금 융자금리 인하, 체불사업주 융자 상환 유예, 고용유지비용 대부사업 등이 공단을 통해 이뤄지고 있다.\n ",
		"passage_Cnt": 1305
	},
	"Annotation": {
		"summary1": "근로복지공단은 코로나19의 여파로 어려움을 겪는 저임금 노동자, 영세사업주를 위한 지원을 제공했으며 고용유지 비용 대부사업, 산재보험료 경감 등이 공단을 통해 이뤄지고 있다. ",
		"summary2": null,
		"summary3": "올해로 창립 25년을 맞은 근로복지공단(이하 공단)이 예비 취업부터 일터를 떠날 때까지 전 노동생애를 아우르는 노동복지 허브로서의 역할과 위상 재정립에 박차를 가한다. 코로나19의 여파로 어려움을 겪는 저임금 노동자, 영세사업주를 위해서도 적기에 다양한 지원을 제공했다. 산재보험료 경감, 고용보험 및 산재보험 납기 연장, 일자리안정자금 추가 지원, 근로자 생활안정자금 융자 소득요건 완화, 산재근로자 생활안정자금 융자금리 인하, 체불사업주 융자 상환 유예, 고용유지비용 대부사업 등이 공단을 통해 이뤄지고 있다.",
		"summary_3_cnt": 289
	}
}