{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00474",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "67세女 사회경험 많아 성적수치심 없다? 대법, 2심을 꾸짖다",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00474-00002",
		"passage": " 그런데 2심은 김씨의 손을 들어줬다.\n  \"해임 처분을 취소하라\"고 판결한 것이다.\n  피해자인 A씨가 나이가 많다는 점이 주요 원인이었다.\n  2심 재판부는 \"피해자는 사회경험이 풍부한 67세 여성이고, 피해자의 진술 내용 및 신고 경위에 비춰 보면 피해자가 느낀 정신적 충격이나 성적 수치심은 그다지 크지 않았던 것으로 보인다\"고 판결했다.\n  피해자도 그닥 성적인 피해를 당하지 않은 상태에서 김씨와 합의까지 했고, 김씨가 워낙 교사로 성실하게 일한 사람이니 해임은 과도하다는 것이다.\n  나이가 많아 성적 수치심을 느끼지 않았을 것이라는 법원 판결에 대해 여성 시민단체 같은 곳에서는 \"성인지 감수성을 강조하는 시대적 흐름에 역행하는 판결\"이라며 반발했다.\n  \"어린이나 청소년, 젊은 여성만이 피해자가 될 수 있다는 '피해자다움'을 강조하는 뒤떨어진 판결\"이라는 지적이 나왔다.\n   대법 \"피해자 나이와 사건의 경중은 별개\" 결국 대법원까지 갔다.\n  지난해 12월 24일 대법원은 \"원심(2심)판결이 잘못됐다\"며 사건을 다시 고등법원으로 보냈다.\n  김씨에 대한 해임은 정당하다는 취지였다.\n  대법원은 1심과 마찬가지로 \"김씨가 교사이며 강제추행이 가벼운 범죄가 아닌 만큼 해임은 정당한 징계\"라고 판단했다.\n  또 대법원은 2심 재판부가 언급한 '사회경험 많은 피해자'에 대해서도 지적했다.\n  대법원은 \"당시 피해자는 상당한 정신적 충격과 성적 수치심을 느낀 나머지 택시 운전을 중지하고 원고(가해자 김씨)에게 즉시 하차할 것을 요구했다\"며 \"피해자가 사회 경험이 풍부하다거나 상대적으로 고령인 점 등을 내세워 사안이 경미하다거나 비위의 정도가 중하지 않다고 가볍게 단정지을 것은 아니다\"라고 밝혔다.\n   \"성경험 있다고 성범죄 피해 크기 달라지는 것 아냐\" 이와 비슷한 성범죄는 점차 증가하는 추세다.\n  경찰청에 따르면 60세 이상 여성을 대상으로 한 성범죄는 2014년 493건→2018년 765건으로 1.\n 5배가량 늘었다.\n  이들 세대 여성 일부가 성범죄 신고를 꺼린다는 점을 고려한다면, 실제 벌어지는 범죄는 이보다 훨씬 더 많을 것으로 예상된다.\n  이런 성범죄 사건에서는 가해자가 피해자의 나이를 언급하며 처벌 수준을 낮추려는 시도가 많이 발생한다.\n  한국여성변호사회 공보이사인 장윤미 변호사는 \"2심 재판부가 말한 '사회경험이 풍부한' 이란 표현은 결국 '성관계 경험이 많은' 이라는 것을 표현한 것\"이라며 \"피해자가 성관계 경험이 많다는 점을 이용해 변론하고, 그게 재판부에 받아들여지기까지 하는 상황\"이라고 지적했다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "2심 재판부는 성적인 피해를 당하지 않은 상태에서 피해자와 합의를 하였고 피해자가 느낀 성적 수치심은 그다지 크지 않은 것으로 보여 해임 처분을 취소하라고 판결했다.",
		"summary2": null,
		"summary3": "\"해임 처분을 취소하라\"고 판결한 것이다. 2심 재판부는 \"피해자는 사회경험이 풍부한 67세 여성이고, 피해자의 진술 내용 및 신고 경위에 비춰 보면 피해자가 느낀 정신적 충격이나 성적 수치심은 그다지 크지 않았던 것으로 보인다\"고 판결했다. 피해자도 그닥 성적인 피해를 당하지 않은 상태에서 김씨와 합의까지 했고, 김씨가 워낙 교사로 성실하게 일한 사람이니 해임은 과도하다는 것이다.",
		"summary_3_cnt": 217
	}
}