{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22503",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전재성, \"미·중 일방적 편들기 위험…강군으로 외교 뒷받침해야\"",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22503-00003",
		"passage": " 남북간 재래식 군사대결의 틀을 벗어나 전략적 군사력을 갖춰야 한다는 뜻이다.\n   그는 “중국과 일본 등 주변국 군사력과 최소 수준의 균형을 맞출 군사력으로 전방위 위협에 대비해야 한다”며 “북한의 비핵화 또는 한반도 평화체제가 오더라도 주변국과 균형을 이루는 군사력은 더욱 필요하다”고 강조했다.\n  북한의 향후 행보는 미 대선 판도에 따라 결정  전 교수는 올해 하반기 북한의 군사적 도발 가능성은 11월 미국 대선 판도에 따라 결정될 것이라고 전망했다.\n  그는 “북한이 트럼프가 당선되도록 밀어주겠다고 판단했다면 대선 전 도발 가능성은 작고, 바이든이 압도적 지지로 당선하는 추세라면 도발할 수도 있다”면서도 “대신 도발하더라도 신형 잠수함 공개 또는 열병식에서 신무기를 공개하는 수준에 그칠 것\"이라고 전망했다.\n  그는 북한이 트럼프 낙선 이후 출범할 바이든 정부 출범에 대비해야 하기 때문에 대선 전 북·미 대화가 성사되기 어렵다고도 봤다.\n  “북한 입장에선 트럼프 당선이 확실해야 회담에 나설 수 있으며 낙선에 대한 대비가 필요하다”며 “트럼프 역시 북·미 정상회담 개최가 대선에 유리하다고 생각하지 않아 회담에 나설 가능성이 작다”고 했다.\n  전 교수는 북한이 남북대화에 나설 가능성도 크지 않다고 분석했다.\n  “북한은 북·미 관계가 안 풀리면 한국에서 받을 게 없다고 판단한다”며 “그래서 최근 북한 입장은 경제 때문에 안보를 양보하지 않겠다는 원칙을 강조한다”고 했다.\n   그는 “바이든이 집권해도 크게 달라질 것이 없다.\n  바이든이 추진할 정책안을 보면 북한은 ‘TOP10’ 안에도 끼지 못한다\"며 \"내년 한국 정부가 남북관계를 개선하려면 바이든의 대북정책을 바꾸려는 설득이 선행돼야 한다”고 지적했다.\n  전 교수는 “북한을 국제규범을 위반하면서 돕는 건 문제가 된다.\n  그러나 한국이 북·미 사이에서 중재자 역할을 포기하진 말아야 한다”고 조언했다.\n     시진핑 방한 후 한한령 해결 , 한·일관계 점진적 변화 가능성 전 교수는 아베 신조 일본 총리가 물러나더라도 당장 한ㆍ일 관계의 큰 변화는 없지만, 점진적 변화의 가능성을 점쳤다.\n  그는 “아베가 퇴진하더라도 집권 자민당은 바뀌지 않고 극우세력의 영향력은 계속될 것”이라며 “극적인 한ㆍ일 관계 변화는 어렵지만, 점진적 변화의 ‘방아쇠’(촉발요인)가 될 가능성은 있다”고 전망했다.\n  “한국은 압류한 일본 기업의 자산 현금화를 연내에 추진하고 일본은 이에 보복할 것\"이라며 \"한·일 양국은 이런 수순을 알지만 한국은 지금 일본의 보복을 감당할 수 있는 수준으로 판단하고 있다\"고 했다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "그는 미국 대선 판도에 따라 북한이 도발하더라도 신형 잠수함 또는 신무기를 공개하는 수준일 것이라고 전망했다.",
		"summary2": null,
		"summary3": "북한의 향후 행보는 미 대선 판도에 따라 결정 전 교수는 올해 하반기 북한의 군사적 도발 가능성은 11월 미국 대선 판도에 따라 결정될 것이라고 전망했다. 그는 “북한이 트럼프가 당선되도록 밀어주겠다고 판단했다면 대선 전 도발 가능성은 작고, 바이든이 압도적 지지로 당선하는 추세라면 도발할 수도 있다”면서도 “대신 도발하더라도 신형 잠수함 공개 또는 열병식에서 신무기를 공개하는 수준에 그칠 것\"이라고 전망했다. “한국은 압류한 일본 기업의 자산 현금화를 연내에 추진하고 일본은 이에 보복할 것\"이라며 \"한·일 양국은 이런 수순을 알지만 한국은 지금 일본의 보복을 감당할 수 있는 수준으로 판단하고 있다\"고 했다.",
		"summary_3_cnt": 346
	}
}