{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13885",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 사드 노후장비 교체? 그날밤 성주 '물건'이 들어왔다",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13885-00001",
		"passage": "지난 29일 경북 성주 주한미군 고고도미사일방어(THAADㆍ사드) 체계 기지에 새로 반입된 장비 중에 패트리엇 미사일(PAC)과의 통합 운용을 위한 신규 장비가 포함된 것으로 전해졌다.\n  이는 이번 장비 반입이 사드 체계의 성능 개량과 관계없다는 군 당국의 주장과 배치되는 내용이다.\n  이에 따라 일각에선 중국과 북한의 반발을 우려해 ‘로키’ 대응을 한 것 아니냐는 지적이 제기된다.\n    31일 미 워싱턴 현지 소식통에 따르면 이번 장비 교체의 핵심은 사드의 레이더를 통해 PAC 시스템을 운용하기 위한 단계적 조치의 일환인 것으로 파악됐다.\n  이 소식통은 “이번 작업은 단순한 노후장비 교체가 아니라 사드용 AN/TPY-2 레이더가 먼저 포착한 발사체를 PAC 체계에 실시간 공유할 수 있는 시스템 업그레이드 관련 장비 반입이 핵심\"이라고 말했다.\n  실제 미국은 그동안 전 세계 사드 업그레이드 계획을 공언해왔다.\n  미국 미사일방어청(MDA)은 지난 2월 2021회계연도 예산안 브리핑에서 미국 본토와 괌, 경북 성주 등 7곳에 배치된 사드 포대 및 훈련 장비를 개선하는 데 10억 달러(약 1조1800억원)의 예산을 배정한다는 방침을 공개했다.\n   MDA는 또 2020년 예산안 설명에서도 주한미군 사드 시스템 업그레이드를 위한 소프트웨어 개발 등에 3억280만 달러(약 3700억원)를 배정한 바 있다.\n  당시 MDA는 주한미군의 통합긴급작전수요(JEON)에 부응해 사드와 패트리엇 체계를 통합하고, 원격 발사(remote launchers)와 방어 범위 확장 능력을 향상시킬 것이라고 밝혔다.\n  요컨대 사드의 레이더·교전통제소 등 포대를 발사대와 분리 배치하거나 사드 레이더로 패트리엇을, 패트리엇 레이더로 사드를 발사할 수 있도록 한다는 게 해당 계획의 골자다.\n   2019년 말 1단계로 사드와 패트리엇 시스템 간 연계 시도에서 성과를 낸 미측은 현재 사드와 신형 패트리엇 포대를 아예 통합하는 식의 업그레이드를 위해 관련 시험을 진행중이다.\n  사거리와 요격고도가 다른 두 무기가 동시 운용되면 다층 방어체계가 구축돼 요격 시간이 단축되고 정확성도 향상될 수 있기 때문이다.\n  이와 관련, 미군이 한반도에서 우선 고려하는 건 사드 레이더로 신형 패트리엇인 PAC-3 MSE를 원격 발사하는 방식이라고 한다.\n  군 관계자는 “사드 발사대를 추가로 들여오기엔 국내외 반발을 넘어서야 하는 등 어려움이 적지 않기 때문”이라고 말했다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "경북 성주 사드 체계 기지에 군 당국 주장과 달리 PAC 운용 관련 새로운 장비가 반입된 것에 대해 주변국의 반발을 우려한 로키 대응이라는 지적이 나오고 있다.",
		"summary2": null,
		"summary3": "지난 29일 경북 성주 주한미군 고고도미사일방어(THAADㆍ사드) 체계 기지에 새로 반입된 장비 중에 패트리엇 미사일(PAC)과의 통합 운용을 위한 신규 장비가 포함된 것으로 전해졌다. 이는 이번 장비 반입이 사드 체계의 성능 개량과 관계없다는 군 당국의 주장과 배치되는 내용이다. 이에 따라 일각에선 중국과 북한의 반발을 우려해 ‘로키’ 대응을 한 것 아니냐는 지적이 제기된다. 31일 미 워싱턴 현지 소식통에 따르면 이번 장비 교체의 핵심은 사드의 레이더를 통해 PAC 시스템을 운용하기 위한 단계적 조치의 일환인 것으로 파악됐다.",
		"summary_3_cnt": 302
	}
}