{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23185",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[비즈니스 리모델링] 증여 목적의 차등배당, 올해까지 실행해야 절세 가능",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23185-00001",
		"passage": "Q 경기도 하남에서 건설업을 하는 박모씨.\n  업계에서 다양한 경험을 쌓은 뒤 늦은 나이일 수도 있지만 40대 후반에 창업해 10년가량 운영했다.\n  실적이 꾸준히 좋아지면서 이익잉여금도 많이 쌓이고, 회사 규모도 커졌다.\n  그러자 늘 세금에 대한 부담이 가장 크게 다가왔다.\n  업계 지인으로부터 차등배당이 정당한 절세 방법이라는 이야기도 들었지만, 차등배당에 대한 잘못된 이해 때문이었는지 막연한 불안감으로 활용하지 않았다.\n  최근에 내년부터 세법이 바뀌어 차등배당에 대한 과세를 강화하기로 했다는 뉴스를 봤다.\n  잘 활용하면 합법적인 절세 수단일 수 있는데 이해가 부족해서 제대로 활용하지 못했다는 생각이 들었다.\n  올해라도 자녀 2명에게 지분 일부를 이전하고 차등배당을 통해 세금도 줄이려고 한다.\n  더 늦기 전에 어떻게 해야 하는지 상담을 요청했다.\n  A 세법에는 최대주주가 배당을 받을 권리를 포기하면 소액주주가 배당을 더 받을 수 있도록 규정하고 있다.\n  이를 차등배당, 또는 초과배당이라고 한다.\n  기본적으로 기업이 배당할 때 주주의 지분에 따라 균등하게 분배하는 것이 원칙이지만, 소액주주를 보호하고 주주환원 측면에서 이를 활용하기도 한다.\n  이 제도는 배우자나 자녀가 소액주주인 가족 기업의 경우 활용도가 높다.\n  그 이유는 차등배당을 할 때 자녀와 배우자의 주식이 적다면 비교적 낮은 세율 구간에 속하기 때문에 소득이 분산돼 소득세를 절감할 수 있어서다.\n  차등배당은 무엇보다 세금을 적게 내면서 사전증여를 할 수 있다는 점에서 매력적이다.\n  회사에 누적된 이익을 정당하게 가족 재산으로 바꿀 수 있어 주주가 가족으로 이루어진 기업일수록 이득도 크다.\n  또 이익잉여금 때문에 과도하게 책정된 주식 가치를 낮춤으로써 주식 관리를 효과적으로 할 수 있다.\n  차등배당을 받은 소액주주는 배당소득세만 부담하면 다른 세금을 부담하지 않아도 됐다.\n  배당소득세는 2000만원이 넘으면 금융소득종합과세 대상이 돼 최저 6%에서 최고 42%의 일반 종합소득세율을 적용받는다.\n  주주의 입장에서 보면 배당소득세는 법인이 벌어들인 소득에 대해 법인세를 낸 후 이익잉여금의 형태로 적립한 뒤, 이를 다시 주주에게 귀속하는 과정에서 세금을 또 한 번 내게 돼 이중과세인 셈이 된다.\n  즉, 법인의 소득이라는 같은 재원으로 법인세도 내고 주주에게 이전될 때 배당소득세도 납부하기 때문이다.\n  이러한 이중과세 문제를 해결하기 위해 정부는 배당세액공제라는 공제혜택을 주었다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "자녀와 배우자가 적은 주식을 갖고 있는 가족 기업의 경우 차등배당 제도로 소득세를 절감할 수 있으며 배당세액공제 혜택으로 이중과세 문제를 해결할 수 있게 됐다.",
		"summary2": null,
		"summary3": "이 제도는 배우자나 자녀가 소액주주인 가족 기업의 경우 활용도가 높다. 그 이유는 차등배당을 할 때 자녀와 배우자의 주식이 적다면 비교적 낮은 세율 구간에 속하기 때문에 소득이 분산돼 소득세를 절감할 수 있어서다. 차등배당은 무엇보다 세금을 적게 내면서 사전증여를 할 수 있다는 점에서 매력적이다. 차등배당을 받은 소액주주는 배당소득세만 부담하면 다른 세금을 부담하지 않아도 됐다. 이러한 이중과세 문제를 해결하기 위해 정부는 배당세액공제라는 공제혜택을 주었다.",
		"summary_3_cnt": 262
	}
}