{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15125",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[Focus 인사이드] 적에게 수출한 전략물자 아군 공격에 쓰여",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15125-00001",
		"passage": " 고급 승용차로 유명한 롤스로이스가 항공기 엔진의 명가이기도 하다는 사실을 아는 이들은 그다지 많지 않다.\n  현재 자동차 사업은 독일 BMW에게 팔렸지만, 항공기 엔진 부문은 미국의 GE, P&W와 더불어 시장을 삼분하고 있는 영국 제조업의 자존심이다.\n  100년이 넘게 좋은 제품을 만들고 기술력이 뛰어나다보니 롤스로이스 엔진은 재미있는 일화가 많다.\n  그중에는 엉뚱하게도 적을 돕는 아이러니를 연출한 사례도 있다.\n  독일은 제2차 세계대전 초기에 전격전의 신화를 썼다.\n  집단화 된 기갑부대가 적 후방을 신속히 점령해서 일거에 전의를 꺾는 것인데, 이때 지상군이 원활히 진격하도록 길을 여는 임무는 공군이 담당했다.\n  Bf 109 전투기가 제공권을 확보하면 Ju 87 급강하폭격기가 목표물을 정확히 타격했다.\n  독일의 많은 작전기 중에서도 이들은 전격전의 상징과도 같았다.\n  그런데 놀랍게도 롤스로이스를 떼어놓고 이들의 탄생을 설명할 수 없다.\n  독일은 기계공업 강국이지만 제1차 세계대전 패전 후 맺은 베르사유 조약에 따라 무기로 전용될 수 있는 품목의 개발과 제작에 제한을 받아왔다.\n  따라서 히틀러가 재군비를 선언한 뒤 막상 군용기 개발을 시작하였을 때 기체 제작은 자신이 있었지만, 신뢰할만한 엔진이 없었다.\n  부랴부랴 관련 업체들에게 개발을 의뢰했지만, 완성되기까지 시간이 걸릴 수밖에 없었고, 당연히 그만큼 전력화가 늦어져야 했다.\n   고민 끝에 독일은 국산 엔진이 완성되기 전까지 시제기에 외국산 엔진을 장착해 실험을 실시하기로 결정했다.\n  독일로서는 자존심 상하는 상황이었지만, 전력화를 앞당기기 위해 냉정하게 현실을 인정한 것이었다.\n  그 정도로 항공기용 고성능 엔진은 개발하는데 상당한 기술력이 요구되는 분야다.\n  그런데 문제는 1930년대 초에 이 정도 엔진을 만들던 미국·영국·프랑스는 예외 없이 독일의 잠재적 적대국들이었다.\n  독일은 크게 기대를 하지 않고 해당국들에게 구매 의사를 표했는데 의외로 영국이 응하고 나섰다.\n  지금도 마찬가지지만 군용으로 전용될 수 있는 장비와 부품은 유통이 엄격히 통제되는 전략물자다.\n  영국은 1933년 최신예 롤스로이스 멀린 엔진이 개발되자 그보다 성능이 아래인 롤스로이스 케스트랄 엔진의 독일 판매를 허락한 것이었다.\n  그래도 이 또한 당시 독일에게는 횡재와 다름없었다.\n   덕분에 차기 전투기를 놓고 경합을 벌이던 Bf 109, He 112, Ar 80, Fw 159의 후보기 중에서 Fw 159만 제외하고 모두 케스트랄 엔진이 장착되었고 급강하 폭격기로 낙점 된 Ju 87도 실험 1호기에도 탑재되었다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "항공기 엔진의 명가로 미국의 GE, P&W와 더불어 시장을 삼분하고 있는 롤스로이스 엔진은 100년이 넘게 기술력이 뛰어나다 보니 재미있는 일화가 많다.",
		"summary2": null,
		"summary3": "고급 승용차로 유명한 롤스로이스가 항공기 엔진의 명가이기도 하다는 사실을 아는 이들은 그다지 많지 않다. 현재 자동차 사업은 독일 BMW에게 팔렸지만, 항공기 엔진 부문은 미국의 GE, P&W와 더불어 시장을 삼분하고 있는 영국 제조업의 자존심이다. 100년이 넘게 좋은 제품을 만들고 기술력이 뛰어나다보니 롤스로이스 엔진은 재미있는 일화가 많다.",
		"summary_3_cnt": 196
	}
}