{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20705",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"인생 걸겠다\"던 손혜원, 법원은 \"목포 창성장 주인 맞다\" 실형",
		"author": "이가람",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20705-00001",
		"passage": "목포 부동산 투기 의혹을 받은 손혜원 전 더불어민주당 의원이 1심에서 실형을 선고받았다.\n  법원은 국회의원의 직무와 '이해 충돌'이 일어났다고 판단했다.\n  서울남부지법 형사4단독 박성규 부장판사는 12일 부동산실명법 위반 등 혐의로 기소된 손 전 의원에 대해 징역 1년 6개월을 선고했다.\n  손 전 의원은 전남 목포의 도시재생 사업 계획을 미리 파악해 차명으로 부동산을 사들인 혐의로 지난해 6월 불구속 기소됐다.\n  검찰은 지난 6월 결심공판에서 손 전 의원에게 징역 4년을 구형했다.\n  재판부는 이날 실형을 선고하며 방어권 보장 차원에서 손 전 의원을 법정 구속하지는 않았다.\n  \"목포 창성장 실권리자 손혜원\"앞서 검찰이 손 전 의원에게 적용한 혐의는 크게 부동산실명법 위반과 부패방지법 위반 두 가지였다.\n  이중 손 전 의원의 운명을 가른 것은 부동산실명법 위반 혐의였다.\n  검찰은 손 전 의원이 목포 게스트하우스 ‘창성장’을 조카 명의로 차명 구입한 것으로 보고 부동산실명법 위반 혐의를 적용했다.\n    재판부는 “매매대금과 취·등록세 등을 부담하는 주체가 누구인지를 고려했을 때 피고인 손혜원이 매매대금과 취·등록세를 포함해 중개수수료, 리모델링 비용 등을 모두 부담했다”며 “피고인이 실권리자로서 타인의 명의로 매수해 등기함으로써 부동산실명법을 위반했다”고 판단했다.\n  이어 “처음부터 치밀한 계획에 따라 부동산을 취득해 공직자의 신뢰를 크게 훼손했다”며 “우리 사회의 시정해야 할 중대한 비리를 수사 개시 이후 법정에 이르기까지 범행을 극구 부인해 개선 의지가 보이지 않아 실형 선고가 불가피하다”며 부동산실명법 위반 혐의를 전부 유죄로 판단하고 징역 1년 6개월을 선고했다.\n  다만 재판부는 부패방지법 위반 혐의에 대해서는 일부만 유죄로 판단했다.\n  앞서 검찰은 “손 의원이 2017년 5월 목포시청으로부터 개발 정보가 담긴 서류를 받았고, 같은 해 9월 국토교통부로부터 ‘도시재생 뉴딜 사업 공모 가이드라인 초안’ 등 비공개 자료를 받았다”며 손 전 의원이 부동산 구매에 사전 정보를 활용했다고 주장했다.\n  공무상 알게 된 비밀을 이용해 취득한 부동산인 만큼 부패방지법을 위반했다는 취지에서다.\n  재판부는 “목포시가 해당 정보공개청구에 대해 정보 공개할 수 없다고 한 점을 보면 비밀에 해당한다고 보는 것이 타당하다”면서도 “(국토부 자료는) 2017년 12월 14일 이후 보도자료를 배포해 비밀성이 상실됐다”며 “그 이후 취득한 부동산에 대해서는 부패방지법 위반이 아니다”고 판단했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "서울남부지법 형사4단독 박 부장판사는 목포 부동산 투기 의혹으로 불구속 기소된 손 의원에 대해 징역 1년 6개월을 선고했다.",
		"summary2": null,
		"summary3": "목포 부동산 투기 의혹을 받은 손혜원 전 더불어민주당 의원이 1심에서 실형을 선고받았다. 서울남부지법 형사4단독 박성규 부장판사는 12일 부동산실명법 위반 등 혐의로 기소된 손 전 의원에 대해 징역 1년 6개월을 선고했다. 손 전 의원은 전남 목포의 도시재생 사업 계획을 미리 파악해 차명으로 부동산을 사들인 혐의로 지난해 6월 불구속 기소됐다.",
		"summary_3_cnt": 195
	}
}