{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25628",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "주일미군 F-35B 2배 늘려 中 압박···유사시 北타격 투입 가능",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25628-00001",
		"passage": " 미군은 일본에 배치된 스텔스 전투기 규모를 두 배로 늘리기로 했다.\n  중국에 대한 정밀타격 능력을 한층 더 강화한다는 분석과 함께 일본 항모에도 배치돼 연합 작전에 나설 수 있다는 전망도 나온다.\n  한반도 위기시에는 북한 타격 작전에도 투입될 수 있다.\n  미 해병대는 지난달 28일 일본 야마구치(山口)현 이와쿠니(岩國) 미군 기지에 배치된 F/A-18D 전투기 12대를 이달부터 순차적으로 미 본토로 철수한다는 계획을 밝혔다.\n  동시에 이달부터 F-35B 전투기 16대로 꾸려진 해병대 항공단 소속 ‘242 전투비행’ 대대가 일본으로 옮겨져 임무를 교대한다.\n  이와쿠니에는 이미 F-35B 전투기 16대가 배치돼 있다.\n  앞서 2017년에도 미 본토 서부 애리조나주에 자리 잡은 ‘121 전투비행’ 대대를 통째로 일본으로 옮겨왔다.\n   미군은 첨단 전력을 중국 인근에 집중 배치하는 추세다.\n  앞으로 일본에 도착할 ‘242’ 전투비행’ 대대는 해외로 전진 배치된 두 번째 F-35B 부대가 된다.\n    첫 번째 사례도 앞서 일본에 배치된 ‘121 전투비행’ 대대였다.\n  이 부대는 2012년 미군에서 가장 먼저 F-35B 기종을 인수한 뒤 해외로 파병된 정예부대다.\n  F-35B 해외 파병 부대 두 개를 모두 일본에 배치한 뒤 중국 포위에 투입하게 됐다.\n  군사 전문 월간지인 디펜스타임스의 안승범 대표는 “기존 F-18 전투기는 공대공 전투와 북한을 대상으로 한 임무가 중요했다면, F-35B 스텔스 전투기는 중국군을 정밀하게 타격하는 목적이 더 강하다”며 “미 해병대의 임무 성격이 완전히 바뀌게 된다”고 전망했다.\n   F-35B 전투기는 F-18D 전투기보다 탑재하는 무장량은 적다.\n  대신 스텔스 성능이 뛰어나 은밀하게 침투하고 정밀하게 타격하는 능력이 강점이다.\n  대형 항공모함에서만 이착륙하는 F-18D와 달리 경항모와 작은 섬의 소규모 군 활주로에서 출격이 가능하다.\n  F-35B 전투기는 이와쿠니 기지에만 묶여있지 않다.\n  일본 남부 사세보(佐世保) 항에 배치된 미군의 대형 상륙 강습함 ‘와스프’에 탑재한 뒤 중국 인근 해역으로 접근한 뒤 은밀하게 출격할 수 있다.\n  중국 모든 해안을 작전 반경에 포함하게 된다.\n  유사시 미ㆍ일 양국의 스텔스 전투기 74대가 동시에 중국군 기습에 투입될 전망이다.\n  안 대표는 “일본이 개조 중인 경항모에서도 이착륙이 가능하다”며 “미군과 일본의 항모를 오가며 연합 작전을 펼치게 될 것으로 본다”고 전망했다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "미국이 스텔스 전투기 규모를 두 배로 일본에 배치하며 중국군을 정밀하게 타격하려는 능력을 강화하려는 목적이 강해졌고 북한 타격 작전에도 투입될 수 있다는 전망이 나왔다.",
		"summary2": null,
		"summary3": "미군은 일본에 배치된 스텔스 전투기 규모를 두 배로 늘리기로 했다. 중국에 대한 정밀타격 능력을 한층 더 강화한다는 분석과 함께 일본 항모에도 배치돼 연합 작전에 나설 수 있다는 전망도 나온다. 한반도 위기시에는 북한 타격 작전에도 투입될 수 있다. 군사 전문 월간지인 디펜스타임스의 안승범 대표는 “기존 F-18 전투기는 공대공 전투와 북한을 대상으로 한 임무가 중요했다면, F-35B 스텔스 전투기는 중국군을 정밀하게 타격하는 목적이 더 강하다”며 “미 해병대의 임무 성격이 완전히 바뀌게 된다”고 전망했다.",
		"summary_3_cnt": 289
	}
}