{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15991",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&] 7월 추천공연",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15991-00002",
		"passage": " 작품은 미국의 극작가 마크 세인트 저메인이 아맨드 M.\n  니콜라이의 저서 『루이스 vs.\n  프로이트』에서 영감을 얻어 창작한 2인극이다.\n  실제로는 만난 적 없는 두 사람은 작품 속에서 열띤 토론을 벌이는데, 신에 대한 물음부터 삶의 의미와 죽음, 인간의 욕망과 고통에 대한 다양한 논쟁과 답을 풀어낸다.\n  정신분석의 창시자 프로이트 역에는 신구와 남명렬이 캐스팅됐다.\n  작가이자 영문학 교수 루이스 역에는 이석준과 이상윤이 무대에 오른다.\n   난설6월 30일~9월 6일, 콘텐츠 그라운드 조선 중기의 천재시인 허난설헌의 예술혼과 삶을 그린 뮤지컬이다.\n  조선시대 사회적으로 자유롭지 못했던 여성이었지만, 스스로 난설헌이라는 호를 짓고 역사에 이름을 남긴 허초희의 이야기를 다룬다.\n  허초희의 스승 이달과 동생 허균을 등장시켜 당대 시대상을 표현해냈다.\n  허난설헌의 시 중 5편과 유일한 산문이 노랫말에 활용되었고, 국악 선율을 강조한 아름다운 음악이 매력으로 꼽힌다.\n  초연에 참여했던 이기쁨 연출과 류정아 안무감독이 이번 시즌에도 함께한다.\n  안유진·정인지·김려원·정성일·양승리가 출연한다.\n   마우스피스7월 11일~ 9월 6일, 대학로 아트원씨어터 2관 한국 초연으로, 공연·방송·영화 등을 넘나들며 활발하게 활동하는 스코틀랜드의 작가 키이란 헐리의 최신작이다.\n  마우스피스는 입을 대는 부분을 칭하는 용어이자 대변자라는 중의적 의미를 가지고 있다.\n  누군가의 삶을 소재로 창작되는 예술작품의 윤리적 문제와 예술의 진정성을 질문한다.\n  계층 간 문화 격차로 비롯된 소외된 자들의 목소리를 전하고, 기준과 계층에 따라 문화를 향유하는 정도에 차별적인 현대 사회를 지적한다.\n  리비 역에 김여진·김신록이, 데클란 역에 장률·이휘종이 출연한다.\n   어나더 컨트리8월 16일까지, 서경대학교 공연예술센터 스콘1관 지난해 초연 당시 신선한 신인을 발굴하며 화제를 모았던 연극으로, 재공연이다.\n  이번 시즌에도 공개 오디션을 통해 선발된 신예들이 대거 출연한다.\n  영국의 극작가 줄리안 미첼의 작품이다.\n  1984년 제작된 동명의 영화는 배우 콜린 퍼스의 스크린 데뷔작으로 유명하다.\n  1930년대 영국의 명문 공립학교를 배경으로, 자유로운 영혼의 가이 베넷과 공산주의를 신봉하는 이단아 토미저드의 이야기다.\n  권위적인 계급 사회를 그대로 옮겨온 학교 내에서 청년들의 이상과 꿈, 좌절을 그린다  루드윅：베토벤 더 피아노6월 30일~9월 27일, 대학로 TOM 1관 ‘루드윅’이 베토벤 탄생 250주년을 기념하며 돌아온다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "미국 극작가 마크 세인트 저메인이 루이스 vs. 프로이트를 토대로 창작한 2인극은 실제 만난적 없는 두 사람이 삶과 신에 대한 다양한 논쟁을 작품 속에서 토론하는 이야기다.",
		"summary2": null,
		"summary3": "작품은 미국의 극작가 마크 세인트 저메인이 아맨드 M. 니콜라이의 저서 『루이스 vs. 프로이트』에서 영감을 얻어 창작한 2인극이다. 실제로는 만난 적 없는 두 사람은 작품 속에서 열띤 토론을 벌이는데, 신에 대한 물음부터 삶의 의미와 죽음, 인간의 욕망과 고통에 대한 다양한 논쟁과 답을 풀어낸다.",
		"summary_3_cnt": 168
	}
}