{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17331",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"내 아들 고소합니다\" 아버지 반격이 손정우 살렸다",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17331-00002",
		"passage": " 손씨를 비롯한 웰컴 투 비디오 회원들을 발본색원(拔本塞源ㆍ근본을 빼내고 원천을 막는다)할 수사가 필요하다고 덧붙였다.\n  그러려면 손씨의 신병을 미국으로 넘기는 것 보다 우리나라에 두고 수사를 하는 것이 시급하고 중대하다는 취지다.\n  이날 손씨 심문을 중계하는 옆 법정을 찾아 지켜본 일반인 방청객들은 이런 법원의 결정에 \"하, 결국\" 이라며 탄식을 하기도 했다.\n  한 현직 판사는 \"일반 국민 입장에선 법원의 결정이 상당히 괴리감을 느낄 수 있게 만드는 결정인 측면이 있어 아쉬운 측면이 있다\"고 말했다.\n  결국 아버지 고소가 손씨 붙잡았나법원이 '발본색원'할 필요가 있다며 손씨의 인도를 허가하지 않은 남은 수사는 어떤 걸까.\n  손씨는 이미 아동ㆍ청소년의 성보호에 관한 법률과 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반으로 기소돼 지난해 5월 확정판결을 받은 상태다.\n  올해 4월 항소심에서 받은 징역 1년 6월의 실형을 모두 마쳤다.\n  손씨의 성범죄와 관련해서는 더는 처벌이 불가능한 것이다.\n  손씨는 이날 오후 12시 50분쯤 석방됐다.\n   결국 현재 손씨가 직접적인 수사 대상이 된 건은 손씨 아버지가 손씨를 범죄수익은닉규제법 위반으로 고소한 건이 남는다.\n  손씨의 아버지는 지난 5월 손씨의 미국·인도를 막기 위해 아들을 직접 고소했다.\n  검찰이 과거 손씨를 수사하며 범죄수익은닉 부분도 함께 수사했지만 기소하지 않았으니 자신이 직접 고소한다는 취지였다.\n  서울중앙지검 형사4부에 배당된 이 사건은 중앙지검에서 손씨와 관련해 현재 진행 중인 유일한 사건이다.\n  재판부는 결정문에서 \"검찰의 분리 기소와 범죄수익은닉규제법 위반 불기소 등으로 인한 불이익을 손씨가 감수하도록 하는 것은 범죄인 인도나 이중 처벌 논란을 야기해 바람직하지 않다\"고 설명하기도 했다.\n   재판부는 다른 웰컴투비디오 회원들에 대한 수사에 손씨의 신병 확보가 필요하다고 봤다.\n  지금까지의 국제형사사법공조수사 경과에 따르면  우리나라에 있는 비트코인 거래소에서 개설된 웰컴투비디오 관련 계좌가 288개다.\n  국적 등 신원이 확인된 회원은 346명으로 이중 우리나라 국적자가 223명, 미국이 53명, 기타 국가가 70명이다.\n  고법 관계자는 \"한국 국적자가 가장 많고, 이들에 대한 추가 수사를 진행할 때 미국으로부터 자료를 받는 것이 아니라 우리나라에서 주도적으로 수사 하기 위함\"이라고 이날 결정의 뜻을 설명했다.\n   대검 국제협력단장을 지낸 한 변호사는 \"원칙적으로 자국민은 자국에서 재판하는 것은 맞다\"면서도 \"손씨가 미국에서 성범죄로 처벌 받을 가능성이 있는지, 추후 자국민 모니터링이 되는지 등 원칙을 수차례 물은 재판부가 나중에는 범죄수익은닉 추가 수사라는 이유로 인도를 불허한 것은 일부 앞뒤가 맞지 않다\"고 비판했다.\n ",
		"passage_Cnt": 1378
	},
	"Annotation": {
		"summary1": "손 씨는 아동·청소년의 성보호에 관한 법률 등의 위반으로 기소돼 확정판결을 받고 징역 1년 6월의 실형을 모두 마쳤기 때문에 손 씨의 성범죄와 관련해서는 처벌이 불가능하다.",
		"summary2": null,
		"summary3": "손씨는 이미 아동ㆍ청소년의 성보호에 관한 법률과 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반으로 기소돼 지난해 5월 확정판결을 받은 상태다. 올해 4월 항소심에서 받은 징역 1년 6월의 실형을 모두 마쳤다. 손씨의 성범죄와 관련해서는 더는 처벌이 불가능한 것이다. 법원이 '발본색원'할 필요가 있다며 손씨의 인도를 허가하지 않은 남은 수사는 어떤 걸까.",
		"summary_3_cnt": 205
	}
}