{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14609",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 진짜인데 진짜가 아니다? 랩 다이아몬드와 성형미인 ",
		"author": "민은미",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14609-00001",
		"passage": "[더,오래] 민은미의 내가 몰랐던 주얼리(44)  ‘클레오파트라의 코가 조금만 낮았더라도 세계의 역사가 바뀌었을 것이다.\n ’  프랑스의 수학자이자 철학자 파스칼이 남긴 말이다.\n  서양의 절세미인으로 알려진 클레오파트라(BC 69 ~ BC 30)는 로마의 위대한 두 명의 영웅, 카이사르와 안토니우스를 차례로 사랑하였고 두 남자를 파멸로 이끈 장본인이다.\n  동양의 절세미인 하면 떠오르는 양귀비(719~756)는 16세 때 당시 당나라 황제 현종의 18번째 아들의 비가 된다.\n  그런데 며느리의 미모에 첫눈에 반한 현종은 끝내 양귀비와 사랑에 빠지게 되고 기나긴 태평성세에 마음이 해이해져 이전의 총기를 잃고 실정을 거듭한다.\n  그 틈새에 양귀비의 오빠 양국충이 국정을 농단하면서 당나라의 국세는 급격하게 기울게 된다.\n   과연 클레오파트라와 양귀비가 역사를 뒤흔들 만큼 실제로 빼어난 미모의 소유자였을까? 지난 2001년 대영박물관은 전 세계에 흩어져 있는 클레오파트라와 관련된 유물과 작품들을 한자리에 모아 클레오파트라 특별전을 열었다.\n  그녀가 살았던 시대에 만들어진 동전, 석상 등 유물에 따르면, 클레오파트라는 150㎝ 남짓한 작은 키, 뚱뚱한 몸매, 살찐 목에 매부리코의 소유자였다고 한다.\n  당시 큐레이터를 맡았던 고고학자 수전 워커 박사는 “클레오파트라 신화는 대부분 난센스”라며 “뚱뚱하고 못생긴 추녀라고 말하는 게 옳다”고 주장했다.\n  영화의 내용처럼 로마와 정치적인 연대를 한 것은 빼어난 미모라기보다는 그녀의 지성과 정치적 수완 때문이라고 워커 박사는 결론지었다.\n  양귀비의 미모도 당대에는 매우 뛰어났을 것이 틀림없다.\n  하지만 현대인의 관점에서는 양귀비도 그다지 미인은 아니었다는 견해가 다수다.\n  우선 그녀가 키가 작았고 비만형이었다고 한다.\n  여러 문헌의 기록에 미뤄볼 때 양귀비의 키는 155㎝ 정도, 몸무게는 80㎏ 정도로 추정된다고 전문가들은 지적한다.\n  물론 미의 기준은 시대에 따라 변한다.\n  클레오파트라와 양귀비처럼 당대에는 최고 미인이었지만 지금은 기준이 달라진 것일 수 있다.\n  가끔 얼굴 부위별로 최고 미인을 선별해 합성한 사진이 화제가 되곤 한다.\n  지난 2017년 11월에 한 바이오기업이 한국인이 생각하는 가장 아름다운 얼굴을 부위별로 집계하여 합성한 사진을 공개했다.\n  총 290명을 상대로 설문 조사한 결과다.\n   눈은 김태희, 코는 한가인, 입술은 송혜교가 가장 아름답다고 선정됐다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "클레오파트라와 양귀비는 비만형 몸매와 작은 키를 지닌 인물들로 시대가 바뀌면서 미인의 관점도 달라져 미인으로 보기 어렵다는 의견이 많다.",
		"summary2": null,
		"summary3": "그녀가 살았던 시대에 만들어진 동전, 석상 등 유물에 따르면, 클레오파트라는 150㎝ 남짓한 작은 키, 뚱뚱한 몸매, 살찐 목에 매부리코의 소유자였다고 한다. 양귀비의 미모도 당대에는 매우 뛰어났을 것이 틀림없다. 하지만 현대인의 관점에서는 양귀비도 그다지 미인은 아니었다는 견해가 다수다. 우선 그녀가 키가 작았고 비만형이었다고 한다. 클레오파트라와 양귀비처럼 당대에는 최고 미인이었지만 지금은 기준이 달라진 것일 수 있다. 물론 미의 기준은 시대에 따라 변한다.",
		"summary_3_cnt": 265
	}
}