{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10773",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "법무법인(유한) 태평양, 회생 사건 중 최단기간 내 인가결정 받아",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10773-00001",
		"passage": "법무법인(유한) 태평양(이하 “태평양”, 대표 변호사 김성진)은 상장유지를 위한 부외부채 우려 해소 목적의 P플랜 회생 신청 관련, 국내 전자업체를 대리하여 신청일로부터 1개월 5일만인 최단 기간에 회생계획 인가결정을 이끌어냈다고 24일 밝혔다.\n    전자업체 EMW는 2018사업연도 재무제표에 대하여 전(前) 경영진의 법인인감 관련 내부통제 미비로 인한 부외부채(대차대조표상 기업의 채무가 존재하나 회사의 장부에 계상되지 않은 부채)의 존재가능성 등을 이유로 감사의견 거절을 받아 상장폐지사유가 발생하였다.\n  이후 1년의 개선기간 내에 법인인감증명서의 사용처를 규명하기 위해 온갖 노력을 기울였으나, 결국 그 사용처를 전부 규명하지 못하여 재감사계약 체결을 거부당하였다.\n  이에 EMW는 개선기간 만료일을 불과 1개월 앞둔 시점에 태평양의 문을 두드렸다.\n  그리고 태평양의 위기진단대응본부는 즉각적으로 검토를 진행한 후 P플랜(Pre-packaged Plan, 단기 법정관리) 회생 신청을 솔루션으로 제시하였다.\n    태평양은 상담일로부터 10일만에 준비를 마치고 2020년 3월 19일, EMW를 대리하여 P플랜 회생 신청을 하였다.\n  그로부터 7일 후 채권자들의 동의를 얻은 사전계획안을 제출하고 다음 날 회생절차 개시결정을 받았다.\n  그리고 2020년 4월 24일, 회생계획 인가결정을 받았다.\n  회생 신청일로부터 1개월 5일만에 회생계획 인가결정을 받은 것으로 회생 사건 중 최단기간 내 인가를 받은 사례이다.\n    해당 사건은 상장유지를 위한 부외부채 우려 해소 목적의 P플랜 회생 신청 사례로 약 1개월여만에 회생계획 인가결정을 받는 것을 목표로 한다는 점에서 많은 주목을 받았다.\n  또한 회생계획 인가결정을 받지 못하거나, 회생계획 인가결정을 받더라도 때늦은 경우 회사의 상장폐지로 직결될 수 있는 중요한 사건이었다.\n    해당 사건을 이끈 태평양 위기진단대응본부의 박현욱 변호사(21기)는 “이번 사건은 회생계획 인가결정을 받으면 부외부채 우려가 해소되고, 서울회생법원이 P플랜 회생 사건을 매우 신속하게 진행한다는 점에 착안하였다.\n  P플랜 회생 신청은 회생절차 개시결정 전까지 사전계획안을 작성하여 제출해야 하는 등 준비에 많은 시간이 소요되고, 회생절차 개시결정 이후 절차가 빠르게 진행되기 때문에 매우 신속하게 준비를 마치고 절차 진행 속도에 보조를 맞추어 가면서 도중에 발생하는 돌발 사태에 신속·정확하게 대응할 수 있느냐가 관건이었다”고 하면서 “이번 사건은 개선기간 내에 고려할 법적 수단으로 회생절차의 유용성을 확인하는 한편, 2017년 서울회생법원 개원 이래 도입한 제도 중 P플랜 회생절차가 얼마나 빠르게 진행될 수 있는지를 보여 준 중요한 선례적 가치를 가지는 사건”이라고 밝혔다.\n ",
		"passage_Cnt": 1368
	},
	"Annotation": {
		"summary1": "상장폐지 사유가 발생한 EMW가 최단 기간에 회생계획 인가결정을 이끌어냈다고 밝힌 법무법인 태평양에게 문을 두드렸다.  ",
		"summary2": null,
		"summary3": "법무법인(유한) 태평양(이하 “태평양”, 대표 변호사 김성진)은 상장유지를 위한 부외부채 우려 해소 목적의 P플랜 회생 신청 관련, 국내 전자업체를 대리하여 신청일로부터 1개월 5일만인 최단 기간에 회생계획 인가결정을 이끌어냈다고 24일 밝혔다. 전자업체 EMW는 2018사업연도 재무제표에 대하여 전(前) 경영진의 법인인감 관련 내부통제 미비로 인한 부외부채(대차대조표상 기업의 채무가 존재하나 회사의 장부에 계상되지 않은 부채)의 존재가능성 등을 이유로 감사의견 거절을 받아 상장폐지사유가 발생하였다. 이에 EMW는 개선기간 만료일을 불과 1개월 앞둔 시점에 태평양의 문을 두드렸다.",
		"summary_3_cnt": 330
	}
}