{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00432",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "못생기고 맛도 없는 과일이지만 근육통 치료엔 감초 격",
		"author": "박용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00432-00001",
		"passage": "[더,오래] 박용환의 동의보감 건강스쿨 (66)   모과는 네 번 놀란다는 이야기가 전해진다.\n  처음 보면 “무슨 과일이 이렇게 못생겼나” 싶을 정도로 울퉁불퉁 못 생겨서 놀란다.\n  어물전 망신은 꼴뚜기가 시키고, 과일가게 망신은 모과가 시킨다는 속담이 있을 정도다.\n  그런데 막상 코앞에 가져가면 “어? 향이 너무 좋은데” 하면서 놀란다.\n  많은 차 안에 방향제로 쓸 만큼 은은하면서 우아한 향은 어떤 향수 못지않다.\n  이 향에 속아 한 입 베물었다가는 온갖 인상을 다 쓰면서 퉤퉤 하며 뱉어내기 바쁠 것이다.\n  맛이 너무 없고 시큼 텁텁해서 또 놀란다.\n  과일 맛이 이렇다니 하면서 뱉어내다가 모과의 효능을 들으면 마지막으로 놀란다.\n  “아니 이렇게 좋은 효능이?” 그렇지만 다시 맛을 볼 엄두는 안 난다.\n  그래서 모과는 청으로 만들어 먹는다.\n  『본초강목』이라는 아주 오래된 약초 서적에 따르면 모과는 음주로 손상된 부분을 낫게 하고, 가래를 제거하면서 소화를 편하게 한다.\n  또 설사할 때도 쓰며 입덧할 때도 좋다고 한다.\n  과일의 맛을 기대하고는 못 먹지만, 약으로 복용해야 할 때는 맛과는 상관없을 테니 이런 증상일 때 그냥도 좋고 익히거나 달이거나 해서 먹으면 좋겠다.\n  그 외에 동의보감과 각종 의서를 참고해 모과의 효능을 현대적인 의미로 두 가지로 정리하면 근육이 굳었을 때 풀어준다, 소화기를 좋게 한다로 요약할 수 있다.\n   한약으로 모과를 쓸 때는 뭐니뭐니해도 근육통일 때 딱 먼저 떠올린다.\n  근육이 굳거나, 목 뒤와 어깨 근육이 단단해지고, 쥐가 잘 나는 경우에도 좋다.\n  근육통 뿐만 아니라 디스크 계열의 요통, 퇴행성 관절염에 쓰는 처방 중에 모과가 주요 약재인 처방이 있다.\n  원로 한의사로 명성이 높았던 고 배원식 선생의 활맥모과주라는 처방인데, 재밌게도 술로 만들어서 음용하도록 했다.\n  ‘약에 웬 술?’이라고 생각할 수도 있지만, 실제로 한약을 달일 때는 ‘주수상반전(술과 물을 반씩 넣고 달이는 방법)이라는 것이 있다.\n  술의 기운이 온몸에 퍼지는 게 빠르기 때문에 온몸의 혈액순환을 도울 때 좋다.\n  그런데 이 처방은 직접 술로 만들어 마시니 퍼지는 효능은 더 좋을 것이다.\n  처방은 모과 우슬 오가피 계지 8근(1근=600g) 당귀 천궁 천마 홍화 진교 위령선 의이인 5근 속단 방풍 4근을 분말로 해 소주에 넣고 숙성시킨다고 돼 있다.\n  꼭 술이 아니더라도 이들 약재는 근골격계를 좋아지게 할 수 있는 처방이니 다려 복용해도 효과가 있다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "모과는 가래를 제거하며 소화를 편하게 하고 음주로 손상된 부분을 낫게 하며 입덧이나 설사할 때도 좋기에 증상이 나타날 때 익히거나 달이거나 해서 먹으면 좋다.",
		"summary2": null,
		"summary3": "『본초강목』이라는 아주 오래된 약초 서적에 따르면 모과는 음주로 손상된 부분을 낫게 하고, 가래를 제거하면서 소화를 편하게 한다. 또 설사할 때도 쓰며 입덧할 때도 좋다고 한다. 과일의 맛을 기대하고는 못 먹지만, 약으로 복용해야 할 때는 맛과는 상관없을 테니 이런 증상일 때 그냥도 좋고 익히거나 달이거나 해서 먹으면 좋겠다.",
		"summary_3_cnt": 185
	}
}