{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15464",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "진중권과 '의전 대통령' 설전…신동근 \"수준 떨어져 그만할 것\"",
		"author": "김은빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15464-00001",
		"passage": "신동근 더불어민주당 의원은 16일 “앞으로 되도록 진중권(전 동양대 교수)을 거론하지 않을 것”이라며 “솔직히 수준 떨어져서 더는 (논쟁을) 하고 싶지 않다”고 말했다.\n    신 의원은 이날 오후 페이스북에 올린 글에서 “진중권에게 시비 걸기를 하면서 가슴 한구석에 저의 지성과 영혼이 더 풍부해질 수도 있겠다는 기대가 있었지만 지금 어떤 의미도 가치도 찾기 어렵다”면서 이같이 밝혔다.\n  그간 진 전 교수의 ‘의전 대통령’ 발언을 두고 온라인상에서 벌였던 설전을 끝내겠다는 뜻으로 풀이된다.\n   그는 진 전 교수를 비판하게 된 배경에 대해 “저는 흔히들 말하는 ‘친문’ 의원의 범주에 들지 않았고 그동안 한 번도 진중권을 거명하지 않았다”며 “그런데 이번 일은 도저히 그냥 넘길 수 없었다.\n  안 될 것이라고 생각하면서도 (진 전 교수가) 더 망가지기 전에 브레이크를 걸고 싶었다”고 설명했다.\n  “한때 저도 진중권의 거침없는 글쓰기에 매료됐던 독자였었기에 더더욱 그랬는지 모르겠다”고도 했다.\n  이어 “진중권은 대통령에게 이런 비판도 못 하느냐고 항변하지만 그가 하는 것은 비판이 아니다”며 “예전의 진중권이라면 지금 진중권이 벌이고 있는 일을 용납할 리가 만무하다.\n  소크라테스 이래로 해서는 안 될 비정상적 행위를 하고 있기 때문”이라고 했다.\n  또 “가정이지만 어느 진중권만큼 유명한 사람이 ‘진중권이 쓴 책 다 남의 것 베끼거나 표절한 느낌이 있어.\n  별로 생각이 없어 보이지 않아?’라고 말을 한다면, 진중권은 자신의 존재와 명예가 부정당했음을 알고 심한 모욕감을 느껴 노발대발할 것이고, 어떤 논리나 근거도 없기에 ‘허위사실 유포에 의한 명예훼손’으로 고소하려 할지도 모른다”며 “그런데 그 유명인이 외려 ‘대한민국 헌법에 표현의 자유가 있는데 이런 말도 못하냐’며 목소리를 높인다.\n  진중권은 바로 이런 일을 벌이고 있는 것”이라고 지적했다.\n  그러면서 “의전 대통령을 뒷받침하는 ‘연설문 써주면 읽는’ ‘철학 없음’의 기표가 드러내려는 기의는 ‘21세기판 환관(청와대 참모들)에 휘둘리는 허수아비 대통령’이라는 허위의, 더러운 상상일 것”이라며 “보수언론이 노무현 대통령에게 들씌웠던 ‘얼치기 운동권 대통령’보다 더한 악성 버전”이라고 주장했다.\n  그는 글 말미에 진 전 교수를 향해 “저의 거친 말 때문에 아프고 기분이 나빴나”라며 “그런 말을 하는 저도 아팠다”고 말하기도 했다.\n  한편 진 전 교수도 같은 날 페이스북에 신 의원과의 논쟁을 언급했다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "신 의원이 진 전 교수를 향해 논리나 근거도 없는 주장으로 목소리를 높이고 있다며 지적했다.",
		"summary2": null,
		"summary3": "또 “가정이지만 어느 진중권만큼 유명한 사람이 ‘진중권이 쓴 책 다 남의 것 베끼거나 표절한 느낌이 있어. 별로 생각이 없어 보이지 않아?’라고 말을 한다면, 진중권은 자신의 존재와 명예가 부정당했음을 알고 심한 모욕감을 느껴 노발대발할 것이고, 어떤 논리나 근거도 없기에 ‘허위사실 유포에 의한 명예훼손’으로 고소하려 할지도 모른다”며 “그런데 그 유명인이 외려 ‘대한민국 헌법에 표현의 자유가 있는데 이런 말도 못하냐’며 목소리를 높인다. 진중권은 바로 이런 일을 벌이고 있는 것”이라고 지적했다. 한편 진 전 교수도 같은 날 페이스북에 신 의원과의 논쟁을 언급했다.",
		"summary_3_cnt": 321
	}
}