{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29880",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文대통령, G20정상회의서 \"백신 및 치료제 공평한 보급 중요\" ",
		"author": "한영혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29880-00001",
		"passage": "문재인 대통령은 22일 주요 20개국(G20) 정상회의에 참석해 “세계 경제의 불확실성이 여전히 높아 국제 사회의 연대와 협력이 중요하다”고 강조했다.\n  문 대통령은 이날 G20 화상정상회의에 참석해 첫날 ‘팬데믹 극복, 성장 및 일자리 회복’이라는 주제로 열린 제1세션에서 이같은 내용으로 선도발언했다.\n    문 대통령은 21일 오후 10시 청와대 본관에 마련된 화상 회의 시스템을 이용해 G20 정상회의에 참여했다.\n  정상회담 1세션은 22일 새벽 1시까지 3시간 동안 진행됐다.\n  G20 정상회의는 당초 올해 의장국인 사우디아라비아에서 개최 예정이었지만, 코로나19 상황에 따라 화상으로 열리게 됐다.\n  문 대통령은 “3월 G20 특별정상회의 이후 전 세계가 보건과 경제 위기 극복을 위해 함께 노력하고 있으며, 액트-에이(ACT-A) 출범, 확장적 재정 정책 단행, 저소득국 채무상환 유예 등의 공동 대응 조치가 세계경제 회복을 위한 발판이 됐다”고 평가했다.\n  ACT-A(Access to Covid-19 Tools Accelerator)는 백신, 치료제, 진단기기의 공평한 접근을 위해 세계보건기구(WHO) 주도로 마련된 협의체다.\n  문 대통령은 또 “한국도 방역과 일상의 공존을 이루면서 국경과 지역의 봉쇄조치 없이 열린 무역과 투자의 흐름을 이어가며 코로나 극복과 경제 회복에 최선을 다한 결과, 제조업이 살아나고 수출이 다시 증가해 3분기 국내총생산(GDP) 성장률이 플러스로 전환하게 됐다”고 설명했다.\n  다만 문 대통령은 이런 성과에도 세계 경제의 불확실성이 여전히 높아 국제사회의 연대와 협력이 중요하다고 강조했다.\n  문 대통령은 코로나19의 완전한 종식을 위해 백신 및 치료제 개발과 공평한 보급의 중요성을 강조하고, WHO와 국제백신연구소(IVI) 등 국제기구의 역할을 지지하며, 개도국 백신 보급에도 긴밀하게 합력하겠다고 약속했다.\n  특히 문 대통령은 G20 무역·투자 코로나 대응 행동계획과 기업인 등 필수인력의 국경간 이동 원활화 방안 모색에 합의한 것을 환영하면서 WTO 등 다자주의 복원과 함께 공정하고 안정적인 무역·투자 환경 조성을 촉구했다.\n  이런 내용은 한국 정부가 제안한 것으로, G20이 이틀간의 회의를 마친 뒤 채택할 정상선언문에도 포함될 예정이라고 청와대는 전했다.\n    G20 정상회의는 G7(미국·영국·프랑스·이탈리아·일본·독일·캐나다)과 BRICS(브라질·러시아·인도·중국·남아프리카공화국), MIKTA(멕시코·인도네시아·한국·터키·호주) 등이 모인 경제 선진국 간 다자회의체로 불린다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "문 대통령은 화상 회의 시스템을 이용해 팬데믹 극복, 성장 및 일자리 회복이라는 주제로 열린 G20 정상회의에 참석해 국제 사회의 연대와 협력이 중요하다고 주장했다. ",
		"summary2": null,
		"summary3": "문 대통령은 이날 G20 화상정상회의에 참석해 첫날 ‘팬데믹 극복, 성장 및 일자리 회복’이라는 주제로 열린 제1세션에서 이같은 내용으로 선도발언했다. 문 대통령은 21일 오후 10시 청와대 본관에 마련된 화상 회의 시스템을 이용해 G20 정상회의에 참여했다. 문재인 대통령은 22일 주요 20개국(G20) 정상회의에 참석해 “세계 경제의 불확실성이 여전히 높아 국제 사회의 연대와 협력이 중요하다”고 강조했다. 정상회담 1세션은 22일 새벽 1시까지 3시간 동안 진행됐다.",
		"summary_3_cnt": 268
	}
}