{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23584",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "도서관·카페 문 닫았더니 ‘방역 사각지대’ 고시원 찾는 청년들",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23584-00001",
		"passage": "최근 경기도 성남의 한 고시원에서 신종 코로나바이러스 감염증(코로나 19) 확진자가 잇따라 발생했다.\n  고시원은 그동안 좁은 공간에 밀집한 환경, 위생에 취약한 공용시설 등을 이유로 ‘방역 사각지대’라는 지적을 받아왔다.\n  시민단체는 취약계층이 겪는 주거 불평등 문제가 코로나 19를 계기로 수면 위로 다시 떠올랐다고 입을 모았다.\n   “고시원 방역 취약” 방역 당국은 이번 성남 고시원 코로나 19 집단감염 사태의 원인을 공용시설로 지목했다.\n  방역 당국 관계자는 “성남 고시원 집단감염은 공용 화장실·샤워실 때문에 일어난 것으로 잠정 파악한 상황”이라고 밝혔다.\n    앞서 지난 6월 보건복지부 중앙사고수습본부는 고시원·쪽방촌에 적용하는 방역 지침을 마련해 각 지자체에 배포했다.\n  고시원·쪽방촌의 조리실·세탁실 등 공용시설을 주기적으로 소독하는 내용이 지침의 핵심이다.\n  코로나 19 바이러스가 물체 표면에서 수일간 살 수 있다는 이유에서다.\n  그러나 지침이 현장에서 잘 지켜지지 않는다고 고시원 거주자들은 전했다.\n     성남 수정구의 한 고시원 관계자는 “고시원은 사람 간 밀접 접촉이 수시로 이뤄지기 때문에 방역 위험시설”이라며 “특히 고시원 내 공용시설은 많은 사람이 이용하다 보니 비위생적인 경우가 많다”고 말했다.\n  부산 한 고시원에서 지내는 재수생 A씨(20·여)는 “고시원에서 화장실·부엌·세탁실을 공용으로 쓰는데, 공용 부엌은 공간이 워낙 좁고 그릇을 둘 곳이 마땅치 않아 다들 공용 그릇을 쓴다”며 “코로나 19 사태 이후 위생 면에서 걱정이 많이 된다.\n  수저가 제대로 씻겨 있지 않을 때도 있다”고 말했다.\n 갈 곳 잃은 청년, 고시원 찾는다  고시원 곳곳에 감염 위험이 도사리고 있지만, 어쩔 수 없이 이곳을 찾는 이들도 있다.\n  최근 수도권 내 도서관, 독서실, 스터디 카페, 프랜차이즈 카페 등 공부 공간 이용에 제약이 생긴 수험생들이다.\n  코로나 19 확산을 막고자 다중이용시설을 제한했더니 ‘방역 취약지대’인 고시원으로 몰렸다.\n  서울에 살던 공무원시험 준비생 B씨(22·여)는 지난달 말 충북의 한 고시원으로 홀로 내려왔다.\n  지난달 30일부터 사회적 거리 두기를 2.\n 5단계로 강화하면서 도서관·독서실·카페 이용이 어려워지자 궁여지책으로 생각한 방법이다.\n  B씨는 “서울 신림동 고시원보다는 주거 환경이 괜찮을 것 같아서 산속 시골을 택했다.\n  시설도 괜찮은 편에 속한다”면서도 “개인 자습 공간들이 문을 닫지 않았으면 생기지 않았을 일”이라고 말했다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "방역 사각지대라는 지적을 받아온 고시원에서 코로나 19 확진자가 잇따라 발생하자 시민단체는 코로나 19를 계기로 취약계층이 겪는 주거 불평등 문제가 수면 위로 올랐다고 말했다.",
		"summary2": null,
		"summary3": "최근 경기도 성남의 한 고시원에서 신종 코로나바이러스 감염증(코로나 19) 확진자가 잇따라 발생했다. 고시원은 그동안 좁은 공간에 밀집한 환경, 위생에 취약한 공용시설 등을 이유로 ‘방역 사각지대’라는 지적을 받아왔다. 시민단체는 취약계층이 겪는 주거 불평등 문제가 코로나 19를 계기로 수면 위로 다시 떠올랐다고 입을 모았다.",
		"summary_3_cnt": 185
	}
}