{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01902",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘장난감 사는’ 세뱃돈 재발견, 20년 주식 사니 1000만원 훌쩍",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01902-00001",
		"passage": "부모에게 자녀의 세뱃돈은 고민거리다.\n  얼마나 줘야할 지도 고민이지만 아이가 받은 세뱃돈을 어떻게 쓰게 할 지 정하는 것도 쉽지 않다.\n  \"아빠가 불려줄겠다\"며 가져가면 아이 입이 삐쭉 나오고, 계획없이 세뱃돈을 아이에게 맡기면 '탕진 잼'에 빠진 아이 손에서 금세 사라지기 십상이다.\n  아이가 경제 관념도 키우고 목돈도 만들 수 있는 '세뱃돈 경제교육' 방법을 전문가들의 조언을 통해 알아봤다.\n  \"장남감은 1개, 저축 꾸준히\"…아이와 약속부터 세뱃돈 경제교육의 첫 단추는 자녀와의 대화다.\n  김미라 청소년금융교육협의회 강사는 \"아이들이 가장 실망하는 순간은 자신의 세뱃돈이 어디가는 줄도 모를 때\"라고 말했다.\n  \"부모가 아무리 잘 관리한다고 해도 대화를 충분하 나누지 않았다면 아이는 뺐겼다고 생각한다\"는 설명이다.\n  세뱃돈 중 아이가 사고 싶었던 물건을 사는데 얼마나 쓰고 나머지를 저축할 지를 미리 아이와의 대화로 약속하는 게 좋다고 김 강사는 권했다.\n  일정한 저축 비율이나 액수를 정하면 돈을 모으는 습관을 기를 수 있다.\n  아이 이름으로 된 통장은 세뱃돈 재테크의 시작이다.\n  자신의 이름으로 된 통장을 통해 돈을 모으는데 관심을 가지게 된다.\n  통장에 '가족여행'·'대학 등록금'식으로 이름을 붙이면 목표를 갖고 돈을 모으는데 재미를 붙일 수 있다.\n  다만 최근 '대포 통장'이나 보이스피싱 문제가 커지면서 절차가 까다로워졌다.\n  대다수 은행은 아이와 부모가 함께 와야 통장을 만들어준다.\n  기본증명서·가족관계증명서(3개월 이내 발급된 상세 증명서)와 부모의 신분증, 미성년자의 도장(서명 불가)이 필요하다.\n  은행마다 필요한 서류나 규정이 다르기 때문에 방문하기 전에 확인하는 게 좋다.\n  \"아이폰 대신 애플 주식을\"세뱃돈을 주식이나 펀드, 외화·금에 투자하도록 하면 자연스레 금융지식을 쌓을 수 있는 기회가 된다.\n  신성진 한국재무심리센터 대표는 \"아이가 주식 투자를 하면 밥상머리 대화가 달라진다\"면서 \"여러 상품에 투자하도록 해 금융 지식을 쌓게 할 수 있다\"고 말한다.\n   김미라 강사는 \"아이가 원하는 아이폰 대신 애플 주식을 사면 아이는 글로벌 회사에 관심을 갖고 공부하게 된다\"고 말했다.\n  요즘은 증권사에서 해외주식 1주가 아닌 0.\n 01주를 살수도 있기 때문에 적은 돈으로 해외 기업을 투자할 수 있다.\n  목돈 마련에도 도움이 된다.\n  2000년생 아이가 매년 30만원씩 세뱃돈을 코스피 지수에 투자했다면, 20년 후에는 1063만원이 모인다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "청소년금융교육협의회 김 강사는 아이의 세뱃돈은 쓰고 저축할 액수를 대화로 정하고 약속하라고 권했다.",
		"summary2": null,
		"summary3": "김미라 청소년금융교육협의회 강사는 \"아이들이 가장 실망하는 순간은 자신의 세뱃돈이 어디가는 줄도 모를 때\"라고 말했다. \"부모가 아무리 잘 관리한다고 해도 대화를 충분하 나누지 않았다면 아이는 뺐겼다고 생각한다\"는 설명이다. 세뱃돈 중 아이가 사고 싶었던 물건을 사는데 얼마나 쓰고 나머지를 저축할 지를 미리 아이와의 대화로 약속하는 게 좋다고 김 강사는 권했다. 일정한 저축 비율이나 액수를 정하면 돈을 모으는 습관을 기를 수 있다.",
		"summary_3_cnt": 244
	}
}