{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15668",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "산업안전, 노 머시(No Mercy)외치며 강력한 제재하면서 예방관리 정부 조직개편은 질본 개편의 재판?",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15668-00002",
		"passage": " ◇노 머시(No Mercy)산업안전사고는 독립 범죄군으로 설정된다.\n  개인의 과실이 아닌 기업 범죄 차원으로 접근한다는 의미다.\n  이를 위해 그동안 면죄부 논란이 일었던 낮은 벌금형에 대한 양형 기준을 마련하기로 했다.\n  법무부에선 산업안전보건법 위반 사건에 대한 검찰의 구형 기준도 개선한다.\n  이재갑 고용노동부 장관은 지난 3일 김영란 대법원 양형위원장을 찾아 \"산재 사망사고에 대한 양형 기준을 올려달라\"고 공식 요청했다.\n  근로자가 여럿 숨졌을 경우에는 별도의 법으로 엄하게 처벌하는 방안도 강구하기로 했다.\n  다중인명피해범죄처벌 등에 관한 특례법이다.\n  올해 안에 제정할 방침이다.\n  기업(법인)과 경영인에 대한 책임도 강화된다.\n  과징금을 대폭 상향 조정하는 것과 같은 경제 제재를 가하는 방식이다.\n  노동계 등에서 요구한 징벌적 손해배상제도는 추후 더 논의키로 했다.\n  정부는 당초 이 제도를 도입하는 방안을 대책 초안에 담았다.\n  그러나 과도한 규제 논란 등 시장에 미치는 영향과 형사처벌을 강화하고 과징금을 상향 조정하는 것으로 효과를 볼 수 있다는 판단에 따라 연구용역을 거쳐 재검토키로 했다.\n  ◇현장에서 곧바로 시정정부는 가연성 물질과 화기 취급 작업을 동시에 하는 걸 금지하기로 했다.\n  이천 화재사고처럼 용접 중 기화 물질에 불이 옮겨붙는 사태를 방지하기 위해서다.\n  이를 어기면 현장 감리가 즉시 공사를 중지할 수 있도록 권한을 부여한다.\n  기업의 강압에 의한 공사 강행을 원천 봉쇄하는 셈이다.\n  공사 감리가 아닌 '안전' 전담 감리도 도입한다.\n  시공 중인 건축물에도 화재안전관리자를 발주자가 선임하도록 의무화했다.\n  또 스마트폰을 활용해 건설 근로자의 동선을 감지하는 시스템도 구축한다.\n  위험작업을 하는 근로자의 현장 위치 등을 실시간으로 파악할 수 있게 된다.\n  ◇후진적 조직 개편은 무산권순원 숙명여대 경영학 교수는 \"산업안전 분야는 전문성이 필요하다.\n  일반 근로감독과 섞이기 힘들다.\n  따라서 독립적인 조직으로의 개편이 필요하다\"고 말했다.\n  그는 \"산업안전은 예방과 관리가 더 중요하다.\n  이를 위해서는 반드시 후진적인 조직을 대대적으로 수술할 필요가 있다\"고 덧붙였다.\n  현재 산업안전 행정은 고용부 내 일개 국(局·산재예방보상정책국)에서 담당한다.\n  노사관계를 다루는 노동정책실장(1급)이 지휘한다.\n  전문성이나 예방 조직과는 동떨어진 체계다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "산업안전사고와 관련한 낮은 벌금형에 대한 양형 기준을 마련하기로 하고 여러 근로자가 숨진 경우 다중인명피해범죄처벌 관련 특례법으로 엄하게 처버라는 방안도 강구하기로 했다. ",
		"summary2": null,
		"summary3": "산업안전사고는 독립 범죄군으로 설정된다. 개인의 과실이 아닌 기업 범죄 차원으로 접근한다는 의미다. 이를 위해 그동안 면죄부 논란이 일었던 낮은 벌금형에 대한 양형 기준을 마련하기로 했다. 법무부에선 산업안전보건법 위반 사건에 대한 검찰의 구형 기준도 개선한다. 다중인명피해범죄처벌 등에 관한 특례법이다. 근로자가 여럿 숨졌을 경우에는 별도의 법으로 엄하게 처벌하는 방안도 강구하기로 했다.",
		"summary_3_cnt": 223
	}
}