{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02636",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "DLF 중징계로 우리은행장 선임 제동…금융위 \"3월 초 제재 결론\"",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02636-00001",
		"passage": "차기 우리은행장 후보 추천 일정이 또 연기됐다.\n  손태승 우리금융지주 회장이 전날 금융감독원 제재심의위원회로부터 중징계 처분을 받은 데 따른 영향으로 파악된다.\n 우리금융 그룹임원후보추천위원회(그룹임추위)는 31일 오전 10시부터 차기 우리은행장 최종 후보자를 선정하기 위한 회의를 열었지만 끝내 최종 후보자를 선정하지 못했다.\n 우리금융은 이날 오후 배포한 자료에서 \"그룹임추위가 차기 우리은행장 후보 추천에 대해 논의한 결과 새로운 여건 변화에 따라 후보 추천 일정을 재논의하기로 했다\"고 밝혔다.\n 앞서 그룹임추위는 지난 29일 3명의 은행장 후보(권광석 새마을금고중앙회 신용공제 대표, 이동연 우리FIS 대표 겸 우리은행 IT그룹 부행장, 김정기 우리은행 영업지원부문장 겸 HR그룹 집행부행장)에 대한 심층면접 뒤 최종후보를 결정하려 했지만 논의가 길어져 이날로 회의를 연기했었다.\n 우리금융이 연기 사유로 밝힌 '새로운 여건 변화'는 전날 금감원 제재심이 손 회장에 내린 중징계를 뜻하는 것으로 보인다.\n  제재심은 대규모 원금손실을 일으킨 파생결합펀드(DLF) 사태와 관련해 손 회장이 금융회사지배구조법 상 내부통제기준 마련의무를 위반했다는 이유로 문책경고를 심의했다.\n 문책경고는 중징계에 해당한다.\n  금융회사 임원이 문책경고를 받으면 잔여 임기만 수행할 수 있을 뿐, 3년간 다시 금융회사 임원을 맡을 수 없다.\n  3월 주주총회에서 확정될 예정이었던 손 회장의 연임 행보에 제동이 걸렸다.\n 손 회장 연임 여부가 불투명해진 상황에서 은행장을 비롯해 계열회사 최고경영자(CEO) 선임을 강행하는 것은 다소 부담스러울 수 있는 상황이다.\n  우리금융 그룹임추위가 언제 다시 회의를 가질지는 아직 정해지지 않았다.\n 금융위는 제재 관련 불확실성 해소를 위해 남은 절차를 최대한 신속히 진행하겠다는 입장이다.\n  금융위는 우리은행과 KEB하나은행의 영업 일부 정지(6개월) 등의 건에 대해 증권선물위원회, 금융위원회 안건검토 소위원회, 당사자 사전통지(10일 이상) 등 절차를 거쳐야 한다.\n  금융위는 이르면 3월 초 모든 절차를 마무리할 것으로 예상했다.\n 금감원 제재사항은 금융기관에 통보된 날로부터 효력이 발생한다.\n  일각에선 우리금융이 3월 주총까지 제재 효력을 미루기 위해 효력 정지 가처분 신청 등 행정소송에 임할 가능성을 제기한다.\n  우리금융 입장에선 소송으로 시간을 끌어서 3월 주총서 손 회장 연임안을 통과시키면, 이후 제재 효력이 살아나더라도 지배구조를 안정적으로 유지할 수 있다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "우리금융 그룹임추위는 차기 우리은행장 후보 추천에 대해 논의한 결과 후보 추천 일정을 재논의하기로 했다고 밝히며 끝내 최종 후보자를 선정하지 못했다.",
		"summary2": null,
		"summary3": "우리금융 그룹임원후보추천위원회(그룹임추위)는 31일 오전 10시부터 차기 우리은행장 최종 후보자를 선정하기 위한 회의를 열었지만 끝내 최종 후보자를 선정하지 못했다. 우리금융은 이날 오후 배포한 자료에서 \"그룹임추위가 차기 우리은행장 후보 추천에 대해 논의한 결과 새로운 여건 변화에 따라 후보 추천 일정을 재논의하기로 했다\"고 밝혔다.",
		"summary_3_cnt": 189
	}
}