{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15847",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 한국전쟁 종군 의료인 부모님의 숭고한 뜻 미군 주둔지서 잇는다",
		"author": "손유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15847-00001",
		"passage": " 6·25전쟁은 세계사에서 보기 드문 비극으로 꼽힌다.\n  한국 사회에 동족상잔과 이산가족의 아픔, 절대 빈곤과 같은 씻을 수 없는 상처를 남겼다.\n  전쟁은 전시 상황을 몸소 겪은 의사의 삶과 그들의 의술에도 깊은 흔적을 남긴다.\n   을지재단 설립자인 고(故) 박영하 박사는 6·25 의료 현장 한복판에 서 있던 인물이다.\n  1950년 서울대 의대 졸업 후 서울대 의대 산부인과학 교실에서 근무할 당시 한국전쟁이 발발했다.\n  박영하 박사는 전쟁이 터지자 바로 자원입대했다.\n  민간의사 신분으로 야전병원에 배치돼 부상병을 치료했다.\n  포화 상태인 병원 주변에 커다란 텐트나 천막을 쳐 간이 입원실을 만들어 부상병을 돌보기도 했다.\n  설립자의 아들 박준영(61·산부인과 전문의) 을지재단 회장은 “이후 선친은 육군 군의관 1기생으로 지원해 야전병원 외과 부장을 지냈다”며 “병원 안에 24시간 머물며 생사를 넘나드는 부상병을 치료하고 수술하는 일을 계속했다”고 회고했다.\n  그는 수원, 대전, 부산 기장 등 야전병원 최전선을 두루 돌며 병사 치료에 전념했다.\n   박영하 박사와 부부의 연을 맺은 을지재단 전증희 명예회장도 간호장교로 한국전쟁에 참전한 의료인이다.\n  박 회장은 “전쟁 통에 군의관과 간호장교로 만나 부부의 인연을 맺었다”며 “의료인 부부가 모두 한국전쟁에 참전한 경력은 국내 의료계를 통틀어도 손꼽히는 일”이라고 했다.\n  전장서 펼친 인술 대물림해 환자 사랑 실천 박영하 박사는 젊은 의사 신분으로 전쟁에 뛰어들어 수많은 수술을 담당하며 의술을 펼쳤다.\n  부지기수로 죽어가는 목숨을 돌보며 의사로서 가져야 할 책임감과 생명의 존엄성도 체득했다.\n  “선친은 전쟁이 끝난 후에도 아픈 환자를 그대로 두고 나올 수 없어 3년을 더 복무했어요.\n  군대에서 깨달은 ‘의사는 환자 곁에 있어야 한다’는 신념을 가족이나 후학들에게 항상 강조하셨죠.\n ”  한국전쟁 이후 의료 분야는 눈에 띄는 변화를 맞았다.\n  사회적으로도 보건위생 개념이 확립되면서 산부인과에 대한 인식도 확 바뀌었다.\n  가정에서 출산하던 풍토는 점차 사라지고 병원에서 분만하는 시대가 열린 것이다.\n  중령으로 예편한 박영하 박사가 개원한 박산부인과의원에도 환자가 몰렸다.\n  자궁외임신, 복막 출혈 등 응급 상황이 숱한 분만 현장에서 빠른 판단과 능숙한 조치로 환자들의 신뢰를 얻었다.\n  그 결과 56년 2층 건물에서 단출하게 시작한 산부인과의원은 67년 종합병원으로 승격했다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "을지재단을 설립한 고 박영하 박사는 동족상잔의 비극인 6·25 전쟁이 터지자 바로 자원입대해 전시 상황을 몸소 겪으며 의료 현장을 지켰던 인물이다.",
		"summary2": null,
		"summary3": "6·25전쟁은 세계사에서 보기 드문 비극으로 꼽힌다. 한국 사회에 동족상잔과 이산가족의 아픔, 절대 빈곤과 같은 씻을 수 없는 상처를 남겼다. 전쟁은 전시 상황을 몸소 겪은 의사의 삶과 그들의 의술에도 깊은 흔적을 남긴다. 을지재단 설립자인 고(故) 박영하 박사는 6·25 의료 현장 한복판에 서 있던 인물이다. 1950년 서울대 의대 졸업 후 서울대 의대 산부인과학 교실에서 근무할 당시 한국전쟁이 발발했다. 박영하 박사는 전쟁이 터지자 바로 자원입대했다.",
		"summary_3_cnt": 261
	}
}