{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02147",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "신공항 주민투표 ‘불복’ 여론 악화…군위 “모르고 하는 소리”",
		"author": "김정석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02147-00001",
		"passage": "경북 군위군이 대구통합신공항 이전 부지 선정 주민투표에서 탈락한 지역에 대한 유치 신청서를 국방부에 제출한 데 대해 비판 여론이 솟구치자 해명에 나섰다.\n  “일부 언론에서 주민투표 결과가 마치 최종 이전지를 결정하는 것으로 잘못 보도하고 있다”는 반박이다.\n  군위군은 23일 ‘대구·경북 통합신공항 주민투표 결과와 관련된 보도에 대한 설명자료’라는 제목의 보도자료를 내고 주민투표 ‘불복’ 보도와 관련한 해명을 내놨다.\n   군위군은 먼저 대구통합신공항 이전지 선정 주민투표의 근거가 되는 ‘군공항 이전 및 지원에 관한 특별법’의 제8조 조항을 거론했다.\n  ‘이전 후보지 지자체장은 주민투표 결과를 충실히 반영해 국방부 장관에게 군 공항 이전 유치를 신청하고, 국방부 장관은 유치를 신청한 지자체 중에서 이전 부지 선정 심의위원회의 심의를 거쳐 이전 부지를 선정’하도록 한 내용이다.\n  군위군은 “주민투표 결과 단독 후보지인 군위군 우보면에 신공항이 들어서야 한다고 답한 비율이 76%를 넘었다.\n  따라서 군위군이 이러한 주민투표결과를 바탕으로 유치 신청권을 행사한 것은 특별법 제8조 제2항 법 제정 취지에 부합한다”고 주장했다.\n  그러면서 “주민투표는 주민투표법에 따라 지자체의 주요 결정사항에 관한 주민의 직접참여를 보장하기 위한 것”이라고 덧붙였다.\n  하지만 주민투표에서 새 이전지로 선정됐던 곳은 공동 후보지인 경북 의성군 비안면·군위군 소보면(이하 비안·소보).\n  군위군 우보면은 의성군 비안면에 밀려 2위에 머물렀던 지역이다.\n  의성 비안이 89.\n 525점(투표율 점수 44.\n 345점+찬성률 점수 45.\n 180점)을 얻은 데 비해 우보는 78.\n 44점(40.\n 305점+38.\n 135점)에 그쳤다.\n  소보는 53.\n 20점(40.\n 305점+12.\n 895점)이었다.\n  앞서 대구 군 공항 이전부지 선정위원회는 후보지 2곳에 대한 주민투표 찬성률(50%)과 투표율(50%)을 합산해 점수가 높은 곳을 선정하기로 했었다.\n  주민투표가 끝난 후 군위군의 해석은 기존 합의와 조금 달랐다.\n  주민투표 결과에서 의성군민의 의견은 배제하고 군위군민의 의견만을 따지면서다.\n  김영만 군수는 주민투표 직후인 22일 오전 2시쯤 국방부에 군위군 우보면에 대한 유치 신청서를 제출했다.\n  공항기획을 맡은 군위군 관계자는 “모든 사람들이 약속이나 한 듯이 파렴치하다고 군위군에게 돌팔매질을 하고 있다”며 “군위군이 합의를 깨고 불복한 것이라는 비난은 군위군이 어떤 합의를 했고 선정 기준이 무엇인지를 모르고 하는 소리”라고 강조했다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "경북 군위군이 대구통합신공항 이전 부지 선정 주민투표 불복 보도와 관련하여 잘못 보도하고 있다는 반박 언론이 솟구치자 해명에 나섰다.",
		"summary2": null,
		"summary3": "경북 군위군이 대구통합신공항 이전 부지 선정 주민투표에서 탈락한 지역에 대한 유치 신청서를 국방부에 제출한 데 대해 비판 여론이 솟구치자 해명에 나섰다. “일부 언론에서 주민투표 결과가 마치 최종 이전지를 결정하는 것으로 잘못 보도하고 있다”는 반박이다. 군위군은 23일 ‘대구·경북 통합신공항 주민투표 결과와 관련된 보도에 대한 설명자료’라는 제목의 보도자료를 내고 주민투표 ‘불복’ 보도와 관련한 해명을 내놨다.",
		"summary_3_cnt": 234
	}
}