{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11172",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[예영준의 직격인터뷰] “김정은 유고 땐 한·미동맹으로 국제전 비화 막아야”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11172-00001",
		"passage": "김용현 전 합참 작전본부장김정은 북한 국무위원장의 은둔이 장기화되고 있다.\n  건강 문제든 아니든 김 위원장에게 만 3주 가까이 모습을 드러내지 못할 정도의 사정이 있는 것만은 분명해 보인다.\n  이와 함께 북한 유사시 또는 급변사태에 대한 대비 태세를 점검해 봐야 한다는 목소리도 높아지고 있다.\n  합동참모본부 작전본부장을 지낸 김용현 예비역 중장을 지난달 29일 만나 김정은 유사시의 시나리오와 대응책에 대해 들어보았다.\n  김정은의 건강이상설, 심지어 사망설까지 유포되고 있다.\n “북한이 공식적으로 발표하기 전까지는 모두 설(說)에 불과하다고 생각한다.\n  중국이 어느 정도 알고 있으리라는 것도 설일 뿐이다.\n  2011년 김정일이 죽었을 때 중국도 몰랐다.\n  다만 과거의 사례에 비춰 뭔가 추론은 해 볼 수 있다.\n  1986년 김일성이 피격당해서 사망했다는 보도가 일본 언론을 통해 나왔다.\n  더구나 북한의 전방 부대에서 조기를 게양했다.\n  그러다 4일 만에 북한 매체에 김일성이 공개활동하는 보도가 나오면서 해프닝으로 끝났다.\n  1994년 김일성이 죽었을 때는 이틀 만에 발표했고 김정일 사망도 사흘 만에 발표했다.\n  따라서 이번에 김정은이 사망한 건 아니다 하더라도 최소한 건강에 이상이 온 게 아니냐는 합리적 의심이 든다.\n  물론 이것도 설이지만….\n ” 정부는 김정은 신변에 이상이 없다고 자신하는 듯하다.\n  우리 정부의 정보 능력을 어떻게 평가하나.\n “나는 군 출신이라 국정원 등의 정보 능력에 대해 이야기할 입장은 아니다.\n  군이 하는 건 북한의 국지 도발이나 전면전 침략 징후 분석이다.\n  100여 가지 요소로 도발 징후를 분석하는 툴(tool)이 있지만 그것만으로 김정은의 건강에 문제가 있다 없다 평가하긴 어렵다.\n ” 김정은 유고 상황이 실제로 발생한다면 북한의 권력은 어떻게 될 것으로 예상하나.\n “크게 세 가지 시나리오다.\n  첫째, 70년 이상 북한을 이끌면서 최고의 정통성을 지닌 백두혈통이 권력을 승계하는 시나리오다.\n  지금으로서는 김여정이 최고 권력자에 가장 근접해 있고 실권을 갖고 있다.\n  그런데 한가지 변수가 있다.\n  여성을 비하하는 말이 아니라, 실제로 북한은 봉건사상, 가부장적 전통이 강한 사회여서 북한의 엘리트 계층이나 주민들이 여성 지도자의 출현을 과연 어떻게 받아들일 것이냐의 문제가 나올 수 있다는 얘기다.\n  그다음은 김정은의 숙부인 김평일이다.\n  김정일과는 (곁가지 취급받는) 이복형제인 데다 정치와는 멀리 떨어져 있는 상황임에도 거명되는 것은 중국이 그를 내세워 친중 정권을 만들 가능성 때문이다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "건강 문제든 아니든 김 북한 국무위원장의 은둔이 장기화되면서 유사시에 대한 시나리오와 대응책을 점검해 봐야 한다는 목소리가 높아지고 있다.",
		"summary2": null,
		"summary3": "김정은 북한 국무위원장의 은둔이 장기화되고 있다. 건강 문제든 아니든 김 위원장에게 만 3주 가까이 모습을 드러내지 못할 정도의 사정이 있는 것만은 분명해 보인다. 이와 함께 북한 유사시 또는 급변사태에 대한 대비 태세를 점검해 봐야 한다는 목소리도 높아지고 있다. 합동참모본부 작전본부장을 지낸 김용현 예비역 중장을 지난달 29일 만나 김정은 유사시의 시나리오와 대응책에 대해 들어보았다.",
		"summary_3_cnt": 221
	}
}