{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04123",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아재들은 절대 이해할 수 없는, 빌리 아일리시 스타일",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04123-00002",
		"passage": "  화려한 그래픽과 패턴, 형광 컬러도 빌리 아일리시의 트레이드 마크다.\n  전체가 패턴으로 뒤덮인 옷을 입고, 눈이 아플 만큼 선명한 형광 컬러로 ‘깔맞춤’을 하는 등 전체적으로 과감한 스타일을 즐긴다.\n  가끔 커다란 주머니가 주렁주렁 달린 옷을 입기도 한다.\n  패턴이나 그래픽으로 화려하게 장식된 옷에 고글이나 독특한 형태의 선글라스, 대담한 주얼리, 투박한 워커 등을 더하는 것도 잊지 않는다.\n  명품 브랜드 로고를 과감히 드러내기도 한다.\n  아예 로고를 패턴처럼 활용해 상·하의가 로고로 범벅된 옷을 즐긴다.\n  누가 봐도 특정 브랜드를 떠올리게 하는 패턴의 옷을 유니폼처럼 입는다.\n  애니메이션 캐릭터로 도배된 옷도 자주 입는다.\n  즉 빌리 아일리시의 패션은 사이즈뿐만 아니라 스타일도 과하게(오버·over) 넘친다.\n   이런 빌리 아일리시 스타일은 요즘 밀레니얼들의 ‘플렉스(flex)’ 문화를 떠올리게 한다.\n  ‘과시하다’‘지르다’는 의미로 고가 제품을 구매했을 때 흔히 “플렉스 했다”고 표현한다.\n  1990년대 흑인 래퍼들이 인기와 부를 등에 업고 성공을 과시하기 위해 금목걸이나 보석 반지, 명품 시계 등을 착용하며 이를 플렉스라는 단어로 표현한 것에서 유래했다.\n  이런 플렉스를 두고 그들만의 놀이문화로 해석하기도 한다.\n  '오버하는 것' 자체를 즐긴다는 것.\n  주렁주렁 달린 보석이나 시계가 분명 아름답지는 않지만, 과하게 장식하고 오버해서 치장하는 것 자체가 재미있고 ‘쿨’해 보인다는 것이다.\n  빌리 아일리시 스타일처럼 말이다.\n   여성과 남성의 경계가 없고, 대놓고 ‘오버’한다는 점에서 밀레니얼 세대에 최적화된 빌리 아일리시를 향한 패션 브랜드의 러브콜도 한창이다.\n  지난가을에는 ‘MCM’ 캠페인 모델로 자신의 색깔을 담은 가방·의류·액세서리를 선보였다.\n  당시 MCM 측은 “빌리 아일리시는 독특한 패션과 음악, 상상력으로 Z세대가 지닌 ‘나다움’을 드러낸다”며 모델 선정 이유를 밝혔다.\n  지난해 여름에는 패션브랜드 ‘버쉬카’와 협업 컬렉션을 제작했다.\n  오버 사이즈 티셔츠, 그래픽 프린트 후드, 반바지 등으로 특유의 스타일을 담았다.\n  올해 1월에도 패션 브랜드 ‘H&M’과 컬렉션을 출시했다.\n  모델로서가 아니라 그의 시그너처 스타일을 패션 아이템으로 풀어 소개하는 형식으로 길고 넉넉한 티셔츠, 후드티, 스웨트셔츠, 비니, 양말 등이 판매됐다.\n   단지 모델로서만 소비되는 게 아니라 패션 브랜드와 손잡고 자신만의 컬렉션을 내는 방식을 주로 택한다는 점이 흥미롭다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "과감한 스타일을 즐기는 빌리 아일리시의 스타일은 밀레니얼 세대들의 플렉스 문화를 생각나게 할 만큼 최적화되어 있는데 패션 브랜드와 손잡고 자신만의 방식을 택한다는 점이 흥미롭다.",
		"summary2": null,
		"summary3": "이런 빌리 아일리시 스타일은 요즘 밀레니얼들의 ‘플렉스(flex)’ 문화를 떠올리게 한다. 여성과 남성의 경계가 없고, 대놓고 ‘오버’한다는 점에서 밀레니얼 세대에 최적화된 빌리 아일리시를 향한 패션 브랜드의 러브콜도 한창이다. 전체가 패턴으로 뒤덮인 옷을 입고, 눈이 아플 만큼 선명한 형광 컬러로 ‘깔맞춤’을 하는 등 전체적으로 과감한 스타일을 즐긴다. 단지 모델로서만 소비되는 게 아니라 패션 브랜드와 손잡고 자신만의 컬렉션을 내는 방식을 주로 택한다는 점이 흥미롭다.",
		"summary_3_cnt": 268
	}
}