{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28750",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "AI특별교육도시 오산, AI교육과 미래산업을 정의한 제2회 미래교육 오산국제포럼",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28750-00001",
		"passage": "오산시(시장 곽상욱)는 경기도화성오산교육지원청, 오산교육재단과 함께 지난 6일과 7일 양일간 오산대학교에서 ‘AI교육과 미래산업, 그 길을 함께 가다’를 주제로 ‘제2회 미래교육 오산국제포럼’을 개최했다.\n    이번 제2회 오산국제포럼은 2010년부터 오산시에 집중한 혁신교육과 평생교육을 넘어 오산교육의 발자취를 되잡고 국내·외 선진 교육사례와 미래교육의 비전과 방향을 소통하고 공유하며 앞으로 나아가야 할 길을 찾는데 의미를 두고, 제4차 산업혁명시대와 코로나19 언택트 시대의 교육 패러다임 전환의 형태와 변화를 인지하고 인공지능의 현재와 미래, 그에 따른 산업의 변화를 논의했다.\n    AI특별교육도시를 표방한 오산시에서 교육을 넘어 산업, 문화와 연계되는 그림이 현실로 이뤄질 수 있다는 기회가 마련된 포럼이었다는 평가다.\n    코로나19 확산 방지를 위해 온라인 행사로 진행된 이번 포럼은 홈페이지를 통한 사전신청인원 1,000여 명이 ZOOM과 유튜브 생중계를 통해 참여했고 곽상욱 오산시장 및 장인수 오산시의회 의장, 남현석 경기도화성오산교육지원청 교육장과 함께 이재정 경기도교육감도 영상으로 포럼의 개최를 축하했다.\n    11.\n  6.\n (금) 사전행사는 오산시의 AI 관련 교육기관을 소개하는 오산교육 랜선투어, 오산시의 교육과 AI 기업의 기술을 소개하는 전시가 운영되었고, 본행사가 진행되는 11.\n  7.\n (토)에는 개회식, 기조연설, 6개 세션별 주제발표, 종합토론이 이어졌다.\n    오산교육 랜선투어에서는 창의융합 인재육성을 위한 교육공간이자 산업·마을·학교·지자체를 연결하는 미래교육의 플랫폼인 오산메이커교육센터, 빅데이터와 딥러닝을 접목하여 시민 안전 5대 연계서비스를 제공하는 오산시 Smart-City 통합운영센터, AI 융합 교육과정 운영교로 선정된 세교고등학교 등 오산시의 AI 관련 3개 기관 탐방 및 담당자 인터뷰를 영상으로 제작·방송했다.\n    배움이 삶으로 이어지는 온 마을이 학교 교육도시 오산의 교육, AI 기업의 기술을 오산대학교 1층 종합정보관 로비에서 현장 전시하고, 영상으로 제작하여 방송이 진행되었다.\n    기조연설로 ‘AI의 현재와 미래’에 대하여 장병탁 서울대학교 AI연구원장이 발표했고,‘미래 교육과 디지털 전환’에 대하여는 심재경 Microsoft 한국지사 이사가 발표했다.\n  세션별 발표는 AI교육과 미래산업, AI와 기업, 미래사회가 요구하는 인재, 교육과 기술의 융합, 에듀테크, 교실에 불러온 4차 산업혁명, 미래의 학교교육, AI시대의 새로운 교육, AI 윤리를 주제로 진행되었다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "오산시는 AI교육과 미래산업 그 길을 함께 가다를 주제로 미래교육 오산국제포럼을 개최했으며 산업과 연계되는 그림이 현실로 이뤄질 수 있다는 기회가 마련되었다는 평가를 받았다.",
		"summary2": null,
		"summary3": "오산시(시장 곽상욱)는 경기도화성오산교육지원청, 오산교육재단과 함께 지난 6일과 7일 양일간 오산대학교에서 ‘AI교육과 미래산업, 그 길을 함께 가다’를 주제로 ‘제2회 미래교육 오산국제포럼’을 개최했다. AI특별교육도시를 표방한 오산시에서 교육을 넘어 산업, 문화와 연계되는 그림이 현실로 이뤄질 수 있다는 기회가 마련된 포럼이었다는 평가다.",
		"summary_3_cnt": 193
	}
}