{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16410",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[속보]내년에 적용할 최저임금, 오리무중…회의 공전, 빈 손으로 끝나",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16410-00001",
		"passage": "내년에 적용할 최저임금 결정이 노사간 의견 대립만 남긴 채 빈손으로 끝났다.\n  노사가 희망하는 최저임금 인상 요구안도 내지 않았다.\n  이에 따라 법정 결정 시한(6월 29일)을 사실상 지키지 못하게 됐다.\n  최저임금위원회는 25일 세종 정부청사에서 제2차 전원회의를 열었다.\n  1차 회의(11일)에 불참했던 민주노총 소속 4명의 근로자 위원도 참여해 위원 전원(27명)이 자리했다.\n  법정 결정 시한을 나흘 앞두고 열린 이날 회의에서 노사 양측은 내년에 적용할 최저임금액 요구안조차 내지 않았다.\n  최저임금의 사업별 차등 적용여부와 같은 원론적인 논란만 벌이다 끝났다.\n  다음 심의는 법정 시한인 29일 열기로 했다.\n  박준식 위원장은 노사위원 양측에 \"3차 전원회의에서는 최초 요구안을 제출해 달라\"고 요청했다.\n  이에 앞서 민주노총은 지난 19일 25.\n 4% 인상(1만770원) 요구안을 발표했다.\n  김동명 한국노총 위원장은 이에 대해 24일 기자간담회를 열고 \"민주노총의 요구안은 국민 눈높이에 안 맞다\"며 \"공동 요구안을 내지 않고 일방적으로 내는 일을 다시는 하지 않기 바란다\"고 비판했다.\n  이날 회의에서 사용자 위원인 류기정 한국경영자총협회 전무는 \"국제통화기금(IMF)에서 우리나라 올 경제성장률을 -1.\n 2%에서 -2.\n 1%로 하향 조정했다\"며 \"소상공인과 중소 영세 상인이 벼랑 끝으로 몰리지 않을까 걱정\"이라고 말했다.\n  그러면서 \"고용과 경제사정을 고려하고, 고용주와 일자리를 원하는 사람의 눈높이에 맞춰 최저임금이 결정되도록 논의해달라\"고 덧붙였다.\n  근로자 위원인 이동호 한국노총 사무총장은 \"저소득층의 지출이 고소득층보다 훨씬 감소했다\"며 \"어려운 상황일수록 정상적인 임금 인상이 필요하다\"고 맞받았다.\n  그는 \"대기업, 공무원, 공기업은 코로나 사태에도 임금인상이 진행됐다.\n  취약계층의 생명줄인 최저임금이 따라가지 못하면 임금 불평등과 사회 양극화는 확대될 것\"이라고 주장했다.\n  민주노총은 최저임금위 공익위원의 사퇴를 촉구했다.\n  윤택근 민주노총 부위원장은 \"작년 공익위원은 우리의 바람을 저버리고 역대 세번째로 낮은 최저임금 인상을 결정했다\"며 \"공익위원의 사퇴를 요구했지만 단 한 분도 교체되지 않아 너무 유감스럽다\"며 박준식 최저임금위원장의 해명을 요구했다.\n  최저임금의 법적 결정시한(6월 29일) 준수는 물건너갔다.\n  다만 고용부 장관이 확정, 고시해야 하는 시한(8월 5일)을 지키려면 늦어도 7월 15일까지는 마무리해야 한다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "최저임금위원회는 전원회의를 열었으며 회의에서 노사 양측은 최저임금액 요구안조차 내지 않았고 노사간 원론적인 논란만 벌이다 끝났다.",
		"summary2": null,
		"summary3": "최저임금위원회는 25일 세종 정부청사에서 제2차 전원회의를 열었다. 법정 결정 시한을 나흘 앞두고 열린 이날 회의에서 노사 양측은 내년에 적용할 최저임금액 요구안조차 내지 않았다. 최저임금의 사업별 차등 적용여부와 같은 원론적인 논란만 벌이다 끝났다. 내년에 적용할 최저임금 결정이 노사간 의견 대립만 남긴 채 빈손으로 끝났다.",
		"summary_3_cnt": 186
	}
}