{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23017",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "7일은 제1회 '푸른 하늘의 날'…미세먼지 줄여야 코로나도 막는다",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23017-00002",
		"passage": "6%, 이산화질소는 20.\n 41%, 일산화탄소는 17.\n 3% 줄었다.\n  지난해 3월 초에는 전국 초미세먼지 농도가 100㎍/㎥를 오르내리는 등 유독 높았던 탓도 있지만, 코로나19로 교통량이 줄었기 때문이다.\n  연구팀은 \"이 같은 감소는 코로나19로 한국 내 오염 발생이 줄어든 것도 있지만, 중국에서 코로나19 확산으로 월경성 오염물질이 줄어든 데도 원인이 있다\"고 설명했다.\n  중국의 경우 코로나19에 따라 국가 차원의 대규모 봉쇄를 진행했다.\n 코로나19의 진원인 우한에서는 과거 3년과 비교했을 때 초미세먼지는 42%, 이산화질소는 53%가 감소했다.\n  지난해 가을 극심한 대기오염으로 '가스실'이란 오명을 뒤집어썼던 인도 델리는 지난 3월 25일부터 4월 14일까지 이어진 도시 봉쇄로 초미세먼지 농도가 10분의 1 수준인 40㎍/㎥ 수준으로 개선됐다.\n  유럽에서도 도시 봉쇄로 미세먼지는 8%, 이산화질소는 52% 줄어든 것으로 평가됐다.\n  하지만, 봉쇄 해제 이후 대규모 산업활동이 재개되면 에너지 소비도 다시 늘고, 대기오염도 다시 악화하고 있다는 지적이 나온다.\n  오염된 공기가 코로나19 피해 늘린다코로나19가 전 세계로 확산한 이후 미세먼지 등 대기오염이 심한 곳에서는 감염자, 사망자 더 많다는 조사 결과가 쏟아지고 있다.\n  무엇보다 초미세먼지가 호흡기 중에서도 상기도에서 바이러스를 막는 첫 번째 방어선인 섬모를 손상하기 때문이다.\n 또, 초미세먼지는 인체 면역 반응을 약화하는 것으로 알려졌다.\n  지난 4월 미국 하버드 T.\n H.\n 찬 공중보건대학 연구팀이 공개한 논문에 따르면, 초미세먼지가 ㎥당 1㎍ 상승하면 코로나19 사망이 15% 증가한다는 분석 결과를 내놓기도 했다.\n 과거 17년 동안 미국 내 지역별 초미세먼지 농도와 코로나19 사망률을 비교 분석한 결과다.\n  중국 120개 도시를 대상으로 한 연구에서도 초미세먼지가 10㎍/㎥ 증가하면 코로나19 사례가 2% 이상 증가하는 것으로 나타났다.\n 미세먼지가 코로나19 바이러스의 인체 세포 내 침투 경로인 앤지오텐신 전환 효소2(ACE2) 유전자의 발현을 촉진하는 것으로 알려졌다.\n 생쥐를 초미세먼지에 노출한 결과, 2~5일 후 폐에서 ACE2가 유의미하게 증가했다는 게 근거다.\n  또, 코로나19 피해가 심했던 이탈리아 등지의 미세먼지에서 코로나19 바이러스가 검출된 것과 관련, 일부에서는 미세먼지가 바이러스의 '전달자' 역할을 한다는 주장도 내놓았으나 아직은 정설로 받아들여지지는 않은 상태다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "대규모 산업활동이 재개되면 오염된 공기가 초미세먼지가 섬모를 손상시켜 감염자가 더 많다는 조사결과가 쏟아지고 있다. ",
		"summary2": null,
		"summary3": "하지만, 봉쇄 해제 이후 대규모 산업활동이 재개되면 에너지 소비도 다시 늘고, 대기오염도 다시 악화하고 있다는 지적이 나온다. 오염된 공기가 코로나19 피해 늘린다코로나19가 전 세계로 확산한 이후 미세먼지 등 대기오염이 심한 곳에서는 감염자, 사망자 더 많다는 조사 결과가 쏟아지고 있다. 무엇보다 초미세먼지가 호흡기 중에서도 상기도에서 바이러스를 막는 첫 번째 방어선인 섬모를 손상하기 때문이다.",
		"summary_3_cnt": 225
	}
}