{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20816",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'사이다' 원했지만 '고구마' 답변만 내놨다···靑국민청원 3년",
		"author": "권혜림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20816-00002",
		"passage": " '국회의원 연봉 인상 반대' '퀴어 행사 개최 반대' '유승준 입국 금지' 등 청원에 대해 청와대는 \"삼권분립에 위배돼 답변 권한이 없다\"며 답변을 마무리하는 방식을 택했다.\n  개별 사건에 대해 호소하는 청원에 대해선 주로 \"수사·재판 중인 청원에 대해서는 언급할 수 없다\"고 답변했다.\n 직장인 허승진(38)씨는 \"국민청원 도입 초반엔 신선한 시도라고 생각해 적극적으로 참여했다\"면서도 \"시간이 갈수록 20만명 기준을 채워도 형식적인 답변만 돌아와 무용지물이라고 느꼈다\"고 말했다.\n  주부 이민영(36)씨는 \"어떤 문제를 사회적으로 논의하려면 '청와대 국민청원 20만 동의'가 기본 항목으로 자리잡힌 느낌\"이라며 \"국민 마음을 알겠다면서 어쩔 수 없이 해결은 안 된다는 정해진 레퍼토리가 반복된다\"고 지적했다.\n  강정수 청와대 디지털소통센터장은 \"양형기준에 대해 법원을 비판하는 청원이 올라오면 답변에서는 성범죄 관련 현 정부가 추진 중인 정책을 설명하는 식\"이라며 \"청원이 가지고 있는 일반적 의미에 관해 설명하려고 하고 있다\"고 했다.\n  보수vs.\n 진보 격돌장 되기도국민청원 게시판이 진보와 보수 세력 간 격돌의 장이 되면서 분열을 부추긴다는 지적도 나온다.\n  해결하는 일은 없고, 국민 갈등만 심화시킨다는 얘기다.\n  지난 2월에는 '문재인 대통령을 응원합니다'란 제목의 청원에 150만4597명, 그보다 앞서 올라온 '문재인 대통령의 탄핵을 촉구합니다'란 청원엔 146만9023명이 각각 동의해 팽팽한 신경전을 벌였다.\n  지난해 4월 22일 올라온 '자유한국당 정당해산 청원'에는 183만1900명, 같은 달 29일 올라온 '더불어민주당 정당 해산청구' 청원에는 33만7964명이 각각 서명했다.\n   지난해 '조국 사태' 당시에는 당시 조국 전 청와대 민정수석의 법무부 장관 임명을 두고 국론이 갈렸다.\n  '조국 법무부 장관 후보자의 임명을 반드시 해달라'는 청원에는 75만7730명, '조국 전 청와대 민정수석의 법무부 장관 임용을 반대한다'는 청원에는 30만8553명이 각각 서명했다.\n   임운택 계명대 사회학과 교수는 \"국민청원이 이슈 현안을 파악하는 데는 도움이 될 순 있지만, 문제 해결 기능은 하고 있지 못하다\"며 \"어떤 사안의 경우 오히려 청원이 논란을 야기한 측면도 있다.\n  과도한 정치적 의미를 부여하는 방식은 지양했으면 한다\"고 말했다.\n  \"터무니없는 청원 개선 필요\"지극히 사적이거나 무분별한 내용, 혐오 표현을 담은 청원이 난무해 불필요한 갈등을 부추기고 본래 취지를 흐린다는 우려도 나온다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "국민청원은 20만 명의 기준을 채워도 주로 삼권분립에 위배되거나 수사·재판 중이라는 형식적인 답변만 돌아오기 때문에 무용지물이라고 느껴진다.",
		"summary2": null,
		"summary3": "'국회의원 연봉 인상 반대' '퀴어 행사 개최 반대' '유승준 입국 금지' 등 청원에 대해 청와대는 \"삼권분립에 위배돼 답변 권한이 없다\"며 답변을 마무리하는 방식을 택했다. 개별 사건에 대해 호소하는 청원에 대해선 주로 \"수사·재판 중인 청원에 대해서는 언급할 수 없다\"고 답변했다. 직장인 허승진(38)씨는 \"국민청원 도입 초반엔 신선한 시도라고 생각해 적극적으로 참여했다\"면서도 \"시간이 갈수록 20만명 기준을 채워도 형식적인 답변만 돌아와 무용지물이라고 느꼈다\"고 말했다.",
		"summary_3_cnt": 270
	}
}