{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24687",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국민의힘 앞에 선 안철수 \"김종인 취임 후 지지율 변화 없다\"",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24687-00001",
		"passage": "정권 교체는 함께 한다.\n  그러나 당장 합칠 상황은 아니다.\n  지금은 경쟁해야 관심을 얻을 수 있다.\n  올 초 정계복귀 이후 처음 국민의힘 의원들 앞에 선 안철수 국민의당 대표의 23일 발언 내용을 요약하면 이와 같다.\n  안 대표는 이날 장제원 국민의힘 의원이 주도하는 ‘대한민국 미래혁신포럼’에 강연자로 참석했다.\n  국민의힘에서 주호영 원내대표와 권성동ㆍ김기현 의원 등 20여명이, 국민의당에선 이태규 의원이 참석했다.\n  두 당의 연대와 관련해 안 대표가 진전된 입장을 밝힐지가 이날 관심이었다.\n  주 원내대표는 축사에서 “부디 야권이 혁신하고 단합해서 문재인 정권의 폭주를 저지할 수 있다는 확신을 심어주는 날이 됐으면 좋겠다”고 했다.\n  권성동 의원도 강연 후 질문 시간을 통해 “국민의당을 제1당으로 만들 의지와 능력, 자신감이 있으면 현재 당에 계속 계셔도 좋다고 생각하지만, 현실적으로 만만치 않다”며 “조금 더 현실적인 방법을 이제 찾아야 할 때가 아닌가 생각하는데, 복안을 말해달라”고 직접 묻기도 했다.\n   안 대표는 연대의 필요성에 대해 동의했다.\n  그는 “야권이 어떻게 하면 정권교체를 할 수 있을지가 제 가장 큰 관심사이자 목표”라며 “제1야당과 국민의당이 어떻게 해야 목표를 이룰 수 있을 것인지 제 나름대로 고민했다”고 답했다.\n   그러나 시기에 대해서는 “어떤 선거 준비라든지 아니면 통합ㆍ연대를 고민할 수준은 아직 안 된 거 같다”며 “그렇게 되면 얼마나 좋겠나.\n  그렇지만 지금은 어떤 방법으로 하든 어려운 상황”이라며 기존 입장을 반복했다.\n  그 이유로 안 대표는 “지금 상태라면 정권교체는 물론이고 서울시장 재보궐 선거 승리도 힘들다”며 “더불어민주당과 제1야당의 대립구도는 민주세력과 적폐세력, 서민과 기득권, 호감과 비호감의 프레임에 갇혀있다”고 분석했다.\n   또 김종인 국민의힘 비상대책위원장 취임 이후 지지율에 큰 변화가 없다는 점도 지적했다.\n  “김 위원장 취임 때 (국민의힘) 지지율이 17~18%였는데, 지난주는 19~20%였다”며 “통계학적으로 차이가 없다고 생각해야 한다.\n  정말 많은 노력을 하셨지만 이게 객관적 데이터”라면서다.\n  앞서 김 위원장과 안 대표는 이른바 '기업규제 3법'과 관련해 날을 세웠다.\n  안 대표가 해당 법에 반대 입장을 밝히자 김 위원장은 “(안 대표가) 자유시장 경제가 무엇인지 정확히 인식하지 못하는 것 같다”고 했다.\n   이와 관련 안 대표는 강연 후 취재진과 만나 “저는 현장에서 직접 기업을 창업하고 경영하면서 한국경제 구조의 문제를 피부로 느끼며 살았다”며 “이번 법을 보면 기업 지배구조에 변화를 줘서 공정한 시장을 만들려는 것인데, 전체 중에서 작은 부분일 뿐”이라고 했다.\n ",
		"passage_Cnt": 1345
	},
	"Annotation": {
		"summary1": "제1당을 국민의당으로 만들 현실적인 복안을 말해달라는 권 의원에게 안 대표는 통합 · 연대를 고민할 수준은 아직 아니라며 어려운 상황임을 반복했다.",
		"summary2": null,
		"summary3": "권성동 의원도 강연 후 질문 시간을 통해 “국민의당을 제1당으로 만들 의지와 능력, 자신감이 있으면 현재 당에 계속 계셔도 좋다고 생각하지만, 현실적으로 만만치 않다”며 “조금 더 현실적인 방법을 이제 찾아야 할 때가 아닌가 생각하는데, 복안을 말해달라”고 직접 묻기도 했다. 그러나 시기에 대해서는 “어떤 선거 준비라든지 아니면 통합ㆍ연대를 고민할 수준은 아직 안 된 거 같다”며 “그렇게 되면 얼마나 좋겠나. 그렇지만 지금은 어떤 방법으로 하든 어려운 상황”이라며 기존 입장을 반복했다. 안 대표는 연대의 필요성에 대해 동의했다.",
		"summary_3_cnt": 300
	}
}