{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09178",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김희애 vs 김혜수, 50대 배우들의 '완전 다른' 스타일 대결",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09178-00001",
		"passage": "최근 화제의 드라마를 꼽으라면 '부부의 세계'(JTBC)와 지난주 종방한 '하이에나'(SBS)가 먼저 떠오른다.\n  두 드라마 모두 걸출한 50대 여배우들이 주인공이다.\n  '부부의 세계'에선 남편의 외도로 괴로워하는 의사 지선우 역의 김희애가, '하이에나'에선 불우한 어린 시절을 보내고 돈을 벌기 위해 변호사가 된 '정금자' 역의 김혜수가 스토리를 이끈다.\n  몰입할 수밖에 없는 두 배우의 농익은 연기와 함께 시청자들의 눈길을 잡아끄는 건 이들의 패션이다.\n  배우 인생 내내 우아한 패션 스타일을 보여줘 온 김희애는 이번 드라마에서도 역시 고급스럽고 절제된 스타일로 완벽주의자인 아내이자 의사인 선우의 패션을 보여주고 있다.\n  화려하고 과감한 패션센스로 '레드카펫의 여왕'으로 군림해온 김혜수는 이번엔 쾌활함과 당당함을 무기로 한 변호사로 변신해 새로운 중년 여성 스타일을 제시했다.\n  '김희애의 우아함' 그대로 이어받은 선우\"한국판 그레이스 켈리라고 할 만큼 여자들이 가장 좋아하는 우아한 페미닌 스타일을 보여주고 있다.\n \"  패션 스타일리스트인 박명선 대표(스타일링바비)가 김희애의 패션을 두고 한 말이다.\n  그의 말처럼 김희애는 늘 우아했다.\n  이번 드라마에서도 역시 실크 블라우스 또는 니트 스웨터 상의에 무릎 아래로 살짝 내려오는 미디 길이 스커트를 매치하거나, 원피스에 트렌치코트를 입는 등 우아하고 여성스러운 스타일을 보여주고 있다.\n 소재도 캐시미어·면 등 천연 소재 위주로 선택하고, 무늬나 패턴이 거의 없는 단색만 선택한다.\n  색상은 주로 짙은 초록·파랑 등 어두운 톤의 뉴트럴 컬러를 중심으로 흰색·검정·회색의 무채색을 섞어 입는다.\n  단순한 디자인의 옷을 색상 배합으로만 변주를 줘서 고급스러움과 우아함을 더하는 스타일링 법이다.\n  화려한 파티장에서도 그는 베이지색 터틀넥 니트에 크림색 원피스를 입어 밝고 화사한 느낌을 주는 동시에 고급스러움을 잃지 않았다.\n   함께 연출하는 액세서리도 콘셉트는 동일하다.\n  진주 귀걸이와 다이아몬드 목걸이를 착용하며, 가방은 늘 너무 크지도 작지도 않은 크기의 토트백(핸들이 달린 가방)을 드는데 색상 역시 옷과 비슷한 짙은 청록·갈색·검정 등을 선택해 튀지 않도록 했다.\n  박명선 스타일리스트는 \"여배우에겐 오히려 어려울 수 있는 어두운 톤의 페미닌 룩을 절묘한 색상 배합으로 단아하고 우아한 이미지로 잘 풀어냈다\"고 평했다.\n  '정금자' 입고 파격 변신한 김혜수  반면 김혜수는 바지 슈트 위주의 매니시 룩을 기본으로 원색 계열의 화려한 색만 선택해 자유분방하고 ‘튀게’ 입었다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "한국판 켈리라고 불리는 김 씨의 패션은 옷의 소재와 색상을 잘 배합하여 고급스러움과 우아함을 더한 스타일링 법으로 완성된 것이다.",
		"summary2": null,
		"summary3": "\"한국판 그레이스 켈리라고 할 만큼 여자들이 가장 좋아하는 우아한 페미닌 스타일을 보여주고 있다. \" 패션 스타일리스트인 박명선 대표(스타일링바비)가 김희애의 패션을 두고 한 말이다. 소재도 캐시미어·면 등 천연 소재 위주로 선택하고, 무늬나 패턴이 거의 없는 단색만 선택한다. 단순한 디자인의 옷을 색상 배합으로만 변주를 줘서 고급스러움과 우아함을 더하는 스타일링 법이다.",
		"summary_3_cnt": 211
	}
}