{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28391",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아트부산&디자인 오늘 개막...대구아트페어는 12일 시작  ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28391-00002",
		"passage": " 한국 아트페어에 첫 도전하는 뉴욕의 글래드스톤 갤러리(Gladstone Gallery)는 매튜 바니, 엘리자베스 페이튼, 사라 루카스, 키스 해링 등 현대미술 대표주자의 작품을 선보인다.\n  지난해 도나 후앙카의 퍼포먼스 회화 작품을 소개했던 베를린의 페레스 프로젝트(Peres Projects)는 올해 모더니즘적 시각 언어로 에로티시즘, 젠더, 테크노 미래주의를 표현하는 아르헨티나 여성작가 애드 미놀리티의 회화 작업 2점을 선보일 예정이다.\n  올해 아트부산은 큰 변화도 준비했다.\n  지난해까지 열리던 '아트부산'에 '&디자인'을 더해 디자인 섹션을 강화한 것.\n  밀레니얼 세대의 구매력이 향상되면서 주요 시장으로 떠오른 아트 가구와 오브제 등을 행사에 적극적으로 끌어들인 것이다.\n  전 세계적으로 슬로우 리빙 붐을 일으킨 밀레니얼 세대의 대표적 라이프스타일 매거진 킨포크(Kinfolk)에서 AI와 포스트 코로나 시대의 삶을 테마로 전시를 연다.\n   건축적인 구조가 특징인 스위스 가구 브랜드 비트라(Vitra)가 VIP 라운지로 참여한다.\n 또 사운드플랫폼 오드는 Art X Sound를 주제로 동시대 예술적인 느낌을 담은 세계 각국의 하이엔드 오디오를 엄선해서 선보인다.\n  스웨덴의 '트랜스페어런트(Transparent)'도 그 중 하나.\n  트랜스페어런트는 북유럽의 공유경제 가치에 초점을 맞춘 독특한 에코디자인에서 비롯된 디자인과 그에 걸맞은 소리를 부스에서 들어볼 수 있게 한다.\n  아트부산&디자인은 안전한 관람 환경 조성을 위해 VIP 프리뷰 시간을 늘리고 1일 관람객 수를 2000명(사전예매 1000명 포함)으로 제한하기로 했다.\n  현장 전시 투어를 운영하는 대신 공식 인스타그램 계정을 통해 라이브 랜선 투어를 진행한다.\n  이 밖에도 작품 문의부터 구매까지 가능한 OVR(온라인 뷰잉룸), 온라인 온리(Online Only) 섹션을 운영한다.\n   대구아트페어 12일 개막 올해 13회를 맞는 대구아트페어는 코로나19 속 안전을 위해 부스 공간을 1.\n 5배가량 확대했다.\n  올해 대구아트페어에 참가하는 해외 화랑은 6개에 불과하지만, 대구 출신 원로·중견 작가 60여명을 조망하는 특별전과 대구 청년 작가 13명이 참여하는 청년미술프로젝트를 진행하는 것이 특히 눈에 띈다.\n   국내외 400여명의 작가 3000여점이 출품된 이번 행사에는 구본창, 김재용, 김창열, 남춘모, 박서보, 백남준, 양혜규, 오세열, 이건용, 이배, 이불, 이우환, 정상화, 최병소, 최영욱, 하종현 등 국내작가의 작품이 출품된다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "슬로우 리빙 붐을 일으킨 밀레니얼 세대의 대표적 라이프스타일 킨포크에서 포스트 코로나 시대의 삶을 테마로 전시를 열며 스위스 가구 브랜드 비트라가 VIP 라운지로 참여한다.",
		"summary2": null,
		"summary3": "전 세계적으로 슬로우 리빙 붐을 일으킨 밀레니얼 세대의 대표적 라이프스타일 매거진 킨포크(Kinfolk)에서 AI와 포스트 코로나 시대의 삶을 테마로 전시를 연다. 건축적인 구조가 특징인 스위스 가구 브랜드 비트라(Vitra)가 VIP 라운지로 참여한다. 밀레니얼 세대의 구매력이 향상되면서 주요 시장으로 떠오른 아트 가구와 오브제 등을 행사에 적극적으로 끌어들인 것이다.",
		"summary_3_cnt": 210
	}
}