{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02578",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "中우한폐렴에 떠는 삼성·애플···당장 아이폰 생산 차질 불가피",
		"author": "이승호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02578-00002",
		"passage": "애플만 그런 게 아니다.\n  당장 애플의 경쟁자 삼성이 우한과 가까운 쑤저우에 공장을 두고 있다.\n  삼성전자는 쑤저우가 1994년 만든 경제특구인 쑤저우공업원구에 공장을 운영 중이다.\n  이곳엔 반도체를 제품에 사용 가능한 형태로 만드는 삼성전자 반도체 후공정 공장, 삼성디스플레이 LCD(액정표시장치) 공장, 가전 공장이 있다.\n ​ 파이낸셜타임스(FT) 등에 따르면 쑤저우시는 춘제(春節) 연휴 이후에도 이주 근로자들의 공장 복귀를 최소 일주일 늦춰 줄 것을 각 기업에 지시했다.\n  중국 정부가 춘제 연휴 기간을 2월 2일로 늦춘 것과 별도로 쑤저우시는 별도 최소 2월 8일 24시까지 모든 기업의 공사 및 업무 재개를 하지 말도록 지시했다.\n  삼성전자는 \"반도체·디스플레이 공장은 멈추면 큰 손실이 오기 때문에 연휴에도 정상 가동하고 있다”는 입장이다.\n  하지만 그렇다고 중국 정부의 권고를 막무가내로 거부하기도 어려운 상황이다.\n  삼성전자 측은 “내부적으로 운영방안을 협의 중\"이라며 \"가전 공장의 경우 춘제 기간 가동하지 않고 있고, 정부 방침에 따라 가동하지 않는 기간이 길어지고 있다”고 밝히고 있다.\n  삼성은 중국에 진출한 계열사별로 각사가 자체 태스크포스(TF) 팀을 만들고 현지 상황을 수시로 살펴보고 있다.\n  애플과 삼성만 떠는 게 아니다.\n 이미 중국에는 많은 글로벌 기업이 발을 담그고 있다.\n  특히 우한 지역에 많다.\n  미국 비즈니스 잡지 '서플라이체인 매니지먼트 리뷰(SCMR)'에 따르면 우한에는 일본 닛산과 혼다, 미국 GM과 같은 유명 자동차 업체의 공장이 자리하고 있다.\n  여기에 IBM, 지멘스, 월마트 등도 공급망 거점으로 삼고 있다.\n  일찌감치 개발돼 각종 비용이 비싼 중국 동부 해안가보다 우한과 같은 중부 내륙 지방은 아직 생산 비용이 낮은 장점이 있어서다.\n  이들 기업이 코로나 바이러스 앞에 멈춰 서게 됐다.\n 우한 폐렴 사태가 언제 진정될까.\n  최소한 몇 달간은 더 이어질 것이라는 게 전문가들의 전망이지만 아직 확실한 건 없다.\n  그나마 분명해진 건 있다.\n  이번 코로나 바이러스 사태가 글로벌 업체들에게 차이나 리스크를 각인시켰다는 점이다.\n  로즈마리 코츠 미국 리쇼어링 연구소장은 SCMR에 기고한 글에서 이렇게 말했다.\n  코로나 바이러스는 (글로벌)공급망 참여자에게 큰 깨달음을 줬다.\n  부품공급·제품 생산에 대안을 마련해야 한다는 점이다.\n  지금이라도 플랜B, 플랜C를 마련하라.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "쑤저우시가 각 기업에게 이주 근로자들의 공장 복귀를 늦춰달라고 지시하자 쑤저우공업원구에서 공장을 운영 중인 삼성전자 측은 정부의 방침에 따라 가동하지 않고 있다고 밝혔다.",
		"summary2": null,
		"summary3": "파이낸셜타임스(FT) 등에 따르면 쑤저우시는 춘제(春節) 연휴 이후에도 이주 근로자들의 공장 복귀를 최소 일주일 늦춰 줄 것을 각 기업에 지시했다. 삼성전자 측은 “내부적으로 운영방안을 협의 중\"이라며 \"가전 공장의 경우 춘제 기간 가동하지 않고 있고, 정부 방침에 따라 가동하지 않는 기간이 길어지고 있다”고 밝히고 있다. 삼성전자는 쑤저우가 1994년 만든 경제특구인 쑤저우공업원구에 공장을 운영 중이다.",
		"summary_3_cnt": 230
	}
}