{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25302",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중고차 리스 이용 '먹튀' 사기에…금감원, 소비자경보 발령",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25302-00001",
		"passage": "#회사원 A씨는 네이버 밴드·블로그 등에서 여러 사람의 이용 후기를 통해 알게 된 중고차 업체에 평소 눈여겨본 고가의 외제 중고차 견적을 문의했다.\n  중고차 업체를 운영하는 B씨는 A씨에게 전화를 걸어 차량정보, 가격 등에 대한 내용을 알려주면서 A씨에 대한 금융회사 한도 조회를 해줬다.\n  중고차 가액이 4500만원으로 다소 높아 A씨가 망설이자 B씨는 A씨를 직장 근처 커피숍으로 불러냈다.\n  B씨는 \"리스료를 낮출 수 있는 방법\"이라며 \"보증금 2800만원만 내면 매달 리스료 70만원씩을 지원해주고 나중에 보증금을 돌려받게 해주겠다\"고 A씨를 유인했다.\n  그러면서 금융회사와 체결한 제휴계약서 등을 꺼내 보여주는 식으로 A씨를 안심시켰다.\n  A씨는 자신의 핸드폰을 이용해 본인 인증을 한 뒤 금융회사의 모바일 대출 프로그램을 통해 리스계약을 체결했다.\n  B씨와는 별도의 이면계약을 맺고, B씨가 요구한 보증금 4500만원을 B씨 계좌에 입금했다.\n  A씨는 리스계약 체결 후 첫 3개월 동안 매달 B씨가 약속한 70만원을 입금해주자 안심했다.\n  문제는 4개월 차에 터졌다.\n  B씨가 갑자기 잠적한 것이다.\n  A씨는 결국 보증금 2800만원을 돌려받을 수 없게 됐을 뿐 아니라, 금융회사와 체결한 리스료를 전액 납부하게 돼 큰 피해를 입었다.\n  최근 리스료 사기 민원 100건…구제 방법 없어최근 A씨와 같은 피해가 속출하자 금융감독원이 29일 '중고차 리스료 대납 사기'에 대한 소비자경보 주의를 발령했다.\n  자동차 리스 지원업체를 가장한 사기범들은 주로 온라인상에 활동한다.\n  금감원은 '자동차 리스 중개업·자동차 임대업·기타 금융지원 서비스업' 등을 주된 업종으로 내세우는 이들이 결론적으론 비금융 사기업자들이라고 설명했다.\n  지난 7월 이후 최근까지 금감원에 접수된 관련 민원만 총 100건에 달할 정도로 요즘 들어 극성인 사기 수법이다.\n  구체적인 수법은 A씨가 당한 방식과 똑같다.\n  이 사기 피해를 본 금융소비자들은 거액의 보증금을 돌려받게 되지 못할 뿐 아니라 리스계약에 따른 리스료도 고스란히 떠안아야 한다.\n  리스계약의 상대방이 무고한 금융회사기 때문에 이들이 아무리 피해자라고 주장한들, 금융회사가 아닌 자와 작성한 이면계약을 근거로 금융회사에 보상을 요구할 수는 없기 때문이다.\n  '이면계약은 100% 사기' 주의해야금감원은 금융소비자들이 리스계약 외에 별도의 이면계약을 작성하지 않도록 유의해야 한다고 당부했다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "중고차 가액이 높아 망설이는 A 씨에게 B 씨는 보증금만 내면 매달 리스료를 지원해주고 보증금을 돌려주겠다고 했지만 B 씨가 잠적해 A 씨는 큰 피해를 입었다.",
		"summary2": null,
		"summary3": "B씨는 \"리스료를 낮출 수 있는 방법\"이라며 \"보증금 2800만원만 내면 매달 리스료 70만원씩을 지원해주고 나중에 보증금을 돌려받게 해주겠다\"고 A씨를 유인했다. B씨가 갑자기 잠적한 것이다. A씨는 결국 보증금 2800만원을 돌려받을 수 없게 됐을 뿐 아니라, 금융회사와 체결한 리스료를 전액 납부하게 돼 큰 피해를 입었다. 중고차 가액이 4500만원으로 다소 높아 A씨가 망설이자 B씨는 A씨를 직장 근처 커피숍으로 불러냈다.",
		"summary_3_cnt": 244
	}
}