{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02141",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "쥐구멍에도 볕들 날 있다…럭셔리 브랜드 만난 생쥐의 변신 ",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02141-00003",
		"passage": " 다이얼의 장식 예술 기법을 충분히 감상할 수 있도록 시·분을 나타내는 핸즈를 없애고 4개의 창을 통해 시·분·요일·날짜를 표시했다.\n  블루와 브라운 다이얼, 2개 모델을 각각 12피스만 출시했다.\n    몽블랑, 레전드 오브 조디악 더 랫다산과 풍요, 번영을 상징하는 쥐의 모습에서 모티브를 얻어 제작한 쥐의 해 기념 만년필이다.\n  캡(펜 뚜껑)에는 부와 장수의 상징인 조록박과 함께 쥐 모양을 수공으로 새겼다.\n  캡링에는 쥐띠에 해당하는 지난 년도의 숫자인 1948년도부터 2020년까지 총 6개의 년도를 각인했다.\n  만년필 콘(펜 하단)에는 쥐띠의 탄생석인 레드 가넷을 넣어 세련미와 고급스러움을 강조했다.\n  중국의 행운의 숫자인 8을 3번 곱한 512점만 한정 출시했다.\n  레전드 오브 조디악 더 랫 노트와 잉크도 함께 출시됐다.\n  노트는 골드 컬러가 입혀진 사피아노 가죽을 사용해 수작업으로 제작됐으며, 커버에는 만년필과 동일한 쥐 모양이 엠보싱 처리돼 있다.\n    루이 비통, 백 참-키 홀더와 이어폰 케이스루이 비통은 핸드백에 걸거나 키 홀더로 사용할 수 있는 ‘LV 백 참-키 홀더’와 요즘 가장 핫한 이어폰 케이스를 선보였다.\n  LV 백 참-키 홀더는 하우스의 상징적인 모노그램 이클립스 캔버스 소재 및 매끈한 가죽 소재로 완성한 유쾌한 분위기의 세련된 아이템으로, 루이 비통 아카이브의 아이코닉한 트렁크를 연상시키는 스터드 디테일이 특징이다.\n   천연 카우하이드 가죽 및 모노그램 캔버스 소재로 선보인 이어폰 케이스는 이어폰을 케이스에서 꺼내지 않고도 충전할 수 있도록 특별하게 제작된 입구가 돋보이는 콤팩트한 아이템으로, 가방 또는 벨트에 손쉽게 매달 수 있는 스냅 후크 잠금장치도 함께 제공된다.\n  각각 60만원.\n    구찌, 디즈니 X 구찌 컬렉션매번 신선한 아이디어로 사람들을 즐겁게 하는 구찌의 크리에이티브 디렉터 알레산드로 미켈레가 쥐의 해를 맞아 디즈니의 대표 캐릭터인 미키 마우스가 더해진 컬렉션을 선보였다.\n  특히 이번 컬렉션에서 주목해야 할 점은 미키 마우스가 정면에 프린트된 미니 GG 슈프림 캔버스와 빈티지 미니 GG, 미키 마우스 패턴이 돋보이는 베이지색 에보니 원단이다.\n  1980년대 구찌 하우스에서 생산된 오리지널 디자인·컬러·스타일을 고화질 디지털 프린팅으로 재현한 것으로 보호 코팅과 엠보싱으로 린넨과 같은 스타일 및 질감을 보여준다.\n  또한 각 제품에는 디즈니와의 공식 협업임을 나타내는 브라운 컬러의 가죽 태그를 달았다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "구찌 디렉터 미켈레는 쥐의 해를 맞아 미키 마우스 컬렉션을 선보이며 미니 GG 슈프림 캔버스 등 1980년대 오리지널 디자인 등을 재현해 린넨과 같은 스타일을 보여준다.",
		"summary2": null,
		"summary3": "매번 신선한 아이디어로 사람들을 즐겁게 하는 구찌의 크리에이티브 디렉터 알레산드로 미켈레가 쥐의 해를 맞아 디즈니의 대표 캐릭터인 미키 마우스가 더해진 컬렉션을 선보였다. 특히 이번 컬렉션에서 주목해야 할 점은 미키 마우스가 정면에 프린트된 미니 GG 슈프림 캔버스와 빈티지 미니 GG, 미키 마우스 패턴이 돋보이는 베이지색 에보니 원단이다. 1980년대 구찌 하우스에서 생산된 오리지널 디자인·컬러·스타일을 고화질 디지털 프린팅으로 재현한 것으로 보호 코팅과 엠보싱으로 린넨과 같은 스타일 및 질감을 보여준다.",
		"summary_3_cnt": 288
	}
}