{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25541",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "3세대 유전자가위 글로벌 특허전쟁 반전?…툴젠 美 특허 등록",
		"author": "김태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25541-00002",
		"passage": " 2018년 한 언론은 툴젠 설립자인 김진수 전 서울대 교수가 정부에서 연구비를 지원받아 개발한 크리스퍼 유전자가위 기술을 툴젠으로 빼돌렸다고 보도했다.\n  툴젠 측과 김진수 교수는 즉각 부인했지만, 올 1월 검찰은 김 전 교수와 툴젠 임원을 불구속 기소했고 현재 재판이 진행 중이다.\n  검찰의 기소 내용에는 김 전 교수가 서울대와 기초과학연구원(IBS)에 재직하면서 발명한 유전자 가위 관련 특허기술 2건을 직무발명 신고를 하지 않고 툴젠 명의로 미국 특허를 출원한 혐의도 포함돼 있다.\n    툴젠, \"글로벌 특허로 주목 받게될 것\"  미국 특허청이 출원 8년 만에 툴젠의 특허 등록을 허가하면서, 향후 브로드연구소-UC버클리-툴젠 3자 간 특허 분쟁과 국내 재판에 어떤 영향을 미칠지에도 관심이 쏠린다.\n  툴젠은 이번에 분할출원 방식으로 특허 등록 허가를 받았다.\n  원천기술 특허를 여러 개로 쪼개 출원하는 방식이다.\n  브로드연구소와 UC버클리 역시 30~50여개의 크리스퍼 유전자가위 특허가 미국에 출원돼 있다.\n  김영호 툴젠 대표는 “이번 특허 등록은 원천 특허에 대해 첫발을 내디딘 것”이라며 “툴젠의 크리스퍼 특허는 명실상부한 글로벌 특허로서 주목을 받게 될 것\"이라고 말했다.\n   '크리스퍼 유전자가위' 특허 분쟁 재점화할 듯  이번 특허 등록 결정으로 크리스퍼 유전자가위 특허 분쟁이 다시 불붙을 가능성도 있다.\n  툴젠은 한국과 유럽·호주 등지를 포함한 7개 국가에 크리스퍼 유전자가위 관련 특허가 등록돼 있다.\n  이미 유럽에서는 툴젠의 특허에 대한 이의신청이 제기된 상태다.\n  이의신청은 본격적인 특허 무효 소송이나 침해 소송에 앞서 ‘특허 자격이 없으니 등록을 취소해 달라’며 내는 소송이다.\n  브로드연구소나 UC버클리에서 제기한 것으로 추정된다.\n  김진수 전 서울대 교수 재판에도 영향 미칠 가능성  이번 결정은 김진수 전 교수의 재판에도 영향을 미칠 가능성이 있다.\n  익명을 원한 업계 관계자는 \"김 교수는 국제 학술지의 편집장을 맡을 만큼 유전자가위 분야에서 세계적인 석학\"이라며 \"툴젠의 유전자가위 특허가 미국에서 인정을 받은 만큼 재판에도 일정 부분 영향을 미칠 것\"이라고 말했다.\n  이와 관련, 지난 7월 말 열린 공판에서 대전지법 형사3단독 구창모 부장판사는 김진수 교수 측 변호인의 전문가 감정증인 신청에 대해 “피고인(김진수 교수)을 능가할 전문가가 있을지 회의적”이라며 “차라리 피고인이 직접 설명하는 게 낫다”고 말한 바 있다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "툴젠 설립자 김 씨는 서울대 교수로 재직할 때 정부의 지원을 받아 발명한 특허기술을 직무발명 신고도 없이 툴젠 명의로 미국 특허로 출원을 해 검찰에 의해 기소되었다.",
		"summary2": null,
		"summary3": "2018년 한 언론은 툴젠 설립자인 김진수 전 서울대 교수가 정부에서 연구비를 지원받아 개발한 크리스퍼 유전자가위 기술을 툴젠으로 빼돌렸다고 보도했다. 툴젠 측과 김진수 교수는 즉각 부인했지만, 올 1월 검찰은 김 전 교수와 툴젠 임원을 불구속 기소했고 현재 재판이 진행 중이다. 검찰의 기소 내용에는 김 전 교수가 서울대와 기초과학연구원(IBS)에 재직하면서 발명한 유전자 가위 관련 특허기술 2건을 직무발명 신고를 하지 않고 툴젠 명의로 미국 특허를 출원한 혐의도 포함돼 있다.",
		"summary_3_cnt": 271
	}
}