{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00873",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[오늘도 다이어트]눈뜨자마자 초콜릿 먹었다던 '슈스스' 한혜연 12㎏ 감량법",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00873-00001",
		"passage": "최근 짧은 시간에 살을 빼고 환골탈태한 인물들의 소식이 유독 많습니다.\n  지난 회에 소개한 웹툰 작가 기안84 역시 그중 하나였죠.\n  이번엔 방송사와 유튜브, 홈쇼핑 등을 넘나들며 활발한 활동 중인 패션 스타일리스트 한혜연씨의 이야기를 하려고 합니다.\n  그는 12.\n 5kg의 체중을 감량하고 날씬한 모습으로 변신해 많은 여성의 부러움을 샀습니다.\n  과연 그는 어떻게 살을 뺐을까요.\n    최근 몇 년간 한국 패션업계에서 가장 바쁜 인물로 꼽히는 한 스타일리스트.\n  그는 지난해 말 자신의 유튜브 채널 ‘슈스스TV’에서 다이어트법 공개해 큰 화제가 됐습니다.\n  “우리나라 여자 중에 다이어트 안 해본 여자가 몇이나 돼?”라는 말로 시작한 그는 철저하게 지킨 ‘간헐적 단식’을 다이어트의 핵심으로 꼽았습니다.\n  16시간 동안 공복을 지키는 16:8 방법을 선택해 이를 한 달 반 동안 철저하게 지키니 별다른 운동이나 식사조절을 하지 않았는데도 4kg이 빠졌답니다.\n   그는 구체적인 다이어트법을 소개하기에 앞서 살찌는 과정을 먼저 소개했는데요.\n  내용은 이렇습니다.\n  “아침을 눈이 뜨자마자 정신을 차리려고 단 걸 먹었다.\n  심하면 초콜릿, 아니면 초코 우유를 마셨다.\n  점심·저녁은 폭식 수준이었다.\n  점심은 오후 2시에 먹고, 오후 6시쯤엔 치킨이나 피자를 시켜서 다이어트를 한다며 한두 조각을 먹었다.\n  그리고 밤 9~10시쯤 집에 가면 배가 너무 고파 과자를 먹었다”고 밝혔습니다.\n  솔직한 그의 이야기를 들으면서 속이 뜨끔하더군요.\n  밤에 과자를 달고 사는 생활 패턴이 저와 비슷했거든요.\n  말로는 다이어트를 한다고 하면서 저녁을 부실하게 챙겨 먹고, 밤에 집에 가면 출출함을 달래려 과자를 먹게 되는 패턴….\n  많은 여성이 빠지게 되는 대표적인 잘못된 식습관이죠.\n  이런 패턴으로 살이 계속 찌던 한 스타일리스트는 몸무게가 72kg까지 나가게 됐고, TV에서 먹방을 보다 말고 갑자기 ‘이대로는 안 되겠다는 생각에 자리를 박차고 일어나 집에 있던 과자를 전부 버렸다고 합니다.\n  이후 2019년 4월부터 한 달 반 동안 간헐적 단식을 했고, 그 뒤엔 간헐적 단식은 그대로 유지하면서 운동과 다이어트 보조제 복용을 병행한 결과 총 12.\n 5kg을 감량했습니다.\n     변화된 그의 모습과 이런 ‘고백’에 간헐적 단식에 대한 관심이 증폭되고 있습니다.\n  간헐적 단식은 단순히 예쁜 몸매만을 위한 다이어트법으로서가 아니라 건강을 위해서도 좋다는 연구 논문도 최근 발표돼 다시 한번 관심이 모으고 있습니다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "패션 스타일리스트 한 씨가 다이어트의 핵심으로 간헐적 단식을 꼽으며 간헐적 단식에 대한 관심이 커지고 있다.",
		"summary2": null,
		"summary3": "이번엔 방송사와 유튜브, 홈쇼핑 등을 넘나들며 활발한 활동 중인 패션 스타일리스트 한혜연씨의 이야기를 하려고 합니다. “우리나라 여자 중에 다이어트 안 해본 여자가 몇이나 돼?”라는 말로 시작한 그는 철저하게 지킨 ‘간헐적 단식’을 다이어트의 핵심으로 꼽았습니다. 변화된 그의 모습과 이런 ‘고백’에 간헐적 단식에 대한 관심이 증폭되고 있습니다. 간헐적 단식은 단순히 예쁜 몸매만을 위한 다이어트법으로서가 아니라 건강을 위해서도 좋다는 연구 논문도 최근 발표돼 다시 한번 관심이 모으고 있습니다.",
		"summary_3_cnt": 280
	}
}