{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16344",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "의성군 \"껍데기만 남고 알맹이는 군위에\" 대구통합신공항 갈등 계속",
		"author": "김윤호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16344-00001",
		"passage": "대구경북통합신공항(이하 신공항) 이전 사업의 성패가 달린 국방부 선정위원회가 오는 26일부터 열릴 예정인 가운데, 신공항 이전 공동 후보지 중 한 곳인 의성군에서 \"(신공항) 껍데기만 의성에, 알맹이는 군위에 주라는 것\"이라는 비판이 나왔다.\n  지난 23일 열린 의성군 이장연합회 간담회 자리에서다.\n     의성군에서 나온 공식적인 비판의 목소리는 시사하는 바가 있다.\n  올 1월 주민투표를 통해 공동 후보지로 정해둔 '경북 의성군 비안면·군위군 소보면'이 아닌 제3의 후보지로 신공항 이전 사업 방향 자체가 틀어질 수 있는 징후여서다.\n     기존 공동 후보지로 신공항이 이전하려면, 의성군과 군위군의 '합의'가 전제돼야 한다.\n  두 지자체간 합의가 있어야 국방부가 선정위원회에서 최종 신공항 이전지를 확정(7월 3일 예정)할 수 있다.\n     의성군이장연합회 간담회 참석자들은 \"군민의 자존심을 처참히 무너뜨리는 것이며, 이같은 상황이 발생한 것은 주민투표 후 군수를 비롯한 관계 공무원의 무능의 결과\"라고 주장했다.\n  \"(인센티브 안을 보면) 의성이 거의 모든 것을 양보하라는 뜻으로 껍데기만 가져오고, 알맹이는 군위에 주라\"는 것으로 \"주민투표를 통해 공동후보지로 결정됐음에도 이런 고민을 해야 하는 것이 매우 당혹스럽다\"고 했다.\n  그러면서 \"숙의형시민조사 결과를 무시하고 일방적으로 진행하려는 현 상황을 단호히 반대하며, 비민주적이고 편파적인 입장을 계속 고수하면 물리적으로 강력하게 대처해야 한다”고 주장했다.\n   의성군이장연합회에 이어 25일에는 의성군의회도 입장문을 냈다.\n  “어느 일방에 몰아주기식 특혜로 상식에 어긋나는 처사는 도저히 용납할 수 없다”는 입장이다.\n  의원 일동 명의로 나온 입장문에서 의성군의회는 “주민투표결과에 따라 통합신공항 의성 비안·군위 소보 지역 이전은 우리의 당연한 권리”라며 “국방부가 주민투표 결과가 반영된 공동후보지로 추진을 하겠다고 발표까지 했으며, 민주주의의 기본은 투표이며 투표결과는 누구도 거역할 수 없다”고 강조했다.\n   같은 날 경북지구JC, 4-H연합회, 청년CEO협회, 청년봉사단, 청년협동조합연합회 등 경북 지역 5개 청년 단체도 경북도청 브리핑실에서 기자회견을 열고 “군위군과 의성군은 대구·경북 통합신공항 이전을 빨리 결정하라”고 촉구했다.\n   인센티브 안은 군위군 측에 유리하게 만들어진 편이다.\n  군위군이 주민투표 직후 공동 후보지가 아닌 단독 후보지인 ‘군위군 우보면’으로 신공항 유치를 원하면서 수개월째 이전 사업이 답보 상태에 빠졌고, 군위군의 협조를 얻기 위해 만들어진 인센티브 안이기 때문이다.\n ",
		"passage_Cnt": 1291
	},
	"Annotation": {
		"summary1": "의성군은 주민투표를 통해 신공항 이전 사업의 공동 후보지를 정했음에도 일방적으로 군위에 인센티브를 몰아주는 것을 비판하고 있다.",
		"summary2": null,
		"summary3": "\"(인센티브 안을 보면) 의성이 거의 모든 것을 양보하라는 뜻으로 껍데기만 가져오고, 알맹이는 군위에 주라\"는 것으로 \"주민투표를 통해 공동후보지로 결정됐음에도 이런 고민을 해야 하는 것이 매우 당혹스럽다\"고 했다. 대구경북통합신공항(이하 신공항) 이전 사업의 성패가 달린 국방부 선정위원회가 오는 26일부터 열릴 예정인 가운데, 신공항 이전 공동 후보지 중 한 곳인 의성군에서 \"(신공항) 껍데기만 의성에, 알맹이는 군위에 주라는 것\"이라는 비판이 나왔다.",
		"summary_3_cnt": 257
	}
}