{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00911",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이란 미사일에 美방어망 뚫렸나…요격능력 의심케한 위성사진",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00911-00001",
		"passage": "지난 8일(현지시간) 이라크 내 미군기지에 대한 이란의 미사일 공습이 이뤄질 때 해당 기지에 패트리엇 방공망이 갖춰져 있었다는 주장이 제기됐다.\n  당시 기지를 촬영한 위성사진을 통해서다.\n  이 같은 주장이 사실이라면 북한과 기술교류로 개발된 이란 미사일이 미군의 요격 체계를 뚫고 정밀 타격을 가하는 게 가능하다는 의미가 된다.\n  12일 아랍계 트위터리언 필드마샬PSO(@FieldMarshalPSO)가 공개한 위성사진에 따르면 알 아사드 기지에 MIM-104 패트리엇 요격 체계가 배치된 것으로 나타났다.\n  사진에는 MIM-104 체계를 이루는 M-901 요격 미사일이 이동식발사대(TEL)와 함께 포착됐고, 적의 미사일을 탐지하는 AN/MPQ-53 레이더 시스템과 무인 전술비행선(AEROSTAT)도 찍혔다.\n  필드마샬PSO는 “알 아사드 기지 내 방공 시스템의 기반을 처음으로 찾아냈다”고 주장했다.\n  해당 트위터의 게시 시점은 이란의 공습이 실시된 지난 8일이었다.\n  이란의 공습 당시 미군이 이미 방공망을 갖춰 놓고 있었다는 것이다.\n  미군은 알 아사드 기지에 요격 체계가 배치돼있었는지 여부를 공식적으로 확인하지 않았다.\n  하지만 미 언론 등 외신은 그동안 공개된 MIM-104의 중동 내 이동 경로를 들어 해당 기지에 패트리엇 미사일이 배치되지 않았다는 데 무게를 두고 있었다.\n    이번 사진 공개로 미군의 미사일 요격 능력에 의문이 증폭되는 이유다.\n  위성사진의 내용대로라면 이란의 미사일은 현존하는 미군의 방호망을 뚫고 주요 시설을 정확히 때렸다.\n  미국의 상업용 위성업체 ‘플래닛랩스’가 공개한 공습 이후 알 아사드 기지의 위성사진을 보면 이란의 미사일은 여러 시설이 몰려있는 곳 가운데 지점을 명중하는 등 정밀도가 높았다.\n  군 안팎에선 이란의 동시다발 공습에 미군의 요격 체계가 허점을 드러냈을 가능성이 거론된다.\n  류성엽 21세기군사연구소 전문연구위원은 “10발 이상이 한 번에 날아와 미국이 100% 요격하지 못했을 수 있다”고 말했다.\n  공습 후 미 중부사령부는 모두 15발의 이란 미사일 중 10발이 알 아사드 기지에, 1발이 에르빌 기지에 각각 명중했고 나머지 4발은 불발됐다고 밝힌 바 있다.\n  25% 이상의 불발탄이 발생한 이유가 명확하진 않지만 이중 요격된 미사일이 섞여 있을 수 있다는 의미다.\n  이란이 탄도미사일을 저각으로 발사해 회피 능력을 높였다는 분석도 있다.\n  MIM-104 등 패트리엇은 고도 20㎞ 이하에서도 요격이 가능하지만 다수 미사일이 저고도로 날아올 경우 요격 시간이 짧아져 놓치게 될 가능성이 커진다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "위성사진을 통해 이라크 내 미군기지에 패트리엇 방공망이 갖춰져 있었다는 주장이 사실이라면 이란 미사일이 미군의 요격 체계를 뚫고 정밀 타격을 가하는 게 가능하다.",
		"summary2": null,
		"summary3": "지난 8일(현지시간) 이라크 내 미군기지에 대한 이란의 미사일 공습이 이뤄질 때 해당 기지에 패트리엇 방공망이 갖춰져 있었다는 주장이 제기됐다. 당시 기지를 촬영한 위성사진을 통해서다. 이 같은 주장이 사실이라면 북한과 기술교류로 개발된 이란 미사일이 미군의 요격 체계를 뚫고 정밀 타격을 가하는 게 가능하다는 의미가 된다.",
		"summary_3_cnt": 183
	}
}