{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14407",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "싱거웠던 이낙연 독주, 정세균·김부겸 연대설이 튀어나왔다",
		"author": "김형구",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14407-00002",
		"passage": "  이낙연 측 경계감…“라이벌 꼽으라면 정세균”   정-김 연대설은 최근 이낙연 민주당 의원 주변에서 감지되는, 정 총리와 김 전 의원에 대한 경계감과 맞물려 쉽게 사그라들지 않을 기세다.\n  차기 대선 주자 선호도 조사에서 1위를 달리는 이 위원장은 약한 당내 기반을 여론의 힘으로 극복하고 당권을 거머쥔 뒤 대선까지 내처 달리는 시나리오를 그려왔다.\n  하지만 한때 ‘SK계(정세균계)’라고 불렸을 만큼 당내 상당한 세(勢)를 갖춘 정 총리가 김 전 의원을 측면지원한다면 상황이 달라질 수 있다.\n  당초 김 전 의원은 원외라는 한계 때문에 당권 도전보다 대선 직행 가능성이 높다는 얘기가 많았지만, 전북 출신 정 총리가 다음 대선을 앞두고 영남 출신 김 전 의원과 손을 잡는 그림은 서로에게 실보다 득이 될 수 있다는 점에서 설만은 아닐 거란 관측이 나온다.\n  김 전 의원 외에도 홍영표ㆍ우원식 의원이 전당대회 출마를 저울질하고 있는데, 이 의원과 가까운 한 당내 인사는 “이 의원과 당권을 경쟁하는 최후의 한 사람을 꼽자면 김 전 의원이 될 것 같다”고 말했다.\n   정 총리가 부쩍 보폭을 넓히는 건 대선 레이스와 무관치 않은 움직임으로 보는 시각이 많다.\n  정 총리는 최근 TKㆍ전북ㆍ부산 낙선인사들과 연쇄 만찬을 갖는 등 접촉면을 넓히고 있고, 지난달 27일에는 민주당 당선인 워크숍에 깜짝 등장해 눈길을 끌었다.\n  정 총리가 꾸린 민주당 의원 모임 ‘광화문포럼’은 최근 40여명으로 불리고 정기적 공부모임을 갖겠다고 한다.\n   이 의원 주변에선 긴장감이 읽힌다.\n  이 의원의 한 측근은 중앙일보와 통화에서 “정 총리의 대선 주자 지지율이 만약 10%를 넘어서면 당내 세력과 국회의장 출신의 잠재력 등을 감안해 ‘곱하기 2’(20%)라고 봐야 한다”며 “이 의원의 당내 최대 대권 라이벌을 꼽으라면 동향(호남) 출신에 총리 이력도 닮은 정세균”이라고 말했다.\n  이 의원과 가까운 한 민주당 인사는 “정 총리가 쓴 책을 열공(열심히 공부)하며 ‘정세균 읽기’에 들어갔다”고 했다.\n   이 의원의 발걸음도 바빠졌다.\n  이 의원은 코로나19국난극복위원장 자격으로 전국 순회 일정에 들어갔다.\n  지난 3일 충북 청주를 시작으로, 8일 경남 창원, 12일 전북 전주, 18일 강원 원주에서 지역경제 피해상황을 점검하는 간담회를 벌이는데, 사실상 전당대회 전 지역 거점 다지기란 해석이 많다.\n  기존 공부 모임을 싱크탱크로 확장키로 한 이 의원은 현안이 생길 때마다 조언을 구하고 정책 공약도 개발할 수 있는 일종의 ‘싱크뱅크’로 활용할 계획이라고 한다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "정 총리가 영남 출신 김 전 의원을 측면 지원한다면 이 위원장이 그려온 시나리오의 상황이 달라질 수 있다.",
		"summary2": null,
		"summary3": "차기 대선 주자 선호도 조사에서 1위를 달리는 이 위원장은 약한 당내 기반을 여론의 힘으로 극복하고 당권을 거머쥔 뒤 대선까지 내처 달리는 시나리오를 그려왔다. 하지만 한때 ‘SK계(정세균계)’라고 불렸을 만큼 당내 상당한 세(勢)를 갖춘 정 총리가 김 전 의원을 측면지원한다면 상황이 달라질 수 있다. 당초 김 전 의원은 원외라는 한계 때문에 당권 도전보다 대선 직행 가능성이 높다는 얘기가 많았지만, 전북 출신 정 총리가 다음 대선을 앞두고 영남 출신 김 전 의원과 손을 잡는 그림은 서로에게 실보다 득이 될 수 있다는 점에서 설만은 아닐 거란 관측이 나온다.",
		"summary_3_cnt": 317
	}
}