{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21658",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "WHO, “어린이도 마스크 써라” … 우리 아이 마스크 착용 팁은 ",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21658-00001",
		"passage": "세계보건기구(WHO)가 신종 코로나바이러스 감염증(코로나19) 예방을 위해 12세 이상 어린이도 성인과 마찬가지로 마스크를 쓰라고 권고했다.\n    영국 가디언 등 외신에 따르면 WHO는 21일(현지시간) 유소년의 마스크 착용에 관한 새 지침을 발표했다.\n  코로나 팬데믹 사태 이후 WHO가 어린이를 대상으로 한 마스크 착용 지침을 발표한 건 처음이다.\n    WHO는 연령대별 감염률 등을 고려해 마스크 착용 권고 나이를 12세 이상으로 정했다.\n  하지만 6~11세 어린이도 최소 1m 이상 안전거리를 유지할 수 없거나 고위험 지역에 있을 때 등 불가피한 상황에선 마스크를 쓰도록 권고했다.\n    다만, WHO는 5세 미만의 경우 안전상의 이유로 마스크를 쓰지 않는 게 낫다고 판단했다.\n  또 나이와 관계없이 발달 또는 신체 장애 등이 있는 어린이에게는 마스크 착용을 강제하지 말라고 덧붙였다.\n   미국 질병통제예방센터(CDC) 등도 2세 미만 유아의 경우 마스크를 사용하지 말라고 권한다.\n  호흡기가 제대로 발달하지 않았고, 마스크를 스스로 벗기 힘들어 질식의 위험이 있다는 이유에서다.\n      WHO의 이번 지침은 코로나19에 걸린 어린이가 성인보다 전파력이 강할 수 있다는 연구 결과가 공개된 이튿날 나왔다.\n    지난 20일 매사추세츠 종합병원과 매사추세츠 어린이 종합병원 연구진은 코로나19에 감염된 아동‧청소년 49명을 조사한 결과를 발표했다.\n  연구에 따르면 감염 진행 2일 이내에 이들이 배출한 코로나바이러스의 양은 코로나19로 입원한 성인이 일주일 동안 배출한 코로나바이러스보다 많았다.\n    연구진은 어린이 감염자는 성인 감염자에 비해 약한 증상을 나타내는 경향이 있다며 어린이 감염자가 학교를 통해 각 가정으로 바이러스를 퍼뜨릴 수 있다고 우려했다.\n    하지만 일각에선 바이러스 배출량이 많다고 해서 감염을 더 잘 시킨다는 비례관계가 성립되지 않는다는 주장도 나온다.\n    WHO가 이같은 지침을 내리면서 더 많은 어린이가 마스크를 착용할 것으로 보인다.\n  하지만 자녀에게 마스크를 씌우는 데 어려움을 느끼는 부모들이 많다.\n  더운 여름철엔 특히 더하다.\n    미국 허핑턴 포스트와 NBC의 뉴스쇼 ‘투데이’를 통해 전문가들이 알려준 ‘아이에게 거부감 없이 마스크를 쓰게 하는 팁’은 다음과 같다.\n    우선 어떤 마스크를 구입할 지 아이 스스로 선택하게 한다.\n  만약 집에서 만들 경우 마스크를 꾸미는 데 아이를 동참시킨다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "세계보건기구가 코로나19 예방을 위해 유소년의 마스크 착용에 대한 새 지침을 공표하였으며 유소년 마스크 착용은 12세 이상으로 권고했다.",
		"summary2": null,
		"summary3": "세계보건기구(WHO)가 신종 코로나바이러스 감염증(코로나19) 예방을 위해 12세 이상 어린이도 성인과 마찬가지로 마스크를 쓰라고 권고했다. WHO는 연령대별 감염률 등을 고려해 마스크 착용 권고 나이를 12세 이상으로 정했다. 영국 가디언 등 외신에 따르면 WHO는 21일(현지시간) 유소년의 마스크 착용에 관한 새 지침을 발표했다. 코로나 팬데믹 사태 이후 WHO가 어린이를 대상으로 한 마스크 착용 지침을 발표한 건 처음이다.",
		"summary_3_cnt": 244
	}
}