{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29739",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] ‘구글세’ 불똥이 ‘삼성세’ ‘현대세’로 확산 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29739-00002",
		"passage": " 삼성전자 등 한국 대기업들 다수가 부과 대상에 포함될 수밖에 없다.\n  지금은 해외법인이 있는 국가에 법인세만 납부하면 되지만 통합접근법에 근거할 경우 매출이 발생한 모든 국가에 디지털세를 내야 한다.\n  또 OECD는 통합접근법에서의 이익을 유형 자산을 통해 얻는 ‘통상이익’과 무형 자산으로 얻는 ‘초과이익’ 두 가지로 분류하고 ‘글로벌 최저세율’을 도입하기로 했다.\n  디지털세가 부과되는 구간을 초과이익으로 해 초과이익을 해당 국가 법인세율에 따라 정하고, 글로벌 최저세율로 조세회피를 막는다는 것이다.\n  예컨대 삼성전자 베트남 자회사가 베트남에 낸 세금 실효세율이 글로벌 최저세율보다 낮으면 한국 정부가 미달 부분에 대해 추가로 과세하도록 정했다.\n  OECD가 디지털세 부과 범위를 ICT 기반 디지털서비스 기업에서 제조 분야 다국적 기업으로 넓힌 데는 미국의 입김이 작용했다.\n  미국은 프랑스가 지난해 7월 디지털세를 도입한 이후 세계 각국에서 비슷한 행보에 나설 경우 자국 ICT 기업들에 그 피해가 집중될 것을 우려했다.\n  ‘FAANG’(페이스북·애플·아마존·넷플릭스·구글)으로 불리는 초대형 ICT 기업들이 미국에 막대한 세수를 안겨주고 있는 속에서 이들만을 향한 세 부담 확대는 미국에 부담이 될 수밖에 없어서다.\n  이에 지난해 말 미국 정부는 “소비재를 생산하는 제조 기업에도 디지털세를 매겨야 한다”고 주장했다.\n  이렇게 되면 자국 제조업의 피해를 우려한 나라들 사이에서 디지털세 도입론이 다소 누그러지면서 미국에 유리한 환경이 조성되거나, 디지털세가 도입되더라도 미국이 생각하는 적정선에서 매듭지어질 수 있기 때문이다.\n  결국 OECD의 디지털세 논의 초안이라고 할 수 있는 디지털세 장기대책 청사진에서는 디지털세를 더 이상 ‘구글세’로 부를 수 없게 됐다.\n  이런 가운데 개별 국가들이 자체적 디지털세 개념인 ‘디지털서비스세’ 도입하면서 국내 기업들 부담은 더욱 커지고 있다.\n  디지털서비스세는 OECD 디지털세 합의안이 마련될 때까지 각 국가들이 독자적으로 마련한 디지털세를 일컫는다.\n  실제 인도는 올해 4월부터 디지털서비스세를 도입해 사업장이 없는 글로벌 기업의 광고(6%) 및 모든 전자상거래(2%)에 세금을 부과하고 있다.\n  태국, 베트남 등도 디지털서비스세 또는 유사한 원천징수세를 도입했다.\n  김봉만 전국경제인연합회 국제협력실장은 “OECD의 국제공동 디지털세가 삼성전자나 현대자동차와 같은 일반 재화·서비스 판매 기업 등에 확대될 가능성이 커졌고, 최근 우리 기업이 다수 진출한 아시아국들에서 빠르게 도입하고 있는 독자적 디지털세로 한국 기업의 활동 제약이 커졌다”고 말했다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "디지털서비스세는 OECD 디지털세 합의안이 마련될 때까지 각 국가들이 독자적으로 마련한 것인데 이로 인해 국내 기업의 부담은 더욱 커지고 있다.",
		"summary2": null,
		"summary3": "이런 가운데 개별 국가들이 자체적 디지털세 개념인 ‘디지털서비스세’ 도입하면서 국내 기업들 부담은 더욱 커지고 있다. 디지털서비스세는 OECD 디지털세 합의안이 마련될 때까지 각 국가들이 독자적으로 마련한 디지털세를 일컫는다. 실제 인도는 올해 4월부터 디지털서비스세를 도입해 사업장이 없는 글로벌 기업의 광고(6%) 및 모든 전자상거래(2%)에 세금을 부과하고 있다.",
		"summary_3_cnt": 208
	}
}