{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17092",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 대출 연체보다 ‘비대면 금융서비스’에 바짝 긴장 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17092-00001",
		"passage": "코로나19에도 대손충당금 설정률 하락… 모바일 대출은 각광  신종 코로나바이러스 감염증(코로나19) 확산으로 인한 세계적인 경기침체 속에 국내 은행들이 시험대에 올랐다.\n  코로나19로 실물 경기가 침체되면서, 이자가 연체되고 원금 회수에 어려움이 나타날 수 있다는 우려다.\n  아직까지는 우려에 비해 국내 은행들의 연체율 변화 속도가 가파르지 않지만 정부의 각종 지원 정책으로 인한 착시 효과라는 지적도 나온다.\n  정책 효과가 걷히고 난 뒤 더 큰 위기가 다가올 수 있다는 예상이다.\n  장기적으로는 ‘은행업이 바뀌고 있다’는 위기감이 커지고 있다.\n  코로나19 확산 전부터 시중 은행들은 인터넷전문은행을 비롯한 핀테크 기업들의 약진으로 도전을 받았다.\n  여기에 전염병의 위력을 실감한 소비자들이 비대면 서비스를 찾으면서 변화에 가속도가 붙을 것이라는 예상이 힘을 얻고 있다.\n  실제로 국내 선두 인터넷전문은행인 카카오뱅크는 2020년 1분기에만 2019년 연간 순이익 이상을 벌어들였다.\n  경기 침체로 인한 여신관리 문제가 국내 은행들에게 과거에도 수차례 반복됐던 위협이라면, 인터넷전문은행의 약진은 은행업 본질을 뒤흔들 수 있다는 점에서 중대한 도전으로 여겨진다.\n   기업들 ‘빚내서 버티기’ 돌입코로나19 확산으로 인해 금융업계가 직면한 가장 큰 변화는 대출의 증가다.\n  한국은행에 따르면 5월 말 기준 국내 기업들이 은행에서 빌린 원화대출 잔액은 945조원을 넘었다.\n  5월 한달 동안 국내 기업의 은행 대출액은 16조원이 늘었다.\n  한국은행이 집계를 시작한 이래 월간 증가액 기준으로 3위에 해당하는 수준이다.\n  역대 1위는 지난 4월로 28조원이 늘었고, 2위는 3월로 19조원 증가했다.\n  역대 1, 2, 3위가 2020년 3~5월로 모두 코로나19 확산 직후의 일이다.\n  예금을 받아 대출을 진행한 뒤 이자를 받는 것이 은행업의 본질이라지만 대출 규모가 너무 빠르게 증가하고 있는 점은 국내 은행들에게 부담이 되는 요인이다.\n  특히 상대적으로 자금력이 우수한 대기업보다 중소기업의 대출액 증가세가 가파른 모습을 보이고 있다.\n  5월 기업 원화대출 증가액 16조원 가운데 13조3000억원이 중소기업에 흘러들어갔다.\n  4월 대출 증가액 28조원 중에서는 16조6000억원이 중소기업 차지였다.\n  한국은행 관계자는 “은행의 기업대출은 코로나19 사태가 확산된 3월 이후 증가폭이 크게 확대 됐다”며 “기업의 운전자금 수요가 늘었고 유동성 확보 등으로 증가 폭이 크게 늘어난 것으로 풀이된다”고 말했다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "국내 은행들은 코로나19로 인해 이자 연체와 원금 회수에 어려움이 있을 것이고 정부의 각종 지원 정책이 중단되면 더 큰 위기가 올 것으로 예상한다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확산으로 인한 세계적인 경기침체 속에 국내 은행들이 시험대에 올랐다. 아직까지는 우려에 비해 국내 은행들의 연체율 변화 속도가 가파르지 않지만 정부의 각종 지원 정책으로 인한 착시 효과라는 지적도 나온다. 정책 효과가 걷히고 난 뒤 더 큰 위기가 다가올 수 있다는 예상이다. 코로나19로 실물 경기가 침체되면서, 이자가 연체되고 원금 회수에 어려움이 나타날 수 있다는 우려다. 장기적으로는 ‘은행업이 바뀌고 있다’는 위기감이 커지고 있다.",
		"summary_3_cnt": 271
	}
}