{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17731",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "일본이어 코로나 성곽 넘는다…소·부·장 338개 5조 투자",
		"author": "김남준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17731-00001",
		"passage": "정부가 100대 소재·부품·장비(소부장) 관리대상 품목을 3배 이상 늘려 핵심 기술 확보에 나선다.\n  또 국내 유턴기업을 지원하고, 반도체 등 주력 산업 클러스터 조성을 본격 지원하기로 했다.\n  신종 코로나바이러스 감염증(코로나19) 이후 확산하는 보호무역주의에 대응해 제조업 경쟁력을 높이기 위해서다.\n  \"핵심기술 확보\"…관리품목 100→338개산업통상자원부는 9일 이런 내용의 소재 부품 장비 2.\n 0 대책을 발표했다.\n  핵심은 2가지다.\n  우선 기존 관리대상 소부장 품목 수를 100개에서 338개 이상으로 늘린다.\n  종류도 일본 수입제품 위주에서 첨단 글로벌 기술로 다변화한다.\n  또 반도체·바이오·미래차 등 미래 먹거리 산업을 키우기 위해 제조공장과 연구센터가 함께 집약된 대표 클러스터 지원책도 내놨다.\n   첨단 품목 자립에 5조 이상 투입이번에 늘어난 338개 소부장 관리품목은 첨단형(158개)과 범용형(180개)으로 세분화해 관리한다.\n  첨단형이란 생산에 필요한 차세대 전략기술이 담긴 품목이다.\n  일본이 지난해 수출 규제를 한 애칭 가스 같은 소재가 여기에 해당한다.\n  안정적 제품 생산을 위해선 국내 자립도를 높여야 하는 분야다.\n  정부는 이런 소부장의 국내 기술 확보를 위해 2022년까지 5조원 이상을 지원한다.\n    첨단 기술은 아니지만, 대외 의존도가 높은 범용형 품목도 수입국을 다변화하고 국내 업체를 양성해 공급망 훼손 위험을 줄이기로 했다.\n  소부장 으뜸 기업 100개도 추가 육성한다.\n  첨단 클러스터 조성…유턴 기업도 지원 소부장 지원이 그동안 우리가 취약했던 핵심 기술 분야를 보완하는 것이라고 한다면 클러스터 지원은 주력산업을 선택적으로 집중 지원하는 것이다.\n    대상은 미래 먹거리인 반도체·바이오·미래차 이른바 빅3를 핵심으로 한다.\n  기업 수요에 맞춰 첨단투자지구를 신설하고 현금 및 세제 지원을 확대한다.\n  다만 첨단투자지구는 기존 입지를 활용하기로 했다.\n  성윤모 산업부 장관은 \"이미 일정 정도 지구가 형성된 지역에 인센티브, 규제 완화, 특례 등을 제공하는 개념으로 추진할 계획\"이라고 밝혔다.\n  해외에 공장을 차린 한국 기업의 유턴 지원도 강화한다.\n  유턴 보조금을 신설하고 비수도권 유턴 기업 지원 한도도 100억에서 300억원으로 높인다.\n  또 기존 대기업에 납품하는 협력사가 국내로 돌아오면 상생 모델을 구축해 납품 물량을 보장하고 자금 및 기술도 지원하기로 했다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "정부가 소재·부품·장비 관리대상 품목을 늘려 핵심 기술 확보하고 국내 유턴기업과 주력 산업 클러스터 조성을 지원하는 이유는 보호무역주의에 대응하기 위해서다.",
		"summary2": null,
		"summary3": "정부가 100대 소재·부품·장비(소부장) 관리대상 품목을 3배 이상 늘려 핵심 기술 확보에 나선다. 또 국내 유턴기업을 지원하고, 반도체 등 주력 산업 클러스터 조성을 본격 지원하기로 했다. 신종 코로나바이러스 감염증(코로나19) 이후 확산하는 보호무역주의에 대응해 제조업 경쟁력을 높이기 위해서다. 또 기존 대기업에 납품하는 협력사가 국내로 돌아오면 상생 모델을 구축해 납품 물량을 보장하고 자금 및 기술도 지원하기로 했다.",
		"summary_3_cnt": 241
	}
}