{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20304",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[소년중앙] 밥맛 좋은 우리 쌀 어떻게 밥상에 오를까요",
		"author": "박소윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20304-00003",
		"passage": " 당연히 우리 몸에도 좋지 않아요.\n  제초제의 대안으로 제시된 것이 바로 우렁이 농법이에요.\n  우렁이는 풀을 아주 좋아하거든요.\n  특히 물속에 잠긴 풀을 먹는 습성이 있죠.\n  따라서 물 위로 자라는 벼는 거의 먹지 않고, 작은 잡초를 잡아먹고 산답니다.\n  타고난 제초꾼인 셈이죠.\n ”학생기자단은 알록쌤과 달록쌤을 따라 벼의 성장을 방해하는 잡초를 뽑기 시작했어요.\n  풀을 제거하던 중 길게 자란 벼의 줄기에서 우렁이 알을 발견하기도 했죠.\n  작은 분홍색의 알이 포도 모양으로 옹기종기 모여 있었어요.\n  동물을 좋아하는 서연 학생기자가 우렁이와 우렁이 알을 손에 올리고 관찰했습니다.\n  수채화 물감에서나 볼 법한 예쁜 분홍색에 모두가 감탄했어요.\n  토종우렁이는 1회에 35~57개의 알을, 왕우렁이는 157~1116개의 알을 낳는대요.\n  번식 속도가 빨라 문제가 되기도 하지만, 벼농사를 돕는 데 톡톡한 역할을 하죠.\n “친환경 논에는 농약을 조금도 사용하지 않는 건가요?” 우렁이를 살펴보던 주영 학생모델이 물었어요.\n  “당연히 화학합성 농약은 쓰지 않아요.\n  요즘에는 화학농약보다 효과는 조금 떨어지지만, 자연분해가 잘 되는 친환경 농약이 개발돼 최소한으로 사용하죠.\n  이외에도 과일·풀 등 자연 재료를 장기간 발효해 만드는 천연 농약, 발효 과정을 거친 동물의 분뇨나 식물로 만들어진 천연 비료, 유익한 미생물을 배양해 작물에 뿌리는 미생물 농법 등을 활용해요.\n  화학 약제를 사용하지 않기 때문에 병해충에 걸릴 확률이 높다는 게 단점입니다.\n  유기농 작물이 일반 작물보다 수확량도 적고 가격도 높을 수밖에 없는 이유죠.\n ”논 탐험을 마친 네 사람은 본격적으로 벼의 일생에 대해 배워보기로 했어요.\n  알록쌤이 벼의 성장기를 담은 10장의 사진 카드를 내밀었죠.\n  “순서대로 나열해 볼까요.\n ” 처음 접하는 생소한 벼의 모습에 잠시 당황했지만, 달록쌤이 귀띔해준 힌트를 발판삼아 정답을 맞힐 수 있었어요.\n    벼가 자라기까지는 보통 150~180일 정도가 걸립니다.\n  따뜻한 4월이 되면 본격적인 농사를 준비해요.\n  볍씨(벼의 씨)를 소독하고, 물에 담가 싹이 트길 기다립니다.\n  발아되면 묘판(모판이라고도 하며 볍씨를 뿌려 모를 기르는 곳)에 파종(씨앗을 심는 것)을 하죠.\n  묘판에 씨앗을 뿌린 뒤 40일 정도 지나면 작게 자란 모를 논에 옮겨 심어요.\n  이 과정을 모내기라고 하고, 이와 같은 벼 재배 방법을 이앙법(移秧法)이라고 합니다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "제초제의 대안으로 우렁이 농법이 제시됐는데 우렁이는 풀을 먹는 습성이 있으며 번식 속도가 빨라 문제가 되기도 하지만 벼농사를 돕는데 톡톡한 역할을 한다.",
		"summary2": null,
		"summary3": "제초제의 대안으로 제시된 것이 바로 우렁이 농법이에요. 우렁이는 풀을 아주 좋아하거든요. 특히 물속에 잠긴 풀을 먹는 습성이 있죠. 따라서 물 위로 자라는 벼는 거의 먹지 않고, 작은 잡초를 잡아먹고 산답니다. 토종우렁이는 1회에 35~57개의 알을, 왕우렁이는 157~1116개의 알을 낳는대요. 번식 속도가 빨라 문제가 되기도 하지만, 벼농사를 돕는 데 톡톡한 역할을 하죠.",
		"summary_3_cnt": 216
	}
}