{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07733",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "교육부 \"온라인 개학도 고려…원격수업 수업일수 인정 검토\"",
		"author": "남윤서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07733-00001",
		"passage": "유·초·중·고 개학이 4월 6일로 연기된 가운데, 교육부가 신종 코로나바이러스 감염증(코로나19)의 상황에 따라 온라인 개학도 고려하고 있다.\n  이를 위해 온라인 원격수업을 수업일수로 인정하는 방안도 검토 중이다.\n  정부는 코로나19 확산으로 인한 학습 공백이 길어지지 않도록 온라인 학습 지원을 강화하기로 했다.\n  \"개학 이후에도 휴업할 가능성 대비해야\"유은혜 부총리 겸 교육부 장관은 25일 오후 시·도교육청, 한국교육학술정보원(KERIS), 한국교육방송공사(EBS)와 함께 원격교육 지원을 위한 업무협약(MOU)을 맺고 원격교육 지원 방안을 발표했다.\n  교육부는 “원격수업을 학교 수업일수·수업시수로 인정하는 방안을 적극 검토하면서 감염증 상황에 따라 등교 개학과 온라인 개학을 동시 추진하는 방안도 고려한다”고 밝혔다.\n  교육부가 원격수업을 수업일수로 인정하려는 것은 개학 이후에도 감염자 발생으로 폐쇄되는 학교가 나올 수 있기 때문이다.\n  교육부의 감염병 관리 방안 지침에 따르면 학교에서 확진자가 2명 이상 발생하고 이동경로가 불명확하면 학교 전체 이용을 제한한다.\n   이미 5주 개학을 연기했는데, 추가로 휴업을 해야할 경우 법정 수업일수를 지키기 어려운 상황이 될 수 있다.\n  교육부는 \"학교나 지역사회에서 학생이나 교직원이 감염될 경우 휴업이 연장될 가능성에 대한 대비가 필요하다\"고 밝혔다.\n  개학이 연기된 이후 교육부와 시도교육청은 교사들에게 온라인 학급방을 개설하도록 하고 'e학습터'와 'EBS 온라인클래스' 등의 온라인 수업 활용을 권장해왔다.\n  지금까지의 온라인학습이 '자율적 학습' 체제였다면, 앞으로는 정규 수업에 준하는 '관리형 학습'으로 바꾼다는 게 교육부의 계획이다.\n  '관리형 온라인학습'…EBS 유료강좌도 무상 제공특히 교육부는 원격수업을 정규 수업일수로 인정하기 위해서는 콘텐트 확충과 안정적 서비스 운영이 필요하다고 보고 있다.\n  이를 위해 온라인 학급방 시스템인 e학습터와 EBS온라인클래스는 동시 접속자가 몰리는 상황을 대비해 기반 시설을 증설한다.\n   EBS는 현재 TV와 인터넷을 통해 방송 중인 라이브 특강 뿐만 아니라, 유료인 중학 프리미엄 강좌도 2개월간 무상 제공하기로 했다.\n  또 향후 EBS와 e학습터에는 중고교 강의와 교사들이 자체 제작한 자료 등을 지속적으로 탑재한다.\n  또 각 학교별 대표 교원과 교육부, 교육청 등이 참여하는 '1만 커뮤니티'를 만들어 원격수업 방법을 공유하고 애로 사항이 빨리 시정될 수 있도록 할 방침이다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "정부는 코로나19 확산으로 인해 학습 공백이 길어지지 않도록 온라인 개학도 고려하여 원격수업을 수업일수로 인정하는 방안을 검토 중으로 온라인 학습 지원을 강화하기로 했다.",
		"summary2": null,
		"summary3": "유·초·중·고 개학이 4월 6일로 연기된 가운데, 교육부가 신종 코로나바이러스 감염증(코로나19)의 상황에 따라 온라인 개학도 고려하고 있다. 이를 위해 온라인 원격수업을 수업일수로 인정하는 방안도 검토 중이다. 정부는 코로나19 확산으로 인한 학습 공백이 길어지지 않도록 온라인 학습 지원을 강화하기로 했다.",
		"summary_3_cnt": 175
	}
}