{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05862",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 슬럼화·안전 위협 ‘도심 흉물’···짓다 만 건축물 전국에 356개",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05862-00003",
		"passage": "  중앙정부·지자체 간 정비책임 떠넘기기 일쑤정부는 이와 함께 2018년에 ‘공사중단 장기방치 건축물의 정비 등에 관한 특별조치법’도 개정했다.\n  주요 내용은 철거 명령, 공사비 보조·융자, 분쟁 조정, 조세 감면, 건축물 취득, 위탁·대행 사업에 의한 철거·신축·공사재개 등이다.\n  이와 함께 소유주와의 개별 합의·매수, 공익사업을 위한 협의·수용, 민사집행·국세징수를 위한 경매·공매를 통한 공사중단 건축물 취득도 허용했다.\n  건축주를 바꿔서라도 공사를 재개하기 위해 문턱을 낮춘 것이다.\n  특히 철거 명령은 공사중단 건축물이 도시 미관과 안전에 해가 된다고 판단되면 지방자치단체(지자체)가 건축주에게 철거를 명령하는 제도다.\n  건축주가 이행하지 않으면 징역형과 벌금을 부과할 수 있다.\n  행정대집행법에 따라 대집행도 할 수 있다.\n  이를 위해 건축주의 예치금을 대집행 비용으로 쓸 수 있고, 대집행 비용이 예치금보다 많으면 차액도 징수할 수 있다.\n  하지만 이런 제도도 현장에선 제대로 작동하지 않고 있다.\n  정부가 지원하는 선도사업의 경우 공사중단 건축물 중에서 사업성이 높은(개발하기 수월한) 것 위주로 선정하다 보니 낙후된 지역일수록 선정되기 어렵다는 불만의 목소리가 나오고 있다.\n  강제성을 띈 철거 명령도 작동하는지 의문이다.\n  민간 건축물은 개인재산 침해 논란을 일으킬 수 있어서다.\n  게다가 공사 중단 건축물은 자금난·부도·소송 등으로 인해 시행사·시공사·투자자 간의 권리관계가 복잡하게 얽혀있어 해결하기가 만만치 않다.\n  건축주에게 공사비의 일부를 보조하거나 세금을 감면해주는 제도 역시 실효성을 의심받고 있다.\n  국민의 혈세를 공익이 아닌 개인재산에 이용한다는 지적이다.\n  채권자 수, 건물·토지의 소유주, 유치권 유무 등에 따라 해결 가능성과 해결 기간도 크게 달라진다.\n  그러다보니 지자체는 해당 건축물에 대해 안전조치를 강화하라는 공문만 되풀이할 뿐이다.\n  하지만 그마저도 현장에선 먹통이다.\n  또 공사중단 건축물에 대한 정비 책임을 중앙정부와 지자체 간에 서로 떠넘기기 일쑤다.\n  결국 공사 인·허가권을 갖고 있는 기초자치단체에 주로 책임이 쏠리고 있다.\n  서울시 주택건축본부 관계자는 “인·허가권이 자치구에 있으니 공사 재개 방안도 자치구에서 논의해야 할 사항이다.\n  시는 국토부와 공사중단 건축물을 고시하고 자치구에 공문을 계속 보내는 게 전부”라며 “용역도 진행해 봤지만 개인재산이어서 어찌할 도리가 없는데다 시가 다 매입할 수도 없는 노릇”이라며 정비 사업의 한계를 말했다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "정부가 개정한 공사중단 장기방치 건축물의 정비 등에 관한 특별조치법의 주요 내용은 철거 명령, 조세 감면 등이며 이와 함께 공매·경매를 통한 공사 중단 건축물 취득도 허용했다.",
		"summary2": null,
		"summary3": "정부는 이와 함께 2018년에 ‘공사중단 장기방치 건축물의 정비 등에 관한 특별조치법’도 개정했다. 주요 내용은 철거 명령, 공사비 보조·융자, 분쟁 조정, 조세 감면, 건축물 취득, 위탁·대행 사업에 의한 철거·신축·공사재개 등이다. 이와 함께 소유주와의 개별 합의·매수, 공익사업을 위한 협의·수용, 민사집행·국세징수를 위한 경매·공매를 통한 공사중단 건축물 취득도 허용했다.",
		"summary_3_cnt": 214
	}
}