{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22823",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "영어로 빌보드 1위···\"국내팬 홀대하나\" 갈등 깊어지는 K팝 ",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22823-00002",
		"passage": " YG엔터테인먼트 소속 프로듀서 테디 외에도 미국 프로듀서 토미 브라운 등이 힘을 합쳤다.\n  브라운이 프로듀싱한 아리아나 그란데까지 작사에 참여해 추후 협업 가능성을 높이고 있는 상황.\n  블랙핑크가 지난 6월 공개한 ‘하우 유 라이크 댓(How You Like That)’으로 빌보드 싱글 차트에서 33위를 기록한 데 이어 ‘아이스크림’으로 K팝 걸그룹 최고 기록을 다시 쓴다면 다음 달 2일 발매되는 첫 정규 앨범은 팝적인 요소가 한층 더 강조될 수밖에 없을 것이다.\n   군무 포기하고 라디오 프렌들리 늘어나대중성의 지표가 되는 싱글 차트를 목표로 한 선택이지만, 팬덤 기반으로 움직이는 앨범 차트에서도 효과를 발휘한다.\n  2019년 10월 데뷔앨범으로 ‘빌보드 200’에서 1위를 차지한 슈퍼엠(SuperM)이 오는 25일 첫 정규 앨범 발매를 앞두고 지난달 공개한 ‘100’ 역시 영어 비중이 압도적으로 높다.\n  올 2월 몬스타엑스의 첫 미국 정규앨범 ‘올 어바웃 러브(ALL ABOUT LUV)’와 3월 NCT 127의 정규 2집 ‘NCT #127 네오 존(Neo Zone)’이 잇따라 ‘빌보드 200’ 5위에 오르는 등 성과를 내고 있는 상황에서 한 단계 도약이 필요한 시기이기 때문이다.\n  2018년 데뷔해 올 초 첫 영어 앨범을 낸 스트레이키즈처럼 데뷔 초반부터 활동을 병행하는 경우도 늘고 있다.\n    하지만 이를 둘러싼 불만도 적지 않다.\n  해외 시장이 중심이 되면서 국내 팬들을 홀대한다는 이유다.\n  해외 팬 중에서도 “K팝의 고유한 매력을 해친다” “군무가 돋보이는 예전 스타일이 그립다”며 영어 곡보다 한국어 곡을 선호하는 경우도 많다.\n  『갈등하는 케이, 팝』을 쓴 한국 조지메이슨대 이규탁 교수는 “K팝이라는 용어 자체가 해외에서 먼저 사용된 만큼 글로벌 시장과 떼려야 뗄 수 없는 관계”라며 “여기에 한국의 민족주의적 속성이 더해져 태생부터 갈등을 유발할 수밖에 없다”고 지적했다.\n  대부분의 곡이 영어로 된 스웨디시팝이나 스페인 문화권 전체를 아우르는 라틴팝과 달리 한국을 뜻하는 ‘K’가 붙은 ‘K인디’ ‘K록’ 등으로 세분되고 있는 상황에서 필연적으로 겪을 수밖에 없는 문제란 얘기다.\n    “글로벌 꿈꾸는 민족주의…갈등 계속될 것”2009년 원더걸스의 ‘노바디(Nobody)’가 한국 가수 최초로 ‘핫 100’ 76위에 진입한 때와는 다른 시각으로 바라봐야 한다는 얘기도 나온다.\n  김윤하 대중음악평론가는 “보아의 ‘잇 유 업(Eat You Upㆍ2008)이나 씨엘의 ‘리프티드(Liftedㆍ2016)’처럼 미국 시장에 진출하기 위해 영어로 곡을 만든 것과 달리 방탄소년단이나 블랙핑크는 한국어 곡으로 팬덤을 다지고 그 팬덤이 확장되면서 영어 곡이 필요하게 된 것이 가장 큰 차이점”이라고 짚었다.\n ",
		"passage_Cnt": 1376
	},
	"Annotation": {
		"summary1": "YG와 미국 프로듀서들이 협업을 하는 가운데 블랭핑크의 첫 정규 앨범은 대중성을 지표로 하는 싱글차트를 목표로 팝적인 요소가 강조될 것이다. ",
		"summary2": null,
		"summary3": "YG엔터테인먼트 소속 프로듀서 테디 외에도 미국 프로듀서 토미 브라운 등이 힘을 합쳤다. 블랙핑크가 지난 6월 공개한 ‘하우 유 라이크 댓(How You Like That)’으로 빌보드 싱글 차트에서 33위를 기록한 데 이어 ‘아이스크림’으로 K팝 걸그룹 최고 기록을 다시 쓴다면 다음 달 2일 발매되는 첫 정규 앨범은 팝적인 요소가 한층 더 강조될 수밖에 없을 것이다. 대중성의 지표가 되는 싱글 차트를 목표로 한 선택이지만, 팬덤 기반으로 움직이는 앨범 차트에서도 효과를 발휘한다.",
		"summary_3_cnt": 273
	}
}