{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19486",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "시민단체들 “‘이스타 부실경영’ 이상직 민주당 도당위원장 안될 말”",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19486-00001",
		"passage": " 이스타항공 창업주인 이상직(전주을) 의원이 소속 더불어민주당의 전북도당 위원장 선거에 단독 후보로 출마해 사실상 추대가 확정됐으나 전북 지역 시민단체들의 거센 반발에 부닥쳤다.\n  \"이스타항공 부실 경영과 노동자 임금 체불에 책임을 져야 하는 장본인이 도당 위원장을 맡아서는 안 된다\"는 게 비판의 요지다.\n  이 의원은 \"이스타항공이 고용 위기 상태가 된 데 대해 창업자로서 송구하다\"면서도 \"정권 재창출에 이바지하겠다\"고 해 물러날 뜻이 없음을 분명히했다.\n    민족문제연구소 전북지부 등 전북 지역 30개 시민·사회단체로 구성된 전북민중행동은 28일 성명을 내고 \"경제사범 더불어민주당 이상직 의원을 도당 위원장으로 추대하려는 시도를 즉각 중단하라\"고 촉구했다.\n  전날 민주당 전북도당은 \"신임 도당 위원장 후보 접수 결과 이 의원만 후보로 등록했다\"고 밝혔다.\n  당초 김성주 의원(전주병)도 출마할 것으로 예상됐지만, 후보 등록은 하지 않았다.\n      전북민중행동은 \"페이퍼컴퍼니를 통한 이스타항공 지배와 자녀 편법 증여 등 온갖 불법이 밝혀진 인사가 집권 여당 전북 대표로 단독 추대됐다\"며 \"이를 알고도 그를 공기업 이사장으로, 국회의원 후보로, 지역당 대표로 추대하는 청와대와 민주당의 내로남불과 후안무치가 근본적 문제\"라고 주장했다.\n  그러면서 \"이 의원은 이스타항공 부실 경영과 노동자 임금 체불에 책임을 져야 하는 장본인\"이라며 \"이 의원이 출처 불명 자금으로 이스타홀딩스를 설립하고 직책도 없이 이스타항공 경영에 관여한 사실 등은 모두 수사를 받아야 할 대상\"이라고 했다.\n   이 의원의 가족이 이스타홀딩스를 통해 보유한 이스타항공은 최근 제주항공이 인수를 포기하면서 6개월 넘게 임금을 제대로 받지 못한 직원 1600명은 실직 위기에 놓였다.\n  이 의원은 지난달 29일 \"가족이 보유한 이스타항공 지분을 모두 헌납하겠다\"고 했지만, 체불임금에 대한 구체적 해결 방안은 빠져 있었다.\n  이때문에 이스타항공 노조 측에서는 \"책임 회피에 불과하다\"는 비판이 나왔다.\n  민주당 당원게시판에도 \"자녀에게 편법 증여하고 수년간 일한 근로자들의 어려움을 모른 체하는 이상직에 대한 당의 입장을 분명히 해야 한다\" 등 출당 조치를 요구하는 글이 이어졌다.\n   이 의원은 이날 전북도당 위원장 후보 자격으로 전북도의회에서 기자간담회를 열고 \"창업주로서 전북도민과 임직원께 심려를 끼쳐 죄송하다\"며 \"할 말은 많지만 지금은 비행기를 다시 띄울 때인 만큼 최선을 다해 돕겠다\"고 말했다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "이스타항공 창업주인 이 위원이 전북도당 위원장 선거에 단독 후보로 출마했지만 시민단체들은 이스타항공 부실 경영과 노동자 임금 체불에 대한 책임을 져야 된다며 반발하였다.",
		"summary2": null,
		"summary3": "이스타항공 창업주인 이상직(전주을) 의원이 소속 더불어민주당의 전북도당 위원장 선거에 단독 후보로 출마해 사실상 추대가 확정됐으나 전북 지역 시민단체들의 거센 반발에 부닥쳤다. \"이스타항공 부실 경영과 노동자 임금 체불에 책임을 져야 하는 장본인이 도당 위원장을 맡아서는 안 된다\"는 게 비판의 요지다.",
		"summary_3_cnt": 170
	}
}