{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10582",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]와인에 졸인 코코뱅,튀긴 아얌고렝…무슨 요리일까?",
		"author": "전지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10582-00003",
		"passage": " 매운맛이 강한 레드카레와 맛이 순한 그린카레를 함께 사용해서 만든다.\n  토막 낸 닭고기를 조리 전에 양파, 타마린드, 라임 또는 강황, 고수 등으로 만든 양념에 재워두어 고기 누린내를 제거한다.\n   일본의 치맥 도리노 가라아게(鶏のから揚げ)일본의 도리노 가라아게는 닭고기에 간장과 갖가지 양념으로 밑간을 한 후 전분을 입혀서 중간온도의 기름에서 천천히 튀기는 요리이다.\n  일본에서는 치킨 가라아게를 밥반찬이나 술안주로 대부분 사람이 즐겨 먹는다고 한다.\n   간장으로 간을 해서 전분만 섞어 튀긴 요리라서 바삭하고 감칠맛 나는 가라아게는 튀김옷이 얇은 편이라 바삭한 고기의 식감을 제대로 느낄 수 있다.\n  튀김가루로 전분을 입히는 가라아게는 '타츠타아게'라는 명칭으로 불린다.\n  한국에서 치킨과 맥주를 함께 먹는 경우가 많은데 일본에서는 치맥 대신 가라아게 맥주를 즐겨 먹고 있다.\n  서양에서 크리스마스에 칠면조 구이를 먹는 것의 영향으로 일본에서는 크리스마스에 도리노 가라아게를 먹기도 한다.\n  프랑스의 코코뱅 (Coq au vin)코코뱅은 프랑스어로  '포도주에 잠긴 수탉'이라는 뜻이다.\n  냄비에 각종 채소와  닭고기를 썰어 넣은 후 와인을 붓고 장시간 졸여서 포도주 향이 스며들도록 만든 음식이다.\n 코코뱅은 와인에 푹 고아서 부드러워진 닭고기에 붉은색의 진한 레드 와인 향과 양파, 버섯 등 각종 채소류가 어우러진 맛의 조화가 특징이다.\n  이렇게 와인에 닭고기를 졸여 먹는 음식문화는 1607년부터 시작되었다고 추정되며 당시 국왕이었던 앙리 4세 때 프랑스의 경제 상황이 좋아지고 국민들의 삶이 윤택해지면서 일요일마다 코코뱅을 즐기는 문화가 생겨났다고 한다.\n  인도 탄두리 치킨(Tandoori chicken)인도에서도 종교에 영향을 받지 않고 대중적으로 소비되는 고기기 닭고기이다.\n  각종 향신료와 발효유에 재운 닭고기를 쇠꼬챙이에 꽂아 향기롭게 굽는 탄두리 치킨 요리는 난이나 차파티에 싸서 주 요리로 먹는 것이 전통적으로 먹어왔던 방식이다.\n  탄두리 치킨은 닭고기를 탄두리 마살라라는 향신료 혼합물로 양념한 발효유에 재워서 만든다.\n  카옌고추나 붉은 칠리 가루, 카슈미르 붉은 칠리 가루를 넣어 요리에 불타는 듯한 빨간색을 내며, 울금을 많이 넣어서 주황색을 낸다.\n  튀겨낸 치킨보다 맛이 담백하고 각종 향신료의 향이 별미이다.\n   세계의 치킨요리를 살펴보면서 인도의 탄두리 치킨, 프랑스의 코코뱅, 필리핀의 아도보 등 다양한 세계의 치킨요리도 배달시켜 먹을 수 있으면 좋겠다는 생각이 들었다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "일본에서는 고기에 간장으로 간을 해서 전분만 섞어 튀긴 가라아게를 대부분의 사람이 즐겨 먹으며 치맥 대신 가라아게 맥주를 즐겨 먹기도 한다.",
		"summary2": null,
		"summary3": "한국에서 치킨과 맥주를 함께 먹는 경우가 많은데 일본에서는 치맥 대신 가라아게 맥주를 즐겨 먹고 있다. 일본에서는 치킨 가라아게를 밥반찬이나 술안주로 대부분 사람이 즐겨 먹는다고 한다. 간장으로 간을 해서 전분만 섞어 튀긴 요리라서 바삭하고 감칠맛 나는 가라아게는 튀김옷이 얇은 편이라 바삭한 고기의 식감을 제대로 느낄 수 있다.",
		"summary_3_cnt": 186
	}
}