{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28166",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "소리없는 흉기 '악플' 공세…연예인 일반인 안가린다",
		"author": "박현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28166-00001",
		"passage": "최근 유튜브 채널을 개설한 직장인 이모(37ㆍ여)씨는 외모를 평가하는 등 악성 댓글로 정신적 고통을 받아야 했다.\n  이씨는 3일 “남성으로 추정되는 한 네티즌이 폭력적 수준의 악플을 달아 힘들었다”며 “악플에 영향받지 않는다고 생각했는데 잊힐만하면 계속 생각이 났다”고 말했다.\n  그는 이어 “저를 지키기 위해 채널을 닫을까도 생각 중”이라며 “고소를 결심했지만 생각보다 절차가 너무 복잡해 포기했다”고 덧붙였다.\n     악성 댓글에 공인은 물론 일반인의 피해 호소가 늘면서 익명성에 기댄 온라인상의 인권침해를 막아야 한다는 목소리가 다시 높아지고 있다.\n  최근엔 회원이 450만명이 넘는 국내 최대 대학생 온라인 커뮤니티 '에브리타임’에서 한 이용자가 악성 댓글에 시달리다 극단적 선택을 하기도 했다.\n   일반인 향해서도 도 넘은 ‘악플’  온라인 게임에서 성희롱성 악플을 받았다는 직장인 박모(26ㆍ여)씨는 “여성 유저인 게 티가 나면 성희롱을 일삼는 사람이 많아서 매우 불쾌했다\"며 \"악플에 일일이 대응하거나 증거 수집도 쉽지 않아 성별이 드러나지 않는 중성적인 아이디를 사용한다\"고 말했다.\n  직장인 채모(31)씨는 유튜브 영상을 보고 댓글을 달았다가 생각지도 못한 비난성 악플 댓글에 시달렸다고 한다.\n  채씨는 “유튜브에 내가 단 댓글에 내 정신 건강까지 거론하며 비난하는 악플성 재 댓글이 달린 걸 보고 너무 괴로웠다\"며 \"고소도 생각해봤지만 유튜브 자체가 해외 기업이고 절차도 복잡해 그만뒀다”고 했다.\n    악성 댓글에 시달리다 극단적 선택을 한 사례도 있다.\n  서울 혜화경찰서 등에 따르면 서울 모 여대 재학생이 지난달 8일 에브리타임의 악성 댓글에 따른 정신적 고통을 호소하며 숨진 것으로 알려졌다.\n  우울증을 앓던 이 학생은 여러 차례 심경을 비관하는 글을 올렸지만 “티 내지 말고 조용히 XX” 등의 악성 댓글이 이어졌다.\n  숨진 학생 유족은 지난달 23일 악플을 남긴 이용자들을 모욕 혐의로 고소했다.\n  일반인 대상 악플은 처벌 더 어려워   공인은 물론 일반인의 악성 댓글 피해가 증가하는 건 인터넷 공간의 개방적 특성 때문이라는 분석이다.\n  곽금주 서울대 심리학과 교수는 “누구나 참여 가능한 인터넷이 새로운 공론장으로 자리 잡게 되면서 악성 댓글이 일반인에게까지 퍼질 만큼 만연해졌다”며 “네이버가 연예 댓글을 폐지했다고 하지만 다양한 SNS 유통 경로가 있기 때문에 ‘풍선 효과’에 따라 수많은 사람이 피해를 받고 있다”고 진단했다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "에브리타임에서 서울 모 여대 재학생이 악성 댓글에 시달리다 극단적 선택을 한 것으로 알려지면서 온라인상의 인권침해를 막아야 한다는 목소리가 다시 높아지고 있다.",
		"summary2": null,
		"summary3": "악성 댓글에 공인은 물론 일반인의 피해 호소가 늘면서 익명성에 기댄 온라인상의 인권침해를 막아야 한다는 목소리가 다시 높아지고 있다. 최근엔 회원이 450만명이 넘는 국내 최대 대학생 온라인 커뮤니티 '에브리타임’에서 한 이용자가 악성 댓글에 시달리다 극단적 선택을 하기도 했다. 서울 혜화경찰서 등에 따르면 서울 모 여대 재학생이 지난달 8일 에브리타임의 악성 댓글에 따른 정신적 고통을 호소하며 숨진 것으로 알려졌다. 일반인 대상 악플은 처벌 더 어려워 공인은 물론 일반인의 악성 댓글 피해가 증가하는 건 인터넷 공간의 개방적 특성 때문이라는 분석이다.",
		"summary_3_cnt": 314
	}
}