{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23408",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 국가서비스대상] ‘2020 국가서비스대상’ 생활일반과 교육 분야 수상기업은?",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23408-00003",
		"passage": "   웅진스마트올은 올해로 창립 40주년을 맞은 대한민국 대표 에듀테크 기업 웅진씽크빅이 실리콘밸리 AI(인공지능) 학습분석 솔루션 회사와 함께 공동 개발한 초등 전 과목 AI 학습 플랫폼이다.\n  여기엔 업계 최대 규모인 500억건의 빅데이터를 기반으로 한 인공지능 학습 기술이 집약되어 있다.\n  웅진스마트올은 국어·수학·사회·과학 등 주요 과목을 중심으로 학습자의 진도, 역량, 이해도를 종합 분석, 최적화 과목별 맞춤 코스, 체감 난이도별 문항을 제공한다.\n  이를 통해 단순 반복형의 유사 문제만을 제시하지 않고, 수준에 맞춘 필요 문제만을 뽑아 학습 능률 향상과 시간 소모를 최소화 하는 것이 특징이다.\n    이와 함께 재치 있는 말투와 표정을 가진 캐릭터 'AI공부친구'는 나쁜 학습 습관을 고치도록 돕는다.\n  문제 찍기, 건너뛰기, 오답노트 미확인 등 나쁜 학습 습관을 세밀히 파악하고, 올바른 학습 습관을 이끌어 줘 중학교, 고등학교 과정에 필요한 자기 주도 학습 기반을 마련해준다 최근 웅진씽크빅은 AI 교육과 관련된 신규 특허 7건을 취득했으며, 2013년 이후 취득한 스마트 디지털교육 관련 특허도 7건을 보유, 에듀테크 특허만 총 14건을 출원했다.\n  온-오프라인 경계 허물며 평생/직업교육 주도고려사이버대학교(총장 김진성)가 ‘2020 국가서비스대상’ 사이버대학교 부문 대상에 선정됐다.\n    고려사이버대는 국민의 평생교육 발전에 기여하고자 2001년 고려중앙학원이 설립, 현재는 공학과 인문사회를 아우르는 19개 학과, 5개 전공에서 1만 1천여명의 재적생을 보유한 국내 대표의 사이버대학교다.\n  학위 취득에 필요한 교육 과정을 100% 온라인으로 제공하면서도 오프라인 현장실습, 특강 등을 실시해 온-오프라인의 경계를 허문 새로운 교육 패러다임을 제시하고 있다.\n  20년간의 온라인 강의 제작 노하우와 양방향 소통이 자유롭게 이뤄지는 자체 학습관리시스템(LMS), 성인 학습자 눈높이에 맞춘 체계적인 학생지원 서비스로 평생/직업 교육 시대를 주도하고 있다.\n    특히 계동캠퍼스 및 고려대학교 안암캠퍼스에는 다양한 유형의 콘텐츠를 제작할 수 있도록 최신 미디어 장비를 갖춘 7개 스튜디오가 구축되어 있다.\n  강의 제작 단계부터 수업 운영까지 체계적인 품질 관리 절차를 마련해 전문 인력이 지속적으로 모니터링 하며, 매 학기 재학생을 대상으로 실시하는 강의 평가를 활용해 우수한 강의 품질을 유지하고자 노력하고 있다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "웅진스마트올은 초등 전 과목 AI 학습 플랫폼으로 빅데이터를 기반으로 한 인공지능 학습 기술이 집약되어 있고 학습 능률 향상과 시간 소모를 최소화한다. ",
		"summary2": null,
		"summary3": "웅진스마트올은 올해로 창립 40주년을 맞은 대한민국 대표 에듀테크 기업 웅진씽크빅이 실리콘밸리 AI(인공지능) 학습분석 솔루션 회사와 함께 공동 개발한 초등 전 과목 AI 학습 플랫폼이다. 여기엔 업계 최대 규모인 500억건의 빅데이터를 기반으로 한 인공지능 학습 기술이 집약되어 있다. 이를 통해 단순 반복형의 유사 문제만을 제시하지 않고, 수준에 맞춘 필요 문제만을 뽑아 학습 능률 향상과 시간 소모를 최소화 하는 것이 특징이다.",
		"summary_3_cnt": 244
	}
}