{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08219",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[트랜D] 아이디, 패스워드 필요없어요…'DID 시대'가 온다 ",
		"author": "장유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08219-00002",
		"passage": " 디지털 신분증, DID 시대가 온다개인인증 절차가 디지털 트랜스포메이션되는 또 다른 전개는 디지털 ID다.\n  즉 아날로그식 신분증이 탈 중앙 신원인증(DID, Decentralized Identifiers)으로 바뀔 전망이다.\n  이미 우리 삶의 많은 영역에서 인쇄 문서가 전자 문서로 대체되고 있기 때문에, 디지털 ID는 더는 특별한 일이 아닌 게 되었다.\n  DID 서비스는 블록체인을 활용한 ‘모바일 신분증’으로 공인인증서와 주민등록증을 대체할 것이다.\n  곧 아이디나 비밀번호마저 필요 없어질 것으로 판단된다.\n    기존의 신원 또는 자격증명 확인 방식은 중앙집중형이다.\n  즉, 국가나 기업이 해당 정보를 보유하고, 개인이 발급받아 사용하는 방식이다.\n  예를 들어, 주민등록 정보를 보유한 주민센터로부터 주민등록등본을 발급받고, 금융정보를 보유한 은행으로부터 공인인증서를 받으며, 병적기록을 보유한 병무청으로부터 병적증명을 받는다.\n  이러한 중앙집중형 방식에서는 해커가 시스템을 공격해 수많은 개인정보를 탈취할 수 있기 때문에, 보안에 매우 취약하다는 특징이 있다.\n    반면, DID 서비스는 블록체인 네트워크상에 연결된 각 참여기관 및 사용자들이 해당 정보를 분산적으로 저장하고, 암호화 기술을 사용하여 공유하고 있어 사이버보안 능력이 매우 높다.\n  DID는 기본적으로 정보의 주체(사용자 혹은 개인)가 각종 정보를 직접 관리할 수 있다.\n  필요한 정보(성명, 주민등록번호, 전화번호, 주소, 금융정보 등)를 스마트폰을 통해 언제든 제시할 수 있다.\n  주민센터, 은행, 병무청 등의 기관이 블록체인 네트워크상에서 진위를 실시간으로 검증해 주기 때문에 허위나 조작이 불가능하다.\n  DID가 상용화되면, 다양한 장소에서 개인의 신원을 확인 및 증명하는 것이 가능해지기 때문에 다양한 산업에서 주목하고 있다.\n  국내에서 추진되고 있는 3대 DID 연합에는 ‘마이아이디 얼라이언스(My-ID alliance)’, ‘이니셜 DID 연합(DID Initial)’, ‘DID 얼라이언스 코리아(DID Alliance Korea)’가 있다.\n  각각의 DID 연합은 은행, 증권 등의 금융사가 중심이 되거나, 통신사 혹은 IT기업들이 중심을 이루고 있다.\n  기업에 따라 2개 이상의 연합에 참여하기도 한다.\n    지급결제산업의 혁신애플·구글 등 빅 테크(Big Tech) 기업들은 모바일 간편결제 및 송금 서비스를 경쟁적으로 출시해 왔다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "정보를 분산적으로 저장하고 사이버 보안 능력이 매우 높은 DID 서비스는 다양한 산업에서 주목받고 있다.",
		"summary2": null,
		"summary3": "DID가 상용화되면, 다양한 장소에서 개인의 신원을 확인 및 증명하는 것이 가능해지기 때문에 다양한 산업에서 주목하고 있다. 반면, DID 서비스는 블록체인 네트워크상에 연결된 각 참여기관 및 사용자들이 해당 정보를 분산적으로 저장하고, 암호화 기술을 사용하여 공유하고 있어 사이버보안 능력이 매우 높다. 국내에서 추진되고 있는 3대 DID 연합에는 ‘마이아이디 얼라이언스(My-ID alliance)’, ‘이니셜 DID 연합(DID Initial)’, ‘DID 얼라이언스 코리아(DID Alliance Korea)’가 있다.",
		"summary_3_cnt": 296
	}
}