{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23615",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조국 측 무죄 증거 '전결권 확인서'…檢 \"그게 유죄 입증\" 반박",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23615-00001",
		"passage": "\"그건 직권남용의 입증 수단으로 사용됐습니다\"  11일 서울중앙지법에서 열린 조국 전 법무부 장관의 '유재수 감찰무마 의혹' 6차 공판.\n  검찰은 재판이 시작되자마자 조 전 장관 측의 요청으로 재판부에 도착한 청와대의 특감반 위임 전결 규정을 반박하기 시작했다.\n   조 전 장관 측은 이를 무죄의 증거라 주장한다.\n  하지만 검찰은 \"전결권은 직권남용의 입증 수단으로 사용됐다\"며 유죄의 증거라 지적했다.\n   조국 측 무죄의 근거  재판부에 도착한 청와대 위임 전결규정에 따르면 청와대 특감반의 감찰사안에 대해 민정수석에겐 대통령을 대신한 전결권이 있다.\n  반면 특감반원에겐 결재 권한이 없다는 사실을 확인할 수 있다.\n  조 전 장관 측은 이를 근거로 '감찰무마 직권남용'이 성립되지 않는다고 주장한다.\n  특감반원은 민정수석의 지시를 따를 뿐 검찰이 주장하듯 직권남용의 성립 요건인 '방해를 받을 독자적 권한'이 없다는 주장이다.\n  검찰의 반박  검찰은 조 전 장관 측이 요청한 '전결권 확인서'가 오히려 조 전 장관의 혐의를 입증할 근거가 된다고 주장했다.\n   검찰은 법정에서 \"직권남용 다수 판례를 보면 전결권이란 것은 남용할 직권이 존재한다는 것을 입증하는 수단으로 사용됐다\"고 말했다.\n  이어 \"전결권이 상급자에 있기 때문에 하급자에게 권한이 없다는 것은 도출하기 어렵다\"고 했다.\n   조 전 장관이 특감반 전결권을 가지고 있기에, 조 전 장관에겐 남용할 직권도 존재한다는 입장이다.\n  검찰은 이를 근거로 법원이 최윤수 전 국정원 2차장의 직권남용을 인정한 판례를 언급했다.\n   최윤수 직권남용 판례  최 전 차장은 국정원 재직시절 '문화계 블랙리스트' 작성에 개입한 직권남용 혐의로 지난해 1심에서 집행유예를 받았다.\n  당시 재판부는 \"최 전 차장은 전결권을 가져 제지할 수 있는 지위에 있었음에도 블랙리스트 업무를 계속 수행하게 해 2차장 지위를 남용했다\"고 밝혔다.\n  최 전 차장은 현재 진행중인 항소심에서 무죄를 주장하고 있다.\n   최 전 차장의 1심 사건을 맡았던 김연학 부장판사는 직권남용의 범위를 엄격하게 해석해 검찰의 강한 반발을 샀던 판사이기도 하다.\n  그런 재판부에서도 '전결권'은 직권남용 유죄의 근거가 됐다는 것이 검찰 측 주장이다.\n  검찰은 이날 조 전 장관에 대한 공소장 변경도 신청했다.\n  검찰은 조 전 장관이 특감반원의 권리 행사를 방해했다는 혐의로 기소했다.\n  하지만 검찰은 조 전 장관이 특감반에게 '의무에 없는 일'을 하게 했는지 여부도 따져봐야 한다고 공소장 변경을 요청했다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "조 전 법무부 장관의 6차 공판에서 검찰이 청와대의 특감반 위임 전결 규정을 반박하며 유죄를 주장했지만 조 전 장관 측은 감찰무마 직권남용이 성립되지 않는다며 무죄를 주장했다.",
		"summary2": null,
		"summary3": "검찰은 재판이 시작되자마자 조 전 장관 측의 요청으로 재판부에 도착한 청와대의 특감반 위임 전결 규정을 반박하기 시작했다. 조 전 장관 측은 이를 무죄의 증거라 주장한다. 하지만 검찰은 \"전결권은 직권남용의 입증 수단으로 사용됐다\"며 유죄의 증거라 지적했다. 조 전 장관 측은 이를 근거로 '감찰무마 직권남용'이 성립되지 않는다고 주장한다. 11일 서울중앙지법에서 열린 조국 전 법무부 장관의 '유재수 감찰무마 의혹' 6차 공판.",
		"summary_3_cnt": 244
	}
}