{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10524",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "등록금 환불 압박 속 코로나 주춤, 대학들 5월 개강 저울질",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10524-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)으로 온라인 강의를 진행 중인 대학들이 일부 실습 과목의 대면 수업을 시작했다.\n  대다수 대학은 전면 개강 시점을 아직 결정하지 못하고 있지만 내부적으로 5월 오프라인 개강을 검토하는 곳이 적지 않다.\n  학생들의 등록금 환불 요구가 가장 큰 이유다.\n  23일 오후 경희대·서울시립대·한국외대 총학생회는 서울 청량리역 광장에서 합동 기자회견을 열었다.\n  이들은 “대학의 정상적인 학사 운영 불가로 발생한 학습권 침해와 생계 어려움에 따른 등록금 반환을 요구한다”며 “대학은 변명을 그만두고 반환 요구에 책임있는 자세로 응답하라”고 밝혔다.\n  정부에도 “등록금 반환을 강제할 법 조항이 없다며 책임을 회피하지 말라”며 “고등교육 재정을 확대하라”고 요구했다.\n  앞서 21일에는 전국대학학생회네트워크(전대넷)도 정부서울청사 앞에서 집회를 열고 등록금 반환을 촉구했다.\n  전대넷이 전국 대학생 2만1784명을 대상으로 설문조사한 결과에 따르면, 등록금 반환이 필요하다는 응답이 99.\n 2%에 달했다.\n  등록금 반환이 필요한 이유로는 ‘원격 수업의 질이 떨어져서’(82%), ‘시설 이용이 불가능해서’(78%)라는 응답이 가장 많았다.\n  대학들은 대학 재정만으로 등록금 환불이 어렵다는 반응이다.\n  서울의 한 사립대 관계자는 “온라인 수업을 한다고 교직원을 자르는 건 아니지 않느냐”며 “등록금으로 인건비와 온라인 수업에 필요한 기자재도 마련하는데 환불은 불가능하다”고 말했다.\n  사실상 온라인 수업이나 대면 수업이나 비용은 크게 다르지 않아 환불할 수 있는 재정적 여유가 없다는 설명이다.\n  학생들이 기대하는 환불 수준과 대학이 검토할 수 있는 금액의 차이도 크다.\n  전대넷 설문조사에 따르면 ‘반액 반환’(55%), ‘20~30% 반환’(28.\n 4%)하라는 요구가 많았다.\n  앞서 대구 계명대는 학생 전원에게 20만원의 학업장려금을 주기로 했지만, 대학가에서는 그 정도로 학생들이 만족하지 않을 것으로 보고 있다.\n  이런 가운데 대학에서는 다음달 중 오프라인 개강을 해야 한다는 목소리도 나온다.\n  사립대 관계자는 “한때 1학기 전체 온라인 강의도 검토했었지만 한두 달이라도 대면 강의를 하지 않으면 불만이 더 커질 것 같다”고 말했다.\n  관건은 개강 시기다.\n  대학 관계자들은 초·중·고교 등교 개학 시기를 주목하고 있다.\n  교육부가 5월 초에 등교 개학 시점을 발표하기로 한 만큼, 대학도 비슷한 시기에 오프라인 개강을 하면 된다는 판단이다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "경희대·서울시립대·한국외대 총학생회는 기자회견을 열고 대학은 등록금 반환 요구에 책임 있는 자세로 응답하라고 했고 정부에도 책임을 회피하지 말라고 요구했다.",
		"summary2": null,
		"summary3": "23일 오후 경희대·서울시립대·한국외대 총학생회는 서울 청량리역 광장에서 합동 기자회견을 열었다. 이들은 “대학의 정상적인 학사 운영 불가로 발생한 학습권 침해와 생계 어려움에 따른 등록금 반환을 요구한다”며 “대학은 변명을 그만두고 반환 요구에 책임있는 자세로 응답하라”고 밝혔다. 정부에도 “등록금 반환을 강제할 법 조항이 없다며 책임을 회피하지 말라”며 “고등교육 재정을 확대하라”고 요구했다.",
		"summary_3_cnt": 225
	}
}