{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01469",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "15년 돌본 뇌졸중 딸 죽인뒤 뒤따르려한 70대 노모···법원 선처",
		"author": "심석용",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01469-00001",
		"passage": " 인천 계양구에 살던 A씨(70·여) 가족에 비극이 시작된 건 2004년이었다.\n  그해 A씨의 딸 B씨는 33살이라는 나이에 뇌졸중으로 쓰러졌다.\n  A씨는 남편과 함께 딸의 병간호에 들어갔다.\n  그러나 2012년 B씨의 고관절이 부러지면서 상황은 악화했다.\n  거동이 어려운 딸의 대소변을 받아내는 등 B씨를 돌보는 일에 필요한 시간은 점점 늘었다.\n  시간이 지날수록 A씨는 오랜 병간호 생활에 지쳐갔다.\n  우울함을 호소하는 일이 늘었고 병원에서도 우울증이란 진단을 받았다.\n  종종 가족들에게 “딸을 죽이고 나도 죽어야겠다”고 말하기도 했다.\n  간병 생활 15년째를 맞은 지난해 9월 A씨는 간병 생활로만 채워진 삶을 끝내기로 결심했다.\n  지난해 9월 24일 낮 12시40분쯤 남편이 등산하러 외출하자 A씨는 딸에게 수면제를 먹였다.\n  B씨가 이내 깊은 잠에 빠지자 소파에 눕힌 뒤 숨지게 했다.\n  외출을 마치고 돌아온 A씨의 남편은 딸이 숨져 있는 것을 발견하고 112에 신고했다.\n  A씨는 이날 오후 4시쯤 집 근처 잔디밭에서 의식을 잃은 채로 한 주민에게 발견됐다.\n  A씨의 옆에서는 수면제로 추정되는 약물이 놓여 있었다.\n  경찰은 A씨가 딸의 목숨을 끊은 뒤 극단적 선택을 시도한 것으로 파악했다.\n  A씨는 경찰에서 “뇌질환을 앓는 딸을 돌보며 사는게 너무 힘들어 딸과 함께 죽으려고 했다”고 진술했다.\n  그는 살인 혐의로 구속돼 재판을 받게됐다.\n  “비극적인 결과는 오롯이 피고인의 책임이 아니다” 법원은 A씨에게 실형이 아닌 집행유예가 적합하다고 봤다.\n  인천지방법원 형사합의12부(부장 송현경)는 A씨에게 징역 3년에 집행유예 5년을 선고했다고 17일 밝혔다.\n  재판부는 “간병이 필요한 환자에 대한 사회적 문제가 대두하는 상황에서 유사한 범죄의 재발을 방지할 필요가 있다는 측면에서 A씨에게 엄중한 책임을 물어야 한다”면서도 \"A씨가 처한 상황을 고려할 필요가 있다\"고 판단했다.\n  송 부장판사는 ▶A씨가 15년간 간병을 하면서 상당한 육체적·정신적 고통을 겪은 점 ▶자신이 죽으면 딸을 돌볼 사람이 없다는 생각에 범행을 저지르고 자신도 극단적 선택을 시도한 점 ▶다른 가족들이 A씨의 처벌을 바라고 있지 않은 점 ▶사회적으로 거동이 어려운 환자를 치료할 시설이나 제도적 뒷받침이 현실적으로 충분하지 못한 점 등을 고려할 때 \"비극적인 결과의 책임을 A씨에게만 돌리기 어렵다\"고 설명했다.\n  “지역 사회부터 돌봄의 어려움 줄여가야”지난해 2월 충북 청주에서도 40대 아들이 10년여간 병간호를 해 온 80대 아버지를 숨지게 한 뒤 “아버지를 데려간다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "A 씨의 딸 B 씨는 뇌졸중으로 쓰러지고 고관절이 부러지면서 B 씨를 돌보는 일에 필요한 시간이 늘어날수록 A 씨는 오랜 병간호 생활에 우울감을 호소했다.",
		"summary2": null,
		"summary3": "그해 A씨의 딸 B씨는 33살이라는 나이에 뇌졸중으로 쓰러졌다. 그러나 2012년 B씨의 고관절이 부러지면서 상황은 악화했다. 거동이 어려운 딸의 대소변을 받아내는 등 B씨를 돌보는 일에 필요한 시간은 점점 늘었다. 시간이 지날수록 A씨는 오랜 병간호 생활에 지쳐갔다. 우울함을 호소하는 일이 늘었고 병원에서도 우울증이란 진단을 받았다.",
		"summary_3_cnt": 192
	}
}