{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23910",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "日 스가 시대 新전략…박지원-니카이 20년 라인 복원 주목",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23910-00001",
		"passage": "스가 요시히데(菅義偉) 일본 관방장관이 차기 일본 총리로 사실상 확정되면서 스가 시대 일본에 맞춰 새로운 전략적 접근이 필요하다는 전문가들의 지적이 이어지고 있다.\n 아베 총리가 일본 최고 명문가 집안에서 태어나 이념적 색채가 강하고 한국에 대한 개인적 반감이 심했다면, 스가 장관은 농부의 아들로 태어나 실리적이고 현실주의적인 성향이 강하다는 평가를 받는다.\n  그 틈새를 적극적으로 파고들어 악화일로인 한·일관계의 변곡점을 마련해야 할 필요가 있다는 게 핵심이다.\n  15일 외교 소식통과 전문가들에 따르면, 스가 장관이 \"아베 정부를 계승하겠다\"고 공공연하게 밝힌 만큼 한·일관계의 큰 돌파구를 당장 기대하기는 어려울 것이란 관측이 우세했다.\n  그러나 총리 교체를 계기로 한·일 양국이 당분간 긴장을 줄이고 해빙 무드로 가지 않겠느냐는 기대감도 상당했다.\n 이원덕 국민대 일본학과 교수는 이날 중앙일보와 통화에서 \"스가 장관은 자민당 내에서 세력이 크지 않고, 아베 총리의 지명으로 단숨에 총리직을 받은 격이기 때문에 향후 자신의 실적과 성과를 내려는 정치적 계산이 강할 것\"이라며 \"그런 점들을 파고들어 한국 정부가 한일관계 개선을 위해 적극적으로 노력해야 한다\"고 설명했다.\n  특히 올해 하반기 예정된 한·중·일 정상회담이 한·일관계 변곡점이 될 수 있다고 전문가들은 입을 모았다.\n  양기호 성공회대 일본학과 교수는 \"내년에 도쿄올림픽이 예정돼 있기 때문에, 일본 입장에서도 한국과 중국과의 관계를 악화시켜 좋을 것이 없는 시점\"이라며 \"11월 3일 미국 대선 결과가 나온 뒤 한동안 대미 관계에 집중하겠지만, 그 이후 열릴 것으로 보이는 한·중·일 정상회담에서 모멘텀을 만들어볼 수 있을 것\"이라고 전망했다.\n  사실 한·일관계 악화의 근본 원인은 한국 대법원의 강제징용 문제에 대한 판결이었다.\n  이 때문에 전문가들은 강제징용 문제에 대한 결정권을 가지고 있는 청와대와 일본 총리실의 '하우스 투 하우스(House to house)' 직접 교섭이 긴요하다고 지적했다.\n  실제 ·한일관계 개선을 위한 노력으로 우리 외교부와 일본 외무성의 국장급 대화가 이어져 왔지만, 어떤 결정도 할 수 없는 상황이 되면서 지난 7월부터는 이마저도 개점휴업 상태다.\n 이에 따라 유임이 확정된 일본 자민당의 2인자 니카이 도시히로(二階俊博) 간사장과 박지원 국정원장의 네트워크에 거는 기대가 큰 상황이다.\n  이들은 1999년 한·일 장관회의에서 첫 인연을 맺은 뒤 20년 넘게 돈독한 관계를 유지해왔다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "스가 일본 관방장관이 차기 일본 총리로 사실상 확정되면서 전문가들은 실리적이고 현실주의적인 스가 장관의 성향에 맞춰 새로운 전략으로 한일관계의 변화를 도모해야 한다고 했다.",
		"summary2": null,
		"summary3": "아베 총리가 일본 최고 명문가 집안에서 태어나 이념적 색채가 강하고 한국에 대한 개인적 반감이 심했다면, 스가 장관은 농부의 아들로 태어나 실리적이고 현실주의적인 성향이 강하다는 평가를 받는다. 그 틈새를 적극적으로 파고들어 악화일로인 한·일관계의 변곡점을 마련해야 할 필요가 있다는 게 핵심이다. 스가 요시히데(菅義偉) 일본 관방장관이 차기 일본 총리로 사실상 확정되면서 스가 시대 일본에 맞춰 새로운 전략적 접근이 필요하다는 전문가들의 지적이 이어지고 있다.",
		"summary_3_cnt": 260
	}
}