{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12327",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘인간수업’ 진한새 “엄마 송지나 작가 밑에서 일하며 배웠다”",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12327-00001",
		"passage": "“전형적인 K드라마, 혹은 학원물이라고 생각하면 오산이다.\n ”미 포브스는 지난달 29일 공개된 넷플릭스 ‘인간수업’를 이렇게 소개했다.\n  성매매를 알선하는 고등학생 포주를 주인공으로 내세운 다크한 드라마에서 달달한 로맨스를 기대해서는 안 된다는 일종의 경고인 셈이다.\n  대입 수험생활 자금을 마련하기 위해 범죄에 뛰어든 이야기를 두고 “계급 갈등에 기반을 둔 ‘기생충’ 같은 하드보일드 드라마”라는 평도 나온다.\n  조선 시대 좀비물로 화제를 모은 ‘킹덤’을 시작으로 한국 작품에 대한 관심이 뜨거운 가운데 넷플릭스 오늘의 한국 콘텐트 1위에 오르면서 입소문이 빠르게 퍼졌다.\n  이 문제적 드라마를 집필한 진한새(34) 작가에 대해서도 이목이 쏠렸다.\n  2017년 웹드라마 ‘아이리시 어퍼컷’으로 데뷔 이후 첫 장편 출사표를 던진 신인이지만, ‘여명의 눈동자’(1991~1992),  ‘모래시계’(1995),  ‘태왕사신기’(2007) 등 굵직굵직한 시대극을 쓴 송지나 작가의 아들이기 때문이다.\n  KBS 라디오 구성작가로 시작해 시사 교양 프로그램을 거쳐 드라마에 안착한 송 작가는 ‘추적 60분’ 담당 PD였던 진기웅씨와 결혼했다.\n  “재능 없어 대학원 중퇴, 보조작가 시작”e메일로 만난 진 작가는 “방송 일에 종사하는 부모님 밑에서 자라서 영향을 받았다”고 솔직하게 인정했다.\n  그는 “당시 가정집에는 비디오 플레이어가 별로 없었지만 부모님이 구해온 디즈니 단편 시리즈 등을 보며 자랐다”며 “가장 좋아했던 ‘쥬라기 공원’은 수백번씩 돌려본 탓에 비디오테이프가 너덜너덜해져 어떤 장면은 통편집되기도 했다”고 밝혔다.\n  일찌감치 영상 문법을 익힌 그는 “20대 중반 어머니로부터 글쓰기 수업을 받고, 군 제대 후 보조작가로 일하며 많은 것을 배웠다”고 덧붙였다.\n  “드라마 작가가 된 이유를 미사여구로 치장하고 싶지만 대학원 중퇴가 현실적인 계기였어요.\n  전공이 건축디자인이었는데 재능이 하나도 없었거든요.\n  그래도 뭔가는 해야 먹고 사니까 그나마 이해도가 있었던 일을 택하게 된 거죠.\n ” 이번 작품은 뉴질랜드 유학 시절 경험에서 착안했다.\n  “제가 작업 속도가 느리긴 하지만 그때부터 쓴 건 아니에요.\n  아이템을 찾다가 10대 청소년의 조직적 범죄에 관한 신문기사를 보고, 친구들에게 담배를 팔던 아이가 생각났어요.\n  같은 고등학생인데 사는 세계가 너무 달랐던 거죠.\n  리스크를 지면서까지 돈을 벌고자 했던 동기는 뭘까, 죄의 본질은 무엇일까 같은 고민이 이어지면서 우리 사회에서 가장 불편하고 고통스러운 부분인 미성년자 성매매까지 가게 됐어요.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "진 작가가 집필한 인간수업이 넷플릭스 오늘의 한국 콘텐츠 1위에 올랐다.",
		"summary2": null,
		"summary3": "조선 시대 좀비물로 화제를 모은 ‘킹덤’을 시작으로 한국 작품에 대한 관심이 뜨거운 가운데 넷플릭스 오늘의 한국 콘텐트 1위에 오르면서 입소문이 빠르게 퍼졌다. 이 문제적 드라마를 집필한 진한새(34) 작가에 대해서도 이목이 쏠렸다. 미 포브스는 지난달 29일 공개된 넷플릭스 ‘인간수업’를 이렇게 소개했다. 성매매를 알선하는 고등학생 포주를 주인공으로 내세운 다크한 드라마에서 달달한 로맨스를 기대해서는 안 된다는 일종의 경고인 셈이다.",
		"summary_3_cnt": 248
	}
}