{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26861",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "메디톡스, 식약처 상대 소송 제기…제약업계 \"터질 게 터진 것\"",
		"author": "김태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26861-00001",
		"passage": "메디톡스가 20일 오후 식품의약품안전처를 상대로 행정처분 취소 소송을 제기했다.\n  전날 식약처가 메디톡스의 보툴리눔 톡신(이하 보톡스) 제품인 메디톡신에 대해 회수·폐기 명령을 내린 데 따른 반발이다.\n  식약처는 지난 6월에도 메디톡스가 무허가 원액으로 보톡스 제품을 만들었다며 품목허가 취소 처분을 내렸고 현재 소송이 진행 중이다.\n  기업과 규제기관이 2차 정면충돌로 치닫는 양상이다.\n  메디톡스는 앞서 19일 오후 입장문을 내고 “식약처의 처분 근거가 된 제품은 수출용으로 생산된 의약품으로 식약처는 이를 국내 판매용을 판단해 허가 취소 결정을 내린 것”이라며 “수출용 의약품은 식약처의 국가출하승인 대상이 아님이 명백하다”고 주장했다.\n 식약처는 19일 메디톡스가 국가출하승인 받지 않은 메디톡신주와 코어톡신주를 판매했다며 해당 제품에 대해 회수·폐기를 명령하고, 품목허가 취소 등 행정처분 절차에 착수했다.\n  품목 허가를 받은 의약품을 유통하려면 품질검사를 받아야 하는데, 이를 국가출하승인이라고 한다.\n  식약처 관계자는 “메디톡스가 국가출하승인을 받지 않은 제품을 국내에 유통했다”며 “약사법 위반에 해당한다”고 밝혔다.\n 메디톡스 측은 “대법원 판례와 보건복지부의 유권해석을 보면, 수출용 의약품은 약사법 적용 대상이 아니다”며 “약사법을 적용한 (식약처의) 이번 조치는 명백히 위법 부당하다”고 반박했다.\n  하지만, 메디톡스의 제품이 수출되기 전에 국내 도매상인 C사에 먼저 양도됐기 때문에 수출용이 아니라는 게 식약처의 입장이다.\n  식약처 관계자는 “메디톡스는 C사뿐 아니라 다수의 오퍼상과 거래를 했다”고 밝혔다.\n  이와 관련, 2003년 대법원은 약사법상 의약품을 다수인에게 유상으로 양도하는 행위는 '판매'에 해당하지만, 다른 나라로 수출하는 행위는 포함되지 않는다고 판시한 바 있다.\n 파장은 만만치 않다.\n  보톡스의 유통 구조상 문제와 허점이 고스란히 드러났기 때문이다.\n  메디톡스 측은 “식약처의 논리대로라면 중국에 수출하는 국내 모든 보톡스 제품이 품목 취소 처분을 받아야 한다”고 주장했다.\n  관세청과 보건산업진흥원에 따르면, 올해 8월까지 대(對)중국 보톡스 수출액은 824억원이다.\n  지난해 수출액은 약 1240억원이었다.\n 문제는 중국에서 판매 허가를 받은 국내산 보톡스 제품이 없다는 점이다.\n  중국에서 유통될 수 없는 보톡스 제품이 국내 수출 통계에는 잡히는 모순이 발생하고 있는 것이다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "식약처가 메디톡신에 대해 회수 및 폐기 명령을 내리자 메디톡스가 식약처를 상대로 소송을 제기하며 기업과 규제 기관이 정면충돌로 치닫고 있다.",
		"summary2": null,
		"summary3": "메디톡스가 20일 오후 식품의약품안전처를 상대로 행정처분 취소 소송을 제기했다. 전날 식약처가 메디톡스의 보툴리눔 톡신(이하 보톡스) 제품인 메디톡신에 대해 회수·폐기 명령을 내린 데 따른 반발이다. 기업과 규제기관이 2차 정면충돌로 치닫는 양상이다. 메디톡스 측은 “대법원 판례와 보건복지부의 유권해석을 보면, 수출용 의약품은 약사법 적용 대상이 아니다”며 “약사법을 적용한 (식약처의) 이번 조치는 명백히 위법 부당하다”고 반박했다.",
		"summary_3_cnt": 247
	}
}