{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02058",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "증상이 있어도 모르고 놔둔다···40~50대 남성 사망 1위 암",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02058-00002",
		"passage": "  여러 개의 간암이 동시에 있거나 수술적 치료가 어려운 경우에는 간암 조직에 영양분과 산소를 공급하는 혈관을 막는 간동맥화학색전술(TACE)을 시행할 수 있다.\n   한편 간암이 간 밖으로 전이됐거나 많이 진행된 경우에는 항암제 치료를 고려할 수 있다.\n  문맥 침범과 뼈 전이 등의 제한된 경우에는 체외 방사선치료를 시행하기도 한다.\n    간암 환자에서 간기능이 좋지 않아 간절제가 불가능하면서 밀란척도(영상학적으로 혈관침범과 원격전이가 없는 5㎝ 이하의 단일 종양 또는 3㎝ 이하이며, 3개 이하의 종양) 이하인 경우 간이식이 1차 치료법이 될 수 있다.\n  간이식에 적응증이지만 당장 이식이 어려운 경우에는 고주파열치료술 등의 국소치료 또는 간동맥화학색전술 등을 먼저 시행할 수도 있다.\n   간이식 적응증을 벗어나는 밀란 척도 이상의 간암 환자에서도 국소치료나 간동맥화학색전술, 혹은 기타치료 등에 의해 암의 크기가 줄어들게 되면 간이식을 고려할 수 있다.\n   또한 다른 효과적인 치료법을 적용할 수 없는 환자에서, 혈관 침범이 없고 간외 전이가 없으면 밀란척도 이상의 확대 기준을 적용해 간이식을 시행하는 경우도 있다.\n  또한 간절제술 이후 간암이 재발한 환자에서도 선택적으로 간이식을 고려할 수 있다.\n    B형‧C형 간염, 간경변증 있다면 정기 검진 필수  간암은 B형간염, C형간염 혹은 간경변증 등의 만성 간질환을 앓고 있는 환자에게서 발생하는 경우가 대부분이다.\n  따라서 현존 간암에 대해 완전하게 치료해 완치하더라도 남아있는 병든 간에서 다시 암이 발생할 가능성이 있다.\n   간절제술로 종양을 완전히 제거하더라도 5년 내에 50~70% 정도에서 재발하는 것으로 보고되고 있다.\n  따라서 간암 치료를 한 뒤에도 정기적인 추적 관찰이 매우 중요하다.\n  또한 원인이 되는 만성 간질환(바이러스성 간염 등)을 잘 조절해야 한다.\n  특히 적절한 항바이러스 치료는 재발을 줄일 수 있다고 보고된 바 있다.\n   간암의 가장 중요한 예방법은 간암이 생길 위험이 높은 집단에 들어가지 않는 것이다.\n  한국인의 간암 발생에서 가장 중요한 원인인 B형 간염 예방을 위해, B형간염 항체가 없는 사람은 백신을 맞아야 한다.\n  특히 신생아 접종은 필수다.\n   C형 간염은 현재까지 예방 백신이 없기 때문에 간염 바이러스에 노출되지 않는 것이 무엇보다 중요하다.\n  B형 및 C형 간염은 혈액으로 전염되기 때문에 정맥주사 약물의 남용이나 무분별한 성접촉, 면도기와 칫솔·손톱깎이 등을 환자와 같이 사용하는 행위, 비위생적인 문신, 피어싱 혹은 침술 등의 시술 등에는 주의해야 한다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "여러 개의 간암이 동시에 있는 경우 TACE를 시행할 수 있고 간 기능이 좋지 않아 간 절제가 불가능하면서 밀란 척도 이하인 경우 간 이식이 가능하다.",
		"summary2": null,
		"summary3": "여러 개의 간암이 동시에 있거나 수술적 치료가 어려운 경우에는 간암 조직에 영양분과 산소를 공급하는 혈관을 막는 간동맥화학색전술(TACE)을 시행할 수 있다. 간암 환자에서 간기능이 좋지 않아 간절제가 불가능하면서 밀란척도(영상학적으로 혈관침범과 원격전이가 없는 5㎝ 이하의 단일 종양 또는 3㎝ 이하이며, 3개 이하의 종양) 이하인 경우 간이식이 1차 치료법이 될 수 있다.",
		"summary_3_cnt": 211
	}
}