{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04822",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“임원님들 실적 책임 왜 안 집니까” 블라인드 보면 직장인 속내 보인다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04822-00002",
		"passage": " 글에서는 ‘회사에 와서 손톱을 깎거나’ ‘회사에서 큰 소리로 집안일 관련 전화를 하는 일’ 등이 남자 직원의 꼴 보기 싫은 점들로 ‘하이힐로 지나치게 또각또각 소리를 내고 다니는 것’이 여자직원의 꼴 보기 싫은 점으로 꼽혔다.\n  연애 상담을 하거나 맛집을 소개하는 글도 올라온다.\n  회사 경영진이나 인사(HR) 관련 부서 관계자로선 블라인드가 부담스러울 수밖에 없다.\n  익명을 원한 5대 그룹 관계자는 “블라인드에선 다소 사실관계가 다른 글이라도 ‘사실’이라는 전제로 확대 재생산되는 경우가 많아 주의 깊게 지켜볼 수밖에 없다”고 말했다.\n  늘 기업을 비난하는 글들만 올라오는 건 아니다.\n  최근 구조조정이 임박한 롯데쇼핑 블라인드에선 한 직원이 구조조정 관련 기사 링크를 걸어놓고 “민주노조가 승리했다”는 취지의 글을 올리자 이에 반박하는 댓글이 쏟아졌다.\n  댓글들에는 “너 뭐하는 인간이냐.\n  불난 집에 부채질하냐”나 “롯데쇼핑 구조조정으로 문 닫는 게 민주노조 승리하고 무슨 연관이 있냐”는 등의 글이 이어졌다.\n   채용특혜 등 고발, 관행 개선 순작용 정광호 서울대 행정대학원 교수는 “여러 논란에도 불구하고 블라인드를 통해 기업과 그 구성원 간 정보격차가 자연스레 해소되고 있다는 점은 분명한 장점”이라며 “블라인드를 통해 ‘사내 갑질’이나 ‘채용 특혜’ 같은 잘못된 기업 관행이 외부로 알려지고 이런 관행이 개선되어 간다는 점만큼은 주목할 만 하다”고 평했다.\n  이런 장점을 극대화하고 블라인드의 부작용은 없애기 위해 스스로 익명 게시판을 만들어 운영하는 기업도 여럿이다.\n  2018년 8월부터 자체 익명 게시판인 ‘SDS 뉴스’를 운영해 온 삼성SDS가 대표적이다.\n  철저한 익명성을 보장한 덕에 ‘SDS 뉴스’ 하루 평균 방문자 수는 7500여 명을 헤아린다.\n  이 회사 직원 수(2019년 3분기 기준)는 1만2518명이다.\n  일 년 반가량의 운영 기간 중 누적 게시글은 3만2500여 건에 달한다.\n  해당 부서는 실시간으로 댓글을 단다.\n  지금까지 회사 측의 공식 답변 수는 약 1000건에 달한다.\n  회사를 상대로 직접 말하기 어려운 요청이 해결된 경우도 있다.\n  사내 어린이집 입소권 우선순위 대상에 ‘맞벌이 부부’뿐 아니라 ‘싱글대디와 싱글맘’ 등을 넣은 일이 대표적이다.\n  사옥 엘리베이터 운영 로직을 바꿔 불필요한 대기 시간을 줄인 것도 이 게시판 덕분이다.\n  이 회사 관계자는 “익명성만 철저히 보장한다면 회사와 임직원 간 신뢰가 쌓이면서 불필요한 감정 낭비도 줄일 수 있다”고 전했다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "회사의 블라인드에는 남자 직원과 여자 직원의 꼴 보기 싫은 점이나 연애 상담과 맛집을 소개하는 글도 올라온다.",
		"summary2": null,
		"summary3": "회사 경영진이나 인사(HR) 관련 부서 관계자로선 블라인드가 부담스러울 수밖에 없다. 글에서는 ‘회사에 와서 손톱을 깎거나’ ‘회사에서 큰 소리로 집안일 관련 전화를 하는 일’ 등이 남자 직원의 꼴 보기 싫은 점들로 ‘하이힐로 지나치게 또각또각 소리를 내고 다니는 것’이 여자직원의 꼴 보기 싫은 점으로 꼽혔다. 연애 상담을 하거나 맛집을 소개하는 글도 올라온다.",
		"summary_3_cnt": 205
	}
}