{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06815",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유리벽 사이 손만 쓱…인큐베이터 닮은 실내판 '드라이브스루'",
		"author": "정종훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06815-00001",
		"passage": "16일 오후 3시22분 서울시보라매병원 선별진료소 검체채취실.\n  마스크를 쓴 여성이 들어왔다.\n  신종 코로나바이러스 감염증(코로나19) 의심 증세로 검체를 채취하기 위해서다.\n   아크릴 유리벽 건너편에 있던 성진 간호사가 자리에 앉으라고 여성을 안내했다.\n  두 사람은 완전히 다른 공간으로 분리됐다.\n  직접 접촉 없이 대화로만 모든 게 진행됐다.\n  환자 뒤에는 작은 음압기기가 설치됐다.\n  혹시 있을지 모를 공기 외부 유출을 차단하기 위한 장치다.\n  \"지금부터 검사 3가지 할 거에요.\n  코, 입, 가래 뱉는거 이렇게요.\n \"(간호사)\"(의료진이 쓰는) 장갑 이거 괜찮아요?\"(환자)\"제가 소독 두세번씩 해서 괜찮아요.\n \"(간호사)보라매병원 첫 도입한 '글로브-월' 검체 채취는성 간호사가 유리벽 중간에 장갑이 달린 구멍을 통해 능숙하게 손을 움직였다.\n  일단 환자 코 깊숙한 곳에서 검체를 채취했다.\n  그런 뒤 입 안에서 검체를 채취했다.\n  환자는 괴로운듯 얼굴을 찡그리고 헛구역질을 했다.\n  환자가 \"아프다\"고 하자 성 간호사가 \"이게 눈물 나게 아프다.\n  구역질이 날 수 있다\"고 설명했다.\n  환자는 마지막으로 작은 통에 가래를 뱉었다.\n  이렇게 채취한 3가지 검체는 환자가 바로 옆에 있는 보관함에 직접 넣었다.\n  이 환자가 손 소독을 끝내고 검체채취실을 나간 시간은 3시26분.\n  불과 4분 만에 일련의 작업이 모두 마무리됐다.\n  성 간호사는 \"이 정도면 오래 걸린 수준이다.\n  보통 2분 내외면 끝난다\"고 했다.\n 이 병원 검체채취실은 유리벽으로 된 상자에 장갑이 달린 구멍을 통해 영아를 돌보는 인큐베이터와 유사한 구조다.\n  여기선 '글로브-월'(Glove-Wall)이라고 부른다.\n  환자와 완벽히 나눠진 밀폐 공간에서 근무하다보니 의료진의 피로도가 상대적으로 덜하다고 했다.\n  성 간호사는 두꺼운 방호복 대신 푸른색 가운과 마스크, 고글, 의료용 장갑 정도만 착용했다.\n  그는 \"아무래도 의료진으로선 감염 걱정이 없다는 게 가장 크다.\n  원래 환자 대면 검사할 때는 매우 조심하지만 지금은 훨씬 안심이 된다\"며 \"환자들도 감염 걱정 없이 기침이나 가래 등을 편하게 하는 편이다.\n  검체 채취 근무자도 하루 한 명이면 충분하다\"고 말했다.\n  서울시보라매병원은 이러한 글로브-월 시스템을 국내 처음으로 도입했다고 이날 밝혔다.\n  지난달부터 병원 선별진료소에서 이 시스템을 운영하고 있다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "코로나19 의심 증세로 검체를 채취하는 과정은 직접 접촉 없이 대화로만 모든 것이 진행되며 환자 뒤에는 공기 외부 유출을 차단하기 위한 장치인 작은 음압기가 있다.",
		"summary2": null,
		"summary3": "16일 오후 3시22분 서울시보라매병원 선별진료소 검체채취실. 마스크를 쓴 여성이 들어왔다. 신종 코로나바이러스 감염증(코로나19) 의심 증세로 검체를 채취하기 위해서다. 아크릴 유리벽 건너편에 있던 성진 간호사가 자리에 앉으라고 여성을 안내했다. 두 사람은 완전히 다른 공간으로 분리됐다. 직접 접촉 없이 대화로만 모든 게 진행됐다. 환자 뒤에는 작은 음압기기가 설치됐다. 혹시 있을지 모를 공기 외부 유출을 차단하기 위한 장치다.",
		"summary_3_cnt": 249
	}
}