{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28565",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "출구전략 찾는 트럼프 참모···승복 연설 없이 백악관 떠날듯",
		"author": "김환영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28565-00001",
		"passage": " 미국 대선에서 지고 있는 도널드 트럼프 대통령은 끝까지 싸우겠다고 주장하고 있지만, 백악관 참모들은 패배를 인정하는 분위기에서 '출구 전략'을 모색하고 있는 것으로 전해졌다.\n   트럼프 대통령 보좌진은 지난 이틀간 선거에서 최종 패배할 수 있다는 가능성과 이 경우 어떻게 대처할지에 대해 대통령과 의견을 나눴다고 워싱턴포스트(WP)가 소식통을 인용해 보도했다.\n  대통령과 가까운 일부 참모와 공화당 당직자들은 조 바이든 민주당 후보가 승자로 확정되면 트럼프 대통령이 궁극적으로 평화적인 권력 이양을 약속하는 공개 발언을 하게 될 것으로 내다봤다.\n    트럼프 대통령 최측근은 현재 두 그룹으로 나뉘어 있다고 신문은 전했다.\n  백악관 선임보좌관인 장녀 이방카와 사위 제러드 쿠슈너가 이끄는 측근 그룹은 여전히 트럼프 대통령이 승리할 가능성이 있기 때문에 계속 싸워야 한다고 주장한다.\n   다른 백악관 참모와 공화당 당직자 그룹은 재선 가능성은 이미 사라진 것으로 판단하고 있다.\n  전자보다 후자 그룹이 수가 더 많다고 한다.\n  하지만 이들 역시 트럼프 대통령에게 패배를 어떻게 전하고 설득할지 묘책을 내놓지 못하는 것으로 알려졌다.\n  한 공화당 당직자는 WP에 \"그들은 대통령이 졌다는 것을 알지만 아무도 리어왕이나 조지 3세 국왕에게 제국을 잃었다는 사실을 알리고 싶어하지 않는 것 같다\"고 말했다.\n  참모들에 따르면 현재 가장 가능성 큰 방법은 승복 연설을 하지 않고 끝까지 승리를 주장하면서 물러나는 것이다.\n  트럼프 대통령은 역대 대선에서 패자들이 보여준 우아함과 관대함, 포용력을 담은 전통적 의미의 승복 연설을 하지 않을 것으로 보인다는 것이다.\n  트럼프 대통령은 선거 이튿날인 4일 오전 2시께 회견을 열어 \"내가 사실상 승리했다\"고 주장했으며, 이틀 뒤인 6일에도 \"민주당이 우편투표를 조작해 선거를 훔치려 한다\"면서 \"최고법원에서 승자를 가릴 것\"이라고 밝혔다.\n  백악관을 떠나면서도 같은 주장을 할 수 있다는 것이다.\n  트럼프 참모들은 공화당이 의회에서 거둔 승리로 트럼프 대통령의 대선 패배를 포장하는 방안을 고민 중이라고 WP는 전했다.\n  신종 코로나바이러스 감염증(코로나19) 확산세 속에서 절대적으로 불리할 것이라는 우려가 있었지만, 공화당이 상원에서 다수당 지위를 유지하고 하원도 의석을 확장하는 등 성과를 낸 것을 강조하는 방안이다.\n   일부 참모들은 트럼프 대통령에게 \"이번 선거는 대통령에 대한 국민투표가 아니었다\"고 설득하고 있다고도 전했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "트럼프와 트럼프 참모들은 역대 대선에서 패자들이 보여준 전통적 의미의 승복 연설을 하지 않고 끝까지 승리를 주장하는 방안을 고민 중이다.",
		"summary2": null,
		"summary3": "참모들에 따르면 현재 가장 가능성 큰 방법은 승복 연설을 하지 않고 끝까지 승리를 주장하면서 물러나는 것이다. 트럼프 참모들은 공화당이 의회에서 거둔 승리로 트럼프 대통령의 대선 패배를 포장하는 방안을 고민 중이라고 WP는 전했다. 트럼프 대통령은 역대 대선에서 패자들이 보여준 우아함과 관대함, 포용력을 담은 전통적 의미의 승복 연설을 하지 않을 것으로 보인다는 것이다.",
		"summary_3_cnt": 210
	}
}