{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13654",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[issue&] 췌장암 환자의 혈당관리 중요성과 한양방 통합 면역암치료",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13654-00001",
		"passage": "암의 치명성을 평가할 때 세 가지 측면에서 최악의 평가를 받는 암이 있다.\n  바로 췌장암이다.\n  국가암등록통계에 따르면 췌장암은 5년 생존율이 1993~1995년 9.\n 4%, 2012~2016년 조금 올라 11.\n 4%에 불과하다.\n  한국인의 췌장암 발병 인자는 명확히 밝혀지지 않았지만, 발생 위험을 높이는 요인으로 손꼽히는 것이 있다.\n  바로 혈당이다.\n  특히 공복혈당과 밀접한 관련이 있는 것으로 조사됐다.\n  공복혈당은 8시간 이상 금식 후 측정한 혈당농도를 말한다.\n  당뇨병 진단에 쓰이는 기준으로 126mg/dL 이상이면 당뇨병, 100~125mg/dL이면 공복혈당장애로 의심하고, 다른 날 다시 검사해 확인해야 한다.\n  그동안 당뇨와 췌장암과의 관련성에 대한 연구는 많았다.\n  혈당을 조절하는 호르몬인 인슐린의 정상적인 기능이 이뤄지지 않기 때문에 그 기능을 담당하는 췌장암에도 영향을 미친다는 것이다.\n  이제는 당뇨뿐만 아니라 공복혈당이 낮은 사람들에서도 췌장암의 위험을 가늠할 수 있을 것으로 내다보고 있다.\n  국내에서 2005~2006년 수검자를 대상으로 2017년까지 췌장암 환자를 추적 관찰한 결과, 췌장암 발생 위험을 2배 이상 증가시킨 주요 요인은 ‘높은 공복혈당’으로 나타났다.\n  100㎎/㎗ 미만을 기준으로 할 때, 공복혈당이 100~125일 시 췌장암 위험이 1.\n 42배, 공복혈당이 126 이상일 경우 2.\n 07배로 증가한 것이다.\n  이에 따라 공복혈당이 높을수록 췌장암의 초기 증상일 가능성이 높아지는 것으로 분석됐다.\n  췌장암 초기 단계에서 당뇨병 유발 물질이 분비됨에 따라 혈당에도 영향을 미치기 때문으로 밝혀졌다.\n  췌장은 혈당 조절에 관여하는 호르몬인 인슐린과 글루카곤의 분비 기관이다.\n  음식물로 섭취한 당을 소장에서 흡수하면 췌장에서는 다량의 인슐린을 혈액으로 분비한다.\n  췌장은 몸 깊숙이 위치하기 때문에 암이 생겨도 증상을 알아차리기 힘들다.\n  황달·통증·체중감소 등이 통상적인 증상으로 알려져 있지만 이때는 이미 진행돼 있는 경우가 대부분이다.\n  췌장암이 2기 이상 진행되면 통증은 상복부에서부터 등 쪽에서 나타나기도 한다.\n  사정이 이렇다 보니 췌장암의 80% 이상은 3·4기에 발견된다.\n  수술이 힘든 상태이다.\n  1·2기 수술을 통해 완치를 기대할 수 있는 경우는 20%도 안 되며 수술하더라도 90%는 재발하기 쉽다.\n  당뇨병 환자에서 암 발병률은 정상인보다 훨씬 높다는 연구결과들은 계속 나오고 있다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "췌장암은 8시간 이상 금식 후 측정한 공복혈당과 밀접한 관련이 있으며 공복혈당이 높을수록 췌장암의 초기 증상일 가능성이 높아지는 것으로 분석됐다.",
		"summary2": null,
		"summary3": "암의 치명성을 평가할 때 세 가지 측면에서 최악의 평가를 받는 암이 있다. 바로 췌장암이다. 한국인의 췌장암 발병 인자는 명확히 밝혀지지 않았지만, 발생 위험을 높이는 요인으로 손꼽히는 것이 있다. 특히 공복혈당과 밀접한 관련이 있는 것으로 조사됐다. 공복혈당은 8시간 이상 금식 후 측정한 혈당농도를 말한다. 이에 따라 공복혈당이 높을수록 췌장암의 초기 증상일 가능성이 높아지는 것으로 분석됐다.",
		"summary_3_cnt": 227
	}
}