{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28181",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'깜깜이' 美 대선, 결과는 언제?…한국 시간 4일 오전 플로리다부터 윤곽  ",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28181-00002",
		"passage": " 현장 투표함이 먼저 개봉되는 만큼, 현장투표에서 강세를 보이는 트럼프 대통령이 초반에 치고 나가는 양상을 보일 가능성이 크다.\n  그러나 우편투표함이 열리면서 바이든 후보의 득표율이 빠르게 올라가는 상황이 벌어질 것으로 보인다.\n  CNN방송 등 미 언론은 이를 두고 ‘붉은 신기루’ 현상이 나타날 것이라고 표현한다.\n  개표 초반 미국 지도 곳곳을 뒤덮던 공화당의 상징색(붉은 색)이 신기루처럼 사라질 수 있다는 의미다.\n   빠른 결과 나올 텍사스, 반전 있을까 '보수의 심장'이라 불리는 텍사스(선거인단 38명)의 현장 투표도 펜실베이니아와 같은 시간인 오후 8시(현지시간) 마감돼 선거 당일 밤 윤곽이 나올 것으로 보인다.\n   대선 과정 초기에 텍사스는 별다른 주목을 받지 못했다.\n  당연히 트럼프 대통령이 가져가는 주라는 인식에서다.\n  그러나 리얼클리어폴리틱스(RCP) 등 여론조사 결과에 따르면, 선거 막판 텍사스에서 트럼프 대통령은 겨우 1.\n 2%포인트 차이로 바이든 후보를 앞서고 있다.\n  이런 접전 양상에 상당수의 여론조사 기관이 텍사스를 이른바 ‘퍼플 존,’ 민주당을 상징하는 파란색과 공화당을 상징하는 빨간색이 섞인 곳으로 분류했다.\n  만약 트럼프 대통령이 텃밭 텍사스에서 질 경우엔 사실상 수건을 던져야 하는 상황이 맞게 된다.\n   아이오와 “시의적절하게 결과 나올 것” 새로운 격전지로 부상한 아이오와(선거인단 6명)의 경우, 현장투표 마감 시간은 밤 10시(현지시간)까지로 늦은 편이다.\n  또 9일까지 우편투표를 받고 있어 최종 결과 발표도 늦어질 것으로 예상된다.\n  하지만 주 관계자는 개표 결과가 “시의적절하게 나올 것”이라고 말했다.\n  당선자 윤곽이 나오면 적절한 방식으로 결과를 알릴 것이란 의미다.\n   애초 바이든 우세 지역으로 분류되던 아이오와는 이른바 ‘샤이 트럼프(숨은 트럼프의 지지자들)’의 위력을 가늠해 볼 수 있는 지표로 주목을 받는 곳이다.\n  지역 일간지 디모인 레지스터와 여론조사기관 셀저스는 지난달 26일부터 29일까지 아이오와주 유권자들을 대상으로 실시한 설문에서 트럼프 대통령이 48%의 지지를 얻어 41%인 바이든 후보를 따돌렸다고 밝혔다.\n  여기엔 다른 여론조사에선 잘 나타나지 않는 숨은 트럼프 지지표가 반영됐다는 주장이다.\n   셀저스는 지난 2016년 대선에서도 트럼프 승리를 예상해 적중시킨 여론조사 업체다.\n  만약 셀저스의 조사 결과가 이번에도 들어맞는다면 다른 지역에서도 '샤이 트럼프' 효과가 예상보다 크게 나타날 여지가 있다는 관측이다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "현장투표에서 강세를 보이는 트럼프 대통령이 초반에 치고 나가다가 바이든 후보의 득표율이 빠르게 올라갈 것이라는 예측을 두고 미 언론은 붉은 신기루 현상이 나타날 것이라 표현한다.",
		"summary2": null,
		"summary3": "현장 투표함이 먼저 개봉되는 만큼, 현장투표에서 강세를 보이는 트럼프 대통령이 초반에 치고 나가는 양상을 보일 가능성이 크다. 그러나 우편투표함이 열리면서 바이든 후보의 득표율이 빠르게 올라가는 상황이 벌어질 것으로 보인다. CNN방송 등 미 언론은 이를 두고 ‘붉은 신기루’ 현상이 나타날 것이라고 표현한다. 개표 초반 미국 지도 곳곳을 뒤덮던 공화당의 상징색(붉은 색)이 신기루처럼 사라질 수 있다는 의미다.",
		"summary_3_cnt": 233
	}
}