{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19669",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“테슬라 핵심 기술 나눠줄 수 있다”…일론 머스크의 ‘큰 그림’은",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19669-00001",
		"passage": "일론 머스크의 '큰 그림'일까.\n  즉흥적 발언일까.\n    테슬라 창업자 겸 최고경영자(CEO) 일론 머스크가 28일(현지시간) 트위터에서 “테슬라는 소프트웨어, 파워트레인(전기모터 구동계), 배터리를 (다른 회사에) 공급하는 데 열려 있다”고 말했다.\n  다른 업체에 테슬라의 전기차·자율주행차 핵심 기술을 제공할 수 있다는 뜻을 내비친 것이어서 진의를 두고 관심이 쏠린다.\n  머스크는 테슬라 전문 온라인 매체인 ‘테슬라라티’가 트위터에 링크한 기사에 이 같은 댓글을 달았다.\n  테슬라라티는 이날 게재한 기사에서 “독일 완성차 업체들이 테슬라를 따라잡기 위해 노력하고 있다”면서 토마스 울브리히 폴크스바겐 e-모빌리티 총괄임원의 발언을 소개했다.\n  보도에 따르면 울브리히 총괄은 “테슬라는 매우 인상적인 전기차 제조사이면서 10년 앞선 경험으로 우리에게 늘 자극을 준다”며 “하지만 우리는 매우 빠르게 테슬라를 따라잡고 있다”고 말했다.\n  세계 최대 완성차 업체인 폴크스바겐, 도요타 등은 최근 전기차·자율주행차 분야에서 테슬라에 뒤처져 있음을 인정한 바 있다.\n  독일 자동차 전문매체 ‘아우토모빌보헤’는 지난 5월 폴크스바겐 그룹 내부 문건을 인용해 “헤르베르트 디스 폴크스바겐그룹 회장이 '테슬라의 자율주행 소프트웨어는 신경망처럼 정보를 수집해 운전자에게 최고의 주행 경험을 제공하고 업데이트한다.\n  우리를 비롯해 누구도 할 수 없는 일'이라고 말했다”고 보도했다.\n  머스크는 트위터에서 테슬라의 기술을 다른 회사에 공급할 수 있다고 밝히면서 “우리는 지속가능한 에너지를 가속하려는 것이지, 경쟁자를 부숴버리려는 게 아니다”고 덧붙였다.\n  머스크는 “오토파일럿도 (다른 회사 공급) 대상이 되느냐”는 질문에 “물론(Sure)”이라고 답하기도 했다.\n “테슬라 기술 이전 쉽지 않을 것”머스크의 발언을 두고 많은 해석이 나온다.\n  일각에선 테슬라가 지적 재산권을 지키기 위해 많은 소송을 벌였던 점을 근거로 ‘머스크의 즉흥적 발언’이라고 보기도 한다.\n    테슬라는 최근 전기차 스타트업인 리비안과 이 회사로 이직한 전직 직원 4명을 기술유출 혐의로 캘리포니아주 법원에 고소했다.\n  지난해 3월에는 자율주행 스타트업 죽스(ZOOX)로 이직한 전직 직원을 대상으로 소송을 냈다.\n  죽스를 인수한 아마존은 테슬라에 보상하는 조건으로 합의했고, 테슬라는 소송을 취하했다.\n  미국 온라인 경제매체 비즈니스인사이더는 “테슬라가 과거 메르세데스-벤츠, 도요타 등에 파워트레인과 배터리를 공급했지만, 계약을 종료했다”고 전했다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "머스크는 트위터에 테슬라의 소프트웨어 등을 다른 회사에 공급하여 지속가능한 에너지를 가속하려고 한다.",
		"summary2": null,
		"summary3": "테슬라 창업자 겸 최고경영자(CEO) 일론 머스크가 28일(현지시간) 트위터에서 “테슬라는 소프트웨어, 파워트레인(전기모터 구동계), 배터리를 (다른 회사에) 공급하는 데 열려 있다”고 말했다. 머스크는 트위터에서 테슬라의 기술을 다른 회사에 공급할 수 있다고 밝히면서 “우리는 지속가능한 에너지를 가속하려는 것이지, 경쟁자를 부숴버리려는 게 아니다”고 덧붙였다. 머스크는 “오토파일럿도 (다른 회사 공급) 대상이 되느냐”는 질문에 “물론(Sure)”이라고 답하기도 했다.",
		"summary_3_cnt": 266
	}
}