{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24608",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"느그들끼리 추석 쇠라잉\" 자식들 귀성길 막아선 부모들",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24608-00001",
		"passage": "“코로나19 청정지역…내 자식 때문에 퍼지면 큰일” ‘아가야, 올해는 느그들끼리 알콩달콩 추석 쇠라잉.\n ’    22일 전남 강진군 병영면의 한 도롯가에 걸린 현수막 문구다.\n  신종 코로나바이러스 감염증(코로나19) 확산을 우려한 주민들이 “이번 추석에는 제발 내려오지 마라”며 자식들에게 전하는 글귀들 중 하나다.\n  이날 병영면 곳곳에는 ‘며늘아 코로나 없는 추석이 효도다’, ‘애들아 이번 추석 차례는 우리가 알아서 지내마’ 등의 글귀가 담긴 현수막도 눈에 띄었다.\n   김오태 병영면 주민자치위원장은 “어떤 부모가 자식 보기 싫겠냐”면서도 “강진군은 지금까지 코로나19 확진자가 한 명도 나오지 않은 청정지역인데 내 자식 때문에 큰일 날까 걱정하는 마음에 주민들이 자발적으로 내건 것”이라고 말했다.\n  지자체들, 주민들 움직임에 반색 병영면 주민들은 해마다 명절이면 고향을 찾는 자식과 가족들을 환영하는 현수막을 걸었다.\n  평소대로라면 올해도 환영 현수막을 걸었겠지만, 코로나19 때문에 문구를 바꾸기로 한 것이다.\n  김오태 위원장은 “올해는 우리 지역 주민 가족 모두가 귀성을 안 할 것으로 예상한다”며 “마음을 전하려면 영상통화나 택배 선물로 대신하기로 했다”고 말했다.\n   앞서 지난 15일 전북 완주군 이서면의 한 아파트 단지 주민 20여 명이 추석 때 자식과 손주들의 귀향을 막으려는 자발적인 캠페인을 벌였었다.\n  이들의 연령대는 대부분 60~80대로  ‘며늘아 명절에는 안 와도 된다’, ‘아들아 선물은 택배로 부쳐라’라는 피켓을 들고 거리로 나섰다.\n  앞서 전남 보성에서도 부모들이 ‘아들·딸·며느리야 이번 추석에는 고향에 안 와도 된당께’라는 현수막을 내걸며 이른바 ‘비대면 명절’을 보내자는 뜻을 자식들에게 전했다.\n  전남 완도군은 올해 추석에 자식과 손주들을 만나지 못하는 부모들을 위해 영상통화 서비스를 지원한다.\n   “성묘까지 막을 수 있을까” 고민도 지자체들은 추석을 앞두고 부모들의 자발적인 움직임이 고맙기만 하다.\n  박정식 강진군 병영면장은 “주민 대다수가 면역력이 약한 노인들이라서 코로나19 전파 위험성이 높다”며 “자녀들을 통해 감염되면 건강도 문제지만, 인접한 해남·영암·보성 등 지자체로 확산될 위험성도 있어 자발적 동참이 필요하다”고 했다.\n    자식들의 귀성을 막는 부모들의 움직임이 퍼지고 있지만, 광주·전남 지자체들은 성묘까지 막을 수 있을지 우려하고 있다.\n  광주광역시는 오는 30일부터 5일 동안 이어지는 추석 연휴 때 광주시립묘지와 영락공원 등에 4만명의 추모객이 다녀갈 것으로 보고 있다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "코로나19 확산을 우려해 주민들이 자발적으로 추석에 내려오지 말라는 글귀를 내걸었고 김 위원장은 마음을 전하기 위한 영상통화나 택배 선물로 대신할 것이라고 했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확산을 우려한 주민들이 “이번 추석에는 제발 내려오지 마라”며 자식들에게 전하는 글귀들 중 하나다. 김오태 병영면 주민자치위원장은 “어떤 부모가 자식 보기 싫겠냐”면서도 “강진군은 지금까지 코로나19 확진자가 한 명도 나오지 않은 청정지역인데 내 자식 때문에 큰일 날까 걱정하는 마음에 주민들이 자발적으로 내건 것”이라고 말했다. 김오태 위원장은 “올해는 우리 지역 주민 가족 모두가 귀성을 안 할 것으로 예상한다”며 “마음을 전하려면 영상통화나 택배 선물로 대신하기로 했다”고 말했다.",
		"summary_3_cnt": 296
	}
}