{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14102",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김종인, 강기정 만나 \"177석 보유하고 뭔 걱정이 그리 많나\"",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14102-00001",
		"passage": "“간곡하게 부탁드린다.\n  불만스럽더라도, 과거의 가치관에서 떨어지는 일이 있어도 시비를 너무 걸지 마시라” 미래통합당 김종인 비상대책위원장이 2일 통합당 의원들과의 첫 대면식에서 이렇게 당부했다.\n  김 위원장은 이날 오전 열린 당 의원총회에 참석해 비대위원장직을 맡은 소회를 밝혔다.\n  김 위원장은 “비대위원장에 정식 취임하면서 당을 진취적인 정당으로 만들겠다고 했다”며 “총선 유세를 하면서 당이 어떤 상황에 놓였는지를 잘 느꼈다”고 말했다.\n  그러면서 “파괴적 혁신을 하지 않으면 나라의 미래도 밝지 않다”며 “지금 코로나 바이러스로 우리가 한 번도 겪지 못한 이상한 상황을 겪고 있는데, 특단의 조치를 취하지 않으면 상황 극복이 굉장히 어렵다”고 덧붙였다.\n    그는 이 자리에서 ‘대통령 선거’를 세 차례나 언급했다.\n  김 위원장은 “총선 결과가 매우 실망스럽다.\n  이런 상황에서 2022년 3월 9일 대선을 맞이하게 되면 당이 어떻게 될 것인가 하는 생각을 한다”며 “대선에 적절하게 임할 수 있는 준비 절차를 마치면 제 소임은 다한 것”이라고 말했다.\n  그러면서 의원들에게 “당이 정상 궤도에 올라 다음 대선 제대로 치를 수 있도록 협력을 당부드린다”라고 했다.\n  비대위 관계자는 “김 위원장이 당 쇄신의 모든 초점을 2022년 대선에 두고 있는 것 같다”고 말했다.\n  당 일각의 비대위 비판에 대해서 속내를 털어놓기도 했다.\n  김 위원장은 “솔직히 말 드리면, 내가 이 짓을 꼭 해야겠다는 생각을 해 본 적은 한 번도 없다”며 “의원들의 여러 이견이 있는 것도 안다.\n  그러나 제가 개인의 특수한 목적을 위해 이 자리를 맡은 게 아니다”라고 강조했다.\n  이어 “민주주의 발전을 위해 정치가 균형된 발전을 하지 않으면 대한민국의 미래가 밝지 않다고 생각해 이 자리를 맡았다”고 설명했다.\n  이날 의총에는 통합당 의원 103명 중 100명이 참석했다.\n  앞서 김종인 비대위 출범에 대해 비판적인 의견을 냈던 조경태, 장제원 의원은 불참했다.\n  강기정 만나 “177석 보유하고 무슨 걱정 그리 많나”이날 오후에는 강기정 청와대 정무수석이 김 위원장을 찾았다.\n  강 수석은 코로나19 사태를 언급하며 “3차 추가경정예산(추경)을 6월에 꼭 좀 통과시켜달라”고 요청했고, 김 위원장은 “상당한 재정이 투입될 것으로 본다.\n  3차 추경을 할 수밖에 없을 것”이라며 “추경 내용이 어떻게 짜였느냐를 잘 봐서 협조하겠다”고 답했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "비대위원장에 취임한 김 위원장은 당 의원총회에서 진취적인 정당을 만들고 코로나 바이러스에 대한 특단의 조치를 취해야 한다고 말하였다.",
		"summary2": null,
		"summary3": "김 위원장은 “비대위원장에 정식 취임하면서 당을 진취적인 정당으로 만들겠다고 했다”며 “총선 유세를 하면서 당이 어떤 상황에 놓였는지를 잘 느꼈다”고 말했다. 그러면서 “파괴적 혁신을 하지 않으면 나라의 미래도 밝지 않다”며 “지금 코로나 바이러스로 우리가 한 번도 겪지 못한 이상한 상황을 겪고 있는데, 특단의 조치를 취하지 않으면 상황 극복이 굉장히 어렵다”고 덧붙였다. 김 위원장은 이날 오전 열린 당 의원총회에 참석해 비대위원장직을 맡은 소회를 밝혔다.",
		"summary_3_cnt": 259
	}
}