{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12460",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“체계적인 교육 통해 입학전부터 꿈꿔왔던 실무와 이론의 균형 맞춰갈 수 있어”",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12460-00001",
		"passage": "경희사이버대 호텔관광대학원 호텔외식MBA에 재학중인 이윤희(20학번) 학생은 현재 개인 카페를 운영하고 있다.\n    2019 코리아티 챔피언십 대회 블랜딩 티 콘테스트 평가위원, 허브차(한방차) 부문에서 입선한 이윤희 학생에게 경희사이버대학교 호텔관광대학원 호텔외식MBA에 입학한 계기와 학업 목표에 대해 이야기를 들어봤다.\n  이윤희 학생은 “주변 동종 업계에 종사하는 많은 사람들이 경희사이버대 대학원에 진학했다.\n  또한, 진학을 계획하고 있다는 소식을 듣고 경희사이버대 대학원에 관심을 가지게 되었다”며, 경희사이버대 대학원을 알게 된 시점을 전했다.\n  이어, 경희사이버대 대학원이 많은 사이버대 대학원 중에서 공부하고 싶었던 전공과목에 대한 강점을 가진 학교로 생각했다며 “동종 업계 분들의 많은 추천과 대학원으로서의 오래된 역사와 탄탄한 전문 교육 커리큘럼이라고 생각한다”고 입학 계기를 말했다.\n  그녀는 F&B(Food and Beverage) 업계에 종사하면 대부분 실무 위주의 업무만을 해왔기 때문에 호텔외식MBA를 통해 실무와 이론의 균형을 맞추고 싶었다며 전공을 선택한 이유에 대해 덧붙여 설명했다.\n  ‘커피 산업의 이해’라는 과목을 통해 실무와 이론의 균형을 맞출 수 있었다는 그녀는 “그동안 알고 있었던 커피에 대한 지식을 체계적으로 정리할 수 있는 시간이었다”며 수업에 대한 만족도를 내비쳤다.\n  이어, 일과 학업을 병행할 수 있으면서 수업 퀄리티가 높아 추후 진행되는 과목들이 기대된다고 말했다.\n  이윤희 학생은 “희망하는 시간, 가능한 시간을 활용해 수업을 들을 수 있다는 장점과 이해가 미진한 부분을 반복해 학습할 수 있다는 장점이 사이버대학 대학원만의 장점이다”고 말했다.\n  앞서 이윤희 학생은 2019 코리아티 챔피언십 대회 블랜딩 티 심사위원과 참가자로 참여했다.\n  그녀는 “티와 허브 등을 베이스로 다양한 부재료들과 브렌딩 하여 대회 평가 기준에 따라 채점한 후 순위를 정하는 대회다.\n  홍차(청차, 흑차), 녹차(백차), 허브차(한방차)의 3개 부문으로 나누어져 평가가 이루어 지며 수상 또한 3개 부분으로 진행된다”고 설명하며, “해당 대회 참가자, 평가위원으로 활동하며 다양한 도전을 할 수 있었다.\n  여러가지 시도를 통해 개인적으로 큰 성장을 할 수 있는 계기가 되었기 때문에 추후 흥미 있는 대회가 있다면 적극적으로 참가하고 싶다” 추후 계획을 밝혔다.\n  이어, 호텔외식MBA 과정을 마친 이후 문화센터 혹은 개인 공방을 통해 소규모 강의를 하고 싶은 꿈이 생겼다고 전하며, “조금은 먼 미래일 수도 있지만 티에 보다 초점을 맞춘 카페 혹은 티룸을 창업해 보고 싶다”며 앞으로의 꿈에 대해 말했다.\n ",
		"passage_Cnt": 1325
	},
	"Annotation": {
		"summary1": "개인 카페를 운영 중인 이 씨는 주변에 많은 사람들이 경희사이버대 대학원에 진학했거나 진학을 계획하고 있어서 관심을 가지다가 경희사이버대 호텔관광대학원 호텔외식MBA에 입학했다.",
		"summary2": null,
		"summary3": "경희사이버대 호텔관광대학원 호텔외식MBA에 재학중인 이윤희(20학번) 학생은 현재 개인 카페를 운영하고 있다. 이윤희 학생은 “주변 동종 업계에 종사하는 많은 사람들이 경희사이버대 대학원에 진학했다. 또한, 진학을 계획하고 있다는 소식을 듣고 경희사이버대 대학원에 관심을 가지게 되었다”며, 경희사이버대 대학원을 알게 된 시점을 전했다. 이어, 경희사이버대 대학원이 많은 사이버대 대학원 중에서 공부하고 싶었던 전공과목에 대한 강점을 가진 학교로 생각했다며 “동종 업계 분들의 많은 추천과 대학원으로서의 오래된 역사와 탄탄한 전문 교육 커리큘럼이라고 생각한다”고 입학 계기를 말했다.",
		"summary_3_cnt": 327
	}
}