{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20745",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "운동권 커플 이흥구 부부, 조국과는 서울 법대 '피데스 동지'",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20745-00002",
		"passage": " 고법 부장판사 출신 변호사는 \"이 부장판사를 포함해 모두 진보 성향이 뚜렷한 인물들\"이라 설명했다.\n   대림동 반지하 대학생활  통영이 고향인 이 부장판사는 여유로운 가정형편은 아니었다.\n  어머니는 통영 특산물인 굴 캐는 일을 하셨다.\n  이 부장판사는 서울대에 입학한 뒤에도 월세를 아끼려 신림동이 아닌 대림동 반지하에 살았다.\n  당시로서는 꽤 큰 돈인 5만원 차이였다.\n   그와 인연이 있는 검사 출신 변호사는 \"많은 법대생들이 이 부장판사의 그 집을 들락거리며 숙식했다\"고 말했다.\n  국가보안법 위반으로 구속까지 됐지만 이 부장판사는 평소 진중하고 온건한 성격을 지녀 후배들이 따랐다.\n  그에게 사법시험을 권유한 것은 서울대 법대 82학번 동기인 원희룡 제주지사였다고 한다.\n   이 부장판사와 법원에서 함께 근무했던 도진기(53) 전 부장판사는 \"이 부장판사가 국보법 위반으로 구속됐던 사실은 이번 보도를 보고 처음 알았다.\n  성향을 드러내는 분이 아니었다\"고 했다.\n   이 부장판사의 아내인 김 지원장의 성격은 반면 털털하고 화끈한 편이라고 한다.\n  판사 출신의 한 변호사는 \"김 지원장은 대학 때부터 성격이 시원시원했다.\n  부부의 성격이 반대라서 함께 결혼해 사는 것을 신기해하는 판사들도 있었다\"고 말했다.\n   채식주의자이기도 한 김 지원장은 2015년~2019년까지 5년 연속 부산변호사회가 뽑은 우수법관으로 선정됐다.\n  부산변호사회가 법관 평가를 실시한 이래 처음 있는 일이다.\n  그를 잘 아는 현직 법관은 \"밤을 새며 일하는 스타일이다.\n  남편이 대법관 후보로 오르기 전까지 차기 여성 대법관 후보로 거론됐었다\"고 말했다.\n   대법원 진보 쏠림에 대한 우려  이 부장판사의 성품에 대해선 그를 아는 진보와 보수 진영의 법조인들 모두 높은 평가를 한다.\n  다만 많은 이들은 \"이념 성향은 별개로 하더라도…\"란 단서를 붙인다.\n  성향은 확실한 인물이란 것이다.\n   진보 성향의 판사모임인 국제인권법 연구회에서 활동했던 한 판사 출신 변호사는 \"이 부장판사는 대법관이 되어 선택을 요구받는 사건이 왔을 때 물러서지 않을 인물\"이라 전망했다.\n  \"대법원의 진보로 너무 쏠리는 것 아니냐\"는 우려섞인 목소리가 나오는 이유다.\n    이 대법관은 국보법 위반 이력 1호 사시 합격자가 된 뒤의 언론 인터뷰에서도 \"운동권 출신이 자연스럽게 현실에 흡수돼 가는 인상으로 비쳐져서는 안될 것\"이란 말을 했었다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "이 부장판사는 검소하며 성향을 드러내는 사람이 아니어서 평소 후배들이 잘 따랐으나 국가보안법 위반으로 구속에 처해졌던 사실이 처음으로 드러나게 되었다.",
		"summary2": null,
		"summary3": "이 부장판사는 서울대에 입학한 뒤에도 월세를 아끼려 신림동이 아닌 대림동 반지하에 살았다. 그와 인연이 있는 검사 출신 변호사는 \"많은 법대생들이 이 부장판사의 그 집을 들락거리며 숙식했다\"고 말했다. 국가보안법 위반으로 구속까지 됐지만 이 부장판사는 평소 진중하고 온건한 성격을 지녀 후배들이 따랐다. 이 부장판사와 법원에서 함께 근무했던 도진기(53) 전 부장판사는 \"이 부장판사가 국보법 위반으로 구속됐던 사실은 이번 보도를 보고 처음 알았다. 성향을 드러내는 분이 아니었다\"고 했다.",
		"summary_3_cnt": 277
	}
}