{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04218",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경복대학교, 대졸 취업난 속 3년 연속 수도권대학 취업률 1위 비결은?",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04218-00001",
		"passage": "어려운 경제환경과 대졸 취업난 속에서도 3년 연속 졸업생 2천명이상 수도권 대학 중 취업률 1위를 기록한 경복대학교에 관심이 모아지고 있다.\n    경복대는 2017년 76.\n 9%, 2018년 75.\n 5% 취업률에 이어 2019년 78.\n 2%를 기록하며 졸업생 2천명 이상 수도권 대학 중 취업률 1위를 달성했다.\n  경복대에 따르면 취업률 고공행진 이유로 100% 취업보장형 학과 운영, 사회맞춤형 인재를 양성하는 사회맞춤형학과 운영, 교육의 새로운 패러다임을 여는 스마트 실습센터, 맞춤형 취업 길라잡이 대학일자리센터의 역할을 꼽고 있다.\n  1부에 이어 두번째 취업률 고공행진 이유로 스마트 실습센터, 대학일자리센터의 역할을 소개한다.\n  경복대는 4차 산업혁명시대에 맞는 창의융합 인재양성을 위해 현장중심의 최첨단 실습환경을 조성해 운영하고 있다.\n  ‘창의IT센터’는 사물인터넷(IoT)과 인공지능을 중심으로 한 4차산업 실무중심의 메이커스페이스다.\n  오픈 하드웨어와 소프트웨어를 적용한 센서기반의 사물인터넷을 융합한 아이디어 발굴과 ICT를 통한 인공지능시대에 대비하여 다양한 응용제품을 만들어보고 경험하게 해 졸업후 현장에 나가 바로 적용할 수 있는 실무교육을 목표로 한다.\n  ‘미래공간 융합디자인센터’는 건축설계와 인테리어디자인 분야에 첨단기술을 적용한 혁신적인 디자인 교육 공간으로 건축과 인테리어를 직무별로 특성화된 공간에서 모듈화 된 실습을 진행하고 자격증까지 취득하는 융합학습공간이다.\n  아동발달 창의놀이센터’는 영유아들에게 다양한 창의놀이 체험활동을 통해 창의성을 향상시킬 수 있는 체험의 장이며, 학생들에게는 다양한 영역의 창의놀이 활동을 함께 계획하고, 운영하는 경험을 통해 보육교사로서 필요한 인성 함양과 협력적 문제해결능력을 키울 수 있는 학습공간이다.\n    ‘SERIN(Simulation Education & Research Institute for Nursing) 연구실습센터’는 2019년 보건복지부 간호대학 실습교육 지원사업 수행기관으로 선정되어 서울산학협력관(신설동 소재)에 조성됐다.\n  병원과 같은 최첨단 교육환경을 구축하여 중증도가 높은 대상자의 응급, 외상, 감염관리에 특화된 시뮬레이션 실습공간이다.\n  대학일자리센터는 취업지원을 위한 다양한 취업역량강화 및 직무역량강화 프로그램을 운영하고 있다.\n  센터는 취업진로지원 커리어 로드맵을 통해 자신의 장단점 파악, 진로변화과정을 탐색하고 자기분석, 자기이해를 기초로 합리적인 진로선택과 취업스킬을 향상시키고 있다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "경복대가 3년 연속 취업률 1위를 기록하며 취업률 고공행진 이유로 4차 산업혁명시대에 맞는 인재양성을 위한 스마트 실습센터와 맞춤형 대학일자리센터의 역할을 꼽았다.",
		"summary2": null,
		"summary3": "어려운 경제환경과 대졸 취업난 속에서도 3년 연속 졸업생 2천명이상 수도권 대학 중 취업률 1위를 기록한 경복대학교에 관심이 모아지고 있다. 경복대에 따르면 취업률 고공행진 이유로 100% 취업보장형 학과 운영, 사회맞춤형 인재를 양성하는 사회맞춤형학과 운영, 교육의 새로운 패러다임을 여는 스마트 실습센터, 맞춤형 취업 길라잡이 대학일자리센터의 역할을 꼽고 있다. 1부에 이어 두번째 취업률 고공행진 이유로 스마트 실습센터, 대학일자리센터의 역할을 소개한다. 경복대는 4차 산업혁명시대에 맞는 창의융합 인재양성을 위해 현장중심의 최첨단 실습환경을 조성해 운영하고 있다.",
		"summary_3_cnt": 322
	}
}