{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27773",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'코로나 대선'서 트럼프가 띄운 승부수…\"언제까지 이렇게 사나\"",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27773-00001",
		"passage": " \"정상적인 삶이 다시 시작될 것이다.\n  우리가 원하는, 완전히 정상적인 삶이\" 28일(현지시간) 애리조나주 불헤드시티 유세장에서 도널드 트럼프 미국 대통령이 던진 메시지다.\n  신종 코로나바이러스 감염증(코로나19)을 직접 겪어보니 별것 아니었고, 확산 상황도 곧 극복될 테니 너무 두려워 말라는 얘기다.\n  실제 그의 유세장에는 거리 두기가 무시되는 것은 물론 마스크를 쓴 사람도 잘 보이지 않는다.\n  코로나19 부실 대응 논란에는 '가짜 뉴스'라는 한마디로 반박한다.\n  코로나19 이슈를 피하는 대신 아예 정면 대응하는 쪽으로 방향을 잡은 것이다.\n  주류 언론들은 코로나19 재확산을 트럼프 대통령의 발목을 잡는 대표적인 악재로 거론한다.\n  실제 코로나19 감염이 집중된 '러스트 벨트' 경합주에선 경쟁자 바이든 후보와의 격차가 벌어지는 모습도 나타난다.\n  하지만 트럼프 대통령이 정면 대응에 나서면서 지지층 결집, 그리고 경쟁자 바이든과의 차별화에서 어느 정도 효과를 볼 것이라는 분석도 나온다.\n  특히, 코로나19 감염보다 봉쇄와 실직이 두려운 이들에게는 \"언제까지 이렇게 살겠느냐\"는 메시지가 호응을 얻을 수 있다는 것이다.\n  결국 트럼프의 이런 승부수가 전체적인 득표에 득이 될지, 또는 실이 될지가 막판 선거전의 변수라는 지적이다.\n     북부는 격차 벌어지고, 남부선 맹추격 코로나 확산과 관련해 우선 주목되는 지역은 북부 러스트 벨트의 경합주들이다.\n  막판에 지지율 격차를 좁혀가던 4년 전과 달리, 현재 이 지역에선 지지율 격차가 벌어지고 있다.\n  신규 코로나19 확진자 수 기록을 경신하고 있는 위스콘신과 미시간에서는 트럼프 대통령과 바이든 후보의 격차가 9%포인트(10월 23~27일, 입소스)까지 벌어졌다.\n  펜실베이니아주도 바이든 후보가 5%포인트 앞섰는데, 지난주(4%포인트)보다 격차가 커졌다.\n  위스콘신의 경우 밀려드는 코로나19 환자에 야전병원까지 열었고, 사망자도 미국 전체에서 세 번째로 많다.\n  이런 상황에서 트럼프의 '노 마스크 유세'는 '무책임한 슈퍼 전파자', '방역에 실패한 지도자'라는 부정적 인상을 강화하고 있다는 분석이 나온다.\n  제임스 김 아산정책연구원 선임연구위원은 \"현재 전 세계 각국에서 지도자를 평가할 때 '코로나 대응'이 가장 중요한 지표로 쓰이고 있다\"면서 \"코로나 확산 상황과 지도자의 지지율에는 직접적인 관계가 있다고 봐야 한다\"고 분석했다.\n  하지만 반대로 코로나19 확산세가 주춤한 남부 '선 벨트'에선 트럼프 대통령의 막판 추격전이 벌어지며 '초접전' 양상이 펼쳐지고 있다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 애리조나주 불헤드시티 유세장에서 코로나19의 확산 상황이 곧 극복될 테니 너무 두려워하지 말라고 하며 코로나19 이슈에 대해 정면 대응했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)을 직접 겪어보니 별것 아니었고, 확산 상황도 곧 극복될 테니 너무 두려워 말라는 얘기다. \"정상적인 삶이 다시 시작될 것이다. 우리가 원하는, 완전히 정상적인 삶이\" 28일(현지시간) 애리조나주 불헤드시티 유세장에서 도널드 트럼프 미국 대통령이 던진 메시지다. 코로나19 이슈를 피하는 대신 아예 정면 대응하는 쪽으로 방향을 잡은 것이다.",
		"summary_3_cnt": 213
	}
}