{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07768",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[함께하는 금융] 어려움 겪는 600만 소상공인 위해 ‘AI 기반 금융 플랫폼’ 하반기 출시",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07768-00001",
		"passage": "신한금융그룹은 현재 전 밸류 체인(value Chain)에서 디지털 트랜스포메이션을 추진하고 있다.\n  특히 올해에는 ‘디지털 노아의 방주’를 구축, 금융기업으로서의 생존을 넘어 새로운 금융 비전을 제시하는 기업으로 도약할 방침이다.\n  신한은행은 올해 새로운 비즈니스 모델을 선보일 계획이다.\n  특히 코로나19 사태로 어려움을 겪는 국내 600만 소상공인에게 도움을 줄 수 있는 ‘인공지능 기반의 소상공인 금융 플랫폼’을 하반기 출시한다.\n  지난해 내놓은 신한은행 개인고객 자산관리서비스의 경험을 토대로, 자영업자의 성공 지원을 위한 고객·경영·자금관리 전반의 서비스 제공이 가능한 혁신적인 플랫폼을 내놓을 계획이다.\n  또 지난달 은행에 ‘DT추진단’을 새롭게 신설, 그룹 내 혁신을 위한 사업을 추진한다.\n  이를 통해 약 1400억원 규모의 직원 생산성 향상과 영업점 업무의 80% 수준까지 디지털 채널에서 커버할 수 있도록 할 계획이다.\n  특히 제로 페이퍼(Zero Paper) 업무환경을 구축하는 혁신을 진행한다.\n  또한 디지털 신기술을 통한 뱅킹 혁신을 가속한다.\n  은행권 중 가장 큰 규모의 전문가 조직을 보유한 블록체인 분야에 집중적으로 투자할 계획이며, 블록체인 기반의 정책자금 대출 플랫폼 구축을 통해 고객의 편의성 및 효율성 증대는 물론, 향후 신한금융그룹의 블록체인 통합 플랫폼의 기반을 구축할 예정이다.\n  아울러 이미 강점을 보이는 인공지능(AI) 분야에서도 은행 업무의 전 영역에 AI를 적용한 20개 추진 과제를 발굴한다.\n  우선 콜센터를 ‘AI 상담 서비스 센터’로 진화시킨다.\n  또 AI학습 운용 플랫폼 구축을 통한 기존 챗봇 및 로보어드바이저 고도화,  AI비전을 통한 업무 효율화 확대 등을 추진한다.\n  신한금융그룹은 국내 금융그룹 중 유일하게 디지털 플랫폼을 통한 영업이익을 발표하고 있다.\n  2018년 1조1959억원을 기록했던 디지털 채널 영업이익은 전사적인 디지털 트랜스포메이션 노력의 결과 지난해 1조3800억원을 기록하며 15.\n 4% 성장하는 성과를 창출했다.\n  올해는 영업현장의 디지털 트랜스포메이션 확대를 통해 직원과 고객이 체감할 수 있는 실질적인 디지털 사업을 본격적으로 추진할 계획이다.\n  특히 ‘기술역량·인적역량·소통·생태계’라는 디지털 킹핀(Kingpin)을 선정하고, 성공적인 목표 달성을 위해 그룹 차원의 역량 집중 및 지속적인 성과 관리를 이어간다.\n  기존의 그룹 차원의 디지털 트랜스포메이션을 측정하고 있는 ‘DT Scale-up Board’를 더욱 고도화, 모든 그룹사 간의 소통을 강화한다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "디지털 트랜스포메이션을 추진하는 신한은행이 코로나19 사태로 어려운 자영업자를 위한 인공지능 기반의 금융 플랫폼을 선보일 계획이다.",
		"summary2": null,
		"summary3": "신한금융그룹은 현재 전 밸류 체인(value Chain)에서 디지털 트랜스포메이션을 추진하고 있다. 신한은행은 올해 새로운 비즈니스 모델을 선보일 계획이다. 특히 코로나19 사태로 어려움을 겪는 국내 600만 소상공인에게 도움을 줄 수 있는 ‘인공지능 기반의 소상공인 금융 플랫폼’을 하반기 출시한다. 지난해 내놓은 신한은행 개인고객 자산관리서비스의 경험을 토대로, 자영업자의 성공 지원을 위한 고객·경영·자금관리 전반의 서비스 제공이 가능한 혁신적인 플랫폼을 내놓을 계획이다.",
		"summary_3_cnt": 270
	}
}