{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23090",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재명, 선별지원 비판 “정부에 대한 배신감 불길 번지듯”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23090-00001",
		"passage": "“전 국민 지급은 당심(黨心)도, 민심도 아닙니다.\n  혹세무민하지 마세요.\n ” “이재명을 제명해 주세요.\n  당과 정부에 해당(害黨) 행위를 하고 있네요.\n ” 이재명 경기지사가 6일 새벽 3시가 넘어 “갑자기 사정이 나빠진 사람은 이번 (맞춤형 긴급) 지원의 대상이 못 될 가능성이 높다”며 페이스북에서 정부 방침을 비판하자 민주당 권리당원 게시판에 올라온 이 지사 성토 글이다.\n  이 지사가 ‘생활고에 결혼반지를 팔고 밤새워 울었다’는 부부의 사연을 소개하며 “제 눈에서도 눈물이 났다”고 한 데 대해서도 “감성팔이가 참으로 보기 민망하다”는 비난이 이어졌다.\n  이 지사 글에서 특히 문제가 된 건 “분열에 따른 갈등과 혼란, 배제에 의한 소외감, 문재인 정부와 민주당, 나아가 국가와 공동체에 대한 원망과 배신감이 불길처럼 퍼져가는 것이 제 눈에 뚜렷이 보인다”는 부분이었다.\n  문 대통령과 당을 정면으로 비판한 듯한 표현에 문 대통령 열성 지지층인 민주당 권리당원들이 발끈했다.\n  이에 이 지사를 지지하는 당원들은 “국민 지지율 1위 이재명이 싫으면 너희들이 탈당하라” “선별지급이 맞다면 무상급식도 선별 급식으로 바꾸라”고 반박했다.\n  이 소란에 민주당에선 “수면 아래로 가라앉아 있던 주류·비주류 갈등이 긴급재난지원을 두고 다시 불거지기 시작했다” “이 지사가 차별화 전략을 본격화하는 것 같다”는 분석이 나왔다.\n  이 지사는 민주당 내 대표적인 ‘비주류’다.\n  주류 세력과 달리 학생운동 인맥도, 노무현 정부 청와대 이력도 없다.\n  총리를 지낸 이낙연 대표와 달리 현 정부 내 접촉면도 넓지 않다.\n  스스로 “난 당내 조직, 후광, 학연, 지연 이런 거 제로(zero)”라고 말할 정도다.\n  지난 8·29 전당대회에서도 그가 응원했던 후보들은 줄줄이 탈락했다.\n  대신 이 지사의 정치적 승부수는 과감한 정책과 이에 대한 대중의 지지다.\n  지난달 중앙일보와의 인터뷰에서도 그는 ‘포퓰리스트가 맞느냐’란 질문에 “대중의 의사에 부합하는 정치를 해야 한다는 의미라면 맞다”고 답했다.\n  6일 새벽 올린 글에서 그가 온라인 게시판 속 부부의 사연을 언급하자 정치권에선 “이 지사는 시간만 나면 몇 시간씩 온라인 게시판을 읽으며 대중들의 감각을 익힌다”는 말이 나왔다.\n  그와 가까운 민주당 의원은 “이 지사로선 자신의 핵심 정책인 ‘기본소득’이나 재난지원금 문제에 대해 현장의 목소리를 중앙에 전달해 정책으로 만드는 게 중요하다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "이 경기지사가 페이스북을 통해 정부 방침을 비판하는 글을 올리며 한 부부의 사연을 소개한 것에 대해 감성팔이가 보기 민망하다는 비난이 쏟아졌다. ",
		"summary2": null,
		"summary3": "“전 국민 지급은 당심(黨心)도, 민심도 아닙니다. 혹세무민하지 마세요. ” “이재명을 제명해 주세요. 당과 정부에 해당(害黨) 행위를 하고 있네요. ” 이재명 경기지사가 6일 새벽 3시가 넘어 “갑자기 사정이 나빠진 사람은 이번 (맞춤형 긴급) 지원의 대상이 못 될 가능성이 높다”며 페이스북에서 정부 방침을 비판하자 민주당 권리당원 게시판에 올라온 이 지사 성토 글이다. 이 지사가 ‘생활고에 결혼반지를 팔고 밤새워 울었다’는 부부의 사연을 소개하며 “제 눈에서도 눈물이 났다”고 한 데 대해서도 “감성팔이가 참으로 보기 민망하다”는 비난이 이어졌다.",
		"summary_3_cnt": 311
	}
}