{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16390",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]“땅 출신 안 부러워” 잘 나가는 실험실 다이아몬드",
		"author": "민은미",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16390-00002",
		"passage": " 합성 다이아몬드를 공업용이 아닌 보석용으로 대량 생산하는 것은 처음이었다.\n  브루스 클리버 드비어스 최고경영자(CEO)는 “다이아몬드 브랜드도 윤리적 소비를 추구하고 고정된 성 역할을 거부하는 젊은 세대와 가치관을 맞춰야 한다”고 말했다.\n  드비어스는 의도적으로 합성 다이아몬드의 가격대를 업계 최저 수준으로 낮춰 천연 다이아몬드와 차별화를 두고 있다.\n  라이트박스가 선보인 합성 다이아몬드의 가격은 1캐럿에 800달러(약 90만원) 선으로 광산에서 캐낸 천연 다이아몬드의 약 9분의 1 수준이다.\n  크리스탈 전문 기업 스와로브스키(Swarovski)도 채굴한 다이아몬드를 대체할 수 있는 대안으로 스와로브스키 크리에이티드 다이아몬드(Swarovski Created Diamond)를 선택했다.\n  정교하게 커팅한 원석은 천연 다이아몬드와 마찬가지로 아름답게 빛난다.\n  드비어스의 라이트박스와는 또 다른 분위기의 파인 주얼리 컬렉션인 아뜰리에 스와로브스키를 선보이고 있다.\n   이처럼 주얼리업계를 선도하는 기업의 합성 다이아몬드 시장 진출은 다이아몬드의 핵심 구매층으로 떠오른 20~30대 젊은 층의 소비 행태가 바뀐 영향으로 풀이된다.\n  합성 다이아몬드는 다이아몬드 채굴 과정에서 나오는 이산화탄소를 배출하지 않고 아프리카 분쟁 지역에서 채굴되어 불법으로 거래되는 다이아몬드와도 무관하다.\n  무엇보다도 경제적인 가격이 가장 큰 장점이다.\n  국내는 어떤 상황일까? 합성 다이아몬드는 이미 주얼리 시장에 존재해왔다.\n  그러나 합성 다이아몬드가 천연 다이아몬드로 둔갑하여 유통되거나 합성 다이아몬드를 천연으로 속여 팔거나 소비자가 혼동할 수 있는 용어를 사용해 혼선을 초래한다면? 기존 다이아몬드 시장은 물론 합성 다이아몬드 시장도 함께 공멸하는 결과를 초래할 것이 자명하다.\n  이에 지난 1월 8일 합성 다이아몬드의 건전한 유통을 통해 소비자를 보호하고 국내 다이아몬드 시장을 활성화하기 위해 한국다이아몬드위원회(Korea Diamond Council 이하 KDC, 위원장 강승기)가 창립되었다.\n  KDC는 ‘합성 다이아몬드 표준 가이드’를 제정했다.\n  판매자와 최종 소비자 간의 거래에서 지켜야 할 의무에 대한 내용으로 소비자 신뢰를 확보하는 데 도움을 주기 위한 지침이다.\n  합성 다이아몬드 표준 가이드에 의하면 합성 다이아몬드를 설명하기 위해서 ‘다이아몬드’라는 단어를 단독으로 사용할 수 없다.\n  반드시 ‘합성 다이아몬드”라고 명확히 표기해야 한다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "라이트박스나 스와로브스키 등의 주얼리 기업들은 핵심 구매층인 젊은 소비자들에게 맞춰 합성 다이아몬드를 선보였다.",
		"summary2": null,
		"summary3": "라이트박스가 선보인 합성 다이아몬드의 가격은 1캐럿에 800달러(약 90만원) 선으로 광산에서 캐낸 천연 다이아몬드의 약 9분의 1 수준이다. 이처럼 주얼리업계를 선도하는 기업의 합성 다이아몬드 시장 진출은 다이아몬드의 핵심 구매층으로 떠오른 20~30대 젊은 층의 소비 행태가 바뀐 영향으로 풀이된다. 크리스탈 전문 기업 스와로브스키(Swarovski)도 채굴한 다이아몬드를 대체할 수 있는 대안으로 스와로브스키 크리에이티드 다이아몬드(Swarovski Created Diamond)를 선택했다.",
		"summary_3_cnt": 280
	}
}