{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25641",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여기선 거짓말 처벌받는다, 국감 증인석 서는 추미애·윤석열",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25641-00001",
		"passage": "오는 7일부터 시작되는 국회 법제사법위원회 국정감사에서 추미애 법무부 장관과 윤석열 검찰총장 등 법무부와 검찰 고위 간부들이 피감기관 증인으로 출석한다.\n  국회 대정부질문 등 때와는 달리 선서를 거쳐서 증인으로 출석하는 만큼 이들이 내놓는 발언의 사실 여부에 따라 ‘위증’으로 처벌받을 수 있는 소지가 생기게 된다.\n  국회 법사위, 7일부터 국정감사 시작 국회 법사위는 오는 7일 대법원을 필두로 국정감사 일정을 시작한다.\n  12일에는 법무부, 19일에는 서울 및 수도권 검찰청, 22일에는 대검찰청 등 감사 일정이 순차적으로 진행될 예정이다.\n  신종 코로나바이러스 감염증(코로나19) 우려로 피감기관 방문 없이 국회에서 감사가 이뤄진다.\n  국정감사는 국회 인사청문회나 대정부질문, 상임위원회 회의 등 때와는 다르다.\n  증인으로서의 선서 절차가 있기 때문이다.\n  추 장관과 윤 총장을 비롯해 법무부·검찰 고위 간부들은 선서를 마친 뒤 기관 증인으로 국정감사에 참석한다.\n  국회에서의 증언·감정 등에 관한 법률은 법에 따라 선서한 증인 또는 감정인이 허위로 진술하면 1년 이상 10년 이하의 징역에 처하도록 한다.\n  기관 증인 신분으로 국정감사에 출석해 답변할 경우 그 발언의 사실 여부 등에 따라 법적 책임을 지는 것이다.\n  박명진 전 한국문화예술위원회 위원장은 지난 2016년 국정감사에 증인으로 출석해 이른바 ‘국정농단’ 의혹 관련 일부 내용이 삭제된 회의록이 국회에 제출된 것을 두고 “의도적으로 (회의록을) 삭제·누락한 사실이 없다”고 증언했다가 위증 혐의가 인정돼 징역형 확정판결이 내려졌다.\n  최서원(개명 전 최순실)씨 딸 정유라씨의 학사 특혜 의혹에 연루된 김경숙 전 이화여대 신산업융합대학장도 당시 국회 국정조사 특별위원회 증인으로 출석해 거짓 증언한 혐의가 법원에서 유죄가 확정됐다.\n  국감, 추미애·윤석열 쟁점 맹공 전망 여야 법사위원들은 법무부와 검찰 등 국정감사에서 ‘맹공’을 퍼부을 것으로 예상된다.\n  추 장관 아들의 군(軍) 휴가 특혜 의혹과 윤 총장 부인·장모 등이 연루된 사기 의혹 등이 쟁점으로 거론된다.\n  이 밖에 채널A 강요미수 의혹과 관련한 현직 검사의 ‘독직폭행’ 혐의 감찰 및 KBS 오보 검찰 간부 연루 의혹 등도 주요 이슈로 꼽힌다.\n  추 장관의 경우 아들 관련 의혹으로 수사 선상에 올랐지만, 서울동부지검은 지난달 28일 무혐의 처분을 내렸다.\n  다만 수사 결과에서 추 장관과 전 보좌관 A씨가 지난 나눴던 SNS(소셜네트워크서비스) 대화 내용 등이 구체적으로 공개돼 ‘거짓말’ 논란이 일었다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "코로나19로 국회에서 이뤄지는 국정감사에는 법무부와 검찰 고위 간부들이 선서를 거쳐 피감기관 증인으로 출석한다.",
		"summary2": null,
		"summary3": "오는 7일부터 시작되는 국회 법제사법위원회 국정감사에서 추미애 법무부 장관과 윤석열 검찰총장 등 법무부와 검찰 고위 간부들이 피감기관 증인으로 출석한다. 국회 대정부질문 등 때와는 달리 선서를 거쳐서 증인으로 출석하는 만큼 이들이 내놓는 발언의 사실 여부에 따라 ‘위증’으로 처벌받을 수 있는 소지가 생기게 된다. 신종 코로나바이러스 감염증(코로나19) 우려로 피감기관 방문 없이 국회에서 감사가 이뤄진다.",
		"summary_3_cnt": 229
	}
}