{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12092",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 '한국판 뉴딜'의 근간 '데이터3법'...\"모호한 법, 실효성 있을까\"",
		"author": "김원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12092-00002",
		"passage": " 위반하면 5년 이하의 징역, 5000만원 이하의 벌금이나 전체 매출액의 3%에 해당하는 과징금에 처할 수 있다.\n 지난달 29일 데이터3법의 주무부처인 행정안전부, 방송통신위원회, 금융위원회가 합동으로 마련한 온라인 토론회에서도 지적이 이어졌다.\n 특히 동일한 행위에 대한 해석이 법마다 다른 부분이 있어 혼란이 예상된다는 의견이 많았다.\n 토론회에서 김진환 김앤장 변호사는 “개인정보보호법 시행령과 신용정보법 시행령 개정안에 나온 가명정보 결합절차 등이 서로 달라 적용과정에서 혼란스러울 수 있다\"고 우려했다.\n  정부가 정한 전문기관이 지정한 장소에 직접 가야 결합할 가명정보를 분석할 수 있도록 장소를 제한한 조항도 현실성이 떨어진다는 지적이 나왔다.\n 토론회를 지켜본 인공지능(AI) 스타트업 관계자는 \"전문기관지정 장소에 직접 방문해서 분석하라고 하면 누가 그렇게까지 할지 의문이고, 스타트업이 활용하고 싶은 가명정보를 많이 가진 기업들이 그 데이터를 전문기관에 내줄지도 의문\"이라고 밝혔다.\n 이욱재 코리아크레딧뷰로 상무는 \"시행령만 봐선 산업계가 데이터를 어떻게 활용할지 비전과 인식을 갖기 어렵다\"며 \"풍부한 사례를 들어 활용 기준을 명확히 알려줘야 한다\"고 강조했다.\n  누적 기준)해 300개 가까운 댓글을 달았다.\n  토론회법학전문대학원 교수는 \"전체 질문(댓글)의 20% 이상이 '가명정보 처리된 경우 산업적 활용이 가능하냐'였다\"면서 \"시행령이 입법 예고되고, 토론회까지 진행됐지만, 여전히 근본적이 질문이 나오고 있다.\n  법이 추구하는 명확성의 원칙이 제대로 지켜지고 있는 건지 우려스럽다\"고 말했다.\n 한 업계 관계자는 \"토론회 접속자 대부분은 사업화를 고민하는 기업 관계자들\"이라며 \"답답한 마음에 설명을 듣기 위해 댓글을 단 것\"이라고 설명했다.\n 데이터를 사업에 적극적으로 활용하는 기업도 답답하긴 마찬가지다.\n  익명을 요청한 IT기업 관계자는 \"데이터3법이 이대로 나온다고 해도 해외사업자와의 역차별 문제가 해소되지 않는다\"며 \"법안의 실효성이 떨어진다\"고 주장했다.\n 현재 회원가입시 해외사업자는 한 번의 원클릭으로 이용자로부터 개인정보 사용 동의를 받을 수 있다.\n  하지만 국내 사업자는 정보 성격에 따라 필수·선택항목을 구분한 후에 이용자 동의를 받게 돼 있다.\n  추후 개인정보 활용 시 사전동의를 다시 구해야 하는 등 해외사업자보다 제약이 많다.\n  기업들이 꾸준히 문제를 제기한 내용이지만 이 내용은 이번 개정안에 포함되지 않았다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "회원가입 시 해외 사업자는 원클릭으로 개인 정보 사용 동의를 받지만 국내 사업자는 필수·선택항목을 구분한 후 받게 되어 있어 기업들이 문제를 제기했으나 개정안에 포함되지 않았다.",
		"summary2": null,
		"summary3": "현재 회원가입시 해외사업자는 한 번의 원클릭으로 이용자로부터 개인정보 사용 동의를 받을 수 있다. 하지만 국내 사업자는 정보 성격에 따라 필수·선택항목을 구분한 후에 이용자 동의를 받게 돼 있다. 추후 개인정보 활용 시 사전동의를 다시 구해야 하는 등 해외사업자보다 제약이 많다. 기업들이 꾸준히 문제를 제기한 내용이지만 이 내용은 이번 개정안에 포함되지 않았다.",
		"summary_3_cnt": 206
	}
}