{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23456",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“명분·실리·여론 다 잃었다…수업듣고 싶다” 지친 의대생들",
		"author": "김지아",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23456-00001",
		"passage": " 전국 의과대학의 동맹휴학에 참여 중인 학생들 일부가 불안감 호소하고 있다.\n  정부가 국가고시를 거부한 학생들에 대한 구제가 어렵다는 입장을 고수하면서다.\n   “명분도, 실리도, 여론도 잃었다” 10일 전문의·전임의들의 파업이 중단된 가운데 의대생들의 동맹 휴학 명분은 사실상 ‘본과 4학년 구제’ 때문이다.\n  하지만 의대 소속 재학생들이 사용하는 교내 익명 게시판에는 단체행동 중단을 원하는 게시글이 다수 올라오고 있다.\n  “수업 좀 듣고 싶다.\n  정부의 의료정책에 반대해서 시작한 수업거부인데 이제 왜 계속해야 하는지 모르겠다” “수업거부를 언제까지 해야 할지 모르는 불확실한 상황이 힘들다” “명분도, 실리도, 여론도 다 잃었다” 등이다.\n   학교별로 차이는 있지만 대부분 의과대학은 커리큘럼 상 학기별 휴학이 아닌 1년 단위로 휴학을 해야 한다.\n  학생들 입장에선 휴학의 부담이 클 수밖에 없다.\n  지난 8일 서울대 의대 학생회가 재학생 884명을 대상으로 설문 조사한 결과 응답자 70.\n 5%가 ‘단체행동을 지속하지 않았으면 좋겠다’고 답한 이유도 이 때문이다.\n  그렇다고 서울대 의대 재학생들만 수업에 복귀할 가능성은 크지 않다.\n  서울대 의대 학생회 측은 “아무것도 결정된 건 없지만, 전국규모의 단체행동으로 시작한 만큼 국시 거부 및 휴학 철회는 학교 단위별로 결정할 사안이 아닌 의대협에서 논의할 사안”이라고 설명했다.\n  전국 40개 의과대학이 속한 대한의과대학·의학전문대학원 학생협회(의대협)는 10일 오전 회의를 열고 동맹휴학을 지속할지 내부 논의를 하고 있다.\n  “내년 의대 선발은 지장 없어” 동맹휴학을 지속해 대규모 유급 사태가 발생하면 내년 의대 신입생 선발에 차질이 생길 수 있다는 우려도 나온다.\n  전국의과대학교수협의회도 성명을 통해 “국시가 제대로 시행되지 못해 발생하는 문제는 장단기로 매우 크다”고 주장했다.\n  하지만 교육부 관계자는 “2021학년도 대학별 의대 입학 정원은 이미 결정돼 있다”며 “대규모 유급으로 특정 학년이 과밀해 수업에 지장이 있을 수는 있지만, 신입생 선발에는 전혀 문제가 없다”고 설명했다.\n  정부는 시험을 거부한 의대생들을 구제하기 어렵다는 입장을 거듭 밝히고 있다.\n  손영래 보건복지부 대변인은 “의대생 스스로 국가시험을 거부하고 있어 추가시험 검토 필요성이 상당히 떨어진다”고 말했다.\n  그는 하지만 “만약 검토에 들어간다면 다른 국가시험과 형평성, 공정성을 고려해 국민적 합의가 수반될 필요가 있다”고 여지를 남기긴 했다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "동맹 휴학에 참여 중인 의대 학생들은 전문의들의 파업이 중단된 가운데 교내 익명 게시판에 수업이 듣고 싶다거나 명분도, 여론도 다 잃었다며 단체행동 중단을 원하는 글을 올렸다.",
		"summary2": null,
		"summary3": "전국 의과대학의 동맹휴학에 참여 중인 학생들 일부가 불안감 호소하고 있다. 하지만 의대 소속 재학생들이 사용하는 교내 익명 게시판에는 단체행동 중단을 원하는 게시글이 다수 올라오고 있다. “수업 좀 듣고 싶다. 정부의 의료정책에 반대해서 시작한 수업거부인데 이제 왜 계속해야 하는지 모르겠다” “수업거부를 언제까지 해야 할지 모르는 불확실한 상황이 힘들다” “명분도, 실리도, 여론도 다 잃었다” 등이다. 10일 전문의·전임의들의 파업이 중단된 가운데 의대생들의 동맹 휴학 명분은 사실상 ‘본과 4학년 구제’ 때문이다.",
		"summary_3_cnt": 293
	}
}