{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00979",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국당 추천 '세월호 위원' 김기수 사퇴···文 임명장도 반납",
		"author": "이병준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00979-00001",
		"passage": " 자유한국당 추천으로 ‘가습기살균제사건과 4ㆍ16 세월호참사 특별조사위원회’(특조위) 비상임위원으로 임명된 김기수 변호사가 1달여 만에 위원직을 사퇴했다.\n  김 변호사는 자신의 임명을 반대하고 비판해 온 특조위 직원과 시민단체 회원도 검찰에 고발했다.\n    \"특조위, 법 위에 군림하냐\" 김 변호사는 13일 오전 특조위 사무실이 위치한 서울 중구 포스트타워 앞에서 기자회견을 열고 “오늘 특조위원직을 사퇴한다”며 “자유한국당 추천 특조위원이 공석이 된 지 반년 만에 문재인 대통령은 나를 특조위원으로 임명했다.\n  그러나 대통령이 임명한 합법적인 특조위원의 회의 참석을 물리적으로 저지하는 사태가 3차례나 일어났다\"고 말했다.\n   이어 그는 \"민주적 절차에 따라 국회가 제정한 법률과 대통령의 신임 행위까지 송두리째 무시할 수 있는 특조위는 법 위에 군림하는 조직이냐”고 비판했다.\n  이날 김 변호사는 특조위 사무실에서 사퇴서를 내며 문재인 대통령의 임명장도 함께 반납했다.\n  한국당은 지난해 8월 김 변호사를 특조위원으로 추천했다.\n  당시 김 변호사가 극우 성향의 유튜브 채널 ‘프리덤 뉴스’의 대표로 있으며 ‘5.\n 18민주화운동에 북한군이 개입했다‘, '여전히 세월호 타령, 이제 그만하라' 등 내용의 영상을 올린 사실이 드러나며 논란이 됐다.\n     추천 직후 세월호 참사 피해자·유가족과 전국공무원노동조합 특조위 지부 등은 “부적격 인사 추천은 특조위 조사 방해 행위”라며 추천을 철회하고 청와대에 임명을 거부할 것을 요청했다.\n  논란 끝에 김 변호사는 지난해 12월20일 특조위원으로 정식 임명됐지만 세월호 참사 피해자·유가족은 김 변호사의 출근 저지 시위를 벌이는 등 반발했다.\n   김 변호사는 이날 기자회견에서 “특조위 법률 제44조에 ‘누구든지 직무를 집행하는 위원이나 직원 또는 자문기구의 구성원이나 감정인에 대해 폭행 또는 협박, 위계로써 그 직무수행을 방해해서는 안 된다’고 규정돼 있다.\n  특조위원직을 사퇴하지만 재직 중의 불법행위를 묵인할 수 없다\"고 말했다.\n   이어 \"야당 추천 특조위원에 대한 악평을 표명하고 출근을 방해한 전국공무원노조 특조위(사참위) 지부와 참여연대 모 간사를 국가공무원법 위반과 특조위법 위반 등 혐의로 검찰에 고발하겠다\"고 밝혔다.\n  또 \"내가 참석하지 못한 채 의결이 강행된 특조위 회의 의결 결과는 무효\"라고 주장했다.\n  한편 특조위는 이날 오후 \"전국공무원노조 특조위 지부가 국가공무원법을 위반했다는 김 변호사의 주장은 합리적인 근거가 전혀 없다\"며 \"이들은 공무 내의 일을 위해, 그리고 공익적 목적을 위해 전문성을 갖춘 조사위원 추천을 촉구한 것이다.\n ",
		"passage_Cnt": 1310
	},
	"Annotation": {
		"summary1": "자유한국당 추천으로 가습기살균제사건과 4·16세월호참사 특별조사위원회 비상위원으로 임명된 김 변호사가 위원직을 시퇴했으며 문 대통령의 임명장도 반납했다.",
		"summary2": null,
		"summary3": "자유한국당 추천으로 ‘가습기살균제사건과 4ㆍ16 세월호참사 특별조사위원회’(특조위) 비상임위원으로 임명된 김기수 변호사가 1달여 만에 위원직을 사퇴했다. 김 변호사는 자신의 임명을 반대하고 비판해 온 특조위 직원과 시민단체 회원도 검찰에 고발했다. 이날 김 변호사는 특조위 사무실에서 사퇴서를 내며 문재인 대통령의 임명장도 함께 반납했다.",
		"summary_3_cnt": 191
	}
}