{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01099",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "스토브리그 속 이 장면, '어디서 본 것 같은데?'",
		"author": "김효경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01099-00001",
		"passage": "프로야구를 소재로 한 SBS 드라마 ‘스토브리그’ 열풍이 대단하다.\n  야구가 없는 겨울, 밋밋한 실제 스토브리그보다 더 뜨거운 이야기가 펼쳐지면서 반응이 폭발적이다.\n  시청률도 9회 연속 동시간대 1위를 기록하는 등 15%대를 넘어섰다.\n  중앙일보는 한 차례 드라마 일부 내용이 현실적인지 팩트 체크했다.\n  이번에는 '어디선가 본 것 같은' 장면을 모아 그게 '어디서'였는지 찾아봤다.\n 그룹 오너 조카가 구단주\"구단주 조카에요.\n  그냥 구단주 조카라는 건 잊어요.\n  그냥 구단주라고 생각을 하세요.\n \" 재성드림즈 단장으로 취임한 백승수(남궁민 분)는 사장실에서 권경민 상무(오정세 분)를 만난다.\n  권 상무는 백 단장에게 자신을 '구단주'로 여기라고 한다.\n  바꿔 말하면 '정식 구단주 대행은 아니'라는 의미다.\n  그러나 실제로 오너 일가가 구단주 대행을 맡는 건 흔하다.\n  롯데 자이언츠의 경우 신격호 회장 5촌 조카인 신동인 롯데케미칼 고문이 구단주 직무대행으로 일했다.\n  드라마에서 권 상무는 \"드림즈를 해체시키라\"는 구단주 지시를 받아 선수단 운영에 개입한다.\n  실제로는 구단주 대행이 결정을 내리는 경우가 많지 않다.\n  보통 그룹 내 본업이 있고 야구단 업무는 부수적으로 수행하는 수준이기 때문이다.\n  권 상무 역시 호텔 부문 상무인 동시에 야구단을 관리한다.\n  롯데 구단 관계자는 \"구단의 세세한 일까지 관여하지 않는다.\n  중대한 사항, 이를테면 감독 선임이나 중요 선수 영입 정도 결정에 참여했다\"고 전했다.\n   SK 와이번스도 최태원 회장의 사촌 동생인 최창원 SK디스커버리 부회장이 구단주다.\n  엄밀히 말하면 SK그룹 계열사는 아니지만, 최태원 SK 회장 대신 구단을 운영하고 있다고 보면 된다.\n  우승을 차지한 2018년 한국시리즈 때는 최신원 SK네트웍스 회장, 최태원 회장, 최재원 SK 수석부회장, 최창원 구단주까지 사촌형제들이 나란히 잠실구장을 찾기도 했다.\n 연봉 35.\n 4% 삭감 사례야구단 해체를 원하는 권 상무는 연봉 협상을 앞둔 백 단장에게 \"30% 삭감하라\"고 지시한다.\n  \"야구를 더럽게 못한다\"는 이유와 함께.\n  선수들은 반발했지만, 백 단장은 우여곡절 끝에 계약을 마쳤다.\n  실제 프로야구에서는 드림즈보다 더 큰 폭의 삭감 사례가 있다.\n  2007년 해체된 현대 유니콘스 선수단을 거둬들여 창단한 히어로즈다.\n   우리담배가 네이밍스폰서로 참여한 우리 히어로즈는 당시 KBO에 가입금조차 내기 힘들 정도로 재정이 취약했다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "롯데 자이언츠와 SK와이번스와 같이 실제로 오너 일가가 구단주 대행을 맡는 것은 흔하다.",
		"summary2": null,
		"summary3": "그러나 실제로 오너 일가가 구단주 대행을 맡는 건 흔하다. SK 와이번스도 최태원 회장의 사촌 동생인 최창원 SK디스커버리 부회장이 구단주다. 롯데 자이언츠의 경우 신격호 회장 5촌 조카인 신동인 롯데케미칼 고문이 구단주 직무대행으로 일했다. 권 상무는 백 단장에게 자신을 '구단주'로 여기라고 한다. 바꿔 말하면 '정식 구단주 대행은 아니'라는 의미다. 실제로는 구단주 대행이 결정을 내리는 경우가 많지 않다. 엄밀히 말하면 SK그룹 계열사는 아니지만, 최태원 SK 회장 대신 구단을 운영하고 있다고 보면 된다.",
		"summary_3_cnt": 293
	}
}