{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13012",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "특허 침해해 만들어 팔면, 판매한 만큼 몽땅 손해배상해야 한다",
		"author": "김방현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13012-00001",
		"passage": "앞으로 특허권자의 허락없이 제품을 만들어 팔면, 판매한 만큼 전부 손해배상을 해야 한다.\n 21일 특허청에 따르면 특허침해에 따른 손해배상을 강화하는 내용의 특허법 개정안이 지난 20일 국회 본회의를 통과했다.\n  이 개정안은 오는 12월 시행된다.\n 현행 특허법에서는 특허권자의 제품 생산능력이 100개일 경우, 침해자가 1만개의 침해제품을 시장에 판매해도 특허권자는 본인의 생산능력을 초과하는 9900개에 대해서는 손해배상을 받을 수 없었다.\n 하지만 개정 법률이 시행되면 특허권자는 나머지 9900개도 특허발명의 실시에 따른 실시료를 침해자로부터 추가로 배상받을 수 있다.\n  다시 말하면 특허권자의 생산능력 범위에 해당하는 생산량에는 이익을 본 만큼 전부 배상하고, 생산 능력을 초과하는 부분에는 제품마다 합리적인 실시료를 계산해 적용하도록 한 것이다.\n  특허청 관계자는 “손해액 범위를 확대함에 따라 주로 특허 침해를 많이 당해왔던 중소·벤처기업이 혜택을 볼 것으로 예상한다”고 말했다.\n 이번 특허 침해 손해액 범위 확대는 특허권 침해 3배 배상제도와 결합해 효과가 더 커질 것으로 기대된다고 특허청은 전했다.\n  지난해 7월부터 시행 중인 3배 배상제도는 특허권이나 영업비밀을 고의로 침해해 제품을 만들면 손해액의 최대 3배까지 배상하는 게 핵심 내용이다.\n 특허청 산업재산보호정책과 이형원 사무관은 “이번에 현실화한 손해배상 규정에 3배 배상까지 더하면 특허 침해에 따른 배상 부담은 커질 것”이라며 “앞으로 함부로 특허나 영업비밀을 침해하기 어려울 것”이라고 설명했다.\n 이번 특허법 일부 개정 법률은 당초 침해자의 이익 전체를 특허권자의 손해로 인정할 수 있도록 하는 것을 주요 내용으로 발의됐다.\n  하지만 기업·법원행정처 등과 논의 끝에 일부 내용이 변경돼 본회의를 통과했다.\n 미국은 이러한 산정방식을 1940년대부터 판례로 인정하고 있다.\n  일본도 특허법을 개정해 지난 4월부터 이를 적용하고 있다.\n  이번 개정내용과 같이 손해액을 산정하면서 특허침해에 대한 3배 배상을 함께 운영하는 나라는 미국과 한국뿐이다.\n 특히 전 세계 지식재산을 선도하는 선진 5개국(한국·미국·유럽·중국·일본) 중 특허법에 이번에 개정된 손해액 산정방식과 3배 배상을 모두 명문화한 국가는 한국이 유일하다고 특허청은 설명했다.\n  박원주 특허청장은 “이번 제도개선으로 스타트업과 중소·벤처기업이 건실하게 성장하는 데 큰 도움이 될 것”이라고 말했다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "시행될 특허법 개정안에 따르면 특허권자의 허락 없이 제품을 판매할 경우 침해자가 생산한 만큼 실시료를 계산해 손해배상을 해야 한다.",
		"summary2": null,
		"summary3": "앞으로 특허권자의 허락없이 제품을 만들어 팔면, 판매한 만큼 전부 손해배상을 해야 한다. 21일 특허청에 따르면 특허침해에 따른 손해배상을 강화하는 내용의 특허법 개정안이 지난 20일 국회 본회의를 통과했다. 이 개정안은 오는 12월 시행된다. 다시 말하면 특허권자의 생산능력 범위에 해당하는 생산량에는 이익을 본 만큼 전부 배상하고, 생산 능력을 초과하는 부분에는 제품마다 합리적인 실시료를 계산해 적용하도록 한 것이다.",
		"summary_3_cnt": 239
	}
}