{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23656",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이해찬 \"야당, 秋에 억지···카투사 안되니 딸 얘기 들고나와\"",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23656-00001",
		"passage": "이해찬 전 더불어민주당 대표는 11일 추미애 법무부 장관 아들을 향한 야당의 ‘황제복무’ 의혹 제기에 대해 “억지 부리는 게 아닌가 싶다”고 말했다.\n    이 전 대표는 이날 오후 유튜브 방송 ‘김어준의 다스뵈이다’에 출연해 추 장관을 겨냥한 야당의 의혹 공세에 대해 “추 장관이 하는 업무에 관해 얘기한다면모르겠지만, 검찰의 여러 개혁안이나 인사는 안 다루고 자녀 문제를 다루는 것을 보니 이게 뭐하자는 것인지”라며 이같이 말했다.\n  그러면서 그는 “본질을 갖고 얘기하면 좋은데 카투사를 한참 얘기하다가 잘 안 되나 보지, 그러다 보니 따님 얘기를 들고나오고 억지 부리는 거 아닌가 (싶다)”고 덧붙였다.\n    ‘야당이 내년 재보궐선거 유리국면을 만들고 결국 정권을 가져가려는 작업이 아니냐’는 물음에 “그건 꿈이다.\n  꿈”이라며 “그러니까 지난번 선거에서 참패한 것 아니냐”고 답했다.\n  그러면서 “정치를 오래 해서 느끼는데, 저렇게 해서는 좋은 지지를 받기 어렵지 않겠는가 싶다”며 “어떤 사람은 보니까 제일 투기대상이 되는 지역에 두 번씩이나 투기투자를 한 것들이 나오는 것을 보고 공인으로서의 자세는 아니다(라고 생각했다)”고 했다.\n  이에 ‘주호영 원내대표를 말하는 거냐’는 사회자의 물음에 “이름까지 거론할 일은 아니다.\n  알만한 사람이다”며 즉답을 피했다.\n  “1, 2차 지원금 아닌 긴급구조자금 지원” 최근 정치권을 달군 2차 긴급재난지원금 지급 대상 논란에 대해서도 언급했다.\n  이 전 대표는 “필요 없는 논란을 하고 있다”며 “맞춤형을 찾는다고 시간을 끌면 안 되고, 1차보다 어려운 상황인데 빨리 지원해서 어려움을 극복하는 것이 중요하다”고 말했다.\n  이 전 대표는“코로나 상황이 8개월째로 접어들면서 특히 자영업자 등 어려운 분야가 많이 생겼다.\n  이런 분에 대한 긴급 구조자금이다”며 “1, 2차 지원금이라고 하니 자꾸 선별이냐 100% 지급이냐는 말이 나온다.\n  성격이 다른 것”이라고 설명했다.\n  그러면서 “1차, 2차 지원금이 아니다.\n  지난번은 소비촉진 정책이고, 이번은 3단계로 가지 않으려고 관리를 철저히 하는 것인데 그럴수록 소상공인과 영세상인들이 어렵다.\n  그분들에 대한 긴급구조자금 지원”이라고 덧붙였다.\n  의사 국가고시를 거부한 의대생들을 향해서는 “집단행동을 하는 것까진 이해가 가는데 최소한도 지켜야 할 마지노선이 있다”며 “응급실, 중환자실 진료를 안 한다는 것은 절대로 안 되는 선”이라고 강조했다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "2차 긴급재난지원급 지급 대상 논란에 대해 이 전 대표는 1차보다 어려운 상황이기에 빠르게 지원하는 것이 중요하며 소상공인과 영세 상인들에 대한 긴급구조자금 지원이라고 했다.",
		"summary2": null,
		"summary3": "“1, 2차 지원금 아닌 긴급구조자금 지원” 최근 정치권을 달군 2차 긴급재난지원금 지급 대상 논란에 대해서도 언급했다. 이 전 대표는 “필요 없는 논란을 하고 있다”며 “맞춤형을 찾는다고 시간을 끌면 안 되고, 1차보다 어려운 상황인데 빨리 지원해서 어려움을 극복하는 것이 중요하다”고 말했다. 그러면서 “1차, 2차 지원금이 아니다. 지난번은 소비촉진 정책이고, 이번은 3단계로 가지 않으려고 관리를 철저히 하는 것인데 그럴수록 소상공인과 영세상인들이 어렵다. 그분들에 대한 긴급구조자금 지원”이라고 덧붙였다.",
		"summary_3_cnt": 289
	}
}