{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29865",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "日스가 콕 짚어 \"반갑습니다\"…참모진 당황케한 文 외교센스 ",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29865-00001",
		"passage": "“어?”  지난 14일 화상으로 열린 아세안(ASEAN)+3(한·중·일) 정상회의.\n  배석했던 참모들이 연설을 보다가 당황해 고개를 들어 문 대통령을 쳐다본 순간이 있었다고 한다.\n  문 대통령이 모두발언에서 “특히 일본의 스가 총리님 반갑습니다”라고 말할 때였다.\n  미리 작성된 연설문에 담기지 않았던 문장이었기 때문이다.\n  대통령이 정상회의에서 연설문에 없는 내용을 말하는 것은 흔한 일은 아니다.\n  다자 정상회의에서 특정 국가 정상을 지칭해 인사를 건넨 것도 이례적이다.\n  스가 요시히데(菅義偉) 일본 총리를 향한 문 대통령의 환영 인사 뒤 다른 나라 정상들도 비슷한 방식으로 스가 총리에게 “반갑다”고 인사를 했다고 한다.\n  문 대통령의 인사가 아세안+3 정상회의에 처음 참석한 스가 총리에게 각국 정상의 관심이 집중되는 계기가 된 것이다.\n  또 첫번째 발언자였던 문 대통령이 스가 총리에게 인사를 안 하고 넘어갔는데 다른 정상이 인사를 했을 경우 냉각된 한·일 관계 때문이라는 오해를 살 수 있는 상황도 피할 수 있었다.\n  결과적으로 문 대통령이 연설문에 없던 인사로 경색된 한·일 관계를 풀려는 노력을 보여줬다는 평가가 나왔다.\n  청와대 관계자는 “외교에 대한 문 대통령의 순발력이 발휘된 것으로 봤다”고 말했다.\n  트럼프가 압박하자 “민주주의, 미국에게 배운 것”문 대통령은 정상회의에서 상대국을 치켜세우는 말로 분위기를 풀곤 했다.\n  2017년 6월 문 대통령과 도널드 트럼프 대통령의 첫 한·미 정상회담에서도 그랬다고 한다.\n  비공개로 진행된 확대 정상회담에서 트럼프 대통령은 무역 불균형 문제를 거론하며 한국 대표단을 압박했다.\n  한·미 자유무역협정(FTA) 발효 이후 미국의 대(對) 한국적자가 2배 이상 늘어났다며 자동차와 철강을 예로 들었다.\n    특히 당시엔 알려지지 않았지만, 트럼프 대통령은 거친 표현까지 써가며 불만을 표출했다고 한다.\n  그때 문 대통령은 “한국의 경제 발전과, 특히 민주주의는 미국으로부터 배운 것”이라며 미국이 한국에게 우방 이상의 의미가 있다고 강조했다고 한다.\n  그러자 트럼프 대통령의 격앙은 다소 누그러졌다고 한다.\n    문 대통령은 또 확대 정상회담에 배석한 장하성 당시 정책실장을 트럼프 대통령에게 소개하며 “장 실장은 당신과 같은 와튼스쿨(미국 펜실베이니아대 경영대학원) 출신”이라고 설명했다.\n  장 전 실장은 당시 회담에서 미국 측 주장을 방어하는 역할을 맡았는데, 둘이 동문임을 강조하며 협상을 부드럽게 풀기 위해서다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "아세안과 한·중·일 정상 회의에서 문 대통령은 연설문에는 없었지만 외교적 순발력을 발휘해 다자 정상 회의에서 일본의 스가 총리에게 인사를 건네며 경색된 관계를 풀려고 노력했다.",
		"summary2": null,
		"summary3": "“어?” 지난 14일 화상으로 열린 아세안(ASEAN)+3(한·중·일) 정상회의. 문 대통령이 모두발언에서 “특히 일본의 스가 총리님 반갑습니다”라고 말할 때였다. 결과적으로 문 대통령이 연설문에 없던 인사로 경색된 한·일 관계를 풀려는 노력을 보여줬다는 평가가 나왔다. 청와대 관계자는 “외교에 대한 문 대통령의 순발력이 발휘된 것으로 봤다”고 말했다. 다자 정상회의에서 특정 국가 정상을 지칭해 인사를 건넨 것도 이례적이다.",
		"summary_3_cnt": 243
	}
}