{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19896",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "6년전엔 여성 침실 침입…뉴질랜드 '외교관 성추행' 트라우마",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19896-00001",
		"passage": "뉴질랜드가 한국 외교관의 성추행 의혹에 대해 연일 목소리를 높이고 있다.\n  정상 간의 통화에서 이례적으로 이 문제를 언급한 데 이어 외교부 장관이 텔레비전 인터뷰에서 공개적으로 해당 외교관의 송환을 요구하기도 했다.\n     뉴질랜드 정부가 이처럼 공개적이고 적극적으로 나서는 데 대해 현지에선 과거 유사한 사건을 치른 영향도 있다는 분석이 나온다.\n  당시에도 문제의 외교관은 뉴질랜드로 송환돼 처벌을 받았다.\n  하지만 사건처리 과정에서 우여곡절을 거치며 비판 여론이 고조되자 고위 외교관이 사임하는 등 뉴질랜드 정부도 홍역을 치렀다.\n    문제의 사건은 2014년 5월 뉴질랜드에서 벌어진 말레이시아 외교관의 성추문 사건이다.\n  한국 외교관 의혹을 집중적으로 보도하고 있는 뉴질랜드 매체 뉴스허브 네이션도 2일 “한국 정부가 성추행 혐의가 있는 자국 외교관을 지키려 한다”는 기사에서 이 사건을 언급했다.\n   BBC에 따르면 당시 말레이시아 육군 소속으로 외교관으로 일했던 무함마드 리잘만(당시 38세)은 뉴질랜드 여성 타니아 빌링슬리(당시 21세)를 성추행하려 했다.\n  리잘만은 바지도 속옷도 입지 않은 채 빌링슬리의 침실까지 들어갔다.\n  당시 리잘만은 빌링슬리가 자신에게 미소를 지어 ‘신호’를 줬다면서 \"말레이시아에서는 여성의 미소는 따라 오라는 초대\"라고 말해 파문을 일으켰다.\n  이 사건은 외교관 면책특권 문제로 비화했다.\n   다음 달인 6월 존 키 당시 뉴질랜드 총리는 경찰 조사 후 리잘만이 뉴질랜드를 떠났다는 사실을 확인했다.\n  뉴질랜드 외교부는 본국인 말레이시아에 외교관 면책특권을 포기해 줄 것을 요청했으나 거절당한 상황이었다.\n   당시 뉴질랜드 정부는 말레이 정부가 외교적 면책특권을 포기하기를 거부했으며 이 사건을 묻으려 했다는 문건까지 언론에 공개했다.\n  이는 뉴질랜드가 리잘만에게 외교관 면책특권을 인정하고 말레이로 돌아갈 수 있도록 허용했다는 말레이 측 주장과 배치되는 것이었다.\n   양국은 팽팽히 대치하다 이듬해 리잘만은 뉴질랜드로 송환된다.\n  이어 2016년 9개월의 가택연금형을 선고받았다.\n     하지만 사건 이후 애초에 리잘만을 돌려보낸 것 등을 놓고 뉴질랜드 내에선 비판 여론이 비등했다.\n  결국 메리 올리버 당시 외교부 의전 담당 부국장이 사건 처리 과정의 문제에 책임을 지고 사임했다.\n  이어 뉴질랜드 외교부는 유사 사건 재발 방지를 위한 구체적인 권고 사항을 정리한 보고서도 내놨다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "뉴질랜드가 정상 간의 통화에서 한국 외교관 성추행 의혹에 대해 언급하고 공개적으로 해당 외교관의 송환을 요구하는 것은 과거 유사한 사건을 치르면서 우여곡절을 거쳤기 때문이다. ",
		"summary2": null,
		"summary3": "뉴질랜드가 한국 외교관의 성추행 의혹에 대해 연일 목소리를 높이고 있다. 정상 간의 통화에서 이례적으로 이 문제를 언급한 데 이어 외교부 장관이 텔레비전 인터뷰에서 공개적으로 해당 외교관의 송환을 요구하기도 했다. 뉴질랜드 정부가 이처럼 공개적이고 적극적으로 나서는 데 대해 현지에선 과거 유사한 사건을 치른 영향도 있다는 분석이 나온다. 하지만 사건처리 과정에서 우여곡절을 거치며 비판 여론이 고조되자 고위 외교관이 사임하는 등 뉴질랜드 정부도 홍역을 치렀다.",
		"summary_3_cnt": 261
	}
}