{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08693",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[박현영의 워싱턴살롱] 세계 최강 미국은 왜 코로나19에 휘청거리나",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08693-00002",
		"passage": " 이렇게 해도 10만~24만 명이 숨질 것으로 백악관은 예측한다.\n  과학기술과 혁신의 나라, 가장 부유한 나라, 세계 유일 초강대국 미국은 어쩌다 코로나19 최대 피해국으로 전락했을까.\n   미 정부가 코로나19에 대한 정보를 공식적으로 접한 건 1월 3일이다.\n  로버트 레드필드 미 질병통제예방센터(CDC) 국장은 중국 질병센터로부터 우한에서 기이한 호흡기 질환이 퍼지고 있다는 전화를 받았다.\n   보름 뒤 알렉스 에이자 보건복지부 장관은 트럼프 대통령에게 처음 코로나19를 보고했는데, 트럼프 대통령의 관심을 끄는 데 실패했다고 워싱턴포스트(WP)가 전했다.\n  1월 트럼프 대통령은 상원에서 탄핵 심판을 받고 있었다.\n  공화당이 다수당인 상원은 2월 5일 표결에서 무죄를 선고할 것이 예상됐지만, 트럼프 대통령은 이후 보복할 정적 명단을 만드는 등 탄핵사태에 매몰돼 있었다고 WP는 전했다.\n   트럼프 대통령은 최근 코로나19 언론 브리핑에서 “탄핵 방어에 집중하느라 (코로나19에) 제대로 대응하지 못했다”며 민주당에 화살을 돌렸다.\n   1월 말 백악관 코로나19 태스크포스(TF)가 꾸려졌지만, 진단검사 도구 개발이나 의료물자 확보 방안은 논의되지 않았다.\n  중국발 입국 금지를 비롯한 국경 통제와 중국 내 미국인 귀환 논의에 집중했다.\n  ‘저쪽(over there)에서 일어난 일을 이쪽(over here)으로 들여오지 않으면 미국은 안전하다’는 트럼프 행정부 인식이 바탕이 됐다.\n    코로나19라는 적이 깊숙이 침입하기 전까지 미국 본토 전역이 외부로부터 공격받은 적은 없었다.\n  1941년 일본이 하와이 진주만을 공습했지만 2차 세계대전의 주전장(主戰場)은 유럽과 아시아·태평양이었다.\n  2001년 9·11테러로 뉴욕과 워싱턴이 공격받았지만, 이후 테러와의 전쟁은 중동에서 벌어졌다.\n   에볼라·지카·신종 플루(H1N1) 같은 바이러스가 미국에 상륙했지만 금방 소멸했다.\n  시사지 디 애틀랜틱은 “지금까지 국가안보에 위협이 가해졌을 때 미 본토는 피난처이자 요새였다.\n  코로나19는 후방이었던 미국을 전장으로 만들었다”고 분석했다.\n   바이러스와의 전쟁 경험 부재 역시 미국을 무력하게 했다.\n  코로나19에 잘 대응한 것으로 평가받는 한국과 홍콩, 대만은 메르스(MERS·중동호흡기증후군)와 사스(SARS·중증급성호흡기증후군) 사태를 겪으며 방역 및 의료전달 체계를 점검할 기회를 가졌다.\n   중국·북한과 이웃하며 전쟁 등 국난에 단련된 아시아 국가와 달리 적과 국경을 맞대고 있지 않은 미국의 지리적 이점도 위기 대응태세에는 불리하게 작용했다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "미 CDC 국장이 중국 질병센터로부터 연락을 받은 지 보름 후 코로나19에 대한 정보를 보고받은 트럼프 대통령은 관심이 없었다고 WP는 밝혔다.",
		"summary2": null,
		"summary3": "미 정부가 코로나19에 대한 정보를 공식적으로 접한 건 1월 3일이다. 로버트 레드필드 미 질병통제예방센터(CDC) 국장은 중국 질병센터로부터 우한에서 기이한 호흡기 질환이 퍼지고 있다는 전화를 받았다. 보름 뒤 알렉스 에이자 보건복지부 장관은 트럼프 대통령에게 처음 코로나19를 보고했는데, 트럼프 대통령의 관심을 끄는 데 실패했다고 워싱턴포스트(WP)가 전했다.",
		"summary_3_cnt": 206
	}
}