{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14036",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "NASA 위성에 잡힌 메마른 아랄해…'옷 탐욕'이 낳은 대재앙",
		"author": "천권필",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14036-00002",
		"passage": " 목화밭에 물을 대기 위해 강제로 물줄기를 돌리다 보니 강 하류 지역이 메마르게 되는 것이죠.\n   대표적인 곳이 아랄해입니다.\n  아랄해는 중앙아시아의 카자흐스탄과 우즈베키스탄 사이에 있는 함수호(鹹水湖·염분이 많아 물맛이 짠 호수)입니다.\n  그리스어로 '섬들의 바다'라는 뜻인데, 50년 전만 해도 면적이 남한의 절반이 넘었을 정도로 세계에서 네 번째로 큰 호수였죠.\n  그런데 1960년대부터 아랄해가 점점 마르기 시작했어요.\n  면화 재배를 위해 아랄해로 들어오던 두 개의 강(아무 다랴, 시를 다랴)을 다른 곳으로 돌렸기 때문인데요.\n  덕분에 우즈베키스탄은 세계적인 면화 생산국이 됐지만, 아랄해는 이전의 10분의 1 정도로 쪼그라들었습니다.\n  미국 항공우주국(NASA)이 찍은 인공위성 사진을 보면 아랄해가 점점 말라붙어 가는 모습을 한눈에 볼 수 있죠.\n 호수가 사막화되면서 염분이 증가했고 아랄해는 '죽은 바다'로 변해갔습니다.\n  주변 경작지에서 들어온 비료와 농약은 호수를 더 오염시켰고, 아랄해에 살던 물고기를 거의 전멸시켰습니다.\n   바람이 불면 말라붙은 호수 바닥의 소금과 모래가 섞인 '소금 먼지'가 날려 주민들의 건강까지 위협할 정도가 됐습니다.\n  지난 3월에도 위성 사진에도 찍힐 정도로 대규모 모래폭풍이 아랄해 일대를 휩쓸었죠.\n  요즘 들어 아랄해를 복원하려는 노력이 진행되고 있지만, 예전의 모습을 되찾기 쉽지 않아 보이는 게 사실입니다.\n  '지구 최악의 환경재앙'이라 불리는 아랄해는 다시 살아날 수 있을까요.\n  이런 옷은 어떨까 이렇게 의류 생산 과정에서 발생하는 환경 문제로 인해 착한 옷 소비에 대한 관심도 커지고 있습니다.\n  옷을 안 입고 살 수는 없기 때문에 환경 영향을 최소화할 수 있는 대안을 찾아보자는 것이죠.\n  홀가먼트 의류도 그중 하나인데요.\n  홀가먼트는 실 한 가닥으로 옷 한 벌을 통으로 직조하는 기법을 말합니다.\n  마치 3D 프린팅 기술처럼 하나의 실로 옷 한 벌을 완성하기 때문에 실과 섬유 원단의 낭비를 막을 수 있다는 장점이 있습니다.\n ​버려지는 소재 혹은 옷감을 활용해 디자인적으로 재해석한 ‘다시 입는 옷’도 주목받고 있습니다.\n  버려진 옷을 재활용하는 것을 넘어 옷에 새로운 가치를 부여하는 업사이클링(Up-cycling) 브랜드도 생겨나고 있죠.\n  이 밖에 형제·자매간에 안 입는 옷을 주거나 학교에서 후배들에게 교복을 물려주는 것도 착한 옷 소비의 한 방법입니다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "아랄해는 카자흐스탄과 우즈베키스탄 사이의 함수호이며 면화 재배를 위해 아랄해로 들어오던 두 개의 강을 다른 곳으로 돌렸기 때문에 10분의 1 정도로 줄어들었다. ",
		"summary2": null,
		"summary3": "아랄해는 중앙아시아의 카자흐스탄과 우즈베키스탄 사이에 있는 함수호(鹹水湖·염분이 많아 물맛이 짠 호수)입니다. 그런데 1960년대부터 아랄해가 점점 마르기 시작했어요. 면화 재배를 위해 아랄해로 들어오던 두 개의 강(아무 다랴, 시를 다랴)을 다른 곳으로 돌렸기 때문인데요. 덕분에 우즈베키스탄은 세계적인 면화 생산국이 됐지만, 아랄해는 이전의 10분의 1 정도로 쪼그라들었습니다.",
		"summary_3_cnt": 216
	}
}