{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11639",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "소유·경영 분리하겠다는 삼성, 스웨덴 발렌베리 모델 따를까",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11639-00002",
		"passage": " 발렌베리 뿐 아니라 BMW그룹, 미쉐린, 포드, 도요타도 케이스 스터디(사례 연구) 대상이었다”고 말했다.\n  글로벌 완성차 업체인 독일 BMW그룹 역시 소유와 경영이 분리된 지배구조를 갖고 있다.\n  제2차 세계대전 이후 전범 기업으로 몰려 영업이 중단됐던 BMW는 ‘라이벌’ 메르세데스-벤츠에 인수될 위기에 몰렸다.\n  이때 구원투수로 등장한 게 콴트 가문이다.\n  섬유업으로 부를 쌓은 콴트 가문은 BMW 지분의 48%를 사들였고 최대 주주가 됐다.\n  1950년대 해외 자동차 기업의 적대적 인수를 막아낸 콴트 가문은 철저하게 전문경영인 체제로 회사를 운영하고 있다.\n    경영을 맡는 경영이사회와 이를 견제하는 감독이사회로 나눠 어느 한쪽의 독주를 막는다.\n  마케팅과 R&D 등 일상적 경영은 물론, 인수·합병(M&A) 결정도 경영이사회가 맡지만, 위기 상황이 닥칠 때는 아주 드물게 콴트 가문이 개입한다.\n  50년대 적대적 M&A 시도가 있었을 때 헤르베르트 콴트 대주주가 감독이사회를 통해 이를 저지했다.\n  90년대 영국 로버그룹 인수 이후 적자가 쌓였을 때도 콴트 가문 2세들이 개입해 당시 경영진을 용퇴시켰다.\n  독일 내에서도 콴트 가문은 ‘침묵의 경영자’ ‘은둔의 경영자’로 불린다.\n  미디어와 접촉을 피하고 공식적인 발표에도 나서지 않는 게 원칙이다.\n  1대 헤르베르트 콴트 사망(1982년) 이후 세 자녀는 재산전문관리회사를 통해 상속지분을 소유하고, 감독이사회에만 가문 대표가 이사로 참여한다.\n  초유의 소유·경영 분리 실험 어떻게 될까전문가들은 삼성의 4세 승계 포기 선언이 소유와 경영을 분리하는 초유의 실험이 될 것으로 본다.\n  발렌베리나 BMW의 사례가 참고될 수는 있지만 삼성에 직접 적용은 어렵다.\n  한국과 스웨덴·독일의 각종 법규가 다르고, 이미 글로벌 기업인 삼성전자와 달리 이들 기업은 수십 년 전 이미 지배구조를 확립했기 때문이다.\n  김기찬 가톨릭대 경영학부 교수는 “4세 경영을 포기하겠다는 건 엄청난 선언이며 이를 계기로 한국 사회도 기업 경영에 대한 철학이 바뀌어야 한다”고 말했다.\n  김 교수는 “결국 기업의 성패는 혁신”이라며 “조지프 슘페터의 이론처럼 ‘자본주의는 혁신이 있을 때 성장하고, 혁신이 없으면 불평등만 남게 된다’는 점을 되새겨야 한다”고 지적했다.\n  이병태 KAIST 경영대 교수도 “경영권 세습을 하지 않겠다고 하면 소유권을 인정받을 수 있도록 차등 의결권 도입이나 비영리 재단에 의한 기업 지배를 허용해 편법 승계를 하지 않도록 정부와 사회가 도와줘야 한다”고 말했다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "콴드 가문은 섬유업으로 부를 쌓았으며 BMW가 인수될 위기에 몰렸을 때 구원투수로서 BMW 지분의 48%를 사들였다.",
		"summary2": null,
		"summary3": "제2차 세계대전 이후 전범 기업으로 몰려 영업이 중단됐던 BMW는 ‘라이벌’ 메르세데스-벤츠에 인수될 위기에 몰렸다. 이때 구원투수로 등장한 게 콴트 가문이다. 섬유업으로 부를 쌓은 콴트 가문은 BMW 지분의 48%를 사들였고 최대 주주가 됐다. 이병태 KAIST 경영대 교수도 “경영권 세습을 하지 않겠다고 하면 소유권을 인정받을 수 있도록 차등 의결권 도입이나 비영리 재단에 의한 기업 지배를 허용해 편법 승계를 하지 않도록 정부와 사회가 도와줘야 한다”고 말했다.",
		"summary_3_cnt": 265
	}
}