{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23197",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이희옥의 한반도평화워치] 미·중 경쟁 속 한국 외교 다양한 포트폴리오 필요",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23197-00002",
		"passage": " 중국공산당은 미국의 압력으로 무너질 만큼 약하지 않으며, 미국 스스로 자유 세계의 수호자로 간주하고 이데올로기 전쟁을 벌이는 것은 역사적 착오라고 주장했다.\n  중국은 코로나19 이후 경제 회복력을 과시하면서 미국과 지구전을 준비하고 있다.\n  7월 30일 열린 당 정치국회의에서 시 주석은 “국내 대순환을 주체로 삼아 국내와 국제 순환을 촉진하는 새로운 발전 구도를 만들어야 한다”는 이중 순환(dual circulation)을 강조했다.\n  이것은 최대한 몸을 낮추면서도 아시아 내부순환과 최종 소비재 시장을 통해 국제 상품과 핵심 자원을 끌어들이는 중력장을 만들어 미국의 총공세를 견디고 자유주의 진영의 공동 전선을 흩트려 놓겠다는 계산이다.\n  내년부터 시작될 제14차 5개년 규획은 그 첫 단추다.\n  이러한 미·중의 이념과 체제 경쟁은 그동안 서로를 정확히 이해하지 못했거나 ‘의도적 오독’의 결과였다.\n  미국은 중국을 국제사회에 편입시켜 ‘협력적 중국’을 만들기 위해 노력했으나, 강대국을 향한 중국의 내장된 열망을 이해하지 못했다.\n  그리고 사회주의 중국을 공격하기에는 트럼프 스스로 훼손한 미국 민주주의가 상처로 얼룩져 있다.\n  화웨이를 옥죄어 중국을 주저앉힌다고 해서 미국의 근본 문제가 해결되지 않는 것은 물론이다.\n  중국도 미국이 금융 위기를 겪자 자본주의 자정 능력을 비판했지만, 미국 사회에 넓게 퍼진 중국위협론과 힘을 통한 협상을 사용하는 패권 국가의 속성을 과소평가했다.\n  무엇보다 중국이 엄청난 자본을 투자해 공공외교를 전개했으나, 주변국의 마음을 얻지 못했고 우군을 확보하는 데 실패했다.\n   한·중 정상회담은 한국 외교 시험대 역사학자 크리스토퍼 클라크의 말처럼 “자신의 행위가 정당하고 합리적이며 도덕적이라는 생각”이 1차 대전을 불러왔듯이 미·중의 이념적 디커플링(탈 동조화)은 위험 수위로 치닫고 있고 한반도에도 여과 없이 밀려들고 있다.\n  미국은 중국의 도전을 막기 위해 새로운 민주주의 동맹을 요구할 태세이고, 중국도 미국의 대중 포위 전략에서 한국을 빼내기 위해 가용한 외교 수단을 총동원할 것이다.\n  이런 상황에서 우리 외교의 방향을 두고 가치 외교, 국익 중심 실용 외교, 사안별 지지와 반대, 중견국 연대, 다자주의 등 백가쟁명식 해법이 분출하고 있다.\n  그러나 시장 상인들은 잘 팔리는 물건, 안 팔리는 물건만 묶어 시장에 내놓지 않는다.\n  다양한 외교 현안에 대한 포트폴리오를 구성하는 ‘외교적 기술’이 필요하다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "중국은 미국과 지구전을 준비하며 미국의 압력에 무너질 만큼 약하지 않다고 했고 미국은 중국의 도전을 막기 위한 민주주의 동맹을 요구할 태세다.",
		"summary2": null,
		"summary3": "중국공산당은 미국의 압력으로 무너질 만큼 약하지 않으며, 미국 스스로 자유 세계의 수호자로 간주하고 이데올로기 전쟁을 벌이는 것은 역사적 착오라고 주장했다. 중국은 코로나19 이후 경제 회복력을 과시하면서 미국과 지구전을 준비하고 있다. 미국은 중국의 도전을 막기 위해 새로운 민주주의 동맹을 요구할 태세이고, 중국도 미국의 대중 포위 전략에서 한국을 빼내기 위해 가용한 외교 수단을 총동원할 것이다.",
		"summary_3_cnt": 226
	}
}