{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14996",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"中 코로나 가짜뉴스 유포 증거있어\" EU 첫 언급…美에 힘싣나",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14996-00001",
		"passage": " 중국이 신종 코로나바이러스 감염증(코로나19)과 관련된 '가짜뉴스'를 유포했고, 이를 입증할 수 있는 증거가 있다는 내용의 유럽연합(EU) 보고서가 나왔다.\n  EU가 중국을 '가짜뉴스 배후'로 지목해 보고서를 작성한 것은 처음이다.\n   10일(현지시간) 가디언 등에 따르면 EU 집행위원회(European Commission)는 이날 '코로나19 허위사실 대응전략' 보고서를 공개하고 중국과 러시아가 전세계적으로 코로나19 관련 허위정보 유포하고 영향력 행사하는 데 관여했다고 주장했다.\n  EU 집행위는 허위정보 유포의 대표적인 사례로 지난 4월 중순 주프랑스 중국 대사관이 홈페이지에 게시한 글을 들었다.\n  '요양원 직원들이 환자들을 버리고 야반도주해 사망자가 폭증하고 있다'는 내용으로, 프랑스는 즉각 중국 대사를 초치해 항의했다.\n  보고서는 또 익명의 중국 외교관이 \"80명의 프랑스 의원이 테워드로스 아드하놈 거브러여수스 세계보건기구(WHO) 총재에게 '검둥이'라는 인종차별적 인신공격을 했다\"고 주장해 프랑스 정치권이 격분했다고도 전했다.\n  에마뉘엘 마크롱 프랑스 대통령은 당시 파이낸셜타임스(FT)와의 인터뷰에서 \"진실이 억압된 나라와 정보가 투명하게 공개되는 나라는 비교될 수 없다\"며 중국을 신랄하게 비판했다.\n  앙겔라 메르켈 독일 총리도 그즈음 정례 기자회견에서 \"중국 정부는 바이러스의 원인과 초기 확산에 대해 투명하게 공개해야 한다\"며 \"중국이 바이러스에 대해 투명하게 공개하는 것이 전 세계에 도움이 된다\"고 지적했다.\n  중국 비난 자제해온 EU…이번엔 왜? EU는 그동안 코로나19 관련 가짜뉴스 진원지로 러시아를 지목한 적은 있지만, 중국을 언급하는 것은 자제했다.\n  중국과의 경제 외교적 관계 때문이다.\n  실제 중국은 지난 4월 말에도 가짜뉴스의 진원지로 EU 보고서에 언급될 뻔했지만 이를 무마했다고 AP통신이 전했다.\n   EU 집행위는 중국과 러시아가 가짜뉴스를 유포한 목적 중 하나는 '이미지 개선' 때문인 것으로 분석했다.\n  이를 위해 중국 관영 매체들이 나서 중국이 세계에 시간을 벌어주기 위해 희생했다는 주장까지 했다는 것이다.\n   베라 주로바 부위원장은 \"중국과 러시아는 민주적인 토론을 저해하고 사회적 양극화를 강화시키며 자국의 이미지를 개선하려고 허위정보를 유포했다\"고 비판했다.\n  이어 \"EU는 처음으로 보고서에 중국을 포함하기로 결정했다\"며 \"증거가 있으면 반드시 말해야 한다, 이제 진실을 말할 때가 됐다\"고 덧붙였다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "EU 집행위원회는 중국과 러시아가 코로나19 관련 허위정보를 유포했다고 주장하며 대표적인 사례로 중국 대사관이 요양원 직원들이 야반도주했다는 내용의 글을 게시했던 사건을 들었다.",
		"summary2": null,
		"summary3": "10일(현지시간) 가디언 등에 따르면 EU 집행위원회(European Commission)는 이날 '코로나19 허위사실 대응전략' 보고서를 공개하고 중국과 러시아가 전세계적으로 코로나19 관련 허위정보 유포하고 영향력 행사하는 데 관여했다고 주장했다. EU 집행위는 허위정보 유포의 대표적인 사례로 지난 4월 중순 주프랑스 중국 대사관이 홈페이지에 게시한 글을 들었다. '요양원 직원들이 환자들을 버리고 야반도주해 사망자가 폭증하고 있다'는 내용으로, 프랑스는 즉각 중국 대사를 초치해 항의했다.",
		"summary_3_cnt": 279
	}
}