{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25653",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]6개월마다 정기 진료? 스케일링의 오해와 진실 ",
		"author": "전승준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25653-00001",
		"passage": "[더,오래] 전승준의 이(齒)상한 이야기(21)평소에 칫솔로 꼼꼼하게 양치질을 하고, 치실을 이용해 관리하는데도 몇 달 만에 뭔가가 치아에 붙어 있는 것을 느낄 때가 있습니다.\n  그래서 치과를 방문하면 치석이 생겼으니 스케일링 받으라고 권유받게 됩니다.\n  그러나 초등학생 정도의 아이 치아에도 치석이 있을 수 있고, 동일한 처치를 받을 수 있습니다.\n  보통 스케일링에 관해 서로 이야기할 때에 “OO치과는 스케일링을 참 잘해, 하나도 안 아프게 해줘”, “XX치과 가지마, 스케일링 받아보았더니 아예 잇몸을 잡아 뜯어 놓더라고”, “스케일링하고 나니 이가 깎였는지, 너무 시려”, “스케일링한 후에 피가 얼마나 났는데.\n  그거 하지 마” 등 각자의 경험을 내세우며 조언을 하게 됩니다.\n  스케일링이란 어떤 치료이고 어떨 때 받아야 하는지 자세하게 알려드리려 합니다.\n   우리가 평소 음식물을 섭취할 때 소량의 잔여분이 치아와 잇몸 주위에 남아있는 경우가 대부분입니다.\n  이것에 세균이 붙으면서 치면 세균막(플라크)이 형성되는데, 이를 양치질을 통해 제거를 해주어야 다른 구강질환이 생기는 것을 예방할 수 있습니다.\n  그러나 치열이 고르지 못하거나 어떤 이유에서든 충분히 제거되지 않으면 입안에 그대로 남게 되고, 오랫동안 방치되면 타액과 치은열구(치아와 잇몸 사이의 공간)에서 유래한 칼슘(Ca), 인(P) 등의 무기질이 침착해 단단하게 굳어지는 석회화가 일어나게 됩니다.\n  보통 치석은 엷은 노란색을 띠며, 주로 큰 침샘 관이 위치하는 아래 앞니 혀 쪽 부위와 윗어금니 뺨 쪽에 다량으로 생깁니다.\n   치석이 제거되지 않고 계속 있게 되면 치아와 잇몸 사이에서 점점 커지고, 세균의 독소가 염증을 일으켜 붓거나 출혈 등의 자각 증상이 생깁니다.\n  정도에 따라서 치은염과 치주염으로 나뉩니다.\n  치은염은 초기상태로서 치석만 깨끗하게 제거해주면 원상태로 회복이 빠르게 되지만, 더 진행하면 잇몸뼈(치조골)까지 녹아 소실되는 심한 치주염으로 발전해 입안 냄새의 원인이 될 수 있고 치료도 힘들고 회복도 어려워집니다.\n  그러므로 치석이 생기는 초기에 치과 치료를 받는 것이 상태를 악화시키는 것을 막으면서 건강한 잇몸 상태를 유지할 수 있는 가장 간단하고도 쉬운 방법입니다.\n  그러려면 아무런 자각 증상이 없어도 때도 정기적으로 치과를 방문해 구강 내의 치석 형성 여부를 점검받는 것이 필요합니다.\n  스케일링이라는 말은 ‘scale’이란 단어에 ‘ing’가 붙은 진행형입니다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "치석이 제거되지 않으면 점점 커지면서 염증을 일으키고 치은염, 치주염 등으로 발전해 회복이 어려워지는 만큼 치석이 생기는 초기에 치과에서 치료를 받는 것이 중요하다. ",
		"summary2": null,
		"summary3": "치석이 제거되지 않고 계속 있게 되면 치아와 잇몸 사이에서 점점 커지고, 세균의 독소가 염증을 일으켜 붓거나 출혈 등의 자각 증상이 생깁니다. 치은염은 초기상태로서 치석만 깨끗하게 제거해주면 원상태로 회복이 빠르게 되지만, 더 진행하면 잇몸뼈(치조골)까지 녹아 소실되는 심한 치주염으로 발전해 입안 냄새의 원인이 될 수 있고 치료도 힘들고 회복도 어려워집니다. 그러므로 치석이 생기는 초기에 치과 치료를 받는 것이 상태를 악화시키는 것을 막으면서 건강한 잇몸 상태를 유지할 수 있는 가장 간단하고도 쉬운 방법입니다.",
		"summary_3_cnt": 290
	}
}