{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27142",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "52시간 근무제 전환.. ㈜다옴아이티, 근태관리 솔루션 ‘급여박사’ 출시",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27142-00001",
		"passage": "㈜다옴아이티가 자사 브랜드인 '급여박사'의 홈페이지를 통해 어느 근무 환경이든 적용 가능한 근태관리 솔루션을 선보이며 52시간 근무제 도입으로 어려움을 겪고 있는 급여 업무 담당자들에게 큰 호응을 얻고 있다고 25일 밝혔다.\n  ㈜다옴아이티는 오랜 기간 급여아웃소싱으로 시작해 2014년부터 사무업무의 IT 통합관리 시스템을 구축, 이를 통한 급여 모듈의 개발에 착수해 2018년에 ‘급여 박사’ 모바일 애플리케이션을 출시하는가 하면 2019년 하이패스 방식을 이용한 자동 근태관리 시스템 및 방식의 특허를 등록했다.\n  또한 금년(7월 1일)부터 300인 이상 21개 특례 제외업종이 주 52시간 근무제 체제로 전환되고, 50∼299인 사업장의 경우 2020년 1월, 5∼49인 사업장의 경우 2021년 7월부터 시행된다는 점에서 ‘급여박사’는 급여 업무 담당자들에게 큰 도움을 줄 것으로 예측된다.\n  김병오 이사는 \"최근 제조업, 생산직 교대근무, 유형별 유연근로제에 따른 근태관리 문의가 폭주하고 있다\"라고 밝히며, \"현장에 가보면 업체별 근무 환경이 광범위하기 때문에 다양한 업종별 환경에 맞춘 근태관리 자체가 생각만큼 쉽지 않다\"라고 전했다.\n  한편 '급여박사'의 근태관리기인 'S-출첵이'는 하나의 단말기로 Wi-Fi, 비콘, 사원증 기능을 제공하고 GPS위치를 이용하는 모바일 출퇴근관리를 지원하는 모바일 앱을 선보인다.\n  이는 부정 근태의 미연방지뿐 아니라 근무환경이 바뀌어도 추가 비용 없이 간단한 설정 변경만으로 사용할 수 있는 장점은 물론이고 초기 설정 비용이 기능 대비 저렴하며 누구나 부담 없이 간단히 설치할 수 있다.\n  김병오 이사는 \"주 52시간 근무제를 시행하면서 5종류의 유연 근로제에 대한 선택 도입이 망설여지는 이유는 업장별 다양한 근로형태, 근로시간, 연장시간, 대체휴무 등을 적용해 자동 분개를 통한 급여계산을 지원하는 시스템이 없기 때문”이라며, “이러한 국내 시장 환경에서 매달 반복되는 단순 사무업무를 자동화한 RPA(로보틱 프로세스 오토메이션)의 국내 선두주자는 특허받은 '하이패스 방식의 근태관리기'와 자체 개발한 '인사급여ERP' 시스템을 보유한 '급여박사'가 될 것\"이라는 포부를 밝혔다.\n  최근 COVID-19 여파로 인한 재택근무 및 원격근무를 지원하는 출퇴근관리 기능에도 '급여박사' 앱이 이용된다.\n  간편한 GPS위치등록으로 재택근무지를 위치등록하여 출첵Zoon을 형성하고 재택에서도 회사 출근처럼 출근/퇴근체크를 간편하게 처리할 수 있다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "급여박사의 S-축첵이는 GPS위치를 이용하여 출퇴근 관리를 지원하는 모바일 앱으로 부정 근태의 방지뿐 아니라 누구나 부담 없이 설치할 수 있어 큰 호응을 얻고 있다.",
		"summary2": null,
		"summary3": "㈜다옴아이티가 자사 브랜드인 '급여박사'의 홈페이지를 통해 어느 근무 환경이든 적용 가능한 근태관리 솔루션을 선보이며 52시간 근무제 도입으로 어려움을 겪고 있는 급여 업무 담당자들에게 큰 호응을 얻고 있다고 25일 밝혔다. 한편 '급여박사'의 근태관리기인 'S-출첵이'는 하나의 단말기로 Wi-Fi, 비콘, 사원증 기능을 제공하고 GPS위치를 이용하는 모바일 출퇴근관리를 지원하는 모바일 앱을 선보인다. 이는 부정 근태의 미연방지뿐 아니라 근무환경이 바뀌어도 추가 비용 없이 간단한 설정 변경만으로 사용할 수 있는 장점은 물론이고 초기 설정 비용이 기능 대비 저렴하며 누구나 부담 없이 간단히 설치할 수 있다.",
		"summary_3_cnt": 344
	}
}