{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17481",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'빅브라더 우려' 페북·트위터·구글 \"홍콩에 정보 안 넘겨\"",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17481-00001",
		"passage": " 페이스북·트위터·구글 등 주요 소셜미디어와 정보기술(IT) 업체들이 홍콩 정부나 수사기관에 이용자 정보를 넘기지 않겠다고 공개 선언했다.\n  홍콩 국가보안법 시행으로 홍콩 내 표현의 자유가 위축됐다는 비판이 일고 있는 상황에서다.\n   CNN 등 현지 언론에 따르면 페이스북은 6일(현지시간) 성명을 내고 홍콩 정부에서 정보 제공 요청이 와도 사용자들의 정보를 제공하지 않겠다고 밝혔다.\n  자회사인 메신저 서비스 왓츠앱도 마찬가지 입장이다.\n   페이스북과 왓츠앱 등은 그간 정부나 사법당국이 법적 절차에 따라 요청할 경우 사용자의 이름, 접속 기록 등 정보를 제공해왔다.\n  하지만 홍콩에 대해선 이런 요청을 거절하겠다는 의미다.\n   페이스북측은  \"중국이 제정한 홍콩 보안법에 대한 평가가 나올 때까지 이번 조치는 계속될 것\"이라면서 “표현의 자유는 기본적인 인권이며, 우리는 사람들이 자신의 신변을 걱정하지 않고 자신을 표현할 수 있는 권리를 지지한다”고 밝혔다.\n   트위터와 구글도 홍콩 정부에 정보 제공을 중단할 계획이라고 밝혔다.\n  트위터는 “많은 시민 단체 지도자나 공익 단체들과 마찬가지로 우리는 홍콩 보안법의 의도에 대해 심각하게 우려하고 있다”고 밝혔다.\n  리바 사이토 구글 대변인도 CNN에 “홍콩 정부에 어떤 정보도 제공하지 않을 것”이라며 “보안법의 세부 사항에 대해 계속 알아갈 것”이라고 전했다.\n  모바일 메신저인 텔레그램도 이날 성명을 통해 같은 입장을 내놨다.\n    다만, 애플은 아직 정보 제공 중단 입장을 밝히지 않았다.\n  이와 관련 BBC방송은 애플에 상당히 난처한 입장에 처했다고 분석했다.\n  페이스북, 구글, 트위터 등은 중국 본토에선 서비스가 차단돼 있는 반면 애플은 본토에서도 영업하고 있기 때문이다.\n   ◇홍콩 보안법에 ‘온라인 검열’ 우려 소셜미디어들이 이처럼 집단행동에 나선 건 홍콩 보안법이 표현의 자유 등 기본권을 침해할 소지가 크다는 지적이 나오면서다.\n  특히 문제가 되는 건 9조와 10조다.\n  ‘홍콩 정부는 미디어와 인터넷상에서 국가안보와 관련된 사안에 대해 필요한 조치를 취해야 한다’는 내용인데, 광범위한 온라인 검열에 활용될 수 있다는 우려가 나온다.\n  미국도 이 부분을 문제 삼아 연일 중국을 향한 공세를 펴고 있다.\n  마이크 폼페이오 미국 국무부 장관은 6일 홍콩 국가보안을 “오웰리언(Orwellian·전체주의적) 움직임”이라고 지칭했다.\n  중국과 홍콩 당국을 조지 오웰의 소설 『1984』에 등장하는 감시와 공포 체제인 ‘빅브라더에 빗댄 것이다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "홍콩의 국가보안법 시행이 표현의 자유를 침해했다는 비판이 일고 있는 상황에서 주요 소셜미디어와 정보기술 업체들이 홍콩 정부와 수사기관에 이용자 정보를 넘기지 않겠다고 선언했다.",
		"summary2": null,
		"summary3": "페이스북·트위터·구글 등 주요 소셜미디어와 정보기술(IT) 업체들이 홍콩 정부나 수사기관에 이용자 정보를 넘기지 않겠다고 공개 선언했다. 홍콩 국가보안법 시행으로 홍콩 내 표현의 자유가 위축됐다는 비판이 일고 있는 상황에서다. 소셜미디어들이 이처럼 집단행동에 나선 건 홍콩 보안법이 표현의 자유 등 기본권을 침해할 소지가 크다는 지적이 나오면서다.",
		"summary_3_cnt": 196
	}
}