{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22701",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추미애 아들 부대 장교 녹취록엔…보좌관 전화했나 묻자 \"예\"",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22701-00001",
		"passage": "신원식 의원 보좌관: 그때 추미애 보좌관이 서 일병 병가 연장되느냐 문의 전화가 왔다고 그랬죠?A대위: 예 육군 중장 출신인 신원식 미래통합당 의원의 보좌관과 추미애 법무부 장관 아들 서모(27)씨의 군 복무 당시 부대 장교 사이의 통화 내용의 일부다.\n  신 의원은 2일 서씨의 휴가 미복귀 의혹과 관련해 자신의 보좌진과 서씨 부대 군 지휘관ㆍ참모 간 통화 녹취록을 공개했다.\n  이번에 공개된 것은 총 통화 78분 중 3분가량으로 통화 시점은 지난달 30일이라고 밝혔다.\n    이날 공개된 녹취록에 따르면 서씨가 근무한 부대 지원 장교 A 대위는 통화에서 “추미애 의원 보좌관으로부터 서 일병 병가 연장이 되느냐는 문의 전화가 왔다”고 말했다.\n  또 A 대위는 “왜 추 의원 보좌관이 굳이 이걸 왜 해야 하지 하는 생각을 했었다”며 “보좌관 역할 자체는 국회의원의 업무를  보좌하는 건데, 이건 어떻게 보면 (사생활 관련한 일인데)… 바쁘다고 쳐도”라는 말도 덧붙였다.\n  다만 A 대위는 “전화를 한 보좌관 이름이 기억나느냐”는 질문에 “안 난다”고 답했다.\n  서씨의 지휘관이었던 당시 지역대장 B 전 중령 역시 녹취록에 따르면 “병가를 연장할 수 없느냐는 그런 전화를 받은 거 같고, 지원 장교가 ‘안된다’ 했다고 들었다”고 말했다.\n  신 의원은 특히 “B 전 중령의 경우 통화에서 ‘처음엔 서씨가 직접 병가 연장을 요청했다가 허가를 안 해주니까, 추미애 의원 보좌관을 통해서 문의했을 수 있다’는 설명을 덧붙였다”고 주장했다.\n  녹취록에 따르면 A 대위는 “서씨의 23일간 휴가 중 앞부분 19일 동안의 병가가 근거 없이 이뤄지지 않았느냐”는 물음에 대해 “그건 (동부지검) 검사 측에서 얘기한 것이어서 저도 들으면서 알게 된 것”이라고 말했다.\n  B 중령은 신 의원 보좌관이 “검사가 왜 병가 관련해 휴가 명령지에 없느냐(고 묻지 않았나), 검사가 볼 때는 명령이 없이 휴가를 나간 거 아닌가”라고 질문하자 “명령지는 없지만, 명령이 없는 건 아니다.\n  행정이 누락된 거다.\n  동부지검에서도 그런 식의 얘기를 해줬다”고 답했다.\n  신 의원은 이 같은 통화내용을 들어 “전날 ‘보좌관이 전화를 한 사실이 없다’고 했던 추 장관과 서울동부지검의 해명은 손바닥으로 하늘을 가리는 일”이라고 주장했다.\n  향후 서씨와 관련한 추가 폭로도 예고했다.\n  신 의원은 “만일 (추 장관이) 거짓말을 계속하면 중요한 결단을 해서 그분들의 거짓을 낱낱이 밝히겠다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "신 의원은 서 씨의 의혹과 관련된 서울동부지검과 추 장관의 해명에 대해 3분가량의 녹취록을 공개하며 추가 폭로를 예고했다.",
		"summary2": null,
		"summary3": "신 의원은 2일 서씨의 휴가 미복귀 의혹과 관련해 자신의 보좌진과 서씨 부대 군 지휘관ㆍ참모 간 통화 녹취록을 공개했다. 향후 서씨와 관련한 추가 폭로도 예고했다. 신 의원은 이 같은 통화내용을 들어 “전날 ‘보좌관이 전화를 한 사실이 없다’고 했던 추 장관과 서울동부지검의 해명은 손바닥으로 하늘을 가리는 일”이라고 주장했다. 이번에 공개된 것은 총 통화 78분 중 3분가량으로 통화 시점은 지난달 30일이라고 밝혔다.",
		"summary_3_cnt": 238
	}
}