{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16634",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“코로나 방역 한국모델 핵심은 국가·시민사회 간 신뢰·협업…정치권 각성해야”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16634-00001",
		"passage": "포스트코로나 대변혁이 온다 ⑤ 비대면 정치코로나19가 민주주의의 위기를 초래한 것은 아니다.\n  코로나19 이전부터 정치학자들은 민주주의의 위기를 경고해 왔다.\n  권위주의의 내구성은 비교정치학에서 인기 있는 주제였다.\n  트럼프 당선 이후 『어떻게 민주주의는 무너지는가』라는 책이 큰 반향을 불러일으켰다.\n  개도국들은 민주주의에 대한 대안으로 중국 모델을 주목했다.\n  이런 마당에 코로나19가 닥쳤다.\n  구미 민주주의 국가들의 코로나19 대처는 실망스러웠다.\n  지도자들은 허둥댔고, 정치는 분열했으며, 정책은 무력했다.\n  대조적으로 중국의 대처는 과감했으며 나름 유효했고, 마침내 코로나19에 대한 ‘승리’를 선언했다.\n  중국 모델을 추종하듯 몇몇 나라에서 권위주의로의 퇴행은 공공연했다.\n  견제 없는 비상조치권이 강화됐고, 언론의 자유는 심각하게 위축됐다.\n  코로나19로 말미암아 구미 민주주의의 위기는 더욱 깊어지고, 대안으로서의 중국은 급부상할 기세였다.\n  만약 한국이 없었다면 말이다.\n  민주주의의 끝 모를 추락, 그리고 중국식 권위주의의 비상(飛上)에 브레이크를 건 것이 바로 대한민국이다.\n  만약 민주주의 한국의 성공이 없었다면 ‘중국 표준’은 전 세계 개도국의 모델로 큰 영향력을 가지게 되었을 것이다.\n  한국은 전 지구적 차원의 민주주의의 패퇴를 제지한 안전판이었다.\n  하지만 조금만 더 들여다보면 상황은 간단치 않다.\n  중국식 권위주의는 아니었지만 우리도 발전국가 유산의 덕을 보지 않았다고 말하기 힘들다.\n  우수한 공무원, 강력한 행정력, 효율적인 정책 추진체계 등 발전국가적 요소들은 코로나19의 대처 과정에서 빛을 발했다.\n  일본의 발전국가를 모방해 경제 성장을 이뤄 80년대에 ‘아시아의 네 마리 용’이라 불렸던 한국·대만·홍콩·싱가포르가 코로나19의 대처에서 비교적 우수한 성적을 거둔 것은 우연이 아니다.\n  그래도 발전국가의 유산이 가장 중요한 요소는 아니다.\n  아시아 발전국가의 원조인 일본은 쩔쩔매고 있다.\n  핵심은 시민이었다.\n  한국 모델은 권위주의 국가의 감시와 통제가 아닌 국가·시민사회 간 신뢰와 협업에 기반을 둔 것이었다.\n  헌신적인 의료진, 더 나은 정책 산출을 맹렬히 압박하는 시민사회, 정부 시책에 협조하는 시민들의 높은 민도와 공동체 의식, 바로 그것이 방역 성공의 비결이었다.\n  효과적인 국가와 성숙한 시민사회는 ‘튼튼한 민주주의(strong democracy)’의 비전을 가리킨다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "전 지구적 민주주의의 패퇴를 제지한 한국은 중국식 권위주의가 아닌 국가·시민사회 간 신뢰와 협업에 기반을 두어 헌신적인 의료진과 높은 공동체 의식 등으로 방역에 성공했다.",
		"summary2": null,
		"summary3": "민주주의의 끝 모를 추락, 그리고 중국식 권위주의의 비상(飛上)에 브레이크를 건 것이 바로 대한민국이다. 한국은 전 지구적 차원의 민주주의의 패퇴를 제지한 안전판이었다. 한국 모델은 권위주의 국가의 감시와 통제가 아닌 국가·시민사회 간 신뢰와 협업에 기반을 둔 것이었다. 헌신적인 의료진, 더 나은 정책 산출을 맹렬히 압박하는 시민사회, 정부 시책에 협조하는 시민들의 높은 민도와 공동체 의식, 바로 그것이 방역 성공의 비결이었다.",
		"summary_3_cnt": 244
	}
}