{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05202",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "4시55분 들어와 5시2분에 끝···“2명 검사 7분” 드라이브 스루",
		"author": "신진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05202-00001",
		"passage": "27일 오후 4시 55분 세종시 조치원읍에 있는 세종시보건소.\n  주차장에 설치된 커다란 흰색 천막 사이로 승용차 한 대가 들어왔다.\n  창문을 내린 여성 운전자에게 다가운 의료진은 발열 여부 등을 확인한 뒤 검체를 채취했다.\n  뒷자리에 타고 있던 아이도 같은 방법으로 검사를 받았다.\n  겁을 먹고 울음을 터트렸던 아이는 채취가 금세 끝나자 언제 그랬느냔 듯 울음을 그쳤다.\n  의료진에게서 주의사항을 안내받은 여성은 창문을 닫고 5시 2분쯤 보건소를 빠져나왔다.\n  여성과 아이가 검체 채취를 받는 게 걸린 시간은 7분밖에 걸리지 않았다.\n  신종 코로나바이러스 감염증(코로나19) 확진자가 증가하면서 전국의 선별진료소를 찾는 사람도 갈수록 늘고 있다.\n  하지만 사람들이 한꺼번에 몰리면서 감염원에 노출될 수 있고 검사할 때마다 장비를 소독하고 의료진이 방호복도 갈아입는 불편 때문에 시간이 오래 걸린다.\n  접수하고도 검사를 받는 데까지 5~6시간이 걸리는 일도 다반사다.\n  이런 불편을 해소하기 위해 선별진료소 안으로 들어가는 대신 차에 탄 채로 검사를 받을 수 있게 됐다.\n  지난 26일부터 세종시가 시작한 드라이브 스루(drive through) 방식의 코로나19 선별진료소 얘기다.\n  검사 대상자는 차 안에서 검체 채취를 받는다.\n  다른 선별진료소처럼 문 앞에서 길게 줄을 서서 기다리거나 모여 있을 필요가 없다.\n  감염 위험을 피할 수 있는 것도 장점이다.\n  드라이브 스루 방식으로 검체 채취를 마치면 의료진이 소독포(1장)를 운전자에게 건넨다.\n  차 안을 닦도록 하기 위해서다.\n  채취했던 차량 부위 창문을 닫고 소독 스프레이로 소독한다.\n  운전자에게는 결과가 나올 때까지 자가 격리하고 차량이 다른 가족이 쓰지 않도록 교육한 뒤 귀가 조처한다.\n  이날 드라이브 스루 선별진료소를 이용한 여성은 “접촉자로 통보를 받고 겁도 나고 신분이 노출되는 것도 부담스러웠다”며 “미리 보건소와 통화해 검사시간을 예약한 뒤 방문하니 대기시간도 길지 않고 만족스러웠다”고 말했다.\n  드라이브 스루 선별진료소는 일반 진료소처럼 별도의 소독작업을 거치지 않기 때문에 검사시간도 크게 줄일 수 있다.\n  보통 선별진료소에는 1시간에 2~3명을 검사할 수 있지만 드라이브 스루 선별진료소는 6~7명까지 가능하다.\n  세종보건소에는 일반 선별진료소 2곳과 드라이브 스루 선별진료소 1곳이 설치돼 있다.\n  지난 26일 드라이브 스루 선별진료소가 마련되기 전 검사는 하루 최대 41건이었다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "코로나19 확진자가 증가하면서 선별진료소를 찾는 사람이 늘고 있지만 방호복을 갈아입는 등 시간이 오래 걸려 드라이브 스루를 통해 차에 탄 채로 검사를 받을 수 있게 됐다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확진자가 증가하면서 전국의 선별진료소를 찾는 사람도 갈수록 늘고 있다. 하지만 사람들이 한꺼번에 몰리면서 감염원에 노출될 수 있고 검사할 때마다 장비를 소독하고 의료진이 방호복도 갈아입는 불편 때문에 시간이 오래 걸린다. 이런 불편을 해소하기 위해 선별진료소 안으로 들어가는 대신 차에 탄 채로 검사를 받을 수 있게 됐다. 지난 26일부터 세종시가 시작한 드라이브 스루(drive through) 방식의 코로나19 선별진료소 얘기다.",
		"summary_3_cnt": 267
	}
}