{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08726",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "사우디 첫 성지순례 중지 극약처방에도···열혈 무슬림에 뚫렸다",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08726-00003",
		"passage": " 하지는 991년에야 재개됐다.\n   전염병의 영향도 컸다.\n  1831년에는 인도에서 시작된 전염병이 번지면서 성지 메카에 온 순례객의 4분의 3이 목숨을 잃었다.\n  1837~1858년에도 전염병으로 세 차례나 중도에 중단됐으며 7년 동안 아예 열리지 못했다.\n      외국인 출입 금지했지만 내국인이 확산  이런 역사적인 사실을 잘 알고 있는 사우디 당국은 코로나19가 전 세계적으로 유행을 시작하자 신속하고도 강력하게 대응했다.\n  사우디에선 3월 2일 코로나19 확진자가 처음으로 발견됐지만 사우디 당국은 이보다 앞서 2월 말부터 확산 방지를 위한 ‘극약 처방’을 계속해왔다.\n   사우디는 코로나19 확산 방지를 위해 나라의 문을 걸어 잠그고 외국인의 입국을 아예 금지하는 강력한 방법을 선택했다.\n  2월 27일 비걸프 지역 외국인을 대상으로 상시 성지순례(움라)를 금지하면서 관광 비자 발급을 함께 중단했다.\n  이튿날인 2월 28일에는 걸프지역 아랍국가들의 경제협력체인 걸프협력회의(GCC) 회원국인 아랍에미리트(UAE)·쿠웨이트·바레인·오만 국민의 움라도 막았다.\n   3월 2일 사우디는 자국에서 첫 확진자가 나오자 GCC 회원국 국민과 거주자의 입국을 금지했으며 8일엔 아예 육상 국경을 봉쇄했다.\n  3월 4일부터는 자국민에 대한 단속도 강화했다.\n  이슬람 최대 성지인 메카 대사원과 메디나 예언자 사원 주변에서 기도 등 종교 행위를 중지시켰다.\n    이란 시아파 성지 몰래 다녀온 국민이 전파사우디에서 특히 문제가 된 것은 코로나19가 크게 확산 중인 시아파 종주국 이란을 방문하고 귀국한 자국민 시아파 신자였다.\n  사우디는 이슬람 수니파 종주국이지만 동부 페르시아만(아랍권에선 아라비아만으로 부름) 유전지대를 중심으로 시이파도 전체 인구의 10%쯤 거주한다.\n  사우디와 이란은 이슬람 종파는 물론 국제관계에서도 대립하고 있는 적성국가로 서로 직항편도 몇 년 전에 중단했다.\n  그럼에도 사우디 시아파 신자는 다른 나라를 경유해 이란에 있는 시아파 성지를 방문해왔다.\n  문제는 코로나19가 확산하는 가운데 이란 방문 사실을 숨기고 귀국한 사람 가운데 확진자와 전파자가 줄줄이 발생했다는 점이다.\n   사우디 보건당국은 이란을 다녀오고도 이를 숨기는 시아파 무슬림이 수퍼 전파자가 될 수 있다고 보고 3월 8일 이들이 몰려 사는 동부도시 카티프를 봉쇄하고 통행까지 금지했다.\n  인구 50만 명의 카티프는 1979년과 2011·2012년, 그리고 2017~19년에 걸쳐 시아파가 중심이 돼 반정부 시위가 벌여졌다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "코로나19 확산 방지를 위해 사우디가 외국인 입국을 금지시키고 자국민 단속을 강화시켰음에도 불구하고 이란 방문 사실을 숨긴 귀국자들로 인해 확진자가 계속 발생하고 있다.",
		"summary2": null,
		"summary3": "이런 역사적인 사실을 잘 알고 있는 사우디 당국은 코로나19가 전 세계적으로 유행을 시작하자 신속하고도 강력하게 대응했다. 사우디는 코로나19 확산 방지를 위해 나라의 문을 걸어 잠그고 외국인의 입국을 아예 금지하는 강력한 방법을 선택했다. 3월 4일부터는 자국민에 대한 단속도 강화했다. 문제는 코로나19가 확산하는 가운데 이란 방문 사실을 숨기고 귀국한 사람 가운데 확진자와 전파자가 줄줄이 발생했다는 점이다.",
		"summary_3_cnt": 234
	}
}