{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07301",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "진보 원로 개혁연합까지 '팽'···의회를 장악해 버린 정치팬덤",
		"author": "윤석만",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07301-00004",
		"passage": " 2011년 미국 메릴랜드 대학의 조사 결과 폭스뉴스 시청자는 오바마 행정부의 강력한 경기부양책 때문에 실업률이 증가한다고 믿는 비율이 다른 방송사보다 12% 포인트 높았습니다.\n  무슬림이 미국 내 ‘샤리아(이슬람 율법)의 왕국’을 건설하려고 한다고 생각하는 비율은 17%포인트나 높았죠.\n  이는 방송 시청 시간이 길수록 심각했습니다.\n   확신은 혐오와 비난을 부른다   확증 편향은 보통 부정 편향을 함께 수반합니다.\n  긍정적인 면보다 부정적인 면을 부각시키는 부정 편향은 뉴스를 소비하는 중요한 패턴 중 하납니다.\n  부정 편향은 내 편과 네 편을 쉽게 나누고, 나와 다른 이들을 ‘악’으로 규정하기 쉽습니다.\n  매 선거철마다 정책·공약 선거보다 상대 후보를 흠집 내는 네거티브 선거가 파괴력을 발휘하는 이유도 부정 편향의 효과입니다.\n      ‘조국 사태’ 때도 진보와 보수 각 진영은 반대편의 부정적인 면을 들춰내는 데 총력을 다했습니다.\n  보수 진영은 조 전 장관의 부정적 뉴스를 생산하는 언론을 집중적으로 보고, 진보 진영은 반대로 조 전 장관을 비판하는 이들의 부정적인 면을 들춰냈습니다.\n  조 전 장관 딸의 입시 문제가 거론되자 나경원 자유한국당 원내대표의 아들 문제로 맞불을 놓은 게 대표적인 사례죠.\n    또 조 전 장관의 아내인 정경심 교수의 표창장 위조 문제가 논란이 되자 정 교수가 몸담고 있는 동양대 최성해 총장에 대한 ‘신상 털기’가 이뤄졌습니다.\n  최 총장이 정 교수에게 불리한 말을 했다는 이유로 최 총장에 대한 온갖 부정적 뉴스가 흘러 나왔고, 진보 진영의 사람들은 이를 확대 재생산했습니다.\n  그 결과 동양대는 교육부의 전격적인 감사를 받았고, 최 총장은 법인 이사직에서 물러났죠.\n    부정 편향에 빠진 상황에선 자기 생각과 의견에 맞지 않으면 일단 적으로 만들고 부정적인 이슈들을 재생산합니다.\n  마음에 들지 않는 뉴스에 대해 ‘믿고 거르는 종양일보’, ‘역시나 한걸레’ 같은 과격한 표현이 댓글에 난무하는 것도 부정 편향 때문이죠.\n  기자를 ‘기레기’로 규정하고 나면, 메시지를 보기도 전에 메신저부터 공격하는 효과가 있어 부정 편향은 더욱 강해집니다.\n  이처럼 한국의 언론과 뉴스 소비자는 확증·부정 편향의 덫에 빠져 있습니다.\n   내일 '인간혁명'에서는 음모론이 어떻게 한국 사회의 반지성주의를 부추기고, 그 해법은 무엇이 있을지 따져보도록 하겠습니다.\n    윤석만 사회에디터 겸 논설위원 sam@joongang.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "부정편향은 뉴스를 소비하는 중요한 패턴중 하나로 나와 다른 이들을 악으로 규정하며 적으로 만들고 부정적인 이슈들을 재생산하는 방법으로 매 선거철 파괴력을 발휘한다. ",
		"summary2": null,
		"summary3": "긍정적인 면보다 부정적인 면을 부각시키는 부정 편향은 뉴스를 소비하는 중요한 패턴 중 하납니다. 부정 편향은 내 편과 네 편을 쉽게 나누고, 나와 다른 이들을 ‘악’으로 규정하기 쉽습니다. 매 선거철마다 정책·공약 선거보다 상대 후보를 흠집 내는 네거티브 선거가 파괴력을 발휘하는 이유도 부정 편향의 효과입니다. 부정 편향에 빠진 상황에선 자기 생각과 의견에 맞지 않으면 일단 적으로 만들고 부정적인 이슈들을 재생산합니다.",
		"summary_3_cnt": 239
	}
}