{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00670",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "MB “사람 안 죽여도 검찰은 살인자로 만들 수 있겠구나 생각”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00670-00001",
		"passage": "“검찰은 사람을 죽이지 않아도 살인자로 만들 수 있겠구나, 그런 마음을 갖게 됐습니다” 이명박(79) 전 대통령이 8일 오후 열린 항소심 결심 공판에서 결백을 주장했다.\n  오히려 검찰 수사 과정이 부당하다고 언급하며 검찰 수사가 개인에 대한 심판이 아닌 이명박 정부 전체의 정당성을 향한 공격이라고 주장했다.\n  이 전 대통령은 피고인석에 선 상태로 약 30분가량 미리 준비해온 최후 진술을 읽으며 때로는 재판부에 호소했고, 때로는 검찰을 바라보며 목소리를 높였다.\n  이 전 대통령은 수사와 재판 내내 키워드가 됐던 “다스(DAS·자동차부품회사)가 누구 것이냐”에 대한 답으로 변론을 시작했다.\n  이 전 대통령은 “이미 검찰 수사와 특검까지 거쳐 결론이 난 사안을 검찰이 다시 들고나와 정반대의 결과를 만들어 냈다”고 말했다.\n  다스 소유권 문제를 말하면서 한 손을 크게 흔드는 제스처를 취하기도 했다.\n  그는 “대한민국 건국 이래 소유를 주장해 문제가 되는 것은 봤지만 ‘내 것이 아니다’ 하는 사건에 검찰이 개입하는 것은 상상할 수 없다”며 재판부에 강하게 호소했다.\n  이어 “검찰은 잘 알지도 못하는 사람들을 불러 목적에 짜 맞춘 진술을 끌어냈다”며 강도 높게 비판했다.\n  그러면서 “이 재판이 제 개인을 넘어 이 나라의 법치와 민주주의에 미칠지 모르는 악영향이 우려된다”고도 했다.\n  검찰의 구속과 기소가 자신의 대통령 당선 및 통치행위에 대한 정치적 정당성을 부정하려 한다는 주장이다.\n  이 전 대통령은 삼성으로부터 뇌물을 받았다는 혐의와 이팔성 전 우리금융 회장으로부터 뇌물을 받았다는 혐의 등도 모두 부인했다.\n  이건희 삼성 회장 사면이 삼성으로부터 뇌물을 받은 대가라는 의심에 대해서는 “삼성 회장을 사면한 것이 아니라 IOC 위원 이건희를 사면한 것”이라고 주장했다.\n  이팔성 전 회장이 이 전 대통령과 단독 면담해 청탁했다는 주장에 대해서는 “다 거짓 진술”이라며 “나는 진실을 이야기하고 있다”고 말했다.\n  국정원으로부터 뇌물을 받았다는 의혹에 대해서도 “공상 같은 일을 이야기한 것”이라고 일축했다.\n  이 전 대통령은 “저 자신의 억울한 옥살이는 참을 수 있지만, 저의 삶과 이명박 정부에 대한 억울한 모독은 참을 수 없다”며 “명백한 정치적 의도에 의한 기소”라고 변론을 마쳤다.\n  이 전 대통령의 최후진술에 앞서 검찰은 그에게 총 징역 23년과 벌금 320억원, 추징금 163억여원을 구형했다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "이 전 대통령은 항소심 결심 공판에서 명백한 정치적 의도에 의한 기소라며 결백을 주장했지만 검찰은 징역 23년과 벌금 320억 원을 구형했다.",
		"summary2": null,
		"summary3": "이 전 대통령은 “저 자신의 억울한 옥살이는 참을 수 있지만, 저의 삶과 이명박 정부에 대한 억울한 모독은 참을 수 없다”며 “명백한 정치적 의도에 의한 기소”라고 변론을 마쳤다. 이 전 대통령의 최후진술에 앞서 검찰은 그에게 총 징역 23년과 벌금 320억원, 추징금 163억여원을 구형했다. “검찰은 사람을 죽이지 않아도 살인자로 만들 수 있겠구나, 그런 마음을 갖게 됐습니다” 이명박(79) 전 대통령이 8일 오후 열린 항소심 결심 공판에서 결백을 주장했다.",
		"summary_3_cnt": 261
	}
}