{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07607",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "자사주 매입, 급여 반납…기업들 눈물의 자구책",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07607-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)으로 경영상황이 악화하면서 기업마다 자사주 매입, 급여 반납 등 앞다퉈 자구책을 내놓고 있다.\n 24일 포스코에 따르면 최정우 포스코 회장을 포함한 임원 51명은 전날까지 26억원 규모 1만6000주의 포스코 주식을 매입했다.\n  포스코그룹 계열사 가운데 상장한 5개사의 임원 89명도 포스코인터내셔널 7만4000주, 포스코케미칼 1만5000주 등 자기 회사 주식 총 21억원 어치를 매입했다.\n  포스코 측은 “전 세계적으로 주식 시장이 불안정한 가운데 포스코 주식이 과도하게 저평가돼 있다는 시그널을 시장에 전달함과 동시에, 주가 회복에 대한 자신감과 책임경영 의지를 보여줌으로써 시장의 신뢰를 제고할 수 있을 것”이라고 배경을 설명했다.\n 앞서 정의선 현대자동차그룹 수석부회장은 23일 현대차와 현대모비스 주식 총 190억원 어치를 매입한 데 이어, 이날도 현대차와 현대모비스 주식 약 90억원 어치를 더 샀다.\n  김남구 한국금융지주 회장도 이틀동안 자사주 85억원 규모를 매입했다.\n 한국타이어도 이사회 결의를 통해 향후 6개월 동안 약 500억원 규모의 자사주를 매입할 계획이라고 밝혔다.\n  효성도 6월까지 약 241억원 어치 자사주를 취득하기로 했다.\n  이 밖에 신동빈 롯데 회장도 지난 20일 롯데지주 주식 총 9억9798만원 어치를 매수했다.\n 이들은 모두 주주가치 제고와 책임 경영, 과도한 주가 하락 등을 이유로 댔다.\n  어려운 시기 주주들에게 책임 있는 모습을 보여주겠다는 측면과, 요동치는 주식 시장에서 기업가치 대비 주가가 과도하게 하락했다는 점을 강조한 것이다.\n 한편 현대중공업그룹 현대오일뱅크는 강달호 사장을 비롯한 전 임원의 급여 20% 반납과 경비예산 최대 70% 삭감 등 불요불급한 비용 전면 축소를 주요 내용으로 하는 비상경영체제에 돌입했다.\n 현대중공업그룹은 2014년 말 권오갑 회장을 시작으로 현대중공업 등 조선 계열사는 물론 현대건설기계∙현대일렉트릭 등 전 계열사 임원이 20% 급여 반납을 하고 있다.\n  현대오일뱅크의 경우 지난해까지는 실적이 좋아 급여 반납에 참여하지 않았다.\n  국내 정유업계는 코로나19 사태로 원유가격과 제품가격이 동시에 추락해, 정제마진이 대폭 감소하고 재고 관련 손실까지 누적되면서 시름이 깊은 상황이다.\n 이미 항공·관광업계에서는 대규모 무급휴직이 시행되는 등 산업계 전반으로 코로나 사태의 여파가 확대되는 중이다.\n 이런 가운데 기업 임원들이 급여를 반납하고 자사주를 매입하는 것은 위기극복에 대한 분위기 형성에 도움이 된다는 게 전문가들의 해석이다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "코로나19로 경영상황이 악화하면서 기업들은 책임 경영, 과도한 주가 하락 등의 이유를 대며 자사주 매입, 급여 반납 등의 자구책을 내놨다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)으로 경영상황이 악화하면서 기업마다 자사주 매입, 급여 반납 등 앞다퉈 자구책을 내놓고 있다. 이들은 모두 주주가치 제고와 책임 경영, 과도한 주가 하락 등을 이유로 댔다. 어려운 시기 주주들에게 책임 있는 모습을 보여주겠다는 측면과, 요동치는 주식 시장에서 기업가치 대비 주가가 과도하게 하락했다는 점을 강조한 것이다.",
		"summary_3_cnt": 202
	}
}