{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03437",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"워킹그룹\" 못 부르는 외교부···北 반발에 홍길동된 한·미 회의",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03437-00001",
		"passage": "  북핵 및 북한 문제를 논의하기 위한 한·미 워킹그룹 회의가 10일 오전 외교부에서 개최됐다.\n  한국 측에선 이동렬 외교부 평화외교기획단장이 대표로 나섰고 미국 측은 알렉스 웡 국무부 대북특별부대표가 대표로 참석했다.\n  웡 부대표는 이날 오전 10시쯤 외교부에 도착해 '금강산 관광 재개와 관련한 논의를 할 것인지', '신종 코로나바이러스 감염증 사태와 관련한 대북 지원에 관해 논의할 것인지' 등 취재진의 질의에 “다시 서울에 오게 돼 기쁘다”고 동문서답했다.\n   대북 문제 관련 한·미 외교 실무자들이 마주 앉은 건 지난달 이도훈 한반도평화교섭본부장의 워싱턴 방문 이후 약 한 달 만이다.\n  현안은 문재인 대통령이 올 신년사를 통해 띄운 북한 개별 관광 등 남북 교류 문제이지만, 최근 신종 코로나 사태로 관광 재개 논의는 주춤한 상태다.\n   무엇보다 외교부는 회의 개최 당일까지 구체적인 일정은 물론 개최 여부조차 함구했다.\n  기존에도 차석대표 협의의 경우 언론에 보도자료 배포 등을 하지 않은 적은 있지만, 회의가 열리기 직전까지 관련 일정을 확인하지 않은 것은 이번이 처음이다.\n  나아가 외교부 관계자는 ‘이번 회의가 한·미 워킹그룹 실무회의 개최냐’는 질문에 “한·미 국장급 협의로 부르는 것이 맞을 것”이라고 말했다.\n    이날 회의에는 미국 쪽에선 재무부 관계자들이 배석했고 한국은 통일부 등 관계 부처에서 참석했다.\n  사실상 워킹그룹 회의인데도 정작 워킹그룹 타이틀을 붙이는 것을 부담스러워하는 분위기다.\n  외교부는 지난해 5월 회의 이후 배포하는 보도자료에서 워킹그룹이란 표현을 아예 쓰지 않고 있다.\n   이는 워킹그룹 회의에 대한 북측의 반발과 국내 일각의 비판을 의식한 것으로 풀이된다.\n  북측은 2018년 11월 출범한 워킹그룹을 “미국의 흉심”이라고 하는 등 지속해서 비난해 왔다.\n  지난해 3월 이산가족 화상상봉장비 관련 제재 면제 논의가 이뤄지자, 북한의 대외선전매체 우리민족끼리 등은 ‘명백히 드러난 한·미 실무팀(워킹그룹)의 실체’ 칼럼 등을 통해 “한·미 실무팀 회의라는 것이 매번 이런 강박과 구걸로 운영된다”, “남조선 당국이 미국의 제재압박 책동에 추종하며 꼭두각시 노릇을 하고 있다”고 비난했다.\n   여권에서도 워킹그룹을 대북제재 면제를 허가 또는 불허하는 일종의 '게이트 키퍼'로 인식하면서 남북 교류의 '훼방꾼'으로 여기는 시각이 있었다.\n  이수혁 주미대사는 지난달 특파원 간담회에서 \"워킹그룹과 관련한 부정적 인식은 현실과 차이가 있다\"고 설명하기도 했다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "한·미 워킹그룹 회의에서 미국 측 대표로 참석한 윙 대북특별부대표는 취재진들의 질의에 다시 서울에 오게 돼 기쁘다는 동문서답을 했다.",
		"summary2": null,
		"summary3": "북핵 및 북한 문제를 논의하기 위한 한·미 워킹그룹 회의가 10일 오전 외교부에서 개최됐다. 한국 측에선 이동렬 외교부 평화외교기획단장이 대표로 나섰고 미국 측은 알렉스 웡 국무부 대북특별부대표가 대표로 참석했다. 웡 부대표는 이날 오전 10시쯤 외교부에 도착해 '금강산 관광 재개와 관련한 논의를 할 것인지', '신종 코로나바이러스 감염증 사태와 관련한 대북 지원에 관해 논의할 것인지' 등 취재진의 질의에 “다시 서울에 오게 돼 기쁘다”고 동문서답했다.",
		"summary_3_cnt": 257
	}
}