{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27715",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "르네상스형 인간 이건희, 삼성과 한국사회 다 바꿨다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27715-00002",
		"passage": " 2004년 서울 한남동에는 리움미술관을 개관하기도 했다.\n  부인 홍라희 전 관장이 이끈 리움은 대형 전시와 작가 지원으로 미술계에 크게 공헌했다는 평가를 받고 있다.\n  이 회장의 전폭적인 지원을 받은 작가 중에는 세계적인 비디오 아티스트 고(故) 백남준도 있다.\n  1987년 이 회장을 만나기 전까지 일본의 소니 제품을 사용했던 백남준은 이후 삼성전자 제품을 활용해 작품활동을 이어갔다.\n  보육·의료 - 달동네에 어린이집 기증, 장례식장 밤샘화투 퇴출시켜이 회장은 한국이 선진국으로 발전하기 위한 방편으로 여성인력 활용과 어린이집 설립을 역설하기도 했다.\n  1987년 신라호텔에서 오찬을 하던 중 창밖의 낙후된 집을 보고 “저기 사는 사람들이 제대로 근무하려면 아이들을 편안하게 맡겨야 할 텐데, 좋은 곳에 맡길 수 없을 것 아니냐”며 “그러면 우리가 해야 한다”고 어린이집 건립을 지시했다.\n  이후 삼성은 지금까지 전국 57곳에 어린이집을 세웠다.\n  한용외 전 삼성사회봉사단 사장은 “삼성은 1989년 ‘달동네’였던 서울 송파구 마천동에 직접 땅을 사 어린이집을 지어 서울시에 기증했다”며 “직장 내에 어린이집을 지은 것도 삼성이 국내에서 처음”이라고 말했다.\n   삼성의료원 역시 일류 병원을 만들라는 이건희 회장의 지시로 설립됐다.\n  이건희 회장은 생전 “낙후된 병원이 환자 입장에선 얼마나 큰 고통인지 알면서 그대로 두는 것은 기업 총수로서 할 일이 못 된다”고 말했다.\n  세계 40개국의 일류 병원을 벤치마킹한 삼성의료원은 현재 국내 최고 수준의 종합병원으로 성장했다.\n  서동면 삼성물산 전무는 “1993년 삼성서울병원 공사 당시 현장을 찾은 이 회장의 모습을 기억한다”며 “회장은 ‘3시간 걸려 3분 진료받는 현실, 보호자 노릇 3일이면 환자가 되는 현실, 촌지라도 집어줘야 좀 어떠냐고 의료진에게 물어보는 현실’을 지적하면서  ‘모든 면에서 세계 초일류 병원을 만들라’는 주문을 했다”고 회상했다.\n  이 회장은 병원뿐 아니라 부속시설 중 하나인 장례식장 시설과 문화에도 변화를 일으켰다.\n  장례 과정에서 피로에 지친 상주가 샤워하고 쉴 수 있는 공간도 마련하라는 이 회장의 지시가 출발점이었다.\n  서 전무는 “삼성의료원 장례식장에선 당시 만연했던 화투와 지나친 음주 문화가 사라졌다”면서 “이 회장이 만든 삼성의료원이 새로운 장례문화를 선도했다는 사실은 누구도 부인하지 못할 것”이라고 말했다.\n  이경묵 서울대 경영학과 교수는 “사회 복지 인프라 구축은 기업이 당연히 나서야 하는 분야가 아닐뿐더러 선진국에서는 기업에 그 책임을 요구하지도 않는다”며 “이건희 회장은 자신과 삼성에 대한 사회적 요구와 기대에 부응하기 위해 다양한 역할을 맡은 것”이라고 평가했다.\n ",
		"passage_Cnt": 1346
	},
	"Annotation": {
		"summary1": "이 회장은 여성인력 활용과 어린이집 설립을 역설하기도 했으며 삼성의료원이 국내 최고 수준의 종합병원으로 성장하면서 장례식장 문화로 상주의 휴식 공간을 마련할 수 있도록 했다.",
		"summary2": null,
		"summary3": "이 회장은 한국이 선진국으로 발전하기 위한 방편으로 여성인력 활용과 어린이집 설립을 역설하기도 했다. 이 회장은 병원뿐 아니라 부속시설 중 하나인 장례식장 시설과 문화에도 변화를 일으켰다. 장례 과정에서 피로에 지친 상주가 샤워하고 쉴 수 있는 공간도 마련하라는 이 회장의 지시가 출발점이었다. 세계 40개국의 일류 병원을 벤치마킹한 삼성의료원은 현재 국내 최고 수준의 종합병원으로 성장했다.",
		"summary_3_cnt": 222
	}
}