{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11014",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"브라질 입국 막아줄까\" \"됐고\"…트럼프도 쩔쩔매는 주지사",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11014-00001",
		"passage": "도널드 트럼프 미국 대통령이 28일(현지시간) 29일 경제재개를 발표하는 론 드산티스 플로리다 주지사에게 \"브라질 사람의 입국을 막아줄까\"라고 제안했다.\n  드산티스가 \"입국을 아예 막기보다는 신종 코로나바이러스(코로나19)  검사를 원한다\"고 하자 \"브라질 승객은 탑승 전 검사를 받도록 할 것\"이라고 즉석에서 수락하기도 했다.\n   트럼프가 유독 이 41살 플로리다 주지사에게 쩔쩔매는 건 6개월 앞으로 다가온 대선 결과를 좌우할 경합 주 가운데 선거인단 수가 29명으로 가장 많기 때문이다.\n  트럼프 본인도 지난해 말 주소를 뉴욕에서 플로리다 팜비치로 이전했을 정도다.\n  지난주 조지아주가 미용실·체육관·볼링장과 식당 문을 열자 \"너무 이르다\"고 질책했지만 플로리다가 봄방학 휴양객에게 해변을 개방한 데 꿀 먹은 벙어리였다.\n   트럼프는 이날 백악관 집무실에서 드산티스 주지사와 독대한 뒤 플로리다 코로나19 상황과 29일 경제재개 계획에 대한 설명을 들었다.\n  이어 기자들을 불러 \"드산티스는 플로리다에서 엄청난 활약을 했고 높은 인기를 누리고 있다\"고 칭찬했다.\n  드산티스는 \"플로리다는 인구 10만명당 코로나19입원률, 사망률을 비교할 때 뉴욕·뉴저지·DC·메릴랜드·매사추세츠·코네티컷·미시간·일리노이·오하이오보다 훨씬 잘해냈다\"며 \"29일 경제 재개를 발표하겠다\"고 했다.\n   그러면서 \"브라질 같은 남반구가 겨울이 오면서 접촉이 많은 마이애미로 유입이 늘어날 게 우려된다\"며 \"국제선 항공편 탑승하기 전에 코로나19 검사를 하면 막을 수 있을 것\"이라고 제안했다.\n  그러자 트럼프 대통령은 한술 더 떠 \"브라질 입국을 막기를 원하느냐.\n  어느 나라를 금지하기를 원하는지 말만 하라\"라고 물었다.\n  이에 드산티스가 \"그들을 아예 차단하기보다는 마이애미로 오기 전에 항공사가 15분 내 결과가 나오는 애벗 테스트(Abbott test)를 하면 감염자를 막을 수 있다\"고 답했다.\n  \"플로리다 발병을 보면 국제선보다 뉴욕시에서 팜비치와 마이애미 데이드 등 플로리다 남부로 유입된 사례가 더 많았다\"라고도 했다.\n  트럼프 대통령은 \"브라질에서 매우 많은 감염이 발생해 플로리다에는 큰일\"이라며 \"남미에서 사업차 방문객이 많기 때문에 항공사와 협조해 발열 검사와 더불어 코로나19 바이러스 검사를 받도록 하는 체계를 곧 갖추겠다\"라고 챙겼다.\n  드산티스 주지사는 플로리다가 4월 1일 가장 늦게 재택 명령을 내린 데 관한 질문을 받자 \"언론은 플로리다가 뉴욕이나 이탈리아처럼 될 것이라고 비난했지만 그런 일은 벌어지지 않았다\"며 \"2200만명 인구 가운데 입원환자가 500명 이하고 주 전역 6500개의 산소호흡기가 놀고 있을 정도\"라고 반박했다.\n ",
		"passage_Cnt": 1331
	},
	"Annotation": {
		"summary1": "트럼프 대통령이 선거인단 수가 제일 많은 플로리다 주지사에게 쩔쩔매고 있다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령이 28일(현지시간) 29일 경제재개를 발표하는 론 드산티스 플로리다 주지사에게 \"브라질 사람의 입국을 막아줄까\"라고 제안했다. 트럼프가 유독 이 41살 플로리다 주지사에게 쩔쩔매는 건 6개월 앞으로 다가온 대선 결과를 좌우할 경합 주 가운데 선거인단 수가 29명으로 가장 많기 때문이다.",
		"summary_3_cnt": 176
	}
}