{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19746",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] ‘첨생법’ 시행 한 달 앞으로··· 의료 혁신일까, 찻잔 속 태풍일까",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19746-00001",
		"passage": "퇴행성관절염을 앓던 박영식씨는 손상된 관절 조직과 마모된 연골을 재생하기 위해 줄기세포 치료를 받았다.\n  처음에는 인공관절 수술을 고려했지만, 회복과 재활에 오랜 시간이 걸리고 신체에 부담이 커 최근 유행하기 시작한 줄기세포 치료를 선택했다.\n  자신의 지방에서 추출한 줄기세포를 배양해 관절 주변 조직의 재생과 복원을 유도하는 치료법이라 회복이 빠르고 신체부담이 적다.\n  박씨는 짧은 기간에 상태가 크게 호전돼 불편함 없이 일상생활을 누리고 있다.\n  물론 이 사례는 가상이다.\n  하지만 머지않은 시일 내에 실현될 이야기이기도 하다.\n  정부가 유전체 치료법 및 의약품 개발에 일부 빗장을 풀면서, 재생의료 기술의 발전 속도가 빨라질 것으로 예상된다.\n  8월 28일부터 ‘첨단재생의료 및 첨단바이오의약품 안전 및 지원에 관한 법률(이하 첨생법)’ 시행이 시작된다.\n  바이오의약품은 유전체 등 사람으로부터 유래한 원료를 사용해 제조한 백신, 세포치료제 등을 뜻한다.\n  첨생법이 시행되면 바이오의약품은 다른 의약품보다 먼저 심사를 받으며, 2상 임상만으로도 의약품 시판을 조건부로 허가받을 수 있다.\n  현재 사람을 직접 대상으로 하는 일반 의료기기와 달리 사람에서 유래한 조직·혈액 등 검체를 사용하는 체외진단 의료기기는 별도의 허가·관리체계에서 관리된다.\n  의약품과 함께 개발된 동반진단 의료기기는 의약품과 일괄 허가·심사받을 수 있다.\n  현재 안전성 우려 때문에 국내에서 줄기세포를 배양해 시술하는 것은 금지돼 있지만, 앞으로는 임상을 목적으로 한 줄기세포 치료는 가능해진다.\n  치료방법이 마땅치 않은 희귀·난치병 환자로 대상이 국한되며, 정부 심사 절차를 거친 병원에서만 시술할 수 있다.\n  정부가 유전체 치료제 개발에 허들을 낮춘 것은 현행 의료법·약사법의 허가·안전관리 제도가 합성의약품을 중심으로 설계돼 바이오의약품의 특수성을 반영하지 못한다는 지적 때문이다.\n  후진적 제도가 첨단의약품 개발과 의료 기술 발전을 저해한다는 것이다.\n  이에 재생의료의 임상 연구를 활성화하고 바이오의약품을 신속히 허가할 수 있도록 별도 지원, 관리하기로 했다.\n  재생바이오 업계는 첨생법 시행으로 혁신 바이오의약품 개발 기간을 3~4년가량 단축할 수 있을 것으로 기대한다.\n  젊은 세포 주입해 건강 지켜, 이론적으론 ‘不老’현재 가장 주목받는 분야는 치료제다.\n  줄기세포는 아직 분화하지 않은 일종의 씨앗 세포로, 이를 배양해 피부·근육·뉴런 등을 만들 수 있다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "첨단재생의료 및 첨단바이오의약품 안전에 관한 법률 시행이 시작되며 정부가 유전체 치료법 및 의약품 개발에 빗장을 풀면서 재생의료 기술의 발전 속도가 빨라질 것으로 예상된다.",
		"summary2": null,
		"summary3": "정부가 유전체 치료법 및 의약품 개발에 일부 빗장을 풀면서, 재생의료 기술의 발전 속도가 빨라질 것으로 예상된다. 8월 28일부터 ‘첨단재생의료 및 첨단바이오의약품 안전 및 지원에 관한 법률(이하 첨생법)’ 시행이 시작된다. 바이오의약품은 유전체 등 사람으로부터 유래한 원료를 사용해 제조한 백신, 세포치료제 등을 뜻한다.",
		"summary_3_cnt": 182
	}
}