{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13673",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "최저임금 결정시한 앞으로 한달…위원 구성조차 못한 최저임금위원회",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13673-00001",
		"passage": "내년에 적용할 최저임금 결정 시한이 한 달 앞(6월 29일)으로 다가왔다.\n  그러나 정작 최저임금을 심의·결정해야 할 최저임금위원회는 위원 구성조차 못 하고 있다.\n  회의도 한 번 열지 못하는 식물 상태에 빠졌다.\n  위원회를 언제 꾸릴 수 있을지도 현재로선 가늠하기 힘들다.\n  최저임금위 관계자는 \"사용자 위원과 공익위원은 지난해와 같다.\n  근로자 위원을 정하지 못했다\"며 \"노동계의 결정을 기다리고 있다\"고 말했다.\n  최저임금위는 노·사·공익위원 각 9명씩 27명으로 구성된다.\n  이 가운데 두 노총이 추천하는 인사로 꾸려지는 근로자 위원은 지난해 집단 사퇴했다.\n  올해 적용되는 최저임금 (시급 8590원)이 2.\n 9% 오르는 것으로 결정 나자 이에 반발해 최저임금 위원직을 내던졌다.\n  이후 노동계는 사퇴를 철회한다는 입장을 공식적으로 표명하지 않고 있다.\n  노동계 몫의 위원이 궐석상태인 셈이다.\n  이 때문에 향후 회의 일정조차 잡지 못하고 있다.\n  사퇴를 번복한다고 해도 근로자 위원 교체는 불가피하다.\n  노총의 지도부가 바뀌는 등의 변화가 있었기 때문이다.\n  교체할 경우 정부의 위촉 절차를 다시 밟아야 한다.\n  최저임금위원회 위원은 대통령이 위촉한다.\n  두 노총은 새로운 근로자 위원 위촉 요청을 하지 않고 있다.\n  최저임금위를 사실상 식물 상태로 방치하고 있다는 지적이 나오는 이유다.\n  최저임금위 관계자는 \"위촉 절차를 밟는 기간 등 여러 준비과정을 감안할 때 물리적으로 최저임금 심의 시한은 상당히 촉박할 수밖에 없다\"며 \"제대로 깊이 있는 논의와 심의가 이뤄질 수 있을지 걱정\"이라고 말했다.\n  최저임금위가 이런 상황인데 최저임금 논의를 지연시키는 복병까지 등장했다.\n  원포인트 노사정 대화다.\n  민주노총이 제안하고 정부가 받아들이면서 20일 시작됐다.\n  정세균 국무총리가 첫 회의를 주재했다.\n  노동계는 \"노사정 대화가 우선\"이라는 입장을 공개적으로 표명하고 있다.\n  코로나19 사태로 경제가 좋지 않은 상황에서 최저임금 심의에 착수하면 노동계의 입지가 불리할 수 있다는 판단이 작용한 듯하다.\n  김동명 한국노총 위원장은 20일 회의에서 \"내년 최저임금 결정을 위한 논의가 시작되기 전에 노사정 합의를 마무리해야 한다\"고 말했다.\n  최저임금 심의는 노사정 대화의 결과에 따라 부수적으로 진행될 수 있다는 의미다.\n  노사정 대화에서 '취약 계층 보호'라는 의제에 합의하면, 이를 최저임금 인상으로 연결한다는 의도를 내비친 셈이다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "내년에 적용할 최저임금 결정 시한이 다가왔으나 최저임금위원회를 언제 꾸릴 수 있을 지 가늠하기 힘든 가운데 관계자는 근로자 위원을 정하지 못했다고 말했다.",
		"summary2": null,
		"summary3": "내년에 적용할 최저임금 결정 시한이 한 달 앞(6월 29일)으로 다가왔다. 그러나 정작 최저임금을 심의·결정해야 할 최저임금위원회는 위원 구성조차 못 하고 있다. 회의도 한 번 열지 못하는 식물 상태에 빠졌다. 위원회를 언제 꾸릴 수 있을지도 현재로선 가늠하기 힘들다. 최저임금위 관계자는 \"사용자 위원과 공익위원은 지난해와 같다. 근로자 위원을 정하지 못했다\"며 \"노동계의 결정을 기다리고 있다\"고 말했다.",
		"summary_3_cnt": 232
	}
}