{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09421",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]반짝이는 별을 그대 가슴에…",
		"author": "민은미",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09421-00001",
		"passage": "[더,오래] 민은미의 내가 몰랐던 주얼리(40)프랑스 소설가인 알퐁스 도데(1840년~1897년)가 쓴 단편소설 『별』.\n  부제는 ‘프로방스의 어느 양치기 이야기’로 아름다운 프로방스의 풍경을 배경으로 한 목동의 순수한 사랑 이야기를 담고 있다.\n  산의 목장에서 홀로 일하는 양치기는 주인집 딸 스테파네트 아가씨를 사랑한다.\n  어느 날 주인집 아가씨와 우연히 밤을 같이 보내게 된 양치기는 아가씨에게 밤하늘에서 반짝이고 있는 별자리에 대한 이야기를 들려준다.\n  이야기를 듣던 아가씨는 양치기의 어깨에 살포시 기대어 잠이 들었고, 양치기는 별 중에서 가장 아름답고 빛나는 별 하나가 길을 잃고 내려와 자신의 어깨에 기대어 잠들어 있다고 생각한다.\n  별은 자기 내부의 에너지 복사로 스스로 빛을 내는 천체다.\n  천문학에서는 태양처럼 스스로 빛을 내는 항성을 별이라 하며, 항성의 빛을 반사해 빛나는 행성·위성·혜성 등과 구별한다.\n  별, 태양, 달, 행성 등을 담은 하늘은 오랜 시간 동안 수많은 예술 작품들을 탄생시킨 영감의 원천이 되어왔다.\n  화가 피카소와 마티스, 반 고흐의 그림에 등장하는 이글거리는 태양부터 터너의 작품 속 대기권 하늘에 대한 묘사, 시인 네르발(Nerval)의 ‘나만의 별(Own Star)’과 말라르메의 ‘겨울의 태양(Winter Sun)’에 이르기까지.\n  하늘은 예술뿐만 아니라 주얼리에도 영감을 불어 넣었다.\n  하늘에서 영감을 받은 주얼리 작품에는 어떤 것이 있을까.\n   1.\n        별에투왈 에투왈 컬렉션은 천체의 요소들을 현대적으로 재해석한 주얼리다.\n  별빛이 흐르는 작은 폭포 속 춤추는 잔물결과 같은 디자인이다.\n  디아뎀(머리 장식) 위에 교묘하게 별을 배치하고, 이어링은 은은한 별빛이 어루만지듯 부드러운 빛의 발함은 천연 그대로의 다이아몬드를 흘러 내려가듯 세팅하여 더욱 그 빛을 반짝인다.\n  보이지 않는 곳까지 섬세하게 다듬어낸 주얼리 세팅과 스톤의 세공 기술은 은하수를 연상시킨다.\n  아름다운 여성에 대한 찬사와도 같다.\n   2.\n        혜성꼬메트 컬렉션은 혜성이 모티브다.\n  1932년에 주얼리 컬렉션에 등장한 혜성 모티브는 오늘날에도 찬란한 광채를 발산하고 있다.\n  5가지 포인트 모티브로 강조된 주얼리는 화려한 다이아몬드에 더욱 현대적인 스타일을 선사한다.\n  자신만의 별을 향한 믿음으로 행운을 가져다 주는 꼬메트 컬렉션은 옐로우 골드와 화이트 골드로 빛나는 별똥별을 표현한다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "알퐁스 도데의 단편소설인 별은 프로방스의 풍경을 배경으로 한 양치기가 주인집 딸 스테파네트 아가씨를 순수하게 사랑하는 이야기를 담고 있다. ",
		"summary2": null,
		"summary3": "프랑스 소설가인 알퐁스 도데(1840년~1897년)가 쓴 단편소설 『별』. 부제는 ‘프로방스의 어느 양치기 이야기’로 아름다운 프로방스의 풍경을 배경으로 한 목동의 순수한 사랑 이야기를 담고 있다. 산의 목장에서 홀로 일하는 양치기는 주인집 딸 스테파네트 아가씨를 사랑한다. 어느 날 주인집 아가씨와 우연히 밤을 같이 보내게 된 양치기는 아가씨에게 밤하늘에서 반짝이고 있는 별자리에 대한 이야기를 들려준다.",
		"summary_3_cnt": 230
	}
}