{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16353",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "살려고 쓴 마스크, 쓰면 맞았다…동양인에 더 가혹한 코로나 ",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16353-00001",
		"passage": "미국 오리건 주 일부 지역에서 유색인종에는 마스크 착용 의무를 면제해주기로 했다고 CNN이 24일(현지시간) 보도했다.\n  CNN에 따르면 미국 오리건 주 링컨 카운티는 실내·실외의 공공장소에서 마스크를 의무 착용하도록 요구하고 있다.\n  그러나 백인 이외의 유색인종(people of color)에게는 앞으로 이 의무를 면제해주기로 했다.\n  이런 결정이 나온 이유는 마스크를 쓴 유색인종이 범죄자로 오해받거나, 인종차별적 비난에 시달리는 경우가 잦아지면서다.\n   오리건 주 링컨 카운티 관계자는 \"인종차별적 괴롭힘을 걱정하는 유색인종 주민에겐 마스크를 꼭 쓰라고 요구하지 않겠다\"고 밝혔다.\n  이에 따라 링컨 카운티는 특정 인종에 마스크 착용 의무를 면제한 첫 마을이 됐다고 CNN은 보도했다.\n  주민 5만 명이 사는 이곳은 백인 비율이 90%에 달한다.\n  흑인과 라틴 아메리카계 등 유색인종은 10%에 불과하다.\n  흑인·히스패닉 \"범죄자로 오해받을라\" 곤혹  지난 4월 미국 질병통제예방센터(CDC)가 모든 미국인에 공공장소에서 마스크를 쓰라고 권고했을 때, 상당수 흑인과 라틴 아메리카인들이 곤혹스러워했다.\n  백인은 마스크를 써도 아무 오해도 받지 않지만, 마스크를 쓴 흑인·히스패닉은 강도 등 범죄자로 여기는 인식 탓이다.\n         실제로 그런 사례가 지난 5월 있었다.\n  미국 시카고에서는 한 흑인 주 하원의원이 마스크를 쓰고 매장을 찾았다가 불심검문을 당했다.\n  민주당 소속 캠 버크너 하원의원도 마스크를 쓴 운동복 차림으로 쇼핑을 하다가 경찰의 제지를 받았다.\n   검문한 경찰은 그에게 \"사람들은 나쁜 짓을 하려고 코로나를 이용하고 있다.\n  당신에게 뭔가 꿍꿍이가 있는 것 같았다\"고 말했다.\n  버크너 의원은 \"나는 변호사이자 선출직 공무원으로 이런 상황을 어떻게 다뤄야 할지 알지만 그렇지 않은 사람들도 많다\"고 안타까워했다.\n   아시아계엔 \"코로나는 너희 탓\" 증오범죄 표적 한편 아시아계는 다른 이유로 마스크 착용이 껄끄러웠다.\n  마스크를 썼다는 이유로 코로나19 환자로 오해를 받는 일이 벌어졌기 때문이다.\n  아시아계를 향해 \"당신들이 코로나를 옮겼다\"며 욕설을 하거나 폭력을 행사하는 일도 있었다.\n  도널드 트럼프 대통령이 코로나19를 '차이나 바이러스', '쿵 플루(쿵푸와 플루의 합성어)'로 지칭한 것도 이런 분위기를 부추겼다.\n  비단 중국계뿐 아니라 외모가 비슷한 아시아계 미국인들도 증오 범죄의 대상이 되는 경우가 잦았다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "미국 오리건 주 링컨 카운티는 백인 이외의 유색인종이 범죄자로 오해받거나 인종차별적 비난에 시달리는 경우가 잦아 마스크 착용 의무를 면제해 주기로 했다.",
		"summary2": null,
		"summary3": "미국 오리건 주 일부 지역에서 유색인종에는 마스크 착용 의무를 면제해주기로 했다고 CNN이 24일(현지시간) 보도했다. CNN에 따르면 미국 오리건 주 링컨 카운티는 실내·실외의 공공장소에서 마스크를 의무 착용하도록 요구하고 있다. 그러나 백인 이외의 유색인종(people of color)에게는 앞으로 이 의무를 면제해주기로 했다. 이런 결정이 나온 이유는 마스크를 쓴 유색인종이 범죄자로 오해받거나, 인종차별적 비난에 시달리는 경우가 잦아지면서다.",
		"summary_3_cnt": 255
	}
}