{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01977",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[톡톡에듀:서평] “댁의 자녀는 학습지 소화불량이 아닌가요” 초등학교 베테랑 교사의 수학 공부법",
		"author": "장유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01977-00001",
		"passage": "□『100점 맞는 초등수학 공부법』(송재환·김충경·손정화, 리수)베테랑 초등학교 교사 3명이 노하우를 집약한 초등수학 공부법이다.\n  저자는 수학 교육이 과잉이며, 학원에서 배우는 수학이 오히려 수학 공부를 망칠 수 있다고 경고한다.\n   ^수학의 대세 서술형 문제를 잡아야 한다, ^댁의 자녀는 학습지 소화불량이 아닌가요, ^선행학습이 우리 아이를 망친다는 목차는 책의 내용을 머릿속에 떠오르게 한다.\n   그중 일부를 발췌한다.\n    1학년 내용을 이미 유치원에서 배워온 아이들도 있다.\n  이런 아이들 같은 경우는 1학년 때는 잘하는 것처럼 보일 수 있다.\n  하지만 그 아이의 진정한 실력으로 볼 수 없다.\n  선행학습의 결과로 거품이 낀 실력은 고학년으로 갈수록 실체가 드러날 뿐이다.\n     □『고민을 해결해드립니다:어린이 기자 상담실』(가메오카 어린이 신문, 샘터)어린이의 고민을 기자가 해결해주는 내용을 담은 책이 아니다.\n  어른들의 고민을 어린이 기자들이 상담해준 내용을 담았다.\n  일본 교토 외곽의 소도시, 가메오카의 월간 어린이 신문의 인기 코너다.\n  어른들이 보낸 갖가지 고민을 어린이 기자들이 과자를 먹어가며 잡담하면서 해결책을 찾고 이를 기사로 싣는다.\n  ‘여자 친구가 결혼을 빨리하자고 보채서 고민입니다’라는 내용에 어린이 기자들은 다음과 같이 답한다.\n  “우리 엄마 아빠를 보면 결혼하지 않는 게 나았을지도 모른다는 생각이 들어요.\n  서로 “저런 멍청이랑 결혼하는 게 아니었는데”라고 늘 말하거든요.\n 〈중략〉 모처럼 결혼하고 싶다고 말해 주는 여자친구도 있는데 결혼하지 않는다니 아쉬워요! 기회를 헛되이 날려버리는 바보 같은 짓을 하면 안 된다고요.\n ”‘남편이 변기에 앉아서 소변을 보지 않아요’, ‘여섯 살짜리 딸이 말을 듣지 않아요’, ‘환갑이 지나고 건망증이 심해져 걱정입니다’ 등 다채로운 질문에 어린이들은 때로는 생각보다 어른스럽게, 때로는 쾌도난마 하듯 단순명쾌하게 답한다.\n    □『꼬리 물기 독서법』(유순덕, 리스컴)‘어떻게 하면 아이들이 초콜릿처럼 맛있게 책을 읽을 수 있을까.\n ’ 『꼬리 물기 독서법』을 쓴 저자가 이 책을 쓴 이유다.\n  꼬리 물기 독서법은 한 권의 책을 읽은 후 그와 내용이나 소재에서 연결된 다른 책을 읽어가는 독서법이다.\n  저자가 제안한 독서 노트 만들기는 아이들뿐만 아니라 책을 좋아하는 어른들에게도 도움이 될만하다.\n    책을 무리하게 읽을 필요는 없다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "꼬리의 물기 독서법은 읽은 책의 내용과 소재에서 연결된 다른 책을 읽어가는 독서법을 제안한 것으로 저자는 독서 노트 만들기를 통해 책을 무리하지 않고 맛있게 읽도록 돕는다.",
		"summary2": null,
		"summary3": "‘어떻게 하면 아이들이 초콜릿처럼 맛있게 책을 읽을 수 있을까. ’ 『꼬리 물기 독서법』을 쓴 저자가 이 책을 쓴 이유다. 꼬리 물기 독서법은 한 권의 책을 읽은 후 그와 내용이나 소재에서 연결된 다른 책을 읽어가는 독서법이다. 저자가 제안한 독서 노트 만들기는 아이들뿐만 아니라 책을 좋아하는 어른들에게도 도움이 될만하다. 책을 무리하게 읽을 필요는 없다.",
		"summary_3_cnt": 203
	}
}