{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15053",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재용 기소 '외부인'에 묻지만…\"이복현은 독종, 결국 기소\"",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15053-00001",
		"passage": "경영권 불법승계 의혹을 받고있는 이재용(52) 삼성전자 부회장의 기소 여부를 외부 전문가들이 먼저 판단하게 됐다.\n  앞서 구속영장까지 청구했던 검찰이 아닌 시민의 의견을 듣겠다는 이 부회장 측의 승부수가 일단 통하게 된 셈이다.\n   '아슬아슬'…과반수 겨우 넘겨 채택  서울중앙지검 검찰시민위원회는 11일 부의심의위원회를 열고 이 부회장 사건을 대검찰청 검찰수사심의위원회에 넘기는 안건을 가결했다.\n  15명의 위원 중 반대 의견도 상당해 부의 찬성 의견이 과반을 겨우 넘겼다고 한다.\n  검찰은 위원회에 제출한 의견서에서 제도의 악용과 혐의 입증을 주장했고, 변호인단은 국민의 알권리와 사안의 중대성을 강조하며 맞섰다.\n   교사와 전직 공무원, 자영업자 등이 참여한 시민위원회는 이날 오후 부의 결과를 발표하며 \"사안의 중대성과 국민적 관심 등에 비춰 (이 부회장 측의) 소명 시간 부여 취지로 부의를 결정했다\"고 밝혔다.\n  이어 \"검찰이 장기간 수사한 사안으로 기소가 예상돼 부의 필요성이 없다는 의견도 제시되었으나 표결로 결정했다\"고 말했다.\n   이날 시민위원회의 결정에 검찰은 \"부의심의위원회 결정을 존중한다\"며 \"법과 원칙에 따라 수사를 진행하고 검찰수사심의위원회 절차에도 만전을 기하겠다\"고 말했다.\n  이 부회장 측 변호인단도 \"국민의 뜻을 수사에 반영할 필요가 있다는 부의심위위원회 결정에 감사한다\"며 \"향후 변론 준비에 최선을 다할 것\"이라 말했다.\n  2차 관문은 전문가로 구성된 심의위 이 부회장 입장에서 1차 관문은 넘겼지만 아직 기소 여부에 대해선 아무것도 장담할 수 없는 상황이다.\n  일반 시민들로 구성된 검찰 시민위원회와 달리, 이 부회장의 기소 여부를 따지는 수사심의위원회는 사법제도의 경험이 풍부한 전문가들로 구성돼 있다.\n  검찰과 변호인단은 시민위원회를 설득했던 방식과는 또다른 방법으로 위원들의 마음을 얻어야 한다는 뜻이다.\n   앞선 수사심의위원회에 참여했던 한 법조인은 \"양측이 이 사건의 법리적 특징과 핵심을 압축된 의견서에 얼마나 잘 담아내는지가 핵심\"이라 말했다.\n   검찰수사심의위원회 운영지침에 따르면 검찰과 변호인단은 최소 10명 이상으로 구성된 심의위원회 위원들에게 30쪽 분량의 의견서를 제출하고 각각 30분 내의 구두 변론을 할 수 있다.\n  이 부회장 사건의 검찰 수사기록만 20만쪽에 달하니 그중 0.\n 0015%의 알맹이만 담아내야 한다는 것이다.\n   기아차 사건에서도 열린 기소심의위원회  위원들은 양측의 변론과 의견서를 검토한 뒤 회의를 열고 이 부회장의 기소 여부 권고 의견을 판단한다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "1차 관문은 넘긴 이 부회장은 전문가들로 구성된 수사심의위원회의 마음을 얻어야 해서 기소 여부에 대해 장담할 수 없는 상황이다.",
		"summary2": null,
		"summary3": "이 부회장 입장에서 1차 관문은 넘겼지만 아직 기소 여부에 대해선 아무것도 장담할 수 없는 상황이다. 일반 시민들로 구성된 검찰 시민위원회와 달리, 이 부회장의 기소 여부를 따지는 수사심의위원회는 사법제도의 경험이 풍부한 전문가들로 구성돼 있다. 검찰과 변호인단은 시민위원회를 설득했던 방식과는 또다른 방법으로 위원들의 마음을 얻어야 한다는 뜻이다.",
		"summary_3_cnt": 197
	}
}