{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19045",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"폐렴 없다\" X선 사진 내밀었는데…1번 환자 잡아낸 그의 '촉'",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19045-00001",
		"passage": "지난 1월 19일 중국 우한발 항공기가 인천공항 제1 여객터미널로 들어왔다.\n  여기엔 일본과 한국을 관광할 목적으로 온 30대 중국인 여성이 있었다.\n  인천공항을 경유해 일본 오사카 행 비행기를 타려 했던 여성, 그러나 게이트 검역에서 이상 증상이 포착됐다.\n  1선 검역에서 열을 체크하던 중 38.\n 3도 고열이 확인된 것이다.\n  코로나19를 의심했다.\n  마침 중국어에 능통한 이승화 검역관이 다른 증상을 따져 물었더니 기침과 인후통, 가래 등 호흡기 증상은 없었다.\n  근육통이 있었다.\n  당시만 해도 코로나 임상 증상 사례 정의에 포함되지 않았다.\n  애매한 상태로 2선 검역대로 옮겨진 이 여성은 역학조사관 심층 조사에서 감기 증상이 있어 우한의 한 의원에 다녀왔고, 의사가 단순 감기로 진단 내렸다며 폐렴은 아니라고 주장했다.\n  증거로 X선 사진을 내밀었다.\n  사태 초기에만 해도 코로나는 ‘우한 폐렴’으로 불렸다.\n  그만큼 폐렴 소견은 의심환자 여부를 가르는 데 중요했다.\n   이 검역관이 김한숙(47) 국립인천공항검역소 검역1과장에게 보고했다.\n  김 과장은 이 여성을 조사대상 유증상자로 보고, 국가지정격리병상 이송을 결정했다.\n  그리고 다음 날인 1월 20일, 이 여성은 국내 첫 코로나 환자가 됐다.\n  그냥 보냈어도 문제가 될 게 없었지만, 의료인의 감각이 코로나 상황을 완전히 바꿔놓았다.\n    김 과장은 내과 전문의이다.\n  인천공항 1터미널의 철통검역을 책임진다.\n  보건복지부에서 10년 넘게 근무했고, 지난해 8월 공항에 배치됐다.\n  국내 1번 환자를 잡아낸 인물로 주목받았지만, 정작 당사자는 손사래 친다.\n  “검역은 누구 하나 잘해서 되는 것이 아니다.\n  철저한 팀플레이”라며 내세우지 않는다.\n   그러나 김상희 인천공항검역소장은 “당시 1번 환자는 호흡기 증상이 없었기 때문에 질병관리본부의 의심환자 사례정의에 부합하지 않았다”며 “어차피 일본으로 가려던 환승객이었기 때문에 무심코 보낼 수도 있었다.\n  그런데 역사에 남을 일을 했다\"고 말한다.\n  김 소장 전언에 따르면 당시 김 과장은 ‘그냥 보내면 안 되겠다’는 강한 느낌이 왔다.\n  김 과장은 나중에 \"촉이 왔다\"고 했단다.\n    질본 측에 강하게 ‘국가지정격리병상으로 보내면 좋겠다’고 의견을 냈고, 여성은 인천의료원으로 이송돼 확진 판정을 받게 됐다.\n  김 소장은 “당시 이 환자를 놓쳤으면, 해외유입을 통한 전파에 대한 경각심이 느슨했을 것”이라며 “1번 환자가 나오면서 본격적으로 해외유입 대비에 나서게 됐다”고 전했다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "김 과장은 오사카행 비행기를 타려 했던 여성을 유증상자로 보고 국가 지정 격리병상으로 보내야 한다고 주장했고 여성은 인천의료원으로 이송돼 국내 첫 코로나 환자가 됐다. ",
		"summary2": null,
		"summary3": "인천공항을 경유해 일본 오사카 행 비행기를 타려 했던 여성, 그러나 게이트 검역에서 이상 증상이 포착됐다.   김 과장은 이 여성을 조사대상 유증상자로 보고, 국가지정격리병상 이송을 결정했다. 그리고 다음 날인 1월 20일, 이 여성은 국내 첫 코로나 환자가 됐다. 질본 측에 강하게 ‘국가지정격리병상으로 보내면 좋겠다’고 의견을 냈고, 여성은 인천의료원으로 이송돼 확진 판정을 받게 됐다.",
		"summary_3_cnt": 222
	}
}