{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05952",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "신천지 본부 문 열어젖혔다···윤석열 제안, 추미애 바로 승인",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05952-00001",
		"passage": " 5일 오전 11시 경기도 과천시 신천지 본부 출입문을 중앙재난안전대책본부(중대본) 관계자들이 열어젖혔다.\n  6명의 대검찰청 소속 포렌식 요원들도 그 뒤를 따랐다.\n  압수수색 영장은 없었지만 과천시 공무원의 협조로 10여명의 합동 조사단은 순조롭게 본부에 들어섰다.\n    법무·검찰·중대본 머리 맞댔다현장에 참여한 신천지 관계자들은 컴퓨터 암호 등을 알려주며 조사를 적극적으로 도왔다고 한다.\n  조사단은 총 4시간 30여분에 걸친 조사 끝에 전산 서버에 있는  전국 신천지 지부와 시설 정보, 교인 명단, 교인들의 예배 출입 내역 등을 통째로 복사했다.\n   검찰 내에서는 이번 행정 조사가 “사실상 압수수색과 같은 효과”라는 평가가 나온다.\n  중앙일보가 취재한 바에 따르면 이번 행정 조사는 바로 전날인 4일 방역 당국과 법무부, 검찰의 극적 협의 하에 결정된 것으로 알려졌다.\n  이날은 추미애 법무장관이 국회 법제사법위원회 전체회의에서 “신천지 압수수색 찬성 여론이 86%”라고 강조한 날이기도 하다.\n  당일까지 강제수사를 강력히 주장하던 추 장관이 갑자기 마음을 돌린 것이다.\n  윤석열 지시에 '행정 조사' 아이디어 내  지난주까지만 해도 각 기관 사이에는 미묘하게 의견이 엇갈렸다.\n  방역 당국은 “신천지가 음지에 숨어들 수 있으니 강제수사에 신중해달라”는 의견을 검찰에 전달했지만, 추 장관은 지자체 입장을 들며 강제수사 필요성을 밝혔다.\n  대검 측에서 “중대본에 검사를 별도로 파견해주는 건 어떠냐”는 제안도 법무부에 전달했지만 성사되지 않았다.\n   전환점이 된 건 지난 3일 오후, 중대본이 대검에 신천지 관련 자료를 확보할 방안을 정식 문의해오면서다.\n  법무부를 통해 문의를 전달받은 윤석열 검찰총장은 “가장 실효성 있는 자료 확보 방안을 찾아보라”는 지시를 내렸다고 한다.\n  압수수색으로 확보한 자료는 수사와 재판 외 목적으로 사용할 수 없다는 법리적 문제도 고려한 지시였다.\n   대검은 감염병예방법상 방역 당국이 감염병 예방을 위해 법인이나 단체·개인에 정보 제공을 요청할 수 있도록 규정한 점에 착안했다.\n  영장에 적시된 혐의 범위 내에서만 자료 확보가 가능한 압수수색과 달리, 행정 조사는 좀 더 유연하게 자료 확보도 가능했다.\n  조사 대상자의 자발적인 협조가 있어야 했지만, 신천지 측에서 순응적인 태도를 보이고 있어서 문제가 되지 않았다.\n  국회 가있던 추미애 승인…당일 밤 긴급 통지 대검은 4일 법무부 검찰국에 “먼저 신천지를 상대로 자료 제출을 요구해보는 건 어떻냐”는 법률 조언과 함께, 대검 포렌식 요원을 파견해줄 수 있다는 의사를 함께 전달했다.\n ",
		"passage_Cnt": 1296
	},
	"Annotation": {
		"summary1": "중대본 관계자들이 경기도 과천시 신천지 본부를 신천지 관계자들과 공무원들의 협조로 압수수색 영장 없이 행정 조사했다.",
		"summary2": null,
		"summary3": "5일 오전 11시 경기도 과천시 신천지 본부 출입문을 중앙재난안전대책본부(중대본) 관계자들이 열어젖혔다. 압수수색 영장은 없었지만 과천시 공무원의 협조로 10여명의 합동 조사단은 순조롭게 본부에 들어섰다. 중앙일보가 취재한 바에 따르면 이번 행정 조사는 바로 전날인 4일 방역 당국과 법무부, 검찰의 극적 협의 하에 결정된 것으로 알려졌다. 현장에 참여한 신천지 관계자들은 컴퓨터 암호 등을 알려주며 조사를 적극적으로 도왔다고 한다.",
		"summary_3_cnt": 245
	}
}