{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18940",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'조국의 소송' 내로남불인가, 방어권인가…조국 논문 읽어보니",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18940-00002",
		"passage": " 이어 \"부분적 오류, 과장, 허위가 있다해도 공직후보자에 대한 검증을 억제하는 건 민주주의 원칙에 반한다\"고 강조했다.\n  선거가 전제되어 있지만 역시 공직자에 대한 검증은 최대한 폭넓게 보장되야 한다는 취지다.\n   조국의 페이스북 반박  하지만 조 전 장관은 이 논문과 자신의 현재 소송 등에 관한 입장이 충돌하진 않는다는 입장이다.\n  공인에 대한 폭넓은 비판을 허용할지라도, 명백하고 악의적인 허위 보도와 유포 및 명예훼손은 처벌돼야 한다는 것이다.\n  조 전 장관은 페이스북에 \"허위사실적시 명예훼손죄의 비범죄화를 주장한 적이 없다.\n  오히려 허위사실적시 명예훼손은 처벌돼야 한다\"고 밝혔다.\n   지난해 9월 법무부 장관 후보자 시절 국회 기자간담회에서도 조 전 장관은 \"공인의 경우는 어떠한 비난도 받아야 한다\"고 밝혔다.\n  그러나 이어 \"그런데 고의를 가지고 명백한 허위정보를 퍼트리는 행위는 현행법상 불법\"이라며 \"그걸 감내해야 하나…표현의 자유에는 한계가 있다\"고 말했다.\n   '언론은 사회적 강자'조 전 장관은 저서『절제의 형법학』에선 사실적시명예훼손죄를 비판적으로 다루며 언론과 공인을 '사회적 강자'라 표현했다.\n  조 전 장관은 강자인 언론이 강자인 공인의 명예를 훼손하는 경우는 비형사적 해결방법을 유지하고, 강자인 언론이 약자인 사인의 명예를 훼손하는 경우에만 법적 처벌을 하자고 주장했다.\n   조 전 장관은 현재 소송을 제기하는 보도들은 '허위사실적시 명예훼손' 보도라 자신이 주장해 온 공인에 대한 사실적시 명예훼손 비범죄화 주장과 충돌하지 않는다고 본다.\n  현행법은 허위사실뿐 아니라 사실적시로 타인의 명예를 훼손한 경우도 일부 사안에 따라 유포자를 처벌한다.\n  명백한 허위 아니면 '검증'이라 인정될 수도  다만 조 전 장관의 소송 제기에 대해 법원이 조 전 장관의 손을 들어줄지에 대해선 회의적인 시각이 있다.\n  법원은 공인에 대한 언론 보도의 경우 '허위사실' 판단의 기준을 엄격히 본다.\n  보도 당시와 현재 드러난 사실이 일부 다를지라도 장관 후보자에 대한 검증의 일환이라 볼 가능성이 있다는 것이다.\n   헌법재판소 연구관 출신 변호사는 \"공인에 대한 비판 보도의 경우 법원은 언론의 표현의 자유를 폭넓게 보장하고 있다\"며 \"보도에서 명백하고 악의적인 허위사실이 확인되는 경우에만 처벌 혹은 손해배상이 일부 가능할 것으로 보인다\"고 말했다.\n   박태인 기자 park.\n taein@joongang.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "조 전 장관이 허위사실적시 명예훼손으로 소송을 제기했으나 공인에 대한 비판 보도는 표현의 자유로 폭넓게 보장하고 있는 법원이 조 전 장관의 손을 들어줄지 회의적인 시각이 있다.",
		"summary2": null,
		"summary3": "다만 조 전 장관의 소송 제기에 대해 법원이 조 전 장관의 손을 들어줄지에 대해선 회의적인 시각이 있다. 헌법재판소 연구관 출신 변호사는 \"공인에 대한 비판 보도의 경우 법원은 언론의 표현의 자유를 폭넓게 보장하고 있다\"며 \"보도에서 명백하고 악의적인 허위사실이 확인되는 경우에만 처벌 혹은 손해배상이 일부 가능할 것으로 보인다\"고 말했다. 조 전 장관은 현재 소송을 제기하는 보도들은 '허위사실적시 명예훼손' 보도라 자신이 주장해 온 공인에 대한 사실적시 명예훼손 비범죄화 주장과 충돌하지 않는다고 본다.",
		"summary_3_cnt": 285
	}
}