{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11830",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 치료제 나올까…임상 1324건 신약 없이 모두 재활용약",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11830-00004",
		"passage": "  코로나19 치료 효능을 확인 중인 독특한 기존 의약품으로 천식치료제인 알베스코가 있다.\n  일본의 다케다, 미국의 국소노비온, 영국의 아스트라제네카가 각각 해당 지역에서 판매권을 가진 이 천식약의 성분인 시클레오소니드는 염증억제 효과가 뛰어나다.\n  이에 따라 호흡기 질환인 코로나19에도 쓸 수 있을지 살피고 있다.\n   호흡기 질환과 관련이 없는 췌장염 치료제인 푸산도 주목받는다.\n  나파모스탓 메실레이트라는 성분이 단백질 분해를 방해하는 작용이 있어 바이러스 복제를 억제할 것으로 기대된다.\n   코로나19를 앓다가 회복된 환자의 혈액에서 면역 관련 물질을 추출해 회복 환자가 획득한 면역력을 활용하는 방법도 추진 중이다.\n  일본의 다케다 제약과 미국의 CSL베링거는 혈액제제인 면역 글로불린으로 코로나19를 치료하는 시험을 진행 중이다.\n  이 모두가 효과와 부작용이 아직은 완전하게 확인되지 않은 상태다.\n    트럼프, 코로나 효과 미검증 말라리아약 고집미국에선 말리리아 예방·치료제로 승인된 하이드록시 클로로퀸(Hydroxychloroquine)을 코로나19에 쓰는 문제를 둘러싸고 소동이 벌어졌다.\n  미국에서 65년 전인 1955년 승인돼 플라케닐(Plaquenil)이라는 상품명으로 시판 중인 이 약은 류머티스 관절염 등에도 사용된다.\n  코로나19에 대응하는 실험적 치료제로 ‘연구’ 중이다.\n  하지만 미국의 도널드 트럼프 대통령은 이 약을 코로나-19에 바로 사용해야 한다고 주장하며 전문가들과 충돌했다고 뉴욕타임스 등 미국 언론이 보도했다.\n    이 약 역시 코로나19에 효과가 있는지는 아직 확인되지 않은 상태다.\n  말라리아약으로 쓰는 것은 확실히 효능이 있고, 안정성도 확인됐다.\n  이 때문에 모기가 창궐하는 늪이 많은 지대에 살거나 그런 지역으로 해외여행을 떠나는 사람들이 많이 복용해 2017년 미국에서 500만 건이 넘는 처방전이 발행됐다.\n   하지만 말라리아에 이어 코로나19를 새로운 적응증으로 추가하려면 동물실험을 통해 효과를 얻을 수 있는지, 어느 정도 용량에서 효과를 거둘 수 있는지, 그 용량에서 독성은 없는지를 확인한 뒤 인체를 대상으로 하는 임상 시험을 거쳐야 한다.\n  특히 말라리아약으로 쓸 때와 코로나19로 사용할 때는 용량이 다를 수밖에 없다.\n  이에 따라 코로나19 치료 용량에서 새로운 독성이나 부작용, 기형 유발성이 있는지를 확인해야만 한다.\n   하이드록시클로로퀸은 구토, 두통, 시력 변화, 근육 약화 등의 일반적인 부작용과 함께 심각한 알레르기 반응이 보고됐다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "미국의 트럼프 대통령이 코로나19 치료제로 실험 중인 하이드록시 클로로퀸을 바로 사용해야 한다고 주장하여 소동이 벌어졌다.",
		"summary2": null,
		"summary3": "미국에선 말리리아 예방·치료제로 승인된 하이드록시 클로로퀸(Hydroxychloroquine)을 코로나19에 쓰는 문제를 둘러싸고 소동이 벌어졌다. 코로나19에 대응하는 실험적 치료제로 ‘연구’ 중이다. 하지만 미국의 도널드 트럼프 대통령은 이 약을 코로나-19에 바로 사용해야 한다고 주장하며 전문가들과 충돌했다고 뉴욕타임스 등 미국 언론이 보도했다.",
		"summary_3_cnt": 199
	}
}