{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11112",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "완치판정 다음날 돌연 사망···\"코로나는 폐속에 남아있었다\"",
		"author": "박성훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11112-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19) 환자가 음성 진단을 받았지만, 여전히 몸 안에 바이러스가 남아 있다는 연구 결과가 나왔다고 중국 펑파이（澎湃) 신문이 29일 보도했다.\n  완치 판정을 받은 뒤 다른 이유로 사망한 환자를 부검하는 과정에서 발견된 결과다.\n  음성판정을 받은 후 퇴원 환자가 늘고 있는 중국에서 코로나 19 재발 문제에 관심이 집중되고 있다.\n     중국 인민해방군 제3군의대와 남방의과대 연구진 등이 참여한 이번 연구는 중국 과학원이 출판하는 ‘세포연구’(Cell Research) 저널에 28일 게재됐다.\n   논문에 따르면 환자는 지난 1월 27일 병원에 입원한 78세 여성이다.\n  그는 이틀 전 코로나19 환자와 밀접 접촉했다고 신고했으며 29일 처음으로 폐렴 증상이 나타났다.\n  당시 환자의 흉부 CT(컴퓨터단층촬영) 스캔 사진에서 양쪽 폐 모두 여러 개의 반점 그림자가 나타났다.\n  이후 2월 2일 인두(입안과 식도 사이에 있는 기관)에서 면봉으로 채취한 검체의 핵산 검사 결과 양성으로 나타나 코로나19 확진 판정을 받았다.\n    이 여성의 상태는 병원 치료를 받은 후 점차 호전됐다.\n  일주일 뒤인 2월 8일부터 10일까지 세 차례 핵산 진단 검사를 했고 모두 음성 판정이 나왔다.\n  11~13일까지 병세가 뚜렷하게 개선되면서 폐 CT 영상에서도 반점이 사라졌다.\n  그런데 14일 환자는 갑자기 급성 심장마비로 사망했다.\n      연구진은 바이러스 진단 검사에서 세 차례나 음성이 나타났음에도 사망한 원인을 찾기 위해 환자 가족의 동의를 얻어 부검에 착수했다.\n  환자의 폐, 간, 심장, 소장, 피부 조직 등을 채취해 바이러스의 유전자를 증폭해 검출하는 ‘PCR’ 검사가 진행됐다.\n   그 결과 사망한 환자의 폐 세포 속에 신종 코로나바이러스가 남아 있다는 사실이 확인됐다.\n  또 폐에서 바이러스로 인한 병리학적 변화가 진행되고 있었다고 연구진은 밝혔다.\n  연구진은 전자 현미경을 이용한 추가 관찰에서도 직경 70~100 나노미터(nm)의 코로나19 바이러스 입자가 명확히 남아있는 게 확인됐다고 설명했다.\n     연구진은 “완치 판정 기준에 부합하더라도 폐 속에 여전히 바이러스가 남아 있을 가능성을 시사하는 것”이라며 “퇴원 환자에 대한 재진단 검사의 경우 폐포 세척액으로 핵산 진단 검사를 해야 하고, 검사 기간도 연장해야 한다”고 제안했다.\n  특히 “기저 질환이 있는 노인의 경우 감염됐다가 완치 판정을 받아도 지속적인 의학적 관찰이 필요하다”고 덧붙였다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "남방의과대 연구진 등은 완치 판정을 받고 다른 이유로 사망한 환자를 부검한 결과 코로나19 환자가 음성이 나왔어도 바이러스는 몸에 남아 있다는 연구 결과를 게재했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 환자가 음성 진단을 받았지만, 여전히 몸 안에 바이러스가 남아 있다는 연구 결과가 나왔다고 중국 펑파이（澎湃) 신문이 29일 보도했다. 완치 판정을 받은 뒤 다른 이유로 사망한 환자를 부검하는 과정에서 발견된 결과다. 중국 인민해방군 제3군의대와 남방의과대 연구진 등이 참여한 이번 연구는 중국 과학원이 출판하는 ‘세포연구’(Cell Research) 저널에 28일 게재됐다. 음성판정을 받은 후 퇴원 환자가 늘고 있는 중국에서 코로나 19 재발 문제에 관심이 집중되고 있다.",
		"summary_3_cnt": 291
	}
}