{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09887",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"통합당 영특한 정치인 없다\" 그말 한 '김종인 비대위'로 가나",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09887-00001",
		"passage": "“사람이 없다.\n ” 17일 21대 총선에서 참패한 미래통합당 고위 관계자의 말이다.\n  이 관계자는 “당을 뿌리부터 바꿔야 하는데 이를 책임지고 수습할 만한 리더십이 있는 사람, 보수 진영의 변화를 이끌 수 있는 사람을 찾을 수가 없다”고 자조했다.\n  비대위 체제 유력총선 참패의 책임을 지고 황교안 대표가 사퇴하면서 통합당은 근본부터 바꿔야 한다는 자성론이 커지고 있다.\n  당내에선 조기 전당대회 개최론과 비상대책위원회 체제로의 전환론이 부닥치고 있다.\n  심재철 통합당 대표 권한대행은 이날 오전 “어느 방향이든 전체적으로 살펴보고 있다”고 말했다.\n  최고위에선 참석자 대부분이 비대위 체제로의 전환에 공감한 것으로 전해졌다.\n  다만 조경태 최고위원은 비대위 체제 전환 이후 조기 전당대회 개최론을 주장했다고 한다.\n  이날 최고위 직후 기자들과 만난 이준석 최고위원은 ‘비대위 전환 가능성’에 대한 질문에 “그건 지금 확답할 수 없다”라고 하면서도 조기 전대론에 대해선 “소수 의견”이라고 했다.\n  김종인 대세론비대위 체제로의 전환 가능성이 높아졌지만, 문제는 역시 사람이다.\n  통합당의 인물난엔 총선 참패와 함께 대권과 당권을 분리한 통합당의 당헌이 이유로 거론된다.\n  현재 당헌은 대권 도전을 위해선 대선 1년 6개월 전에 당 대표와 같은 선출직 당직을 맡을 수 없다고 돼있다.\n  당헌이 개정되지 않을 경우 2022년 3월 대선에 출마하려는 인사는 9월부터 당권을 가질 수 없다.\n   인물난과 당헌 탓에 최고위에선 비대위원장 후보로 김종인 전 총괄선대위원장이 언급됐다고 한다.\n  무소속으로 대구 수성을에서 당선된 홍준표 전 대표도 이날 중앙일보와 통화에서 “뒤늦게 모신 김종인 위원장은 총선 참패의 책임이 없다.\n  정치 감각과 오랜 정치 경륜으로 봤을 때 김 위원장 말곤 대안이 떠오르지 않는다”고 했다.\n  총선 패배의 책임을 지고 물러난 황 전 대표도 사퇴 직전에 김 위원장에게 전화해 비대위원장 역할을 권유했다고 한다.\n  이와 관련, 김 위원장은 전날 중앙일보와 인터뷰에서 “비대위를 지금까지도 여러번 겪어봤지만 별로 변화가 없었다.\n  박근혜 비대위 체제 때는 그나마 대통령 후보라는 권위를 가지고 있기 때문에 당내 반발을 물리칠 수 있었다”며 “지금 통합당엔 그런 사람이 없다.\n  영특한 머리를 가진 정치인이 나타난다면 모를까, ‘내가 4선이니 5선이니 핑계 대면서 나서면 제대로 소생할 수 있는 방법이 없다”고 했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "통합당은 근본부터 바꿔야 한다는 자성론이 커지면서 당내 최고위의 대부분은 비대위 체제로의 전환에 공감했지만 조 최고위원은 비대위 체제 전환 이후 조기 전당대회 개최론을 주장했다.",
		"summary2": null,
		"summary3": "비대위 체제 유력총선 참패의 책임을 지고 황교안 대표가 사퇴하면서 통합당은 근본부터 바꿔야 한다는 자성론이 커지고 있다. 당내에선 조기 전당대회 개최론과 비상대책위원회 체제로의 전환론이 부닥치고 있다. 최고위에선 참석자 대부분이 비대위 체제로의 전환에 공감한 것으로 전해졌다. 다만 조경태 최고위원은 비대위 체제 전환 이후 조기 전당대회 개최론을 주장했다고 한다.",
		"summary_3_cnt": 206
	}
}