{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28003",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'펜트하우스'로 또 만난 작가와 PD, 또 막장 종합세트 내놨다",
		"author": "유성운",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28003-00001",
		"passage": " “내가 너 같은 애는 반드시 싹을 잘라놓을 거야.\n  이 쓰레기 같은 것아.\n ” (교장) “닥쳐.\n  이 학교에서 (우리 딸은) 꼭 졸업장 받고 말 거야.\n  쓰레기 같은 것들”(오윤희)  딸이 다니는 중학교의 교장과 말다툼을 벌이던 주인공 오윤희(유진)는 괴성과 함께 책상 위로 올라가 도움닫기를 한 뒤 교장에게 날라차기를 한다.\n  코미디 프로그램이 아니다.\n  지상파 정규 드라마 속에 등장하는 장면이다.\n     28일 첫 회가 나간 SBS 신작 월화 드라마 ‘펜트하우스’는 흔히 말하는 ‘막장의 종합세트’다.\n    욕망의 상징인 100층짜리 최고급 주상복합아파트 헤라팰리스를 무대로 상류층의 가정폭력, 불륜, 복수, 맹목적 교육, 혈연의 비밀까지 자극적 흥행요소를 골고루 버무려 충격적이고 속도감 있는 전개로 요리했다.\n    첫 장면부터 충격적이다.\n  헤라팰리스에서 벌어지는 무도회에 참석하려고 엘리베이터를 탄 심수련(이지아)의 눈앞에선 한 여성이 아파트 밖으로 내던져진 채 거꾸로 추락한다.\n  슬로우 모션으로 강조한 추락 상황은 피범벅으로 마무리된다.\n  그 외에도 남편을 앞에 두고도 가슴을 보이도록 옷깃을 풀어 이웃집 남성에게 추파를 보인다거나 철문으로 제작된 밀실에서 자녀를 학대하는 장면, 10대 아이들이 벌이는 납치ㆍ폭력 등이 쉴 새 없이 이어진다.\n  오윤희와 교장의 몸싸움은 이 작품에서 그나마 수위가 낮은 편이다.\n   앞서 성공을 거둔 작품의 설정을 짜깁기한 흔적도 보인다.\n    상류층 부부의 일탈을 다루는 방식은 ‘부부의 세계’를, 자녀 교육에서만큼은 쩔쩔맨다는 설정에선 ‘스카이 캐슬’을 연상케 한다.\n   극 중 의사, 변호사, 사업가 등 부와 명예를 거머쥔 헤라팰리스의 주민들은 하나같이 자녀를 청아예고에 보내려는 강박증을 갖고 있다.\n  그래서 세상을 다 쥔 것처럼 떵떵거리는 이들도 그 레슨만 따내면 서울음대까지 보장된 천서진(김소연) 앞에선 순한 양이 된다.\n  또 중학생인 민설아(조수민)가 부분 염색된 가발 하나만으로 미국 명문대 출신 과외 강사로 신분을 속이며 헤라팰리스 주민들을 농락하는 설정은 ‘점 하나’로 주변을 속인 ‘아내의 유혹’과 비슷하다.\n     ‘펜트하우스’는 방영 2회 만에 청와대 국민청원 게시판에 ‘검열을 부탁드린다’는 글이 올라오는 등 초반부터 논란이 만만치 않다.\n  청원인은 “아무리 창작의 자유가 있다고 하지만 자라나는 청소년들에 ‘모방 범죄’를 자극할 수 있는 부분이 상당히 많고, 불륜과 집단폭행, 합격조작 정당성까지 야기시키고 있다”고 지적하면서  “방송심의위원회의 검열과 19세 인증을 통한 시청을 도입해달라”고 강조했다.\n ",
		"passage_Cnt": 1299
	},
	"Annotation": {
		"summary1": "SBS 드라마 펜트하우스에 대해 모방 범죄 자극 우려 등을 지적하며 검열이 필요하다는 의견이 국민청원 게시판에 올라오는 등 논란이 만만치 않다.",
		"summary2": null,
		"summary3": "‘펜트하우스’는 방영 2회 만에 청와대 국민청원 게시판에 ‘검열을 부탁드린다’는 글이 올라오는 등 초반부터 논란이 만만치 않다. 청원인은 “아무리 창작의 자유가 있다고 하지만 자라나는 청소년들에 ‘모방 범죄’를 자극할 수 있는 부분이 상당히 많고, 불륜과 집단폭행, 합격조작 정당성까지 야기시키고 있다”고 지적하면서 “방송심의위원회의 검열과 19세 인증을 통한 시청을 도입해달라”고 강조했다. 28일 첫 회가 나간 SBS 신작 월화 드라마 ‘펜트하우스’는 흔히 말하는 ‘막장의 종합세트’다.",
		"summary_3_cnt": 276
	}
}