{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23780",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "화이자 \"연말 백신 승인 준비중\"···전문가 \"임상결과 공개하라\"",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23780-00001",
		"passage": "미국 제약회사 화이자가 올 연말 신종 코로나바이러스 감염증(코로나19) 백신의 사용승인 가능성을 대비해 수십 만회 접종 분량을 이미 만들어놓았다고 밝혔다.\n  올해 안에 백신을 사용하기 위해 속도를 내고 있다는 뜻이다.\n  그러나 백신 안전성을 우려한 과학계는 “코로나19 백신을 개발 중인 제약사는 임상시험 결과를 투명하게 공개하라”고 요구하고 있다.\n   앨버트 불라 화이자 최고경영자(CEO)는 13일(현지시간) CBS ‘페이스 더 네이션’과의 인터뷰에서 연말까지 미 식품의약국(FDA)의 사용승인을 받아 미국인들에게 배포할 수 있겠느냐는 질문에 “FDA의 계획은 알 수 없지만 가능한 시나리오”라고 말했다.\n  화이자는 이에 대비해 이미 코로나19 백신 생산을 시작했고, 수십만 회 투여분을 만들어놓았다고 밝혔다.\n  다만 10월 말까지 3차 임상 시험에서 백신이 안전하고, 효과적으로 작동하는지 입증해야 하며 백신 작동 여부를 확인할 가능성은 60% 이상이라고 덧붙였다.\n  화이자는 전날 FDA에 임상 시험자를 3만 명에서 4만4000명으로 확대하겠다는 변경안도 제출했다.\n  불라 CEO는 “시험 대상 조건을 더 넓혀 다양성을 확보하기 위한 노력”이라며 “시험 참가자 최소 연령을 18세에서 16세로 확대하고, 특이 질환·만성 질환을 가진 사람까지 시험 대상군에 포함했다”고 설명했다.\n  제약사들이 정치적 이유로 백신 개발에 속도를 낸다는 비판에는 “화이자는 정치권의 영향력에서 벗어나기 위해 백신 개발에 정부 지원금을 사용하지 않기로 했다”면서 “백신 개발에 실패할 경우 회사는 재정적 고통이 되겠지만, 회사가 끝장나지는 않을 것”이라고 답했다.\n  과학계 \"제약사들, 임상시험 정보 공개해야\" 이처럼 코로나19 백신 개발에 뛰어든 제약사들이 막바지 속도를 내고 있지만, 과학계는 여전히 백신 안전성과 효능에 의문을 제기하고 있다.\n  이날 뉴욕타임스(NYT)에 따르면 과학계는 “제약사들이 코로나19 백신 개발 전(全) 단계를 투명하게 공개해야 한다”고 목소리를 높였다.\n   이런 주장은 지난주 영국 아스트라제네카가 안전상의 이유로 3상 시험을 돌연 중단하면서 나왔다.\n  아스트라제네카는 지난 6일 임상 시험 중 심각한 부작용이 나왔다며 3상 시험을 일시 중단했다가 일주일 만에 재개했다.\n   일각에선 각국 정부가 정치적 이유로 백신 승인을 앞당기려 하자 제약사들도 무리하게 백신 개발에 속도를 내고 있다고 지적했다.\n  이에 코로나19 백신을 개발 중인 전 세계 제약사 9곳은 “백신의 안전성과 효능이 입증될 때까지 당국에 승인을 요청하지 않겠다”는 공동성명을 발표하기도 했다.\n ",
		"passage_Cnt": 1291
	},
	"Annotation": {
		"summary1": "코로나19 백신의 사용승인 가능성을 대비한 화이자는 수십만 회 투여분을 만들어놓았지만 백신 작동 여부를 확인할 가능성은 60% 이상이라고 밝혔다.",
		"summary2": null,
		"summary3": "화이자는 이에 대비해 이미 코로나19 백신 생산을 시작했고, 수십만 회 투여분을 만들어놓았다고 밝혔다. 다만 10월 말까지 3차 임상 시험에서 백신이 안전하고, 효과적으로 작동하는지 입증해야 하며 백신 작동 여부를 확인할 가능성은 60% 이상이라고 덧붙였다. 미국 제약회사 화이자가 올 연말 신종 코로나바이러스 감염증(코로나19) 백신의 사용승인 가능성을 대비해 수십 만회 접종 분량을 이미 만들어놓았다고 밝혔다.",
		"summary_3_cnt": 233
	}
}