{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18975",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "집콕, 놀면 뭐하니…만들어 쓰고 길러 먹고 코로나 ‘자급자족’",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18975-00001",
		"passage": "서울 관악구 신림동에 사는 주부 하모(45)씨는 최근 창고에 넣어두었던 요구르트 제조기를 꺼내 쓰고 있다.\n  몇 년 전 신기해서 샀다가 두세 번 만들고 관리가 번거로워 잊고 지내던 제품이다.\n  하지만 최근 신종 코로나바이러스 감염증(코로나19)으로 집에서 보내는 시간이 늘면서 요구르트 만들기에 재미를 붙였다.\n  하씨는 베란다에 각종 허브도 키우고 있다.\n  그는 “‘집콕’ 기간을 그냥 흘려보내는 것 같아 쓸데없이 초조했는데 이런 것을 하면 마음이 안정되고 뭔가 이룬 것 같아 뿌듯하다”고 말했다.\n  회사원 서모(42)씨는 최근 난생 처음 뜨개질에 도전했다.\n  온라인 쇼핑몰에서 실을 주문해 유튜브와 책을 보면서 조카에게 선물할 모자를 완성했다.\n  서씨는 “주말에 책 읽는 것도 한두 시간이지 시간 보내기가 너무 지겨워서 시작했다”며 “어깨가 아프지만, 보람이 커서 지금은 내가 쓸 가방을 뜨고 있다”고 말했다.\n  코로나19로 집콕 생활이 장기화하면서 필요한 식품이나 물건을 직접 만드는 ‘자급자족 소비’가 늘고 있다.\n  집에 갇혀 지내는 김에 시간을 유용하게 보내면서 경제적으로 부담도 줄일 수 있기 때문이다.\n  21일 G마켓에 따르면 지난달 19일부터 지난 19일까지 ‘자급자족 소비’ 관련 제품 판매량은 최대 두 배 늘었다.\n  가장 흔하게 볼 수 있는 자급자족 취미는 채소 직접 재배다.\n  베란다나 다용도실에서 식물이 자라는 모습이 심신 안정에 도움이 된다는 이유에서다.\n  지난 5월 예능프로그램 ‘나 혼자 산다’에서 박세리 선수가 테라스에 상추와 공기정화 식물을 대량으로 키우는 모습이 화제가 되면서 인기를 얻었다.\n  한 온라인 쇼핑몰엔 ‘박세리 화분’이 등장하기도 했다.\n    G마켓에선 지난 한 달 ‘텃밭 세트’ 판매량이 전년 동기 대비 두 배(113%) 가까이 올랐고, 모종은 66%, 씨앗은 27% 증가했다.\n  특히 물만 주면 하루가 다르게 자라는 콩나물 키트, 하루 3번 물만 주면 1주일 만에 수확의 기쁨을 맛보게 해주는 버섯 재배 세트도 잘 팔린다.\n  ‘아이들이 버섯이 자라는 모습을 보고 좋아한다’는 후기가 많다.\n  흙 없이 깔끔하게 키울 수 있는 수경재배 식물도 반응이 좋은 편이다.\n  잡념을 없애주고 시간 가는 것을 잊게 해준다는 수공예품 제작 관련 제품도 잘 팔린다.\n  십자수(46%), 비즈(22%), 펠트(6%), 퀼트(6%) 재료 판매량이 전년 동기 대비 일제히 증가했다.\n     인스타그램 등 소셜미디어엔 수공예품 인증 사진이 넘쳐난다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "코로나19로 집에서 보내는 시간이 늘면서 식물을 키우거나 요구르트를 만드는 등의 자급자족 소비가 늘고 있다.",
		"summary2": null,
		"summary3": "하지만 최근 신종 코로나바이러스 감염증(코로나19)으로 집에서 보내는 시간이 늘면서 요구르트 만들기에 재미를 붙였다. 하씨는 베란다에 각종 허브도 키우고 있다. 그는 “‘집콕’ 기간을 그냥 흘려보내는 것 같아 쓸데없이 초조했는데 이런 것을 하면 마음이 안정되고 뭔가 이룬 것 같아 뿌듯하다”고 말했다. 코로나19로 집콕 생활이 장기화하면서 필요한 식품이나 물건을 직접 만드는 ‘자급자족 소비’가 늘고 있다.",
		"summary_3_cnt": 230
	}
}