{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04234",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "야당 \"문 대통령 코로나 발언 부적절, 지역사회 확산 우려\"",
		"author": "정종훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04234-00001",
		"passage": "야당이 정부의 신종 코로나바이러스 감염증 대응 상황을 두고 쓴소리를 쏟아냈다.\n  문재인 대통령과 여당 지도부의 신종 코로나 관련 발언이 부적절하다는 것이다.\n  29번(82세 남성), 30번(68세 여성), 31번(61세 여성) 환자 발생에 따른 지역사회 감염 확산 우려에도 더 적극적으로 나서야 한다는 주문이 나왔다.\n  국회 보건복지위원회는 18일 전체회의를 열고 보건복지부ㆍ질병관리본부의 신종 코로나 방역 관련 업무보고를 받았다.\n   미래통합당 신상진 의원은 이 자리에서 문재인 대통령 발언을 두고 문제를 제기했다.\n  신 의원은 \"대통령이 여러 가지 고려해서 국민들 안심시키려는 노력은 인정한다\"면서도 \"희망적 사항을 대통령이 직접 가이드라인 같이 발표하는 건 대단히 잘못됐다.\n  '별거 아닌 거 같으니 크게 벌리지 마라'는 식의 지침이 되면 복지부나 질본 전문가가 선제적으로 폭넓게 대처를 못 할 수 있다\"고 말했다.\n 같은 당 김승희 의원도 비슷한 문제를 제기했다.\n  문 대통령과 이인영 더불어민주당 원내대표의 발언이 경솔하다는 취지에서다.\n  김 의원은 \"대통령께서 일부 언론이 공포감 부풀려 경제활동 위축된다고 했지만 (이 발언은) 부적절하다\"고 했다.\n  그러면서 \"지난 13일 문 대통령이 머지않아 종식될 거라고 발언한 후 3명의 확진자가 발생했다.\n  이인영 원내대표가 바이러스와의 전쟁에서 승기 잡았다고 한 하루 뒤에도 확진자가 추가 발생했다.\n  자꾸 이렇게 정치적 발언 하다 보면 사회는 더 혼란스럽고, 과학과 의학에 집중해야 하는 부분이 흐트러지지 않을까 우려가 든다\"고 말했다.\n  신종 코로나 대응의 컨트롤타워 문제도 나왔다.\n  신상진 의원은 \"감염병은 과학적으로 적합한 컨트롤타워에서 결정해야 한다.\n  미국 CDC(질병통제예방센터)처럼 질본 전문가들이 직접적으로 (방역) 해야 한다고 생각한다\"고 밝혔다.\n   이날 복지위 소속 의원들은 지역사회 전파 위험에 우려를 표했다.\n  감염원을 파악하기 어려운 29~31번 환자가 연이어 발생하면서 해외 유입이 아닌 지역사회 내 유행 가능성이 커졌다고 보는 경우가 많았다.\n  부부 사이인 29·30번 환자는 16일 확진 판정을 받았고, 다음날에는 31번 환자가 새로 나왔다.\n 미래통합당 윤종필 의원은 \"29~31번 환자는 해외여행 이력이 없고 기존 접촉자 명단에도 없던 상황이다.\n  감염원을 제대로 파악 못 하니까 슈퍼전파자가 생길 우려가 있다\"며 \"곧 중국 연휴 이후 인구 이동이나 학교 개학 등으로 감염 (해외) 유입과 지역사회 감염이 동시다발적으로 발생하는, 2차 대유행 될 수 있는 부분을 잘 생각해야 한다\"고 말했다.\n ",
		"passage_Cnt": 1299
	},
	"Annotation": {
		"summary1": "여당 지도부와 문 대통령의 신종 코로나바이러스 감염증 대응에 대한 발언에 대해 신 의원은 부적절했다며 쓴소리를 쏟아냈다.",
		"summary2": null,
		"summary3": "야당이 정부의 신종 코로나바이러스 감염증 대응 상황을 두고 쓴소리를 쏟아냈다. 문재인 대통령과 여당 지도부의 신종 코로나 관련 발언이 부적절하다는 것이다. 신 의원은 \"대통령이 여러 가지 고려해서 국민들 안심시키려는 노력은 인정한다\"면서도 \"희망적 사항을 대통령이 직접 가이드라인 같이 발표하는 건 대단히 잘못됐다. '별거 아닌 거 같으니 크게 벌리지 마라'는 식의 지침이 되면 복지부나 질본 전문가가 선제적으로 폭넓게 대처를 못 할 수 있다\"고 말했다.",
		"summary_3_cnt": 256
	}
}