{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14237",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘임시회 소집요구’ 당일 쉽게 뭉친 188명의 힘…통합당 “변종 4+1 야합”",
		"author": "임장혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14237-00001",
		"passage": "지난 2일 국회사무처에 접수된 ‘5일 임시회 소집 요구서’에는 의원 188명이 서명했다.\n  민주당 의원 177명 전원에 정의당(6명)ㆍ열린민주당(3명) 그리고 의원이 각 한 명뿐인 기본소득당과 시대전환이 동참하면서 나온 숫자다.\n    이들의 공동 행동은 요구서 제출 당일 오전 민주당 측의 요청으로 간단히 성사됐다.\n  강은미 정의당 원내수석부대표는 김영진 민주당 원내수석부대표 연락을 받았고, 나머지 군소정당 소속 의원실과는 민주당의 실무자들이 접촉했다고 한다.\n  김진애 열린민주당 원내대표는 “그 전부터 얘기는 있었다.\n  민주당과 비공식 채널이 있다”며 민주당과의 끈끈한 관계를 드러낸 반면 정의당 등은 독자적인 판단을 거친 결정이라는 점을 강조했다는 게 차이라면 차이였다.\n  강은미 정의당 원내수석은 이날 “국회가 당장 전국민 고용보험제 도입과 3차 추가경정예산 등을 처리해야 제 때에 민생을 살필 수 있다는 게 정의당의 판단”이라고 임시회 소집 요구서 제출 이유를 밝혔다.\n  홍정민 민주당 원내대변인은 “소집 요구서 서명을 위한 소통은 당일에 한 것이지만 개원에 대한 의견은 수일 전부터 군소정당들과 조율해 온 것으로 안다”고 말했다.\n    야당과의 합의를 거치지 않은 개원에 반대하는 미래통합당은 민주당과 군소정당들의 일사분란한 움직임을 보며 지난해 통합당을 배제한 채 고위공직자범죄수사처 관련 법률과 공직선거법 개정안을 처리하기 위해 가동됐던 ‘4+1 협의체’(민주당ㆍ바른미래당ㆍ민주평화당ㆍ정의당+대안신당)를 떠올렸다.\n  최형두 통합당 원내대변인은 “변종 ‘4+1’ 야합”이라며 “민주당이 국회의장 선출을 위한 본회의 개의는 오로지 여야 합의로만 할 수 있다는 게 국회법의 취지를 무너뜨리기 위해 군소정당들을 들러리세우고 있다”고 비판했다.\n    ‘4+1 협의체’는 20대 국회 때 과반 의석에 미달했던 민주당이 쟁점법안들을 처리하기 위해 짜낸 고육지책이었다.\n  '4+1 협의체' 운영과정에서 민주당은 군소정당들의 몽니에 골머리를 앓다 민주당 의사와는 크게 다른 형태의 선거법을 처리할 수밖에 없었다.\n  그러나 이제 단독 과반 의석(177석)을 차지한 민주당 입장에서 통합당이 국회 일정을 보이콧하더라도 예전과 같은 상시 협의체를 가동할 실질적 필요는 없게 됐다.\n  재적의원 3분의 2의 찬성이 요구되는 대통령 등에 대한 탄핵소추안 의결, 국회의원 제명, 헌법개정안 의결 등을 제외하면 거의 모든 의결정족수를 민주당만으로 채울 수 있게 됐기 때문이다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "5일 임시회 소집 요구서에는 의원 188명이 서명했고 이들의 공동 행동은 요구서 제출 당일에 민주당 측의 요청으로 간단히 성사됐다.",
		"summary2": null,
		"summary3": "지난 2일 국회사무처에 접수된 ‘5일 임시회 소집 요구서’에는 의원 188명이 서명했다. 민주당 의원 177명 전원에 정의당(6명)ㆍ열린민주당(3명) 그리고 의원이 각 한 명뿐인 기본소득당과 시대전환이 동참하면서 나온 숫자다. 이들의 공동 행동은 요구서 제출 당일 오전 민주당 측의 요청으로 간단히 성사됐다. 강은미 정의당 원내수석부대표는 김영진 민주당 원내수석부대표 연락을 받았고, 나머지 군소정당 소속 의원실과는 민주당의 실무자들이 접촉했다고 한다.",
		"summary_3_cnt": 256
	}
}