{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25878",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[톡톡에듀] \"소통과 협력 학습해야 AI시대 인재 된다\"",
		"author": "나예지",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25878-00001",
		"passage": "고대부터 인간의 지식은 서로 나누고 공유하면서 혁신적으로 발전해왔다.\n  어떤 지식이 한 사람의 머릿속에 그대로 있었다면 문명은 일으켜지지 않았을 것이다.\n  말로 퍼뜨리고 글로 남겨왔기에 원래 지식을 기반으로 새로운 지식이 생겨나고 원래 지식도 보완될 수 있었다.\n  사회적 동물인 인간은 소통을 통해 문화와 문명 그리고 지식을 이끌어온 것이다.\n  코로나19 퇴치를 위해서도 전 세계가 정보를 공유하며 바이러스의 속성을 좀 더 잘 이해하고, 해결책을 제시하고 있다.\n  시간은 걸리더라도 인간은 곧 질병 극복사라는 역사 속의 한 장면을 남기게 될 것이다.\n  그런데 지금의 우리 교육은 이런 자연의 생존방식과 거리가 멀어 보인다.\n  우리는 많은 부분을 기존의 지식을 얻기 위해서 또, 다른 사람보다 아는 것이 많다는 것을 내세우기 위해 여전히 (지식을 오픈하고 공유하기보다는) 자신의 지식을 숨기고 서로 경쟁한다.\n  경쟁으로 학업 능력을 평가받고, 대학 서열이 결정되기 때문이다.\n  21세기는 연결의 시대이다.\n  그 바탕에 공유 경제와 IoT(사물인터넷), 인공지능이 등장했다.\n  인간 고유의 언어와 도구를 통한 소통이라는 가치가 더욱 중요해진 시대다.\n  하지만 지금 학생들에겐 공유나 협력 학습보다 경쟁이 익숙하다.\n  수업을 잘 듣고, 홀로 공부해서 문제를 잘 풀어내는 훈련을 주로 하기 때문이다.\n  그러다 보니 상위권 대학에서 진행되는 프로젝트 기반의 ‘창의적 제품 개발’ ‘혁신적 공학 설계’ 같은 협업이 필요한 수업에서 문제가 발생하곤 한다.\n  각자 생각이 명확해, 다른 이의 의견을 인정하기 어려워, 소통이 힘들어지는 것이다.\n  심지어 프로젝트를 같이 한 이후로 등지는 사이가 되는 경우도 발생한다.\n  이런 문제 인식은 점차 교육환경 변화의 시도로 이어지고 있다.\n  협동 학습이란 이름으로 피어 티칭(Peer Teaching), 거꾸로 교실(Flipped Learing), 프로젝트 베이스드 러닝(PBL) 등이 시도되고 있다.\n  피어 티칭은 자기가 아는 지식을 동료에게 서로 가르쳐 주는 방식이다.\n  이 과정에서 자신의 지식을 점검하고 체계화할 수 있다.\n  배우는 입장에선 동료가 비슷한 눈높이에서 설명해주기 때문에 더 쉽게 이해할 수 있다.\n  거꾸로 교실 역시 집에서 간단히 영상으로 배울 내용을 익힌 후 익힌 지식을 바탕으로 서로 토론하며 보다 정확한 개념의 이해로 가는 과정이다.\n  답이 중요한 것이 아니라 답을 도출해내는 과정에서 배우는 것이 진정한 배움이란 것이다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "인간은 지식을 공유하면서 혁신적으로 발전해 왔는데 우리 교육은 거리가 멀어 보이며 기존의 지식을 얻기 위해 아는 것이 많다는 것을 내세우기 위해 자신의 지식을 숨기고 경쟁한다.",
		"summary2": null,
		"summary3": "고대부터 인간의 지식은 서로 나누고 공유하면서 혁신적으로 발전해왔다. 그런데 지금의 우리 교육은 이런 자연의 생존방식과 거리가 멀어 보인다. 우리는 많은 부분을 기존의 지식을 얻기 위해서 또, 다른 사람보다 아는 것이 많다는 것을 내세우기 위해 여전히 (지식을 오픈하고 공유하기보다는) 자신의 지식을 숨기고 서로 경쟁한다.",
		"summary_3_cnt": 182
	}
}