{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09995",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "최강욱 이어 황희석 \"도처에 망나니 칼춤\"···또 윤석열 때렸다",
		"author": "이태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09995-00001",
		"passage": "‘친(親)조국’을 표방하는 열린민주당이 4·15 총선 이후 연일 ‘윤석열 검찰 때리기’를 이어가고 있다.\n  최강욱 열린민주당 비례대표 당선인이 검찰을 향해 “세상이 바뀌었다는 것을 확실히 느끼도록 갚아주겠다”는 내용의 글을 페이스북에 올린 데 이어 황희석 전 법무부 인권국장도 검찰과 윤석열 검찰총장을 계속 공격하고 있다.\n  황 전 국장은 열린민주당 비례대표 후보 8번을 받았지만 낙선했다.\n  황 전 국장은 19일 자신의 페이스북에 “무력이나 공권력을 가진 집단과 그 내부자를 찬양하거나 영웅화하는 것은 민주 공화정에 어울리지 않을 뿐 아니라 심지어 매우 위험하다”고 적었다.\n  그러면서 “카이사르와 맥아더를 떠올려보자.\n  과연 민주공화정에 적절할까”라고 했다.\n  카이사르가 로마 공화정을, 맥아더가 미국의 문민 통제 시스템을 흔든 과거 사례를 빗대 ‘윤 총장 찬양’의 위험성을 경고한 취지로 해석됐다.\n  황 전 국장은 “검찰은 일상의 시기 국민의 일상에 큰 영향을 미치는 공권력의 담지자”라며 “그들이 대중의 열광을 받거나 영웅이 돼 정치의 참여자로 발을 내딛는 순간 사법은 왜곡되기 마련이다”고 했다.\n  이어 “사법의 영역에 있는 사람들은 언제나 스스로 절제하고, 밖으로 나서지 말아야 하며, 국민에 의해 통제를 받아야 한다”고 덧붙였다.\n 마지막으로 “과도한 권한을 부여받았으나 이런 헌법 정신은 염두에 두지 않는 망나니들이 도처에 칼춤을 추고 있다”며 “국정원, 치안본부, 군부가 정리된 것처럼 마지막 남은 무소불위의 기득권 통치집단을 정리하는 것이 586세대가 다음 세대에 넘기지 말고 완수해야 할 마지막 소임이다”고 주장했다.\n  황 전 국장은 열린민주당 비례대표 후보 8번을 받았지만, 당 득표율이 5.\n 4%에 그치면서 낙선했다.\n    황 전 국장이 글을 올리기 이틀 전 최강욱 열린민주당 비례대표 당선인도 페이스북을 통해 검찰에 대한 반감을 드러냈다.\n  최 당선인은 “검찰개혁과 언론개혁을 약속드렸다”며 “한 줌도 안 되는 부패한 무리의 더러운 공작이 계속될 것”이라고 적었다.\n  이어 “그것들이 두려웠으면 나서지도 않았다”며 “세상이 바뀌었다는 것을 확실히 느끼도록 갚아주겠다”고 했다.\n   2018년 9월부터 지난 3월까지 청와대 민정수석실에서 일한 최 당선인은 조국 전 법무부 장관이 민정수석으로 지낼 때 함께 근무했다.\n  지난 1월 조 전 장관 아들에게 허위인턴증명서를 발급해준 혐의(업무방해)로 검찰에 의해 불구속기소 된 상태로 대표적인 '친조국' 인사로 평가받는다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "최 당선인에 이어서 황 전 국장도 페이스북에 무력이나 공권력을 가진 집단과 그 내부자를 영웅화하는 것은 민주 공화정에 어울리지 않고 위험하다고 적어 검찰과 윤 총장을 공격했다.",
		"summary2": null,
		"summary3": "최강욱 열린민주당 비례대표 당선인이 검찰을 향해 “세상이 바뀌었다는 것을 확실히 느끼도록 갚아주겠다”는 내용의 글을 페이스북에 올린 데 이어 황희석 전 법무부 인권국장도 검찰과 윤석열 검찰총장을 계속 공격하고 있다. 황 전 국장은 19일 자신의 페이스북에 “무력이나 공권력을 가진 집단과 그 내부자를 찬양하거나 영웅화하는 것은 민주 공화정에 어울리지 않을 뿐 아니라 심지어 매우 위험하다”고 적었다.",
		"summary_3_cnt": 224
	}
}