{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24888",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "살다살다 이런 추석은 처음…\"코로나 핑계대는 아내 얄밉다\"",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24888-00001",
		"passage": "“이맘때면 아내가 예민해졌는데, 올해는 얼굴이 밝은 것 같네요.\n  ” 대기업 부장 최모(50) 씨는 이번 추석 고향에 내려가지 않기로 했다.\n  결혼 후 20년 만에 처음 있는 일이다.\n  경남의 80세 노부모가 먼저 말을 꺼냈다.\n  최씨는 “형이랑 남자만이라도 가려고 했는데 아버지가 코로나로 웬만하면 오지 말라고 전화가 왔다”고 말했다.\n  어버이날 즈음에 팔순 잔치를 하려다 신종 코로나바이러스 감염증(코로나19) 때문에 추석으로 미뤘는데 결국 못하게 됐다.\n  부산 처가에도 같은 이유로 가지 않는다.\n  최씨는 “양가에 이미 선물과 용돈을 보냈다.\n  친구들도 비슷하다”고 말했다.\n     최씨는 “대개 명절 때 2박 3일은 본가에서 보낸다.\n  3형제 식구가 10명이 넘는데, 아내를 비롯한 동서 셋이서 명절 음식 준비하고 세 끼 챙기고 설거지하는 게 장난 아니다.\n  뒤돌아서면 집안일이 쌓여 있는데 남자들은 손끝도 까딱하지 않는다”고 말한다.\n    “오지 말라” 부모에…어쩌다 자유올 추석 며느리들이 지긋지긋한 명절 증후군에서 해방될 수 있을 것 같다.\n  사상 초유의 언택트(비대면) 한가위가 뜻하지 않게 며느리들의 행복지수를 올리게 됐다.\n  노부모들이 ‘거리두기가 곧 효’라는 정부 방침에 호응하면서 귀성이 대폭 줄었다.\n  코로나가 며느리들의 반란 지원군이 됐다.\n  자식들이 먼저 말을 꺼낼 수는 없는 일.\n  대부분 노부모가 먼저 “오지 말라”고 나섰다.\n  지자체가 “불효자는 옵니다”라고 주도했고, 노인들끼리 모여서 “그리하자”고 호응했다.\n    결혼 9년 차 김모(35) 씨는 “86세의 큰아버님이 일일이 전화해서 오지 말라고 하셨다.\n  어머님께서는 애들 옷을 사 보내시더니 이번 명절은 이렇게 끝내자고 하더라”고 말했다.\n  임신했을 때를 빼면 시부모님을 뵙지 않는 명절이 처음이라고 한다.\n  임신 4개월 차인 이모(31) 씨도 “임신 초기라 안 내려갈 생각이었지만, 먼저 오지 말라고 해서 다행”이라며 “지난 추석 때 전북 고창까지 내려가는 데 10시간 걸렸다.\n  교통·감염·선물 걱정 등에서 다 벗어날 수 있어서 마음이 편하다”고 말했다.\n  결혼 4년 차 이모(32) 씨는 “큰집에 가면 시어머니도 며느리 입장이 돼 눈치가 보여서인지 제게 집안일을 시키는 경우가 많았는데 올해는 큰집에 가지 않아 부담이 덜하다”고 말한다.\n 모처럼 명절 노동에서 벗어나 여행을 떠나려는 며느리도 있다.\n  경기도에 사는 강모(42) 씨는 추석에 가족 여행을 가려고 강원도 속초 리조트를 예약했다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "거리두기가 곧 효도라는 정부의 방침에 지자체는 불효자는 옵니다라고 주도했으며 여기에 노부모들이 호응하면서 귀성이 줄었고 뜻하지 않게 코로나는 며느리들의 지원군이 됐다.",
		"summary2": null,
		"summary3": "사상 초유의 언택트(비대면) 한가위가 뜻하지 않게 며느리들의 행복지수를 올리게 됐다. 노부모들이 ‘거리두기가 곧 효’라는 정부 방침에 호응하면서 귀성이 대폭 줄었다. 코로나가 며느리들의 반란 지원군이 됐다. 자식들이 먼저 말을 꺼낼 수는 없는 일. 대부분 노부모가 먼저 “오지 말라”고 나섰다. 지자체가 “불효자는 옵니다”라고 주도했고, 노인들끼리 모여서 “그리하자”고 호응했다.",
		"summary_3_cnt": 217
	}
}