{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22516",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 속 학점 높은 학생들 비결은? “온라인으로 학술논문 활용”",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22516-00001",
		"passage": "코로나19 여파로 인한 비대면 수업에도 학점 높은 학생들의 비결중 하나는 ‘온라인 학술논문’활용에 있었다.\n  학점 우수자 대부분은 신뢰도 높은 학술논문을 정보의 주요 원천으로 삼고 있다고 밝혔다.\n  학술논문을 기반으로 수업준비, 리포트와 같은 과제제출, 졸업논문 작성, 자기소개서와 면접과 같은 취업 준비, 대학원 진학준비 등을 하는 것으로 나타났다.\n  실제로 DBpia(디비피아)가 지난 7월에 진행한 ‘DBpia를 활용한 체험후기 공모’에 응모한 학생들의 전체 평균 학점은 4.\n 43점이다.\n    국내 대표 온라인 학술논문 플랫폼 DBpia는 비대면 방식의 대학생활을 지속해야 하는 학생들의 동기부여를 위해 한 학기 동안의 목표를 세우는 목표달성 이벤트를 지난 3월부터 진행해왔다.\n  1,759명이 참여한 이번 이벤트에서 목표를 달성한 150명의 학생들의 체험수기를 통해 확인한 바에 따르면 우수 학생들은 대부분 학술논문을 대학생활에 열심히 활용하고 있었다.\n    학생들은 공통으로 전문가가 작성한 신뢰도 높은 학술논문의 가치를 인정했다.\n  올 A+, 4.\n 5점 만점을 목표로 세우고 1학기에 이를 달성한 김진솔씨는 체험후기에서 특히 수업개념을 이해하고 과제하는 데에 DBpia가 서비스하는 학술논문에 큰 도움을 받았다고 밝혔다.\n  수업에서 다뤘던 개념이 모호하거나 설명이 부족할 때 DBpia에서 주로 논문을 검색한다는 김진솔씨는 논문이 개념의 명확한 이해를 도와준다고 말했다.\n  또한 목표인 학점 4.\n 0점을 달성한 김지연씨 역시 학술논문을 통해 과제에 큰 도움을 받았다고 밝혔다.\n  김지연씨는 높은 학점의 비결로 “신뢰도 높은 정보인 학술논문을 통해 과제의 내용이 풍성해졌고 전문적인 글쓰기가 가능해 높은 점수를 받았다”고 덧붙였다.\n    또한 목표를 성취한 학생들은 졸업논문 완성과 논문공모대회에도 DBpia가 서비스하는 학술논문이 큰 도움이 된다고 밝혔다.\n  특히 ‘남아시아·인도 대학(원)생 논문대회’에서 입상한 허선주씨는 인도지역 전공이 아니라 해당 대회 논문발표가 가능할까 싶었지만 인도사 관련 선행연구와 논문 주제결정에 DBpia로부터 큰 도움을 받았다고 밝혔다.\n  민족주의라는 키워드로 제주 4.\n 3사건과 인도의 델리시크 대학살을 비교하는 논문을 작성한 허선주씨는 결국 3위에 입상하는 쾌거를 얻었다.\n    한편 우수 학생들은 취업준비도 학술논문을 통해 준비했다.\n  올 1학기 목표를 서류통과로 잡은 김유빈씨는 DBpia를 활용한 자기소개서로 서류전형에 합격했다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "코로나19에도 학점이 높은 학생들이 비결 중 하나가 온라인 학술논문을 활용한 것에 있었으며 학점 우수자 대부분은 신뢰도 높은 학술논문을 정보의 주요 원천으로 삼고 있다.",
		"summary2": null,
		"summary3": "코로나19 여파로 인한 비대면 수업에도 학점 높은 학생들의 비결중 하나는 ‘온라인 학술논문’활용에 있었다. 학점 우수자 대부분은 신뢰도 높은 학술논문을 정보의 주요 원천으로 삼고 있다고 밝혔다. 학술논문을 기반으로 수업준비, 리포트와 같은 과제제출, 졸업논문 작성, 자기소개서와 면접과 같은 취업 준비, 대학원 진학준비 등을 하는 것으로 나타났다.",
		"summary_3_cnt": 196
	}
}