{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09503",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"수면 위 빙산 작아도 물밑은…\" 2월 중순 기억하자는 의사협",
		"author": "정종훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09503-00001",
		"passage": "대한의사협회가 느슨해진 '사회적 거리두기'에 따른 신종 코로나바이러스 감염증(코로나19)의 폭발적 유행 가능성을 경고하고 나섰다.\n  최근 신규 확진자 감소로 '수면 위 빙산'이 작아보여도 물밑 위험은 얼마인지 헤아리기 어렵다는 것이다.\n   의협은 13일 코로나19 확산세에 대한 분석과 입장, 총선 투표 시 주의사항 등을 알리는 온라인 기자회견을 열었다.\n  최대집 의협 회장은 이날 기자회견에서 \"하루 20명대까지 (신규 환자가) 줄어드는 등 외형상 안정화되는 것처럼 보인다.\n  하지만 여전히 위험하다는 게 우리의 판단\"이라고 말했다.\n   그 근거로 통계와 현실의 시차를 언급했다.\n  최근 1~2주간 지속적인 환자 감소는 지난달 셋째, 넷째주 강력한 사회적 거리두기의 결과일 가능성이 크다는 것이다.\n   최 회장은 \"최근 2주간 사회적 거리두기 피로감이 누적됐다.\n  선거, 부활절, 여행 등이 감염 확산으로 이어지면 이달 중순부터 확진자 다시 늘어날 수 있다\"고 했다.\n  의협은 특히 코로나19가 잠시 소강세를 보였던 2월 중순을 기억하자고 강조했다.\n  31번 환자로 시작된 대구ㆍ경북 지역의 유행이 발생하기 직전이다.\n  지금은 잠잠해보여도 언제든 새로운 유행이 찾아올 수 있다는 경고다.\n   최대집 회장은 \"(지금은) 마치 2월 중순 추가 환자가 며칠간 발생하지 않았던 때가 떠오른다.\n  (당시)일부에선 섣불리 종식을 말하고 안정 국면 접어들거라 성급한 추측을 했다\"며 \"하지만 환자가 폭증해 걷잡을 수 없는 상황이 됐다.\n  전파력 있는 소수의 환자에 따라 언제든 (확진자는) 폭발적으로 늘어날 수 있다\"고 지적했다.\n 혹시 발생할 수 있는 새로운 유행을 피하려면 인구가 밀집한 서울ㆍ수도권을 중심으로 사회적 거리두기에 신경써야 한다고 했다.\n   최 회장은 \"해외 유입, 자가격리 증가, 사회적 거리두기 피로감 누적 등이 매우 큰 위협 요소\"라면서 \"국민들이 손 씻기와 마스크 착용 등에 신경쓰면서 나가고 싶어도 참아야 한다\"고 밝혔다.\n  최근 정부 차원의 논의가 시작된 생활방역에 대한 입장도 내놨다.\n  의협 역시 경제적 문제 등에 따라 강력한 사회적 거리두기가 계속 되긴 어렵다고 봤다.\n  다만 일상과 방역이 함께 가는 시기가 되려면 '최대한 많은 환자 진단'와 '중환자 치료 대책 마련'이라는 2가지 선제조건이 갖춰져야 한다고 강조했다.\n   최대집 회장은 \"의료기관에서 감염자를 최대한 많이 찾아낼 수 있어야 하고, 중환자를 치료할 수 있는 충분한 준비를 해야 한다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "대한의사협회는 신규 확진자 감소로 인한 느슨해진 사회적 거리 두기를 놓고 코로나19의 유행 가능성을 경고했고 최 의협 회장은 여전히 위험하다고 말했다.",
		"summary2": null,
		"summary3": "대한의사협회가 느슨해진 '사회적 거리두기'에 따른 신종 코로나바이러스 감염증(코로나19)의 폭발적 유행 가능성을 경고하고 나섰다. 최근 신규 확진자 감소로 '수면 위 빙산'이 작아보여도 물밑 위험은 얼마인지 헤아리기 어렵다는 것이다. 최대집 의협 회장은 이날 기자회견에서 \"하루 20명대까지 (신규 환자가) 줄어드는 등 외형상 안정화되는 것처럼 보인다. 하지만 여전히 위험하다는 게 우리의 판단\"이라고 말했다.",
		"summary_3_cnt": 231
	}
}