{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05304",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"美입국제한 나라 곧 결정\" 트럼프, 전날 韓 콕 집어 언급했다",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05304-00001",
		"passage": "도널드 트럼프 미 대통령이 28일(현지시간) 신종 코로나바이러스 감염증(코로나19) 확진자가 많이 나온 국가에 대한 입국 제한 등 추가조치 여부를 곧 결정할 것이라고 밝혔다.\n  이에 따라 코로나19 확산세가 가파른 한국이 여기에 포함될지 주목된다.\n  트럼프 대통령은 이날 유세를 위해 사우스캐롤라이나로 떠나기 직전 기자들과 만나 '(미국에) 들어오지 못하도록 하는 여행 금지(입국 제한) 국가들을 확대할 것인가.\n  예를 들어 이탈리아랄지…'라는 질문에 \"우리는 조금 불균형적으로 높은 숫자를 가진 두어 나라, 몇 개 나라에 대해 살펴보고 있다\"며 \"그 결정을 곧(very soon) 하려고 한다\"고 답했다.\n    트럼프 대통령이 특정 국가를 언급하진 않았지만 한국이 중국 다음으로 확진자 수가 많다는 점을 고려하면 ‘불균형적으로 높은 숫자를 가진 두어 나라’에 한국이 포함됐을 가능성이 높다.\n  이날 트럼프 대통령은 또 “나는 중요한 결정을 내렸고 그것은 비교적 심하게 감염된 일부 나라를 상대로 우리나라를 폐쇄한 것”이라며 “이 때문에 확산을 막을 수 있었다”고 강조하기도 했다.\n  트럼프 대통령은 전날 아프리칸 아메리칸 역사의 달 행사 연설에서 지난 26일 기자회견 당시 언급한 존스홉킨스대학 연구 보고서를 거론하며 한국의 심각한 코로나19 상황을 설명한 바 있다.\n  트럼프 대통령은 해당 행사에서 '유행병에 대비가 잘 돼 있는 나라'로 미국에 이어 영국, 네덜란드, 호주, 캐나다, 태국, 스웨덴, 덴마크, 한국, 핀란드 등을 순위대로 나열한 뒤 “이들 가운데 두어개 나라는 상당히 세게 타격을 입었다.\n  특별히 한국과 이탈리아”라고 말했다.\n  트럼프 대통령은 26일 기자회견에서는 '한국과 이탈리아 등으로 가거나 그곳에서 오는 여행을 제한하는 방안을 검토하고 있는가'라는 질문에 \"적절한 때에 우리는 그렇게 할지도 모른다.\n  지금 당장은 적절한 때가 아니다\"라며 \"그러나 적절한 때에…\"라고 여지를 열어둔 바 있다.\n  그는 코로나19 확산시 \"무슨 일이든 할 준비가 돼 있다\"고도 말했다.\n    미 국무부는 트럼프 대통령의 기자회견과 맞물려 한국에 대한 여행경보를 2단계인 '강화된 주의'에서 나흘만에 3단계 '여행 재고'로 격상했다.\n  국무부 여행경보는 '여행금지'까지 4단계로 돼 있다.\n  미 질병통제예방센터(CDC)도 지난 22일 한국에 대한 여행경보를 2단계로 상향 조정한 데 이어 24일 최고 단계인 3단계(필수적이지 않은 여행 자제)로 올렸다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 코로나19 확진자가 불균형적으로 많은 국가에 입국 제한 등의 조치를 취한다고 밝혔으며 이에 한국이 포함될 가능성이 다분하다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미 대통령이 28일(현지시간) 신종 코로나바이러스 감염증(코로나19) 확진자가 많이 나온 국가에 대한 입국 제한 등 추가조치 여부를 곧 결정할 것이라고 밝혔다. 이에 따라 코로나19 확산세가 가파른 한국이 여기에 포함될지 주목된다. 트럼프 대통령이 특정 국가를 언급하진 않았지만 한국이 중국 다음으로 확진자 수가 많다는 점을 고려하면 ‘불균형적으로 높은 숫자를 가진 두어 나라’에 한국이 포함됐을 가능성이 높다.",
		"summary_3_cnt": 240
	}
}