{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03662",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "봉준호 감독이 받은 오스카 각본상에는 블랙리스트와의 투쟁사가 담겼다",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03662-00004",
		"passage": " 당시 냉전이 시작되고 소련의 영향력이 전 세계로 확산하면서 공산주의가 세계를 지배할지 모른다는 망상이 부른 제2차 적색 공포는 이렇게 문화예술인에 대한 억압으로 시작했다.\n   한국의 블랙리스트 문화예술인 봉준호트럼보가 미국의 블랙리스트 영화인이라면 봉준호 감독은 한국의 블랙리스트 영화인이다.\n  봉 감독은 2017년 국가정보원 개혁위원회가 공개한 MB 정부 문화·연예계 ‘블랙리스트’에 이름을 올렸다.\n  봉 감독은 강성 69명 중 1인으로 분류됐다.\n  권력이 예술가의 뇌까지 지배하려고 한 증거다.\n   황당한 것은 봉 감독이 연출한 작품에 대한 평가다.\n  ‘괴물’은 반미 및 정부무능을 부각하는 영화로, ‘살인의 추억’은 공무원·경찰을 부패무능비리 집단으로 묘사해 국민에게 부정적인 인식을 주입한 작품으로 각각 평가했다.\n  할리우드와 합작으로 만든 ‘설국열차’는 시장경제를 부정하고 사회 저항운동을 부추긴다고 평가했다니 배꼽을 잡을 수밖에 없다.\n  색안경 낀 권력이 문화예술에 얼마나 무지몽매하며, 정치도구로만 여기는지, 시대착오적인 시각으로 문화예술을 정치적으로만 평가하려고 드는지 극명히 보여준 사례이니 마냥 웃을 수만은 없다.\n  역사의 수레바퀴를 한참이나 뒤로 돌리려한 시도가 아닐 수 없다.\n  지난 정권도 청와대·문화체육관광부가 정부에 비판적인 문화예술계 인사 9473명의 명단을 작성한 혐의를 받았다.\n   권력 감시해 제2의 블랙리스트 작성 막아야블랙리스트 작성은 고분고분하지 않은 사람들의 밥줄을 끊어 다른 사람들에게 본보기를 보이며 비판과 저항의 목소리를 잠재우겠다는 의도에서 출발한다.\n  민주주의의 핵심이자 시대정신의 거울인 ‘표현의 자유’를 억압하고 문화예술을 권력자를 칭송하는 도구로 쓰려는 흉계다.\n   이런 블랙리스트가 계속 유지됐다면 문화예술에서 창의성이 제대로 자랄 수 있었을까.\n  인간의 자유를 인정하지 않는 체제에서 창의성이 꽃필 수 있을까.\n  하나의 목소리만 살아남는 곳에서 어떤 창작이 이뤄질 수 있을까.\n   하지만, 동서고금을 막론하고 권력자는 싫은 소리보다 달콤한 찬사만 듣고 싶어 하는 속성이 있다.\n  그들에겐 문화예술이나 창의성, 시대정신보다 자신들이 쥔 권력이 더욱 소중한 법이니까 말이다.\n  블랙리스트가 언제 어디서나 음으로 양으로 되살아날 수 있는 이유다.\n   문화예술 분야에서 표현의 자유를 억압하려는 세력은 언론에도 재갈을 물리고 싶어 하게 마련이다.\n  문화예술과 언론은 ‘표현의 자유’를 근간으로 한다는 점에서 뿌리가 같다고 할 수 있다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "MB 정부 문화·연예계 블랙리스트에 이름을 올린 봉 감독의 살인의 추억은 국민에게 공무원·경찰에 대한 부정적인 인식을 주입한 작품으로 황당한 평가를 받았다.",
		"summary2": null,
		"summary3": "봉 감독은 2017년 국가정보원 개혁위원회가 공개한 MB 정부 문화·연예계 ‘블랙리스트’에 이름을 올렸다. 황당한 것은 봉 감독이 연출한 작품에 대한 평가다. ‘괴물’은 반미 및 정부무능을 부각하는 영화로, ‘살인의 추억’은 공무원·경찰을 부패무능비리 집단으로 묘사해 국민에게 부정적인 인식을 주입한 작품으로 각각 평가했다.",
		"summary_3_cnt": 183
	}
}