{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00968",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[리셋 코리아] 이란 사태, 한쪽 편들지 말고 국제사회와 공조해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00968-00001",
		"passage": "새해 벽두 중동 정세는 롤러코스터를 탔다.\n  무서운 속도로 땅을 향해 아래로 내달리는 것으로 시작했다.\n  이란 강경파 솔레이마니 피살로 불거진 위기는 심상치 않았다.\n  보복을 다짐한 이란이 이라크 주둔 미군을 향해 22발의 미사일을 쏘았다는 소식에 세계는 경악했다.\n  미사일을 맞은 미국이 가만히 있는 건 어불성설이었다.\n  전쟁 임박설이 쏟아졌다.\n  그러나 전면전 직전까지 치달았던 대립은 극적으로 숨 고르기에 들어갔다.\n  미군 피해가 전혀 없었기 때문이었다.\n  보도에 따르면 이란은 이라크 측에 미리 미사일 공격을 알려, 미군의 인명과 군사 시설 피해를 최소화했다고 한다.\n  미국은 무력 보복 대신 경제 제재로 맞받았다.\n  양국은 서로 자국이 이겼노라 주장했다.\n  이란은 미군을 직접 공격했음에도 맞대응이 없었다며 응징은 성공적이었노라 자평했다.\n  미국은 이란의 최고 위험인물을 제거했음에도 별다른 보복 피해 없이 이란이 꼬리를 내렸다고 규정했다.\n  양측 모두 전면전은 피하고 싶은 내심을 드러낸 약속 대련 모양새다.\n  트럼프 대통령과 최고지도자 하메네이 모두 전쟁에 대한 부담이 작지 않다.\n  전쟁을 피했으니 안정 국면에 들어선 것일까? 아니다.\n  롤러코스터는 천천히 공중을 향해 궤도를 오르고 있다.\n  더 불안하다.\n  중동 전역에 포진한 친이란 무장집단들의 도발 가능성 때문이다.\n  그 중심에 이란 혁명수비대 산하 쿠드스 부대가 있다.\n  이란혁명 확산을 위해 만들어진 특수부대로 해외 공작에 주력해왔다.\n  이라크는 물론 시리아·레바논·예멘과 팔레스타인까지 이란의 대리 세력들을 심고 키우고 관리해왔다.\n  ‘시아파 벨트’ 확장의 주역인 셈이다.\n  물적·인적 자원이 풍부한 특수부대인 만큼 정치적 힘이 있다.\n  22년간 이 부대를 이끌던 수장의 죽음은 혁명수비대를 격동시켰다.\n  지도자를 잃은 이란 강경세력은 자신들이 결코 미국에 굴복하거나 와해하지 않았음을 드러내고 싶을 것이다.\n  중동 전역에 흩어진 친이란 세력의 분노도 함께 끌어올렸다.\n  혁명수비대 등 보수 강경파와 달리 하산 로하니 대통령 등 이란 내 중도파나 온건한 개혁파들의 입지는 줄어들 수밖에 없었다.\n  당분간 이란 국민의 분노에 편승한 강경세력이 이란 정치를 주도하는 국면이 시작되는 듯 보였다.\n  다시 돌발 변수가 나타났다.\n  혁명수비대가 우크라이나 민항기를 격추한 사건이다.\n  미군에 대한 공격 직후 극도로 예민한 상태에서 대공 미사일을 오인 발사했다지만 이란은 국제사회의 비판에 직면했다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "이란 강경파 솔레이마니 피살로 보복을 다짐한 이란은 이라크 측에 미사일 공격을 미리 알려 미군을 향해 미사일 22발을 쏘았고 응징이 성공했다며 자평했다.",
		"summary2": null,
		"summary3": "이란은 미군을 직접 공격했음에도 맞대응이 없었다며 응징은 성공적이었노라 자평했다. 이란 강경파 솔레이마니 피살로 불거진 위기는 심상치 않았다. 보복을 다짐한 이란이 이라크 주둔 미군을 향해 22발의 미사일을 쏘았다는 소식에 세계는 경악했다. 보도에 따르면 이란은 이라크 측에 미리 미사일 공격을 알려, 미군의 인명과 군사 시설 피해를 최소화했다고 한다.",
		"summary_3_cnt": 200
	}
}