{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26863",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[친환경건설산업대상] 천혜의 자연경관과 어우러진 입지 … 거제의 사계 즐기는 관광호텔",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26863-00001",
		"passage": "2020년 친환경건설산업대상에서 영예의 환경부 장관상은 거제시 동부면 학동리 일원에 들어설 예정인 어메니티 호텔 인 거제가 수상했다.\n  어메니티 호텔 인 거제는 천혜의 자연경관과 조화를 이룬 설계로 우수한 평가를 받았다.\n  어메니티 호텔 인 거제는 동부면 학동리 몽돌해안가에 지하 1층~지상 10층 규모 관광호텔로 들어설 예정이다.\n  몽돌해안가는 모래 없이 반질반질한 돌맹이로 가득한 곳으로 바다조망이 수려해 연중 관광객들이 찾는 관광명소다.\n  어메니티 호텔 인 거제 뒤편으로는 노자산이 위치해 산과 바다를 동시에 조망할 수 있는 최상의 입지다.\n  몽돌해안가·노자산 사이 위치천혜의 자연경관에 둘러싸인 만큼 티피메이크에서는 주변 환경을 고려한 건축설계로 거제시의 대표적인 숙박시설로 자리매김할 계획이다.\n  2층과 옥상에는 겨울에도 바다를 바라보며 물놀이를 즐길 수 있는 수영장이 자리 잡을 예정이다.\n  최상층에는 스카이라운지와 휘트니스 센터가 들어서 거제 내에서도 특화된 호텔로 기대를 모으고 있다.\n  어메니티 호텔 인 거제는 향후 6774㎡규모에 상가와 펜션 등 종합 숙박시설로 개발이 추진될 예정이다.\n  거제시는 남해안 해양관광특별구역의 중심으로 자연경관이 수려해 국내에서도 손꼽히는 관광지로 명성을 갖고 있다.\n  지난 2019년에만 거제시를 방문한 관광객은 약 700만명에 이른다.\n  최근 5년간 방문객 수는 평균 600만~700만명 가량이다.\n  특히 ‘바다 위의 식물 낙원’으로 불리는 외도 보타니아는 1995년 개장 이래 2000만명이 방문한 곳이다.\n  한폭의 동양화가 연상되는 해금강도 방문객이 몰리는 관광 명소다.\n  탁 트인 남해 바다에 접한 바람의 언덕과 천연기념물인 동백숲과 팔색조 번식지, 아비도래지 등에서도 매년 꾸준히 관광객들의 방문이 이어지고 있다.\n  다만 거제시를 대표할 만한 호텔은 부족하다는 평가를 받고 있다.\n  국내 여행객 대다수가 해외여행을 경험하면서 여행객들이 숙소를 바라보는 눈높이가 어느 때보다 높아졌다.\n  제주와 거제, 남해 등 국내 대표 휴양지에서는 단순히 하룻밤 쉬어가는 것이 아닌 다양한 즐거움과 쾌적한 휴식공간을 필요로 하고 있다.\n  어메니티 호텔 인 거제는 이 같은 관광객의 변화에 맞춰 거제를 대표하는 관광호텔로 자리매김할 예정이다.\n  케이블카·출렁다리 예정지 옆어메니티 호텔 인 거제가 자리할 몽돌해안가는 유람선 선착장과도 인접해 있어 향후 종합 숙박시설이 들어설 경우 수혜가 예상된다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "어메니티 호텔 인 거제는 자연경관과의 조화로운 설계로 평가를 받아 2020년 친환경건설산업대상의 환경부 장관상을 수상했고 거제시의 대표 숙박시설로 자리매김할 계획이다.",
		"summary2": null,
		"summary3": "2020년 친환경건설산업대상에서 영예의 환경부 장관상은 거제시 동부면 학동리 일원에 들어설 예정인 어메니티 호텔 인 거제가 수상했다. 어메니티 호텔 인 거제는 천혜의 자연경관과 조화를 이룬 설계로 우수한 평가를 받았다. 천혜의 자연경관에 둘러싸인 만큼 티피메이크에서는 주변 환경을 고려한 건축설계로 거제시의 대표적인 숙박시설로 자리매김할 계획이다.",
		"summary_3_cnt": 196
	}
}