{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19979",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "성추행 의혹 외교관 귀국 조치한 정부, 뉴질랜드엔 항의했다",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19979-00001",
		"passage": " 뉴질랜드 대사관 재직 당시 현지 직원을 성추행했다는 의혹을 받고 있는 외교관 A씨에 대해 외교부가 3일 대기 발령을 내고 본부 귀임을 명령했다고 밝혔다.\n  A씨는 2018년 뉴질랜드를 떠나 현재 아시아 국가 대사관 총영사로 근무 중이다.\n     귀임 명령은 지난달 28일 문재인 대통령과 저신다 아던 뉴질랜드 총리의 정상 간 전화 통화에서 이 문제가 불거진 지 엿새 만에 나왔다.\n   외교부 고위 당국자는 이날 오후 기자 간담회를 자청해 이 같은 조치 내용을 밝혔다.\n  이 당국자는 “A씨에 대해서는  최단시간 내에 귀국하도록 했다”면서 “여러가지 물의가 야기 된 데 대한 인사조치 차원”이라고 밝혔다.\n   정상 간 문제제기에 이어 윈스턴 피터스 뉴질랜드 부총리 겸 외교장관까지 나서서 “한국 정부가 외교관 면책 특권을 앞세워 협조하지 않고 있다”고 공개적으로 밝히자, 외교부가 서둘러 진화에 나선 모양새다.\n    다만 A씨가 뉴질랜드로 가서 조사를 받을 것인지 여부에 대해서는 “당사자가 정해야 하는 일”이라고 선을 그었다.\n   A씨는 뉴질랜드 한국 대사관에서 근무 중이던 2017년 말 현지 남성 직원 B씨의 신체를 부적절하게 접촉했다는 의혹이 불거진 상태다.\n  A씨는 이 문제로 2019년 감봉 1개월의 징계 처분이 확정됐지만 B씨와 뉴질랜드 측은 “본국에 들어와서 경찰 수사를 받으라”고 요구하고 있다.\n   외교부는 A씨에 대해 귀임 명령을 하는 동시에 뉴질랜드측에는 언론을 통해 이 문제를 거론하고 있는 것과 관련해 자제를 요청했다.\n  이번 사안은 범죄인 인도 요청 등 사법협력 절차로 풀어야 한다며 “뉴질랜드 측이 공식적인 사법 요청 없이 언론을 통해 계속 문제제기를 하는 것은 바람직하지 않다”고 밝혔다.\n  또 양국 정상 간 통화에서 예고 없이 이 문제를 제기한 것에 대해서도 이 당국자는 “외교 관례상 매우 이례적”이라고 강조했다.\n  외교 관례에 어긋난다는 얘기다.\n  김정한 외교부 아태국장이 이날 오후 필립 터너 한국 주재 뉴질랜드 대사를 외교부 청사로 불러 이 같은 정부 입장을 전달했다.\n   앞서 뉴질랜드 사법당국은 A씨에 대한 체포영장을 발부하고 한국 정부에 주뉴질랜드대사관의 폐쇄회로(CC)TV 영상 제공과 현장 조사 등 수사 협조를 요청했다.\n  이어 현지 언론들은 “한국 정부가 외교관 면책 특권을 들어 수사에 협조하지 않고 있다”고 보도하고 있다.\n  이날 외교부의 설명에 따르면 B씨가 최초로 문제제기를 한 것은 2017년 12월이었다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "뉴질랜드 대사관 재직 당시 남성 직원 B 씨의 신체를 접촉했다는 의혹을 받고 있는 아시아 국가 대사관 총영사로 근무 중인 외교관 A 씨에게 귀임을 명령했다.",
		"summary2": null,
		"summary3": "뉴질랜드 대사관 재직 당시 현지 직원을 성추행했다는 의혹을 받고 있는 외교관 A씨에 대해 외교부가 3일 대기 발령을 내고 본부 귀임을 명령했다고 밝혔다. A씨는 2018년 뉴질랜드를 떠나 현재 아시아 국가 대사관 총영사로 근무 중이다. A씨는 뉴질랜드 한국 대사관에서 근무 중이던 2017년 말 현지 남성 직원 B씨의 신체를 부적절하게 접촉했다는 의혹이 불거진 상태다.",
		"summary_3_cnt": 208
	}
}