{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04617",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“1시간 만에 생수 동났다” 대구 이어 서울도 코로나 사재기 조짐",
		"author": "김민중",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04617-00001",
		"passage": "“난리였어요.\n  사람이 엄청나게 몰려와서 생수가 금방 동났어요.\n ” 22일 오전 9시 서울 서초구 양재동 외국계 A대형할인점 직원은 이렇게 말했다.\n  이 직원은 “마트 문이 열리자마자 사람들이 몰려와 물을 모두 구매해갔다”고 전했다.\n  0.\n 5L 상품 25개를 포함한 세트와 2L짜리 6개입 세트가 총 수백 세트 있었는데 1시간도 안 돼서 다 팔렸다고 한다.\n  마트 측은 급하게 재고분으로 쌓아둔 제품을 꺼내야 했다.\n  해당 마트에서 물을 살 수 없게 되자 한 커뮤니티 사이트에는 “양재 ○○○○ 물이 다 팔리고 없다.\n  다른 마트에 가봐야 할 것 같다”는 글이 올라오기도 했다.\n  소비자들은 “서울도 이제 사재기 붐이 이는 것 같다”고 우려한다.\n  주부 한모(40)씨는 “분위기를 보니 나도 오늘부터는 생필품을 미리 많이 사놔야겠다”고 말했다.\n  이 매장에서는 생수뿐만 아니라 라면, 김치, HMR(가정간편식) 등의 매출이 평소보다 급증했다고 한다.\n  서울뿐만 아니다.\n  수도권과 충청, 경상 지역에 체인점을 거느리고 있는 A할인점 본사는 이날 구매팀을 중심으로 비상근무에 들어간 것으로 알려졌다.\n  물량을 추가로 확보하기 위해서다.\n  집단감염 대구서 사재기 바람 시작 신종 코로나바이러스 감염증(코로나19) 확진자가 폭증하면서 생필품 사재기가 확산하고 있다.\n  방역을 위해 마트가 임시로 문을 닫거나 특정 지역을 봉쇄하는 등의 상황이 벌어질까 우려하는 것이다.\n  집단 감염이 일어난 대구·경북 지역에서부터 사재기 바람이 불기 시작했다.\n  대구 한 마트에서는 소비자들이 서로 먼저 제품을 사려고 새치기를 하거나 싸우는 일도 벌어졌다.\n  김모(31)씨는 “어제 마트에 갔을 때 농산물과 해산물, 육류 코너를 가릴 것 없이 텅텅 비어 있었다”며 “지금 물건을 주문하면 닷새 뒤에 받을 수 있다는 말을 해 황당했다”고 밝혔다.\n   사재기 바람은 경남, 충청, 강원, 수도권으로 번지고 있다.\n  서울이라고 예외는 아니다.\n  21일 오후 9시쯤 서울 서초동의 한 마트에서 만난 임모(51)씨는 “서초구에서 확진자가 나온 뒤 회사에서 직장인 자가 격리 이야기가 나오고 하니까 불안해졌다”며 “오늘 마트 나와서 이것저것 챙겨놔야겠다는 생각이 들었다”고 말했다.\n  익명을 요청한 주부는 “주변에 확진자가 생겼다고 하니까 실감이 나기 시작했다”며 “평소 별생각 없다가 오늘에서야 생필품을 챙기게 됐다”고 밝혔다.\n  비슷한 시간 서울 용산구 한강로동의 쇼핑몰에서도 사재기 고객을 간간이 볼 수 있었다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "코로나19 확진자가 폭증하면서 마트가 문을 닫거나 특정 지역을 봉쇄하는 등의 상황이 벌어질까 우려하며 대구·경북 지역에서부터 사재기 바람이 불기 시작했다. ",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확진자가 폭증하면서 생필품 사재기가 확산하고 있다. 방역을 위해 마트가 임시로 문을 닫거나 특정 지역을 봉쇄하는 등의 상황이 벌어질까 우려하는 것이다. 집단 감염이 일어난 대구·경북 지역에서부터 사재기 바람이 불기 시작했다. 대구 한 마트에서는 소비자들이 서로 먼저 제품을 사려고 새치기를 하거나 싸우는 일도 벌어졌다.",
		"summary_3_cnt": 203
	}
}