{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10329",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 소수정당 몰락 부른 준연동형 비례대표제의 ‘배신’ ",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10329-00004",
		"passage": " 결국 한선교에서 원유철 의원으로 대표가 교체됐다.\n  비례대표 공천 명단도 다시 만드는 촌극을 연출했다.\n  ‘진보는 분열해서 망하고, 보수는 부패해서 망한다’는 철칙도 옛말이 됐다.\n  ‘진보는 분열할수록 강해지고, 보수는 그다지 청렴하지 못한 데다 무능하고 분열까지 한’ 구도가 됐다.\n  준연동형 비례대표제에서 기독자유통일당, 우리공화당, 친박신당, 한국경제당 등이 우후죽순 격으로 나타났지만 1석도 얻지 못했다.\n  4·15 총선에서 정당득표율만 보면, 미래한국당은 범(氾) 여권 위성정당에 크게 뒤지지 않았다.\n  그러나 지역구에서는 163(민주당):84(미래통합당)로 완패했다.\n  야당의 견제는 어느 정도 필요하지만, 미래통합당을 딱히 대안으로 생각하지 않는다는 유권자들의 단호한 결정이었다.\n  큰 틀에서 더불어민주당·더불어시민당(총 180석)과 미래통합당·미래한국당(총 103석)의 의석수를 합치면, 전체 300석 중 283석에 달한다.\n  다당제를 하자고 만든 준연동형 비례대표제에서 더 강력한 양당제가 소환된 역설적 상황이 연출됐다.\n  준연동형비례대표제 취지에 맞게 당선자를 낸 정당은 사실상 정의당(5석)과 국민의당(3석)뿐이었다.\n  소수정당 자립이나 제3지대론은 준연동형 비례대표제에서 철저히 부서졌다.\n  당선자 면면을 보면, 미래한국당은 윤봉길 의사의 손녀인 윤주경 전 독립기념관장이 비례대표 1번을 받아 당선됐다.\n  탈북자 출신 인권운동가 지성호 전 나우(북한인권단체) 대표, 20대 총선에서 보수당 후보로서 전북에서 당선됐던 정운천 의원 등이 당선인 명단에 포함됐다.\n  더불어시민당은 ‘코로나19 알리기’ 활동을 해온 신현영 명지병원 가정의학과 교수가 1번으로 당선됐다.\n  민주당 인재영입 1호였던 최혜영 강동대 사회복지학과 교수, 김병주 전 한미연합사령부 부사령관, 고(故) 김대중 대통령의 막내아들인 김홍걸 민족화해협력범국민협의회 대표상임의장 등도 당선인에 이름을 올렸다.\n  정의당은 류호정 IT산업노동특별위원장이 1번으로 당선됐다.\n  만 27세인 류 당선인은 21대 국회 최연소 의원으로 기록될 예정이다.\n  그러나 박창진 전 대한항공 사무장, 이주민 출신 첫 국회의원이었던 이자스민 후보는 낙선했다.\n  국민의당은 계명대 동산병원 간호사 출신인 최연숙 후보가 1번으로 당선됐다.\n  안철수 대표의 최측근인 이태규, 권은희 의원까지 당선권에 들었다.\n  열린민주당은 고(故) 노무현 전 대통령의 오랜 지지자인 김진애 도시건축가가 1번으로 당선됐다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "유권자들의 결정으로 미래통합당이 지역구에서 완패하면서 다당제에서 양당제가 소환되는 상황이 연출됐다.",
		"summary2": null,
		"summary3": "그러나 지역구에서는 163(민주당):84(미래통합당)로 완패했다. 야당의 견제는 어느 정도 필요하지만, 미래통합당을 딱히 대안으로 생각하지 않는다는 유권자들의 단호한 결정이었다. 다당제를 하자고 만든 준연동형 비례대표제에서 더 강력한 양당제가 소환된 역설적 상황이 연출됐다. 열린민주당은 고(故) 노무현 전 대통령의 오랜 지지자인 김진애 도시건축가가 1번으로 당선됐다. 안철수 대표의 최측근인 이태규, 권은희 의원까지 당선권에 들었다. 국민의당은 계명대 동산병원 간호사 출신인 최연숙 후보가 1번으로 당선됐다.",
		"summary_3_cnt": 290
	}
}