{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08465",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "양승태 의혹 기소 전직 법관…\"이수진 말곤 얘기할 사람 없어\"",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08465-00001",
		"passage": "더불어민주당 후보로 총선에 출마한 이수진(51) 전 부장판사가 양승태(72) 전 대법원장 재판에서 또다시 언급됐다.\n  1일 서울중앙지법 형사합의35부(박남천 부장판사)에서 열린 양 전 대법원장 재판에는 이규진(58) 전 대법원 양형위원회 상임위원(전 고등법원 부장판사)이 증인으로 출석했다.\n   \"이수진 말곤 이야기할 사람 없었다\" 이 전 상임위원은 이날 재판에서 양 전 대법원장 시절 진보 성향의 국제인권법학회가 계획한 학술대회와 학회 내 소모임 대응과정에서 이 전 판사와 수차례 상의한 사실을 공개했다.\n  국제인권법 출신인 이 전 판사는 당시 대법원 재판연구관으로 재직 중이었다.\n  이 전 상임위원은 국제인권법과 관련해 \"저로선 얘기할 사람이 이수진 말고 없었다…인권법이 주최할 학술대회에 대해 (이수진과) 상의한 적이 있다\"고 말했다.\n   이 전 상임위원은 양승태 대법원이 와해를 시도한 인권법 소속 소모임 관련 판사들을 설득하는 식사자리에도 이 전 판사가 동석한 사실을 말했다.\n  이 전 상임위원은 \"김명수 서울고등법원 부장(현 대법원장)이 점심에서 이수진을 언급했다.\n  인권법과 관련해선 이수진에게 묻기도 하고 그랬다\"고 말했다.\n  김 대법원장은 국제인권법학회 초대 회장을 역임했다.\n  이 전 판사와 김 대법원장이 가까운 사이임을 보여주는 장면이다.\n   이날 증인으로 출석한 이 전 상임위원은 국제인권법연구회를 압박하고 와해시키려 한 직권남용 혐의로 양 전 대법원장과 함께 기소돼 재판을 받고 있다.\n  지난해 법관재임용도 탈락했다.\n  반면 이 전 판사는 자신을 양승태 대법원 블랙리스트의 피해자라 주장하며 총선에 출마했다.\n   기소된 이규진, 총선 출마한 이수진 이 전 상임위원의 이날 증언은 현재 상반된 처지에 놓인 두 명의 전직 판사가 양승태 대법원 시절 국제인권법학회 대응 등 민감한 주제에 대해 수차례 상의했다는 사실을 드러냈다.\n  이 전 판사 측은 중앙일보에 \"임종헌 전 법원행정처 차장 재판에 증인으로 채택됐다.\n  향후 재판에 출석해 진실을 밝힐 것\"이라 말했다.\n  이날 증인신문에서 검사는 이 전 상임위원에게 \"이수진에게 인권법이 개최할 학술대회에 대한 우려를 전달한 뒤 부적절하다는 취지의 말을 들은 적이 있냐\"고 질문했다.\n  이에 이 전 상임위원은 \"이수진 전 판사가 자기 의견을 말했는지는 특별히 기억나지 않는다.\n  하지만 학술대회 자체를 막을 수는 없을 것이란 취지의 말을 들었다\"고 말했다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "양 전 대법원장 재판에 증인으로 출석한 이규진은 이수진 말곤 이야기할 사람이 없었다며 더불어민주당 후보로 총선에 출마한 이수진 전 부장판사를 언급했다. ",
		"summary2": null,
		"summary3": "1일 서울중앙지법 형사합의35부(박남천 부장판사)에서 열린 양 전 대법원장 재판에는 이규진(58) 전 대법원 양형위원회 상임위원(전 고등법원 부장판사)이 증인으로 출석했다. \"이수진 말곤 이야기할 사람 없었다\" 이 전 상임위원은 이날 재판에서 양 전 대법원장 시절 진보 성향의 국제인권법학회가 계획한 학술대회와 학회 내 소모임 대응과정에서 이 전 판사와 수차례 상의한 사실을 공개했다. 더불어민주당 후보로 총선에 출마한 이수진(51) 전 부장판사가 양승태(72) 전 대법원장 재판에서 또다시 언급됐다.",
		"summary_3_cnt": 282
	}
}