{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05805",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[High Collection&Gift] 몽블랑의 ‘박새로이’를 위한 마카쥬 … 박서준 스타일 화제",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05805-00001",
		"passage": "주인공 박새로이는 타협하지 않는다.\n  필연 같이 찾아오는 고난과 역경 속에서도 자신의 소신을 관철하며 원하는 바를 이루려 한다.\n  JTBC의 금토 드라마 ‘이태원 클라쓰’가 역대 JTBC 금토 드라마 시청률 2위를 기록하며 고공 행진을 이어가고 있다.\n  ‘이태원 클라쓰’는 동명의 다음 웹툰을 원작으로 한 작품이다.\n  불합리한 세상 속에서 고집과 객기로 뭉친 청춘들이 이태원에서 창업 신화를 이루는 이야기를 담았다.\n  열혈청춘 박새로이가 대한민국 요식업계의 큰손 ‘장가’를 향해 펼치는 뜨거운 반격으로 재미를 선사하며 방송 2주만에 두 자릿수 시청률을 기록하며 상승세를 이어가고 있다.\n  드라마의 큰 인기에 힘입어 극 중 박새로이(박서준 분)가 착용한 패션 아이템들도 연일 화제를 모으고 있다.\n  극 중 박새로이는 남다른 의리와 결단, 리더십을 갖춘 이태원 포차 ‘단밤’의 사장 역을 맡고 있다.\n  지난달 7회 방영에서는 박새로이가 소신의 리더십으로 단밤을 지켜내는 모습이 그려졌다.\n  이날 박서준이 착용한 가방은 몽블랑의 ‘사토리얼 라지 백팩’으로 알려졌다.\n  몽블랑의 사토리얼 라지 백팩은 세련되고 품격있는 디자인으로 꾸준한 인기를 얻고 있는 몽블랑의 베스트셀러 제품이다.\n   캐릭터에서 영감 받아 특별하게 디자인 박서준이 맸던 백팩은 사토리얼 라지 백팩에 특별한 마카쥬를 입힌 제품이다.\n  마카쥬(Marquage)는 ‘표기하다’라는 뜻의 프랑스어로 유럽의 귀족들이 개인의 소지품에 가문의 문양이나 이니셜, 예술적 모티브를 그려 넣은 것이 그 유래다.\n  현재는 자신만의 개성을 연출하려는 개인 커스텀 방법으로 주목받고 있다.\n     사토리얼 라지 백팩에 새겨진 모티브는 몽블랑의 크리에이티브 디렉터인 자임 카말 (Zaim Kamal)이 드라마의 박새로이 캐릭터를 위해 특별하게 디자인한 것이다.\n  박서준의 특별한 모티브는 눈이 덮힌 산 정상을 의미하는 몽블랑의 스타 엠블럼을 화살표로 디자인했다.\n    박서준은 최근 자신의 개인 인스타그램에 몽블랑 백팩 사진을 게시해 주목을 받기도 했다.\n  화살표 모티브의 마카주가 새겨진 몽블랑 백팩을 매고 있는 박서준에게서 드라마 배역에 몰입된 박새로이의 모습을 엿볼 수 있다.\n   박새로이의 시계 ‘스타 레거시 풀 캘린더’  JTBC 금토드라마의 ‘이태원 클라쓰’가 인기 속에 방영되고 있는 가운데 박새로이가 착용한 시계에도 시청자의 눈길이 쏠리고 있다.\n  특히 10회 방송에서 박새로이의 시계에 얽힌 이야기가 공개되며 극의 긴장감이 한껏 고조됐다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "불합리한 세상 속에서 청춘들이 이태원 창업 신화를 이루는 내용의 이태원 클라스가 시청률 2위를 기록하며 고공 행진을 이어가고 있다.",
		"summary2": null,
		"summary3": "JTBC의 금토 드라마 ‘이태원 클라쓰’가 역대 JTBC 금토 드라마 시청률 2위를 기록하며 고공 행진을 이어가고 있다. ‘이태원 클라쓰’는 동명의 다음 웹툰을 원작으로 한 작품이다. 불합리한 세상 속에서 고집과 객기로 뭉친 청춘들이 이태원에서 창업 신화를 이루는 이야기를 담았다. 열혈청춘 박새로이가 대한민국 요식업계의 큰손 ‘장가’를 향해 펼치는 뜨거운 반격으로 재미를 선사하며 방송 2주만에 두 자릿수 시청률을 기록하며 상승세를 이어가고 있다.",
		"summary_3_cnt": 253
	}
}