{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26099",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]사장이 ‘불도저’인 회사의 미래 ",
		"author": "최인녕",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26099-00003",
		"passage": " 그러나 B사장이 대수롭지 않게 여기는 약점 또한 그 회사의 치명적 약점으로 작용해 회사 성과에 영향을 미치는 사례이다.\n 리더는 약점 관리하는 능력 필요조직에서 지위가 올라갈수록 점점 더 본인의 약점을 노출하거나 인정하는 게 어려워지기 마련이다.\n  그런 의미에서 리더는 약점을 드러내기 힘든 자리일 것이다.\n  그러나 이 세상 어떤 조직에도 ‘완벽한 리더’는 없다.\n  리더도 사람인지라 강점도 있고, 약점도 있다.\n  리더의 강점과 약점은 조직문화, 조직이 일하는 방식에 결정적인 영향을 미친다.\n  약점을 방치하거나, 관리하지 않을 경우 본인의 약점이 곧 조직의 약점이 될 수 있기 때문에 리더는 자신의 약점을 정확히 파악하고, 약점을 보완하는 장치를 마련해야 한다.\n  가령 외부 컨설팅을 통해 리더를 포함한 직원, 조직의 강점 및 약점 진단을 받거나, 360도 다면평가로 직원들과 리더가 서로를 평가하는 기회를 마련하는 방법 등이 있다.\n  약점을 관리하고 보완하는 대표적인 방안으로, 본인이 취약한 부분을 강점으로 가진 직원을 채용하거나 보직에 고루 배치하는 인사 전략이 있다.\n  그중 신뢰할 만한 중간관리자와 팀장에게는 실무에 대한 업무 결정 권한을 위임하거나, 정기 미팅을 통해 필요한 조언을 자주 듣는 자리도 필요하다.\n  다른 강점을 가진 직원을 포용하는 리더의 마인드도 매우 중요하다.\n  성향을 기준으로 리더가 ‘나와 비슷하면 일 잘하는 직원’, ‘나와 다르면 일 못 하는 직원’으로 정성평가를 하거나 공식적인 자리에서 칭찬하거나 질책한다면, 결국 리더의 성향과 비슷한 직원만 조직에 남고, 리더와 리더의 약점을 강점으로 가진 직원은 점차 이탈하게 된다.\n  조직에 위기가 닥쳤을 때, 큰 규모의 프로젝트를 진행할 때, 결국 빛을 발하는 건 각자의 자리에서 최고의 퍼포먼스를 내고 최선의 역할을 다하는 직원과 이들을 리딩하는 리더쉽이다.\n  그런데 모두 비슷한 성향끼리 모여 부족한 부분을 메울 수 없는 조직이라면, 위기 상황이나 중요한 업무에서 적절한 팀워크를 발휘할 수 없다.\n  게다가 리더의 약점이 보완되지 않고, 리더의 업무 성향과 비슷한 직원만 남은 회사는, 리더의 약점이 곧 조직의 약점이 된다.\n  사람은 누구나 약점을 가지고 있지만, 리더는 개인의 성향이 조직문화와 조직이 일하는 방식에 큰 영향을 미치는 막중한 자리다.\n  따라서 리더 자신의 약점을 먼저 정확히 파악하고, 이를 보완하고 관리하기 위한 노력이야말로 진정한 리더의 자세가 아닐까?  INC 비즈니스 컨설팅 대표 theore_creator@joongang.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "이 세상에 완벽한 리더는 없으며 리더도 강점과 약점을 가지고 있기에 리더는 양점을 정확히 파악하고 보완하는 장치를 마련해야 한다. ",
		"summary2": null,
		"summary3": "그러나 이 세상 어떤 조직에도 ‘완벽한 리더’는 없다. 리더도 사람인지라 강점도 있고, 약점도 있다. 리더의 강점과 약점은 조직문화, 조직이 일하는 방식에 결정적인 영향을 미친다. 약점을 방치하거나, 관리하지 않을 경우 본인의 약점이 곧 조직의 약점이 될 수 있기 때문에 리더는 자신의 약점을 정확히 파악하고, 약점을 보완하는 장치를 마련해야 한다.",
		"summary_3_cnt": 198
	}
}