{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09791",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "獨메르켈 지지율 79% 伊콘테 71%···코로나가 그들을 띄웠다",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09791-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19)의 최대 피해 지역인 유럽에서 지도자들의 국정 지지율이 사상 최고 수준을 기록하는 현상이 나타나고 있다.\n  이는 신종 코로나에 대한 두려움 속에서 일단 지도자와 정부가 내놓는 대책을 지지하고 따르는 '결집 효과(Rally round the Flag effect)'에 따른 것으로 보인다고 뉴욕타임스(NYT)가 15일(현지시간) 보도했다.\n   ◇'코로나 최대 피해' 유럽 지도자들 70% 훌쩍  NYT에 따르면, 2017년 당선 이후 지지부진한 국정 지지율을 보여온 프랑스 에마뉘엘 마크롱 대통령은 처음으로 50%가 넘는 여론조사 결과 성적표를 받았다.\n  독일의 앙겔라 메르켈 총리의 지지율은 무려 79%까지 올라 80%에 육박했다.\n  또 13%라는 세계 최고 코로나 치사율을 보이고 있는 이탈리아에서도 주세페 콘테 총리 지지율은 71%를 찍었다.\n  집단 면역 실험으로 세계적 논란이 됐던 덴마크의 메테 프레데릭센 덴마크 총리의 지지율도 79%까지 올랐다.\n     오스트리아의 제바스티안 쿠르츠 총리 지지율은 33%포인트 올라 77%를 기록했고, 네덜란드 마르크 뤼테 총리 지지율도 30%포인트 오른 75%로 조사됐다.\n    ◇아베·트럼프·보우소나루는 예외   물론 모든 국가 정상이 지지율 측면에서 '코로나 결집 효과'를 누리고 있는 것은 아니다.\n  도널드 트럼프 미국 대통령, 아베 신조(安倍晋三) 일본 총리, 자이르 보우소나루 브라질 대통령은 예외였다.\n    트럼프 대통령의 지지율은 세계보건기구(WHO)가 신종 코로나의 세계적 대유행을 선포한 3월 11일 이후 2% 상승하는 데 그쳤고, 아베 총리와 보우소나루 대통령은 오히려 지지율이 하락했다고 영국 주간지 이코노미스트가 전했다.\n  ◇정부 비판하는 극우세력은 힘 빠져   또 다른 코로나 효과로 그간 유럽에서 점차 목소리를 키워온 극우세력들이 설 자리를 잃어가고 있다.\n  미국 외교전문매체 포린폴리시는 독일 극우 성향 정당 ’독일을 위한 대안‘(AfD)이 메르켈 총리의 신종 코로나 대응을 꾸준하게 문제 삼고 있지만, 예전만큼 대중의 관심을 사로잡지 못하고 있다고 전했다.\n   독일 베를린에 기반을 두고 AfD를 연구하는 정치 컨설턴트 요하네스 힐예는 AfD가 주요 소통수단으로 사용하는 SNS를 분석한 결과 코로나 사태 이후 3주 동안 다양한 글이 올라왔지만, 호응이 평소의 절반에 불과했다고 밝혔다.\n     마크롱 프랑스 대통령에게 맞서는 극우정당 국민연합(RN) 마린 르펜 대표도 최근 들어 두각을 나타내지 못하고 있으며, 이탈리아에서 극우정당 동맹을 이끄는 마테오 살비니도 존재감을 드러내지 못하고 있다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "코로나19의 두려움 속에 정부가 내놓은 대책을 지지하는 결집 효과로 유럽 지지자들의 국정 지지율이 최고 수준을 기록했지만 트럼프 대통령, 아베 총리는 예외였다. ",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)의 최대 피해 지역인 유럽에서 지도자들의 국정 지지율이 사상 최고 수준을 기록하는 현상이 나타나고 있다. 이는 신종 코로나에 대한 두려움 속에서 일단 지도자와 정부가 내놓는 대책을 지지하고 따르는 '결집 효과(Rally round the Flag effect)'에 따른 것으로 보인다고 뉴욕타임스(NYT)가 15일(현지시간) 보도했다. 도널드 트럼프 미국 대통령, 아베 신조(安倍晋三) 일본 총리, 자이르 보우소나루 브라질 대통령은 예외였다.",
		"summary_3_cnt": 270
	}
}