{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04466",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 삼성전자의 초격차 기술 ‘갤럭시Z 플립’ ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04466-00004",
		"passage": " 삼성전자는 이를 위해 갤럭시 폴드의 DNA를 이식한 스마트폰의 최절정 갤럭시Z 플립을 내놓았다.\n  이에 따라 폴더블 제품 라인업을 확고히 다지고 제품군을 늘려갈 것으로 보인다.\n  S20 시리즈에도 이 같은 전략이 엿보인다.\n  S20은 갤럭시S10의 후속작이지만 순번을 S11이 아닌 S20으로 정했다.\n  앞으로의 10년을 새롭게 기록하겠다는 각오가 담겨 있다.\n  삼성전자의 새 무선사업부를 맡은 노태문 사장의 의지가 담긴 플래그십 스마트폰인 셈이다.\n  이는 노 사장이 2020년 새해에 5G 스마트폰 주도권을 선점하겠다는 뜻을 내비친 것과도 연결된다.\n  노 사장은 갤럭시 언팩 2020 행사에서도 “새로운 10년은 사람들이 소통하고 공유하며 경험하는 방식이 새롭게 바뀌는 시대”라며 “최신 5G 이동통신, 초고화소 이미지 센서 AI카메라 등을 탑재한 갤럭시가 그 변화를 선사할 것”이라고 밝혔다.\n  앞으로 글로벌시장에서 삼성전자의 브랜딩과 마케팅 전략에 상당한 변화가 예상된다.\n  글로벌 업계에선 폴더블폰 시장의 치열한 경쟁을 주목한다.\n  모토로라는 앞서 2월 6일 Z 플립과 비슷한 ‘레이저’를 출시했고, 화웨이도 폴더블폰 ‘메이트Xs’를 곧 공개할 예정이다.\n  본격적인 경쟁 전이기는 하지만 업계에선 Z 플립의 우세를 점치고 있다.\n  일단 가격 비교에서 Z 플립이 레이저보다 12만원 정도 저렴하다.\n  디자인 평가에서도 Z 플립이 세련된 디자인으로 레이저를 앞지르고 있다.\n  레이저는 옛 향수를 떠올리는 모습으로 디자인해 폴더블이라는 신기술에도 불구하고 새로운 감동이 반감됐다는 평가다.\n  시장에서는 내구성에서도 Z 플립의 손을 들어주고 있다.\n  Z 플립은 매우 얇은 유리(0.\n 03㎜)를 적용했음에도 20만번이나 접었다 펴도 이상이 없음을 강조한다.\n  반면 레이저는 출시 전부터 관련 문제들이 지적돼 소비자의 기대가 한풀 꺾였다.\n  화웨이도 지난해 메이트X에서 보여준 기술력의 한계로 소비자의 신뢰를 잃은 지 오래다.\n  이 때문에 메이트Xs 출시 예고에도 별다른 주목을 받지 못하고 있다.\n  성능도 Z 플립이 앞선다.\n  레이저엔 Z 플립보다 사양이 낮은 칩셋과 용량이 작은 배터리가 장착됐다.\n  노 사장은 “역대 최대 이미지센서와 인공지능(AI)을 탑재해 어떤 환경에서도 최적의 촬영 경험을 제공하고, 어디서든 매끄러운 모바일 경험을 선사하는 것이 갤럭시의 철학”이라고 말했다.\n   박정식 기자 park.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "삼성전자 노 사장은 자신의 의지가 담긴 플래그십 스마트폰 S20의 언팩 행사장에서 스마트폰 주도권 선점과 향후 10년에 대한 각오를 내비쳤다.",
		"summary2": null,
		"summary3": "S20은 갤럭시S10의 후속작이지만 순번을 S11이 아닌 S20으로 정했다. 앞으로의 10년을 새롭게 기록하겠다는 각오가 담겨 있다. 삼성전자의 새 무선사업부를 맡은 노태문 사장의 의지가 담긴 플래그십 스마트폰인 셈이다. 이는 노 사장이 2020년 새해에 5G 스마트폰 주도권을 선점하겠다는 뜻을 내비친 것과도 연결된다. 노 사장은 갤럭시 언팩 2020 행사에서도 “새로운 10년은 사람들이 소통하고 공유하며 경험하는 방식이 새롭게 바뀌는 시대”라며 “최신 5G 이동통신, 초고화소 이미지 센서 AI카메라 등을 탑재한 갤럭시가 그 변화를 선사할 것”이라고 밝혔다.",
		"summary_3_cnt": 319
	}
}