{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01634",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "또 선고 연기된 김경수, 페북엔 \"따뜻한 봄이 오길\" 심경 토로",
		"author": "위성욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01634-00001",
		"passage": "경남도가 어수선한 분위기다.\n  지난 대선 당시 ‘드루킹 사건’에 연루된 혐의로 1심에서 실형을 선고받아 법정 구속됐다가 보석으로 풀려난 김경수 경남지사에 대한 2심 선고가 또 연기되면서다.\n  김 지사는 최근 자신의 페이스북에 주워온 길고양이와의 일화를 소개하며 “맘껏 뛰놀 수 있게 하루빨리 따뜻한 봄이 오면 좋겠습니다”고 썼는데 이를 본 많은 사람이 자신의 처지를 빗댄 글로 해석하고 있다.\n   서울고법 형사2부는 21일 예정이던 김 지사에 대한 항소심 선고 공판을 또다시 연기했다.\n  대신 이 날 김 지사는 한 차례 더 변론한다.\n  당초 김 지사의 항소심 선고 공판은 지난해 12월 24일이었지만 21일로 연기됐고 이번에 또다시 연기됐다.\n   김 지사는 2016년 11월쯤부터 더불어민주당 대선 후보의 당선 등을 위해 댓글 조작 프로그램 ‘킹크랩’을 이용해 불법 여론조작을 한 혐의로 기소됐다.\n  또 2017년 대선 뒤부터 이듬해 지방선거까지 댓글 조작을 계속하고, 그 대가로 오사카 총영사 자리를 청탁한 드루킹에게 센다이 총영사직을 제안한 혐의(공직선거법 위반)도 받고 있다.\n   1심은 김 지사의 혐의를 모두 유죄로 인정했다.\n  이에 따라 댓글 조작 혐의에 대해서는 징역 2년의 실형을, 공직선거법 위반 혐의에 대해서는 징역 10개월에 집행유예 2년을 선고하면서 김 지사를 법정 구속했다.\n  하지만 77일 만에 보석으로 풀려나 불구속 상태에서 재판을 받아왔다.\n    그래서일까.\n  2심 선고 결과를 기다리는 경남도청 공무원들의 반응은 1심 때보다 더 무거웠다.\n  2심까지 유죄가 나오면 대법원 선고가 나올 때까지 또다시 도정 혼란이 올 수밖에 없어서다.\n  경남도청 한 고위 공무원은 “김 지사의 2심 재판 관련 내용은 사실상 도청 공무원들에게 ‘금기어’와도 같아서 아무도 이와 관련해 도청 내에서는 이야기하지 않는 분위기다”며 “대부분의 공무원이 1심과 다른 결과가 나오기를 기대하고 있었는데 또다시 재판이 연기돼 개인적으로 당혹스럽다”고 말했다.\n   자유한국당 경남도당은 하루 전인 20일 논평을 내고 2차례 선고 연기를 비판하고 나섰다.\n  경남도당은 이날 논평에서 “두 차례 재판연기 사태는 사법사상 유례를 찾기 힘든 것으로 정권의 압력에 의한 것이 아니냐는 의혹이 일고 있다”며 “선고를 늦춰서 내년 4월 총선 때 도지사 보궐선거를 피하려는 술책이라는 의구심이 든다”고 주장했다.\n  이어 “항소심 재판부도 ‘지체된 정의는 정의가 아니다’는 말을 명심하고 국민에게 죄를 짓지 말아야 할 것이다”며 “이번 항소심 선고 연기로 인해 경남도민의 혼란은 가중될 것이며, 그 피해는 고스란히 경남도민의 몫으로 돌아간다는 사실을 재판부는 명심해야 한다”고 강조했다.\n ",
		"passage_Cnt": 1343
	},
	"Annotation": {
		"summary1": "드루킹 사건으로 실형을 선고받았던 김 경남지사에 대한 2심 선고가 다시 연기된 것에 대해 경남도당은 정권의 압력에 의한 것이 아니냐며 의혹을 제기했다.",
		"summary2": null,
		"summary3": "지난 대선 당시 ‘드루킹 사건’에 연루된 혐의로 1심에서 실형을 선고받아 법정 구속됐다가 보석으로 풀려난 김경수 경남지사에 대한 2심 선고가 또 연기되면서다. 경남도당은 이날 논평에서 “두 차례 재판연기 사태는 사법사상 유례를 찾기 힘든 것으로 정권의 압력에 의한 것이 아니냐는 의혹이 일고 있다”며 “선고를 늦춰서 내년 4월 총선 때 도지사 보궐선거를 피하려는 술책이라는 의구심이 든다”고 주장했다.",
		"summary_3_cnt": 225
	}
}