{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06142",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&] ‘코로나19’ 이겨 내려면… ‘셀프백신’ 면역력부터 키우세요",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06142-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 확진자 수가 날로 증가하며 공포감도 커지고 있다.\n  더욱이 아직 코로나19에 대한 완벽한 치료제나 예방책이 개발되지 않았다.\n  상황이 이렇다 보니 ‘셀프 백신’, 즉 면역력에 대한 관심이 어느 때보다 뜨겁다.\n  면역력은 우리 몸이 외부에서 들어온 병원균에 저항하는 힘을 말하는데, 면역력이 약해지면 체내 방어 시스템이 깨져 감염 대응력이 떨어지고, 회복 속도도 더뎌지게 된다.\n  전문가들은 젊고 면역력이 강하며 기저질환이 없을수록 코로나19의 감염 위험이 적고, 걸린다 해도 중증이나 사망에 이를 확률도 낮다고 밝힌 바 있다.\n  면역력에 대한 관심과 함께 수퍼푸드로 꼽히는 ‘녹차’의 탁월한 항바이러스 효과가 주목받고 있다.\n  일찍부터 녹차는 헬리코박터균·포도상구균과 같은 병원성 미생물뿐 아니라 에이즈의 주원인인 HIV 바이러스, 호흡기 질환의 주요 원인인 인플루엔자 바이러스 등에 뛰어난 항바이러스 기능을 발휘하는 것으로 보고됐다.\n  특히 녹차 내 주요 생리 활성 성분인 카테킨이 이런 효능을 나타내는 것으로 밝혀졌다.\n  바이러스 및 감염·면역 전문가인 성신여대 송재민 교수는 녹차 카테킨의 항바이러스 효능 연구를 통해 녹차추출물이 바이러스가 숙주 세포에 부착 및 분리돼 나오는 과정에 개입, 체내 바이러스 증식을 막는 데 상당한 효능을 나타낼 것으로 기대했다.\n  송 교수는 “실제 세포 단계에서의 여러 실험 결과들을 토대로 주목할 만한 사실은 녹차추출물이 접촉한 바이러스를 사멸시켰다는 점”이라며 “하버드 의대도 녹차의 카테킨 등을 3개월간 섭취한 사람들에게서 감기와 독감 증상이 30% 이상 감소했다고 발표한 바 있다”고 설명했다.\n  그는 “녹차추출물의 항바이러스 효능이 바이러스가 기승을 부리는 요즘 같은 시기에 건강을 지키는 데 도움을 줄 수 있을 것”이라고 덧붙였다.\n  인삼열매에 대한 관심도 뜨겁다.\n  인플루엔자 바이러스를 직접 억제하는 효과가 있다는 것이 다양한 연구를 통해 밝혀지면서다.\n  인삼열매는 영양이 가장 풍부한 4년생 인삼이 7월 하순께 단 일주일만 세상에 내놓는 열매로, 인삼 핵심 성분인 사포닌이 뿌리보다 3-4배 이상 풍부하게 함유돼 있다.\n  최근 한국·미국·일본 등지에서 인삼열매의 효과에 대한 다양한 연구가 진행되며 그 성분과 효능이 더욱 주목받고 있다.\n  전북대학교 차세연 교수는 2018년 인삼열매에 관한 연구결과를 발표했다.\n  차 교수는 인삼열매가 인플루엔자 바이러스에 감염된 세포가 증식되는 것을 효과적으로 막아줄 수 있다는 것을 확인했고, 이러한 효과가 바이러스 증식에 필요한 효소를 억제한다는 기전을 소개했다.\n ",
		"passage_Cnt": 1303
	},
	"Annotation": {
		"summary1": "완벽한 치료제가 없는 코로나19에 대한 공포감이 커지며 병원균에 저항하는 몸의 힘을 말하는 면역력에 대한 관심이 뜨거운 와중에 녹차의 항바이러스 효과가 주목받고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확진자 수가 날로 증가하며 공포감도 커지고 있다. 더욱이 아직 코로나19에 대한 완벽한 치료제나 예방책이 개발되지 않았다. 상황이 이렇다 보니 ‘셀프 백신’, 즉 면역력에 대한 관심이 어느 때보다 뜨겁다. 면역력은 우리 몸이 외부에서 들어온 병원균에 저항하는 힘을 말하는데, 면역력이 약해지면 체내 방어 시스템이 깨져 감염 대응력이 떨어지고, 회복 속도도 더뎌지게 된다. 면역력에 대한 관심과 함께 수퍼푸드로 꼽히는 ‘녹차’의 탁월한 항바이러스 효과가 주목받고 있다.",
		"summary_3_cnt": 287
	}
}