{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16261",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "방탄소년단 잇는 보이그룹 탄생할까…방시혁의 큰 그림은?",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16261-00002",
		"passage": " 방시혁 프로듀서는 아티스트의 가장 중요한 자질로 “음악과 무대를 사랑하는 마음”을 꼽았다.\n  그는 “참가자들이 경쟁에 매몰되거나 정해진 미션을 수행하는 수동적 모습이 아니라 스스로 선택하고 성장해 나갈 수 있도록 돕고 싶다”고 덧붙였다.\n  지원자 평가 기준에 대해서는 “첫 번째는 자신이 지닌 매력을 어필하는 것도 중요하지만 팀을 얼마나 중요하게 생각하는지, 두 번째는 자발적으로 행동하고 책임지는 자세를 갖췄는지, 마지막으로 성장 잠재력과 미래 가능성을 중점적으로 볼 것”이라고 밝혔다.\n  비 “연습생 때 만난 방시혁, 많이 배우고파”2017년 발표한 ‘깡’으로 역주행에 성공한 비, 올 초 ‘아무노래’ 챌린지 열풍을 일으킨 지코 등을 프로듀서로 섭외한 부분도 눈에 띈다.\n  1998년 6인조 보이그룹 팬클럽으로 데뷔해 2002년 솔로로 전향한 비는 “20년 전 방시혁 프로듀서님 앞에서 오디션을 봤다”며 “연습생 때부터 본받을 것도, 배울 것도 많은 분과 함께 할 수 있어 기쁘다”고 밝혔다.\n  JYP엔터테인먼트 시절 작곡가와 가수로 인연을 맺은 두 사람은 ‘나쁜 남자’(2002) ‘내가 유명해지니 좋니’(2003) ‘아이 두’(2004) 등을 함께 작업했다.\n  2011년 7인조 보이그룹 블락비로 데뷔해 셀프 프로듀싱을 맡아온 지코는 “아이돌 그룹으로서 경쟁력을 갖추기 위해 작사 작곡뿐 아니라 비주얼 디렉팅 등 다양한 능력이 필요해지고 있다.\n  필드에서 활동한 경험을 바탕으로 필요한 팁을 가감 없이 제공할 것”이라고 밝혔다.\n  과거에도 JYP 트와이스의 데뷔 무대가 된 ‘식스틴’(2015), 각각 YG의 위너와 아이콘을 데뷔시킨 ‘윈’(2013)과 ‘믹스앤매치’(2014) 등 기획사와 손잡은 Mnet의 오디션 프로그램은 종종 있었지만, ‘아이랜드’는 각기 다른 시대에 활동한 프로듀서를 참여시킴으로써 운신의 폭을 넓혔다는 점이 색다르다.\n   세븐틴도 첫 밀리언셀러…빅히트 효과 톡톡이번 프로그램의 투표는 빅히트의 팬 커뮤니티 위버스를 통해 진행된다.\n  정형진 상무는 “투표뿐만 아니라 다양한 방식으로 평가가 진행된다”며 “외부 플랫폼에서 투표를 진행하고 외부 참관인 제도를 운영할 것”이라고 밝혔다.\n  간판 프로그램인 ‘프로듀스’ 투표 조작으로 타격을 입은 Mnet 입장에서는 신뢰도를 높이는 한편 빅히트 입장에서는 자체 개발한 플랫폼을 확대할 기회인 셈이다.\n  그동안 유튜브ㆍ네이버 브이 라이브 등 다양한 플랫폼과 협업해온 빅히트는 지난 14일 열린 방탄소년단 온라인 콘서트를 위버스샵에서 독점 중계하는 등 자사 플랫폼 비중을 높여가고 있다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "아이랜드는 각기 다른 시대에 활동한 프로듀서가 참여하는 오디션 프로그램이고 방 프로듀서는 참가자들이 스스로 선택하여 성장할 수 있도록 돕고 싶다고 말했다.",
		"summary2": null,
		"summary3": "방시혁 프로듀서는 아티스트의 가장 중요한 자질로 “음악과 무대를 사랑하는 마음”을 꼽았다. 그는 “참가자들이 경쟁에 매몰되거나 정해진 미션을 수행하는 수동적 모습이 아니라 스스로 선택하고 성장해 나갈 수 있도록 돕고 싶다”고 덧붙였다. 과거에도 JYP 트와이스의 데뷔 무대가 된 ‘식스틴’(2015), 각각 YG의 위너와 아이콘을 데뷔시킨 ‘윈’(2013)과 ‘믹스앤매치’(2014) 등 기획사와 손잡은 Mnet의 오디션 프로그램은 종종 있었지만, ‘아이랜드’는 각기 다른 시대에 활동한 프로듀서를 참여시킴으로써 운신의 폭을 넓혔다는 점이 색다르다.",
		"summary_3_cnt": 309
	}
}