{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22605",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[한중비전포럼⑥] “홍콩 금융자산 유치 노력해야…한국인 구금 대비도” [전문]",
		"author": "신경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22605-00012",
		"passage": "셋째, 홍콩 사태가 진정되면 대만 문제로 이전할 가능성이 있다.\n  동아시아 질서 전체에서 홍콩은 동아시아 전체 질서 전체에 영향을 끼친다.\n  이는 일본의 동아시아 질서에도 영향을 끼친다는 생각이다.\n  실제 일어나는 상황을 보면 G7에서 일본이 강력하게 홍콩 인권문제에 반대하고 있다.\n   시진핑 국빈방문에 대해 제동이 걸리고 있다.\n  자민당 의원들이 초당 의원모임을 형성해서 아베의 국빈방문에 반대하고 있다.\n  인권 자유를 무시하는 국가가 이를 해결하지 않고 국빈 방문을 오는 데 반대한다는 논리다.\n  아베 총리가 사임했기 때문에 앞으로 시진핑 주석의 국빈 방문은 상당히 어려워질 것이다.\n  현재 일본 정국은 위기 관리 내각이 되어야한다.\n  코로나 관리 내각이 되어야 하는데 이 외의 문제에 대해서는 자제를 하고 아베를 비판하는데 자제하자는 분위기다.\n  그런 의미에서 중국과 관계를 진전시키려 하지 않을 것이다.\n 경제적으로서는 찬스라는 분위기가 있다.\n 홍콩 문제가 중국이 자유 인권이 문제가 되지만, 일본 경제 상황에서는 국제 금융 허브가 도쿄로 이전할 가능성이 높다고 본다.\n 이 부분에서 규제 완화가 연일 일본 매스컴에서 보도되고 있다.\n  도쿄 금융 센터가 가능하다고 생각하고 가능한한 국제적인 홍콩을 경유하는 투자나 금융 센터 이전을 도쿄가 되도록 추진하고 있다.\n 세번째, 일본이 아베 시대에 외국인을 받아들이는 것 확대하자는 정책과 맞물린다.\n  홍콩 인재 유출 현상이 일어난다고 보고 외국인 쉽게 살수 있도록 규제 풀자는 목소리가 나온다.\n  홍콩 사태는 일본으로 보면 국제질서에서 자신의 역할, 목소리 확대 기회로 본다.\n  금융에서도 홍콩의 국제금융허브가 중국 금융허브로 변할 가능성이 높으므로 동아시아에서의 금융의 센터로 일본이 작용할 수 있다는 생각이 있다.\n 또 하나는 중국에 대한 불신이 심화되고 있다.\n  중국과 협력하는 것은 위험, 리스크가 따른다는 생각이다.\n  일본과 중국 관계에서 목소리가 컸던 분야가 경제인이었다.\n  중국 시장 확대에 따라 정치적으로 좋은 관계를 만들자고 생각했는데 이제 경제인이 미·중관계 갈등 속에서 중국과의 관계를 꺼리고 있다.\n  미국의 눈치를 보면서 중국 진출을 싫어하고 있다.\n 일본에서는 지금 홍콩을 바라보는 시각이 한국이 가지고 있는 시각과 다르다.\n  북한 문제를 안고 있는 한국으로서는 인권과 자유 문제를 짚어가면서 비판의 목소리 높일 동력이 적다.\n  대신 경제 부분과 국제나 사회 입장에서는 할 말이 있다고 본다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "일본 정국은 중국과 관계를 진전시키려 하지 않고 가능한 한 국제적인 홍콩을 경유하는 투자나 경제 상황에서 국제 금융 허브 이전을 도쿄로 할 가능성을 높게 보고 있다.",
		"summary2": null,
		"summary3": "현재 일본 정국은 위기 관리 내각이 되어야한다. 그런 의미에서 중국과 관계를 진전시키려 하지 않을 것이다. 홍콩 문제가 중국이 자유 인권이 문제가 되지만, 일본 경제 상황에서는 국제 금융 허브가 도쿄로 이전할 가능성이 높다고 본다. 도쿄 금융 센터가 가능하다고 생각하고 가능한한 국제적인 홍콩을 경유하는 투자나 금융 센터 이전을 도쿄가 되도록 추진하고 있다.",
		"summary_3_cnt": 203
	}
}