{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28783",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[비즈니스 리모델링] 영농조합법인, 조합원 지분 차등둬야 롱런",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28783-00001",
		"passage": "Q 강원도에서 돼지 1000마리 이상 키우며 양돈업을 하고 있는 정모씨.\n  본인이 직접 경영하지 않고 위탁경영으로 운영하고 있다.\n  사업 규모가 큰 만큼 법인으로 전환해 운영하면 세금 면에서 유리하다는 이야기는 익히 들었지만, 비용처리가 까다롭고 조합원이 필요하다는 점 등이 부담돼 그만두었다.\n  하지만 최근 관공서로부터 위탁경영을 하려면 반드시 법인으로 운영해야 한다는 이야기를 듣고 법인 전환을 서두르고 있다.\n  알고 보니 영농조합 법인으로 전환하면 법인세, 배당세, 취·등록세 등 세제 혜택이 상당했다.\n  그렇지만 영농조합법인 설립 조건이 농업인으로 5명의 조합원을 구성해야 하는 점이 여전히 마음에 걸린다.\n  영농조합법인으로 전환할 때 유의할 점은 없는지, 어떻게 전환하면 좋은지 조언을 구했다.\n   A 국가에서는 영세 농어업을 벗어나 일정 규모와 체계를 갖춘 농어업 경영체를 체계적으로 육성하고 지원하고 있다.\n  ‘농업 법인’은 농업의 경영과 부대사업, 농산물의 유통·가공·수출·판매 등을 목적으로 설립할 수 있다.\n  운영방식 등에 따라 ‘영농조합법인’과 ‘농업회사법인’으로 구분된다.\n  위탁경영 형태로 운영하는 정씨의 경우 영농조합법인이 적합하다.\n  영농조합법인은 농업인 5인 이상을 조합원으로 두어야 한다는 조건이 따른다.\n  정씨가 우려하는 것처럼 영농조합법인에 농업인 5명을 조합원으로 구성하는 것과 관련해 적절한 경영권 방어를 위한 조처를 해놓는 등 주의가 필요하다.\n  이를 위해서는 법인설립 시 작성하는 정관부터 잘 만들어야 한다.\n  먼저 영농조합 법인은 일반 주식회사와 다르기 때문에 주식회사의 정관을 쓰면 안 된다.\n  영농조합 법인은 사용 용어부터 주식회사와 다르다.\n  예를 들어 영농조합 법인에서는 주주총회가 아니라 조합원총회라고 한다.\n  실제로 현재 영농조합 법인을 운영하는 대표자를 만나 보면 농업인 5명을 구성하기 위해 형식적으로 주주를 구성하는 경우가 있다.\n  권한과 기여도와는 상관없이 5명의 지분율을 20%씩 균등하게 설정해놓기도 한다.\n  이 경우 추후 조합원의 변심이나 기타 특수 상황으로 인해 문제가 발생할 수 있다.\n  또 정관에 의결권과 투표권이 1인 1표로 정해져 있어 경영권 방어에 대한 문제가 발생하기도 한다.\n  투표권은 1인 1표보다는 지분율에 맞게 의결권을 행사할 수 있도록 정관을 변경하는 것이 적절하다.\n  정관에 조합원이 임의로 제3자에게 지분을 양도하지 못하게 하는 제한조항도 만들어야 한다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "본인이 직접 경영하지 않고 법인으로 전환해서 위탁경영을 하게 되면 세제 혜택이 상당하다.",
		"summary2": null,
		"summary3": "본인이 직접 경영하지 않고 위탁경영으로 운영하고 있다. 하지만 최근 관공서로부터 위탁경영을 하려면 반드시 법인으로 운영해야 한다는 이야기를 듣고 법인 전환을 서두르고 있다. 알고 보니 영농조합 법인으로 전환하면 법인세, 배당세, 취·등록세 등 세제 혜택이 상당했다. 정관에 조합원이 임의로 제3자에게 지분을 양도하지 못하게 하는 제한조항도 만들어야 한다. 투표권은 1인 1표보다는 지분율에 맞게 의결권을 행사할 수 있도록 정관을 변경하는 것이 적절하다.",
		"summary_3_cnt": 257
	}
}