{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13146",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤미향 '친일 프레임' 소크라테스 죽게 한 궤변론과 같아",
		"author": "윤석만",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13146-00004",
		"passage": " 우리의 경험이 하나의 단편적 사실이라면, 진실은 전체의 모자이크입니다.\n  진실에 닿으려면 최대한 많은 사실 조각을 모아야 하죠.\n  수많은 주장과 논증이 오가고 자유로운 토론이 벌어진 뒤에야 실체를 알 수 있습니다.\n  존 밀턴이 『아레오파지티카』에서 말한 ‘사상의 시장’과 같습니다.\n  “진실과 거짓이 맞붙어 싸우게 하라, 자유롭고 공개적인 경쟁에서 진실이 패할 일은 없다”는 것이죠.\n  요컨대 진실을 위해선 수많은 의견과 논박이 있어야 하고 그 토론에는 이성과 논리가 전제돼야 합니다.\n  자기가 좋아하는 에토스를 가진 사람 또는 집단이라고 해서 무조건 맹신해선 안 되며, 달콤하고 선동적인 언어에 취해 감성적 결정을 내려서도 안 됩니다.\n  그러나 요즘 우리 사회를 보면 에토스와 파토스에 지나치게 휘둘리는 경우가 많습니다.\n  감성은 ‘좋고 싫음’의 취향을 결정할 때 쓰는 것인데, ‘옳고 그름’의 시비를 가리는 데까지 쓰고 있습니다.\n  마치 자기 스타일의 커피를 갈아 마시듯 ‘정의(正義)’를 취향처럼 소비하고 있는 것이죠.\n  하지만 우린 오직 논리만으로 따져봐야 합니다.\n  제일 먼저 ‘모든 권리를 문프께 양도한’ 광신적 팬덤과 각종 음모론을 생산하는 극우 유튜버를 걸러낼 수 있어야겠죠.\n  또 밀턴의 사상의 자유·공개 시장처럼 사실의 싸움이 벌어지는 와중에 특정 프레임을 씌워 토론 자체를 입막음 하는 자를 경계해야 합니다.\n    윤미향 비리 의혹에 친일 프레임최근 정의기억연대 논란도 마찬가지입니다.\n  정의연의 활동을 지지하고 응원하는 것과 이들의 잘잘못을 가리는 것은 별개의 문제입니다.\n  내가 좋아하는 사람이라고 해서 그 사람의 잘못이 없어지는 건 아니죠.\n  정의연에 대한 비판을 친일로 매도하는 것은 로고스로 판단해야 할 일을 파토스를 끌어들여 본질을 흐리는 것입니다.\n  대중을 홀려 소크라테스를 죽음으로 몰아간 궤변론자들의 교묘한 수사학과 다를 바 없습니다.\n  어떤 게 진실이고, 무엇이 옳은지 알기 위해선 로고스가 필요합니다.\n  제일 먼저 사실과 의견을 분리해 봐야 합니다.\n  예를 들어 A의 부정과 비리를 의심할만한 사실들이 제기되면, A는 무죄를 입증할 만한 사실적 논거로 반박하는 게 정석입니다.\n  그렇지 않고 ‘보수 언론의 모략’이라거나 ‘검찰 개혁을 반대하는 세력의 공격’이라며 프레임을 씌우는 것은 반박할 논거가 부실하기 때문입니다.\n  이 프레임 또한 사실로 증명되지 않은 하나의 ‘의견’일 뿐이고요.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "무엇이 진실이고 옳은 것인지 알기 위해서는 수많은 논박과 의견이 있어야 하고 논리와 이성이 전제되어야 하며 우리 사회는 특정 프레임을 씌워 입막음하는 자를 경계해야 한다.",
		"summary2": null,
		"summary3": "요컨대 진실을 위해선 수많은 의견과 논박이 있어야 하고 그 토론에는 이성과 논리가 전제돼야 합니다. 그러나 요즘 우리 사회를 보면 에토스와 파토스에 지나치게 휘둘리는 경우가 많습니다. 또 밀턴의 사상의 자유·공개 시장처럼 사실의 싸움이 벌어지는 와중에 특정 프레임을 씌워 토론 자체를 입막음 하는 자를 경계해야 합니다. 어떤 게 진실이고, 무엇이 옳은지 알기 위해선 로고스가 필요합니다.",
		"summary_3_cnt": 219
	}
}