{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09788",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이철재의 밀담] 가위질 3번에 뚝딱···마스크 금지했던 미군, 이젠 \"만들어 써라\"",
		"author": "이철재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09788-00002",
		"passage": "     해군ㆍ해병대는 스키 마스크 안 돼       미 국방부는 마스크 착용 지침을 내렸는데, 각 군은 이를 조금씩 달리 적용했다.\n  미 육군은 목 각반(Neck Gaiter), 반다나스(Bandans), 스카프를 마스크 대신 써도 된다고 했다.\n  또 전투복을 잘라서 마스크를 만들지 말도록 했다.\n  미 육군의 전투복은 방충제가 화학처리가 돼 있기 때문이다.\n   마스크에 대한 색깔 지침은 없다.\n  그러나 미 육군은 갈색 또는 갈색 계통을 권장했다.\n  메릴랜드주 방위군은 마스크는 검은색, 갈색, 올리브그린 중 하나를 골라야 한다고 지시했다.\n  미 육군은 또 해적 깃발의 해골과 대퇴골 2개를 마스크에 그려 넣지 못 하게 했다.\n    미 해군은 미 해병대와 함께 스키 마스크를 금지했다.\n   미 공군은 목 각반, 목 워머, 방한모를 마스크 대용품으로 허용했다.\n  단 군의 위엄에 어울려야 한다는 조건을 걸었다.\n  미 공군은 또 기지를 출입할 때 신원 확인을 위해선 마스크를 내려야 한다고 지침을 내렸다.\n   미 해병대는 개인 제작 마스크는 반드시 단정하고 군 복장에 어울려야 한다고 강조했다.\n  그러면서 종교를 비하하거나 인종주의적ㆍ모욕적인 메시지나 성차별 또는 무례한 내용의 글ㆍ로고ㆍ그림을 쓰거나 그리지 못하도록 규정했다.\n  미 해병대는 또 기지나 사무실에서뿐만 아니라 집에서도 해병대원과 그 가족은 마스크를 꼭 쓰도록 했다.\n  단 남의 도움을 받아야만 마스크를 쓸 수 있는 2세 이하의 어린이는 제외다.\n    미 해안경비대는 색깔에 대한 지침을 명확하게 내렸다.\n  네이비 블루, 검은색, 회색, 흰색을 권장한 것이다.\n  다른 색도 심사를 받으면 허용할 수 있다고 했다.\n   가급적 많은 마스크를 확보하라 미 국방부와 미군은 한국의 KF94에 해당하는 미국의 N95 마스크는 의료용으로 사용하기 때문에 미군은 N95 마스크 착용을 금지했다.\n    갑작스럽게 마스크를 구하기 어려웠는지 도난 사고도 잇따랐다.\n  미 샌디에이고 해군 병원은 수병과 민간인 직원을 대상으로 불시 가방검사를 실시하겠다고 밝혔다.\n  최근 창고에 누가 침입해 마스크와 소독제를 훔쳐가면서다.\n     미 국방부와 미군은 마스크 확보에 열을 올리고 있다.\n  그르면서 주목을 새로 받는 주특기가 있다.\n  바로 낙하산 정비요원이다.\n  이들은 사용한 낙하산을 가져와 정비하고 다시 포장하는 임무를 담당한다.\n  낙하산이 찢어지거나 구멍이 나면 재봉틀로 수선을 한다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "미 국방부는 마스크 착용 지침을 내렸는데 육군은 목 각반, 반다나스, 스카프를 마스크 대신 써도 되며 마스크에 대한 색깔 지침은 없고 전투복을 잘라서 만들지 말라고 했다.",
		"summary2": null,
		"summary3": "해군ㆍ해병대는 스키 마스크 안 돼 미 국방부는 마스크 착용 지침을 내렸는데, 각 군은 이를 조금씩 달리 적용했다. 미 육군은 목 각반(Neck Gaiter), 반다나스(Bandans), 스카프를 마스크 대신 써도 된다고 했다. 또 전투복을 잘라서 마스크를 만들지 말도록 했다. 마스크에 대한 색깔 지침은 없다.",
		"summary_3_cnt": 176
	}
}