{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09938",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'불금' 클럽 단속도 소용없다…일반음식점서 춤추는 20대들",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09938-00001",
		"passage": "\"뭐야 왜 저래\"   17일 오후 10시 40분, 홍대 인근 건물 지하 1층에 위치한 한 포차.\n  서울 마포구청 위생과 직원들이 들이닥치자 강렬한 비트의 음악이 멈추고 불이 켜졌다.\n 미러볼 아래서 춤추던 20·30대 젊은이들이 \"왜 저래\"하며 쳐다봤다.\n  구청 직원이 \"지금 춤춘 것 맞냐\"고 묻자 업주는 \"영업 중은 아니고 지인들끼리 모인 것\"이라고 말했다.\n 영업신고증에는 일반음식점이라고 적혀있었다.\n  구청 측은 \"일반업종에서 춤추는 것은 식품위생법 위반이고, 영업정지 1개월 받을 수 있다\"고 안내했다.\n  클럽 문 닫았지만 일반 술집 북적 중앙일보는 이날 오후 10시 30분부터 자정까지 이뤄진 마포구청·마포경찰서의 관내 클럽 42곳 합동점검을 동행취재했다.\n  점검 결과 클럽 42곳은 모두 문을 닫았다.\n  서울시가 신종 코로나바이러스 감염증(코로나19) 확산을 방지하기 위해 시내 유흥업소 영업금지 명령을 내린 데 따른 것이다.\n 클럽이 문을 닫으면서 젊은이들이 몰린 포차·감성주점 등도 점검차 방문했다.\n  클럽과 달리 포차는 일반음식점이기 때문에 영업 중단과 같은 규제를 하기는 어렵다.\n  단속반은 업소 내 체온계 및 손소독제 구비, 거리 유지 등이 이뤄지고 있는지 점검했다.\n    홍대 클럽거리에 위치한 한 대형 포차 앞에 긴 줄이 늘어서 있었다.\n  구청 관계자가 \"안전거리를 잘 확보해야 한다\"고 지적하자 포차 직원은 \"제대로 하겠다\"고 답했다.\n 구청 관계자는 출입자 명부에 적힌 인원과 내부 입장 인원수가 일치하는지 확인했다.\n  한 포차는 인근 건물 1층에 방문객을 위한 대기실을 일주일 전 마련했다.\n 방문객은 이곳에서 대기하다 입장 전 인적사항을 명부에 적은 뒤 안내를 받았다.\n  그럼에도 내부는 손님들의 어깨가 맞닿을 만큼 북적였다.\n  포차 직원은 '여기서 대기하면 얼마쯤 뒤에 들어갈 수 있냐'고 묻자 \"남성분들이 많이 오셔서 여성분들은 금방 들어간다\"고 답했다.\n  법망 피해 춤추는 일반음식점 단속반은 이날 유흥업소처럼 운영하는 곳이 있다는 제보를 받은 일반음식점 3곳도 점검했다.\n  그중 클럽과 다를 바 없는 업소 한 곳을 적발했다.\n 실내는 어두컴컴했고 젊은이들이 미러볼 아래서 춤을 추고 있었다.\n  테이블은 벽에 붙어있고 중앙에 무대가 꾸며져 있었다.\n  구청 관계자는 \"일반음식점에서 춤을 추는 곳을 적발한 것은 이번이 처음\"이라고 말했다.\n 그만큼 일반음식점의 위법사항은 적발이 쉽지 않다고 한다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "일반음식점 단속반은 제보받은 일반음식점 3곳 중 중앙에 무대가 꾸며져 있어 클럽과 다를 바 없는 업소를 처음으로 적발하여 일반음식점 위법사항 적발이 쉽지 않다고 한다.",
		"summary2": null,
		"summary3": "법망 피해 춤추는 일반음식점 단속반은 이날 유흥업소처럼 운영하는 곳이 있다는 제보를 받은 일반음식점 3곳도 점검했다. 그중 클럽과 다를 바 없는 업소 한 곳을 적발했다. 테이블은 벽에 붙어있고 중앙에 무대가 꾸며져 있었다. 구청 관계자는 \"일반음식점에서 춤을 추는 곳을 적발한 것은 이번이 처음\"이라고 말했다. 그만큼 일반음식점의 위법사항은 적발이 쉽지 않다고 한다.",
		"summary_3_cnt": 209
	}
}