{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26586",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인구 15만 산속마을이 뭐길래, 러·이란·터키도 뛰어든 이 전쟁",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26586-00002",
		"passage": "  터키 지원 시리아 민병대, 아제르바이잔 측에 참전보도를 종합하면 양측은 전차·장갑차·야포·헬기를 비롯한 재래식 무기에 드론을 비롯한 최신 무기까지 동원해 치열한 전투를 벌이고 있다.\n  아제르바이잔 측에는 터키의 지원을 받은 시리아 민병대인 함자 사단과 술탄 무라드 사단의 병력이 1600명 이상 참전한 것으로 보도됐다.\n  양측은 상대방이 먼저 공격을 해왔다고 주장한다.\n  하지만 정황을 살펴보면 아제르바이잔이 치밀한 준비 끝에 선제공격을 가했다는 합리적인 의심을 할 수 있다.\n  과거 분쟁에선 아르메니아가 승리를 거두고 나고르노카라바흐를 석권한 것은 물론 두 지역을 이어주는 아제르바이잔의 영토까지 점령했다.\n  하지만 올해 분쟁으로 아제르바이잔은 과거에 잃었던  영토의 상당 부분을 회복했다고 주장한다.\n  분쟁의 기본적인 이유는 아르메니아 본토와 직접 연결되지 않고 아제르바이잔에 둘러싸인 나고르노카라바흐 지역의 영유권을 둘러싼 대립이다.\n  인구가 15만에 불과한 작은 지역이지만 캅카스의 화약고가 된 이유는 의외로 간단하다.\n  나고르노카라바흐는 아제르바이잔 영토지만 아르메니아계 주민이 전체 인구의 80%를 차지하기 때문이다.\n  캅카스의 100년 묵은 분쟁 또 불붙어 아르메니아와 아제르바이잔의 분쟁은 역사가 오래됐다.\n  캅카스 지역은 오랫동안 페르시아·오스만튀르크·러시아가 각축을 벌이다 1800~1864년 제정 러시아가 저명해서 지배하게 됐다.\n  러시아에 1917년 볼셰비키 혁명이 터지면서 1918년 조지아정교 지역인 조지아(러시아어로 그루지야로도 불림)와 아르메니아정교 지역인 아르메니아, 그리고 무슬림(이슬람 신자) 지역인 아제르바이잔으로 각각 독립했다.\n  하지만 소비에트의 불은 군대가 1920년 아르메니아와 아제르바이잔, 1921년에는 조지아를 점령했다.\n  소련은 이들에게 연방 산하 공화국의 지위를 부여했다.\n  이때까지 나고르노카라바흐는 아르메니아의 일부였다.\n  문제는 조지아 출신으로 이 지역을 잘 이는 스탈린이 1924년 나고르노카라바흐의 통제권을 아제르바이잔에게 넘겨주면서 불거졌다.\n  아르메니아와 이어지지 않고 아제르바이잔의 가운데에 있기 때문에 관리를 위해 필요하다는 것이 이유였다.\n  하지만 캅카스 서북부인 조지아 출신으로 아르메니아인의 강력한 민족주의를 잘 아는 스탈린이 이를 누르기 위해 의도적으로 나고르노카라바흐를 아제르바이잔에 넘겼다는 것이 아르메니아 측의 오랜 주장이다.\n  독재자 스탈린이 오랜 민족분쟁의 원인을 제공한 셈이다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "아르메니아와 아제르바이잔은 서로 양측이 먼저 공격했다고 주장하지만 아제르바이젠이 선제공격을 가한 것으로 여겨지며 양측은 재래식 무기와 최신 무기를 동원해 전투를 벌이고 있다.",
		"summary2": null,
		"summary3": "터키 지원 시리아 민병대, 아제르바이잔 측에 참전보도를 종합하면 양측은 전차·장갑차·야포·헬기를 비롯한 재래식 무기에 드론을 비롯한 최신 무기까지 동원해 치열한 전투를 벌이고 있다. 양측은 상대방이 먼저 공격을 해왔다고 주장한다. 하지만 정황을 살펴보면 아제르바이잔이 치밀한 준비 끝에 선제공격을 가했다는 합리적인 의심을 할 수 있다. 과거 분쟁에선 아르메니아가 승리를 거두고 나고르노카라바흐를 석권한 것은 물론 두 지역을 이어주는 아제르바이잔의 영토까지 점령했다.",
		"summary_3_cnt": 263
	}
}