{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18279",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“MBA 학비로 부동산 투자나 할 걸” 학위 딴 美기자의 후회 ",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18279-00001",
		"passage": "경제 전문 매체인 블룸버그통신의 금융 담당 기자인 소날리 배삭에겐 원대한 꿈이 있었다.\n  세계를 깜짝 놀라게 할 최고의 경제 기자가 되는 것.\n  그 꿈을 위해 주경야독이 가능한 경영학석사(MBA) 과정에 입학했다.\n  블룸버그 본사가 있는 뉴욕의 MBA 명문, 뉴욕대(NYU) 스턴경영대학원이다.\n  15만 달러(약 1억8000만원)에 달하는 학비가 부담스럽긴 했지만 과감히 베팅했다.\n   그의 베팅은 성공적이었을까.\n  올해 졸업장을 받는 그는 최근 블룸버그에 쓴 기사에서 이렇게 밝혔다.\n  “그 돈을 들여서 MBA를 꼭 딸 필요가 있었을까.\n  부동산에 투자했으면 어땠을까”라고.\n     배삭이 예상하지 못한 복병은 신종 코로나바이러스 감염증(코로나19)였다.\n  코로나19 팬데믹(세계적 대유행)으로 인해 경제가 대공황 이후 최악 수준의 침체를 겪으면서 MBA 학위는 무용지물에 가깝게 됐다.\n   그나마 그의 사정은 나은 편이다.\n  탄탄한 직장에 다니고 이직 계획이 당장은 없기 때문이다.\n  그의 동급생의 시름은 깊다.\n  그는 “동급생의 대다수는 내로라하는 은행에서 고속 승진을 노리거나, 더 좋은 조건으로 이직하기 위해 MBA를 택했다”며 “그러나 코로나19로 인해 고용 시장 자체가 얼어붙었다”고 말했다.\n     더 안타까운 것은 MBA를 택한 대다수 학생이 흙수저 출신으로, MBA를 출세의 동아줄로 여겼다는 점이다.\n  배삭은 “많은 동급생들이 이민자 출신이거나, 야망은 크지만 가족 배경이 화려하지 않은 이들”이라며 “MBA를 따면 (스턴 경영대학원 교수인) 누리엘 루비니와 같이 멋진 삶을 살 수 있을 거라 생각했다”고 밝혔다.\n      MBA 과정에 들어간 학생들의 계산이 애초 틀린 건 아니었다.\n  배삭이 인용한 통계에 따르면 MBA를 딴 학생의 초임 연봉은 11만5000달러다.\n  일반 대졸 초임 연봉(5만5000달러)의 2배 넘게 몸값이 뛰었다.\n  15만 달러의 학비를 투자해 그 이상의 수익을 창출할 수 있다는 계산이 가능했다.\n  코로나19 이전 까지는 말이다.\n    배삭은 “우린 너무 오만했다”는 진단을 내놓았다.\n  그는 “MBA만 따면 풍요로운 생활이 가능할 줄 알았다”며 “할 수 있는 건 뭐든 손에 넣을 수 있다고 생각했던 게 오산”이라고 적었다.\n    하지만 단순히 코로나19 때문에 올해 졸업생만 불운의 화신이 된 걸까.\n  꼭 그렇지만은 않다는 시각도 있다.\n  지난 수년간 MBA에 대한 인식 자체가 변화하고 있기 때문이다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "블룸버그통신의 금융 담당 기자인 배삭은 최고의 경제 기자가 되기 위해 학비가 15만 달러에 달하는 NYU 스턴경영대학원 MBA 과정에 입학했다.",
		"summary2": null,
		"summary3": "경제 전문 매체인 블룸버그통신의 금융 담당 기자인 소날리 배삭에겐 원대한 꿈이 있었다. 세계를 깜짝 놀라게 할 최고의 경제 기자가 되는 것. 그 꿈을 위해 주경야독이 가능한 경영학석사(MBA) 과정에 입학했다. 블룸버그 본사가 있는 뉴욕의 MBA 명문, 뉴욕대(NYU) 스턴경영대학원이다. 15만 달러(약 1억8000만원)에 달하는 학비가 부담스럽긴 했지만 과감히 베팅했다.",
		"summary_3_cnt": 213
	}
}