{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22845",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "북한인권법 시행 4년째…北 인권대사·인권재단 깜깜 무소식",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22845-00001",
		"passage": " 4일 북한인권법이 시행된 지 4년이 지났지만, 주무 부처인 통일부와 외교부의 소극적 태도로 사실상 사문화하고 있다.\n  주무기관인 북한인권재단은 출범조차 못 하고 북한인권대사도 임명하지 못하고 있다.\n    2016년 9월 4일 시행된 북한인권법은 ▶북한인권법 시행을 위한 북한인권재단 설립 ▶북한 인권실태 기록·보존을 위한 통일부 북한인권기록센터, 법무부 북한인권기록보존기구 설치 ▶국제사회에 북한 인권문제를 대변할 북한인권 국제협력대사 임명 ▶북한인권증진자문위원회 설치 등이 주요 내용이다.\n   ◇북한인권대사, 문재인정부 들어 지명 안 해  2016년 9월 외교부에는 북한인권법에 따라 북한 인권국제협력대사 자리가 신설됐다.\n  초대 대사는 이정훈 대사로, 직전 외교부에서 3년 동안 인권대사를 지낸 전문가였다.\n  그러나 문재인 정부 출범 이후 이 대사의 임기가 2017년 8월로 만료된 뒤, 정부는 후임자를 지정하지 않고 있다.\n  북한 인권국제협력대사는 외교부 장관이 대통령에 제청해야 인선 과정이 진행된다.\n  그러나 강경화 외교부 장관은 취임 초기 북한인권대사 임명을 검토했을 뿐, 아직 청와대에 대사 인선을 제청한 적이 없다.\n  이와 관련, 국회에서도 여러 차례 문제가 지적된 바 있다.\n  강경화 외교부 장관은 지난달 31일 국회 외교통일위원회 회의에서 \"북한 인권대사 임명을 대통령에게 제청한 적이 있느냐\"는 태영호 미래통합당 의원의 질문에 \"(북한 인권 대사가) 특별히 활동할 수 있는 영역이 넓지 않다\"고 밝혔다.\n  강 장관은 태 의원이 \"지금도 제청할 때가 아니라는 것이냐\"고 묻자 \"결론적으로 그렇게 말씀드릴 수 있겠다\"고 답했다.\n   이같은 상황을 우려하는 국제인권전문가들의 목소리도 점점 커지고 있다.\n  지난 7월 5년의 임기를 마친 시나 폴슨 서울 유엔인권사무소 소장도 한국을 떠나기 전 한국 언론과의 인터뷰에서 북한인권대사 공석에 대해 \"한국 정부의 절차와 관련된 것이지만, 대사 임명 자체가 중요한 메시지를 보낸다\"며 한국 정부가 서둘러 북한 인권대사를 지명해야 한다고 지적했다.\n   ◇북한인권재단 사무실도 없어…예산 108억→5억 대폭 삭감  법 시행에 필수적인 북한인권재단은 정부와 국회가 이사장을 포함한 12명의 이사진을 추천하지 않아 4년째 출범조차 하지 못했다.\n  사실상 정부가 법 시행을 거부하고 있는 셈이다.\n  주무 부처인 통일부는 지난 2016년 10월 서울 마포구에 북한인권재단 사무실을 마련하고 상주 직원을 파견했지만, 2018년 돌연 사무실을 폐쇄했다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "2016년에 신설된 북한 인권국제협력대사의 초대 대사의 임기가 만료되었으나 외교부 장관이 대통령에 제청해서 인선하는 자리가 문 정부 출범 이후 지정되지 않고 있다.",
		"summary2": null,
		"summary3": "2016년 9월 외교부에는 북한인권법에 따라 북한 인권국제협력대사 자리가 신설됐다. 초대 대사는 이정훈 대사로, 직전 외교부에서 3년 동안 인권대사를 지낸 전문가였다. 그러나 문재인 정부 출범 이후 이 대사의 임기가 2017년 8월로 만료된 뒤, 정부는 후임자를 지정하지 않고 있다. 북한 인권국제협력대사는 외교부 장관이 대통령에 제청해야 인선 과정이 진행된다.",
		"summary_3_cnt": 205
	}
}