{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25406",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "주치의 \"트럼프 상태 좋다\"는데…백악관 \"향후 48시간 관건\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25406-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19)으로 입원 치료 중인 도널드 트럼프 미국 대통령 건강 상태에 관해 서로 모순된 정보가 나오고 있다.\n   트럼프 대통령을 치료 중인 의료진은 3일(현지시간) 환자 상태가 아주 좋다고 말했지만, 마크 메도스 백악관 비서실장은 지난 24시간 동안 호흡·맥박 등 활력 징후(vital sign)가 우려스러운 수준이었고, 앞으로 48시간 주의 깊게 지켜봐야 한다고 밝혔다.\n   의료진은 장밋빛 그림을 제시했으나 백악관은 우려를 나타낸 것이다.\n  결국 양측이 비슷한 의견으로 수렴하면서 이견을 봉합했으나 대통령 건강에 대한 의문은 여전하다.\n  션 콘리 대통령 주치의와 트럼프 대통령이 입원 치료 중인 월터 리드 군 병원 의료진은 이날 오전 11시께 기자회견을 열고 트럼프 대통령 상태가 안정적이라고 밝혔다.\n  콘리 주치의는 \"트럼프 대통령은 오늘 아침 상태가 아주 좋다\"면서 \"지난 24시간 동안 열이 없었다\"고 말했다.\n  또 현재 산소호흡기를 사용하지 않고 있다고 덧붙였다.\n  트럼프 대통령은 코로나19 양성 판정을 받은 1일 가벼운 기침과 약간의 코막힘, 피로감을 보였으나 지금은 모두 나아지고 있다고 설명했다.\n  의료진 일원인 션 둘리 박사는 대통령 심장, 신장, 간 기능은 정상이고 숨을 쉬거나 걷는 데 문제가 없다고 말했다.\n  하지만 의료진은 회견에서 트럼프 대통령 폐 손상 여부나 퇴원 시기에 대해서는 언급하지 않았다.\n   하지만 의료진 기자회견 직후 메도스 비서실장은 백악관 풀기자단에게 \"대통령이 이전 24시간 동안 아주 우려스러운(very concerning) 시기를 보냈고, 향후 48시간이 매우 중요하다(crtical)\"고 말했다.\n  또 \"완전한 회복으로 가는 분명한 경로에 아직 들어선 것은 아니다\"라고 덧붙였다.\n  AP통신·로이터통신·뉴욕타임스(NYT)·CNN·블룸버그통신 등이 이를 보도했다.\n  AP통신은 이날 의료진 기자회견은 트럼프 대통령 건강 상태에 대한 궁금증을 해소하기보다는 의문을 더 남겼다고 전했다.\n  하루 종일 혼선을 빚던 양측은 오후 늦게 한 발씩 물러서는 입장을 내놨다.\n  콘리 주치의는 \"대통령이 아직 숲에서 빠져나온 것은 아니다\"라며 신중을 기했고, 메도스 실장은 \"의사들 말이 맞는다.\n  나는 매우 낙관한다\"고 말했다.\n  비서실장의 우려 섞인 발언에 트럼프 대통령이 매우 격노했으며, 이 같은 우려를 불식시키기 위해 몇 시간 뒤 유세 일정에 곧 복귀할 것이라는 내용의 영상 메시지를 찍어 배포하게 됐다고 NYT는 전했다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "트럼프 미 대통령이 코로나19 치료 상황에 대하여 그의 상태가 좋다는 정보와 반대로 그의 호흡과 맥박이 우려러운 수준이라는 상반된 정보가 나오고 있다. ",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)으로 입원 치료 중인 도널드 트럼프 미국 대통령 건강 상태에 관해 서로 모순된 정보가 나오고 있다. 트럼프 대통령을 치료 중인 의료진은 3일(현지시간) 환자 상태가 아주 좋다고 말했지만, 마크 메도스 백악관 비서실장은 지난 24시간 동안 호흡·맥박 등 활력 징후(vital sign)가 우려스러운 수준이었고, 앞으로 48시간 주의 깊게 지켜봐야 한다고 밝혔다.",
		"summary_3_cnt": 223
	}
}