{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16024",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"공짜 사무실도 줄게\" 홍콩 헤지펀드에 적극 구애하는 일본 ",
		"author": "배정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16024-00001",
		"passage": "일본 도쿄가 위기에 몰린 홍콩 금융사에 대한 구애 수위를 높이고 있다.\n  홍콩에서 헤지펀드 경영진과 물밑 접촉을 벌인 것뿐 아니라, 비자 면제 및 무료 사무 공간 제공까지 검토 중이다.\n  홍콩의 위기를 기회로 삼아 동일본 대지진 때 빠져나간 해외 자본을 되찾고, 아시아 ‘금융 허브’라는 지위를 대체하겠다는 의도로 풀이된다.\n    21일(현지 시간) 영국 파이낸셜타임스(FT)에 따르면, 일본 금융청·외무성·경제산업성 등은 홍콩 금융 인재를 끌어들이기 위해 일본에서 영업할 수 있는 면허를 빠르게 얻을 수 있는 단기 비자 면제 프로그램을 가동할 계획이다.\n  일본 도쿄도는 홍콩에서 이주하는 금융사에 사무 공간을 무료로 제공하는 방안도 검토하고 있다.\n  이런 내용을 담은 정부 연례 경제 전략은 다음 달 초 발표될 예정이다.\n    앞서 아베 신조 일본 총리는 지난 11일 참의원 예산위원회에 출석해 홍콩의 금융 인재를 적극적으로 유치하겠다는 발언을 했다.\n  그는 “금융 허브가 되기 위해서는 인재가 모이는 것이 필수”라며 “도쿄가 금융에서도 매력 있는 국제도시로 발전하기 위해 홍콩을 포함한 전문·기술 분야 외국인 인재가 오도록 추진할 것”이라고 밝혔다.\n   실제로 홍콩 금융사들은 홍콩 내 정치 환경 불안정이 지속하면서 본사를 해외로 이전하려는 움직임이 감지되고 있다.\n  일본 노무라 증권은 홍콩 사무실의 임대 예산을 대폭 삭감할 계획이다.\n  피델리티 인터내셔널은 트레이딩 부문을 홍콩에서 도쿄로 옮기는 장기 계획을 세웠으며, 최근 매수 담당 트레이딩 사업부 일부를 도쿄에 두기로 결정했다.\n  홍콩 매체 아시아타임즈는 “홍콩에 대한 글로벌 금융회사들의 인식이 바뀌고 있다는 초기 신호\"라고 전했다.\n    특히 일본은 홍콩에 본사를 둔 헤지펀드를 중심으로 물밑 작업을 벌이고 있다.\n  글로벌 투자은행은 현지에서 고용한 인력이 많고 이미 투자한 인프라도 적지 않기 때문에 움직이기 쉽지 않다.\n  반면에 헤지펀드는 인력이 적어 이전이 상대적으로 쉽다.\n  반면 굴리는 돈의 규모는 헤지펀드도 웬만한 투자은행 못지않기 때문에 이전의 효과는 크다.\n    홍콩은 아시아 헤지펀드 시장에서 압도적인 영향력을 가지고 있다.\n  시장분석회사 유레카헤지에 따르면 현재 홍콩에서 활동하고 있는 헤지펀드 수는 420개가 넘는다.\n  싱가포르에서 영업 중인 헤지펀드사보다 80개 이상 많은 수다.\n  홍콩 헤지펀드사가 운용하는 자산 규모는 총 910억 달러(약 111조원)로 아시아 헤지펀드 운용자산 규모 2~4위인 싱가포르·호주·일본 내 모든 헤지펀드 운영 자산을 합친 것보다 많다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "일본 도쿄가 홍콩 금융사의 위기를 기회로 삼아 해외로 빠져나간 자본을 되찾기 위해 헤지펀드 경영진과 접촉을 하거나 비자 면제 등을 검토하며 구애 수위를 높이고 있다.",
		"summary2": null,
		"summary3": "일본 도쿄가 위기에 몰린 홍콩 금융사에 대한 구애 수위를 높이고 있다. 홍콩에서 헤지펀드 경영진과 물밑 접촉을 벌인 것뿐 아니라, 비자 면제 및 무료 사무 공간 제공까지 검토 중이다. 홍콩의 위기를 기회로 삼아 동일본 대지진 때 빠져나간 해외 자본을 되찾고, 아시아 ‘금융 허브’라는 지위를 대체하겠다는 의도로 풀이된다. 홍콩 헤지펀드사가 운용하는 자산 규모는 총 910억 달러(약 111조원)로 아시아 헤지펀드 운용자산 규모 2~4위인 싱가포르·호주·일본 내 모든 헤지펀드 운영 자산을 합친 것보다 많다.",
		"summary_3_cnt": 286
	}
}