{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28650",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "오바마 득표수 넘고도 진 트럼프…바이든, 그 지지자에게도 손 내밀었다",
		"author": "김환영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28650-00002",
		"passage": " 역대 가장 많은 표를 얻고도 낙선하는 기록을 세운 것이다.\n   이는 이전 대통령 선거까지 최대 승리로 꼽히는 2008년 버락 오바마 전 대통령(6950만 표)을 지지했던 유권자보다 더 많은 미국인이 여전히 트럼프 대통령을 지지한다는 뜻이다.\n  바이든(50.\n 6%)은 득표율에서 트럼프(47.\n 7%)를 2.\n 9%포인트 앞서고 있다.\n  바이든 당선인은 세계인을 향해서는 트럼프 대통령의 '미국 우선주의'와 선을 긋겠다는 메시지를 전했다.\n  그는 \"우리는 미국의 영혼을 회복해야 한다\"며 \"미국이 다시 세계로부터 존경받게 하겠다\"고 다짐했다.\n   이날 트럼프 대통령은 워싱턴 인근 버지니아주의 트럼프내셔널골프클럽에서 라운딩을 하던 중 바이든 승리 소식을 들었다.\n  직후 성명을 통해 \"이 선거는 끝나려면 멀었다.\n  올바른 승자가 나올 때까지 법적 다툼을 이어가겠다\"고 밝혔다.\n  아직까진 승복 의사가 없음을 분명히 한 것이다.\n   트위터에서도 \"내가 선거에서 이겼다.\n  합법적인 표 7100만 표를 받았다\"고 주장했다.\n  트럼프는 골프장에서 백악관으로 돌아오는 길에 바이든 당선 축하 인파와 마주쳤고, 사람들은 '패배자'라고 외치며 야유했다고 AP통신은 전했다.\n  바이든 후보의 승리 소식이 전해지자 워싱턴을 비롯해 뉴욕, 애틀랜타, 필라델피아 등 주요 도시에서 시민들이 축하하기 위해 거리로 쏟아져 나왔다.\n  자동차 경적을 울리고 춤을 추며 바이든 당선을 기념한 이들은 대부분 바이든 지지자였다.\n  워싱턴DC 백악관 앞에서 만난 공무원 앤 스웰링턴은 \"4년 전 트럼프가 당선됐을 때 충격에 엉엉 울었다\"면서 \"과학과 팩트가 다시 존중받는 시대가 온 것을 축하하러 나왔다\"고 말했다.\n  교사 새러 모리니는 \"4년을 견디니 이런 날이 왔다\"면서 \"미국이 정상으로 돌아온 것을 기념하고 싶다\"고 말했다.\n  시민들도 반쪽 지지를 받고 출범하는 바이든 행정부에 대한 문제의식을 공유하고 있었다.\n  대학생 키넌 그린(19)은 \"이제부터는 선출된 공직자들 몫이다.\n  국민을 진정시키고, 화합 메시지를 내놓고, 모두를 위한 정책을 펴야 또 다른 혼란이 오지 않을 것\"이라고 말했다.\n  댄서인 조나선 토머스(31)은 \"바이든 대통령이 모든 사람에게 정의롭고 올바른 결정을 내리면 차츰 화합이 이뤄질 것으로 믿는다\"고 말했다.\n  반면 트럼프 지지자들은 남부 애리조나부터 북부 펜실베이니아까지 주도(州都)에 모여 바이든 당선을 부인하는 '도둑질을 멈춰라(Stop the Steal)' 시위를 벌였다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "골프클럽에서 라운딩 중 바이든 승리 소식을 들은 트럼프 대통령은 성명을 통해 승복 의사가 없음을 분명히 하면서 트위터에도 자신이 선거에서 이겼다고 주장했다.",
		"summary2": null,
		"summary3": "이날 트럼프 대통령은 워싱턴 인근 버지니아주의 트럼프내셔널골프클럽에서 라운딩을 하던 중 바이든 승리 소식을 들었다. 직후 성명을 통해 \"이 선거는 끝나려면 멀었다. 올바른 승자가 나올 때까지 법적 다툼을 이어가겠다\"고 밝혔다. 아직까진 승복 의사가 없음을 분명히 한 것이다. 트위터에서도 \"내가 선거에서 이겼다. 합법적인 표 7100만 표를 받았다\"고 주장했다.",
		"summary_3_cnt": 205
	}
}