{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03312",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"권양숙 미행 유죄, 김미화 퇴출 무죄\" 원세훈 7년형 더 받았다 ",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03312-00001",
		"passage": "서울시 상수도사업본부장 시절 이명박 당시 서울시장의 눈에 들어 이명박 정부 정보기관 최고 수장까지 발탁됐던 원세훈(69) 전 국정원장이 6일 1심에서 징역 7년형을 선고받았다.\n  원 전 원장은 국정원 대선 댓글조작 사건으로 2018년 4년형 확정판결을 받은바 있어 형량이 11년으로 늘었다.\n   원세훈의 범죄 목록 서울중앙지법 형사합의22부(이순형 부장판사)는 이날 '정치공작' 혐의로 재판에 넘겨진 원 전 원장이 \"반헌법적이며 국민의 신뢰를 배반하는 범죄 행위를 저질렀다\"며 중형을 선고했다.\n  원 전 원장은 ▶우파단체 등 민간인을 정치 심리전에 동원한 혐의 ▶국정원 직원에게 권양숙 여사와 박원순 서울시장을 미행시킨 혐의 ▶고(故) 김대중 대통령의 비자금을 추적하고 고(故) 노무현 전 대통령 측근의 금품제공 의혹을 받는 이모씨의 국내송환을 시도해 국정원 자금을 사용한 혐의 ▶이명박 전 대통령과 그의 형인 이상득 전 의원에게 금품을 건넨 혐의 등으로 유죄를 선고받았다.\n  반면 MBC 인사에 관여해 최승호 당시 PD수첩 PD의 인사조치와 방송인 김미화씨 라디오 프로그램 퇴출, 배우 김여진씨의 라디오 고정출연 취소에 관여한 혐의에 대해선 무죄를 받았다.\n  이날 재판에선 원 전 원장과 함께 공범 등으로 기소된 이채필 전 고용노동부 장관과 민병환 전 국정원 2차장, 이종명 전 국정원 3차장, 민병주 전 국정원 심리전 단장 등이 실형을 받아 구속됐다.\n  김재철 전 MBC사장과 박승춘 전 국가보훈처장 등도 일부 혐의에서 유죄가 인정돼 집행유예를 받았다.\n  첩보 없음에도 권양숙 미행지시 원 전 원장과 이날 피고인들의 정치공작 혐의는 검찰이 문재인 정부 출범 뒤 적폐청산 수사 과정에서 보수 정부 국정원의 정치관여 혐의를 재수사하며 밝혀졌다.\n  검찰은 원 전 원장을 혐의별로 9번이나 기소할만큼 수사에 수사를 거듭했다.\n  지난해 12월 원 전 원장에 대한 검찰의 구형은 법원의 선고보다 2배 이상 많은 징역 15년이었다.\n   재판부는 이날 원 전 원장 등 피고인의 혐의 중 국정원 직원에게 \"권양숙 여사가 북한 사람과 만나는지 확인하라\"고 미행을 지시한 혐의, 박원순 서울시장의 동향을 파악하려 미행을 지시한 혐의에 대해 유죄를 선고했다.\n  미행이 요구되는 첩보가 없었음에도 원 전 원장이 정치적 이익을 위해 직권을 남용했다고 봤다.\n   재판부는 원 전 원장이 김대중 전 대통령의 비자금을 추적하려 한 것과 노무현 전 대통령 측근 관련 인물을 송환하려한 한 것은 \"국정원의 직무와 무관한 지시\"였다며 유죄를 선고했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "원 전 국정원장은 정치공작 혐의로 1심에서 징역 7년을 선고받아 2018년에 4년형 확정 판결을 받은 것과 합쳐 총 11년의 형량으로 늘어났다.",
		"summary2": null,
		"summary3": "서울시 상수도사업본부장 시절 이명박 당시 서울시장의 눈에 들어 이명박 정부 정보기관 최고 수장까지 발탁됐던 원세훈(69) 전 국정원장이 6일 1심에서 징역 7년형을 선고받았다. 원 전 원장은 국정원 대선 댓글조작 사건으로 2018년 4년형 확정판결을 받은바 있어 형량이 11년으로 늘었다. 원세훈의 범죄 목록 서울중앙지법 형사합의22부(이순형 부장판사)는 이날 '정치공작' 혐의로 재판에 넘겨진 원 전 원장이 \"반헌법적이며 국민의 신뢰를 배반하는 범죄 행위를 저질렀다\"며 중형을 선고했다.",
		"summary_3_cnt": 275
	}
}