{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10540",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 비대면 수업과 사라진 40분",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10540-00002",
		"passage": " 세계 유수 학자들이 제공하는 수업을 안방에서 동영상을 보고 인터넷으로 과제물을 제출하는 방식으로 수강할 수 있게 된 환경에서, 전통적 방식의 수업과 교육이 어떠한 방식으로 적응할 것인지에 대한 명확한 대답이 준비되기도 전에, 코로나바이러스가 변화를 강제하게 된 셈이다.\n  그래서 우리는 이제까지 피해왔던 질문, 가르치고 배우는 매우 중요하면서도 번잡스러운 일을 근본적으로 되돌아볼 장면에 서게 되었다.\n  어떤 교육이 좋은 교육인가.\n  한 번도 만나거나 악수한 적도 없는, 길에서 마주치면 몰라볼 수도 있는 어느 학생을 과연 한 학기 동안 가르치고 평가할 수 있는가.\n  이 학생을 ‘대면’하는 것이 교육에 있어서 얼마나 필수적인가.\n  이 질문에 대한 대답들은 아직 열려있다고 생각한다.\n  수업을 위해 동영상을 촬영하는 이들이 공통적으로 호소하는 어려움이 있다.\n  60분 분량 수업을 촬영하면 꼭 20분짜리 동영상이 만들어진다는 것이다.\n  ‘인강(인터넷강의)’에 익숙한 이 신인류들은 빨리보기를 통해 이를 10분 이내에 주파할 것이다.\n  전통적 수업은 40분, 혹은 50분을 허비하는 비효율적인 수업이라고 자조할 사람들도 있을 것이다.\n  그러나 나는 교육의 본질적인 부분은 그 사라진 40분에 있다고 생각한다.\n  그 시간에 학생들은 어리석은 질문들을 던지고, 답변은 반복될 것이며, 서로의 안색을 살피는 어색한 침묵의 시간이 흐를 것이다.\n  그 침묵의 어색함을 견디는 것이야말로 대면의 시간이 주는 선물이기 때문이다.\n  그래서 교육은 상호작용이자 서로에 대한 인내라는 것을 다시금 되새긴다.\n  선생은 학생들의 무지를 견디고, 학생들은 무지의 부끄러움을 견디는 것, 그리고 이것이 진행되는 그 어색한 침묵의 순간을 견디는 것.\n  그런데 돌이켜 생각해보면 그것 이외에 무엇이 교육인지 나는 알지 못한다.\n  그 침묵이 덧없이 흐른 후 가끔, 아주 가끔은 어느 인생이 바뀌는 영감과 깨달음이 예고없이 번개처럼 지나갈 때가 있기 때문이다.\n  세계 질서가 바뀌고 경제체제가 붕괴하며 사람과 사람 사이의 풍습조차 바뀌는 이 시간에 학교와 교육 또한 어떠한 형태로건 변화를 피할 수 없을 것이다.\n  싫건 좋건 비대면 수업이 열어놓은 신세계는 불편하고 피곤하지만 많은 가능성이 열려있는 불확실한 공간이기도 하다.\n  그러나 확실한 것은 어떻게든 이 신세계에 그 사라진 40분을 찾아 넣을 임무가 우리에게 주어졌다는 점이며, 그 성패에 또한 우리의 미래가 걸려 있다는 사실이다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "세계질서가 바뀌면서 비대면 수업이 열어놓은 신세계에서 사라진 40분, 대면의 시간이 주는 교육의 본질을 찾아 넣는 임무가 주어졌으며 그 성패에 우리의 미래가 걸려 있다.",
		"summary2": null,
		"summary3": "세계 질서가 바뀌고 경제체제가 붕괴하며 사람과 사람 사이의 풍습조차 바뀌는 이 시간에 학교와 교육 또한 어떠한 형태로건 변화를 피할 수 없을 것이다. 싫건 좋건 비대면 수업이 열어놓은 신세계는 불편하고 피곤하지만 많은 가능성이 열려있는 불확실한 공간이기도 하다. 그러나 나는 교육의 본질적인 부분은 그 사라진 40분에 있다고 생각한다. 그러나 확실한 것은 어떻게든 이 신세계에 그 사라진 40분을 찾아 넣을 임무가 우리에게 주어졌다는 점이며, 그 성패에 또한 우리의 미래가 걸려 있다는 사실이다.",
		"summary_3_cnt": 280
	}
}