{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02910",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[오정근의 이코노믹스] 경기 과열 때 쓰는 정책 써 불황 부채질하고 있다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02910-00001",
		"passage": "문 정부의 ‘경기 안정화 정책’ 역주행경기는 길게 보면 장기 성장추세를 중심으로 회복→확장→후퇴→수축 과정을 끊임없이 반복한다.\n  그렇다고 해서 대책 없이 가만히 있어도 되는 것이 아니다.\n  그냥 두면 시장의 쏠림현상 등으로 과도한 버블이나 불황의 늪에 빠질 우려가 있다.\n  불황에 따른 해결책은 경기 활성화 정책이다.\n  반면에 경기 확장기에는 경기억제 정책을 추진한다.\n  이것이 대공황을 경험하면서 탄생한 케인스의 ‘일반 이론’(1936년) 이후 자리 잡은 경기 안정화 정책의 요체다.\n  주로 경기 확장기에는 경기과열 방지를 위해 금리 인상·환율 하락·세금 인상 등의 정책을 사용하고, 경기 수축기에는 경기침체 방지를 위해 금리 인하·환율 상승·세금 인하·규제 완화 등의 정책을 사용한다.\n  이런 정책은 파급 시차를 고려해 선제적으로 시행하는 것이 중요하다.\n  이같이 경기 안정화 정책을 잘 운용해 저물가 속에서 장기간 성장세를 지속하는 현상을 ‘골디락스’라고 한다.\n  최근 미국은 2009년 6월 이후 2019년 12월까지 126개월 동안 역대 최장 호황을 기록하고 있다.\n  문재인 정부 출범 이후 지난 2년 넘게 추진해온 경기 안정화 정책은 80년 역사의 거시경제학이 가르치고 있는 경기 안정화 정책과는 정반대여서 경제학자들을 어리둥절하게 하고 있다.\n  소득주도 성장 정책의 핵심 정책인 최저임금의 급격한 인상, 주 52시간 근로시간의 획일적 도입, 공공부문 비정규직의 획일적 정규직화가 대표적이다.\n    또 수요 억제 중심의 부동산 대책, 금리 인상, 법인세 인상, 상법·공정거래법·유통산업법·하도급법 등 반(反)기업적 규제 강화 정책들이 무더기로 도입되고 있다.\n  이들은 모두 경기 확장기에 도입되는 정책 카드다.\n  특히 법인세는 전 세계가 경쟁적으로 낮추고 있는 와중에 한국만 올려 글로벌 경쟁력을 떨어뜨리고 있다.\n   한국 경제 수축기 2년 넘게 지속 그 결과 경기가 위기 수준으로 급락하고 있다.\n  수축기가 2년 넘게 지속하고 있을 뿐만 아니라 낙폭이 2008년 글로벌 금융위기 이후 최대다.\n  경기 수축의 낙폭과 기간을 보면 경기는 이미 위기 수준이다.\n  투자·수출 증가율은 장기간 마이너스를 지속하고 있고 소비도 낮은 증가율에 머물고 있다.\n  그 결과 지난해 성장률이 2% 턱걸이 수준으로 하락하고 있다.\n    총물가지수로 불리는 국내총생산(GDP) 디플레이터 변동률은 마이너스를 기록해 디플레이션 국면에 진입하고 있는 모습도 보인다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "경기 확장기에는 금리 인상으로 경기 과열을 방지하고 수축기에는 인하시켜 침체를 방지하며 이같이 안정화 정책을 통한 장기간 성장세를 지속하는 것을 골디락스라고 한다.",
		"summary2": null,
		"summary3": "주로 경기 확장기에는 경기과열 방지를 위해 금리 인상·환율 하락·세금 인상 등의 정책을 사용하고, 경기 수축기에는 경기침체 방지를 위해 금리 인하·환율 상승·세금 인하·규제 완화 등의 정책을 사용한다. 이런 정책은 파급 시차를 고려해 선제적으로 시행하는 것이 중요하다. 이같이 경기 안정화 정책을 잘 운용해 저물가 속에서 장기간 성장세를 지속하는 현상을 ‘골디락스’라고 한다.",
		"summary_3_cnt": 212
	}
}