{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01455",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"시장 나와\" 출입문 부수고 공무원 다치게 한 노조원 징역형 ",
		"author": "위성욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01455-00001",
		"passage": "파업 과정에 시청 청사에 들어가려고 출입문을 부수고 유리 파편을 던져 공무원을 다치게 한 민주노총 소속 노조원들에게 징역 등이 선고됐다.\n    창원지법 진주지원 형사1부(부장 임형태)는 민주노총 공공운수노조 부경버스지부 수석지부장 A씨(51)에게 특수공무집행방해치상 및 특수공용물건손상죄를 적용해 징역 1년 6월을 선고했다고 17일 밝혔다.\n  또 같은 혐의로 B씨(57) 등 진주 부경버스지부삼성교통 노조원 4명에게 각각 징역 1년 6월에 집행유예 3년을 선고했다.\n  재판부는 판결문에서 “집회 주최자인 A씨는 질서를 유지하기 위한 충분하고도 합리적인 조치를 취하지 않고, 오히려 집회에 참가한 노조원들을 자극하는 과격한 언사로 진주시청 공무원들과의 충돌을 심화시켰다”며 “법률에 위배되는 폭력적인 집회는 정당한 의사 표현의 수단이 될 수 없는 점, 지역을 상징하는 대표적인 관공서인 시청의 출입문을 부수고 진입을 시도하면서 공무원들에게 상해를 가해 공권력을 무력화시킨 것은 매우 위험한 범행이어서 재발 방지를 위해서라도 엄중한 처벌이 필요하다”고 말했다.\n  이어 “B씨 등 4명은 진주 시청 출입문을 부수고 정당한 직무를 집행하는 공무원들에게 유리 조각을 던지는 등 상해를 가한 것은 범행수법과 위험성을 볼 때 그 죄질이 불량하다”며 “피고인들의 행위로 일반 시민들이 큰 불편을 겪었고, 자칫하면 더 많은 피해자가 발생할 수 있었던 점 등을 고려하면 그 죄에 상응하는 엄중한 처벌을 받을 필요가 있다”고 덧붙였다.\n    판결문에 따르면 삼성교통 노조원들은 2018년 3월부터 한해 전 진주시 시내버스 노선 개편으로 발생한 누적 적자 10억원을 진주시 예산으로 지원하고, 최저임금 상승 추세를 반영해 진주시 시내버스 표준운송원가를 즉시 인상할 것을 요구했다.\n  하지만 진주시가 노조 요구를 받아들이지 않자 2019년 1월부터 삼성교통 시내버스 운행을 전면 중단하는 총파업에 들어갔다.\n  또 진주시청 앞에 천막을 설치하고 지회장이 단식 농성도 벌였다.\n    이 과정에 2019년 3월 5일 삼성교통 노조원 2명이 진주시 호탄동 인근에 설치된 한국전파기지국 소유의 송신탑에 올라가 고공농성을 시작했다.\n  같은 날 삼성교통 노조원들이 송신탑 주변에 모였다가 진주시청 앞 광장으로 집결했고, 진주시장을 만나러 시청으로 들어가려는 과정에 공무원들과 물리적인 충돌이 발생한 것이다.\n  이 충돌로 310만원 상당의 강화유리 출입문이 부서졌고, 공무원 7명이 눈과 얼굴 어깨 등에 2~4주간의 치료가 필요한 상처를 입었다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "파업 과정에서 시청 청사에 들어가려고 유리 파편을 던져 공무원을 다치게 한 민주노총 소속 노조원들에게 징역 등이 선고됐고 수석지부장 A 씨는 징역 1년 6월을 선고 받았다. ",
		"summary2": null,
		"summary3": "파업 과정에 시청 청사에 들어가려고 출입문을 부수고 유리 파편을 던져 공무원을 다치게 한 민주노총 소속 노조원들에게 징역 등이 선고됐다. 창원지법 진주지원 형사1부(부장 임형태)는 민주노총 공공운수노조 부경버스지부 수석지부장 A씨(51)에게 특수공무집행방해치상 및 특수공용물건손상죄를 적용해 징역 1년 6월을 선고했다고 17일 밝혔다.",
		"summary_3_cnt": 188
	}
}