{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18005",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문무일이 만든 수사심의위…고차방정식 된 ‘채널A 의혹’",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18005-00001",
		"passage": "전직 기자와 현직 검사장이 연루된 채널A 강요미수 의혹 관련 사건에 대한 검찰수사심의위원회(수사심의위) 소집 요청이 4건이나 들어왔다.\n  법조계에서는 제도 취지와는 다르게 수사심의위 신청이 ‘남발’되고 있다는 지적이 제기된다.\n 13일 검찰에 따르면 서울중앙지검은 이모 전 채널A 기자의 검찰수사심의위원회 소집 요청을 판단하기 위해 이날 오전까지 수사팀인 형사1부(부장 정진웅)와 이 전 기자 측에게 의견서를 제출하도록 했다.\n 검찰과 신청인 양측의 의견서가 제출된 이날 부의(附議)심의위원회가 개최된다.\n  수사심의위 소집 여부에 대한 시민 판단은 이날 중 결론이 나올 것으로 예상된다.\n 이에 앞서 이철 전 밸류인베스트먼트코리아(VIK) 대표의 이 사건 수사심의위 요청은 이미 부의심의위 단계를 통과했다.\n  이뿐만 아니라 이 사건 고발인인 민주언론시민연합(민언련), ‘법치주의 바로세우기 행동연대(법세련)’도 관련 사건 수사심의위 소집을 신청했다.\n  하나의 사건에 대해 고발인과 피고발인, 참고인 등 수사심의위 소집 신청이 4건이나 들어온 것이다.\n 검찰 안팎에서는 여러 신청이 모두 병합돼 하나의 수사심의위가 열릴 것이라는 예상이 많다.\n  수사심의위가 개별적으로 열리면 서로 다른 결론이 나올 가능성이 있기 때문이다.\n  수사심의위가 개별적으로 열리지 않더라도 관련 규정에 따르면 사건관계인은 소집이 결정된 수사심의위에서 의견을 개진할 수 있다.\n 수사심의위는 문 전 총장 시절인 2018년 사회적 이목이 쏠린 사건의 수사 과정을 살펴보고, 사법처리 적법성 등을 평가하기 위해 도입됐다.\n  법조계·학계·언론계 등 사회 각계 분야 시민들로 구성된다.\n 검사 및 형사사법 전문가 등으로 구성된 전문수사자문단과 수사심의위는 구성원에서부터 차이가 있다.\n  혐의 적용 타당성 등을 전문적으로 검증하는 자문단과는 달리 수사심의위는 일반 국민의 시각에서 특정 사안에 대해 평가하겠다는 게 제도의 취지다.\n 수사심의위는 지금까지 총 9차례 열렸다.\n  수사심의위 권고에 법적 구속력은 없지만, 검찰 수사에 상당한 영향을 미친다.\n  특히 최근 이재용 삼성전자 부회장 사건 관련 수사심의위는 수사 중단·불기소를 권고, 검찰의 ‘기소 강행’ 방침에 제동을 걸었다.\n 법조계에서는 검찰의 기소 독점을 견제하고, 수사 과정의 투명성을 확대하기 위한 제도 취지와는 달리 현재의 수사심의위 운용 등에 대한 문제점이 계속해서 지적된다.\n  수사 주체인 검찰의 책임이 옅어지고, 제삼자를 통한 여론전이 벌어지게 되는 것 아니냐는 취지다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "수사심의위는 검사 및 형사사법 전문가 등으로 구성된 전문 수사 자문단과 차이를 두어 사회 각계 분야 시민들로 구성되어 일반 국민의 시각에서 특성 사안에 평가하는 제도이다.",
		"summary2": null,
		"summary3": "수사심의위는 문 전 총장 시절인 2018년 사회적 이목이 쏠린 사건의 수사 과정을 살펴보고, 사법처리 적법성 등을 평가하기 위해 도입됐다. 법조계·학계·언론계 등 사회 각계 분야 시민들로 구성된다. 검사 및 형사사법 전문가 등으로 구성된 전문수사자문단과 수사심의위는 구성원에서부터 차이가 있다. 혐의 적용 타당성 등을 전문적으로 검증하는 자문단과는 달리 수사심의위는 일반 국민의 시각에서 특정 사안에 대해 평가하겠다는 게 제도의 취지다.",
		"summary_3_cnt": 247
	}
}