{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04674",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " 美언론 \"코로나, 中경제 붕괴 촉매제\"···4대 위기 닥친 중국",
		"author": "배정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04674-00002",
		"passage": " 가계부채 비율도 55.\n 8%로 전년보다 3.\n 7%포인트 증가했다.\n  과거 10년간 증가율인 3.\n 5%를 뛰어넘었다.\n   중국사회과학원은 코로나19 확산 사태로 올해 말 중국의 총부채 비율은 최대 10%포인트까지 급증할 수 있다고 내다봤다.\n  이는 그렇지 않아도 어려운 지방 정부의 재정 사정에 큰 악재다.\n  블룸버그통신은 “대다수 중국 지방 정부들이 경제둔화에 따른 세수 감소로 올해 재정수입 증가율이 지난해보다 줄어들 것으로 내다보고 예산을 편성했는데 코로나19 방역과 피해복구에 추가 비용이 들어가 재정난이 가중될 것”이라고 전했다.\n    ③ 아직 끝나지 않은 미·중 무역 전쟁미·중 무역 전쟁도 아직 끝난 게 아니다.\n  오히려 모처럼 성사된 미·중 1단계 무역합의가 시작도 하기 전에 암초에 부딪힌 상황이다.\n  중국 경기가 둔화되고, 부채가 늘어나면, 미국과 약속한 농산물 수입 할당량을 채우기 어려워지기 때문이다.\n  이 경우 합의가 취소되고 또다시 양국의 무역 전쟁이 일어날 수 있다.\n  중국은 내심 미국이 봐주길 바라는 눈치지만, 오는 11월 대통령 선거를 앞둔 도널드 트럼프 입장에서는 올 상반기 뚜렷한 경제 성과를 보여줘야 하므로 중국에 관대해지기 어렵다.\n    소니 퍼듀 미 농무장관은 지난달 “신종 코로나(코로나19) 사태가 경제 전반에 어느 정도 영향을 미칠 것이 명백하다”면서도 “이것이 중국의 올해 구매목표를 방해하지 않기를 바란다”며 먼저 선수를 쳤다.\n  외교전문지 포린폴리시(FP)도 “합의문에는 자연재해 조항이 있지만, 트럼프 행정부가 이해심이 있거나 너그러운 성향을 보일지는 불투명하다”고 전했다.\n    ④ 민주화 시위로 홍콩 ‘금융 허브’ 지위 위태로워  마지막 리스크는 ‘범죄인 인도 법안(송환법)’ 반대로 촉발된 홍콩 민주화 시위다.\n  지난해 홍콩 경제를 마비시킨 민주화 시위는 코로나19로 새로운 동력을 얻고 있다.\n  반(反)중국을 외치며 거리로 나온 시위대가 분노할 또 다른 이유가 생겼기 때문이다.\n  블룸버그통신은 “홍콩 시민들은 당국이 중국 정부의 눈치를 보느라 코로나19를 막기 위한 충분한 노력을 하지 않는다고 비판한다”고 전했다.\n    수개월째 지속된 민주화 시위로 홍콩의 ‘아시아 금융허브’ 지위는 흔들리고 있다.\n  홍콩 계좌의 자금은 빠져나가고, 홍콩 증시에 상장하려는 기업도 뜸해졌다.\n  홍콩이 흔들릴 경우 중국 경제에 미치는 타격은 불가피하다.\n  홍콩이 중국 기업들이 자금을 조달하는 핵심적인 관문 역할을 하고 있기 때문이다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "블룸버그통신에 따르면 코로나19 방역과 피해 복구의 추가 비용은 중국 지방 정부의 어려운 재정 사정에 큰 악재일 것이라 전했다.",
		"summary2": null,
		"summary3": "중국사회과학원은 코로나19 확산 사태로 올해 말 중국의 총부채 비율은 최대 10%포인트까지 급증할 수 있다고 내다봤다. 이는 그렇지 않아도 어려운 지방 정부의 재정 사정에 큰 악재다. 블룸버그통신은 “대다수 중국 지방 정부들이 경제둔화에 따른 세수 감소로 올해 재정수입 증가율이 지난해보다 줄어들 것으로 내다보고 예산을 편성했는데 코로나19 방역과 피해복구에 추가 비용이 들어가 재정난이 가중될 것”이라고 전했다. 가계부채 비율도 55. 8%로 전년보다 3. 7%포인트 증가했다.",
		"summary_3_cnt": 271
	}
}