{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19241",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"아직도 이 갈린다\"…윤석열 힘싣는 통합당, 한동훈엔 침묵 왜",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19241-00001",
		"passage": " “위원회가 저를 불기소하란 결정을 해도 법무장관과 중앙 수사팀이 구속하거나 기소하려 할 것이라 생각한다.\n  감옥에 가거나 공직에 쫓겨나도 담담하게 이겨내겠다” 지난 24일 ‘채널A 강요미수 의혹’에 대한 수사ㆍ기소 적절성을 판단하는 검찰 수사심의위원회에 출석한 한동훈(47ㆍ사법연수원 27기) 검사장이 한 ‘작심 발언’이다.\n  현직 검사장이 추미애 장관을 정면 비판하자 정치권에서도 화제가 됐다.\n  하지만 추 장관과 잔뜩 각을 세우고 있는 미래통합당은 한 검사장에 대해선 말을 아꼈다.\n  윤석열 검찰총장에 대해선 호평이 줄을 잇던 것과 다른 반응이다.\n  통합당에서 내는 논평에도 한 검사장을 칭찬하거나 호의적으로 평가하는 대목은 찾기 힘들다.\n  지난 25일 수사심의위가 한 검사장에 대한 수사 중단과 불기소를 권고하자 통합당 김은혜 대변인은 곧바로 논평을 내고 “‘검찰 개혁’을 하겠다며 본인들이 심의위를 만들고선 입맛에 맞지 않자 ‘적폐’라고 뱉어낸다”고 여당을 비판했는데, 한 검사장에 대한 언급은 없었다.\n  앞서 한 검사장에 대한 법무부 감찰 논란이 일었을 때도 배준영 대변인은 “윤석열 검찰을 못 믿겠다는 선언이자, 검찰 수사 독립성 훼손”이라고 반발했지만 한 검사장에 대한 언급은 자제했다.\n   통합당과 한 검사장의 ‘어색한 관계’는 문재인 정부 초반에 있었던 ‘적폐 수사’와 무관치 않다는 해석이 나온다.\n  당시 한 검사장은 서울중앙지검 3차장으로 이명박ㆍ박근혜 전 대통령과 양승태 전 대법원장 수사를 앞장서서 이끌었다.\n  한 통합당 중진의원은 “지금도 한 검사장 이야기만 나오면 이를 가는 당 인사들이 많다”고 했다.\n  다른 당 인사도 “일부 인사들 사이에 당시 보수 진영의 ‘궤멸’에 한 검사장의 역할이 컸다는 앙금이 남아 있다”고 했다.\n  “달리 보면 한 검사장이 이념이나 정치 지형에 구애받지 않고 직에 충실했다는 의미일 수 있다.\n  지금은 한 검사장과 윤석열 검찰에 힘을 실어줄 때”(법조계 출신 초선의원)라는 의견도 있지만, 상대적으로 소수다.\n  이런 상황에서 통합당은 한 검사장에 대한 수사 중지를 권고한 심의위를 비판하는 여당에 더 민감하게 반응한다.\n  심의위의 권고 직후 여권에서 “사건을 검찰 입맛대로 처리하거나 봐주기 위한 면피용 기구”(김남국 민주당 의원)라는 비판이 나오자 통합당은 수사심의위가 문재인 정부 출범 후 문무일 검찰총장 아래서 만들어진 제도로, 여권에 불리한 사건을 수사할 때는 되려 활용을 장려했다며 “내로남불”이라고 발끈했다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "미래통합당은 윤 검찰총장에 대한 호평과는 달리 화제의 한 검사장에 대한 칭찬이나 호평의 말을 아끼며 여당의 심의위 비판에 더 예민하게 반응하고 있다.",
		"summary2": null,
		"summary3": "현직 검사장이 추미애 장관을 정면 비판하자 정치권에서도 화제가 됐다. 하지만 추 장관과 잔뜩 각을 세우고 있는 미래통합당은 한 검사장에 대해선 말을 아꼈다. 윤석열 검찰총장에 대해선 호평이 줄을 잇던 것과 다른 반응이다. 통합당에서 내는 논평에도 한 검사장을 칭찬하거나 호의적으로 평가하는 대목은 찾기 힘들다. 이런 상황에서 통합당은 한 검사장에 대한 수사 중지를 권고한 심의위를 비판하는 여당에 더 민감하게 반응한다.",
		"summary_3_cnt": 238
	}
}