{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05408",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미국 두번째 코로나 사망자 발생…트럼프 \"한국발 입국자 이중 검사\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05408-00001",
		"passage": " 도널드 트럼프 미국 대통령이 1일(현지시간) 한국과 이탈리아 등 신종 코로나 감염증(코로나 19) 고위험국 여행자는 현지 탑승 전 검사에 외에 미국에 도착해서도 검사를 받을 것이라고 밝혔다.\n  발열 등 신종 코로나 관련 유증상자의 입국을 차단하겠다는 뜻이다.\n   한국 대구에 대한 여행금지 경보 발령으로 부족해 하루 만에 한국에서 출발하는 모든 여행자의 출발 전과 미 공항 입국 시 이중 검사를 지시한 것이다.\n  미 보건장관은 \"한국에 대한 입국 제한 등 모든 옵션이 테이블 위에 남아 있다\"고 말했다.\n   미국에선 신종 코로나가 확산 일로다.\n  지난달 29일(현지시간) 사망한 70대 남성이 사후 확진됐다.\n  미국 내 두 번째 코로나 사망자다.\n  서부 워싱턴주 시애틀과 킹카운티 보건당국이 1일 이같이 발표했다.\n  이 70대 남성은 커클랜드의 에버그린헬스 병원에서 입원 치료를 받아왔는데, 앞서 발생한 미국 내 첫 코로나 확진 사망자도 같은 병원에서 치료를 받고 있었다.\n   해당 지역에선 지금까지 10명의 확진자가 있는 것으로 집계됐으며, 신규 확진자 4명이 모두 커클랜드의 요양시설 거주자다.\n  환자 다수가 모두 고령이며 위중한 상태라서 추가 사망자가 발생할 가능성도 배제하지 못하는 상황이다.\n  트럼프 대통령이 강력한 조치를 내리기로 결심한 데도 미국 내 사망자 수 증가세가 영향을 미친 것으로 해석된다.\n   트럼프 대통령은 이날 트위터에서 \"코로나바이러스: 특정 고위험국 지정 국가 출신의 여행자를 탑승 전 검사하는 조치에 더해 그들은 미국에 도착할 때도 검사를 받게 될 것\"이라고 밝혔다.\n  이 같은 트위터에 백악관 신종 코로나 태스크포스를 이끄는 마이크 펜스 부통령과 알렉스 에이자 보건부 장관, 로버트 레드필드 질병통제센터(CDC) 국장의 트위터 계정도 함께 올렸다.\n  사실상 고위험국 여행자의 출발 전 검사에 더해 미 공항 입국 시 추가 의료 검사를 지시한 셈이다.\n  백악관은 이날 오후 4시 펜스 부통령이 주재한 신종 코로나 태스크포스 회의에서 \"스티븐 비건 국무부 부장관이 한국·이탈리아·이란 및 중국에서 출국하는 승객에 대한 검사 조치들을 논의했다\"고 밝혔다.\n      케이시 밀러 펜스 부통령 대변인은 CNN 방송에 트럼프 대통령이 언급한 검사 조치와 관련, \"최근 14일 중국을 방문한 적이 있는 사람들(미국인)에 대한 입국 시 검사가 이미 시행 중\"이라며 \"이탈리아와 한국에 이런 검사를 확대한다는 것\"이라고 설명했다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 코로나19 고위험국 여행자는 미국에 도착해서 검사를 받을 것이라고 밝혔고 비건 부장관은 회의에서 한국 등에서 출국하는 승객에 대한 검사 조치를 논의했다고 밝혔다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령이 1일(현지시간) 한국과 이탈리아 등 신종 코로나 감염증(코로나 19) 고위험국 여행자는 현지 탑승 전 검사에 외에 미국에 도착해서도 검사를 받을 것이라고 밝혔다. 백악관은 이날 오후 4시 펜스 부통령이 주재한 신종 코로나 태스크포스 회의에서 \"스티븐 비건 국무부 부장관이 한국·이탈리아·이란 및 중국에서 출국하는 승객에 대한 검사 조치들을 논의했다\"고 밝혔다.",
		"summary_3_cnt": 218
	}
}