{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27307",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이건희 별세]공식 논평 가장 늦게 나온 민주당 \"빛과 그림자\"",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27307-00001",
		"passage": "25일 이건희 삼성 회장 별세 소식에 정치권 반응은 미묘한 차이가 있었다.\n  이낙연 더불어민주당 대표는 이날 페이스북에 이 회장 별세에 “깊은 애도를 표한다”며 “고인의 빛과 그림자를 차분하게 생각한다”고 했다.\n  그러면서 \"신경영, 창조경영, 인재경영….\n  고인께서는 고비마다 혁신의 리더십으로 변화를 이끄셨다”며 “‘생각 좀 하며 세상을 보자’ 같은 고인의 여러 말씀은 활기 있고 창의적인 기업문화를 만들었다”고 썼다.\n  하지만 그는 “고인은 재벌 중심의 경제 구조를 강화하고, 노조를 불인정하는 등 부정적 영향을 끼치셨다는 점도 부인할 수 없다.\n  불투명한 지배구조, 조세포탈, 정경유착 같은 그늘도 남기셨다”며 “삼성은 과거의 잘못된 고리를 끊고 새롭게 태어나기를 바란다”라고 했다.\n  이는 앞서 다른 대기업 총수의 별세 소식 때와는 다소 결이 달랐다.\n  이 대표는 민주당 상임고문이었던 지난 1월 20일 신격호 롯데 명예회장의 빈소가 마련된 서울 풍납동 서울아산병원 장례식장을 찾아 조문한 뒤 “역사엔 공과가 있기 마련인데, 과는 되돌아보고 시정해 가야 하는 것이지만 아쉬웠던 점을 조문객이 장례식장에서 말하는 것은 적절치 않다”고 말했다.\n  그가 국무총리 재임 시절인 2018년 5월 21일 구본무 LG 회장이 별세했을 때 적은 페이스북 추모글엔 “구본무 회장님은 중간 값의 술을 즐겨 드셨다.\n  너무 싼 술을 마시면 위선 같고, 너무 비싼 술을 마시는 것은 도리가 아니라는 이유” “도덕경영을 실천하시고, 누구에게나 겸손 소탈하셨던 큰 어른.\n  LG를 국민의 사랑, 세계의 신뢰를 받는 기업으로 키우신 장본인.\n  너무 일찍 떠나셨다” 등의 내용만 담겼다.\n  20, 21대 국회에서 ‘삼성 저격수’를 자처한 박용진 민주당 의원도 이 회장에 대해 애도를 표하면서도 “대한민국은 세계 경제의 리더국가로서 반칙과 특혜, 불법으로 얼룩진 낡은 권위주의적 방식의 기업문화와 결별해야 한다”고 강조했다.\n  허영 민주당 대변인도 공식 논평을 통해 “한국경제 성장의 주춧돌을 놓은 주역”이라고 평하면서도 “경영권 세습을 위한 일감 몰아주기와 부당 내부거래, 정경유착과 무노조 경영 등 그가 남긴 부정적 유산들은 우리 사회가 청산해야 할 시대적 과제”라고 꼬집었다.\n   이날 민주당 논평은 국민의힘·정의당·국민의당보다 늦게 나왔다.\n  이 회장에 대한 친문 지지층의 반감을 고려해 톤을 조절한 게 아니냐는 해석이 나왔다.\n  반면 주호영 국민의힘 원내대표는 이 회장을 “‘가족 빼고 모두 바꾸자’는 파격의 메시지로 삼성을 세계 1등 기업으로 이끈 혁신의 리더”라고 평가하며 “삼성과 함께 대한민국의 위상까지 세계 속에 우뚝 세운 이건희 회장의 기업사를 후대가 기억할 것이다.\n ",
		"passage_Cnt": 1342
	},
	"Annotation": {
		"summary1": "이 삼성 회장 별세 소식에 이 더불어민주당 대표는 깊은 애도를 표하며 삼성이 과거의 잘못된 고리를 끊고 새롭게 태어나기를 바란다고 했다.",
		"summary2": null,
		"summary3": "25일 이건희 삼성 회장 별세 소식에 정치권 반응은 미묘한 차이가 있었다. 이낙연 더불어민주당 대표는 이날 페이스북에 이 회장 별세에 “깊은 애도를 표한다”며 “고인의 빛과 그림자를 차분하게 생각한다”고 했다. 하지만 그는 “고인은 재벌 중심의 경제 구조를 강화하고, 노조를 불인정하는 등 부정적 영향을 끼치셨다는 점도 부인할 수 없다. 불투명한 지배구조, 조세포탈, 정경유착 같은 그늘도 남기셨다”며 “삼성은 과거의 잘못된 고리를 끊고 새롭게 태어나기를 바란다”라고 했다.",
		"summary_3_cnt": 267
	}
}