{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04564",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]안태근, 복직 3일만에 사표 \"평생 檢생각, 역할 다했다\"  ",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04564-00001",
		"passage": "2017년 5월 이른바 '돈 봉투 만찬' 사건 뒤 문재인 대통령의 감찰 지시로 면직 처분됐던 안태근(54) 전 법무부 검찰국장이 복직한지 3일만인 20일 다시 사표를 낸 것으로 확인됐다.\n   안 전 국장은 지난 13일 법무부를 상대로 제기한 면직취소 소송에서 대법원 승소하며 17일 검찰로 복직했었다.\n  법무연수원 연구위원으로 발령난 안 전 국장은 주변 인사들에게 \"평생 검찰만을 생각하며 일했지만 이제 더 이상 내 역할은 없는 것 같다\"며 사표를 냈다고 한다.\n  안 전 국장은 21일 중앙일보와의 통화에서 \"이제는 검찰을 떠날 때가 됐다.\n  더이상 말씀드리긴 어렵다\"고 말했다.\n   안태근, 이영렬 모두 복직 뒤 檢떠나 안 전 국장과 같은 이유로 면직 처분된 뒤 승소해 앞서 복직했던 이영렬(62) 전 서울중앙지검장도 지난해 1월 복직 하루 만에 사표를 내며 \"저와 같은 사례가 다신 없길 바란다\"고 말했었다.\n  법무부와 소송까지 벌이며 복직한 두 전직 검찰 고위관계자에겐 상징적인 복직만 남은 셈이 됐다.\n  돈 봉투 만찬 사건은 2017년 4월 이 전 지검장 등 중앙지검 특별수사본부 검사 7명과 안 전 국장 등 법무부 검찰국 검사 3명의 저녁 식사 자리에서 돈 봉투가 오간 사건이다.\n  당시 안 전 국장은 특수본부 검사 6명에게 격려금 차원에서 70만∼100만원이 든 봉투를, 이 전 지검장은 법무부 과장 2명에게 100만원이 든 봉투를 각각 건넸다.\n  격려금은 모두 수사를 위해 배정된 특수활동비에서 나왔다.\n   이에 대한 비판 여론이 일자 문재인 대통령이 감찰 지시를 했고, 두 사람은 한 달 만에 면직 처분됐다.\n  안 전 국장과 이 전 지검장은 모두 당시 사의를 표명했지만 문 대통령의 감찰 지시로 받아들여지지 않았다.\n  검사장 출신 변호사는 \"정권 초기 대통령의 힘이 가장 셀 때 법무부가 납작 엎드린 사건이었다.\n  여론에 휩쓸려 무리한 결정을 한 것\"이라고 말했다.\n  안 전 국장은 주변 인사들에게 \"3년 전 낸 사표를 다시 낸 것 뿐이다.\n  그때부터 현 정부의 검찰에서 내 역할은 없어진 것\"이라 말했다고 한다.\n  안태근 복직 승소날 서지현도 복직 안 전 국장의 복직소송 최종 승소날인 13일은 공교롭게도 안 전 국장에게 성추행 뒤 인사보복을 당했다고 주장한 서지현(47) 부부장 검사가 휴직 뒤 법무부로 복직한 날이기도 했다.\n  대법원은 또한 지난 1월 9일 서 검사에 대한 인사보복 혐의로 1·2심에서 실형을 선고받았던 안 전 국장 사건을 무죄취지로 파기환송했다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "돈 봉투 사건으로 면직 처분 됐던 안 전 국장은 면직 취소소송에서 승소하며 검찰로 복직하며 법무연수원 연구위원으로 발령나서 복직한 지 3일만에 다시 사표를 냈다. ",
		"summary2": null,
		"summary3": "2017년 5월 이른바 '돈 봉투 만찬' 사건 뒤 문재인 대통령의 감찰 지시로 면직 처분됐던 안태근(54) 전 법무부 검찰국장이 복직한지 3일만인 20일 다시 사표를 낸 것으로 확인됐다. 안 전 국장은 지난 13일 법무부를 상대로 제기한 면직취소 소송에서 대법원 승소하며 17일 검찰로 복직했었다. 법무연수원 연구위원으로 발령난 안 전 국장은 주변 인사들에게 \"평생 검찰만을 생각하며 일했지만 이제 더 이상 내 역할은 없는 것 같다\"며 사표를 냈다고 한다.",
		"summary_3_cnt": 257
	}
}