{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13691",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'투잡족'에 무증상 감염까지…물류센터발 확산세 위험한 이유",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13691-00001",
		"passage": "경기도 부천 쿠팡 물류센터 발(發) 신종 코로나바이러스 감염증(코로나19) 집단감염 조짐이 심상치 않다.\n  첫 확진자(23일)가 나온 지 닷새 만인 28일 오전11시까지 관련 확진자가 82명에 육박하고 있다.\n    특히 부천 물류센터를 매개로 고양 물류센터, 서울 송파구 마켓컬리 물류센터에 이어 부천·인천 콜센터에서도 확진자가 나오며 방역 당국에는 비상이 걸렸다.\n  코로나19 감염이 여러 물류센터와 콜센터 등으로 확산하는 것은 확진자 일부가 일용직 근로자이고, ‘투잡족’인 상황과 무관치 않다는 분석이 나온다.\n  일용직 또는 파트타임 근로자의 경우 사업장의 방역 사각지대에 놓일 확률이 높고, 젊은층이 많아 무증상·경증 상태에서 코로나19가 빠르게 확산됐을 가능성이 있다는 것이다.\n    ①물류센터 옮겨다니며 일하는 일용직 근로자당국과 지자체에 따르면 27일 확진된 마켓컬리 확진자 A씨와 전날 확진된 부천 쿠팡 물류센터 확진자 B씨는 친구 사이로, 지난 23일 대전을 함께 다녀왔다.\n  B씨는 지난 22일 오후 5시부터 새벽 2시까지 부천 물류센터에서 근무했고, A씨는 지난 24일 오후 3시부터 자정까지 장지동 마켓컬리 물류센터에서 일했다.\n   두 사람은 각 물류센터에서 파트타임으로 일한 일용직 근로자였다.\n  부천 쿠팡 물류센터에서 집단감염이 퍼지고 있는 만큼 B씨가 A씨에게 옮겼을 가능성이 크다.\n   부천 물류센터 확진자 50여 명 중에는 B씨 같은 일용직 근로자가 꽤 된다.\n  이곳 초발 환자인 첫 확진자도 12일 하루만 근무한 일용직 근로자였다.\n  코로나19 사태로 배송 수요가 늘며 쿠팡이나 마켓컬리 같은 업체엔 이런 파트타임, 일용직 근로자가 최근 많이 늘었다.\n  일용직 근로자들은 자리와 시간이 날 때 일하는 패턴이다보니, 일하는 곳을 옮겨다닐 수 있다.\n  여러 물류센터로 감염이 전파될 소지가 높을 가능성을 배제할 수 없다.\n   28일 오전엔 고양 쿠팡 물류센터에서도 확진자가 나왔다.\n  방역 당국은 부천 물류센터와의 연관성을 살펴보고 있다.\n  어찌보면 물류센터 발 집단감염은 코로나19 사태가 빚은 역설이란 말이 나오는 이유다.\n    ②‘투잡족’으로 인한 추가 확산 가능성더 큰 문제는 물류센터를 넘어선 다른 곳으로 추가 전파 가능성이 커지는 데 있다.\n  물류센터 파트타임 등으로 일한 일용직 근로자가 ‘투잡족’인 경우도 많아서다.\n  관련 사례는 속속 나타나고 있다.\n   지난 27일 코로나19 양성을 받은 부천 중동 유베이스 타워 콜센터 상담원 C씨는 지난 23~24일 부천 쿠팡 물류센터에서 주말 파트타임을 뛴 ‘투잡족’이었다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "경기도 부천 쿠팡 물류센터를 매개로 코로나19 감염이 확산되자 방역 당국은 확산에 대해 확진자 일부가 투잡족이고 일용직 근로자인 상황과 무관치 않다고 분석했다.",
		"summary2": null,
		"summary3": "경기도 부천 쿠팡 물류센터 발(發) 신종 코로나바이러스 감염증(코로나19) 집단감염 조짐이 심상치 않다. 특히 부천 물류센터를 매개로 고양 물류센터, 서울 송파구 마켓컬리 물류센터에 이어 부천·인천 콜센터에서도 확진자가 나오며 방역 당국에는 비상이 걸렸다. 코로나19 감염이 여러 물류센터와 콜센터 등으로 확산하는 것은 확진자 일부가 일용직 근로자이고, ‘투잡족’인 상황과 무관치 않다는 분석이 나온다.",
		"summary_3_cnt": 227
	}
}