{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13600",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "12만원에 사서 190만원에 판다…스니커즈 리세일 앱에서 생긴 일",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13600-00001",
		"passage": "스포츠 브랜드 나이키와 미국의 유명 아이스크림 브랜드 벤 앤 제리스의 협업으로 탄생한 ‘벤 앤 제리스X나이키 SB 덩크 청키 덩키’가 지난 26일 발매됐다.\n  나이키 공식 홈페이지에서 추첨 방식으로 구매할 수 있었던 이 운동화의 가격은 12만9000원.\n  그런데 발매 당일, 곧바로 운동화 리세일(resale‧재판매) 플랫폼 ‘엑스엑스블루’에 올라온 같은 운동화의 가격은 190만원.\n  평균 가격 190~220만원 선에서 거래되고 있으며, 27일 기준 희망 판매가는 최고 320만원을 기록했다.\n  평균 거래가 기준 수익률은 무려 1000%.\n  출시 당일에만 10배가 올랐다.\n    스니커즈가 상품을 넘어 실속 있는 재화로 거래되면서 전문 리세일 플랫폼 업체들이 속속 시장에 진입하고 있다.\n  국내 최대규모 온라인 패션 편집숍으로 꼽히는 무신사는 오는 5월 말 한정판 운동화 리세일 플랫폼 ‘솔드아웃’을 론칭한다.\n  한정판 스니커즈를 ‘리셀(resell‧되팔다)’하는 개인들을 대상으로 한 중개 거래 모바일 애플리케이션이다.\n    지난해 9월에는 서울옥션블루에서 한정판 거래 플랫폼 ‘엑스엑스블루’를, 지난 1월 말에는 네이버 자회사 스노우가 역시 한정판 거래 플랫폼 ‘크림’을 론칭했다.\n  이외에도 일찌감치 서비스를 선보인 ‘프로그’ ‘아웃오브스탁’ 등의 중개 거래 앱도 있다.\n    솔드아웃, 엑스엑스블루, 크림 등 이들 한정판 거래 플랫폼은 기존 온라인 상의 스니커즈 개인 간 거래에서 생길 수 있는 문제점들을 해결하는 서비스를 선보인다.\n  한정판 운동화를 개인과 개인이 거래한다는 개념은 동일하지만, 이들 업체가 중간에 개입해 진품 여부와 품질을 보증하고 배송까지 맡는다.\n  개인이 팔고 싶은 물건의 사진을 찍어 직접 올린 후 구매자를 물색해 번호를 주고 받고, 배송까지 하는 불편함을 덜어주는 서비스다.\n    이들 거래 플랫폼에서 운동화를 팔고 사는 방식은 대동소이하다.\n  자신이 판매 혹은 구매하고 싶은 한정판 운동화를 클릭 후 ‘매도 희망가’를 올리면 구매 희망자가 가격에 맞춰 구매하거나 좀 더 낮은 가격을 제안해 낙찰받는 역경매 형식이다.\n  특정 운동화를 두고 마치 미술품 경매를 하듯 가격 흥정을 하는 셈이다.\n   편리한 건 그 과정에서 형성된 운동화 시세가 자연스레 노출된다는 점이다.\n  다른 사람의 거래 가격이 투명하게 공개되고 데이터가 쌓여있다 보니 판매자 입장에선 너무 싸게 파는 건 아닌지, 구매자 입장에선 너무 비싸게 사는 건 아닌지 등의 불안감을 일정부분 해소할 수 있다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "크림 등의 한정판 운동화 거래 플랫폼 서비스는 운동화 가격을 흥정하는 역경매 형식이며 운동화의 품질 보증과 배송을 업체가 맡는다.",
		"summary2": null,
		"summary3": "솔드아웃, 엑스엑스블루, 크림 등 이들 한정판 거래 플랫폼은 기존 온라인 상의 스니커즈 개인 간 거래에서 생길 수 있는 문제점들을 해결하는 서비스를 선보인다. 한정판 운동화를 개인과 개인이 거래한다는 개념은 동일하지만, 이들 업체가 중간에 개입해 진품 여부와 품질을 보증하고 배송까지 맡는다. 자신이 판매 혹은 구매하고 싶은 한정판 운동화를 클릭 후 ‘매도 희망가’를 올리면 구매 희망자가 가격에 맞춰 구매하거나 좀 더 낮은 가격을 제안해 낙찰받는 역경매 형식이다. 특정 운동화를 두고 마치 미술품 경매를 하듯 가격 흥정을 하는 셈이다.",
		"summary_3_cnt": 303
	}
}