{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23610",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]“내 몸에 손대지 마” 댄스 초보의 딜레마 스킨십  ",
		"author": "강신영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23610-00002",
		"passage": " 처음에는 여성이 간지럽다며 자꾸 몸을 움츠리지만, 결국 해낸다.\n  이 영화에서 ‘드로 앤 캐취(Throw & Catch)’ 동작도 자주 나온다.\n  맞잡고 춤을 추다가 여성을 멀리 던지듯 하는 동작에서 다시 남자 쪽으로 잡아당겨 여성이 말려들어 오면서 남자의 한쪽에 기대는 동작이다.\n  이 동작에서 손을 절대로 놓치지 말아야 하며 한 손만으로도 부족해 다른 손까지 여성을 감싸야 한다.\n  그래야 보다 안전하기도 하기 때문이다.\n  스킨십에 너무 민감하면 이런 동작은 할 수 없다.\n  스킨십은 손으로만 이뤄지는 것은 아니다.\n  골반, 허리, 허벅다리까지 다양하다.\n  초급자는 왈츠를 배울 때 골반이 닿는 것을 극히 염려해 히프를 뒤로 빼는 경우가 많다.\n  그렇게 되면 반대로 상체가 앞으로 숙여져 아주 불편해진다.\n  더 곤란한 것은 회전할 때 회전반경이 커지기 때문에 박자를 놓치기 쉽고 춤 동작이 엉성하게 보인다.\n  댄스에서는 이것을 ‘인사이드 턴(Inside Turn), 아웃사이드 턴(Outside Turn)’이라고 한다.\n  안에서 회전하는 사람은 보폭을 작게 하고 밖으로 회전하는 사람은 파트너를 돌아가야 하므로 스텝이 커져야 한다는 개념이다.\n  밀착이 심하고 템포가 빠른 탱고 같은 춤에서는 두 사람의 골반 밀착이 가까워야 민첩하게 이뤄질 수 있다.\n  댄스스포츠를 배울 때 처음에는 라틴댄스를 주로 배운다.\n  자이브, 차차차가 배우기 쉽고 경쾌하기 때문이다.\n  라틴댄스는 손을 잡기는 하지만, 잠시만 잡거나 떨어져서 추는 동작이 많다.\n  그러다가 밀착해 추는 춤인 왈츠, 탱고 같은 모던댄스를 보면 도무지 엄두가 안 난다는 여성이 많다.\n  그 벽을 넘어서야 한다.\n  춤은 연기일 뿐이다.\n  춤을 추면서 불순한 생각을 하는 사람은 없다고 본다.\n  걱정 안 해도 된다는 얘기다.\n  모던댄스의 리드는 남성의 오른쪽 갈비뼈 하단, 골반, 허벅다리 등 다양하다.\n  여성이 리드를 쉽게 알아채려면 몸이 밀착되는 편이 유리하다.\n  떨어져 있으면 남성의 리드를 알아채기 어렵기 때문이다.\n  특히 골반이 떨어져 있으면 회전에서 불리하고 연속회전은 불가능하다.\n  남성의 허벅지를 중심축으로 하는 경우도 많은데, 이는 안전 면에서도 유리하기 때문이다.\n  모던댄스에 나오는 ‘오버 스웨이(Over Sway)’ 계통의 동작을 보면 남성의 무릎 위에 여성이 눕듯이 하며 아름다운 동작을 표현한다.\n  이때 남성의 왼손은 여성의 오른손을 잡고 있고 무릎으로는 여성의 히프를 받치고 오른손으로는 여성의 등을 받친다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "이 영화에서 드로 앤 캐취 동작이 자주 나오는데 여성을 멀리 던지듯 하는 동작에서 여성이 말려들어 오면서 남자 쪽에 기대는 동작인데 안전을 위해 손을 절대로 놓치지 말아야 한다.",
		"summary2": null,
		"summary3": "이 영화에서 ‘드로 앤 캐취(Throw & Catch)’ 동작도 자주 나온다. 맞잡고 춤을 추다가 여성을 멀리 던지듯 하는 동작에서 다시 남자 쪽으로 잡아당겨 여성이 말려들어 오면서 남자의 한쪽에 기대는 동작이다. 이 동작에서 손을 절대로 놓치지 말아야 하며 한 손만으로도 부족해 다른 손까지 여성을 감싸야 한다. 그래야 보다 안전하기도 하기 때문이다.",
		"summary_3_cnt": 200
	}
}