{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11833",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 체내 흡수 잘되는 '푸르설티아민'…피곤한 몸, 피로한 뇌 달래주네요",
		"author": "현예슬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11833-00001",
		"passage": "활력 충전 영양소 비타민B1피로감이 가중되면 찾는 영양제 중 하나가 비타민B군이다.\n  피로·스트레스를 해소하는 데 도움을 주고 에너지 대사에 활용되는 필수 영양소다.\n  8가지에 이르는 비타민B 중에서도 티아민으로 불리는 비타민B1은 특히 피로 해소와 관련이 깊다.\n  비타민B1은 탄수화물이 에너지를 생산하는 과정에 관여하고, 다른 비타민의 대사 과정에도 직접 작용한다.\n  피로를 덜어내고 활력을 얻기 위해 챙겨야 하는 영양소로 꼽힌다.\n  비타민B1도 종류가 다양하다.\n  이 중 주목받는 것은 ‘푸르설티아민’ 성분이다.\n  체내 흡수율이 높고 뇌세포에도 작용하는 성분으로 밝혀지면서 영양제·주사제의 주요 성분으로 활용되고 있다.\n  푸르설티아민의 특징은 활성비타민이란 점이다.\n  활성비타민은 수용성 비타민의 체내 흡수율을 끌어올리기 위해 연구개발된 것이다.\n  비타민은 지용성(A·D·E·K)과 수용성(B·C)으로 나뉜다.\n  지용성은 과다섭취하면 체내에 축적돼 부작용을 일으킬 가능성이 크다.\n  수용성은 지용성과 달리 물에 녹기 때문에 소변 등을 통해 체외 배출이 쉽게 이뤄진다.\n  반면에 흡수력이 떨어져 효과가 지속하는 시간이 짧다는 한계가 있다.\n  이를 극복하기 위해 나온 것이 활성비타민이다.\n  활성비타민은 비타민B1을 중심으로 연구개발됐는데, 대표적인 것이 푸르설티아민이다.\n  수용성 비타민 약점 보완한 활성비타민활성비타민은 적정 함량으로 체내 흡수율을 높인 성분이다.\n  고함량 비타민이 효과와 반드시 비례하는 건 아니다.\n  고함량 비타민제를 장기간 먹을수록 속 쓰림, 소화불량 같은 위장 장애나 홍조, 불면증 같은 증상을 호소하는 경우도 있다.\n  활성비타민인 푸르설티아민은 뇌세포 막을 통과하는 성분이기도 하다.\n  일반적으로 비타민을 먹으면 위에서 소화되고 장에서 흡수돼 신체 혈관을 통해 이동한다.\n  이런 과정에서 세포에 비타민이 작용한다.\n  하지만 뇌혈관에는 다른 신체 혈관과 달리 ‘뇌 혈액 장벽’이라는 혈액 벽이 있다.\n  이 때문에 비타민이 뇌세포까지 전달되기는 쉽지 않다.\n  하지만 일반 티아민과 달리 푸르설티아민은 뇌의 혈관 벽을 통과해 뇌세포에 작용한다는 점이 연구를 통해 밝혀졌다.\n  피로는 뇌에서도 비롯된다.\n  휴식 상태에 있거나 잠을 잘 때도 활성화하는 뇌의 특정 부위들이 있다.\n  이 부위를 디폴트 모드 네트워크(DMN·Default Mode Network)라고 한다.\n  이를 발표한 미국 워싱턴대 의대의 뇌과학자 마커스 라이클 교수는 연구를 통해 DMN 부위에서 뇌 에너지의 60~80%가 사용된다는 점을 밝혀냈다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "8가지에 이르는 비타민B 중에서 비타민B1은 활력을 얻고 피로를 덜어내기 위해 챙겨야 하는 필수 영양소이며 푸르설티아민 성분은 주사제·영양제의 주요 성분으로 활용되고 있다.",
		"summary2": null,
		"summary3": "피로·스트레스를 해소하는 데 도움을 주고 에너지 대사에 활용되는 필수 영양소다. 8가지에 이르는 비타민B 중에서도 티아민으로 불리는 비타민B1은 특히 피로 해소와 관련이 깊다. 피로를 덜어내고 활력을 얻기 위해 챙겨야 하는 영양소로 꼽힌다. 이 중 주목받는 것은 ‘푸르설티아민’ 성분이다. 체내 흡수율이 높고 뇌세포에도 작용하는 성분으로 밝혀지면서 영양제·주사제의 주요 성분으로 활용되고 있다.",
		"summary_3_cnt": 224
	}
}