{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28389",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폼페이오 만나러 가는 강경화, 바이든 사람도 만난다",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28389-00001",
		"passage": " 미국 대선이 조 바이든 전 부통령의 우세 속에 쉽사리 결론이 나지 않자 정부는 대응책 마련에 부심하고 있다.\n  청와대에 따르면 문재인 대통령은 5일까지 공식 일정을 잡지 않았다.\n  이날 오후 청와대는 국가안전보장회의(NSC) 관계 장관회의를 열고, 미 대선 결과 지연과 차기 미 정부와의 대외정책 조율 등에 대해 논의했다.\n  도널드 트럼프 대통령의 재선 여부가 불투명한 상황이지만 일단 강경화 외교부 장관은 예정대로 8~11일 워싱턴을 방문해 마이크 폼페이오 국무장관과 회담을 할 예정이다.\n   강 장관의 방미를 두고 동시에 외교장관이 워싱턴 현지 분위기를 직접 챙긴다는 의미도 될 순 있지만, 트럼프 대통령의 재선 가능성이 불투명한 시점에서 방미하는 것이 실익이 있겠느냐는 지적도 나온다.\n  외교부는 “이번 회담은 폼페이오 장관의 초청에 따른 것으로 미리 잡혀있던 일정”이라며 “미 의회·학계 주요 인사와도 면담을 갖고 한반도 평화프로세스에 대한 지지를 당부할 것”이라고 밝혔다.\n  트럼프 대통령 임기가 끝나지 않은 만큼 바이든 캠프 관계자를 강 장관이 공식적으로 만날 순 없지만, 민주당 유력 인사들을 접촉해 간접적으로 한국 정부의 입장을 전달하겠다는 의미로 풀이된다.\n   접촉 대상으로는 바이든의 최측근으로 차기 국무부 장관 후보로 거론되는 크리스 쿤스 상원의원이나 미셸 플러노이 전 국방부 정책차관이 거론되고 있다.\n  쿤스 의원은 현직 의원 신분으로 직접적인 캠프 책임자가 아닌 만큼 강 장관도 부담이 덜 하다.\n   이와 관련 외교부 당국자는 “한·미 외교장관 회담 이외의 면담 일정은 아직 조율 중으로, 확정되지 않았다”고 설명했다.\n   정부는 강 장관의 방미와 함께 로버트 오브라이언 백악관 국가안보보좌관의 방한도 추진했는데 현재 성사 여부가 불투명하다.\n  앞서 서훈 청와대 국가안보실장은 지난달 워싱턴을 방문해 오브라이언 보좌관을 만났고 미측에 내년 도쿄 올림픽을 겨냥해 북·미 및 남북대화 재개 구상을 제안했다.\n   조 바이든 민주당 후보의 대북정책과 관련, 여권 내에선 정상회담보단 실무협상을 중시하는 바이든 후보가 오바마 행정부의 ‘전략적 인내’로 원점 회귀하는 것 아니냐는 우려가 나오고 있다.\n  이와 관련, 강 장관은 5일 국회 외교통일위원회 전체회의에서 “지난 3년간 정상들의 공개 합의와 의지를 원점으로 돌릴 것이라 생각하지는 않는다”고 설명했다.\n  같은 자리에서 이인영 통일부 장관도 “바이든 정부도 기존 대북전략을 리뷰하는 시기가 있을 것이고, 그 여백을 우리가 어떻게 활용하느냐의 문제”라며 “최근의 선미후남(先美後南)을 다시 서울을 통해 워싱턴으로 가게 할 것”이라고 밝혔다.\n ",
		"passage_Cnt": 1309
	},
	"Annotation": {
		"summary1": "트럼프 대통령의 재선 여부가 불투명한 상황인 미국 대선이 쉽게 결론나지 않자 청와대는 국가안전보장회의 관계 장관회의를 열어 차기 미 정부와의 대외정책 조율 등에 대해 상의했다.",
		"summary2": null,
		"summary3": "미국 대선이 조 바이든 전 부통령의 우세 속에 쉽사리 결론이 나지 않자 정부는 대응책 마련에 부심하고 있다. 이날 오후 청와대는 국가안전보장회의(NSC) 관계 장관회의를 열고, 미 대선 결과 지연과 차기 미 정부와의 대외정책 조율 등에 대해 논의했다. 도널드 트럼프 대통령의 재선 여부가 불투명한 상황이지만 일단 강경화 외교부 장관은 예정대로 8~11일 워싱턴을 방문해 마이크 폼페이오 국무장관과 회담을 할 예정이다. 청와대에 따르면 문재인 대통령은 5일까지 공식 일정을 잡지 않았다.",
		"summary_3_cnt": 274
	}
}