{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08802",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“진짜 영웅은 전문가, 한국엔 정은경 있다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08802-00001",
		"passage": "월스트리트저널(WSJ)이 신종 코로나바이러스 감염증(코로나19)과의 전쟁에서 맹활약 중인 각국의 영웅을 부각하며 한국에선 정은경 질병관리본부장을 꼽았다.\n  전 WSJ 편집장으로 리더십에 대한 칼럼을 연재 중인 샘 워커는 4일(현지시간) “코로나19 대응의 압박 속에서 두각을 나타내는 지도자는 우리가 선거로 뽑은 카리스마 있고 정치적인 계산을 하는 우두머리들(alphas)이 아니다.\n  진짜 영웅은 전문성 있는 관료들(career deputies)”이라고 설명했다.\n  코로나 방역 전쟁에서 자신의 손익 계산에 바쁜 정치 지도자보다 옆에서 보좌하는 전문가 관료들이 더 리더 같은 역할을 하고 있다는 뜻이다.\n  “훌륭한 리더는 허세 없이 뒤에서 일하고, 성공해도 자랑 안 한다” 칼럼은 첫머리부터 정 본부장에 대한 이야기로 시작했다.\n  1월 20일 첫 브리핑에선 재킷 차림에 말끔했지만 점점 초췌해지는 정 본부장의 모습을 묘사하면서다.\n  두 달 넘게 브리핑을 진행하면서 정 본부장의 얼굴은 수척해졌고, 흰머리도 눈에 띄게 늘었다.\n  그는 대략 한 시간 이상 준비한 뒤 브리핑실에 들어간다고 한다.\n  WSJ가 주목한 ‘정은경 효과’는 이렇다.\n  “그의 일관된 솔직함과 정보에 근거한 분석, 냉정함을 잃지 않는 침착함은 초조한 한국 국민에게 강력한 진정제다.\n  공포가 극에 달했을 때도 정 본부장이 ‘바이러스가 한국을 잠식하지 못할 것’이라고 말하자 사람들은 본능적으로 신뢰했다.\n  다른 사람이 아니라 정 본부장이 그렇게 믿는다는 걸 알았기 때문에 사람들도 그게 진실이라고 믿었다.\n ” 정 본부장은 코로나19가 아니더라도 국내 최고의 방역 전문가 중 한 명으로 꼽힌다.\n  서울대 의대를 나와 1995년 국립보건원 특채로 공무원이 됐다.\n  WSJ 역시 이런 전문성이 주는 신뢰감에 주목한 것이다.\n  WSJ는 정 본부장에 이어 영국의 부(副) 최고의료책임자인 제니 해리스 박사, 케냐의 무타히카그웨 보건장관, 대만의 천젠런(陳建仁) 부총통, 미국의 앤서니 파우치 국립알레르기·전염병연구소(NIAID) 소장 등을 ‘코로나19 영웅’으로 꼽았다.\n  이어 “위기 상황에선 얼마나 유명한 사람인지는 아무도 개의치 않는다.\n  우리는 능력 있는 누군가가 책임자가 돼 집중하기를 바란다”고 이들의 공통점을 설명했다.\n  또 “훌륭한 리더들은 위기가 지나가도 다음 위기를 막기 위해 쉬지 않고, 허세 없이 막후에서 일하며, 성공해도 자랑하지 않는다”고 지적했다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "WSJ가 코로나19와의 전쟁으로 각국에서 활약 중인 영웅을 부각했고 전 WSJ 편집장 워커는 선거로 뽑은 우두머리들이 아니라 전문성 있는 관료들이 진짜 영웅이라고 설명했다.",
		"summary2": null,
		"summary3": "월스트리트저널(WSJ)이 신종 코로나바이러스 감염증(코로나19)과의 전쟁에서 맹활약 중인 각국의 영웅을 부각하며 한국에선 정은경 질병관리본부장을 꼽았다. 전 WSJ 편집장으로 리더십에 대한 칼럼을 연재 중인 샘 워커는 4일(현지시간) “코로나19 대응의 압박 속에서 두각을 나타내는 지도자는 우리가 선거로 뽑은 카리스마 있고 정치적인 계산을 하는 우두머리들(alphas)이 아니다. 진짜 영웅은 전문성 있는 관료들(career deputies)”이라고 설명했다.",
		"summary_3_cnt": 259
	}
}