{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00755",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“정보시스템 시장에서 UI/UX 전략 대안을 만들어가고 싶습니다”",
		"author": "채호연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00755-00001",
		"passage": "경험데이터를 기반으로 정보시스템의 구축 및 운영에 필수적인 '사용자경험 기반 환경’(UI/UX:User Interface/User eXperience)전략 부분을 전문적으로 연구하고, 개발하는 아이디이노랩이 주목받고 있다.\n  특히, 이 회사는 최근 정보시스템 구축 및 운영에 있어서 대국민 또는 사용자 기반 서비스전략방안 제시 등이 중요한 이슈가 되면서 이를 지원할 수 있는 UI/U 전략 수립 솔루션인 ‘IDN-UX Reporter’를 출시하면서 주목받고 있다.\n  이에 아이디이노랩에서 제공하는 서비스와 회사의 비전을 안진호 대표(사진•경영학박사)에게 들어봤다.\n  어떻게 아이디이노랩을 창업하게 되었는지?  지난 20년 가까이 기업과 공공기관에서 UI/UX전략 분야의 컨설팅을 진행하고, 학교 및 기업 등에서 UI/UX분야를 강의해 왔다.\n  UI/UX전략이 정보서비스의 성패를 좌우하지만, 투입된 컨설턴트 개인 역량에 따라서 결과가 다른 것이 안타까웠다.\n  또한 공공기관 정보서비스 제안요청서에 빠지지 않는 대국민 중심 서비스 구축 또는 UI/UX 차별화 전략 제시라는 것이 형식적으로 진행되는 것이 아쉬웠다.\n  이에 국민대학교 창업선도대학에서 지원해 주는 기술 창업 프로그램으로 관련 특허를 획득했고, 솔루션을 개발하면서 창업 하게 되었다 .\n  아이디이노랩의 비즈니스를 간략히 소개한다면?  아이디이노랩은 공공기관의 정보시스템의 구축 및 운영에 있어서 대국민 기반 서비스 제공에 핵심이 되는 UI/UX(User Interfaec와 User eXperience)에 대한 전략수립을 지원해주는 솔루션(IDN-UX Reporter)을 개발하는 연구중심의 벤처기업이다.\n    창업한 지 2년이 되지 않았지만, 다양한 실적을 보유하고 있다.\n  국립중앙도서관 전체 정보서비스에 대한 사용자 관점의 통폐합 전략을 수립했고, 국립민속박물관 및 국립어린이청소년도서관 대표홈페이지의 UI/UX컨설팅을 진행했다.\n  대국민 서비스 중심의 한국교육개발원의 정보화전략계획에 관한 경험이 있다.\n  또한, 민간 분야의 VR영어교육 서비스와 자동차 및 보험 회사의 온라인 금융서비스에 대한 UI/UX 전략 리서치 경험을 가지고 있다.\n    정보서비스가 아닌, 정책과 마케팅전략 분야에서도 국민대학교와 서울산업진흥원의 사용자중심 해외시장 개척프로그램, 한국정책분석평가학회와 같이 진행한 사용자 중심의 저출산 대책 수립 등의 실적을 가지고 있다.\n    어떤 절차로 ‘IDN-UX Reporter’ 서비스가 이루어지는가?  서비스를 원하는 정부기관 및 부처의 정보시스템 담당자가 기본 질의에 응답하면, 시스템에서 그 정보를 기반으로 1차 큐레이션을 진행하게 된다.\n ",
		"passage_Cnt": 1320
	},
	"Annotation": {
		"summary1": "아이디이노랩이 UI/U 전략 수립 솔루션인 IDN-UX Reporter를 출시하면서 주목을 받고 있다.",
		"summary2": null,
		"summary3": "경험데이터를 기반으로 정보시스템의 구축 및 운영에 필수적인 '사용자경험 기반 환경’(UI/UX:User Interface/User eXperience)전략 부분을 전문적으로 연구하고, 개발하는 아이디이노랩이 주목받고 있다. 특히, 이 회사는 최근 정보시스템 구축 및 운영에 있어서 대국민 또는 사용자 기반 서비스전략방안 제시 등이 중요한 이슈가 되면서 이를 지원할 수 있는 UI/U 전략 수립 솔루션인 ‘IDN-UX Reporter’를 출시하면서 주목받고 있다.",
		"summary_3_cnt": 259
	}
}