{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02460",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "의사단체 \"당장 중국인 전면 입국금지해야\" 홍익표에 반박",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02460-00001",
		"passage": "의사단체가 \"당장 중국인을 입국 금지하라\"고 요구하며 홍익표 더불어민주당 수석대변인을 정면 비판하고 나섰다.\n 전국의사총연합(전의총)은 29일 오후 성명서를 통해 홍 수석대변인을 겨냥해 \"중국의 우한 폐렴 바이러스가 정치적 호불호를 구별하여 감염 시킬거라 생각하느냐\"며 \"전문가 단체의 고언을 정치적 판단 정도로 치부하는 정치꾼은 물러나라\"고 주장했다.\n  전의총이 문제 삼은 홍 수석대변인의 발언은 지난 28일 나왔다.\n  그는 신종 코로나 바이러스 감염증(우한 폐렴) 확산을 막기 위해 중국인 입국 금지 조치를 준비해야 한다는 대한의사협회의 주장에 대해 \"어떤 의학적 판단을 떠나 정치적 판단을 대한의사협회, 특히 지도부가 하신 것 아닌가 생각된다\"고 밝혔다.\n  그는 이날 KBS 라디오 '김경래의 최강시사'에 출연해 \"최근에 대한의사협회 같은 경우 매우 정치적 단체가 돼 있다.\n  대표(최대집 의협회장) 때문\"이라며 이같이 말했다.\n  홍 수석대변인은 \"이미 정부에서는 우한 지역에서 들어오는 입국자에 대해 전수조사 및 추적조사를 계속하고 있다.\n  지금 당장 전체 중국에 대한 입국 금지나 이런 건 어려운 것 같다\"고 설명했다.\n  또 \"중앙정부는 물론이고 지방자치단체 및 보건당국에서 감염 확산 방지를 위해서 최선을 다하고 있다\"며 \"국민들께서는 최대한 주의를 하시면서도 너무 일상생활에 불안감을 느끼시거나 이렇게 할 필요는 없다고 생각한다\"고 말했다.\n  앞서 대한의사협회는 지난 26일 발표한 대국민 담화에서 \"정부는 최악의 시나리오를 가정해 중국에서 들어오는 사람들에 대한 전면적인 입국 금지 조치 등도 준비해야 한다\"고 주장했다.\n  전의총은 \"중국 본토의 감염자들이 기하급수적 증가하고 있고, 백신과 치료약제가 없는 상황에서 초기의 선제적 대응이 얼마나 중요한지 더 이상 말할 필요가 없다\"라며 \"기존의 사스와 메르스 사태에 견줄 수 없는 어마어마한 재앙이 될 이번 우한 폐렴 바이러스 사태의 심각성을 모르는 것도 문제이지만, 모든 것을 정치적으로 해석하려 들고 내편 네편 갈라 내편이 아니면 조언조차도 거부하겠다는 편협함을 보인 것\"이라고 지적했다.\n   그러면서 \"문재인 대통령이 우한지역에서 입국한 사람들에 대해 전수조사를 명령했다지만 소재 파악이 어려운 외국인들의 전수조사 자체도 어렵거니와, 바이러스 자체가 이미 중국 전역으로 퍼져 나가 확진자 수만 금일 현재 6000여 명에 이르는 걸 보면 우한지역에서 입국한 사람들만 전수 조사한다고 해서 그 걸로 충분하다고 생각하는 사람들은 많지 않을 것\"이라고 주장했다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "의사단체의 중국인 입국 금지 요구에 홍 수석대변인은 우한 지역에서 들어오는 입국자에 대해 전수, 추적조사를 하고 있으며 감염 확산 방지를 위해 최선을 다하고 있다고 말했다.",
		"summary2": null,
		"summary3": "홍 수석대변인은 \"이미 정부에서는 우한 지역에서 들어오는 입국자에 대해 전수조사 및 추적조사를 계속하고 있다. 지금 당장 전체 중국에 대한 입국 금지나 이런 건 어려운 것 같다\"고 설명했다. 의사단체가 \"당장 중국인을 입국 금지하라\"고 요구하며 홍익표 더불어민주당 수석대변인을 정면 비판하고 나섰다. 또 \"중앙정부는 물론이고 지방자치단체 및 보건당국에서 감염 확산 방지를 위해서 최선을 다하고 있다\"며 \"국민들께서는 최대한 주의를 하시면서도 너무 일상생활에 불안감을 느끼시거나 이렇게 할 필요는 없다고 생각한다\"고 말했다.",
		"summary_3_cnt": 294
	}
}