{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17015",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "中겨냥 연일 보안법 때리는 폼페이오 \"홍콩, 공산당 도시 전락\" ",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17015-00001",
		"passage": "홍콩 보안법 시행으로 무더기로 체포사태가 벌어진 가운데 마이크 폼페이오 미국 국무장관이 \"홍콩이 공산당 치하의 도시가 됐다\"며 중국을 직설적으로 비판하고 나섰다.\n   1일(현지시간) 폼페이오 장관은 브리핑에서 \"자유 홍콩은 세계에서 가장 안정적이고 번영하며 역동적인 도시 중 하나였다\"면서 \"이제 홍콩은 공산당이 운영하는 또 하나의 도시가 돼버렸다\"고 말했다.\n   그는 \"홍콩 경찰은 자유롭게 발언하고 생각하는 홍콩인을 체포하고 있다\"고 비판했다.\n  또 \"보안법 시행은 홍콩인의 인권과 근본적인 자유를 침해하는 행위\"라면서 \"홍콩 시민들이 공산당 엘리트들의 변덕에 맞춰 살아야 할 것 같아 슬프다\"고 말했다.\n   이어 그는 홍콩 보안법이 미국인 등 외국인도 위협할 수 있다고 지적했다.\n    보안법 제38조에 따르면 외국에 사는 비영주권자에게도 법이 적용될 수 있다는 것이다.\n  홍콩 보안법은 미국인 등 홍콩 영주권자가 아닌 사람도 홍콩 외 지역에서 홍콩 보안법을 위반하면 이 법을 적용하도록 했다.\n  따라서 외국인이라도 반중 시위에 참여했거나 시위 관련 물품을 소지하면 처벌 대상이다.\n  비영주권자는 추방될 수 있고 기업은 벌금을 부과받을 수 있다.\n   2일 홍콩 사우스차이나모닝포스트(SCMP) 등에 따르면 홍콩 경찰 내에는 홍콩보안법 관련 사건을 전담하는 '국가안전처'가 설립돼 본격적인 활동에 들어갔다.\n  그런데 국가안전처에 무소불위의 권력을 쥐어줬다는 비판의 목소리가 나온다.\n  홍콩보안법에 따르면 홍콩 경찰은 행정장관의 승인을 받은 후 국가안보를 위협하는 것으로 여겨지는 피의자에 대해 도청·감시·미행 등을 할 수 있다.\n  또 법원의 수색영장 발부 없이도 건물·차량·선박·항공기·전자제품 등을 수색할 수 있다.\n   폼페이오 장관은 이를 거론하며 \"이 법은 터무니없으며 모든 국가에 대한 모욕\"이라고 비판했다.\n  그러면서 \"미국은 홍콩에 사는 모든 사람의 안전에 대해 깊이 우려하고 있다.\n  모든 나라가 중국 공산당의 만행에 맞서 달라\"고 촉구했다.\n   신장 위구르 인권 지적해 중국 압박  폼페이오 장관은 중국이 '아킬레스건'처럼 여기는 소수민족 인권 문제도 재차 거론하며 관련 기관과 인물들을 제재할 수 있다는 입장도 밝혔다.\n  중국이 신장 위구르 지역에서 소수민족을 감시하고 수용소에 감금해 강제 노동을 시키는 등 부당하게 탄압하고 있다는 것이다.\n     이날 폼페이오 장관은 \"미 국무부·상무부·재무부·국토안보부 등 4개 기관이 신장 지역의 강제 노동·인권 침해에 연루된 단체와 기업들에 대해 경보를 발령했다\"고 말했다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "홍콩 보안법은 국가 안보를 위협하는 피의자에 대해 도청·감시·미행 등을 할 수 있으며 수색영장 없이도 수색을 할 수 있고 미국 등 비영주권자에게도 적용될 수 있다.",
		"summary2": null,
		"summary3": "홍콩보안법에 따르면 홍콩 경찰은 행정장관의 승인을 받은 후 국가안보를 위협하는 것으로 여겨지는 피의자에 대해 도청·감시·미행 등을 할 수 있다. 또 법원의 수색영장 발부 없이도 건물·차량·선박·항공기·전자제품 등을 수색할 수 있다. 이어 그는 홍콩 보안법이 미국인 등 외국인도 위협할 수 있다고 지적했다. 보안법 제38조에 따르면 외국에 사는 비영주권자에게도 법이 적용될 수 있다는 것이다.",
		"summary_3_cnt": 221
	}
}