{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14548",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'코로나19 위기' 근로자 퇴직연금 담보대출 받는다…햇살론도 개방",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14548-00001",
		"passage": "정부가 퇴직연금 담보대출과 햇살론 적용 대상을 확대하기로 했다.\n  신종 코로나바이러스 감염증(코로나19) 사태로 피해를 본 근로자를 돕는 취지다.\n  이에 따라 본인 또는 가족이 코로나19 진단(또는 격리)을 받아 수입이 급감했거나, 일자리를 잃은 뒤 막 재취업한 근로자가 급히 자금을 융통할 길이 열렸다.\n 고용노동부와 금융위원회가 하반기 경제정책방향 세부 과제 중 하나로 근로자퇴직급여 보장법 시행령 개정을 추진하기로 했다.\n  코로나19로 생계에 타격을 입은 근로자에게 퇴직연금 담보 대출을 허용해주는 게 핵심이다.\n   ‘기타 천재지변’에 감염병도 포함하기로 현행 근로자퇴직급여 보장법 시행령은 퇴직연금 담보대출 기준을 엄격하게 제한한다.\n  무주택자의 주택 구매, 전세금·보증금 마련, 6개월 이상의 요양, 파산선고·회생 절차 개시, 기타 천재지변 등의 경우에만 퇴직연금 담보대출을 허용한다.\n  코로나19와 같은 감염병은 담보대출 대상이 아니다.\n  감염병은 사회적 재난이라 ‘기타 천재지변’에 해당하지 않기 때문이다.\n  개정안의 취지는 ‘기타 천재지변’의 범위를 좀 더 유연하게 보고 감염병과 같은 사회적 재난까지 대출 대상에 포함하자는 것이다.\n  개정안에 따라 본인이나 배우자, 부양가족이 코로나19 진단을 받거나 격리돼 수입이 급감한 경우 퇴직연금 담보대출을 받을 수 있게 된다.\n  코로나19로 인한 근무시간 단축이나 무급휴가, 일시 해고 등의 조치를 당한 근로자도 포함한다.\n  퇴직연금은 비교적 확실한 담보물이다.\n  근로자 입장에서는 상대적으로 낮은 금리로 목돈을 조달할 수 있다.\n  지난해 말 기준 퇴직연금 적립금 규모는 총 221조2000억원이다.\n  정부는 조만간 시행령 개정 작업을 시작할 예정이다.\n  다만 입법예고 등 기본적인 절차에 소요되는 시간이 있어 실제 시행까지는 약 3개월여가 걸릴 것으로 보인다.\n  올해 '합산' 3개월 근무했다면 햇살론 신청 가능 정부는 코로나19로 일자리를 잃었다가 재취업한 저신용 근로자에게 햇살론을 지원하는 방안도 추진하기로 했다.\n  햇살론은 신용등급이나 소득이 낮아 제도권 금융 이용이 어려운 서민이 최대 1500만원까지 연 10.\n 5% 이내 금리로 대출받을 수 있도록 보증해주는 정책금융 상품이다.\n  금융위는 더 많은 근로자에게 햇살론을 제공하기 위해 올해 말까지 서민금융진흥원의 햇살론 대출 지원 요건을 ‘기존 3개월 연달아 재직한 근로자’에서 ‘연중 합산 3개월 이상 재직한 근로자’로 완화하기로 했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "정부가 퇴직연금 담보대출과 햇살론 적용 대상을 확대하기로 함에 따라 코로나19사태로 피해를 본 근로자가 급히 자금을 융통할 길이 열렸다.",
		"summary2": null,
		"summary3": "정부가 퇴직연금 담보대출과 햇살론 적용 대상을 확대하기로 했다. 신종 코로나바이러스 감염증(코로나19) 사태로 피해를 본 근로자를 돕는 취지다. 이에 따라 본인 또는 가족이 코로나19 진단(또는 격리)을 받아 수입이 급감했거나, 일자리를 잃은 뒤 막 재취업한 근로자가 급히 자금을 융통할 길이 열렸다. 코로나19로 생계에 타격을 입은 근로자에게 퇴직연금 담보 대출을 허용해주는 게 핵심이다.",
		"summary_3_cnt": 221
	}
}