{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12621",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "노래방서 직접 접촉 없었는데 감염···코로나 공기로 전파 되나",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12621-00003",
		"passage": " 실제로 물리학적 시뮬레이션을 해보면 사람들이 30㎝ 이내의 거리에 있지 않거나, 침방울이 아주 크지 않는 경우에는 입·코·눈에 닿는 큰 침방울과의 접촉보다는 작은 에어로졸의 흡입으로 감염된다는 것이다.\n  앨런 교수 등은 \"큰 침방울뿐만 아니라 공기 중의 입자를 통해서도 코로나19가 전파된다는 증거가 나타나고 있다\"며 \"새로운 과학적 증거에 비춰 의료 종사자와 일반 대중을 보호하기 위한 포괄적인 지침 마련을 고려해야 한다\"고 지적했다.\n  2m 거리도 부족하다는 주장도지난달 24일 이탈리아 연구팀은 국제학술지 '환경연구와 공중보건(Environmental Research and Public Health)'에 \"코로나19의 공기 전파 경로: 2m(6피트) 거리 두기가 충분하지 않은 이유'라는 논문을 게재했다.\n  연구팀은 \"WHO와 각국 정부 보건당국에서는 사람의 입과 입 사이 침방울을 통한 코로나19 전파를 방지하기 위해 개인 간 1.\n 5~2m의 거리 두기를 권장하지만, 최근 연구 결과는 2m 거리를 넘어 전파된다는 가설을 지지한다\"고 지적했다.\n  과거 유행했던 사스(SARS, 중증급성호흡기증후군) 바이러스의 경우 가까운 거리에서 공기 전파가 일어났는데, 사스 바이러스와 비교하면 에어로졸 상태와 물체 표면에 붙었을 때 더 안정한 코로나19 바이러스는 공기를 통해 전파된다고 보는 게 타당하다는 것이다.\n  이탈리아 연구팀은 \"바이러스를 함유한 작은 입자가 실내 환경에서는 환자로부터 최대 10m까지 날아갈 수 있다\"며 \"2m 거리 두기는 모든 사람이 일상 활동에서 마스크를 착용했을 때 효과를 볼 수 있다\"고 강조했다.\n  공기 전파 가능성 작다는 전문가도최근 논문 사전 리뷰 사이트(medRxiv)에 '코로나19 전(前) 증상 감염자의 실내 전파 메커니즘에 대한 이해'라는 논문을 공개한 이스라엘 생물학연구소 연구팀은 공기 전파 가능성은 거의 없다는 견해를 나타냈다.\n 이들은 ▶사람과 사람 사이의 직접 전파 ▶감염자가 만진 물건을 다시 만졌을 때의 전파 ▶감염자 침방울이 내려앉은 물건을 만졌을 때 ▶감염자 침방울·에어로졸에 노출된 경우 등 4가지 전파 경로로 구분, 수학적 모델로 각각의 전파 가능성을 따졌다.\n  분석 결과, 사람과 사람이 직접 접촉했을 때 전파 가능성이 60~80%로 가장 높았고, 감염자가 만진 물건을 다시 만졌을 때가 20~40%로 그다음으로 높았다.\n  감염자 침방울에 의한 전파, 특히 공기를 전파의 경우 감염에 필요한 바이러스 입자 수의 1% 미만만 도달해 전파 가능성은 아주 낮은 것으로 평가했다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "이탈리아 연구팀은 국제학술지에 코로나19 감염의 공기 전파가 2m를 넘어서도 일어난다는 가설을 지지하는 논문을 게재했다. ",
		"summary2": null,
		"summary3": "지난달 24일 이탈리아 연구팀은 국제학술지 '환경연구와 공중보건(Environmental Research and Public Health)'에 \"코로나19의 공기 전파 경로: 2m(6피트) 거리 두기가 충분하지 않은 이유'라는 논문을 게재했다. 연구팀은 \"WHO와 각국 정부 보건당국에서는 사람의 입과 입 사이 침방울을 통한 코로나19 전파를 방지하기 위해 개인 간 1. 5~2m의 거리 두기를 권장하지만, 최근 연구 결과는 2m 거리를 넘어 전파된다는 가설을 지지한다\"고 지적했다. 감염자 침방울에 의한 전파, 특히 공기를 전파의 경우 감염에 필요한 바이러스 입자 수의 1% 미만만 도달해 전파 가능성은 아주 낮은 것으로 평가했다.",
		"summary_3_cnt": 356
	}
}