{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21828",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[최병일의 이코노믹스] 중국이 ‘만리방화벽’ 쌓아올리자 미국도 맞대응 본격화",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21828-00001",
		"passage": "미·중 기술패권 경쟁, 사이버공간 양분시키나21세기 스마트폰 시대 중국인 삶의 일부가 된 위챗(WeChat).\n  그 라이프스타일 혁명의 본산인 텐센트.\n  중국 선전(深?) 본관 2층 홍보관은 우주에서 내려다본 지구를 실시간으로 보여준다.\n  방마다 설치된 초대형 스크린은 지구의 다른 지역을 비추고 있다.\n  방문객들은 지구 곳곳을 밝히는 초록색 불빛에 신기해한다.\n  그 불빛은 지금 위챗에 접속해 있는 사용자들이다.\n  스크린에는 해당 지역의 실시간 접속자 숫자가 표시된다.\n  위챗 이용자는 11억명이 넘는다.\n  스마트폰을 가진 모든 중국인이 위챗을 이용한다고 안내 요원은 설명한다.\n  중국을 뒤덮은 거대한 초록 불빛은 한반도의 남쪽 대한민국에도, 바다 넘어 일본에도 반짝인다.\n  그 초록 불빛은 미국에도 반짝인다.\n  중국 유학생, 주재원, 교포 등 세계 곳곳의 중국인을 연결하는 거대 플랫폼 위챗의 힘을 보여주는 장면이다.\n  2018년 3월 초, 미국에서 이 초록색 불빛들이 별안간 대거 사라졌다.\n  무슨 일이 벌어진 걸까.\n  그해 3월 11일, 중국 전국인민대표대회는 공산당 중앙위원회가 건의한 헌법 수정건의서를 통과시켰다.\n  중국 공산혁명을 이끈 마오쩌둥(毛澤東)이 사라진 후, 그간 중국 권력 승계의 불문율로 받들어 오던 ‘국가주석 2연임 금지’ 조항이 삭제되었다.\n  시진핑 주석의 장기 집권 가능성이 열린 것이다.\n  이 뉴스가 전해지자, 미국에 유학 중인 중국 학생들 사이에는 난리가 났다.\n  그들의 뇌리엔 혁명으로 건국의 아버지가 되었지만, 종신 집권하면서 마지막까지 권좌에서 내려오지 않았던 마오를 떠올렸다.\n  중국이 다시 암울했던 1인 통치시대로 회귀하느냐는 불만이 터져 나왔다.\n  그들이 사이버 공간에 불만을 쏟아 내기 전, 누가 시킨 것도 아닌데 직감적으로 행동에 돌입한 것은 위챗 탈퇴.\n  대신 다른 SNS로의 이동.\n  중국 정부의 검열에서 자유로울 수 없는 위챗에 남겨진 디지털 지문이 언젠가는 자신들에게 불리한 증거로 활용될 수 있음을 그들은 본능적으로 직감한 것이다.\n   안보 리스크 커지자 미국도 통제 그로부터 2년여 세월이 흐른 지금, 위챗은 미국에서 퇴출될 운명에 처했다.\n  이달 초, 미국은 위챗 금지령을 내렸다.\n  위챗이 중국 대표플랫폼으로 부상한 이면에는 ‘만리방화벽’(Great Firewall of China)으로 불리는 중국 정부의 정책이 결정적인 역할을 했다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "국가주석 2연임 금지 조항이 삭제되면서 시 주석의 장기 집권 가능성이 열리자 중국 학생들은 종신 집권하며 권좌에서 내려오지 않았던 마오를 떠올리며 불만을 터트렸다.",
		"summary2": null,
		"summary3": "중국 공산혁명을 이끈 마오쩌둥(毛澤東)이 사라진 후, 그간 중국 권력 승계의 불문율로 받들어 오던 ‘국가주석 2연임 금지’ 조항이 삭제되었다. 시진핑 주석의 장기 집권 가능성이 열린 것이다. 이 뉴스가 전해지자, 미국에 유학 중인 중국 학생들 사이에는 난리가 났다. 그들의 뇌리엔 혁명으로 건국의 아버지가 되었지만, 종신 집권하면서 마지막까지 권좌에서 내려오지 않았던 마오를 떠올렸다. 중국이 다시 암울했던 1인 통치시대로 회귀하느냐는 불만이 터져 나왔다.",
		"summary_3_cnt": 259
	}
}