{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18576",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"불로소득 인정, 이익은 환수\" 족쇄 풀린 이재명 정부와 대립각",
		"author": "오현석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18576-00001",
		"passage": "“정부 정책에 맞서 이기는 시장도 없지만, 시장을 이기는 정부도 없다.\n ”  이재명 경기도지사가 19일 중앙일보와의 전화 인터뷰에서 “정부는 합리적 범위 내에서 시장을 통제해야 하고, 합리적 범위를 벗어나면 통제가 불가능하다”며 한 말이다.\n  지난 16일 대법원의 파기환송 판결로 기사회생한 이 지사는 이튿날(17일)부터 문재인 정부의 부동산 정책에 대립각을 세웠다.\n  한 언론과의 인터뷰에서 “비싼 집에 사는 게 죄를 지은 건 아니지 않냐.\n  평생 한 채 가지고 잘살아 보겠다는데 집값 올랐다고 마구 때리면 안 된다”고 말하면서다.\n  정부의 1주택자 종합부동산세 인상 방침을 겨냥한 발언으로 해석됐다.\n   \"섣부른 대선 행보\"(민주당의 재선 의원)라며 곱지 않은 시선을 드러내는 여권 인사도 적지 않지만, 이 지사는 이날도 “실거주 1주택에 대해서는 오히려 필수재라는 걸 인정하고 세율을 완화할 필요가 있다”고 거듭 주장했다.\n   이 지사는 여권에서 만지작거리고 있는 그린벨트(개발제한구역) 해제 주장에도 일침을 가했다.\n  그는 “서울 강남 일대의 그린벨트를 풀어 아파트를 신축하자는 것은 역대 최대 ‘로또 아파트’로 투기 광풍을 불러올 수 있다”고 말했다.\n  이 지사는 대안으로 “도심 재개발, 도심의 용적률 상향 등으로 푸는 게 가장 바람직하다.\n  다만 개발이익이 너무 많이 나오는 부분에 대해서는 장기임대 공공주택이나 기반시설 부담금을 통해 공공환수하면 될 문제”라고 부연했다.\n  고(故) 박원순 전 서울시장이 사망 전에 내세웠던 도심지 고밀도 개발, 개발이익 공유 광역화 등의 주장과 유사한 맥락이다.\n  다음은 이 지사와의 일문일답.\n  대통령 정책에 반기 든 거 아닌가아니다.\n  다만 정책을 섬세하고 면밀하게 만들자는 것이다.\n  대통령이 가지고 있는 생각이나 의지는 명확하니깐, 그 의지에 부합하는 합리적이고, 필요하고, 대중들이 수용할 수 있는 정책을 설계해야 한다.\n   실거주 1주택에 대한 세율 완화를 주장했다.\n  정부 입장과 다른데?내 생각은 실거주 부동산과 투기·투자용 부동산을 분리해서 보자는 것이다.\n  무조건 1주택으로 한정하면, 강남 집만 남기고 지방 집을 팔게 된다.\n  부동산 양극화가 더 심해진다.\n  단순히 가격(집값), 숫자(다주택)만 따지지 말고 실거주 여부를 따져서, 투기 목적 부동산에만 중과세하자는 얘기다.\n  정부 정책엔 강남 똘똘한 한 채도 그냥 둬선 안 된다는 시각이 깔려 있다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "이 지사는 정부의 1주택자 종합부동세 인상 방침을 겨냥하여 대중들이 수용할 수 있게 설계해야 한다며 정부에 대립각을 세웠다.",
		"summary2": null,
		"summary3": "지난 16일 대법원의 파기환송 판결로 기사회생한 이 지사는 이튿날(17일)부터 문재인 정부의 부동산 정책에 대립각을 세웠다. 정부의 1주택자 종합부동산세 인상 방침을 겨냥한 발언으로 해석됐다. 대통령이 가지고 있는 생각이나 의지는 명확하니깐, 그 의지에 부합하는 합리적이고, 필요하고, 대중들이 수용할 수 있는 정책을 설계해야 한다. “정부 정책에 맞서 이기는 시장도 없지만, 시장을 이기는 정부도 없다. ” 이재명 경기도지사가 19일 중앙일보와의 전화 인터뷰에서 “정부는 합리적 범위 내에서 시장을 통제해야 하고, 합리적 범위를 벗어나면 통제가 불가능하다”며 한 말이다.",
		"summary_3_cnt": 323
	}
}