{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16032",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인천시-부평구, 법정 문화도시 조성 적극 협력",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16032-00001",
		"passage": "인천시(시장 박남춘)와 부평구(구청장 차준택)가 인천지역 최초 ‘법정 문화도시’ 부평 조성을 위해 적극 협력하기로 했다.\n    박남춘 인천시장과 차준택 부평구청장은 22일 송도 G타워 인천시장 접견실에서 ‘부평구 문화도시 조성 추진을 위한 인천시·부평구 업무협약’을 체결했다.\n    이번 협약은 인천시와 부평구가 국내를 선도하는 문화도시로 성장하기 위해 다양한 사업에서 상호 협력하는 것을 목표로 하고 있다.\n    양 기관은 협약을 통해 문화도시 조성에 관한 정책 및 신규 사업 개발에 관한 사항, 문화도시 조성사업의 추진에 관한 사항, 문화도시 인프라 조성 및 기반구축에 관한 사항 등을 협력한다는 방침이다.\n    특히 시와 구는 사업진행 시 법령과 규정 등에 따라 협약 사항을 성실히 수행하고, 세부적인 사항은 실무부서 간 긴밀히 교류할 예정이다.\n      부평구는 지난해 말 문화체육관광부로부터 예비 문화도시로 선정됐으며, 올해 1년간 사업을 추진하고 있다.\n     법정 지정에 대비해 단계적으로 문화도시 추진기반 확보  구는 예비도시로 선정된 이후 사업을 주관하는 부평구 문화재단의 조직을 개편하면서 지난 2월 문화도시추진단을 신설했다.\n   당초 기획경영본부의 소속 팀이었으나, 신속하게 업무를 처리하고 문화도시 사업에 전념할 수 있도록 본부에서 분리해 독립된 조직을 만든 것이다.\n  또한 지난 5월 구 문화도시 조성의 법적 기반이 되는 ‘부평구 문화도시 조성 및 지원 조례안’을 만들어 구의회에 제출했으며, 의회는 다음 회기에서 심의 의결할 예정이다.\n    이번 광역 지방정부와의 업무협약으로 문화도시 조성을 위한 추진기반을 강화함으로서 최종 문화도시 지정에 큰 힘이 되고 있다.\n     코로나19도 꺾지 못한 도시의 문화적 열정  코로나19 상황이 장기화 되면서 문화체육관광부의 문화도시 조성 사업도 일부 차질을 빚고 있다.\n    지난 4~5월 진행할 예정이었던 제1차 법정도시 및 제2차 예비도시 합동 공동연수회도 지연·축소됐다.\n  문체부는 오는 26일 세종시에서 제2차 예비도시만을 대상으로 제한된 인원이 참석하는 연수회를 실시한다는 계획이다.\n    어려운 시국이지만 부평구와 구 문화재단은 예비사업을 진행하면서 온라인을 최대한 활용해 비대면으로 사업을 진행하고 있다.\n    최근에는 온라인 콘텐츠 제작지원 사업, 창작공간 발굴 프로젝트 및 시민기획단 부평뮤즈 공모사업의 대상자를 모두 온라인 면접을 통해 선발했으며, 앞으로도 화상회의를 확대하여 사업을 진행한다는 방침이다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "인천시장과 부평구청장은 인천시와 부평구가 국내를 선도하는 문화도시로 성장하기 위해 인천시·부평구 업무협약을 체결하고 문화도시 인프라 조성 등에 대해 협력하기로 했다.",
		"summary2": null,
		"summary3": "박남춘 인천시장과 차준택 부평구청장은 22일 송도 G타워 인천시장 접견실에서 ‘부평구 문화도시 조성 추진을 위한 인천시·부평구 업무협약’을 체결했다. 이번 협약은 인천시와 부평구가 국내를 선도하는 문화도시로 성장하기 위해 다양한 사업에서 상호 협력하는 것을 목표로 하고 있다. 양 기관은 협약을 통해 문화도시 조성에 관한 정책 및 신규 사업 개발에 관한 사항, 문화도시 조성사업의 추진에 관한 사항, 문화도시 인프라 조성 및 기반구축에 관한 사항 등을 협력한다는 방침이다.",
		"summary_3_cnt": 266
	}
}