{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14018",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "보란듯 유조선 5척 제재망 뚫었다···다시 불붙는 미·이란 갈등",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14018-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 사태로 잠시 소강상태를 보였던 미국과 이란의 갈등이 다시 불붙기 시작했다.\n   이란이 미국의 제재망을 뚫고 석유제품 수출을 시작한 데 이어, 또 다른 뇌관인 무기금수 해제 기한이 점차 가까워지면서다.\n  여기에 극한으로 치닫는 미ㆍ중 갈등과 에너지 시장에서의 러시아 변수까지 더해지면서 국제무대에서 양국의 셈법은 더욱 복잡해지고 있다.\n          ◇동병상련 베네수엘라와 손잡아  “라마단(이슬람의 금식월)이 끝나자마자 양국의 연대를 나타내는 유조선이 도착한다.\n  제국이 힘으로 지배하려는 가운데 형제애만이 우리를 구하리라.\n  이란에 감사를….\n ”  지난달 24일 니콜라스 마두로 베네수엘라 대통령이 자신의 트위터 계정에 이런 글을 올렸다.\n  이튿날 북부 엘팔리토 정유시설에 도착하는 이란의 유조선을 환영하는 메시지였다.\n   이란은 총 150만 배럴의 휘발유를 5척의 유조선에 나눠 실어 베네수엘라에 보낼 계획이다.\n  그중 첫 유조선이 지난달 25일 도착한 것이다.\n     이란이 보내는 휘발유는 베네수엘라의 최대 2개월 치 소비량에 해당한다.\n  극심한 물자난에 시달리고 있는 베네수엘라 입장에선 단비와 같은 존재다.\n    아사히신문에 따르면 베네수엘라의 암시장에서 거래되는 휘발유 1L 가격은 3~5달러, 이는 노동자의 한 달 최저임금(약 3달러)을 넘는다.\n       베네수엘라는 세계 최대 원유 매장량을 자랑하는 산유국인데도 자국에서 사용할 휘발유를 생산하지 못하고 있다.\n  전임 우고 차베스 정권과 마두로 정권을 거치면서 국유화한 석유시설을 제대로 관리하지 못한 탓이다.\n      마두로 정권을 지지하는 러시아의 국영 석유기업인 로스네프트가 휘발유와 원유를 맞바꾸는 거래를 했지만, 이마저도 미국이 로스네프트를 제재하면서 멈춰 서게 됐다.\n  이런 상황에서 동병상련을 앓고 있는 이란이 손을 내민 것이다.\n    ◇금괴 9t으로 거래대금 치렀나   하지만 수송작전은 간단치 않았다.\n  지난 3월  중순 이란 유조선이 출항하자 미국은 곧바로 경계 태세에 돌입했다.\n  이후 미 해군은 마약 단속을 명분으로 베네수엘라로 가는 길목인 카리브해에 함정과 초계기 등을 배치했다.\n   모하마드 자바드 자리프 이란 외교장관은 지난달 17일 안토니우 구테흐스 유엔 사무총장에게 공개서한을 보내 미국의 행동을 ‘해적질’이라고 맹비난했다.\n  이를 의식한 탓인지 미국은 실제로 이란 유조선을 멈춰 세우는 강공은 펴지 않았다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "무기금수 해제 기한이 가까워지면서 코로나19 사태로 소강상태를 보였던 미국과 이란의 갈등이 시작됐고 미ㆍ중 갈등과 러시아 변수까지 더해져 국제무대는 더욱 복잡해지고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 사태로 잠시 소강상태를 보였던 미국과 이란의 갈등이 다시 불붙기 시작했다. 이란이 미국의 제재망을 뚫고 석유제품 수출을 시작한 데 이어, 또 다른 뇌관인 무기금수 해제 기한이 점차 가까워지면서다. 여기에 극한으로 치닫는 미ㆍ중 갈등과 에너지 시장에서의 러시아 변수까지 더해지면서 국제무대에서 양국의 셈법은 더욱 복잡해지고 있다.",
		"summary_3_cnt": 207
	}
}