{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03575",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美민주후보 전원 \"미군 철수 반대\" 6명은 北선제 공격 찬성",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03575-00001",
		"passage": " 피트 부티지지 후보를 포함한 민주당 대선주자 전원이 주한미군 철수에 반대 입장을 밝혔다.\n  뉴욕타임스가 실시한 대북 정책을 포함한 주요 외교정책 설문에 답변한 결과다.\n   아이오와 코커스 1위인 부티지지는 \"핵·미사일 동결 대가로 일부 제재 완화를 지지\"했지만 조 바이든 전 부통령은 \"핵무기를 포기할 때까지 제재를 강화해야 한다\"고 이견을 보였다.\n  대북 선제공격 검토 여부에 관한 질문에도 부티지지·샌더스·바이든 등 6명의 후보가 찬성했다.\n  10일(현지시간) 뉴욕타임스에 따르면 한반도에서 미군 철수에 동의하느냐는 질문에 10명 주자 전원이 \"노(No)\"라고 답변했다.\n  버니 샌더스 상원의원은 \"당장은 안 된다\"며 \"북핵 문제를 궁극적으로 해결할 유일한 방안인 한반도 평화로 나아가기 위해 파트너인 한국과 긴밀하게 협력할 것\"이라고 답했다.\n   워런 상원의원은 \"한반도 주둔은 태평양 국가로서  무역과 투자를 보호하고, 민주주의와 인권 증진을 하려는 우리 자신의 전략적 이익에 부합한다\"고 말했다.\n  그러면서 \"안보환경 변화에 맞춰 정기적으로 동맹국과 적정 규모를 검토할 순 있지만, 북한과 협상 의제가 돼선 안 된다\"고 덧붙였다.\n  도널드 트럼프 대통령이 추구하는 김정은과의 개인 외교를 계속할지에 대해선 후보별로 입장이 갈렸다.\n  지난해 김정은을 폭군·독재자로 지칭해 북한으로부터 \"아이큐 낮은 바보\", \"미친개\" 등의 비난을 들었던 바이든 후보는 짧게 \"노\"라고 잘라 말했다.\n   바이든은 별도로 대북 정책을 설명하면서 \"트럼프 행정부의 대북 접근은 김정은과 사진촬영 기회만 추구하며 경제압박은 완화하고 군사훈련을 중단하고 인권을 무시했다\"며 \"우리는 트럼프의 트위터에 우리 안전을 맡길 수 없다\"고 비판했다.\n  그러면서 \"한국·일본 등 우리 핵심 동맹을 강화하고, 중국이 평양을 압박하도록 할 것\"이라며 \"나는 트럼프처럼 허영심을 채우기 위해서가 아니라 비핵화를 진전하기 위한 실질적 전략의 하나로 김정은을 기꺼이 만날 것\"이라고 밝혔다.\n  부티지지는 답변을 하지 않았고 샌더스와 워런 후보만 \"그럴 것(Yes)\"이라고 답했다.\n  다만 워런 역시 \"허영심 프로젝트가 아니라 협상의 실질적 진전을 위해서라면 김정은을 기꺼이 만날 것\"이라고 말했다.\n   대북 제재를 강화할지, 완화할지에 관한 문항도 후보별로 입장이 분명하게 달랐다.\n  핵·미사일을 모두 포기할 때까지 제재를 강화하겠느냐에는 바이든은 찬성했다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "민주당 대선주자 전원은 주한미군 철수에 반대했고 부티지지는 일부 제재 완화를 지지했으나 바이든은 제재 강화를 주장했고 대북 선제공격 검토 여부와 관련해 6명의 후보가 찬성했다.",
		"summary2": null,
		"summary3": "피트 부티지지 후보를 포함한 민주당 대선주자 전원이 주한미군 철수에 반대 입장을 밝혔다. 아이오와 코커스 1위인 부티지지는 \"핵·미사일 동결 대가로 일부 제재 완화를 지지\"했지만 조 바이든 전 부통령은 \"핵무기를 포기할 때까지 제재를 강화해야 한다\"고 이견을 보였다. 대북 선제공격 검토 여부에 관한 질문에도 부티지지·샌더스·바이든 등 6명의 후보가 찬성했다.",
		"summary_3_cnt": 203
	}
}