{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15758",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이도훈 워싱턴 도착한 날, 트럼프는 대북 제재 연장",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15758-00001",
		"passage": "남북관계가 걷잡을 수 없이 악화하면서 이도훈 외교부 한반도평화교섭본부장이 긴급히 방미길에 올랐다.\n  17일(현지시간) 워싱턴DC 덜레스 공항에 도착한 이 본부장은 취재진과 만났지만 “지금은 말하면 안 된다.\n  죄송하다”며 말을 아꼈다.\n  도널드 트럼프 대통령은 이날 “북한의 지속적인 행위와 정책은 미국의 국가 안보와 외교정책, 국가 경제에 비상하고 특별한 위협을 가하고 있다”며 6건의 대북제재 행정명령을 1년씩 연장했다.\n  대북제재 이탈을 요구하는 북한의 대남 폭파 시위에도 불구하고 제재 완화는 없다는 원칙을 재확인한 것이다.\n  이 본부장의 방미는 조용히 이뤄졌다.\n  김여정 북한 노동당 제1부부장이 담화에서 우리 정부를 향해 “상전(미국)의 눈치나 본다”며 원색적으로 비난한 뒤다.\n  김 제1부부장은 특히 “북남 합의문 잉크가 마르기도 전에 상전이 강박하는 한미 실무그룹(워킹그룹)이라는 것을 받아물고 북남 관계의 모든 문제를 백악관에 섬겨 바쳤다”며 한·미 워킹그룹 회의를 직접 거론했다.\n  한·미 워킹그룹 회의를 주도하는 한국 측 인사가 이 본부장이고, 미국 측은 스티븐 비건 미 국무부 부장관 겸 대북특별대표다.\n  이 본부장은 금명간 워싱턴에서 비건 대표와 한·미 북핵수석대표 협의를 갖는다.\n  이 때문에 정부가 북한 자극을 피하기 위해 이 본부장 방미를 놓고 ‘로키 모드’로 움직였던 것 아니냐는 관측도 나온다.\n  북한의 도발 위협 이후 한·미는 양국 협의를 철저히 비공개에 부친 뒤 메시지를 조율해 왔다.\n  미 국무부가 17일(현지시간) “미국은 남북관계를 위한 한국 정부의 노력을 완전히(fully) 지지하며, 북한에 추가적인 비생산적 행동을 하지 말 것을 촉구한다”는 논평을 낸 것도 이런 맥락으로 풀이된다.\n  이날 일부 언론이 이 본부장의 방미를 ‘특사 성격’이라고 보도한 데 대해 외교부가 아닌 청와대가 해명에 나선 건 이례적이다.\n  윤도한 청와대 국민소통수석은 이날 오전 청와대 출입 기자단에 문자메시지를 보내 “오래전 계획된 일정에 따라 방문한 것”이라며 “특사로 갔다는 보도는 사실이 아니다”고 밝혔다.\n  방미의 성격과 급을 굳이 완화하는 발언으로, 북한을 자극하지 않기 위한 조치로 풀이된다.\n  도널드 트럼프 대통령은 이날 의회에 보낸 통지문과 관보 게재문을 통해 “북한에 대한 국가비상사태를 1년 연장한다”고 밝혔다.\n  이는 관련 대북제재 행정명령 6건을 1년씩 연장한다는 의미다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "대북제재 이탈을 요구하는 북한의 대남 폭파 시위에도 불구하고 트럼프 대통령은 대북제재 행정명령을 1년씩 연장하여 남북 관계가 악화되 이 본부장은 방미길에 올랐다.",
		"summary2": null,
		"summary3": "도널드 트럼프 대통령은 이날 “북한의 지속적인 행위와 정책은 미국의 국가 안보와 외교정책, 국가 경제에 비상하고 특별한 위협을 가하고 있다”며 6건의 대북제재 행정명령을 1년씩 연장했다. 대북제재 이탈을 요구하는 북한의 대남 폭파 시위에도 불구하고 제재 완화는 없다는 원칙을 재확인한 것이다. 남북관계가 걷잡을 수 없이 악화하면서 이도훈 외교부 한반도평화교섭본부장이 긴급히 방미길에 올랐다. 이 본부장의 방미는 조용히 이뤄졌다.",
		"summary_3_cnt": 242
	}
}