{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11983",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]자꾸 살찌고 피곤하고 게을러지고… 이게 병이었어?",
		"author": "박용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11983-00001",
		"passage": "[더,오래] 박용환의 동의보감 건강스쿨(75) Q “원장님, 봄이 와서 그런지 춘곤증일까요? 너무 피곤하네요.\n ” 어느 날 상담차 내원한 환자가 건넨 말이다.\n  봄이 오면 나른한 느낌이 오는 경우가 많아 춘곤증이라는 말까지 생겨났을 테니 그럴 수도 있다.\n  하지만 진맥을 하고 나니 뭔가 이상한 낌새가 있다.\n  -혹시 체온이 떨어지면서 식은땀도 많이 나지 않으세요?“어? 그러게요.\n  몸은 추운데 잘 때 식은땀이 나서 이건 또 어디를 가야 하나 하고 고민했는데요.\n ”-최근에 체중이 불었다는 생각은 들지 않나요?“네 요즘 이상하게 살이 더 찌는 것 같아요.\n  한 달에 3kg나 불었어요.\n  좀 이상하다 생각했는데 이것도 역시 피곤해서 생긴 면역문제라 생각해서 한의원에 왔습니다.\n ”-모발도 푸석해지고 잘 빠지죠?“제가 고민하는 걸 다 말씀하시네요.\n ”-면역력의 문제는 맞겠지만, 진맥과 함께 몇 가지 더 체크해 보니 단순피로라기보다는 아마도 면역질환 중에서 갑상샘항진증(갑상선항진증)을 의심해 볼 수 있겠습니다.\n  먼저 혈액검사부터 진행하시는 것이 좋겠어요.\n  며칠 뒤 환자는 혈액검사 결과 이 진단을 받았다.\n  그래서 한약치료와 약침 치료를 했고, 이후로 굉장히 많이 회복돼 일상생활에서 피로감도 덜 느끼고 살도 많이 빠져서 생활하고 있다.\n   봄뿐만 아니라 언제든지 피로감은 느낄 수 있는데 피로라는 것이 거의 모든 질환에 동반되는 현상이다 보니 ‘이러다 말겠지’, ‘이 정도 피로야 누구든지 느끼는 거 아닐까’ 하면서 대수롭지 않게 여길 때가 많다.\n  그러다 피로감이 극심해져서 만성피로에 이르면 부랴부랴 검사를 받게 된다.\n  여러 질환으로 피로감을 느끼지만, 그중에서도 갑상샘(갑상선)은 유독 피로와 밀접한 관계가 있는 질환이다.\n  갑상샘에서 나오는 호르몬이 우리 몸에서 대사작용에 아주 큰 영향을 미치기 때문에 대사항진 혹은 저하로 인해 피로감을 심하게 느끼게 된다.\n  갑상샘의 질환은 염증이나 결절, 물혹이나 암 같은 조직상의 문제도 있지만, 호르몬 기능의 저하나 항진에 의한 기능 이상증도 있다.\n  갑상샘항진증 또는 갑상샘저하증으로 불리는데, 이런 기능 이상증으로 인해 생활의 질이 현저히 떨어진다.\n  갑상샘 조직에서 분비되는 호르몬에 이상이 생긴 경우 영양소인 요오드·타이로신과 연관이 있다.\n  610년에 쓰인 한의학 서적 중 제병원후론(諸病源候論)이라는 책에 “깊은 산속에 오래 사는 경우에 목이 붓는 증상이 발생한다”는 기록이 있다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "갑상샘에서 나오는 호르몬은 우리 몸의 대사작용에 아주 큰 영향을 미치기 때문에 여러 질환 중에서도 갑상샘 질환은 유독 심하게 피로를 동반한다.",
		"summary2": null,
		"summary3": "여러 질환으로 피로감을 느끼지만, 그중에서도 갑상샘(갑상선)은 유독 피로와 밀접한 관계가 있는 질환이다. 갑상샘에서 나오는 호르몬이 우리 몸에서 대사작용에 아주 큰 영향을 미치기 때문에 대사항진 혹은 저하로 인해 피로감을 심하게 느끼게 된다. 갑상샘의 질환은 염증이나 결절, 물혹이나 암 같은 조직상의 문제도 있지만, 호르몬 기능의 저하나 항진에 의한 기능 이상증도 있다. 갑상샘 조직에서 분비되는 호르몬에 이상이 생긴 경우 영양소인 요오드·타이로신과 연관이 있다.",
		"summary_3_cnt": 263
	}
}