{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04312",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "샤론 최 \"봉준호 통역 요청에 방광이 1시간 버텨주길 기도했다\" ",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04312-00002",
		"passage": "   그는 자신이 준비 중인 영화에 대한 구상도 밝혔다.\n  샤론 최는 \"내 마음과 가까운 한국을 배경으로 한 작은 이야기(a small story set in Korea that's close to my heart)\"라고 규정했다.\n  그러면서 그는 \"봉 감독이 마틴 스콜세지의 진심 어린 말을 인용한 것처럼, '개인적인 것이 가장 창조적이다'\"라고 덧붙였다.\n     그는 자신이 영화에 매료된 배경도 밝혔다.\n  역설적이게도 그가 영어와 한국어에 뛰어난 능력을 지녔기 때문에, '통역이 필요치 않은' 시각적 언어에 끌렸다는 것이다.\n  그는 \"평생 나는 영어와 한국어, 둘 중 하나를 선택해야 하는 것에 좌절해 왔기 때문에 영화의 시각적 '언어'에 반하게 됐다\"고 말했다.\n  그는 \"영화는 나의 내부 세계를 외부 세계와 소통할 수 있는 언어로 번역하는 것과 비슷한 과정이지만, 원문의 근사치에 불과한 등가물을 검색할 필요가 없는 것이 영화의 언어였다\"라고 말했다.\n  뛰어난 통역사인 그가 강조한 것은 언어 자체가 아니라 사고의 유연성과 공감능력이었다.\n  그는 \"심리학자들에 따르면 통역은 뇌의 '언어'영역이 아니라 '사고의 유연성'을 통제하는 부분을 포함한다\"면서 \"유연성은 영화 '기생충'을 지금의 위치로 올려놓았으며, 유연성은 이해와 공감을 증진한다\"고 말했다.\n  샤론 최는 \"공감은 서로 다른 사람 사이의 격차를 해소한다\"고 덧붙였다.\n   갑작스러운 인기를 실감한 듯, 그는 SNS의 폭발적인 반응에도 소감을 남겼다.\n  그는 \"SNS에서 내 얼굴을 보는 것은 너무 기괴했다\"면서 \"비아그라 광고를 위해 해시태그에 내 이름을 넣은 일련의 봇 트윗을 발견하기도 했다\"고 말했다.\n  그는 \"심지어 뷰티 광고 제의도 있다고 들었다\"면서 \"이 영화에 대한 온기를 내게 전해 준 이들에게 감사하고, 한국 정부가 2월 9일을 국가 '기생충의 날'로 선포한다고 해도 놀라지 않을 것\"이라는 유머러스한 코멘트를 덧붙였다.\n   많은 이들의 관심은 감사하지만, 샤론 최가 진짜 하고 싶은 일은 많은 이들의 공감을 이끌어낼 영화를 만드는 일이다.\n  그는 자신의 이름이 더는 스팸 광고용으로 뜨지 않고 오직 영화감독 샤론 최로 불릴 수 있기를 학수고대하고 있다.\n  그는 \"당분간은 나와 노트북 컴퓨터뿐이고, 지금 내가 하는 유일한 번역 작업은 나와 영화 언어 사이의 일이다\"라고 글을 맺었다.\n    서유진 기자 suh.\n youjin@joongang.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "샤론 최는 통역이 필요하지 않은 시각적 언어가 나오는 영화에 반하게 됐다며 매료된 배경을 밝혔다.",
		"summary2": null,
		"summary3": "샤론 최는 \"내 마음과 가까운 한국을 배경으로 한 작은 이야기(a small story set in Korea that's close to my heart)\"라고 규정했다. 그는 자신이 영화에 매료된 배경도 밝혔다. 역설적이게도 그가 영어와 한국어에 뛰어난 능력을 지녔기 때문에, '통역이 필요치 않은' 시각적 언어에 끌렸다는 것이다. 그는 \"평생 나는 영어와 한국어, 둘 중 하나를 선택해야 하는 것에 좌절해 왔기 때문에 영화의 시각적 '언어'에 반하게 됐다\"고 말했다.",
		"summary_3_cnt": 267
	}
}