{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24031",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "애플워치, 싱가포르서 '전 국민 건강관리 매니저' 됐다",
		"author": "김영민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24031-00001",
		"passage": "애플과 싱가포르 정부가 전 국민 대상 건강관리 서비스를 하기로 했다.\n  애플워치를 통해서다.\n  애플은 싱가포르 이외에 한국을 포함한 다른 아시아·태평양 국가에서도 건강관리 관련 파트너십 구축을 희망하고 있다.\n   세계 최초의 전 국민 건강관리 서비스애플이 지난 15일(현지시간) 정식 공개한 애플워치 전용 애플리케이션(앱) '루미헬스'는 싱가포르 정부가 추진하는 '스마트 네이션' 사업의 일환이다.\n  루미헬스는 개개인의 건강관리 매니저 역할에 특화돼 있는데, 칼로리 소모량이나 운동 거리를 측정하는 수준을 넘어선다.\n  예를 들어 과체중 이용자에게는 애플워치가 \"비만 예방을 위해 밖에 나가 운동하는 것이 어떻겠냐\"고 권유한다.\n  체중·나이·성별로 개인화된 식습관 관리, 건강에 유익한 취침 습관을 유도한다.\n  싱가포르 보건 당국은 애플워치로 당뇨·암 등의 건강검진 일정, 독감 예방접종 기간 등을 알려준다.\n  정신건강을 위한 명상, 산책 등도 제시한다.\n  애플만의 게임 요소를 더한 것도 특징이다.\n  애플워치 이용자는 증강현실(AR) 게임을 하듯 '은하계 탐험가'가 돼 자신의 건강을 위한 활동을 하면 된다.\n  게임 미션을 모두 완수할 경우, 380 싱가포르달러(약 33만원) 상당의 인센티브를 정부가 지급한다.\n  애플은 인구가 약 600만명 수준인 싱가포르를 파일럿(시범 적용) 삼아 이번 서비스를 아시아태평양 지역 및 다른 국가로 확대할 계획인 것으로 알려졌다.\n  싱가포르 정부는 스마트워치 보급에 적극 나설 계획이다.\n    싱가포르 정부가 애플을 건강관리 파트너로 선택한 데에는 애플의 강력한 사생활 보호 정책이 영향을 준 것으로 알려졌다.\n  헝 스위 킷 싱가포르 부총리 겸 재무장관은 \"싱가포르와 애플 간 파트너십은 싱가포르 국민이 더 건강한 삶을 살 수 있도록 돕는 프로젝트\"라며 \"이번 파트너십이 인류 모두의 건강을 개선하는 데에도 귀중한 통찰력을 제공할 것\"이라고 밝혔다.\n    이용자 개개인 보호에서, 애플과 삼성 차이애플은 아이폰에서도 개개인의 위치 정보를 기기 내(온-디바이스)에서만 분석·파악한다.\n  애플의 칩 설계 능력으로 클라우드의 도움 없이 애플워치 스스로 자체 분석이 가능한 덕분이다.\n  이날 처음 공개된 '애플워치 6세대'에 들어간 최신칩 'S6' 역시 전작 대비 연산속도가 20% 빨라졌다고 한다.\n  삼성을 포함해 구글 안드로이드 OS를 쓰는 스마트폰·스마트워치는 주로 클라우드 서버를 통해 이용자 위치 정보를 파악한다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "애플과 싱가포르 정부는 개개인의 건강관리 매니저 역할을 할 수 있는 애플워치 전용 앱 루미헬스를 통해 전 국민 대상 건강관리 서비스를 하기로 했다. ",
		"summary2": null,
		"summary3": "애플과 싱가포르 정부가 전 국민 대상 건강관리 서비스를 하기로 했다. 애플워치를 통해서다. 세계 최초의 전 국민 건강관리 서비스애플이 지난 15일(현지시간) 정식 공개한 애플워치 전용 애플리케이션(앱) '루미헬스'는 싱가포르 정부가 추진하는 '스마트 네이션' 사업의 일환이다. 루미헬스는 개개인의 건강관리 매니저 역할에 특화돼 있는데, 칼로리 소모량이나 운동 거리를 측정하는 수준을 넘어선다.",
		"summary_3_cnt": 222
	}
}