{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08894",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "구충제가 코로나 효과? 정은경 \"환자 투여에는 굉장히 무리\"",
		"author": "신성식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08894-00001",
		"passage": "보건 당국이 해외에서 효과가 있는 것으로 보도된 구충제를 코로나19 환자에게 사용하는 것에 대해 \"굉장히 무리\"라고 분명한 선을 그었다.\n 정은경 중앙방역대책본부장은 6일 정례 브리핑에서 이같이 밝혔다.\n  이날 기자단이 \"호주의 연구진이 이버멕틴이라는 구충제가 코로나19에 효과가 있다는 연구를 발표했는데 이에 대한 방대본의 입장이 궁금하다.\n  구충제 효과가 있다고 보는지, 위험성은 없을지 말해달라\"고 물었다.\n \"저도 호주의 연구 논문을 검토해 봤다.\n  그런데 이버멕틴이라는 구충제가 현재 환자나 사람에게 투여해서 효과를 검증한 게 아니라 세포 수준에서의 효과를 검증했고, 효과가 있을 수 있다는 것을 제시한 것\"이라고 지적했다.\n 정 본부장은 \"그렇기 때문에 바로 환자 치료에 이 약을 적용하는 것은 아니고, 또 정확한 용량이나 부작용을 비롯한 안전성, 유효성에 대해 충분히 검증되어 있지 않기 때문에 임상에 적용하는 것은 굉장히 무리가 있고 한계가 있다고 생각한다\"고 말했다.\n 정 본부장은 \"그런 효과가 있을 약제를 연구 단계에서 제안한 것일 뿐, 이게 임상에 검증된 게 아니기 때문에 안전성, 유효성이 아직은 입증되지 않았다\"고 덧붙였다.\n 정 본부장은 \"식약처에 코로나19 대체 치료제(말라리아 치료제 등) 임상시험 요청이 많이 들어오는데, 임상시험의 결과가 나오게 되면 조금 더 적극적으로 치료제로 활용해 볼 수 있을 것 같다\"고 말했다.\n 정 본부장은 \"중증환자에게 혈장치료를 할지를 두고 아직 전문가 사이에 합의가 되지는 않은 것 같다.\n  의료인마다 입장이 조금 다르다.\n  효과가 있을 수 있다, 효과가 없다고 엇갈린다.\n  임상에 적용할지,치료지침을 어떻게 할지 전문가 사이에 검토가 필요한 상황\"이라고 말했다.\n 그는 \"일부 병원에서 효과가 있다고 보고한다.\n  우리는 혈액제제에 준하는 안전한 혈장을 어떻게 확보할 것인지, 사전검사를 해서 안전한 제제를 확보할 것인지 수혈학회와 감염학회 검토를 받아서 지침을 만들고 있다.\n  거의 마무리 단계에 있다\"고 말했다.\n 호주 모니쉬(Monash)대학 생의학발견연구소(Biomedicine Discovery Institute)의 카일리 왜그스태프 박사는 세포 배양된 코로나19 바이러스가 이버멕틴에 노출되자 48시간 안에 모든 유전물질이 소멸했다는 실험 결과를 발표했다고 사이언스 데일리가 지난 3일(현지시간) 보도했다.\n 왜그스태프 박사는 \"이버멕틴을 한 번만 투여해도 24시간 후 코로나19 바이러스 RNA가 상당 부분 줄어들었으며 48시간이 지나자 RNA 전부가 완전히 사라졌다\"면서 \"다만 이는 세포 배양 실험에서 나온 결과로 코로나19 환자에게 직접 투여하는 임상시험이 필요하다\"고 밝혔다.\n ",
		"passage_Cnt": 1332
	},
	"Annotation": {
		"summary1": "호주에서 구충제가 코로나19에 효과가 있다는 연구내용이 발표된 것에 대해 보건 당국이 임상에 적용하기에는 무리가 있다고 분명한 선을 그었다.",
		"summary2": null,
		"summary3": "보건 당국이 해외에서 효과가 있는 것으로 보도된 구충제를 코로나19 환자에게 사용하는 것에 대해 \"굉장히 무리\"라고 분명한 선을 그었다. 이날 기자단이 \"호주의 연구진이 이버멕틴이라는 구충제가 코로나19에 효과가 있다는 연구를 발표했는데 이에 대한 방대본의 입장이 궁금하다. 구충제 효과가 있다고 보는지, 위험성은 없을지 말해달라\"고 물었다. 정 본부장은 \"그렇기 때문에 바로 환자 치료에 이 약을 적용하는 것은 아니고, 또 정확한 용량이나 부작용을 비롯한 안전성, 유효성에 대해 충분히 검증되어 있지 않기 때문에 임상에 적용하는 것은 굉장히 무리가 있고 한계가 있다고 생각한다\"고 말했다.",
		"summary_3_cnt": 332
	}
}