{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26604",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文대통령, 이틀만에 또 \"공공기관 옵티머스 투자 경위 조사\"",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26604-00001",
		"passage": " 문재인 대통령은 16일 한국방송통신전파진흥원 등 공공기관이 옵티머스자산운용의 펀드에 거액을 투자했다는 의혹과 관련 “검찰 수사와 별도로 공공기관의 투자경위를 철저히 살펴보라”고 지시했다.\n   강민석 청와대 대변인은 이날 브리핑에서 “공공기관의 펀드 손실 여부와 상관없이 투자 관련 결정이 적절했는지, 허술한 점이 없었는지 정부도 따져봐야 한다는 것”이라며 문 대통령의 지시사항을 전했다.\n   전파진흥원은 2017년 6월부터 2018년 3월까지 방송통신발전기금ㆍ정보통신진흥기금 748억원을 옵티머스에 투자했다.\n  전파진흥원은 기금 관리 및 방송통신콘텐츠 진흥, 전파 서비스 제공 등을 하는 과학기술정보통신부(과기부) 산하 공공기관이다.\n  옵티머스에 투자한 기금은 이동통신사가 주파수 할당 대가로 국가에 납부한 돈이었다.\n      농어촌공사는 사내 근로복지기금 30억원을 옵티머스 펀드에 넣었고, 한국남동발전은 옵티머스가 5000억여원의 해외사업을 제안하자 2주 만에 투자 적격 판정을 내렸다.\n  다만 옵티머스 관련 사건이 드러나면서 실제 사업비는 집행되지는 않았다.\n  이날 서울중앙지검 경제범죄형사부(부장 주민철)는 인천 남동구에 있는 전파진흥원 경인본부 등을 압수수색했다.\n    청와대 핵심 관계자는 “지금 투자한 곳으로 나타난 공공기관으로 전파진흥원, 농어촌공사, 마사회, 한국전력 등이 보도되고 있다”며 “해당 공공기관이 속한 정부 부처가 있으니 1차 파악은 해당 부처가 하게 될 것”이라고 설명했다.\n    옵티머스 관련 의혹에 대한 문 대통령의 지시는 이번이 두번째다.\n   그간 청와대는 관련 의혹에 신중한 입장을 취해왔다.\n  그러다 민정수석실 소속 전 행정관의 연루 의혹을 비롯해 정ㆍ관계 로비 의혹이 확대되자 문 대통령은 지난 14일 “검찰의 엄정한 수사에 어느 것도 성역이 될 수 없다.\n  빠른 의혹 해소를 위해 검찰 수사에 적극 협조하라”는 첫 지시를 내렸다.\n  강 대변인은 이와 관련 “(문 대통령 지시에 따라) 검찰이 라임 사건 수사와 관련한 청와대 출입기록을 요청하면 검토해 제출할 계획”이라고 밝혔다.\n   청와대 관계자는 이날 검찰의 추가 수사 협조 요청과 관련 “그 부분에 대해서는 들어본 적이 없다”며 “(수사에 협조한다는) 원칙적 입장을 설명 드렸고, 앞으로 필요한 수사가 있을 경우 말씀드린 대로 대처할 것”이라고 설명했다.\n  이 관계자는 또 진영 행정안전부 장관 등 고위 공직자나 민주당 소속 의원의 옵티머스 관련 투자 사실과 관련해선 “(문 대통령의 지시가) 없었다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "문 대통령은 전파진흥원이 옵티머스에 고액을 투자한 결정에 대한 적절성을 살펴봐야 한다며 청와대 대변인을 통해 말을 전했다.",
		"summary2": null,
		"summary3": "문재인 대통령은 16일 한국방송통신전파진흥원 등 공공기관이 옵티머스자산운용의 펀드에 거액을 투자했다는 의혹과 관련 “검찰 수사와 별도로 공공기관의 투자경위를 철저히 살펴보라”고 지시했다. 강민석 청와대 대변인은 이날 브리핑에서 “공공기관의 펀드 손실 여부와 상관없이 투자 관련 결정이 적절했는지, 허술한 점이 없었는지 정부도 따져봐야 한다는 것”이라며 문 대통령의 지시사항을 전했다. 전파진흥원은 2017년 6월부터 2018년 3월까지 방송통신발전기금ㆍ정보통신진흥기금 748억원을 옵티머스에 투자했다.",
		"summary_3_cnt": 282
	}
}