{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21576",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "측근도 몰랐던 김종인 '무릎 참배' 뒤엔, 31년전 브란트 독대",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21576-00001",
		"passage": " “작은 걸음이 한 걸음도 나아가지 않는 것보다 낫다는 빌리 브란트의 충고를 기억한다” 미래통합당 김종인 비상대책위원장이 19일 광주 5ㆍ18 민주묘지를 찾아 한 말이다.\n  통합당 지도부가 광주를 찾은 것도 이례적이지만, 더 이목을 끈 건 김 위원장의 ‘무릎 참배’였다.\n  이날 김 위원장은 무릎을 꿇고 두 손을 가지런히 모은 자세로 충혼탑 앞에서 참배했다.\n  이 장면이 1970년 폴란드 게토 추모비에서 유대인 희생자를 기린 빌리 브란트 전 서독 총리의 모습과 닮아 화제가 됐다.\n  이같은 ‘닮은꼴 참배’의 배경엔 31년 전 김 위원장과 브란트 전 총리의 ‘2시간 독대’가 있었다.\n  김 위원장은 21일 중앙일보와의 통화에서 “1989년 브란트 전 총리가 방한했을 때 둘이서 두 시간가량 점심 식사를 하며 환담을 나눈 일이 있다”며 “당시 소련을 둘러싼 급박했던 국제정세 변화에 대해 여러 의견을 교환했던 기억이 선명하다”고 했다.\n   독일 유학파인 김 위원장은 당시 6공화국의 보건사회부 장관이었다.\n  브란트 전 총리는 그해 11월 베를린 장벽이 붕괴한 뒤 “(동독과) 즉시 통일해야 한다”고 목소리를 높이고 있었다.\n  김 위원장과 가까운 한 인사는 “김 위원장이 브란트 전 총리와의 만남을 얘기하며 ‘용기와 통합 정신을 느꼈다’고 높이 샀다”며 “(참배가) 브란트로부터 영감을 얻은 게 사실일 것”이라고 했다.\n  이번 5ㆍ18 묘역 참배를 당내에 제안한 것도 김 위원장이었다.\n  김 위원장은 당내 ‘호남 특위’로 불리는 국민통합특위 발족에 앞서 주변에 “광주에 찾아가 사죄하는 게 당의 새로운 출발점이 돼야 한다.\n  국민정당 소리를 들으려면 호남의 마음부터 얻어야 하지 않느냐”고 군불을 땠다고 한다.\n  무릎을 꿇겠다는 생각도 최측근 인사 한 명에게 넌지시 말한 것 외엔 주변에 함구했다고 한다.\n  한 당 인사는 “김 위원장이 ‘(무릎을 꿇은 것은) 반성과 화합을 강조하기 위한 내 나름의 최선이었다’고 주변에 말했다”고 전했다.\n  당초 김 위원장은 이날 광주 방문에 비대위원들도 참여시킬 생각이었지만, 코로나19 사태로 핵심 지도부만 내려가는 것으로 방침을 바꿨다고 한다.\n   5ㆍ18 묘지 참배는 김 위원장이 강조하는 ‘호남 공략’의 연장선이기도 하다.\n  당 관계자는 “김 위원장이 임기 초부터 다양한 호남 구애 전략을 염두에 뒀다”고 했다.\n  실제 김 위원장은 총선 직후 위성정당인 미래한국당과 통합당의 합당 국면에서도 “합당을 서두를 필요가 없다”는 입장이었다고 한다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "광주 5ㆍ18 민주묘지를 찾아 무릎 참배한 통합당 김 위원장이 유대인 희생자를 기린 브란트 전 서독 총리의 모습과 닮아 화제가 됐다.",
		"summary2": null,
		"summary3": "“작은 걸음이 한 걸음도 나아가지 않는 것보다 낫다는 빌리 브란트의 충고를 기억한다” 미래통합당 김종인 비상대책위원장이 19일 광주 5ㆍ18 민주묘지를 찾아 한 말이다. 통합당 지도부가 광주를 찾은 것도 이례적이지만, 더 이목을 끈 건 김 위원장의 ‘무릎 참배’였다. 이날 김 위원장은 무릎을 꿇고 두 손을 가지런히 모은 자세로 충혼탑 앞에서 참배했다. 이 장면이 1970년 폴란드 게토 추모비에서 유대인 희생자를 기린 빌리 브란트 전 서독 총리의 모습과 닮아 화제가 됐다.",
		"summary_3_cnt": 268
	}
}