{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10627",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 소비자층 세분화한 맞춤형, 면역력 관리형 건기식 두각",
		"author": "이하나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10627-00002",
		"passage": " 엠에스엠은 관절·연골에, 칼슘은 뼈·치아 형성에 필요하다.\n   성별·연령별 타깃 기능성 제품 강세 부문별 건강기능식품 대상 심사에선 타깃을 세분화한 기능성 원료가 강세를 띠었다.\n  질 내 건강 부문 대상을 받은 메디포스트의 ‘지노프레쉬 건강해질 여성 유산균’은 여성의 질 건강을 돕는 리스펙타 프로바이오틱스라는 유산균을 기능성 원료로 사용했다.\n  간·전립샘 건강 부문 대상을 받은 광동생활건강의 ‘광동남심男心’은 중년 남성의 전립샘 건강을 돕는 소팔메토열매 추출물, 간 건강 유지를 돕는 곰피 추출물을 주원료로 넣었다.\n  　외모를 가꾸는 제품도 상위권에 올랐다.\n  피부 건강 부문 대상을 차지한 뉴트리 ‘천수애진’은 저분자콜라겐펩티드가 피부 진피층에서 콜라겐 생성을, 히알루론산이 보습을 돕는 제품이다.\n  진피층까지 주성분이 침투하는 제품력에 좋은 평가를 받았다.\n  체지방 감소 부문 대상은 소화소의 ‘다먹고다이어트’가 섭렵했다.\n  탄수화물의 지방 전환을 막는 가르시니아 캄보지아 추출물에 변비 걱정을 날려주는 유산균까지 넣어 높은 점수를 받았다.\n  　코로나19 영향으로 면역력 개선을 돕는 건강기능식품의 경쟁은 어느 때보다 치열했다.\n  면역 기능 개선 부문 대상에 선정된 엔지켐생명과학의 ‘록피드 면역’은 녹용의 면역 조절 물질이자 이 회사가 독자적으로 생산하는 ‘피엘에이지(PLAG)’를 주원료로 채택해 제품력이 부각됐다.\n  면역력 기능 개선 부문 대상을 차지한 유니베라의 ‘남양알로에 맥스피’는 알로에의 면역력을 담당하는 ‘면역 다당체’ 함량을 극대화하기 위해 알로에베라의 고농축 분말을 원료로 사용해 좋은 점수를 받았다.\n  장 건강 부문 대상에는 종근당건강 ‘락토핏’이 선정됐다.\n  면역력을 관장하는 장내 미생물 구성은 사람마다 다르다는 점에 착안해 맞춤형 유산균을 선보인 점에서 좋은 평을 받았다.\n  결합조직 형성 및 기능 유지 부문의 대상은 유사나의 ‘헬스팩’이 뽑혔다.\n  면역력 관리에 필수인 비타민·미네랄 등 30가지 이상의 영양소를 한 포로 쉽게 해결하도록 패키징하고 독자적인 영양과학 기술을 적용한 점에서 점수를 높였다.\n  　중년 건강을 돕는 제품은 올해도 주목받았다.\n  혈행 개선 부문 대상에 뽑힌 종근당건강의 ‘프로메가’는 EPA·DHA 함량을 이 회사의 기존 제품(55%)보다 높은 70%까지 끌어올리면서 비타민E의 하루 섭취 권장량까지 충족한 점에서 점수를 높게 샀다.\n  안구 건강 부문 대상은 GC녹십자웰빙의 ‘유어피엔티 눈 건강’ 제품이 가져갔다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "지노프레쉬 건강해질 여성 유산균과 광동남심 등 부문별 건강기능식품 대상 심사에서 타깃을 세분화한 기능성 원료가 강세를 띠었다.",
		"summary2": null,
		"summary3": "성별·연령별 타깃 기능성 제품 강세 부문별 건강기능식품 대상 심사에선 타깃을 세분화한 기능성 원료가 강세를 띠었다. 질 내 건강 부문 대상을 받은 메디포스트의 ‘지노프레쉬 건강해질 여성 유산균’은 여성의 질 건강을 돕는 리스펙타 프로바이오틱스라는 유산균을 기능성 원료로 사용했다. 간·전립샘 건강 부문 대상을 받은 광동생활건강의 ‘광동남심男心’은 중년 남성의 전립샘 건강을 돕는 소팔메토열매 추출물, 간 건강 유지를 돕는 곰피 추출물을 주원료로 넣었다.",
		"summary_3_cnt": 255
	}
}