{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22427",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " \"이승만, 김일성 맞서 혼란한 때...南 민주국가 만든 공로\" ",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22427-00001",
		"passage": "현대사를 이해하는 다른 관점지난 8·15 행사에서 광복회 회장은 “분단에 기생해 존재하는” 친일파 청산을 국민의 명령으로 규정하며, 이승만 대통령을 “친일파와 결탁”해 통치한 장본인이라고 말했다.\n  이러한 비판은 역사 해석의 정치화를 통해 개혁 정책을 주도하는 현 정부의 적폐청산, 반일역사청산 운동의 진면목을 다시 한 번 보여준 것이다.\n  이승만 대통령에게 분단의 책임을 묻고, 그 중심에 친일파와의 동맹이 자리 잡고 있다는 공격에 대해 역사의 맥락에서 평가해볼 수 있다고 생각한다.\n  광복회 회장은 복잡다단하고 다층적인 힘들로 구성된 역사 문제를 단순한 이념과 도덕의 잣대로 선별하고 단순화한다.\n  역사청산을 주도하는 개혁자들 또한 전후 냉전을 통한 세계질서 재편, 냉전의 국내화, 분단국가 건설과 한국전쟁을 포함하는 현대 한국사를 지극히 이념적이고 자폐적이라 할 만큼 협애한 관점으로 이해하는 것 같다.\n  이 문제에 대해 칼 마르크스는 『루이 보나파르트의 브뤼메르 18일』에서 이렇게 말한 바 있다.\n  “인간은 스스로 자기 역사를 만들어나가지만, 자신이 원하는 대로 만드는 것은 아니다.\n  인간은 자신이 선택한 환경이 아니라 과거로부터 주어지고 전수받은, 이미 존재하는 환경 하에서 역사를 만든다.\n ”  분단 감수하고 남한 지켜 이승만 대통령 비판은 다음과 같은 전제를 깔고 있는 것으로 보인다.\n  해방 후 정치 공간에서 그가 친미반공주의에 집착하지 않고 한반도에 들이닥친 냉전에 투철한 민족의식으로 대응했다면 분단을 막고 통일을 이뤄낼 수도 있었다.\n  이 가정에 대해 세 가지 질문을 던져볼 수 있겠다.\n  첫째, 분단을 피하는 것 자체가 가능했을까? 둘째, 설령 남한에서 여러 정파로 나뉜 정치세력들이 분단을 막는데 합의했다 하더라도, 분단 이전 북한의 김일성 체제와 통일에 접근할 수 있는 관계를 발전시킬 수 있었을까? 마지막으로 북한이 김일성 주도 하에 스탈린식 사회주의체제를 공고화하는 시점에서 남북한 지도자들이 통일에 합의해 남북한을 아우르는 통합 정부를 수립하고 이를 유지해나갈 수 있었을까? 이 질문 모두에 대해 나의 답은 부정적이다.\n  가장 큰 이유는 미소 간 냉전이 빠르고 강력하게 전개된 데서 찾을 수 있다.\n  1947년 3월의 트루먼 독트린 선언과 그에 따른 제2차 미소공위 결렬은 분단국가 건설을 돌이킬 수 없는 것으로 만들었기 때문이다.\n  이런 상황에서 김일성 통치 하에서라도 통일이 가능하다면, 그것은 괜찮은 것일까? 이승만은 이 질문에 대해 분명한 답을 갖고 있었다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "광복회 회장은 이 대통령을 친일파와 결탁한 장본인이라 말했는데 이 비판은 현 정부의 적폐청산 운동의 진면목을 보여주며 친일파와의 동맹에 대해 역사적 맥락으로 볼 수 있다.",
		"summary2": null,
		"summary3": "지난 8·15 행사에서 광복회 회장은 “분단에 기생해 존재하는” 친일파 청산을 국민의 명령으로 규정하며, 이승만 대통령을 “친일파와 결탁”해 통치한 장본인이라고 말했다. 이러한 비판은 역사 해석의 정치화를 통해 개혁 정책을 주도하는 현 정부의 적폐청산, 반일역사청산 운동의 진면목을 다시 한 번 보여준 것이다. 이승만 대통령에게 분단의 책임을 묻고, 그 중심에 친일파와의 동맹이 자리 잡고 있다는 공격에 대해 역사의 맥락에서 평가해볼 수 있다고 생각한다.",
		"summary_3_cnt": 256
	}
}