{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11560",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "체온계 들고 학생 맞은 교수, 발열체크 하니 수업 40분 지났다",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11560-00001",
		"passage": "출석부 대신 체온계로 수업 시작 6일 오후 광주광역시 동구에 위치한 조선이공대 실습동 3층 강의실 입구.\n  윤두수 생명환경화공과 교수는 오후 1시부터 일회용 고무 위생장갑을 끼고 학생들을 맞이했다.\n  그의 손에는 출석부 대신 체온계가 쥐어져 있었다.\n  이날은 신종 코로나바이러스 감염증(코로나19) 확산으로 온라인 강의를 해 온 이 대학이 처음으로 대면 실기수업을 하는 날이다.\n    이날 생명환경화공과의 실기수업은 오후 1시에 시작될 예정이었다.\n  하지만 해당 강의를 듣는 52명 학생의 코로나19 의심증상을 확인하는 절차가 계속돼 40분 뒤에야 수업을 시작할 수 있었다.\n  코로나19 사태 이전이라면 지각생들은 눈치껏 자리에 앉으면 됐지만, 이날만큼은 발열증상 유무가 확인되지 않으면 수업을 들을 수 없어 교수의 체온계를 피하지 못했다.\n  마스크 없으면 건물 출입도 못 해 마스크를 쓰지 않은 학생은 강의실에 들어갈 수 없어 출석도 못 한다.\n  조선이공대는 '사회적 거리두기' 기간이 끝나고 '생활 속 거리두기' 체제로 전환하는 6일에 맞춰 자체 방역지침을 세웠다.\n  마스크를 쓰지 않거나 기침이나 발열 등 코로나19 의심증상이 있으면 건물 출입이 불가능해 출석도 할 수 없다.\n  열화상카메라가 설치된 각 건물 정문을 제외한 나머지 출입구는 모두 폐쇄됐다.\n  조선이공대는 개강에 맞춰 열화상카메라 4대를 1억2000만원을 들여 구매했다.\n  불특정다수가 밀집될 수 있는 통로나 엘리베이터도 폐쇄됐다.\n  대학 측이 관련 방역지침을 학생들에게 공지해 이날 수업을 듣는 학생들은 모두 마스크를 쓴 채 수업을 들었다.\n  대학 건물 입구와 강의실 앞은 발열 증상 확인을 기다리는 학생들의 긴 줄이 생기면서 강의실까지 이동하는 시간도 늘었다.\n  \"온라인 수업만으로는 한계\" 윤두수 교수는 \"이공대 수업은 이론 수업만으로는 한계가 있어 실기수업이 꼭 필요하다\"고 했다.\n  조선이공대는 지난 3월 16일 온라인 수업을 시작했다.\n  이날 강의는 코로나19 사태 이후 두 달 만에 맞은 실기수업으로 화학물질을 기계로 분석하는 '기기분석' 과정이 진행됐다.\n  윤 교수는 \"화학물질을 눈으로만 보면 알 수가 없다\"며 \"생명환경화공과는 화학물질의 물리·화학적 성질을 분석하는 기계를 실제로 작동하는 실습과정이 꼭 필요하다\"고 했다.\n  그러면서도 \"수업보다는 방역지침이 우선이라는 것이 학교의 방침이다\"고 했다.\n  학생들은 1m씩 떨어져 자리에 앉았다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "대면 실기수업을 하는 날 조선이공대 실습동 3층 강의실에서는 윤 생명환경화공과 교수가 일회용 위생장갑을 끼고 체온계를 쥔 채 학생들을 맞이했다.",
		"summary2": null,
		"summary3": "윤두수 생명환경화공과 교수는 오후 1시부터 일회용 고무 위생장갑을 끼고 학생들을 맞이했다. 그의 손에는 출석부 대신 체온계가 쥐어져 있었다. 이날은 신종 코로나바이러스 감염증(코로나19) 확산으로 온라인 강의를 해 온 이 대학이 처음으로 대면 실기수업을 하는 날이다. 출석부 대신 체온계로 수업 시작 6일 오후 광주광역시 동구에 위치한 조선이공대 실습동 3층 강의실 입구.",
		"summary_3_cnt": 211
	}
}