{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25787",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "건국대, 온라인 강의 ‘베스트 티처’ 10명 뽑아 시상",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25787-00003",
		"passage": " 학생들이 수업시간에 고개를 끄덕이며 “아하~”하며 ‘바보 도트는 소리’를 낼 때 가장 뿌듯하다는 물리학과 송정현 교수는 “학생들을 강의실에서 만나지 못해 너무 안타깝다.\n  그 평범한 시간들이 너무 귀했다”며 서로에게 소중한 존재임을 깨달았다고 전했다.\n  물리학 및 실험1과 고전역학개론을 수업하는 송 교수는 ‘현장감’을 높이기 위해 직접 영상에 등장하여 판서로 설명하기도 하고, 빠른 피드백으로 온라인 수업의 불편함을 느끼지 않게 하여 학생들을 생각하는 교수로 알려져 있다.\n  송 교수는 “내가 누구인지 탐색하는 시간을 꼭 가지고, 할까 말까 생각이 들 때는 일단 해보라”며 20대에 잔 실수도 해보고 다양한 경험을 하기를 권한다고 말했다.\n  전기전자공학부 김정우 교수는 “학생들이 잘 이해할 수 있도록 강의하는 것이 가장 중요하다”며 학생들의 입장에서 강의하고 질문에 친절하게 답변하는 점을 우수 강의 선정의 비결로 꼽았다.\n  김 교수는 학생들에게 “고민하는 것에 너무 많은 시간을 쓰지 말라”며 “많이 도전하고, 많이 실패하다 보면 분명히 좋은 날도 올 것이다”라고 말했다.\n  체육교육과 차정근 교수는 수강생을 10명 이내로 제한, 학생 간 거리 2M 확보와 마스크 착용 등 코로나 방역 수칙을 준수하며 온라인과 오프라인 병행 수업을 진행했다.\n  차 교수는 “학생과의 소통 및 상호작용에 어려움이 있었지만, 학생들의 적극적인 이해와 협조로 이를 해결해 나갈 수 있었다”고 말했다.\n  또한 차 교수는 학생들에게 “우리가 20대에 구축해 둔 경험은 앞으로 내 평생 자산의 토대가 된다”며 “무엇이든 도전해볼 것, 두려워하지 말라”고 전했다.\n  토론식 수업 온라인 우수 강의 교강사로 선정된 상허교양대학 남원진 교수는 이번 학기 진행한 〈창조적 사고와 표현〉을 ‘교차적 아이디어’를 바탕으로 ‘집단지성’을 발휘하는 수업으로 정의했다.\n  남 교수는 강의에 있어서 함께 만들어가는 것이 가장 중요하다며 온라인에서의 소통의 어려움을 투명한 정보 공개와 학생들과의 공감대 형성으로 극복하고자 했다고 말했다.\n  학생들에게는 “완벽함이 아니라 탁월함을 추구하라”며 “자신의 가치를 발견하고, 자신의 길을 가길 바란다”고 말했다.\n  신현걸 교수의 ‘회계원리’ 강의는 많은 학생들로부터 추천을 받았다.\n  신 교수는 매주 토요일 퀴즈를 낸다.\n  학생들이 이해하기 쉽도록 회계원리를 설명하고 수업과 퀴즈만 잘 따라가도 복습을 주기적으로 할 수 있게 했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "빠른 피드백으로 온라인 수업의 불편함을 느끼지 않게 학생들을 생각한 송 교수는 학생들을 강의실에서 만나지 못해 안타깝고 평범한 시간들이 너무 귀했다고 전했다.",
		"summary2": null,
		"summary3": "학생들이 수업시간에 고개를 끄덕이며 “아하~”하며 ‘바보 도트는 소리’를 낼 때 가장 뿌듯하다는 물리학과 송정현 교수는 “학생들을 강의실에서 만나지 못해 너무 안타깝다. 그 평범한 시간들이 너무 귀했다”며 서로에게 소중한 존재임을 깨달았다고 전했다. 물리학 및 실험1과 고전역학개론을 수업하는 송 교수는 ‘현장감’을 높이기 위해 직접 영상에 등장하여 판서로 설명하기도 하고, 빠른 피드백으로 온라인 수업의 불편함을 느끼지 않게 하여 학생들을 생각하는 교수로 알려져 있다.",
		"summary_3_cnt": 264
	}
}