{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10591",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]스텝만 신경쓰면 초보, 진짜 춤실력은…",
		"author": "강신영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10591-00001",
		"passage": "[더,오래] 강신영의 쉘 위 댄스(28) 남녀가 서로 가까이 서서 붙잡고 춤을 추는 것은 그것 자체만으로도 교감이다.\n  부부도 서로 다른 사람이라 그렇지만, 부부도 아닌데 그런 자세로 춤까지 춘다는 것은 일단 서로에 대한 믿음이 있기 때문이다.\n  춤으로는 당연히 그런 자세를 취하지만, 그렇지 않은 자리에서라면 이성과 그런 자세를 취할 수는 없다.\n  춤을 추기 위해서 일단 마주 보고 서기는 했는데 그것으로 교감이 이뤄졌다고 볼 수는 없다.\n  교감은 훨씬 더 깊은 감정의 교류다.\n  그러려면 그다음 진도가 필요하다.\n  “스텝 좀 가르쳐 주세요” 초보자들은 스텝이 곧 춤이라고 생각한다.\n  물론 스텝은 중요하다.\n  그래서 초급반에 가보면 스텝을 익히느라고 정신이 없다.\n  그러자니 시선이 아래로 떨어지는 것이다.\n  내가 하는 스텝을 보느라고 고개는 아래로 숙여져 있고 남들과 맞게 하는지 또는 남들 스텝을 보고 따라 하기 위해서 고개가 아래로 숙여지는 것이다.\n  양손은 파트너와 잡고 있는데 발만 보자니 양손은 따로 노는 것이다.\n  사람들이 보기에 춤 잘 추는 모습은 둘이 동작이 딱딱 맞아떨어지는 것이라고 생각한다.\n  음악에 맞춰 둘의 동작이 대칭으로 같으니 보기 좋다고 생각하는 것이다.\n  그러나 정작 같이 춤추는 사람과의 교감도 만족스러운가의 문제와는 다르다.\n  서로 외운 연기를 하는 것에 그치는 경우도 많다.\n  춤 실력은 발에서 바디를 거쳐 얼굴로 올라온다.\n  초급 때는 스텝을 하는 발이 중요하지만, 발은 베이식 스텝이 몸에 익으면 저절로 된다.\n  4/4박자의 춤이라면 춤 잘 추는 사람은 파트너와의 교감도 물론 잘하지만, 표정으로 관객과도 교감한다.\n  댄스 경기대회에 가보면 선수 중에도 너무 긴장하여 표정이 굳은 사람들이 많다.\n  그간 연습했던 루틴을 까먹지 않고 연기하기 바쁜 것이다.\n  경기대회에 나와서 루틴을 까먹는 사람은 거의 없다.\n  그렇다면 승부는 표정에서 나는 것이다.\n   춤을 오래 배웠는데 실력이 늘지 않는다는 사람도 많다.\n  스텝을 위주로 배웠기 때문이다.\n  아무리 세계 챔피언의 동영상을 보면서 스텝을 흉내 낸다 하여 잘 추는 것이 아니다.\n  스텝은 기본이고 바디가 보여주는 바디 무브먼트도 중요하다.\n  바디 무브먼트는 단시간에 되는 것이 아니다.\n  스텝과 바디 무브먼트가 몸에 익어 자연스럽게 나오게 되면 비로소 머리가 바로 선다.\n  우리나라 사람들은 상대방의 눈을 똑바로 보는 것이 익숙하지 않다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "춤을 출 때 바디의 무브먼트는 몸에 익어 자연스럽게 나오게 해야 하며 춤을 잘 추는 사람들은 표정으로 관객과 교감하고 표정으로 승부한다.",
		"summary2": null,
		"summary3": "초급 때는 스텝을 하는 발이 중요하지만, 발은 베이식 스텝이 몸에 익으면 저절로 된다. 4/4박자의 춤이라면 춤 잘 추는 사람은 파트너와의 교감도 물론 잘하지만, 표정으로 관객과도 교감한다. 그렇다면 승부는 표정에서 나는 것이다. 스텝은 기본이고 바디가 보여주는 바디 무브먼트도 중요하다. 바디 무브먼트는 단시간에 되는 것이 아니다. 스텝과 바디 무브먼트가 몸에 익어 자연스럽게 나오게 되면 비로소 머리가 바로 선다.",
		"summary_3_cnt": 238
	}
}