{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14676",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&] 온실가스 감축, 석탄재 재활용 …‘한국판 그린뉴딜’ 정책 사업 선도",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14676-00001",
		"passage": "한국남동발전(이하 남동발전 또는 KOEN)은 포스트 코로나19 시대 새로운 성장발판 마련을 위해 정부에서 중점적으로 추진하는 ‘한국판 그린뉴딜’ 정책을 선도적으로 이행하고 있다.\n   국내 최초 12MW급 C2U플랜트 사업 추진C2U플랜트는 국내 최초의 Carbon Capture, Utilization(CCU, 탄소 포집·활용) 기술을 적용한 KOEN의 대표적인 그린뉴딜 사업으로, 석탄발전소 배기가스 중 이산화탄소(CO2, 12~13%)를 포집·압축·액화 후 상품화(순도 99.\n 99%이상)해 액체탄산 및 드라이아이스로 판매하는 국내 최대 규모(12MW급) 온실가스 감축사업이다.\n  또한 C2U플랜트는 연구과제로 추진 중이던 탄소 포집기술을 민간기업과의 협력을 통해 국내 최초로 사업화하는 것으로, 이를 통해 탄산가스(CO2) 원료 공급 부족에 따른 생산성 저하로 어려움을 겪고 있는 탄산업계 활성화 및 국가 온실가스 감축에 기여하는 선도적인 사업모델로 평가된다.\n  C2U플랜트에서 생산된 액체탄산은 산업용가스(용접)나 음료용 등으로 활용되며, 콜드체인 냉매로 선호되는 드라이아이스는 온라인 푸드마켓인 마켓컬리 등에 신선식품 배송용으로 공급된다.\n  여기서 그치지 않고 일본 수출까지 추진할 예정이다.\n  이를 통해 연간 온실가스 약 7만t 감축과 함께 180여 명의 신규 일자리를 창출하는 효과를 거둘 것으로 기대된다.\n   석탄재 재활용률 획기적으로 개선남동발전은 쓰임새를 찾지 못해 회처리장에 매립되던 석탄재에 대한 재활용 방법을 찾아 사업화에 성공했다.\n  석탄재에서 각종 산업용 소재 광물을 분리·추출해 산업용 충진재, 발전연료 및 콘크리트 혼화재와 같은 고부가가치 친환경 산업소재로 제품화하는 사업을 활발하게 진행하고 있다.\n  남동발전은 지난 2013년 국내 최초로 석탄회 재활용 전문기업인 코셉머티리얼(KMC)을 설립했다.\n  2016년 산업소재 생산설비를 준공한 이후 지난해 산업소재 생산량 16만t을 달성했으며 향후 40만t까지 생산량을 늘릴 계획이다.\n  이 사업을 통해 남동발전은 국내 석탄회 재활용률을 획기적으로 개선함으로써 일본산 석탄재 수입량을 줄이는 데에 기여하고, 산업소재 생산설비 운영인력 50여 명의 신규 일자리를 창출하는 효과를 거뒀다.\n  폐기물 재활용 분야에서 명실상부한 그린뉴딜 사업 이행 기관으로 자리매김하고 있다.\n  나아가 오는 8월부터는 내마모 플라스틱 배관, 무기단열재 개발과 같은 연구과제 추진을 통해 추가적인 산업소재 판로를 개척할 방침이다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "KOEN이 코로나19 시대에 맞춰 추진한 한국판 그린뉴딜 정책은 민간기업과 협력하여 탄소 포집기술을 사업화하는 것으로 탄산업계의 어려움에 도움이 될 것이라 추측된다.",
		"summary2": null,
		"summary3": "한국남동발전(이하 남동발전 또는 KOEN)은 포스트 코로나19 시대 새로운 성장발판 마련을 위해 정부에서 중점적으로 추진하는 ‘한국판 그린뉴딜’ 정책을 선도적으로 이행하고 있다. 또한 C2U플랜트는 연구과제로 추진 중이던 탄소 포집기술을 민간기업과의 협력을 통해 국내 최초로 사업화하는 것으로, 이를 통해 탄산가스(CO2) 원료 공급 부족에 따른 생산성 저하로 어려움을 겪고 있는 탄산업계 활성화 및 국가 온실가스 감축에 기여하는 선도적인 사업모델로 평가된다.",
		"summary_3_cnt": 258
	}
}