{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25104",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 우리집] 아홉 번 구워 탄생한 죽염인체 구성 성분과 비슷한 수십 종류 미네랄의 보고",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25104-00001",
		"passage": "소금은 식생활에서 빠질 수 없는 재료일 뿐 아니라 우리 몸에 없어서는 안 되는 물질이다.\n  혈액의 약 0.\n 9%는 염분으로, 혈중 염분 농도가 묽어지면 체내 노폐물을 배출하거나 혈압을 조절하고 각종 영양소를 몸 구석구석 전달하는 등의 신진대사가 떨어진다.\n  면역력도 약해져 질병에 쉽게 노출된다.\n  소금이라고 다 같은 소금이 아니다.\n  소금의 종류 중 천일염은 우리나라에서 생산되는 대표적인 소금으로, 바닷물을 그대로 자연 증발시켜 만든 소금이다.\n  천일염에는 미네랄(칼륨·마그네슘·칼슘)이 풍부한데 이들 성분은 나트륨 배설을 돕는 효과가 있다.\n  이런 천일염으로 만든 건강한 소금이 ‘죽염’이다.\n  ‘대나무에 넣고 구운 소금’이란 뜻의 죽염은 서해안 천일염의 간수를 빼고 대나무 통에 넣어 소나무 장작으로 아홉 번 구운 것이다.\n  죽염의 제조 과정에는 미네랄이 풍부한 죽염 효능의 비밀이 담겨있다.\n  죽염 제조 과정에서는 천일염과 대나무, 황토, 소나무 장작이 쓰인다.\n  구체적인 과정은 이렇다.\n  먼저 서해안에서 난 천일염을 3년 동안 보관해 간수를 빼낸다.\n  3년 동안 간수를 빼면 단맛이 난다.\n  3년 이상 자란 대나무 통에 천일염을 채워 넣고 황토로 입구를 막는다.\n  그리고 소나무 장작을 연료로 해 무쇠 가마에 넣어 고온에서 여덟 번 구워낸다.\n  마지막 아홉 번째에는 소나무 장작불을 지필 때 1700도 이상의 고온으로 올려 고체의 소금을 액화시킨다.\n  이를 ‘용융’ 과정이라 하는데, 이 과정까지 끝나면 비로소 ‘인산 죽염’ 같은 죽염이 탄생한다.\n  3년 동안 간수 뺀 천일염 사용여덟 번 구운 천일염을 마지막에 1700도 이상의 고온으로 녹이는 데는 이유가 있다.\n  중금속 등 불순물을 없애면서 미네랄의 체내 흡수율을 높일 수 있어서다.\n  천일염에 미량이나마 포함된 수은·납·카드뮴·니켈·크롬 등 독성 원소들은 1000~1700도의 불을 가하면 소멸한다.\n  독성물질이 제거된 9회 죽염에는 천일염보다 구리·철·칼륨·아연 성분이 많이 함유돼 있다.\n  이 같은 미네랄 성분과 천일염·대나무·소나무 등의 고유한 성분이 결합하면 영양상으로 더 우수해진다.\n  미네랄은 체내에서 생성되는 것이 아니라 식이를 통해 공급되는 것이다.\n  미네랄을 보충하는 가장 좋은 방법은 식품으로 먹는 것인데, 수많은 종류의 미네랄이 다 들어 있는 대표 식품이 바로 죽염이다.\n  죽염은 인체의 구성성분과 비슷한 미네랄로 구성돼 있다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "우리 몸에 필수 물질인 소금 가운데 천일염으로 만든 죽염은 미네랄을 보충하기 좋은 식품이다.",
		"summary2": null,
		"summary3": "소금은 식생활에서 빠질 수 없는 재료일 뿐 아니라 우리 몸에 없어서는 안 되는 물질이다. 소금의 종류 중 천일염은 우리나라에서 생산되는 대표적인 소금으로, 바닷물을 그대로 자연 증발시켜 만든 소금이다. 천일염에는 미네랄(칼륨·마그네슘·칼슘)이 풍부한데 이들 성분은 나트륨 배설을 돕는 효과가 있다. 이런 천일염으로 만든 건강한 소금이 ‘죽염’이다. 미네랄을 보충하는 가장 좋은 방법은 식품으로 먹는 것인데, 수많은 종류의 미네랄이 다 들어 있는 대표 식품이 바로 죽염이다.",
		"summary_3_cnt": 268
	}
}