{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04366",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "소병훈 의원, 환경부장관 만나 광주 주요현안 논의",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04366-00001",
		"passage": "소병훈 더불어민주당 의원(경기 광주시갑)은 18일 오전, 국회의원회관에서 조명래 환경부장관과 최종원 한강유역환경청장을 만나 광주의 주요현안에 대해 논의하고 협조를 요청했다고 밝혔다.\n  오늘 만남은 지난 10일(월) 한강유역환경청 유역관리국장 및 환경부 담당서기관 등과 만나 실무적 논의를 나눈 데 이어 광주시민이 겪고 있는 애로사항을 환경부장관 및 한강유역환경장에게 직접 전달하기 위해 마련된 자리이다.\n  소병훈 의원은 수십 년간 중첩규제로 인해 억압된 삶을 살아온 광주시민의 고통과 희생을 언급하면서, 의정활동의 노력이 더해져 현 정부에서 도로교통, 교육 등에 대한 지원이 대폭 확대되고 있으나 여전히 수변구역 인구급증 등 규제지역의 여건 변화가 반영되지 않고 있는 환경부문에 대해서는 합리적인 개선방안이 필요하다고 요청했다.\n  또한 특별히 제도적으로 희생을 감당해야할 부분이 있다면 다른 방식으로라도 광주시민들을 배려하는 재정적 지원책 마련이 필요함을 강조했다.\n  구체적으로는 소 의원은 조 장관에게 퇴촌 및 남한산성 생활체육시설 조성, 팔당물안개공원 허브섬 조성, 특별대책지역 내 산업단지 입지규제 합리화, 도시지역 수변구역 조정, 환경기초시설 대수선 사업비 지원, 상수도시설 확장공사 지원, 민간공원조성 특례사업 일몰제 대비 환경영향평가 신속 협의, 퇴촌면 원당리 나눔의 집 입구 공영주차장 조성, 남한산성면 공영차고지 조성, 과도한 규제에 대한 합리적 개선방안 마련, 주민지원사업 제도 개선 및 지원 확대 등에 대해 정부의 협조를 주문했다.\n  아울러 소 의원은 조 장관에게 환경부의 협조로 우리나라 최상위 국토계획인 제5차 국토종합계획에 취수원 다변화 내용이 포함된 것에 대해 감사를 표하면서, 장관이 규제지역 주민들과 지역기업인들과 만나 생활인프라 부족 및 기업여건의 어려움 등을 청취하기 위한 지역현장방문 및 대화와 소통의 자리를 마련해줄 것을 함께 요청했다.\n  이에 조 장관은 “생활체육시설의 경우 자연친화적으로 인프라를 확충할 수 있는 방안을 검토하겠다”고 답했다.\n  또한 조 장관은 “주민들과의 폭넓은 의견수렴을 통해 전반적으로 자연보전권역의 규제가 현실에서 어떻게 작동하고 있고, 어떤 개선이 필요한지 검토하겠다”면서 “현 정부가 규제샌드박스 정책을 추진하고 있는 만큼, 이와 관련해서도 방안을 고민해보겠다”고 밝혔다.\n  한강유역환경청 역시 지역 정기방문을 통해 주민의 애로사항 청취에 노력하겠다고 밝혔으며 ‘특대지역 공장집적화를 위한 입지규제 개선’에 대해서는 현재 연구용역중이고 주민의견수렴을 통해 규제 불일치부분을 해소할 수 있도록 합리적 개선방안을 도출하겠다고 답했다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "경기 광주시 의원인 더불어민주당 소 의원은 최 한강유역환경청장과 조 환경부장관을 만나 광주 규제 지역의 주요 현안에 대해 합리적 개선방안을 요청했다.",
		"summary2": null,
		"summary3": "소병훈 더불어민주당 의원(경기 광주시갑)은 18일 오전, 국회의원회관에서 조명래 환경부장관과 최종원 한강유역환경청장을 만나 광주의 주요현안에 대해 논의하고 협조를 요청했다고 밝혔다. 소병훈 의원은 수십 년간 중첩규제로 인해 억압된 삶을 살아온 광주시민의 고통과 희생을 언급하면서, 의정활동의 노력이 더해져 현 정부에서 도로교통, 교육 등에 대한 지원이 대폭 확대되고 있으나 여전히 수변구역 인구급증 등 규제지역의 여건 변화가 반영되지 않고 있는 환경부문에 대해서는 합리적인 개선방안이 필요하다고 요청했다.",
		"summary_3_cnt": 283
	}
}