{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24430",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"檢개혁 반격 시각 있어\" 조권 선고 뒤 주목받는 김미리의 입",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24430-00001",
		"passage": "채용비리와 소송사기 혐의로 기소된 조국(55) 전 법무부 장관 동생 조권(53)씨에게 징역 1년을 선고한 김미리(51) 서울중앙지법 부장판사는 조 전 장관의 유재수 감찰무마와 입시비리 의혹, 청와대의 울산시장 개입 의혹 사건을 모두 맡고있다.\n  현재 검찰에겐, 특히 윤석열 검찰총장에겐 가장 중요한 재판을 모두 하고 있는 셈이다.\n   尹에게 중요한 재판, 모두 김미리가 맡아 그런 김 부장판사가 지난 18일 검찰에게 '엄격한 증명'을 요구하며 조권씨에게 적용된 혐의 6개(채용비리, 소송사기, 증거인멸 등) 중 단 1개의 혐의(채용비리)만 인정하자 검찰은 긴장하고 있다.\n  이 재판의 기준이 향후 조 전 장관 재판에도 적용될 수 있다는 우려 때문이다.\n   조국 일가 공소 유지를 맡고있는 검찰 관계자는 \"판결은 납득할 수 없지만, 현재로선 증거를 통해 재판장을 설득해나갈 수밖에 없다\"고 답답함을 전했다.\n  우리법 출신 김미리, 법정서 '檢개혁 시각' 언급   우리법연구회 출신인 김 부장판사는 조 전 장관 재판에서 검찰과 종종 이견을 드러내며 자신의 입장을 드러내왔다.\n  그중 가장 주목을 받았던 건 지난 6월 조 전 장관의 유재수 감찰무마 재판에서 검찰개혁을 언급한 부분이다.\n   김 재판장은 재판 전 참고인의 검사 면담에 대해 \"이 사건은 매우 조심스러운 잣대가 필요하다\"며 \"검찰 개혁을 시도한 피고인(조국)에 대한 검찰의 반격이라 보는 시각이 존재하기 때문\"이라 말했다.\n  수도권에 근무하는 고법 부장판사는 \"재판장이 법정에서 '검찰개혁'을 언급하는 것은 상당히 이례적\"이라며 \"그 용어 자체가 정치적인 단어 아니냐\"고 했다.\n   검찰은 반발하며 조 전 장관의 사건은 표적 수사도, 검찰 개혁에 반발해 이뤄진 것도 아니라 답했다.\n  이후 검찰 내부에선 김 재판장이 조국 사건을 '여권의 시각'에서 바라보는 것 아니냐는 말이 나오기 시작했다.\n  법정서 檢주장에 바로 반박하기도 김 재판장이 유재수 감찰무마 의혹 재판에서 검찰과 부딪친 것은 이뿐만이 아니다.\n  지난 5월 재판에선 검찰과 조 전 장관의 변호인이 청와대 특감반원의 '감찰 권한' 존재 여부를 놓고 논박을 벌였다.\n   검찰은 특감반원이 검사처럼 상급자의 결재를 받더라도 고유의 감찰 권한이 있다고 주장했다.\n  하지만 김 재판장은 \"(검찰) 구조를 그대로 가져와 얘기하는 것은 아닌 것 같다\"며 검사의 주장을 법정에서 반박했다.\n  특감반에게 감찰의 고유 권한이 없다면, 감찰무마 의혹에 대한 조 전 장관의 책임을 묻기는 어려워진다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "윤 검찰총장의 중요한 재판을 모두 맡고 있는 김 부장판사가 검찰에게 조 씨 혐의의 엄격한 증명을 요구하자 검찰은 조 전 장관의 재판에도 기준이 적용될까 우려하며 긴장하고 있다.",
		"summary2": null,
		"summary3": "채용비리와 소송사기 혐의로 기소된 조국(55) 전 법무부 장관 동생 조권(53)씨에게 징역 1년을 선고한 김미리(51) 서울중앙지법 부장판사는 조 전 장관의 유재수 감찰무마와 입시비리 의혹, 청와대의 울산시장 개입 의혹 사건을 모두 맡고있다. 현재 검찰에겐, 특히 윤석열 검찰총장에겐 가장 중요한 재판을 모두 하고 있는 셈이다. 그런 김 부장판사가 지난 18일 검찰에게 '엄격한 증명'을 요구하며 조권씨에게 적용된 혐의 6개(채용비리, 소송사기, 증거인멸 등) 중 단 1개의 혐의(채용비리)만 인정하자 검찰은 긴장하고 있다.  이 재판의 기준이 향후 조 전 장관 재판에도 적용될 수 있다는 우려 때문이다.",
		"summary_3_cnt": 341
	}
}