{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08976",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "나라빚 1인당 1400만원인데…또 빚내서 지원금 준다는 여야",
		"author": "하남현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08976-00001",
		"passage": "“나랏빚을 내면 혜택을 받는 현세대는 당장 나쁠 게 없다.\n  피부에 와 닿지도 않는다.\n  정부와 정치권이 나랏돈을 마구 쓰고픈 유혹에 빠지는 이유다”(강성진 고려대 경제학과 교수) 지난해 국가부채가 1743조6000억원에 이른다.\n  중앙‧지방정부가 갚아야 할 돈은 728조8000억원이다.\n  국민 1인당 1409만씩 빚을 지고 있는 셈이다.\n  나라 재정 상황이 양호한지를 가늠할 수 있는 관리재정수지도 지난해 54조4000억원 적자다.\n  모두 사상 최대 기록이다.\n   나라 살림에 경고등이 들어왔지만 선거를 앞두고 재정 건전성은 고려 대상이 아니다.\n  여야 모두 “전 국민 모두에 긴급재난지원금을 지원해야 한다”고 주장하고 있다.\n  나라 살림을 챙겨야 하는 기획재정부는 반대 입장을 분명히 했지만 “당장 급하다”는 정치권의 주문에 묻혔다.\n  강 교수는 “개인 입장에서는 어마어마한 빚이 와 닿지 않으니 당장 표를 얻어야 하는 정치권이 미래를 고려하지 않고 돈을 마구 풀고 있다”고 말했다.\n   나랏빚 마구낸 댓가는 살인적 물가 하지만 재정은 공짜가 아니다.\n  가계·기업과 마찬가지로 빚을 쓰면 반드시 고지서가 돌아온다.\n  적정 수준 이상의 빚을 지면 큰 대가를 치러야 한다.\n  당장 물가가 들썩일 수 있다.\n  안창남 강남대 경제세무학과 교수는 “정부가 돈을 풀기 위해 국채를 발행하면 시중에 유동성이 늘어나게 된다”며 “적정 수준 이상으로 돈이 풀리면 물가를 자극하게 된다.\n  물가가 오르면 고통을 받는 건 생계가 어려운 서민층”이라고 말했다.\n  극단적인 경우가 베네수엘라다.\n  부채가 늘어나 나라 곳간이 비면 계속 빚(국채 발행)을 냈고, 돈도 마구 찍었다.\n  결과는 살인적인 물가 상승을 뜻하는 ‘하이퍼 인플레이션’이다.\n  베네수엘라 중앙은행에 따르면 이 나라의 물가 상승률은 2018년 13만60%(1300배), 지난해는 9585.\n 5%(959배)다.\n  돈의 값어치가 떨어지면서 지폐로 종이 가방을 만들어 파는 상인이 등장하기도 했다.\n    나랏빚 갚으려면 세금 더 낼 수도국가 채무가 늘면 내가 쓸 돈도 줄어 들 수 있다.\n  빚 부담이 커지면 국가는 결국 국민에게 손을 벌린다.\n  증세가 대표적이다.\n  월급 명세서에 표시가 나는 소득세 대신 담뱃값, 공공요금 인상과 같은 간접적인 방식으로 서민의 지갑을 털 수도 있다.\n  실제 나랏빚 규모가 늘어나는 만큼 국민의 조세 부담은 커지는 추세다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "나라 살림에 경고등이 들어와 기획재정부가 반대 입장을 밝혔음에도 여야 모두 전 국민 긴급재난지원금 지원을 주장하며 돈을 마구 풀고 있다.",
		"summary2": null,
		"summary3": "나라 살림에 경고등이 들어왔지만 선거를 앞두고 재정 건전성은 고려 대상이 아니다. 강 교수는 “개인 입장에서는 어마어마한 빚이 와 닿지 않으니 당장 표를 얻어야 하는 정치권이 미래를 고려하지 않고 돈을 마구 풀고 있다”고 말했다. 여야 모두 “전 국민 모두에 긴급재난지원금을 지원해야 한다”고 주장하고 있다. 나라 살림을 챙겨야 하는 기획재정부는 반대 입장을 분명히 했지만 “당장 급하다”는 정치권의 주문에 묻혔다.",
		"summary_3_cnt": 235
	}
}