{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02420",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"전세계를 ID 1개로 다닐 수 있다면\"…'디지털 아이디'가 뭐길래",
		"author": "하선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02420-00001",
		"passage": "#1.\n  대학생 김수정씨는 온라인 쇼핑몰에서 가입한 아이디와 비밀번호가 생각나지 않아 애를 먹었다.\n  김씨는 결국 '아이디 찾기'를 눌러 휴대전화 인증을 거쳐 아이디를 찾았다.\n  또 같은 과정을 반복해 비밀번호도 다시 설정했다.\n  김씨는 \"가입한 사이트가 100개가 넘다 보니 매번 아이디와 비밀번호를 떠올리는 게 여간 힘든 일이 아니다\"라고 말했다.\n  #2.\n  지난 설 연휴 서울 시내 호텔에 숙박을 예약한 재미교포 서원조씨는 몰려든 숙박객들 때문에 체크인까지 40분을 기다렸다.\n  기다린 시간만큼 체크인 과정도 복잡했다.\n  서씨에게 예약번호를 확인한 호텔 측은 신분 확인을 위해 서씨의 여권을 가져가 복사했고, 신용카드로 보증금을 포함한 예약 금액을 결제했다.\n  여권과 신용카드를 되돌려받고, 호텔 바우처에 나와 있는 숙박 정보에 대한 설명을 들은 뒤 싸인을 하고 카드키까지 받았다.\n  엘리베이터에 카드키를 한 번 더 찍고 무사히 방에 들어왔다.\n  서씨는 \"온라인으로 예약했을 때 신분 확인, 결제, 체크인을 모두 진행했다면 더 빨리 방에 들어올 수 있었을 것\"이라고 말했다.\n    이렇게 복잡한 본인 확인 과정을 간소화할 수 없을까.\n  일명 '디지털 아이디'로 불리는 분산 아이디(DID, 탈중앙화된 신원식별 시스템)가 머지 않아 공인인증서와 주민등록증을 대체할 것이라는 전망이 나온다.\n  디지털 아이디란 블록체인 기술을 기반으로 한 신원 인증 시스템이다.\n  사용자가 이름·나이 등 자신의 개인 정보를 직접 통제하고 관리하는 것이 특징이다.\n  우리가 실제 주민등록증을 자기 지갑에 넣어 두고 필요할 때마다 꺼내 쓰는 것처럼 디지털 아이디는 개인 블록체인 지갑에 내 정보를 담아놓고 필요할 때마다 개인 키(비밀번호)를 입력해 자신의 정보를 활용한다.\n  특정 사이트에 가입할 때마다 내 주민등록번호 앞자리, 휴대폰 번호, 주소 등 개인정보를 해당 사이트에 일괄 제출하는 것과는 반대다.\n    이군희 서강대 경영학과 교수는 지난달 29일 서울 을지로 시그니쳐타워에서 열린 '스타트업, 디지털 ID 시대를 지배하라' 행사에서 \"조만간 전 세계를 하나의 아이디로 마음대로 돌아다니는 세상이 올 것\"이라며 \"블록체인 기술을 기반으로 하면 그 누구도 마음대로 내 정보를 소유할 수도, 위·변조도 할 수 없다\"고 설명했다.\n    이 교수는 디지털 아이디의 도입 필요성을 역설하면서 인감증명서와 졸업증명서를 언급했다.\n  \"요즘같이 생체 정보가 많은 시대에서 주민센터에 가서 인감도장을 찍고 발급받는 인감증명서는 시대에 역행한다\"며 \"디지털 아이디가 도입되면 졸업증명서, 재학증명서와 같은 인증을 위한 문건도 점차 사라지게 될 것\"이라고 했다.\n ",
		"passage_Cnt": 1327
	},
	"Annotation": {
		"summary1": "온라인 쇼핑몰에서 가입한 대학생 김 씨는 휴대전화 인증을 거쳐 생각나지 않은 아이디와 비밀번호를 찾았는데 100개 넘는 사이트의 아이디 등을 떠올리는 게 힘들다고 말했다.",
		"summary2": null,
		"summary3": "#1. 대학생 김수정씨는 온라인 쇼핑몰에서 가입한 아이디와 비밀번호가 생각나지 않아 애를 먹었다. 김씨는 결국 '아이디 찾기'를 눌러 휴대전화 인증을 거쳐 아이디를 찾았다. 또 같은 과정을 반복해 비밀번호도 다시 설정했다. 김씨는 \"가입한 사이트가 100개가 넘다 보니 매번 아이디와 비밀번호를 떠올리는 게 여간 힘든 일이 아니다\"라고 말했다.",
		"summary_3_cnt": 195
	}
}