{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13625",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "홍콩보안법 표결 전날, 트럼프 “이번 주 센 것 내놓겠다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13625-00001",
		"passage": "28일 중국 전국인민대표대회(전인대)의 홍콩 국가보안법(홍콩보안법) 통과가 확실시되며 미·중 대립이 격화하고 있다.\n  중국은 홍콩보안법 제정에 반대하는 홍콩 시위대를 향해 필요하면 무력을 행사할 수 있다고 경고했다.\n  미국 정부는 중국 관리의 미국 내 자산 동결과 입국 금지는 물론 홍콩이 누려온 특별지위 박탈이란 초강수까지 꺼내 들었다.\n  신종 코로나바이러스 감염증(코로나19) 책임 공방을 둘러싼 미·중 갈등이 홍콩 문제로 거세지며 양국의 자존심 싸움으로 비화하는 모양새다.\n  도널드 트럼프 미국 대통령은 26일 기자회견에서 “이번 주말 전에 매우 강력한 무언가를 발표할 것”이라며 “홍콩이 국제 금융허브로 남기 힘들 것”이라고도 말했다.\n  홍콩의 경제 특별지위 박탈과 금융 제재 가능성을 내비친 것이다.\n  중국 유학생과 연구원에 대한 F(유학생) 및 J(방문학자) 비자 발급 제한을 포함해 구체적 제재 내용은 중국의 홍콩 보안법 입법 강행 뒤에 발표하겠다는 뜻이다.\n  미국 정부는 이를 위한 사전 조치로 지난해 제정된 홍콩인권법에 근거한 홍콩자치권 평가 작업에 곧장 착수할 예정이라고 블룸버그통신이 전했다.\n  홍콩인권법에 따라 홍콩에 제재를 가해 중국에 타격을 주기 위해서다.\n  미국 재무부는 홍콩을 탄압하려는 중국 관리와 기업·금융기관에 대한 광범위한 제재를 검토하는 것으로 전해졌다.\n  통신은 미 재무부가 홍콩 시민의 권리와 자유를 축소하는 홍콩보안법 시행과 관련해 중국 관리들과 기업들의 거래를 통제하고 자산을 동결할 수 있다고 보도했다.\n  지난해 11월 제정된 홍콩인권·민주주의법과 1992년 홍콩정책법은 미 국무장관이 매년 홍콩이 고도의 자치를 누리는지 인증하도록 하고 있다.\n  중국이 홍콩 야당 및 민주화 시위대를 겨냥한 홍콩보안법 제정을 강행하면 홍콩의 자치권이 훼손돼 특별지위를 연장할 근거가 사라지는 셈이다.\n  폼페이오 장관이 홍콩 자치를 인증하지 않은 다음엔 홍콩 특별지위를 일부 또는 전면 박탈할지는 트럼프 대통령의 결정에 달렸다.\n  시진핑(習近平) 국가주석은 26일 중국군과 무장 경찰부대 대표단이 참석한 전인대 전체 회의에서 “훈련과 전쟁 대비를 전면 강화하고 국가 주권과 안보, 발전 이익을 결연히 지키며 국가 전략 전반의 안정을 수호해야 한다”며 홍콩·대만 등과 관련된 민감한 문제에 강력히 대응하겠다는 의지를 내비쳤다.\n  천다오샹(陳道祥) 홍콩 주둔 부대 사령원(사령관)은 중국 CCTV 방송에 “전력을 다해 국가 안보를 수호하겠다”고 강조했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "홍콩 국가보안법 통과가 확실시되면서 신종 코로나바이러스 감염증 책임 공방을 두고 갈등을 빚던 미국과 중국의 자존심 싸움이 거세지고 있다.",
		"summary2": null,
		"summary3": "28일 중국 전국인민대표대회(전인대)의 홍콩 국가보안법(홍콩보안법) 통과가 확실시되며 미·중 대립이 격화하고 있다. 중국은 홍콩보안법 제정에 반대하는 홍콩 시위대를 향해 필요하면 무력을 행사할 수 있다고 경고했다. 미국 정부는 중국 관리의 미국 내 자산 동결과 입국 금지는 물론 홍콩이 누려온 특별지위 박탈이란 초강수까지 꺼내 들었다. 신종 코로나바이러스 감염증(코로나19) 책임 공방을 둘러싼 미·중 갈등이 홍콩 문제로 거세지며 양국의 자존심 싸움으로 비화하는 모양새다.",
		"summary_3_cnt": 267
	}
}