{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00710",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이라크 \"이란 22발 쐈다\"는데 美 \"16발\"···미사일수 오락가락",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00710-00001",
		"passage": " 마크 에스퍼 미국 국방장관과 마크 밀리 미 합참의장은 8일(현지시간) 오후 기자회견에서 전날 이란이 이라크 내 미군 기지 두 곳에 발사한 미사일이 16발이라고 밝혔다.\n   발표에 따르면 전날 이란은 기지 세 곳에서 미사일 16발을 발사했다.\n  이 가운데 11발은 알아사드 공군 기지에, 1발은 아르빌 기지에 떨어졌다.\n  나머지 4발은 불발됐다.\n   에스퍼 장관은 \"미사일 종류는 단거리 탄도미사일로 알고 있다\"고 말했다.\n  밀리 의장은 \"이란은 11개의 대형 로켓에 1000~2000파운드(약 450~900㎏)짜리 탄두를 장착해 알아사드 기지로 발사했지만, 우리는 충분한 방어 조치로 미군, 동맹군, 민간 군사기업, 이라크인 어디에서도 사상자를 내지 않았다\"고 설명했다.\n  하지만 이 숫자는 전날 이라크군 당국이 발표한 이란 발사 미사일 22발과 차이가 난다.\n  미국과 이라크의 집계에 차이가 있는 이유는 즉각 알려지지 않았다.\n  대부분의 미 언론은 국방부 발표 직후 미사일 수를 16발 또는 10여발로 표기하고 있다.\n  미 언론 가운데 유독 ABC방송은 익명의 미 고위 관료를 인용해 \"미국 정부도 발사된 미사일 수를 20~24발로 파악하고 있다\"고 보도했다.\n  이 가운데 15발이 알아사드 기지를 강타했고, 몇 개가 아르빌 기지와 인근에 떨어졌다고 전했다.\n  ABC 보도는 이라크 정부가 발표한 22발에 더 가깝다.\n   에스퍼 장관은 미사일 공격을 당한 두 군사 기지 피해 상황에 대해 \"헬리콥터와 항공기 유도로, 주차장과 천막 등 일부 피해를 보았지만, 중대하다고 부를만한 피해는 현시점에서는 없는 거로 안다\"고 말했다.\n   밀리 합참의장도 \"평소의 훈련과 방어태세 덕분에 단 한 명의 목숨도 잃지 않을 수 있었다\"고 말했다.\n  국방부는 전문적인 정보 분석가들이 최종 피해 상황을 평가하고 있다고 전했다.\n  평가 결과가 나오면 이란이 발사한 미사일 수가 보다 정확하게 나올 것으로 보인다.\n   밀리 의장은 결과적으로 인명 피해는 없었지만, 이란이 미군 인명을 노리고 공격했다는 게 \"내 개인적인 평가(personal assessment)\"라고 말했다.\n  국내 여론을 의식한 이란이 보여주기식 무력시위를 할 의도로 이라크에 사전에 알리고, 인적이 드문 시간과 장소를 골라 공격했을 가능성을 제기한 일부 언론 보도를 부인했다.\n   밀리 의장은 \"탄착점은 인력 및 장비와 충분히 가까운 곳이었다\"면서 \"내가 보고 알고 있는 바로는 미군의 차량과 장비, 항공기 등에 구조적인 타격도 가했고 인명도 노렸다\"고 말했다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "미국 국방장관과 미 합참의장은 이란이 기지 세 곳에서 이라크 내 미군 기지 두 곳에 발사한 미사일이 16발이라고 밝혔고 미사일 종류는 단거리 탄도미사일로 알고 있다고 말했다.",
		"summary2": null,
		"summary3": "마크 에스퍼 미국 국방장관과 마크 밀리 미 합참의장은 8일(현지시간) 오후 기자회견에서 전날 이란이 이라크 내 미군 기지 두 곳에 발사한 미사일이 16발이라고 밝혔다. 발표에 따르면 전날 이란은 기지 세 곳에서 미사일 16발을 발사했다. 에스퍼 장관은 \"미사일 종류는 단거리 탄도미사일로 알고 있다\"고 말했다.",
		"summary_3_cnt": 175
	}
}