{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00767",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "개 구충제 항암 간증 속···암센터 \"임상시험 가치도 없다\" 왜",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00767-00001",
		"passage": "지난해부터 논란이 되고 있는 동물용 구충제 ‘펜벤다졸’의 항암효과와 관련해 국립암센터가 임상시험 추진이 “불가능하다”는 결론을 내렸다.\n    국립암센터는 “기존 연구 문헌을 토대로 고찰했을 때, 펜벤다졸은 항암 신약으로서의 효용성에 대한 과학적 근거가 없다고 결론 내렸다”며 “펜벤다졸의 안전성이 확보되지 않은 상황에서 사람을 대상으로 하는 임상시험을 하는 것은 연구 윤리에 어긋나는 행위다”고 9일 밝혔다.\n  이어 “펜벤다졸이 항암효과가 있다고 주장하는 비과학적인 소문에 현혹되지 않기를 권고한다”고 강조했다.\n  펜벤다졸은 40년 이상 개 등 동물에게만 써온 구충제다.\n  최근 유튜브 등 온라인상에서 이 약이 항암효과가 있다는 주장이 급속히 퍼졌다.\n  암세포의 골격을 만드는 세포 내 기관을 억제해서 항암 효과를 나타낸다는 주장이었다.\n   청와대 국민청원 게시판에는 ‘펜벤다졸 암치료 효능을 입증할 수 있는 임상실험을 정부차원에서 진행해달라’는 청원이 제기됐다.\n  여기에 사람용 구충제인 알벤다졸과 메벤다졸 등도 항암효과가 있다는 말이 퍼지면서 구충제 품귀현상이 빚어졌다.\n  김흥태 국립암센터 임상시험센터장은 “저희 센터 전문가들이 태스크포스(TF)팀을 꾸려서 검토를 한 결과 임상시험을 할 가치가 없다는 결론을 내렸다\"며 \"윤리적ㆍ과학적으로 임상시험이 불가능하다고 판단했고, 참여한 전문가 전원이 이견 없이 100% 동의한 사항”이라고 말했다.\n   김 센터장은 “암 투병 환자들의 절박한 마음을 이해 못하는 것이 아니다.\n  그 분들의 마음을 알기에 임상시험 여부를 검토한 것”이라며 “어떤 약을 써서 치료 효과가 있다고 하려면 치료 효과를 (복용 전ㆍ후 검사) 영상 자료 등으로 근거를 보여줘야하는데, 유튜브 등에서 이야기하는 건 전부 환자의 주장에 불과한 만큼 그런 자료를 근거로 사람에게 임상연구를 한다는 건 위험한 행동”이라고 지적했다.\n   그는 “(펜벤다졸의 항암효과를 주장하는) 대부분 환자들이 펜벤다졸을 복용하며 다른 표준 항암 치료를 같이 하고 있는 만큼 항암 치료의 효과로 볼 수도 있는 부분\"이라며 \"보통 항암제 등 약을 쓰면 반응이 나타나는 시기가 복용 2개월 전후인데, 펜벤다졸을 먹고 효과를 봤다는 사람들은 ‘먹고 1주일만에 몸이 좋아졌다’라고 한다.\n  이런건 플라시보 효과(위약 효과)라고 본다”고 설명했다.\n  김 센터장은 “세포 수준에서 펜벤다졸이 암세포 증식을 억제한다는 보고가 있지만 세포 증식을 억제하는 모든 물질이 항암제가 아니다\"며 \"세포 수준에서 처치하는 약의 농도, 시간, 주기 등은 동물과 사람에서는 투여된 약의 흡수, 대사, 배설, 체내 분포 등에 의해 다양한 영향을 받기 때문에 항암제로 개발되려면 추가 연구가 필요하다”고 덧붙였다.\n ",
		"passage_Cnt": 1347
	},
	"Annotation": {
		"summary1": "동물용 구충제 펜벤다졸의 임상시험 추진에 대해 국립암센터는 과학적 근거가 없고 안전성이 확보되지 않아 불가능하다고 밝혔다.",
		"summary2": null,
		"summary3": "지난해부터 논란이 되고 있는 동물용 구충제 ‘펜벤다졸’의 항암효과와 관련해 국립암센터가 임상시험 추진이 “불가능하다”는 결론을 내렸다. 국립암센터는 “기존 연구 문헌을 토대로 고찰했을 때, 펜벤다졸은 항암 신약으로서의 효용성에 대한 과학적 근거가 없다고 결론 내렸다”며 “펜벤다졸의 안전성이 확보되지 않은 상황에서 사람을 대상으로 하는 임상시험을 하는 것은 연구 윤리에 어긋나는 행위다”고 9일 밝혔다.",
		"summary_3_cnt": 226
	}
}