{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25719",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[염재호 칼럼] 아토피 정치와 공감의 시대",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25719-00001",
		"passage": "지금 우리 정치는 심각한 아토피 병에 걸려있다.\n  면역력이 결핍되어 아토피 병에 걸리면 아주 작은 자극에도 민감하게 반응한다.\n  가려움증을 참지 못해 자꾸 긁어서 피범벅을 만들어 생채기투성이가 된다.\n  어찌 보면 참을 수 있는 자극도 긁어 부스럼을 만들어 중병 이상으로 고통에 빠지게 한다.\n  지난 일 년 동안 조국, 추미애 두 법무부 장관을 둘러싼 여야 공방으로 국정운영의 모든 정치 시계는 멈추어 섰다.\n  여야 정치권은 4차 산업혁명의 도래와 코로나 사태로 촉발된 문명사적 대전환의 소용돌이에서 정치가 풀어야 할 많은 숙제를 뒷전으로 미루고 사소한 자극으로 서로 생채기를 내는 아토피 정국으로 몰고 갔다.\n  어쩔 수 없는 자식 사랑 때문에 사회지도층 공인으로서 부적절한 행동을 했다고 사과하고 넘어갔다면 이처럼 온 나라에 생채기를 내지 않고 끝났을 일일지도 모른다.\n  연일 사소한 정보의 시시비비를 가르고 법적 책임을 논하는 기 싸움으로 법정투쟁까지 이어진 정치공방을 후대의 사가들은 어떻게 평가할까? 법으로 면책이 되면 정치적으로도 면책이 될 수 있을까? 여야 간 미세한 증거들을 파헤치고 법적 논리의 정당성을 따지면서 공방전을 벌이는 사이에 중요한 국정 논의는 실종되었다.\n  코로나 사태로 야기된 추경, 국채발행, 영세상인들의 폐업, 청년실업, 치솟는 부동산 가격과 세금인상, 기후변화, 에너지 위기, 집단이기주의, 규제의 덫 등 온 사회가 중병을 앓고 있는데 정치인 자녀들의 인턴 자격이나 사병의 휴가문제로 피가 나게 긁어대는 아토피 병에 나라 전체가 몸살을 앓은 것이다.\n   윤희숙 의원의 5분 발언이 주목을 받은 것도 민생, 경제 등 정말 중요한 국정 문제를 건드렸기 때문이다.\n  이제 국민은 아토피에 민감하게 반응하는 정치가 아니라 중병을 고치려는 정치를 원한다.\n  개천절 집회를 정부여당이 과도하게 규제하는 이유와 두 법무부 장관의 문제가 뭐라는 것을 이제 알만한 국민은 다 안다.\n  야당도 이런 문제에만 민감하게 반응하기 보다는 심각하게 다가오는 중병을 발견하고 고치려는 노력을 해야한다.\n  야당이 법무부 장관 스캔들 문제 다루듯 산적한 국정 이슈에 대해 현미경 조사와 국정 질의를 통해 대안을 제시했으면 지지율도 반등하였을 것이다.\n  아토피는 고대 그리스어로 ‘비정상적인’ 상태를 말한다.\n  지금 우리 정치는 비정상적이다.\n  우리 주변에 아토피 병이 만연한 이유는 공해, 인스턴트 식품 등 환경오염의 탓이라고 한다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "코로나 사태로 야기된 추경, 국채발행, 영세상인들의 폐업, 청년실업 등 사회는 중병을 앓고 있고 중병을 고치려는 정치를 원하는 국민은 윤 의원을 주목했다. ",
		"summary2": null,
		"summary3": "코로나 사태로 야기된 추경, 국채발행, 영세상인들의 폐업, 청년실업, 치솟는 부동산 가격과 세금인상, 기후변화, 에너지 위기, 집단이기주의, 규제의 덫 등 온 사회가 중병을 앓고 있는데 정치인 자녀들의 인턴 자격이나 사병의 휴가문제로 피가 나게 긁어대는 아토피 병에 나라 전체가 몸살을 앓은 것이다. 윤희숙 의원의 5분 발언이 주목을 받은 것도 민생, 경제 등 정말 중요한 국정 문제를 건드렸기 때문이다. 이제 국민은 아토피에 민감하게 반응하는 정치가 아니라 중병을 고치려는 정치를 원한다.",
		"summary_3_cnt": 276
	}
}