{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18136",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "20여곳 인수합병 '콘텐트 공룡' 카카오M “우리는 톱 탤런트 그룹”",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18136-00001",
		"passage": "카카오M은 어디로 가고자 하는 걸까.\n  지난 2018년 11월 출범 이래 음악ㆍ영화ㆍ드라마ㆍ공연ㆍ미디어 커머스 등 구분할 것 없이 무서운 속도로 집어삼키는 모습을 보면서 콘텐트 업계 안팎에서 생겨난 궁금증이다.\n  스타쉽엔터테인먼트 등 음악 레이블 4곳을 시작으로 배우 매니지먼트사 7곳, 영화 제작사 2곳, 드라마 제작사 3곳과 공연제작사 쇼노트, 캐스팅 에이전시 레디엔터테인먼트 등을 인수합병하며 몸집을 키웠다.\n  BH엔터테인먼트, 사나이픽쳐스드라마, 글앤그림미디어 등 업계에서 주목받는 업체들이 카카오M 울타리 안으로 들어온 것이다.\n  카카오M은 ‘열혈사제’의 박재범 작가, 예능 ‘진짜 사나이’ 김민종 PD 등 스타 제작진 영입도 꾸준히 진행했다.\n  14일 서울 한남동 블루스퀘어에서 첫 미디어데이를 연 김성수 카카오M 대표는 “콘텐트를 중심으로 새로운 IP(지적재산)를 기획ㆍ발굴하고 다양한 사업 영역으로 확장해 안정적인 부가가치를 창출할 수 있는 새로운 콘텐트 비즈니스 모델을 제시하겠다”고 밝혔다.\n  1990년 광고사 제일기획 입사 후 이듬해 오리온 그룹과 함께 엔터테인먼트 사업에 뛰어든 그는 오리온시네마네트워크ㆍ온미디어ㆍCJ ENM 대표이사를 지낸 방송통이다.\n   김 대표는 “미디어 환경이 급변하는 상황에서 또 한번의 기회가 주어진다면 디지털 플랫폼에 도전해 보고 싶었다”며 “결국 좋은 콘텐트를 만들기 위해서는 유능한 사람들이 모여 이들을 지원해줄 수 있는 시스템과 인프라를 갖추는 것이 가장 중요하다는 결론을 내렸다”고 밝혔다.\n  이어 “가수나 배우뿐만 아니라 작가ㆍ감독 등 콘텐트 크리에이터, 이들과 함께 콘텐트를 기획하고 사업 기회를 발굴하는 비즈니스 리더 등이 모두 ‘톱 탤런트’에 해당한다”며 “카카오M은 이들이 모인 톱 탤런트 그룹이라고 명명할 수 있을 것”이라고 덧붙였다.\n  이들이 그리는 사업 모델은 크게 세 가지다.\n  향후 더 많은 셀러브리티와 매니지먼트사를 인수해 탤런트 IP 매니지먼트 사업을 고도화하는 한편 모바일 중심의 오리지널 콘텐트를 제작해 디지털ㆍ마케팅ㆍ커머스 등 신사업을 확대해나가겠다는 계획이다.\n  2023년까지 총 3000억원을 투자해 총 240개 이상의 디지털 콘텐트를 만들고 연간 15편 안팎의 영화와 드라마를 선보일 예정이다.\n  김 대표는 “기본적으로 카카오TV와 유튜브를 통해 공급할 계획이다.\n  그외 새로운 플랫폼도 연내 오픈 예정”이라고 설명했다.\n  방송사처럼 TV 채널이 없는 약점을 보완하기 위해 최근 MBC와 협업을 발표하기도 했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "카카오M은 음악 레이블과 배우 매니지먼트사 등을 인수합병하는 동시에 스타 제작진을 꾸준히 영입하고 있다.",
		"summary2": null,
		"summary3": "스타쉽엔터테인먼트 등 음악 레이블 4곳을 시작으로 배우 매니지먼트사 7곳, 영화 제작사 2곳, 드라마 제작사 3곳과 공연제작사 쇼노트, 캐스팅 에이전시 레디엔터테인먼트 등을 인수합병하며 몸집을 키웠다. 카카오M은 ‘열혈사제’의 박재범 작가, 예능 ‘진짜 사나이’ 김민종 PD 등 스타 제작진 영입도 꾸준히 진행했다 BH엔터테인먼트, 사나이픽쳐스드라마, 글앤그림미디어 등 업계에서 주목받는 업체들이 카카오M 울타리 안으로 들어온 것이다.",
		"summary_3_cnt": 245
	}
}