{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03020",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "원종건 전여친 \"모친 비하 안했다\"…카톡대화 공개하며 반박",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03020-00001",
		"passage": "더불어민주당의 총선 영입 인재로 주목을 받다 전 여자친구의 ‘미투’(metoo·나도 당했다) 폭로로 탈당한 원종건씨가 전날인 4일 의혹을 전면 부인했다.\n  그러자 약 5시간 뒤 원씨의 전 여자친구라는 A씨가 원씨의 주장을 조목조목 반박하는 글을 올렸다.\n  두 사람이 엇갈린 주장을 주고받으면서 사건은 ‘진실게임’ 양상으로 번질 것으로 보인다.\n  원씨 “어머니 비하” vs A씨 “그런적 없다” 이날 인터넷 커뮤니티에는 자신을 ‘원종건 데이트폭력 피해자’라고 주장하는 A씨의 글이 올라왔다.\n  이 커뮤니티는 지난달 27일 원씨에 대한 A씨의 폭로가 처음으로 올라왔던 공간이다.\n  해당 글에서 A씨는 “원씨의 어머님에 대해 일체의 비하 발언을 한 적이 없다”고 주장했다.\n  작성자는 “원씨와 헤어질 때 제가 ‘네가 무슨 효자소년이냐, 네 어머님은 네가 그러는 거 알고 계시냐’라고 말한 적이 있다”고 말했다.\n  A씨는 교제 당시 원씨 어머니와 함께 있는데도 원씨가 자신의 신체를 만졌다며 원씨의 과거 행동을 비난하기도 했다.\n  A씨의 글에 따르면 몸을 만지지 말라는 자신의 요청에도 원씨는 “어차피 엄마 자, 그리고 엄마 귀 안 들린다”고 말했다고 한다.\n  A씨의 글이 올라오기 앞서 원씨는 같은날 자신의 페이스북에 해명 입장문을 통해 전 여자친구와의 결별은 “(전 여자친구가) 어머니를 향해 비난과 욕설을 했기 때문”이라고 주장한 바 있다.\n  A씨의 글은 이같은 원씨의 해명에 대한 반박인 동시에 또 다른 폭로인 셈이다.\n   원씨 “불법 촬영 안했다” vs A씨 “허락 안했다” 원씨는 이날 입장문에서 불법으로 전 여자친구를 촬영한 적도 없다고 해명했다.\n  “촬영은 두 사람이 합의하고 인지한 상태에서 A씨의 핸드폰과 삼각대로 이뤄졌고, 서로 촬영을 하고 있다는 사실을 정확히 알고 있었다”는 것이 원씨의 주장이다.\n  또 원씨는 “A씨는 촬영을 원하지 않는다고 제게 말한 적이 단 한 번도 없었다”고 말했다.\n  그러나 A씨는 원씨의 해명은 거짓이라며 지난해 4월부터 8월까지 자신이 당한 강제 불법촬영 상황을 설명했다.\n A씨는 “원씨는 제 휴대폰으로 본인의 자위 영상을 찍기도 했으며, 본인의 휴대폰으로 제 가슴 동영상을 동의 없이 촬영한 적도 있다”고 반박했다.\n  이어 “그때 저는 계속해서 제 가슴을 가리며 찍지 말라고 말했다”고 주장했다.\n  A씨 “다리 멍 잘 생기지 않아”…카톡도 공개 A씨는 자신의 현재 다리 사진이라며 사진 두 장도 함께 올렸다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "원 씨 데이트폭력 피해자라고 주장하는 A 씨는 원 씨가 자신의 페이스북에 전 여자친구와의 결별은 어머니를 향한 비난 때문이었다고 주장한 것에 대한 반박 글을 올렸다.",
		"summary2": null,
		"summary3": "이날 인터넷 커뮤니티에는 자신을 ‘원종건 데이트폭력 피해자’라고 주장하는 A씨의 글이 올라왔다.  해당 글에서 A씨는 “원씨의 어머님에 대해 일체의 비하 발언을 한 적이 없다”고 주장했다. A씨의 글이 올라오기 앞서 원씨는 같은날 자신의 페이스북에 해명 입장문을 통해 전 여자친구와의 결별은 “(전 여자친구가) 어머니를 향해 비난과 욕설을 했기 때문”이라고 주장한 바 있다.",
		"summary_3_cnt": 211
	}
}