{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01911",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "與 한미 워킹그룹 때리기에···이수혁 “남북교류 훼방꾼 아니다”",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01911-00001",
		"passage": "이수혁 주미대사는 21일(현지시간) “기본적으로 미국은 남북협력이 비핵화에 도움이 되고 필요하다는 점을 부인한 적도 없고 아직도 그런 입장”이라고 밝혔다.\n  이 대사는 이날 워싱턴DC 한국문화원의 특파원 간담회에서 최근 정부의 북한 개별 관광 추진 등으로 인한 한ㆍ미 갈등 우려에 대해 이같이 진화에 나섰다.\n  이 대사는 특히 “한ㆍ미 워킹그룹에서 한ㆍ미 간 마찰이 있느냐를 지레 걱정하는데, 지금까지 (워킹그룹에서) 미국이 거절한 것이 없다”며 “워킹그룹에 대한 부정적 인식은 현실과 다르다”고 말했다.\n  이어 “(워킹그룹 협의는) 유엔 안보리 제재 위원회에서 문제가 없도록 사전 준비하는 것”이라며 “불편한 점도 있지만, 이 단계를 거치는 것이 의미가 있다”고 덧붙였다.\n  여권, 남북대화 막히자 워킹그룹 때리기 이 대사의 이날 언급은 최근 한·미 워킹그룹을 놓고 벌어진 논란을 의식한 것이다.\n  문재인 대통령이 연초 남북 교류를 강하게 띄우는 와중에 해리 해리스 주한 미국 대사가 “제재를 촉발하지 않도록 한ㆍ미 워킹그룹과 협의해야 한다”고 언급한 게 발단이었다.\n  여권에선 ‘내정 간섭’이라고 반발하면서 워킹그룹이 논란의 중심에 서는 모양새가 됐다.\n  워킹그룹은 외교부 한반도평화교섭본부가 주축이 돼 미국 국무부 대북 협상팀과 협의하는 통로다.\n  2018년 중순 스티븐 비건 대북특별대표가 임명된 후 그해 11월 만들어졌다.\n  그 뒤 1년 넘는 동안 남북 철도 연결사업 착공식을 위한 대북제재 면제 건 등을 협의해 왔다.\n  그러나 워킹그룹의 성격을 놓고 '제재 면제를 받기 위한 통로'라는 인식이 정부 일각에 자리 잡으면서 '남북 관계의 훼방꾼'이란 의혹의 눈초리가 있었다.\n  이번 해리스 대사의 발언에 정부·여당이 유독 민감하게 반응한 것도 이런 불만이 누적된 결과라는 지적이 나온다.\n   당사자인 외교부는 반발이 여권발이라는 점에서 일단 침묵을 지키고 있다.\n  그러나 외교가에서는 “남북문제 교착의 원인을 워킹그룹에 돌리는 건 무리”라는 지적이 이어지고 있다.\n   김홍균 전 외교부 한반도평화교섭본부장은 22일 “제재 면제 여부를 결정하는 건 워킹그룹이 아니라 유엔 대북제재위”라며 “이 절차는 한ㆍ미 워킹그룹이 없어도 밟아야 하므로 우리 입장에선 오히려 워킹그룹을 통해 일이 빠르게 진행된 측면이 있었다\"고 설명했다.\n  워킹그룹을 남북 협력의 '족쇄'인 양 보는 것은 팩트가 아니라는 얘기다.\n   실제 유엔 안보리 대북제재위의 제재 면제 절차는 보통 서너 달이 넘게 걸린다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "워싱턴 DC 한국문화원의 간담회에서 이 대사는 정부의 북한 개별 관광 추진과 한 · 미 워킹그룹에서 한 · 미 간 마찰 우려에 대한 진화에 나섰다.",
		"summary2": null,
		"summary3": "이 대사는 이날 워싱턴DC 한국문화원의 특파원 간담회에서 최근 정부의 북한 개별 관광 추진 등으로 인한 한ㆍ미 갈등 우려에 대해 이같이 진화에 나섰다. 이 대사는 특히 “한ㆍ미 워킹그룹에서 한ㆍ미 간 마찰이 있느냐를 지레 걱정하는데, 지금까지 (워킹그룹에서) 미국이 거절한 것이 없다”며 “워킹그룹에 대한 부정적 인식은 현실과 다르다”고 말했다.",
		"summary_3_cnt": 194
	}
}