{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11614",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "어버이날 자식 울린 부모의 말 \"재난지원금, 용돈이라 생각할게\"",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11614-00001",
		"passage": "육아휴직으로 쉬고 있는 김모(36)씨는 최근 “계산기 두드리는 게 취미가 됐다”고 말했다.\n  신종 코로나바이러스 감염증(코로나19) 사태로 인해 남편까지도 재택근무를 하게 되면서 수당을 받지 못하게 되자 월수입이 확 줄었기 때문이다.\n  공과금, 연금, 보험금 등이 빠져나가고 나면 세 식구 생활비도 빠듯하다.\n  이 때문에 김씨는 최근 남편과 상의해 어버이날 양가 부모님의 용돈을 줄이기로 결정했다.\n  김씨는 “평소에는 양가에 20만원씩 드렸는데, 이번에는 10만원씩만 드리고 외식도 하지 않기로 했다”며 “서운해하실까 봐 마음이 불편하지만, 그렇다고 빚내서 용돈을 드릴 수도 없지 않겠나”라고 토로했다.\n  코로나19 '경제적 어려움 느낀다' 77.\n 8%  김씨뿐만의 이야기는 아니다.\n  유명한 여성 커뮤니티나 맘카페에는 어버이날을 앞두고 “용돈 어쩌죠?” “코로나19 때문에 용돈을 예전만큼 드리기가 어려워요”라는 하소연이 줄을 잇고 있다.\n  ‘5만원, 10만원’ 등을 언급하며 “이 정도 금액이면 적절할까요?”라고 문의하는 글도 많다.\n  지난달 20일 구인·구직 플랫폼 ‘사람인’이 성인남녀 3715명을 대상으로 조사한 결과 ‘코로나19로 경제적 어려움을 느낀다’고 답한 사람은 77.\n 8%에 달했다.\n  경제적 어려움으로 인한 스트레스가 ‘심하다’고 답한 사람도 66.\n 8%에 달했다.\n  특히 양가 부모님들을 모두 챙겨야 하는 부부들의 걱정이 이만저만이 아니다.\n  서울 영등포구에서 PC방을 운영하는 하모씨는 “코로나19로 인해 지난 3월부터 수익이 완전 마이너스”라며 “올해는 양가 어르신 생신 때 좀 더 챙겨드린다는 마음을 먹고 어버이날은 ‘패스’해야 할 것 같다”고 말했다.\n  회사원 박모씨도 “장인어른이 작은 가게를 운영하시는데 코로나19 때문에 수입이 없으셨을 것 같아 용돈을 더 드리고 싶은 마음이 크다”며 “그런데 정작 나조차도 코로나19로 수입이 줄어 힘들 것 같다”고 말했다.\n  \"카네이션 드리기도 버거워\"  결혼하기 전 자녀도 힘들긴 마찬가지다.\n  최근 한 은행에서 ‘사회초년생의 부모님 용돈은 20만원이 적당하다’는 설문 결과를 발표했지만, ‘그 수준에 맞춰 드리기 어렵다’고 느끼는 사람들도 많았다.\n  올해 초 한 중소기업에 취직한 하모씨는 “코로나19 때문에 입사하자마자 무급휴직이었고 부모님께 여전히 용돈을 받아야만 했다”며 “결국 부모님께 용돈 받아 어버이날 용돈 드리는 꼴인데, 그마저도 내가 받은 용돈보다 더 적게 드릴 것 같다”고 쓴웃음을 지었다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "코로나19 사태로 인해 부부 수입이 줄어든 김 씨는 고정지출을 빼고 나면 생활비가 빠듯해 양가 부모님에게 드리는 용돈을 줄이기로 했다.",
		"summary2": null,
		"summary3": "육아휴직으로 쉬고 있는 김모(36)씨는 최근 “계산기 두드리는 게 취미가 됐다”고 말했다. 신종 코로나바이러스 감염증(코로나19) 사태로 인해 남편까지도 재택근무를 하게 되면서 수당을 받지 못하게 되자 월수입이 확 줄었기 때문이다. 이 때문에 김씨는 최근 남편과 상의해 어버이날 양가 부모님의 용돈을 줄이기로 결정했다. 공과금, 연금, 보험금 등이 빠져나가고 나면 세 식구 생활비도 빠듯하다.",
		"summary_3_cnt": 222
	}
}