{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04291",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중국 명문대 졸업생, 중국에 120조 원 손해 입힌 사건",
		"author": "김은수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04291-00002",
		"passage": "   그는 자신이 화교 출신이라는 점과 중국 명문 대학인 베이징대 출신임을 이용해 중국계 철강업체를 상대했다.\n  중국의 각 제철소 및 광석 무역상들과도 친숙하게 지냈다.\n  후스타이와 가깝게 지내던 관련 업체 관계자는 \"그는 평소 부지런했고 실용주의적이며  중국에 대해 이해도가 높은 사람이었다.\n \"라고 전했다.\n  그의 행각으로 중국은 5년 동안 7천억 위안 이상을 손해 보았다.\n 중국 기업들은 그가 중국인이었기 때문에 중국 편을 들어줄 것이라고 생각했지만, 완전히 반대였다.\n    후스타이는 자신의 직위를 적절히 이용해 중국의 대기업 및 중소 철강 회사와 긴밀하게 접촉했다.\n  뇌물을 주고받으며 중국 측이 마지막에 제시할 수입 가격, 중국 철강업체들의 재고 현황, 생산단가 및 협상 가격과 같은 극비 정보를 대량 입수했다.\n    그가 이후 5년간의 협상에서 나올 수 있는 최고가를 미리 알고 있었기 때문에 리오 틴토는 항상 협상에서 유리한 고지를 점령할 수 있었다.\n 2008년 말 그는 장시 닝보핑강(江西萍钢) 무역회사와 10년간의 장기 계약을 체결하였고 허베이 탕산이나 산시 성의 중소 철광 공장과도 이와 같은 계약을 맺었다.\n    한 대형 철강사 간부는 “리오 틴토로부터 뇌물을 받는 게 업계 관행이 됐고 만약 뇌물을 받지 않으면 철광석 공급이 중단될지도 모른다는 우려 때문에 공범이 됐다”라고 말했다.\n  후스타이는 멈추지 않았다.\n  중국에서 역수입한 강재를 이용해 수요가 있는 중국 중소업체에 비싸게 팔아 폭리를 취하기도 했다.\n    이로 인해 5년 동안 중국은 7000억 위안(한화 약 120조)의 손실을 봤다.\n  2004년부터 2007년까지 단 4년 만에 중국의 철광석 수입가격은 71.\n 5% 상승했으며 2008년에는 80%까지 치솟기도 했다.\n   2009년, 중국 철강협회가 국내 무역 질서를 대대적으로 바로잡을 준비를 하던 중 그의 행각이 드러났다.\n  재산 검증 과정에서 그의 연봉은 10만 호주 달러(한화 약 7,955만 원) 남짓으로 나타났지만 억대 빌라와 고가의 차량 여러 대를 가진 것이 확인되어 뇌물 수수 혐의도 제기되었다.\n  후스타이는 '산업 스파이'로도 활동했다.\n   중국 철강업계 대기업들이 장기계약을 하지 않으면 고위층과 협력 상담을 이유로 수차례 술자리를 만들어 각종 비즈니스 기밀을 계속 캐묻기도 했다.\n    지난 2010년 중국 법원은 뇌물수수와 산업스파이 혐의를 적용해 징역 7년에서 14년 형을 선고했다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "중국계 철강업체를 상대한 후스타이는 자신의 직위를 이용해 중국의 대기업 및 철강 중소기업과 접촉해 뇌물을 주고받으며 극비 정보들을 대량으로 입수했다.",
		"summary2": null,
		"summary3": "그는 자신이 화교 출신이라는 점과 중국 명문 대학인 베이징대 출신임을 이용해 중국계 철강업체를 상대했다. 중국 기업들은 그가 중국인이었기 때문에 중국 편을 들어줄 것이라고 생각했지만, 완전히 반대였다. 후스타이는 자신의 직위를 적절히 이용해 중국의 대기업 및 중소 철강 회사와 긴밀하게 접촉했다. 뇌물을 주고받으며 중국 측이 마지막에 제시할 수입 가격, 중국 철강업체들의 재고 현황, 생산단가 및 협상 가격과 같은 극비 정보를 대량 입수했다.",
		"summary_3_cnt": 250
	}
}