{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20883",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"가짜뉴스 판단, 권력이 할 것\" 민주당 언론중재법 개정안 논란",
		"author": "유성운",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20883-00001",
		"passage": " 정부가 소위 ‘가짜 뉴스’에 대해 시정 명령을 내리고 불응할 시에는 벌금을 물릴 수 있도록 하는 법안이 발의됐다.\n  하지만 ‘가짜 뉴스’에 대한 정의가 모호한 데다 정부가 직접 언론사에 시정 명령을 내리고 처벌한다는 점에서 헌법이 보장한 언론ㆍ출판의 자유를 위축시킬 수 있다는 우려가 나오고 있다.\n     정청래 더불어민주당 의원이 지난 7일 대표발의한 언론중재 및 피해구제 등에 관한 법률 일부 개정안은 언론사 등이 고의 또는 중과실로 허위의 사실에 대한 언론 보도 등을 한 경우 문화체육관광부장관이 언론중재위원회의 요청을 받아 가짜뉴스를 보도 또는 매개한 언론사 등에 대하여 시정명령을 할 수 있도록 한다는 것이 골자다.\n  또한 해당 언론사가 문체부 장관의 시정명령을 따르지 않을 경우 과태료가 부과된다.\n  이 법안에는 정 의원 외에 김용민ㆍ윤미향ㆍ이상직ㆍ이수진 민주당 의원 등 국회의원 10명이 함께 발의했다.\n   정 의원은 “언론의 공적 책임을 강화하려는 것”이라고 법안 취지를 밝혔지만, 학계와 전문가들은 이러한 법안이 자유민주주의와 언론 자유의 가치를 침해할 가능성이 크다고 본다.\n  언론 보도에 대해 행정부가 직접 시정명령을 내리는 경우는 유례를 찾기 어려운 데다 오보의 경우엔 현행법으로도 피해 구제가 가능하기 때문에 과잉 규제라는 것이다.\n  이준웅 서울대 언론정보학과 교수는 “이미 현재도 잘못된 보도인 경우엔 언론중재위를 통해 조정을 거칠 수 있고, 조정이 안 된다면 민ㆍ형사소송을 통해 처벌 또는 손해배상을 요구할 수 있다”고 지적했다.\n  그러면서 이 교수는 “사법적 판단도 없이 행정관이 언론의 보도에 대해 직권으로 명령을 내린다는 건 자유민주주의 법리에 근본적으로 맞지 않는다.\n  헌법적 가치에 대한 정면 도전이나 다름없다”고 비판했다.\n   법안에서 규정한 ‘가짜 뉴스’ 즉, ‘고의 또는 중과실로 허위의 사실에 대한 보도’나 ‘악의적이고 진실하지 못한 보도’를 어떻게 판단할 것인지에 대한 기준이 명확하지 않다는 점도 문제로 지적되고 있다.\n  익명을 요구한 한 대학교수는 “‘악의적이고 진실하지 못한 보도’라는 것은 권력에 의해 자의적으로 해석될 위험성이 크다”며 “정치인에 대한 언론의 견제가 위축될 수밖에 없다.\n  언론에 재갈을 물리는 법안이 될 것”이라고 말했다.\n  정 의원은 정정보도ㆍ반론보도 청구 소송도 해당 언론보도가 있음을 안 날부터 3개월 이내에, 해당 언론보도가 있은 날부터 6개월 이내에 제기할 수 있는 현행법 기준을 해당 언론보도가 있음을 안 날부터 1년 이내, 해당 언론보도가 있은 날부터 2년 이내에 제기할 수 있도록 했다.\n ",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "가짜 뉴스에 대해 정부가 시정 명령을 내리고 불응 시 벌금을 물릴 수 있도록 하는 법안이 발의되면서 언론ㆍ출판의 자유가 위축될 수 있다는 우려가 나오고 있다.",
		"summary2": null,
		"summary3": "정부가 소위 ‘가짜 뉴스’에 대해 시정 명령을 내리고 불응할 시에는 벌금을 물릴 수 있도록 하는 법안이 발의됐다. 하지만 ‘가짜 뉴스’에 대한 정의가 모호한 데다 정부가 직접 언론사에 시정 명령을 내리고 처벌한다는 점에서 헌법이 보장한 언론ㆍ출판의 자유를 위축시킬 수 있다는 우려가 나오고 있다. 정청래 더불어민주당 의원이 지난 7일 대표발의한 언론중재 및 피해구제 등에 관한 법률 일부 개정안은 언론사 등이 고의 또는 중과실로 허위의 사실에 대한 언론 보도 등을 한 경우 문화체육관광부장관이 언론중재위원회의 요청을 받아 가짜뉴스를 보도 또는 매개한 언론사 등에 대하여 시정명령을 할 수 있도록 한다는 것이 골자다.",
		"summary_3_cnt": 346
	}
}