{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24462",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건설&부동산] “경기 침체 속 완판 비결은 파는 법보다 좋은 상품 만드는 법 고민한 것”",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24462-00002",
		"passage": " 당시 이 상가는 전반적인 부동산 경기침체로 미분양 상가가 속출하는 가운데 청약에서 최고 150대 1이라는 놀라운 청약 경쟁률을 기록한 뒤 이틀만에 계약을 끝냈다.\n  이 대표는 당시 분양 전 상가의 고객 동선을 일일이 직접 확인하면서 에스컬레이터나 엘리베이터의 설치와 위치 변경 등 사소한 부분까지 설계업체에 주문했다는 후문이다.\n  이 대표 요구로 분양 시작 전에 100여 회 정도의 설계 변경이 이뤄졌을 정도다.\n  이처럼 이 대표는 단순히 ‘파는 방법’만 생각하지 않는다.\n  주요 수요층을 파악하고 그들이 ‘좋아할 상품’을 만드는데 주력한다.\n  그가 맡은 상가는 점포 크기부터 테라스 위치까지 꼼꼼히 손본다.\n  이 대표가 지금의 자리에 오를 수 있었던 또다른 이유는 이 대표의 ‘현장 중시’ 철학도 한몫했다는 분석이다.\n  그는 “상가가 안 팔린 이유, 해결 방법 모두 현장에 나가보면 답이 있다”면서 “현장에서 직접 확인하고 결정해야 시공사와 수요자의 입장을 모두 고려한 마케팅 전략을 세울 수 있다”고 설명했다.\n  실제로 미도리얼코는 다른 업체와는 달리 상가의 상품 기획부터 시행사와 함께 논의를 하고 설계 단계에서도 주도적으로 참여한다.\n  그리고 상환경 인테리어 디자인을 직접 설계하고 분양가 책정까지 시행사와 긴밀하게 협의해 진행한다.\n  “양적 확대보다는 질적 성장”이 대표를 아는 주변 사람들이 그를 두고 “치밀한 전문성과 끈질긴 근성을 갖춘 보기 드문 프로페셔널”이라고 평가하는 이유다.\n  이 대표는 식품·외식 전문업체인 SPC그룹과 대한생명 계열사인 63CITY 부동산 개발 분야에서 오랫동안 근무하며 부동산에 대한 탄탄한 기본기를 쌓아 온 입지전적인 인물로 알려졌다.\n  그는 2005년 미도리얼코를 설립한 뒤 잠실제이타워와 동백M빌딩의 시행을 직접 지휘하며 국내 부동산 업계에 이름을 알리기 시작했다.\n  이후 수 십여 건의 부동산 종합컨설팅 실적을 바탕으로 부동산 업계에서 착실하게 기반을 다져나갔다.\n  그러다 2014년 이후부터는 상환경컨설팅을 바탕으로 한 분양대행 업무에 치중하기 시작했다.\n  이 과정에서 미도리얼코는 문정역 테라타워, 광명역 GIDC몰, 수성범어W 스퀘어 등 굵직한 상업시설의 조기 분양을 이끌어 내면서 국내 대표 상업시설 종합컨설팅 업체 중 한 곳으로 우뚝 설 수 있었다.\n  요즘 이 대표는 ‘선택과 집중’이라는 원칙을 잃지 않기 위해 노력하고 있다.\n   업계에 ‘상가 분양의 귀재’라는 입소문이 나면서 분양을 맡아 달라는 요청이 부쩍 늘었기 때문이다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "미도리얼코는 상가의 상품 기획부터 설계까지 주도적으로 참여하여 굵직한 상업시설의 조기 분양을 이끌어 내면서 국내 대표 상업시설 종합컨설팅 업체로 우뚝 섰다.",
		"summary2": null,
		"summary3": "이처럼 이 대표는 단순히 ‘파는 방법’만 생각하지 않는다. 주요 수요층을 파악하고 그들이 ‘좋아할 상품’을 만드는데 주력한다. 이 대표가 지금의 자리에 오를 수 있었던 또다른 이유는 이 대표의 ‘현장 중시’ 철학도 한몫했다는 분석이다. 실제로 미도리얼코는 다른 업체와는 달리 상가의 상품 기획부터 시행사와 함께 논의를 하고 설계 단계에서도 주도적으로 참여한다. 이 과정에서 미도리얼코는 문정역 테라타워, 광명역 GIDC몰, 수성범어W 스퀘어 등 굵직한 상업시설의 조기 분양을 이끌어 내면서 국내 대표 상업시설 종합컨설팅 업체 중 한 곳으로 우뚝 설 수 있었다.",
		"summary_3_cnt": 317
	}
}