{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11761",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"트럼프, 용암 뿜듯 분노했다\" 시중 들던 개인 보좌요원 확진 ",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11761-00001",
		"passage": "\"매일 검사를 해도 누군가는 걸려…검사가 완벽한 방법이 아니다.\n \"  도널드 트럼프 미국 대통령이 7일(현지시간) 백악관 집무공간인 웨스트윙에서 개인 시중을 드는 보좌 요원이 신종 코로나바이러스 감염증(코로나19) 확진 반응을 받은 데 한탄하며 한 말이다.\n  트럼프 대통령은 또 개인 보좌 요원의 감염 사실을 알게 된 뒤 \"용암을 분출하는 수준의 분노를 터뜨렸다\"고 미국 NBC 방송은 보도했다.\n  평소 악수를 꺼릴 정도로 트럼프의 세균 강박증(germophobe)은 유명하다.\n  CNN 보도에 따르면 코로나19에 감염된 대통령 개인 보좌 요원은 해군소속 군인이다.\n  미 해군은 백악관 건물 현관과 내부 출입구 경비에서 대통령·부통령, 그 가족의 식사를 서빙하고, 옷을 다림질하거나 구두를 닦는 시중을 드는 역할을 하는 군인을 파견하고 있다.\n  감염자는 이중 웨스트윙에서 근무하던 개인 보좌 요원이었고 6일 증상을 보이기 시작해 검사 결과 양성반응을 받았다고 한다.\n   트럼프 대통령은 이날 그렉 애벗 텍사스 주지사와 면담 자리에서 기자들에 \"감염자가 누군지 알고 좋은 사람이지만 나는 직접적인 접촉은 거의 하지 않았고 마이크 펜스(부통령)도 그렇다\"라고 말했다.\n  \"나와 펜스는 어제도, 조금 전에도 검사를 받았지만 음성\"이라고 덧붙였다.\n  그는 어떻게 대통령 지근거리에 있는 사람이 양성반응이 나오는 게 가능하냐는 질문에 \"아마도 우리 모두 검사를 믿고 있다는 사실과 관련이 있는 것 같다\"며 \"우리가 세계 최고의 검사능력을 갖고 있지만, 보좌직원들은 일주일마다 검사를 받았던 것으로 생각한다\"라고 했다.\n  그러면서 \"그들도 검사하지만 이번 일은 검사에 관해 잘못된 인식이 있었음을 보여준다\"라며 \"내가 말하는 건 무엇을 하든 검사가 완벽한 방법은 아니라는 점\"이라고 했다.\n   트럼프 대통령은 또 \"우리는 일주일에 한 번씩 검사했지만 이제 하루에 한 번 검사할 것\"이라며 \"하지만 하루에 한 번 검사할 때조차도 누군가는 무언가에 걸릴 수 있다\"라고 했다.\n  검사를 아무리 자주 하더라도 구멍이 생길 수밖에 없다는 뜻이다.\n    이번 일로 겁을 먹었느냐는 질문에 \"조금 낯설긴 하지만 그런 일 중 하나\"라며 \"이 나라의 모든 사람, 우리가 모두 전사들인데 함께 있던 누군가에 무슨 일이 벌어지고 갑자기 당신에게도 양성 반응이 나올 수 있다\"라고 했다.\n  \"세계 최고의 검사를 갖고 있지만, 한계가 있다.\n  검사를 받은 뒤 이삼일 뒤에 무슨 일이 벌어질 수 있다\"라며 \"이번 경우도 긴 주말을 보내면서 며칠을 놓쳤다\"라고 설명했다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "NBC 방송은 트럼프가 개인 보좌 요인이 코로나19 확진 반응을 받은 것에 대해 용암을 분출하는 수준의 분노를 터뜨렸다고 보도했다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령이 7일(현지시간) 백악관 집무공간인 웨스트윙에서 개인 시중을 드는 보좌 요원이 신종 코로나바이러스 감염증(코로나19) 확진 반응을 받은 데 한탄하며 한 말이다. 트럼프 대통령은 또 개인 보좌 요원의 감염 사실을 알게 된 뒤 \"용암을 분출하는 수준의 분노를 터뜨렸다\"고 미국 NBC 방송은 보도했다.",
		"summary_3_cnt": 182
	}
}