{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24990",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[소년중앙] 소중 책책책 - 서평 쓰고 책 선물 받자",
		"author": "한은정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24990-00002",
		"passage": " 민정이 역시 예상치 못했던 시련 앞에 잠시 좌절하기도 하지만 포기하지 않고 자신 안에 잠들어 있던 꿈이 무엇인지 끊임없이 고민하며 조금씩 앞으로 나아간다.\n  책은 저마다의 이유로 힘든 시간을 겪는 청소년들이 그 시간 끝에 한 뼘의 성장이 있음을 깨닫도록 도와줄 것이다.\n  초등 고학년 이상.\n  『우투리 하나린 1: 다시 시작되는 전설』문경민 글, 소윤경 그림, 192쪽, 밝은미래, 1만2000원 하늘을 나는 사람을 소재로 이야기를 만들어야겠다고 마음먹었을 때 작가는 우투리 설화를 떠올렸다고 한다.\n  설화 속에서 겨드랑이에 날개가 달린 아기 장수 우투리는 비범한 능력을 지니고 많은 이들의 염원을 이루기 위해 어려움을 극복하면서 싸워나가지만 비극적인 결말을 맞는다.\n  하늘을 날고 힘이 엄청났던 우투리의 후손이 사람들 틈에 숨어 지내고 있다는 설정으로 책은 시작된다.\n  평범한 주노가 용마로 거듭나는 과정이 펼쳐지는데, 친구를 위해 용기를 내고, 가족을 위해 희생하며, 함께 정의를 위해 뭉치는 영웅 이야기가 아이들의 일상과 함께 자연스럽게 그려진다.\n  초등 고학년 이상.\n  『나쁜 날씨만 계속되는 세상은 없어!』제니 재거펠드 글, 김아영 옮김, 368쪽, 리듬문고, 1만5000원 스웨덴 정부가 제정한 국제 아동문학상, 아스트리드 린드그렌상을 받은 제니 재거펠드의 작품으로, 2020년 스웨덴 헤파클룸펜상 수상작이다.\n  학교 폭력의 상처를 가진 시게는 결코 발랄한 열두 살 소년이 아니다.\n  그러나 소설은 시게의 상처를 가볍게 다루지 않으면서도 거기 얽매여 한없이 음울하게 묘사하지 않는다.\n  자기 자신을 바꾸기 위해 여러 번 헛발질을 하는 시게의 모습이 웃음을 자아내고, 결국 자기가 진짜 원한 것이 무엇인지 깨닫고 새 출발을 하게 되는 시게를 응원하게 된다.\n  십대 소년의 섬세한 감정 묘사가 일품인 이 소설에서, 작가는 상처를 딛고 일어서는 시게를 통해 우정과 가족애, 성장에 대해 이야기한다.\n  초등 고학년 이상.\n  『엄마의 레시피』선자은 글, 216쪽, 푸른숲주니어, 1만원 유튜브에서도 텔레비전에서도 먹방 쿡방이 대세인 데다, 인생 최고의 화두가 ‘급식 메뉴’인 학생들만 봐도 식탐은 정말 삶의 원동력인 모양이다.\n  그런데 만약, 미각이 너무 예민해지고 마비되어 이 세상 그 무엇도 더 이상 맛있게 느껴지지 않는다면 어떨까? 책은 저마다 어두운 가족사 때문에 독특한 미각을 지니게 된 두 아이가 만나 요리하며 삶의 원동력을 찾는 이야기이다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "작가는 하늘을 나는 사람을 소재로 이야기하기 위해 겨드랑이에 날개가 달린 아기장수 우투리 설화를 떠올려 정의를 위해 뭉치는 영웅 이야기를 그렸다.",
		"summary2": null,
		"summary3": "하늘을 나는 사람을 소재로 이야기를 만들어야겠다고 마음먹었을 때 작가는 우투리 설화를 떠올렸다고 한다. 설화 속에서 겨드랑이에 날개가 달린 아기 장수 우투리는 비범한 능력을 지니고 많은 이들의 염원을 이루기 위해 어려움을 극복하면서 싸워나가지만 비극적인 결말을 맞는다. 평범한 주노가 용마로 거듭나는 과정이 펼쳐지는데, 친구를 위해 용기를 내고, 가족을 위해 희생하며, 함께 정의를 위해 뭉치는 영웅 이야기가 아이들의 일상과 함께 자연스럽게 그려진다.",
		"summary_3_cnt": 254
	}
}