{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24705",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "시총 23조 날아갔지만…테슬라 배터리데이가 두려웠던 이유",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24705-00002",
		"passage": " 완전히 새로운 기술이 아니지만 이를 적용할 능력을 갖춘 회사는 아직 없다.\n  테슬라가 명확한 시간 계획을 내놓음으로써 배터리 수급을 둘러싼 경쟁에서 한발 앞서갈 수 있다는 평가가 나온다.\n  신기술을 적용할 제품을 만드는 회사란 점에서 배터리 업체들에 대한 지배력이 커질 수밖에 없다.\n  익명을 요구한 국내 배터리업체 관계자는 “오늘 발표로 주가가 떨어지기도 했지만 신기한 기술의 부재에 대한 실망감이 반영된 것일 뿐, 장기적으론 전망이 나쁘지 않다”고 말했다.\n  그는 “배터리 업체가 막대한 투자를 통해 만든 양산 단계의 신기술을 먼저 채용하고, 패키징(제품화) 혁신을 통해 가격 경쟁력까지 더해준다면 최고의 공급처 자리를 확고히 하는 게 아니겠나”라고 덧붙였다.\n 완성차 업체와 격차 벌린다머스크는 이날 새로운 배터리와 공정 혁신을 통해 원가를 56% 절감할 수 있다고 선언했다.\n  당초 시장에서 기대했던 ㎏당 500Wh의 초고효율 배터리는 아니었지만, 제조 공정 개선을 통해 ‘반값 배터리’를 선언한 것이다.\n  테슬라는 새로운 배터리 규격으로 14%, 제조 공정 개선으로 18%, 전극 개선을 통해 17%의 원가를 줄이고, 배터리 통합기술인 CTP로 7%를 더 줄이겠다고 밝혔다.\n  원가 절감은 전기차 보급의 핵심 과제다.\n  단 10%의 원가 절감도 쉽지 않은 상황에서 ‘절반 이상’을 줄일 수 있다고 주장했다.\n  이 계획이 실현된다면 뒤늦게 전기차 전용 플랫폼을 만들어 테슬라에 도전하는 기존 완성차 업체엔 절망스러운 수치다.\n  테슬라는 “3년 이내에 2만5000 달러(약 2900만원)짜리 전기차를 내놓겠다”고 했다.\n  정부 보조금 없이도 내연 기관차와 경쟁할 수 있는 수준이다.\n  현재 3년 이내에 이 정도 가격의 전기차를 선보이겠다는 완성차 업체는 테슬라 외에 없다.\n  물론 모든 계획이 머스크가 밝힌 스케줄대로 현실화된다는 전제다.\n 올해 전기차 전용 플랫폼 MEB 기반 첫차를 내놓은 폴크스바겐을 비롯해 GM·현대차그룹 등은 내년부터 전기차 전용 플랫폼을 적용한 신차를 내놓는다.\n  폴크스바겐의 ID.\n 3(약 5800만원)를 비롯해 이 신차들의 가격은 모두 5000만원대 이상이 될 것으로 보인다.\n  플랫폼 기업으로 거듭나는 테슬라머스크는 이날 2만5000달러 전기차 계획을 발표하면서 “이건 회사를 시작할 때부터 꿈꿔온 일”이라고 말했다.\n  이미 5000만원대 모델3로 전기차 시장을 성장시켰지만, 전기차가 이동수단의 주류가 되기 위해선 내연기관차보다 싼 가격이 필수적이었다는 의미다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "머스크는 당초 시장에서 기대했던 초고효율 배터리는 아니지만 새로운 배터리의 규격, 제조 공정 개선 등의 원가를 56% 절감할 수 있다고 밝혔다.",
		"summary2": null,
		"summary3": "머스크는 이날 새로운 배터리와 공정 혁신을 통해 원가를 56% 절감할 수 있다고 선언했다. 당초 시장에서 기대했던 ㎏당 500Wh의 초고효율 배터리는 아니었지만, 제조 공정 개선을 통해 ‘반값 배터리’를 선언한 것이다. 테슬라는 새로운 배터리 규격으로 14%, 제조 공정 개선으로 18%, 전극 개선을 통해 17%의 원가를 줄이고, 배터리 통합기술인 CTP로 7%를 더 줄이겠다고 밝혔다.",
		"summary_3_cnt": 219
	}
}