{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16081",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[장훈 칼럼니스트의 눈] 오웰의 『1984 』로 보는 코로나 시대의 위험과 희망",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16081-00002",
		"passage": " “텔레스크린은 방 전체를 조명할 수 있도록 벽 한쪽 끝에 설치하는 것이 일반적인데” 이 스크린은 모든 가정의 대화를 엿듣고 있을 뿐 아니라, 불온한 시민들의 빨라지는 심박 수까지도 알아차린다.\n  오웰이 상상하였던 텔레스크린은 오늘날 스마트폰과 앱, 인공지능 스피커, CCTV를 통해서 현실화되었다.\n  코로나 팬데믹을 맞은 2020년의 세계에서 텔레스크린은 세 갈래로 분화중이다.\n  ①국가가 시민들의 동선·체온·심박수를 스마트폰 앱으로 감시하고 통제하면서 모든 시민을 윈스턴으로 취급하는 비서구 감시 권위주의 국가들이 있다.\n  ②한편 미국을 비롯한 서구 자유주의 국가의 시민들이라고 디지털 감시로부터 자유로운 것은 아니다.\n  서구 자유주의 선진국 시민들은 손목에 차고 있는 스마트 워치를 통해서 심박 수, 체온, 지난 밤 숙면 여부를 자발적으로 테크 기업들에 바친다.\n  (게다가 무료로!) 또 ‘기분이 좋아요’ ‘우울해요’를 누름으로써 페이스북에 그날그날의 감정 상태를 보고한다.\n  서구 자유주의의 텔레스크린은 공권력이 아니라 데이터 기업들이 지배하고 있다.\n  ③앞의 유형들과 달리, 한국 사회의 텔레스크린은 쌍방향으로 작동한다.\n  한편으로 정부와 지자체들은 스마트폰 앱을 통해서 확진자·접촉자·해외 유입자들의 동선을 모니터링하고 건강 상태를 체크함으로써 코로나바이러스의 확산을 통제한다.\n  한국사회가 독특한 것은 시민들 역시 스마트폰으로 정부와 지자체·질병관리본부의 역할을 적극적으로 모니터링한다는 점이다.\n  각급 학교의 등교 결정, 대규모 집회 허용 결정, 휴업, 휴관 중인 시설 등을 시민들은 면밀하게 지켜보고 있다.\n  정부 결정이 잠시라도 느슨해질라치면 온라인 게시판, 온라인 커뮤니티에는 정부의 빠른 대응을 촉구하는 댓글들이 넘쳐난다.\n  한국의 텔레스크린은 정부와 시민 양쪽에서 통제하는 양면 스크린이다.\n   코로나 위기와 오웰의 양극화 예언 코로나와 싸우는 시대, 오웰의 두 번째 테스트는 생활세계의 양극화다.\n  『1984』에서 묘사되는 양극화는 이른바 당원과 프롤(프롤레타리아를 줄인 오웰의 신조어) 사이에 벌어진 돌이킬 수 없는 격차다.\n  당원들은 주인공 윈스턴처럼 일상생활을 감시당하고 통제받기는 하지만, 사무실에서 정신노동을 하며 그럭저럭 살만한 주택과 먹거리를 제공받는다.\n  하지만 『1984』속의 하층민 프롤의 세계는 2020년의 약자들인 프레카리아트(저임금·저숙련 노동에 시달리는 불안정한 노동 계급)의 삶과 닮았다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "데이터 기업들이 지배하고 있는 서구 자유주의의 텔레스크린과 달리 한국의 텔레스크린은 정부와 시민이 쌍방향으로 작동하는 양면 스크린이다.",
		"summary2": null,
		"summary3": "코로나 팬데믹을 맞은 2020년의 세계에서 텔레스크린은 세 갈래로 분화중이다. 서구 자유주의의 텔레스크린은 공권력이 아니라 데이터 기업들이 지배하고 있다. ③앞의 유형들과 달리, 한국 사회의 텔레스크린은 쌍방향으로 작동한다. 한국사회가 독특한 것은 시민들 역시 스마트폰으로 정부와 지자체·질병관리본부의 역할을 적극적으로 모니터링한다는 점이다. 한국의 텔레스크린은 정부와 시민 양쪽에서 통제하는 양면 스크린이다.",
		"summary_3_cnt": 233
	}
}