{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08152",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]내 몸이 아는 맛, 앉은뱅이밀을 소개합니다",
		"author": "강병욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08152-00002",
		"passage": " 가격과 물량에서 수입산 밀에 밀린 토종 밀은 빠른 속도로 우리의 곁에서 사라져갔다.\n  결국 1990년도에는 밀 자급률이 1% 밑으로 떨어지는 참담한 결과로 나타났다.\n   상황을 인지한 정부는 1990년대 초부터 우리 밀 살리기 운동을 전국으로 펼쳤고, 토종 밀을 다시 개량해 명맥을 이어 가기 위해 많은 지역에서 노력하고 있다.\n  2000년 초 앉은뱅이 밀이 국제 슬로우푸드의 ‘맛의 방주(Ark of Taste)’에 등재가 되는 성과를 올렸고, 2018년에는 앉은뱅이 밀로 만든 라면을 미국에 수출하는 반가운 소식도 들려주었다.\n   그럼 앉은뱅이 밀은 수입 밀과 어떤 차이점이 있을까.\n  우선 일반 밀은 흰색을 띠고 딱딱한 성질이 있지만, 앉은뱅이 밀은 붉은색을 띠며 껍질이 무른 특색이 있다.\n  실제로 압력을 가했을 때 일반 밀은 딱딱하게 잘 부서지지 않지만, 앉은뱅이 밀은 작은 압력에도 부서지는 것을 눈으로 쉽게 확인할 수 있다.\n  또 앉은뱅이 밀은 일반 밀보다 열량과 지방 그리고 단백질 함량이 낮다.\n  단백질 함량이 낮다는 것은 소화불량, 아토피 원인인 글루텐이 적다는 뜻이다.\n  빠른 식습관과 쌀 대신 밀을 주로 먹는 바쁜 현대인의 고질병인 소화 장애를 해결해 줄 수 있는 것이 바로 이 앉은뱅이 밀이다.\n   오래전부터 사랑을 받아온 앉은뱅이 밀은 일상 속에서 우리의 입맛을 어떻게 즐겁게 해주었을까.\n  앉은뱅이 밀은 병충해에 강하고 생육 기간이 짧아 과거 우리 농가의 대표적 겨울 작물이었다.\n  식량이 귀했던 시절 토종 밀로 수제비를 만들어 삶을 이어 갔다고 한다.\n  일반 밀보다 구수한 맛이 강한 앉은뱅이 밀은 빵이나 과자 같이 밀보다 첨가물이 많이 들어간 음식보다는 밀 고유의 맛을 내는 요리에 가장 잘 어울린다.\n  또한 글루텐이 적게 포함된 토종 밀은 금강 밀 같은 국산 개량종보다도 우리 전통요리에 적합하다.\n  주로 국수를 만들어 먹으면 그 맛이 일품이라고 한다.\n  현대에 들어서는 빵을 만드는 주재료로 사용해 그 가치를 인정받고 있다.\n   책상에 앉아 바라본 창문에는 보슬비가 마치 밀이 흩날리는 모습으로 내리고 있었다.\n  앉은뱅이 밀로 무엇을 만들어볼까 진지하게 생각해봤다.\n  비가 오는 날은 역시 전이 아니던가.\n  앉은뱅이 밀을 활용해 전을 만들어보기로 했다.\n  곤드레를 활용해 고소한 맛을 더했다.\n  뜨거운 팬에 반죽이 된 밀을 올려 요리를 하면서 특이한 점을 느낄 수 있었다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "수입산에 밀리며 토종 밀의 자급률이 떨어지자 정부가 우리 밀 살리기 운동을 펼친 결과 앉은뱅이 밀이 국제 슬로우푸드의 맛의 방주에 등재되는 성과를 보여주었다.",
		"summary2": null,
		"summary3": "가격과 물량에서 수입산 밀에 밀린 토종 밀은 빠른 속도로 우리의 곁에서 사라져갔다. 결국 1990년도에는 밀 자급률이 1% 밑으로 떨어지는 참담한 결과로 나타났다. 상황을 인지한 정부는 1990년대 초부터 우리 밀 살리기 운동을 전국으로 펼쳤고, 토종 밀을 다시 개량해 명맥을 이어 가기 위해 많은 지역에서 노력하고 있다. 2000년 초 앉은뱅이 밀이 국제 슬로우푸드의 ‘맛의 방주(Ark of Taste)’에 등재가 되는 성과를 올렸고, 2018년에는 앉은뱅이 밀로 만든 라면을 미국에 수출하는 반가운 소식도 들려주었다.",
		"summary_3_cnt": 295
	}
}