{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08369",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"답답한 얘기 한다\"···당정청 모인 삼청동, 고성 직전까지 갔다",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08369-00001",
		"passage": "“아무리 나라 살림이 걱정된다 해도 선거 앞두고 국민이 다 죽어가는데 답답한 말씀만 하고 계십니다.\n ” 신종 코로나 감염증(코로나19) 여파에 따른 긴급재난지원금 지급 발표를 하루 앞둔 지난 29일 저녁, 서울 삼청동 총리 공관에서 격론이 벌어졌다.\n  지원금 지급 범위와 액수를 확정하기 위한 고위 당·정·청 협의회가 열린 자리였다.\n  이날 총리 공관에선 \"지원금 규모를 줄여야 한다\"는 홍남기 경제부총리를 중심으로 한 정부 측 입장과 \"과감한 결단이 필요하다\"는 더불어민주당의 입장이 2시간 가까이 맞섰다.\n  이 과정에서 조정식 민주당 정책위의장은 홍 부총리에게 “답답한 이야기를 하고 있다”며 격한 반응을 보이기도 했다.\n  최적의 지원금 지급 방안을 만들겠다며 한자리에 모였지만 당과 정부, 청와대의 입장이 제각각이었다.\n  홍 부총리는 나라 곳간을 관리해야 하는 입장에서 국가 채무와 재정 건전성을 신경 쓸 수밖에 없는 입장이었다.\n  반면, 민주당은 각 지역에서 소상공인과 시민들의 앓는 소리가 끊이질 않는 데다, 17일 앞으로 다가온 총선이 신경 쓰일 수밖에 없었다.\n  '돈을 주고서도 욕먹는' 상황도 피해야 했다.\n  회의 분위기는 시작부터 싸늘했다.\n  홍 부총리가 먼저 \"지급 범위를 소득 하위 50%로 제한해야 한다.\n  지급 범위가 넓어질수록 국가 채무가 늘어나 장기적 관점에서 지나친 부담이 될 수 있다”고 말했다.\n  이에 대해 민주당은 “수용할 수 없다.\n  소득 하위 80%까지 지급 범위를 늘려야 한다”고 맞섰다.\n  이후부터 논박이 오갔다.\n  “지급 범위를 소득 하위 70%로 하되 50% 이하 구간에는 100만원을, 50~70% 구간에는 50만원을 주자”는 홍 부총리의 주장과 “균등 지급해야 한다.\n  지급 범위는 80%로 하고, 모든 재원은 100% 국고로 충당하자”는 민주당의 주장이 평행선을 달렸다.\n  조정식 의장과 윤호중 사무총장은 “소득에 따라 지급 금액을 달리할 경우 돈을 쓰고서도 국민의 불만이 커질 수 있다”고 우려했다.\n  사실 이 날 양 측간의 기 싸움은 예견된 일이었다.\n  앞서 당과 정부는 홍 부총리와 조 의장이 중심이 돼 1주일 넘게 물밑에서 의견을 나눴지만, 끝까지 이견을 못 좁혔다.\n   팽팽히 맞서던 국면은 말을 아끼던 이낙연 코로나19국난극복위원장이 당 의견에 힘을 싣고, 노영민 청와대 비서실장과 강기정 정무수석도 동조하면서 기울기 시작했다고 한다.\n  이 위원장은 “이 자리는 싸우기 위한 자리가 아니라 정리를 하기 위한 자리다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "코로나19 여파에 따른 긴급재난지원금 지급 발표를 앞두고 열린 고위 당·정·청 협의회에서 정부와 더불어민주당의 입장이 2시간 가까이 맞섰다.",
		"summary2": null,
		"summary3": "“아무리 나라 살림이 걱정된다 해도 선거 앞두고 국민이 다 죽어가는데 답답한 말씀만 하고 계십니다. ” 신종 코로나 감염증(코로나19) 여파에 따른 긴급재난지원금 지급 발표를 하루 앞둔 지난 29일 저녁, 서울 삼청동 총리 공관에서 격론이 벌어졌다. 지원금 지급 범위와 액수를 확정하기 위한 고위 당·정·청 협의회가 열린 자리였다. 이날 총리 공관에선 \"지원금 규모를 줄여야 한다\"는 홍남기 경제부총리를 중심으로 한 정부 측 입장과 \"과감한 결단이 필요하다\"는 더불어민주당의 입장이 2시간 가까이 맞섰다.",
		"summary_3_cnt": 284
	}
}