{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22157",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정부 추가지원 발표에…항공업계 “당장 숨 넘어가니 유동성 지원을 빨리 좀”",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22157-00001",
		"passage": "정부가 신종 코로나바이러스 감염증(코로나19) 장기화 여파로 존폐 갈림길에 선 항공업계에 대한 추가 지원에 나섰다.\n  유동성 위기를 겪는 항공사에 임대료를 감면하고 연내 기금 지원도 한다.\n  또 장기적으로는 항공사 스스로 살아남을 수 있도록 항공산업 내 사업 다각화를 위한 로드맵을 제시하는 것 등이 골자다.\n     27일 국토교통부는 정부서울청사에서 열린 제15차 비상경제 중앙대책본부 회의를 통해 관계부처 합동으로 마련한 이 같은 내용이 담긴 ‘고용ㆍ경영 안정 및 경쟁력 강화를 위한 항공산업 지원방안’을 상정하고 발표했다.\n   항공업계 \"유동성 신속한 지원 절실\" 이에 따라 정부는 단기적으로 유동성과 고용안정을 위한 자금 지원에 나선다.\n  대형 항공사는 기간산업안정기금, 저비용항공사(LCC)는 프라이머리 채권담보부증권(P-CBO) 등 정책금융기관의 금융지원 프로그램을 활용해 부족한 자금을 투입한다는 계획이다.\n     항공업계는 정부의 추가 지원책을 반기면서도 유동성 문제와 관련해선 신속한 지원이 절실하다고 입을 모은다.\n  정부의 지원으로 당장의 부담은 완화하겠지만 일부 지원책은 보완이 필요하다는 목소리도 나온다.\n   익명을 요구한 항공업계 관계자는 “기안기금의 경우 고용 유지, 경영 성과 공유와 같은 까다로운 조건이 있어 실효성이 떨어질 수 있다”고 말했다.\n    LCC의 경우는 지원 규모가 문제다.\n  LCC 업계에 따르면 3분기 이후 지속할 매출 감소를 고려해 기업별로 적게는 500억원에서 많게는 3000억원의 지원을 요청했다.\n  하지만 산업은행과 수출입은행 등 채권단은 실제 필요한 금액 규모 전체를 파악한 뒤 개별 지급하는 것이 맞는다는 입장을 고수하는 것으로 알려졌다.\n  실제로 이날 정부 지원안에 항공사별 지원 금액과 전체 지원 규모는 나오지 않았다.\n     앞서 정부는 지난 상반기에 대한항공과 아시아나항공 등 대형 항공사엔 총 2조 9000억원, LCC엔 총 3035억원의 자금을 지원했다.\n  임대료 감면·납부유예 조치도 연장이 밖에 정부는 항공사, 지상 조업사 및 공항 생태계를 구성하고 있는 면세점 등에 대한 공항시설 사용료ㆍ상업시설 임대료 감면ㆍ납부유예 조치를 8월에서 12월까지로 연장한다.\n  이번 임대료 감면ㆍ납부유예 기간 연장과 제도 개선을 통해 추가로 4296억원이 감면되며, 4463억원이 납부 유예되는 효과가 있을 것으로 정부는 추산했다.\n     고용안정 지원 측면에서 항공 여객운송업ㆍ항공기 취급업 등에 대한 특별고용지원 업종 지정 기간이 내년 3월까지 6개월 추가로 연장된다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "국토교통부는 코로나19 장기화 여파로 존폐 갈림길에 선 항공업계에 임대료 감면 등의 내용을 담은 고용ㆍ경영 안정 및 경쟁력 강화를 위한 항공산업 지원방안을 발표했다.",
		"summary2": null,
		"summary3": "정부가 신종 코로나바이러스 감염증(코로나19) 장기화 여파로 존폐 갈림길에 선 항공업계에 대한 추가 지원에 나섰다. 유동성 위기를 겪는 항공사에 임대료를 감면하고 연내 기금 지원도 한다. 또 장기적으로는 항공사 스스로 살아남을 수 있도록 항공산업 내 사업 다각화를 위한 로드맵을 제시하는 것 등이 골자다. 27일 국토교통부는 정부서울청사에서 열린 제15차 비상경제 중앙대책본부 회의를 통해 관계부처 합동으로 마련한 이 같은 내용이 담긴 ‘고용ㆍ경영 안정 및 경쟁력 강화를 위한 항공산업 지원방안’을 상정하고 발표했다.",
		"summary_3_cnt": 292
	}
}