{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10257",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[염재호 칼럼] 다양성의 ‘시대정신’과 새로운 정치",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10257-00002",
		"passage": " 경제성장과 민주화는 그 당시 시대정신의 반영이었다.\n  1960년대 보릿고개를 겪으며 잘 살아보자는 일념으로 우리는 정신없이 달려왔다.\n  1980년대 오랜 군사독재의 올무에서 벗어나기 위해 우리는 온몸으로 민주화 투쟁을 했다.\n  당시 정치 지도자들은 눈물겨운 시대정신의 열망을 이끌어내 국민들과 함께 기적을 만들어냈다.\n  이제 또 다른 시대정신이 고개를 들고 있다.\n  세월호 사태와 최순실 사건으로 촉발된 촛불혁명과 박근혜 대통령 탄핵도 권위주의 해체를 염원하는 젊은 층과 중산층이 주도한 또 하나의 시대정신이었다.\n  미투운동, 환경운동, 소비자운동 등 새로운 시대정신이 용솟음치고 있다.\n  기업에서 사회적 가치를 이야기하고 대학에서 창업을 이야기하는 뉴노멀의 새로운 가치가 곳곳에서 등장한다.\n  젊은 세대, 수도권의 중도층이 갈망하는 시대정신도 과거가 아니라 미래를 향하고 있다.\n  오늘의 한국인은 더 이상 20세기의 한국인이 아니다.\n  이들은 이미 경제선진국의 한국인으로서 사업으로, 유학으로, 관광으로 온 세계를 누비고 다니는 세계시민이 되었고, 민주화를 통해 철저히 개인의 권리를 우선시하는 자유인이 되었다.\n  세대, 소득, 지역에 따라 엄청나게 인식의 차이가 큰 다층적 사회가 되었다.\n  젊은 세대는 기성세대를 외국인보다 더 먼 이방인으로 여긴다.\n  인식이 전혀 다른 세대가 공존하는 ‘비동시성의 동시성’이라는 시대에 우리는 살고 있다.\n  청년실업, 고령화, 저출산, 교육불평등, 양극화 등 풀어야 하는 문제가 산적해 있다.\n  오늘 우리는 더 많은 가능성을 지녔지만 더 큰 불안을 느끼는 모순에 빠져있다.\n  이런 모순을 극복하기 위해서는 경제성장, 민주화와 같은 과거의 획일화된 시대정신이 아니라 더 다양해진 새로운 시대정신에 주목해야 한다.\n  이제 과거는 잊어야 한다.\n  과거를 끝없이 반추하는 정치도 버려야 한다.\n  유권자들을 양극단으로 내몰고 지역색에만 의존하는 낡은 정치는 끝내야 한다.\n  젊은 층과 수도권 민심에서 깊이 소용돌이 치고 있는 새로운 시대정신을 읽어내야 한다.\n  열렬 지지자들 보다는 캐스팅 보트를 쥐고 있는 중도층의 시대정신에 주목해야 한다.\n  오늘 우리 사회의 심연에서 급변하고 있는 다양한 시대정신을 제대로 이해하지 못하면 어느 정당도 국민들로부터 정치적 신뢰를 이끌어내기 어려울 것이다.\n  새로운 정치를 하려면 캐스팅 보트는 언제나 가변적이라는 사실부터 가슴에 새겨야 한다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "경제 선진국의 한국인은 세계시민이자 자유인이지만 청년실업 등으로 인해 불안을 느끼는 모순에 빠져있으며, 이를 극복하기 위해서는 새로운 시대정신에 집중해야 한다.",
		"summary2": null,
		"summary3": "청년실업, 고령화, 저출산, 교육불평등, 양극화 등 풀어야 하는 문제가 산적해 있다. 오늘 우리는 더 많은 가능성을 지녔지만 더 큰 불안을 느끼는 모순에 빠져있다. 이런 모순을 극복하기 위해서는 경제성장, 민주화와 같은 과거의 획일화된 시대정신이 아니라 더 다양해진 새로운 시대정신에 주목해야 한다. 이들은 이미 경제선진국의 한국인으로서 사업으로, 유학으로, 관광으로 온 세계를 누비고 다니는 세계시민이 되었고, 민주화를 통해 철저히 개인의 권리를 우선시하는 자유인이 되었다.",
		"summary_3_cnt": 269
	}
}