{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02804",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]중국 가야 하나 말아야 하나.. 애만 태우는 재외한국학교 교사와 가족들",
		"author": "김방현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02804-00001",
		"passage": "신종 코로나바이러스 감염증이 확산하는 가운데 중국 내 재외 한국학교 교사와 가족들이 난감해하고 있다.\n  이들 대부분은 방학을 맞아 한국에 나와 있는데, 오는 3월 개학을 앞두고 중국으로 돌아가야 하는 상황이기 때문이다.\n  정부는 이와 관련, 아직 방침이 정해지지 않았다고 한다.\n  3일 교육부 재외교육기관 포털 등에 따르면 중국 내 한국학교에 근무하는 한국인 교사는 모두 500여명이다.\n  여기다가 이들 가족까지 포함하면 1600명 정도가 된다.\n  이 가운데 일부는 교육부가 직접 선발해 파견하고, 대부분은 해당 한국 학교별 교사 모집에 지원(초빙)해 중국의 한국학교에서 일하고 있다.\n  2~3년 중국 학교에 근무하는 조건이다.\n  파견교사는 교육부가, 초빙교사는 시·도 교육청이 보내는 형식이다.\n  재외 한국학교는 초·중·고 과정을 운영하며, 교장과 교사·학생 등이 모두 한국인이다.\n  한국학교 가운데 일부는 교육부 인가를 받아 운영하고 있다.\n        이들 교사와 가족은 신종 코로나 발병으로 걱정이 이만저만한 게 아니다.\n  이들 대부분은 방학을 맞아 한국에 머물고 있다.\n  중국 칭다오(青島) 지역 한국학교에서 근무 중인 A 교사는 “현재 상황에서 방침이 없으면 개학 준비를 위해 오는 20일 전후로 근무지로 가야 한다”며 “하지만 신종 코로나가 갈수록 확산하고 있고 중국인 출입까지 막고 있는 마당에 어떻게 갈 수 있냐”고 했다.\n  A 교사는 “중국 정부가 중국 학교 개학을 이미 연기했지만, 한국학교는 아무런 조치를 하지 않은 상태”라며 “재외 한국학교를 관리하는 우리 정부가 나서는 게 마땅하다”고 주장했다.\n  이 교사는 자녀 1명과 지난해 3월부터 칭타오 한국학교에서 초등학생을 가르치고 있다.\n  앞서 중국 정부는 전국각급학교의 개학을 연기했다.\n  CCTV에 따르면 국무원 사무국은 지난 1월 27일 통지문을 통해 전국의 유치원, 초·중등학교, 대학의 개학을 연기하고, 구체적인 개학일은 교육부가 추후 별도로 통지한다고 밝혔다.\n    또 다른 중국 재외 한국학교 교사 B씨는 “학교에서 개학을 준비하라는 메시지가 왔다”며 “안전을 위해서는 개학 연기 등 특단의 대책이 필요한 데 답답하다”고 말했다.\n  이 교사는 \"교육부에 문의했지만 명확한 설명을 해주지 않아 답답하고, 중국행 항공권 구하기도 하늘의 별따기”라고 했다.\n    이에 대해 교육부 재외동포교육담당관실 관계자는 “상황을 주시하고 있고, 상황이 나빠지면 거기에 대응하겠다”며 “재외 한국학교는 중국 법에 따라 설립한 학교인 만큼 중국 방침에 따라야 한다”고 했다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "중국 내 재외 가족과 교사는 방학을 맞아 한국에 있지만 코로나바이러스 때문에 개학을 앞두고도 중국에 돌아가지 못하는 상황에 정부의 방침은 정해지지 않았다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증이 확산하는 가운데 중국 내 재외 한국학교 교사와 가족들이 난감해하고 있다. 이들 대부분은 방학을 맞아 한국에 나와 있는데, 오는 3월 개학을 앞두고 중국으로 돌아가야 하는 상황이기 때문이다. 정부는 이와 관련, 아직 방침이 정해지지 않았다고 한다. 3일 교육부 재외교육기관 포털 등에 따르면 중국 내 한국학교에 근무하는 한국인 교사는 모두 500여명이다. 여기다가 이들 가족까지 포함하면 1600명 정도가 된다.",
		"summary_3_cnt": 249
	}
}