{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18126",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"올 여름 휴가는 안 갑니다\" 집콕 택한 회장님들의 계획",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18126-00001",
		"passage": "이재용 삼성전자 부회장은 올해 여름 휴가는 따로 가지 않는다는 계획이다.\n  그룹 주력인 삼성전자는 선방하고 있지만, 신종 코로나바이러스 감염증(코로나19) 여파로 인한 국내ㆍ외의 경영환경이 불투명한 데다, 검찰의 기소 여부 판단이 임박한 것도 자리를 비우기엔 부담스러워서다.\n   사실 이 부회장은 지난해에도 여름 휴가를 가진 않았다.\n  일본 수출규제 등 위기상황 대응을 위해서였다.\n  지난해 7월엔 일본을 직접 방문해 현지 대형 은행과 반도체 소재 업체 대표 등과 만났다.\n  2018년에도 유럽 출장길에 올라 글로벌 자동차 업체들과 비즈니스 미팅을 했다.\n   정의선 현대자동차그룹 수석부회장도 올해 따로 여름 휴가를 가지는 않는다.\n  14일 현대자동차그룹에 따르면 정 수석부회장은 자택에 머물며 하반기 경영구상을 할 것으로 알려졌다.\n  코로나19 사태로 전 세계 자동차 수요가 감소할 것으로 우려되는 데다, 테슬라의 부상으로 대변되는 미래 자동차 시장에도 대응해야 하기 때문이다.\n     회장님들 대부분 휴가 대신 경영구상   여름 휴가철이 바짝 다가왔지만, 국내 주요 그룹사 회장들은 대부분 휴가를 가는 대신 경영 구상 등에 집중할 것으로 보인다.\n  코로나19 사태의 여파가 예상보다 길어지는 데다, 각 그룹의 사업 분야별로 새로운 도전들이 부상하고 있어서다.\n  한 마디로 ‘거느리고 있는 게 많은 만큼 고민도 많은’ 모양새다.\n    최태원 SK그룹 회장도 올여름 휴가를 가지 않는 대신, 포스트 코로나 시대에 대응하는 시간으로 활용할 것으로 알려졌다.\n  SK그룹은 코로나19의 여파로 주력인 SK이노베이션이 1분기에 대규모 적자를 기록한 바 있다.\n  최 회장은 기업 실적 못잖게 최근 기업의 사회적 책무를 부쩍 강조한다.\n  '사회안전망' 구축이 대표적이다.\n   지난해 일본과 한국을 오가며 여름을 보낸 신동빈 롯데그룹 회장은 올해는 한국에 머물며 현장을 챙기기로 했다.\n  경영권 안정을 위해 올 상반기 이미 상당 기간을 일본에서 머문 데다, 유통과 화학 등 한국 내 그룹 계열사들의 실적 하락 속도가 심상치 않기 때문이다.\n  신 회장은 올 초부터 꾸준히 계열사별 현금 유동성 확보를 강조해 왔지만, 5대 그룹 중 쌓아놓은 실탄도 가장 적다.\n  쉽게 자리를 비울 수 없는 이유다.\n     일부 회장님은 자택서 '숙고의 시간' 김승연 한화그룹 회장, 허태수 GS그룹 회장과 정용진 신세계그룹 부회장은 휴가 기간 중 자택에 머물며 포스트 코로나 시대의 생존 방안에 대해 고민할 계획이다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "코로나19 사태가 장기화 되면서 국내 주요그룹사 회장들은 대부분 휴가 대신 그룹의 생존 방안에 대해 고민하는 등의 경영 구상에 집중할 것으로 예상된다.",
		"summary2": null,
		"summary3": "회장님들 대부분 휴가 대신 경영구상 여름 휴가철이 바짝 다가왔지만, 국내 주요 그룹사 회장들은 대부분 휴가를 가는 대신 경영 구상 등에 집중할 것으로 보인다. 코로나19 사태의 여파가 예상보다 길어지는 데다, 각 그룹의 사업 분야별로 새로운 도전들이 부상하고 있어서다. 일부 회장님은 자택서 '숙고의 시간' 김승연 한화그룹 회장, 허태수 GS그룹 회장과 정용진 신세계그룹 부회장은 휴가 기간 중 자택에 머물며 포스트 코로나 시대의 생존 방안에 대해 고민할 계획이다.",
		"summary_3_cnt": 262
	}
}