{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14883",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[현장에서] 코로나 치료비 구상권 청구가 만능카드? ",
		"author": "김민욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14883-00001",
		"passage": "'사회적 거리두기'에서 완화된 '생활 속 거리두기'로 방역 체계를 전환한 지 한달여가 흘렀다.\n   신종 코로나바이러스 감염증(코로나19) 확산세가 잦아들며 '생활 방역'으로 방향을 틀었지만, 최근 수도권을 중심으로 집단감염 사례가 산발적으로 나타나며 정부가 긴장하고 있다.\n  감염 경로 파악이 어려운 '깜깜이 감염'의 비율이 높아지는 것도 긴장감을 끌어올리고 있다.\n  그럼에도 정부는 '사회적 거리두기'로 돌아가는 것에는 선을 긋고 있다.\n  대신 법이나 지침 등을 어긴 사람에 대한 처벌을 강화하고 있다.\n  심지어 ‘구상권(求償權) 청구’ 카드까지 꺼내들 태세다.\n   수도권 방역상황서 나온 구상권 구상권은 다른 사람의 채무를 우선 갚아준 뒤 원채무자에게 그 금액을 청구할 수 있는 권리로, 방역 수칙을 어긴 개인이나 단체 등에 정부가 치료비나 방역 비용에 대한 구상권을 청구하는 방안을 검토한다는 것이다.\n   이미 감염병예방법상 형사처벌이 가능하다.\n  역학조사를 방해하거나 자가격리를 위반할 때, 소독 미비 등에 대해 국가나 지자체가 제재를 가할 수 있다.\n  법원의 판결 등에 따라 최대 2000만원에 이르는 벌금을 물리는 것이다.\n  그런데도 과태료 부과 논의에 이어 구상권 청구 검토까지 나왔다.\n  가중처벌이 될 수 있다.\n  '공포 방역'이란 지적이 나오는 이유다.\n   文대통령, 鄭총리 관련 발언 이어구상권 청구에 대한 언급이 나온 것은 문재인 대통령과 정세균 국무총리의 지난 8일 주례회동 때다.\n   이날 문 대통령은 수도권 내 코로나19 집단감염 상황을 보고받으면서 일탈 행위에 대한 엄정 대응을 주문했다.\n  문 대통령은 “고의 또는 중과실로 인한 위반의 경우 치료비 등 경제적 피해에 대한 구상권 행사를 적극적으로 검토할 필요가 있다”고 말했다.\n     하루 뒤 정 총리 주재로 긴급관계장관 회의에서도 정 총리가 “방역당국과 지자체에서는 방역수칙을 위반한 곳에서 확진자가 나오거나 감염 확산을 초래한 경우, 치료비나 방역 비용에 대해 구상권 청구도 적극 검토하길 바란다”고 강조했다.\n  경고성 메시지 성격 짙었던 구상권 그동안 코로나19 방역현장에서 구상권에 대한 언급이 없었던 건 아니다.\n  지난 3~4월 고강도 사회적 거리두기 기간 때 유흥주점이나 종교시설 발(發) 확산을 차단하기 위한 일종의 ‘경고성’ 메시지의 성격이 강했다.\n   하지만 국정 책임자인 문 대통령과 정부 이인자 정 총리가 잇따라 구상권 청구 발언을 내놓으며, 분위기가 완전히 달라지는 모양새다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "코로나19 확산세가 줄어들고 있지만 정부는 사회적 거리두기에 선을 긋고 지침이나 법을 어긴 사람의 처벌을 강화 했으며 정 총리와 문 대통령은 구상권 청구 발언을 했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확산세가 잦아들며 '생활 방역'으로 방향을 틀었지만, 최근 수도권을 중심으로 집단감염 사례가 산발적으로 나타나며 정부가 긴장하고 있다. 그럼에도 정부는 '사회적 거리두기'로 돌아가는 것에는 선을 긋고 있다. 하지만 국정 책임자인 문 대통령과 정부 이인자 정 총리가 잇따라 구상권 청구 발언을 내놓으며, 분위기가 완전히 달라지는 모양새다. 대신 법이나 지침 등을 어긴 사람에 대한 처벌을 강화하고 있다.",
		"summary_3_cnt": 249
	}
}