{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29098",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] ‘무면허’도 허락한 규제 완화 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29098-00002",
		"passage": " 만 16세 이상, 제2종 원동기 장치 자전거 이상의 면허도 필요했는데 이런 규제가 사라진 것이다.\n  지난 6월 행정안전부와 경찰청에서는 “개인형 이동장치 관련 법 개정으로 국민이 더욱 안전하게 개인형 이동장치를 이용할 수 있게 됐고, 특히 스마트 모빌리티 산업 활성화에도 이바지할 것으로 기대한다”고 밝혔다.\n  문제는 전동킥보드의 사고 위험이 자전거보다 크다는 데 있다.\n  한 보험회사의 조사에 따르면 전동킥보드 등의 사고에서 건당 지급한 보험금은 374만원으로 나타났다.\n  자전거 사고의 건당 지급 보험금이 244만원인 것과 비교하면 전동킥보드 사고의 피해가 더 컸던 것을 짐작할 수 있다.\n  자동차보험 사고의 상해 등급으로 분석한 결과 전동킥보드 등의 중상사고 비율은 10.\n 8%로, 자동차 사고의 중상사고 비율인 2.\n 46%보다 높았다.\n  이런 지적이 이어지자 금융감독원은 자동차보험 표준약관을 손봤다.\n  금감원은 ‘자동차보험’ 표준 약관상 무보험자동차 정의에 ‘개인형 이동장치’를 포함하고 전동킥보드 사고 피해를 자동차보험에서 보상받을 수 있도록 명확히 했다고 밝혔다.\n  11월 10일부터 보행자가 전동킥보드와 부딪혀 다칠 경우 본인이나 가족이 가입한 자동차보험으로 보상을 받을 수 있게 된 것이다.\n  자동차보험은 보험 가입자나 가입자 가족이 무보험차로 인해 상해를 입을 경우 보상하는 무보험 자동차 상해 담보(무보험차 상해)를 운영 중인데, 전동킥보드 사고도 이를 통해 보상해준다는 뜻이다.\n  금감원은 “개정 도로교통법상 전동킥보드의 성격이 위험도가 낮은 자전거에 가까워진 점을 고려해 보상한도를 ‘대인 I’ 이내로 조정한다”고 밝혔다.\n  대인 I은 책임보험으로 사망 사고시 보상한도가 최대 1억5000만원이다.\n  상해시에는 등급에 따라 50만원부터 3000만원까지 보상한다.\n  보험사는 피해자에게 이 한도 내에서 보험금을 지급하고, 이후 가해자에게 구상권을 청구하게 된다.\n  킥보드 대여 업체는 규제 무풍지대?전문가들은 정부가 전동킥보드를 어떤 종류의 이동수단으로 분류할지 아직도 기준을 잡지 못한 것으로 보인다고 우려한다.\n  ‘이용 규제’를 기준으로 보면 자전거인데, ‘보험’을 기준으로 삼으면 자동차라는 것이다.\n  자전거는 ‘차’가 아니어서 무보험차 상해 담보 대상에 해당하지 않는다.\n  사고를 내도 보험사가 관여하지 않는다.\n  이에 대해 금감원 관계자는 “우리(금감원)가 전동킥보드를 자동차나 자전거로 규정할 수는 없다”며 “다만 사고 났을 경우 사각지대를 최소화하기 위해 보험 규정을 명확히 해 개인형 이동장치 사고를 무보험차 상해로 보상받을 수 있게 한 것”이라고 말했다.\n ",
		"passage_Cnt": 1306
	},
	"Annotation": {
		"summary1": "행정안전부와 경찰청은 개인형 이동장치 법 개정으로 국민이 더욱 안전하게 개인형 이동장치를 이용할 수 있다고 했지만 문제는 전동킥보드의 사고 위험이 자전거보다 크다는 데 있다.",
		"summary2": null,
		"summary3": "지난 6월 행정안전부와 경찰청에서는 “개인형 이동장치 관련 법 개정으로 국민이 더욱 안전하게 개인형 이동장치를 이용할 수 있게 됐고, 특히 스마트 모빌리티 산업 활성화에도 이바지할 것으로 기대한다”고 밝혔다. 문제는 전동킥보드의 사고 위험이 자전거보다 크다는 데 있다. 한 보험회사의 조사에 따르면 전동킥보드 등의 사고에서 건당 지급한 보험금은 374만원으로 나타났다. 자전거 사고의 건당 지급 보험금이 244만원인 것과 비교하면 전동킥보드 사고의 피해가 더 컸던 것을 짐작할 수 있다.",
		"summary_3_cnt": 275
	}
}