{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17089",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 이용자 안전은 뒷전, 보험은 모호… 스타트업만 반기네 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17089-00001",
		"passage": "독일선 ‘이용은 자전거처럼, 규제는 자동차급으로’ 오토바이는 아닌데, 그렇다고 자전거라고 보기도 어렵다.\n  개인형 이동장치(Personal Mobility Device-PM) ‘전동 킥보드’ 이야기다.\n  최근 정부는 전동 킥보드 등 개인형 이동 장치를 ‘원동기장치자전거’로 정의하고, 오토바이가 아닌 자전거 수준으로 이용 규제를 완화했다.\n  하지만 혼란은 가중되고 있다.\n  스타트업 활성화에만 초점을 맞춰 규제를 완화하다 보니 이용자의 안전이나 사고에 따른 대처, 보험가입 등 대책이 허술하다는 지적이다.\n  전동 킥보드 대여시장은 2018년 9월 킥고잉이 국내 최초로 문을 연 이후 라임, 씽씽 등 현재 20여개 업체들이 경쟁하고 있다.\n  모바일 빅데이터 플랫폼 모바일인덱스의 데이터 분석에 따르면, 전동 킥보드 카테고리 앱 사용자(MAU기준)는 2020년 4월 기준 21만4451명을 기록했다.\n  2018년 4월 앱 사용자 수가 3만7000여명이었던 것과 비교하면 2년새 6배 가량 증가했다.\n  한국교통연구원은 국내 퍼스널 모빌리티 시장이 2022년에는 20만여 대까지 커질 것으로 예상했는데, 이 추세라면 훨씬 더 빠르게 성장할 것이라는 전망이다.\n   스타트업 활성화에 밀린 시민 안전문제는 이용자에 대한 안전 대책이 뒷전으로 밀렸다는 것이다.\n  최근까지 전동 킥보드는 오토바이에 가깝게 분류됐다.\n  전동 킥보드를 타려면 원동기면허나 2종보통 이상의 운전면허가 있어야 했다.\n  6월 2일 법원은 전동 킥보드가 자동차관리법의 적용을 받는 자동차(이륜자동차)에 해당한다고 판결했다.\n  그런데 일주일 뒤 행정안전부와 경찰청은 전동 킥보드 등 개인형 이동장치를 ‘최고속도 시속 25㎞ 미만, 총중량 30㎏ 미만인 원동기장치자전거’라고 정의하고 전동 킥보드와 관련해 개정 법률을 공포했다.\n  이에 따라 12월 10일부터 전동 킥보드로 자전거도로를 달릴 수 있게 됐다.\n  13세 이상 운전자라면 운전면허 없이도 운전할 수 있다.\n  중학생도 얼마든지 이용할 수 있도록 규제를 완화한 것이다.\n  우선 전동 킥보드에 대한 보험가입 문제가 논란이 되고 있다.\n  전동 킥보드가 오토바이로 분류될 경우 의무적으로 자동차보험에 가입해야 하지만, 자전거로 정의되면서 보험사들도 난감한 처지에 빠졌다.\n  A보험사 관계자는 “보험을 만들려고 해도 전동 킥보드 사고와 관련한 충분한 데이터가 없는데다가, 보험 가입이 의무인지 아닌지도 확실하지 않은 상황이라 상품을 내놓기가 어렵다”고 말했다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "전동 킥보드 등은 사고에 따른 대처나 보험가입 등 대책이 허술한데 A사 보험 관계자는 보험 가입이 의무인지 아닌지도 확실하지 않은 상황이라 상품을 내놓기가 어렵다고 말했다.",
		"summary2": null,
		"summary3": "최근 정부는 전동 킥보드 등 개인형 이동 장치를 ‘원동기장치자전거’로 정의하고, 오토바이가 아닌 자전거 수준으로 이용 규제를 완화했다. 스타트업 활성화에만 초점을 맞춰 규제를 완화하다 보니 이용자의 안전이나 사고에 따른 대처, 보험가입 등 대책이 허술하다는 지적이다. A보험사 관계자는 “보험을 만들려고 해도 전동 킥보드 사고와 관련한 충분한 데이터가 없는데다가, 보험 가입이 의무인지 아닌지도 확실하지 않은 상황이라 상품을 내놓기가 어렵다”고 말했다.",
		"summary_3_cnt": 255
	}
}