{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20831",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "보리 4000포기 뽑고 혹한기 훈련도…일제 아동·여성 강제동원 기록물 공개",
		"author": "허정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20831-00002",
		"passage": " 일제, 여성은 '백의의 천사'로 선전해 전쟁 내몰아 전시 간호부 및 여성 동원이 기록된 유수명부와 공탁서 등 관련 문서도 소개됐다.\n  1939년 2월 5일자 매일신보에 따르면 1939년부터는 여성을 대상으로 한 지원간호부제도가 실시됐다.\n  일제는 여성 간호부를 '백의의 천사'로 선전하며 전쟁터로 차출했다.\n  1943년 이전에는 적십자병원을 중심으로 간호부를 양성토록 했지만 1943년 초부터는 군에서 직접 동원할 계획을 세웠다.\n  간호부 명부에는 여성들이 적십자간호부, 구호간호부, 보조간호부 등과 타자수, 교환원, 세탁원 등으로 동원된 내용도 포함됐다.\n   지금의 청계천 아래를 대규모 방공호로 이용하려는 계획도 공개됐다.\n  '조선방공전람회기록'과 '언문 방공독본' 등에 따르면 고등보통학교 학생들은 방공훈련에 동원됐고 '학교방공'이라는 명목으로 '학생은 전부 방공부대'라고 선동했다.\n  진주만 공습 직후인 1941년에는 여성과 아동이 공습에 대비해 알아야 할 활동과 준비도 한글로 기록돼 있다.\n  국가기록원은 \"이는 아동과 여성이 언제든 전쟁에 대비하도록 강요한 것\"이라고 설명했다.\n  \"인력동원 연구 축적해 실상 규명해야\"  정혜경 일제강제동원 평화연구회 대표연구위원은 기록물 전시 이후 이어진 공동포럼을 통해 \"2011년 일본 고베에서 열린 '강제동원 진상규명 전국 연구집회'에서 발표된 조선인 미성년 동원사례는 일본인도 놀랐을 만큼 충격적이었다\"며 \"이들의 연령은 당시 국제노동기구(ILO)는 물론 일본 국내법 기준에도 크게 못 미치는 명백한 불법이었다\"고 비판했다.\n  그는 또 “일제 말기 인력동원 연구는 1세대 연구자들의 연구 성과지만 이후 한국 학계가 연구성과를 제대로 이해하지 못해 '반일종족주의'로 대표되는 역사부정론자들에게 빌미를 제공하기도 했다”며 “해결책은 일본 전시체제 운용에 대한 거시적 연구와 다양한 실태에 관한 미시적 연구를 축적해 실상을 규명하는 것”이라고 말했다.\n  정 연구위원은 “그런 점에서 전시 노무작업장에 동원된 사회적 약자라는 주제는 일제 말기 인력동원 연구 시각을 풍부하게 해주는 시도로 의미있다고 생각한다”고 평가했다.\n  한편 이번 자료 공동 전시 행사는 다음달 4일까지 국립중앙도서관에서 열린다.\n  일반인도 이달 말까지 예약하면 관람할 수 있다.\n  국가기록원 등 3개 기관은 그 간 각 기관 차원에서 진행됐던 일제강점기 강제동원에 대한 기록 분석, 데이터베이스(DB) 구축 등 관련 사업과 연구를 공동 추진할 방침이다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "정 일제강제동원 평화연구회 대표연구위원은 조선인 미성년 동원 사례는 일본인도 놀랐을 만큼 충격적이었고 이들의 연령은 국제노동기구는 물론 일본 국내법 기준에도 못 미쳤다고 했다. ",
		"summary2": null,
		"summary3": "정혜경 일제강제동원 평화연구회 대표연구위원은 기록물 전시 이후 이어진 공동포럼을 통해 \"2011년 일본 고베에서 열린 '강제동원 진상규명 전국 연구집회'에서 발표된 조선인 미성년 동원사례는 일본인도 놀랐을 만큼 충격적이었다\"며 \"이들의 연령은 당시 국제노동기구(ILO)는 물론 일본 국내법 기준에도 크게 못 미치는 명백한 불법이었다\"고 비판했다.",
		"summary_3_cnt": 193
	}
}