{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20202",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“고위 인사, MBC 뉴스 직전 한동훈 보도 나갈 거라 전화”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20202-00002",
		"passage": " 권 변호사가 언급한 ‘방송을 관장하는 분’으론 한상혁(59·사법연수원 30기) 방송통신위원장이 꼽힌다.\n  한 위원장도 민변에서 활동했다.\n  권 변호사와 현 정부 정책을 비판하던 인사도 “한 위원장이 권 변호사에 압박성 전화를 종종 했다고 들었다”고 전했다.\n   당시 채널A 재승인 연기…관련성 주목 문제는 한 위원장이 권변호사에게 한동훈 검사장을 언급하며 전화를 했던 시점이 방송통신위원회가 채널A에 대한 재승인을 연기한 뒤라는 점이다.\n  한 위원장은 지난 7월 국회 과학기술정보방송통신위원회 인사청문회에서 채널A 사건에 대해 “사측의 개입 여부가 파악되면 법과 원칙에 따른 조치를 취하겠다”고 밝혔다.\n  중대 문제로 확인되면 재승인을 취소할 수 있다는 가능성도 내비친 것이다.\n  권 변호사 발언이 사실로 확인되면 한 위원장은 채널A 기자와 검사장 유착 의혹에 대한 MBC 보도를 사전에 인지하고도 재승인 보류 결정을 내는 과정에 참여했다는 의혹을 받을 수 있다.\n  법조계 관계자는 “방통위는 방송의 공정성과 중립성을 지키는 기관”이라며 “채널A가 3월 26일 갑자기 재승인 보류 결정을 받은 데 대해 MBC의 채널A 기자와 검사장 간 유착 의혹 보도가 영향을 미쳤는지 밝혀져야 한다”고 말했다.\n  한 현직 검사는 “3월 31일 MBC 보도가 나간 뒤 한 위원장이 채널A 사건에 대해 미리 알고 있었고, 이를 주변에 말하고 다녔다는 얘기가 4월 초까지 이어졌던 것으로 안다”고 말했다.\n  한 위원장은 중앙일보 취재에 대해 “권 변호사가 올린 페이스북 글에 틀린 내용이 있어서 한 차례 통화한 적은 있지만 MBC 보도와는 전혀 무관한 것이었다”며 “그 통화도 MBC의 해당 보도가 나간 이후에 한 것이었다”고 말했다.\n  미래통합당 관계자는 “방송을 관장하는 정권 핵심 인사가 의혹 보도를 사전에 인지하고 ‘한 검사장을 내쫓을 것’ 등의 발언을 한 게 사실이라면 국정조사감”이라며 “보도가 나가기도 전에 확증 편향을 가지고 채널A 재승인 보류 결정을 한 것도 업무방해에 해당해 진상 규명이 필요하다”고 지적했다.\n  권 변호사는 페이스북 글을 이날 오전 바로 삭제했다.\n  권 변호사는 “너무 답답해서 올리는 글”이라며 “곧 삭제할 겁니다.\n  누구도 어디도 퍼가지 마십시오”라고 적었다.\n  이날 중앙일보와의 통화에서도 “추측성 보도를 하는 건 언론사 책임”이라며 “페이스북 글을 기사화하는 걸 원하지 않는다”고 밝혔다.\n  중앙일보는 권 변호사 요청에도 해당 글이 공익 목적으로 보도할 가치가 있다고 판단해 기사를 싣는다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "채널A 사건에 대해 사측의 개입 여부가 파악되면 조치를 취한다고 한 한 위원장은 권 변호사의 말이 사실로 확인되면 채널A에 대한 재승인 보류 결정에 참여한 의혹을 받을 수 있다.",
		"summary2": null,
		"summary3": "한 위원장은 지난 7월 국회 과학기술정보방송통신위원회 인사청문회에서 채널A 사건에 대해 “사측의 개입 여부가 파악되면 법과 원칙에 따른 조치를 취하겠다”고 밝혔다. 권 변호사 발언이 사실로 확인되면 한 위원장은 채널A 기자와 검사장 유착 의혹에 대한 MBC 보도를 사전에 인지하고도 재승인 보류 결정을 내는 과정에 참여했다는 의혹을 받을 수 있다.",
		"summary_3_cnt": 195
	}
}