{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05128",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국 코로나 대응 치켜세운 트럼트 \"韓입국제한 지금은 아니다\"",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05128-00001",
		"passage": " 도널드 트럼프 미국이 대통령이 26일(현지시간) 신종 코로나바이러스 감염증(코로나19) 기자회견에서 한국에 대한 입국 제한 조치에 대해 현재로서는 '계획하지 않고 있다'는 뜻을 밝혔다.\n  ‘한국과 이탈리아 등에서 오고 가는 이들에 대한 여행 제한을 검토하고 있느냐’는 질문에 “적절한 때에는 아마 그럴 수도 있겠지만, 지금은 그때가 아니다”라면서다.\n     트럼프 대통령은 이날 기자회견에서 존스홉킨스대 연구팀의 ‘전염병(epidemic)에 대비하는 최고·최악의 국가’ 평가 결과를 소개하면서 한국을 언급했다.\n  A4 용지에 출력해 온 세계 지도와 국가별 랭킹 명단을 흔들어 보이기까지 했다.\n   물론 미국이 전 세계 국가 중 신종 코로나 사태에 가장 잘 대처하고 있다는 점을 부각하기 위한 것이었지만 트럼프 대통령은 “미국이 가장 잘한 나라로 꼽혔고, 영국과 네덜란드, 호주, 캐나다, 한국도 잘했다”고 말했다.\n   트럼프 대통령의 기자회견에 앞서 미 정부는 입국 제한 등의 조치와 관련, 한국 측과 사전 협의를 활발히 진행했다고 한다.\n  이수혁 주미대사는 이날 특파원 간담회에서 “요즘 상당 기간 대사관 차원에서 접촉해 미국 정부가 취할 동향에 대해 의견을 나누고 있다”고 소개했다.\n   이 대사는 이어 “현재 양국 보건 당국 간에 실시간 상황 공유가 이뤄지고 있고 대사관 차원에서 국무부, 백악관 등과 긴밀히 소통하고 있다”고 말했다.\n  백악관 국가안전보장회의(NSC) 차원에서 한국 대사관과 이 건과 관련해 고위급 소통을 계속 진행하고 있다는 의미다.\n  이 대사는 \"미국의 여러 조치는 한·미관계의 정치적·경제적·사회적 관계를 볼 때 매우 큰 영향을 미칠 수 있어서 신중해야 한다는 점을 강조하고 있다\"고 설명했다.\n    이는 한국과의 사전 협의조차 없이 한국발 입국자들을 일방적으로 강제 격리하고 있는 중국의 대응과는 대조적이다.\n  최근 중국 내에서는 산둥성 웨이하이 등에서 한국 국적자들에 대한 격리 사례가 속출하고 있지만, 중국 정부는 한국의 \"과도한 조치는 자제해달라\"는 요구에 “지방정부가 하는 일”이라며 한 발을 빼고 있다.\n    트럼프 대통령은 이날 향후 한국발 입국자들의 입국 제한 또는 검역 강화에 대한 여지도 남겼다.\n  그는 “한국이나 이탈리아 등에서 오는 사람들에 대해 면밀히 검사하고 있다”면서 “중국에서도 숫자가 줄어들고 있기 때문에 지켜봐야 한다”면서다.\n   지금 단계에서는 아니지만, 질병통제센터(CDC) 등의 평가에 따라 앞으로 입국 제한 조치 등이 나올 수도 있다는 뉘앙스였다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "트럼프가 코로나19 기자회견에서 전염병에 대비하는 최고·최악의 국가 평가 결과로 미국과 영국, 네덜란드, 호주, 케나다, 한국이 전염병 대응을 잘했다고 소개했다.  ",
		"summary2": null,
		"summary3": "도널드 트럼프 미국이 대통령이 26일(현지시간) 신종 코로나바이러스 감염증(코로나19) 기자회견에서 한국에 대한 입국 제한 조치에 대해 현재로서는 '계획하지 않고 있다'는 뜻을 밝혔다. 트럼프 대통령은 이날 기자회견에서 존스홉킨스대 연구팀의 ‘전염병(epidemic)에 대비하는 최고·최악의 국가’ 평가 결과를 소개하면서 한국을 언급했다. 물론 미국이 전 세계 국가 중 신종 코로나 사태에 가장 잘 대처하고 있다는 점을 부각하기 위한 것이었지만 트럼프 대통령은 “미국이 가장 잘한 나라로 꼽혔고, 영국과 네덜란드, 호주, 캐나다, 한국도 잘했다”고 말했다.",
		"summary_3_cnt": 313
	}
}