{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19359",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "성폭행 조사뒤 월북까지 한달···경찰은 전화 한통도 안했다",
		"author": "김지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19359-00001",
		"passage": "최근 월북한 것으로 추정되는 20대 북한 이탈 주민(탈북민)이 사실상 경찰의 탈북자 관리 시스템에서 벗어난 상태였던 것으로 나타났다.\n  특히 이 탈북민은 중대한 성범죄 혐의를 받고 있었지만 담당 경찰관은 그가 사라지기 전까지 한 달 동안 전화 한 통 하지 않은 것으로 드러났다.\n   20대 탈북민의 사라지기 전 행적 27일 경기남부지방경찰청 브리핑에 따르면 사라진 탈북민 김모(24)씨는 지난 18일 오전 2시 20분쯤 접경지역인 인천 강화군 강화읍의 한 마을까지 택시로 이동한 뒤 하차했다.\n   인근 배수로 주변에서 김씨의 가방도 발견됐다.\n  가방 안에는 물안경과 옷가지, 통장에서 500만원을 인출한 뒤 이 중 480만원가량을 달러로 환전한 영수증 등이 담겼다.\n   군 당국은 김씨가 철책 밑의 이 배수로를 통해 탈출 후 헤엄쳐 북측으로 넘어간 것으로 보고 있다.\n   김씨는 자취를 감추기 하루 전인 지난 17일 탈출 장소를 사전 답사한 것으로 추정된다.\n  그는 당일 지인인 탈북민 유튜버 A씨에게 빌린 K3 차량을 운전해 강화군을 찾았다가 주거지인 김포로 돌아갔다.\n   그날 오후 주거지 주변 음식점에서 식사하고 마사지 업소를 들렀다.\n  이후 택시를 타고 강화군으로 다시 향한 뒤 사라졌다.\n   경찰, 김씨 성범죄 조사하고도 한달간 방치 김씨의 월북 추정 소식에 탈북민 관리 시스템이 허술하다는 지적도 나온다.\n   경찰은 탈북민을 북한으로부터 신변의 위협을 받을 가능성이 있는 정도를 주된 기준으로 삼아 가∼다의 3등급으로 나눠 관리한다.\n  대부분의 탈북민은 위협 가능성이 낮은 다 등급에 속한다.\n   그러나 다 등급은 물론 가·나 등급에 속하는 탈북민에 대해서도 특별한 관리 매뉴얼은 마련돼 있지 않다.\n   다 등급의 경우 해당 탈북민을 관리하는 경찰서 보안과 소속 경찰관이 한 달에 한 번꼴로 전화나 대면 만남을 해 이상 여부를 확인하고 있다.\n  가·나 등급은 경찰관의 이런 확인 횟수가 보다 많은 정도다.\n   김씨는 다 등급에 속해 김포경찰서의 담당 경찰관이 한 달에 한 번 김 씨와 전화나 대면 만남을 가져야 했다.\n  하지만 그가 사라지기 직전 한 달 동안 담당 경찰관은 그에게 전화 한 통 하지 않은 것으로 나타났다.\n   더욱이 김씨는 지난달 12일 주거지에서 평소 알고 지내던 여성을 성폭행한 혐의로 같은 달 21일 경찰 조사까지 받아 엄밀한 관리가 요구되던 상황이었다.\n   당시 경찰은 피해여성의 남자친구로부터 신고를 받은 즉시 병원에서 증거물을 채취해 국립과학수사연구원에 의뢰했다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "사라진 탈북민 김 씨는 성범죄 혐의를 받고 있지만 경찰의 탈북자 관리 시스템에서 벗어난 상태였다.",
		"summary2": null,
		"summary3": "최근 월북한 것으로 추정되는 20대 북한 이탈 주민(탈북민)이 사실상 경찰의 탈북자 관리 시스템에서 벗어난 상태였던 것으로 나타났다. 특히 이 탈북민은 중대한 성범죄 혐의를 받고 있었지만 담당 경찰관은 그가 사라지기 전까지 한 달 동안 전화 한 통 하지 않은 것으로 드러났다. 20대 탈북민의 사라지기 전 행적 27일 경기남부지방경찰청 브리핑에 따르면 사라진 탈북민 김모(24)씨는 지난 18일 오전 2시 20분쯤 접경지역인 인천 강화군 강화읍의 한 마을까지 택시로 이동한 뒤 하차했다.",
		"summary_3_cnt": 274
	}
}