{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00746",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이어령 \"연초에 달력 대신 지도를 보라\"",
		"author": "김호정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00746-00001",
		"passage": "“가장 절망적인 시기에 세계를 바꾸는 예술, 즉 창조적 힘이 생긴다.\n  ” 이어령 전 문화부 장관이 9일 오전 서울 프레스센터에서 문화와 예술의 가치에 대해 강연했다.\n  이 전 장관은 이날 오전 서울 프레스센터에서 광화문 문화포럼의 광화문문화예술상을 받았다.\n  수상을 기념한 강연에서 그는 이탈리아에서 시작된 르네상스를 예로 들었다.\n  “배우 오손 웰즈가 영화 ‘제3의 사나이’에서 한 대사가 있다.\n  교황 보르지아는 최악의 교황이었고 폭군이었다.\n  그가 유례없는 독재정치를 했을 때 미켈란젤로, 다빈치로 르네상스가 일어났다.\n  전세계 역사를 바꿨다.\n  그런데 스위스는 300년 동안 전쟁도 안 해보고 폭군도 없고 민주주의가 있었고 편안하게 잘 살았다.\n  하지만 그들이 만든 건 뻐꾸기 시계 밖에 더 있냐는 것이다.\n ” 이 전 장관은 “어려운 시대에 문화가, 르네상스가 일어남으로써 절망적인 시기에 세계를 바꾸는 창조적 힘이 생겼다”고 말했다.\n   광화문문화포럼은 문화ㆍ예술계의 원로와 중진을 중심으로 학자ㆍ법조인ㆍ언론인 등이 함께하는 모임으로 2000년 발족했다.\n  이 전 장관은 이들에게 “이 자리에 계신 예술가들은 제물처럼 불에 탈 운명을 타고난 분들”이라고 했다.\n  “그런 제물 덕분에 많은 사람이 평화와 안정 속에 살았다.\n  베토벤이 청중의 박수 소리도 못 듣는 절망 속에서 만든 것이 9번 ‘합창’ 교향곡이다.\n  그가 행복했다면, 귀가 들리고 궁정악사가 됐다면 우리는 결코 환희의 기쁨을 못 느낀다.\n ” 그는 “문화예술인이 어렵게 살면 그 어려움 때문에 웃는 사람이 이 땅에 반드시 존재한다”고 덧붙였다.\n   역사의 흐름을 읽는 시각에 문화적 안목을 더해야한다는 점도 강조했다.\n  그 예로 광화문을 들었다.\n  “광화문 하면 무엇이 연상되나.\n  정치적 구호와 시위가 역사를 바꾸는 줄 알게 된다.\n  하지만 광화문은 정치적 장소가 아니라 인류 역사상 최초로 인간 아닌 기계가 인간처럼 생각한 기적이 일어난 곳이다.\n ”    이 전 장관은 2016년 바둑기사 이세돌과 알파고가 다섯 번 대결을 했던 곳이 광화문 포시즌스 호텔임을 이야기했다.\n  “세계 역사가 여기에서 벌어진 거다.\n  빛(광ㆍ光)을 내서(화ㆍ化) 새로운 시대를 열었다.\n  인간 아닌 것이 인간을 상대로 생각을 해본 최초의 일이 광화문에서 일어났다.\n ” 광화문이 정치적 의미를 벗고 문화적 장소로 인식돼야 한다는 뜻이다.\n  역사의 표면에 드러나는 것은 정치와 경제지만 역사를 움직이는 진정한 힘은 문화와 예술이라는 이날 강연의 주제와 통한다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "2000년에 발족한 광화문 문화포럼에서 광화문문화예술상을 수상한 이 전 문화부 장관은 르네상스를 예로 들며 예술과 문화의 가치에 대해 강연했다.",
		"summary2": null,
		"summary3": "광화문문화포럼은 문화ㆍ예술계의 원로와 중진을 중심으로 학자ㆍ법조인ㆍ언론인 등이 함께하는 모임으로 2000년 발족했다. “가장 절망적인 시기에 세계를 바꾸는 예술, 즉 창조적 힘이 생긴다. ” 이어령 전 문화부 장관이 9일 오전 서울 프레스센터에서 문화와 예술의 가치에 대해 강연했다. 이 전 장관은 이날 오전 서울 프레스센터에서 광화문 문화포럼의 광화문문화예술상을 받았다. 수상을 기념한 강연에서 그는 이탈리아에서 시작된 르네상스를 예로 들었다.",
		"summary_3_cnt": 252
	}
}