{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06629",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "퇴근하고 로스쿨 가는 날 올까?…방통대·야간 로스쿨 궁금증4",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06629-00001",
		"passage": "더불어민주당이 지난 11일 4·15 총선 공약으로 방송통신대·야간 법학전문대학원(로스쿨)을 도입하겠다고 발표하자 다시금 로스쿨 논쟁이 일고 있다.\n  로스쿨 진학을 꿈꿔왔던 직장인들과 저소득층 학생들은 \"등록금은 얼마인지\", \"현실적으로 합격이 가능한 것인지\", \"대형 로펌 입사는 가능한 건지\" 등 궁금한 게 많다.\n  채규영 더불어민주당 정책실장과 법조계 인사들에게 궁금한 점 네 가지를 물어봤다.\n  ①정원과 합격자는 늘어날까?민주당의 구상대로라면 늘어난다.\n  민주당은 방통대·야간 로스쿨 도입시 정원은 100명씩 총 200명 이하로 하겠다는 방침이다.\n  현재 로스쿨 총 정원 2000명에서 200명이 늘어나게 되는 것이다.\n  변호사 시험 합격률은 전체 로스쿨 정원의 75% 수준을 유지할 계획이기 때문에 합격자 정원 역시 기존보다 150명(200명×75%) 늘어나게 된다.\n  채 실장은 \"로스쿨법(법학전문대학원 설치·운영에 관한 법률)에 정원이 정해져 있는 것은 아니다\"라며 \"한국방송통신대학교설치령에서 로스쿨을 추가하고, 변호사시험법을 개정하면 합격자 수를 늘릴 수 있다.\n  야간 로스쿨은 학교 자체적으로 하면 된다\"고 설명했다.\n  다만 변호사단체와 재학생들의 반발이 커 원안대로 제도가 바뀔지는 미지수다.\n   ②등록금과 지원 자격은? 야간 로스쿨은 시간대만 옮겼기 때문에 등록금과 부대비용이 현행 로스쿨과 큰 차이가 없을 것으로 예상한다.\n  방통대 로스쿨은 온라인으로 수업을 들어 비용이 현재보다 4분의 1~5분의 1 수준으로 낮아질 것이라는 게 민주당의 설명이다.\n  방통대에는 추가적인 정부 지원이 이뤄질 가능성도 있다.\n   이에 따라 전일제 로스쿨을 다니기 힘든 직장인과 학비가 비싸 걱정했던 지원자들까지 포용할 수 있게 됐다.\n  방통대의 경우 설립 취지에 맞춰 사회적 약자의 입학 비중이 더 커질 공산이 크다.\n   다만 로스쿨의 경우도 장학금 등을 통해 학비 보조가 이뤄지고 있다는 의견이 있다.\n  김정욱 전 한국법조인협회 회장은 \"현재 로스쿨에서도 매년 900여명은 장학금 혜택을 받고 있다\"며 \"학자금 대출 등의 제도도 잘 갖춰진 편\"이라고 말했다.\n    ③합격과 대형 로펌 취업 가능할까? 법조인들은 직장과 로스쿨 생활을 병행하면서 변호사 시험에 합격하려면 상당한 노력이 수반돼야 할 것으로 본다.\n  현행 제도로는 매년 1500명가량만 변호사가 되는데, 변호사시험에서 탈락한 재응시 인원이 해마다 누적되다 보니 응시자 대비 합격률이 지난 2012년 87%에서 지난해 50%까지 떨어졌다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "더불어민주당은 방송통신대·야간 로스쿨을 도입하겠다고 발표했으며, 방통대와 야간 로스쿨은 전일제 로스쿨 대비 수업비가 저렴해 직장인과 지원자를 더 받을 수 있다고 했다.",
		"summary2": null,
		"summary3": "②등록금과 지원 자격은? 야간 로스쿨은 시간대만 옮겼기 때문에 등록금과 부대비용이 현행 로스쿨과 큰 차이가 없을 것으로 예상한다. 방통대 로스쿨은 온라인으로 수업을 들어 비용이 현재보다 4분의 1~5분의 1 수준으로 낮아질 것이라는 게 민주당의 설명이다. 이에 따라 전일제 로스쿨을 다니기 힘든 직장인과 학비가 비싸 걱정했던 지원자들까지 포용할 수 있게 됐다. 더불어민주당이 지난 11일 4·15 총선 공약으로 방송통신대·야간 법학전문대학원(로스쿨)을 도입하겠다고 발표하자 다시금 로스쿨 논쟁이 일고 있다.",
		"summary_3_cnt": 286
	}
}