{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05421",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[톡톡에듀]'초등 영재'를 '고교 둔재'로 만드는 '나쁜 칭찬'은?",
		"author": "김현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05421-00002",
		"passage": " 동일한 시험지 두 개를 놓고 A는 어려운 시험, B는 쉬운 시험이라고 알려준 다음 아이들에게 풀고 싶은 시험지를 선택하게 했더니, 2/3의 아이들이 B를, 1/3이 A를 선택했다.\n  각각의 아이들에게 시험지 선택의 이유를 물었더니, B를 선택한 아이들의 이유는 점수를 잘 받고 싶어서였으며, A를 선택한 아이들은 그저 '재밌을 거 같다'는 것이 이유였으며, 그 이후에도 또 다른 문제를 풀어보려고 하는 적극성을 보여 주었다.\n   그들은 도전 자체를 칭찬받는 환경, 즉 과정 중심의 피드백을 받아온 아이들이다.\n  이와 반대로 결과 중심 피드백을 받아온 아이들(B)은 결과가 불분명한 도전을 두려워하며, 필요 이상의 학습을 하지 않으려 하고, 결과를 얻지 못한다 싶으면 지나치게 위축되는 성향이 있다.\n  이런 유형의 자녀는 자기보다 뛰어난 아이들이 많을 때, 결과에 대한 두려움으로 아예 손을 놓아버리기도 한다.\n  중학교 때 '한때 영재'였다가 갑자기 방황이 시작되어, 정신과 상담까지 가는 경우가 얼마나 많은지 모른다.\n  어찌 보면 \"공부를 '안'하는 것뿐이지 '못'하는 게 아니다\"라는 자기 위안일 수도 있는데, 그만큼 노력하는 '과정'의 중요성을 배우지 못했다는 얘기가 된다.\n  설령 결과가 나오지 않을 상황에서도, 노력하는 자세 그 자체의 가치를 추구하는 기품!! 한 사람의 교사로서, 학부모로서 나는 이런 아름다움이 학생들에게 자연스럽게 배어드는 그런 교육 문화가 일어나기를 바란다.\n  그러기 위해서는, 학생을 둘러싸고 있는 교육 환경으로써의 우리 가치관이 변해야 한다.\n  결과 '따위'야, 과정이 제대로 되어 있다면 자연스럽게 나오는 것이 아닌가.\n   ​학부모로서 과정 중심 피드백을 생활화하기 위해서는 어떻게 해야 할까.\n  첫째.\n  점수보다 태도와 자세에 반응한다.\n  당연한 말이지만, 자칫 점수를 놓고 기뻐하는 반응을 보이게 되면 자녀는 어려운 문제를 기피하게 될 것이다.\n  점수에 대해서는 작게 반응하고, 도전 정신과 근성, 독창적인 방식에 대해서는 크고 열정적으로 칭찬해 주도록 한다.\n  둘째.\n  과정이 잘못되었으면 결과가 좋아도 칭찬하지 않는다.\n  부모가 결과를 기뻐하는 모습을 보이면, 자녀는 자칫 부정행위를 통해서라도 결과를 얻으려 할지도 모른다.\n  또는 노력하지 않았는데도 결과가 좋을 때가 있는데, 이런 경우 결과 중심 부모는 자칫 '머리가 좋다'라는 칭찬으로 흐르기 쉽다.\n  가뜩이나 고등학교보다 중학교 시험이 쉽게 출제되기 때문에, 자녀는 중학교 내내 머리를 믿고 노력하지 않다가 고등학교에서 좌절하게 될 가능성이 커진다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "A는 어려운 시험이고 B는 쉬운 시험이라고 알려준 다음 아이들에게 시험지를 선택하게 했을 때 A를 선택한 아이들의 이유는 재밌을 거 같다는 것이었다.",
		"summary2": null,
		"summary3": "동일한 시험지 두 개를 놓고 A는 어려운 시험, B는 쉬운 시험이라고 알려준 다음 아이들에게 풀고 싶은 시험지를 선택하게 했더니, 2/3의 아이들이 B를, 1/3이 A를 선택했다. 각각의 아이들에게 시험지 선택의 이유를 물었더니, B를 선택한 아이들의 이유는 점수를 잘 받고 싶어서였으며, A를 선택한 아이들은 그저 '재밌을 거 같다'는 것이 이유였으며, 그 이후에도 또 다른 문제를 풀어보려고 하는 적극성을 보여 주었다.",
		"summary_3_cnt": 237
	}
}