{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29718",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "法 \"성착취범 재판도 절차 중요\"…'위수증 법칙'에 무죄 나왔다",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29718-00002",
		"passage": " A씨의 참여를 배제한 것은 A씨에게 압수수색 사실을 알렸을 경우 증거인멸의 우려가 있어 위법하지 않다고 했다.\n  양홍석 변호사(법무법인 이공)는 \"압수수색 단계에서 피의자의 이름이 실제 피고인과 다른 경우는 종종 있다\"고 했다.\n   일부 피해자 수사, 위법증거로 무죄  두 번째 쟁점은 수사 중 발견된 다른 피해자에 대한 여죄 문제였다.\n  경찰은 A씨에게 제출받은 휴대전화에서 피해자 B씨 외에 또 다른 성착취 피해자가 있는 사실을 확인했다.\n  이후 A씨를 신문해 자백을 받아냈다.\n  하지만 해당 휴대전화는 피해자 B씨에 대한 범죄 수사를 위해 받은 영장으로 확보한 것이었다.\n   법원은 동종 범죄라도 피해자가 다르다면, 경찰은 해당 휴대전화에 대한 추가 압수수색 영장을 받았어야 한다고 판단했다.\n  B씨에 대한 수사를 하겠다며 받은 영장으로 다른 피해자에 대한 수사까진 할 수 없다는 말이다.\n  결국 이 휴대전화에서 나온 다른 피해자에 대한 범죄는 A씨의 자백 외에 증거가 없어 무죄가 나왔다.\n  \"동의 없는 클라우드 압수수색은 위법\" 세 번째 쟁점은 A씨가 경찰에 임의 제출한 또 다른 휴대전화에 연결된 클라우드 압수수색 문제였다.\n  경찰은 A씨에 대한 압수수색 당시 A씨로부터 휴대전화를 임의제출 받았다.\n  이어 휴대전화와 연결된 네이버 클라우드에 대한 아이디와 비밀번호도 함께 받았다.\n  변호인은 이 과정이 모두 강압적으로 이뤄졌다고 주장했다.\n  경찰이 A씨를 차로 끌고 들어가 요구했기 때문이다.\n  법원은 이 주장을 받아들이지 않았다.\n   경찰은 이후 휴대전화를 분석하다 A씨가 네이버가 아닌 또 다른 클라우드 서비스를 사용한다는 사실을 알아냈다.\n  경찰은 이 클라우드를 수사할 때는 A씨의 동의를 받지 않았다.\n  여기서도 아동·청소년 음란물을 찾아냈고 A씨를 기소했다.\n  법원은 이 혐의에 대해선 \"피의자의 동의 없는 위법한 수사\"라는 A씨측 주장을 받아들였다.\n  A씨는 여기서도 일무 무죄를 받았다.\n  정경심도 주장하는 '위수증의 법칙' 이 사건에서 쟁점이 된 '위수증의 법칙'은 최근 정경심 동양대 교수와 양승태 전 대법원장 등 주요 피고인들도 법정에서 무죄를 주장하며 사용하는 법리다.\n  진술거부권과 함께 피고인의 가장 강력한 무기로도 불린다.\n   최근 추미애 법무부 장관이 한동훈 검사장이나 N번방 사건을 언급하며 피의자의 휴대전화 비밀번호 잠금을 해제할 수 있는 법안을 검토할 것이라 밝힌 것도 이 위수증의 법칙과 연결돼있다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "위수증의 법칙은 양 전 대법원장 등 주요 피고인들이 법정에서 무죄를 주장하며 사용하는 법리이고 진술거부권과 함께 피고인의 가장 강력한 무기로도 불린다.",
		"summary2": null,
		"summary3": "이 사건에서 쟁점이 된 '위수증의 법칙'은 최근 정경심 동양대 교수와 양승태 전 대법원장 등 주요 피고인들도 법정에서 무죄를 주장하며 사용하는 법리다. 진술거부권과 함께 피고인의 가장 강력한 무기로도 불린다. 최근 추미애 법무부 장관이 한동훈 검사장이나 N번방 사건을 언급하며 피의자의 휴대전화 비밀번호 잠금을 해제할 수 있는 법안을 검토할 것이라 밝힌 것도 이 위수증의 법칙과 연결돼있다.",
		"summary_3_cnt": 220
	}
}