{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10652",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "듣고도 못믿을 트럼프 \"살균제 주입해 코로나 치료\" 발언 배경",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10652-00001",
		"passage": " 지난 24일(현지시간) 미국 보건당국에 살균제 관련 전화 문의가 빗발쳤다.\n  살균제를 잘못 먹었다는 사람, 먹어도 되느냐는 질문까지 다양했다.\n   뉴욕시 독극물통제센터는 이날 오후 3시까지 18시간 동안 살균제 관련 사고 30건이 접수됐다고 밝혔다.\n  메릴랜드주 위기관리팀 핫라인으로는 관련 전화가 100통 넘게 걸려왔다.\n  전날 도널드 트럼프 미국 대통령이 백악관 신종 코로나바이러스 감염증(코로나19) 브리핑에서 '살균제를 몸에 주입해 코로나19를 치료할 수 있지 않겠느냐'고 한 발언의 후폭풍이다.\n  미국이 발칵 뒤집혔다.\n    급기야 관련 부처인 미 질병통제예방센터(CDC)와 환경보호청(EPA)이 살균제를 인체에 사용하거나 삼키면 안 된다는 경고문을 발표하기에 이르렀다.\n   살균제 브랜드인 리졸과 데톨을 생산하는 영국 회사 레킷벤키저는 \"어떠한 경우에도 살균 제품이 인체에 들어가서는 안 된다\"는 성명을 발표해야 했다.\n   트럼프 대통령은 3월 중순 이후 코로나19 브리핑을 직접 열고 있다.\n  이 자리에서 여러 차례 실언과 허위 주장을 했지만, 살균제 발언 충격파가 가장 컸다.\n   당장 이날 브리핑은 준비한 원고를 읽은 뒤 기자 질문을 받지 않고 20여분 만에 끝냈다.\n  25일에는 브리핑 일정을 잡지 않았다.\n  연이틀 브리핑을 건너뛰는 건 이례적이다.\n   일간 가디언은 \"트럼프의 기괴한 살균제 발언이 그의 행정부에 충격을 줬다는 신호\"라고 평가했다.\n  트럼프가 앞으로는 브리핑에 매일 참석하지 않거나 참석하더라도 잠시 머물다가 퇴장하는 방안을 검토 중이라고 온라인 매체 악시오스가 보도했다.\n  발언 이튿날 '왜 그런 말을 했느냐'는 질문에 트럼프 대통령은 \"당신 같은 기자들이 어떻게 반응할지 보기 위해 비꼬는 질문을 한 것\"이라고 해명했다.\n   하지만 브리핑 동영상을 되감아 보면 해명이 거짓임을 알 수 있다.\n  트럼프 대통령은 '살균제 인체 주입 가능성' 발언을 기자들에게 한 게 아니라 연단에서 발표를 마친 빌 브라이언 국토안보부 과학기술국장에게 했다.\n  브라이언 국장이 바이러스가 고온 다습한 환경에 약하고 살균제에 노출되면 빨리 죽는다는 연구 결과를 소개하자 환자에게 자외선이나 강력한 햇볕을 쬐게 하거나 살균제를 몸에 넣는 방안을 검토해 보라고 말했다.\n   배석한 데버러 벅스 백악관 코로나 태스크포스(TF) 조정관에게는 이런 연구를 본 적 있느냐, 해 보면 어떻겠냐며 의견을 제시하고 동의를 구하는 형식이었다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "트럼프 대통령이 코로나 19 브리핑 발언의 후폭풍으로 뉴욕시 독극물센터에 살균제 관련 사고가 18시간 동안 30건이 접수되고 CDC와 EPA는 살균제 관련 경고문을 발표했다.",
		"summary2": null,
		"summary3": "뉴욕시 독극물통제센터는 이날 오후 3시까지 18시간 동안 살균제 관련 사고 30건이 접수됐다고 밝혔다. 전날 도널드 트럼프 미국 대통령이 백악관 신종 코로나바이러스 감염증(코로나19) 브리핑에서 '살균제를 몸에 주입해 코로나19를 치료할 수 있지 않겠느냐'고 한 발언의 후폭풍이다. 급기야 관련 부처인 미 질병통제예방센터(CDC)와 환경보호청(EPA)이 살균제를 인체에 사용하거나 삼키면 안 된다는 경고문을 발표하기에 이르렀다.",
		"summary_3_cnt": 241
	}
}