{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15532",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[염재호 칼럼] 새로운 좌표축과 또 하나의 기적",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15532-00001",
		"passage": "오늘 우리 사회에는 한 개의 좌표축만 있다.\n  그런데 그 좌표축은 모두 현재에서 과거를 향하고 있다.\n  미래를 향한 진보는 안 보인다.\n  좌파 기득권이건 우파 기득권이건 이를 타파하고 새로운 미래를 만들어보자는 정치가 과연 있는가.\n  지금 우리 정치는 미래 세대에게 과거를 주입시키는데 안간힘을 쓰고 있다.\n  21세기 대변화의 소용돌이에서 미래의 희망보다는 과거의 기억을 되새기는데 모든 에너지가 쏟아지고 있다.\n  가보지 못했던 미래의 길을 함께 만들어 나가기는커녕 과거의 아픈 상처나 “나때는 말이야”라는 자랑으로 미래 세대를 고문하고 있다.\n  민주화 운동의 주체에게는 독재정권의 쓰라린 상처가 가슴 아픈 분노로 남아 있다.\n  백년이 되어가는 일제강점기의 아픔도 잊을 수 없다.\n  그 아프고 말도 안 되는 폭압의 순간들을 후세들에게 반드시 확실하게 알려주는 것을 정치의 소명으로 생각한다.\n  경제성장의 주역들에게는 보릿고개에서 주린 배를 움켜쥐었던 고통의 순간들을 지울 수 없다.\n  독재정권에서 자유는 유보되었지만 기아에 허덕이던 최빈국의 설움을 벗어난 우리가 그렇게 자랑스러울 수 없다.\n  반공과 친미로 가난을 극복한 눈물겨운 피와 땀의 노력을 후세들에게 확실히 알려주고 싶다.\n  전 세계의 국가와 시장들이 새로운 미래를 만들기 위해 정신없이 달리고 있는데 우리 정치는 과거의 기억만 들쳐 내고 있다.\n  물론 역사의 교훈은 잊을 수도 없고 잊어서도 안 된다.\n  하지만 과거에 볼모로 잡혀 한 걸음도 못 나가는 좌파 보수와 우파 보수들이 그들만의 정치적 리그를 펼치는 게 안타까울 뿐이다.\n  이제 거친 파도가 몰아치는 21세기 바다를 항해할 때 대한민국이라는 배의 항법장치에 미래라는 좌표축을 앞에 놓아보자.\n  지나온 항로를 되새기는 것은 잠시 접고 앞으로 나아갈 항로를 우선 고민해보자.\n  청년실업 50%를 바라보는 이삼십대, 곧 조기은퇴를 앞둔 오십대, WHO가 2030년이면 세계 최장수국이 될 거라고 예측한 한국의 육칠십대.\n  이들 모두는 현재의 거친 파고와 캄캄한 앞길을 두려워하고 있다.\n  눈앞에 닥친 험난한 항로를 헤쳐 나가는데 과거의 나침반보다 미래의 나침반이 더 절실하다.\n  코로나 바이러스 사태로 전 세계가 한국의 방역 대응능력에 주목하고 있다.\n  모든 나라는 코로나 사태로 문제해결 능력과 리더십을 겨루는 올림픽 경기를 치루고 있다.\n  하루하루 각국의 확진자, 사망자, 완치자가 성적순으로 발표된다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "오늘 우리 사회는 미래를 향한 진보는 없이 모두 현재에서 과거로 가는 한 개의 좌표축만 있어서 미래 세대에게 미래의 희망보다 과거를 되새개는데 에너지를 쏟으며 고문하고 있다.",
		"summary2": null,
		"summary3": "오늘 우리 사회에는 한 개의 좌표축만 있다. 그런데 그 좌표축은 모두 현재에서 과거를 향하고 있다. 미래를 향한 진보는 안 보인다. 지금 우리 정치는 미래 세대에게 과거를 주입시키는데 안간힘을 쓰고 있다. 21세기 대변화의 소용돌이에서 미래의 희망보다는 과거의 기억을 되새기는데 모든 에너지가 쏟아지고 있다. 가보지 못했던 미래의 길을 함께 만들어 나가기는커녕 과거의 아픈 상처나 “나때는 말이야”라는 자랑으로 미래 세대를 고문하고 있다.",
		"summary_3_cnt": 250
	}
}