{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02235",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"로컬의 미래? 콤콤 오락실 들어앉은 용산 열정도 골목 봐라\"",
		"author": "황정옥",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02235-00001",
		"passage": " 고층 건물 숲 사이, 연륜이 물씬 느껴지는 건물 앞에서 민욱조 크립톤 벤처스 대표를 만났다.\n  그는 인터뷰 시작에 앞서, 건물 뒤편의 골목부터 돌아봐야 한다며 길을 안내했다.\n  서울 용산구 백범로87길, 열정도 골목으로 알려진 곳이다.\n   이 골목은 2001년 용산 제1종 지구단위계획 구역의 일부로, 문배업무지역에 속했다.\n  하지만 주민들의 반대로 사실상 사업이 중단되면서 빠르게 노후화했다.\n  변화가 생긴 건 2014년 11월.\n  요식업을 주로 창업하는 청년들이 모인 ‘청년 장사꾼’이 이곳에 6개의 음식점을 동시에 열면서부터다.\n  결이 비슷한 식당이 군데군데 자리를 잡으며 골목 자체가 브랜드가 됐고, 요즘 유행하는 레트로 감성과 맞물려 이색상권이 됐다.\n    “저기 보세요.\n  옛날 오락실 보이죠? 콤콤 오락실인데 여기랑 무척 잘 어울리죠.\n \"“골목 안쪽에는 일본 청년들이 일본 라멘가게를 운영하고 있어요.\n  간판도 없이 말이죠.\n ”“이곳은 웹툰 하우스에요.\n  크리에이터들은 크리에이터들끼리 모여 있어야 신나죠.\n ”   30여분의 골목 투어를 끝내고 그가 본부라 일컬었던, 건물 1층 카페에 자리를 잡았다.\n  그는 \"골목의 변화를 보면, 로컬의 가능성이 보인다\"며 \"일과 여가의 변화가 결국 주거의 변화를 만들 것\"이라고 설명했다.\n  그와 로컬에 관한 이야기를 나눴다.\n  크립톤 벤처스 외에 하드웨어 엑셀러레이터 N15, 벤처스퀘어 등 여러 곳에서 스타트업 투자를 맡아 운영하는 그는 최근 로컬에 투자하는 기금을 조성해 운영하고 있다.\n  〈폴인스터디 : 라이프스타일의 미래, 로컬에서 찾다〉에서도 로컬의 가능성에 관한 강연을 할 예정이다.\n  속사정을 잘 알고 계시네요.\n  “여기를 처음 알게 된 건, 열정도팀이 찾아와 재무, 투자 쪽 부분을 도와달라고 해서였어요.\n  그것도 재능기부로 말이죠(하하).\n  그런데 이야기를 쭉 듣다 보니, 가능성이 높아 보이더라고요.\n  열정도 있고, 배짱도 있고.\n  그래서 합류해 골목 단위로 도시를 새롭게 만들어보는 프로젝트를 진행하게 됐죠.\n  골목을 소개한 이유는 제가 로컬의 가능성을 보았던 곳이기 때문이에요.\n  여기서 일하는 청년 장사꾼들을 저는 죽은 상권을 살리는 로컬 크리에이터라고 생각합니다.\n ”   로컬 크리에이터요? “지역의 특징을 살려, 비즈니스 모델을 만드는 사람들을 말하죠.\n  열정도팀은 노후화된 건물이 많다는 이 일대의 특징을 살려, 이색상권을 만든 사례입니다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "크립톤 벤처스 대표 민 씨는 골목부터 돌아봐야 한다며 문배업무지역에 속했지만 빠르게 노후화되었다가 청년 장사꾼이 음식점을 연 골목을 안내했다.",
		"summary2": null,
		"summary3": "고층 건물 숲 사이, 연륜이 물씬 느껴지는 건물 앞에서 민욱조 크립톤 벤처스 대표를 만났다. 이 골목은 2001년 용산 제1종 지구단위계획 구역의 일부로, 문배업무지역에 속했다. 하지만 주민들의 반대로 사실상 사업이 중단되면서 빠르게 노후화했다. 요식업을 주로 창업하는 청년들이 모인 ‘청년 장사꾼’이 이곳에 6개의 음식점을 동시에 열면서부터다. 그는 인터뷰 시작에 앞서, 건물 뒤편의 골목부터 돌아봐야 한다며 길을 안내했다.",
		"summary_3_cnt": 242
	}
}