{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17843",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "20년 간 마윈 옆 지켰다 ... 알리페이의 어머니, 누구?",
		"author": "홍성현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17843-00002",
		"passage": " 그는 발로 뛰며 타오바오에 입점할 매장을 섭외했고, 온라인 광고로 타오바오를 홍보했다.\n  덕분에 타오바오의 매출은 쑥쑥 올랐고, 쑨퉁위는 타오바오 총재 자리에 올랐다.\n  그러나 2007년, 타오바오가 중국 전자상거래 최고 자리에 오른 그 때, 쑨퉁위는 총재 자리에서 물러나 해외 연수를 떠나라는 명을 받는다.\n  당시 충격을 받은 쑨퉁위는 아내 펑레이가 미리 귀띔해주지 않는 것에 대해 서운함을 느꼈다고 한다.\n  이 사건으로 인해 두 사람은 이혼까지 생각할 정도로 부부 관계의 위기를 겪었다.\n  알리바바를 떠난 쑨퉁위는 런던 비즈니스 스쿨(London Business School) 등 MBA과정을 밟으며 휴식기를 거쳐 중국 전자상거래 업계에 복귀한다.\n  알리바바의 강력한 맞수라 불리는 핀둬둬(拼多多)의 투자자로서다.\n  하지만 펑레이는 남편이 회사를 떠난 후에도 알리바바에 남아 마윈과 함께 일했다.\n  남편을 따라 알리바바 창업에 뛰어든 아내가 오히려 더 오래토록 알리바바를 지키게 된 셈이다.\n  알리페이 소생시킨 '앤트파이낸셜의 어머니' 알리페이로 대변되는 앤트파이낸셜(蚂蚁金服 마이진푸)은 처음부터 잘나갔던 회사가 아니었다.\n  2010년, 마윈은 알리페이 실적 저조에 통탄하며 과감한 인사를 단행한다.\n  HR 책임자였던 펑레이를 알리페이 대표 자리에 앉힌 것이다.\n  금융 지식에 문외한이었던 펑레이는 대신 구성원들의 신뢰를 이끌어내며 회사를 운영했다.\n  취임 첫날 핵심 관리자들을 모아 허심탄회한 이야기를 나누었고, 직원들의 마음을 얻었다.\n  펑레이는 두 가지 업무 원칙을 세웠다.\n  첫번째는 고객의 수요를 충족시키는 것이고, 둘째는 좋은 팀을 꾸려 직원들의 정서 변화를 시시각각 파악하는 것이었다.\n  이를 위해 직접 고객 서비스 담당자를 자처하며 댓글을 수집, 알리페이에 대한 대중의 반응을 살폈다.\n  고객이 원하는 것을 실현시키 위해 밤낮으로 노력한 결과, 마침내 알리페이는 일일 거래액 12억 위안이라는 성과를 달성했다.\n    2019년 후룬 글로벌 유니콘 기업 명단에 따르면, 앤트파이낸셜의 기업가치는 1조 위안으로 세계 1위 유니콘 기업의 자리를 유지하고 있다.\n  펑레이는 ‘앤트파이낸셜의 어머니’, ‘알리바바의 여왕’이라는 타이틀을 얻었다.\n  펑레이는 지난 2018년 앤트파이낸셜 회장직에서 물러났으며, 현재 알리바바 동남아 계열사인 라자다(Lazada) 회장을 맡고 있다.\n  한 때 500위안 연봉을 받던 펑레이는 지난 20년 사이 몸값 400억 위안의 임원으로 탈바꿈했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "저조한 실적의 알리페이 대표가 된 펑 씨는 직원의 정서 변화를 파악하고 고객 수요를 충족시키는 두 가지 원칙을 따른 결과 기업이 세계 1위 유니콘 기업이 되었다.",
		"summary2": null,
		"summary3": "펑레이는 두 가지 업무 원칙을 세웠다.  첫번째는 고객의 수요를 충족시키는 것이고, 둘째는 좋은 팀을 꾸려 직원들의 정서 변화를 시시각각 파악하는 것이었다. 2010년, 마윈은 알리페이 실적 저조에 통탄하며 과감한 인사를 단행한다. 2019년 후룬 글로벌 유니콘 기업 명단에 따르면, 앤트파이낸셜의 기업가치는 1조 위안으로 세계 1위 유니콘 기업의 자리를 유지하고 있다. HR 책임자였던 펑레이를 알리페이 대표 자리에 앉힌 것이다.",
		"summary_3_cnt": 245
	}
}