{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05691",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'코로나 심각' 한국 금리 동결...여유로운 미국은 인하한 이유",
		"author": "장원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05691-00002",
		"passage": " 단순히 미국 내의 문제가 아니라 글로벌 경제가 받을 충격이 상당하고, 꽤 길어질 수 있다고 판단한 것이다.\n  파월 의장은 “주요 7개국(G7) 성명을 통해 다른 선진국과 활발하게 논의하고 있다”고 밝혔다.\n  이런 측면에서 한은이 국내 상황만 고려해 동결을 결정한 것 아니냐는 지적이 나올 만하다.\n  2월 금통위 결정의 핵심 전제는 ‘3월 중순 정점설’이었다.\n  당일 이주열 한은 총재는 “코로나19가 3월 중 정점에 이르고 이후 진정될 것이란 전제를 바탕으로 했다”고 말했다.\n  하지만 국내에서 진정되더라도 해외 확산이 빨라지면 그 또한 경제에 미치는 충격이 크다.\n  익명을 원한 한 연구원은 “기준금리 자체는 내수용이지만 기준금리를 결정할 땐 국내외 경제 상황을 두루 살펴야 한다”며 “수출 비중이 큰 한국의 교역 상대, 경쟁 상대는 모두 해외에 있는데 국내만 보고 판단한 것 같다”고 말했다.\n   물론 동결 결정엔 한국만의 특수한 사정도 있었다.\n  금리를 낮추면 부동산 버블을 부추길 수 있다.\n  부동산 가격 상승세를 잡기 위해서 정부가 대책을 총동원하는 상황에서 정책 효과를 반감시킬 수 있다.\n  또 금리가 낮아지면 원·달러 환율이 상승한다(원화가치 하락).\n  외국인 투자자의 자금 이탈을 우려하지 않을 수 없다.\n  이 총재가 여러 차례 “한국은 기축통화국(미국·유로존 등)보다 기준금리를 높게 유지해야 한다”는 입장을 피력한 이유다.\n  일단 미국은 전격적으로 금리를 낮췄다.\n  일각에선 한은이 다음 금통위 정례회의(4월 9일) 전에 임시 금통위를 열어 금리인하에 동참할 것이란 관측이 나온다.\n  한은은 글로벌 금융위기가 왔던 2008년 10월 임시 금통위를 열어 금리를 사상 최대 폭인 0.\n 75%포인트 인하했다.\n  하지만 이는 일주일도 안 돼 스스로 결정을 뒤집는 것인 데다, 임시 금통위 자체가 ‘금융위기급 충격’을 내포하는 것이어서 쉽지 않을 것이란 전망에 무게가 실린다.\n    이 총재도 선을 그었다.\n  4일 오전 긴급간부회의를 소집한 그는 “금리인하보다는 선별적인 미시적 정책수단을 활용해 취약 부문은 집중 지원하는 것이 효과적”이라는 기존 입장을 강조했다.\n  금융중개지원자금을 5조원 증액하기로 한 것을 재차 언급하면서다.\n  그러면서도 이 총재는 “미국 정책금리가 국내 기준금리와 비슷한 수준으로 낮아졌고, 향후 통화정책을 운영함에 있어 이와 같은 변화를 적절히 감안할 필요가 있다”고 말했다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "한은이 코로나19가 진정될 것이라는 전제를 바탕으로 기준금리를 동결한 것에 대해 한 연구원은 기준 금리를 정할 때는 국내외 경제 상황을 두루 살펴야 한다고 했다.",
		"summary2": null,
		"summary3": "이런 측면에서 한은이 국내 상황만 고려해 동결을 결정한 것 아니냐는 지적이 나올 만하다. 익명을 원한 한 연구원은 “기준금리 자체는 내수용이지만 기준금리를 결정할 땐 국내외 경제 상황을 두루 살펴야 한다”며 “수출 비중이 큰 한국의 교역 상대, 경쟁 상대는 모두 해외에 있는데 국내만 보고 판단한 것 같다”고 말했다. 당일 이주열 한은 총재는 “코로나19가 3월 중 정점에 이르고 이후 진정될 것이란 전제를 바탕으로 했다”고 말했다.",
		"summary_3_cnt": 244
	}
}