{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04094",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘임미리 사과’ 물음에 홍익표 “나중에”…임 교수 “이낙연 발언 수용”",
		"author": "김형구",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04094-00001",
		"passage": "17일 오전 9시 30분에 열린 더불어민주당 최고위원회의는 어느 때보다 관심이 집중됐다.\n  민주당 비판 칼럼을 썼다가 고발을 당한 일로 “저와 국민들에게 사과하라”고 했던 임미리 고려대 연구교수의 요구에 민주당 지도부가 어떻게 답할지를 두고서다.\n   이해찬 민주당 대표는 회의 모두발언에서 코로나19 추가 확진자에 대한 의료진의 신속한 조치를 평가하고 “시스템 공천을 통해 현역 의원 20%가 교체될 것이고 이런 게 진짜 혁신공천”이라며 자당의 공천 시스템을 선전했을 뿐 임 교수에 대한 언급은 한 마디도 없었다.\n  여론 악화로 임 교수 고소를 취하한 14일부터 나흘째 침묵이다.\n  대신 이인영 원내대표는 “최근 우리 당이 더 겸손한 모습으로 국민 말에 귀기울여야 한다는 말이 나온다.\n  더 귀기울여 듣겠다”고 에둘러 말했다.\n  유일하게 이번 일을 직접 언급한 남인순 최고위원은 “임미리 교수 사태가 마음을 무겁게 한다.\n  민주당이 더 잘하겠다”고 했다.\n   민주당 공보라인 책임자로 임 교수 고발을 주도한 홍익표 수석대변인은 여전히 구체적인 답변을 피했다.\n  오전 최고위원회의 후 취재진이 그에게 임 교수 사과 요구에 대한 당 입장을 물었지만 “나중에 얘기할게요”라고 짤막하게 말했다.\n  “이 대표는 (고발 사실을) 몰랐느냐”는 질문에도 홍 대변인은 “나중에 말할게요.\n  나중에”라고만 한 뒤 자리를 떴다.\n  민주당 지도부와 대변인 발언을 종합해 보면, 임 교수 등이 요구한 ‘사과’ 대신 민주당이 이날 내놓은 건 “더 잘하겠다”는 다짐 정도였다.\n  민주당 핵심 관계자는 “대응을 안 하는 게 최선인 것 같다”고 했다.\n   다만, 이낙연 전 국무총리가 이번 논란과 관련해 사과 의사를 밝혔다.\n  종로에 출마한 이 전 총리는 서울 종로구 부암동에서 기자들과 만나 “겸손함을 잃었거나 또는 겸손하지 않게 보인 것들에 대해 국민들께 미안하게 생각한다”고 말했다.\n  이어 “앞으로 저부터 더 스스로 경계하고 주의할 것”이라며 “당도 그렇게 해주기를 기대한다.\n  공동 상임선대위원장에 내정된 사람으로서…(사과한 것)”라고 했다.\n  임 교수는 민주당의 공식 사과가 없었지만 대의 차원에서 수용하겠다는 뜻을 밝혔다.\n  임 교수는 이날 오후 2시 16분께 언론에 보낸 문자메시지를 통해 “민주당 대표의 공식 사과가 없는 것은 유감이나 당 선대위원장을 맡기로 한 이낙연 전 총리와 남 최고위원의 발언을 의미 있게 생각하고 수용한다”고 밝혔다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "임 고려대 연구교수는 국민들에게 사과하라고 요구했으나 민주당 대표는 자당의 공천 시스템을 선전할 뿐 임 교수에 대한 언급은 하지 않았다.",
		"summary2": null,
		"summary3": "이해찬 민주당 대표는 회의 모두발언에서 코로나19 추가 확진자에 대한 의료진의 신속한 조치를 평가하고 “시스템 공천을 통해 현역 의원 20%가 교체될 것이고 이런 게 진짜 혁신공천”이라며 자당의 공천 시스템을 선전했을 뿐 임 교수에 대한 언급은 한 마디도 없었다. 민주당 비판 칼럼을 썼다가 고발을 당한 일로 “저와 국민들에게 사과하라”고 했던 임미리 고려대 연구교수의 요구에 민주당 지도부가 어떻게 답할지를 두고서다.",
		"summary_3_cnt": 235
	}
}