{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25721",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "백악관 발 코로나, 펜타곤 상륙…美합참의장, 육·해·공 참모 전원 격리",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25721-00001",
		"passage": " 마크 밀리 미 합참의장을 비롯해 육·해·공군 참모 등 고위 장성 9명이 신종 코로나바이러스 감염증(코로나19)과 관련해 자가 격리에 들어갔다.\n  이들 중 일부는 도널드 트럼프 미국 대통령이 주최한 군 관련 행사에 참석했다.\n  조너선 호프먼 미 국방부 대변인은 6일(현지시간) 보도자료를 통해 밀리 합참의장을 비롯한 군 수뇌부가 코로나19 양성 판정을 받은 미 해안경비대 부사령관인 찰스 W 레이 제독과 접촉한 것으로 드러나 전원 격리에 들어갔다고 밝혔다.\n  워싱턴포스트(WP)는 익명 소식통을 인용해 밀리 합참의장, 존 하이텐 합참 차장, 마이클 길데이 해군참모총장, 제임스 매콘빌 육군참모총장, 찰스 Q 브라운 공군참모총장, 존 레이몬드 우주군 사령관, 대니얼 호캔슨 방위군 사령관, 폴 나카소네 육군 사이버사령관이 자가 격리 대상이라고 전했다.\n   레이 제독은 지난 주말 가벼운 증세를 느껴 검사를 받았고, 5일 코로나19 양성 판정을 받았다.\n  레이 제독이 언제, 어떤 경로로 코로나19에 감염됐는지 확인되지 않았으나 지난달 27일 트럼프 대통령 부부가 백악관에서 주최한 군 관련 행사에 참석했다고 WP는 전했다.\n  미군 전사자 유족을 위한 '골드스타' 리셉션은 이날 저녁 백악관 실내 연회장에서 열렸다.\n  트럼프 대통령과 부인 멜라니아 여사, 마이크 펜스 부통령과 부인 케런 여사가 참석했다.\n  트럼프 대통령 부부는 지난 1일 코로나19 양성 판정을 받았고, 펜스 부통령 부부는 검사에서 음성 반응이 나왔다.\n   밀리 합참의장, 맥콘빌 육군참모총장, 브라운 공군참모총장, 데이비드 버저 해병대 사령관 등도 참석했다고 밀리터리닷컴은 전했다.\n  행사장에서 밀리 합참의장이 트럼프 대통령 부부와 얼마만큼 접촉했는지는 알려지지 않았다.\n   WP에 따르면 레이 제독은 이 행사에 참석한 뒤 닷새 뒤인 이달 2일 펜타곤에서 열린 군 수뇌부 고위 장성 회의에 참석했다.\n   국방부는 예방 조치 차원에서 군 수뇌부 고위 장성들이 자가 격리에 들어갔으며, 이날 오전 코로나19 검사에 모두 음성 판정을 받았고 증세를 보이는 사람도 없다고 전했다.\n  AP통신은 많게는 14명이 바이러스에 노출됐을 가능성이 있는 것으로 추정된다고 보도했다.\n    월스트리트저널(WSJ) 집계에 따르면 현재까지 '골드 스타' 행사에서 트럼프 대통령 부부와 레이 제독 3명이 확진됐다.\n  지난 26일 백악관 로즈가든에서 열린 에이미 코니 배럿 연방대법관 지명식에서 최소 9명이 넘는 확진자가 나온 데 이어 이 행사도 또 다른 코로나 진앙으로 지목받고 있다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "마크 합참의장을 비롯한 육·해·공군 참모 등 고위 장성 9명이 코로나19 자가격리에 들어갔으며 이들 중 일부는 트럼프 미국 대통령이 주최한 군 관련 행사에 참석했다.",
		"summary2": null,
		"summary3": "마크 밀리 미 합참의장을 비롯해 육·해·공군 참모 등 고위 장성 9명이 신종 코로나바이러스 감염증(코로나19)과 관련해 자가 격리에 들어갔다. 이들 중 일부는 도널드 트럼프 미국 대통령이 주최한 군 관련 행사에 참석했다. 조너선 호프먼 미 국방부 대변인은 6일(현지시간) 보도자료를 통해 밀리 합참의장을 비롯한 군 수뇌부가 코로나19 양성 판정을 받은 미 해안경비대 부사령관인 찰스 W 레이 제독과 접촉한 것으로 드러나 전원 격리에 들어갔다고 밝혔다.",
		"summary_3_cnt": 254
	}
}