{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17326",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이번엔 군용기 타고 온다, 출발 전부터 험난한 비건 방한기",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17326-00001",
		"passage": " 스티븐 비건 미국 국무부 부장관 겸 대북특별대표가 7일 오후 경기도 오산 공군기지를 통해 군용기로 입국할 계획이다.\n  신종 코로나바이러스 감염증(코로나19) 확산 여파로 비건 일행은 일반 공항을 이용하지 않고 군용기를 이용하는 것으로 알려졌다.\n  비건 부장관의 방한은 지난해 12월 이후 7개월 만이다.\n    미 국무부는 6일(현지시간) “비건 부장관이 오는 7일부터 10일까지 한국과 일본을 방문한다”며 “양국 당국자들을 만나 양자 및 국제 현안에 대한 동맹 간 긴밀한 협력을 지속하고, 북한에 대한 최종적이고 완전하게 검증된 비핵화(FFVD)에 대한 조율을 한층 강화할 것”이라고 발표했다.\n   비건팀은 통상 아시아 순방 때 중국 방문 일정도 타진하곤 했지만, 이번에는 군용기를 이용하는 만큼 미군기지가 있는 한·일만 방문하게 된 것으로 보인다.\n  한·미 외교 당국은 코로나19를 뚫고 순방을 성사시키기 위해 보건 당국과 협의해 왔다.\n   외교부에 따르면 비건 부장관은 오는 8일 카운터파트인 조세영 외교부 1차관과 이도훈 외교부 한반도평화교섭본부장을 각각 만나 한·미 동맹 현안과 대북 공조 방안을 조율할 예정이다.\n  방한 직전 임명된 서훈 대통령 안보실장과 김현종 국가안보실 2차장을 면담할 가능성도 거론된다.\n   당초 비건 부장관은 대북 메시지를 발신할 것으로 예상됐지만, 북한은 일찌감치 최선희 북한 외무성 제1부상이 담화(4일)를 통해 “협상 같은 것을 갖고 우리를 흔들 수 있다면 오산”, “미국과 마주 앉을 필요가 없다”는 입장을 밝혔다.\n   코로나19 뚫고 오는데…오기도 전에 뺨 맞은 비건2018년 8월 대북특별대표로 임명된 비건 부장관은 한국을 찾는 길이 늘 고생길이었다.\n  임명 첫해엔 북측 카운터파트 최선희 제1부상과 협상 테이블에 마주 앉지도 못했다.\n  같은 해 10월엔 마이크 폼페이오 미 국무부 장관과 함께 평양을 방문했지만, 당시 최 부상은 북·중·러 3자 회동을 위해 러시아 모스크바로 출국해버렸다.\n  최 제1부상의 일정이 미리 잡혀 있었다는 얘기도 있었지만, ‘기선 제압’ 성격도 있었다.\n  그해 말까지도 북측은 미국의 실무협상 요청에 무응답으로 일관했다.\n  12월 한·미 워킹그룹 협의 차 한국을 찾은 비건 부장관은 ‘나 홀로 판문점 방문’을 연출하기도 했다.\n  “얼른 대화를 시작하자”는 대북 메시지로 읽혔다.\n   하노이 북·미 정상회담(2019년 2월 27~28일)을 앞둔 이듬해 1월에야 비건 부장관은 스웨덴 스톡홀름에서 겨우 최 제1부상을 만났지만, 결과는 하노이 회담 결렬로 이어졌다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "미국 국무부 부장관 겸 대북특별대표 스티븐이 일반 공항을 이용하지 않고 군용기를 이용하여 입국할 계획이며 미군기지가 있는 한·일만 방문할 예정이다. ",
		"summary2": null,
		"summary3": "스티븐 비건 미국 국무부 부장관 겸 대북특별대표가 7일 오후 경기도 오산 공군기지를 통해 군용기로 입국할 계획이다. 신종 코로나바이러스 감염증(코로나19) 확산 여파로 비건 일행은 일반 공항을 이용하지 않고 군용기를 이용하는 것으로 알려졌다. 비건팀은 통상 아시아 순방 때 중국 방문 일정도 타진하곤 했지만, 이번에는 군용기를 이용하는 만큼 미군기지가 있는 한·일만 방문하게 된 것으로 보인다.",
		"summary_3_cnt": 222
	}
}