{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26585",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]2만원짜리 음식이 있느냐며 놀라워 한 호텔 사장 ",
		"author": "이준혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26585-00002",
		"passage": " 시장이 변하고 환경이 변하고 고객의 이용 패턴이 변하는데도 고객이 원하는 상품을 팔지 않고 자기가 팔고 싶은 상품만을 고집하면서 치열한 경쟁 구도 속에서 살아남겠다고 하는 자체가 놀라웠고, 그런 의식을 지니고 있으니 망할 수밖에 없지 않나 하는 생각이 들었다.\n  일반식당은 주차도 불편하고 시설도 떨어지지만, 호텔은 일단 이용하기 편리한 곳에 있고 주차 시설 자체가 훌륭해 이용 메리트가 높다.\n  또한 인테리어를 비롯한 모든 시설이 뛰어나며 우수한 인력을 보유하고 있다.\n  국내 특급호텔의 매출 구조를 보면 객실 비중이 전체 매출에서 약 60% 이상을 차지하고 있다.\n  코로나와 같은 불가항력적 환경이 도래해 객실 이용객이 줄면 곧바로 부도위기에 처한다.\n  호텔 레스토랑도 객실 이용객 의존도가 높기 때문에 덩달아 매출이 격감한다.\n  호텔 영업구조를 식음 매출 중심으로 전환해야 한다.\n  10만 원대 음식을 파는 호텔 부속 시설로서의 식음이 아니라 이용고객의 확장성을 염두에 둔 외식 공간으로 영업 방향을 틀어야 한다.\n  필요하다면 백화점 식당가처럼 외부 유명 식당도 유치해 수수료 임대 매장으로 전환하여야 한다.\n  여러 개의 작은 식당으로 구색을 갖출 게 아니라 점심 1만 원대, 저녁에도 3만 원을 초과하지 않으면서 다양한 이용 동기를 충족시켜 줄 수 있는 대형 매장 중심으로 시설 구성을 해야 한다.\n   “죽는 것은 변화하지 않는 재미없는 공간이며, 소비자를 끌어올 수 있는 공간의 혁명적 변신이 절실하다”는 서울대 소비자학과 김난도 교수의 말처럼 호텔도 이제는 상공간의 변신을 해야 할 때가 온 것이다.\n  언제까지 10만 원대 뷔페를 팔고 20만 원대 일식 코스를 팔면서 호텔을 운영할 것인가? 아마 조금만 더 있으면 호텔의 최대 경쟁자는 편의점이 되는 시대가 올 것이다.\n  아니 이미 오고 있다.\n  2만 원짜리 음식이 있느냐며 놀라워하는 호텔 오너 자신이 문제인데도 80년대 호텔 레스토랑을 고집하며 왜 장사가 안되지만 외친다.\n  호텔 자체 앱을 만들어 호텔 내 모든 음식을 배달하고, 2만 원대 뷔페를 만들어 호텔 내 식당을 마케팅이 필요 없는 공간으로 만드는 그런 의사결정을 내려야 한다.\n  내가 원하는 사업을 하지 말고 고객이 원하는 사업을 해야 한다.\n  김밥을 팔아도, 떡볶이를 팔아도 모든 의사결정 초점은 항상 고객에게 맞춰져 있어야 한다.\n  그 길만이 살길이다.\n  폼 잡을 때가 아니다.\n  (사)한국공유정책 일자리 위원장 theore_creator@joongang.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "특급호텔은 객실 위주의 매출 구조에서 식음 매출 중심의 외식 공간으로 영업구조를 전환하여 불가항력적 환경에서도 부도 위기에 처하지 않도록 해야 한다.",
		"summary2": null,
		"summary3": "국내 특급호텔의 매출 구조를 보면 객실 비중이 전체 매출에서 약 60% 이상을 차지하고 있다. 코로나와 같은 불가항력적 환경이 도래해 객실 이용객이 줄면 곧바로 부도위기에 처한다. 호텔 영업구조를 식음 매출 중심으로 전환해야 한다. 10만 원대 음식을 파는 호텔 부속 시설로서의 식음이 아니라 이용고객의 확장성을 염두에 둔 외식 공간으로 영업 방향을 틀어야 한다.",
		"summary_3_cnt": 206
	}
}