{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29519",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김종인 “정부가 특정 사주 도와주는 모습 옳지 않다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29519-00001",
		"passage": "KDB산업은행이 대한항공의 아시아나항공 인수 추진을 위해 8000억원을 투입하기로 한 방안에 대해 정치권에서는 날 선 비판이 나오고 있다.\n  결국 대한항공 총수 일가와 아시아나항공 대주주를 위해 혈세가 쓰인다는 것이다.\n  당장 여당에서 비판의 목소리가 나왔다.\n  더불어민주당 이용우·박용진·민병덕·민형배·송재호·오기형·이정문 의원은 17일 국회에서 기자회견을 열고 “자금 투입의 대상이 대한항공이 아닌 (한진그룹 지주사인) 한진칼이라는 것이 문제”라며 “아시아나항공에 대한 부담이 있던 산업은행과 경영권 분쟁에서의 주도권을 가져오기 위한 (한진칼) 총수 일가의 이해관계가 맞아떨어졌다는 합리적인 의심이 가능하다”고 주장했다.\n  이들은 이어 “한진칼 및 대한항공 주주들의 지분가치는 희석되고, 아시아나 대주주의 이익은 배가될 것”이라며 “국민 혈세가 국가전략산업의 미래를 위한 것이 아닌 대한항공 총수 일가와 아시아나 문제에 책임있는 대주주 및 채권단을 위해 사용되고, 더 나아가 향후 항공산업의 독점에 이용된다는 우려도 존재한다”고 꼬집었다.\n  국민의힘 김종인 비상대책위원장도 이날 “정부가 기업에 이런 식으로 개입하는 것이 옳지 않다”며 “특정 사주를 정부가 도와주는 식의 모습이 보여서 말들이 많다”고 말했다.\n  그는 이날 ‘한국기업거버넌스포럼’ 주최 강연에서 대한항공-아시아나 통합과 관련된 질문에 “산은은 손해가 나면 정부가 자동으로 메워주는 곳이다 보니 큰 문제라고 생각하지 않는 경향이 있다”며 “아시아나의 문제는 코로나19 이전에 이미 발생한 것으로, 제대로 해결했으면 이런 상황이 오지 않았을 것”이라고 덧붙였다.\n  지상욱 국민의힘 여의도연구원장도 “문재인 정부는 앞으로는 경제민주화를 외치고, 뒤로는 특정 기업에게 초법적인 혜택을 제공하고 있다”고 밝혔다.\n  한진그룹이 넘어야 할 산은 갈수록 많아지는 모양새다.\n  특히 조원태 한진그룹 회장과 경영권 분쟁 중인 3자연합(KCGI, 조현아 전 대한항공 부사장, 반도건설)의 반대는 최대 걸림돌이다.\n  ‘강성부 펀드’로 알려진 KCGI는 17일 3자연합을 대표해 보도자료를 내고 “조 회장은 한진칼의 지분 단 6%만을 가지고 단 1원의 출자도 없이, KDB산업은행을 통한 막대한 혈세 투입과 다른 주주들의 희생 하에 자신의 경영권을 공고히 지키려 한다”고 주장했다.\n  KCGI는 “발표된 자금 조달액은 한진그룹이 보유한 빌딩 1~2개만 매각하거나, 기존 주주의 증자로도 충분히 조달 가능하다”며 “굳이 3자 배정 유증과 교환사채(EB) 인수라는 왜곡된 구조를 동원하는 건 조 회장의 경영권 방어 목적으로밖에 해석이 되지 않는다”고 강조했다.\n ",
		"passage_Cnt": 1302
	},
	"Annotation": {
		"summary1": "KDB산업은행이 대한항공의 아시아나항공 인수 추진을 위해 8000억 원을 투입하기로 한 것은 대한항공 총수 일가와 아시아나 항공 대주주를 위해 혈세가 쓰인다는 비판이 나온다.",
		"summary2": null,
		"summary3": "KDB산업은행이 대한항공의 아시아나항공 인수 추진을 위해 8000억원을 투입하기로 한 방안에 대해 정치권에서는 날 선 비판이 나오고 있다. 결국 대한항공 총수 일가와 아시아나항공 대주주를 위해 혈세가 쓰인다는 것이다. 당장 여당에서 비판의 목소리가 나왔다. 더불어민주당 이용우·박용진·민병덕·민형배·송재호·오기형·이정문 의원은 17일 국회에서 기자회견을 열고 “자금 투입의 대상이 대한항공이 아닌 (한진그룹 지주사인) 한진칼이라는 것이 문제”라며 “아시아나항공에 대한 부담이 있던 산업은행과 경영권 분쟁에서의 주도권을 가져오기 위한 (한진칼) 총수 일가의 이해관계가 맞아떨어졌다는 합리적인 의심이 가능하다”고 주장했다.",
		"summary_3_cnt": 349
	}
}