{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20847",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "쉬지도 일하지도 못하는 아베…\"총리 그만두고 싶단 말 돈다\"",
		"author": "윤설영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20847-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)에 대한 부실한 대응으로 지지율이 바닥을 치고 있는 아베 신조(安倍晋三) 일본 총리가 휴가도 아닌 출근도 아닌 애매한 연휴를 보내고 있다.\n  13일 언론에 알려진 ‘총리 동정’은 “특별한 일정 없음”이다.\n  전날인 12일에도 아베 총리는 오전 내내 도쿄 도미가야(富ヶ谷)에 있는 사저에서 시간을 보낸 뒤, 오후 1시쯤 총리관저로 ‘출근’을 했다.\n  원폭 피해자 소송과 관련한 기자들의 질문에 답한 뒤, 정부 관계자들과 면담을 한 일정이 전부다.\n  아베 총리는 이날 오후 5시 55분 ‘퇴근’을 했다.\n  지지통신에 따르면 “여름 휴가 일정이 정해지지 않아, 어쩔 수 없이 오전에는 휴식”이라는 식으로 연휴를 보내고 있다는 게 관저 관계자의 설명이다.\n   '고 투 트래블' 인데 고이케 때문에 '귀성' 포기일본은 8월 15일 오봉(お盆) 명절을 전후로 7~10일간 긴 연휴를 보낸다.\n  아베 총리는 매년 오봉 연휴 기간에 고향인 야마구치(山口)현에 있는 선친의 묘를 참배하고 불꽃놀이를 관람했다.\n  하지만 올해는 코로나19 때문에 이런 일정을 접은 상태다.\n  ‘고 투 트래블’ 캠페인을 펼치고 있는 정부 방침이 “귀성을 자제해달라”는 건 아니기 때문에 아베 총리도 한때 귀성을 고려했다고 한다.\n  하지만 아베 총리가 장거리 여행에 나설 경우, 여론의 악화는 불 보듯 뻔한 결과.\n    게다가 코로나19와 관련 사사건건 중앙정부와 대립하고 있는 고이케 유리코(小池百合子) 도쿄도지사가 “도 밖으로 불필요한 외출은 삼가달라”고 요청한 상황에서 아베 총리도 귀성을 포기했다는 게 지지통신의 해설이다.\n    아베 총리가 휴가를 취소한 건 이번이 처음은 아니다.\n  ‘골프광’으로 알려진 아베 총리는 지난 7월 말 나흘 연휴 기간에도 예년처럼 후지산 인근 별장에서 골프를 치며 휴가를 즐길 계획이었다.\n  그러나 이때도 고이케 도지사가 “불필요한 외출을 삼가달라”고 기자회견을 바람에 취소할 수밖에 없었다.\n  이 통신은 총리 주변에서 “매번 고이케 도지사의 방해를 받고 있다”는 불평이 나오고 있다고 전했다.\n  '건강 이상설' 뒷말.\n \"헬스장에서 진짜 운동했나\" 아베 총리는 코로나 대응에 대한 계속되는 비판으로 피곤함에 빠진 상태다.\n  정계 사정을 잘 아는 한 소식통은 중앙일보에 “잇단 코로나 실책, 지지율 저하로 사기가 많이 떨어진 건 사실이다.\n  건강 이상설이 나오는 것도 이상하지 않다”고 말했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "오봉 연휴를 맞은 일본의 아베 총리는 매년 연휴 기간에 선친의 묘를 참배하고 불꽃놀이를 관람하던 일정을 코로나19로 인해 취소하고 애매한 연휴를 보내고 있다.",
		"summary2": null,
		"summary3": "일본은 8월 15일 오봉(お盆) 명절을 전후로 7~10일간 긴 연휴를 보낸다. 아베 총리는 매년 오봉 연휴 기간에 고향인 야마구치(山口)현에 있는 선친의 묘를 참배하고 불꽃놀이를 관람했다. 하지만 올해는 코로나19 때문에 이런 일정을 접은 상태다. 신종 코로나바이러스 감염증(코로나19)에 대한 부실한 대응으로 지지율이 바닥을 치고 있는 아베 신조(安倍晋三) 일본 총리가 휴가도 아닌 출근도 아닌 애매한 연휴를 보내고 있다.",
		"summary_3_cnt": 240
	}
}