{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07532",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“옷 한 장 못파는 날 허다하다” 동대문 시장 줄파산 초읽기",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07532-00002",
		"passage": " 동대문 의류상가 최고의 '무기'는 최신 트렌드에 맞는 발 빠른 상품 공급이었는데, 지금은 오히려 이 패스트 패션 방식이 발목을 잡고 있다는 의미다.\n  반면 똑같이 중국에 생산공장을 둔 대기업의 경우는 큰 문제가 없다고 한다.\n  매장에 상품이 걸리기 최소 3~4개월 전 이미 대량으로 물건을 확보했고, 지금 이를 물류센터에 입고 시켜놨기 때문이다.\n  국내 패션 대기업에 근무하는 한 관계자는 \"대기업의 경우 물류비·유통비를 감당할 수 있는 자금력이 있고, 또 베트남 등 중국 외 지역에 생산지를 분산시켜 놓아서 코로나19에도 당장 상품 공급 문제는 없는 편\"이라며 \"반면 바로 생산해서 바로 판매해야 하는 영세한 규모의 자영업자들은 물건 공급이 막힌 셈이라 어려움이 예상된다\"고 말했다.\n       자정이 넘자 '광희패션몰' '디오트' 등 젊은 층을 대상으로 하는 의류 판매 상가에 옷을 사려는 소매상들 몇몇이 눈에 띄었다.\n  광희패션몰에서 여성복 판매를 하는 상인 C씨는 \"코로나19 확산 후 매장을 찾는 소매상인 수는 이전의 10분의 1도 안 된다\"며 \"거의 전화나 온라인으로 주문하는데, 주문량 자체도 확 줄었다.\n  인건비 감당이 안 돼 지난주부터 아르바이트생 두 명을 모두 나오지 말라고 했다\"며 쓴웃음을 지었다.\n  디오트 입점 상인 D씨는 “2017년 중국의 사드(THAAD·한중간 고고도 미사일 방어체계) 보복으로 중국 손님이 끊겼을 때도, 지난해 가을 백색국가 제외 문제로 일본 손님이 안 왔을 때도 이 정도는 아니었다\"며 \"평소 매출의 10% 정도로 겨우 버티고 있다\"고 말했다.\n 국내 온라인 쇼핑몰을 대상으로 영업하는 도매상인들은 그나마 상황이 좀 나은 편이다.\n  코로나19 공포에 온라인으로 쇼핑 패턴이 바뀌면서 거래가 꾸준히 이뤄지고 있기 때문이다.\n  한 온라인쇼핑몰 관계자는 \"코로나19로 인한 위기감과 불안감에 의류 쇼핑은 엄두를 못 내는 기성세대와 달리, 온라인 쇼핑몰의 주요 소비층인 10~20대 젊은 세대의 의류 소비는 꾸준히 일어나고 있다\"고 전했다.\n   제일평화시장 상인, 화재 이어 두 번째 재앙  대구·부산 지역의 소매상을 주요 거래처로 둔 '제일평화시장'(이하 제일평화) 상가 입점 상인들은 지난해 9월 상가 전체를 모두 태우는 대형 화재로 큰 피해를 입었다.\n  이어서 코로나19가 확산되며 실낱같은 희망마저 잃어버렸다.\n  화재로 삶의 터전을 송두리째 잃은 데다 대구를 중심으로 코로나19 피해가 커지자 경북지역의 거래가 완전히 끊겼기 때문이다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "코로나19로 쇼핑 패턴이 온라인으로 바뀌면서 온라인 쇼핑몰을 상대하는 도매 상인들의 상황은 그나마 나은 편으로 한 관계자는 주요 소비층인 10~20대의 소비는 꾸준하다고 말했다.",
		"summary2": null,
		"summary3": "국내 온라인 쇼핑몰을 대상으로 영업하는 도매상인들은 그나마 상황이 좀 나은 편이다. 코로나19 공포에 온라인으로 쇼핑 패턴이 바뀌면서 거래가 꾸준히 이뤄지고 있기 때문이다. 한 온라인쇼핑몰 관계자는 \"코로나19로 인한 위기감과 불안감에 의류 쇼핑은 엄두를 못 내는 기성세대와 달리, 온라인 쇼핑몰의 주요 소비층인 10~20대 젊은 세대의 의류 소비는 꾸준히 일어나고 있다\"고 전했다.",
		"summary_3_cnt": 216
	}
}