{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19212",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] \"볼륨감 오래가고, 잔주름·흉터 채우는 덴 콜라겐 필러가 효율적\"",
		"author": "정보경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19212-00001",
		"passage": " 어리고 생기 있어 보이는 ‘동안(童顔)’의 요건 중 하나는 볼륨감이다.\n  꺼져 보이는 피부에 볼륨을 형성해 주름이나 윤곽을 교정하는 ‘필러’ 시술이 주목받는 이유다.\n  바노바기성형외과 반재상 원장은 “필러의 경우 성분이 다양하고, 이에 따른 효과와 시술 난도도 달라진다”며 “널리 알려진 히알루론산 필러 외에도 콜라겐 계열의 다양한 필러가 미세한 잔주름과 흉터, 오래가는 볼륨감을 채우는 데 활용되고 있다”고 말했다.\n  반재상 원장과 함께 다양한 필러의 시술 효과와 부작용 등 궁금증을 짚어본다.\n    콜라겐 계열의 필러는 어떤 원리로 볼륨감을 형성하나.\n “나이가 들수록 얼굴의 볼륨감은 사라지고 잔주름이 생기며 푹 꺼져 보이는 건 피부의 탄탄한 모양을 유지하는 단백질인 콜라겐이 감소하는 탓이 크다.\n  콜라겐 계열의 필러는 몸 안에서 콜라겐 생성을 유도하는 원리다.\n  히알루론산 필러가 나오기 전 사용됐던 최초의 필러는 콜라겐 필러였다.\n  당시엔 돼지 피부에서 추출한 콜라겐을 사용했다.\n  하지만 6개월이면 없어져 지속 효과가 짧다는 단점이 있었다.\n  선호도가 떨어졌던 이유다.\n  콜라겐 필러의 지속 기간을 늘리기 위한 연구가 이어지면서 콜라겐 생성을 유도하는 물질을 활용한 지금의 콜라겐 계열 필러가 나오게 됐다.\n  10년 이상 효과를 유지하는 반영구적 콜라겐 필러(아테콜)의 경우  가운데에 인조뼈 성분(pmma)의 구조물을 이루고, 이 구조물 주위로 콜라겐 재생을 유도한다.\n ” 콜라겐 필러의 종류가 다양하던데 선택의 기준은.\n “시술 부위와 기대 효과에 따라  입자의 크기나 화학적 구조체의 특징을 고려해 용도에 맞는 콜라겐 필러를 사용한다.\n  피부 바깥쪽인 표피 가까이에 주입할 수 있는 아주 미세한 입자 구조의 콜라겐 필러(쥬베룩)가 있다.\n  미세한 잔주름·모공·흉터를 채워주는 데 효과적이다.\n  공갈빵 같이 푹신푹신한 구조의 미세 입자라 피부 가까이 주입해도 비쳐 보이거나 덩어리가 만져지는 게 없다.\n  갑자기 살이 빠지는 등의 이유로 뺨 부위가 꺼져 있을 때 자연스럽게 차오르는 효과를 보려면 레니스나도 괜찮다.\n  즉각적인 효과는 없지만 시간이 지나면서 자연스럽게 볼륨감이 차오른다.\n  볼륨이 약간 부족한 부위나 여드름 자국처럼 푹 파인 흉터를 치료하는 데도 효율적이다.\n  콧대·이마에 즉각적인 볼륨 효과를 원하면서 효과를 길게 지속하고 싶을땐 아테콜·엘란쎄 계열을 쓴다.\n ” 시술 부위에 따라 적합한 필러의 성분이 다른가.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "동안의 요건 중 하나는 볼륨감으로 필러 시술이 주목받고 있는데 바노바기성형외과 반 원장은 히알루론산 필러 외에도 다양한 필러가 활용되고 있다고 말했다.",
		"summary2": null,
		"summary3": "어리고 생기 있어 보이는 ‘동안(童顔)’의 요건 중 하나는 볼륨감이다. 꺼져 보이는 피부에 볼륨을 형성해 주름이나 윤곽을 교정하는 ‘필러’ 시술이 주목받는 이유다. 바노바기성형외과 반재상 원장은 “필러의 경우 성분이 다양하고, 이에 따른 효과와 시술 난도도 달라진다”며 “널리 알려진 히알루론산 필러 외에도 콜라겐 계열의 다양한 필러가 미세한 잔주름과 흉터, 오래가는 볼륨감을 채우는 데 활용되고 있다”고 말했다.",
		"summary_3_cnt": 233
	}
}