{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12844",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 기로에 선 30년 위안부 문제 해결 운동 ",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12844-00003",
		"passage": " 이 같은 성과는 위안부 운동에 참여한 이들의 피땀 어린 노력의 결실이라고 해도 과언이 아니다.\n  정대협은 그런 노력을 하나로 모아낸 큰 우산이나 다름없었다.\n   위안부 운동 누가 이끄나위안부 운동을 이끄는 축은 크게 세 그룹으로 나뉜다.\n  피해 당사자인 할머니들과 이들의 실질적인 명예회복을 돕는 활동가 그룹, 위안부 참상을 학문적으로 밝혀 운동의 역사적 당위성을 제공하는 연구자 그룹이다.\n  연구자 그룹은 대중 운동의 오류를 바로잡는 역할을 해왔다.\n  정의연의 전신인 정대협이 이름을 바꾸게 된 계기도 위안부와 근로정신대가 다르다는 학문적 연구 결과가 바탕이 됐다.\n  무엇보다 대중적 지지를 끌어내고 학문적 근거가 되는 근본은 피해자의 증언이다.\n  위안부 운동이 피해자 중심으로 전개되어야 한다고 주장하는 이유가 여기에 있다.\n  정대협 활동 초기에는 이런 원칙이 대체로 지켜졌다고 한다.\n  문제를 제기한 이용수 할머니도 한때 윤 당선인과 함께 정대협 공동대표로 활동했다.\n  하지만 현실에서 위안부 운동은 활동가 그룹이 가장 큰 영향력을 발휘한다.\n  활동가 그룹은 시민운동의 경험을 바탕으로 피해 할머니들을 조직하고 한·일 양국의 위안부 관련 정책이나 입장에 영향을 끼칠 여론을 조성한다.\n  국제적인 연대를 끌어내는 것도 활동가 그룹의 역할이 중요하다.\n  국내 주요 여성단체들이 위안부 운동을 시작해 지금까지 이끌어 오고 있다는 사실을 고려하면 당연할 수도 있다.\n  문제는 위안부 운동이 시민사회단체의 헤게모니(주도권) 수단으로 변질되고 있다는 점이다.\n  이런 현상은 피해 할머니들이 고령으로 인해 생존자 수가 줄어들고 활동력이 약해질수록 점점 뚜렷해지는 양상을 보인다.\n  이를 두고 위안부 문제를 연구해온 한 학자는 “피해 할머니들과 활동가들이 추구하는 운동의 본질적인 목적과 방향성이 다르기 때문에 생기는 문제”라고 분석했다.\n  이 연구자에 따르면 할머니들은 자기가 겪은 피해를 알려서 명예를 회복하고 적절한 경제적 보상을 받는 게 가장 큰 목적이다.\n  일본에 의해 강요당한 피해자인데도 해방 후 수십 년 동안 손가락질받으며 숨죽여 살아야 했던 세월에 대한 보상 심리가 강하다.\n  이런 생각을 잘못됐다고 할 수는 없다.\n  저마다 생활 수준과 운동에 관한 의식이 다르기 때문이다.\n  이는 일부 할머니들이 일본이 낸 10억 엔으로 세운 화해·치유재단에서 주는 지원금을 받겠다는 뜻을 표했다는 이용수 할머니의 증언과도 일치하는 부분이다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "정대협 활동 초기에 위안부 운동은 피해자 중심으로 전개되었지만 피해 할머니들의 활동력이 약해질수록 시민사회단체의 주도권 수단으로 변질되었다.",
		"summary2": null,
		"summary3": "정대협 활동 초기에는 이런 원칙이 대체로 지켜졌다고 한다. 위안부 운동이 피해자 중심으로 전개되어야 한다고 주장하는 이유가 여기에 있다. 문제는 위안부 운동이 시민사회단체의 헤게모니(주도권) 수단으로 변질되고 있다는 점이다. 이런 현상은 피해 할머니들이 고령으로 인해 생존자 수가 줄어들고 활동력이 약해질수록 점점 뚜렷해지는 양상을 보인다. 이는 일부 할머니들이 일본이 낸 10억 엔으로 세운 화해·치유재단에서 주는 지원금을 받겠다는 뜻을 표했다는 이용수 할머니의 증언과도 일치하는 부분이다.",
		"summary_3_cnt": 279
	}
}