{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11054",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조국에게 받았다는 인턴증명서…조민 친구 \"인턴십은 무슨\"",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11054-00001",
		"passage": "29일 열린 조국 전 장관의 부인 정경심 동양대 교수의 재판.\n  딸 조민 논문 제1저자 의혹의 핵심 증인인 장영표 단국대 교수의 증인신문에서 불쑥 조 전 장관이 거론됐다.\n  서울중앙지법 형사합의 25-2부(임정엽 부장판사)에서 열린 정경심 동양대 교수 재판의 한 장면을 발췌했다.\n    조민과 장 교수 아들은 한영외고 친구신문 내용엔 장 교수 아들 장모씨의 서울대 법대 인턴증명서를 조 장관이 발급해줬다는 정황이 드러난다.\n  그런데 장 교수의 아들은 이 인턴십이 허위라는 취지의 말을 아빠에게 한다.\n  장 교수 아들 인턴십에 조 전 장관 이름이 언급된 물증이 공개된 것은 처음이다.\n   장 교수 아들과 조민은 한영외고에서 3년간 같은 유학반이었던 친구 사이다.\n  검찰은 장 교수가 조민을 논문 제1저자로 올려주고, 조 전 장관으로부터 아들의 서울대 국제학술대회 인턴십 증명서를 받았다고 본다.\n  허위 스펙 품앗이를 했다는 것이다.\n  당시 서울대 법대 학술대회의 좌장은 조 전 장관이었다.\n  재판 내용을 조금 더 들어보자  재판장 \"증인이 피고인 변호인이냐\" 검사는 장 교수가 \"주민번호를 꼭 알려줘야 알 수 있나요\"란 답변에 어이가 없다는 듯 헛웃음을 지었다.\n  장 교수는 아들의 서울대 인턴증명서에 자신은 관여하지 않았다고 주장했다.\n  '스펙 품앗이'를 부인한 것이다.\n  장 교수는 이날 증인신문 중 검찰에서 서명까지 했던 진술 조서를 부인하거나, 정 교수와 조민을 옹호하는 듯한 발언을 하며 재판부에 경고를 받았다.\n  묻는 말에만 대답하란 요지였다.\n   주심 판사인 권성수 부장판사는 장 교수에게 \"변호사 참여하에 작성된 검찰 조서를 모두 부인하면 위증죄로 처벌을 받을 가능성도 있다\"고 경고했다.\n  재판장인 임정엽 부장판사도 \"증인이 지금 피고인 변호인입니까.\n  몇번이나 주의를 줬는데 사실관계만 대답하세요\"라고 답답함을 드러냈다.\n   장 교수는 자신의 논문 연구 작업을 수개월간 담당했던 연구원 A씨보다 조민의 논문 참여 역할이 더 크다고도 주장했다.\n  A씨는 이날 오전 법정에서 \"실험은 처음부터 끝까지 제가 했다\"고 말했다.\n  정경심 교수의 \"민이가 2주간 끈질기게 밤을 새며 데이터를 실험해 기록했다\"는 주장에 대해선 \"그런 적은 없는 것으로 기억한다\"고 답했다.\n  하지만 해당 논문에서 조민은 제1저자, A씨는 제2저자로 등록됐다.\n  다음은 재판부와 장 교수의 일문일답.\n    \"조민, 훌륭한 의사 되길 바라\" 장 교수는 조민을 논문 제1저자로 올려준 이유가 \"외국 대학 가는데 도움을 주려고 했던 것은 분명하다\"고 말했다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "검찰은 장 교수의 심문에서 조 장관과 장 교수가 자신의 아들과 딸에게 허위 스펙 품앗이를 했다고 본다.",
		"summary2": null,
		"summary3": "신문 내용엔 장 교수 아들 장모씨의 서울대 법대 인턴증명서를 조 장관이 발급해줬다는 정황이 드러난다. 검찰은 장 교수가 조민을 논문 제1저자로 올려주고, 조 전 장관으로부터 아들의 서울대 국제학술대회 인턴십 증명서를 받았다고 본다. 허위 스펙 품앗이를 했다는 것이다. 장 교수는 조민을 논문 제1저자로 올려준 이유가 \"외국 대학 가는데 도움을 주려고 했던 것은 분명하다\"고 말했다. 하지만 해당 논문에서 조민은 제1저자, A씨는 제2저자로 등록됐다.",
		"summary_3_cnt": 255
	}
}