{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29457",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]김진표 \"日정부, 내년 도쿄올림픽에 김정은 초청 의향\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29457-00001",
		"passage": " 한일의원연맹 회장인 김진표 더불어민주당 의원(5선·수원무)이 17일 \"일본 정부가 내년 7월 도쿄올림픽 기간 김정은 북한 국무위원장을 도쿄로 초청할 의향을 밝혔다\"라고 말했다.\n  지난 12~14일 방일한 그는 이날 중앙일보와 단독 인터뷰에서 일본 정부 고위 당국자와의 면담 내용을 공개하면서 \"김 위원장이 참석할 의향이 있다면 올림픽 조직위원회를 통해 정식으로 초청할 수 있다고 했다\"고 전했다.\n  인터뷰는 경기도 수원 권선구 김 의원의 사무실에서 40여분간 진행됐다.\n   김 의원은 방일 일정 중 스가 요시히데(菅義偉) 일본 총리를 포함한 정·관계 인사들에 도쿄올림픽 성공을 위한 코로나19 방역 협력과 도쿄올림픽 붐 조성을 위한 사전 스포츠·문화 교류협력, 북한의 올림픽 참가 등 3대 협력 방안 등을 제안해 두루 공감을 얻었다고 소개했다.\n  그는 \"이 세 가지 방안을 이야기했더니 아주 많은 사람이 공감했고, 특히 스가 총리는 '한국 측이 도쿄올림픽의 성공을 위해서 이렇게 교류협력을 해준다니 감사하다'고 했다\"고 전했다.\n   김 의원은 한일의원연맹 운영진과 함께 도쿄를 방문해 13일 스가 총리와 면담 외에 니카이 도시히로(二階俊博) 자민당 간사장, 모리 요시로(森喜朗) 도쿄올림픽 조직위원장과 만나 한·일 도쿄올림픽 협력 구상을 전달했다.\n  대상에는 일본 외무성 고위 당국자도 포함됐다.\n  문제는 올해 들어 남북·북미 대화를 중단한 건 물론 코로나19 사태에 국경까지 봉쇄한 북한이 도쿄올림픽에 참가할지 여부다.\n  김 의원은 이에 대해 \"당연히 북한의 도쿄 올림픽 참가는 가능하다\"며 \"이미 태권도 같은 종목은 2018년 평창동계올림픽 때 남북 태권도시범단이 공동 시연을 했던 것처럼 북·일 양국 태권도 단체 간 그런 시연을 하자는 합의가 끝났다\"고 공개했다.\n  그러면서 \"스포츠는 비정치적이며 항상 교류와 이해 폭을 넓히는 작용을 해왔으니 이번에도 (북한에) 가장 좋은 탈출구가 될 것\"이라고 말했다.\n  그는 일본의 고위 외교 당국자가 한국이 북한의 올림픽 참가에 협력하겠다고 하자 \"만약 김정은 국무위원장이 참석하겠다고 하면 도쿄올림픽 조직위원회를 통해 공식 초청할 수 있다고 밝혔다\"라고도 공개했다.\n  이어 \"고위 당국자는 북한이 오케이한다면 초청하는 게 도리가 아니겠냐고도 말했다\"라고도 소개했다.\n  김 의원은 인터뷰에서 도쿄올림픽을 계기로 한·일 간 관계 정상화는 물론 남·북·미·일 외교 돌파구를 만들자는 구상은 \"당·정·청 전체의 의지\"라고 밝혔다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "한일의원연맹 김 회장이 방일 후 가진 인터뷰에서 일본 정부가 김 북한 국무위원장을 도쿄에 초청할 수도 있다는 것을 밝혔다.",
		"summary2": null,
		"summary3": "한일의원연맹 회장인 김진표 더불어민주당 의원(5선·수원무)이 17일 \"일본 정부가 내년 7월 도쿄올림픽 기간 김정은 북한 국무위원장을 도쿄로 초청할 의향을 밝혔다\"라고 말했다. 지난 12~14일 방일한 그는 이날 중앙일보와 단독 인터뷰에서 일본 정부 고위 당국자와의 면담 내용을 공개하면서 \"김 위원장이 참석할 의향이 있다면 올림픽 조직위원회를 통해 정식으로 초청할 수 있다고 했다\"고 전했다. 인터뷰는 경기도 수원 권선구 김 의원의 사무실에서 40여분간 진행됐다.",
		"summary_3_cnt": 262
	}
}