{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15866",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "금요일 밤만 되면 잘리는 트럼프 '눈엣가시'…이번엔 검사장",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15866-00001",
		"passage": "도널드 트럼프 미국 대통령의 측근 수사에 앞장서온 제프리 버먼 뉴욕 남부지검장이 자리에서 물러났다.\n 20일(현지시간) 뉴욕타임스(NYT)에 따르면 윌리엄 바 법무장관은 버먼 지검장에게 서한을 보내 \"당신이 물러날 의사가 없다고 선언했기 때문에 대통령에게 해임을 요청했고 대통령이 받아들였다\"고 통보했다.\n  바 장관은 상원에서 후임을 인준할 때까지 차석인 오드리 스트라우스가 지검장 대행을 맡을 것이라고 설명했다.\n  후임자가 올 때까지 수사를 계속하겠다던 버먼 지검장도 \"즉시 사무실을 떠나겠다\"고 통보를 받아들였다.\n  미국 언론들은 바 장관이 지검장 대행으로 스트라우스 차장 검사를 지명한 것이 버먼 지검장의 마음을 바꾼 것으로 보인다고 전했다.\n  함께 일했던 스트라우스 차장검사가 지검장 대행으로 현재 뉴욕 남부지검이 진행 중인 수사를 중단없이 지휘할 수 있다고 판단했다는 것이다.\n  워싱턴포스트는 \"스트라우스는 트럼프가 멘토로 불렀던 '악마의 변호사' 로이 콘을 상대로 승소한 적이 있다\"고 보도했다.\n   2018년 취임한 버먼 지검장은 트럼프 대통령의 집사 역할을 했던 마이클 코언을 기소해 트럼프 재단의 선거자금법 위반을 수사했다.\n  트럼프 대통령의 최측근 루돌프 줄리아니도 조사 중이다.\n  줄리아니는 '우크라이나 스캔들'의 몸통으로 지목되어 논란이 된 인물이다.\n   우크라이나 스캔들은 트럼프 대통령이 지난해 7월 볼로디미르 젤렌스키 우크라이나 대통령과의 통화에서 \"조 바이든 전 부통령을 조사하라\"고 압력을 넣었다는 의혹이다.\n  이 스캔들로 트럼프 대통령은 탄핵 위기까지 몰렸다.\n    이 때문에 버먼 지검장이 교체된 배경엔 '눈엣가시'를 없애려는 트럼프 대통령의 입김이 작용한 걸로 보인다.\n  NYT는 \"트럼프 대통령과 측근들이 자신들에게 충성하지 않는다고 판단한 행정부 내 관료들을 제거하기 위한 것\"이라고 분석했다.\n   이런 급작스런 해임 통보는 처음은 아니다.\n  연초부터 금요일 밤만 되면 정부 내 감찰관이나 주요 인사가 갑자기 해임 통보를 받는 이른바 '피의 금요일'이 반복됐다.\n  지난 4월 3일에는 마이클 앳킨슨 정보기관 감찰관이 해임됐다.\n  그는 우크라이나 스캔들에 대한 내부 고발자 보고서가 믿을 만 하다고 판단해 의회에 제출한 인물이다.\n  5월 1일에는 보건복지부 감찰관 크리스티 그림을, 5월 15일에는 스티브 리닉 국무부 감찰관을 해임했다.\n  그림은 신종 코로나바이러스 감염증 관련 진단 도구 문제를 지적했고 리닉은 마이크 폼페이오 국무장관의 인사권 남용 의혹에 대한 조사를 벌였다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "우크라이나 대통령과의 통화에서 불거진 우크라이나 스캔들의 몸통으로 지목된 줄리아니가 조사 중인 가운데 금요일 밤만 되면 주요 인사가 해임 통보를 받는 피의 금요일이 반복됐다.",
		"summary2": null,
		"summary3": "연초부터 금요일 밤만 되면 정부 내 감찰관이나 주요 인사가 갑자기 해임 통보를 받는 이른바 '피의 금요일'이 반복됐다. 트럼프 대통령의 최측근 루돌프 줄리아니도 조사 중이다. 줄리아니는 '우크라이나 스캔들'의 몸통으로 지목되어 논란이 된 인물이다. 우크라이나 스캔들은 트럼프 대통령이 지난해 7월 볼로디미르 젤렌스키 우크라이나 대통령과의 통화에서 \"조 바이든 전 부통령을 조사하라\"고 압력을 넣었다는 의혹이다.",
		"summary_3_cnt": 232
	}
}