{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22064",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "환기구가 원인일까···아파트 한 라인 5개층 집단감염 미스터리",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22064-00001",
		"passage": "한층 20세대 아파트서 한 라인서만 5가구 감염집단감염이 발생한 서울 구로구 아파트의 신종 코로나바이러스 감염증(코로나 19)의 확산 경로가 환기구인 것으로 추정된다는 조사결과가 나와 주목된다.\n  코로나19 감염경로가 환기구로 추정된다는 구청의 입장과는 달리 서울시청과 전문가 등은 “가능성이 희박한 주장”이라는 견해를 내놓아서다.\n   구로구는 26일 오후 7시 기준 관내 한 아파트에서 8명의 코로나 19 확진자가 나왔다고 밝혔다.\n  집단감염이 발생한 이 아파트는 최고 15층으로 1988년에 지어졌다.\n   주목할 점은 복도식인 이 아파트 같은 동 5개 층에서 각층에 1가구씩 5가구에서 확진자가 발생한 점이다.\n  확진자가 나온 집은 한층 20여 가구 중 모두 다른 층 같은 라인이었다.\n  예컨대 A동 101호·201호·301호 식으로, 저층 3개 층과 고층 2개 층 다섯 집에서 집단감염이 나왔다.\n    구로구 관계자는 “화장실 환기구를 통해 감염된 것으로 추정해 환기구 환경 검체검사와 전면 소독을 했다”고 홈페이지에 공개했다.\n  하지만 함께 역학조사를 한 서울시는 또 다른 가능성을 제시했다.\n  서울시 관계자는 “같은 라인에서만 확진자가 나온 것으로 볼 때 엘리베이터나 공조기 등으로 감염경로를 추정한다”고 말했다.\n  확진자들끼리 밀접 접촉한 정황은 현재까지 없다고 한다.\n    이성 구로구청장은 “역학조사 결과가 나와봐야 정확한 원인을 알 수 있겠지만 한층에 20여 세대가 거주하는 복도식 아파트에서 특정 호수 라인에서만 감염이 발생했기에 환기구를 원인으로 보고 있다”고 말했다.\n  그는 “어딘가 연결되지 않았다면 감염될 수 없는 구조라 화장실 환기구에 대한 조사가 필요하다”고 말했다.\n   전문가들은 “환기구를 통한 감염 사례가 이제까지 국내에 없었다”며 가능성이 희박하다는 의견을 냈다.\n  김우주 고대구로병원 감염내과 교수는 “2003년 홍콩에서 사스(중증급성호흡기증후군)가 유행할 때 아파트 화장실 환풍구로 바이러스가 전파돼 세계적으로도 화제가 된 적 있지만, 국내는 홍콩 같은 환풍구 연결 시스템이 아니어서 그럴 가능성이 작다\"고 말했다.\n  감염자의 대변에서 바이러스가 검출되는데, 배변 과정에서 바이러스가 에어로졸 형태로 환풍구를 통해 여러 가구를 감염시킨 사례로 나타나 당시 학계의 주목을 모은 적이 있다는 견해다.\n   김 교수는 “과거 엘리베이터를 통한 감염 사례가 있기 때문에 다각적 측면에서 감염 경로를 파악해야 한다”며 “환기구를 공유하는지는 아파트 구조를 분석해봐야 알 수 있을 것”이라고 말했다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "한층 20세대 아파트에서 한 라인으로만 집단감염이 발생한 것에 대해 확산 경로가 환기구로 추정된다고 했지만 서울시청과 전문가는 가능성이 희박한 주장이라고 했다.",
		"summary2": null,
		"summary3": "한층 20세대 아파트서 한 라인서만 5가구 감염집단감염이 발생한 서울 구로구 아파트의 신종 코로나바이러스 감염증(코로나 19)의 확산 경로가 환기구인 것으로 추정된다는 조사결과가 나와 주목된다. 코로나19 감염경로가 환기구로 추정된다는 구청의 입장과는 달리 서울시청과 전문가 등은 “가능성이 희박한 주장”이라는 견해를 내놓아서다.",
		"summary_3_cnt": 185
	}
}