{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05501",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김희선·심은하가 했던 그 머리 장식…스타일은 돌아오는 거야",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05501-00002",
		"passage": " 꾸안꾸는 '꾸민 듯 안 꾸민 듯'을 줄여 부르는 신조어다.\n  긴 머리를 하나로 묶으면서 뭔가 허전함을 느낄 때, 올림머리를 할 때 단순한 고무줄 대신 장식을 추가하고 싶을 때 곱창 밴드가 좋은 선택이 될 수 있다.\n  일반 고무줄보다는 장식적인 머리끈이면서 소재가 천이다 보니 과해 보이지 않는다.\n  자체가 머리끈이기 때문에 언제 어디서나 활용하기 좋은 것도 장점이다.\n  초반에는 광택이 있는 새틴이나 오간자 등 고급스러운 소재로 만들어진 곱창 밴드가 인기더니 최근에는 트위드 소재나 체크무늬 천 등 소재도 보다 다양해진 것이 특징이다.\n    로열 스타일의 완성은 벨벳 머리띠 곱창 밴드와 함께 최근 주가를 올리고 있는 90년대 헤어 액세서리가 또 있다.\n  바로 벨벳 소재의 머리띠다.\n  김희선, 심은하 등 당대의 스타들은 청순 미녀의 대표 스타일인 긴 생머리를 연출하면서 늘 흰색 천으로 감싼 머리띠를 더하곤 했다.\n  당시의 청순했던 머리띠는 30여년의 세월을 지나 보다 두툼하고 단단해진 형태로 돌아왔다.\n   시작은 역시 컬렉션 무대다.\n  프라다 2019 봄·여름 컬렉션 런웨이를 걷는 모델들의 머리에는 저마다 두툼한 머리띠가 걸려있었다.\n  마치 왕관처럼 보일 정도로 쿠션이 들어간 두툼한 머리띠는 새틴 소재로 마무리돼 광택감과 함께 특유의 고급스러움을 뽐냈다.\n  영국 기반의 디자이너 알레산드라 리치는 2019년 봄·여름 컬렉션을 선보이면서 거의 모든 룩에 벨벳 머리띠를 더하는 연출을 시도했다.\n   미국 유명 온라인 패션 편집숍 ‘숍스타일(ShopStyle)’은 2020년 패션 트렌드 중 하나로 ‘패딩 헤드밴드(Padded Headbands)’를 꼽았다.\n  천이 여러 겹 덧대어져 두툼한 형태의 머리띠다.\n  숍스타일에 따르면 머리띠는 2019년 액세서리 카테고리에서 검색이 가장 많이 된 품목으로 전년 대비 무려 14100%의 증가율을 기록했다.\n  진주 머리띠, 벨벳 머리띠 등도 인기 검색어였다고 한다.\n   두툼한 존재감으로 돌아온 머리띠는 영국 왕실이나 미국 백악관에서 특히 인기가 높다.\n  케이트 미들턴 왕세손비가 특히 머리띠로 장식한 헤어스타일을 자주 선보인다.\n  주로 검정·남색 등 어두운 색을 즐겨 착용하고, 고급스러운 벨벳 소재를 좋아한다.\n  케이트 미들턴의 동생이자 패셔니스타로 주목받는 피파 미들턴은 지난해 5월 열린 레이디 가브리엘라 윈저의 결혼식에 하늘색 머리띠와 원피스를 맞춰 입고 등장해 화제가 됐다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "두툼하고 단단해진 형태로 돌아온 벨벳 소재의 머리띠는 90년대 헤어 액세서리였다.",
		"summary2": null,
		"summary3": "로열 스타일의 완성은 벨벳 머리띠 곱창 밴드와 함께 최근 주가를 올리고 있는 90년대 헤어 액세서리가 또 있다. 바로 벨벳 소재의 머리띠다. 당시의 청순했던 머리띠는 30여년의 세월을 지나 보다 두툼하고 단단해진 형태로 돌아왔다. 김희선, 심은하 등 당대의 스타들은 청순 미녀의 대표 스타일인 긴 생머리를 연출하면서 늘 흰색 천으로 감싼 머리띠를 더하곤 했다. 시작은 역시 컬렉션 무대다. 프라다 2019 봄·여름 컬렉션 런웨이를 걷는 모델들의 머리에는 저마다 두툼한 머리띠가 걸려있었다.",
		"summary_3_cnt": 278
	}
}