{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13978",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "잊을만하면 터지는 교회 감염···\"신도 1명 사망, 1명 위중\"",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13978-00002",
		"passage": "  특히 원어성경연구회 확진자는 서울·경기 교회 5곳(서울 양천구 은혜감리교회, 서울 도봉구 은혜교회, 서울 노원구 라파치유기도원, 경기도 남양주시 화도우리교회, 경기도 의정부시 주사랑교회)에서 동시다발적으로 발생했다.\n   각 교회에서 모인 참석자들 사이에 감염이 발생하며 지역사회 감염으로 번질 우려도 배제할 수 없다.\n  게다가 관련 확진자 중 70세 남성 1명은 지난달 24일 사망했고, 80대 여성은 위중한 상태라고 방역 당국은 밝혔다.\n     정 본부장은 원어성경연구회 관련 사망자를 언급하며 “수도권 지역은 감염위험이 낮아질 때까지 성경공부, 기도회, 수련회 등 대면모임을 하지 않고 비대면 모임으로 진행해 주실 것을 요청한다”며 “65세 이상 어르신, 임신부, 만성질환자 등 고위험군은 특히 모임에 나가지 말아달라”고 당부했다.\n   서울 종로구 한국대학생선교회 관련 확진자도 총 9명으로 불어났다.\n  이 선교회의 첫 환자를 통해 선교회 동료, 강남 지역 교회 목사가 감염됐고, 선교회 동료를 접촉한 가천대학교 학생까지 3차 감염이 발생했다.\n    교회 감염이 속출하는 원인을 두고 교회 모임이 다른 사교 모임에 비해 밀폐된 공간에서 밀접한 접촉이 빈번하게 이뤄지기 때문이란 지적이 나온다.\n    박능후(보건복지부 장관) 중앙재난안전대책본부 1차장은 전날 브리핑에서 “교회활동 중 소규모 집단에서 하는 모임이 현재 문제가 되고 있다”며 “예컨대 성가대에서 성가연습을 하거나 성경공부를 위해 모이는 작은 규모의 집회에서 방역수칙이 잘 지켜지지 않은 것으로 파악됐다”고 말했다.\n   박 장관은 “2m 거리두기나 마스크를 착용, 모임 대상자들이 명부를 작성하는 것 등이 거의 이루어지고 있지 않다”고 지적했다.\n  방역 수칙을 철저히 지키며 대규모 정기 예배를 하는 교회도 있지만 상당수의 교회 등에서 부족한 부분이 있다는 설명이다.\n  교회 감염이 끊이지 않는 이유로 전문가들은 지난달 초 ‘사회적 거리두기’에서 ‘생활 속 거리두기’로 전환하며, 사회 전반적으로 방역 수칙이 느슨해진 것도 주요 원인이라고 지적한다.\n  이재갑 한림대 강남성심병원 교수는 “사회적 거리두기로 자제했던 각종 소규모 모임이 지난달부터 재개되며 수도권 발병 양상이 지속되고 있다”며 “대표적으로 교회 소모임을 비롯해 부천 라온부페 돌잔치 등이 그런 예”라고 말했다.\n  이날 인천 개척교회의 마스크 미착용 사례는 같은 지역에서 모범적으로 방역 수칙을 지킨 교회 사례가 있던 점에 비춰 아쉽다는 지적이 나온다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "박 1차장은 교회활동 중 소규모 집단에서 하는 모임이 문제가 되고 있다며 2m 거리두기나 마스크 착용 등이 거의 이루어지고 있지 않다고 지적했다.",
		"summary2": null,
		"summary3": "박능후(보건복지부 장관) 중앙재난안전대책본부 1차장은 전날 브리핑에서 “교회활동 중 소규모 집단에서 하는 모임이 현재 문제가 되고 있다”며 “예컨대 성가대에서 성가연습을 하거나 성경공부를 위해 모이는 작은 규모의 집회에서 방역수칙이 잘 지켜지지 않은 것으로 파악됐다”고 말했다. 박 장관은 “2m 거리두기나 마스크를 착용, 모임 대상자들이 명부를 작성하는 것 등이 거의 이루어지고 있지 않다”고 지적했다.",
		"summary_3_cnt": 227
	}
}