{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27151",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"꽃게 사야할 돈까지 도박으로 날렸다\" 해경 '자진 월북' 결론",
		"author": "최모란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27151-00001",
		"passage": " 북한에 피격돼 사망한 해양수산부 공무원이 실종 직전까지 인터넷 도박을 한 것으로 드러났다.\n  실종 공무원의 형 이래진(55)씨가 \"동생이 어민들을 돕기 위해 동료·지인들의 꽃게 구매 대행을 주선했다\"던 돈까지 도박으로 탕진한 것으로 나타났다.\n  해양경찰은 22일 '어업지도 공무원 실종 수사 관련 간담회'에서 \"실종 공무원이 도박 빚으로 인한 정신적 공황 상태에서 현실도피 목적으로 월북한 것으로 추정된다\"며 이같은 내용을 발표했다.\n   실종 공무원, 2시쯤 실종된 것으로 추정해경에 따르면 실종된 어업지도 공무원 이모(47)씨는 지난달 9일 어업지도선 무궁화13호에 승선해 근무를 하던 중 정기 인사 발령으로 같은 달 17일 오전 11시 무궁화10호로 이동했다.\n  이씨는 같은 달 20일 오후 11시40분쯤 다른 직원 한 명과 무궁화10호 3층 조타실에서 당직근무를 하던 중 21일 오전 1시35분 \"1층 서무실에서 컴퓨터 작업을 하겠다\"며 밖으로 나간 뒤 실종됐다.\n     해경은 지난달 21일 오전 2시를 전후에 무궁화10호에서 이탈한 것으로 추정했다.\n  1층 서무실 컴퓨터엔 이씨가 조타실을 나온 뒤 2분뒤인 21일 오전 1시37분에 접촉한 기록이 남아있었다.\n  소연평도 기지국과 이씨의 휴대전화 최종 연결시간은 당일 오전 1시51분이다.\n  그러나 이씨가 실족이나 극단적 선택 가능성은 없다고 봤다.\n  지난달 29일 중간수사 결과처럼 '월북' 가능성이 높다는 거다.\n  이씨 실종 당시 무궁화10호는 닻을 내리고 정박한 상태였다.\n  파고 0.\n 1미터, 바람 5m/s, 수온 22.\n 9도 등 기상 상태도 양호했다.\n  배 양 옆에는 유사시에 사용할 수 있는 줄사다리도 있었다.\n  해경은 이씨가 북측에 발견될 당시 부유물에 의지한 채 구명조끼를 착용하고 있었던 점도 실족이나 극단적 선택과는 거리가 멀다고 판단했다.\n   해경관계자는 \"무궁화10호의 폐쇄회로 TV(CCTV) 자료나 이씨의 휴대전화 등 결정적 단서나 목격자가 없어 사실관계를 밝히는데 현실적인 한계가 있다\"면서도 \"평소 이씨가 업무에 성실한 편이어서 전화 통화나 흡연을 위해 자리를 비운 것 외엔 장시간 자리를 비운 적이 없다는 동료들의 진술과 컴퓨터 접속 시간 등을 볼 때 오전 2시쯤 배에서 내린것 같다\"고 추정했다.\n  해경 \"실종 공무원, 실종 당일까지 도박\"해경은 이씨가 도박으로 인한 채무 탓에 '월북'을 선택한 것으로 추정했다.\n  이씨가 과거에 사용했던 휴대전화 3대를 감식하고 주변인 진술을 확인한 결과 이씨는 도박 등 각종 채무로 개인회생을 신청하는 등 심한 경제적 어려움을 겪어 온 것으로 확인됐다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "해양경찰은 무궁화10호에서 이탈하여 북한에 피격돼 사망한 공무원이 도박 빚으로 인한 정신적 공황 상태에서 월북한 것으로 추정된다고 발표했다.",
		"summary2": null,
		"summary3": "해양경찰은 22일 '어업지도 공무원 실종 수사 관련 간담회'에서 \"실종 공무원이 도박 빚으로 인한 정신적 공황 상태에서 현실도피 목적으로 월북한 것으로 추정된다\"며 이같은 내용을 발표했다. 북한에 피격돼 사망한 해양수산부 공무원이 실종 직전까지 인터넷 도박을 한 것으로 드러났다. 해경은 지난달 21일 오전 2시를 전후에 무궁화10호에서 이탈한 것으로 추정했다.",
		"summary_3_cnt": 204
	}
}