{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18821",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“고도 정수시설만 갖추면 뭐하나” 수돗물 유충 사태 진짜 문제",
		"author": "허정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18821-00002",
		"passage": " 이어 “현장 인력의 경우 4교대가 일반적이지만 시설에 따라 2교대를 하는 곳까지 있어 시설을 일일이 점검하기 힘들다는 맹점도 있다”고 덧붙였다.\n  '붉은 수돗물 사태' 1년만에 수질관리 논란 전문가들이 수도 인력·역량 부족을 지적한 건 이번이 처음이 아니다.\n  지난해 5월 붉은 수돗물 사태 때도 비슷했다.\n  당시 인천시 서구 검암·백석·당하동 각 가정집을 비롯해 서울 영등포구, 경기도 평택·광주시 등에서 붉은 수돗물이 흘러나왔다.\n  이는 인천시의 취수원인 풍납 취수장 전기공사에 따라 취수원이 급작스레 변경되는 과정에서 대응 역량 부족으로 발생한 일이었다.\n  수도관 2곳에서 물길이 역류, 수압이 상승하며 관 내부 벽의 녹이 떨어져 나가면서 붉은 수돗물이 유입됐다.\n   조명래 환경부 장관은 “인천시 담당 공무원들이 매너리즘에 빠진 건지 문제의식 없이 '수계 전환'을 했다\"며 \"그에 따라 발생할 여러 문제점이 충분히 예상 가능했는데 문제가 벌어졌다.\n  거의 100% 인재\"라고 인정했다.\n  인천시는 사태의 책임을 물어 당시 상수도사업본부장과 공촌 정수사업소장을 직위해제했지만 결국 1년 만에 수돗물 오염 사건이 재발하게 됐다.\n  정부는 2018년 11월 수도관리 전문인력을 양성하기 위한 '수도관망교육센터'를 개관했지만, 이듬해와 올해까지 연이어 사고가 터진 셈이다.\n  최승일 고려대 환경시스템공학과 명예교수는 “현장에 전문가가 몇 명만 있다고 해서 개선될 문제는 아니다”며 “근본적 문제는 비전문가를 현장에 배치하는 인사시스템의 결함”이라고 꼬집었다.\n  시민단체인 수돗물시민네트워크는 “1994년 이후 정부가 약 7000억원을 투입해 표준정수처리시설에 오존처리와 활성탄 여과지를 추가로 설치했지만 26년간 제대로 된 매뉴얼 준수와 관리·감독이 부실했던 게 문제”라고 비판했다.\n  21일 환경부에 따르면 점검 대상이 된 12개 정수장은 시설에 방충망을 설치하지 않는 등 기본적인 운영 문제까지 지적됐다.\n  \"배수지 밀폐화, 수돗물 관리 민영화도 고려해야\" 전문가들은 차제에 수돗물 관리 서비스를 민영화하는 방안을 검토해야 한다고 조언했다.\n  박석순 교수는 “정수장에서 나온 물이 배수지를 거쳐 각 가정의 옥내배관과 물탱크로 가게 된다”며 “정부와 지자체가 옥내 시설까지 관리하는 데 한계가 있는 만큼 정수장·배수지 관리는 정부가, 가정 단위의 관리는 민영 회사가 대리하는 게 서비스 질을 향상하는 데 도움을 줄 것”이라고 말했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "정부는 2018년 수도관망교육센터를 개관했지만 조 환경부 장관이 거의 100% 인재라고 인정한 인천시의 경우처럼 수도 인력의 역량 부족으로 사고가 발생하고 있다.",
		"summary2": null,
		"summary3": "정부는 2018년 11월 수도관리 전문인력을 양성하기 위한 '수도관망교육센터'를 개관했지만, 이듬해와 올해까지 연이어 사고가 터진 셈이다. 조명래 환경부 장관은 “인천시 담당 공무원들이 매너리즘에 빠진 건지 문제의식 없이 '수계 전환'을 했다\"며 \"그에 따라 발생할 여러 문제점이 충분히 예상 가능했는데 문제가 벌어졌다. 거의 100% 인재\"라고 인정했다. '붉은 수돗물 사태' 1년만에 수질관리 논란 전문가들이 수도 인력·역량 부족을 지적한 건 이번이 처음이 아니다.",
		"summary_3_cnt": 264
	}
}