{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21086",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이상언 논설위원이 간다] “헐값 합의 없다” vs “터무니없는 요구”…더 커진 감정의 골",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21086-00001",
		"passage": "17일 기준으로 49일 남았다.\n  SK이노베이션이 LG화학 영업비밀(trade secret)을 탈취했다는 주장에 대한 미국 국제무역위원회(ITC)의 판정이 10월 5일에 나온다.\n  두 회사는 판정 전 합의를 목표로 최근 협상에 돌입했다.\n  하지만 서로 다른 말을 한다.\n  SK 측은 “협상 진도가 나가지 않는다.\n  상대가 터무니없는 금액을 기대한다”고 했다.\n  LG 측은 “SK가 진정성 있는 자세를 보이지 않는다.\n  헐값으로 대충 덮을 수 있다고 생각하면 오산이다”고 했다.\n  “수조 원을 바라는 눈치인데 도둑 심보가 따로 없다.\n ” “도둑질했으면 성실하게 보상을 하는 게 상식 아닌가.\n ” 이처럼 험한 말도 나온다.\n 소송전은 지난해 4월 LG화학의 ITC 제소로 시작됐다.\n  SK이노베이션이 LG화학 직원 76명을 채용하며 영업비밀을 빼갔다는 것이었다.\n  그 뒤 SK 측은 이 제소가 부당하다는 소송과 LG화학이 SK이노베이션의 특허권을 침해했다는 소송을 제기했다.\n  여기에 LG 측의 맞소송까지 벌어졌다.\n  LG화학은 한국 경찰과 검찰에 SK이노베이션을 고소하기도 했다.\n 그중 핵심인 ITC 건은 외견상 LG화학이 유리한 국면이다.\n  지난 2월 ITC는 SK이노베이션이 증거를 인멸한 게 인정된다며 LG화학의 예비 승소 판정을 내렸다.\n  그러나 두 달 뒤 ITC는 판정을 전면 재검토하겠다고 했다.\n  이에 대한 해석도 180도 다르다.\n  LG 측은 “재검토는 일반적인 절차일 뿐”이라고 한다.\n  SK 측은 “본안 심사를 하지 않고 예비 판정을 내린 것이므로 결과가 얼마든지 뒤집힐 수 있다”고 한다.\n  이에 대해 베이커 앤드 맥켄지 외국법자문법률사무소의 김시정 변호사는 “둘 다 틀린 말이 아니다.\n  증거 인멸 문제로 구체적인 내용은 심사하지 않고 내린 결정이므로 재검토는 하나의 절차라고 볼 수 있다.\n  그리고 재검토 과정에서 결론이 바뀔 가능성도 분명히 있다”고 말했다.\n ITC가 예비 판정 결과대로 최종 판정에서 LG화학 손을 들어준다면 SK이노베이션은 큰 상처를 입는다.\n  한국에서 미국의 SK이노베이션 공장으로 자동차 배터리 생산에 필요한 자재와 부품을 공급하지 못하는 상황에 부닥칠 수 있다.\n  SK는 폭스바겐과 포드에 전기 자동차 배터리를 공급하는 계약을 따냈다.\n 이 분쟁을 보는 전문가들 시각도 완전히 엇갈린다.\n  한국 기업의 다툼으로 이득을 보는 것은 중국과 유럽의 배터리 업체이니 하루빨리 싸움을 끝내야 한다는 쪽이 있고, 그런 국가주의 산업관에서 벗어나야 한다고 주장하는 이가 있다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "LG화학은 SK이노베이션이 영업 비밀을 빼갔다며 ITC 제소로 소송전을 시작했고 SK 측은 부당하다는 소송과 특허권을 침해했다는 소송을 제기했으며 LG 측의 맞소송까지 벌어졌다.",
		"summary2": null,
		"summary3": "소송전은 지난해 4월 LG화학의 ITC 제소로 시작됐다. SK이노베이션이 LG화학 직원 76명을 채용하며 영업비밀을 빼갔다는 것이었다. 그 뒤 SK 측은 이 제소가 부당하다는 소송과 LG화학이 SK이노베이션의 특허권을 침해했다는 소송을 제기했다. 여기에 LG 측의 맞소송까지 벌어졌다. LG화학은 한국 경찰과 검찰에 SK이노베이션을 고소하기도 했다.",
		"summary_3_cnt": 199
	}
}