{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25305",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "구글 결국 앱 수수료30% 강행...소비자는 월6250원 더 낼 판",
		"author": "정원엽",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25305-00001",
		"passage": "‘구글 앱 마켓 수수료 30% 전 세계 적용’이 공식화됐다.\n  독과점·인상 논란 속에 침묵을 지켜왔던 구글이 28일(현지시간) 안드로이드 개발자 블로그를 통해 \"플레이 스토어에서 인앱 구매를 제공하는 모든 디지털 재화는 구글플레이 결제시스템을 이용해야 한다\"며 인앱결제(IAP) 의무화를 발표했다.\n   그간 구글은 게임 앱에만 인앱결제를 의무 적용해 고객 결제금액의 30%를 수수료로 받아왔다.\n  하지만 이번 정책으로 동영상·음악·웹툰·오디오북·전자책 등 대부분의 콘텐트·서비스도 대상이 됐다.\n  한국을 포함한 전 세계 일괄 적용이다.\n  내년 1월 20일 이후 나오는 신규 앱은 인앱결제를 적용해 출시해야 하며, 기존 앱은 내년 9월 말까지 이에 맞게 수정해야 한다.\n  구글은 \"구글·개발자의 동반 성장과 지속적인 플랫폼 투자를 위한 조치\"라고 이유를 설명했다.\n    구글은 29일 한국 언론을 상대로 긴급 브리핑도 열었다.\n  구글이 앱마켓의 63.\n 4%를 점유해 독점 논란이 거센 한국 상황을 고려한 조치다.\n  퍼니마 코치카 구글플레이 글로벌 앱 비지니스 총괄은 \"구글의 범용 결제시스템을 통해 네이버·카카오가 일본 등 해외 서비스를 성공적으로 하고 있고, 사용자도 믿을 수 있는 결제 시스템을 사용한다\"며 \"수수료는 플랫폼 생태계 지속가능성을 높이기 위해 시스템 운영과 개발자 도구 지원 등에 재투자된다\"고 설명했다.\n   상생방안도 내놨다.\n  코치카 총괄은 이날 구글이 한국 디지털 콘텐트 생태계 발전을 위해 1150억원 규모 'K-reate(크리에이트)' 프로그램을 운영한다고 발표했다.\n  \"이용자들에게 할인 혜택을 제공하고, 한국 콘텐트 개발자 교육과 마케팅, 글로벌 진출 등을 지원하겠다\"는 것.\n  반(反) 구글 연대 힘 얻나구글의 수수료 30% 공식 발표로, 반대 움직임도 거세질 전망이다.\n  지난 7월 구글의 수수료 인상 검토 소식이 전해진 후 IT 산업계뿐 아니라 학계·정치권에서도 \"구글이 시장 지배적 사업자 지위를 이용해 일방적으로 정책을 변경한다\"는 지적이 나왔다.\n  중소 앱 개발사들은 공정거래위원회에 불공정거래를 조사해달라며 집단으로 신고했고, 일부는 집단 소송을 준비 중이다.\n  네이버·카카오가 속한 인터넷기업협회는 \"인터넷 산업 전반에 악영향을 미칠 것\"이라며 방송통신위원회에 위법이 아닌지 살펴봐 달라고 요청했다.\n  과학기술정보통신부 등 정부 당국도 긴급 실태조사에 나섰다.\n  국회에서는 조승래(더불어민주)·박성중(국민의힘) 의원 등이 구글 인앱결제 강제 방지를 위한 ‘전기통신사업법 일부 개정 법률안’을 대표 발의했다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "게임 앱에만 적용되던 수수료 대상을 확대하고 전 세계에 인앱결제 의무화를 공식화한 구글은 투자와 성장을 위한 조치라고 설명했다.",
		"summary2": null,
		"summary3": "독과점·인상 논란 속에 침묵을 지켜왔던 구글이 28일(현지시간) 안드로이드 개발자 블로그를 통해 \"플레이 스토어에서 인앱 구매를 제공하는 모든 디지털 재화는 구글플레이 결제시스템을 이용해야 한다\"며 인앱결제(IAP) 의무화를 발표했다. 그간 구글은 게임 앱에만 인앱결제를 의무 적용해 고객 결제금액의 30%를 수수료로 받아왔다. 한국을 포함한 전 세계 일괄 적용이다. 구글은 \"구글·개발자의 동반 성장과 지속적인 플랫폼 투자를 위한 조치\"라고 이유를 설명했다. ‘구글 앱 마켓 수수료 30% 전 세계 적용’이 공식화됐다.",
		"summary_3_cnt": 295
	}
}