{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28671",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "블링컨·라이스는 국무장관, 플러노이는 첫 여성국방 물망",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28671-00002",
		"passage": " 처음 한국은 상·하반기에 한 번씩 1년에 두 차례 정도를 생각했는데, 블링컨이 먼저 “우리 3개월에 한 번씩은 만나자”고 제안했다.\n  그래서 실제로 1년에 네 차례나 협의를 하게 됐다.\n  일정이 바쁠 텐데 괜찮겠냐고 하자 블링컨은 “이 일이 매우 중요하니 그렇게 해야 한다”고 답했다고 한다.\n  당시는 북한이 고강도 도발을 잇따라 감행하던 때라 대북 제재 강화가 주된 협의 대상이었다.\n  유엔 안전보장이사회는 제3국 국적으로 돼 있지만 실제로는 북한 소유인 편의치적(便宜置籍) 선박의 등록 취소를 회원국에 촉구했다.\n  회원국들이 이런 선박을 일일이 잡아내려면 엄청난 노력이 필요하기 때문에 결코 쉬운 일이 아니었다.\n  하지만 안보리 결의 이후 실제로 북한 선박의 등록을 취소하는 국가들이 의외로 많이 나왔는데, 그 뒤에는 블링컨이 있었다고 한다.\n  부장관인 그가 수시로 국무부 각 지역국의 차관보들을 불러 계속 상황을 확인했고, 이에 국무부 관료들은 우호국들을 적극 설득해 움직이게 만들었다는 것이다.\n   도닐런도 국무장관 후보에 올라 블링컨은 동맹의 가치도 중시한다.\n  그는 지난 7월 CNN 인터뷰에서 트럼프 대통령이 주독미군을 감축하기로 한 데 대해 “어리석고 악의적이며 전략적으로도 큰 손실”이라고 비난했다.\n  역시 국무장관 후보로 거론되는 수전 라이스 전 백악관 국가안보보좌관은 “핵 비확산 등 안보 사안에서 미국의 강한 힘과 리더십을 강조하는 현실주의 매파”라고 외교관들은 말한다.\n  흑인 여성인 그는 행정부의 다양성 측면에서 국토안보부 장관 등 여러 자리에 이름이 오른다.\n  그와 같은 시기에 유엔 주재 대사로 있었던 김숙 전 대사는 “굉장히 강한 성격의 소유자로 안보 문제에서는 중국, 러시아 대사와 정면으로 맞붙는 것도 전혀 꺼리지 않았다.\n  한·미 동맹의 가치에 대해 확고한 믿음을 갖고 있다”고 되돌아봤다.\n  두 사람은 서로 퍼스트 네임인 “수전” “숙”으로 부르는 사이였다.\n  실제 라이스는 아랍의 봄 사태 때 리비아에 무력 개입이 가능하도록 유엔이 국민보호책임(R2P) 규정을 발동하는 데 핵심적 역할을 했고, 시리아가 화학무기를 사용했을 때도 오바마 행정부 내에서 가장 강경한 입장이었다고 소식통들은 전했다.\n  이 밖에 바이든의 델라웨어 지역구를 승계한 크리스 쿤스 상원의원과 토머스 도닐런 전 백악관 국가안보보좌관도  국무장관 후보로 이름이 오른다.\n  제이크 설리번 전 부통령 안보보좌관은 바이든 행정부의 국가안보보좌관으로 거론된다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "아랍의 봄 사태 때 핵심적 역할을 했던 라이스 전 백악관 국가안보보좌관은 행정부의 다양성 측면에서 국토안보부 장관 등 여러 자리에 이름이 오른다.",
		"summary2": null,
		"summary3": "흑인 여성인 그는 행정부의 다양성 측면에서 국토안보부 장관 등 여러 자리에 이름이 오른다. 역시 국무장관 후보로 거론되는 수전 라이스 전 백악관 국가안보보좌관은 “핵 비확산 등 안보 사안에서 미국의 강한 힘과 리더십을 강조하는 현실주의 매파”라고 외교관들은 말한다. 실제 라이스는 아랍의 봄 사태 때 리비아에 무력 개입이 가능하도록 유엔이 국민보호책임(R2P) 규정을 발동하는 데 핵심적 역할을 했고, 시리아가 화학무기를 사용했을 때도 오바마 행정부 내에서 가장 강경한 입장이었다고 소식통들은 전했다.",
		"summary_3_cnt": 282
	}
}