{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01968",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "왜 선거전 쥐약 나눠줬나···박정희 시대 '쥐잡기 운동'의 비밀",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01968-00004",
		"passage": " 그런 다음 쥐가 시험을 치를지 말지를 선택할 수 있도록 했다.\n  한쪽 구멍에 머리를 내밀어 시험을 피하면 약간의 보상을, 다른 구멍에 머리를 내밀고 시험에 응하고 합격하면 큰 보상을 주었다.\n 시험에 응하고도 틀리게 답하면 아무런 보상을 주지 않았다.\n  그러자 쥐들은 4.\n 4초처럼 짧고 긴 것을 구별하기 어려운 경우는 시험을 거부하는 쪽으로 행동했다.\n  이는 자신이 시험에 합격할 충분한 정보를 가졌는지를 판단할 능력이 쥐에게 있다는 의미다.\n  2009년 영국 케임브리지 대학 연구팀은 쥐를 대상으로 또 다른 실험을 진행했다.\n 여러 개의 구멍 가운데 하나를 건드리면 설탕이 한꺼번에 쏟아져 나오지만, 대신 나오지 않고 끊기는 시간도 길어진다.\n  쥐들은 ‘최상의 전략’을 곧 터득했다.\n 나오는 설탕은 적지만 끊어질 위험도 작은 구멍을 선택한 것이다.\n  쥐는 이타적인 동물2011년 미국 시카고대학 연구팀이 특별한 우리를 만들었다.\n  우리에는 밖에서 다른 쥐가 열어줄 수 있는 작은 방도 만들었다.\n  연구팀은 큰 방과 작은 방에 쥐를 넣고, 큰 방에 초콜릿 무더기를 넣어주었다.\n  그러자 큰 방에 있던 쥐는 작은 방의 쥐를 힘들여 풀어준 뒤 함께 초콜릿을 먹었다.\n  전체의 52%가 이런 행동을 했다.\n  이런 경험을 겪게 한 후 두 마리의 처지를 바꾸자 이번에는 80%가 상대를 풀어주는 이타적인 모습을 보였다.\n  국내에서만 연간 300만 마리 희생쥐는 사람과 유전적으로 비슷하기 때문에 인간 질병을 연구하는 데 자주 사용된다.\n 실험실에서 사용하는 흰쥐는 선천적으로 색소를 만들지 못하는 알비노(albino) 동물이다.\n  이들은 색소를 만들지 못하기 때문에 눈동자 색깔이 검은색이 아니라 분홍색 또는 붉은색이다.\n  실험실에서 사용하는 작은 동물을 흔히 모르모트라고 하는데, 모르모트는 흰쥐와는 상관없다.\n  실제로는 같은 설치류에 속하는 기니피그(Guinea pig)를 말한다.\n 과거 네덜란드에서 실험동물로 사용한 마못(Marmot)을 사용했는데, 일본에서 마못과 기니피그를 혼동하면서 잘못 불렸다.\n  농림축산검역본부에 따르면 2018년 국내에서 사용된 실험동물은 모두 372만7000마리인데, 이 중 84.\n 1%인 313만4000마리가 쥐(32만 마리)·생쥐(274만 마리) 등 설치류였다.\n 쥐는 렙토스피라, 톡소플라스마 등 다양한 병을 옮기는 매개체 역할을 한다.\n 중세시대에 유럽에서 대대적으로 창궐한 흑사병은 예르시니아 페스티스(Yersinia pestis)라는 세균이 일으키는 질병인데, 이 세균을 옮기는 쥐벼룩이 쥐에 붙어산다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "미국 시카고대학 연구팀은 작은 방이 있는 우리를 만들었고 큰 방에 초콜릿 무더기를 넣어주자 전체 52%로 큰 방에 있던 쥐가 작은 방의 쥐를 풀어준 뒤 함께 초콜릿을 먹었다.",
		"summary2": null,
		"summary3": "2011년 미국 시카고대학 연구팀이 특별한 우리를 만들었다. 우리에는 밖에서 다른 쥐가 열어줄 수 있는 작은 방도 만들었다. 연구팀은 큰 방과 작은 방에 쥐를 넣고, 큰 방에 초콜릿 무더기를 넣어주었다. 그러자 큰 방에 있던 쥐는 작은 방의 쥐를 힘들여 풀어준 뒤 함께 초콜릿을 먹었다. 전체의 52%가 이런 행동을 했다.",
		"summary_3_cnt": 184
	}
}