{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18672",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]치매 환자 전용 상품 개발에 열 올리는 일본 은행",
		"author": "이형종",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18672-00002",
		"passage": " 가족에게 지급내역을 통지하고, 예금인출 한도를 줄였다.\n  비밀번호를 잊어도 서명으로 지급할 수 있는 카드, 1회 30파운드 미만의 예금은 비밀번호를 입력하지 않고도 인출할 수 있는 카드, 음성인식 전화뱅킹 등의 자립지원 서비스를 제공했다.\n  또한 고령 고객의 신체적 특성을 고려해 이동하기 쉽도록 점포구조를 개선했다.\n  1만6000명의 직원에게 치매 교육을 실시하였다.\n  범죄와 사기에서 치매 고객을 보호하기 위해 선진적인 부정감지시스템을 강화하고, 고객 본인과 그 가족에게도 주의시키고, 사전에 상담하도록 권유했다.\n  이러한 금융서비스는 고객에게 매우 좋은 평가를 받았다.\n  이 금융서비스 때문에 자립생활을 유지하며 인생을 편안하게 보낼 수 있다는 긍정적인 반응을 보였다.\n  치매에 대한 이해가 높아진 직원은 자신 있게 고령 고객을 응대했다.\n  금융회사는 치매 환자를 잘못 대응하면 금융거래뿐만 아니라 사회적 신용을 잃을 수 있다.\n  경도의 치매증상(MCI)이 있는 고령 고객이 자주 방문하는 지점창구는 고령 고객의 치매 증상을 일찍 발견할 수 있는 장소다.\n  창구직원이 치매를 깊이 있게 이해하고 고령 고객과 커뮤니케이션 능력을 갖추고 있다면 다양한 상황에 효과적으로 대응할 수 있다.\n  그런 금융회사는 사회적으로 좋은 평판을 얻고, 영업실적도 높일 수 있다.\n  직원의 치매 교육은 가장 효과적인 대책이다.\n  현재 대형은행의 치매서포터 수강자는 수만 명에 이른다.\n  사회복지 관련 단체와 제휴를 통해 인지능력이 떨어진 고령 고객과 상담하는 방안도 추진되고 있다.\n  지금까지 금융회사는 대부분 독자적인 대책을 세웠지만, 의료간병분야의 전문가와 지식을 공유하면 더욱 치밀한 대책을 세우고 효과적으로 대응할 수 있다고 판단했기 때문이다.\n  미즈호파이낸셜그룹은 은행지점이 위치한 지역의 지역포괄지원센터, 사회복지협의회와 제휴하여 문제 해결을 시도하고 있다.\n  은행은 지점에서 ATM 사용방법을 모르는 고객, 똑같은 질문을 몇 차례 반복하는 고객 등 치매증상이 의심되는 고객에게 적극적으로 대응하고 있다.\n   일부 대형은행은 판단력이 떨어지는 고령자를 위한 금융상품을 개발했다.\n  인생 100세 시대를 겨냥해 고령 고객의 자산관리를 종합적으로 지원하는 상품으로 은행의 새로운 수익원으로 부상할 것으로 보인다.\n  미쓰비시UFJ신탁은행은 2019년 3월부터 ‘대리출금기능 신탁(쓰카에 안심)’을 판매하고 있다.\n  6개월 동안 1400건의 판매실적을 보였다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "자립지원 서비스, 점포구조 개선, 직원 치매교육, 부정감지시스템 강화 등 금융서비스가 매우 좋은 평가를 받았다. ",
		"summary2": null,
		"summary3": "비밀번호를 잊어도 서명으로 지급할 수 있는 카드, 1회 30파운드 미만의 예금은 비밀번호를 입력하지 않고도 인출할 수 있는 카드, 음성인식 전화뱅킹 등의 자립지원 서비스를 제공했다. 또한 고령 고객의 신체적 특성을 고려해 이동하기 쉽도록 점포구조를 개선했다. 1만6000명의 직원에게 치매 교육을 실시하였다. 범죄와 사기에서 치매 고객을 보호하기 위해 선진적인 부정감지시스템을 강화하고, 고객 본인과 그 가족에게도 주의시키고, 사전에 상담하도록 권유했다. 이러한 금융서비스는 고객에게 매우 좋은 평가를 받았다.",
		"summary_3_cnt": 289
	}
}