{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00500",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "뼈아픈 지표는 쏙 뺀채…\"혁신적 포용국가 성과\"",
		"author": "하남현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00500-00002",
		"passage": " 윤창현 서울시립대 경영학부 교수는“ 급격한 최저임금 인상과 경기 둔화 여파로 저소득층이 일자리를 잃고 있다는 의미”라며 “이 부문을 해소하지 못한 채 나랏돈으로 분배를 개선하는 건 재정 부담만 지울 뿐”이라고 설명했다.\n  2%도 위태로운 성장률은 외면  수출에 대해서도 문 대통령은 빛나는 숫자만 얘기했다.\n  문 대통령은 “지난해 미·중 무역갈등과 세계경기 하강 속에서도 수출 세계 7위를 지켰고, 3년 연속 무역 1조 달러, 11년 연속 무역 흑자를 기록했다”고 말했다.\n  지난해 수출액이 금융위기 영향이 있던 2009년(-13.\n 9%) 이후 10년 만에 처음 두 자릿수 감소율(-10.\n 3%)을 보였다는 점은 말하지 않았다.\n  특히 지난해 한국 경제를 상징하는 대표 숫자인 성장률에 대해서도 직접적으로 언급하지 않았다.\n  “무역갈등, 지정학적 분쟁 등 대외 불확실성은 여전하다.\n  구조적으로는 잠재성장률이 하락하고 있다”고만 했다.\n  2%도 위태로운 부진한 성장률의 이유를 외부 환경 탓, 구조 탓으로 돌린 것이다.\n  부동산과 관련해 문 대통령은 “부동산 투기와의 전쟁에서 절대 지지않을 것”이라고 했다.\n  정부는 2년 반 동안 부동산 대책을 18차례 내놨다.\n  그 사이 서울 아파트 중위 가격은 현 정부 출범(2017년 5월) 당시 5억1588만원에서 지난해 12월 8억9751만원으로 급등했다.\n  그간의 정부 정책이 통하지 않았다는 얘기인데도 “투기 억제에 대한 정부의 의지는 확고하다”고만 했다.\n  정부 관계자는 부동산 정책과 관련해 “전체적인 틀은 지금까지와 달라지지 않을 것”이라고 설명했다.\n  \"보고 싶은 것만 봐선 곤란\" 문 대통령이 “혁신의 기운을 경제 전반으로 확산시키겠다”며 “데이터, 네트워크, 인공지능 분야 투자를 확대해 4차 산업혁명의 기반을 탄탄히 구축하겠다”고 밝힌 대목은 긍정적이라는 견해가 나온다.\n  다만 구체적인 방법론이 빠진 건 아쉽다는 게 재계의 생각이다.\n  전국경제인연합회 산하 한국경제연구원의 홍성일 경제정책팀장은 “신년사에서 혁신 성장, 기업하기 좋은 환경 등에 비교적 많은 분량이 담긴 건 긍정적”이라며 “이런 방향이 규제 완화와 같이 보다 구체적이고 가시화된 정책으로 이어지는 게 중요하다”고 말했다.\n  무엇보다 ‘현실 경제 오독(誤讀) → 자화자찬 → 소득주도성장 기조 유지’의 행태가 이어지면 성과를 내기는 어려울 것이라는 지적이 제기된다.\n  조동근 교수는 “경제 규모가 훨씬 큰 미국보다 성장률이 낮은 점만 봐도 한국 경제에는 이미 빨간불이 켜진 상황인데 정부는 선거를 의식한 듯 경제 자화자찬에 더욱 열을 올리고 있다”며 “보고 싶은 것만 보지 말고 제대로 된 현실 인식을 바탕으로 정책을 수립해야 한다”고 말했다.\n ",
		"passage_Cnt": 1349
	},
	"Annotation": {
		"summary1": "정부가 부동산 대책을 18차례 내놓은 사이 서울 아파트 가격은 급등했고 이는 정부 정책이 통하지 않았다는 얘기인데도 관계자는 정책의 전체적인 틀이 달라지지 않을 것이라고 했다.",
		"summary2": null,
		"summary3": "정부는 2년 반 동안 부동산 대책을 18차례 내놨다. 그 사이 서울 아파트 중위 가격은 현 정부 출범(2017년 5월) 당시 5억1588만원에서 지난해 12월 8억9751만원으로 급등했다. 그간의 정부 정책이 통하지 않았다는 얘기인데도 “투기 억제에 대한 정부의 의지는 확고하다”고만 했다. 정부 관계자는 부동산 정책과 관련해 “전체적인 틀은 지금까지와 달라지지 않을 것”이라고 설명했다.",
		"summary_3_cnt": 220
	}
}