{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13254",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이주호의 퍼스펙티브] 미래 먹거리로 부상한 AI 교육혁명 불 지펴야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13254-00001",
		"passage": "코로나 바이러스가 촉발한 교육의 혁신인공지능(AI) 교육혁명은 AI 시대에 필요한 역량을 키워주기 위해 가르치는 내용을 근본적으로 바꾸는 동시에 가르치는 방식도 AI를 활용해 혁명적으로 바꾼다.\n  알파고가 무엇을 가르칠지에 대한 인식을 바꾸었다면, 코로나바이러스는 학습 방식을 AI를 활용해 혁명적으로 바꾸는 계기를 제공했다.\n  알파고는 2016년 서울에서 세계 일자리의 절반 이상이 AI에 의해 대체될 것이라는 다보스포럼의 전망을 생생하게 확인시키고 모두에게 AI에 대체되지 않을 역량을 키워야 한다는 인식을 각인시켰다.\n  이어 2020년 코로나바이러스가 15억 학생이 등교하지 못하고 온라인으로 수업하도록 하면서 수업 방식을 근본적으로 바꾸는 계기를 만들었다.\n  코로나바이러스로 온라인학습 수요가 폭증하면서 온라인학습 비중이 세계 교육의 2.\n 3%에서 2026년 11%로 급증해 1조 달러(1200조원)에 이를 것이라는 전망이 나왔다.\n  미국의 도소매업에서 전자상거래가 차지하는 비중이 11%인데 전체 교육에서 온라인학습 비중도 그 정도 될 것으로 본 것이다.\n  온라인학습의 정점은 AI 교육이다.\n  그중 가장 주목받는 것은 지능형 개인 교습체제(ITS: Intelligent Tutoring System) 혹은 맞춤학습체제(adaptive learning system)이다.\n   AI·교사 협업이 학습 효율성 높여 수학을 예로 들면 ITS는 수학에 소질이 있고 기초가 있는 학생에게는 난이도를 빠르게 높여가며 어려운 문제를 풀 수 있도록 하고, 수학이 약한 학생에게는 난도를 완만하게 높이면서 전혀 다른 유형의 문제를 학습하게 한다.\n  교사가 교실에서 많은 학생에게 똑같은 내용을 전달하는 강의는 수학을 잘하는 학생에게는 재미가 없고 수학을 못 하는 학생에게는 어렵다.\n  그러나 ITS는 강의의 근본적 한계를 극복한다.\n  그렇다고 교사의 역할이 줄어들지 않는다.\n  교사는 강의 중심에서 벗어나 학생들이 프로젝트팀을 만들어 현실과 관련된 문제들을 수학 원리를 적용해 해결하는 것을 학습하도록 지원하는 등 새로운 역할을 한다.\n  ITS가 강의 부담을 줄이면서 교사는 프로젝트 학습과 같은 하이터치 학습에 집중할 수 있다.\n  이처럼 AI는 교사를 대체하는 것이 아니라 역할을 전환하도록 지원한다.\n  ITS 외에도 AI를 활용한 교육 혁신은 다양하게 일어나고 있다.\n  대화에 기반을 둔 교습 체계(DBTS, Dialogue-Based Tutoring System), 학생이 스스로 지식을 구성하도록 환경을 제공하는 탐구적학습시스템(ELEs, Exploratory Learning Environments), AI 언어 학습, 작문 자동 채점(AWE, Automatic Writing Evaluation), 챗봇(chatbot), 가상현실(VR)과 증강현실(AR) 등이 대표적이다.\n ",
		"passage_Cnt": 1405
	},
	"Annotation": {
		"summary1": "코로나바이러스는 학습 방식을 AI를 활용해 혁명적으로 바꾸는 계기를 제공했으며 알파고는 모두에게 AI에 대처되지 않을 역량을 키워야 한다는 인식을 각인시켰다.",
		"summary2": null,
		"summary3": "알파고가 무엇을 가르칠지에 대한 인식을 바꾸었다면, 코로나바이러스는 학습 방식을 AI를 활용해 혁명적으로 바꾸는 계기를 제공했다. 알파고는 2016년 서울에서 세계 일자리의 절반 이상이 AI에 의해 대체될 것이라는 다보스포럼의 전망을 생생하게 확인시키고 모두에게 AI에 대체되지 않을 역량을 키워야 한다는 인식을 각인시켰다. 이어 2020년 코로나바이러스가 15억 학생이 등교하지 못하고 온라인으로 수업하도록 하면서 수업 방식을 근본적으로 바꾸는 계기를 만들었다.",
		"summary_3_cnt": 261
	}
}