{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15875",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김여정이 콕 집어 때린 '한미 워킹그룹'…여권서도 동조 목소리",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15875-00001",
		"passage": "이도훈 외교부 한반도평화교섭본부장이 17~19일(현지시간) 미국 워싱턴DC를 방문해 스티븐 비건 대북특별대표 겸 부장관 등을 면담하고 돌아왔다.\n  하지만 외교부는 공식 입장을 내지 않았다.\n  앞서 외교부는 이 본부장이 워싱턴에서 취재진에 의해 모습이 포착된 이후에야 “비건 대표와 한ㆍ미 간 북핵 수석대표 협의를 갖고 한반도 상황을 평가하고 대응방안 등을 논의할 예정”이라고 짤막하게 밝혔다.\n   20일 인천공항으로 귀국한 이도훈 본부장은 대북제재 완화 요청 여부나, 한·미 워킹그룹의 운영 방향 등에 대한 취재진의 질문에 입을 열지 않았다.\n  중국, 일본 등 주변국과의 대북 공조에 대해서만 “계속 소통하고 있다”고 원론적으로 말했다.\n  최근 북한의 '공세'로 한반도 긴장이 고조되고 있는 긴박한 상황에서 말 한마디가 가져올 파장을 고려한 것이다.\n   앞서 한국이 미국에 남북 관계 진전을 위해 대북제재의 완화를 요청할 것이라는 일본 요미우리 신문 보도를 포함해 외교부도 “협의 내용에 대해서는 일절 언급할 수 없다”는 입장이다.\n  미 국무부 역시 한ㆍ미 북핵 수석대표간 협의 결과에 대해서는 함구하고 있는데, 이 역시 북한을 '의식'한 것이란 평가다.\n  북한은 남북관계 파탄을 선언하고도 한국을 향해 “미국에 끌려 다니지 말라”는 메시지를 계속 내면서, 여권에서는 북한의 불만 제기에 동조하는 목소리도 심심찮게 나오고 있다.\n  특히 김여정 노동당 제1부부장이 17일 콕 집어 언급한 한·미 워킹그룹은 여권의 집중적인 공격의 대상이 되고 있다.\n  “한·미 워킹 그룹을 중단해야 한다”는 얘기까지 나오면서다.\n   한·미 워킹그룹은 비건 대북특별대표 임명 이후 미국 측 요청으로  2018년 9월부터 시작됐다.\n  그해 9·19 평양 남북 정상회담 전후로 한국 정부에서 종전선언 얘기가 나오면서 “비핵화 논의와 별도로 문 정부가 홀로 앞서 나가는 것을 미국이 우려하고 있다”는 말이 외교가에서 나왔다.\n  이후 워킹그룹이 만들어지면서 한·미 간 논의는 북·미 비핵화 협상과, 남북 교류를 위한 대북제재 면제·예외 논의가 ‘두 개의 축’으로 돌아갔다.\n   그런 만큼 한국 정부가 이번 일을 계기로 워킹그룹을 유명무실하게 만들거나, 남북 사업을 홀로 밀고 나가려 한다면 한·미 관계에도 악영향이 불가피할 것이라는 지적이 나온다.\n  윤덕민 전 국립외교원장은 “일각에서 미국의 방해로 민족 공조가 이뤄지지 못 했다는 발언이 나오는 것은 매우 위험한 발상”이라며 “미국은 대선을 앞두고 있어 남북 간 문제까지 신경 쓸 여력이 많지 않지만, 장기적으로 한·미 관계에 좋지 않은 영향이 있을 것”이라고 지적했다.\n ",
		"passage_Cnt": 1301
	},
	"Annotation": {
		"summary1": "워싱턴DC를 방문해 비건 대북특별대표 등을 면담하고 돌아온 외교부 이 한반도평화교섭본부장은 취재진의 질문에 계속 소통하고 있다며 원론적으로 말했다.",
		"summary2": null,
		"summary3": "이도훈 외교부 한반도평화교섭본부장이 17~19일(현지시간) 미국 워싱턴DC를 방문해 스티븐 비건 대북특별대표 겸 부장관 등을 면담하고 돌아왔다. 20일 인천공항으로 귀국한 이도훈 본부장은 대북제재 완화 요청 여부나, 한·미 워킹그룹의 운영 방향 등에 대한 취재진의 질문에 입을 열지 않았다. 중국, 일본 등 주변국과의 대북 공조에 대해서만 “계속 소통하고 있다”고 원론적으로 말했다.",
		"summary_3_cnt": 216
	}
}