{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02528",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[자동차] 심사위원단의 송곳 질문에 각 브랜드 발표자들 답변하느라 진땀",
		"author": "채호연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02528-00001",
		"passage": "지난 16일 서울 중구 서소문로 중앙일보 사옥에서 열린 ‘2020 중앙일보 COTY’ 1차 심사 자리는 추운 날씨에도 뜨거운 열기를 뿜었다.\n  심사위원장은 물론 심사위원도 대거 새로 영입돼 어느 때보다 날카로운 심사가 이뤄졌다.\n  1차 심사 방식에도 변화가 생겼다.\n  예년과 달리 형식적인 프레젠테이션을 없앴다.\n  대신 차량의 성능·디자인·안전·편의성 등을 담은 서류를 심사위원들이 사전에 심사했다.\n  이후 각 브랜드 발표자에게 정밀 질의응답(Q&A)을 하는 방식을 도입했다.\n  내실 있는 평가 시간이 길어진 만큼 발표자들은 심사위원의 송곳 질문에 답변하느라 진땀을 뺐다.\n  각계각층 전문가가 모인 만큼 차량에 대한 이해도가 충분하기에 궁금한 부분만 집중 공략하기로 한 것이다.\n  프레젠테이션 담당자 역량에 따라 차량 평가 점수가 달라질 수도 있다는 점도 변화의 이유였다.\n  2020 COTY에 도전하는 제조사들도 긴장한 표정이 역력했다.\n  제한된 시간 안에 차량의 장점을 최대한 어필한 후 남은 짧은 시간에 몇 가지 질문만 받는 ‘작전’이 통하지 않게 됐기 때문이다.\n  1차 심사에 참가하지 못한 업체도 있었다.\n  아우디는 2020 COTY에 첨단 기술을 담은 4세대 A8로 ‘올해의 차’를 노렸지만 안전벨트 경고 장치 기준이 국내와 다르다는 것이 확인돼 참석하지 못했다.\n  BMW그룹코리아의 미니도 내부 사정으로 참여하지 않았다.\n  1차 심사의 시작부터 질문이 쏟아졌다.\n  디자인 전문가, 성능 전문가, 미디어 전문가, ADAS 전문가, 모빌리티 전문가로 이뤄진 심사위원단은 각 분야에서 송곳 같은 질문으로 담당자들을 압박했다.\n  마세라티 르반떼 트로페오 질의응답 시간에 김형준 심사위원(전 모터트렌드 편집장)은 “지금까지 페라리에서 엔진을 공급받았다.\n  페라리에서 엔진 공급을 중단할 계획인데 이에 대한 준비는 어떻게 되고 있는가?”라고 질문했다.\n  김기태 심사위원(오토뷰 PD)은 현대 그랜저 신차에서 메케한 냄새를 줄인 비결을 물었다.\n  현대차 관계자는 “소재와 더불어 본드류에서 냄새가 많이 나는데, 이를 개선했으며, 향후 친환경 본드 제품 투입으로 만족감을 더 높이겠다”고 답했다.\n  기아 K5 질의응답 시간에는 관계자들이 진땀을 흘렸다.\n  현대 쏘나타도 COTY에 도전한 상황에서 디자인 외 차별점에 대한 질문이 쏟아져서다.\n  이와 관련해 시장 방향성부터 중형자동차 시장의 축소와 기아차의 대응 전략까지 다양한 질문이 이어졌다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "프레젠테이션을 없애고 질의응답의 심사 방식을 도입한 2020 중앙일보 COTY 1차 심사에서 심사 의원들의 심사에 제조사들은 긴장한 기색이 뚜렷하다.",
		"summary2": null,
		"summary3": "지난 16일 서울 중구 서소문로 중앙일보 사옥에서 열린 ‘2020 중앙일보 COTY’ 1차 심사 자리는 추운 날씨에도 뜨거운 열기를 뿜었다. 심사위원장은 물론 심사위원도 대거 새로 영입돼 어느 때보다 날카로운 심사가 이뤄졌다. 1차 심사 방식에도 변화가 생겼다. 예년과 달리 형식적인 프레젠테이션을 없앴다. 이후 각 브랜드 발표자에게 정밀 질의응답(Q&A)을 하는 방식을 도입했다. 2020 COTY에 도전하는 제조사들도 긴장한 표정이 역력했다.",
		"summary_3_cnt": 254
	}
}