{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19156",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"서울대 쪼개 지방 보내자\" 수도이전 밑그림 짜는 민주당",
		"author": "심새롬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19156-00002",
		"passage": " 민주당은 당시 이 대표 지시로 122곳 중 이전했거나 지정해제된 6곳을 제외한 116곳(서울 95곳, 경기 18곳, 인천 3곳)에 대해 이전 타당성 검토 작업도 진행했다.\n  이 대표는 4·15 총선 직전 “선거가 끝나는 대로 공공기관과 지자체와 협의를 해서 반드시 이전할 수 있는 공공기관을 확정 짓도록 하겠다”고 했다.\n   향후 논의 초점은 대학 등 교육 기능 분산에 맞춰질 전망이다.\n  청와대가 관련 문제 의식을 가지고 있는 가운데 민주당에서도 “프랑스가 파리대학교를 1~13대학으로 해체했듯 서울대를 단과대 단위로 쪼개 지방에 보내는 방안을 생각해보자”(지방 중진) 주장하는 목소리가 많다.\n  이날 민주당 ‘자치와 균형’ 포럼에 참석한 이광재 의원은 “지방대가 완전히 무너지고 있는데 지방에 일자리가 생길 수 있겠느냐.\n  교육 자치와 지방자치가 분리된, 결정적 함정을 어떻게 극복할 것인가를 해결해야 한다”고 말했다.\n  다만 포럼 직후 기자들과 만난 김사열 위원장은 “서울대, 인천대 등은 법인화돼 있어 국가가 (이전을) 강제할 수 없다”고 했다.\n  당·정이 행정수도와 2차 공공기관 이전을 추진하는 데에는 명분과 정치적 실리를 동시에 챙길 수 있다는 계산이 깔렸다.\n  지방 균형발전을 실현함과 동시에, 차기 대선을 앞두고 충청권 등 지역 민심을 얻을 수 있어서다.\n  미래통합당은 “부동산 정책 실패를 모면하기 위한 위기 국면 전환 카드”라고 비판하면서도 다소 어정쩡한 스탠스다.\n  김병준 미래통합당 세종시당 위원장은 이날 “제1야당은 여당 제안이 정략적이라 하더라도 이를 받아들이고 나아가 주도해야 한다”고 페이스북에 썼다.\n  공공기관 이전은 국회 입법 사안이다.\n  176석을 가진 민주당이 ‘국가균형발전법’과 ‘혁신도시 지정 및 발전에 관한 특별법’ 등을 개정해 추진할 수 있다.\n  반면 행정수도 이전을 위해선 개헌이 불가피하다는 데 무게가 실리고 있다.\n  이해찬 민주당 대표는 이날 세종시 착공 13주년 기념 특강에서 “개헌을 해서 수도 이전 규정을 두면 청와대·국회도 세종으로 이전이 가능하다”며 “‘대한민국 수도는 세종시에 둔다’고 하면 헌재 위헌 결정 문제가 깨끗하게 (해결)된다”고 말했다.\n  앞서 김태년 민주당 원내대표가 추진 의사를 밝힌 ‘행정도시 이전 특별법’ 제정보다 개헌을 통한 수도 이전이 더 확실한 방법이라는 설명이다.\n  심새롬·윤성민 기자 saerom@joongang.\n co.\n kr .\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "민주당에서 지방 중진을 주장하는 목소리가 많은 가운데 민주당 포럼에 참석한 이 의원은 교육 자치와 지방자치가 분리된 함정을 해결해야 한다고 말했다.",
		"summary2": null,
		"summary3": "이날 민주당 ‘자치와 균형’ 포럼에 참석한 이광재 의원은 “지방대가 완전히 무너지고 있는데 지방에 일자리가 생길 수 있겠느냐. 교육 자치와 지방자치가 분리된, 결정적 함정을 어떻게 극복할 것인가를 해결해야 한다”고 말했다. 청와대가 관련 문제 의식을 가지고 있는 가운데 민주당에서도 “프랑스가 파리대학교를 1~13대학으로 해체했듯 서울대를 단과대 단위로 쪼개 지방에 보내는 방안을 생각해보자”(지방 중진) 주장하는 목소리가 많다.",
		"summary_3_cnt": 241
	}
}