{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15158",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"담배 피던 중학생, 오케스트라 재미에 빠져 눈빛 바뀌었다\"",
		"author": "김호정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15158-00001",
		"passage": " “너무 안타까웠다.\n  아이들이 오케스트라 연습하러 올 지하철 승차권값을 간식 사 먹는 데 써서 연습하러 올 수가 없게 됐다는 이야기를 들었다.\n ” 피아니스트 백건우가 지난해 11월 인터뷰에서 한 말이다.\n  그는 이때 저소득층 청소년 오케스트라와 협연을 마치고 “배고프고 외롭고 희망이 없을 때도 음악은 나를 버리지 않았다.\n  음악은 이해하려고 노력하면 언젠가는 꼭 답을 준다”는 메모를 아이들에게 남겼다.\n   이때 백건우와 한 무대에 섰던 ‘올키즈스트라’ 오케스트라는 2010년 창단했다.\n  사회복지법인 함께걷는아이들이 설립해 각 지역의 아동복지센터와 연계했고 지난해까지 4000명 넘는 청소년의 오케스트라 경험을 도왔다.\n  10년간 연주 활동은 490회.\n  현재는 양주ㆍ동해ㆍ아산ㆍ은평 등 7개 관악단이 있다.\n   관악기와 타악기로 이뤄진 올키즈스트라에는 원년 멤버인 강사 두 명이 있다.\n  트럼펫 강사인 최호진(39), 타악기 강사인 원총재(39)다.\n  이들은 “실력을 키워주는 ‘레슨'을 우선 생각하며 오케스트라에 참여하게 됐는데, 아이들의 인생이 바뀌는 것을 보고 음악에 대한 생각을 다시 하게 됐다”고 했다.\n   지금 ‘올키즈스트라’에는 소득과 상관없이 선발된 학생도 참여하고 있다.\n  하지만 10년 전엔 소득을 기준으로 문화와 가까이할 기회가 없는 아이들로 전부 구성됐다.\n  “처음에는 억지로 학습지 하듯이 연습 시간에 앉아있는 아이들이 많았다.\n  특히 지역에서 ‘문제아’로 꼽히는 아이들이 오는 경우가 있었다.\n ”(원총재)  음악은 정말로 빠른 시간 안에 아이들을 바꿀 수 있었을까.\n  “처음에는 꼭 유치원생들 같았다.\n  음악이나 악기를 접해본 적이 전혀 없고 생각해본 적도 없어서 꼭 유치원생들처럼 신기해하면서 악기를 만지더라.\n ”(최호진) 트럼펫ㆍ플루트ㆍ클라리넷 등 관악기와 드럼 등 타악기를 각자 골라 레슨을 받은 후 합주를 했을 때부터 아이들은 변했다.\n  “자기 소리만 내다가 다른 악기와 소리를 합치기 시작하니까 성취감이 생기기 시작한 거다.\n  몰입하고 집중하고, 특히 부모님이 칭찬해주니까 재미를 느끼게 됐다.\n “(원총재)   청소년들이 자신의 삶에서 거의 처음으로 목표를 가지게 된 것으로 보였다고 했다.\n  “아주 간단한 동요 하나를 연주해도 마치 세계적 무대에 서는 것처럼 완벽히 하자는 목표를 가지고 연습했다.\n ”(최호진) 아이들은 눈에 띄게 변하기 시작했다.\n  “손버릇도 안 좋고 담배를 피우던 중학생이 있었는데, 합주하면서부터 휴대전화의 모든 노래 목록을 우리가 연습하는 합주곡으로 꽉꽉 채우기 시작했다고 했다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "저소득층 청소년 오케스트라와 협연을 마친 피아니스트 백 씨는 음악은 이해하려고 노력하면 언젠가는 답을 준다는 메모를 아이들에게 남겼다.",
		"summary2": null,
		"summary3": "“너무 안타까웠다. 아이들이 오케스트라 연습하러 올 지하철 승차권값을 간식 사 먹는 데 써서 연습하러 올 수가 없게 됐다는 이야기를 들었다. ” 피아니스트 백건우가 지난해 11월 인터뷰에서 한 말이다. 그는 이때 저소득층 청소년 오케스트라와 협연을 마치고 “배고프고 외롭고 희망이 없을 때도 음악은 나를 버리지 않았다. 음악은 이해하려고 노력하면 언젠가는 꼭 답을 준다”는 메모를 아이들에게 남겼다.",
		"summary_3_cnt": 224
	}
}