{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00327",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미국·이란 전운…한국, 호르무즈 파병 딜레마",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00327-00001",
		"passage": "미국이 거셈 솔레이마니 이란 혁명수비대 쿠드스군 사령관을 제거하면서 중동에 전운이 고조되고 있다.\n   상선 보호를 위해 호르무즈해협 호위연합체에 참여하는 방안을 내부적으로 굳혔던 한국 정부에도 후폭풍이 미치고 있다.\n  정부 당국자는 5일 기자들과 만나 호르무즈해협에 해군을 보내는 문제와 관련, “한국행 원유의 70% 이상이 지나가는 호르무즈해협에서 항행의 자유를 지키기 위한 국제사회의 노력에 기여한다는 원칙엔 변함이 없다”면서도 “구체적인 기여 방안에 대해서는 검토 단계며, 결정된 것이 없다”고 말했다.\n  당초 정부는 지난해 12월 호르무즈 파병을 내부적으로 정한 뒤 다음달 초 청해부대 30진인 강감찬함과 임무를 교대하는 청해부대 31진 왕건함의 작전구역을 아덴만에서 호르무즈해협으로 변경해 투입하는 복안을 준비했다.\n  왕건함 부대원들에겐 작전 지역이 임무 중 변경될 수 있다고 내부 공지했다.\n  하지만 미국이 솔레이마니를 제거하고 이란이 ‘피의 보복’을 선언하면서 파병에 돌발 변수가 생겼다.\n   이란이 한국 등 미국 협력국까지 표적으로 삼을 수 있어서다.\n  솔레이마니의 고향인 이란 케르만주(州) 담당 혁명수비대 골라말리 아부함제 사령관은 4일 “호르무즈해협, 오만해, 페르시아만(걸프 해역)을 지나는 모든 미국 선박은 우리가 타격할 수 있는 사정권 안이다”고 경고했다.\n  그렇다고 정부 입장에선 한일군사정보보호협정(GSOMIA·지소미아) 사태 이후 한·미 동맹을 강화하는 사례로 내건 호르무즈 파병을 없던 일로 하기도 어려운 상황이다.\n  이란 “보복 목표는 미군 기지” … 미국, 이라크 내 자국민 소개령 이라크·이란 등에 체류 중인 한국민 안전도 현안이 됐다.\n  외교부에 따르면 현재 이란에는 290여 명, 이라크에는 1600여 명의 한국인이 머물고 있다.\n  단, 이라크 내 자국민에 대한 소개령을 내린 미국과 달리 정부는 아직 추가 조치를 취하지 않고 있다.\n  정부 당국자는 “이라크는 원래 여행금지 국가라 예외적 허가를 통한 입국만 가능하며, 입국을 원하는 기업 등에는 정세가 안정될 때까지 자제해 달라고 요청 중”이라고 설명했다.\n  정부는 이란의 호르무즈해협 봉쇄 가능성 등 관련 현안을 논의하기 위해 6일 관계부처 회의를 열 계획이지만, 뾰족한 대책을 내놓기는 어려워 보인다.\n  당장 솔레이마니 제거에 대한 공식 입장조차 발표하지 못하고 있다.\n  솔레이마니의 장례식이 열린 4일(현지시간) 이란 국영방송은 중북부의 종교도시 곰의 잠카런 모스크(이슬람 사원) 돔 정상에 붉은 깃발이 게양됐다고 보도했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "미국이 이란 혁명수비대 쿠드스군 사령관을 제거하면서 한국 정부에도 후폭풍이 미쳤는데 정부 당국자는 국제사회의 노력에 기여는 하지만 구체적인 방안은 검토 단계라고 말했다.",
		"summary2": null,
		"summary3": "미국이 거셈 솔레이마니 이란 혁명수비대 쿠드스군 사령관을 제거하면서 중동에 전운이 고조되고 있다. 상선 보호를 위해 호르무즈해협 호위연합체에 참여하는 방안을 내부적으로 굳혔던 한국 정부에도 후폭풍이 미치고 있다. 정부 당국자는 5일 기자들과 만나 호르무즈해협에 해군을 보내는 문제와 관련, “한국행 원유의 70% 이상이 지나가는 호르무즈해협에서 항행의 자유를 지키기 위한 국제사회의 노력에 기여한다는 원칙엔 변함이 없다”면서도 “구체적인 기여 방안에 대해서는 검토 단계며, 결정된 것이 없다”고 말했다.",
		"summary_3_cnt": 283
	}
}