{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05422",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "14억 명 중 확진자 3명, 인도가 코로나19 강한 건 카레 덕분?",
		"author": "강하라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05422-00002",
		"passage": " 딜리프 마발란카르 박사(Dr Dileep Mavalankar, director, Indian Institute of Public Health, Gandhinagar)는 2월 29일 자 힌두스탄 타임즈(Hindustan Times)에서 “코로나19의 지역사회 전염이 시작되면 사람들은 많은 계절성 독감 바이러스 중 하나가 된 신종플루(H1N1)처럼 새로운 코로나19에 대한 집단 면역력을 키울 것”이라고 말했다.\n  인도 사람들이 비위생적인 환경임에도 면역력이 강하다는 말은 현지에 가봤거나 생활하고 있는 사람들이 공통으로 이야기하는 부분이다.\n  세균이 아닌 바이러스에 대한 면역력은 과학적 관찰과 증명이 필요한 부분이기에 속단할 수는 없다.\n  다만 음식과 몸의 면역에 밀접한 관계가 있음은 고대부터 이어져 내려온 과학적 사실이기 때문에 우리는 인도 사람들이 먹는 음식도 생각하게 되었다.\n  스페인 바르셀로나에서 머물 때, 인도인들이 이웃이었다.\n  창문과 테라스를 마주하는 집에 모두 인도인들이 살고 있었는데 하루 종일 카레 냄새가 끊이지 않았다.\n  창문을 열거나 테라스에 나가면 집안에 향신료 냄새가 꽉 찰 정도였다.\n  인도인들의 카레와 향신료 사랑을 해외에서도 느낄 수 있었으니 본국에서는 어느 정도일지 상상이 간다.\n   카레의 주성분 중 하나인 강황, 우리나라에서는 울금이라고 한다.\n  약간의 차이는 있으나 강황=울금으로 인식되고 있다.\n  동의보감 내경편을 보면 “토혈과 코피를 멈추게 하고 나쁜 피를 친다”라고 했다.\n  면역을 높이는 데 칭찬을 아끼지 않은 약초다.\n  강황에 들어있는 커큐민 성분이 주된 역할을 하는데 커큐민만 뽑아낸 효과와 강황 그대로를 섭취하는 것은 효능이 다르다고 한다.\n  우리나라에서도 많은 사람이 카레를 즐기지만 인도의 카레와는 향부터가 다르다.\n  실제 강황가루로 카레를 만들면 시판되는 제품과는 차이가 많이 난다.\n  진한 맛도 맛이지만 향도 다르다.\n  시판 카레에는 밀가루, 육류 성분, 유제품 성분이 들어간다.\n  맛은 더 좋을지라도 카레가 주는 역할은 미미하다.\n  맛과 향이 진한 인도식 카레와는 결이 다른 음식이다.\n  코로나19 바이러스뿐만 아니라 평소 면역을 위해 강황은 가까이할 가치가 있다.\n  강황이 좋다고 카레나 식사에 활용해서 매일 먹기에는 쉽지 않은데 우리는 울금가루를 스무디에 넣어 자주 마신다.\n  몸에 좋다고 알려진 수많은 식품이 있지만, 강황은 수천 년간 이어져 내려온 식품으로 면역에 좋은 작용을 하는 검증된 식품이다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "카레의 주성분 중 하나인 강황은 동의보감을 보면 코피와 토혈을 멈추게 한다고 되어있으며 코로나19 바이러스뿐만 아니라 면역을 위해 가까이할 가치가 있는 약초이다.",
		"summary2": null,
		"summary3": "카레의 주성분 중 하나인 강황, 우리나라에서는 울금이라고 한다. 약간의 차이는 있으나 강황=울금으로 인식되고 있다. 동의보감 내경편을 보면 “토혈과 코피를 멈추게 하고 나쁜 피를 친다”라고 했다. 면역을 높이는 데 칭찬을 아끼지 않은 약초다. 코로나19 바이러스뿐만 아니라 평소 면역을 위해 강황은 가까이할 가치가 있다.",
		"summary_3_cnt": 183
	}
}