{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03504",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "봉준호가 바로 “OK”한 곳···‘기생충’ 피자집 벌써 日기자 왔다",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03504-00001",
		"passage": "서울 노량진의 한 구석진 골목 피자집도 잔칫집 같았다.\n  영화 '기생충' 속 기택(송강호 분)네가 동익(이선균)네 가정부를 쫓아내기 위한 작당 모의를 하던 배경으로 등장한 곳이다.\n  10일 오후 기자가 도착했을 때 테이블은 모두 동네 주민 9명으로 가득 차 있었고 일본 방송사 NHK 기자가 스탠딩 촬영 중이었다.\n  이 집 단골이라는 주민들은 피자가 나오자 \"여기 피자가 제일 맛있어\"라고 한 마디씩 큰 소리로 말했다.\n  피자 가게 주인 엄항기(66)씨는 봉준호 감독이 아카데미에서 전해온 낭보에 \"이렇게까지 잘 될 줄은 몰랐다\"며 축하 인사를 전했다.\n  그는 \"봉준호 감독님을 처음 봤을 때 청바지에 티셔츠 하나만 걸치고 가게를 둘러보고 있었다\"며 \"너무 수더분해서 이렇게 대단한 분인지 처음엔 몰랐다.\n  촬영할 때 보니 '배운 분'이라 그런지 큰 소리 한 번 안 내고 점잖은 신사였다\"고 떠올렸다.\n  서울 전역서 피자집 물색…봉준호 한번에 \"오케이\"  엄 사장 부부는 2002년 이곳 노량진에 프랜차이즈가 아닌 개인 브랜드의 피자집을 열었다.\n  이전에 전 빵집을 운영했지만 프랜차이즈 가게에 밀렸다고 한다.\n  반죽 만큼은 자신 있었던 부부는 직접 반죽하고 굽는 컨셉의 피자집을 열었다.\n  하지만 현실은 녹록지 않았다.\n  엄 사장은 \"장사도 안되고 힘들 때 영화 관계자가 찾아왔다.\n  처음엔 남편 반대가 심했는데, 촬영 장소 대여료도 나오고 무엇보다 딸 내외가 봉 감독의 팬이라 적극 찬성을 해 촬영이 성사됐다\"고 전했다.\n  남편 강양희(72) 사장은 '왜 그렇게 반대하셨냐'는 질문에 \"조용한 동네에 민폐 끼치기 싫어서\"라고 답했다.\n  한국에서 유학 중이던 노르웨이인 사위가 특히 봉 감독의 영화는 다 챙겨본 열성 팬이었다고 한다.\n  딸 내외의 지지에 힘입어 촬영 장소를 빌린 봉 감독은 엄 사장 딸과 사위의 이름을 적고 사인을 남기기도 했다.\n  영화 제작사 섭외 관계자에 따르면 '기생충' 섭외 팀은 피자 가게를 섭외하기 전 서울 전역에서 피자집을 물색했다.\n  프랜차이즈는 제외했다.\n  노량진에서 찾은 엄씨의 가게는 영화 특유의 느낌을 살리기에 최적의 장소였다.\n  내부 공간이 호프집처럼 분할돼 있어 동선을 살리기에도 적합했다.\n  봉 감독은 이곳을 방문하자마자 \"오케이\"를 외쳤다.\n  봉 감독, 피자집 손뜨개 수세미도 활용 피자집은 영화 구석구석에 기여했다.\n  피자 박스 접기 아르바이트 장면을 찍기 전 기택네가 생계를 위해 접던 피자 박스도 여기 전시돼 있다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "직접 반죽하고 굽는 컨셉의 피자집을 연 부부는 조용한 동네에 폐 끼치기 싫었지만 결국 피자집을 봉 감독 영화의 촬영 장소로 대여하게 되었다. ",
		"summary2": null,
		"summary3": "반죽 만큼은 자신 있었던 부부는 직접 반죽하고 굽는 컨셉의 피자집을 열었다. 엄 사장은 \"장사도 안되고 힘들 때 영화 관계자가 찾아왔다. 처음엔 남편 반대가 심했는데, 촬영 장소 대여료도 나오고 무엇보다 딸 내외가 봉 감독의 팬이라 적극 찬성을 해 촬영이 성사됐다\"고 전했다. 남편 강양희(72) 사장은 '왜 그렇게 반대하셨냐'는 질문에 \"조용한 동네에 민폐 끼치기 싫어서\"라고 답했다.",
		"summary_3_cnt": 218
	}
}