{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09123",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]정부, 총선 일주일 앞두고 뒤늦게 외국인 단기비자 효력 정지",
		"author": "차세현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09123-00001",
		"passage": " 정부가 해외발 신종 코로나바이러스 감염증(코로나19) 유입을 막기 위해 전 세계 외국인에게 이미 발급한 관광 등 단기 체류용 사증(비자)의 효력을 중지시키는 방안을 검토 중이다.\n    정세균 국무총리는 8일 정부 세종청사에서 열린 중앙재난안전대책본부(중대본) 회의에서 \"우리 국민의 입국을 금지하고 있는 나라에 대해 사증(비자) 면제와 무사증 입국을 잠정 정지하고, 불요불급한 목적의 외국인 입국 제한을 확대하겠다\"고 밝혔다.\n   정 총리는 뒤이어 진행된 기자 간담회에서 이번 조치와 관련 \"기존 발급 비자의 효력을 정지시키고, 향후 비자 발급을 최소화하고, 비자 면제 협정도 잠정 중단하면 거의 입국 금지 수준에 맞먹는 효과가 있을 것\"이라고 말했다.\n  중대본 회의에서 말한 '불요불급한 목적의 외국인 입국 제한'이 기존 발급 비자의 효력을 정지시키고, 향후 비자 발급을 최소화하겠다는 설명인 것이다.\n   이에 대해 정부 당국자는 \"외국인에게 이미 발급한 단기 비자(90일 이내)의 효력을 특정 시점 이후엔 정지하겠다는 것\"이라며 \"한국 정부로부터 받은 단기 비자를 소지하고 있더라도 다시 심사를 통해 비자를 받으라는 의미\"라고 말했다.\n   단, 유학이나 취업, 사업 등을 목적으로 받은 장기 체류 비자는 효력이 유지된다.\n  단기 비자는 사실상 관광 목적이 큰 만큼, 해외발 여행객을 막겠다는 취지다.\n  법무부는 빠르면 9일 이같은 조치를 공식 발표할 계획이다.\n  이 당국자는 \"이렇게 되면 당장 중국인에 대한 입국 제한이 강화될 것\"이라고 덧붙였다.\n  현재 중국은 단기·장기 비자를 사전에 발급받아야 한국에 입국할 수 있다.\n  법무부 통계월보에 따르면 2월 한국에 입국한 중국인 8만 6141명인데, 약 56.\n 6%(4만 8751명)가 단기 비자로 들어왔다.\n   정부는 또 기존 단기 비자 효력 정지에 더해, 사증(비자) 면제 및 무사증 입국도 효력을 잠정 중단할 방침이다.\n  지금까지는 사증 없이 입국이 가능했지만, 앞으로는 심사를 거쳐 사증을 받아야만 입국이 가능해진다는 얘기다.\n   정부는 영국, 독일 등 서유럽 대다수 국가와 아랍에미리트(UAE), 멕시코, 베네수엘라 등 69개국에 대해 비자 면제 협정을 맺고 있다.\n  비자 면제 협정을 체결하지 않았지만 국가 이익 등을 고려해 무비자 입국 허가 대상으로 지정한 곳도 미국, 캐나다, 호주 등 47개국이다.\n   다만, 정부 당국자는 \"사증(비자) 면제 및 무사증 입국 중단은 상호주의 원칙을 적용해 현재 한국에 대해 입국 금지하는 국가들을 대상으로 할 것\"이라고 말했다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "정 총리는 우리 국민의 입국을 금지하고 있는 나라에 대해 사증 면제와 무사증 입국을 잠정 정지하면 입국 금지 수준에 맞먹는 효과가 있을 것이라고 말했다.",
		"summary2": null,
		"summary3": "정세균 국무총리는 8일 정부 세종청사에서 열린 중앙재난안전대책본부(중대본) 회의에서 \"우리 국민의 입국을 금지하고 있는 나라에 대해 사증(비자) 면제와 무사증 입국을 잠정 정지하고, 불요불급한 목적의 외국인 입국 제한을 확대하겠다\"고 밝혔다. 정 총리는 뒤이어 진행된 기자 간담회에서 이번 조치와 관련 \"기존 발급 비자의 효력을 정지시키고, 향후 비자 발급을 최소화하고, 비자 면제 협정도 잠정 중단하면 거의 입국 금지 수준에 맞먹는 효과가 있을 것\"이라고 말했다.",
		"summary_3_cnt": 261
	}
}