{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13517",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[서소문 포럼] 대기업만 빼고? 대기업만 넣고?",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13517-00001",
		"passage": "# 정부가 재난지원금을 모든 가구(4가구 기준 100만원)에 지급한다고 했을 때 고개를 갸우뚱하는 사람이 많았다.\n  정부의 재정건전성 악화로 나라 곳간이 하루가 멀다고 비어가고 있는데 부자에게까지 돈을 준다니….\n  하지만 이리저리 생각해 보고 “그럴 수도 있겠다”며 고개를 끄덕이는 사람도 늘었다.\n  코로나19의 확산으로 급격히 식어가는 경제에 서둘러 따뜻한 온기를 불어넣을 필요가 있다는 다급함, 재난지원금 대상자를 가리는데 너무 많은 시간이 걸려 골든타임을 놓칠 수 있다는 기술적 어려움과 촉박함, 그리고 총선을 앞두고 한 표라도 더 받으려는 여야 정치인의 절박함이 어우러져 있었기 때문이다.\n  그런데 시작부터 꼬였다.\n  급히 먹는 밥에 목이 메기 마련이다.\n  재난지원금을 신청할 때 신용카드사 신청 화면에서 개인정보 입력 등을 마치면 수령 금액과 함께 ‘기부하기’ 항목이 떴다.\n  형식적 절차로 착각한 많은 사람이 실수로 기부하기를 눌렀고 이는 ‘실수 기부’를 유도하는 정부의 꼼수라는 비판이 빗발쳤다.\n  사용처가 알려지면서 비판은 증폭됐다.\n  재난지원금은 대형 마트나 백화점, 유흥업종, 온라인 쇼핑몰 등에서는 사용할 수 없다.\n  “어려움에 빠져 있는 골목상권을 살리기 위해서(지역경제 활성화)”다.\n  그렇다고 선한 의도가 항상 선한 결과를 낳지는 않는다.\n  같은 명품 매장이라도 백화점 입점 여부에 따라 가부(可否)가 달랐다.\n  이케아·스타벅스 등 글로벌기업 매장에서는 사용할 수 있어 형평성 논란이 일었다.\n  국내 대형 전자제품 판매점에선 사용할 수 없지만 애플 매장에서는 쓸 수 있다.\n  국내 대기업의 매장에서 쓰이는 걸 막았는지 모르지만 외국 사치품업체와 글로벌 기업 좋은 일만 시킨 셈이 됐다.\n  이런 혼란의 근본 원인은 ‘골목 상권 살리기’라는 선한 의도에 매몰돼 있다 보니 정책의 방점이 ‘대기업만 빼고’에 찍혔기 때문이다.\n  # “너무 두렵다.\n  기업하기가 더 어렵게 될까 봐….\n ” 21대 총선이 끝난 뒤 한 대기업 최고경영자(CEO)는 어두운 낯빛으로 이렇게 말했다.\n  21대 국회에선 의석수 177석에 달하는 ‘공룡 여당’의 등장으로 기업을 옥죄는 법안이 빗발칠 거라는 두려움이 앞섰다는 게 그의 설명이다.\n  실제로 여당의 총선 공약집에는 재계 개혁, 대기업집단 규제 방안, 소비자 권익 보호 등이 담겨 있다.\n  여당은 21대 국회에서 공정거래법과 상법 개정을 통해 일감 몰아주기 등 불공정행위에 더욱 엄격한 잣대를 들이대고 집중투표제(주주총회에서 이사를 선임할 때 이사 수만큼의 의결권을 부여하는 제도) 의무화 등을 통해 소액주주와 소비자의 권리를 강화하는 방안을 추진할 가능성이 크다.\n ",
		"passage_Cnt": 1320
	},
	"Annotation": {
		"summary1": "정부 재난지원금은 신청 화면에서 기부하기 항목을 누르도록 유도했다는 비판과 사용처의 형평성 논란이 있었다.",
		"summary2": null,
		"summary3": "재난지원금을 신청할 때 신용카드사 신청 화면에서 개인정보 입력 등을 마치면 수령 금액과 함께 ‘기부하기’ 항목이 떴다. 형식적 절차로 착각한 많은 사람이 실수로 기부하기를 눌렀고 이는 ‘실수 기부’를 유도하는 정부의 꼼수라는 비판이 빗발쳤다. 사용처가 알려지면서 비판은 증폭됐다. 이케아·스타벅스 등 글로벌기업 매장에서는 사용할 수 있어 형평성 논란이 일었다. # 정부가 재난지원금을 모든 가구(4가구 기준 100만원)에 지급한다고 했을 때 고개를 갸우뚱하는 사람이 많았다.",
		"summary_3_cnt": 269
	}
}