{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17074",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한신대, 신입생 학교 방문 프로그램 ‘반갑다 친구야’ 진행",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17074-00002",
		"passage": "   재활상담학과 신입생인 정다현 학생은 “오늘 학교에 처음 와봤는데 생각보다 캠퍼스가 커서 놀랐다.\n  코로나19로 온라인으로만 수업을 진행했는데 쉽지 않았다.\n  처음 접해보는 대학강의인데 어떻게 시작해야할지 전혀 몰랐다”며, “다행히 학과 학생회장 선배가 신입생이 함께 모일 수 있는 메신저 단체대화방을 개설해줘서 친구들과 고충을 나누고 정보를 교환하며 도움을 받았다.\n  이름만 알고 지내던 친구들을 직접 만나니 반갑다.\n  가급적 빨리 정상적인 학교생활을 경험해보고 싶다”고 말했다.\n  IT콘텐츠학과 2학년에 재학 중인 김서현 학생은 “계속 학과 막내일줄 알았는데 오늘 후배들을 직접 만나보니 정말로 선배가 된 것이 실감난다”며 “후배들이 학교에 방문한 것이 처음인데도 학교와 공부에 관심이 많은 것 같다.\n  대면수업이 다시 시작되면 후배들과 조별과제도 해보고 함께 어울리며 선배 역할을 다해보고 싶다”며 처음으로 후배를 만나본 소감을 전했다.\n  박미선 영어영문학과 교수는 “이번 학기는 모든 교수들에게 학생들을 그리워하며 보낸 시간이 됐다.\n  오랜만에 교정에 학생들의 웃음소리가 들리니 잠시나마 학교에 활기가 도는 것 같아 기쁘다.\n  한편 학생들이 얼마나 학교에 나오고 싶었을까 생각하면 안타까운 마음도 든다”며 “오늘 만남은 짧았지만 신입생들이 교수진과 선배들을 대면할 수 있는 귀한 기회였다.\n  부디 상황이 호전돼서 꼭 캠퍼스에 다시 모인 학생들의 모습을 보고 싶다”고 말했다.\n   연규홍 총장은 행사 세 번째 날인 7월 1일(수) 오후 영어영문학과와 한국사학과, 그리고 특수체육학과 프로그램을 둘러봤다.\n  연 총장은 “지금까지 전례가 없던 전염병 사태에 당혹스럽기는 그 누구나 마찬가지겠지만 이번 학기 수업을 전면 비대면 온라인 수업으로 진행하면서 특히 1학년 신입생들이 큰 어려움을 겪었을 것으로 예상한다”며, “이번 ‘반갑다, 친구야’ 행사는 그런 신입생들의 마음을 보듬고 다 전하지 못한 축하와 환영의 마음을 조금이나마 전달하기 위해 준비했다.\n  또 우리가 미처 알지 못하는 신입생들의 어려움을 직접 들어보고 학교가 더 준비하거나 배려해야할 부분이 있는지 알아보고자 했다”고 말했다.\n  또한 “코로나19의 기세가 쉽게 꺾이지 않음에도 학교에 찾아와준 학생들과 흔쾌히 학교 방문을 허락해주신 부모님들께 감사드린다.\n  행사 현장을 둘러보니 신입생과 재학생, 그리고 교수님들 모두 오랜만에 얼굴에 생기가 도는 듯하다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "연 총장은 전례 없는 전염병 사태에서 비대면 온라인 수업 진행으로 어려웠을 신입생들을 위한 축하와 환영의 마음을 전하기 위해 행사를 준비했다고 말했다.",
		"summary2": null,
		"summary3": "연 총장은 “지금까지 전례가 없던 전염병 사태에 당혹스럽기는 그 누구나 마찬가지겠지만 이번 학기 수업을 전면 비대면 온라인 수업으로 진행하면서 특히 1학년 신입생들이 큰 어려움을 겪었을 것으로 예상한다”며, “이번 ‘반갑다, 친구야’ 행사는 그런 신입생들의 마음을 보듬고 다 전하지 못한 축하와 환영의 마음을 조금이나마 전달하기 위해 준비했다. 또 우리가 미처 알지 못하는 신입생들의 어려움을 직접 들어보고 학교가 더 준비하거나 배려해야할 부분이 있는지 알아보고자 했다”고 말했다.",
		"summary_3_cnt": 269
	}
}