{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24506",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[예영준의 시시각각] 북핵에 문재인 부동산정책 적용하라",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24506-00001",
		"passage": "김정은과 비핵화를 테이블에 올려놓고 가장 많은 대화를 나눈 사람은 트럼프 미국 대통령이다.\n  “나 말고 누가 그를 아냐”고 우쭐대는 태도가 마뜩지 않지만, 트럼프와 김정은은 세 차례의 만남 외에도 27통의 편지를 주고받은 사이다.\n  그는 김정은의 핵 포기 의지에 관해 “자신의 집을 너무 사랑하는 나머지 팔 수 없는 것”이라고 비유했다.\n  전설적 기자 밥 우드워드가 트럼프를 17차례 인터뷰하고 쓴 『격노』에 나오는 발언이다.\n  트럼프의 그런 판단은 하노이 회담 실패와 그 이후 주고받은 편지들에서 형성됐을 것이다.\n  영변 핵시설과 제재를 맞교환하자는 김정은의 제안과 더 내놓으라는 트럼프의 요구가 충돌해 결렬된 건 이미 다 알려진 사실이지만, 『격노』에는 당시 회담장 분위기가 손에 잡히듯 생생하게 묘사돼 있다.\n  트럼프: “잘 들어요, (영변) 하나로는 안 돼요.\n  둘도, 셋도, 넷도 도움이 안 됩니다.\n  다섯 개는 돼야 합니다.\n ” 김정은: “하지만 그게 가장 큰 겁니다.\n ” 트럼프: “그럼요, 가장 낡은 것이기도 하지요.\n  나는 모든 곳을 다 알고 있어요.\n  그 누구보다도 내가 제일 잘 알아요.\n  이것을 아셔야 합니다.\n ” 트럼프는 계속 어르고 다그친다.\n  “로켓 쏘아올리는 것 말고 다른 일은 안 할 건가요? 함께 영화도 보고 골프도 치고 말입니다.\n ” 하지만 김정은에게 변화는 없었다.\n  트럼프는 “당신은 거래할 준비가 전혀 안 돼 있군요”라며 일어섰다.\n  “그게 무슨 말입니까”라고 묻는 김정은의 얼굴에 큰 충격이 어렸다고 트럼프는 기억한다.\n  여기서 중요한 포인트는 트럼프의 단호함이다.\n  그는 초장부터 본능적으로 “오늘 회담은 틀렸구나”고 알아챘다고 한다.\n  단계적 해법에 따르는 ‘스몰딜’, 혹은 한국 정부가 이름 붙인 ‘굿 이너프 딜’은 트럼프의 선택지에 애초부터 없었다.\n  참담한 결렬을 예상치 못하고 하노이 다음 수순은 문재인 대통령까지 가세하는 종전선언이라고 밑그림을 그리고 있던 청와대의 충격도 김정은 못지않게 컸을 것이다.\n  트럼프는 ‘영변-제재’ 교환에 응할 의사가 있었는데 대북 강경파인 존 볼턴 안보보좌관이 끼어들어 다 된 밥에 재를 뿌렸다는 인식이 우리 정부 인사들에게 있는 듯하지만, 그걸 따진들 부질없는 일이거니와 백악관, 나아가 미국 조야 전체의 분위기를 잘못 읽는 것이기도 하다.\n  하노이에서 헤어진 뒤 3주 만에 트럼프는 김정은에게 안부 편지를 보낸다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "가장 큰 영변 하나를 제시한 김정은에게 트럼프는 다섯 개는 돼야 한다며 다그치고 거래할 준비가 안 되어 있다며 일어섰다.",
		"summary2": null,
		"summary3": "트럼프: “잘 들어요, (영변) 하나로는 안 돼요. 둘도, 셋도, 넷도 도움이 안 됩니다. 다섯 개는 돼야 합니다. ” 김정은: “하지만 그게 가장 큰 겁니다. ” 트럼프: “그럼요, 가장 낡은 것이기도 하지요. 나는 모든 곳을 다 알고 있어요. 그 누구보다도 내가 제일 잘 알아요. 이것을 아셔야 합니다. ” 트럼프는 계속 어르고 다그친다. “로켓 쏘아올리는 것 말고 다른 일은 안 할 건가요? 함께 영화도 보고 골프도 치고 말입니다. ” 하지만 김정은에게 변화는 없었다. 트럼프는 “당신은 거래할 준비가 전혀 안 돼 있군요”라며 일어섰다.",
		"summary_3_cnt": 305
	}
}