{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29733",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "기아차도 파업 선택… 한국GM 이어 자동차 秋鬪  먹구름",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29733-00001",
		"passage": "기아자동차 노조가 결국 파업을 선택했다.\n  금속노조 기아차지부는 19일 “오는 24일부터 나흘 동안 4시간씩 부분파업에 돌입한다”고 밝혔다.\n  전날 본교섭 결렬을 선언한 노조는 이날 제2차 쟁의대책위원회를 열어 파업을 결정했다.\n  13차례 교섭, 이견 못 좁혀기아차 노사는 18일 제13차 본교섭을 진행했지만, 이견을 좁히지 못했다.\n  노조는 ▶기본급 12만304원 인상+성과급 영업이익의 30% ▶미래 차 전용 라인 및 핵심부품 공장 내 설치 ▶상여금 통상임금 확대 적용 ▶잔업 30분 복원 등을 요구했다.\n  단체협상 관련해서는 ▶정년연장 ▶해고자 복직 ▶노동이사제 도입 등을 요구했다.\n  사측은 지난 16일 기본급을 동결하되 ▶성과격려금 150%+120만원 ▶재래시장 상품권 20만원 ▶파업 없이 타결할 경우 우리사주 부여 등의 진전된 협상안을 제시했지만 받아들여지지 않았다.\n  노조는 “최대한 인내하며 교섭을 통해 협상을 마무리하려 했지만 사측의 불성실한 교섭 태도와 경영진의 무책임으로 더 이상 교섭은 의미 없다고 판단했으며 결렬 책임은 사측에 있다”고 주장했다.\n   노조의 파업 결정 이후 사측은 “신종 코로나바이러스 감염증(코로나19) 재확산 우려가 현실화하는 와중에 노조가 부분파업을 추진하는 것을 유감스럽게 생각하며 원칙에 따라 대응할 입장”이라고 밝혔다.\n    기아차 노조, 9년 연속 파업기아차 관계자는 “코로나 속에서도 성실하게 교섭을 이어왔고 지난 16일 고심 끝에 진전된 임금 제시안을 냈는데도 파업을 강행하는 것을 이해하기 어렵다”고 말했다.\n  이어 “미래 차 변화와 노사관계 패러다임 전환 합의, 작업 환경과 품질 관련 등 이슈에서 의미 있는 결과가 도출됐음에도 파업에 나서는 것은 회사의 경영위기를 심화하는 행동”이라고 비판했다.\n  노조는 20일 서울 양재동 현대자동차그룹 본사 앞에서 최종태 지부장과 5개 지회장이 항의집회를 열 예정이다.\n  이번 파업으로 기아차 노조는 9년 연속 파업이라는 불명예스러운 기록을 이어가게 됐다.\n 기아차의 파업 선언으로 현대차그룹은 고질적인 ‘노사 갈등’의 리스크를 피하지 못하게 됐다.\n  현대차 노조는 11년 만에 임금동결, 2년 연속 무분규 타결 등 미래 차 변혁에 사측과 손잡는 분위기다.\n  정의선 현대차그룹 회장은 지난달 금속노조 현대차 지부장과 경영진의 3자 회동으로 화답했다.\n  완성차 업계 관계자는 “기아차가 현대차에 비하면 그룹 내 우선순위에서 밀린다는 위기감과 노조 내 선명성 경쟁, 그리고 올해 단체협상까지 더해지면서 강경파의 주장에 힘이 실리는 것 같다”고 분석했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "기아자동차의 노조가 사측이 제시한 협상안을 거부하고 파업을 선택했다.",
		"summary2": null,
		"summary3": "기아자동차 노조가 결국 파업을 선택했다. 사측은 지난 16일 기본급을 동결하되 ▶성과격려금 150%+120만원 ▶재래시장 상품권 20만원 ▶파업 없이 타결할 경우 우리사주 부여 등의 진전된 협상안을 제시했지만 받아들여지지 않았다. 노조는 “최대한 인내하며 교섭을 통해 협상을 마무리하려 했지만 사측의 불성실한 교섭 태도와 경영진의 무책임으로 더 이상 교섭은 의미 없다고 판단했으며 결렬 책임은 사측에 있다”고 주장했다.",
		"summary_3_cnt": 236
	}
}