{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23325",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "3조 자산가 트럼프 \"선거자금 부족? 내 돈 쓰겠다\"… \"1200억원 출연 논의 중\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23325-00001",
		"passage": " 도널드 트럼프 미국 대통령이 선거 운동 자금이 부족할 경우 사재(私財)를 동원하겠다고 8일(현지시간) 밝혔다.\n  선거운동본부(캠프)가 현금을 많이 보유하고 있어 굳이 그럴 필요가 없다면서도 개인 돈을 써야 할 필요가 있으면 쓰겠다는 것이다.\n  재선에 나선 현직 대통령이 사재를 투입하는 것은 전례 없는 일이라고 미국 언론은 전했다.\n  트럼프 캠프와 공화당은 2016년 대선 때와 비교할 수 없을 정도로 선거 자금을 많이 모았으나, 그만큼 풍족하게 쓴 것으로 나타났다고 뉴욕타임스가 전했다.\n   트럼프 대통령은 이날 플로리다를 방문하기 위해 에어포스원에 탑승하기 전 '선거운동에 사비를 쓸 것이냐'는 기자 질문에 \"그래야 한다면 그럴 것\"이라고 말했다.\n  그러면서 \"무슨 수를 써서라도 우린 이겨야 한다\"고 덧붙였다.\n  트럼프 대통령은 4년 전 선거를 두 달 앞둔 시점과 비교하면 지금 더 많은 현금을 갖고 있다고 말했다.\n  그는 \"두배 또는 세배라고 본다\"면서 \"하지만 필요하다면 개인적으로도 내놓겠다\"고 했다.\n  트럼프 대통령은 \"2016년 프라이머리(경선)에서 많은 돈을 내놓은 것처럼, 내가 해야만 한다면 그렇게 하겠다\"면서도 \"하지만 우리는 4년 전보다 두·세배를 더 갖고 있기에 그럴 필요가 없다\"라고도 했다.\n   현재 캠프의 자금 사정이 나쁘지 않다고 강조하면서도 사비를 내놓겠다고 공개적으로 밝힌 것은 일견 모순된 행동으로 보인다.\n  트럼프 대통령이 절박하게 보이지 않으면서도 대선 승리를 위해 모든 수단을 동원하겠다고 약속해 지지자들을 안심시키는 것으로 해석할 수 있다.\n  트럼프 캠프 자금 문제는 전날 뉴욕타임스(NYT) 보도로 수면 위로 떠올랐다.\n  NYT는 '트럼프 캠프는 어떻게 현금 우위를 잃어버렸나'라는 기사에서 \"선거날까지 60일이 채 안 남은 상황에서 트럼프 캠프는 한때는 상상할 수도 없었던 일을 우려한다.\n  바로 현금 부족\"이라고 전했다.\n  NYT에 따르면 지난해 초부터 올 7월까지 트럼프 캠프와 공화당은 11억 달러(약 1조 3000억원)를 모금해 8억 달러(약 9520억원)를 사용했다.\n  적지 않은 후원금을 모았지만 그만큼 씀씀이가 컸다.\n   슈퍼볼 대회 광고 예산으로 1100만 달러(약 131억원)를 배정하고, 측근 등을 정치 컨설턴트로 고용하는 데 50만 달러(약 6억원), 상공에서 대선 슬로건 배너를 펼치기 위한 항공기 이용료 15만6000달러(약 1억8500만원)를 사용했다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "트럼프 미국 대통령이 캠프의 자금 사정이 나쁘지 않다고 강조하면서도 2016년 경선 때처럼 해야 한다면 사재를 동원하겠다고 밝힌 것은 모순된 행동으로 보인다.",
		"summary2": null,
		"summary3": "현재 캠프의 자금 사정이 나쁘지 않다고 강조하면서도 사비를 내놓겠다고 공개적으로 밝힌 것은 일견 모순된 행동으로 보인다. 도널드 트럼프 미국 대통령이 선거 운동 자금이 부족할 경우 사재(私財)를 동원하겠다고 8일(현지시간) 밝혔다. 트럼프 대통령은 \"2016년 프라이머리(경선)에서 많은 돈을 내놓은 것처럼, 내가 해야만 한다면 그렇게 하겠다\"면서도 \"하지만 우리는 4년 전보다 두·세배를 더 갖고 있기에 그럴 필요가 없다\"라고도 했다.",
		"summary_3_cnt": 246
	}
}