{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03866",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이미경 “행크스·테론이 UP! UP! 외쳐 마이크 잡았다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03866-00001",
		"passage": "“솔직히 얘기하면 마이크가 내려갔을 때 그게 무대에서 내려와야 한다는 신호인 줄 몰랐어요.\n  기술적 결함이 생긴 줄만 알았는데 불이 다시 켜지고 톰 행크스와 샤를리즈 테론이 ‘어서 말해!(go for it)’ ‘마이크 올려!(up)’ 라고 외치는 모습이 보였습니다.\n  봉준호 감독이 ‘나는 말을 너무 많이 했다.\n  이번엔 한 말씀 하셔야 한다’고 해서 앞으로 나간 거죠.\n ” 이미경 CJ 부회장이 미국 영화 매체 할리우드리포터와의 인터뷰(현지시간 12일 보도)에서 아카데미 시상식 후일담을 전했다.\n  이 부회장은 시상식 의상도 직접 준비했다고 전했다.\n  그는 “‘기생충’ 포스터를 보면 검은 밴드로 눈을 가리고 있는데 밴드마다 영화와 관련된 문구가 적힌 옷을 입으면 재밌을 것 같았다”며 “그날 입은 꼼데가르송 빈티지 재킷은 오래전부터 갖고 있던 것”이라고 밝혔다.\n  원래 부착돼 있던 다양한 종류의 밴드 위에 ‘기생충은 쿨하다!(PARASITE is cool)’ ‘나 정말 진지해요(I'm Deadly Serious)’ 등 영화 속 명대사와 전하고 싶은 메시지를 새겨 넣었다.\n  영화 ‘기생충’이 작품상 등을 석권한 당일 밤 LA 소호하우스에서 열린 애프터파티 현장도 소개했다.\n  이 부회장은 “오랜 멘토인 퀸시 존스와 함께할 수 있어 정말 영광이었다”며 “그는 항상 내게 ‘너 자신에게 솔직할 때 다른 문화와 인종의 사람들을 포용하고 받아들일 수 있다’고 조언해줬다”고 말했다.\n  이어 “K팝은 물론 모로코부터 인도네시아·중국 등 전 세계 음악과 영화에 해박한 그의 지지 덕분에 나를 더 들여다보고 일에 정진할 수 있었다”고 덧붙였다.\n  미국 보이스그룹 A.\n C.\n E 가 H.\n O.\n T나 방탄소년단 등의 노래를 파티 무대에서 선보인 것도 감회도 깊었다고 한다.\n  LA에서 10년 넘게 사는 이 부회장은 “60년대 어릴 때 TV나 극장에서 본 것은 ‘보난자’ ‘더 도나 리치 쇼’ 같은 TV 쇼나 ‘자이언트’ ‘대부’ 같은 외화였다.\n  우리가 만든 작품이 없다고 생각했다”고 고백하면서 “그래서 다양한 한국 콘텐트를 보여주려고 노력했다”고 말했다.\n  그는 “아카데미는 오랫동안 국제 회원 비중을 높여왔다.\n  ‘기생충’의 수상은 이제 그 회원들이 새로운 문화와 콘텐트를 받아들일 준비가 됐다는 것을 보여준 것으로, 한국뿐 아니라 더 다양한 국가 영화들에도 새로운 문을 열어줄 것”이라고 덧붙였다.\n  이 부회장은 “창작자들을 위해 더 많은 자금을 투입할 것”이라며 “아카데미를 위해서 영화를 만들지는 않겠지만, 모든 이들이 앞으로 나아갈 수 있도록 지지하는 것이 우리의 역할이고, 지금도 많은 사람이 고무돼 새로운 영감을 받고 있을 것”이라고 했다.\n ",
		"passage_Cnt": 1336
	},
	"Annotation": {
		"summary1": "이 CJ 부회장이 미국 영화 매체 할리우드리포터와의 인터뷰에서 아카데미 시상식 후일담을 전했는데 시상식 의상도 직접 준비했다고 했다.",
		"summary2": null,
		"summary3": "“솔직히 얘기하면 마이크가 내려갔을 때 그게 무대에서 내려와야 한다는 신호인 줄 몰랐어요. 기술적 결함이 생긴 줄만 알았는데 불이 다시 켜지고 톰 행크스와 샤를리즈 테론이 ‘어서 말해!(go for it)’ ‘마이크 올려!(up)’ 라고 외치는 모습이 보였습니다. 봉준호 감독이 ‘나는 말을 너무 많이 했다. 이번엔 한 말씀 하셔야 한다’고 해서 앞으로 나간 거죠. ” 이미경 CJ 부회장이 미국 영화 매체 할리우드리포터와의 인터뷰(현지시간 12일 보도)에서 아카데미 시상식 후일담을 전했다. 이 부회장은 시상식 의상도 직접 준비했다고 전했다.",
		"summary_3_cnt": 305
	}
}