{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25639",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "주호영 \"피살 공무원 아들 절규···與는 되레 정보 감추기 급급\"",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25639-00001",
		"passage": "주호영 국민의힘 원내대표는 6일 서해 소연평도에서 실종된 뒤 북한군에 살해된 해양수산부 공무원의 아들이 문재인 대통령에게 보낸 육필 편지와 관련, “문 대통령이 피살 공무원 아들의 전상서에 분명히 답해야 한다”고 말했다.\n  주 원내대표는 이날 국회에서 열린 국정감사 사전대책회의에서 “오늘 아침자 여러 신문에 ‘아빠가 잔인하게 죽음을 당할 때 이 나라는 뭘 하고 있었느냐’고 절규하는 해수부 피살 공무원 아들의 편지가 실렸다”며 이렇게 전했다.\n  이어“아들은 수영을 전문적으로 배우지 않은 아버지가 39km를 조류를 거슬러 갔다는 것이 말이 된다고 생각하는지 문 대통령에게 질문한다”며 “문 대통령은 이 사건을 언제 보고받았고, 어떤 지시를 내렸고, 어떻게 파악하고 있는지 국민에게 밝혀야 한다”고 지적했다.\n  주 원내대표는 “이 일은 내가 아닌 그분과 그 가족 일이라 방임해서는 안 된다.\n  이분이 당한 일이 나에게 똑같이 생길 수 있다”며 “이걸 정쟁이라고 피해갈 일이 아니다.\n  달을 보라는데 손끝, 티끌 가지고 시비 걸 일이 아니다”고 말했다.\n  주 원내대표는 “762(7.\n 62mm) 소총 발언에 대해 더불어민주당과 국방부가 출처도 근거도 없다고 발끈하지만, 출처와 근거는 어디인지 청와대와 민주당이 잘 알 것”이라며 “우리 국민이 북한군에게 어떻게 죽어갔는지 알아야 한다”고 했다.\n  주 원내대표는 천안함 폭침 사건을 언급한 뒤 “민주당은 10년 전 드러난 정보조차 믿지 않더니 이제는 오히려 정보를 감추고 드러내지 않으려 한다”며 “하루빨리 청문회를 통해 진상을 밝혀야 한다”고 강조했다.\n  7일부터 20일간 실시되는 21대 국회 첫 국정감사와 관련해서는 “20일간은 아마 야당의 시간이 될 것 같다”며 “국정 난맥상과 이 정권의 실정을 국민에게 적나라하게 알려달라”고 당부했다.\n  주 원내대표는 특히 민주당이 일부 상임위에서 국감 증인·참고인 채택에 반대하는 것에 대해 “무엇이 두려워 핵심 증인 채택을 거부하는가.\n  감추면 감출수록 더 드러나는 게 세상의 이치\"라며 \"우리 당이 채택을 요구하는 증인들을 반드시 채택해서 국민을 위한 국회가 돼 달라”고 말했다.\n  정부가 재정준칙을 도입하기로 한 것에 대해서는 “채무비율을 60%로 정하고 한도 내에서 마음대로 하겠다는 것”이라며 “문 대통령 본인은 40%가 깨졌다고 비판하더니 이제는 더 늘어난 60% 채무 비율을 정하고 본인 임기가 끝난 2025년부터 한다고 한다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "국민의힘의 주 원내대표는 국정감사 사전대책회의에서 여러 신문에 해수부 피살 공무원 아들의 절규하는 편지가 실렸다고 말했다.",
		"summary2": null,
		"summary3": "주호영 국민의힘 원내대표는 6일 서해 소연평도에서 실종된 뒤 북한군에 살해된 해양수산부 공무원의 아들이 문재인 대통령에게 보낸 육필 편지와 관련, “문 대통령이 피살 공무원 아들의 전상서에 분명히 답해야 한다”고 말했다. 주 원내대표는 이날 국회에서 열린 국정감사 사전대책회의에서 “오늘 아침자 여러 신문에 ‘아빠가 잔인하게 죽음을 당할 때 이 나라는 뭘 하고 있었느냐’고 절규하는 해수부 피살 공무원 아들의 편지가 실렸다”며 이렇게 전했다.",
		"summary_3_cnt": 248
	}
}