{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18941",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[국민의 기업] 지역 기업 위한 ‘공정혁신 시뮬레이션 센터’ 구축 사업 본격화",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18941-00001",
		"passage": "지역 경제를 이끌어 갈 핵심설비가 경남 창원시에 들어선다.\n  한국전기연구원(KERI·원장 최규하)은 산업통상자원부 및 경남창원스마트산단사업단(단장 박민원)과 함께 ‘2020년 스마트 선도산단 핵심사업’의 일환으로 ‘공정혁신 시뮬레이션 센터’ 구축 사업을 본격적으로 시작했다.\n  4차 산업혁명 시대를 대비해 진행하는 이번 사업은 ‘경남형 히든 챔피언’ 양성을 위한 기업 지원사업으로 불린다.\n  지역 중소·중견기업이 제품개발 단계에서 겪는 각종 어려움을 시뮬레이션을 통해 사전에 예측하고 해결방안까지 제시해주는 제조공정 혁신 프로젝트다.\n  시뮬레이션이란 현실에서 발생하는 복잡한 물리 현상을 컴퓨터를 이용해 모델링하고 수치 해석을 통해 각종 문제점을 파악·분석하는 것을 의미한다.\n  융·복합 해석기술을 활용한 ‘공정혁신 시뮬레이션’은 기업이 제품을 만들기 전 다양한 시뮬레이션을 통해 다각도로 성능 예측과 검증을 할 수 있는 장점이 있다.\n  경남지역 중소·중견기업은 시뮬레이션을 통해 제품 개발을 위한 기간과 비용을 획기적으로 절감할 수 있을 전망이다.\n  시뮬레이션을 위한 소프트웨어는 구매 비용이 고가이며 매년 유지보수 비용도 상당해 지역 기업에는 큰 부담이 될 수 있다.\n  또한 소프트웨어가 있다고 하더라도 이를 제대로 활용할 전문 인력도 구하기 어려운 것이 현실이었다.\n  그동안 대부분 기업이 시뮬레이션 없이 제품을 제작해 시험하고 실패하면 다시 비용을 들여 초기 단계로 돌아가는 비효율적인 제조 프로세스로 제품을 개발해 왔다.\n  한국전기연구원과 경남창원스마트산단사업단은 지난 5월부터 시뮬레이션을 활용한 기업 지원 업무를 시작했다.\n  최근에는 1차 수혜기업인 ㈜상영 마그네트와 ㈜부마CE에 대한 인증서 수여식도 진행했다.\n  조선해양플랜트 분야 강재 이송용 리프팅 제품을 만드는 ㈜상영 마그네트는 2017년 설립된 신생회사로 제조공정에서 많은 어려움을 겪었다.\n  하지만 한국전기연구원의 시뮬레이션 지원을 통해 제품의 개발 기간을 대폭 줄였다.\n  최근에는 국내 유압실린더 제조 1위 업체에 제품 판매를 위한 협의까지 완료했다.\n  또 ㈜부마CE는 일본 수입 의존도가 높았던 ‘항타 공사용 파일드라이버’ 장비의 국산화 개발 단계에서 시뮬레이션을 지원받았다.\n  그 결과 난항을 겪던 대형 건설기계 장비의 구조 안전성 검토를 받을 수 있었고 연내 신규 장비 출시까지 앞두고 있다.\n  최규하 한국전기연구원 원장은 “공정혁신 시뮬레이션 센터는 전기뿐만 아니라 경남 창원산단의 주력 분야인 기계·자동차·뿌리산업·방산분야 등에 집중적으로 활용돼 시뮬레이션을 통해 제품의 설계에서부터 제작 및 성능 검증까지의 제조공정을 총괄적으로 지원한다”며 “지역 내 산학연과 협력을 통해 각종 교육 프로그램을 개설해 매년 100여 명 이상의 해석기술 전문인력 양성에도 나설 예정”이라고 전했다.\n ",
		"passage_Cnt": 1399
	},
	"Annotation": {
		"summary1": "2020년 스마트 선도산단 핵신사업의 일환인 공정혁신 시물레이션 센터 구축 사업은 경남형 히든 책피언 양성을 위한 기업 지원사업으로 불린다.",
		"summary2": null,
		"summary3": "지역 경제를 이끌어 갈 핵심설비가 경남 창원시에 들어선다. 한국전기연구원(KERI·원장 최규하)은 산업통상자원부 및 경남창원스마트산단사업단(단장 박민원)과 함께 ‘2020년 스마트 선도산단 핵심사업’의 일환으로 ‘공정혁신 시뮬레이션 센터’ 구축 사업을 본격적으로 시작했다. 4차 산업혁명 시대를 대비해 진행하는 이번 사업은 ‘경남형 히든 챔피언’ 양성을 위한 기업 지원사업으로 불린다.",
		"summary_3_cnt": 217
	}
}