{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06730",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘전 국민에 100만원씩’ 코로나 불황 응급처방 될까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06730-00002",
		"passage": " 그래서 여당을 중심으로 기존 ‘코로나 추경’ 규모를 크게 늘리거나, 2차 추경을 해야 한다는 목소리가 나온다.\n  그런데 도입 주장자 중에 왜 이 정도를 지급해야 하는지에 대해 구체적인 이유를 댄 경우는 없다.\n  취약계층이 월세를 내고 마스크·생필품 등을 구하려면 그 정도 돈이 들 것이란 어림짐작으로 정해진 숫자다.\n  갑작스레 언급된 제도이다 보니 적정한 지급 규모에서부터 정책 효과, 재원 마련 방안 등 정책화할 수 있는 근거는 부족한 상태다.\n  소득 보전 외의 경제적 효과도 논란이다.\n  기획재정부 등은 재난기본소득 등 일시적 정부 이전지출의 국내총생산(GDP)에 대한 재정승수(GDP 증가분/정부 지출 증가분)를 0.\n 16 정도로 추산한다.\n  나랏돈 1조원을 국민 손에 쥐여주면 1600억원 정도의 GDP 증가 효과를 거둘 수 있다는 의미다.\n  한국조세재정연구원 분석에 따르면 이 효과는 같은 돈을 정부가 직접 소비하거나(정부소비) 기업에 줬을 때(기업이전)보다도 낮게 나타난다.\n  성태윤 연세대 경제학과 교수는 “소비 성향이 높지 않은 일반 사람들은 저축할 가능성이 크고, 향후 추가 세금 납부를 예상해 지출을 줄일 수 있다”며 “투입되는 재정에 비해 효과가 크지 않을 가능성이 크다”고 설명했다.\n  “취약층에만 재난수당 주는 게 더 효과적” 기본소득 재원 마련 등 뒷감당을 어떻게 할지에 대해서도 논의가 부족하다.\n  현재 정부가 계획한 11조7000억원 규모 추경을 위해 나랏빚을 내면 나랏빚은 815조5000억원으로 800조원을 돌파한다.\n  GDP 대비 국가채무비율도 41.\n 2% 수준으로 오른다.\n  여기에 재난기본소득을 위해 추가로 재원을 마련하면 국가채무비율은 45%를 훌쩍 넘어설 수 있다.\n  중소기업·소상공인 등에는 큰 도움이 되지 않는다는 한계도 있다.\n  수천만~수억원대 대출 만기를 걱정하는 사업자에게는 100만원의 기본소득보다 저금리 대출 지원을 선호한다는 것이다.\n  김경수 지사나 전국민주노동조합총연맹(민주노총)은 고소득층, 30대 대기업 사내유보금에서 이를 마련하자고 주장한다.\n  그러나 거센 조세 저항이 예상되고, 강압적이라는 점에서 비현실적이라는 비판이 크다.\n  현재 여건에선 무차별적 지원보다는 취약지대인 소상공인, 영세 자영업자, 비정규직, 일용직 노동자들에게 지원을 집중하는 방안이 더 현실적이고 효율적이라는 의견이 많다.\n  김태기 단국대 경제학과 교수는 “재난기본소득 지급으로 경기부양이나 소비 진작 효과를 기대하기보다는 목표를 경기 악화를 막는 것으로 잡고, 취약계층에 집중한 소득 보전에 나서는 게 더 효과적일 것”이라고 말했다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "정책화할 수 있는 근거가 부족한 상황에서 2차 추경을 도입하자고 주장하는 사람 중에 어느 정도를 지급해야 하는지 구체적으로 이유를 댄 경우는 없다.",
		"summary2": null,
		"summary3": "그래서 여당을 중심으로 기존 ‘코로나 추경’ 규모를 크게 늘리거나, 2차 추경을 해야 한다는 목소리가 나온다. 그런데 도입 주장자 중에 왜 이 정도를 지급해야 하는지에 대해 구체적인 이유를 댄 경우는 없다. 취약계층이 월세를 내고 마스크·생필품 등을 구하려면 그 정도 돈이 들 것이란 어림짐작으로 정해진 숫자다. 갑작스레 언급된 제도이다 보니 적정한 지급 규모에서부터 정책 효과, 재원 마련 방안 등 정책화할 수 있는 근거는 부족한 상태다.",
		"summary_3_cnt": 249
	}
}