{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10633",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 림프 순환엔 마사지보다 운동이 약, 통증 없는 혹 생기면 암 의심",
		"author": "이하나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10633-00002",
		"passage": " 감시 림프샘은 암세포가 가장 먼저 도달하는 림프샘으로, 암을 뗄 때 이곳의 조직검사를 진행해 절개 범위를 결정한다.\n  감시 림프샘에서 암세포가 발견되지 않으면 추가로 림프샘을 제거하지 않는다.\n  유방암·흑색종에 표준치료법으로 쓰이며 위암·폐암 등 다른 암에서도 관련 연구가 활발히 진행되고 있다.\n  T세포·B세포도 암에 걸린다? (O) 림프계에 발생하는 암을 림프종이라고 한다.\n  우리나라에는 림프구가 돌연변이를 일으켜 암세포가 되는 비호지킨 림프종 환자가 가장 많다.\n  원인은 명확하지 않지만 장기 이식, 자가면역 질환 등 면역력이 떨어진 사람에서 발생률이 높다.\n  림프종은 다른 감염병과 달리 림프샘이 커지기만 할 뿐 눌러도 아프지 않다는 특징이 있다.\n  이와 함께 밤에 땀이 많이 나거나 이유 없이 3개월 내 체중이 10% 이상 줄 때도 림프종을 의심해야 한다.\n  림프 마사지를 하면 면역력이 높아진다? (X) 림프 순환이 잘 안 되면 면역력이 떨어지는 것은 맞다.\n  실제 수술·방사선 치료 등으로 림프계가 손상된 환자는 조직액이 쌓여 몸이 자주 붓고(림프부종) 세균 감염으로 인한 봉와직염도 훨씬 많이 발생한다.\n  단 림프 마사지가 전신 면역력을 높인다는 건 잘못된 생각이다.\n  림프구는 수많은 면역 세포 중 일부에 불과하고, 마사지한다고 해서 림프구가 활성화되는 것도 아니기 때문이다.\n  몸이 부었을 때 함부로 림프 마사지를 하는 것도 위험한 행동이다.\n  림프부종 환자도 압력·방향을 고려하지 않고 마사지를 하다간 되레 특정 림프관·림프샘에 부담이 쏠려 구조 자체가 망가진다.\n  또 혈관 문제로 인한 부종일 경우 강한 외부 압력으로 혈관 내 혈전(피떡)이 떨어져 나가 심장 등 주요 혈관이 막힐 수 있다.\n  심장·간·신장 질환으로도 몸이 붓는 만큼 사전에 혈액·초음파검사 등으로 정확한 원인을 파악하는 것이 바람직하다.\n  림프 순환을 위한 좋은 생활습관이 있다? (O) 림프 순환을 촉진하는 데는 운동이 약이다.\n  심장이란 ‘펌프’가 혈액을 짜주는 것과 달리 림프액은 림프관과 주변 근육의 수축력에 의해 이동한다.\n  운동을 통해 근육을 강화하면 림프액을 짜내는 힘이 강해지고, 깊이 호흡하는 과정에서 가슴 부위에 음압이 발생해 신체 말단의 수분과 노폐물을 보다 수월하게 빨아들일 수 있다.\n  하루 30분 이상 꾸준한 운동은 혈관 건강, 면역력 향상을 도와 궁극적으로 림프 순환에도 긍정적인 영향을 미친다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "림프종은 맨 먼저 감시 림프샘에 암세포가 도착하므로 이곳에서 암세포가 발견되지 않으면 림프샘을 더 제거하지 않아도 된다.",
		"summary2": null,
		"summary3": "감시 림프샘은 암세포가 가장 먼저 도달하는 림프샘으로, 암을 뗄 때 이곳의 조직검사를 진행해 절개 범위를 결정한다. 감시 림프샘에서 암세포가 발견되지 않으면 추가로 림프샘을 제거하지 않는다. 유방암·흑색종에 표준치료법으로 쓰이며 위암·폐암 등 다른 암에서도 관련 연구가 활발히 진행되고 있다. 림프종은 다른 감염병과 달리 림프샘이 커지기만 할 뿐 눌러도 아프지 않다는 특징이 있다. T세포·B세포도 암에 걸린다? (O) 림프계에 발생하는 암을 림프종이라고 한다.",
		"summary_3_cnt": 262
	}
}