{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29559",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전월세 대책에 '호텔방 공급' 논란···참여한 호텔은 딱 한 곳  ",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29559-00001",
		"passage": "정부 여당이 호텔을 주거용으로 바꿔 전월세로 내놓는 방안을 검토 중인 것으로 알려진 뒤 논란이 계속되고 있다.\n  서울시가 비슷한 방식으로 호텔을 용도 변경해 역세권 청년주택을 공급하고 있지만 이제까지 참여한 호텔이 한 곳뿐인 것으로 나타나 업계에서 현실성이 떨어진다는 지적이 나온다.\n  서울 종로구 숭인동의 역세권 청년주택 영하우스는 베니키아호텔을 개조한 임대주택이다.\n  서울시는 2018년 12월 역세권 청년주택 건립 및 운영기준 개정을 거쳐 업무용 빌딩이나 호텔을 용도 변경해 주택으로 공급할 수 있게 했다.\n   이곳은 민간임대 207세대, 공공임대 31세대 규모로 지난 5월 사용승인을 받아 민간 부문 입주를 시작했다.\n  공공임대는 아직 못 하고 있다.\n  지금은 민간임대 입주율이 100%지만 임대 초기엔 사업시행자가 아침·저녁 식사비, 청소비, 가구대여비 등 30만원가량을 호텔형 서비스 비용으로 추가 부과해 입주를 포기하는 당첨자가 속출하는 문제가 발생했다.\n   당시 관련 민원이 이어지자 서울시는 가구대여 등을 무상으로 하게 해 추가 비용을 없앴다.\n  현재 20㎡(6평) 기준 임대보증금은 3650만원, 월 임대료는 42만원 수준이다.\n   입주를 시작한 서울시 역세권 청년주택 7곳을 포함해 인허가를 받은 60여 곳 가운데 호텔을 용도 변경한 곳은 영하우스가 유일하다.\n  서울시 관계자는 18일 “유선 문의는 있었지만 사업을 신청한 곳은 베니키아호텔 이후로 없다”며 “소유권 문제 등이 복잡한 것 같다”고 말했다.\n   서울 중구는 SH(서울주택도시공사)나 LH(한국토지주택공사)가 호텔과 매입 약정을 체결한 뒤 사업자(호텔)가 내부 시설을 리모델링하면 매입하는 방식의 임대주택 공급을 추진하고 있다.\n  하지만 이 역시 아직 구체적 성과는 없다.\n   중구 관계자는 “지난 8~9월 관내 호텔 9곳에 관련 공문을 보내 2곳에서 문의가 왔으며 한 곳과 논의를 진행 중”이라고 말했다.\n  이 관계자는 문의가 적은 이유에 관해 “호텔은 높은 가격에 팔고 싶어하지만 SH·LH의 예산은 한정돼 있다는 문제가 있고, 호텔들이 코로나19에 따른 수익 감소로 리모델링 비용 마련에 어려움을 겪는 것으로 보인다”고 말했다.\n   이낙연 더불어민주당 대표는 전날 관훈토론회에서 부동산 시장 혼란에 대해 사과하며 곧 발표할 정부 전월세 대책에 호텔방을 전월세로 내놓는 방안이 포함된 것으로 안다고 밝혔다.\n   이에 관해 하태경 국민의힘 의원은 18일 페이스북에 “국민이 원하는 건 맘 편히 아이들을 키우고 편히 쉴 수 있는 주거 공간이지 환기도 안 되는 단칸 호텔방이 아니다”라며 “서민들에게 닭장집에서 살라는 말과 똑같다”고 비판했다.\n ",
		"passage_Cnt": 1319
	},
	"Annotation": {
		"summary1": "호텔을 주거용으로 바꿔 전월세로 내놓는 방안을 정부 여당이 검토하고 있다는 사실이 나오자 업계에서는 현실성이 떨어진다고 지적을 하며 논란이 되고 있다.",
		"summary2": null,
		"summary3": "정부 여당이 호텔을 주거용으로 바꿔 전월세로 내놓는 방안을 검토 중인 것으로 알려진 뒤 논란이 계속되고 있다. 서울시가 비슷한 방식으로 호텔을 용도 변경해 역세권 청년주택을 공급하고 있지만 이제까지 참여한 호텔이 한 곳뿐인 것으로 나타나 업계에서 현실성이 떨어진다는 지적이 나온다. 서울 종로구 숭인동의 역세권 청년주택 영하우스는 베니키아호텔을 개조한 임대주택이다.",
		"summary_3_cnt": 206
	}
}