{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04783",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "5개월만 공개된 '버닝썬' 공소장엔 \"승리, 성매매 알선에 도박\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04783-00001",
		"passage": "법무부가 이른바 '버닝썬 사건'으로 '경찰총장'으로 불리다 지난해 구속기소 된 윤규근 총경과 코스닥 업체 큐브스 전 대표 정모(46)씨의 공소장을 검찰이 기소한 지 5개월 만에 국회에 제출했다.\n  가수 승리 등에 대해서는 공소 요지만 제출했다.\n  공소장에는 윤 총경이 작전세력으로부터 수천만 원대 주식을 받고 사건을 무마해준 혐의 등이 고스란히 담겨 있다.\n   현직 경찰이 작전세력에 주식 받아 사건 무마 24일 미래통합당 곽상도 의원실에 따르면 법무부는 지난 21일 이름과 인적사항 등을 익명 처리한 뒤 윤 총경과 정씨의 공소장 전문을 국회에 제출했다.\n  지난해 10월 기소된 지 5개월이 지나서다.\n   공소장 제출이 늦어진 것은 추미애 법무부 장관이 피의 사실 공표와 무죄 추정의 원칙 등을 들어 1회 공판 기일 이후 공소장을 공개한다는 입장을 밝혀 온 것과 무관하지 않다.\n  정씨와 윤 총경의 첫 공판은 지난달 시작됐고, 사건 관련자인 승리 역시 지난달 30일 불구속기소됐다.\n  공소장에 따르면 윤 총경은 특가법상 알선수재와 자본시장법 위반, 직권남용과 증거인멸교사 혐의를 받는다.\n  윤 총경은 정씨에게 큐브스 투자자가 연루된 사기·횡령 사건에 대해 \"수사 관계자에게 자신의 입장을 잘 이야기해 달라\"는 취지의 부탁을 받고 이를 수락했다.\n  이를 대가로 윤 총경은 정씨로부터 4000만원 상당의 주식을 받아 알선수재 혐의를 받는다.\n  정씨에게 받은 미공개 정보를 이용해 주식 거래를 한 혐의(자본시장법 위반)도 있다.\n  윤 총경은 2016년 7월 승리가 운영하던 '몽키뮤지엄'에 단속 내용을 알려준 혐의(직권남용)도 받는다.\n   다만 윤 총경 변호인은 지난달 첫 공판에서 검찰의 기소 내용에 대해 \"모두 부인한다\"는 취지로 말했다.\n  공소장에는 정씨가 허위 공시, 허위 언론보도를 통해 A사의 주가를 부양해 52억원 규모의 부당이득을 취한 혐의와 A사의 법인자금 40억원가량을 횡령한 범죄 사실도 적시됐다.\n    승리 등 공소사실 요지만…\"성매매 알선에 상습도박까지\"법무부는 가수 승리와 FT아일랜드 전 멤버 최종훈, 가수 정준영의 공소장도 공개해 달라는 요구에 지난 청와대 울산시장 선거 개입 사건처럼 공소사실 요지만 제출했다.\n    법무부가 제출한 공소사실 요지에는 승리가 2015년 12월부터 2016년 1월까지 외국인 투자자 등에 대해 성매매를 알선하고, 2015년 9~12월에는 2회에 걸쳐 본인이 직접 성 매수를 했다는 내용이 담겼다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "법무부가 윤 총경이 정 씨에게 사기·횡령 사건에 대한 부탁을 받고 이를 대가로 4000만 원 상당의 주식을 받은 버닝썬 사건의 공소장을 국회에 제출했다.",
		"summary2": null,
		"summary3": "법무부가 이른바 '버닝썬 사건'으로 '경찰총장'으로 불리다 지난해 구속기소 된 윤규근 총경과 코스닥 업체 큐브스 전 대표 정모(46)씨의 공소장을 검찰이 기소한 지 5개월 만에 국회에 제출했다. 윤 총경은 정씨에게 큐브스 투자자가 연루된 사기·횡령 사건에 대해 \"수사 관계자에게 자신의 입장을 잘 이야기해 달라\"는 취지의 부탁을 받고 이를 수락했다. 이를 대가로 윤 총경은 정씨로부터 4000만원 상당의 주식을 받아 알선수재 혐의를 받는다.",
		"summary_3_cnt": 248
	}
}