{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22126",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "논란의 그 검사들…육탄전 정진웅·文찬양 진혜원 줄줄이 영전",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22126-00001",
		"passage": "추미애 법무부 장관 발 2번째 검찰 중간간부 인사가 27일 단행됐다.\n  추미애 법무부 장관과 이성윤 서울중앙지검장을 보좌하거나 친정부 성향을 노골적으로 드러내온 검사들은 각종 논란에도 불구하고 요직을 꿰찼다.\n  반면 살아있는 권력을 수사하거나 비판했던 이력이 있거나 윤석열 검찰총장과 가깝다고 분류된 검사들은 한직으로 밀려났다.\n  검찰 내부에서는 “이런 노골적인 인사는 처음 봤다”는 평이 나온다.\n  서울중앙지검에는 秋‧李 사람들 줄줄이논란의 강요미수 의혹 사건을 마무리 짓게 될 서울중앙지검 1차장에는 김욱준(사법연수원 28기) 4차장이 수평이동했다.\n  이성윤 서울중앙지검장의 신임이 높은데다 지식재산권 수사 분야 전문 검사, 초대 특허범죄조사부장 등의 이력으로 검찰 내 ‘브레인’이라는 평가를 받는 점이 작용했다.\n     2차장 자리에는 윤 총장의 장모 사문서위조 등 혐의 사건 수사를 지휘했던 최성필(28기) 의정부지검 차장이 임명됐다.\n  3차장은 추 장관을 지근거리에서 보좌하며 ‘입’ 역할을 해온 구자현(29기) 법무부 대변인이 발탁됐다.\n   4차장에는 국무조정실 부패예방추진단에 파견돼 코로나19 역학조사지원단을 이끌며 추 장관의 신뢰를 받은 것으로 전해지는 형진휘(29기) 서울고검 검사가 맡게 됐다.\n  서울중앙지검의 반부패수1·2부, 경제범죄형사부 등 직접수사 기능은 4차장 산하로 집중될 예정이다.\n  논란의 그 검사들, 줄줄이 영전지난달 ‘채널A 사건’ 관련 한동훈 검사장의 유심(USIM) 카드를 압수수색하는 과정에서 ‘독직 폭행’ 논란을 빚어 피의자로 전환된 정진웅(29기) 서울중앙지검 형사1 부장은 광주지검 차장검사로 승진했다.\n  정 부장 밑에서 관련 주무를 담당하던 정광수(34기) 부부장도 영동지청장으로 영전했다.\n  남은 강요미수 의혹 수사를 진행할 형사1부장에는 변필건(30기) 중앙지검 형사7부장이 보임한다.\n    문재인 대통령을 ‘달님’으로 칭하며 찬양 글을 게재하고, 김정숙 여사의 수해 복구 현장 사진을 올리며 “다른 누구에게서도 찾아보기 어려운 진정성과 순수함을 느끼게 된다”고 언급했던 진혜원(34기) 대구지검 부부장 검사는 서울동부지검 부부장 검사로 사실상 영전했다.\n  그는 박원순 전 서울시장 등과 팔짱을 끼고 있는 사진을 올리며 “권력형 성범죄를 자수한다.\n  성인 남성 두 분을 동시에 추행했다”고 페이스북에 올리며 피해자를 조롱했다는 논란에도 휘말렸다.\n  곽상도 미래통합당 의원이 대검 과거사 진상조사단 파견 배경에 청와대의 추천이 있었다는 의혹을 제기하는 등 논란에 휘말렸던 이규원(36기) 검사는 유학 직후 곧장 공정거래위원회로 파견조처됐다.\n ",
		"passage_Cnt": 1301
	},
	"Annotation": {
		"summary1": "검찰 중간간부 인사에서 친정부 성향의 검사들은 요직을 차지했고 윤 검찰총장과 가깝다고 분류된 검사들은 한직으로 밀렸다.",
		"summary2": null,
		"summary3": "추미애 법무부 장관 발 2번째 검찰 중간간부 인사가 27일 단행됐다. 추미애 법무부 장관과 이성윤 서울중앙지검장을 보좌하거나 친정부 성향을 노골적으로 드러내온 검사들은 각종 논란에도 불구하고 요직을 꿰찼다. 반면 살아있는 권력을 수사하거나 비판했던 이력이 있거나 윤석열 검찰총장과 가깝다고 분류된 검사들은 한직으로 밀려났다. 곽상도 미래통합당 의원이 대검 과거사 진상조사단 파견 배경에 청와대의 추천이 있었다는 의혹을 제기하는 등 논란에 휘말렸던 이규원(36기) 검사는 유학 직후 곧장 공정거래위원회로 파견조처됐다.",
		"summary_3_cnt": 291
	}
}