{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12316",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "포스트 코로나 시대, ‘살균’ 해야 산다",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12316-00001",
		"passage": "이제 끝나나 싶었다.\n  눈에 띄게 줄어든 코로나19 추가 확진자 수에 한시름 놓기도 했다.\n  하지만 지난 4월 말 이태원 클럽 방문자들을 중심으로 집단 감염이 다시 시작됐다.\n  마스크 착용과 손 씻기는 이미 생활화된 지 오래.\n  이젠 생활 속 살균에 대한 필요성 때문에 관련 가전제품들의 인기가 치솟고 있다.\n    가장 관심이 뜨거운 건 식기세척기다.\n  업계가 추정하는 올해 식기세척기 시장 규모는 30만대 수준.\n  2018년 이전엔 한 해 10만대 미만이었던 식기세척기 시장은 지난 2019년 20만대로 훌쩍 성장했고, 올해는 살균 효과가 향상된 프리미엄 제품들이 등장하며 점점 더 증가하는 추세다.\n  실제로 전자랜드의 5월 1~13일 식기세척기 판매량은 전년 동기 대비 450%나 증가했다.\n  전자랜드 생활가전 MD 장유진 과장은 “식기세척기는 생활 속 편리함을 추구하는 ‘편리미엄’ 트렌드로 최근 1~2년간 꾸준히 인기가 높아졌는데, 코로나19 사태 이후 살균 기능이 더해진 식기세척기에 대한 관심이 폭발적으로 늘어났다”고 말했다.\n   식기세척기를 찾는 주요 고객층은 30~50대 여성들이다.\n  처음엔 1~2인용 소용량 식기세척기를 시험 삼아 써보다가 활용도가 높아지면서 최근엔 대용량으로 바꾸는 추세다.\n  또 개인위생의 중요성이 강조되면서 가전업계 역시 발 빠르게 식기세척기의 홍보 포인트로 ‘편리함은 물론이고 대장균 살모넬라균 등 유해 세균을 99.\n 999% 제거해준다’는 살균 효과 실험 결과를 내세우고 있다.\n  외출 후 옷 소독하고, 에어컨 청소도 꼼꼼하게 미세먼지로 관심이 높아졌던 의류관리기는 외출 후 소독을 위한 가전으로 인기가 더 높아졌다.\n  전자랜드에서도 의류관리기는 5월 1~13일 전년 동기 대비 160%가 더 팔려 식기세척기를 이어 최근 가장 판매율이 좋은 가전 중 하나로 자리매김했다.\n  특히 뜨거운 스팀을 활용해 살균 효과를 기대할 수 있는 제품에 대한 관심이 뜨겁다.\n  이달 대용량 의류관리기를 구매한 박미진(34)씨는 “지난해부터 살까 말까 망설였는데, 올해는 코로나19 때문에 신경이 쓰여 결국 샀다”며 “외출했다 집에 돌아오면 옷에 세균이 있을 수 있다는 불안감에 아이 옷부터 넣고 스팀을 쏘인다”고 말했다.\n  의류관리기 역시 식기세척기처럼 대용량 제품을 찾는 사람들이 많아진 것도 올해의 특징이다.\n  의류관리기 시장을 연 LG전자 ‘트롬 스타일러’의 경우 지난 2월 한 달간 일반형 제품의 판매율은 전년 동기 대비 30% 증가한데 그쳤지만, 6벌 이상을 한꺼번에 걸 수 있는 대용량 제품은 전년 동기 대비 50% 증가했다.\n ",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "코로나19로 생활 속 살균 관련 가전제품인 식기세척기의 인기가 많아졌고 살균 효과가 향상된 프리미엄 제품들이 등장해 식기세척기 시장은 증가하고 있다.",
		"summary2": null,
		"summary3": "이젠 생활 속 살균에 대한 필요성 때문에 관련 가전제품들의 인기가 치솟고 있다. 가장 관심이 뜨거운 건 식기세척기다. 눈에 띄게 줄어든 코로나19 추가 확진자 수에 한시름 놓기도 했다. 2018년 이전엔 한 해 10만대 미만이었던 식기세척기 시장은 지난 2019년 20만대로 훌쩍 성장했고, 올해는 살균 효과가 향상된 프리미엄 제품들이 등장하며 점점 더 증가하는 추세다.",
		"summary_3_cnt": 210
	}
}