{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26816",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "남부지검장 “라임 수사과정서 검사 비위 관련 진술 없었다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26816-00001",
		"passage": "박순철 서울남부지검장이 “라임자산운용 수사 과정에서 ‘검사 비위’ 관련 진술이 없었다”고 밝혔다.\n  추미애 법무부 장관이 윤석열 검찰총장에 대한 수사지휘권 발동 이유 중 하나로 검사 관련 부실수사 의혹을 든 것과는 배치되는 정황이다.\n  박 지검장은 19일 국회 법제사법위원회의 서울고검과 산하 검찰청 국정감사에서 “수사기록이나 제보 등에서 검사 비위와 관련한 진술이 조금이라도 나온 게 있느냐”는 유상범 국민의힘 의원 질의에 이같이 답했다.\n  앞서 라임 로비 몸통으로 지목된 김봉현 전 스타모빌리티 회장은 옥중 입장문에서 “현직 검사 3명에게 술 접대를 했고 이런 얘길 검찰에 얘기했지만 수사가 이뤄지지 않았다”고 주장했다.\n  그리고 이 내용은 추 장관이 19일 윤 총장의 라임 수사 지휘권을 박탈하는 근거 중 하나가 됐다.\n  박 지검장은 “파견 검사는 법무부, 대검, 남부지검이 협의를 통해 결정하느냐”는 유 의원 질의에도 “파견은 (법무부) 장관 승인사항”이라고 답했다.\n  역시 법무부의 윤 총장 수사 지휘 배제 자료에 명시돼 있던 ‘검찰총장이 수사팀 검사 선정에 직접 관여했다’는 문구와 배치되는 답변이었다.\n  이와 관련해 조상철 서울고검장은 “윤 총장에게 아무 귀책이 없는데 총장의 수사지휘권을 배제하는 게 말이 되느냐”는 유 의원 질의에 “이 상황 자체를 매우 안타깝게 생각하고 있다”고 유감을 표했다.\n  한편 이날 국감에서 더불어민주당 의원들은 김 전 회장의 옥중 입장문을 근거로 검찰이 야당 정치인에 대한 수사는 제대로 하지 않고 여당 정치인들만 팠다는 의혹을 집중 제기했다.\n  박주민 의원은 “여권 정치인만을 대상으로 한 ‘선택적 수사’ ‘비정상적 방식의 수사’가 있었는지 여부를 보면 검사가 대부분 진술서를 작성한 후에 그 내용을 인정시키는 방식으로 끼워맞추기식 수사를 했다는 내용이 (옥중 입장문에) 있다”고 지적했다.\n  김종민 민주당 의원은 “피의자가 여야 정치인과 관련된 진술을 여러 가지 했는데, 수사를 야당 쪽은 봐주고 여당 쪽은 다그쳤다.\n  강기정 (전 청와대 민정수석) 잡을 것을 내놓으라는 진술이 있다.\n  이게 사실이면 엄청난 정치 개입이잖나”라고 추궁했다.\n  박범계 의원은 “김 전 회장으로부터 (검사 술자리 접대 관련) 진술을 못 받았다는 것이냐”는 질문에 박 지검장이 답변을 머뭇거리자 “정신 똑바로 차리고 수사하라”고 질타했다.\n  야당은 옵티머스 펀드 사기 사건 의혹을 집중적으로 제기했다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "검찰청 국정감사에서 박 지검장은 라임자산운용 수사 과정 중 검사 비위 관련 진술이 없었다고 밝히며 추 장관과 배치되는 정황을 보였다.",
		"summary2": null,
		"summary3": "박순철 서울남부지검장이 “라임자산운용 수사 과정에서 ‘검사 비위’ 관련 진술이 없었다”고 밝혔다. 추미애 법무부 장관이 윤석열 검찰총장에 대한 수사지휘권 발동 이유 중 하나로 검사 관련 부실수사 의혹을 든 것과는 배치되는 정황이다. 박 지검장은 19일 국회 법제사법위원회의 서울고검과 산하 검찰청 국정감사에서 “수사기록이나 제보 등에서 검사 비위와 관련한 진술이 조금이라도 나온 게 있느냐”는 유상범 국민의힘 의원 질의에 이같이 답했다.",
		"summary_3_cnt": 246
	}
}