{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14260",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "항소심서 아내 살해죄 면한 전 김포시의장···골프채가 갈랐다",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14260-00002",
		"passage": " 1심에서는 “골프채 헤드를 잡고 손잡이 부위로 때렸다”는 유 전 시장의 주장을 받아들이지 않았다.\n  당시 범행에 쓰인 골프채는 2개였다.\n  1심은 “헤드를 잡고 손잡이로 때렸다면 골프채 두 개가 모두 헤드 부분이 부러져 분리된 것을 설명하기 어렵다”고 판단했다.\n     반면 항소심은 달랐다.\n  유 전 시장이 골프채를 미리 준비한 건 아닌 점, 주방에는 식칼이나 깨진 소주병 등 다른 흉기도 있었지만, 골프채만을 사용한 점, 골프채 헤드로 피해자를 때린 것으로 보이지는 않는 점 등을 보면 유 전 의장에게 살해의 고의가 있다고 인정하기는 어렵다고 판단했다.\n  항소심은 “살해의 고의가 있었다면 손잡이를 잡고 헤드로 피해자를 내리쳤겠지만 유 전 의장은 막대기 부분만 사용했다”고 썼다.\n  또 “골프채로 때린 부위 역시 머리나 가슴, 복부 같은 급소가 아니라 하체에 집중됐다”며 헤드에서 유 전 의장의 혈흔만 발견된 점도 헤드로 폭행하지 않았다는 근거로 판단했다.\n    사망 가능성 예견했나 1심에서는 유 전 의장이 아내를 무차별적으로 폭행하면서 ‘죽을 수도 있다’는 점을 인식했다고 판단했다.\n  유 전 의장은 키가 179cm에 몸무게가 85kg 정도다.\n  피해자는 당시 키 157cm에 60kg 정도의 체격으로 두 사람의 체격 차이가 컸다.\n  1심은 “자신보다 훨씬 체구가 작은 아내의 온몸을 여러 차례 발과 골프채로 강하게 때리면 죽을 수도 있음은 일반인의 입장에서도 충분히 예상할 수 있다”고 판결했다.\n     반면 항소심은 전문가의 의견을 더해 “유 전 의장이 아내의 사망까지는 예측하기 어려웠을 것으로 보인다”는 결론을 냈다.\n  유 전 의장의 아내는 외상에 의한 쇼크로 사망했다.\n  구타로 인해 온몸에 광범위한 멍이 생겼고, 이로 인해 순환혈액량이 줄어들어 주요 기관에 이상이 생겨 사망한 것이다.\n  국립수사연구원 법의관은 공판에서 “이런 쇼크에 빠질 수 있는 정도는 의료인도 잘 이해하기 힘들 때가 많다”고 진술했다.\n  덧붙여 항소심은 두 사람이 당시 모두 술에 취한 상황이어서 구타의 정도에 대해 둔감했을 가능성도 살폈다.\n  이날 살인에 무죄를 선고한 항소심은 '가정 폭력'이라는 유 전 의장의 행동은 어떤 이유나 동기든 우리 사회가 용인할 수 없다고 덧붙였다.\n  비록 살인의 고의를 인정하기는 어렵지만 결과적으로 피해자의 생명을 앗아간 범죄이므로 어떤 이유로도 합리화될 수 없다고도 했다.\n  자녀와 피해자의 언니가 선처를 구하는 점도 양형에 반영했다고 밝혔다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "1심과는 달리 항소심은 유 전 의장이 골프채 헤드로 피해자를 때린 것으로 보이지 않는 점 등으로 살해의 고의가 있다고 인정하기 어렵다고 판단했다.",
		"summary2": null,
		"summary3": "1심은 “헤드를 잡고 손잡이로 때렸다면 골프채 두 개가 모두 헤드 부분이 부러져 분리된 것을 설명하기 어렵다”고 판단했다. 반면 항소심은 달랐다. 유 전 시장이 골프채를 미리 준비한 건 아닌 점, 주방에는 식칼이나 깨진 소주병 등 다른 흉기도 있었지만, 골프채만을 사용한 점, 골프채 헤드로 피해자를 때린 것으로 보이지는 않는 점 등을 보면 유 전 의장에게 살해의 고의가 있다고 인정하기는 어렵다고 판단했다.",
		"summary_3_cnt": 229
	}
}