{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24479",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이상투자그룹 이상우 대표, 테슬라 ‘배터리 데이’ 최대 수혜주 7선 공개”",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24479-00001",
		"passage": "전 세계 주식 투자자들의 관심이 집중되고 있는 테슬라 '배터리 데이'가 하루 앞으로 다가왔다.\n  전기차 1위 제조업체 테슬라는 22일 오후 1시 30분(미국 현지시간 기준)에 주주총회 및 배터리 기술 발표 콘퍼런스를 개최한다고 밝혔다.\n    한국 배터리 3사도 잰걸음으로 대응하는 분위기다.\n  지난 17일 LG화학이 배터리 사업의 분사를 확정한 데 이어, SK이노베이션도 흑자 전환 시점인 2022년 분사를 추진한다는 계획을 세우고 있는 등 배터리 시장 주도권을 확보하기 위한 공격적 투자 유치 활동이 이어지고 있다.\n  종합금융 플랫폼 이상투자그룹의 이상우 대표는 공식 유튜브 채널을 통해 \"바야흐로 배터리 전쟁이 시작되었다\"면서 \"테슬라가 오는 22일 배터리 데이를 통해 기존 리튬 이온 배터리가 아닌 차세대 배터리 기술을 발표함으로써 전기차 시장의 배터리 지형을 뒤흔든다고 하더라도 수혜를 받는 종목은 반드시 존재하기 마련\"이라고 조언했다.\n   이에 덧붙여 이상우 대표는 \"더 큰 수익을 낼 수 있는 상황이 연출되고 있으므로 투자자분들은 이 전쟁의 최대 수혜주가 무엇인지를 판단할 때\"라고 강조했다.\n  테슬라 기업에 관해 이상우 대표는 먼저 2가지 견해를 제시했다.\n  첫째로 그는, \"테슬라는 완성차 제조업체라기보다는 지난 8년간의 자율주행 노하우 데이터를 집약시킨 소프트웨어 기업이라고 보는 것이 더 정확할 것\"이라고 짚었다.\n  둘째로 그는, \"테슬라가 이번 행사를 통해 배터리 내재화 여부를 밝힐지가 중요한 게 아니라, 기존 배터리에서 한 단계 업그레이드된 '전고체 배터리'와 '나노 와이어 배터리' 2종류를 선보일지가 관전 포인트\"라고 밝혔다.\n  그는 \"전년 대비 올해 상반기 실적 증가를 기록한 곳은 전 세계 자동차 업체 중 테슬라가 유일\"하다면서 \"전기차 시장은 현재 초기시장에 가깝기 때문에 관련 기업들이 향후 주류시장에 진입, 엄청난 수요에 대응하려면 지금 선제적 투자에 뛰어들어야 할 때\"라고 밝히면서 전기차 및 배터리 업체들이 주도권 경쟁에 나선 배경을 설명하였다.\n  그러면서 이상우 대표는 \"투자 유치를 통해 공장을 증설하는 등 후속 조치가 이뤄지면 이에 따른 관련 기업들이 덩달아 수혜를 받게 된다\"라고 밝히면서 \"최근 배터리 관련주인 '피엔티' 주가가 5배 상승을 기록하며 시가총액 5천억 원 기업으로 올라섰듯이, 배터리 핵심소재 및 테슬라 납품 업체들의 주가가 5배 이상 상승하게 되는 건 시간 문제\"라고 강조했다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "배터리 데이가 다가오자 배터리 시장 주도권을 확보하기 위해 LG화학과 SK이노베이션 등 한국 배터리 3사도 잰걸음으로 대응하는 분위기다.",
		"summary2": null,
		"summary3": "전 세계 주식 투자자들의 관심이 집중되고 있는 테슬라 '배터리 데이'가 하루 앞으로 다가왔다. 전기차 1위 제조업체 테슬라는 22일 오후 1시 30분(미국 현지시간 기준)에 주주총회 및 배터리 기술 발표 콘퍼런스를 개최한다고 밝혔다. 한국 배터리 3사도 잰걸음으로 대응하는 분위기다. 지난 17일 LG화학이 배터리 사업의 분사를 확정한 데 이어, SK이노베이션도 흑자 전환 시점인 2022년 분사를 추진한다는 계획을 세우고 있는 등 배터리 시장 주도권을 확보하기 위한 공격적 투자 유치 활동이 이어지고 있다.",
		"summary_3_cnt": 287
	}
}