{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00019",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김정은, 새로운 길 아닌 과거의 길 택했다···\"정면돌파\" 22차례",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00019-00001",
		"passage": "1월 1일 새해 김정은 북한 국무위원장은 모습을 드러내지 않았다.\n  2012년 집권 이후 처음이다.\n  신년사 육성 연설은 대외 메시지인 동시에 북한 주민을 향한 연설이다.\n  대북 제재 하에서 그동안 자신이 약속했던 경제 개발과 대미 협상의 성과가 부진했던 탓이라는 분석이 나오는 이유다.\n   대신 김 위원장은 나흘 짜리 전원회의를 개최해 엘리트를 단속했다.\n  북한이 내보냈던 방송 화면 등을 보면 노동당 청사 별관을 가득 메운 최대 1000여명으로 추정되는 북한 파워 엘리트들은 나흘 동안 '받아쓰기'에 열을 올려야 했다.\n  북한 매체들은 이날 오전 9시부터 신년사를 대신해 4일간의 전원회의를 총정리한 55분짜리 결과(보고)를 내보냈다.\n  핵심 구호는 김 위원장 스스로 밝힌 대로 \"우리의 전진을 저애(저해)하는 모든 난관을 정면돌파전으로 뚫고 나가자\"였다.\n   김 위원장은 지난해 신년사에서 '새로운 길'을 꺼낼 수 있다고 언급한 데 이어, 하노이 북·미 2차 정상회담 결렬 후 열린 지난해 4월 최고인민회의에서 '연말시한'을 정하기도 했다.\n  하지만 이날 전원회의 결과는 '과거의 길'이었다.\n  미국의 대북 적대시 정책에 굴복하지 않겠다는 것과 대북 제재로 어려워진 경제 여건을 자력갱생을 통해 정면 돌파하겠다는 것이다.\n  '정면 돌파'라는 표현은 모두 22차례나 사용했다.\n  경제 개발 부진의 책임을 물은 듯 당 부장의 절반 이상을 교체하는 등 대규모 인사도 단행했다.\n  전문가들 사이에선 김 위원장이 '핵·경제 병진 노선'으로 회귀했다거나, 김정일 시대로 돌아간 것 아니냐는 평가가 나오고 있다.\n  결과 보고에서 김 위원장은 \"세상은 머지않아 새로운 전략무기를 목격하게 될 것\"이라고 주장했다.\n  \"파렴치한 미국이 조·미(북·미) 대화를 불순한 목적 실현에 악용하는 것을 절대로 허용하지 않을 것\"이라며 \"인민이 당한 고통과 억제된 발전의 대가를 깨끗이 다 받아내기 위한 충격적인 실제 행동에 나설 것\"이라고 강조하면서다.\n  김 위원장의 이날 발언 중 가장 강한 표현이었다.\n      하지만 거기까지였다.\n  \"핵 군축과 전파 방지를 위한 노력에 찬물을 끼얹었다\"고 말했지만, 명시적으로 핵실험과 미사일 시험발사 중단(모라토리엄)을 선언하진 않았다.\n  나아가 \"우리의 억제력 강화의 폭과 심도는 미국의 금후 대조선 입장에 따라 상향 조정될 것\"이라고 언급, 향후 미국과의 협상 여지를 열어놓았다.\n   기다렸다는 듯이 도널드 트럼프 미국 대통령은 지난달 31일 \"김 위원장은 약속을 지킬 것\"이라며 부드러운 반응을 내놓았다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "북한의 김 국무위원장은 2012년에 집권한 이후 처음으로 신년사 육성 연설에 모습을 드러내지 않는 대신 전원회의를 개최했다.",
		"summary2": null,
		"summary3": "1월 1일 새해 김정은 북한 국무위원장은 모습을 드러내지 않았다. 2012년 집권 이후 처음이다. 신년사 육성 연설은 대외 메시지인 동시에 북한 주민을 향한 연설이다. 대신 김 위원장은 나흘 짜리 전원회의를 개최해 엘리트를 단속했다. 북한이 내보냈던 방송 화면 등을 보면 노동당 청사 별관을 가득 메운 최대 1000여명으로 추정되는 북한 파워 엘리트들은 나흘 동안 '받아쓰기'에 열을 올려야 했다. 북한 매체들은 이날 오전 9시부터 신년사를 대신해 4일간의 전원회의를 총정리한 55분짜리 결과(보고)를 내보냈다.",
		"summary_3_cnt": 291
	}
}