{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28714",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "매각설도 나왔던 넥슨에 왜? 디즈니·틱톡 이끈 이 남자 떴다 ",
		"author": "박민제",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28714-00001",
		"passage": "엔터테인먼트를 ‘미래 성장엔진’으로 장착하려는 게임사의 움직임이 본격화하고 있다.\n  정체 상태인 국내 게임시장을 벗어나 글로벌에서 새로운 활로를 찾으려는 시도다.\n   9일 넥슨은 신임 사외이사에 케빈 메이어를 내정했다.\n  내년 3월 이사회 등 관련 절차를 거쳐 공식 선임할 예정이다.\n  월트디즈니 최고 전략책임자(CSO)로 일했던 메이어는 2018년부터는 스트리밍 서비스 사업부인 D2CI(Direct to Consumer and International)를 맡아 디즈니플러스, ESPN플러스, 훌루(Hulu) 등 신규 서비스를 선보였다.\n  그러다 지난 6월 동영상 공유플랫폼 틱톡(Tiktok) 최고경영자(CEO)로 자리를 옮겨 화제가 됐으나 미중 갈등 영향으로 8월 말 사임했다.\n  이날 케빈 메이어는 “넥슨은 급격하게 성장하고 있는 가상세계 기반 엔터테인먼트 분야 글로벌 리더”라며 “새로운 기술과 플랫폼 시장에서 빠른 성장을 이끌 것”이라고 말했다.\n  지난해 창업자인 김정주 NXC(넥슨 지주회사) 회장의 매각 추진으로 어려운 시기를 보낸 넥슨은 매각 무산 이후 올해 초부터 전열을 재정비했다.\n  현재 ‘글로벌 엔터테인먼트 회사’로 성장한다는 목표를 세우고 자금 확보 및 공격적 투자를 진행 중이다.\n  지난 4월 던전앤파이터 개발사인 자회사 네오플로부터 두 차례에 걸쳐 1조 4961억원을 차입해 현금 및 현금성 자산 규모를 2조2073억원까지 늘렸다.\n  넥슨 본사는 지난 6월 이 자금을 글로벌 엔터테인먼트 회사들에 투자한다는 계획을 발표했다.\n  투자금은 15억 달러(당시 1조 8375억원)였으며 투자 기업은 \"훌륭한 경영진이 이끄는, 강력한 엔터테인먼트 포트폴리오를 보유한 회사\"라고 설명했다.\n    이후 넥슨은 지난 8월 2분기 실적 발표에서 해당 자금의 50%가량을 이미 투자했다고 밝혔다.\n  회사 이름은 공개하지 않았다.\n  오웬 마호니 넥슨(일본법인) 대표는 “글로벌 엔터테인먼트 산업은 영화, 음악 등을 들려주는 한 방향에서 상호작용을 하는 양방향(interactive)으로 전환 중”이라며 “우리는 이미 세계적인 IP 보유 기업이지만 한편으로는 미래에 또 다른 승자가 나타날 것이기 때문에 투자를 하는 것”이라고 설명했다.\n  업계 안팎에선 이번 케빈 메이어 영입은 넥슨의 이 같은 글로벌 양방향 엔터테인먼트 사업을 위한 포석이라는 해석이 나온다.\n    글로벌 엔터테인먼트 시장을 향한 진격은 넥슨뿐만이 아니다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "넥슨은 신임 사외이사 선임과 공격적 투자와 자금 확보를 진행하며 국내를 벗어나 새로운 활로를 찾으려는 움직임을 본격화하고 있다.",
		"summary2": null,
		"summary3": "엔터테인먼트를 ‘미래 성장엔진’으로 장착하려는 게임사의 움직임이 본격화하고 있다. 정체 상태인 국내 게임시장을 벗어나 글로벌에서 새로운 활로를 찾으려는 시도다. 9일 넥슨은 신임 사외이사에 케빈 메이어를 내정했다. 내년 3월 이사회 등 관련 절차를 거쳐 공식 선임할 예정이다. 지난해 창업자인 김정주 NXC(넥슨 지주회사) 회장의 매각 추진으로 어려운 시기를 보낸 넥슨은 매각 무산 이후 올해 초부터 전열을 재정비했다. 현재 ‘글로벌 엔터테인먼트 회사’로 성장한다는 목표를 세우고 자금 확보 및 공격적 투자를 진행 중이다.",
		"summary_3_cnt": 297
	}
}