{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19568",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"막가파\" 욕먹는 檢개혁안…\"육참총장에게 지휘 말라는 것\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19568-00001",
		"passage": "문재인 정부와 여당이 바라는 대검찰청의 모습이 윤곽을 드러냈다.\n  법무부의 대검 직제 개편과 수사권 조정안, 법무·검찰개혁위원회(개혁위)의 권고, 여당 발의 법안의 퍼즐을 맞춰보면 대검찰청은 검찰 행정을 지원하는 '검찰 총무국' 수준으로 전락하는 모양새다.\n  현실화하면 윤석열(60·사법연수원 23기) 검찰총장은 사실상 '검찰 사무국장'이 되는 셈이다.\n  진중권 전 동양대 교수가 \"검찰총장 대신 검찰청에 화분을 갖다 놓으라\"고 비꼰 것도 이러한 맥락에서다.\n  지휘권·인사권·특수부·참모 등 알맹이 다 뺀다법무부는 28일 개혁위가 검찰총장의 수사지휘권과 인사의견개진권을 사실상 전면 박탈하는 내용의 권고안에 호응하는 입장을 내놓았다.\n  검찰총장의 수사지휘권을 전국 고등검사장들이 넘겨받도록 하는 게 권고안의 핵심이다.\n   이를 두고 '특정인을 위한 법 개정'이라는 의미 '위인설법' 아니냐는 의견이 나온다.\n  서초동의 한 변호사는 \"권고안이 현실화하고 이성윤(58·23기) 중앙지검장이 서울고검장으로 승진하면, 이 지검장이 검찰총장급이 되는 것\"이라며 \"다수 여당이 밀어붙이면 금방 가시화될 것\"이라고 말했다.\n  여기에 더해 법무부는 검찰총장과 일선 검찰청의 연결고리 역할을 하는 대검 참모 직위를 일부 없애는 조직개편도 검토 중이다.\n  대검 기획관·정책관·선임연구관 등의 자리를 없애 조직을 축소하겠다는 의지가 읽힌다.\n  검경 수사권 조정 후속 조치로 대검 내 반부패강력부와 공공수사부 등 인지수사 부서도 아예 사라질 가능성이 크다.\n  이렇게 되면 대검에는 형사부가 규모를 늘리고 기획조정부와 공판송무부 등만 남게 된다.\n  여당도 대검 힘 빼기에 동참했다.\n  김용민 더불어민주당 의원은 28일 검찰총장을 현 장관급에서 차관급으로 대우하도록 명시한 검찰청법 개정안을 발의했다.\n  개정안에는 검찰총장이 검사 인사에 의견을 제시하도록 한 규정도 없앴다.\n  법조계 한 관계자는 \"정부·여당의 대검 개편안이 완성되면 대검은 수사지휘권 없이 일선 검찰청의 행정을 지원하는 조직으로 바뀌게 된다\"며 \"일반 회사의 총무부 정도로 생각하면 된다\"고 말했다.\n   \"국방부 장관이 군단장 직접 지휘하는 꼴\"29일 법조계 원로들은 검찰의 기능과 역할을 무시한 \"막가파 정책\"이라고 꼬집었다.\n  검찰총장을 지낸 한 인사는 \"국방부 장관이 육군참모총장에게 군 지휘권을 빼앗고 군단장을 직접 지휘하면 나라 꼴이 어떻게 되겠나\"라며 \"피해는 국민에게 고스란히 돌아갈 것\"이라고 지적했다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "법무부는 검찰 총장의 수사지휘권을 전국 고등검사장들이 넘겨받도록 하는 권고안에 호응하는 입장을 내놓았으며 이를 두고 위인설법 아니냐는 의견이 나오고 있다. ",
		"summary2": null,
		"summary3": "법무부는 28일 개혁위가 검찰총장의 수사지휘권과 인사의견개진권을 사실상 전면 박탈하는 내용의 권고안에 호응하는 입장을 내놓았다. 검찰총장의 수사지휘권을 전국 고등검사장들이 넘겨받도록 하는 게 권고안의 핵심이다. 이를 두고 '특정인을 위한 법 개정'이라는 의미 '위인설법' 아니냐는 의견이 나온다. 서초동의 한 변호사는 \"권고안이 현실화하고 이성윤(58·23기) 중앙지검장이 서울고검장으로 승진하면, 이 지검장이 검찰총장급이 되는 것\"이라며 \"다수 여당이 밀어붙이면 금방 가시화될 것\"이라고 말했다.",
		"summary_3_cnt": 281
	}
}