{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29908",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 제안한 '필수 인력 국경 이동' G20 정상합의문에 담긴다",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29908-00001",
		"passage": "문재인 대통령이 제안했던 필수 인력의 국경 이동과 관련된 사안이 주요 20개국(G20) 정상회의의 정상선언문으로 채택된다.\n   청와대 강민석 대변인은 22일 브리핑에서 “문 대통령이 지난 3월 G20 특별화상 정상회담에서 제안했던 기업인 등 필수 인력의 이동안이 이번 정상합의문에 포함된다”며 “이번 합의문에는 인력이동을 원활히 할 수 있는 구체적 조치를 계속 모색해 나간다는 내용이 들어갈 예정”이라고 말했다.\n  이와 관련 문 대통령은 세계 경제의 80%를 차지하는 G20이 단합해 WTO 등 다자주의를 복원하고 무역과 투자 환경 조성에 속도를 내길 바란다는 뜻을 밝힐 예정이다.\n   문 대통령은 코로나 발생 초기인 지난 3월 각국이 국경봉쇄 등을 결정하자 “코로나의 세계 경제에 대한 부정적 영향을 최소화하기 위해 국가간 경제교류의 필수적 흐름은 유지하는 것이 중요하다”며 “각국의 방역 조치를 저해하지 않는 범위 내에서 과학자와 의사, 기업인 등 필수 인력의 이동을 허용하는 방안을 함께 모색해 나가자”고 제안했다.\n   문 대통령의 제안이 이번 정상선언문에 담기게 된 데 대해 박복영 대통령 경제보좌관은 “한국 주도로 기업인 등 국경 간 인력 이동 원활화에 대한 합의를 이끌어냈다”며 “글로벌 공급망 유지 및 세계경제 회복을 위한 중요한 정책 수립 기반 마련에 기여한 것”이라고 말했다.\n   문 대통령은 전날 '팬데믹 극복, 성장 및 일자리 회복'을 주제로 진행된 정상회의 제1세션에 이어 이날 오후 10시부터 화상으로 진행되는 제2세션에서 ‘포용적이고 지속 가능한, 복원력 있는 미래’를 주제로 연설한다.\n  각국 정상들의 연설 뒤에는 G20 회원국 정상들이 정상선언문을 채택해 발표한다.\n  한편 문 대통령은 전날 제1세션에서 신종 코로나바이러스 감염증(코로나19) 극복을 위한 국가 간 협력의 필요성을 강조했다.\n   문 대통령은 전세계 누적 확진자가 575만 명을 넘은 상황과 관련 “인류에게 희망이 필요하다”며 “국제 연대와 협력이 가장 절실한 때”라고 말했다.\n  이어 코로나 대응을 위한 국제사회의 연대 및 협력 성과를 제시하면서 “세계경제가 함께 일어설 발판을 마련했다.\n 전세계가 사상 최악의 보건, 경제위기의 파고를 함께 넘고 있다”고 진단했다.\n   문 대통령은 또 “개방성·민주성·투명성 있는 방역으로 국경 봉쇄 없이 방역과 일상의 공존을 이뤘다.\n  제조업이 살아나면서 수출이 늘었고, 3분기 GDP도 플러스로 전환했다”며 한국의 코로나 대응 과정을 설명했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "문 대통령이 제안한 사안이 G20 정상 회의의 정상선언문으로 채택되며 강 대변인은 인력 이동을 원활히 할 수 있는 조치를 모색한다는 내용이 합의문에 들어갈 예정이라고 했다.",
		"summary2": null,
		"summary3": "문재인 대통령이 제안했던 필수 인력의 국경 이동과 관련된 사안이 주요 20개국(G20) 정상회의의 정상선언문으로 채택된다. 청와대 강민석 대변인은 22일 브리핑에서 “문 대통령이 지난 3월 G20 특별화상 정상회담에서 제안했던 기업인 등 필수 인력의 이동안이 이번 정상합의문에 포함된다”며 “이번 합의문에는 인력이동을 원활히 할 수 있는 구체적 조치를 계속 모색해 나간다는 내용이 들어갈 예정”이라고 말했다.",
		"summary_3_cnt": 229
	}
}