{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20417",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 후텁지근한 날씨에 심한 관절통, 제습·운동·영양으로 다스려요",
		"author": "강예나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20417-00002",
		"passage": " 운동은 관절 주변의 근육을 키워 관절 부담을 줄이고 유연성을 높여줘 부상 가능성을 낮춰준다.\n  단, 운동할 땐 반드시 자신의 관절 상태를 고려해야 한다.\n  무리하면 오히려 역효과다.\n  관절이 불편하다면 중력을 거스르는 운동보다는 걷기나 수영, 자전거 타기부터 하는 것을 추천한다.\n   영양 섭취도 신경 써야 할 요소 중 하나다.\n  관절·연골에 좋은 영양소를 섭취하면 더욱 효과적이다.\n  MSM(식이유황)과 NAG(N-아세틸글루코사민)가 대표적이다.\n  식품의약품안전처는 이들 성분과 원료에 대해 관절 및 연골 건강에 도움된다고 인정했다.\n   MSM은 아미노산의 구성 성분으로 몸에 필요한 8대 영양소 중 하나다.\n  세포가 생명을 유지하고 연골·콜라겐을 합성하는 데 필요한 핵심 성분이지만 나이가 들면서 감소한다.\n  염증 완화 효과가 있어 관절 통증 완화에 도움을 준다.\n  꾸준히 섭취하면 근육 경련을 완화하는 데도 효과가 있다고 알려졌다.\n  2006년 학술지 ‘퇴행성 관절염 및 연골 조직’에 실린 연구에 따르면 무릎관절염 통증이 있는 40~76세 환자 50명을 대상으로 MSM을 1일 2회, 1회 3g씩 총 12주간 섭취하게 한 결과 3주 후부터 퇴행성 관절염으로 인한 통증·강직도·신체 기능 등을 평가하는 기준인 ‘WOMAC’ 지수가 개선됐다.\n   반면에 NAG는 게나 새우 같은 갑각류 껍질을 구성하고 버섯의 세포벽에 존재하는 물질이다.\n  인체에서는 관절 윤활액과 연골을 구성한다.\n  관절의 주요 구성 성분인 콜라겐과 엘라스틴의 분해를 억제하고 연골 조직을 구성하는 글리코사미노글리칸(GAG) 생성을 증가시켜 관절과 연골 건강에 도움을 줄 수 있다.\n  연골을 구성하는 성분은 글루코사민으로 알려졌지만 대사 과정을 거쳐 NAG 형태로 전환돼야 비로소 체내에 효과적으로 흡수된다.\n  NAG의 체내 흡수율이 글루코사민의 세 배라는 동물실험 결과도 있다.\n  나이 들수록 글루코사민이 NAG로 대사되는 능력이 떨어지기 때문에 처음부터 NAG 형태의 원료를 섭취하는 것이 효과적이다.\n    관절 영양소 골고루 담은 건기식 2001년 ‘미국정골의학협회지’에 실린 논문에서는 퇴행성 관절염 환자 10명에게 6주 동안 하루 1500㎎의 NAG를 섭취하게 한 결과, 혈중 글루코사민 농도가 증가했다.\n  퇴행성 관절염의 중증도와 환자 종합평가점수, 의사 종합평가도도 개선됐다.\n  또 다른 연구에서는 무릎관절염 환자 31명에게 NAG 500㎎, 1000㎎을 8주간 섭취하게 한 결과 보행 능력과 계단 오르기 능력이 개선됐다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "운동은 관절 부담을 줄이고 유연성을 높여주지만 자신의 관절 상태를 고려해야 하며 무리하면 역효과가 나고 영양 섭취도 신경 써야 한다.",
		"summary2": null,
		"summary3": "운동은 관절 주변의 근육을 키워 관절 부담을 줄이고 유연성을 높여줘 부상 가능성을 낮춰준다. 단, 운동할 땐 반드시 자신의 관절 상태를 고려해야 한다. 무리하면 오히려 역효과다. 관절이 불편하다면 중력을 거스르는 운동보다는 걷기나 수영, 자전거 타기부터 하는 것을 추천한다. 영양 섭취도 신경 써야 할 요소 중 하나다.",
		"summary_3_cnt": 182
	}
}