{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29468",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여자보다 여자 맘 잘 아는 ‘유미의 세포들’ 작가 “즐거운 오해”",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29468-00001",
		"passage": "“오랜만에 돌리는 거라 뻑뻑할 거야.\n  모두 힘내!”2015년 4월 1일 네이버 웹툰 ‘유미의 세포들’ 첫 회에 등장한 ‘이성 세포’의 대사다.\n  오랜만에 머리를 쓰고 있는 주인공 김유미를 위해 함께 맷돌을 돌려달라고 머릿속 다른 세포들에게 지원 사격을 요청한 것이다.\n  하루에도 수백번의 의사결정을 내리는 사람들을 위해 세포들은 매 순간 치열한 토론을 벌인다.\n  ‘이성 세포’와‘감성 세포’는 물론 시도 때도 없이 나타나는 ‘출출 세포’와 슬그머니 등장해 야릇한 기운을 뿜는 ‘응큼 세포’ 등 각종 세포가 총출동한다.\n  겉보기엔 평범한 30대 직장인 유미의 일과 사랑 이야기는 동분서주한 세포들의 활약상에 힘입어 5년 7개월 동안 누적 조회 수 32억 뷰, 댓글 500만개를 기록했다.\n 7일 512회를 끝으로 연재를 마친 이동건(39) 작가는 e메일 인터뷰에서 “무사히 연재를 마쳐서 너무 홀가분하다”고 밝혔다.\n  “일상적인 상황 속에서 ‘맞아! 사람들은 행동과 다르게 마음속으로는 이런 생각을 할 때가 있지’라고 공감할 수 있도록 하려는” 처음 목표를 이룬 것은 물론 호응에 힘입어 당초 예정보다 훨씬 장기간 연재를 이어가면서 작가 자신도 성장할 수 있었다고 했다.\n  “작품을 일정한 퀄리티로 만들어내는 부분이 참 어려웠어요.\n  스토리에 대한 고민은 늘 위기라고 생각하기 때문에 대략 1년간 연재하면 잠시 다음 이야기를 정리하는 시간을 가졌어요.\n  무리한 진행은 결국 무리한 결과를 낳게 되더라고요.\n ”다섯 번의 연애를 통해 상대보다 자신에 대해 더 많은 것을 알게 되는 유미의 성장담도 독자들의 공감을 샀다.\n  남자친구가 인생의 1순위였던 유미는 세 번째 이별 과정에서 ‘게시판 관리자 세포’를 통해 “남자 주인공은 따로 없어.\n  이 이야기의 주인공은 한 명”이라는 사실을 깨닫는다.\n  자신이 최우선순위가 되면서 글 쓰는 재능을 발견해 회사를 그만두고 작가에 도전하면서 ‘올해의 로맨스 작가’로 선정되는 등 일도 더 잘 풀리게 된다.\n  여자보다 여자의 마음을 더 섬세하게 표현하면서 웹툰 작가 역시 여자로 아는 경우도 많다.\n “그만큼 디테일하게 표현한다는 뜻이니 즐거운 오해죠.\n  아마 만화이긴 하지만 짧은 글처럼 보는 분들이 많은 것 같아요.\n  사회생활을 하면서 본인의 인생을 처음으로 설계하는 나잇대가 20~30대이다 보니 성별을 떠나 인간 김유미와 비슷한 인생 고민도 하고 연애경험을 통해 여러 가지 감정을 느끼면서 공감하지 않았나 싶어요.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "네이버 웹툰 유미의 세포들에서 주인공 김유미를 위해 머릿속 세포들이 이성 세포와 감성 세포 등이 매 순간 치열한 토론을 벌인다.",
		"summary2": null,
		"summary3": "“오랜만에 돌리는 거라 뻑뻑할 거야. 모두 힘내!”2015년 4월 1일 네이버 웹툰 ‘유미의 세포들’ 첫 회에 등장한 ‘이성 세포’의 대사다. 오랜만에 머리를 쓰고 있는 주인공 김유미를 위해 함께 맷돌을 돌려달라고 머릿속 다른 세포들에게 지원 사격을 요청한 것이다. 하루에도 수백번의 의사결정을 내리는 사람들을 위해 세포들은 매 순간 치열한 토론을 벌인다. ‘이성 세포’와‘감성 세포’는 물론 시도 때도 없이 나타나는 ‘출출 세포’와 슬그머니 등장해 야릇한 기운을 뿜는 ‘응큼 세포’ 등 각종 세포가 총출동한다.",
		"summary_3_cnt": 289
	}
}