{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15762",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 \"볼턴, 병든 개처럼 해고된 것에 복수···회고록은 소설\"",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15762-00001",
		"passage": "미국 도널드 트럼프 대통령 행정부에서 국가안보보좌관으로 일하다 경질당한 존 볼턴이 미 정치권에서 논란의 핵으로 떠오르고 있다.\n  그가 회고록을 통해 트럼프 대통령의 실정을 거론하며 비판한 내용이 워싱턴포스트(WP) 등 언론을 통해 지난 17일(현지시간) 보도됐기 때문이다.\n  WP 보도가 나온 뒤인 18일 트럼프 대통령은 자신의 트위터를 통해 볼턴 전 보좌관이 책에서 쓴 주장을 반박했다.\n  트럼프 대통령은 다소 격양된 어조로 연속으로 트윗을 쓰며 볼전 전 보좌관에 대한 맹폭을 이어나갔다.\n  트럼프, 볼턴 비난 '폭풍트윗' 트럼프 대통령은 이날 트윗에서 \"끔찍한 평가를 받고 있는 볼턴의 책은 거짓말과 지어낸 이야기를 집대성한 것으로, 모두 나를 나쁘게 보이게 하려는 의도\"라며 \"내가 했다는 그의 모든 어처구니없는 진술들은 결코 없었던, 순수한 소설(never made, pure fiction)\"라고 비난했다.\n  그러면서 그는 \"볼턴은 병든 강아지처럼 해고된 것에 대해 복수를 하려는 것\"이라고 맹비난했다.\n  이어지는 트윗에서 트럼프 대통령은 북한과의 문제에 대해 언급했다.\n  북한과 협상이 틀어진 것은 모두 볼턴 전 보좌관 때문이라는 내용이 담겨 있다.\n  트럼프 대통령은 \"미친(Wacko) 존 볼턴이 나서면서 북한에 '리비아 모델'을 제안했을 때 모든 지옥이 터졌다\"며 \"우리랑 아주 잘 지냈던 김정은은 그의 미사일처럼 분통을 터뜨렸고(went 'ballistic', just like his missiles), 그(김정은)는 볼턴이 옆에 있는 것을 원치 않았다\"고 말했다.\n  김 위원장이 볼턴 전 보좌관을 꺼려했다는 내용에 대해 트럼프 대통령은 \"그럴 만도 했다\"고 덧붙여 볼턴 전 보좌관을 비난하기도 했다.\n  또 트럼프 대통령은 트위터에서 \"볼턴이 했던 모든 말 중 가장 바보스러웠던 건, 심지어 지금도 북한과의 관계를 매우 나쁘게 돌아가게 하고 있다\"며 \"나는 볼턴에게 '도대체 무슨 생각을 하는 거냐'라고 물었더니 볼턴은 대답하지 않고 그저 죄송하다고 했다\"라고 언급했다.\n  트럼프 대통령은 이어서 \"바로 그때 해고했어야 했는데!\"라고 덧붙였다.\n  앞서 WP, 뉴욕타임스(NYT) 등이 보도한 볼턴 전 보좌관의 회고록에 따르면 마이크 폼페이오 미 국무장관은 싱가포르 북미정상회담 한 달 뒤 트럼프 대통령의 북미외교 성공확률을 '제로(0)'라고 깎아내렸다고 한다.\n  아울러 볼턴 전 보좌관의 책에는 폼페이오 장관이 북미정상회담 도중 트럼프 대통령을 '거짓말쟁'이라고 비하하는 쪽지를 써서 자신(볼턴)에게 몰래 보여줬다는 내용과 북미정상회담 전 트럼프 대통령과 문재인 대통령의 통화를 듣고 심장마비가 올 것 같다며 트럼프 대통령을 무시했다는 내용도 담겨 있는 것으로 보도됐다.\n ",
		"passage_Cnt": 1352
	},
	"Annotation": {
		"summary1": "트럼프 행정부에서 경질당한 볼턴 전 보좌관이 회고록을 통해 트럼프 행정부의 실정을 비판한 것에 대해 트럼프 대통령은 트위터를 통해 반박했다.",
		"summary2": null,
		"summary3": "미국 도널드 트럼프 대통령 행정부에서 국가안보보좌관으로 일하다 경질당한 존 볼턴이 미 정치권에서 논란의 핵으로 떠오르고 있다. 그가 회고록을 통해 트럼프 대통령의 실정을 거론하며 비판한 내용이 워싱턴포스트(WP) 등 언론을 통해 지난 17일(현지시간) 보도됐기 때문이다. WP 보도가 나온 뒤인 18일 트럼프 대통령은 자신의 트위터를 통해 볼턴 전 보좌관이 책에서 쓴 주장을 반박했다.",
		"summary_3_cnt": 217
	}
}