{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25755",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]故김홍영 앞세워 위기탈출? 秋, 부모와 남부지검 깜짝방문",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25755-00001",
		"passage": "추미애 법무부 장관이 상관의 폭언·폭행에 시달리다 극단적인 선택을 한 고(故) 김홍영 검사의 부모와 함께 서울남부지검을 '깜짝 방문'한다.\n  추석 연휴에 김 검사가 근무했던 남부지검을 찾아 검찰개혁을 강조한 지 일주일 만이다.\n  검찰 일각에서는 추 장관이 아들 군 휴가 미복귀 의혹 사건이 불기소 처리된 직후 보이는 이같은 행보를 놓고 \"윤석열 검찰총장에 대한 압박\"이라는 해석이 나온다.\n  7일 법무부에 따르면 추 장관은 8일 김 검사가 근무했던 서울남부지검을 찾아 김 검사의 부모에게 위로의 말을 건네고 재발 방지를 약속할 예정이다.\n  김 검사의 부모와 함께 김 검사가 근무했던 사무실도 둘러보고 사진촬영도 진행할 방침이다.\n    명절 연휴에 故 김홍영 검사실 찾아 검찰개혁 강조추 장관은 추석 연휴 첫날인 지난달 30일에도 남부지검을 방문했다.\n  추 장관은 1일 본인의 페이스북에 \"한가위 연휴 첫날 고 김홍영 검사가 마지막 근무했던 서울남부지검 검사실을 찾았다\"며 글과 사진을 게시했다.\n  추 장관은 \"검사 개개인이 상관의 부당한 지시와 억압에서 벗어나 법률전문가로서 정의를 수호하고 국민의 인권을 옹호하는 사명을 다 할 수 있도록 바꾸겠다\"며 검찰개혁에 대한 의지도 드러냈다.\n  서울동부지검이 아들 군휴가 미복귀 사건에 대해 불기소를 결정한 지난달 28일 \"검찰 개혁을 완수하는데 매진하겠다\"고 밝힌 이후 검찰개혁을 다시한 번 강조한 것이다.\n  검찰 내부에서는 김 전 검사의 상관이었던 김대현 전 부장검사에 대한 사건 수사가 진행 중인 상황에서 추 장관의 행보가 부적절하다는 비판이 나온다.\n  서울중앙지검 형사1부(부장 변필건)는 추석 연휴 직전인 지난달 29일 김 전 부장검사를 피고발인 신분으로 조사했다.\n  지난해 11월 대한변호사협회가 김 전 부장검사를 폭행 등 혐의로 고발한 후 첫 피고발인 조사다.\n  검찰은 올해 3월 고발인 조사를 마쳤지만 김 전 부장검사 조사는 미뤄왔다.\n  김 검사의 유족이 신청한 검찰수사심의위원회 소집도 16일 오후 2시 예정돼 있다.\n  앞서 김 검사의 유족은 김 검사의 상관이었던 김대현 전 부장검사의 폭행 혐의에 대한 서울중앙지검 수사팀의 수사 지연을 지적하며 수사심의위 소집을 요청했다.\n   \"김홍영 불행이 장관 위기 탈출 명분 돼선 안돼\" 추 장관이 아들 군 휴가 미복귀 의혹이 불기소로 처리된 직후에 이런 행보를 보이는 점에서도 말이 나온다.\n  익명을 요구한 한 검찰 간부는 \"추 장관이 아들 사건으로 궁지에 몰린 위기 상황을 탈출하기 위한 명분으로 김 검사 사건을 활용하는 것은 아닌지 우려스럽다\"고 지적했다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "남부지검에서 검찰개혁을 강조한 지 일주일만에 추 법무부 장관이 고 김홍영 검사의 부모와 함께 서울남부지검을 방문할 예정은 윤 검찰총장에 대한 압박이라는 해석이 나오고 있다.",
		"summary2": null,
		"summary3": "추미애 법무부 장관이 상관의 폭언·폭행에 시달리다 극단적인 선택을 한 고(故) 김홍영 검사의 부모와 함께 서울남부지검을 '깜짝 방문'한다. 추석 연휴에 김 검사가 근무했던 남부지검을 찾아 검찰개혁을 강조한 지 일주일 만이다. 검찰 일각에서는 추 장관이 아들 군 휴가 미복귀 의혹 사건이 불기소 처리된 직후 보이는 이같은 행보를 놓고 \"윤석열 검찰총장에 대한 압박\"이라는 해석이 나온다. 7일 법무부에 따르면 추 장관은 8일 김 검사가 근무했던 서울남부지검을 찾아 김 검사의 부모에게 위로의 말을 건네고 재발 방지를 약속할 예정이다.",
		"summary_3_cnt": 300
	}
}