{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18038",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프, '눈엣가시' 파우치 따돌리나...한 달 째 보고도 못해",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18038-00001",
		"passage": "미국 트럼프 행정부가 코로나19 정책 결정 과정에서 최고 전문가로 꼽히는 앤서니 파우치 국립알레르기·전염병연구소(NIAID) 소장을 따돌리려는 움직임을 보이고 있다고 현지 언론들이 전했다.\n  경제 재개를 우선시하는 도널드 트럼프 대통령과 달리 파우치 소장이 방역에 초점을 맞춘 경고성 발언을 잇달아 내놓으면서 백악관의 '눈엣가시'가 됐다는 분석이다.\n     12일(현지시간) 워싱턴포스트(WP)에 따르면 파우치 소장은 최근 한달여 동안 트럼프 대통령의 집무실을 출입하지 못하고 있다.\n  6월 첫째 주 이후에는 대통령에 대면 보고는 물론 유선 보고도 하지 못했다는 전언이다.\n  파우치 소장이 백악관 내 코로나19 태스크포스에서 핵심 역할을 해왔던 것을 감안하면 정상적 상황이 아니란 분석이다.\n   파우치를 배제하려는 움직임은 여러 곳에서 포착됐다.\n  WP는 파우치의 방송 출연이 백악관의 반대로 무산되기도 했다고 전했다.\n  파이낸셜타임스(FT)는 백악관이 한 발 더 나가 파우치 소장의 코로나19와 관련한 실책성 발언들을 모아 언론에 제공하기도 했다고 보도했다.\n  “(코로나 바이러스는) 미국 사람에게 큰 위협이 아니다”(1월) 발언이나 “외출 시 마스크를 쓰고 돌아다닐 필요가 없다”(3월) 발언 등이 이 목록에 들어있다.\n   백악관이 파우치 소장과 각을 세우게 된 건 잇따른 ‘소신 발언’ 때문으로 보인다.\n  파우치 소장은 서둘러 경제 재개에 나서려는 트럼프 대통령의 행보에 꾸준히 제동을 걸어왔다.\n   4~5월 코로나19 상황이 진정됐다며 트럼프 대통령이 경제 재개 군불을 땔 때 “섣부른 경제 재개는 고통과 죽음을 초래”한다며 찬물을 끼얹은 것도 파우치였다.\n  트럼프 대통령의 ‘노마스크 행보’에도 지속해서 마스크의 중요성을 강조했다.\n  최근에는 “코로나19 감염 사례의 99%는 무해하다”(트럼프)는 주장에 “당연히 그렇지 않다”고 반박하기도 했다.\n   트럼프 대통령도 이런 파우치에 거부감을 나타냈다.\n  9일 폭스 뉴스 등에 출연해 “파우치는 좋은 사람이지만, 실수를 많이 한다”며 공개적으로 비판했다.\n  지난 4월에는 파우치 소장을 해임해야 한다는 트윗을 공유하며 압박에 나서기도 했다.\n  이런 상황에도 백악관이 파우치 소장을 강제로 내보내기는 어렵다.\n  파우치 소장은 현행법상 고위공무원단에 속해 있어 연방법의 보호를 받는다.\n  직권 남용, 불법 행위, 업무 능력 부족 등 명백한 사유 없이는 해임할 수 없고, 절차도 복잡하다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "미국 트럼프 행정부가 코로나19 정책 결정 과정에서 최고 전문가로 꼽히는 파우치 소장을 눈엣가시로 보아 대통령 집무실을 출입 못하게 하는 등 따돌리려는 움직임을 보이고 있다.",
		"summary2": null,
		"summary3": "미국 트럼프 행정부가 코로나19 정책 결정 과정에서 최고 전문가로 꼽히는 앤서니 파우치 국립알레르기·전염병연구소(NIAID) 소장을 따돌리려는 움직임을 보이고 있다고 현지 언론들이 전했다. 경제 재개를 우선시하는 도널드 트럼프 대통령과 달리 파우치 소장이 방역에 초점을 맞춘 경고성 발언을 잇달아 내놓으면서 백악관의 '눈엣가시'가 됐다는 분석이다. 12일(현지시간) 워싱턴포스트(WP)에 따르면 파우치 소장은 최근 한달여 동안 트럼프 대통령의 집무실을 출입하지 못하고 있다.",
		"summary_3_cnt": 267
	}
}