{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14428",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "보수 야당의 기본소득론, 김종인·안철수 “검토할 때 됐다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14428-00001",
		"passage": "김종인발(發) 기본소득이 여의도를 달구고 있다.\n  이재명 경기지사 등이 제기할 때만 해도 ‘변방의 아이디어’였다.\n  하지만 경제민주화의 주창자인 김종인 미래통합당 비대위원장이 거론하면서 여야를 넘나드는 거대 논쟁이 됐다.\n  김 위원장은 4일 비대위 회의에서 “전에 없던 비상한 각오로 정책을 세우지 않으면 안 된다.\n  이래야 국민의 안정과 사회공동체를 방어할 수 있을 것”이라며 “기본소득 문제를 근본적으로 검토할 시기가 아닌가 생각한다”고 말했다.\n  오후엔 별도 기자간담회를 했다.\n  30여 분간이었는데 그의 발언을 요약하면 “기본소득을 하자”라기보다 “기본소득이 필요한지, 필요하다면 어느 범위에서 할 수 있는지 연구를 하자”는 쪽이었다.\n  그는 이런 취지의 말을 했다.\n  “엄청난 재정이 뒷받침되지 않고는 (모두에게 주는) 보편적 기본소득은 불가능하다.\n  기본소득의 가장 큰 문제는 일하려는 인센티브를 억제하는 것이다.\n  적당히 기본소득으로 살려고 하는 상황이 전개되어선 안 된다.\n ” “증세 없는 복지를 할 수 있다고 생각하지 않는다.\n  (하지만) 증세(하자)라고 함부로 이야기할 수 없다.\n  부유세론 큰 복지를 할 수 없다.\n  코로나19 문제로 3차 추경까지 가면서 적자재정이 시작됐는데, 이 상황에서 기본소득을 당장 할 수 있다는 건 환상에 불과하다.\n ” “2016년 국회 대표연설 때 ‘4차 산업시대니 기본소득도 지금부터 검토할 단계’라고 한 적이 있다.\n  고용 창출이 없는 대량의 실업자들이 나오면 이들에게 어떻게 소득을 보장해줄 것이냐는 개념이다.\n ” 김 위원장은 그러면서 “가장 그런 걸 했을 때 효과가 있을 것인가를 찾아야 한다.\n  그래서 지속적 연구가 필요하다”고 말했다.\n  연구처론 당 정책위를 지목했다.\n  당 안팎에선 청년층이 대상이 되지 않겠느냐는 관측이 나왔다.\n  김 위원장의 발언은 그러나 여의도에서 ‘기본소득을 하자’는 의미로 받아들여졌다.\n  심상정 정의당 대표는 취임 인사 차 찾은 김 위원장을 두고 “통합당에서 기본소득 정책을 하겠다는데 정의당은 어떻게 평가하느냐는 질문을 많이 받는다”며 “우리는 대환영”이라고 말했다.\n  안철수 국민의당 대표도 이날 최고위원회의에서 “서구에서도 실험 중이거나 담론이 오가는 정도고 실제 도입한 나라는 전혀 없지만, 대선이 다가올수록 정치권에서 기본소득 논의가 활성화될 것으로 보인다”며 “한국형 기본소득 도입 방안을 집중적으로 검토하겠다”고 말했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "경제민주화 주창자인 김 위원장은 비대위 회의에서 전에 없던 비상한 각오로 정책을 세우지 않으면 안 된다고 말했다.",
		"summary2": null,
		"summary3": "김종인발(發) 기본소득이 여의도를 달구고 있다. 이재명 경기지사 등이 제기할 때만 해도 ‘변방의 아이디어’였다. 하지만 경제민주화의 주창자인 김종인 미래통합당 비대위원장이 거론하면서 여야를 넘나드는 거대 논쟁이 됐다. 김 위원장은 4일 비대위 회의에서 “전에 없던 비상한 각오로 정책을 세우지 않으면 안 된다. 이래야 국민의 안정과 사회공동체를 방어할 수 있을 것”이라며 “기본소득 문제를 근본적으로 검토할 시기가 아닌가 생각한다”고 말했다.",
		"summary_3_cnt": 250
	}
}