{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05412",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]폼나게 파티 즐기는  댄스, 1분이면 배울 수 있죠",
		"author": "강신영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05412-00001",
		"passage": "[더,오래] 강신영의 쉘 위 댄스(24) ‘춤’이라고 하면 겁부터 먹는 사람이 많다.\n  일단 자신은 춤은 못 춘다고 선언하는 것이다.\n  그러나 춤은 그리 어려운 것이 아니다.\n  쉽게는 1분 만에도 배우고 5분, 10분 만에도 배울 수 있는 것이 춤이다.\n  외국 영화를 보면 서로 붙잡고 왔다 갔다만 하는 춤이 가장 많이 나온다.\n  제 자리에서 체중을 오른발 왼발로 왔다 갔다 하며 이동만 하는 것이다.\n  이 춤이 가장 기본적인 춤이다.\n  춤은 교감이 중요하다.\n  음악에 맞춰 같이 스텝을 맞추면 되는 것이다.\n  이 춤은 1분이면 배울 수 있다.\n  ‘슬로 리듬 댄스(Slow Rhythm Dance)’라는 춤이 있다.\n  서양에서는 파티에서 많이 추는 춤이다.\n  우리나라에서는 너무나 시시하다며 천대받는 춤이다.\n  벽을 향해 대각선으로 남자 왼발 전진 한 박자, 그리고 오른발 전진 한 박자, 오른쪽으로 90도 돌며 왼발 옆으로 가고 한 박자, 그리고 한 박자 더해서 오른발 갖다 붙이는 스텝이다.\n  그다음은 남자 왼발 후진, 오른발 후진, 왼쪽으로 90도 턴해서 왼발 앞으로 놓고 오른발 붙인다.\n  마주 잡고 있는 여성은 남성의 반대로 하면 된다.\n  이 스텝의 반복이다.\n  그렇게 해서 플로어를 시계 반대 방향으로 돌면서 춘다.\n  말이 어렵지 실제로 해 보면 역시 1분이면 배울 수 있는 춤이다.\n  4/4 또는 2/4 박자 춤이면 이 스텝으로 템포가 빠르든 느리든 맞춰 출 수 있다.\n  원래 IDTA (국제댄스지도자협회) 교사 자격증 모던댄스 시험 종목에도 들어 있는 춤이다.\n  그다음으로 어떤 정형화된 스텝이 나오면 그때부터는 춤의 ‘스텝’이 시작되는 것이다.\n  그러나 그런 춤도 ‘베이직 스텝(Basic Step)’이라는 기본 스텝만 익히면 그 춤은 출 수 있다.\n  베이직 스텝만으로도 어느 정도 춤의 맛을 볼 수 있다.\n  우리나라 사람들은 남 보기에 화려해야 잘 춘다고 생각하는 편이다.\n  그러나 베이직 스텝만 잘해도 멋지게 출 수 있다.\n  사실 그 이외의 스텝은 베이직 스텝의 응용이다.\n  박자 내에서 회전하거나 제자리걸음을 하거나 발을 꼬거나 리듬을 타면 되는 것이다.\n  그렇게 쉽게 할 수 있는 응용 휘겨를 배우는 과정이 초급과정이다.\n  룸바의 베이직 스텝은 남자 왼발 전진 한 박자, 오른발 제자리 한 박자, 왼발 옆으로 2박자가 기본이다.\n  후진은 남자 오른발 뒤로, 왼발 제자리, 오른발 옆으로까지 하면 전진과 후진이 한 세트가 된다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "우리나라 사람들은 화려해야 잘 춘다고 생각하지만, 박자 내에서 제자리걸음 하는 베이직 스텝만 잘해도 멋지게 출 수 있고 사실 그 외의 스텝은 베이직 스텝의 응용이다.",
		"summary2": null,
		"summary3": "우리나라 사람들은 남 보기에 화려해야 잘 춘다고 생각하는 편이다.  그러나 베이직 스텝만 잘해도 멋지게 출 수 있다. 사실 그 이외의 스텝은 베이직 스텝의 응용이다. 일단 자신은 춤은 못 춘다고 선언하는 것이다. ‘춤’이라고 하면 겁부터 먹는 사람이 많다. 그러나 춤은 그리 어려운 것이 아니다. 박자 내에서 회전하거나 제자리걸음을 하거나 발을 꼬거나 리듬을 타면 되는 것이다. 렇게 쉽게 할 수 있는 응용 휘겨를 배우는 과정이 초급과정이다.",
		"summary_3_cnt": 254
	}
}