{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11826",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"등교 연기 거론 성급\" 선그은 정부···이태원 쇼크에 학부모 속탄다",
		"author": "박현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11826-00001",
		"passage": "“이태원 클럽 감염으로 코로나가 또 번지는데 개학 연기했으면 좋겠어요.\n ” 중학교 3학년 자녀를 둔 김은주(57)씨는 자녀의 등교일을 11일 앞둔 9일 이렇게 말했다.\n  서울 이태원 클럽을 중심으로 신종 코로나바이러스 감염증(코로나19) 확진자 수가 증가하고 있는 터라 김씨의 걱정은 더욱 컸다.\n  김씨는 “젊은 층이 많은 클럽에서 번진 거라 무증상자도 많을 것 같다”며 “비밀리에 더 퍼질 것 같아 불안한데 등교까지 하면 더 퍼지지 않을까 불안한 마음이다”고 토로했다.\n    이태원동 클럽발 지역사회 감염 확산으로 개학을 앞둔 학부모들은 불안감을 숨기지 못하고 있다.\n  9일 기준 이태원 클럽에서 발생한 코로나19 확진자만 최소 20명에 달하고 추가 확진자가 나올 가능성이 적지 않지만, 이런 상황과 별개로 교육부의 방침에 따라 자녀를 학교에 보내야 하기 때문이다.\n  학생들의 등교 개학은 오는 13일부터 고3을 시작으로 순차적으로 이뤄진다.\n  정부 \"등교 연기 거론은 성급\" 정부는 등교 개학 연기를 거론할 시점은 아니라는 입장이다.\n  김강립 중앙재난안전대책본부 1총괄조정관(보건복지부 차관)은 9일 오전 중앙재난안전대책본부 정례브리핑에서 “지역감염 확산으로 부모들의 불안감이 큰데 개학 일정 변경 가능성이 있느냐”는 기자의 질문에 “용인시 확진자 사례에 따른 감염 상황은 역학조사 초기 단계이기도 하고 아직 규모로 봐서 등교 연기를 거론하는 것은 매우 시기상조라고 판단한다”고 밝혔다.\n  정부 발표에 학부모들의 우려가 다시 커지고 있다.\n  초등학교 자녀를 둔 학부모 온라인 커뮤니티에서 한 글쓴이는 “도대체 몇 명이 나와야 정책을 재고하는 것이냐”라고 불만을 터트리며 “지금 등교하는 게 오히려 시기상조인 것 같다”라고 적었다.\n  또 “정부의 방침에 속이 탄다”며 ‘등교 개학 시기를 미뤄달라’는 제목의 청와대 청원에 동참해달라고 유도하는 회원도 있었다.\n     고3 자녀 둔 학부모들 '근심' 고3 자녀를 둔 부모일수록 불안함은 더 크다.\n  나흘 뒤인 13일부터 자녀가 등교 수업에 나가야 하는 것은 물론, 약 7개월 뒤에 있을 대학수학능력시험을 준비해야 해서다.\n  정모(49)씨는 “아이의 등교 개학이 코앞인데 이태원 클럽 감염 소식 듣고 걱정이 크다”며 “차라리 등교를 미루고 이번 기회에 9월 학기제로 개편해 수능을 내년 5월로 미루는 것은 어떤가 생각도 했다”고 말했다.\n    반면 곽모(53)씨는 “너무 심각한 상황이라 등교는 미뤄야겠지만 대학 입시라는 중요한 시험이 있는 만큼 고등학교 3학년 학생들만 등교 개학 연기 대상에서 예외로 둬야 한다고 생각한다”며 “1, 2학년 교실을 빌려 고등학교 3학년 학생들이 멀리 떨어져 않게끔 자리를 배치하는 식으로 수업을 운영했으면 좋겠다”고 했다.\n ",
		"passage_Cnt": 1364
	},
	"Annotation": {
		"summary1": "이태원 클럽발 지역감염이 확산되자 개학 일정에 대한 학부모들의 불안감이 커지고 있지만 중대본에서는 역학 조사 초기 단계이며 등교 연기를 거론할 시점은 아니라는 입장을 밝혔다.",
		"summary2": null,
		"summary3": "이태원동 클럽발 지역사회 감염 확산으로 개학을 앞둔 학부모들은 불안감을 숨기지 못하고 있다. 정부는 등교 개학 연기를 거론할 시점은 아니라는 입장이다. 김강립 중앙재난안전대책본부 1총괄조정관(보건복지부 차관)은 9일 오전 중앙재난안전대책본부 정례브리핑에서 “지역감염 확산으로 부모들의 불안감이 큰데 개학 일정 변경 가능성이 있느냐”는 기자의 질문에 “용인시 확진자 사례에 따른 감염 상황은 역학조사 초기 단계이기도 하고 아직 규모로 봐서 등교 연기를 거론하는 것은 매우 시기상조라고 판단한다”고 밝혔다.",
		"summary_3_cnt": 283
	}
}