{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25726",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]인터폴 수배 비웃듯···美서 김치 추석특가전 연 이혁진",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25726-00001",
		"passage": " 횡령 혐의로 검찰 수사를 받던 중 미국으로 출국한 옵티머스자산운용(옵티머스)의 설립자인 이혁진(53·기소중지) 전 대표가 추석에 특가전을 열며 활발한 김치사업을 펼친 것으로 나타났다.\n  이 전 대표는 검찰이 수사 중이던 2018년 미국으로 나가 현재 샌프란시스코 한인회 등에서 활동하며 김치 사업을 하고 있다.\n  검찰은 이 전 대표를 기소 중지한 채 수사를 중단한 상황이고, 법무부의 범죄인 인도 절차가 늦어지면서 이 전 대표의 국내 송환 여부는 불투명한 상황이다.\n    추석에 美서 김치 '특가전' 열어  미국에서 이 전 대표와 그가 운영하는 회사 이름은 현재 미 샌프란시스코 한인회 홈페이지 임원 명단에서 확인할 수 있다.\n  이 전 대표가 운영 중인 회사는 김치를 주로 판매하는 온라인 쇼핑몰이다.\n  추석 연휴를 맞아 특가전도 벌이고 있다.\n  주소는 미 샌프란시스코 한인회로 돼 있다.\n  홈페이지에 적힌 전화번호로 연결하면 한 남성이 전화를 받는다.\n  이 남성은 이날 “인터폴 수배가 내려졌는데 한국으로 들어올 생각이 없느냐”고 묻자 답 없이 전화를 끊었다.\n   이 전 대표에게는 현재 국제형사경찰기구(ICPO·인터폴)의 적색 수배령이 내려진 상태다.\n  하지만 미국은 인터폴 적색수배를 근거로 범죄인 체포가 가능한 나라가 아니어서 국내 송환을 위해서는 범죄인 인도 청구를 해야 한다.\n  이 전 대표를 수사하던 수원지검은 \"경찰청에서 지난 8월 이 전 대표에 대한 인터폴 적색수배 절차가 진행 중이라는 답변을 받았다\"고 밝혔다.\n   검찰, \"법무부에 범죄인 인도 청구 요청\" 체포영장이 발부된 중범죄 피의자에게 내리는 국제 수배인 적색수배는 인터폴의 수배 단계 중 가장 강력한 조치다.\n  하지만 경찰 관계자는 “미국에서는 인터폴 적색수배만으로 검거·송환이 불가능해 큰 의미는 없다.\n  이 전 대표가 미국에서 또 다른 국가로 이동하지 못할 뿐”이라며 “범죄인 인도 청구 절차를 통해 신병을 확보해야 한다”고 말했다.\n  미국에서 인터폴 적색 수배자가 돼도 국내로 송환할 강제력이 없다는 설명이다.\n     이에 따라 수원지검은 지난 8월 법무부에 이 전 대표에 대한 범죄인 인도 청구를 요청했다.\n  이후 법무부로부터 번역·후속 작업에 들어갔다는 답변을 받았다고 한다.\n  또 수원지검은 외교부로부터 이 전 대표의 여권발급제한조치가 완료됐다는 답변도 받았다.\n  수원지검 관계자는 “검찰이 할 수 있는 모든 절차는 다 밟았다”고 말했다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "검찰 수사를 받던 중 2018년 미국으로 나가 김치사업을 벌인 이 전 대표의 송환 여부는 법무부의 범죄인 인도 절차가 지연되면서 불명확하다.",
		"summary2": null,
		"summary3": "횡령 혐의로 검찰 수사를 받던 중 미국으로 출국한 옵티머스자산운용(옵티머스)의 설립자인 이혁진(53·기소중지) 전 대표가 추석에 특가전을 열며 활발한 김치사업을 펼친 것으로 나타났다. 이 전 대표는 검찰이 수사 중이던 2018년 미국으로 나가 현재 샌프란시스코 한인회 등에서 활동하며 김치 사업을 하고 있다. 검찰은 이 전 대표를 기소 중지한 채 수사를 중단한 상황이고, 법무부의 범죄인 인도 절차가 늦어지면서 이 전 대표의 국내 송환 여부는 불투명한 상황이다.",
		"summary_3_cnt": 260
	}
}