{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23414",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“빚 줄여 달라” 금융기관에 채무조정 요청 가능해진다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23414-00001",
		"passage": "앞으로 대부업체를 비롯한 채권추심업체는 채무자에게 일주일에 7차례까지만 빚 독촉을 할 수 있게 된다.\n  채권추심업체가 빚 독촉 중 불법행위를 해 채무자에게 손해가 발생할 경우 은행 등 금융회사와 추심업체가 함께 손해배상 의무를 지게 된다.\n  금융위원회는 9일 이 같은 내용을 담은 소비자신용법안의 주요 내용을 발표했다.\n  소비자신용법은 기존 대부업법의 이름을 바꾸고 전면 개정한 법이다.\n  대출의 모집부터 채권 추심 등 대출 전 과정을 규율하게 된다.\n  소비자신용법안은 채무자 보호 책임을 강화하고 채무자의 방어권을 확대하는 내용이 골자다.\n  우선 채무조정요청권이 새롭게 도입됐다.\n  개인채무자는 빚을 갚는 게 어렵다고 판단될 경우 소득, 재산현황 등을 금융기관에 제출하고 채무조정을 요청할 수 있다.\n  채무요청을 받은 금융기관은 추심을 중지하고 10영업일 내에 채무감면과 상환일정 조정 등 채무조정안을 마련해 제안해야 한다.\n  금융기관이 기한이익상실(연체 등으로 금융기관이 대출금을 만기 전 회수하는 것)이나 양도절차(부실채권 등을 추심업자 등 타 금융기관에 판매)를 진행할 때는 10영업일 이내 채무조정 요청권을 안내해야 한다.\n  이런 채무조정요청을 도와주는 채무조정교섭업도 신설된다.\n  교섭업자들이 채무조정요청서 작성과 제출, 협상 등을 대행해준다.\n  빚을 갚지 못해 채무자가 겪는 심리적 고통을 줄이는 내용도 포함됐다.\n  우선 채권추심자는 동일한 채권의 추심을 위해 채무자에게 1주일에 7회를 넘는 추심 연락을 할 수 없다.\n  기존에는 가이드라인을 통해 1일 2회 이내로 제한해왔다.\n  문자나 전화 외에도 방문, 영상, 물건 등을 채무자에게 도달하게 하는 모든 행위가 추심연락에 포함된다.\n  채무자는 또 채권추심업자에게 특정 시간대 또는 방법, 수단을 통한 추심연락을 하지 말도록 요청할 수 있게 된다.\n  예컨대 월요일 오후 2~6시에 추심 연락 제한을 요청하거나, 직장 방문을 자제해 달라고 요청할 수 있다.\n  채권추심자는 추심활동을 현저하게 저해할 우려가 없는 경우로 법이 정하는 경우에 해당하면 이 같은 요청에 응해야 한다.\n  채무자가 최초로 빚을 진 은행 등 원채권 금융기관의 책임도 강화된다.\n  우선 원채권 금융기관이 추심업자의 법 위반 여부를 지속해서 점검해야 한다.\n  만약 이런 관리를 소홀히 하다 추심업자가 법을 위반해 채무자에게 손해를 끼친 경우 원채권 금융기관도 추심업체와 함께 손해배상책임을 져야 한다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "대부업법을 전면 개정한 소비자신용법안은 대출 전 과정을 규율하며 채무조정요청권 도입과 원채권 금융기관의 책임 강화 등을 내용으로 채무자 보호 책임을 강화하고 방어권을 확대한다.",
		"summary2": null,
		"summary3": "금융위원회는 9일 이 같은 내용을 담은 소비자신용법안의 주요 내용을 발표했다. 소비자신용법은 기존 대부업법의 이름을 바꾸고 전면 개정한 법이다. 대출의 모집부터 채권 추심 등 대출 전 과정을 규율하게 된다. 소비자신용법안은 채무자 보호 책임을 강화하고 채무자의 방어권을 확대하는 내용이 골자다. 우선 채무조정요청권이 새롭게 도입됐다. 채무자가 최초로 빚을 진 은행 등 원채권 금융기관의 책임도 강화된다.",
		"summary_3_cnt": 230
	}
}