{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24312",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"난 반대한다\" 진보 아이콘 긴즈버그, 이루지 못한 꿈 하나",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24312-00001",
		"passage": " 법 앞에 양성평등을 개척한 선구자이자 미국 두 번째 여성 연방 대법관인 루스 베이더 긴즈버그가 18일(현지시간) 수도 워싱턴 자택에서 별세했다.\n  향년 87세.\n  법률 전문가였을 뿐 아니라 진보주의와 페미니즘의 상징, 문화의 아이콘으로 대중적으로 큰 인기를 누린 긴즈버그 사망 소식에 미국 전역에 추모 열기가 퍼지고 있다.\n  긴즈버그는 1970년대에는 법대 교수이자 변호사로서 여성 권리를 찾기 위한 대법원 소송에서 잇따라 승리하며 두각을 나타냈다.\n  1980년 지미 카터 대통령 지명으로 연방 항소법원 판사 임관 후에는 법원 안에서 양성평등과 소수자를 위한 판결을 이끌었다.\n  1993년엔 빌 클린턴 대통령 지명으로 연방 대법관이 됐다.\n  그는 27년간 연방 대법관으로 일하면서 기념비적인 판결문을 남겼다.\n  1996년 '미국 대 버지니아' 사건이 대표적이다.\n  대법원은 버지니아 군사대학(VMI)이 남학생만 입학을 허용하는 것은 위헌이라고 7대1로 판결했다.\n  3년 차 '초보' 대법관이었던 긴즈버그는 판결문에 이렇게 썼다.\n  \"대부분 여성, 심지어 대부분 남성도 VMI의 엄격한 요구를 충족하고 싶어하지 않는 것은 사실이다.\n  하지만 주 정부가 그런 요구를 충족할 수 있는 여성을 배제할 수는 없다.\n  여성과 남성에 대한 광범위한 일반화로 재능과 능력이 평균을 넘어서는 여성에게 기회를 주지 않아서는 안 된다.\n \" 여성, 약자, 소수자의 편에 서는 경우가 많았던 긴즈버그는 그래서 반대의견으로 더 유명했다.\n  비록 최종 판결에서 자신의 의견이 받아들여지지 않았더라도 훗날 판결을 바꿀 수 있는 밑거름이 되도록 반대의견을 썼다.\n  2000년 대통령 선거 결과를 법정에서 다툰 '부시 대 고어' 사건에서 대법원은 5대 4로 조지 W 부시 전 대통령의 손을 들어줬다.\n  플로리다주 표를 재검표하는 것은 합리적인 시간 안에 이뤄질 수 없다는 이유였다.\n  긴즈버그는 반대의견에서 \"헌법적으로 적절한 재검표가 비현실적이라는 법원의 결론은 법원 자체의 판단에 대해 검증을 허용하지 않겠다는 예언이다.\n  그런 검증되지 않은 예언이 미국 대통령직을 결정해서는 안 된다\"면서 \"나는 반대한다\"고 썼다.\n  긴즈버그는 1933년 뉴욕 브루클린에서 태어났다.\n  롤모델이었던 어머니는 고교 졸업식 하루 전 암으로 사망했다.\n  17세에 명문 코넬대에 전액 장학생으로 입학했다.\n  대학에서 남편 마틴 긴즈버그를 만났다.\n  긴즈버그는 \"내게도 뇌가 있다는 것을 존중해 준 사람\"이어서 남편에게 매력을 느꼈다고 한 인터뷰에서 밝혔다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "연방 대법관이자 변호사였던 페미니즘의 상징 긴즈버그가 87세의 나이로 워싱턴 자택에서 작고하자 미국 전역에서 추모 열기가 퍼지고 있다.",
		"summary2": null,
		"summary3": "법 앞에 양성평등을 개척한 선구자이자 미국 두 번째 여성 연방 대법관인 루스 베이더 긴즈버그가 18일(현지시간) 수도 워싱턴 자택에서 별세했다. 향년 87세. 법률 전문가였을 뿐 아니라 진보주의와 페미니즘의 상징, 문화의 아이콘으로 대중적으로 큰 인기를 누린 긴즈버그 사망 소식에 미국 전역에 추모 열기가 퍼지고 있다. 긴즈버그는 1970년대에는 법대 교수이자 변호사로서 여성 권리를 찾기 위한 대법원 소송에서 잇따라 승리하며 두각을 나타냈다.",
		"summary_3_cnt": 251
	}
}