{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16902",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아사히 \"日, 한국·중국·대만과 '기업인 왕래' 재개 검토\" ",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16902-00001",
		"passage": "일본이 한국ㆍ중국ㆍ대만과 기업인 왕래를 재개하는 교섭을 준비 중이라는 일본 언론 보도가 나왔다.\n  아사히신문은 복수의 일본 정부 관계자를 인용해 “출입국 완화와 관련해 일본 정부는 7월 중 대만, 중국, 한국과 교섭에 나서는 방향을 검토 중”이라고 1일 전했다.\n  일본은 지난달 29일 신종 코로나바이러스 감염증(코로나19) 확산 세가 급격한 중남미ㆍ아프리카 18개국을 더해 현재 전 세계 129개국에 대해 입국거부 조치를 하고 있다.\n  그러면서도 경기 하강과 경제계의 요구로 일부 국가에 한해선 입국완화를 준비 중이다.\n  첫 대상인 베트남ㆍ태국ㆍ호주ㆍ뉴질랜드 등 4개국과는 지난달 교섭에 들어갔다.\n  이 중 베트남과는 어느 정도 협상이 마무리돼 일본 경제인들이 출국을 시작한 상황이다.\n   이들 4개국에 이어 곧 한ㆍ중ㆍ대만과도 입국완화 교섭을 시작할 것으로 보인다는 것이 아사히의 보도다.\n  신문에 따르면 브루나이ㆍ미얀마가 교섭 대상에 추가될 수도 있다.\n      주일본 한국대사관 관계자는 아사히 보도와 관련해 \"아직 일본 외무성으로부터 정식으로 한국인의 입국 금지 완화를 논의하자는 얘기는 없었다\"며 \"입국금지 기간이 예상보다 길어지고 있어 경제인·유학생 등에 대해 완화하자는 요구를 지속적으로 하고 있다\"고 말했다.\n     다만 아직 방향이 확정된 건 아닌 것으로 보인다.\n  이날 니혼게이자이신문(닛케이)은 “일본이 대만ㆍ브루나이와 협의를 시작한다”면서도 “한ㆍ중을 제2탄의 교섭 상대로 추가할지는 신중히 검토하고 있다”고 보도했다.\n    한ㆍ중과 왕래를 재개하기엔 일본의 PCR 검사(호흡기 검체 유전자 증폭검사) 역량이 감당하지 못해 방역에 구멍이 뚫릴 수 있다는 우려 때문이라고 닛케이는 전했다.\n  지난달 말 기준으로 일본의 1일 검사량은 2300건 정도다.\n  실제로 일본 정부는 베트남 등 4개국과 입국완화 교섭에 나서면서도 1일 입국자 수를 250명으로 제한한다고 밝혔다.\n     이와 관련, 서울의 일본 외교 소식통은 “왕래 규모 면에서 이미 교섭 중인 나라들과 한·중은 차이가 너무 크다\"며 \"PCR 검사 문제로 일본 정부가 한ㆍ중과 교섭에 섣불리 나서지 못하고 있는 게 사실”이라고 말했다.\n  그러면서 “검사량을 대폭 늘린다면 얘기가 달라질 수 있다”고 했다.\n    일본과 한ㆍ중 간 외교 현안도 입국완화의 걸림돌로 지적된다.\n  한국과는 강제징용 판결을 둘러싼 일본기업 압류자산의 현금화 문제 등으로 계속 갈등 중이다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "일본이 코로나19 확산으로 전 세계 129개국에 대한 입국거부 조치를 한 가운데 경제를 위해 한ㆍ중ㆍ대만과 입국완화 교섭을 준비한다는 아사히의 언론 보도가 나왔다.",
		"summary2": null,
		"summary3": "이들 4개국에 이어 곧 한ㆍ중ㆍ대만과도 입국완화 교섭을 시작할 것으로 보인다는 것이 아사히의 보도다. 일본이 한국ㆍ중국ㆍ대만과 기업인 왕래를 재개하는 교섭을 준비 중이라는 일본 언론 보도가 나왔다. 일본은 지난달 29일 신종 코로나바이러스 감염증(코로나19) 확산 세가 급격한 중남미ㆍ아프리카 18개국을 더해 현재 전 세계 129개국에 대해 입국거부 조치를 하고 있다. 그러면서도 경기 하강과 경제계의 요구로 일부 국가에 한해선 입국완화를 준비 중이다.",
		"summary_3_cnt": 256
	}
}