{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29837",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "6년 끈 530억 담배와의 전쟁···\"흡연·폐암 인과관계 부족\" 결론  ",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29837-00002",
		"passage": " 먼저 ▶담배에 설계상ㆍ표시상 결함이 있는지와 ▶담배와 가입자들의 질병 간 인과관계가 인정되는지다.\n     인체에 유해하다고 알려진 니코틴이나 타르를 완전히 제거할 수 있는 방법이나 이를 줄일 수 있는 방법을 채용하지 않은 담배는 설계상 결함이 있는 걸까.\n  재판부는 아니라고 판단했다.\n   법원 “담배 설계ㆍ담뱃갑 표시 등에 결함 인정 안 돼”흡연은 담뱃잎을 태워 연기를 흡입하는 것이 본질이다.\n  이때 담배 연기에 포함된 니코틴과 타르의 양에 따라 담배의 맛이 달라지는데 이는 소비자들의 기호 선택으로 이어진다.\n  담배 소비자들은 ‘안정감’ 같은 니코틴의 효과를 기대하며 담배를 피우는데 담배 회사가 니코틴을 제거한 담배를 만들어 이런 효과를 만들 수는 없다.\n  또 흡연자가 중독되지 않는 수준의 적정 니코틴 수준 설정도 쉽지 않다.\n  이런 점을 종합할 때 재판부는 “니코틴이나 타르를 완전히 제거하거나 줄일 수 있는데 이런 방법을 쓰지 않았다고 해서 담배에 설계상 결함이 있다고 보기는 어렵다”고 판결했다.\n     흡연이 소비자의 자유 의지에 따른 선택의 문제라는 점은 표시상 결함이 없다는 판단 근거가 됐다.\n  현행법에 따라 담배회사들은 담뱃갑에 경고 문구나 청소년 판매 금지 문구를 표시한다.\n  또 그간의 언론 보도 등을 통해 담배가 인체에 유해하고, 한번 시작하면 쉽게 끊기 어렵다는 점은 널리 알려져 있다.\n  재판부는 “담배 제조자가 법률에 따라 경고 문구를 표시하는 것 외에 추가적인 설명을 하지 않았다고 담배에 표시상 결함이 인정된다고 보기는 어렵다”고 판결했다.\n    재판부 \"폐암 등 질병-흡연 간 인과관계 증명 안 돼\"  폐암 등 가입자들이 걸린 질병과 흡연과의 인과관계 역시 단정할 수 없다고 판결했다.\n  흡연 이외에도 개개인의 생활습관 및 유전, 직업적 특성, 대기오염 등 다양한 요인들이 폐암을 유발하는 원인이 된다.\n  또 담배를 피우지 않는 사람도 폐암에 걸린 사례가 발견되는 점 등을 보면 법원은 담배와 폐암 등 질병이 원인과 결과 관계로 명확히 대응하는 질환은 아니라고 판단했다.\n     그러면서 만약 이 둘 사이의 인과관계를 인정하려면 이들이 흡연에 노출된 시기와 정도, 발병 시기, 흡연 이전의 건강상태, 생활습관, 가족력 등 다른 증거가 추가로 증명돼야 한다는 대법원 판례를 인용했다.\n  결국 공단이 이번 소송에 제출한 증거만으로는 인과관계를 인정하기에 부족하다는 게 법원 판단이다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "니코틴이나 타르를 완전히 제거할 수 있는 방법이나 이를 줄일 수 있는 방법을 채용하지 않는 담배는 설계상 결함이 있다는 것에 대해 재판부는 아니라고 판단했다.",
		"summary2": null,
		"summary3": "인체에 유해하다고 알려진 니코틴이나 타르를 완전히 제거할 수 있는 방법이나 이를 줄일 수 있는 방법을 채용하지 않은 담배는 설계상 결함이 있는 걸까. 재판부는 아니라고 판단했다. 법원 “담배 설계ㆍ담뱃갑 표시 등에 결함 인정 안 돼”흡연은 담뱃잎을 태워 연기를 흡입하는 것이 본질이다. 이때 담배 연기에 포함된 니코틴과 타르의 양에 따라 담배의 맛이 달라지는데 이는 소비자들의 기호 선택으로 이어진다.",
		"summary_3_cnt": 227
	}
}