{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10183",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "벼랑 끝 아시아나에 1조7000억 긴급 수혈…현산 인수 마음 다잡을까 ",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10183-00001",
		"passage": "산업은행과 수출입은행 등 채권단이 아시아나항공에 1조7000억원의 자금을 긴급 수혈하는 것은 HDC 현대산업개발 컨소시엄의 아시아나항공 인수 차질을 우려한 조처로 분석된다.\n    산업은행은 21일 오전 신용위원회를 열어 아시아나항공 지원 안건을 의결했다.\n  수출입은행도 이날 오후 확대여신위원회를 열어 아시아나항공 지원을 결정했다.\n  이번 지원 방안은 22일 아시아나항공 이사회를 거쳐 최종 확정된다.\n   지원 방식은 마이너스 통장처럼 필요할 때 꺼내쓰는 한도 대출 형식인 것으로 알려졌다.\n  산업은행과 수출입은행은 지난해 아시아나항공에 지원한 신용한도 기한도 연장하기로 했다.\n   산업은행과 수출입은행은 지난해 아시아나항공이 발행한 영구채 5000억원을 인수했고, 한도 대출 8000억원, 스탠바이 LC(보증신용장) 3000억원을 제공하는 등 총 1조 6000억원을 지원했다.\n  아시아나항공은 한도 대출 8000억원을 전액 사용했고 스탠바이 LC 3000억원 사용도 결정했다.\n     이런 상황에서 채권단이 추가 지원에 나선 것은 HDC현대산업개발과 미래에셋대우 컨소시엄의 아시아나항공 인수 여부가 불투명한 상황이기 때문이다.\n  신종 코로나바이러스 감염증(코로나19) 여파로 항공업계가 직격탄을 맞으면서 현산 컨소시엄이 2조 5000억원을 들여 아시아나항공을 사는 것에 부정적인 시각이 많았다.\n  채권단 입장에선 현대산업개발이 아시아나항공 인수를 포기할 경우 더 많은 자금을 투입해야 하는 부담이 생기는 것이다.\n       실제로 현산 컨소시엄은 지난 7일 아시아나항공에 1조 4665억원을 제3자 배정방식으로 유상증자할 계획이었지만, 일정이 연기되면서 인수 절차는 답보 상태다.\n     현산 컨소시엄은 아시아나항공에 유상증자하기로 예정된 1조 4665억원 가운데 1조 1745억원을 산업은행과 수출입은행의 지원자금 상환과 단기채 및 주식 담보부 차입 상환 등의 용도로 사용할 계획이었다.\n  또 3000억원 규모의 추가 공모채 발행과 인수금융 등으로 남은 인수 자금을 마련해 이달 말 주금 납입과 함께 아시아나항공 인수 절차를 마무리할 예정이었다.\n  그런데 코로나19 확산으로 아시아나항공이 경영난에 빠지면서 분위기가 바뀌었다.\n  현산 컨소시엄측은 최근 ‘딜 클로징(인수계약 완료)’을 서두르지 않겠다는 쪽으로 방침을 정한 것으로 알려졌다.\n   투자은행(IB) 업계 관계자는 “현산 컨소시엄 측이 구주 매각과 신주 취득 일자로 공시한 이달 30일은 임의로 정한 목표 기한”이라며 “실제 서류상 인수기한은 올해 12월 27일이라 이달 30일의 일정을 미룬다고 해서 계약상 현대산업개발이 불이익을 당하는 것은 없다”고 설명했다.\n ",
		"passage_Cnt": 1320
	},
	"Annotation": {
		"summary1": "산업은행이 신용위원회를 열어 아시아나 항공 지원 안건을 의결하였으며 수출입은행도 확대여신위원회를 통해 아시아나항공의 지원을 결정했다.",
		"summary2": null,
		"summary3": "산업은행과 수출입은행 등 채권단이 아시아나항공에 1조7000억원의 자금을 긴급 수혈하는 것은 HDC 현대산업개발 컨소시엄의 아시아나항공 인수 차질을 우려한 조처로 분석된다. 산업은행은 21일 오전 신용위원회를 열어 아시아나항공 지원 안건을 의결했다. 수출입은행도 이날 오후 확대여신위원회를 열어 아시아나항공 지원을 결정했다. 이번 지원 방안은 22일 아시아나항공 이사회를 거쳐 최종 확정된다.",
		"summary_3_cnt": 222
	}
}