{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00074",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프, 대사관 피습 충격…공수부대 4000명 투입 대기령",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00074-00002",
		"passage": " 그는 “오늘 바그다드에서 목격했듯 미군과 우리 시설에 대한 위협 수위가 높아진 데 따른 예방적인 조치”라며 “정부는 전 세계 어디에서든 국민의 안전과 이익을 보호할 것”이라고 밝혔다.\n  로이터통신 등에 따르면 이번에 파병하는 750명은 쿠웨이트 등 이라크 인근 국가나 지역에 배치할 예정이다.\n  이라크 상황이 악화할 경우 신속히 투입하기 위해서다.\n  이와 관련, 제82 공수사단은 긴급 파병할 수 있도록 준비태세를 갖추라는 지시를 받았으며, 최소 500명이 이미 쿠웨이트로 이동 중이라고 미국 폭스뉴스가 전했다.\n  폭스뉴스는 미 대사관이 습격당한 후 제82 공수사단 내 4000명 규모 여단의 낙하산부대원이 수일 내에 투입될 수 있도록 군장을 챙기라는 명령을 받았다고 보도했다.\n     미군은 현재 이라크에 약 5000명, 중동 전역에선 약 6만 명이 주둔하고 있다.\n  폭스뉴스는 지난해 5월부터 이란의 위협이 증가하면서 중동에 파병된 미군은 1만4000명 정도 늘었다고 설명했다.\n   미 ‘제2의 벵가지 사태 막아라’ 강경 미국이 강경대응을 하는 건 ‘제2의 벵가지 사태’로 확산하는 것을 막기 위해서다.\n  2012년 리비아 동부 벵가지에서 무장 시위대가 ‘무슬림 모독’을 이유로 미국 영사관을 공격하는 사건이 발생했다.\n  이 공격으로 리비아 주재 미국대사와 직원 3명이 목숨을 잃었다.\n  이 사건은 버락 오바마 행정부의 ‘외교 참사’로 여겨졌다.\n  당시 국무장관이던 힐러리 클린턴의 발목을 잡는 사건이기도 했다.\n  2016년 미국 대선 당시 트럼프는 ‘벵가지 사태’로 클린턴 후보를 맹공격했다.\n  트럼프 대통령은 이란을 강력히 규탄했다.\n  그는 지난달 31일 트위터에서 “이란은 우리의 시설에서 발생한 인명 손실이나 발생한 피해에 대해 전적으로 책임져야 한다.\n  매우 큰 대가를 치를 것이다.\n  이것은 경고가 아니라 협박”이라고 밝혔다.\n  그러면서 “우리는 이라크가 (미국) 대사관을 보호하기 위해 그들의 군을 사용하길 기대하고 있고, 그렇게 알렸다”고 했다.\n  마이크 폼페이오 미 국무장관도 이날 CBS 인터뷰에서 친이란 시위대의 미 대사관 공습에 대해 “이란이 지원한 테러”라고 규정했다.\n  또 “이라크 지도부에 이라크 내 미국 시설을 안전하게 지켜달라고 요청했다”며 “미 대사관은 안전하다.\n  절대로 대피를 고려하지 않고 있다”고 강조했다.\n  이란은 이런 의혹을 부인하며 미국을 비판했다.\n  이날 압바스 무사비 이란 외무부 대변인은 “미국은 적어도 25명의 이라크인을 야만적으로 살해한 것에 반대하는 이라크 국민의 항의를 이란에 돌리는 놀라운 대담성을 갖고 있다”고 말했다.\n ",
		"passage_Cnt": 1303
	},
	"Annotation": {
		"summary1": "리비아 벵가지에서 무장 시위대가 미국 영사관을 공격하여 직원 3명과 미국 대사가 목숨을 잃자 트럼프 대통령은 공격으로 발생한 피해에 대해 이란이 책임져야 한다고 밝혔다.",
		"summary2": null,
		"summary3": "2012년 리비아 동부 벵가지에서 무장 시위대가 ‘무슬림 모독’을 이유로 미국 영사관을 공격하는 사건이 발생했다. 트럼프 대통령은 이란을 강력히 규탄했다. 그는 지난달 31일 트위터에서 “이란은 우리의 시설에서 발생한 인명 손실이나 발생한 피해에 대해 전적으로 책임져야 한다. 매우 큰 대가를 치를 것이다. 이것은 경고가 아니라 협박”이라고 밝혔다. 이 공격으로 리비아 주재 미국대사와 직원 3명이 목숨을 잃었다.",
		"summary_3_cnt": 234
	}
}