{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00785",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“삼성 승계·노조문제도 감시…이재용 만나 보장받았다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00785-00001",
		"passage": "삼성의 경영 활동은 물론 승계나 노조 문제의 법 위반 여부를 감시할 준법감시위원회(이하 준법감시위)가 윤곽을 드러냈다.\n  삼성그룹의 준법감시위 위원장에 내정된 김지형 전 대법관은 9일 “준법 감시 분야에 성역을 두지 않겠다”며 “삼성의 경영 활동은 물론 노조나 승계 문제 등도 예외가 될 수 없다”고 밝혔다.\n  삼성전자 등 7개 계열사의 경영 활동을 감시할 준법감시위는 이르면 다음 달 초 공식 출범한다.\n  김 위원장은 이날 서울 서대문의 법무법인 지평 회의실에서 기자간담회를 했다.\n  그는 대법관 퇴직 후 지평의 대표변호사로 일하고 있다.\n  김 위원장은 “준법감시위는 삼성그룹 이사회에 속하지 않고 외부에 독립적인 상설기구로 설치할 것”이라며 “총수나 최고 경영진의 법 위반 사안에 대해서도 예외 없이 조사하고 조치하겠다”고 밝혔다.\n  김 위원장은 “이재용 삼성전자 부회장을 직접 만나 이 같은 위원회의 완전한 자율성과 독립성을 보장받았다”고 덧붙였다.\n  준법감시위는 독립성과 자율성을 생명으로 삼겠다는 방침이다.\n  김 위원장은 “삼성의 준법·윤리경영에 대한 파수꾼, 통제자, 감시자가 되겠다”며 “법 위반 사안을 인지하면 이에 관한 조사를 시행하고, 법 위반 사항은 시정과 제재, 재발 방지안을 마련할 것”이라고 말했다.\n  그는 “특히 사안에 따라서는 형사 고발 조치도 할 수 있을 것”이라고 강조했다.\n  삼성 준범감시위는 외부 위원 6명과 내부 위원 1명 등 총 7명으로 구성된다.\n  외부 위원에는 김 위원장 외에 대검찰청 차장 출신인 봉욱(봉욱 법률사무소) 변호사, 시민사회에선 권태선 시민사회단체연대회의 공동대표, 고계현 소비자주권시민회의 사무총장이 참여한다.\n  또 학계에서는 심인숙 중앙대 법학전문대학원 교수, 김우진 서울대 경영대학 교수가 선임됐다.\n  내부 위원으로는 삼성 미래전략실 커뮤니케이션 사장을 지낸 이인용 사회공헌업무 총괄고문이 선임됐다.\n  모두 김 위원장이 직접 골랐다고 한다.\n  준법감시위는 삼성그룹의 7개 계열사에 대한 경영 활동을 감시한다.\n  삼성전자를 비롯해 삼성물산, 삼성생명, 삼성SDI, 삼성전기, 삼성SDS, 삼성화재가 대상이다.\n  준법감시위는 계열사별로 준법감시 정책과 프로그램에 대한 보고와 자료 제출을 요구하고, 각 계열사 이사회에 준법감시 시스템 개선 권고안을 제시할 방침이다.\n  삼성의 7개 계열사는 이달 중순 각각 이사회 의결을 거쳐 이 같은 내용의 준법감시위 감시를 받겠다는 협약을 체결하기로 했다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "삼성그룹의 준법감시위 위원장에 내정된 김 전 대법관은 준법감시위를 통해 삼성 7개 계열사의 경영 활동과 승계, 노조 문제 등을 감시할 것이라 밝혔다.",
		"summary2": null,
		"summary3": "삼성그룹의 준법감시위 위원장에 내정된 김지형 전 대법관은 9일 “준법 감시 분야에 성역을 두지 않겠다”며 “삼성의 경영 활동은 물론 노조나 승계 문제 등도 예외가 될 수 없다”고 밝혔다. 삼성전자 등 7개 계열사의 경영 활동을 감시할 준법감시위는 이르면 다음 달 초 공식 출범한다. 김 위원장은 “준법감시위는 삼성그룹 이사회에 속하지 않고 외부에 독립적인 상설기구로 설치할 것”이라며 “총수나 최고 경영진의 법 위반 사안에 대해서도 예외 없이 조사하고 조치하겠다”고 밝혔다.",
		"summary_3_cnt": 267
	}
}