{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12135",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“날 체포해라” 머스크, 테슬라 미국 공장 일방적 재가동",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12135-00001",
		"passage": "‘몽상가’ ‘혁신가’ 등 별명도 많은 일론 머스크(48) 테슬라 최고경영자(CEO)가 또다시 구설에 올랐다.\n  공장 재가동을 놓고 주 정부와 며칠째 설전을 벌이더니, 결국 통보도 없이 영업 재개를 강행했다.\n  미 행정부와 자동차 업계 경영진은 환호했지만 주 정부와 일부 학자들은 국민의 안전을 무시한 처사라며 맹렬하게 비판했다.\n  머스크는 11일(현지시간) 트위터에 “테슬라는 캘리포니아주 앨러미다 카운티 지침과 반대로 오늘 생산을 다시 시작한다”며 공장의 ‘풀 가동(up and running)’ 사실을 밝혔다.\n  그는 “만약 누군가 체포돼야 한다면, 나만 데려가라”고도 했다.\n  테슬라 공장이 생산을 재개한 것은 봉쇄정책에 따라 지난달 23일 폐쇄한 지 한 달여만이다.\n  미 행정부와 산업계는 머스크 지원사격에 나섰다.\n  스티븐 므누신 미 재무장관은 CNBC에서 “공장을 조속히 재가동해야 한다는 머스크 입장에 동의한다”며 “테슬라는 캘리포니아에서 가장 많은 노동자를 고용한다”고 강조했다.\n  미국 최대 자동차판매 체인인 오토네이션의 마이크 잭슨 CEO도 “늘어나는 자동차 수요에 대응해 미국 내 모든 자동차 공장은 재가동돼야 한다”며 머스크를 지지했다.\n  이에 반해 빌 클린턴 행정부 시절 노동부 장관을 지낸 로버트 라이시 UC버클리 정책대학원 교수는 “노동자의 안전을 고려하지 않는 억만장자는 필요 없다”며 “그는 자본주의 최악의 사례”라고 비난했다.\n  민주당 소속 샌디에이고 하원의원 로레나 론잘레스는 트위터에 “머스크 꺼져(F*ck)”라는 메시지를 올렸다.\n  문제가 된 곳은 미국 내 유일한 테슬라 제조시설인 캘리포니아 프리몬트 공장이다.\n  캘리포니아에선 지난 3월 자택대기 명령 이후 대부분의 공장과 가게가 문을 닫았다가 지난 8일 셧다운(봉쇄) 조치 완화로 영업이 허용됐다.\n  하지만 프리몬트 공장이 위치한 앨러미다 카운티는 테슬라 공장의 재가동을 불허했다.\n  이에 반발한 머스크는 카운티를 상대로 소송을 내고, 공장을 텍사스 등 다른 곳으로 옮기겠다는 경고까지 날렸다.\n  외신은 머스크의 행동이 지나쳤다는 입장이다.\n  일부 주에서 봉쇄 조치를 해제하라는 시위가 일어나고 지침을 어긴 가게 주인이 체포된 일은 있지만, 대기업 CEO 중 정부 지침을 무시한 사람은 머스크가 처음이다.\n  머스크는 ‘욱’하는 성질 때문에 끊임없이 논란의 대상이 됐다.\n  2018년 테슬라 자동차 안전성 조사 중 “미 연방교통안전위원회(NTSB)는 언론 헤드라인만 신경 쓴다”며 정부와 실랑이를 벌였다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "머스크가 공장 재가동을 놓고 주 정부와 설전을 벌이더니 결국 통보도 없이 영업 재개를 강행했으며 자동차 업계 경영진은 환호했지만 국민의 안전을 무시한 처사라며 비판했다.",
		"summary2": null,
		"summary3": "‘몽상가’ ‘혁신가’ 등 별명도 많은 일론 머스크(48) 테슬라 최고경영자(CEO)가 또다시 구설에 올랐다. 공장 재가동을 놓고 주 정부와 며칠째 설전을 벌이더니, 결국 통보도 없이 영업 재개를 강행했다. 미 행정부와 자동차 업계 경영진은 환호했지만 주 정부와 일부 학자들은 국민의 안전을 무시한 처사라며 맹렬하게 비판했다.",
		"summary_3_cnt": 183
	}
}