{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21376",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 8·4 대책 발표 직후 서울시가 반기 든 까닭은 ",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21376-00002",
		"passage": " 주택 부동산 대책은 그 어떤 분야보다 민간의 움직임, 반응이 중요하다.\n  그동안 부동산 대책이 발표될 때마다 시장에서의 공통적 반응은 ‘현장을 모르는 탁상행정’이라는 것이었다.\n  탁상행정이라고 해도 국민 눈높이에서 탁상이 얼마나 떨어져 있는지, 정도의 차이가 있다.\n  국민 눈높이에서 멀리 떨어져 있을수록 보다 힘센 자의 탁상일 것이다.\n  그렇다면 과연 서울시와 중앙정부 중에선 어느 곳이 더 심한 탁상행정을 펼치고 있을까? 일반적으론 국토부 장관과 경제부총리가 발표한 대책에 자치단체 소속 간부가 반기를 든다는 것은 상상하기 어렵다.\n  한국의 지방자치 수준이 그만큼 높지는 못하기 때문이다.\n  재정자립도가 낮을뿐더러, 자치법규보다 중앙정부의 훈령이나 지침이 가지는 강제력이 더 크다.\n  그러나 서울시라면 이야기가 다르다.\n  무엇보다 곳간이 든든해서다.\n  서울시의 지난해 재정자립도는 76.\n 5%로, 전국 지자체 평균(51.\n 4%)보다 25%p가량 높다.\n  공무원시험에서도 서울시 직군은 중앙부처보다 높은 성적 커트라인을 보인다.\n  공식적으로 내색하기 어려운, 서울시청 직원들의 내밀한 프라이드다.\n  1995년 민선 체제가 수립된 이후 대선 후보급 인사들이 시장을 맡아오면서 중앙 정치로부터 비교적 자율성을 가져오기도 했다.\n  여기에다 주택·부동산 분야는 직제상 특별한 점이 한 가지 더 있다.\n  국토부와 기재부 등 중앙부처에서는 일반행정직이 주택정책 업무를 담당하지만, 서울시에서는 기술직, 즉 건축직과 토목직 등이 주택정책을 맡고 있다.\n  ‘도시계획 상임기획단’이라는 이름으로 도시계획 전문가들이 전문계약직으로 근무하고 있기도 하다.\n  다시 말해 중앙부처가 문과라면 서울시는 이과다.\n  공무원시험(행정고시)을 볼 때도 응시 직렬이 달랐다.\n  소위 말하는 학연이나 고시 선후배 관계를 지렛대로 갈등을 막후 조정할 여지가 적은 것이다.\n  이런 요인들 때문에 서울시와 중앙정부는 과거부터 치열한 토론을 벌여왔다.\n   집값 계속 오르는데… 공공재건축 매력 없어 8·4 대책은 공급대책이다.\n  도심 재건축 대상 단지의 용적률과 층수 제한을 상향 조정해 주택 공급량을 늘리자는 것이다.\n  이 대책의 성패는 ‘실제 공급이 일어날 수 있는가’다.\n  다시 말해, 재건축이 진행될 수 있는가 여부다.\n  서울시는 가능성이 희박하다고 주장한다.\n  재건축의 주체가 민간 조합이기 때문이다.\n  용적률을 완화해 늘어난 물량을 임대주택 등으로 공공이 상당 부분 회수한다면, 민간 소유자 입장에서 응하기 어려울 것이라는 의견이다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "주택 부동산 대책은 어떤 분야보다 민간의 반응이 중요하나 부동산 대책이 발표될 때마다 시장에서는 현장을 모르는 탁상행정이라는 공통적인 반응이 나왔다.",
		"summary2": null,
		"summary3": "주택 부동산 대책은 그 어떤 분야보다 민간의 움직임, 반응이 중요하다. 탁상행정이라고 해도 국민 눈높이에서 탁상이 얼마나 떨어져 있는지, 정도의 차이가 있다. 국민 눈높이에서 멀리 떨어져 있을수록 보다 힘센 자의 탁상일 것이다. 그동안 부동산 대책이 발표될 때마다 시장에서의 공통적 반응은 ‘현장을 모르는 탁상행정’이라는 것이었다.",
		"summary_3_cnt": 188
	}
}