{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01417",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[홍규덕의 한반도평화워치] 북핵 위협 상쇄할 우주·사이버전 능력 개발해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01417-00003",
		"passage": " 그러나 미·중·일·러 등 주변국의 과학기술 역량에 비교하면 이제 걸음마 수준이다.\n  기술 격차도 점차 확대되고 있다.\n  북한도 2012년 5개년 우주 개발 계획을 발표했다.\n  지난해 12월 22일 중앙군사위 보고 이후 각종 기관지와 언론 매체를 통해 인도 등 주변국 우주 역량에 깊은 관심을 표명하고 있다.\n  이는 북한의 우주 역량에 대한 도전이 본격화되고 있다는 신호탄이다.\n  그들이 주장하는 전략적 지위 상승은 우주에 대한 도전과 깊은 연관이 있다.\n  우리의 대응 전략은 우주 경쟁에서의 우위 확보에 초점을 맞출 필요가 있다.\n  역량 부족은 대부분 비전 부족에서 기인한다.\n  주변 4강이 사이버·우주전에 초점을 맞추고 있는 상황에서 우리는 예산의 허용 범위 안에서 4차 산업혁명에 따른 기술 도입을 보여주기 식으로 진행하고 있다.\n  전작권 전환 모양새나 시기 같은 정치적 레토릭보다 중요한 것은 적의 움직임을 면밀하게 살펴 어떠한 공격도 막아낼 수 있다는 의지와 자신감이다.\n  북한이 우주기구를 설치하는 등 올해를 계기로 미래 비전을 세워 주변국과 경쟁을 선포한다면 우리는 상상력에서조차 그들에게 뒤지게 된다.\n   한·미 훈련에 우주·사이버전 협력 넣어야 과거 레이건 행정부에서 시작된 우주전쟁 계획이 많은 식자층의 비판을 받은 적이 있다.\n  그러나 그 계획이 과학계와 산업계·교육계의 지지를 얻은 까닭은 대낮같이 환하게 적의 움직임을 감시 정찰하겠다는 비전과 의지가 설득력을 가졌기 때문이다.\n  케이 리버와 대럴 프레스 등 미국 중견학자들은  2017년 과학기술 발전을 통해 북한의 핵·미사일 위협을 근본적으로 상쇄시킬 반격(counterforce) 능력을 개척해야 한다고 주창했다.\n  기술은 전략이 뒷받침될 때 가치를 발휘할 수 있다.\n  정부는 우주 경쟁에서 압도적으로 대북 우위에 서겠다고 국민에게 약속해야 한다.\n  따라서 한·미동맹 활성화는 한반도를 벗어나는 지역적 범주의 문제가 아니라 우주·사이버 분야 등 도메인 경쟁으로 확대돼야 한다.\n  앞으로 우주·사이버전 협력이 연합훈련 범주에 반드시 포함돼야 한다.\n  북한 신년사와 ‘새로운 길’ 주장을 접하면서 우리는 세계로 향한 지정학적 진출과 우주 개척뿐 아니라 핵 위협을 극복할 과학기술 상쇄전략(off-set strategy)을 확보해야 한다.\n  이러한 실질 군사력은 한·미 연합훈련의 바탕 위에 가능하다.\n  ‘힘에 기초한 평화적 접근’이 모색돼야 한다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "우주전쟁 계획은 적의 움직임을 정찰하겠다는 비전과 설득력을 가져서 지지를 얻었고 미국의 학자들은 북한의 핵·미사일 위협을 상쇄시킬 반격 능력을 개척해야 한다고 했다.",
		"summary2": null,
		"summary3": "과거 레이건 행정부에서 시작된 우주전쟁 계획이 많은 식자층의 비판을 받은 적이 있다. 그러나 그 계획이 과학계와 산업계·교육계의 지지를 얻은 까닭은 대낮같이 환하게 적의 움직임을 감시 정찰하겠다는 비전과 의지가 설득력을 가졌기 때문이다. 케이 리버와 대럴 프레스 등 미국 중견학자들은 2017년 과학기술 발전을 통해 북한의 핵·미사일 위협을 근본적으로 상쇄시킬 반격(counterforce) 능력을 개척해야 한다고 주창했다. 북한도 2012년 5개년 우주 개발 계획을 발표했다.",
		"summary_3_cnt": 270
	}
}