{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27107",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[위아자 2020]정세균 중절모, 이인영 운동화…명사 기증품 줄이어",
		"author": "노유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27107-00002",
		"passage": " 싱하이밍 주한 중국대사는 양면 자수 장식품을 내놨다.\n  양면 자수는 중국 송나라 때 시작된 전통 공예 기법으로, 천의 양면에 수를 놓고 똑같은 그림을 연출함으로써 양면 모두 감상할 수 있다.\n  기법이 복잡해서 예술 가치가 높다.\n    이의경 식품의약품안전처장은 캐시미어 소재 목도리와 장갑을 기증했다.\n  기증한 목도리와 장갑은 이 처장이 식약처에 처음 출근하던 날 착용한 것이라고 한다.\n  이 처장은 \"식약처장으로 달려온 지난 1년 6개월을 함께한 이 목도리와 장갑이 또 다른 누군가에게 도움이 되길 바라며 기증한다\"면서 \"목과 손을 따뜻하게 보호해주는 이 목도리와 장갑처럼 국민의 건강을 보호하기 위해 노력하겠다\"는 메시지도 전했다.\n  정문호 소방청장은 소방청 공식 유튜브 채널의 '소방탐험대' 첫 방송을 기념해 구입한 하회탈 세트와 구화패(救火牌, 조선시대 한성부에 불이 났을 때 진화작업 관원에게 나눠주던 패) 모형을 내놨다.\n  정 청장은 기증품에 대해 \"첫 방송 촬영 무대인 안동 하회마을을 기억하고자 하는 의미가 담겨 있다\"며 \"코로나19 극복을 위해 애쓰고 계시는 모든 분의 헌신에 고맙다는 말씀을 드린다\"고 했다.\n  정은경 질병관리청장은 자신이 소장하던 '덕분에 챌린지' 캠페인 배지 한 쌍을 기증했다.\n  기증품 박스에는 친필 메시지와 사인이 적혀 있다.\n  정 청장은 \"'국민 여러분 덕분에' 지금의 코로나19 위기를 슬기롭게 극복해 가고 있음에 감사한 마음을 전하고 싶다\"며 \"방역 당국은 최선을 다해 방역 당국 몫의 일을 계속해 나가겠다\"고 전했다.\n  김홍희 해양경찰청장은 첫째 딸이 선물한 넥타이를 기증했다.\n  김 청장은 \"딸이 공무원 시험에 합격한 후 신임 과정 교육을 받는 중에 받은 첫 급여로 선물한 의미 있는 애장품\"이라고 사연을 전했다.\n  조희연 서울시 교육감은 이탈리아에서 구입한 접시 두 점을 기증했다.\n  조 교육감은 \"오래 전 이탈리아 여행을 떠올리게 하는 추억의 물건이다.\n  접시 위에 소중한 음식을 담아 함께 나눠 먹는 마음을 전하고 싶다\"며 \"나눔의 가치를 실현하는 위아자 나눔장터에 보다 많은 분이 참여하기를 기원한다\"고 말했다.\n  김석준 부산시 교육감은 축구화를, 임종식 경상북도 교육감은 볼펜을, 박종훈 경상남도 교육감은 금수저 세트를 기증했다.\n  윤인대 대한성형외과의사회장은 양귀비꽃 장식이 달린 화병을, 밴드 국카스텐의 보컬 하현우는 친필 사인이 적힌 모자를 보내왔다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "이 처장은 식약처에 처음 출근하던 날 착용한 목도리와 장갑을 기증하면서 다른 누군가에게 도움이 되길 바란다는 메시지도 전했다.",
		"summary2": null,
		"summary3": "이의경 식품의약품안전처장은 캐시미어 소재 목도리와 장갑을 기증했다. 이 처장은 \"식약처장으로 달려온 지난 1년 6개월을 함께한 이 목도리와 장갑이 또 다른 누군가에게 도움이 되길 바라며 기증한다\"면서 \"목과 손을 따뜻하게 보호해주는 이 목도리와 장갑처럼 국민의 건강을 보호하기 위해 노력하겠다\"는 메시지도 전했다. 기증한 목도리와 장갑은 이 처장이 식약처에 처음 출근하던 날 착용한 것이라고 한다.",
		"summary_3_cnt": 224
	}
}