{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12087",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박원순 \"불평등 대항하는 도시 만들 것…전 국민 고용보험 전면 도입해야\"",
		"author": "윤상언",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12087-00001",
		"passage": " 박원순 서울시장이 신종 코로나바이러스 감염증(코로나19) 사태 이후의 서울시 정책을 두고 “전(全) 국민 고용보험제 도입으로 사회적 불평등에 대항하는 표준도시를 만들 것”이라고 했다.\n  코로나19 이후의 정책을 논의하는 서울시 산하 싱크탱크(Think Tank)인 ‘서울연구원’ 토론회 기조연설에서다.\n  박 시장은 12일 오후 서울 페럼타워에서 열린 서울연구원 토론회 ‘포스트 코로나 시대, 새로운 표준을 이끄는 서울의 정책’에 참석해 ‘포스트 코로나, 표준도시 서울’이라는 주제로 기조연설을 발표했다.\n  토론회에는 서왕진 서울연구원장을 비롯한 서울연구원 정책연구자들이 코로나19 사태 이후의 서울시 정책에 대한 발표를 진행했다.\n  이 자리에서 박 시장은 코로나19 사태 이후의 다섯 가지 서울시의 모습으로 ▶‘새로운 방역모델’로서의 표준도시 ▶‘민생방역을 수행하는 표준도시 ▶사회적 불평등에 대응하는 표준도시 ▶4차 산업혁명 시대를 선도하는 표준도시 ▶국제연대를 수행하는 표준도시를 제시했다.\n  \"전국민보험제도 전면적 도입을 제안\"박 시장은 이날 ‘전(全)국민 고용보험제 도입’의 필요성을 강조했다.\n  전 국민 고용보험제도는 고용보험 혜택을 못 받는 노동자를 제도 안으로 편입시키는 제도로, 문재인 대통령이 지난 10일 취임 3주년을 맞아 청와대 춘추관에서 한 특별연설에서 “모든 취업자가 고용보험 혜택을 받는 ‘전 국민 고용보험 시대’의 기초를 놓겠다”고 발표하면서 공식화한 내용이다.\n  박 시장은 세 번째로 제시한 서울시의 비전인 ‘사회적 불평등에 대응하는 표준도시’를 언급하면서 “서울시는 코로나19 사태 이후에 노동실태를 철저히 조사하고자 한다”며 “특히 사각지대 노동실태 조사해 복지시스템이 준하는 사회보장시스템 만들어서 확대되는 불평등에 대응할 예정”이라고 밝혔다.\n  박 시장은 “감염병으로 인해 안정적인 직업군이나 직장은 새로운 변화를 시도할 수 있지만, 그렇지 못한 직업군과 직장은 폐업하거나 일자리를 순식간에 빼앗기게 된다”며 “이들이 안전한 삶을 살 수 있도록 극단적인 상황에서도 경제적인 보장을 받을 수 있도록 해야 한다”고 주장했다.\n  박 시장은 “코로나19 사태로 가장 충격을 받은 집단은 역시 취약계층이며, 사각지대에 놓인 특수고용자나 1인 자영업자의 폐해는 이루 말로 다 할 수 없다”며 “이들은 고용근로자가 아니기 때문에 고용보험 혜택도 받을 수 없다”고 말했다.\n  그러면서 박 시장은 “문재인 대통령이 지난 10월 10일 취임 3주년 특별연설에서 말한 것의 연장 선상”이라며 “이 자리에서 전 국민 고용보험제도에 조속하고도 전면적인 도입을 제안한다”고 강조했다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "박 서울시장은 코로나19 이후의 정책을 논의하는 토론회 기조 연설에서 서울시 정책을 두고 문 대통령이 공식화 했던 전 국민 고용보험제를 발표했다.",
		"summary2": null,
		"summary3": "박원순 서울시장이 신종 코로나바이러스 감염증(코로나19) 사태 이후의 서울시 정책을 두고 “전(全) 국민 고용보험제 도입으로 사회적 불평등에 대항하는 표준도시를 만들 것”이라고 했다. 코로나19 이후의 정책을 논의하는 서울시 산하 싱크탱크(Think Tank)인 ‘서울연구원’ 토론회 기조연설에서다. 전 국민 고용보험제도는 고용보험 혜택을 못 받는 노동자를 제도 안으로 편입시키는 제도로, 문재인 대통령이 지난 10일 취임 3주년을 맞아 청와대 춘추관에서 한 특별연설에서 “모든 취업자가 고용보험 혜택을 받는 ‘전 국민 고용보험 시대’의 기초를 놓겠다”고 발표하면서 공식화한 내용이다.",
		"summary_3_cnt": 329
	}
}