{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12246",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폐 페트병이 기능성 의류로 변신…지구 살리는 친환경 제품",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12246-00001",
		"passage": "‘친환경’은 최근 몇 년간 산업계 전반의 공통된 화두였다.\n  지구온난화로 인한 피해를 줄이기 위한 노력에 동참하기 위해서다.\n  최근 몇 년간 세계 곳곳에서 기상이변이 속출하고 있고, 자연재해로 막대한 피해가 발생하고 있다.\n  이에 국제사회는 협약을 맺고 지구온난화의 주범인 이산화탄소 등 온실가스의 배출 감축을 결의했다.\n  한국도 2015년 파리기후협약을 계기로 기후 변화 대응 로드맵을 세워 이행하고 있다.\n  각 업계가 친환경 경영에 주력할 수밖에 없는 이유다.\n     완성차 업체들, 전기차 등 친환경차 개발 총력전지구 전체의 이산화탄소 배출량 가운데 30% 정도가 자동차에서 나오는 것으로 추산되고 있다.\n  자동차가 지구온난화의 주범으로 눈총을 받는 이유다.\n  현대기아차그룹 등 글로벌 완성차 업체들은 미래 성장동력으로 떠오른 ‘친환경 자동차’ 개발에 총력을 기울이고 있다.\n  친환경 자동차는 전기차·수소차(수소연료전지 자동차)·하이브리드차의 세 가지로 나뉜다.\n  전기나 수소와 산소의 결합 에너지 등으로 동력을 얻기 때문에 공해 물질이 배출되지 않는다.\n  화석연료를 이용하는 현재의 내연기관 자동차를 이런 친환경차로 대체할 경우 대기오염을 획기적으로 줄일 수 있는 것이다.\n  이에 정부는 친환경차 보급을 확대하기 위해 최대 3600만 원의 구매 보조금을 지급한다.\n  혼잡 통행료 할인, 공영주차장 이용료 할인, 고속도로 통행료 감면 등 다양한 운행 인센티브 혜택도 있다.\n    녹색 바람은 금융권에서도 불고 있다.\n  은행들은 예금과 카드 등 친환경 금융상품을 앞 다퉈 내놓고 있다.\n  자전거나 대중교통을 이용하면 금리 우대 혜택을 제공한다.\n  플러그 뽑기, 불필요한 조명등 끄기, 승용차 요일제 참여와 같은 에너지 절약 운동에 동참하는 고객에게 우대 이율을 제공하기도 한다.\n  기업이나 공공기관에서 친환경 프로젝트 추진을 위한 자금 확보 목적으로 발행하는 채권인 그린펀드와 같은 ‘녹색금융’도 추진되고 있다.\n     페트병 재활용원단 제품으로 환경 보호 강조아웃도어 업계도 리사이클 열풍이 거세다.\n  친환경 소재를 적용한 다양한 제품이 잇달아 출시되고 있다.\n  영원아웃도어의 아웃도어 브랜드 노스페이스가 대표적이다.\n  노스페이스는 플라스틱 재활용의 긍정적 가치를 전파하고 에너지 자원 절약 및 온실가스 배출 감소와 연계된 제품 개발을 이어가고 있다.\n    이런 노력의 일환으로 노스페이스는 최근 페트병 리사이클링 원단을 적용한 ‘에코티 컬렉션'을 출시했다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "국제사회가 산업계 전반 공통의 화두인 친환경을 위해 온실가스 배출 감축을 결의했으며 완성차 업체들은 친환경차 개발에 총력 중이고 정부는 많은 보급을 위해 보조금을 지급하고 있다.",
		"summary2": null,
		"summary3": "‘친환경’은 최근 몇 년간 산업계 전반의 공통된 화두였다. 이에 국제사회는 협약을 맺고 지구온난화의 주범인 이산화탄소 등 온실가스의 배출 감축을 결의했다. 현대기아차그룹 등 글로벌 완성차 업체들은 미래 성장동력으로 떠오른 ‘친환경 자동차’ 개발에 총력을 기울이고 있다. 이에 정부는 친환경차 보급을 확대하기 위해 최대 3600만 원의 구매 보조금을 지급한다.",
		"summary_3_cnt": 203
	}
}