{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01431",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"내가 제일 뚱뚱해\" 중국서 비만 가장 많은 도시는?",
		"author": "이주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01431-00002",
		"passage": " 가만히 서서 아래를 쳐다보면 배에 가려서 발끝이 보이지 않을 정도의 사람이 도시의 절반 이상이다.\n  여성 복부비만율은 49.\n 9%, 남성 복부비만율은 54.\n 4%를 차지한다.\n  중국에서 ‘허리둘레가 가장 두꺼운 시민’들인 셈이다.\n  중국질병예방센터 영양 및 건강 연구소(National Institute for Nutrition and Health Chinese Center for Disease Control and Prevention)의 왕징중(王京钟)은 지역 기후와 음식 습관 때문에 남북 간 비만율에 차이가 생긴다고 분석한다.\n 중국질병예방센터에 따르면 북쪽 지역의 날씨는 상대적으로 춥기 때문에 사람들의 신진대사가 느려지고, 운동을 적게 하다보니 점점 살이 찐다고 분석했다.\n  반면, 더운 날씨는 사람의 신진대사를 촉진한다.\n  하이난(海南)과 같은 남쪽 지역은 무척 더운 편이라 내장 지방이 축적되는 시간이 북쪽에 비해 상대적으로 느리다.\n 남·북 '식생활 차이' 때문에 비만도 달라식문화 차이도 지역별 비만율 차이를 유발하는 원인 중 하나이다.\n  날씨가 추운 북쪽 사람들은 고열량의 음식을 찾게 된다.\n  열량이 높은 음식을 더 많이 먹어서 체온저하를 막아야 하기 때문이다.\n  상황이 이렇다 보니 북쪽 사람들이 남쪽의 식탁을 보고 “‘(고기가 들어간) 메인요리(중국에선 ‘잉차이;硬菜’라 부른다)’는 대체 왜 없느냐(为什么没有硬菜!)”고 투정 어린 불평을 하기도 한다.\n 삶의 질 향상으로 풍족해진 중국의 식탁〈Cell〉, 〈Nature〉와 동급의 위상을 인정받는 의학저널 〈The Lance〉에서 2019년 4월 ‘각 나라별 음식 구성성분 및 사망률과 비만의 관계’에 대해 분석한 바 있다.\n  분석 결과에 따르면 중국인들의 음식 구성 성분 문제 때문에 비만이 급증했다.\n  염분과 기름기가 많고, 과일과 통곡물 섭취가 줄었다는 것이다.\n 비만 증가는 심각한 건강문제로 직결비만은 고혈당, 당뇨병, 심혈관 질병 등 만성질환을 유발할 수 있다.\n  그 중 당뇨병은 비만의 영향을 가장 많이 받는 질병이다.\n  2019년 기준, 전세계적으로 4억 6천3백만 명의 성인이 당뇨병으로 고생하고 있으며, 이 중 1억 천 6백만 명이 중국인이다.\n  전세계 당뇨병 환자 중 25%가 중국인이라는 뜻이다.\n  맛있는 음식을 먹고 스트레스를 푸는 이른바, 소확행이 유행하는 시대이다.\n  하지만 100세 시대를 대비하여 건강을 유지하기 위해서는 영양소를 고려한 식습관과 규칙적인 운동으로 꾸준히 관리해야 할 것이다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "중국질병예방센터는 중국의 기후 차이로 인해 느려진 신진대사와 운동량의 차이 그리고 식문화의 차이가 남북 간 비만율의 차이가 유발되는 원인 중 하나로 분석했다.",
		"summary2": null,
		"summary3": "중국질병예방센터 영양 및 건강 연구소(National Institute for Nutrition and Health Chinese Center for Disease Control and Prevention)의 왕징중(王京钟)은 지역 기후와 음식 습관 때문에 남북 간 비만율에 차이가 생긴다고 분석한다. 중국질병예방센터에 따르면 북쪽 지역의 날씨는 상대적으로 춥기 때문에 사람들의 신진대사가 느려지고, 운동을 적게 하다보니 점점 살이 찐다고 분석했다. 반면, 더운 날씨는 사람의 신진대사를 촉진한다. 식문화 차이도 지역별 비만율 차이를 유발하는 원인 중 하나이다.",
		"summary_3_cnt": 317
	}
}