{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19556",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[Issue&] ＂싱싱함을 팝니다” 여름철 선도 민감 식품 집중 위생관리 체제 돌입",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19556-00001",
		"passage": " 롯데백화점이 여름철을 맞아 식품 안전성 확보를 위해 오는 9월 말까지 본격적인 식품 위생 관리를 시행한다.\n  롯데백화점은 롯데중앙연구소의 ‘하절기 식품 관리 매뉴얼’에 따라 식품위생법에서 요구하는 기준보다 더 엄격한 수준으로 자체 위생관리 시스템을 구축하고, 자칫 발생할 수 있는 식중독 등 식품 위생사고를 미연에 방지하기 위해 지난 4월부터 하절기 특별관리 기간을 지정해 관리하고 있다.\n  특히 올여름은 지구온난화 등의 영향으로 한반도가 점차 아열대 기후로 변해가면서 스콜성 집중호우 빈도가 높고 습한 기후가 이어져 식중독 발생 위험이 커짐에 따라 식품 위생의 중요성이 어느 때보다 강조되고 있다.\n  이에 롯데백화점은 신선식품과 즉석 조리식품에 대한 판매시간 단축 및 판매중단을 시행하고, 하절기 주 사용 설비에 대한 세척 및 관리에도 온 힘을 쏟고 있다.\n  대표적으로 초밥·회덮밥·샐러드 등에 냉장 훈제연어를 사용하지 않고, 반찬코너의 양념게장·꼬막찜 등은 8월 말까지 판매를 금지한다.\n  커팅 수박의 경우 단순 랩 포장을 전면 중단하고 플라스틱 케이스 및 항균 지퍼백 등을 사용한다.\n     또한 하절기 주 사용 설비인 제빙기·블렌더·아이스빈·빙삭기·아이스크림제조기·수족관 등에 대해 세척 및 소독 주기를 단축하고, 미생물 분석을 통해 위생 상태를 검증하고 있다.\n  현재 롯데백화점은 자체적으로 위생 관리하는 ‘품질평가사’를 점포별로 운영해 롯데중앙연구소 식품안전관리 애플리케이션(Hi-genie)을 통해 쌍방향으로 실시간 현장 위생을 관리하고 있다.\n  롯데백화점 전일호 식품MD팀장은 “여름철 선도 민감 상품을 중심으로 식품위생 집중관리 체제에 돌입해 식중독 등 식품 위생 관련 사고를 방지하기 위해 노력 중이다”며 “고객이 롯데백화점 매장에서 안심하고 상품을 구매할 수 있도록 최선을 다하겠다”고 말했다.\n  롯데백화점과 입점 업소들은 고객이 안전하고 깨끗한 음식을 접할 수 있도록 식품의약품안전처 주관으로 시행 중인 ‘음식점 위생 등급제’ 인증 취득에도 적극적으로 나서고 있다.\n  실제 7월 현재 대상 업소의 50% 수준인 약 800개 업소가 인증을 취득했다.\n  아직 인증을 받지 못한 나머지 업소들도 한국식품안전관리인증원과 협업으로 기술 지원 및 교육을 통해 인증 취득을 위해 노력하고 있다.\n  한편 롯데백화점은 신종 코로나바이러스 감염증(코로나19) 사태 장기화에 따라 위생관리 방식을 혁신한다.\n  우선 여름휴가 시즌을 맞아 위생 점검의 대면 활동은 최소화했다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "롯데백화점은 코로나19 장기화에 따라 품질평가사를 점포별로 운영해 실시간 현장 위생을 관리하고 음식점 위생 등급제 인증 취득에 적극적으로 나서고 있다.",
		"summary2": null,
		"summary3": "롯데백화점과 입점 업소들은 고객이 안전하고 깨끗한 음식을 접할 수 있도록 식품의약품안전처 주관으로 시행 중인 ‘음식점 위생 등급제’ 인증 취득에도 적극적으로 나서고 있다. 한편 롯데백화점은 신종 코로나바이러스 감염증(코로나19) 사태 장기화에 따라 위생관리 방식을 혁신한다. 현재 롯데백화점은 자체적으로 위생 관리하는 ‘품질평가사’를 점포별로 운영해 롯데중앙연구소 식품안전관리 애플리케이션(Hi-genie)을 통해 쌍방향으로 실시간 현장 위생을 관리하고 있다.",
		"summary_3_cnt": 259
	}
}