{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14283",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"예배 봐도, 안봐도 망한다\"···코로나에 개척교회 생사기로",
		"author": "백성호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14283-00002",
		"passage": " 그러니 코로나19로 인해 주일예배를 쉬거나, 출석 교인이 줄어들면 교회를 폐쇄해야 하는 상황이 된다”고 설명했다.\n     실제 개신교계에는 ‘9월 대란설’이 팽배해 있다.\n  코로나 국면이 장기화하면서 오는 9월께 문을 닫는 개척교회가 속출할 거라는 우려다.\n  수도권에서 개척교회 목회를 하고 있는 B목사는 “개척교회의 대다수는 코로나로 인해 생존의 기로에 서 있다.\n  가정집에서 목회를 하는 경우를 제외하면, 개척교회 대부분은 은행 융자가 있다.\n  한 달 벌어서 한 달 이자를 낸다.\n  3개월 연체되면 경고가 날아오고, 6개월 연체되면 대출이 끊긴다.\n  그럼 교회가 경매에 넘어가게 된다”며 “실제 3~5월 사이에 문 닫고 간판 내린 교회가 꽤 있다.\n  교단 총회에서 도움을 주기도 하지만 한시적이다”고 말했다.\n     온라인 예배ㆍ온라인 헌금은 언감생심 주일 예배를 온라인 예배로 전환한 대형교회는 많다.\n  온라인 예배를 하면 십일조 헌금도 온라인으로 받는다.\n  소형 교회에게는 온라인 예배가 ‘그림의 떡’이다.\n  경기도 안양 청아한교회에서 개척 목회를 하고 있는 김광환 목사는 “저희 교회는 성도 수가 20~30명 안팎이었는데, 코로나 때문에 반 정도로 줄었다.\n  대형 교회는 온라인 예배로 전환을 할 수 있지만, 개척 교회는 온라인 예배를 위한 영상 장비도 갖추고 있지 않다.\n  장비를 빌리는 것도 쉽지 않다”며 “얼마나 더 버틸 수 있을지 모르겠다.\n  60~70만원 나가는 한 달 관리비도 너무 부담스럽다.\n  온라인 예배가 막힌 상황에서 오프라인 주일 예배에 한 두 가정만 빠져도 개척교회에게는 치명적이다”고 말했다.\n    예배 때 2m 거리두기, 공간이 없어 중대형 교회들은 주일 예배 때 2m 거리두기를 시행한다.\n  앞뒤 좌우로 한두 칸씩 건너뛰고 앉는 식이다.\n  공간이 협소한 소형 교회에서는 2m 거리두기 수칙을 지키기가 현실적으로 쉽지 않다.\n  인천에서 개척교회를 하는 C목사는 “교회 공간 자체가 좁다.\n  개척교회에서 2m를 거리를 두고 앉는 건 불가능하다.\n  그럼 1m라도 띄워서 앉으려고 한다.\n  그런데 구청에서 시찰을 나오면 방역 수칙을 지키지 않았다고 지적한다.\n  소형 교회의 현실을 인정하고, 그에 맞는 방역수칙을 세울 수 있도록 해줘야 하지 않나”라고 하소연했다.\n      예배 참석차 교회를 찾은 교인들에게 발열 체크를 하기도 쉽지 않다.\n  해당 장비를 갖추고 있는 소형 교회는 거의 없다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "코로나 사태가 장기화되며 온라인 예배를 위한 장비를 갖추기 어려운 형편의 개척교회는 간판을 내리는 경우가 속출할 수 있다.",
		"summary2": null,
		"summary3": "코로나 국면이 장기화하면서 오는 9월께 문을 닫는 개척교회가 속출할 거라는 우려다. 경기도 안양 청아한교회에서 개척 목회를 하고 있는 김광환 목사는 “저희 교회는 성도 수가 20~30명 안팎이었는데, 코로나 때문에 반 정도로 줄었다. 대형 교회는 온라인 예배로 전환을 할 수 있지만, 개척 교회는 온라인 예배를 위한 영상 장비도 갖추고 있지 않다. 장비를 빌리는 것도 쉽지 않다”며 “얼마나 더 버틸 수 있을지 모르겠다. 60~70만원 나가는 한 달 관리비도 너무 부담스럽다. 온라인 예배가 막힌 상황에서 오프라인 주일 예배에 한 두 가정만 빠져도 개척교회에게는 치명적이다”고 말했다.",
		"summary_3_cnt": 328
	}
}