{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11510",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "파우치 소장, 코로나 걸린 쿠오모에 매일 전화 \"보기보다 심각\" ",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11510-00001",
		"passage": "지난 3월 말 신종 코로나바이러스 감염증(코로나 19) 양성 판정을 받고 격리 중이던 CNN 앵커 크리스 쿠오모(49)에게 코로나 대책의 수장인 앤서니 파우치(79) 미 국립보건원 산하 알레르기·전염병 연구소 소장이 매일 밤 전화를 걸어 병세를 살핀 것으로 나타났다.\n  크리스 쿠오모 CNN 앵커는 지난 4일(현지시간) 자신의 인스타그램에 \"CNN 스튜디오에 복귀했다\"는 소식을 알렸다.\n  약 한 달 만의 복귀다.\n  그 뒤 5일 도널드 트럼프 미국 대통령의 코로나바이러스 대책위원회의 핵심 멤버인 앤서니 파우치 소장과 '쿠오모 프라임타임'을 통해 화상 인터뷰를 가졌다.\n   쿠오모 앵커는 코로나바이러스와 싸우는 동안 자신과 가족의 병세를 끊임없이 체크해준 파우치 소장에게 감사의 뜻을 표했다.\n  쿠오모는 \"거의 예외 없이 매일 파우치 소장과 이야기를 나눌 수 있었다\"면서 \"파우치 박사는 내가 괜찮고, 내 아내가 괜찮고, 내 아들이 괜찮다는 것을 확실히 하기 위해 내게 전화를 줬다\"라고 말했다.\n  방송이 끝나는 시간인 밤 11시에도 파우치 박사는 쿠오모 앵커를 기다렸다고 피플지는 보도했다.\n    피플지는 \"쿠오모 앵커와 파우치 박사는 오랜 친구 사이\"라면서 \"파우치 박사는 쿠오모 앵커가 어린 시절부터 그를 알고 있었다\"고 보도했다.\n   크리스 쿠오모 앵커는 현 뉴욕 주지사인 앤드루 쿠오모의 동생이자 뉴욕 주지사를 여러 차례 지낸 거물 정치인 마리오 쿠오모의 아들이다.\n  앤서니 파우치 소장과 쿠오모 가문 모두 이탈리아계의 후손이다.\n  뉴욕 시 출생인 파우치 소장은 로널드 레이건 정부부터 현재 트럼프 정부까지 6명의 대통령을 보좌한 경력의 소유자다.\n   파우치 소장은 인터뷰에서 \"사실 쿠오모 앵커는 굉장히 힘든 시간을 보냈다\"면서 \"크리스가 걱정돼 전화를 계속했던 것\"이라고 말했다.\n  이어 파우치 소장은 \"크리스 쿠오모가 시청자들이 보시기보다 병세가 심각했다\"라고 뒤늦게 전했다.\n  쿠오모 앵커는 지난 3월 31일 양성 판정을 받은 뒤 격리돼 자택 지하실에서 방송을 계속 진행했다.\n  파우치는 \"시청자들은 쿠오모 앵커가 얼마나 정상적으로 보이려고 애썼는지, 실제로는 좋지 않은 상황에도 잘 받아들이려고 노력했는지 잘 모를 것이라고 생각한다\"고 설명했다.\n  쿠오모 앵커는 자신의 원래 몸무게가 104㎏(230파운드)였는데 병을 앓고 사흘 만에 13파운드(6㎏)가 빠졌다고 설명한 적이 있다.\n  특히 고통은 밤에 찾아온다는 게 그의 설명이다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "코로나 대책의 수장인 파우치 소장은 코로나19 양성 판정을 받은 쿠오모 앵커에게 전화를 걸어 끊임없이 병세를 살폈고 쿠오모 앵커는 파우치 소장에게 감사의 뜻을 표했다.",
		"summary2": null,
		"summary3": "지난 3월 말 신종 코로나바이러스 감염증(코로나 19) 양성 판정을 받고 격리 중이던 CNN 앵커 크리스 쿠오모(49)에게 코로나 대책의 수장인 앤서니 파우치(79) 미 국립보건원 산하 알레르기·전염병 연구소 소장이 매일 밤 전화를 걸어 병세를 살핀 것으로 나타났다. 쿠오모 앵커는 코로나바이러스와 싸우는 동안 자신과 가족의 병세를 끊임없이 체크해준 파우치 소장에게 감사의 뜻을 표했다.",
		"summary_3_cnt": 217
	}
}