{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03876",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이신화의 한반도평화워치] 정부 ‘기-승-전-북’이 한반도 평화 연다고 오도 말아야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03876-00002",
		"passage": " 이러한 후진타오의 결단에는 “중국의 안정을 위해 진실은 때로는 숨겨질 필요도 있다”라는 장쩌민식 통치와는 차별된 방식으로 자신의 권력 입지를 확고히 하려는 정치적 계산도 깔려있었다.\n  그때까지 실권을 쥐고 있던 장쩌민은 정치적으로 큰 타격을 입었고, 후진타오는 안정적인 권력을 확보할 수 있게 되었다.\n  17년이 지난 지금, 사스 경험은 왜 신종 코로나바이러스 감염증의 반면교사가 되지 못한 걸까? 2019년 1월 시진핑 주석은 당·정·군 고위 간부들에게 ‘블랙스완(검은 백조)’ 사태, 즉 발생 확률은 매우 낮지만 일단 발발하면 큰 충격이 되는 상황을 철저히 경계하라는 지시를 내린 바 있다.\n  그로부터 1년 만에 나타난 블랙스완(신종 코로나)에 대한 중국 정부의 대응은 “정치에 도움이 된다면 어떤 거짓말도 한다”는 식이다.\n    후베이성 우한에서는 올 1월 성급(省級) 양회(兩會)를 앞두고 정치적 부담을 줄이고, 중국 전체로는 최대 명절인 춘절과 3월 양회를 앞두고 대중적 소요와 사회 불안이 발생하는 일을 차단하는 것이 급선무였기 때문이다.\n  집단 감염 사태가 이어졌는데도 “사람 간 전염은 없다”고 거짓 발표를 하는 등 초기 대응에 실패한 대가는 오롯이 국민의 몫이 돼 우한시 모든 주택의 봉쇄라는 초강경책까지 나왔다.\n  더욱이 세계 2위의 경제 대국에서 제대로 관리되지 못한 역병은 자국을 넘어 글로벌 전역의 보건·경제까지 위협하는 엄청난 재앙이 되고 있다.\n   정치적 은폐·거짓말 시대·사상 구분 없어 2019년 12월 30일 우한 안과의사 리원량(李文亮)은 SNS를 통해 최초로 신종 코로나의 위험성을 알렸으나 우한 공안국은 그를 괴담 유포자로 몰아 기소했다.\n  환자를 돌보다 감염되어 그가 사망하자 중국인들의 애도가, 사실을 은폐하고 정보를 통제하는 정부에 대한 분노로 바뀌었다.\n  더욱이 “앞엔 바이러스, 뒤엔 공안이 있다”라고 우한 실태를 고발한 시민기자 천추스(陳秋實)가 실종되면서 중국 민심은 더욱 들끓기 시작했다.\n  2018년 3월 개헌을 통해 ‘10년 집권 불문율’을 깨고 장기 집권의 기반을 다진 시 주석이 경제 성장 둔화와 민주화 열망에 이어 전염병 확산으로 최대의 리더십 위기를 맞게 된 것이다.\n  시 주석은 이제 어떤 선택을 할까? 만약 그가 언론 검열, 도시 봉쇄를 통해 이번 사태를 해결하려는 강경한 통제책을 지속한다면 이는 인도주의적 관점에서 비난받을 일일 뿐 아니라 정권 안정 측면에서도 현명한 선택이 아닐 것이다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "최초로 신종 코로나의 위험성을 알렸던 우한 의사 리 씨가 환자를 돌보다 사망하고 우한 실태를 고발한 시민기자가 실종되면서 중국 민심이 들끓기 시작했다.",
		"summary2": null,
		"summary3": "2019년 12월 30일 우한 안과의사 리원량(李文亮)은 SNS를 통해 최초로 신종 코로나의 위험성을 알렸으나 우한 공안국은 그를 괴담 유포자로 몰아 기소했다. 환자를 돌보다 감염되어 그가 사망하자 중국인들의 애도가, 사실을 은폐하고 정보를 통제하는 정부에 대한 분노로 바뀌었다. 더욱이 “앞엔 바이러스, 뒤엔 공안이 있다”라고 우한 실태를 고발한 시민기자 천추스(陳秋實)가 실종되면서 중국 민심은 더욱 들끓기 시작했다.",
		"summary_3_cnt": 237
	}
}