{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15068",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'중재'가 특기라는 박병석도 곤혹…국회법 41조·48조 딜레마",
		"author": "임장혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15068-00001",
		"passage": "법대로 해야 할까, 말로 해야 할까.\n  국회 상임위원장 자리를 두고 벌어진 여야의 벼랑끝 대치 속에 박병석 국회의장이 취임 일주일 만에 기로에 섰다.\n 중재가 특기라는 박 의장을 딜레마에 빠뜨린 건 여야의 아전인수 격 국회법 해석 싸움이다.\n  상임위원장 선출 여부를 둘러싼 갈등이 최고조에 다다른 12일 쟁탈의 대상은 국회법 48조 1항과 41조 2항이다.\n  문구는 다음과 같다.\n    국회는 그 동안 이 두 조항에 따라 통상 각 상임위원 선임이 끝난 뒤에 본회의를 열어 각 상임위원장 선출 절차를 밟아왔다.\n  그러나 이번엔 미래통합당이 법사위원장 자리를 못 챙기게 되면 상임위원 배정표도 못 낸다고 버티면서 해석의 문제가 불거졌다.\n  지난 5일 국회는 21대 국회 첫 임시회 본회의를 열어 박병석 국회의장을 선출했지만 주호영 통합당 원내대표는 지금까지 통합당 소속 의원들을 어느 상임위에 배치할지 정한 ‘상임위원 선임 요청안’(상임위원 배정표)을 박 의장에게 내지 않고 있다.\n  마감 시한은 지난 9일이었다.\n  국회법상 상임위원장은 지난 10일(41조 2항)까지 뽑혔어야 했다.\n  민주당은 지난 8일 요청안을 제출했고, 박 의장은 같은 날 양당 원내대표를 만난 자리에서 요청안 제출 시한을 “12일 오전”으로 못박았지만 주 원내대표가 극적으로 이 시한을 지킬 가능성은 높지 않다.\n   문제는 상임위원이 선임되지 않은 상태에서 상임위원장을 선출할 수 있느냐다.\n  주 원내대표는 11일 “상임위원장을 뽑으려면 상임위 배정이 돼야 하고 그 중에서 위원장을 뽑는 것”이라며 “저희가 배정표를 내지 않은 상태에서 의장이 강제로 (통합당 의원들의) 상임위를 배정하고 뽑으시든지 해야 할 것”이라고 말했다.\n  법사위원장 자리를 내주지 않으면 상임위 배정표를 내지 않을테니 밟고 가든지 말든지 맘대로 하라는 식이다.\n  주 원내대표가 믿는 건 41조 2항의 ‘선임된 해당 상임위원 중에서’라는 문구다.\n  문언대로라면 상임위원 배치가 마무리된 뒤에야 위원장을 뽑을 수 있다는 게 명확해 보여서다.\n     그러나 민주당의 생각은 다르다.\n  민주당의 원내 핵심 당직자는 “이미 국회법상 시한을 통합당이 어긴 상황에서 민주당만 순서를 지키라는 것은 말이 안 된다”며 “절차를 어기더라도 의결에는 하자가 없는 만큼 위원장 선출을 강행해도 문제가 없다”고 말했다.\n  ▶민주당 소속 의원들의 상임위 배치가 완료됐고▶모든 상임위에서 민주당이 과반을 차지하고 있고 ▶상임위원장 선출에는 ‘재적 의원 과반수 출석, 출석 의원 과반수 찬성’이라는 일반 의결정족수(109조)가 적용되므로 ‘상임위원장 선출의 건’이 상정만 되면 표결엔 하자가 없다는 주장이다.\n ",
		"passage_Cnt": 1319
	},
	"Annotation": {
		"summary1": "국회법상 상임위원장은 뽑혔어야 하나 상임위원 선임 요청안을 통합당이 내지 않고 있어 상임위원이 선임되지 않은 상태에서 상임위원장을 선출할 수 있는지가 문제이다.",
		"summary2": null,
		"summary3": "지난 5일 국회는 21대 국회 첫 임시회 본회의를 열어 박병석 국회의장을 선출했지만 주호영 통합당 원내대표는 지금까지 통합당 소속 의원들을 어느 상임위에 배치할지 정한 ‘상임위원 선임 요청안’(상임위원 배정표)을 박 의장에게 내지 않고 있다. 국회법상 상임위원장은 지난 10일(41조 2항)까지 뽑혔어야 했다. 문제는 상임위원이 선임되지 않은 상태에서 상임위원장을 선출할 수 있느냐다.",
		"summary_3_cnt": 217
	}
}