{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27221",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[팩트체크]무료 백신 찜찜? \"수입산 맞든 돈 내고 맞든 같다\"",
		"author": "이태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27221-00001",
		"passage": "인플루엔자(독감) 백신 예방 접종 후 사망 사례 신고가 이어지며 불안감이 크다.\n  특히 사망자 대부분이 정부가 조달계약을 맺은 무료 접종을 한 것으로 확인돼 유료 또는 수입 백신 접종이 안전하다는 주장도 일각에서 나오고 있다.\n   22일 한 인터넷 맘 카페에서는 “아버지가 고령층으로 무료 접종 대상자인데, 너무 찜찜하다”며 “수입 백신을 맞춰드리려 하는데 어느 병원으로 가야 하느냐”고 묻는 글이 올라왔다.\n  다른 온라인 커뮤니티에서도 “국산 백신을 맞고 죽는 사람도 나오고 불안해서, 만 원 더 내고 수입 백신을 맞았다”는 글이 적지 않다.\n   하지만 감염병 전문가들은 국산과 수입 백신의 효능 차이는 없다고 입을 모았다.\n  독감 백신은 전 세계 백신 제조사가 세계보건기구(WHO)로부터 똑같이 균주를 배분받아 생산한다.\n  균주는 순수하게 분리해 배양한 세균이나 균류를 말한다.\n  독감 백신 배양 방식은 두 가지다.\n  유정란의 흰자에서 균주를 키워 만드는 ‘유정란 방식’과 동물 세포 등을 배양해 생산하는 ‘세포배양 방식’이다.\n  국산 및 해외 백신 제조사 대부분이 ‘유정란 방식’으로 백신을 만든다.\n  제조사의 국적에 따라 효능의 차이가 발생하기 어려운 이유다.\n  일각에선 유정란의 오염 가능성을 거론하지만, 몇 단계에 거쳐 독성 검사하고 최종적으로 식품의약품안전처의 승인을 받기 때문에 유정란 오염 가능성은 거의 희박하다는 게 의료계의 설명이다.\n    국내에선 SK바이오사이언스가 유일하게 세포배양 방식으로 백신을 생산한다.\n   마상혁 경남도의사회 감염병대책위원장은 “세계적으로 독감 백신을 만들 수 있는 기술력이 있는 나라가 얼마 없다”며 “국내 제조사는 기술력도 좋고 세계적으로 인정받았다.\n  녹십자, 일양, SK바이오사이언스 등 오래 전부터 백신을 생산했고 일부 국산 백신은 순도 측면에서 수입산보다 낫다는 평가를 받는다”고 말했다.\n  이어 “결론적으로 백신 제조사의 국적에 따라 효능 차이가 없다는 게 중론이다”고 덧붙였다.\n   질병관리청예방접종 전문위원인 기모란 국립암센터 국제암대학원교수는 “독감 백신은 다른 백신중에서도 많이 접종되는 백신이다”며 “부작용이 많았다면 매년, 전 세계 사람들이 이렇게 맞지 않았을 것이다”고 말했다.\n  그러면서 “인플루엔자 백신이 처음 개발돼 사용된 게 1945년이고 70년 이상 사용됐다”며 “우리나라도 매년 2000만 명이 접종한다.\n  올해 코로나19로 인해 독감 접종에 관심이 높아져서 자세히 들여다보니, 접종 후 사망 사례가 부각되는 측면이 있는 것이다”고 분석했다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "독감 백신에 대해 불안감이 커지자 전 세계 제조사가 똑같이 균류나 배양한 세균을 받아 생산하므로 수입과 국산의 효능 차이가 없다고 전문가들이 밝혔다.",
		"summary2": null,
		"summary3": "인플루엔자(독감) 백신 예방 접종 후 사망 사례 신고가 이어지며 불안감이 크다. 하지만 감염병 전문가들은 국산과 수입 백신의 효능 차이는 없다고 입을 모았다. 독감 백신은 전 세계 백신 제조사가 세계보건기구(WHO)로부터 똑같이 균주를 배분받아 생산한다. 균주는 순수하게 분리해 배양한 세균이나 균류를 말한다. 독감 백신 배양 방식은 두 가지다. 유정란의 흰자에서 균주를 키워 만드는 ‘유정란 방식’과 동물 세포 등을 배양해 생산하는 ‘세포배양 방식’이다.",
		"summary_3_cnt": 260
	}
}