{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16918",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]'봉준호 입' 샤론 최 \"봉감독 말투·표현·느낌 탐독했어요\"",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16918-00001",
		"passage": " 제92회 아카데미 시상식에서 영화 '기생충'으로 4관왕에 오른 봉준호 감독의 수상 소감 통역을 완벽하게 소화하며 '봉준호의 입'으로 유명해진 샤론 최(최성재‧27).\n  최씨는 \"봉준호 감독님 통역을 맡기로 한 뒤 2~3주 동안 봉 감독님의 인터뷰 영상만 찾아봤다\"며 \"봉 감독님의 특성상 인터뷰에서 어떤 말을 하실지 몰라 그의 말투와 표현을 최대한 축적해 놓았다\"고 말했다.\n  아카데미 수상 이후 두문불출하며 휴식의 시간을 가져온 최씨는 1일 서울 모처에서 중앙일보와 가진 단독 인터뷰에서 \"특히 문화 우월주의가 심한 미국에서 지극히 한국적인 '기생충'이 공감받고 인정받는 것을 보고 굉장히 놀랐다\"며 문화외교의 힘을 절실히 깨달았다고 했다.\n  최씨가 국내 언론과 정식 인터뷰를 가진 것은 이번이 처음이다.\n   '기생충' 시상식 캠페인 일정이 끝난 뒤 한국에서 무엇을 하며 지냈나요.\n   사실 제일 큰 건 일상에 적응하는 것이었어요.\n  지난해 5월 칸 영화제로 시작해 8월부터는 계속 미국에 있었잖아요.\n  시상식 캠페인이 길어지면서 아드레날린에 의존하며 말 그대로 전속력으로 달려왔기 때문에 체력을 회복하고 다시 땅으로 돌아와 발을 딛고 차분한 시간을 가지려 노력했어요.\n  묵언수행을 하려고 열흘짜리 프로그램도 알아봤는데 코로나19로 취소돼 못했고요.\n  그런 식으로 시상식으로 방치했던 일상을 되찾고 조용히 있으려고 노력했죠.\n  가족과 친구들이랑도 시간을 많이 보냈습니다.\n   '기생충' 이후 높아진 인기와 인지도를 실감하나요.\n  사실 당시에는 제가 그렇게 화제가 되고 있었다는 걸 몰랐어요.\n  바빠서 신경 쓸 틈도 없었죠.\n  그저 나에 대해 문의가 많이 들어오고 있다는 것 정도만 전해 들었어요.\n  그런데 한국에 도착하자마자 인천공항에서 마스크 끼고 있는데도 알아보는 사람이 있어서 무척 놀랐어요.\n  사실 전 '샤론 최'로 불리는 게 굉장히 어색하거든요.\n  한국에서는 무조건 최성재로 불렸어요.\n  저도 제가 나오는 유튜브 영상을 찾아보고 놀라곤 했어요.\n     '기생충'이 세계 무대에서 성공을 거둘 수 있었던 건 정확한 통역 덕분이란 평가도 있어요.\n  대학교 때 영화를 영어로 공부했기 때문에 미국 관객이 어떤 걸 원하는지 알았던 것 같아요.\n  저도 이전에 관객과의 대담이나 그런 행사에 많이 갔었는데 사실 그들(관객)은 정보를 듣기 위해 행사에 가는 게 아니잖아요.\n  감독과 배우들이 어떻게 말을 하고 표정을 짓는지 그런 뉘앙스와 느낌을 알기 위해 가죠.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "봉 감독의 수상 소감을 완벽히 통역하며 유명해진 최 씨는 통역을 위해 봉 감독의 인터뷰 영상을 찾아봤었고 미국에서 기생충이 인정 받는 것을 보고 문화외교의 힘을 깨달았다고 했다.",
		"summary2": null,
		"summary3": "제92회 아카데미 시상식에서 영화 '기생충'으로 4관왕에 오른 봉준호 감독의 수상 소감 통역을 완벽하게 소화하며 '봉준호의 입'으로 유명해진 샤론 최(최성재‧27). 최씨는 \"봉준호 감독님 통역을 맡기로 한 뒤 2~3주 동안 봉 감독님의 인터뷰 영상만 찾아봤다\"며 \"봉 감독님의 특성상 인터뷰에서 어떤 말을 하실지 몰라 그의 말투와 표현을 최대한 축적해 놓았다\"고 말했다. 아카데미 수상 이후 두문불출하며 휴식의 시간을 가져온 최씨는 1일 서울 모처에서 중앙일보와 가진 단독 인터뷰에서 \"특히 문화 우월주의가 심한 미국에서 지극히 한국적인 '기생충'이 공감받고 인정받는 것을 보고 굉장히 놀랐다\"며 문화외교의 힘을 절실히 깨달았다고 했다.",
		"summary_3_cnt": 359
	}
}