{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28109",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"사이버리질리언스연구센터의 발전과 사회 공헌을 위해 쓰이길\"",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28109-00001",
		"passage": "고려대학교(총장 정진택)는 10월 30일(금) 오후 3시 30분 고려대 본관에서 ‘이원다이애그노믹스-피엘케이스트레티지 정보보호연구원 사이버리질리언스연구센터 발전기금 기부약정식’을 가졌다.\n  코로나 팬데믹에서 K-방역 글로벌 선도기업으로 도약한 이원다이애그노믹스(주)와 피엘케이스트레티지(주) 양사가 수익 중 일부인 5억 원을 고려대학교 정보보호연구원 산하 사이버리질리언스연구센터에 기부하기로 약정하면서 이뤄졌다.\n  이 기부금은 사이버리질리언스연구센터의 학술 연구, 기술 협력, 연구자 지원 등에 쓰일 예정이다.\n   * 리질리언스(resilience) : 재난 피해를 극복하고 시스템 기능을 회복하는 능력 기부약정식에는 기부자 측의 박철민 피엘케이스트레티지(주) 대표, 강성호 피엘케이스트레티지(주) 이사, 신상철 이원다이애그노믹스(주) 공동대표, 이명희 이원다이애그노믹스(주) 공동대표가 참석했고, 본교 측에서는 정진택 총장, 이상진 정보보호대학원장, 임종인 정보보호연구원장, 한희 정보보호대학원 교수 등이 참석했다.\n  고려대는 사이버 기술이 태동하던 1999년, 사이버보안의 중요성을 절감하고 대한민국 최초로 정보보호 전문연구기관인 ‘정보보호연구원’을 설립했다.\n  이어 2000년에는 사이버보안 전문 인력을 양성하는 ‘정보보호대학원’을 설립했다.\n  정보보호연구원과 정보보호대학원은 디지털포렌식, 네트워크 보안, 위험분석, 암호 시스템 개발, 정보보호 시스템 평가, 해킹 대응, 정보보안법제, 인공 지능 보안, 프라이버시 보호, 블록체인 등 사이버보안의 전 분야를 연구, 교육하고 있다.\n  정보보호연구원 산하에는 ‘국방RMF연구센터’, ‘디지털포렌식연구센터’, ‘사이버리질리언스연구센터’, ‘사이버보안정책센터’ 등이 운영되고 있다.\n  올해 발족한 고려대 사이버리질리언스연구센터는 사이버 재난피해의 과학적 측정과 표준화, 재난위험요소의 식별과 분석, 사이버재난 유형별 프로파일링, 사이버재난 대응 프레임워크 및 리질리언스 플랫폼 등에 대한 연구와 개발을 수행하고 있다.\n  기부식에서 강성호 피엘케이스트레티지(주) 이사는 “코로나로 얻은 수익 일부를 사회에 환원하고자 했는데, 사이버리질리언스 연구를 고려대에서 시작한다고 하여 기부를 결정했다.\n  코로나 사태로 인한 비대면 사회로의 전환은 사이버에 기반한 정보산업시대를 의미하며 이 사이버 공간이 무너지면 현실 세계도 마비되며 국가 안보까지 위협을 받게 된다.\n  대한민국 최고의 사이버재난 대응기관으로서 우리의 생활과 국가 안보를 지키고 있는 고려대 정보보호연구원과 사이버리질리언스연구센터가 그래서 중요하다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "이원다이애그노믹스와 피엘케이스트레티지가 수익의 일부를 기부하기로 약정하면서 사이버리질리언스연구센터 발전기금 기부약정식을 가졌고 기부금은 학술 연구 등에 쓰일 예정이다. ",
		"summary2": null,
		"summary3": "고려대학교(총장 정진택)는 10월 30일(금) 오후 3시 30분 고려대 본관에서 ‘이원다이애그노믹스-피엘케이스트레티지 정보보호연구원 사이버리질리언스연구센터 발전기금 기부약정식’을 가졌다. 이 기부금은 사이버리질리언스연구센터의 학술 연구, 기술 협력, 연구자 지원 등에 쓰일 예정이다. 코로나 팬데믹에서 K-방역 글로벌 선도기업으로 도약한 이원다이애그노믹스(주)와 피엘케이스트레티지(주) 양사가 수익 중 일부인 5억 원을 고려대학교 정보보호연구원 산하 사이버리질리언스연구센터에 기부하기로 약정하면서 이뤄졌다.",
		"summary_3_cnt": 285
	}
}