{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25585",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[문영호의 법의 길 사람의 길] 골짜기가 깊으면 산이 높다 했으니",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25585-00001",
		"passage": "너무 놀라 귀를 의심했다.\n  부장검사와 검사장이 청사 내에서 ‘육탄전’을 벌이다니.\n  지난 8월 초 이른바 검·언 유착의혹 사건을 수사하는 서울중앙지검의 담당 부장검사가 피의자인 검사장의 휴대전화를 압수하려다 몸싸움이 벌어졌는데, 변호인과 통화하려는 걸 증거인멸 시도로 오인해 제지한 게 발단이 됐단다.\n  그런데 먼저 몸을 날린 부장검사는 독직폭행 피의자로 소환에 불응했음에도 그 직후 인사에서 승진한 반면, 그 사건을 맡아 조사하던 서울고검의 검사는 좌천 발령을 받고 사표를 던졌다.\n  육탄전에 이어 어이없는 인사까지 나는 걸 보고, 놀란 사람이 많으리라.\n  그일 때문만은 아니겠지만, 인사발표 후 사표 던지는 검사가 줄을 이었다.\n  어쩌면 그런 사태의 조짐이 진작부터 있었던 것 같다.\n  공수처 신설 등을 무리하게 밀어붙이는 걸 지켜보며 검찰 장악 의도가 깔려있다고 의심했을 테니까.\n  검사끼리 편이 갈려 살아남으려면 어느 쪽엔가 줄을 서야 하는 분위기에 환멸을 느낀 사람이 많아 사표 행렬이 길어졌을 수도 있다.\n  검사의 길에 들어설 때는 대부분이 ‘평생 검사’를 꿈꾸지만, 이런저런 일로 그 꿈을 도중에 접게 된다.\n  정계 진출이나 변호사 개업처럼 준비된 변신과 달리, 뜻하지 않은 중도 하차(下車)라면 결단 내리기가 쉽겠는가.\n  소신과 배치되는 상부 지시를 수용하길 거부하거나 사건 처리과정에 내려온 부당한 외압에 맞서다 보면, 가슴앓이를 겪을 수밖에 없다.\n  좌천성 발령을 받거나, 승진 병목에서 탈락한 경우도 마찬가지다.\n  검사를 천직(天職)이라 믿고 시작했지만, 흙탕물을 일으킨 검사의 스캔들이 매스컴을 뒤덮을 땐 ‘쪽이 팔려’ 그만두고 싶었다.\n  그대로 자리를 지킨 건, 내가 맡은 일의 범위 내에서 중심을 잡고 최선을 다하면 나름의 의미와 보람을 찾을 수 있었기 때문이다.\n  그러던 중 도저히 사표를 던지지 않을 수 없는 궁지에 몰린 적이 있다.\n  1998년 21년 차 검사로 서울지검의 특수1부장을 맡았을 때, 그즈음 닥친 외환위기의 주범이라 할 외화 밀반출 사범을 적발해 놓고도 어이없게 좌천 발령을 받고 나서다.\n  1억8000만 달러(한화 1800억원 상당)의 거액 밀반출이었고 외환위기 이후 적발된 유일한 수사 성과였다.\n  천신만고 끝에 증거를 확보하고 구속하기 위해 S그룹 C모 회장을 소환하려 하자 수사중단 지시가 떨어졌다.\n  그가 주도하는 10억 달러(1조원 상당) 외자도입이 임박했다는 게 이유였지만, 총장도 어찌할 수 없는 외압이라는 냄새가 물씬 났다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "검·언 유착의혹을 수사하는 서울중앙지검의 담당 부장검사가 피의자인 검사장의 휴대전화를 압수하려다 육탄전이 벌어졌다.",
		"summary2": null,
		"summary3": "부장검사와 검사장이 청사 내에서 ‘육탄전’을 벌이다니. 지난 8월 초 이른바 검·언 유착의혹 사건을 수사하는 서울중앙지검의 담당 부장검사가 피의자인 검사장의 휴대전화를 압수하려다 몸싸움이 벌어졌는데, 변호인과 통화하려는 걸 증거인멸 시도로 오인해 제지한 게 발단이 됐단다. 그런데 먼저 몸을 날린 부장검사는 독직폭행 피의자로 소환에 불응했음에도 그 직후 인사에서 승진한 반면, 그 사건을 맡아 조사하던 서울고검의 검사는 좌천 발령을 받고 사표를 던졌다.",
		"summary_3_cnt": 255
	}
}