{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15295",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"양창수, 삼성 우호\" \"억지 프레임'…檢심의위 앞두고 논란",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15295-00001",
		"passage": "이재용 삼성전자 부회장의 기소 여부를 판단할 대검찰청 검찰수사심의위원회 위원장을 맡은 양창수(68) 전 대법관을 두고 공정성 논란이 일고 있다.\n  양 위원장이 대법관 시절 ‘에버랜드 전환사채(CB) 저가 발행’ 사건에 무죄 판단을 내렸고, 그의 처남이 삼성서울병원장으로 재직하고 있어서다.\n  대법관 때 '에버랜드 CB' 무죄 15일 법조계에 따르면 양 위원장은 대법관으로 재직 중이던 2009년 에버랜드 CB 저가 발행 사건과 관련해 무죄 취지 의견을 냈다.\n  그는 2008년부터 2014년까지 대법관을 지냈으며, 지난 2018년 문무일 전 검찰총장 시절 수사심의위 위원장에 임명됐다.\n   당시 에버랜드 사건은 대법원 전원합의체에서 6대 5로 무죄 취지 판결이 나왔다.\n  이건희 삼성 회장이 경영권 승계를 위해 에버랜드 CB를 이재용 부회장 등에게 저가로 넘겨 회사에 손해를 끼쳤는지 여부가 쟁점이었다.\n  양 위원장을 포함한 대법관들은 CB 저가 발행으로 인해 에버랜드가 손해을 입지 않았다고 보고 경영권 승계는 불법이 아니라고 판단했다.\n  처남 삼성서울병원장도 논란양 위원장이 최근 언론에 기고한 글도 도마 위에 올랐다.\n  그는 지난달 22일 한 경제지에 ‘양심과 사죄, 그리고 기업지배권의 승계’라는 제목의 칼럼을 기고했다.\n  이 부회장이 최근 삼성 준법감시위 권고에 따라 대국민 사과를 한 것과 관련해서다.\n  이 글에서 양 위원장은 “아버지가 기업지배권을 물려주려고 범죄가 아닌 방도를 취한 것에 대해 승계자가 공개 사죄를 해야 하는가”라고 썼다.\n   양 위원장의 처남이 권오정(63) 삼성서울병원장인 것도 논란거리다.\n  삼성서울병원은 이 부회장이 이사장으로 있는 삼성생명공익재단 산하에 있다.\n  이번 사건의 핵심 피의자 중 한 명인 최지성 전 삼성 부회장과 양 위원장은 고등학교 동창이다.\n  수사심의위 운영지침에 따르면 검사 및 사건 관계인은 심의위원 혹은 위원장이 사건 관계인과 친분 혹은 이해관계가 있어 공정성에 영향을 미칠 수 있다고 판단되는 경우 기피 신청을 할 수 있다.\n   변호인단 “'삼성 우호' 낙인찍는 게 더 부적절”   대법관 때 에버랜드 사건을 맡거나 친인척이 삼성서울병원장이라고 해서 공정성에 문제를 제기하는 건 지나치다는 지적도 있다.\n  심의위원장은 회의를 주재하기만 할 뿐 질문을 하거나 표결에 참여하지 못한다.\n  이 부회장 기소 여부에 직접 영향을 미칠 수 없다는 얘기다.\n   이 부회장 측 변호인단은 “적격성 논란은 일부 언론이 만든 프레임”이라는 입장이다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "에버랜드 전환사채 저가 발행 사건에 대해 양 위원장을 포함한 대법관들은 이 삼성 회장이 이 부회장 등에게 경영권 승계를 한 것은 불법이 아니라고 판단했다.",
		"summary2": null,
		"summary3": "양 위원장이 대법관 시절 ‘에버랜드 전환사채(CB) 저가 발행’ 사건에 무죄 판단을 내렸고, 그의 처남이 삼성서울병원장으로 재직하고 있어서다. 이건희 삼성 회장이 경영권 승계를 위해 에버랜드 CB를 이재용 부회장 등에게 저가로 넘겨 회사에 손해를 끼쳤는지 여부가 쟁점이었다. 양 위원장을 포함한 대법관들은 CB 저가 발행으로 인해 에버랜드가 손해을 입지 않았다고 보고 경영권 승계는 불법이 아니라고 판단했다.",
		"summary_3_cnt": 230
	}
}