{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17889",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "시진핑 때리는 트럼프에 중국이 '4년 더' 외치는 까닭",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17889-00001",
		"passage": "“쿵플루(kung flu).\n  네, 맞아요.\n  쿵플루예요.\n ” 지난달 선거 유세에서 도널드 트럼프 미국 대통령은 신종 코로나바이러스 감염증(코로나19)을 이렇게 불렀다.\n  중국 무술 쿵후와 독감(flu·플루)을 합친 말이다.\n  코로나19가 중국 책임이라는 걸 강조하기 위해 만들었다.\n  중국을 조롱하는 신조어에 트럼프 지지자들은 환호했지만, 중국의 심기는 편치 않다.\n   ‘중국 때리기’ 전략으로 집권한 트럼프 대통령은 임기 내내 중국을 몰아세우는 듯한 태도를 보였다.\n  중국이 미국의 일자리를 빼앗고 경제적으로 착취하고 있다는 주장을 펴 중서부 '팜 벨트' 농부들과 낙후된 공업지대인 '러스트벨트' 노동자 지지를 얻어 당선됐다.\n    취임한 뒤에는 중국을 상대로 무역전쟁을 벌였다.\n  대규모 중국산 제품에 고율 관세를 매기자 중국 경제도 휘청했다.\n  지난해 중국 국내총생산(GDP)은 6.\n 1% 성장에 그쳐 29년 만에 가장 낮은 성적을 냈다.\n  미국도 동시에 타격을 입는 대혈투가 됐지만, 지금까지 어느 대통령도 이렇게 중국을 손본 적은 없었다는 게 트럼프가 내세우는 자랑거리다.\n    중국과 거침없이 싸우는 트럼프 대통령이 중국은 불편하지 않을까.\n  내심 트럼프가 재선에 실패하고 조 바이든 민주당 후보가 당선되기를 바라지 않을까.\n  중국이 차기 미국 대통령으로 어느 후보를 선호하는지는 알 수 없다.\n  내부적으로 의견이 일치하는 지도 불분명하다.\n  다만, 최근 워싱턴과 베이징의 전문가들은 중국이 오히려 트럼프 대통령 재선을 원하고 있다는 분석에 무게를 싣고 있다.\n  중국 입장에서 트럼프 대통령이 '쉬운 상대'라는 게 가장 큰 이유다.\n  트럼프는 '거래 가능한 사람'이라는 게 중국의 평가다.\n  그의 관심사는 중국이 농산물과 에너지 등 미국산 상품을 얼마나 사는지에 집중돼 있다.\n   역대 미국 대통령들이 관심 가진 홍콩과 대만 문제 등 정치·인권·지정학적 문제에는 상대적으로 무심하다.\n  트럼프는 중국의 홍콩 국가보안법 제정, 신장자치구 위구르족 인권 탄압 등 중국이 민감하게 반응하는 주제에 대해 개인적 의견을 내지 않는다.\n   영국 시사주간지 이코노미스트는 중국 입장에서 트럼프 대통령은 “무지하고 변덕스럽고 성가시지만, 쓰임새가 없진 않다”고 분석했다.\n  중국을 이데올로기가 다른 적으로만 보지 않고 가격이 맞으면 얼마든지 거래할 수 있는 상대로 보는 게 그의 쓰임새라는 평가다.\n   존 볼턴 전 백악관 국가안보보좌관은 최근 저서 『그 일이 일어난 방』에서 트럼프 대통령이 지난해 일본 오사카에서 열린 주요 20개국(G20) 정상회의에서 시진핑 중국 국가주석과 만났을 때 위구르족 집단 수용시설 건설에 대해 문제 제기는커녕 “정확하게 옳은 일을 하는 것”이라고 호응했다고 썼다.\n ",
		"passage_Cnt": 1368
	},
	"Annotation": {
		"summary1": "트럼프 대통령이 코로나19의 책임이 중국에 있다는 걸 강조하기 위해 쿵플루라는 신조어를 만들고 임기 내내 중국을 몰아세우는 듯한 태도를 보였다.",
		"summary2": null,
		"summary3": "“쿵플루(kung flu). 네, 맞아요. 쿵플루예요. ” 지난달 선거 유세에서 도널드 트럼프 미국 대통령은 신종 코로나바이러스 감염증(코로나19)을 이렇게 불렀다. 코로나19가 중국 책임이라는 걸 강조하기 위해 만들었다. 중국을 조롱하는 신조어에 트럼프 지지자들은 환호했지만, 중국의 심기는 편치 않다. ‘중국 때리기’ 전략으로 집권한 트럼프 대통령은 임기 내내 중국을 몰아세우는 듯한 태도를 보였다. 영국 시사주간지 이코노미스트는 중국 입장에서 트럼프 대통령은 “무지하고 변덕스럽고 성가시지만, 쓰임새가 없진 않다”고 분석했다.",
		"summary_3_cnt": 301
	}
}