{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23893",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]재택근무로 느슨해진 소속감 되살리는 리더의 행동    ",
		"author": "김진상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23893-00002",
		"passage": " 특히 새롭게 동참하는 직원이 수시로 발생하는 스타트업은 원격근무로 인해 발생하는 소속감 괴리로 심각한 오해와 비효율을 낳는다.\n   원격근무 상황에서 구성원의 소속감 강화를 위해 갖춰야 할 리더의 7가지 행동 규범을 맥킨지가 공개했다.\n ◇공감 능력을 보여라: 리더가 먼저 화상으로 집을 구경시켜주고, 가족 구성원을 소개하는 등 자신을 드러내는 일에 적극적으로 나서라.\n  ‘괜찮지 않은 것이 지극히 정상’이라는 자세로 구성원의 어려움을 진심으로 이해하도록 하라.\n ◇구성원의 문제를 묻고 솔직한 답변 끌어내라 : 구성원의 문제가 무엇인지 모르면 해결할 수도 없으니 반드시 물어야 한다.\n  현재 업무 집중에 방해가 되는 것은 무엇인지 최대한 인격적으로 질문하고 가장 인간적이고 솔직한 답변을 끌어내야 한다.\n ◇고정 관념과 꼰대 행위를 버려라 : 본인의 무지함을 인정하고 더 배우고 싶다는 강렬한 열망을 직접 구성원에게 보여줘야 한다.\n  이때 “네가 무슨 말을 하는지 두 눈으로 똑똑히 지켜봐 주마”, “네가 무슨 말을 할지 나는 다 알고 있지” 식의 꼰대 행위를 배제해야 한다.\n ◇회의에서 자기 의견을 내도록 강제하라: 회의 시작 전에 회의 주제와 구성원 각자의 역할을 분명하게 알리고 구성원이 돌아가면서 골고루 회의 진행을 주관하도록 한다.\n  다수와 다른 의견이 나오는 것을 고무시켜라.\n  모든 문제와 이슈에 대해 해답과 대안을 제시하는 것은 리더가 맡을 일이지, 구성원의 기본 의무가 아님을 분명히 하라.\n  ◇구성원끼리 별도의 팀빌딩 시간을 만들어라 : 온라인 회의 중 이미 아는 사람들끼리만 이야기를 나누려는 분위기를 바꿔야 한다.\n  구성원의 별나지만 유쾌한 특징을 다른 구성원에게 소개하는 시간을 마련하라.\n  ◇모든 구성원과 1대1 미팅을 가져라: 구성원 개개인의 목표, 관심사, 진로 등에 대해 야기를 나눌 수 있도록 한다.\n  이렇게 얻어진 정보를 바탕으로 특정 사안에 가장 어울리는 구성원에게 임무를 맡길 수 있다.\n  ◇소속감 강화를 위한 방안 실행하라: 구성원의 소속감을 높이기 위해 리더 스스로 어떤 활동을 언제까지 할지 공개적으로 약속하라.\n  소속감 형성을 방해하는 각종 편 가르기, 차별, 비방, 비하 등을 내포하는 모든 언행에 강력하게 맞서 대처해야 한다.\n  회의 중 상대의 발언을 끊는 행위를 철저히 배제하고, 구성원 모두에게 의사 표현 기회를 제공하라.\n  코로나의 장기화로 인해 사회적 거리두기의 강화와 완화가 지속해서 반복될 가능성이 커지고 있다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "맥킨지는 원격근무로 인해 발생하는 직원들의 소속감 괴리와 오해가 심각해 이를 방지하기 위한 리더의 7가지 행동 규범을 공개했다.",
		"summary2": null,
		"summary3": "특히 새롭게 동참하는 직원이 수시로 발생하는 스타트업은 원격근무로 인해 발생하는 소속감 괴리로 심각한 오해와 비효율을 낳는다. 원격근무 상황에서 구성원의 소속감 강화를 위해 갖춰야 할 리더의 7가지 행동 규범을 맥킨지가 공개했다. 회의 중 상대의 발언을 끊는 행위를 철저히 배제하고, 구성원 모두에게 의사 표현 기회를 제공하라. 코로나의 장기화로 인해 사회적 거리두기의 강화와 완화가 지속해서 반복될 가능성이 커지고 있다.",
		"summary_3_cnt": 239
	}
}