{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29106",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "어디 한번 걸어볼까…'나홀로 걷기'로 즐기는 가을",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29106-00001",
		"passage": "강추위가 다가오기 전, 늦가을을 만끽하고 싶다면 '걷기'를 해보는 것은 어떨까.\n  신종 코로나바이러스 감염증(코로나19) 이후 쌓였던 답답함을 달래기에 걷기만큼 특효인 것은 없다.\n  이번 주말, '걷기 축제'에 나 홀로 참가를 해보거나 서울 곳곳 둘레길을 걸으며 가을을 누려도 좋겠다.\n  주말 열리는 '서울 걷자 페스티벌' 특별한 준비를 못 했다고 머뭇거리지 않아도 좋다.\n  운동화 한 켤레와 스마트폰만 챙기면 준비 끝.\n  서울시가 14일부터 15일까지 여는 '서울 걷자 페스티벌'은 나 홀로 참가가 가능하다.\n  먼저 앱스토어에서 워크온 앱을 내려받는다.\n  '2020 서울 걷자 페스티벌' 커뮤니티 가입을 한 뒤 위치정보(GPS) 활성화를 한 뒤 걷기 시작하면 된다.\n  참가비도 없다.\n   코스가 따로 정해져 있는 것도 아니다.\n  동네를 걷거나 집 근처 공원길을 걸어도 좋다.\n  걷기 미션을 완료한 참가자들에겐 소소한 즐거움도 뒤따른다.\n  기프티콘이나 족욕기와 같은 선물도 받을 수 있다.\n  서울시는 덕수궁 돌담길에 포토존도 마련해 '걷는 도시 안전문화 축제'도 알리기로 했다.\n   황보연 서울시 도시교통실장은 \"바쁜 일상 속 놓쳤던 우리 동네 보행길과 서울 곳곳의 아름다운 풍경을 재발견하면서 코로나 블루를 극복하고 다시 힘과 용기를 주는 계기가 되길 기대한다\"고 말했다.\n  '밤마실' 산책도 열려 양천구는 구로구, 영등포구와 함께 '소소한 밤마실' 걷기 캠페인을 지난 11일에 열었다.\n  안양천로와 한강 합수부지점, 선유도까지 약 7.\n 2㎞를 걷는 코스를 뒤따라 걸어봐도 좋다.\n  약 2시간 30분이 소요되는 산책길은 도림천역과 오목교역, 양평역에서 출발이 가능하다.\n    서대문구 인근에 산다면 안산(鞍山) 스마트 둘레길과 전통시장이 연결된 길을 추천한다.\n  거리는 8㎞ 정도로 표방터 시장에서 홍제유연을 거쳐 인왕시장, 유진상가를 지나는 코스다.\n  홍제천 폭포 마당, 안산 벚꽃마당을 지나 숲속 무대와 능안정, 독립문공원을 지나면 영천시장에서 걷기를 마칠 수 있다.\n  걷는 길 중간에 전통시장이 있어 주전부리를 사 먹을 수도 있다.\n  어른 발걸음 기준으로 약 2시간 30분이 걸린다.\n   달라지는 동네 골목길 긴 시간 산책이 부담스럽다면 동네 한 바퀴는 어떨까.\n  최근엔 구청들이 앞다퉈 걷기 좋은 길 정비에도 나서고 있으니 달라지고 있는 골목길 산책도 해볼 만하다.\n    강동구는 명일역 인근 먹자골목 일대의 이면도로 400m 구간을 걷기 편한 '보행자 우선도로'로 최근 탈바꿈시켰다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "서울 걷자 페스티벌은 앱스토어에서 워크온 앱을 받아 가입을 하고 위치정보만 활성화하면 되는 것으로 참가비와 코스가 따로 없어 스마트폰만 챙기면 나 홀로 참가가 가능하다.",
		"summary2": null,
		"summary3": "서울시가 14일부터 15일까지 여는 '서울 걷자 페스티벌'은 나 홀로 참가가 가능하다. 먼저 앱스토어에서 워크온 앱을 내려받는다. '2020 서울 걷자 페스티벌' 커뮤니티 가입을 한 뒤 위치정보(GPS) 활성화를 한 뒤 걷기 시작하면 된다. 참가비도 없다. 코스가 따로 정해져 있는 것도 아니다. 동네를 걷거나 집 근처 공원길을 걸어도 좋다. 주말 열리는 '서울 걷자 페스티벌' 특별한 준비를 못 했다고 머뭇거리지 않아도 좋다. 운동화 한 켤레와 스마트폰만 챙기면 준비 끝.",
		"summary_3_cnt": 272
	}
}