{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05274",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "의과대학 이주상 교수 연구팀, 암 환자의 생존율을 높일 수 있는 혁신적인 의료 플랫폼 개발 ",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05274-00001",
		"passage": "비슷한 암 환자에게 같은 치료를 해도 어떤 환자는 효과를 보이고, 어떤 환자는 사망한다.\n  이런 차이는 환자의 식습관이나 생활 패턴에서 비롯되기도 하지만, 암 환자의 유전자가 결정적인 요인이다.\n  이에 환자의 유전자 데이터를 바탕으로 가장 적합한 항암제를 선택해 치료하는 암 환자 개인 맞춤형 의료가 대두되고 있다.\n  현재 개인 맞춤형 항암 치료는 유전체의 돌연변이에 집중되어 있다.\n  그러나 암 환자에게 일어나는 모든 돌연변이에 대해 항암제가 개발된 것이 아니기에, 이 방법을 통해 도움을 받을 수 있는 환자는 생각보다 많지 않은 편이다.\n  이를 보완하기 위해 유전체뿐만 아니라 유전자에 관련된 다른 생체 데이터를 사용하여 개인 맞춤 치료를 발전시키려는 시도가 있었으나, 환자들에게 실질적으로 도움이 될 만한 결과는 미미한 수준이었다.\n  이에 성균관대학교(총장 신동렬) 의과대학(학장 최연호) 이주상 교수 연구팀은 미국 National Cancer Institute의 Eytan Ruppin 교수 연구팀과 함께 기존의 개인 맞춤형 의료를 혁신적으로 개선할 수 있는 새로운 의료 플랫폼을 개발하였다.\n  이 플랫폼은 기존 방법과 두 가지 면에서 차별된다.\n  첫째, 암세포에서는 유전체의 돌연변이뿐만 아니라 다양한 유전적인 변이가 나타나는데, 연구진은 최근의 임상 시험 결과들을 바탕으로 유전자 발현 패턴(transcriptomics)의 변화에 초점을 맞췄다.\n  둘째, 하나의 유전자는 세포 내에서 많은 다른 유전자들과 네트워크를 이루며 긴밀한 상호작용을 한다.\n  연구진은 이러한 유전자 상호작용 중에 암 치료와 직접적으로 연결되는, 암세포의 생존에 치명적인 영향을 끼치는 유전자 상호작용(synthetic lethal interaction)을 선별하여 항암 맞춤 치료에 이용하고자 하였다.\n    현재까지 실험적인 방법으로 암 환자의 치료에 직접적인 도움을 줄 수 있는 유전자 네트워크를 밝혀내기는 쉽지 않았다.\n  따라서 연구진은 대량의 암 환자 유전자 데이터를 최적의 통계적 기법으로 분석하여, 각각의 항암 치료제의 치료 효과를 예측할 수 있는 생체 지표 유전자 네트워크를 밝혀냈다.\n  여기서 생체 지표는 암환자의 특정 항암 치료제에 대한 반응 여부를 예측하는 지표를 말한다.\n  이렇게 발견된 유전자 네트워크는 기존의 맞춤 치료를 혁신적으로 발전시킬 잠재력이 있다.\n  먼저 어떤 환자가 특정 암 치료제에 대해 효과가 있을지를 치료하기 전에 예측함으로써 불필요한 치료를 막고 환자에게 가장 효율적인 치료를 제공할 수 있다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "유전체의 돌연변이에 집중되던 개인 맞춤형 항암 치료는 도움 받을 수 있는 환자가 많지 않은 편이었으며 이에 이 교수 연구팀은 새로운 의료 플랫폼을 개발했다.",
		"summary2": null,
		"summary3": "현재 개인 맞춤형 항암 치료는 유전체의 돌연변이에 집중되어 있다. 그러나 암 환자에게 일어나는 모든 돌연변이에 대해 항암제가 개발된 것이 아니기에, 이 방법을 통해 도움을 받을 수 있는 환자는 생각보다 많지 않은 편이다. 이에 성균관대학교(총장 신동렬) 의과대학(학장 최연호) 이주상 교수 연구팀은 미국 National Cancer Institute의 Eytan Ruppin 교수 연구팀과 함께 기존의 개인 맞춤형 의료를 혁신적으로 개선할 수 있는 새로운 의료 플랫폼을 개발하였다.",
		"summary_3_cnt": 271
	}
}