{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28654",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘바이든 효과’ 성장률 0.1~0.4%P 끌어올린다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28654-00001",
		"passage": "바이든 미국 대통령 당선 - 한국경제 영향조 바이든 당선인의 미국 대선 승리가 한국 경제에 호재로 작용할 거라는 분석이 나온다.\n  도널드 트럼프 미국 대통령의 자국 우선주의 정책 여파로 위축된 세계 교역이 살아나면 한국 수출에도 긍정적인 영향을 끼쳐서다.\n  미국 민주당이 추진하는 대규모 경기 부양책의 반사 이익도 기대할 수 있다.\n  그러나 미·중 대립 지속, 환경 규제 강화 기조는 한국 경제가 넘어야 할 산이 될 수 있다.\n  무엇보다 신종 코로나바이러스 감염증(코로나19)의 재확산이 ‘바이든 훈풍’을 가로막을 수 있다는 게 가장 큰 우려다.\n  8일 주요 경제기관에 따르면 바이든 당선인의 대선 승리가 한국의 성장률을 끌어올리는 효과를 낼 전망이다.\n  현대경제연구원은 한국의 수출 증가율이 연평균 0.\n 6~2.\n 2%포인트, 경제성장률은 0.\n 1~0.\n 4%포인트 높아질 수 있다고 예상했다.\n  반면 트럼프 대통령이 재선했다면 성장률을 연평균 0.\n 1%포인트 낮췄을 거로 봤다.\n  “국제통상 질서를 존중하는 바이든의 당선으로 글로벌 교역이 개선돼 한국 수출 여건도 양호해질 것”이라는 이유를 들었다.\n  대외경제정책연구원(KIEP)은 지난 6일 ‘미국 바이든 행정부의 경제정책 전망과 시사점’ 보고서에서 “(바이든 당선자는) 기본적으로 자유무역주의, 다자주의 무역 체제를 옹호하는 입장이나 대선 국면에서 보호무역주의적인 색채도 동시에 드러냈다”고 짚었다.\n  우리금융경영연구소도 바이든의 당선이 내년 한국의 성장률을 0.\n 1~0.\n 3%포인트 상승시킬 수 있다고 분석했다.\n  미국의 재정 확대에 따른 미국 성장률 증가가 한국 경제에도 긍정적으로 작용한다는 설명이다.\n  호재만 있는 건 아니다.\n  바이든 당선인과 민주당이 그간 내놓은 공약 중에는 한국 경제에 위험 요소가 될 부분이 있다.\n  대표적인 게 환경 규제다.\n  민주당은 기후협정을 준수하지 않는 국가에 ‘탄소조정세(carbon adjustment fee)’ 부과와 같은 불이익을 줘야 한다고 주장했다.\n  강성진 고려대 경제학과 교수는 “미국이 환경 관련 각종 정책을 밀어붙이는 경우 환경 규제에 대한 대응이 상대적으로 덜 준비된 한국 기업이 피해를 볼 수 있다”고 말했다.\n  미·중 갈등 지속에 따른 안개도 걷히지 않았다.\n  한국무역협회 국제무역통상연구원은 8일 보고서에서 “바이든 당선인도 대(對)중국 강경책을 계속 이어갈 것으로 보이며, 반덤핑·상계관세 등 지금의 보호무역 기조도 지속할 것”이라고 전망했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "바이든의 승리가 한국의 경제성장률을 상승시킬 것으로 주요 경제기관들이 예상했지만 그동안 내놓은 환경 규제 공약은 위험 요소가 될 수도 있다.",
		"summary2": null,
		"summary3": "8일 주요 경제기관에 따르면 바이든 당선인의 대선 승리가 한국의 성장률을 끌어올리는 효과를 낼 전망이다. 우리금융경영연구소도 바이든의 당선이 내년 한국의 성장률을 0. 1~0. 3%포인트 상승시킬 수 있다고 분석했다. 호재만 있는 건 아니다. 바이든 당선인과 민주당이 그간 내놓은 공약 중에는 한국 경제에 위험 요소가 될 부분이 있다. 대표적인 게 환경 규제다. 현대경제연구원은 한국의 수출 증가율이 연평균 0. 6~2. 2%포인트, 경제성장률은 0. 1~0. 4%포인트 높아질 수 있다고 예상했다.",
		"summary_3_cnt": 284
	}
}