{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07367",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "질식 위기 정유·차·항공 \"코로나 경제, 산소호흡기 달아달라\"",
		"author": "이소아",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07367-00002",
		"passage": " 유환익 전국경제인연합회 기업정책실장은 “2008년 리먼사태처럼 금융에서 시작된 위기는 정부가 돈을 풀면 바로 효과가 나타난다.\n  그런데 코로나처럼 실물경제 위기로 공장이 한번 멈춰버리면 하루 이틀 만에 재개가 돼서 정상화 되는 게 아니다”라고 지적했다.\n  그는 “소상공인에 이어 일반 기업들까지 어려워지면 그 아래 피라미드처럼 쫙 펼쳐져 있는 중소 협력사까지 한국 산업 생태계 전반이 흔들릴 수 있다”고 우려했다.\n     글로벌 차 판매가 줄어들 것이 자명해지면서 차 부품 업체들도 떨고 있다.\n  대구소재 자동차부품업체 현대코퍼레이션의 권택훈 본부장은 “현대 기아차가 한달만 쉬어도 우리 같은 부품 업체는 직격탄”이라며 “부품업체 어디나 그렇게 얘기할 것”이라고 말했다.\n      항공업계 셧다운은 이미 지상 조업사 등 협력 업체 일자리에도 타격을 미치고 있다.\n  한 지상 조업사의 협력 업체는 무급 휴직과 강제 연차로 버티다 최근 인천공항노조에 비정규직 정리 해고를 협의하겠다고 통보한 것으로 알려졌다.\n  소비재는 직격탄 여행객이 사라지면서 인천공항을 제외한 공항 면세점들도 모두 문을 닫았다.\n  인천국제공항에 입점한 면세점들은 월평균 매출액이 2000억원에서 400억원대로 80% 줄었다.\n  면세점 매출에 상당 부분 기대고 있는 화장품 등 소비재들도 매출 타격이 불가피하다.\n  익명을 요구한 화장품 업체 관계자는 “면세점 매출이 빠지면서 1분기 실적에서 ‘어닝 쇼크’를 피할 수 없을 전망”이라고 말했다.\n   고객이 찾지 않는데다 확진자 방문으로 휴ㆍ폐업을 반복하고 있는 백화점 업계의 비명도 커지고 있다.\n  이달 1일~15일 3대 백화점의 매출은 전년 같은 기간에 비해 30% 이상 줄었다.\n  백화점에 입점한 상인 중에선 “차라리 휴업하게 해달라”는 요구까지 나오는 판이다.\n   더 이상 버티기 힘든 한계상황이라는 소상공인과 자영업자의 비명은 정부가 50조원의 비상금융 조치를 하기로 한 후에도 계속되고 있다.\n  A출판사 대표 이 모 씨는 지난 화요일 정책자금 신청을 위한 대기 접수를 인터넷으로 하려다 실패했다고 하소연했다.\n  아침 9시부터 접수라고 해서 들어갔더니 순식간에 마감됐다.\n  이 씨는 “다음 주 또 오픈한다고 해서 기다리는 중이나 나한테까지 차례가 올지 크게 기대하지 않고 있다”고 말했다.\n       21일 서울의 대표 상권인 강남역 곳곳에선 ‘임대’ 표지판이 곳곳에 나붙어 있었다.\n   강남역 먹자골목에서 삼겹살집을 운영하는 김 모(45) 씨는 “평일도 평일이지만 주말 나들이 나오는 사람들이 없어 최근 몇 주 동안 주말 매출이 거의 없다”며 “아르바이트생도 3명에서 1명으로 줄였다”고 했다.\n ",
		"passage_Cnt": 1319
	},
	"Annotation": {
		"summary1": "전국경제인 연합회의 유 기업정책실장은 소상공인에 이어 일반 기업들까지 어려워지면 한국 산업 생태계 전반이 흔들릴 수 있다고 우려했다.",
		"summary2": null,
		"summary3": "유환익 전국경제인연합회 기업정책실장은 “2008년 리먼사태처럼 금융에서 시작된 위기는 정부가 돈을 풀면 바로 효과가 나타난다. 그런데 코로나처럼 실물경제 위기로 공장이 한번 멈춰버리면 하루 이틀 만에 재개가 돼서 정상화 되는 게 아니다”라고 지적했다. 그는 “소상공인에 이어 일반 기업들까지 어려워지면 그 아래 피라미드처럼 쫙 펼쳐져 있는 중소 협력사까지 한국 산업 생태계 전반이 흔들릴 수 있다”고 우려했다.",
		"summary_3_cnt": 230
	}
}