{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21206",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "상사 괴롭혀야 내가 안괴롭다···또 필요해진 ‘재택근무 노하우’",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21206-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)이 재유행 조짐을 보이면서 기업이 재택근무를 다시 적용하기 시작했다.\n  일부 기업은 코로나19 확산 초기 재택근무의 경험을 살려 인사관리 지침을 재정비해서 적용하는 등 분주하다.\n  그러나 상당수 기업은 올 상반기 경험을 하고도 여전히 인사·근무·평가 방침조차 정비하지 못했다.\n  이런 기업엔 재택근무 체계가 달가울 리 없다.\n  방심하다 허를 찔린 셈이다.\n  근로자도 우왕좌왕하긴 마찬가지다.\n  요령은 늘었지만 여전히 효율적인 재택근무 방법이나 회사·동료와의 관계 유지 방안을 놓고 혼란스러워한다.\n  근로자로선 사무실 근무 때보다 자율성이 높아지는 것에 대해서는 대체로 긍정적이다.\n  하지만 회사로부터 불이익을 받지나 않을까 염려할 수밖에 없다.\n  무엇으로 평가하고, 근태 관리를 하는지, 그 기준이나 원칙은 무엇인지 헷갈리기 때문이다.\n  대부분의 회사에 명확한 규칙이 없어서 생기는 일이다.\n  법이나 취업규칙을 준용하는 정도다.\n  고용노동부와 한국경영자총협회 등의 가이드라인과 사례를 중심으로 재택근무 대처법을 소개한다.\n  통신망 접속 유지 중요…업무 시작·종료 등 근태 관리 도움메디블록은 \"재택근무를 할 땐 업무 시작과 종료, 휴식과 점심시간 등 동선을 상사와 동료에게 알리는 게 좋다\"고 조언한다.\n  이런 경우 초과근무 여부를 판단하고, 수당을 청구하기도 쉽다.\n  대체로 초과근무를 판단하는 기준은 사무실 업무와 재택근무의 업무가 같은지 여부다.\n  같다면 통상적으로 필요한 시간을 근무한 것으로 간주한다.\n  근로기준법 제58조 제1항에 따른 해석이다.\n  사용자 지시로 야간근무를 했다면 야간 근로수당은 당연히 받게 된다.\n  회사의 연락망이나 통신망의 접속 상태를 유지하고, 이를 통해 업무를 처리하면 업무 시간의 근태 관리를 할 수 있다.\n  재택근무는 근무 장소가 회사와 분리돼 있어서 직원 간의 온라인 연결이 업무의 시작이라 할 수 있기 때문이다.\n  혹 업무 시간이 끝난 뒤에도 접속이 유지된 채 방치되면 오히려 근무 태도를 의심받을 수 있다.\n  필요하면 각 팀, 부문별로 별도의 채널을 만들어 업무를 공유하고, 종료하는 게 좋다.\n  업무 시간이나 내용에 대한 집단적 동의를 얻는 효과를 낼 수 있다.\n  집 이외의 장소에서 근무하면 복무위반으로 걸릴 수도집에서 근무하다 보면 유아를 돌보다 상사에 딱 걸리는 경우도 생길 수 있다.\n  복무위반으로 불이익을 받지나 않을까 걱정하기에 십상이다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "코로나19가 재유행 조짐을 보이자 일부 기업은 인사관리 지침을 재정비하여 재택근무를 시작했으나 방침을 정비하지 못한 상당수 기업은 재택근무가 달갑지 않다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)이 재유행 조짐을 보이면서 기업이 재택근무를 다시 적용하기 시작했다. 일부 기업은 코로나19 확산 초기 재택근무의 경험을 살려 인사관리 지침을 재정비해서 적용하는 등 분주하다. 그러나 상당수 기업은 올 상반기 경험을 하고도 여전히 인사·근무·평가 방침조차 정비하지 못했다. 이런 기업엔 재택근무 체계가 달가울 리 없다.",
		"summary_3_cnt": 202
	}
}