{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20667",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"재판거래 없었단 소신, 그대로\" '임종헌 재판 선 이동원 대법관",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20667-00001",
		"passage": "이동원(57ㆍ사법연수원 17기) 대법관이 사법행정권 남용 의혹 1심 법정에 증인으로 섰다.\n  임종헌(61ㆍ17기) 전 법원행정처 차장의 재판에서다.\n  이 대법관은 “(통합진보당 행정소송은) 재판 거래가 아니라는 소신은 동일한가”라는 질문에 “그렇다”라고 답했다.\n      2016년 맡은 통진당 항소심 이 대법관은 2016년 서울고등법원 행정6부 부장판사로 부임하며 이른바 ‘통진당 소송’ 항소심의 재판장이 된다.\n  이 소송은 헌법재판소가 통합진보당을 해산하기로 결정한 이후 소속 국회의원들이 의원 지위를 인정해달라며 법원에 낸 소송이다.\n  헌재는 통진당 해산 결정을 내릴 때 통진당 의원들의 의원직 상실 결정을 함께 내렸다.\n  하지만 전 통진당 의원들은 의원직 상실 부분에 한해선 헌재가 아닌 법원이 판단해달라며 소를 제기했다.\n  1심에서는 “헌재의 결정을 법원이 다시 판단할 수 없다”며 각하 판결을 했다.\n  각하란 소송 요건이 충족되지 않아 재판 자체가 성립하지 않는다는 결정이다.\n  헌재가 이미 의원직 상실 결정을 했으니 법원이 다시 판단할 권한이 없다는 취지였다.\n   하지만 항소심 재판장을 맡은 이 대법관은 1심과 달리 의원직 상실 소송 자체는 법원에서 판단할 수 있다고 인정하고 재판을 열었다.\n  이후 이석기 전 의원은 내란선동죄로 징역형을 받아 이미 의원직을 잃었고, 다른 통진당 의원들은 헌재 결정 효과로 의원직을 상실했다며 통진당 의원들의 항소를 기각했다.\n   기각은 1심의 각하와 달리 소송 요건이 충족돼 재판이 열린 뒤 재판부가 원고의 청구를 받아들이지 않는다는 결정이다.\n  1심과 결론은 똑같았지만 의원직 상실과 관련해 헌재의 결정 이후에도 법원에게 판단 권한이 있다는 점에서 큰 차이가 있다.\n  당시 법원행정처는 헌재의 권한 확대에 상당한 경계심을 갖고 있었다.\n   검찰 \"이민걸이 문건 전달해 재판개입\" 검찰은 당시 법원행정처가 “의원직 상실 결정 권한은 헌재가 아닌 법원에 있다”는 의중을 항소심 재판부에 전달해 재판에 개입하려 했다고 보고 있다.\n  그래서 이 대법관이 1심과 결론은 같으면서도, 각하가 아닌 기각 결정을 내렸다는 것이다.\n   검찰은 그 증거로 이 대법관이 당시 이민걸 법원행정처 기조실장을 만나 이 대법관의 판결과 유사한 취지의 내용이 담긴 법원행정처 통진당 문건을 받은 사실을 제시했다.\n  해당 문건에는 '헌재의 정당 해산 결정 이후 소속 의원 지위에는 어떤 영향을 미치는지' 등이 잘 정리된 내용이 담겨 있었다고 한다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "헌재의 통진당 해산 결정에 대해 전 통진당 의원들은 법원이 판단해 달라고 소를 제기했으나 법원은 헌재의 결정을 다시 판단할 권한이 없다며 각하 판결을 내렸다.",
		"summary2": null,
		"summary3": "하지만 전 통진당 의원들은 의원직 상실 부분에 한해선 헌재가 아닌 법원이 판단해달라며 소를 제기했다. 1심에서는 “헌재의 결정을 법원이 다시 판단할 수 없다”며 각하 판결을 했다. 헌재가 이미 의원직 상실 결정을 했으니 법원이 다시 판단할 권한이 없다는 취지였다. 헌재는 통진당 해산 결정을 내릴 때 통진당 의원들의 의원직 상실 결정을 함께 내렸다.",
		"summary_3_cnt": 198
	}
}