{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19729",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여름철, 집콕이든 언택트 여행이든 눈건강 주의 기울여야",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19729-00001",
		"passage": "본격적인 여름 휴가철이 시작됐다.\n  하지만 전 세계적으로 유행하고 있는 신종 코로나바이러스(코로나19)로 인해 이번 여름휴가는 기존과는 다른 경향을 보이고 있다.\n  가장 두드러진 특징은 ‘스테이케이션’이 새로운 트렌드로 떠올랐다는 것이다.\n  스테이케이션(staycation)은 ‘머물다’의 의미인 ‘stay’와 휴가의 ‘vacation’을 합친 신조어로 멀리 떠나지 않고 집이나 집 근처에서 휴가를 보내는 것을 말한다.\n  최근 한 취업 포털 사이트의 설문조사에 따르면 직장인들은 올해 희망하는 여름휴가로 국내여행(27.\n 3%)을 가장 많이 꼽았고, 그 뒤를 이어 호캉스(20.\n 3%), 집콕(17.\n 1%)을 선택한 것으로 나타났다.\n   ‘스테이케이션’이 코로나 시대의 새로운 여행 트렌드임을 보여주는 결과다.\n  한편으로는 휴가를 떠나더라도 사람들로 붐비지 않는 곳을 찾는 ‘언택트 여행’이 큰 관심을 모으고 있다.\n  계곡이나 숲, 사람이 많지 않은 섬, 덜 알려진 해수욕장 등 코로나19로 인해 지친 몸과 마음을 위로할 수 있는 안전하고 넓은 야외가 인기 여행지로 꼽히고 있다.\n  코로나19로 여름여행의 모습은 변했지만 ‘집콕족’이나 ‘언택트 여행족’ 모두 주의해야 할 것이 바로 눈 건강이다.\n  야외로 여행을 가지않고 집에서 머무는 집콕족의 경우에는 스마트폰, TV 등의 사용시간이 길어질 수밖에 없다.\n  때문에 디지털기기에서 나오는 '블루라이트'(청색광)에 노출되는 시간이 길어져 눈 건강에 악영향을 미칠 수 있다.\n  블루라이트에 자주 노출되면 눈이 더 빨리 건조해지고, 심할 경우 망막 중심부 부위인 황반에 변화가 생겨 시력장애를 일으키는 황반변성에 걸릴 수 있다.\n  계곡, 섬, 해수욕장 등 사람과의 거리두기가 쉬운 곳으로 여행을 가는 ‘언택트 여행족’의 경우에는 장시간 자외선에 노출되는 것을 주의해야 한다.\n  특히 자외선을 80% 이상 반사하는 물과 모래가 있는 바닷가 백사장의 경우엔 더욱 그렇다.\n  자외선 중 파장이 긴 자외선 A는 피부 깊숙이 침투해 피부노화를 일으키는 것은 물론 눈의 각막, 수정체, 망막에도 영향을 미치는 것으로 알려져 있다.\n  자외선 A에 장시간 노출되면 황반변성을 유발할 수도 있다.\n  이외에도 사람이 많이 몰리는 해수욕장, 수영장에서는 유행성 결막염에 걸리기 쉬워 각별한 주의가 요구된다.\n  눈 건강을 지키기 위해서는 일단 바닷가나 계곡에서는 자외선 차단율이 99% 이상인 선글라스를 착용하는 것이 좋다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "코로나19로 인해 여름휴가가 기존과는 다른 경향을 보이고 있으며 멀리 떠나지 않고 집이나 집 근처에서 휴가를 보내는 스테이케이션이 새로운 트렌드로 떠올랐다.",
		"summary2": null,
		"summary3": "본격적인 여름 휴가철이 시작됐다. 하지만 전 세계적으로 유행하고 있는 신종 코로나바이러스(코로나19)로 인해 이번 여름휴가는 기존과는 다른 경향을 보이고 있다. 가장 두드러진 특징은 ‘스테이케이션’이 새로운 트렌드로 떠올랐다는 것이다. 스테이케이션(staycation)은 ‘머물다’의 의미인 ‘stay’와 휴가의 ‘vacation’을 합친 신조어로 멀리 떠나지 않고 집이나 집 근처에서 휴가를 보내는 것을 말한다.",
		"summary_3_cnt": 234
	}
}