{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14610",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "영국 여자 골프 시리즈 후원 기부한 로즈 \"남녀 차이 불공평해\"",
		"author": "김지한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14610-00001",
		"passage": "  리우올림픽 남자 골프 금메달리스트 저스틴 로즈(잉글랜드)가 영국의 여자 골프 대회 시리즈를 후원한다.\n  신종 코로나바이러스 감염증(코로나19) 확산 속에 재개를 저울질하고 있던 영국 여자 골프계에 선뜻 거액의 후원금을 쾌척했다.\n  영국 텔레그래프는 로즈가 이달 중순부터 영국에서 열릴 여자 골프 7개 대회 시리즈를 후원하기로 했다고 8일(한국시각) 밝혔다.\n  이 시리즈는 피팅 클럽 회사를 운영하는 유럽 여자프로골프(LET) 투어 멤버 리즈 영과 제이슨 맥니번이 지난달 말 처음 제안했는데, 로즈는 체조선수 출신인 아내 케이트와 함께 3만5000 파운드(약 5300만원)를 기부하기로 했다.\n  그러면서 시리즈 명칭도 '로즈 레이디스 시리즈'로 붙여졌다.\n  LET에 나서는 영국 선수들이 나서 코로나19 확산 이후 영국에선 처음 열리는 여자 스포츠 대회에 디 오픈 순회코스인 로열 세인트 조지 골프클럽을 포함해 7개 골프장이 무료로 코스를 빌려주겠다고 했다.\n  또 코로나19 여파로 갤러리 입장은 제한하지만, 영국 스카이스포츠가 중계하기로 해 높은 관심 속에서 열릴 예정이다.\n   이 주 재개되는 미국 프로골프(PGA) 투어 대회를 준비하고 있는 로즈는 텔레그래프 인터뷰에서 \"PGA 투어가 재개되긴 하지만 여자 대회와 주니어 대회 상황은 같지 않은 것 같다\"면서 \"LET가 큰 어려움을 겪고 있는 것 같아 안타깝다.\n  불공평하게 보인다\"고 말했다.\n  로즈와 함께 기부에 나선 아내 케이트도 \"(대회를 처음 제안한) 리즈 영이 무엇을 하려고 하는지 보고, 저스틴과 내가 도와야 한다고 생각했다.\n  좋은 코스나 TV를 통해 경기를 할 수 있는 건 매우 중요한 일\"이라고 강조했다.\n    로즈가 후원하기 전까지 이 시리즈는 선수들의 참가비(125파운드·약 20만원)를 모아서만 치를 뻔 했다.\n  2018 브리티시여자오픈에서 우승한 조지아 홀(잉글랜드)을 비롯해 영국에서 내로라하는 여자 선수들이 나섰지만 곧장 대회 후원을 약속한 기업이 없었다.\n  로즈가 이번 대회를 치르면서 LET의 상황도 눈길이 모아진다.\n  영국을 비롯한 유럽 골퍼들은 LET를 주무대로 삼는다.\n  올 시즌은 역대 최다인 24개 대회, 총상금 1783만4000 유로(242억원) 수준으로 열리려 했다.\n  지난해 11월 미국 여자프로골프(LPGA) 투어와 공동 벤처 파트너십을 맺고나서 신규 대회들이 늘면서 생긴 결과였다.\n  LPGA 투어에 스타 골퍼들을 뺏기고, 대회수도 2016년 21개에서 2018년 15개까지 줄면서 위기를 맞았던 LET에겐 큰 기회였다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "리우올림픽 남자 골프 금메달리스트 로즈와 아내 케이트가 코로나19 확산 속에 거액의 후원금을 선뜻 쾌척했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확산 속에 재개를 저울질하고 있던 영국 여자 골프계에 선뜻 거액의 후원금을 쾌척했다. 리우올림픽 남자 골프 금메달리스트 저스틴 로즈(잉글랜드)가 영국의 여자 골프 대회 시리즈를 후원한다. 이 시리즈는 피팅 클럽 회사를 운영하는 유럽 여자프로골프(LET) 투어 멤버 리즈 영과 제이슨 맥니번이 지난달 말 처음 제안했는데, 로즈는 체조선수 출신인 아내 케이트와 함께 3만5000 파운드(약 5300만원)를 기부하기로 했다.",
		"summary_3_cnt": 258
	}
}