{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11109",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "도축장에 열화상카메라, 멧돼지 포획단 모집…돼지열병 차단 나선 경기도",
		"author": "전익진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11109-00002",
		"passage": " “야생 멧돼지에서 사육 돼지로 확산 차단”  김성식 경기도 축산산림국장은 “특별방역 대책 추진으로 ASF가 야생 멧돼지에서 사육 돼지로 확산하는 것을 철저히 차단하겠다”며 “효과적인 차단 방역을 위해서는 농장 내 출입 차량 통제, 울타리 설치와 기피제 살포, 생석회 살포 등 축산농가의 적극적인 협조가 필요하다”고 말했다.\n  이를 위해 도는 우선 지난해부터 운영한 ‘ASF 방역대책본부’를 계속 가동하고 24시간 상황반을 편성해 신고 접수 및 신속 대응할 계획이다.\n  ASF 발병 위험이 높은 포천, 고양, 양주, 동두천, 가평, 남양주 등 경기북부 6개 시 양돈 농가에는 원칙적으로 차량 진입을 금지한다.\n  또 한돈협회와 합동으로 쥐 잡기, 해충 작업 등을 해 매개체를 통한 ASF 바이러스 전파를 막는다.\n  도내에는 거점소독시설 28곳과 농가초소 162개를 운영하고, 야생 멧돼지 ASF 검출지역 10㎞ 이내 양돈 농가는 이동제한 등 특별관리에 들어간다.\n  이밖에 파주, 연천, 김포 등 ASF가 발병했던 농가를 대상으로 방역 조치 이행 여부를 확인하고 위험도를 평가해 재발을 막고 한강 이북지역의 돼지 반·출입을 원천 봉쇄할 방침이다.\n  남양주 등 5개 시·군, 야생 멧돼지 포획단 다시 운영  경기도는 이와 함께 오는 8일부터 다음 달 말까지 야생 멧돼지 포획단을 다시 운영한다.\n  포획단은 최대 400명을 모집해 운영한다.\n  야생멧돼지 총기포획, 멧돼지 폐사체 처리, 매몰지 방역 소독 등의 활동을 한다.\n  포획 지역은 양주, 동두천, 포천, 가평, 남양주 등 5개 시·군이다.\n  포획 지역과 운영 기간은 ASF 발생 상황에 따라 변경할 방침이다.\n  도는 야생 멧돼지가 새끼를 분만하는 시기인 다음 달 말까지 포획단을 한시적으로 운영해 서식 개체 수를 줄이겠다는 계획이다.\n  경기북부 도축장 3곳, 열화상 카메라 운영  경기도는 이 밖에 ASF 확산 방지 차원에서 경기북부 도축장에 열화상 카메라를 설치해 운영한다.\n  열화상 카메라를 설치한 곳은 포천, 연천, 남양주 등 도축장 3곳이다.\n  각 도축장에 2대씩 총 6대를 설치해 운반 차량 및 계류장 내 모돈과 비육돈 등 출하 돼지를 대상으로 발열 검사를 한다.\n   옥천석 경기도 북부동물위생사업소장은 “경기북부 접경지역 야생 멧돼지에서 ASF가 계속해서 검출되는 만큼 긴장의 끈을 놓을 수 없는 상황”이라며 “능동적 감시체계를 구축해 철저한 차단 방역을 할 것”이라고 말했다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "김 경기도 축산산림국장은 ASF가 야생 멧돼지에서 사육돼지로 확산하는 것을 효과적으로 차단 방역할 것이라고 말했고 이를 위해 ASF 방역대책본부를 가동해 신속 대응할 계획이다.",
		"summary2": null,
		"summary3": "김성식 경기도 축산산림국장은 “특별방역 대책 추진으로 ASF가 야생 멧돼지에서 사육 돼지로 확산하는 것을 철저히 차단하겠다”며 “효과적인 차단 방역을 위해서는 농장 내 출입 차량 통제, 울타리 설치와 기피제 살포, 생석회 살포 등 축산농가의 적극적인 협조가 필요하다”고 말했다. 이를 위해 도는 우선 지난해부터 운영한 ‘ASF 방역대책본부’를 계속 가동하고 24시간 상황반을 편성해 신고 접수 및 신속 대응할 계획이다.",
		"summary_3_cnt": 235
	}
}