{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22341",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이게 '바보밥상'…故김수환 추기경 생전 즐기던 메뉴 레시피",
		"author": "김정석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22341-00001",
		"passage": " 고(故) 김수환(1922~2009) 추기경 생가가 있는 경북 군위군이 김 추기경이 생전 즐겨먹던 상차림을 재현한 ‘바보밥상’을 대중에게 선보인다.\n   군위군은 지난해 5월부터 김 추기경을 16년간 보좌했던 김성희 유스티나 비서수녀를 통해 김 추기경이 평소 즐겨먹던 음식 메뉴 등을 연구했다.\n  김 추기경이 스스로 ‘바보’라고 부르며 자신을 낮춰왔던 점에 착안해 이름이 붙여진 바보밥상에는 밥, 소고기 시래깃국, 고등어구이, 3색 나물, 장떡, 등겨장, 장아찌, 김치 등이 오른다.\n   검소한 밥상차림이지만 음식 하나하나에 의미가 깃들어 있다.\n  소고기 시래깃국은 시래기 외에는 특별히 선호하는 음식이 없었던 김 추기경을 위해 비서수녀가 영양과 소화를 고려해 소고기를 잘게 다져 만들었다.\n  고등어구이는 김 추기경이 사제 서품 후 첫 주임신부로 부임한 곳이 안동성당이라는 점에 착안했다.\n  안동에 간고등어가 유명해서다.\n  김 추기경이 즐겨먹던 밥상, 레시피는? 쇠고기 시래깃국을 만드는 데는 무청, 얼갈이배추, 매운 고춧가루, 청양풋고추, 대파, 갈아놓은 쇠고기, 들깨가루가 필요하다.\n  멸치와 다시마로 육수를 내고 집 된장, 밀가루, 들깨가루, 소금, 생강으로 양념을 만든다.\n  쇠고기 양념에는 마늘, 참기름, 정종, 후추, 소금, 생강이 들어간다.\n   만드는 순서는 ①멸치육수를 끓인다 ②무청과 얼갈이배추를 삶아서 우린 후 먹기 좋은 크기로 썰어 위의 양념을 넣고 주무른다 ③갈아놓은 쇠고기는 고기양념을 넣고 잘 저어가며 볶아둔다 ④청양풋고추는 다지듯이 썰어놓는다 ⑤2번의 양념된 시래기에 1번 육수를 붓고 푹 끓인다 ⑥국이 끓으면 대파를 썰어 넣고 한 번 더 끓인 후 그릇에 담아 볶아둔 쇠고기 반 숟가락과 들깨가루를 얹어 상에 낸다 등의 순이다.\n  기호에 따라 넣어 먹을 수 있게 청양고추 다진 것은 따로 접시에 담아낸다.\n   고등어구이 준비물은 고등어, 밀가루, 카레가루(강황가루) 그리고 약간의 식용유 등이다.\n  고등어 뼈를 갈라 밑간을 조금 한 후 밀가루에 카레가루나 강황가루를 섞어 고등어에 살짝 묻히고 식용유를 두른 프라이팬에 고등어 등 쪽을 먼저 얹어서 구우면 된다.\n   3색 나물은 가지, 오이, 호박, 표고버섯, 청·홍풋고추 등을 쓴다.\n  양념으로 간장, 마늘, 소금, 참기름, 깨소금, 설탕 조금, 후추, 다진 파, 고춧가루, 물엿을 섞어 준비해 둔다.\n   가지나물은 가지를 5cm 정도로 잘라 반으로 칼집을 넣은 뒤 김 오른 찜통에 찐다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "고 김수환 추기경이 평소 즐겨먹던 음식 메뉴를 연구해온 경북 군위군이 김 추기경의 생전 상차림을 재현한 바보밥상을 대중에게 선보인다.",
		"summary2": null,
		"summary3": "고(故) 김수환(1922~2009) 추기경 생가가 있는 경북 군위군이 김 추기경이 생전 즐겨먹던 상차림을 재현한 ‘바보밥상’을 대중에게 선보인다. 군위군은 지난해 5월부터 김 추기경을 16년간 보좌했던 김성희 유스티나 비서수녀를 통해 김 추기경이 평소 즐겨먹던 음식 메뉴 등을 연구했다. 김 추기경이 스스로 ‘바보’라고 부르며 자신을 낮춰왔던 점에 착안해 이름이 붙여진 바보밥상에는 밥, 소고기 시래깃국, 고등어구이, 3색 나물, 장떡, 등겨장, 장아찌, 김치 등이 오른다.",
		"summary_3_cnt": 267
	}
}