{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25403",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 확진 의외의 효과···'경기부양책 줄다리기' 끝보인다",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25403-00001",
		"passage": " 현직 미국 대통령이 신종 코로나바이러스 감염증(코로나19)에 걸리는 사상 초유의 사태가 발생하자 대선을 앞두고 양보 없는 경쟁을 벌이던 미국 정치권이 '협치'의 움직임을 보이고 있다.\n  당장 조 바이든 민주당 대통령 후보 캠프는 트럼프 캠프를 향한 공격을 멈췄고, 좀처럼 타협하지 못했던 추가 경기부양책 처리 가능성도 커졌다는 보도가 잇따르고 있다.\n  3일(현지시간) 워싱턴포스트(WP)와 경제 방송 CNBC 등은 트럼프 대통령의 바이러스 감염에 추가 경기부양책 통과 가능성이 올라갔다고 전했다.\n  트럼프 대통령 확진 전날까지 스티븐 므누신 재무장관과 줄다리기를 하던 낸시 펠로시 하원의장도 MSNBC와의 인터뷰를 통해 \"언제나 길을 찾아야 하는 게 우리의 임무\"라며 협상 타결에 \"매우 낙관적\"이라고 말했다.\n  그는 트럼프 대통령의 코로나 감염이 상황을 바꿨다고도 덧붙였다.\n  \"집에서 쫓겨나는 사람들 생긴다\" 파월 경고에도 미 의회는 지난 3~4월 총 3조 달러에 달하는 네 차례의 부양책을 통과시킨 후 5차 부양안을 놓고 수개월째 줄다리기를 해왔다.\n  공화당은 재정 건전성을 이유로 1조 달러 수준, 민주당은 2조 달러 이상의 부양안을 내고 협상장에 들어섰지만, 이견을 좁히지 못했다.\n  급기야 공화당은 지난 9월 초 부양책을 3000억 달러 선까지 줄여 제시하기도 했다.\n  그러자 발등에 불이 떨어진 트럼프 대통령이 직접 나서 \"어쨌든 그 돈은 모두 미국에 돌아온다, 훨씬 더 높은 숫자를 제시하라\"고 공화당에 주문했다.\n  하지만 이후에도 협상 타결은 지연됐다.\n  미국 증시는 출렁였고 실물 경제가 무너질 수 있다는 경고도 나왔다.\n  제롬 파월 연준 의장은 지난달 상원에 출석해 \"지난 3월에 내놓은 경기 부양 지원금이 바닥나고 있다.\n  추가 지원에 나서지 않으면 대출을 갚지 못해 집에서 쫓겨나는 사람들이 생겨날 것\"이라고 경고했다.\n  결국 민주당은 2조 2000억 달러, 공화당은 1조 6000억 달러의 부양안을 내놓고 막판 씨름을 해왔다.\n   당장 지난 1일에도 펠로시 의장은 1조 6000억 달러 부양책에 부정적이고 공화당에서도 \"민주당안은 이상하다\"고 평가했다는 보도가 나왔다.\n  이날 미국 증시는 하락 출발했지만 이후 므누신 장관과 펠로시 의장의 협상에 진전이 있었다는 보도가 나오자 상승 마감하는 등 불안정한 모습을 보였다.\n  트럼프, 확진 후 \"협상은 어떻게 돼가나\" 물어WP에 따르면 트럼프 대통령은 자신이 코로나에 감염됐다는 사실을 안 지 얼마 지나지 않아 '추가 경기부양책 협상 상황이 어떤지'를 마크 메도우 백악관 비서실장에게 물었다고 한다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "미국 대통령이 코로나19에 걸리는 사태가 발생하자 바이든 후보 캠프는 트럼프 캠프를 향한 공격을 멈췄다.",
		"summary2": null,
		"summary3": "현직 미국 대통령이 신종 코로나바이러스 감염증(코로나19)에 걸리는 사상 초유의 사태가 발생하자 대선을 앞두고 양보 없는 경쟁을 벌이던 미국 정치권이 '협치'의 움직임을 보이고 있다. 당장 조 바이든 민주당 대통령 후보 캠프는 트럼프 캠프를 향한 공격을 멈췄고, 좀처럼 타협하지 못했던 추가 경기부양책 처리 가능성도 커졌다는 보도가 잇따르고 있다.",
		"summary_3_cnt": 195
	}
}