{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17014",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[분양 포커스] 서울 마곡지구 옆 3.3㎡당 1800만원대, 전철·터널 개발호재",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17014-00002",
		"passage": " 서울제물포터널은 경인고속도로와 연결된 국회대로(구 제물포로)를 지하화하는 사업이다.\n  이 터널이 개통되면 신월IC에서 여의도까지 출퇴근 시간도 54분에서 18분으로 단축된다.\n   전철이나 터널 같은 도로망의 신설은 주변 집값을 끌어올리는 가장 강력한 요인이라는 점에서 실수요자들과 투자자들의 눈길이 강북횡단선 등촌역(예정) 인근의 스톤힐등촌에 쏠리고 있다.\n   강서구청에 지구단위계획 접수 완료  최근에는 사업 추진의 안전성까지 확보했다.\n  지역주택조합 아파트인 스톤힐등촌은 지난 3월 강서구청에 지구단위계획 접수를 완료했다.\n  이번 지구단위계획 접수는 6·3 주택법 개정안으로 지역주택조합의 장점이 부각되는 시점이어서 스톤힐등촌에 대한 관심을 배가시킬 것으로 보인다.\n   조합 가입 문턱도 낮다.\n  스톤힐등촌은 무주택자나 전용면적 85㎡이하 1주택 소유자면서 서울·인천·경기도에 1년 이상 거주한 사람이면 청약통장이 없어도 누구나 가입할 수 있다.\n   주변 생활 인프라도 풍부하다.\n  단지 주변에 홈플러스·이마트·NC백화점 등이 있으며, 지난해 5월 마곡지구에 개원한 이대서울병원, 목동종합운동장 등도 거리가 가깝다.\n  여기에 봉제산·백석근린공원·서울식물원·겸재정선미술관 등 녹지·문화시설이 많아 고품격 주거생활을 누릴 수 있다.\n  학세권 단지로 등촌초·백석중·영일고·대일고·명덕외고·진명여고·한가람고 등으로 통학이 편리하다.\n   단지 안에 보육시설·어린이놀이터·휴식시설·수경시설·GX룸·피트니스·골프연습장 등 고품격 커뮤니티 시설이 들어설 예정이다.\n   주택홍보관은 서울시 강서구 공항대로 206 나인스퀘어 3층에 있다.\n    문의 1833-3613  지역주택조합 분야 전문가 건국대 김진수 교수가 자문 … 사업 안전성·투명성 걱정 뚝스톤힐등촌은 지역주택조합 아파트로는 보기 드물게 관련 전문가와 협력 체계를 구축해 사업 안전성과 투명성을 강화했다.\n  스톤힐등촌 지역주택조합은 사업 추진 초기부터 지역주택조합의 문제점을 개선하기 위해 관련 전문가인 김진수 교수(건국대학교 도시행정연구소 소장)의 자문을 받아 왔다.\n  김 교수는 지역주택조합사업이 서민들의 내 집 마련을 위한 주택 정책으로 자리 잡을 수 있도록 조만간 한국주택조합협회를 출범 시켜 법 제도 개선을 위해 노력한다는 계획이다.\n  스톤힐등촌은 전국 지역주택조합 최초로 건국대도시행정연구소와 협력관계를 구축하고 사업 전반에 대한 자문을 받으면서 입주 때까지 공정하고 투명하게 사업을 이끌어 갈 예정이다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "서울제물포터널로 실수요자들과 투자자들의 눈길이 스톤힐등촌에 쏠리면서 지역주택조합의 문제점을 개선하기 위해 한국주택조합협회를 출범시켜 법 제도 개선을 위해 노력하겠다고 계획했다.",
		"summary2": null,
		"summary3": "서울제물포터널은 경인고속도로와 연결된 국회대로(구 제물포로)를 지하화하는 사업이다. 전철이나 터널 같은 도로망의 신설은 주변 집값을 끌어올리는 가장 강력한 요인이라는 점에서 실수요자들과 투자자들의 눈길이 강북횡단선 등촌역(예정) 인근의 스톤힐등촌에 쏠리고 있다. 스톤힐등촌 지역주택조합은 사업 추진 초기부터 지역주택조합의 문제점을 개선하기 위해 관련 전문가인 김진수 교수(건국대학교 도시행정연구소 소장)의 자문을 받아 왔다. 김 교수는 지역주택조합사업이 서민들의 내 집 마련을 위한 주택 정책으로 자리 잡을 수 있도록 조만간 한국주택조합협회를 출범 시켜 법 제도 개선을 위해 노력한다는 계획이다.",
		"summary_3_cnt": 336
	}
}