{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09669",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2차 온라인 개학 내일인데···\"학교 안내 없다\" 초조한 학부모",
		"author": "전민희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09669-00001",
		"passage": "초등학교 4학년 아들을 키우는 김모(40‧서울 송파구)씨는 온라인 개학을 하루 앞두고 눈앞이 캄캄해졌다.\n  내일부터 직장에 다니는 김씨 대신 친정어머니가 아이의 원격학습을 도와야 하는데, 학교에서 별다른 안내가 없어서다.\n  김씨는 15일 오전까지 학교로부터 출석체크나 수업진행 방식에 대해 듣지 못했다.\n  온라인 수업이 실시간 쌍방향 방식인지, 콘텐트 제공 방식인지도 아직 모른다.\n  김씨는 “학교에 전화해 물어보자니 극성 학부모로 찍힐까 봐 조심스럽다”며 “처음 있는 온라인 개학에 교사들도 힘들겠지만, 뭐가 어떻게 되는 건지 자세히 알려주면 좋겠다”고 말했다.\n  내일 첫 초등 온라인개학…답답한 학부모16일부터 초‧중‧고교 2차 온라인 개학이 이뤄지는 가운데, 학부모 혼란도 커지고 있다.\n  지금까지 학교에서 온라인 수업이 어떻게 진행되는지 자세한 안내를 받지 못한 학부모가 적지 않다.\n  특히 초등학생 자녀를 둔 학부모들의 불안이 크다.\n 직장에 다니며 초등학생 딸을 키우는 이모(38‧서울 은평구)씨도 그중 하나다.\n  이씨는 “초등학생은 집에서 혼자 수업을 듣기 어려우니 학교에서 어떻게 도와야 한다고 알려줬으면 좋겠는데, 그런 설명이 전혀 없다”며 “교사들이 할 일을 부모에게 떠넘기는 것 같아 불쾌하다”고 말했다.\n  중·고교 학부모도 불만이 적지 않다.\n  고등학생 딸을 둔 박모(48‧서울 강남구)씨는 “개학 전까지 학교에서 온 연락은 장비 관련된 설문조사가 전부였다”며 “수업은 대부분 EBS로 대체하고, 학부모 상담도 안 하는데 교사들은 뭘 하는지 모르겠다”고 분통을 터뜨렸다.\n 구글·EBS·줌…수업마다 제각각 \"혼란스러워\"온라인 콘텐트를 제공하는 플랫폼에서 잇따라 접속 오류가 발생하는 것도 학부모를 불안하게 만드는 요소다.\n  EBS가 운영하는 ‘EBS 온라인 클래스’는 원격수업 첫날인 지난 9일부터 먹통이었고, 13~14일에도 또다시 접속장애가 발생했다.\n  한국교육학술정보원의 ‘e학습터’도 14일 오전 로그인이 되지 않자 15일까지 긴급점검을 시행해 서비스 인프라 확대 조치에 나섰다.\n  일부 학교는 16일 개학에 앞서 시범수업을 하려 했지만, 접속 장애로 수업을 하지 못한 곳이 많았다.\n  고2 자녀를 둔 이모(50‧서울 강서구)씨는 14일 아이가 시범수업 하는 모습을 지켜보다 오전 내내 EBS 로그인이 안 되는 일을 겪고 황당했다.\n  이씨는 “정부가 온라인 개학을 미리 준비했으면 이런 문제를 줄일 수 있었을 텐데 안타깝다”며 “정부의 늑장대응에 왜 우리 아이들이 피해를 봐야 하는지 모르겠다”고 하소연했다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "초·중·고교 2차 온라인 개학의 수업을 어떻게 진행하는지 자세한 안내를 받지 못했기 때문에 초등학생 자녀를 둔 학부모는 교사들의 일을 부모에게 맡기는 것 같아 불쾌하다고 했다.",
		"summary2": null,
		"summary3": "특히 초등학생 자녀를 둔 학부모들의 불안이 크다. 이씨는 “초등학생은 집에서 혼자 수업을 듣기 어려우니 학교에서 어떻게 도와야 한다고 알려줬으면 좋겠는데, 그런 설명이 전혀 없다”며 “교사들이 할 일을 부모에게 떠넘기는 것 같아 불쾌하다”고 말했다. 16일부터 초‧중‧고교 2차 온라인 개학이 이뤄지는 가운데, 학부모 혼란도 커지고 있다. 지금까지 학교에서 온라인 수업이 어떻게 진행되는지 자세한 안내를 받지 못한 학부모가 적지 않다.",
		"summary_3_cnt": 246
	}
}