{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28778",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]공수처장 후보로 법무부는 전현정, 법원행정처는 최운식 추천",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28778-00001",
		"passage": "초대 고위공직자범죄수사처장(공수처장) 후보로 추미애 법무부 장관은 전현정 변호사(연수원 22기, 전 부장판사)를, 조재연 법원행정처장은 최운식 변호사(연수원 22기, 전 저축은행비리 합동수사단장)를 각각 추천했다.\n   법조계에 따르면 공수처장 후보 추천위원인 추 장관과 조 처장은 전 변호사와 최 변호사를 9일 공수처장 후보 명단에 올렸다.\n  김재형 대법관의 부인인 전 변호사는 공수처장 추천위원 7명이 추천한 후보 중 유일한 여성 후보다.\n   추미애의 추천 전현정은 누구  전 변호사는 2015년 부장판사 시절 한센인에 대한 국가손해배상 인정 판결, 극단적 선택을 한 군인에 대한 국가 배상책임을 인정하는 등 인권 문제에 깊은 관심을 보여왔다.\n   지난해엔 대한변협이 추천한 헌법재판관 후보자에 오르기도 했다.\n  2017년 서울중앙지법 부장판사를 끝으로 법원을 떠나 중견 로펌인 법무법인 케이씨엘에 몸담고 있다.\n  전 변호사는 법무법인 홈페이지 소개란에 자신을 상법, 기업법, 금융법, 가족법 분야 전문가로 소개했다.\n  업무분야도 모두 민사로 형사법을 언급한 내용은 없다.\n    조재연의 추천, 최운식은 누구  조 처장이 추천한 최 변호사는 이명박 정부 시절 대검 중수부의 저축은행비리 합수단장을 맡았던 특수통 검사 출신이다.\n  최 변호사는 당시 핵심 실세였던 이명박 전 대통령의 친형 이상득 전 의원과 최시중 전 방송통신위원장, 박영준 전 지식경제부 차관은 물론 야당 인사였던 박지원 현 국정원장(당시 민주통합당 원내대표)과 임종석 전 대통령 비서실장(당시 민주통합당 사무총장) 등을 잇달아 기소했다.\n   당시 저축은행비리 합수단은 정·관계 인사 137명을 기소하며 대형 수사의 성공모델이란 평가를 받았다.\n  하지만 이후 재판에서 박 원장과 임 전 실장, 정두언 전 의원 등이 무죄를 받으며 초라한 마침표를 찍었다는 평가도 나온다.\n  최 변호사는 2015년 김천지청장을 끝으로 공직을 떠나 현재는 법무법인 대륙아주에서 형사사건을 맡고 있다.\n   11명의 공수처장 후보 공개, 검찰 출신이 다수 추 장관과 조 처장이 추천한 공수처장 후보가 공개되며 총 7명의 공수처장 후보 추천위원이 추천한 후보 중 현재까지 11명의 윤곽이 드러났다.\n  더불어민주당은 판사 출신인 전종민(연수원 24기)·권동주(연수원 26기) 변호사를 추천한 반면 국민의힘 측은 석동현 전 서울동부지검장(15기)과 손기호 전 대한법률구조공단 사무총장(17기), 김경수 전 대구고검장(17기), 강찬우 전 수원지검장(18기) 등 검찰 출신 인사들을 추천했다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "공수 처장 후보로 추 법무부 장관은 유일한 여성 후보인 전 변호사를 추천했고 조 법원행정처장은 최 변호사를 추천해 공수 처장 후보 명단에 올렸다.",
		"summary2": null,
		"summary3": "초대 고위공직자범죄수사처장(공수처장) 후보로 추미애 법무부 장관은 전현정 변호사(연수원 22기, 전 부장판사)를, 조재연 법원행정처장은 최운식 변호사(연수원 22기, 전 저축은행비리 합동수사단장)를 각각 추천했다. 법조계에 따르면 공수처장 후보 추천위원인 추 장관과 조 처장은 전 변호사와 최 변호사를 9일 공수처장 후보 명단에 올렸다. 김재형 대법관의 부인인 전 변호사는 공수처장 추천위원 7명이 추천한 후보 중 유일한 여성 후보다.",
		"summary_3_cnt": 245
	}
}