{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26528",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유명 스타일리스트 화장품 카피 논란…\"베꼈다\" vs \"비슷할 뿐 별개 제품\"",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26528-00001",
		"passage": "유명 스타일리스트이자 SNS 인플루언서로 활동 중인 김우리(47)씨가 한 중소기업 화장품을 베껴 판매했다는 주장이 일면서 논란에 휩싸였다.\n    A 화장품 업체 대표는 15일 “독자적으로 개발한 아로마 오일 제품의 거래처였던 ‘김우리샵’이 카피 제품을 생산, SNS와 쇼핑몰에서 버젓이 판매하며 부정하게 이득을 취하고 있다”고 주장했다.\n  김우리샵은 김우리씨가 운영하는 쇼핑몰 이름이다.\n    A사 대표는 “김우리는 인스타그램에서 자신들이 1년 넘게 연구, 개발한 제품이라고 소비자들을 교묘하게 속이면서 모조품을 팔고 있다”며 “저희가 폐업해 사라진 브랜드라고 명예훼손까지 하면서 기만한다”고 피해를 호소했다.\n    A사가 도용당했다고 주장한 제품은 ‘로제OO’으로 여성의 Y존을 케어 하기 위해 속옷에 한두 방울 뿌리는 ‘이너 퍼퓸’이다.\n  김우리 스타일리스트는 지난 2017년부터 2019년까지 A사의 해당 제품을 자신의 SNS와 쇼핑몰에서 8차례 판매했다.\n  그리고 바로 지난 12일 김우리샵 인스타그램에는 ‘로타OO’라는 이름으로 새로운 아로마 오일 제품이 출시된다는 게시물이 올라왔다.\n  13일에는 SNS 라이브방송도 진행했다.\n    A사는 김우리가 출시한 제품이 자신들의 ‘로제OO’과 유사하다고 주장했다.\n  제품의 컨셉은 물론 라벨의 색상과 제품 구성 요소, 제품 상세 설명 페이지의 문구와 사진, 테스트 콘텐트, 사용 방법에 관한 문구까지 유사하다는 주장이다.\n  A사 대표는 “해당 제품은 2014년부터 약 2년에 걸쳐 전 직원이 밤낮으로 노력해 독자적으로 개발한 레시피로 B 제조업체에 의뢰해 제품을 생산해왔다”며 “김우리샵이 B 제조업체에 동일한 콘셉트의 카피 제품 생산을 의뢰했고 B 제조업체는 레시피를 무단으로 사용해 카피 제품을 생산하고 납품까지 해줬다”고 주장했다.\n  또 “한 고객의 제보를 받고 뒤늦게 사실관계를 확인 후 B 제조업체에 사과를 받았다”며 13일에 받은 사과문을 공개했다.\n  A사 대표는 “더 이상은 제2, 제3의 ‘덮죽덮죽’ 사태가 재발하지 않는 동시에 공정하게 경쟁할 수 있는 비즈니스 환경이 조성됐으면 한다”고 했다.\n    이 같은 논란에 대해 김우리 스타일리스트는 본지와의 통화에서 “2017년 A사의 한 임원을 통해 해당 제품을 소개받고 몇 차례 판매한 것은 맞다”며 “하지만 이후 해당 임원이 A사를 그만두면서 자연스레 제품 판매를 종료했다”고 밝혔다.\n  이어 “김우리샵은 좋은 제품을 찾아 소개하는 편집숍일 뿐 자세한 제작 과정은 모른다”며 “A사 제품 판매 종료 후 좋은 아로마 제품을 판매하기 위해 C사의 제품을 소개한 것일 뿐, 그 두 제품이 유사하게 제작되었는지 자세한 과정은 모른다”고 주장했다.\n ",
		"passage_Cnt": 1336
	},
	"Annotation": {
		"summary1": "SNS 인플루언서이자 유명 스타일리스트인 김 씨가 한 중소기업의 제품과 동일한 콘셉트의 제품을 생산 의뢰해 판매했다는 주장이 일면서 논란에 휩싸였다.",
		"summary2": null,
		"summary3": "유명 스타일리스트이자 SNS 인플루언서로 활동 중인 김우리(47)씨가 한 중소기업 화장품을 베껴 판매했다는 주장이 일면서 논란에 휩싸였다. A사 대표는 “해당 제품은 2014년부터 약 2년에 걸쳐 전 직원이 밤낮으로 노력해 독자적으로 개발한 레시피로 B 제조업체에 의뢰해 제품을 생산해왔다”며 “김우리샵이 B 제조업체에 동일한 콘셉트의 카피 제품 생산을 의뢰했고 B 제조업체는 레시피를 무단으로 사용해 카피 제품을 생산하고 납품까지 해줬다”고 주장했다.",
		"summary_3_cnt": 254
	}
}