{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07274",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이주열 \"통화스와프로 시장불안 완화…파월 신속결정에 감사\"",
		"author": "한애란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07274-00001",
		"passage": "이주열 한국은행 총재는 “한미 통화스와프가 국내 외환시장의 불안 완화에 기여할 것”이라고 평가했다.\n  일본을 포함한 다른 중앙은행과의 협력 노력도 강화하겠다고 밝혔다.\n 이주열 총재는 20일 출입기자단과 만나 전날 밤 한미 통화스와프가 체결된 배경을 설명했다.\n  그는 “코로나19 확산으로 안전자산인 미국 달러화 수요가 급증하면서 달러 부족과 환율 상승 등 시장 불안이 나타났다”며 “미국은 기축통화국으로서 달러화 부족현상을 완화해야 한다고 판단했고 한국도 달러공급이 필요한 상황이었다”고 말했다.\n  이어 “이번 통화스와프 체결은 국제금융시장의 달러 부족 현상을 완화하는 데 1차적 목적이 있고, 실제 국내 외환시장 불안 완화에 기여할 것”이라고 말했다.\n  19일 한국과 미국 양국이 합의한 바에 따르면 한미 통화스와프는 600억 달러 규모로 기간이 최소 6개월이다.\n  통화스와프 체결 기간에 대해 이 총재는 “2008년에도 통화스와프 계약이 1년 3개월 존속됐다”며 “2008년 예로 봤을 때 6개월 시장상황을 보고 그때 가서 다시 (연장할지 말지를) 정할 것”이라고 말했다.\n  기간이 연장될 가능성이 있다는 뜻이다.\n  실제로 통화스와프를 통해 미국 달러화를 시장에 공급하는 시점은 최대한 앞당긴다는 계획이다.\n  이 총재는 “곧바로 계약서 작성에 들어갈텐데 2008년에 한 예가 있어서 과거보다 시일이 단축될 것”이라며 “계약서가 작성되면 곧바로 시장에 공급하겠다”고 밝혔다.\n    예상보다 빨리, 전격적으로 통화스와프가 체결된 점에 대해 이 총재는 제롬 파월 미국 연방준비제도(Fed)에 공을 돌렸다.\n  그는 “우리나라가 사정이 어려우니까 물론 (통화스와프 체결을) 요청했지만 미국이 기축통화국으로서 역할을 한다는 측면에서 적극적으로 신속하게 대응했다”며 “미국 연준이 기축통화국의 중앙은행으로서 리더십을 보여준 대표적 사례”라고 말했다.\n  “파월 연준 의장의 신속 결정에 대해 대단히 감사를 표하고 싶다”고도 덧붙였다.\n   이주열 총재는 미국 연준과의 통화스와프 체결을 위해 지난달부터 공을 들였다.\n  이 총재는 지난달 22~23일 사우디아라비아 리야드에서 열린 G20재무장관·중앙은행총재 회의에서 제롬 파월 미 연준 의장과 양자 회담을 했다.\n  이 총재는 “양자 회담 당시 한국의 금융시장 상황과 코로나19에 따른 경제적 영향에 대해 자세히 얘기를 나누고 한국 시장상황에 대해 수시로 의견을 교환하기로 했다”며 “파월 의장과는 국제결제은행(BIS) 이사회의 같은 이사 멤버여서 수시로 의견을 주고 받을 수 있는 라인이 돼 있어서 협의하기가 좋았다”고 말했다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "이 총재는 코로나19 확산으로 시장 불안이 나타났다며 한미 통화스와프가 불안 완화에 기여할 것이라고 평가하며 다른 중앙은행과의 협력 노력도 강화하겠다고 밝혔다.",
		"summary2": null,
		"summary3": "일본을 포함한 다른 중앙은행과의 협력 노력도 강화하겠다고 밝혔다. 이주열 한국은행 총재는 “한미 통화스와프가 국내 외환시장의 불안 완화에 기여할 것”이라고 평가했다. 그는 “코로나19 확산으로 안전자산인 미국 달러화 수요가 급증하면서 달러 부족과 환율 상승 등 시장 불안이 나타났다”며 “미국은 기축통화국으로서 달러화 부족현상을 완화해야 한다고 판단했고 한국도 달러공급이 필요한 상황이었다”고 말했다.",
		"summary_3_cnt": 226
	}
}