{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03924",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "집에서 만들어 한잔…참 쉬운 하이볼 위스키 제조법 ",
		"author": "김대영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03924-00001",
		"passage": "[더,오래] 김대영의 위스키 읽어주는 남자(56)  위스키는 어떻게 마시든 상관없다.\n  누군가 “위스키는 이렇게 마셔야 해” 하며 훈수를 둔다면 한 귀로 흘려버려도 좋다.\n  기호품은 개인의 취향을 자유롭게 표출하는 하나의 도구다.\n  어떤 외국인은 오이 피클을 사서 국물을 모두 따라낸 후, 거기에 위스키를 채워 보관했다가 먹는다.\n  누군가 위스키를 죽에 넣어 끓여 먹는다 한들 참견할 일이 아니다.\n  극단적인 사례지만 그만큼 위스키를 마시는데 정답은 없다는 걸 강조하고 싶다.\n  하지만 ‘위스키를 맛있게 마시는 법’이라면 여러 가지가 있다.\n  그중에서도 위스키로 만든 칵테일은 위스키를 보다 접하기 쉽게 해준다.\n  그렇다면 위스키로 만든 칵테일은 어떤 게 있나.\n  칵테일 지식은 짧아서 칵테일 전문가에게 물어봤다.\n  세계적인 칵테일 경연대회, 디아지오 월드클래스의 한국 대회를 2년 연속 우승한 박성민 바텐더.\n  현재는 강남 지역에서 ‘TEA AND PROOF’라는 바를 운영 중인 그에게 위스키로 만드는 맛있는 칵테일에 대해 자세히 물어봤다.\n  Q.\n  위스키로 만들 수 있는 칵테일은 몇 가지나 될까요?바에서 일하면서 자주 듣는 질문입니다만, 칵테일의 가짓수를 논하는 것은 무의미합니다.\n  크래프트 칵테일 열풍이 불면서, 지금 이 시각에도 칵테일 레시피는 꾸준히 만들어지고 있기 때문입니다.\n  하지만 영국 런던의 유서 깊은 사보이 호텔에서 발매되는 ‘사보이 칵테일 북’을 보면, 740가지가 넘는 칵테일 레시피가 소개되고 있습니다.\n   Q.\n  수많은 칵테일 중 가장 인기 있는 ‘위스키 베이스 칵테일’은 뭔가요?‘올드패션드(oldfashioned)’입니다.\n  최근 5년간 챔피언의 자리를 굳건히 지키고 있으며, 앞으로도 오랫동안 계속될 거라 생각합니다.\n  버번 위스키나 호밀로 만든 라이 위스키에 설탕과 쓴맛을 내는 재료인 비터를 사용합니다.\n  여기에 오렌지 껍질과 체리로 장식한 이 칵테일은 이름만큼이나 단순하고 소박한 느낌이지만, 전 세계의 밤을 화려하게 만들어 주는 역할을 톡톡히 하고 있습니다.\n  많이 팔린 칵테일 2위에 올라있는 ‘네그로니(negroni)’와 네그로니의 ‘미국 사촌’으로 불리는 ‘불바디에(Boulevardier)’.\n  2년 연속 가장 많이 팔리는 칵테일 3위에 오른 ‘위스키샤워(whiskysour)’, 칵테일의 여왕이라 불리는 ‘맨하탄(manhattan)’, 뉴올리언스가 고향이고 라이 위스키와 압생트가 들어가는 ‘사제락(Sazerac)’ 등이 인기 있는 위스키 베이스 칵테일입니다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "기호품은 개인의 취향을 표출하는 도구이기에 위스키를 마시는데 정답은 없지만 위스키를 맛있게 마시는 법은 여러 가지가 있고 그중에서도 칵테일은 위스키를 접하기 쉽게 해준다.",
		"summary2": null,
		"summary3": "누군가 “위스키는 이렇게 마셔야 해” 하며 훈수를 둔다면 한 귀로 흘려버려도 좋다. 기호품은 개인의 취향을 자유롭게 표출하는 하나의 도구다. 극단적인 사례지만 그만큼 위스키를 마시는데 정답은 없다는 걸 강조하고 싶다. 하지만 ‘위스키를 맛있게 마시는 법’이라면 여러 가지가 있다. 그중에서도 위스키로 만든 칵테일은 위스키를 보다 접하기 쉽게 해준다.",
		"summary_3_cnt": 199
	}
}