{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06423",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김형오 \"공천 결과에 미안한 마음···변하지 않으면 다 죽는다\"",
		"author": "김지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06423-00001",
		"passage": "김형오 미래통합당 공천관리위원장이 당내 불출마·공천배제(컷오프) 인사들을 향해 \"미안한 마음 가눌 길이 없다\"면서도 \"변하지 않으면 우리는 다 죽는다\"고 호소했다.\n   김형오 위원장은 11일 기자간담회를 열고 \"불출마를 결단한 의원 여러분께 다시 한번 감사의 말씀을 드린다\"며 \"또 묵묵히 할 도리를 다했겠지만 불가피하게 교체된 의원들에 대해서도 미안하고 송구한 마음\"이라며 이같이 말했다.\n   김 위원장의 이런 발언은 최근 홍준표 전 대표, 김태호 전 경남도지사, 권성동 의원 등 컷오프를 당한 인사들이 반발하며 무소속 출마를 시사하고 동료 의원들도 재고를 요청한 데 따른 것이다.\n   김 위원장은 \"억울하다고 통곡하시는, 한 가닥 희망을 끊지 않고 재심을 청구하시는, 나보다도 못한 인물이 공천받았다고 분노하시는, 당을 지키면서 문재인 정권에 맞서 싸운 대가가 고작 이거냐고 속상해하시는 분들, 공관위가 이분들 심정 다 헤아리지 못한 점 널리 이해해주시길 바란다\"고 언급했다.\n   그는 \"오늘 이 자리를 빌려 심심한 위로와 격려의 말씀을 드리며 거듭 미안하고 송구하다\"면서 \"모든 역사적 책임과 과오는 저 김형오가 지고 가겠다\"고 밝혔다.\n  그러면서 \"공천 결과가 마음에 들지 않고 다소 부족하더라도 문재인 정권 심판이라는 대의를 위해 동참해줄 것을 간곡히 호소한다\"고 부탁했다.\n  김 위원장은 이번 공천심사에서 '시대의 강을 건너는 것'과 '대한민국 살리기' 두 가지를 고려했다고 밝혔다.\n  그는 \"전자는 과거에 대한 반성과 혁신을, 후자는 인적 쇄신과 문 정권 심판을 의미한다\"며 \"거의 (현역의) 절반이 되는 분들이 희생한 덕분에 시대의 강은 무사히 건넌 것 같다\"고 강조했다.\n   '시대의 강'은 박근혜 전 대통령 탄핵을 의미한다.\n  실제 친박(친박근혜)계에서 지목했던 '탄핵 5적', 비박(비박근혜)계가 지목했던 '친박 10적' 등에 해당하는 인사들은 모두 탈당했거나 불출마·컷오프됐다.\n   김 위원장은 '구인난'도 토로했다.\n  그는 \"공천의 핵심은 사람인데 인재는 어느 날 갑자기 하늘에서 떨어지거나 땅에서 솟는 게 아니다\"라며 \"그동안 우리가 사람을 기르지 못한 대가를 지금 혹독히 치르고 있다\"고 말했다.\n   이어 \"인물의 빈곤이라는 현실 앞에서 우리는 두 가지 방책을 썼다\"며 \"하나는 인물의 전략적 배치, 다른 하나는 미래를 위한 묘목 심기였다\"고 설명했다.\n  당 대표급 인사와 중진 의원들의 '험지' 배치, 과감한 신인 등용을 뜻한다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "김 미래통합당 공천관리위원장은 기자간담회를 열고 불출마를 결단한 의원들에게 미안한 마음이라면서도 변하지 않으면 다 죽는다고 호소했다.",
		"summary2": null,
		"summary3": "김형오 미래통합당 공천관리위원장이 당내 불출마·공천배제(컷오프) 인사들을 향해 \"미안한 마음 가눌 길이 없다\"면서도 \"변하지 않으면 우리는 다 죽는다\"고 호소했다. 김형오 위원장은 11일 기자간담회를 열고 \"불출마를 결단한 의원 여러분께 다시 한번 감사의 말씀을 드린다\"며 \"또 묵묵히 할 도리를 다했겠지만 불가피하게 교체된 의원들에 대해서도 미안하고 송구한 마음\"이라며 이같이 말했다.",
		"summary_3_cnt": 217
	}
}