{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27647",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"인천 사람이 왜 세곡동 땅 사요? 이런 거래는 안됩니다\"",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27647-00002",
		"passage": "첫번째 불허 케이스는 세곡동 사례다.\n  자연 녹지지역(그린벨트)으로 돼 있는 이곳을 사려던 A씨는 '인천광역시 거주자'인 탓에 매매가 불발됐다.\n  부동산거래 신고 등에 관한 법률에 따르면 토지 현상유지(보존) 목적으로 토지거래 허가를 신청할 때는 허가구역이 속한 특별시와 광역시, 특별자치시 또는 시·군에 거주하고 있어야 한다는 조건이 달려있기 때문이다.\n  ②임대는 NO…실거주 안 하면 '불허'B씨는 대치동의 한 건물을 사들여 임대하려 했지만, 강남구청의 불허로 없던 일이 됐다.\n  강남구는 “해당 건물 전체를 임대목적으로 사용하려 했는데 이 건은 토지거래 허가 기준에 적합하지 않다고 봤다”고 설명했다.\n   기존 주택 보유자가 신규로 토지거래허가구역 안에 있는 주택을 사들이게 되면 기존 주택을 팔거나 임대하고, 새 주택에 들어가 살아야 허가가 나온다.\n  강남구 관계자는 “국토교통부의 토지거래업무처리 규정에 따르면 구체적이고 객관적으로 소명한 경우에만 허가를 내줄 수 있게 되어 있다”며 “이 때문에 사려는 집에서 실거주하겠다는 것을 명확히 입증해야 한다”고 설명했다.\n  “예컨대 들어갈 새집의 세입자에게 '임대차 종료 확인서'를 받아와야 허가증을 발부할 수 있다”는 얘기다.\n   ③중국인의 청담동 주택 매입 시도…강남구 \"안돼\"불허 결정이 내려진 세번째 사례는 중국인 C씨의 청담동 주택 매입 건이었다.\n  사업차 한국을 자주 방문하는 C씨는 한국에 들어올 때 사용할 주거용 주택을 산다고 신고를 했다.\n  하지만 강남구의 판단은 달랐다.\n  사업가 C씨 본인과 가족이 청담동 주택을 사들인 뒤 이곳을 실제 생활근거지로 할 가능성이 작다고 봤다.\n  C씨는 “사업상 한국 체류 기간이 길어질 때가 많아 살아야 할 주택이 필요하다”고 항변했지만, 강남구청은 받아들이지 않았다.\n  강남구는 C씨가 지난 2년 7개월 기간 동안 실제 국내에 머문 기간은 24일에 불과한 점을 들었다.\n   강남구 “실거주 맞으면 불허 이유 없어”강남구는 시행 중인 토지거래허가제와 관련해 “아파트 평수를 늘려가려는데 거래 허가를 안 해준다”는 일각의 주장에 대해 “사실과 다르다.\n  실거주 요건만 맞으면 불허할 이유가 없다”고 반박했다.\n  또 사전 전화상담 과정에서 가족 수를 물었다는 논란에 대해 “세대원별 부동산 소유 여부를 조회해야 하기 때문”이라고 설명했다.\n   송파구 역시 비슷한 입장을 밝혔다.\n  무주택자의 토지거래허가 신청에 대해서는 실거주 하겠다는 부분을 확인하고, 기존 주택보유자인 경우엔 구체적 사유를 소명하면 허가를 내준다고 설명했다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "토지 현상유지 목적으로 토지거래 허가를 신청할 때는 허가구역이 속한 곳에 거주하고 있어야 한다는 조건이 때문에 자연 녹지지역으로 돼 있는 곳을 사려던 A씨는 매매가 불발됐다.",
		"summary2": null,
		"summary3": "자연 녹지지역(그린벨트)으로 돼 있는 이곳을 사려던 A씨는 '인천광역시 거주자'인 탓에 매매가 불발됐다. 부동산거래 신고 등에 관한 법률에 따르면 토지 현상유지(보존) 목적으로 토지거래 허가를 신청할 때는 허가구역이 속한 특별시와 광역시, 특별자치시 또는 시·군에 거주하고 있어야 한다는 조건이 달려있기 때문이다.",
		"summary_3_cnt": 176
	}
}