{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24205",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "화려한 제주 바다 역설…\"낭떠러지 같은 변화\" 해녀의 비명",
		"author": "천권필",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24205-00002",
		"passage": " 김 씨는 “예전에는 모자반과 감태가 아주 많아서 물고기들의 은신처가 되기도 하고, 산란장의 역할도 했는데 감태가 이제 사라지고 돌산호들이 대부분 뒤덮었다”며 “수온 상승으로 생물종의 다양성이 현저하게 떨어지고 있다”고 했다.\n  이 씨도 “소라가 일부 보이긴 했지만, 먹이활동 할 수 있는 영역이 점점 좁아지고 있다.\n  결국엔 도태될 것”이라고 안타까워했다.\n   산호와 경쟁서 밀린 감태 급감전문가들은 수온 상승으로 인해 제주 바다가 아열대 생태계로 바뀌면서 해조류들이 산호류와 경쟁에서 밀리고 있는 것으로 보고 있다.\n  게다가 태풍의 위력이 점점 강해지면서 감태 등의 해조류를 초토화하는 일도 잦아졌다.\n   해양수산부의 ‘장기해양생태계 연구’에 참여 중인 박상율 제주대·이혁제 상지대 교수 연구팀이 문섬 수중 벽면을 장기 모니터링한 결과, 수심 10~15m 지점의 감태 점유율은 2002년 67.\n 5%에서 2015년 4.\n 2%로 줄었다.\n  13년 만에 대부분이 사라진 것이다.\n  반면, 2.\n 5%였던 연산호 점유율은 12.\n 7%로 5배가량 증가했다.\n  박 교수는 “과거에는 태풍이 수심 5m 이내에만 영향을 줬는데 최근에는 강도가 세지면서 수심 10~15m까지 공격하고 있다”며 “때문에 감태가 떨어져 나간 공간을 연산호가 치고 올라오면서 해조류의 자생 공간이 줄고 있다”고 설명했다.\n  소라·전복 급감…해녀들 “낭떠러지 같은 변화”바다숲이 사라지면서 해조류를 먹이원으로 하는 소라·전복 등 패류들도 점점 자취를 감추고 있다.\n  제주 바다를 생계 터전으로 삼아온 해녀들에게는 재앙이나 마찬가지다.\n  서귀포 운진항에서 배로 10분 거리에 있는 가파도.\n  섬에 도착하자 보말을 잡고 있는 해녀들이 눈에 띄었다.\n  1시간 넘게 바닷속에 있었지만 한 바구니도 채우지 못했다.\n   경력 30년의 해녀 김영남 씨는 “10년 안에 툭 떨어지는 낭떠러지 같은 변화가 제주 바다에서 일어났다”고 말했다.\n  “제가 해녀를 배울 때쯤은요.\n  제주도 전체 바다가 황홀할 정도로 살아있는 바다라고 할 수 있었어요.\n  그런데 지금은 말할 수 없을 만큼 황폐화 돼 있어요.\n  20년 전에는 전복이 엄청나게 많았는데 지금은 바다에 가면 어우 소라를 못 보겠어, 아 전복 어디 갔어….\n ” 김 씨는 “지금 제주도에는 3800명 정도의 해녀가 있다.\n  한 15년 후에는 천여 명으로 절반 이상 줄어들 것”이라고 했다.\n  박 교수는 “감태가 30년 안에 50% 이상 줄어들 거로 보기 때문에 그걸 기반으로 사는 소라, 전복, 물고기가 줄게 될 것”이라며 “어촌 경제의 붕괴가 일어날 수 있기에 기후변화에 대한 대비가 필요하다”고 강조했다.\n ",
		"passage_Cnt": 1318
	},
	"Annotation": {
		"summary1": "수온 상승으로 인해 제주 바다가 아열대 생태계로 바뀌면서 해조류의 자생 공간이 줄고 있다.",
		"summary2": null,
		"summary3": "산호와 경쟁서 밀린 감태 급감전문가들은 수온 상승으로 인해 제주 바다가 아열대 생태계로 바뀌면서 해조류들이 산호류와 경쟁에서 밀리고 있는 것으로 보고 있다. 게다가 태풍의 위력이 점점 강해지면서 감태 등의 해조류를 초토화하는 일도 잦아졌다. 박 교수는 “과거에는 태풍이 수심 5m 이내에만 영향을 줬는데 최근에는 강도가 세지면서 수심 10~15m까지 공격하고 있다”며 “때문에 감태가 떨어져 나간 공간을 연산호가 치고 올라오면서 해조류의 자생 공간이 줄고 있다”고 설명했다.",
		"summary_3_cnt": 267
	}
}