{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21770",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정 총리-의료계 대화했지만 파업 철회 결론 못 내…실무협상서 막판 조율",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21770-00001",
		"passage": "대한의사협회(의협)가 예고한 2차 총파업(26~28일)이 이틀 앞으로 다가온 24일 의료계와 정세균 국무총리 간 만남에서 양측이 일정 부분 의견 접근을 이룬 것으로 전해졌다.\n   보건복지부와 의협 실무진이 합의문 도출을 두고 최종 조율에 들어갔다.\n  다만 의료계는 현 시점에서 파업 철회에 대한 입장에는 변화가 없다고 밝혔다.\n  실무진의 후속 협상 결과에 따라 갈등이 재점화할 가능성도 나온다.\n   국무총리실은 이날 정 총리와 최대집 의협 회장의 간담회가 끝난 뒤 “정부와 의협은 현 코로나19 위기상황 극복과 상호 허심탄회한 대화의 필요성에 충분히 공감했다”며 “조속한 진료현장 정상화를 목표로 복지부·의협 간 합의안을 마련하기 위해 실무협의에 즉시 착수키로 했다”고 밝혔다.\n   의협도 이날 회동 뒤 곧바로 보도자료를 냈다.\n  하지만 총리실 발표와 일부 차이가 보였다.\n  의협은 “허심탄회한 대화를 통해 현 사태의 심각성에 대한 공감대를 확인했다”면서도 “동시에 여전한 입장의 차이도 확인했다”고 밝혔다.\n  이어 “26일부터 예정된 총파업 계획에는 변화가 없다”고 덧붙였다.\n   이날 정 총리와 최 회장은 정부서울청사에서 오후 2시부터 1시간 10분간 대화했다.\n  의협 측에선 방상혁 상근부회장, 김대하 홍보이사, 박지현 정책이사가 참여했고, 정부 측에선 박능후 복지부 장관과 구윤철 국무조정실장 등이 나왔다.\n  최 회장은 간담회가 끝난 뒤 전화통화에서 “정부가 의대정원 확대와 공공의대 신설 등의 정책을 일단 코로나19 상황이 안정될 때까지 중단하는 데 동의했다”며 “다만 이후 논의를 어떻게 해나갈지 관련해 합의문 도출을 두고 세부적인 협의가 필요해 양측 실무진이 후속 협상을 진행하기로 했다”고 말했다.\n  이에 따라 복지부와 의협 실무진은 이날 늦은 오후부터 후속 협상을 진행할 계획이다.\n   앞서 최 회장은 파업 철회를 위해선 “정부가 정책을 철회하거나 중단 합의해야 한다”고 주장했다.\n  정책을 철회할 수 없다면 일단 추진을 멈추고 코로나 상황이 안정되면 의료계와 복지부가 공동으로 참여하는 협의체를 구성한 뒤 정책을 원점에서 다시 검토하자는 게 의협 측의 요구다.\n  최 회장은 “정책 철회와 관련해선 정 총리가 ‘어렵다’고 완곡하게 말씀했다”고 말했다.\n  그는 “하지만 젊은 의사(전공의)의 파업과 의대생 국시 거부 등 긴급한 문제를 해소하려면 정부의 진정성만 갖고는 어렵기 때문에 양측 합의가 담긴 정확한 내용물이 필요하다고 전달했다”며 “합의문을 쓸 수 없다면 이에 준하는, 법적 구속력이 있는 용어를 찾아 문구를 확정 짓기로 했다”고 말했다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "정 국무총리와 의료계는 일정부부분 의견 접근을 이루었으나 의료계가 파업 철회에 대한 입장에는 변화가 없다고 밝혔다.",
		"summary2": null,
		"summary3": "대한의사협회(의협)가 예고한 2차 총파업(26~28일)이 이틀 앞으로 다가온 24일 의료계와 정세균 국무총리 간 만남에서 양측이 일정 부분 의견 접근을 이룬 것으로 전해졌다. 보건복지부와 의협 실무진이 합의문 도출을 두고 최종 조율에 들어갔다. 다만 의료계는 현 시점에서 파업 철회에 대한 입장에는 변화가 없다고 밝혔다. 실무진의 후속 협상 결과에 따라 갈등이 재점화할 가능성도 나온다.",
		"summary_3_cnt": 219
	}
}