{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22637",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아마존 1위 뚫은 유기농 생리대, 한국 여성 3명이 만들었다",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22637-00002",
		"passage": "    품질은 기본, 신뢰를 쌓아야 산다이들이 꼽은 성공 비결 중 하나는 '이미지'다.\n  이들은 \"화려한 광고나 컨셉트로 만든 이미지가 아니라 제품에 대한 신뢰를 기반으로 형성된 이미지가 가장 중요하다\"고 강조했다.\n  백 대표는 \"아마존 상위 순위에 올라가려면 고객의 리뷰와 평점이 가장 중요하다.\n  특히 생리대는 살에 바로 닿는 제품인 만큼 좋은 리뷰를 받으려면 품질이 기본 조건이다.\n  즉 최고의 브랜딩은 좋은 품질\"이라고 밝혔다.\n  처음부터 이들이 생각하는 좋은 생리대가 '뚝딱' 나왔던 것은 아니다.\n  원 총괄은 \"당시 생리대 생산은 유럽·중국·한국이 주요 생산국이었는데 유럽은 기계 설비가 노후했고, 중국은 안전성에 대한 믿음이 없었다.\n  우리 고향인 한국에서 생산하는 게 가장 적합하다는 결론이 나왔고 한국으로 직접 날아와 공장 여러 곳을 돌아다녔다\"고 말했다.\n  여자 셋이 모여 '여자 몸에 좋은 제품을 만들자' 했지만 공장 찾기는 쉽지 않았다.\n  주문 수량도 적고 이들이 원하는 생리대를 만들어주겠다는 공장이 없어 개발에만 1년이 걸렸다.\n  결국 함께한 곳은 30대 젊은 사장이 운영하는 공장이었다.\n  그 역시 미국 유학파로 유기농 면 소재로 만든 생리대의 잠재력을 봤기에 가능했다.\n     유통전략은 치밀하게 짰다.\n  브랜드명 라엘(RAEL)도 미국 소비자가 아마존·구글에서 유기농 생리대를 검색할 때 '리얼 오가닉 패드'(Real Organic Pads)라는 쓰는 것을 보고, 리얼(REAL)의 오타까지 연관검색어로 뜨도록 고안한 이름이다.\n  고객과의 소통에도 집중했다.\n  제품에 대한 불만·개선점이 사이트에 올라오면 즉시 답하는 것은 물론, 실제로 이를 제품에 적용했다.\n  안 총괄은 \"지금까지 8번의 업그레이드를 했다\"며 \"면 소재 톱 시트로 피부를 보호하는 건 기본이고 두께는 너무 얇지 않게, 촉감은 너무 딱딱하지 않게, 또 가장 적당한 접착력은 어떤 것인지 고객의 소리를 상품에 다 반영했다\"고 설명했다.\n      미국 대형마트 '타깃'에 진출했을 때는 \"두 달 안에 종이 패키지를 만들 수 있느냐\"는 바이어의 말에 바로 패키지를 개발해 납기를 맞췄다.\n  백 대표는 \"오프라인 진출은 우리에게 새로운 도전이었다.\n  당시 바이어가 '너희 제품을 꼭 들여놓고 싶은데 비닐 패키지는 매장에 진열하기 힘들다'는 의견을 냈고 우리는 바로 움직였다.\n  온라인만 생각하던 우리에게 도움이 되는 제안이었기 때문\"이라고 말했다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "백 대표의 성공 비결 중 하나는 이미지이며 백 대표는 생리대는 좋은 리뷰를 받으려면 품질이 기본 조건이라며 최고의 브랜딩은 좋은 품질이라고 했다.",
		"summary2": null,
		"summary3": "품질은 기본, 신뢰를 쌓아야 산다이들이 꼽은 성공 비결 중 하나는 '이미지'다. 이들은 \"화려한 광고나 컨셉트로 만든 이미지가 아니라 제품에 대한 신뢰를 기반으로 형성된 이미지가 가장 중요하다\"고 강조했다. 백 대표는 \"아마존 상위 순위에 올라가려면 고객의 리뷰와 평점이 가장 중요하다. 특히 생리대는 살에 바로 닿는 제품인 만큼 좋은 리뷰를 받으려면 품질이 기본 조건이다. 즉 최고의 브랜딩은 좋은 품질\"이라고 밝혔다.",
		"summary_3_cnt": 237
	}
}