{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00525",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정의선, 땅 말고 하늘에 베팅···수직이착륙 전기차 띄운다",
		"author": "김영주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00525-00002",
		"passage": " 또 발표 마지막엔 \"CES 2020은 시작에 불과하다\"며 자신감에 찬 모습을 보였다.\n   정 수석부회장은 콘퍼런스 후 미디어와 가진 스탠딩 미팅에선 UAM의 사업 시점을 못박았다.\n  정 부회장은 \"2028년, 한국과 해외에서 상용화할 것\"이라고 했다.\n  또 최근 모빌리티 분야를 이끌며 느낀 소회도 전했다.\n  \"투자도 많이 하고 좋은 파트너들도 만났다.\n  사람들에게 편한 것을 만드는 게 가장 중요하다\"고 했다.\n  이날 행사장 뒤편엔 국토교통부 관계자들도 있었다.\n  정부는 지난해 10월, 대통령 주제로 열린 '2030 미래차 전략'에서 UAM 관련 지원을 약속했다.\n  이날 행사를 참관한 이랑 국토교통부 미래 드론 교통담당관은 \"당시 현대차가 발표 전이라 '2025년 실용화'라고 했지만, 사업을 할 민간 기업이 나타난 만큼 최대한 지원할 것\"이라고 말했다.\n  이를 위해 국토부는 오는 5월 '드론 교통 5년 계획' 발표 등 제도 마련과 인프라 지원에 나설 계획이다.\n  이 담당관은 \"정부는 기본적으로 교통 수단이 될 수 있도록 하늘길을 정해줘야 하고, 관제·인증·안전확보 등이 있다.\n  가장 빠른 속도로 지원할 것\"이라고 말했다.\n  국토부 로드맵에 따르면 UAM은 2023년 시제기 개발을 시작으로, 2029년 상용화할 계획이다.\n     이날 발표는 세계 5위 자동차 제조사 현대차그룹이 모빌리티 서비스 기업으로의 전환을 선언한 날로 평가된다.\n  지상엔 전기차, 하늘엔 전기차 기반 수직이착륙(e-VOTL) 기체를 통해 모빌리티 플랫폼 서비스를 하겠다는 의미이기 때문이다.\n  차두원 한국인사이트연구소 박사는 \"지상과 항공을 아우르는 토털 모빌리티 서비스 공급자로 변신한다는 것\"이라며 \"UMA라는 새 목표를 향해 그룹의 역량을 재점검하고 재결집하는 효과가 있을 것\"이라고 말했다.\n  차 박사는 \"토털 모빌리티 서비스도 결국 제조업에서 경쟁력을 갖춰야 살아남을 수 있다\"고 했다.\n  우버 택시로 글로벌 최선두에 선 우버 엘리베이트가 제조업 강자인 현대차와 팔짱을 낀 것도 이와 무관하지 않다는 것이다.\n  익명을 요구한 업계 관계자는 \"글로벌 5등 현대차가 글로벌 1등이 가능한 목표로 UAM을 선정한 것\"이라며 \"리딩 기업이자 초우량 스타트업인 우버와 협업이라면 해볼 만하다고 생각할 수 있다\"고 말했다.\n  이제 비전을 발표한 현대차가 경쟁해야 할 상대는 많다.\n  글로벌 완성차 업체는 물론, 이번에 손을 잡은 우버를 포함한 글로벌 차량 공유 업체, 기존 항공사도 유사 서비스를 준비 중이다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "정 부회장이 2028년 한국과 해외에서 UAM의 사업을 상용화한다는 것에 대해 정부는 관제·인증·안전확보 등을 위해 지원할 것이라고 했다.",
		"summary2": null,
		"summary3": "정 수석부회장은 콘퍼런스 후 미디어와 가진 스탠딩 미팅에선 UAM의 사업 시점을 못박았다. 정 부회장은 \"2028년, 한국과 해외에서 상용화할 것\"이라고 했다. 이 담당관은 \"정부는 기본적으로 교통 수단이 될 수 있도록 하늘길을 정해줘야 하고, 관제·인증·안전확보 등이 있다. 가장 빠른 속도로 지원할 것\"이라고 말했다.",
		"summary_3_cnt": 181
	}
}