{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28497",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "바이든 시대 앞두고…文, 판문점 선언의 '평화협정' 꺼냈다",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28497-00001",
		"passage": "문재인 대통령은 6일 종전선언에 이은 평화협정으로 이어지는 자신의 ‘한반도 평화 프로세스’를 지속할 뜻을 강조했다.\n     문 대통령은 이날 영상으로 대신한 제주포럼 개막식 연설에서 “올해 한국전쟁 발발 70주년을 맞았다”며 “정전협정이 체결되었지만, 평화협정이 체결되지 않아 한국은 아직도 전쟁이 완전히 끝나지 않았고, 전쟁으로 인한 고통과 슬픔도 끝나지 않았다”고 말했다.\n   평화협정은 문 대통령이 제안한 비핵화 구상의 사실상 최종 목표다.\n   문 대통령은 2018년 4월 27일 김정은 북한 국무위원장과의 정상회담에서 “올해 종전을 선언하고, 정전협정을 평화협정으로 전환한다”, “남ㆍ북ㆍ미 3자 또는 남ㆍ북ㆍ미ㆍ중 4자회담 개최를 적극 추진해 나가기로 했다”는 내용의 판문점 선언을 발표했다.\n  문 대통령은 다만 이날 연설에서는 종전선언이라는 말을 쓰지 않았다.\n  그러나 평화협정은 종전선언을 전제로 한다.\n  실제 4일 국회 운영위원회 국정감사에 출석한 서훈 국가안보실장은 “평화협정을 하려면 당연히 종전선언이 포함될 수밖에 없다”고 말했다.\n   특히 이날 연설이 조 바이든 미국 민주당 대선 후보의 당선이 유력해진 상황에서 이뤄졌다는 점에서 주목된다.\n   4ㆍ27 판문점 선언에서 합의한 북ㆍ미를 비롯한 남ㆍ북ㆍ미 3자 회담 등은 ‘톱다운 방식’을 활용해온 도널드 트럼프 미국 대통령이 선호했던 방식이다.\n  반면 바이든 후보는 선거 기간 중 김 위원장을 ‘깡패’라고 부르며 히틀러에 비유했다.\n  “핵 능력 축소에 동의해야 한다”는 조건으로 김 위원장을 만날 가능성을 언급했지만, 톱다운이 아닌 전통적 실무협상을 중시해왔다.\n  문 대통령은 5일 국가안전보장회의(NSC) 상임위원회에서 논의한 미 대선 상황에 대한 대응책을 직접 보고받은 뒤 청와대 대변인을 통해 “굳건한 한ㆍ미 동맹을 바탕으로 한ㆍ미 관계 발전과 한반도 평화프로세스 진전을 위한 노력에 공백이 없도록 협력해 나간다”는 입장을 밝혔다.\n  그러면서 “한반도 평화프로세스를 꾸준하게 추진해 남북 관계 진전과 함께 평화를 제도적으로 정착시키는 데 역량을 계속 집중해 나가기로 했다”고 강조했다.\n   서훈 실장도 이날 로버트 오브라이언 미국 국가안보보좌관, 기타무라시게루 일본 국가안전보장국장과 한ㆍ미ㆍ일 안보실장 화상 협의에서 “미국의 대선이 종료된 만큼 북ㆍ미 대화 노력이 조기에 재개되어야 한다는 점을 강조했다”고 강민석 청와대 대변인이 전했다.\n  “3국 안보실장은 미국 대선 상황과 관계없이 외교안보 협력이 공백 없이 진행되어야 한다는 데 의견을 같이했다”라고도 했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "문 대통령은 제주포럼 개막식 연설에서 한국전쟁이 정전협정이 체결되었지만 평화협정이 체결되지 않았다고 말했으며 한반도 평화 프로세스를 지속할 것을 강조했다.",
		"summary2": null,
		"summary3": "문재인 대통령은 6일 종전선언에 이은 평화협정으로 이어지는 자신의 ‘한반도 평화 프로세스’를 지속할 뜻을 강조했다. 문 대통령은 이날 영상으로 대신한 제주포럼 개막식 연설에서 “올해 한국전쟁 발발 70주년을 맞았다”며 “정전협정이 체결되었지만, 평화협정이 체결되지 않아 한국은 아직도 전쟁이 완전히 끝나지 않았고, 전쟁으로 인한 고통과 슬픔도 끝나지 않았다”고 말했다. 평화협정은 문 대통령이 제안한 비핵화 구상의 사실상 최종 목표다.",
		"summary_3_cnt": 245
	}
}