{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13583",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중기부·인천시·신한금융·셀트리온 등 스타트업 파크 성공 조성 맞손",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13583-00001",
		"passage": "‘포스트 코로나’ 시대를 맞아 ‘한국형 실리콘 밸리’이자 신생 벤처기업의 산실이 될 인천 스타트업 파크를 성공적으로 조성·운영해 인천과 우리나라 경제를 한 단계 더 도약시키고자 정부와 인천시, 민간기업 등이 손을 맞잡았다.\n  인천경제자유구역청은 27일 송도국제도시 투모로우시티 1층 로비에서 ‘인천 스타트업 파크 비전선포 및 상호협력 협약 체결식’을 개최했다고 밝혔다.\n  ‘대한민국 새로운 경제성장의 주역, K-스타트업!! 바이오·언택트 창업의 허브, 인천 스타트업 파크!!’를 주제로 열린 이날 행사에는 박영선 중소벤처기업부 장관과 박남춘 인천시장, 이원재 인천경제자유구역청장을 비롯해 민간 운영사로 참여하는 조용병 신한금융그룹 회장, 서정진 셀트리온그룹 회장 등이 참석했다.\n    코로나19에 따른 ‘생활 속 거리두기’ 차원에서 오프라인 참석자를 최소화하는 대신 유튜브를 통해 실시간으로 중계된 이날 행사는 벤처투자사 TBT의 임정욱 대표가 진행을 맡았다.\n  먼저, 화상회의 방식으로 진행된 비전 선포식에서 참석자들은 인천 스타트업 파크의 성공적인 정착과 우리나라 스타트업의 육성 및 지원을 위한 전략에 대해 논의했다.\n  이어진 비전 공유에서는 코하이브 창업자 최재유 대표, 한양대 김창경 교수 등 스타트업 전문가들과 국내외 스타트업 최고 경영자(CEO) 등이 온라인으로 참여해 의견을 공유했다.\n    비전 선포식에 이어 중기부와 인천시, 민간 운영사인 신한금융지주와 셀트리온은 인천 스타트업 파크 창업 생태계 조성 및 활성화를 위한 상호협력 협약을 체결했다.\n  협약의 주요 내용은 스타트업 파크 조성·운영을 위한 예산·인력·행정지원, 사업 발굴, 수요조사, 홍보·마케팅 및 국제교류, 글로벌 특화 창업단지 조성을 위한 상호 협력 및 지원체계 구축 등이다.\n    협약에 따라 인천시와 함께 스타트업 파크를 운영하게 될 민간운영 대표기관인 신한금융지주에서는 4년 동안 매년 30억원의 운영 예산을 지원한다.\n  또 전담조직을 통해 바이오 헬스케어·빅데이터·인공지능(AI)·사물인터넷(Iot) 등 미래 혁신기술 중심의 스타트업 지원, 글로벌 특화 창업단지 조성, 스타트업 멤버십&아카이빙 운영을 맡는다.\n  이와함께 글로벌 협력 네트워크 발굴, 입주기업 지원·관리 등 민간 부문 운영 전반을 맡는 한편, 스타트업 육성·지원을 위한 500억원 규모의 펀드도 조성할 계획이다.\n  민간운영 협업기관인 셀트리온에서는 49억원 상당의 현물을 투자해 바이오 헬스케어 부문 스타트업을 적극 지원할 계획이다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "인천경제자유구역청은 포스트 코로나 시대를 맞아 인천과 우리나라 경제를 한 단계 더 도약시키고자 정부와 인천시, 민간기업 등이 손을 맞잡고 협약을 체결했다.",
		"summary2": null,
		"summary3": "‘포스트 코로나’ 시대를 맞아 ‘한국형 실리콘 밸리’이자 신생 벤처기업의 산실이 될 인천 스타트업 파크를 성공적으로 조성·운영해 인천과 우리나라 경제를 한 단계 더 도약시키고자 정부와 인천시, 민간기업 등이 손을 맞잡았다. 인천경제자유구역청은 27일 송도국제도시 투모로우시티 1층 로비에서 ‘인천 스타트업 파크 비전선포 및 상호협력 협약 체결식’을 개최했다고 밝혔다.",
		"summary_3_cnt": 206
	}
}