{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05259",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "與실세 5인 '비례정당' 밀실 회동···野 \"소름 끼치는 정치공작\"",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05259-00001",
		"passage": "더불어민주당 핵심 인사 5인이 지난 26일 서울 마포구 한 식당에서 직간접적 형태의 비례 위성정당 추진을 결의했다는 중앙일보 보도(2월 28일, \"탄핵 막으려면\" 민주당 5인 비례당 결의)로 여야 정치권이 28일 내내 들썩였다.\n  민주당은 이날 당 대변인 등 공식 공보라인을 통한 입장은 내놓지 않았다.\n  그 대신 5인 회동 당사자인 이인영 원내대표와 윤호중 사무총장이 국회에서 기자들과 만나 백브리핑 형태로 관련 논란에 대해 답했다.\n  5인 회동에서 오간 내용을 묻는 취재진 질문엔 \"사석에서 오간 이야기\"라며 구체적인 언급을 자제했다.\n  이 원내대표는 이날 오전 당 선대위 전체회의 직전과 직후 2차례에 걸쳐 기자들과 만나 \"이러저러한 이야기를 다 확인은 못해주겠는데 여러 이야기를 나눈 건 사실\"이라며 \"어쨌든 우리가 직접 창당하는 일은 없을 것\"이라고 말했다.\n  그러면서 “(미래통합당의 비례 정당인) 미래한국당이 선거 결과를 왜곡하고 연동형 비례대표제의 근본 취지를 훼손하는 것에 대해 어떻게 대응해야 할지는 (앞으로) 이야기할 것”이라고 했다.\n  이 원내대표는 ‘직접 창당이 아닌 기존 당을 흡수하는 방안은 고려하고 있느냐’는 질문에 “그것까지 이야기할 수 있는 상황이 전혀 아니다”고 답했다.\n  윤 총장은 선대위 회의 후 기자들과 만나 \"그제(26일) 5명 의원이 저녁식사를 같이 했다.\n  선거법 개정 이후 진행되는 상황들과 관련해 자유로운 이야기가 있었다\"며 \"대체적 의견은 미래통합당이 정치개혁을 위해 도입된 연동형 비례대표제의 취지를 근본적으로 허물어뜨리고 훼손하는 역사의 죄악이 될 일을 하는 것에 대한 공통적인 인식을 가지고 있었다”고 말했다.\n  이어 “그런 점에서 국민을 믿고 가자는 얘기를 주로 나눴다.\n  다양한 이야기가 오간 것인데 그런(비례 정당 창당) 내용은 우리 당의 원칙은 아니다”고 말했다.\n  그러면서 당 외곽의 비례 정당 연대 논의에 대해선 \"연대나 그런 제안이 아직 없다.\n  우리 당이 먼저 논의할 입장에 있지 않다\"며 가능성을 닫아두지 않았다.\n  앞서 중앙일보는 이날 이인영 원내대표, 윤호중 사무총장, 전해철 당 대표 특보단장, 홍영표·김종민 의원 등 당 핵심 인사 5인이 26일 저녁 서울 마포구의 한 식당에 모여 비례 정당을 추진키로 가닥을 잡았다고 보도했다.\n  이 자리에서 이들은 \"(대통령) 탄핵을 막기 위해서라도 우리가 어쩔 수 없이 해야 하지 않겠나\"라고 했다.\n  구체적 방법론을 거론하며 \"심상정(정의당 대표)과 (연대는) 안된다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "더불어민주당 핵심 인사 5인이 비례 위성정당 추진을 논의하며 연대의 가능성을 열어 두었다.",
		"summary2": null,
		"summary3": "더불어민주당 핵심 인사 5인이 지난 26일 서울 마포구 한 식당에서 직간접적 형태의 비례 위성정당 추진을 결의했다는 중앙일보 보도(2월 28일, \"탄핵 막으려면\" 민주당 5인 비례당 결의)로 여야 정치권이 28일 내내 들썩였다. 그러면서 당 외곽의 비례 정당 연대 논의에 대해선 \"연대나 그런 제안이 아직 없다. 우리 당이 먼저 논의할 입장에 있지 않다\"며 가능성을 닫아두지 않았다.",
		"summary_3_cnt": 215
	}
}