{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10779",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美, 韓근로자 임금 선지급 거부···韓은 '특별법 카드' 꺼냈다",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10779-00001",
		"passage": " 이달 1일부터 무급 휴직 중인 주한미군 한국인 근로자 약 4000명의 임금 중 일부를 예산으로 먼저 지급하겠다는 제안을 미측이 반대하자 정부가 특별법 제정을 통해서라도 임금을 지급하겠다는 입장을 미측에 통보한 것으로 27일 드러났다.\n  정부 고위당국자는 27일 중앙일보에 \"정부가 일단 근로자 임금의 일부를 먼저 지급하되, 추후 방위비 분담금 특별협정(SMA) 협상이 타결되면 해당 금액을 총액에서 제외하자는 입장을 미측에 수차례 전달했는데 미측이 이를 받아들이지 않았다\"고 말했다.\n  앞서 정부는 국회 비준 동의 절차를 두 번 받더라도 방위비 분담금 특별 협정(SMA)상의 인건비 부분을 먼저 타결하자는 제안도 했으나 미측은 이를 거부했다.\n  현행 SMA는 ^인건비 ^군수지원비 ^군사시설비 등 세 부분으로 나뉘어 있다.\n  정은보 SMA 협상대표는 2월 28일 기자들과 만나 “1월에 열린 6차 회의 이후 인건비 우선 타결을 제안했다”며 “무급 휴직 없는 SMA 타결을 위해 국회 비준 동의 절차를 두 번 추진할 준비도 돼 있다”고 말했다.\n  3월에는 국방 예산에 편성 돼 있는 방위비의 인건비 예산을 우선 집행하는 방안도 통보했다.\n  하지만 미측은 이 방안을 받아들이지 않았고, 주한미군은 무급휴직을 강행했다.\n     정부는 미측이 두 번(인건비 선 타결안과 선 지급안)이나 정부 안을 거부하자 지난 22일 개최된 제17차 한·미통합국방협의체(KIDD) 회의에서 특별법 제정을 통해서라도 무급 휴직 중인 근로자 임금을 지급하겠다는 강경 입장을 미측에 전달했다.\n  정부의 이같은 방침에 미측은 아직 별다른 입장을 내놓지 않고 있다.\n    인건비 지급을 둘러싼 한·미 간의 충돌은 기본적으로 '총액 대폭 인상'을 주장하는 미측과 '전년 대비 13% 수준이 최상'이라는 정부측 입장이 팽팽히 맞선 결과다.\n   정부는 미측의 무급 휴직 강행을 정부를 압박하는 카드로 보는 반면, 미측은 정부의 인건비 선 해결 입장을 이런 압박 카드를 무력화하고 협상 장기화에 대비하기 위한 차원으로 보고 있는 것이다.\n     실제 정부는 미측 통보 직후 곧바로 특별법 제정 수순을 밟기 시작했다.\n  이는 주한미군이 고용한 근로자에게 한국 정부가 임금을 주는 것과 관련된 법적 논란을 해소하기 위한 것으로, 이번엔 정부가 특별법 제정을 대미 압박 카드로 쓰겠다는 것이다.\n  관련 특별법을 국회 국방위원장이 직접 발의한 것 역시 대미 압박용으로 볼 수 있다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "정부는 무급 휴직 중인 주한미군 한국인 근로자의 임금을 지급하기 위해 미측에 여러 방안을 권했으나 미측은 이 방안들을 거절하고 무급휴직을 이어갔다.",
		"summary2": null,
		"summary3": "하지만 미측은 이 방안을 받아들이지 않았고, 주한미군은 무급휴직을 강행했다. 정부 고위당국자는 27일 중앙일보에 \"정부가 일단 근로자 임금의 일부를 먼저 지급하되, 추후 방위비 분담금 특별협정(SMA) 협상이 타결되면 해당 금액을 총액에서 제외하자는 입장을 미측에 수차례 전달했는데 미측이 이를 받아들이지 않았다\"고 말했다. 앞서 정부는 국회 비준 동의 절차를 두 번 받더라도 방위비 분담금 특별 협정(SMA)상의 인건비 부분을 먼저 타결하자는 제안도 했으나 미측은 이를 거부했다.",
		"summary_3_cnt": 271
	}
}