{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07382",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤석열 포함 '검찰쿠데타 명단' 공개한 황희석…블랙리스트 논란 ",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07382-00001",
		"passage": "친여 성향의 비례정당인 열린민주당의 비례대표 후보로 출마한 황희석(54) 전 법무부 인권국장이 22일 '검찰 쿠데타 명단'이라며 자신의 페이스북에 윤석열(60) 검찰총장을 포함한 14명의 현직 검사 명단을 공개해 논란이 일고 있다.\n   2017년 9월부터 지난해 1월까지 법무부 인권국장과 검찰개혁추진지원단장을 맡았던 황 전 국장은 \"평소 추적하면서 쌓아온 데이터베이스와 경험, 다른 분들이 제공한 정보에 기초해 최초공개하는 것\"이라며 해당 검사들을 '검찰발 국정농단 세력''검찰 쿠데타세력'이라 명명했다.\n  황 전 국장은 조국(55) 전 법무부 장관을 조선시대 개혁정치가인 조광조에, 윤 총장을 조선 중기의 간신인 윤원형에 각각 비유하기도 했다.\n   황희석, 조국은 조광조 윤석열은 윤원형에 비유황 전 국장이 공개한 명단에는 한동훈(47) 부산고검 차장과 박찬호(54) 제주지검장, 여환섭(52) 대구지검장 등 박근혜·이명박 전 대통령과 양승태 전 대법원장, 김학의 전 법무부 차관을 겨냥한 적폐청산 수사와 조 전 법무부 장관과 청와대의 울산시장 선거 개입 의혹 등 현 정부의 부패 의혹을 함께 수사했던 특수통 검사들이 포함돼있다.\n   명단에 들어간 복수의 현직 검사들은 중앙일보에 \"황 전 국장이 법무부 재직 시절부터 검사 블랙리스트를 만든 것 아니냐\"며 \"심각한 명예훼손이고 모욕\"이라며 법적 조치를 언급했다.\n  한 현직 검사는 \"황 전 국장 현직 시절 법무부가 이런 리스트를 만들어 검사 인사에 반영했다면 명백한 불법\"이라 지적했다.\n  실제 해당 명단에 포함된 검사들은 추미애(62) 장관 취임 후 이뤄진 인사에서 대부분 좌천됐다.\n   황 전 국장은 \"이 명단은 언제부터 정리한 것이냐\"는 중앙일보의 질문에 \"언제라고 특정해 말씀드리긴 어렵다\"고 답했다.\n  황 전 국장은 페이스북에 \"(이 명단을) 널리 퍼트려 국민들이 벌레에게 물리지 않도록 알려달라\"며 검사들을 '벌레'에 비유하기도 했다.\n  황 전 국장과 함께 근무했던 복수의 전·현직 법무부 관계자는 \"황 전 국장 개인이 작성한 명단으로 보인다.\n  법무부는 이와 아무런 관련이 없다\"며 다소 당황스럽다는 입장을 밝혔다.\n   법무부 떠난 뒤 열린민주당에 참여  지난 1월 \"가족과 시간을 보내고 싶다\"며 법무부를 떠났던 황 전 국장은 이달 중순 정봉주(60) 전 의원과 손혜원(65) 무소속 의원이 창당한 열린민주당 소속으로 총선 출마를 선언하며 본격적인 정치 활동을 재개했다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "황 전 법무부 인권국장은 자신의 페이스북에 윤 총장을 포함한 검찰 쿠데타 명단을 공개해 논란이 일고 있으며 윤 총장을 조선 중기의 간신인 윤원형에 비유하기도 했다.",
		"summary2": null,
		"summary3": "친여 성향의 비례정당인 열린민주당의 비례대표 후보로 출마한 황희석(54) 전 법무부 인권국장이 22일 '검찰 쿠데타 명단'이라며 자신의 페이스북에 윤석열(60) 검찰총장을 포함한 14명의 현직 검사 명단을 공개해 논란이 일고 있다. 황 전 국장은 조국(55) 전 법무부 장관을 조선시대 개혁정치가인 조광조에, 윤 총장을 조선 중기의 간신인 윤원형에 각각 비유하기도 했다.",
		"summary_3_cnt": 208
	}
}