{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12186",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "그날 이태원 클러버들 어떻게 찾을까…'깜깜이 환자' 찾을 묘수들",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12186-00001",
		"passage": "“모두 두려움에 떨고 있을 것을 생각하니 마음이 아프네요.\n  일반 선별진료소는 내가 가야 한다면 너무 두려울 것 같네요.\n ” 지난 11일 성소수자 관련 한 온라인 커뮤니티 측이 서울 이태원 일대 클럽에서 발생한 신종 코로나바이러스 감염증(코로나19) 집단감염 사태를 언급하며 자발적인 검사를 권고하자 한 회원이 단 댓글 가운데 일부다.\n  이 회원은 “아우팅(Outing·성소수자 본인의 의사와 상관없이 성적 지향·정체성이 노출되는 일) 위험을 없애기 위해 우리가 안심하고 갈 수 있는 진료소가 만들어졌으면 좋겠다”라고도 했다.\n    확진자가 다녀간 클럽 가운데 성소수자가 자주 이용하는 시설이 포함돼 있고, ‘사회적 거리두기’ 기간에 클럽에 갔다는 비난이 일면서 방문자들은 신분 노출을 꺼리는 분위기다.\n  클럽방문자의 검사 기피로 이른바 ‘조용한 확산’이 우려되자 의료계 현장이나 방역당국, 각 지자체는 방문자의 개인 신분 노출을 최소화하기 위한 방안을 모색하고 있다.\n    김승섭 고려대 보건정책관리학부 교수는 지난 11일 페이스북에 자신이 선별진료소에서 일하는 근무 시간대를 공개하며 “어떠한 낙인이나 차별 없이 검진받을 수 있도록 동료와 최선을 다하겠다”고 약속했다.\n  그는 “많이 알려달라”고도 했다.\n  방문자가 두려워하지 않는 검사 환경을 만들겠다는 뜻으로 보인다.\n   '익명 검사'부터 이태원만 갔다고 해도 무료 검사 서울시는 ‘익명 검사’ 카드를 꺼내 들었다.\n  예를 들면 ‘용산 01’처럼 보건소별 번호를 부여해 신분 노출을 최소화하겠다는 것이다.\n  검사는 무료다.\n 익명검사는 자발적 검사를 끌어내는데 큰 효과가 있다는 게 서울시 판단이다.\n  13일 서울시에 따르면 익명검사를 시행한 뒤 검사 건수는 11일 6544건, 12일 8343건으로 집계됐다.\n  이태원 클럽 발(發) 사태 이전 일평균 검사 건수는 약 1000건으로, 기존보다 8배 이상 검사 건수가 늘어났다고 서울시는 밝혔다.\n  경기도와 인천시는 지난달 24일 이후 이태원동과 서울 논현동에 간 적이 있는 관내 연고자에게 본인 신원을 묻지 않고 오는 17일까지 무료 검사를 시행하고 있다.\n  검사자가 개인 신원이나 성적 특성이 노출되지 않도록 일반 시민과 검사받을 수 있게 한 것이다.\n  경기도는 집단감염의 근원지로 꼽히는 클럽뿐 아니라 일부 특수한 수면방에 국민 관심이 집중되고 있기 때문에 이런 방안을 마련했다고 설명했다.\n  이 밖에 이태원 클럽 발 코로나19 사태 관련 첫 환자로 의심되는 '용인 66번 환자'가 나온 경기도 용인시는 이태원 클럽 방문 시민을 위한 직통전화(031-324-4977)를 개설했다.\n ",
		"passage_Cnt": 1301
	},
	"Annotation": {
		"summary1": "경기도는 개인 신원이나 성적 특성이 노출되지 않도록 이태원동과 서울 논현동에 간 적이 있는 관내 연고자에게 신원을 묻지 않고 검사를 시행하는 방안을 마련했다고 설명했다.",
		"summary2": null,
		"summary3": "경기도와 인천시는 지난달 24일 이후 이태원동과 서울 논현동에 간 적이 있는 관내 연고자에게 본인 신원을 묻지 않고 오는 17일까지 무료 검사를 시행하고 있다. 검사자가 개인 신원이나 성적 특성이 노출되지 않도록 일반 시민과 검사받을 수 있게 한 것이다. 경기도는 집단감염의 근원지로 꼽히는 클럽뿐 아니라 일부 특수한 수면방에 국민 관심이 집중되고 있기 때문에 이런 방안을 마련했다고 설명했다.",
		"summary_3_cnt": 222
	}
}