{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12920",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김강립 \"코로나19 사스보다 교활…일상으로 돌아가고픈 관성과 싸워야\"",
		"author": "이태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12920-00001",
		"passage": "일상의 모습을 바꾼 신종 코로나바이러스 감염증(코로나19)과의 '불편한 동거'가 당분간 이어질 전망이다.\n  코로나19 바이러스가 사스보다 교활한 만큼 일상으로 돌아가고 싶은 관성과 싸우는 것이 승리의 열쇠가 될 수 있다는 것이다.\n   김강립 보건복지부 차관은 20일 오찬 간담회에서 “지역사회 전파 제로(0)가 목표지만 (확진자가) 50명 이하로 유지 된다면 이런 상태로 코로나19와 함께 살아야 할 것”이라고 밝혔다.\n   김 차관은 \"코로나19는 같은 코로나바이러스인 사스 등 보다 고약하고 교활하다”며 “증상 없이 전파된 경우는 코로나19가 처음”이라고 말했다.\n   이어 “가장 가까운 사람부터 퍼지는 잔인한 바이러스\"라며 \"속도도 우리가 생각하는 것보다 빠르다”고 덧붙였다.\n  그러며 “방역 초반에는 공포와 싸웠다면 지금은 일상으로 돌아가고 싶은 관성과 싸우고 있다”고 강조했다.\n    석 달이 넘는 코로나19 방역 기간 가장 자랑스러웠던 기억으로는 지난달 15일 21대 국회의원 총선거를 꼽았다.\n  코로나19의 감염 위험 속에 전국 단위의 선거를 무사히 치러냈기 때문이다.\n  김 차관은 “2300만 명 정도 국민이 선거에 참여했는데 이런 나라가 없다”며 “관계부처와 선관위, 지자체가 함께 노력했고 국민이 방역 수칙을 잘 지켜줬다”고 감사의 마음을 전했다.\n  “보름간의 잠복기 동안 노심초사했는데 선거로 인한 확진자 발생이 없었다.\n  거의 기적이라고 생각한다”고 덧붙였다.\n    우리나라의 방역 결과를 높이 평가한 외국의 대사관에서 면담 요청도 많이 들어온다고 했다.\n  김 차관은 'K방역'의 위상에 관해 묻는 기자단의 질문에 “지난 18일에도 영국대사와 자리를 가졌다”며 “여러 나라에서 (한국의) 검사 방식을 따라 하고 전략 및 물품에 관해 물어보고 있고 외신 브리핑까지 했다”고 설명했다.\n    코로나19와의 긴 싸움에서 뿌듯한 기억만 있는 건 아니다.\n  아쉬웠던 순간으로는 생활치료센터 모델 출범 당시 겪었던 국민 설득의 과정의 어려움이었다고 말했다.\n   김 차관은 “(사는) 지역에 있는 병원에 가지 못 하고 시설로 가야 하는 상황에 대한 불만 등을 토로하는 목소리가 이해됐다”며 “코로나19 확진자로 인해 다른 질환 앓고 있는 환자의 치료기회를 놓쳐 대규모 사상자가 발생할 수 있는 길은 가지 말아야 했다”고 설명했다.\n   중국 우한 교민을 국내에 데려올 때의 기억도 털어놨다.\n  교민을 위한 임시생활시설을 진천 국가공무원 인재개발원에 만들기 위해 현장을 방문했을 때 주민들의 거센 항의를 받았다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "보건복지부의 김 차관은 일상의 모습을 바꾼 코로나19가 사스보다 고약하다며 확진자가 50명 이하로 유지된다면 코로나19와 함께 살아야 할 것이라고 밝혔다.",
		"summary2": null,
		"summary3": "김강립 보건복지부 차관은 20일 오찬 간담회에서 “지역사회 전파 제로(0)가 목표지만 (확진자가) 50명 이하로 유지 된다면 이런 상태로 코로나19와 함께 살아야 할 것”이라고 밝혔다. 일상의 모습을 바꾼 신종 코로나바이러스 감염증(코로나19)과의 '불편한 동거'가 당분간 이어질 전망이다. 김 차관은 \"코로나19는 같은 코로나바이러스인 사스 등 보다 고약하고 교활하다”며 “증상 없이 전파된 경우는 코로나19가 처음”이라고 말했다.",
		"summary_3_cnt": 244
	}
}