{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04012",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"주민들께 죄송\" \"당신 잘못 아니다\" 22번 환자 감싼 시골마을",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04012-00001",
		"passage": "22번째 신종 코로나바이러스 감염증(코로나19) 확진자가 완치 판정을 받은 뒤 함께 살던 마을 주민들에게 미안함부터 전했다.\n  마을 주민들은 \"당신 잘못이 아니다\"며 감쌌다.\n  \"신종 코로나, 당신 잘못 아니다\" 22번째 신종 코로나 확진자 A씨(46)의 마을 이장은 16일 중앙일보와 통화에서 \"A씨가 완치 판정을 받고 전화를 걸어와서 자신 때문에 마을 주민에게 피해를 줘서 미안하다는 말을 계속 해왔다\"며 \"신종 코로나에 걸린 것이 당신 잘못도 아닌데 너무 미안해하지 마라고 했다\"고 말했다.\n  A씨는 지난 6일 신종 코로나 확진 판정을 받았다.\n  지난 1월 25일 설날을 맞아 동생인 16번째 확진자 B씨(42·여) 일가족과 함께 자신과 같은 마을에 사는 어머니의 집에서 식사한 뒤였다.\n  A씨가 살던 전남 나주시 산포면의 한 마을은 22번째 확진 판정 직후 경로당부터 폐쇄됐고 거리 곳곳은 인적도 줄었다.\n  하지만 A씨와 마을 주민들끼리 접촉이 없어 마을 내 격리자는 없었고, 주민들도 스스로 위생에 신경 썼기 때문에 추가 신종 코로나 발병도 없었다.\n  A씨는 두 차례 신종 코로나 음성판정을 받아 오는 17일 퇴원한다.\n  A씨의 퇴원 소식을 들은 마을 주민들도 \"더는 신종 코로나 걱정은 하지 않아도 되겠다\"며 내심 안도하고 있다.\n  마을 이장은 \"A씨가 퇴원하는 내일, 마을 경로당부터 다시 문을 열려고 한다\"며 \"우리 마을에서 신종 코로나 공포가 이젠 끝날 것 같다\"고 했다.\n  A씨 \"의료진 덕분에 완치돼\" A씨는 16일 중앙일보와 통화에서 \"조선대병원 의료진이 잘 치료해주셨기 때문에 이렇게 완치돼서 퇴원할 수 있게 됐다.\n  정말 감사드린다\"고 전했다.\n  A씨는 다른 신종 코로나 환자들의 치료에 사용됐던 HIV(인간면역결핍바이러스) 치료제를 처방받은 것으로 알려졌다.\n  A씨는 \"저 같은 경우는 확진 받을 때도 발열이나 오한 등 신종 코로나 증상이 전혀 없었던 무증상이긴 했지만, 조선대병원에서 계속 치료를 받았기 때문에 악화하지 않고 심한 증상도 없었던 것 같다\"고 했다.\n  A씨는 광주·전남의 첫 번째 신종 코로나 완치 환자다.\n  전국적으로는 16일까지 9명의 신종 코로나 확진자들이 완치돼 격리에서 해제됐다.\n  동생인 16번째 확진자(42·여)와 조카인 18번째 확진자(21·여)는 현재 전남대병원에서 격리치료를 받고 있다.\n  21세기병원 환자들도 \"22번째 확진자 완치 다행\" 지난 4일부터 격리 중인 광주광역시 광산구 소재 21세기병원 환자들에게도 22번째 확진자의 완치는 희소식이다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "16번째 확진자 일가족과 식사하고 신종 코로나 확진을 받은 A씨가 두 차례 신종 코로나 음성판정을 받아 퇴원했으며 퇴원 소식을 들은 마을 주민들도 내심 안도하고 있다.",
		"summary2": null,
		"summary3": "A씨는 지난 6일 신종 코로나 확진 판정을 받았다. 지난 1월 25일 설날을 맞아 동생인 16번째 확진자 B씨(42·여) 일가족과 함께 자신과 같은 마을에 사는 어머니의 집에서 식사한 뒤였다. A씨는 두 차례 신종 코로나 음성판정을 받아 오는 17일 퇴원한다. A씨의 퇴원 소식을 들은 마을 주민들도 \"더는 신종 코로나 걱정은 하지 않아도 되겠다\"며 내심 안도하고 있다.",
		"summary_3_cnt": 210
	}
}