{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16153",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 김종인 체제와 범보수 잠룡들의 궁합 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16153-00007",
		"passage": " 김 전 위원장은 지난 총선 때 험지인 세종에서 고배를 마셨으나 39.\n 68%를 얻는 등 비교적 선전했다는 평가도 받았다.\n  그즈음 통합당에서는 “대선후보가 된 적도 없고 국회의원을 한 적도 없는데도 험지 출마를 자청한 것이다.\n  이렇게 장수다운 모습을 보여주는 사람에게 제대로 된 홍보를 뒷받침해줬다면 더 좋은 결과를 낼 수 있었을 것”(김형오 전 공천관리위원장)이라는 반응이 나왔다.\n  통합당 관계자는 “수(手)가 많은 김종인 위원장으로서는 범보수 진영 최종 대선후보가 선출되기 전까지 현재의 잠룡들을 버리지 않고 모두 안고 가려 할 것”이라며 “결국 후보는 한 명이기에 나머지는 페이스메이커, 군불 때기, 흥행 카드 등의 용도로 그 쓰임새가 나뉘지 않겠냐”고 전망했다.\n  이런 와중에 김종인 위원장의 파격 실험에 여의도가 출렁거리고 있다.\n  특히 김 위원장이 내놓은 ‘보수 혁신’ 담론으로 통합당 안팎은 꽤나 시끄럽다.\n  일부 중진은 진보 진영 전유물로 여겨지는 기본소득 도입을 언급하는 등 김 위원장의 좌클릭 행보에 눈을 흘기고 있다.\n  김 위원장의 실험은 2012년 대선 당시 핵심 어젠다였던 경제민주화를 연상케 하는 충격파를 던지고 있다.\n  김 위원장이 정치권 이슈 선점에 성공하면서 통합당 부활의 발판을 만들어낼 것이라는 기대감도 적지 않다.\n  그런데도 당 중진들과 일부 대선후보는 보수 혁신의 주도권을 김 위원장에게 내줄 경우 2022년 3월 차기 대선 국면까지 김종인 체제가 이어질 것이라는 두려움을 가지고 있는 것으로 파악된다.\n   2016년 민주당과 2020년 통합당의 차이그렇다면 4년 전 민주당 비상대책위원회 대표를 맡아 당을 총선 승리로 이끌며 2017년 대선 승리 발판을 마련했던 ‘김종인 매직’이 통합당에서도 재현될 수 있을까.\n  월간중앙 취재를 종합해보면 현재로서는 낙관론보다는 비관론이 조금 더 우세한 것으로 보인다.\n  김 위원장이 4년 전 민주당 대표를 맡아 총선을 치렀을 때와 지금의 정치 지형은 너무 다르다는 게 비관론의 주된 근거다.\n  당시 민주당은 안철수계와 호남계의 이탈로 위기를 겪자 문재인 대표가 직접 나서 김종인 전 의원에게 SOS 신호를 보냈다.\n  2016년은 박근혜 정부 4년 차로 국정지지도 조사에서 긍정평가보다 부정평가가 우세했다.\n  실제로 한국갤럽의 2016년 2월 4주 차 국정평가 여론조사에서 대통령 긍정평가는 42%에 그쳤다.\n  현직 대통령에 대한 부정평가가 우세했던 반면 야권 유력 주자였던 문재인 대표는 차기 대선후보 여론조사에서 상위권을 달렸다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "통합당은 김 전 위원장이 총선 결과로 쓰라린 경험을 한 것에 대해 험지 출마에 자청한 사람을 지지해 주면 더 좋은 결과가 나올 것이라며 반응하고 있다.",
		"summary2": null,
		"summary3": "김 전 위원장은 지난 총선 때 험지인 세종에서 고배를 마셨으나 39. 68%를 얻는 등 비교적 선전했다는 평가도 받았다. 그즈음 통합당에서는 “대선후보가 된 적도 없고 국회의원을 한 적도 없는데도 험지 출마를 자청한 것이다. 이렇게 장수다운 모습을 보여주는 사람에게 제대로 된 홍보를 뒷받침해줬다면 더 좋은 결과를 낼 수 있었을 것”(김형오 전 공천관리위원장)이라는 반응이 나왔다. 이런 와중에 김종인 위원장의 파격 실험에 여의도가 출렁거리고 있다.",
		"summary_3_cnt": 253
	}
}