{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02947",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美입국금지에 발끈…中 \"'1만명 사망' 너네 독감이나 잡아라\"",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02947-00001",
		"passage": " 신종 코로나 바이러스 감염증을 두고 미국과 중국 간 공방전이 한창이다.\n  중국은 미국이 중국의 신종 코로나에 대해 과민 반응을 하고 있다고 주장한다.\n  중국 주장의 핵심은 미국이 자국의 계절 독감도 잡지 못하면서 신종 코로나에 대한 불안감을 조장하고 있다는 논리다.\n  ‘너나 잘하세요’ 라며 세계 두 강대국이 서로 삿대질을 하는 모양새다.\n     미국은 지난달 신종 코로나 발원지인 우한(武漢) 소재 총영사관을 타국보다 먼저 폐쇄하고, 지난달 31일 최근 2주간 방중 경험이 있는 외국인의 입국을 금지했다.\n  이에 대응해 중국은 외교부와 관영 매체까지 나서서 대미 비판 총공세에 나섰다.\n      화춘잉(華春瑩) 중국 외교부 대변인은 3일 정례 브리핑에서 작심하고 미국을 비판했다.\n  그는 “대부분의 국가들이 중국의 신종 코로나 퇴치 노력을 감사하게 여기고 있는데도 미국은 부적절하게 과잉 대응하고 있다”며 “미국의 언론 매체들까지도 미국 정부를 비판하고 있다”고 주장했다.\n     화 대변인은 이어 미국의 겨울철 독감 통계를 언급했다.\n  그는 “지난해부터 올해까지 1900만명의 미국인이 독감에 걸렸으며 이중 1만명이 사망했다는 미국 질병통제예방센터(CDC) 통계가 있다”며 “반면 신종 코로나는 2일 현재 1만7205명의 확진자와 361명의 사망자가 있을 뿐”이라고 주장했다.\n  관영 환구시보도 ‘중국이 어려울 때 돌을 던지지 마라’는 사설을 실으며 미국 비난에 가세했다.\n     미국 내에서도 독감에 대한 정부 대응이 미흡하다는 비판은 나오고 있다.\n  워싱턴포스트(WP)는 지난 1일 “적어도 현재로선 독감이 신종 코로나보다 더 큰 위협”이라는 의학 담당 기자의 글을 실었다.\n  WP에 따르면 올해의 미국의 독감은 예년보다 더 심각한 수준이라고 한다.\n  WP는 “테네시에선 휴교령이 떨어졌고 클리블랜드에선 헌혈이 금지됐다”며 “지난 넉 달 사이 2600만명이 독감에 걸렸고 이 중 2만5000명이 사망했다”고 전했다.\n  독감 사망자 통계는 집계 기관마다 차이가 있다.\n  유엔에 따르면 미국 인구는 3억3100만명이다.\n     그러나 이런 주장은 도널드 트럼프 행정부에 비판적인 WP와 CNN을 중심으로 나오고 있다는 점에 주목해야 한다는 시각도 있다.\n  중국 공산당이 장악하고 있는 관영 매체와 미국의 언론 매체는 방향성이 다를 수밖에 없다는 주장이다.\n      실제로 독감과 신종 코로나 중 어떤 게 더 치명적일까.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "신종 코로나 바이러스 감염증을 두고 미국은 우한 소재 총영사관을 타국보다 먼저 폐쇄했고 중국은 미국이 불안감을 조장하며 과민 반응을 하고 있다며 공방전을 벌이고 있다.",
		"summary2": null,
		"summary3": "신종 코로나 바이러스 감염증을 두고 미국과 중국 간 공방전이 한창이다. 중국은 미국이 중국의 신종 코로나에 대해 과민 반응을 하고 있다고 주장한다. 중국 주장의 핵심은 미국이 자국의 계절 독감도 잡지 못하면서 신종 코로나에 대한 불안감을 조장하고 있다는 논리다. 미국은 지난달 신종 코로나 발원지인 우한(武漢) 소재 총영사관을 타국보다 먼저 폐쇄하고, 지난달 31일 최근 2주간 방중 경험이 있는 외국인의 입국을 금지했다.",
		"summary_3_cnt": 239
	}
}