{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05814",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "삼성금융사가 선택한 미래먹거리…헬스케어·구독경제·잔돈금융",
		"author": "안효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05814-00001",
		"passage": "삼성생명, 삼성화재, 삼성카드, 삼성증권 등 삼성 금융 계열사가 스타트업 경진 대회(오픈 컬래버레이션) 우승자를 5일 발표했다.\n  각 사별로 선정한 우승자는 위힐드(삼성생명), 에이젠글로벌(삼성화재), 왓섭(삼성카드), 티클(삼성증권) 등이다.\n  헬스케어, 인공지능, 구독경제, 잔돈금융 등 각 금융사의 고민과 미래 먹거리가 담겨있다.\n   삼성생명은 미래먹거리 헬스케어 삼성생명이 우승자로 선정한 위힐드는 스마트폰 기반 동작 인식 기술을 활용해 집에서도 운동을 쉽고 정확하게 할 수 있는 ‘홈트레이닝’ 애플리케이션(앱)을 제시했다.\n  삼성생명은 해당 앱을 통해 고객 맞춤형 운동관리 솔루션을 제공할 수 있다고 보고 있다.\n   생명보험 업계는 최근 헬스케어 등 건강 관리 시장 진출을 적극적으로 모색하고 있다.\n  보험계약자의 건강상태가 좋아질수록 회사 입장에서는 나가는 보험금이 줄어들게 된다.\n  향후 보험사의 역할이 보험금 지급을 넘어 건강관리 등 고객의 건강을 주도적으로 관리하는 분야까지 확장될 것이라는 전망도 있다.\n  보험사가 시작하고 있는 분야는 건강증진형 보험이다.\n  웨어러블 기기 등을 통해 걸음수 등 체크하고 이에 보험료를 할인해주는 방식이다.\n    삼성화재는 AI 통한 보험 심사삼성화재가 우승자로 선정한 에이젠글로벌은 인공지능(AI)을 활용해 장기보험 보험금 청구건을 분석하고 난이도를 판단해 적합한 담당자에게 배당하는 시스템이다.\n  특히 보험금 청구서류 분석과정에서 선보인 적정 보험금 산출, 질병코드 예측 모델은 99%가 넘는 정확도를 기록해 높은 점수를 받았다.\n  각 보험사들이 경쟁적으로 AI 시스템을 도입하고 있다.\n  보험 가입 여부를 결정하는 언더라이팅(심사) 업무와 보험금 지급 심사, 콜센터 등 다양한 분야에서 이미 AI가 도입되고 있다.\n  AI 도입을 통해 업무 효율을 높이고, 비용 절감 효과를 노리고 있다.\n  일본 후코쿠생명은 보험료 산출 등에 IBM이 개발한 AI ‘왓슨 익스플로러’를 도입한 뒤 연간 14억원의 인건비을 절감한 것으로 알려졌다.\n  삼성카드는 넷플릭스 앞세운 구독경제 삼성카드는 구독경제 스타트업인 왓섭을 택했다.\n  왓섭 앱은 유튜브, 넷플릭스 등 이용하고 있는 구독서비스 이용내역을 분석해 관리해주고, 새로운 구독서비스를 추천하고 결제까지 가능하도록 한 통합 관리앱이다.\n  구독경제는 정기적으로 일정한 금액을 지불하고 필요한 서비스를 이용하는 방식이다.\n  유튜브 등 콘텐트 분야 뿐 아니라 생수,면도기, 맥주 등 생필품까지 범위가 확대되고 있다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "삼성 금융 계열사가 헬스케어, 인공지능 등 각 금융사의 고민과 미래 먹거리가 담겨 있는 스타트업 경진대회의 우승자로 위힐드, 왓섭 등을 발표했다.",
		"summary2": null,
		"summary3": "삼성생명, 삼성화재, 삼성카드, 삼성증권 등 삼성 금융 계열사가 스타트업 경진 대회(오픈 컬래버레이션) 우승자를 5일 발표했다. 각 사별로 선정한 우승자는 위힐드(삼성생명), 에이젠글로벌(삼성화재), 왓섭(삼성카드), 티클(삼성증권) 등이다. 헬스케어, 인공지능, 구독경제, 잔돈금융 등 각 금융사의 고민과 미래 먹거리가 담겨있다.",
		"summary_3_cnt": 187
	}
}