{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00005",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[차이나인사이트] 한한령 풀리면 한·중관계 회복될까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00005-00003",
		"passage": " 한·중이 사드에 관한 ‘3불(不)’이 ‘약속’인지 ‘입장표명’인지 표현을 놓고 갈등하는 모양새도 해석의 차이가 있지만, 결국은 중국이 한국을 압박할 수 있는 카드다.\n  예를 들어 미국이 중거리 미사일을 한국에 배치하면 중국은 ‘3불 위반’으로 몰아갈 수 있다.\n  한·중관계는 다시 악화될 것이고, 그 파동은 분명 사드 때보다 더 큰 양자 관계 파열이 될 것이다.\n  1962년 쿠바 미사일 위기가 회자되는 이유다.\n   착시: 시 주석 다녀가면 사드 갈등 끝난다? 2020년은 한·중관계 ‘회복’과 ‘비대칭화’가 동시에 진행되는 한 해가 될 수 있다.\n  한국이 기존 동맹인 미국 등 주요국들과 관계가 악화되면서 중국 쪽으로 외교 방향이 기울게 되는 측면과, 미·중관계 악화 속에서 한국을 중국 쪽으로 견인하려는 중국의 계산이 맞아떨어져 가는 측면이 교집합을 형성하기 때문이다.\n  미·중관계 악화가 심화되는 배경 속에서 한국이 동맹인 미국과의 관계, 이웃인 중국과의 관계를 조율시키는 숙제는 2020년에도 지속될 것이다.\n  사드 배치를 둘러싸고 한국이 보인 우유부단한 태도는 미국 내에서 일고 있는 한국의 ‘중국 경사론’과 맞물려 한국이 신뢰할 수 있는 동맹인지에 대한 문제를 야기했다.\n  한국이 결국 미국이 원하는 대로 사드를 배치했음에도 불구하고 미국의 갈채를 받지 못한 이유다.\n  미국은 한국이 사드 배치로 인해 중국의 보복을 받고 있는 와중에서도 ‘전략적 인내’를 했다.\n  이는 아무것도 안한 것을 고상하게 일컫는 말이다.\n  친구가 나 때문에 맞고 있는데 뒷짐 지고 구경한 격이다.\n  이는 미·중 사이에서 한국의 포지셔닝 전략에 대해 한국이 좀 더 깊은 고민을 해야한다는 것을 시사한다.\n  단순히 미·중 사이의 기계적인 중립이나, ‘미·중 둘 다 중요하니 어느 쪽도 선택하면 안된다’는 ‘영리한 변명’(clever excuse) 뒤에 숨어서는 안된다.\n  주변국 줄세우기는 강대국들의 오랜 역사적 패권 행동 양식이다.\n  가장 우려되는 것은 이러한 환경에서 한국이 선택할 수 있는 전략적 옵션이 마땅치 않다는 것이다.\n  이는 한국이 미·중 모두로부터 구애를 받기보다는, 양쪽 모두로부터 전략적 의구심을 받고 있는 상황과 맞물려 한국 외교의 어려움을 가중시킬 수 있다.\n  종합적으로 볼 때 한·중관계가 회복되고 한·중 간 최대 장애물이었던 사드 갈등이 마무리될 것처럼 보이는 것은 ‘착시’현상이다.\n  미·중 갈등 심화과정에서 중국이 한국에 대한 전략적 조정에 나선 측면이 더 크다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "사드에 관한 3불이 결국은 중국이 한국을 압박할 수 있는 카드이며 미국이 중거리 미사일을 한국에 배치하면 중국은 3불 위반으로 몰아갈 수 있고 관계는 다시 악화될 것이다.",
		"summary2": null,
		"summary3": "한·중이 사드에 관한 ‘3불(不)’이 ‘약속’인지 ‘입장표명’인지 표현을 놓고 갈등하는 모양새도 해석의 차이가 있지만, 결국은 중국이 한국을 압박할 수 있는 카드다. 예를 들어 미국이 중거리 미사일을 한국에 배치하면 중국은 ‘3불 위반’으로 몰아갈 수 있다. 한·중관계는 다시 악화될 것이고, 그 파동은 분명 사드 때보다 더 큰 양자 관계 파열이 될 것이다.",
		"summary_3_cnt": 202
	}
}