{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29177",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[소년중앙] 소중 책책책 - 서평 쓰고 책 선물 받자",
		"author": "성선해",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29177-00002",
		"passage": " 용을 닮은 도마뱀부터 기분에 따라 피부색을 바꾸는 카멜레온, 단단한 등딱지를 가진 거북까지 어떤 종류로 나뉘고, 어디서 살고, 무엇을 먹으며, 짝짓기와 부화는 어떻게 이뤄지는지 알려주는 생태도감이다.\n  도마뱀과 카멜레온, 거북을 기르는 데 유용한 정보도 담겼다.\n  희귀동물 전문 유튜버 정브르(이정현)가 알려주는  내용을 보다 보면 파충류 역시 사람과 교감을 나누고 가족이 될 수 있는 멋진 동물임을 알게 된다.\n  또한 생명을 기른다는 것에 대한 책임감은 물론, 자연을 향한 관심과 동물을 아끼고 사랑하는 마음도 자랄 것이다.\n  초등 저학년 이상.\n     『월든: 숲에서의 일 년』 헨리 데이비드 소로 글, 지오반니 만나 그림, 정회성 옮김, 40쪽, 길벗어린이, 1만3000원   미국의 철학자이자 동식물 연구가 겸 수필가인 헨리 데이비드 소로가 쓴 수필 '월든'이 그림책으로 재탄생했다.\n  19세기 출간 이래 오늘날까지 청소년 필독서로 꼽히는 고전이다.\n  소로는 인생의 본질을 확인하고자 월든 호숫가 숲속에 자그마한 오두막을 짓고 밭을 일구며 자연을 벗 삼아 생활했다.\n  책은 소로가 숲에서 보낸 일 년을 계절의 흐름에 따라 재구성했다.\n  여기에 국제아동청소년도서협의회가 아동문학에 기여한 그림작가에게 수여하는 안데르센 상을 받은 지오반니 만나가 소로의 글에 영감을 얻어 일러스트를 그렸다.\n  소로가 문명사회를 뒤로하고 숲속으로 들어가 얻은 깨달음은 자연과 함께 소박하고 단순하게 사는 인생의 가치에 대해 생각하게 한다.\n  초등 저학년 이상.\n     소중 책책책 11월 2일자 당첨자 발표    11월 2일에 소개한 책 이벤트 당첨자를 발표합니다.\n  치열한 경쟁에서 밀린 학생에게는 다른 추천 도서를 보내드립니다.\n  당첨된 친구들은 책을 읽고 서평을 써서 소년중앙 홈페이지(sojoong.\n joins.\n com)의 자유게시판에 올려주세요.\n  여러분이 작성한 서평들을 소년중앙 지면에 소개해드립니다.\n    『나만 알고 싶은 미래 직업』 김지원(경기도 양일초 1)『헬로 마이 잡-외교관』 임선민(서울 명원초 4)『십대를 위한 롤모델 크리에이터』 박해나(인천 옥련중 1)『리얼 게임 기획자·아티스트』 김세율(인천 축현초 5)   소중 책책책을 즐기는 방법 세 가지를 소개합니다 1.\n  소년중앙 신간 소개 기사를 읽고 이벤트에 응모해 책을 선물 받으세요.\n  읽고 싶은 책 제목과 고른 이유를 정리한 뒤, 본인의 이름·학교·학년과 책을 배달 받을 주소, 전화번호를 함께 적어 소중 e메일(sojoong@joongang.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "청소년 필독서로 꼽히는 월든을 그림책으로 재탄생시킨 소로는 인생의 본질을 확인하기 위해 자연을 벗 삼아 생활했다.",
		"summary2": null,
		"summary3": "『월든: 숲에서의 일 년』 헨리 데이비드 소로 글, 지오반니 만나 그림, 정회성 옮김, 40쪽, 길벗어린이, 1만3000원 미국의 철학자이자 동식물 연구가 겸 수필가인 헨리 데이비드 소로가 쓴 수필 '월든'이 그림책으로 재탄생했다. 19세기 출간 이래 오늘날까지 청소년 필독서로 꼽히는 고전이다. 소로는 인생의 본질을 확인하고자 월든 호숫가 숲속에 자그마한 오두막을 짓고 밭을 일구며 자연을 벗 삼아 생활했다.",
		"summary_3_cnt": 231
	}
}