{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22829",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "셧다운 미용실 방문 파문…트럼프 \"미친 펠로시, 몰락하네\"",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22829-00001",
		"passage": " 대선 정국에 돌입한 미국에서 낸시 펠로시 하원의장(캘리포니아주, 민주당)의 미용실 특권 이용 논란이 이어지고 있다.\n  그동안 마스크 착용과 방역 수칙 준수를 강조해온 펠로시 의장이 신종 코로나바이러스 감염증(코로나19) 사태로 '셧다운' 된 샌프란시스코의 미용실을 방문해 방역 수칙을 어겼다는 보도가 나오면서다.\n  미용실 주인은 펠로시의 태도에 \"화가 난다\"면서 실내에서 마스크를 착용하지 않은 채 돌아다니는 모습을 담은 CCTV 영상도 공개했다.\n  도널드 트럼프 미국 대통령은 때를 놓치지 않고 트위터에서 이를 맹렬히 비판했다.\n  트럼프 대통령은 2일(현지시간) 자신의 트위터에 \"미친 낸시 펠로시(Crazy Nancy Pelosi)\"라며 \"펠로시가 다른 미용실은 모두 닫았을 때 한 미용실을 열게 해 몰락하고 있다\"고 적었다.\n  그러면서 \"끊임없이 다른 이들을 가르치려 들더니 자신은 마스크도 쓰지 않았다\"고 비판했다.\n  펠로시 의장은 이날 '특권 이용 논란'에 대해 해명하며 '함정'이라고 주장했다.\n  CNN 등에 따르면 펠로시 의장은 샌프란시스코의 한 초등학교를 방문한 자리에서 \"수년간 이용해온 단골 미용실의 말을 믿은 것에 대한 책임은 있지만, 이번 사건은 함정(setup)\"이라고 주장했다.\n  미용실 측이 방문을 허가했기에 그걸 믿고 이용했을 뿐이라는 얘기다.\n  \"여러분은 머리 감을 때 마스크 쓰나?\"한 기자가 마스크를 쓰지 않은 것에 관해 묻자 펠로시 의장은 \"영상에 나온 건 머리를 감고 나서인데, 여러분은 머리를 감을 때 마스크를 쓰는가?\"라며 다소 날카롭게 반응했다.\n  그는 \"나는 머리 감을 땐 쓰지 않지만 다른 땐 언제나 마스크를 쓴다\"고 강조했다.\n  더 나아가 \"미용실 주인은 (미용실을 믿고) 함정에 빠진 나에게 사과해야 한다\"고도 했다.\n  앞서 미용실 주인 에리카 키어스는 폭스뉴스를 통해 지난달 31일 펠로시 의장이 방역 지침을 어기고 자신의 미용실을 이용했다고 폭로하면서 \"자영업자로서 뺨 맞은 기분\"이라고 말했다.\n  캘리포니아 주내에서도 카운티별로 지침이 다르지만, 샌프란시스코는 현재까지도 미용실의 실내 영업을 허용하지 않고 있다.\n  키어스에 따르면 펠로시 의장이 미용실을 방문하기 하루 전날인 지난달 30일 자신의 미용실 공간을 빌려쓰는 한 헤어 스타일리스트에게 연락이 왔다.\n  그는 '펠로시 보좌관에게 연락이 왔다.\n  내일 2시 45분에 거기 갈 것'이라고 말했고, 이에 키어스는 '지금 농담하는 거야? 이렇게 해야 돼?'라고 대답했다는 것이다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "코로나19 사태로 셧다운 된 샌프란시스코의 미용실을 방문한 펠로시 의장이 방역 수칙을 어겼다는 보도가 나오면서 미용실 특권 이용 논란이 이어지고 있다.",
		"summary2": null,
		"summary3": "대선 정국에 돌입한 미국에서 낸시 펠로시 하원의장(캘리포니아주, 민주당)의 미용실 특권 이용 논란이 이어지고 있다. 그동안 마스크 착용과 방역 수칙 준수를 강조해온 펠로시 의장이 신종 코로나바이러스 감염증(코로나19) 사태로 '셧다운' 된 샌프란시스코의 미용실을 방문해 방역 수칙을 어겼다는 보도가 나오면서다. 미용실 주인은 펠로시의 태도에 \"화가 난다\"면서 실내에서 마스크를 착용하지 않은 채 돌아다니는 모습을 담은 CCTV 영상도 공개했다.",
		"summary_3_cnt": 250
	}
}