{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06261",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"마스크 쓰면 고객이 안 들린다 할까봐···\" 콜센터의 비애",
		"author": "성지원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06261-00001",
		"passage": "콜센터가 신종 코로나바이러스 감염증(코로나19)의 집단감염지로 떠올랐다.\n  10일 오후 2시 기준 서울시 구로구 콜센터 관련 확진자가 64명 발생한 것으로 집계됐다.\n  콜센터를 집단감염 취약장소로 만든 건 ▶밀집된 업무공간 ▶높은 비말감염 가능성 ▶외주업체 관리부실이 꼽힌다.\n  업계에서는 “터질 게 터졌다”는 반응이 나온다.\n  밀집된 업무공간한 공간에 칸막이 책상을 배정받아 다닥다닥 붙어 앉아 근무하는 게 콜센터의 일반적인 구조다.\n  적게는 한 층에 40~50명부터, 많게는 한 건물에서 수천 명이 일한다.\n  의료‧유통 관련업체의 외주로 콜센터를 운영하고 있는 A업체 관계자는 “한 센터당 100명 이상 파견을 나가는데, 각자 칸막이가 쳐진 자리를 배정받아 서비스를 진행한다”며 “교육생들에 대한 서비스 기본 교육도 센터 안에서 이뤄진다”고 전했다.\n  칸막이가 쳐져 있지만, PC 한 대가 겨우 들어갈 정도의 협소한 공간이 대부분이라는 게 콜센터 업계의 설명이다.\n  윤진영 희망연대노조 사무국장은 “업체의 규모에 따라 다르지만, 한 층에 최소 40~50명이 밀집해 근무하고 있다.\n  다산콜센터의 경우에는 한 층에 100명이 근무한다”며 “대체로 각자 자리가 배정돼 있지만, 인원이 많은 경우에는 일주일 단위로 자리를 순환하기도 한다”고 전했다.\n  비말감염에 취약운영시간 동안 많은 인원이 동시에 전화상담을 해야하는 업무 특성상 콜센터는 감염자의 침, 콧물 등 체액을 통해 감염되는 ‘비말감염’에 특히 취약한 구조다.\n  보험 관련 콜센터를 운영하는 B업체 관계자는 “한 층에서 180명의 인원이 하루에 1인당 대략 30건에 달하는 전화상담을 하고 있다.\n  말을 많이 해야 하기 때문에 2월 초부터 회사에서 일회용 마스크를 주기적으로 공급하고 있지만, 수급상황에 따라 마스크가 안 나올 때도 있어서 불안하다”고 전했다.\n  특히 지난 6일부터 공적마스크 판매 시스템으로 바뀌면서, 회사가 직접 대량으로 마스크를 구매해 직원들에게 조달하기 힘들어졌다는 게 업계 설명이다.\n   마스크를 착용하고 상담을 진행할 경우, 고객이 불편함을 호소해 어쩔 수 없이 마스크를 빼고 일하는 직원도 있다.\n  10일 기자와 통화한 통신 관련 콜센터의 한 직원은 “고객이 '소리가 잘 안 들린다'고 할까봐 마스크를 끼지 않는다”고 말했다.\n  심지어 업무용 헤드셋을 돌려쓰는 경우도 있다.\n  윤진영 사무국장은 “각자 자기 자리에서 개인 헤드셋을 끼고 근무하지만, 24시간 근무나 순환근무를 하는 콜센터의 경우에는 주간 근무자가 사용한 헤드셋을 그대로 야간 근무자가 받아서 쓰는 경우도 종종 있다”고 전했다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "높은 비말감염 가능성을 가지고 있는 콜센터는 PC 한 대가 겨우 들어갈 정도의 칸막이 책상을 배정받아 다닥다닥 붙어 앉아 근무하기 때문에 코로나19 집단감염에 취약하다.",
		"summary2": null,
		"summary3": "콜센터를 집단감염 취약장소로 만든 건 ▶밀집된 업무공간 ▶높은 비말감염 가능성 ▶외주업체 관리부실이 꼽힌다. 밀집된 업무공간한 공간에 칸막이 책상을 배정받아 다닥다닥 붙어 앉아 근무하는 게 콜센터의 일반적인 구조다. 칸막이가 쳐져 있지만, PC 한 대가 겨우 들어갈 정도의 협소한 공간이 대부분이라는 게 콜센터 업계의 설명이다. 콜센터가 신종 코로나바이러스 감염증(코로나19)의 집단감염지로 떠올랐다.",
		"summary_3_cnt": 227
	}
}