{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17843",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "20년 간 마윈 옆 지켰다 ... 알리페이의 어머니, 누구?",
		"author": "홍성현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17843-00001",
		"passage": "알리바바 창업주 마윈의 성공을 말할 때, 늘 함께 언급되는 여성이 하나 있다.\n  '알리바바의 여왕' '알리페이의 어머니'라 불리는 펑레이(彭蕾)다.\n    펑레이는 알리바바 산하 핀테크 기업 앤트파이낸셜(蚂蚁金服 ·마이진푸)의 성공에 큰 기여를 한 주인공이며, 중국 IT업계에서 인정받는 여성 임원으로 손꼽힌다.\n  당초 남편과 함께 알리바바 창립 멤버로 사업의 길에 뛰어들었다.\n  남편은 중도에 알리바바와 작별했지만, 펑레이는 20년 간 마윈 곁을 지키며 알리바바의 현재를 만들었다.\n   사랑을 위해 창업에 뛰어든 대학 교수 펑레이는 1973년 9월 충칭(重庆)에서 태어났다.\n  저장 공상대(浙江工商大学)에 다닐 무렵 쑨퉁위(孙彤宇)를 만나 사랑에 빠졌다.\n  졸업 후 펑레이는 저장성 재경학원(财经学院) 교수가 됐고, 연인 쑨퉁위는 광고 사업에 뛰어들었다.\n  그러던 어느 날, 항저우 호숫가에서 광고를 팔던 쑨퉁위는 자신보다 언변이 뛰어난 비범한 청년을 만나게 되는데, 그게 바로 마윈이었다.\n  당시에도 대학 교수는 많은 이들이 선망하는 직업이었다.\n  펑레이 역시 그 직업을 통해 안정적인 삶을 꿈꿨다.\n  그러나 쑨퉁위가 마윈의 창업팀에 합류하기로 결정하자, 펑레이는 대학 교수직을 내려놓고 남편과 함께 창업의 길로 나선다.\n  당시 5년차 교수였던 펑레이는 연봉 수준도 꽤 높았다.\n  사회적으로 인정받고 금전적으로도 안정적인 직업을 포기한다는 것은 상당한 용기가 필요한 일이었다.\n  '철밥통'을 던져버린 이 사건은 펑레이의 삶에 큰 전환점이었으며, 결과적으로는 이전보다 더 큰 명예와 부를 쌓는 계기가 됐다.\n  남편과 아내의 엇갈린 행보 알리바바 창업 초기, 펑레이는 HR(Human Resources)을 맡았다.\n  하루는 마윈이 ‘역사적천공(历史的天空)’이라는 영화를 보고 오더니 회사에 소위 말하는 ‘고충 상담 위원회’를 만들자고 했다.\n  펑레이는 마윈의 의견을 따랐고, 직원들과 소통을 통해 각자의 업무 상황이나 일상의 어려움 등을 파악했다.\n    이를 통해 알리바바는 인재 관리 시스템을 다잡을 수 있었고, 펑레이는 직원들의 고충을 신속하게 처리해 신임을 얻는 계기가 됐다.\n  나중에는 알리바바 HR 부문 총재 자리까지 올랐다.\n  이후 수많은 헤드헌팅 회사에서 고액 연봉을 내세우며 이직을 제안했지만, 펑레이는 모두 거절했다.\n  한편, 남편 쑨퉁위는 타오바오(淘宝) 탄생의 일등 공신으로 꼽힌다.\n  마윈이 타오바오를 열겠다고 했을 때, 창업팀 구성원 중 거의 유일하게 적극 지지했던 사람이 쑨퉁위였다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "알리바바 창립 멤버로 사업의 길에 뛰어든 뒤 20년간 곁을 지키며 알리바바바를 성공하도록 기여한 펑 씨는 중국 IT업계에서 인정받는 여성 임원으로 손꼽힌다.",
		"summary2": null,
		"summary3": "알리바바 창업주 마윈의 성공을 말할 때, 늘 함께 언급되는 여성이 하나 있다. '알리바바의 여왕' '알리페이의 어머니'라 불리는 펑레이(彭蕾)다. 펑레이는 알리바바 산하 핀테크 기업 앤트파이낸셜(蚂蚁金服 ·마이진푸)의 성공에 큰 기여를 한 주인공이며, 중국 IT업계에서 인정받는 여성 임원으로 손꼽힌다. 당초 남편과 함께 알리바바 창립 멤버로 사업의 길에 뛰어들었다. 남편은 중도에 알리바바와 작별했지만, 펑레이는 20년 간 마윈 곁을 지키며 알리바바의 현재를 만들었다.",
		"summary_3_cnt": 267
	}
}