{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21647",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[강찬수의 에코사이언스] 폭염이라더니 장마…기상청장 \"안전 위해 과한 예보 불가피\"",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21647-00005",
		"passage": " 그러나, 우리나라 주변의 대기 하층 온도(특히 최고기온) 예보나 강수 및 태풍의 일부 사례에서 UM보다 정확도가 높은 경우도 있었다.\n  또한, 모델의 문제점만 파악되면 우리가 원할 때 빠르게 개선할 수 있어 올 6월 일차적으로 개선해 성능을 향상했다.\n  아울러 오는 10월경에 관측자료의 활용을 확대할 계획이고, 내년 초에는 모델 물리과정에 인공지능 기법을 적용하는 등 모델 예측성 향상을 위해 지속적인 노력을 기울이고 있다.\n \"일부에서는 한국형 수치예보 모델이 미국형 수치예보 모델과 다르게 접근해 문제가 많다고 비판하고 있다.\n \"국회에서 제기된 내용은 한국형 수치예보모델이 미국에서 사용하는 기술을 사용하지 않고 이미 수명을 다해 더는 사용하지 않는 기술을 적용했다는 것이었다.\n  그러나 지난 7월 나온 감사원 감사에서 제기된 의혹은 사실과 다르다고 판명됐다.\n  두 나라에서 적용한 기술은 서로 다른 장단점이 공존하며, 한국형 수치예보 모델이 채택한 기술(분광요소법)은 미국이 사용하는 기술(유한체적법)에 비하여 계산량 자체는 많지만, 슈퍼컴퓨터를 활용함에서 계산 효율성이 우수해 현업용 고해상도 수치예보모델 개발에 용이함이 입증됐다.\n  따라서 어느 특정 모델이 절대적 비교우위를 가진다고 할 수 없다.\n  우리 기술로 만든 한국형 수치예보모델은 우리의 기상환경 특성과 변화를 우리가 원할 때 반영할 수 있고, 예보 경험과 모델특성에 대한 이해가 축적되면 향후 개선속도는 빨라질 것으로 기대한다.\n \"(※분광요소법은 지구 면을 격자로 나누고, 격자점마다 기상변화 예측값을 계산하는 방식이고, 유한체적법은 지구 면을 작은 육면체로 나누고 체적별로 기상변화 예측값을 계산하는 방식이다.\n ) 관측과 수치예보 모델, 예보관 가운데 예보에서 가장 중요한 것은 무엇이라고 보나.\n \"기상예보는 정확한 관측자료와 고성능의 수치예보 모델, 우수한 역량을 보유한 예보관이 뒷받침될 때 높은 정확도를 얻을 수 있는 것으로 알려져 있다.\n  세 가지 요소가 비슷한 기여도를 갖는 것으로 판단하고 있으며, 어느 하나라도 미흡하지 않도록 균형 있게 관리하는 것이 효과적이다.\n  만약 이 중 어느 하나라도 부족하게 되면 나머지 두 요소의 향상은 의미가 없어지기 때문에 기상청은 고품질 관측자료 확충, 한국형 수치예보 모델 성능개선, 예보관의 전문성 향상을 병행하여 추진해 나갈 예정이다.\n \"(※2018년 한국기상전문인협회 발표에 따르면 예보정확도에 기여하는 요소 가운데 예보관 역량이 약 28%, 관측자료가 약 36%, 수치예보모델이 약 36%를 차지한다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "분광요소법은 유한체적법에 비해 계산량 자체는 없지만 슈퍼컴퓨터를 활용해 현업용 고해상도 수치예보 모델 개발에 용이함이 입증돼 특정 모델이 비교우위를 가진다고 할 수 없다.",
		"summary2": null,
		"summary3": "두 나라에서 적용한 기술은 서로 다른 장단점이 공존하며, 한국형 수치예보 모델이 채택한 기술(분광요소법)은 미국이 사용하는 기술(유한체적법)에 비하여 계산량 자체는 많지만, 슈퍼컴퓨터를 활용함에서 계산 효율성이 우수해 현업용 고해상도 수치예보모델 개발에 용이함이 입증됐다. 따라서 어느 특정 모델이 절대적 비교우위를 가진다고 할 수 없다.",
		"summary_3_cnt": 190
	}
}