{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27579",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"징벌적 손해배상제, 권력감시 위축시킬 것\"",
		"author": "유성운",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27579-00001",
		"passage": " 언론은 징벌적 손해배상제의 대상이 될까, 아닐까.\n  정부가 9월 언론의 오보에 대해 최대 5배까지 피해배상 책임을 지우게 하는 내용을 골자로 한 상법 개정안을 입법 예고하면서 언론계와 학계에서는 ‘뜨거운 감자’가 됐다.\n  이런 가운데 한국신문협회ㆍ한국신문방송편집인협회ㆍ한국기자협회는 27일 오후 서울 프레스센터에서 ‘언론에 대한 징벌적 손해배상제 타당한가’라는 주제로 긴급 토론회를 열고 언론계와 학계, 정치권의 의견을 들었다.\n   논란의 쟁점 중 하나는 이 법안이 고의적 오보뿐 아니라 중과실로 인한 오보에 대해서도 피해배상을 하게 되어있다는 점이다.\n  고의적 오보는 보도하기 전 이미 오보라는 사실을 알고도 보도하는 것이지만 중과실로 인한 오보는 취재과정에서의 소홀함으로 인해 예기치 않게 오보가 된 경우까지 포함되기 때문이다.\n  이날 토론회에서는 권력 견제나 강자에 대한 감시를 소홀히 하는 결과로 이어질 것이라는 우려가 많았다.\n  김동훈 기자협회장은 “고의성 뿐 아니라 선의의 오보까지 처벌 대상이 되면 언론은 제보가 들어와도 주저할 수밖에 없을 것이며 4년 전 박근혜 정부의 국정농단 사태 때처럼 정권을 비판하고 감시하는 본연의 역할을 수행하기 어렵다”고 말했다.\n    지성우 성균관대 법학전문대학원 교수는 “영미권에서 징벌적 손해배상을 인정하는 것은 표현의 자유에 대한 제한이 우리보다 낮기 때문”이라며 “상대적으로 언론의 자유가 제한적인 한국에서 징벌적 손해배상제까지 도입하면 헌법이 보장하는 표현의 자유를 위축할 수 있다”고 지적했다.\n  이어 그는 “시민사회의 자기교정 기능과 사상과 의견의 경쟁 메커니즘에 맡겨져야 한다”고 말했다.\n    박아란 언론진흥재단 선임연구위원은 “상법개정안의 대상은 자신의 명의로 상업적 행위를 하는 주체인데, 유튜버들의 가짜뉴스를 억제하는 효과가 있을지 의문”이라고 말했다.\n  이중 처벌에 대한 지적도 나왔다.\n  김민정 한국외국어대 미디어커뮤니케이션학부 교수는 “이미 한국에는 민형사상 명예훼손 소송이 등 언론의 자유를 제약하는 법적 장치가 다수 있다”며 “징벌적 손해배상제가 논의되면 공직자의 공적 사안에 대해서나 대기업에 대해서는 이를 적용하지 않는다는 예외를 허용해야 할 것”이라고 말했다.\n  그러면서 김 교수는 “다만 언론사의 손해배상 피해액이 너무 적기 때문에 이를 현실화할 필요가 있다”고 덧붙였다.\n    참여연대 공익법센터 소장을 지낸 양홍석 변호사는 “이 법안의 위험성에 대한 우려가 상당하다”며 “상인의 상행위에 대해 만든 규정을 언론사에 대한 피해대책으로 확대하면 해석의 범위가 너무 넓어진다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "정부가 언론의 오보에 대해 최대 5배까지 피해배상 책임을 지우게 하는 내용을 상법 개정안으로 입법 예고하면서 이 법안에 대해 논란의 여지가 있다.",
		"summary2": null,
		"summary3": "정부가 9월 언론의 오보에 대해 최대 5배까지 피해배상 책임을 지우게 하는 내용을 골자로 한 상법 개정안을 입법 예고하면서 언론계와 학계에서는 ‘뜨거운 감자’가 됐다. 논란의 쟁점 중 하나는 이 법안이 고의적 오보뿐 아니라 중과실로 인한 오보에 대해서도 피해배상을 하게 되어있다는 점이다. 고의적 오보는 보도하기 전 이미 오보라는 사실을 알고도 보도하는 것이지만 중과실로 인한 오보는 취재과정에서의 소홀함으로 인해 예기치 않게 오보가 된 경우까지 포함되기 때문이다.",
		"summary_3_cnt": 262
	}
}