{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08031",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'양승태 의혹' 연루 증언에, 이수진 \"난 상고법원 반대\" 반박",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08031-00001",
		"passage": "더불어민주당 후보로 총선에 출마한 이수진(51) 전 부장판사가 양승태 대법원 사법행정권 남용 의혹에 연루됐다는 법정증언이 나왔다.\n  이 전 판사는 자신을 양승태 대법원 블랙리스트의 피해자라 주장해왔다.\n  \"이수진에게 다리 놔달라 했다\" 27일 서울중앙지법 형사합의35부(박남천 부장판사)에서 열린 양승태(72) 전 대법원장의 재판에 이규진(58) 전 대법원 양형위원회 상임위원이 증인으로 출석했다.\n  이 전 상임위원은 법정에서 \"2015년 4월 이수진 대법원 연구관에게 상고법원 추진과 관련해 도움이 필요한데 서기호 당시 의원과의 다리를 좀 놔달라고 부탁했다\"고 말했다.\n  검찰은 \"양 전 대법원장이 상고법원 입법을 위해 청와대와 재판거래를 했다\"며 양 전 대법원장 등을 기소한 상태다.\n   정의당 소속이던 서기호(50) 당시 의원은 국회 법제사법위원으로 양 전 대법원장의 핵심 추진 과제였던 상고법원을 반대했다.\n  이수진 전 판사와는 가까운 사이였다.\n   이 전 상임위원은 이날 재판에서 박병대 당시 법원행정처장이 \"(상고법원 입법을 위해 법사위원인) 서기호, 서영교 의원을 접촉하라는 말씀이 있으셨던 거 같다\"며 서 의원과 식사자리를 가졌다고 증언했다.\n  이 자리엔 당시 대법원 재판연구관이었던 이수진 전 판사도 참석했다.\n   이규진이 이수진에게 보낸 이메일  공판 검사는 재판에서 이 전 상임위원에게 \"서 의원을 만난 자리에서 상고법원이 필요하다고 설득을 하신 게 맞냐\"고 물었고 이 전 상임위원은 \"맞다\"고 답했다.\n  이날 재판에선 이 전 상임위원이 서 전 의원과 식사를 한 뒤 이 전 판사에게 이메일로 '서기호 의원대담.\n hwp'을 송부하고 \"누락된 부분이 있을 테니 그냥 지적만 해달라.\n  파일은 읽어보신 후 삭제 부탁한다\"고 보낸 사실도 공개됐다.\n  하지만 이 전 판사는 중앙일보와의 통화에서 \"당시 이 전 상임위원의 부탁으로 밥자리는 잡았지만, 이 전 상임위원이 밥을 먹다 화장실에 간 사이에 서기호 전 의원에게 '나는 상고법원에 반대한다'는 입장을 명확히 밝혔다\"고 반박했다.\n   이 전 상임위원은 지난해 1월 사법행정권 남용 의혹으로 기소돼 법관 재임용에서 탈락했다.\n  참여연대와 정의당의 탄핵 법관 명단에 오르는 등 양승태 대법원 의혹의 핵심 피고인이기도 하다.\n  그런 이 전 상임위원이 이 전 판사와 함께 박근혜 정부에서 양승태 대법원의 '상고법원 로비'를 했다고 증언한 것이다.\n  하지만 이 전 판사는 \"로비가 아니라 서 전 의원과 함께 간단히 식사를 하는 정도에 불과한 자리\"라 말했다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "이 전 부장판사는 자신은 대법원 블랙리스트의 피해자라고 주장했지만 의혹에 연루됐다는 법정 증언이 나왔고 양 전 대법원장의 재판에 이 위원이 증인으로 출석했다.",
		"summary2": null,
		"summary3": "더불어민주당 후보로 총선에 출마한 이수진(51) 전 부장판사가 양승태 대법원 사법행정권 남용 의혹에 연루됐다는 법정증언이 나왔다. 이 전 판사는 자신을 양승태 대법원 블랙리스트의 피해자라 주장해왔다. 27일 서울중앙지법 형사합의35부(박남천 부장판사)에서 열린 양승태(72) 전 대법원장의 재판에 이규진(58) 전 대법원 양형위원회 상임위원이 증인으로 출석했다.",
		"summary_3_cnt": 204
	}
}