{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18037",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 피해 호젓한 곳으로 떠나는 당신, 출발 전 꼭 차량 안전점검 하세요",
		"author": "강갑생",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18037-00001",
		"passage": " '언택트(Untact·비대면)휴가'  여행 관련 업계에서는 신종코로나바이러스 감염증(코로나 19)으로 인해 올여름에는 가급적 다른 사람과 접촉이 적은, 호젓한 지역을 찾아 휴가를 떠나는 사례가 크게 늘 것으로 예상한다.\n  강원과 경기, 전남 지역 등이 대표적으로 거론된다.\n  또 휴가지를 오갈 때도 대중교통보다는 자가용 선호현상이 뚜렷할 거란 전망이다.\n     사람 적은 곳, 자가용 이용 휴가   이 때문에 평소보다 낯설고 험한 도로를 달릴 걸 대비해 휴가를 떠나기 전 차량 안전 점검을 꼼꼼히 해야 한다는 지적이 나온다.\n  게다가 7월은 교통사고가 급증하는 시기이기도 하다.\n     15일 한국교통안전공단에 따르면 본격적인 여름 휴가가 시작되는 7월에 고속도로 교통사고는 전월(6월)보다 13.\n 9%나 증가했다.\n  최근 3년간(2017~2019년) 고속도로 교통사고 현황을 살펴본 결과다.\n  또 교통사고로 인한 사망자는 무려 50.\n 9% 늘었다.\n    공단 관계자는 \"여름 휴가철에는 폭염으로 인한 엔진과열과 차량 내부 온도 상승으로 인한 사고 위험이 높은 데다 장거리 운행에 따른 졸음운전, 그리고 전조등·후미등 등 등화장치 관리 부실도 중요한 사고 요인\"이라고 말했다.\n  실제로 지난해 자동차 검사분석 결과, 부적합 판정을 받은 자동차 253만대 중 등화장치 불량이 213만건으로 전체의 84.\n 2%를 차지했다.\n     타이어, 브레이크 잘 살펴야  전문가들은 무엇보다 타이어와 제동장치를 세밀히 살펴야 한다고 조언한다.\n  타이어는 여름철 뜨거운 지면 온도와 고속 주행으로 인한 타이어 찌그러짐(스탠딩 웨이드) 현상을 막기 위해 공기압을 평소보다 10%가량 높게 보충하는 게 좋다.\n    또 빗길 배수 능력과 제동거리에 많은 영향을 주는 타이어 마모도 꼼꼼히 점검해야 한다.\n  100원짜리 동전을 타이어 홈에 넣어서 이순신 장군의 감투가 보인다면 정비업체에 점검을 의뢰해야 한다.\n   실험결과, 젖은 노면에서 시속 100㎞로 달리다가 브레이크를 밟은 경우 마모가 심한 낡은 타이어는 새 타이어에 비해 제동거리가 52.\n 3%나 더 길었다.\n  새 타이어는 47.\n 2m를 더 나간 뒤 섰지만, 낡은 타이어를 단 차량은 제동거리가 71.\n 9m나 됐다.\n   공구함과 비상타이어 비치 확인  공단 검사운영처의 구영진 차장은 \"브레이크 점검 시 브레이크 오일 내의 수분을 함께 측정해 교환해주면 제동 안전성이 더 높아진다\"고 말했다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "여행 관련 업계에서는 코로나19로 인해 사람과 접촉이 적고 호젓한 지역으로 휴가를 떠나는 사례가 늘 것으로 예상하며 자가용 선호현상이 뚜렷할 거라고 전망했다.",
		"summary2": null,
		"summary3": "또 휴가지를 오갈 때도 대중교통보다는 자가용 선호현상이 뚜렷할 거란 전망이다. 여행 관련 업계에서는 신종코로나바이러스 감염증(코로나 19)으로 인해 올여름에는 가급적 다른 사람과 접촉이 적은, 호젓한 지역을 찾아 휴가를 떠나는 사례가 크게 늘 것으로 예상한다. 사람 적은 곳, 자가용 이용 휴가 이 때문에 평소보다 낯설고 험한 도로를 달릴 걸 대비해 휴가를 떠나기 전 차량 안전 점검을 꼼꼼히 해야 한다는 지적이 나온다.",
		"summary_3_cnt": 237
	}
}