{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29622",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "고성군, 한국토지주택공사·주택관리공단과 공공실버주택 관리·운영 협약",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29622-00001",
		"passage": "고성군(군수 백두현)은 11월 17일 고성군청 소회의실에서 전국 최초로 고성군 공공실버주택 입주민의 관리비 부담완화를 위한 고성군-한국토지주택공사-주택관리공단 3자 협약을 체결했다.\n  백두현 고성군수, 하승호 한국토지주택공사 경남지역본부장, 이은수 주택관리공단 경남지사장 및 관계자 12명이 참석한 가운데 공공실버주택을 효율적이고 전문적으로 관리·운영하기 위해 상호협력하기로 합의했다.\n  각 기관은 그동안 수차례의 협의를 거친 끝에 전국 최초로 공동관리 방식의 협약을 체결했으며, 이를 통해 한국토지주택공사는 고성군 내 공공임대주택의 공동 관리를 위한 위탁관리업자 공동선정 및 주택관리를 위한 협력체계 구축, 주택관리공단은 임대운영에 필요한 모든 업무, 고성군은 관리·운영에 필요한 사항을 지원하게 된다.\n  특히, 이 협약으로 입주민이 부담해야 하는 관리비의 약 53% 이상을 절감하게 된다.\n  하 본부장과 이 지사장은 “도내 최초의 공공실버주택 건립도 대단하지만 한국토지주택공사 차원에서도 전국 최초로 체결하게 된 이 협약이 있기까지 많은 노력을 기울인 관계자 및 담당자를 높이 평가한다”며 “이번 협약이 전국적인 모델이 되어 고성군이 많은 시군의 벤치마킹 대상이 될 것이다”고 말했다.\n  이어 “앞으로도 상호 협력에 최선을 다하고, 고성군에 도움이 되는 일이 있다면 계속적인 지원을 아끼지 않겠다”고 전했다.\n  이에 백 군수는 “고성군의 열악한 환경을 개선하고자 좋은 시설이 많이 들어오도록 중앙정부의 공모사업에 심혈을 기울이고 있다”며 “앞으로도 지속적인 협력체계를 유지하면서 살기 좋은 고성을 만드는 데 함께하길 부탁드리고, 고성군은 앞으로도 군민을 위한 행복도시 조성과 주거복지 향상에 최선을 다하겠다“고 답했다.\n  한편, 고성군은 65세 이상 고령화 비율이 약 30%로, 저소득 노인비율이 점차 증가함에 따라 질 높은 주거복지 서비스 시스템 도입을 위해 2016년에 국토교통부가 시행한 ‘공공실버주택 지자체 공모’를 신청, 2017년 도내 최초로 선정되어 2019년 1월 착공에 들어가 올해 11월 완공했다.\n  고성군 공공실버주택은 고성읍 교사리 13번지 일원에 위치하며, 연면적 6,950㎡에 1개동, 지상13층 100세대 규모로 실버주택과 실버복지관이 복합 개발돼 주거와 문화, 여가시설이 결합된 공공임대주택이다.\n  2~3층에 경로당, 식당, 이용원, 다목적강당, 공동육아나눔터, 카페테리아 등으로 이뤄진 복지관을 갖추고 있어 거주자뿐만 아니라 관내 주민들에게도 복지혜택 향상에 기여할 것으로 기대된다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "고성군은 공공실버주택 입주민의 관리비 부담완화를 위해 고성군청 소회의실에서 고성군, 한국토지주택공사, 주택관리공단의 관계자 12명과 상호협력하기로 합의했다. ",
		"summary2": null,
		"summary3": "고성군(군수 백두현)은 11월 17일 고성군청 소회의실에서 전국 최초로 고성군 공공실버주택 입주민의 관리비 부담완화를 위한 고성군-한국토지주택공사-주택관리공단 3자 협약을 체결했다. 백두현 고성군수, 하승호 한국토지주택공사 경남지역본부장, 이은수 주택관리공단 경남지사장 및 관계자 12명이 참석한 가운데 공공실버주택을 효율적이고 전문적으로 관리·운영하기 위해 상호협력하기로 합의했다.",
		"summary_3_cnt": 215
	}
}