{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26466",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전현희 \"당직병사 신변보호부터 했어야…선조치 후검토 절감\"",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26466-00001",
		"passage": "“전현희 위원장이 와서 국민권익위원회와 대한민국의 기둥을 무너뜨리고 있다.\n ”(성일종 국민의힘 의원)“권익위가 이렇게 하면 앞으로 대립이 심한 정치적 사안을 누가 신고할 수 있나.\n  신고하지 말라고 가르친 것과 같다.\n ”(윤두현 국민의힘 의원)  15일 국회 정무위 국정감사에서 전현희 권익위원장을 겨냥해 야당 의원들이 한 말이다.\n  이날 감사는 권익위와 국가보훈처 등을 대상으로 진행됐다.\n  야당 의원들은 특히 추미애 법무부 장관 아들 서모(27)씨 휴가 특혜 의혹과 관련해 여러 차례 문제를 제기했다.\n  앞서 권익위는 지난달 14일 추 장관이 아들 사건과 관련한 검찰 수사를 받는 데 대해 “구체적 직무 관련성이 없다”는 유권 해석을 내놨다.\n   성일종 의원은 이날 오전 질의에서 “추 장관 본인이 자기 보좌관에게 (서씨 부대 지원 장교) 전화번호를 보냈는데 왜 직무 관련성이 없다고 하냐”며 “조국 전 장관 때는 실무진들이 직무 관련성 있다고 의견을 냈다.\n  전 위원장이 권익위에 와서 기둥부터 무너뜨리고 있는 것”이라고 말했다.\n  이에 대해 전 위원장은 “전화번호를 보낸 것은 관련된 수사(에서 다루는) 문제가 아닌 것 같다”며 “유권해석 원칙은 동일하나 조 전 장관 때는 구체적 수사지휘권 여부에 대해 세세하게 확인을 거치지 않았고 이번엔 구체적으로 한 것”이라고 반박했다.\n   오후에도 성 의원은 “아들 수사와 관련해 어떤 식으로든 관여할 가능성을 예방해야 하는 게 법률상 권익위 역할인데 법을 어겼다”며 “이래놓고 직원들에게 어떻게 리더십을 발휘하겠냐”고 목소리를 높였다.\n  반면 전 위원장은 “정치적 오해를 빚게 해드린 점 송구스럽게 생각하지만, 추호도 오해 소지가 있는 행위를 한 적 없다”고 해명했다.\n  윤두현 국민의힘 의원은 서씨의 휴가 미복귀 의혹을 제기한 당직 병사의 신변 보호조치가 이뤄지지 않은 점을 꼬집으며 배우 윤지오씨를 거론했다.\n  윤씨는 ‘장자연 사건’ 공익제보자를 자처했지만, 후원금 사기 의혹 등에 휩싸여 지명수배됐고 출국해 돌아오지 않고 있다.\n   ▶윤 의원=“신고자는 여당 의원이 신분을 공개해 ‘조리돌림’을 당하고 있다.\n  신고자가 욕설ㆍ모욕표현으로 피해를 봤다며 고소한다고 밝힌 대상자가 800명이나 된다.\n  앞으로 대립이 심한 정치적 사안을 누가 신고할 수 있겠나.\n ”  ▶전 위원장=“지적한 대로 신고자 보호는 정파나 이념과 상관없이 오직 국민을 보호하는 관점에서 봐야 한다”  ▶윤 의원=“말로만 하지 말고 행동을 해라.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "권익위가 추 장관 아들 사건 관련 검찰 수사에 유권 해석을 내놓은 후 감사가 진행된 가운데 야당 의원들은 추 장관 아들의 휴가 특례 의혹과 관련된 문제를 여러 번 제기했다.",
		"summary2": null,
		"summary3": "이날 감사는 권익위와 국가보훈처 등을 대상으로 진행됐다. 야당 의원들은 특히 추미애 법무부 장관 아들 서모(27)씨 휴가 특혜 의혹과 관련해 여러 차례 문제를 제기했다. 앞서 권익위는 지난달 14일 추 장관이 아들 사건과 관련한 검찰 수사를 받는 데 대해 “구체적 직무 관련성이 없다”는 유권 해석을 내놨다. 이에 대해 전 위원장은 “전화번호를 보낸 것은 관련된 수사(에서 다루는) 문제가 아닌 것 같다”며 “유권해석 원칙은 동일하나 조 전 장관 때는 구체적 수사지휘권 여부에 대해 세세하게 확인을 거치지 않았고 이번엔 구체적으로 한 것”이라고 반박했다.",
		"summary_3_cnt": 313
	}
}