{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24554",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전현희 권익위장도 12년전 논란···이래서 힘든 이해충돌 방지",
		"author": "김효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24554-00002",
		"passage": " 자유한국당(국민의힘 전신)은 “최순실 사건을 능가하는 아주 질 나쁜 내용”(김무성 전 의원)이라며 공세를 폈다.\n  그러나 손 전 의원을 둘러싼 공방이 한풀 꺾이기도 전에 야당 의원들의 이해충돌 의혹이 잇따라 제기되면서 동력이 사라졌다.\n  송언석 국민의힘 의원이 2018년 자신이 보유한 김천역 인근 상가를 포함한 구역에 개발사업을 추진해 차익을 추구했단 의혹과, 장제원 국민의힘 의원이 2018년 국회 예결특위 야당 간사로 활동하며 일가가 운영하는 동아대학교 관련 사업(역량강화대학 지원사업) 예산을 증액했다는 의혹이었다.\n   당사자들은 “예정된 사업을 추진했다”(송 의원), “정책적 방향을 얘기했다”(장 의원) 등의 직무 관련성을 부인했다.\n  민주당은 “두 사람의 이해충돌에 대해 침묵으로 일관하지 말고 엄정하게 조사하라”(홍익표 당시 수석대변인)고 야당을 압박하며 이해충돌방지법안 처리를 주장했다.\n  하지만 야당이 “손혜원 의원의 직권 남용 범죄행위를 묻어버리려는 물타기”(나경원 당시 원내대표)라고 반발하면서 입법 논의는 가라앉았다.\n  당시 이해충돌방지법안 발의자였던 채이배 전 민생당 의원은 중앙일보와의 통화에서 “그해 8월 상임위 상정할 때 단 한 번 운을 뗀 것이 전부”라며 “패스트트랙 정쟁까지 격화되면서 법안 논의가 유야무야 사라졌다”고 했다.\n  전현희도 12년 전 이해충돌 논란이해충돌방지법 입법 드라이브에 나선 전현희 권익위원장도 12년 전 이해충돌 논란의 주인공이었다.\n  2008년 보건복지가족위원회(현 복지위) 소속 민주당 초선 의원이던 전 위원장은 배지를 단 뒤 한 달여 간 의료전문 법무법인 대외 대표변호사를 겸임했는데 이 기간 해당 법인이 20여 건의 대형병원 약제비 반환 소송을 수임했다는 사실이 보도되면서다.\n  전 위원장은 당시 “소송에 관여하지 않았고 단 한 푼의 경제적 이익도 얻지 않았다”고 반박했다.\n  하지만 시민단체 건강세상네트워크는 “국민과 환자보다 병원과 의료계의 이익을 위해 일하는 사람”이라고 논평했다.\n  이해충돌방지법안은 학계의 주장 정도로 남아 있던 시절이었다.\n  당시 상황을 잘 아는 여권 인사는 “의원들 사이에 이해충돌이 비윤리적이라는 인식조차 없던 시절”이라며 “그냥 좀 께름칙하다는 정도로 받아들였던 거 같다”고 말했다.\n   권익위원장 시절 처음 이해충돌방지법 도입을 시도했던 이성보 변호사는 “2015년 제출된 청탁금지법(김영란법)도 이해충돌방지 관련 조항이 핵심이었지만 적용 범위가 포괄적이라는 등의 이유로 국회 논의과정에서 사라졌다”며 “지금이라도 다시 입법 논의를 시작해야 된다\"고 말했다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "송 국민의힘 의원이 개발사업을 추진하여 차익을 추구했다는 의혹과 장 국민의힘 의원이 동아대학교 관련 사업 예산 증액 의혹이 있지만 당사자들은 직무 관련성을 부인했다.",
		"summary2": null,
		"summary3": "송언석 국민의힘 의원이 2018년 자신이 보유한 김천역 인근 상가를 포함한 구역에 개발사업을 추진해 차익을 추구했단 의혹과, 장제원 국민의힘 의원이 2018년 국회 예결특위 야당 간사로 활동하며 일가가 운영하는 동아대학교 관련 사업(역량강화대학 지원사업) 예산을 증액했다는 의혹이었다. 당사자들은 “예정된 사업을 추진했다”(송 의원), “정책적 방향을 얘기했다”(장 의원) 등의 직무 관련성을 부인했다.",
		"summary_3_cnt": 226
	}
}