{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26428",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중국 BTS 또 때리는데, 여당 의원 “중국 자부심 건들면 안돼”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26428-00001",
		"passage": "중국 누리꾼들이 6·25 전쟁에서 한·미가 치른 희생을 기린 방탄소년단(BTS)을 공격하는 가운데 미국 국무부가 공개적으로 BTS에 감사를 표하고 나섰다.\n  모건 오테이거스 국무부 대변인은 14일 트위터에 “긍정적인 한·미 관계를 지지하기 위한 BTS의 노고에 감사한다.\n  BTS는 밴 플리트상을 수상할 자격이 충분하며, 음악은 전세계를 하나로 만든다”고 올렸다.\n  BTS는 한·미 동맹 발전에 기여한 공로를 인정받아 밴 플리트상 수상자로 선정됐고, 리더 RM이 지난 7일 가상으로 열린 시상식 수상소감에서 “올해 행사는 한국전쟁 70주년을 맞는 해에 열린다는 점에서 의미가 남다르다.\n  우리는 (한·미)양국이 함께 겪은 고난의 역사와 수많은 남녀의 희생을 영원히 기억할 것”이라고 밝혔다.\n  이에 중국 누리꾼들은 “국가 존엄과 관련된 사항”이라며 BTS를 맹폭했다.\n  이로 인해 삼성이 BTS 한정판 상품 판매를 중지하고 관련 광고를 내리는 등 기업에까지 불똥이 튀었다.\n  이런 상황에서 오테이거스 대변인이 시상식이 열린 지 1주일이나 지난 이날 BTS에 감사 트윗을 올린 건 BTS를 사실상 엄호하려는 성격이 짙어 보인다.\n  실제 중국 누리꾼들의 도를 넘는 행동은 미국의 전방위 압박에 맞서 중국이 대중에 민족주의와 애국주의를 고취시키고 있는 것과 무관치 않기 때문이다.\n  또 지난 12일 중국 외교부 자오리젠(趙立堅) 대변인이 이번 사태에 대해 “역사를 거울로 삼아 미래로 나아가자”고 하자, 미국에서도 동급의 국무부 대변인이 맞서 ‘참전’한 측면도 있다.\n  주한 미 대사관은 오테이거스 대변인이 트윗을 올린 지 13분만에 공식 계정에 이를 국문으로 번역해 올렸다.\n  한국 국민에 널리 알리려는 의도로 볼 수 있다.\n  하지만 여당에선 BTS가 중국의 민족적 자부심을 건드린 게 원인이라는 목소리가 나왔다.\n  신동근 더불어민주당 최고위원은 이날 당 최고위원회에서 “대중적으로 이름이 알려진 이들의 발언이 그 나라의 민족적 자부심이나 역사적 상처를 건드리면 큰 사회적 문제로 비화되곤 한다”고 말했다.\n  “이런 경우 시민사회의 자정 작용에 맡기고 정부의 역할이 필요하다면 ‘조용한 외교’를 펴는 게 상식”이라면서다.\n  해당 발언은 전날 김현아 국민의힘 비상대책위원이 “정부와 여당이 중국의 BTS 비난에 침묵한다”고 한 걸 반박하는 과정에서 나왔다.\n  하지만 이를 중국의 민족적 자부심과 연결시킨 건 한국전쟁에서 중국이 적국으로 참전했고, 이로 인해 수많은 한국인이 희생됐다는 점을 고려하면 적절치 못하다는 지적이다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "BTS가 수상소감에서 6·25 전쟁 중 한·미가 치른 희생을 기린다는 멘트를 하자 중국 누리꾼들이 국가 존엄과 관련된 사항이라며 맹비난했고 삼성에까지 불똥이 튀었다.",
		"summary2": null,
		"summary3": "중국 누리꾼들이 6·25 전쟁에서 한·미가 치른 희생을 기린 방탄소년단(BTS)을 공격하는 가운데 미국 국무부가 공개적으로 BTS에 감사를 표하고 나섰다. 이에 중국 누리꾼들은 “국가 존엄과 관련된 사항”이라며 BTS를 맹폭했다. 이로 인해 삼성이 BTS 한정판 상품 판매를 중지하고 관련 광고를 내리는 등 기업에까지 불똥이 튀었다. 수상소감에서 “올해 행사는 한국전쟁 70주년을 맞는 해에 열린다는 점에서 의미가 남다르다. 우리는 (한·미)양국이 함께 겪은 고난의 역사와 수많은 남녀의 희생을 영원히 기억할 것”이라고 밝혔다.",
		"summary_3_cnt": 298
	}
}