{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18077",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[윤영관의 한반도평화워치] 네오콘 외교의 오만이 미국 영향력 쇠퇴 초래",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18077-00002",
		"passage": " 이들은 베트남전쟁 패배에도 불구하고 미국적 가치를 더욱 열심히 해외로 확산시켜야 한다고 주장하고 나섰다.\n  결국 대선을 1년 앞두고 현실주의자 키신저는 폴 월포위츠, 도널드 럼즈펠드, 딕 체니 등 네오콘에 밀려 1975년 가을 국가안보보좌관직에서 물러났다.\n  소련의 아프가니스탄 침공, 주이란 미국 대사관 인질 사건 등에 대한 지미 카터 행정부의 외교 실패에 실망한 민주당 내 신보수주의자들은 1980년 로널드 레이건이 대통령에 당선된 후 대거 공화당으로 옮겨갔고 공화당 내 네오콘과 합쳐서 그 영향력은 더욱 막강해졌다.\n  이들 네오콘의 영향력의 정점은 조지 W 부시 행정부 때였다.\n  체니 부통령, 럼즈펠드 국방장관, 월포비츠 국방부 부장관 등은 네오콘의 철학을 공유하고 있었다.\n  유일하게 콜린 파월 국무장관이 실용적 현실주의자로 분류될 수 있었다.\n  2003년 네오콘들이 이라크 공격을 밀어붙일 때 키신저의 후계자인 브렌트 스코우크로프트 전 국가안보보좌관은 강하게 반대했지만, 소용이 없었다.\n  그들은 결국 무력 공격을 통해 정권 교체를 시도했고 친미적 민주주의를 정착시키면 이것이 도미노처럼 중동 지역에 퍼져 나갈 것이라고 기대했다.\n  당시 네오콘들은 집요하게 북한과의 협상에 반대했다.\n  ‘악의 축’ 북한과 협상 테이블에 앉는다는 것 자체가 미국의 도덕 기준에 어긋나는 것이라며 대화를 기피하고 압박 정책으로 일관했다.\n  당시 외교통상부 장관이던 필자는 부시 행정부 당국자들을 만나 소련을 ‘악의 제국’이라고 불렀지만, 적극적으로 협상 테이블에 나가 중거리핵감축(INF) 조약을 끌어내 평화에 기여한 레이건 행정부처럼 북한에 대해 실용적인 접근을 하자, 협상을 통해 빨리 핵 물질 생산을 중단시켜야 하지 않겠냐고 호소했지만, 그들은 듣지 않았다.\n  모처럼 만의 6자회담 합의인 2005년 9·19 합의마저도 네오콘들의 대북 금융 제재로 무위로 돌아갔다.\n  다행히 미국은 북한에 대해서는 과격한 레짐 체인지는 시도하지 않았다.\n  미국이 이라크처럼 북한도 공격하는 것 아니냐고 노심초사했던 노무현 대통령의 노력으로 “북한은 이라크와 다르다”는 미국 정부의 확인을 끌어낼 수 있었다.\n   이라크·아프간 전쟁은 미국 패권 하락 분기점 결국 이라크·아프가니스탄 공격은 미국 패권 하락의 분기점이 되었다.\n  도덕과 선악을 앞세운 ‘나는 선이고 너는 악’이라는 식의 네오콘의 오만(hubris)이 미국 국력과 영향력 쇠퇴를 초래한 것이다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "이들은 미국적 가치를 해외로 확산시켜야 한다고 주장했고 결국 키신저는 국가 안보보좌관직에서 물러났으며 민주당 내 신보수주의자들은 공화당으로 옮겨갔다.",
		"summary2": null,
		"summary3": "이들은 베트남전쟁 패배에도 불구하고 미국적 가치를 더욱 열심히 해외로 확산시켜야 한다고 주장하고 나섰다. 결국 대선을 1년 앞두고 현실주의자 키신저는 폴 월포위츠, 도널드 럼즈펠드, 딕 체니 등 네오콘에 밀려 1975년 가을 국가안보보좌관직에서 물러났다. 소련의 아프가니스탄 침공, 주이란 미국 대사관 인질 사건 등에 대한 지미 카터 행정부의 외교 실패에 실망한 민주당 내 신보수주의자들은 1980년 로널드 레이건이 대통령에 당선된 후 대거 공화당으로 옮겨갔고 공화당 내 네오콘과 합쳐서 그 영향력은 더욱 막강해졌다.",
		"summary_3_cnt": 291
	}
}