{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11148",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김정은 심혈관 질환만 불안? '180도 뒤틀린 왼손목' 걸린다",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11148-00001",
		"passage": " 최근 김정은 북한 국무위원장의 행방은 전 세계의 관심사였다.\n  사망설·건강 이상설이 불거졌고 신종 코로나바이러스 감염증(코로나19)의 위험을 피하기 위한 '원산 휴양설'도 제기됐다.\n   도널드 트럼프 미국 대통령은 기자회견 때마다 김 위원장의 행방에 대한 질문을 받고 알쏭달쏭한 대답을 내놓았다.\n   하지만 북한 노동신문이 2일 김 위원장의 평남 순천인비료공장 현지 지도 사실을 대대적으로 공개하면서 김 위원장 신병 이상설은 이제 급격히 해소되는 모양새다.\n  미국의 북한 전문매체 38노스(38노스 분석은 김 위원장 현지 지도 공개 이전에 나온 것임)는 김 위원장의 건강 문제는 현재 시점에서 짚어볼 필요가 있다고 지적했다.\n  특히 심혈관 건강 문제는 추후에라도 북한 급변 사태를 촉발할 수 있는 아킬레스건이 될 수 있다.\n   38노스는 \"확인되지는 않았지만 김 위원장이 심장 수술(또는 시술)을 받고 이후 합병증을 겪고 있다는 보고가 여러 차례 제기됐다\"며 \"다음에 김 위원장에게 어떤 일이 생길 수 있는지 예상해야 한다\"고 지적했다.\n  김 위원장의 건강과 관련해 드러난 단서들은 어떤 게 있을까.\n  1.\n  줄담배 김 위원장은 애연가로 유명하다.\n  현지 지도 중 담배를 손에 든 모습은 북한 매체를 통해 쉽게 발견할 수 있다.\n  2019년 특별열차를 타고 2차 북·미정상회담이 열리는 베트남 하노이를 향해 가던 길에도 담배를 태우는 모습이 포착됐다.\n   김 위원장의 이런 흡연 습관은 10대 때부터 이어져 온 것으로 추정된다.\n  이미 여러 차례 건강 이상설이 제기됐다.\n  지난 2018년 대북특사로 북한을 방문한 정의용 청와대 국가안보실장은 만난 지 얼마 되지 않은 시점에 금연을 제안하기도 했다.\n  2.\n  심혈관 질환 가족력김 위원장의 할아버지 김일성 주석과 아버지 김정일 국방위원장은 모두 급성 심근경색으로 사망했다는 게 정설이다.\n  김 위원장이 심혈관 계통 질환에서 벗어날 수 없을 것으로 전문가들이 보는 이유다.\n   특히 심근경색은 가족력과 흡연, 고혈압, 비만, 당뇨, 스트레스 등이 원인이 돼 발병한다.\n  김 위원장은 생활 습관, 체질, 체형도 할아버지와 아버지로부터 물려받았다.\n  질환 가족력도 세지만 생활 습관으로 인해 건강이 급격히 나빠질 가능성도 상존한다.\n  3.\n  초고도 비만1984년생으로 36세로 추정되는 김 위원장은 현재 초고도비만 상태다.\n  20대 중반과 비교하면 10년 사이 체중이 얼마나 급격히 늘었는지 알 수 있다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "북한 국무위원장의 행방에 대해 트럼프 대통령은 기자회견 때마다 애매한 태도를 취했으나 북한 노동신문이 현지지도 사실을 공개하면서 김 위원장의 신병 이상설이 해소되고 있다.",
		"summary2": null,
		"summary3": "최근 김정은 북한 국무위원장의 행방은 전 세계의 관심사였다. 도널드 트럼프 미국 대통령은 기자회견 때마다 김 위원장의 행방에 대한 질문을 받고 알쏭달쏭한 대답을 내놓았다. 하지만 북한 노동신문이 2일 김 위원장의 평남 순천인비료공장 현지 지도 사실을 대대적으로 공개하면서 김 위원장 신병 이상설은 이제 급격히 해소되는 모양새다.",
		"summary_3_cnt": 185
	}
}