{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17362",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"주장, 옥상 끌고가 '뒤질거면 혼자 죽어' 협박\" 추가피해 폭로",
		"author": "피주영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17362-00001",
		"passage": "고 최숙현 선수와 경주시청 트라이애슬론(철인3종경기)팀에서 함께 뛰었던 동료들이 감독과 선배 선수의 폭행·폭언을 폭로했다.\n   현역 선수 두 명은 6일 국회 소통관 기자회견장에 나와 \"우리는 고 최숙현 선수와 함께 경주시청 트라이애슬론 선수 생활을 한 동료 선수다.\n  오늘 우리는 그동안 보복이 두려웠던 피해자로서 억울하고 외로웠던 숙현이의 진실을 밝히고자 이 자리에 섰다.\n  경주시청 트라이애슬론팀은 감독과 특정 선수만의 왕국이었다.\n  폐쇄적이고 은밀하게 상습적인 폭력과 폭언이 당연시됐다\"고 말했다.\n  두 선수는 어렵게 용기를 낸 만큼 익명을 요구했다.\n  최 선수는 올 2월부터 사망 전날까지 4개월여 동안 여섯 차례나 국가인권위원회·검찰·경주시청·대한체육회·철인3종협회에 폭행과 폭언에 시달렸다고 진정서를 내고 고소했다.\n  하지만 적극적으로 나선 곳은 없었다.\n  최 선수는 지난달 26일 부산 숙소에서 극단적 선택을 했다.\n  두 선수는 \"감독은 숙현이와 선수들에게 상습적인 폭행과 폭언을 일삼았다.\n  주장 선수도 숙현이와 우리를 집단으로 따돌리고 폭행과 폭언을 일삼았다\"고 했다.\n  구체적인 날짜와 상황이 언급됐다.\n  최 선수가 2016년 8얼 점심 콜라를 한 잔 먹어서 체중이 불었다는 이유로 감독이 빵을 20만원어치 사와 새벽까지 함께 토하게 하고 다시 먹도록 했다고 했다.\n  견과를 먹었다는 이유로 견과류 통으로 머리, 뺨, 가슴을 때린 일도 있었다고 했다.\n  또 2019년 3월 복숭아를 먹고 체중이 늘었다는 이유로 감독과 팀닥터(운동처방사)가 최 선수를 술자리로 불러 폭행했다고 했다.\n   두 선수는 \"경주시청에서 뛰는 동안 한 달에 열흘 이상 폭행당했다\"고 자신들도 폭행 피해자라고 주장했다.\n  이들은 \"팀 최고참인 주장 선수는 선수들을 이간질하고 따돌렸다.\n  폭행과 폭언으로 선수들에게 정신적 스트레스를 줘 스스로 무너지게 했다\"고 말했다.\n  그러면서 \"(주장) 선수 앞에서 우리는 사람이 아닌 존재가 되는 거 같았다.\n  같은 숙소에서 지내 24시간 폭행·폭언에 노출됐고, 제 3자에게 말하는 것도 감시 받았다\"고 했다.\n  한 선수는 \"훈련 중 실수하면 물병으로 때리고 고소공포증이 있는 나를 멱살을 잡고 옥상으로 끌고 데려가 '뒤질 거면 혼자 죽어라'며 뛰어내리라고 협박해 잘못했다고 살려달라고 사정한 적이 있다\"고 말했다.\n  또 \"감기 몸살이 걸려 몸이 좋지 않았는데 훈련에 빠졌다고 다른 선배를 시켜 각목으로 때려 피멍 등 부상을 입었다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "현역 선수 두 명은 고 최숙현 선수와 철인3종경기팀에서 함께 있었던 감독과 선수의 폭행·폭언을 폭로했다.",
		"summary2": null,
		"summary3": "고 최숙현 선수와 경주시청 트라이애슬론(철인3종경기)팀에서 함께 뛰었던 동료들이 감독과 선배 선수의 폭행·폭언을 폭로했다. 현역 선수 두 명은 6일 국회 소통관 기자회견장에 나와 \"우리는 고 최숙현 선수와 함께 경주시청 트라이애슬론 선수 생활을 한 동료 선수다. 오늘 우리는 그동안 보복이 두려웠던 피해자로서 억울하고 외로웠던 숙현이의 진실을 밝히고자 이 자리에 섰다. 경주시청 트라이애슬론팀은 감독과 특정 선수만의 왕국이었다. 폐쇄적이고 은밀하게 상습적인 폭력과 폭언이 당연시됐다\"고 말했다.",
		"summary_3_cnt": 277
	}
}