{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11217",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"모내기 코앞인데 물 왜 안주나\" 농어촌公 현대판 아전인수?",
		"author": "최종권",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11217-00001",
		"passage": " 지난 1일 충북 진천군 문백면 장월리 장월뜰.\n  농민 장시한(54)씨가 바짝 마른 논 앞에서 한숨을 쉬고 있었다.\n  벼농사 경력 13년째인 그는 장월뜰에서 6만6000여㎡ 규모로 논농사를 짓고 있다.\n  못자리용 비닐하우스에서 8개 농가의 볏모 1만장을 위탁 생산하고 있다.\n  장씨는 “모내기가 일주일 앞으로 닥쳤는데 논에 물을 채워놓지 못했다”며 “이대로 가면 이앙 시기를 놓쳐 한 해 농사를 망칠 것 같다”고 하소연했다.\n  이맘때 물이 콸콸 흘러야 할 수로는 바닥이 보일 정도로 수위가 낮았다.\n  수로에 물이 없다 보니 논에 흘러가는 물도 거의 없었다.\n  장씨는 “올해는 가뭄도 없었고, 상류 저수지 수위가 80% 이상임에도 모내기 시기에 왜 방류량을 늘리지 않는지 답답하다”고 말했다.\n   장월뜰 농민들은 7㎞ 상류에 있는 백곡저수지 물을 받아 농업용수로 사용한다.\n  백곡저수지에서 하천을 타고 내려온 물을 보에 가두면, 수로를 통해 농경지로 보내는 방식이다.\n  저수지 방류량이 늘어 보 수위가 높아지면 논에 댈수 있는 용수가 많아진다.\n    이곳 농민들은 예년보다 줄어든 방류량에 불만을 품고 있다.\n  현재 저수지 방류량이 적어 보 수위가 예년의 30~40%에 불과하고, 끌어쓸 수 있는 농업용수가 턱없이 부족하다는 것이다.\n  실제 200만㎡ 규모의 장월뜰을 가보니 물을 채운 논은 10%도 안 됐다.\n     일부 농민은 양수기로 지하수를 퍼내 논에 물을 대고 있었다.\n  임모(75)씨는 “9일 모내기를 앞두고 물이 내려오지 않아 급하게 지하수로 논을 적시고 있다”며 “가뭄일 때를 빼고 이런 적이 없었는데 저수지 방류량을 왜 늘리지 않는지 궁금하다”고 말했다.\n   장월뜰은 통상 4월 25일부터 논에 물을 채워 넣기 시작해 트랙터로 논갈이 작업을 한다.\n  이앙 준비를 마친 논부터 5월 10일부터 모심기 작업을 하고, 열흘 안에 이앙을 끝낸다.\n  현재 추세라면 모내기 일정은 지난해와 비교해 일주일 이상 늦어질 전망이다.\n  주민 최모(60)씨는 “지금부터 수문을 확 열어놔도 장월뜰 수백 필지에 물을 대려면 일주일이 넘게 걸린다”며 “나중에 물을 채운 농가는 이앙 시기가 한참 늦어진다.\n  웃자란 모를 논에 심어야 하는 상황이 생길 것 같다”고 했다.\n   백곡저수지 최대 저수량 2150만t으로 현재 수위는 80% 수준을 유지하고 있다.\n  4월 중순부터 최근까지 모내기철 최대 방류량(초당 6500t~7000t)의 40% 정도만 물을 내보냈다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "백골저수지 물을 받아 농업용수로 사용하는 장월뜰 농민들은 모내기 시기에 농업용수가 턱없이 부족하여 양수기로 지하수를 퍼내고 있다며 줄어든 방류량에 불만을 품고 있다.",
		"summary2": null,
		"summary3": "장월뜰 농민들은 7㎞ 상류에 있는 백곡저수지 물을 받아 농업용수로 사용한다. 현재 저수지 방류량이 적어 보 수위가 예년의 30~40%에 불과하고, 끌어쓸 수 있는 농업용수가 턱없이 부족하다는 것이다. 이곳 농민들은 예년보다 줄어든 방류량에 불만을 품고 있다. 일부 농민은 양수기로 지하수를 퍼내 논에 물을 대고 있었다. 장씨는 “올해는 가뭄도 없었고, 상류 저수지 수위가 80% 이상임에도 모내기 시기에 왜 방류량을 늘리지 않는지 답답하다”고 말했다.",
		"summary_3_cnt": 256
	}
}