{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13696",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나로 뜨고 코로나에 당했다…'한국 아마존' 쿠팡의 최대 위기 ",
		"author": "전영선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13696-00002",
		"passage": " 28일 현대그린푸드에서 나온 확진자도 쿠팡 물류센터에서 근무했던 단기 아르바이트 직원이다.\n  현대그린푸드는 이날 물류센터를 폐쇄하고 직원 600명에 대한 전수 조사를 진행했다.\n  전날 식재료 배송 업체 마켓 컬리에서 발생한 확진자 역시 쿠팡과 관련돼 있다.\n     단기 인력을 고용하지 않으면 ‘배송 대란’으로 이어지고, 이는 바로 소비자 이탈로 연결된다.\n  사람이 모일수록 감염 위험성은 증가하는데, 소비자가 사회적 거리 두기를 실천하면서 배송 주문을 많이하면 할수록 물류센터는 위험 지대가 되는 ‘온라인 강국 대한민국’의 역설이 드러났다.\n   지난달 2일 쿠팡은 물류센터 방역 현장을 보도자료를 통해 공개했다.\n  상품을 다루는 모든 직원에게 마스크 착용을 의무화하고, 물류센터와 배송캠프, 배송 차량을 매일 방역하고 있다고 설명했다.\n  쿠팡의 모든 직원은 매일 열 감지 카메라를 통과하고, 누가 어떤 통근 버스에 탑승했는지 확인했다는 것이다.\n  하지만 부천 물류센터 관련 확진자 수는 86명으로 늘었다.\n  고양에서도 추가 확진자가 나올 가능성이 높다.\n     최대 위기 맞은 한국의 아마존코로나19에도 한국에 사재기가 없었던 가장 큰 이유로 쿠팡이 거론됐다.\n  소비자에겐 주문한 생필품이 반드시 다음날 문 앞에 있을 것이라는 믿음이 있어 사재기에 나설 필요가 없었다.\n  실제로 코로나19로 쿠팡의 배송량과 매출은 급증했다.\n  코로나19 사태가 이어지면서 쿠팡의 1분기 매출은 5조원에 육박한다.\n  물동량도 최대 2배로 증가했다는 관측이다.\n  주문 증가를 방어하기 위한 고용 인력 증가로 관리에 균열이 생기면서 쿠팡이 위기에 처하는 사태가 벌어졌다.\n    쿠팡은 2010년 창업 이후 줄곧 한국이 아닌 미국 상장을 목표로 해왔다.\n  시점을 정하진 않았지만, 지난 1월 블룸버그통신은 “쿠팡이 2021년 기업공개(IPO)를 준비 중이고, 이를 위한 세금구조 개편 등 작업에 착수했다”고 내부 관계자를 인용해 보도했다.\n  쿠팡은 지난 3월 말 전자상거래 사업과 핀테크 사업을 분사해 사전 작업에 들어갔다.\n  지난해 매출액 7조1531억원(전년 대비 64.\n 2% 성장)을 기록하고 영업손실은 7205억원으로 전년(1조1276억원)보다 36% 줄이면서 ‘한국의 아마존’에 한 걸음 다가갔다는 평가를 받았다.\n   확진자 속출은 까다로운 나스닥 상장 조건을 맞추기 위해 리스크를 관리해 온 쿠팡에 악재다.\n  쿠팡은 각 물류센터의 처리 물량을 공개하지 않고 있지만, 핵심 물류센터 중 두 개가 운영을 중지하면서 서울 지역 배송은 일부 지연될 가능성이 높다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "그린푸드에서 나온 확진자와 마켓 켈리에서 발생한 확진자는 쿠팡과 관련돼 있으며 소비자가 사회적 거리 두기를 실천하면서 배송 주문을 많이 할수록 물류센터는 위험 지대가 된다.",
		"summary2": null,
		"summary3": "28일 현대그린푸드에서 나온 확진자도 쿠팡 물류센터에서 근무했던 단기 아르바이트 직원이다. 전날 식재료 배송 업체 마켓 컬리에서 발생한 확진자 역시 쿠팡과 관련돼 있다. 사람이 모일수록 감염 위험성은 증가하는데, 소비자가 사회적 거리 두기를 실천하면서 배송 주문을 많이하면 할수록 물류센터는 위험 지대가 되는 ‘온라인 강국 대한민국’의 역설이 드러났다.",
		"summary_3_cnt": 199
	}
}