{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19401",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "檢개혁위 \"검찰총장 지휘권 폐지\"···대놓고 윤석열 힘뺀다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19401-00001",
		"passage": "법무부 산하 법무·검찰개혁위원회(위원장 김남준)가 검찰총장의 수사지휘권과 인사의견개진권을 사실상 전면 박탈하는 내용의 권고안을 27일 발표했다.\n  외부 인사와 여성이 검찰총장에 적극 임명될 수 있도록 하라는 권고도 내놓았다.\n  검찰 안팎에서는 “사실상 윤석열 검찰총장을 허수아비로 만드는 방안” “개혁이 아닌 개악”이라는 말이 나온다.\n  개혁위는 이날 오후 2시 법무부 대회의실에서 회의를 열어 ▶검찰총장의 구체적 수사지휘권 분산 ▶검사 인사 의견 진술 절차 개선 ▶검찰총장 임명 다양화 등 안건을 논의하고 권고안을 발표했다.\n  권고안의 핵심은 검찰총장의 구체적 수사지휘권 폐지다.\n  검찰총장이 고검장만 지휘토록 변경함으로써 수사지휘 권한을 전국 고검장에게 나누도록 권고했다.\n  개혁위는 “고검장이 수사지휘를 할 때는 서면으로 하고, 수사 검사의 의견도 서면으로 들어야 한다”고 밝혔다.\n  이를 위한 검찰청법 제8조 등의 개정도 권고했다.\n  개혁위는 “검찰총장에게 집중된 수사지휘권을 분산해 검찰 내부 권력 상호간에 실질적인 견제와 균형이 작동하도록 하는 한편, 검찰총장이 직접 수사를 지휘함으로써 발생하는 선택·표적·과잉·별건 수사 등의 폐해를 개선할 수 있다”고 설명했다.\n  고검장이 사건에 대한 구체적 수사지휘권을 갖게 되면 법무부 장관의 수사 지휘 대상 역시 검찰총장이 아닌 고검장으로 바뀌게 된다.\n     이와 관련해 법무부 장관은 구체적 수사지휘를 전국 고검장에게 서면으로 하고, 불기소 지휘는 원칙적으로 못 하도록 하라고 제안했다.\n  현행 검찰청법은 구체적 사건에 한해 법무부 장관이 검찰총장을 상대로 수사지휘를 할 수 있도록 규정한다.\n  수사의 독립성을 위해 예외적인 경우에 한해 수사지휘를 하게 한 것이다.\n  순천지청장 출신인 김종민 변호사(법무법인 동인)는 “이번 권고가 현실화되면 정권이 직접 고검장을 통해 모든 수사지휘를 하게 되고, 검찰총장과 대검은 허수아비가 된다”고 전망했다.\n  개혁위는 이날 발표에서 검찰총장직에 대해 ‘문명적 형사사법 절차가 구축된 어느 국가에서도 찾아볼 수 없는 제왕적 검찰총장’이라고 언급했다.\n  이는 추 장관이 국회 법제사법위원회 전체회의에서 언급한 ＂제왕적 검찰총장은 견제가 필요하다”는 발언과 맥이 닿아 있다.\n  법무·검찰개혁위가 사실상 추 장관에게 맞춤형 제안을 내놓은 것 아니냐는 관측이 나오는 배경이다.\n  검찰개혁위, 검사 아닌 판사·변호사 출신 총장 임명 건의 김 변호사는 “정권의 홍위병으로 충실히 기능하고 있는 개혁위가 대통령과 장관의 인사권엔 일언반구하지 않고 법무부 장관의 지휘권은 훨씬 강화하는 것을 권고라고 내놨다”고 지적했다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "법무·검찰개혁위원회가 법무부 대회의실에서 회의를 열어 검찰총장의 인사의견개진권과 수사지휘권을 사실상 박탈하는 내용의 권고안을 내놓았다.",
		"summary2": null,
		"summary3": "법무부 산하 법무·검찰개혁위원회(위원장 김남준)가 검찰총장의 수사지휘권과 인사의견개진권을 사실상 전면 박탈하는 내용의 권고안을 27일 발표했다. 개혁위는 이날 오후 2시 법무부 대회의실에서 회의를 열어 ▶검찰총장의 구체적 수사지휘권 분산 ▶검사 인사 의견 진술 절차 개선 ▶검찰총장 임명 다양화 등 안건을 논의하고 권고안을 발표했다. 개혁위는 이날 발표에서 검찰총장직에 대해 ‘문명적 형사사법 절차가 구축된 어느 국가에서도 찾아볼 수 없는 제왕적 검찰총장’이라고 언급했다.",
		"summary_3_cnt": 266
	}
}