{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03689",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]해리스 \"美, 지소미아 중요\" 청와대 폐기론 재부상 경계",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03689-00002",
		"passage": " 해리스 대사는 이날 회의를 두고 '워킹그룹' 회의라는 네 글자를 강조했다.\n  외교부는 '한·미 국장급 협의'라고 표현했다.\n    금강산 등 북한 개별관광에 대한 미국의 입장은.\n   제가 예전에도 입장을 밝혔고, 강경화 외교부 장관도 언급했듯이 이는 양국 정부 간 협의(consult with)가 필요한 문제라고 믿는다.\n  바로 이 순간 한ㆍ미 워킹그룹 회의가 진행 중이고, 알렉스 웡 대표와 그의 협상팀이 여기에 있다.\n  물론 나는 현재 중앙일보 기자 여러분과 인터뷰를 하고 있으니 지금 당장 (협상) 내용은 모르지만, 그 문제도 당연히 논의되고 있을 것이고, (워킹그룹이) 그 협의를 위한 최고의 장소다.\n  앞서 해리스 대사는 지난달 외신 인터뷰에서 “(한국에 대한) 제재 부과로 이어질 수 있는 오해를 피하려면 워킹그룹을 통해 다루는 것이 낫다”고 말해 여권의 강한 반발을 샀다.\n  노영민 청와대 비서실장이 직접 나서 “금강산 관광이나 대북 개별 방문의 경우 유엔 대북제재에 해당하지 않는다”고 반발할 정도였다.\n    도널드 트럼프 미국 대통령과 김정은 북한 국무위원장의 정상회담 운명은 어떻게 될까.\n  11일 오전 CNN은 “트럼프 대통령이 올해 11월 대통령 선거 전까지는 김정은 위원장과 정상회담을 하지 않았으면 한다는 뜻을 밝혔다”고 보도했다.\n  해리스 대사는 이에 대해 “해당 기사를 읽기는 했지만 (실제로 그런 발언을 했는지는) 알지 못한다”고 말했다.\n      이날 해리스 대사는 한ㆍ미 동맹의 중요성과 하비브 하우스가 갖는 상징적 의미를 특히 강조했다.\n   한ㆍ미 동맹이 여러 도전에 직면해 있는 상황이 아닌가.\n 그렇게까진 표현하지 않겠다.\n  어떤 동맹이든 이슈들은 존재하기 마련이다.\n  한ㆍ미 동맹에도 많은 이슈는 있었지만 김대중 전 대통령이나 하비브 대사와 같은 비전을 갖춘 리더들이 존재해왔다.\n  또 하비브 하우스가 동맹의 굳건한 상징이 돼왔다.\n     해리스 대사는 앞서 10일 아카데미 시상식에서 봉준호 감독의 '기생충'이 수상 퍼레이드를 이어가던 중 직원들과 함께 영화에 등장한 '짜파구리'를 먹으며 축하 트윗을 올리기도 했다.\n  당시의 뒷얘기부터, 해리스 대사가 직접 안내하는 하비브 하우스 나들이는 곧 중앙일보에 영상과 함께 별도로 공개할 예정이다.\n  해리스 대사가 직접 제조하는 ‘맨해튼 강남스타일’ 칵테일의 비밀의 재료가 뭔지, 해리스 대사의 신종 코로나바이러스 대처법은 뭔지, 하비브 하우스 내에 신라시대 포석정이 있는 까닭 등이 공개된다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "해리스 대사는 앞서 한국에 대한 제재 부과로 이어질 수 있는 오해를 피하려면 워킹그룹을 통해야 한다고 했고 미국은 북한 개별관광에 대해 양국 정부 간 협의가 필요하다고 했다.",
		"summary2": null,
		"summary3": "제가 예전에도 입장을 밝혔고, 강경화 외교부 장관도 언급했듯이 이는 양국 정부 간 협의(consult with)가 필요한 문제라고 믿는다. 앞서 해리스 대사는 지난달 외신 인터뷰에서 “(한국에 대한) 제재 부과로 이어질 수 있는 오해를 피하려면 워킹그룹을 통해 다루는 것이 낫다”고 말해 여권의 강한 반발을 샀다.",
		"summary_3_cnt": 176
	}
}