{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08805",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[장덕진의 퍼스펙티브] 전 세계가 봉쇄만 고집하면 파국으로 치닫는다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08805-00001",
		"passage": "코로나19가 주는 교훈 1940년에서 2004년 사이 등장했던 신종 감염병은 무려 335개나 되고, 그중 1980년 이후에 등장한 것만도 200개가 넘는다(천병철 고려대 의대 교수 자료).\n  신종 감염병의 출현 주기는 점점 짧아지고 있고, 인류가 삶의 방식을 바꾸지 않는 한 앞으로 더 자주 등장할 것이다.\n  코로나19 사태가 종식된다 하더라도 신종 감염병 대응은 앞으로 일상적이고도 가장 중요한 국가의 책무가 될 것이라는 뜻이다.\n  지금까지 한국은 코로나19에 가장 효과적으로 대응해온 나라이다.\n  2020년 4월 1일 기준으로 확진자 수가 두 배로 늘어나는데 걸리는 시간이 미국 5일, 일본 11일, 전 세계 평균 7일인 반면 한국은 28일이다.\n  사망자 수가 두 배로 늘어나는 데는 미국 4일, 일본 13일, 전 세계 평균 6일인데, 한국은 14일이다.\n  그만큼 우리는 코로나19 확산의 속도를 늦추는 데 성공했다.\n  그러나 앞으로도 계속해서 성공한다는 보장은 없다.\n  또 코로나19 대응에 성공했다고 해서 앞으로 더 자주 더 심각하게 다가올 신종 감염병 위기에 잘 대응한다는 보장도 없다.\n  그러니 코로나19에서 알게 된 사실들을 기반으로 미래를 준비해야 한다.\n   의료 자원 혹사하지 않는 적정 관리 첫째, 신종감염병과 맞서 싸우는 것은 시간과의 싸움이다.\n  백신과 치료제가 개발될 때까지 최대한 감염 속도를 늦추면서 시간을 벌어야 한다.\n  희생을 최소화하면서 동시에 의료 시스템의 붕괴를 막아야 한다.\n  이 점에서 보건당국과 의료진의 대응은 영웅적이었다.\n  코로나19의 국내 재생산지수(Reproduction Number, R0)는 초창기 약 7을 넘나들었고 그 뒤로 꾸준히 낮아져서 지금은 1 이하로 낮아진 상태이다.\n  재생산지수가 7이라면 한 사람의 확진자가 7명에게, 이 7명은 다시 49명에게, 이 49명은 다시 343명에게 옮긴다는 뜻이 된다.\n  첫 단계의 확진자를 찾아내지 못하면 끝장이다.\n  의료진의 건강과 영혼을 갈아 넣은 적극 검진이 기적을 만들었다.\n  단기적으로는 현재 가용한 자원을 혹사하지 않는 적정 관리가, 장기적으로는 의료 인력과 시설에 대한 집중 투자가 필요하다.\n  둘째, 증거 기반 정책의 중요성이다.\n  뉴욕타임스는 캐나다 토론토 대학의 역학 전문가인 데이비드 피스먼 교수 연구팀의 자문을 받아 보건당국의 적극적 개입 시기에 따라 결과가 어떻게 달라지는지를 시뮬레이션한 결과를 지난달 13일 보도했다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "신종 감염병의 출현 주기가 짧아지는 가운데 한국은 코로나19에 효과적으로 대응했지만 앞으로도 위기에 잘 대응한다는 보장도 없으므로 코로나19를 통해 미래를 준비해야 한다.",
		"summary2": null,
		"summary3": "지금까지 한국은 코로나19에 가장 효과적으로 대응해온 나라이다. 그러나 앞으로도 계속해서 성공한다는 보장은 없다. 그러니 코로나19에서 알게 된 사실들을 기반으로 미래를 준비해야 한다. 신종 감염병의 출현 주기는 점점 짧아지고 있고, 인류가 삶의 방식을 바꾸지 않는 한 앞으로 더 자주 등장할 것이다. 또 코로나19 대응에 성공했다고 해서 앞으로 더 자주 더 심각하게 다가올 신종 감염병 위기에 잘 대응한다는 보장도 없다. 그만큼 우리는 코로나19 확산의 속도를 늦추는 데 성공했다.",
		"summary_3_cnt": 275
	}
}