{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13194",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "잠행 22일만에 돌아온 김정은···美 보란듯 '핵 카드' 꺼냈다",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13194-00001",
		"passage": " 김정은 북한 국무위원장이 재잠행 22일 만에 '군사 카드'를 들고 다시 공개 활동에 나섰다.\n  북한 매체들은 김 위원장이 당 중앙군사위원회 7기 4차 확대 회의를 열고 핵전쟁 억제력을 강화하고 무력기구의 편제를 개편하는 방안을 논의를 했다고 24일 전했다.\n  또 미사일 개발 분야의 핵심 인물인 이병철 노동당 부위원장 겸 군수공업부장이 중앙군사위 부위원장으로 선출하고, 총참모장인 박정천을 군 차수로 승진하는 등 군 장성급 인사도 했다.\n  북한 매체는 ‘확대 회의’가 언제, 어디에서 열렸는지, 무력기구의 편제를 어떤 식으로 바꿨는지를 밝히지는 않았다.\n     노동신문 등 북한 관영 매체가 김 위원장의 활동 소식을 보도한 건 지난 1일 평남 순천인비료공장 준공식 참석(보도일 2일) 이후 22일 만이다.\n  김 위원장은 비료공장 준공식 참석 이후 다시 공개활동을 중단했는데, 이번 22일간 공개활동 중단은 1월 25일 이후 22일간 모습을 감췄을 때와 함께 올해 들어 최장기 미식별 기간이다.\n  김 위원장은 신종 코로나바이러스 감염증(코로나 19)이 중국에서 확산하자 지난 1월 25일 설명절 음악회 참석 이후 2월 16일 김정일 국방위원장 생일 기념 참배 때까지 공개활동을 중단한 바 있다.\n     북한 매체는 이날 “회의에는 중앙군사위 관계자와 국가보위성, 인민보안성, 호위사령부 및 당 주요부서 부부장이 참석했다”며 “국가방위력과 전쟁억제력, 무장력을 비약시키기 위한 군사적 대책, 조직문제를 논의하고 불합리한 기구와 편제 조정, 새로운 부대를 조직ㆍ편성했다”고 설명했다.\n  특히 북한은 “나라의 핵전쟁억제력을 더한층 강화하고 전략 무력을 고도의 격동상태에서 운영하기 위한 새로운 방침들이 제시되었다”며 “포병의 화력 타격 능력을 결정적으로 높이는 중대한 조치들이 취해졌다”고 했다.\n  중요한 결단의 순간을 앞두고 공개활동을 중단하는 패턴을 보였던 김 위원장이 장고(長考) 끝에 군사카드를 들고나온 셈이다.\n   이번 회의는 미국과의 핵 협상이 장기간 교착 상태에 있는 가운데 코로나 19로 인한 봉쇄로 인해 군을 중심으로 한 내부 결속 강화와 주변 위협 강화 차원으로 풀이된다.\n     무엇보다 지난해 정면돌파전을 주장했던 김 위원장이 군사카드를 꺼냈다는 점이 눈에 띈다.\n  전직 정부 고위 당국자는 “김 위원장은 북ㆍ미 협상이 여의치 않자 지난해 연말 ‘미국과의 협상은 장기전이 될 것’이라며 자력갱생을 통한 정면돌파전을 제시했다”며 “그러나 국제사회의 대북제재와 코로나 19로 이마저도 어렵게 되면서 군사 중심의 국정운영 의지를 보여주는 것”이라고 말했다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "북한 매체들은 김 위원장이 회의를 열었다고 전했는데 공개활동을 중단했던 김 위원장이 군사 카드를 들고 나온 것이 코로나19의 봉쇄로 인한 내부 결속 강화 차원으로 풀이된다.",
		"summary2": null,
		"summary3": "북한 매체들은 김 위원장이 당 중앙군사위원회 7기 4차 확대 회의를 열고 핵전쟁 억제력을 강화하고 무력기구의 편제를 개편하는 방안을 논의를 했다고 24일 전했다. 중요한 결단의 순간을 앞두고 공개활동을 중단하는 패턴을 보였던 김 위원장이 장고(長考) 끝에 군사카드를 들고나온 셈이다. 이번 회의는 미국과의 핵 협상이 장기간 교착 상태에 있는 가운데 코로나 19로 인한 봉쇄로 인해 군을 중심으로 한 내부 결속 강화와 주변 위협 강화 차원으로 풀이된다.",
		"summary_3_cnt": 254
	}
}