{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13760",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"다른데 가야지\" 쏙 들어간 말···싫은 직장이 평생 직장 됐다",
		"author": "최선욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13760-00001",
		"passage": "정보기술(IT) 업체의 해외 법인에서 일하는 A씨(30대)는 최근 직장을 옮기겠다는 계획을 접었다.\n  이전까진 근무 연차만큼 급여가 오르지 않고, 몸 담고 있는 분야의 발전이 지지부진해 떠나야겠다고 마음을 먹었지만 그 생각을 바꿨다.\n  오히려 그동안 새 직장을 구하지 못했던 것을 다행으로 여길 정도다.\n  신종 코로나 바이러스 감염증(코로나19) 여파로 이직 시장의 문이 좁아진 영향도 있지만, 소비자들의 외부 활동이 줄면서 자신이 속한 온라인 분야 사업이 수혜를 보고 있어서 보람도 느끼기 때문이다.\n  A씨는 “안정적이고 보람 있는 곳이 좋은 직장이라고 생각한다”며 “얼마전부터 ‘다른 데 가야지’라는 말을 안 하고 지낸다”고 말했다.\n  자동차 엔진 연구직인 B씨(34)도 이직 계획을 사실상 접었다.\n  더 나아질 여지가 보이지 않아 지금의 회사를 계속 다닌다.\n  B씨는 “돈을 모은 뒤 사표를 내고 해외 학위를 따, 좀 더 나은 처우를 받을 수 있는 자리에 도전하려 했었다”며 “그런데 지금 세계적인 코로나 사태가 언제 끝날지도 모르고, 엔진 분야에 대한 연구가 더 이상 실효성이 있는지도 확신이 서지 않아 그냥 지금 회사 업무에 충실하고 있다”고 말했다.\n  그는 “자동차 시장 상황이 계속 변하고 있어서, 아예 다른 직종으로 전환할 방법이 없을까 하는 생각도 어느정도 한다\"면서도 \"지금은 ‘내가 정년을 맞을 때까지는 월급을 계속 받을 수 있었으면 좋겠다’는 게 솔직한 심정”이라고 덧붙였다.\n  \"이직보다 현재 회사에 충실\" 코로나가 직장인들의 이직에 대한 생각도 바꿔놓고 있다.\n  잡코리아가 이직에 관심 있는 직장인 478명을 최근 조사한 결과 ‘고용 안정성, 정년보장을 가장 중시하게 됐다’고 답한 응답자가 56.\n 4%였다.\n  이 영향으로 ‘재택근무 등 코로나19사태에 적극적으로 대응한 기업을 선호하게 됐다(32.\n 8%)’거나 ‘이직보다 현재 회사에 충실하게 됐다(29.\n 6%)’는 답변이 상위권에 올랐다.\n 이는 2011년 이직 관련 조사때와 온도차가 있다.\n  당시 대한상공회의소 조사에 따르면 직장인 응답자 340명 중 2.\n 1%만 ‘현 직장이 평생직장이라 생각한다’고 답했다.\n  ‘당장은 아니지만 향후 이직할 수 있다’는 응답은 55.\n 9%였다.\n  이직을 시도하는 이유는 ‘업무가 맞지 않아서’(34.\n 7%)나 ‘발전가능성이 없어서’(28.\n 2%) 순으로 많았고, ‘업무 강도가 높아 개인생활이 없어서’(26.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "정보기술 업체에서 일하는 A 씨는 직장을 옮기겠다는 계획을 했었지만 코로나19 여파로 온라인 분야 사업이 수혜를 보고 있어서 생각을 바꿨다.",
		"summary2": null,
		"summary3": "정보기술(IT) 업체의 해외 법인에서 일하는 A씨(30대)는 최근 직장을 옮기겠다는 계획을 접었다. 신종 코로나 바이러스 감염증(코로나19) 여파로 이직 시장의 문이 좁아진 영향도 있지만, 소비자들의 외부 활동이 줄면서 자신이 속한 온라인 분야 사업이 수혜를 보고 있어서 보람도 느끼기 때문이다. 이전까진 근무 연차만큼 급여가 오르지 않고, 몸 담고 있는 분야의 발전이 지지부진해 떠나야겠다고 마음을 먹었지만 그 생각을 바꿨다. 오히려 그동안 새 직장을 구하지 못했던 것을 다행으로 여길 정도다.",
		"summary_3_cnt": 280
	}
}