{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13111",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 재판 늦추려 알약 먹고 기절?···법정소란, 이지경까지",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13111-00001",
		"passage": "13일 오전 10시 50분 서울남부지법의 한 민사 항소심 법정.\n  방청석에 앉아 있던 50대 후반 남성과 여성이 갑자기 쓰러져 한 바탕 소동이 벌어졌다.\n  법정 경호원의 몇 차례 제지에도 법정 안에서 음료수를 마시던 50대 남성 A씨가 방청 중 챙겨온 알약을 꺼내 삼키더니 몇 분 후 부르르 몸을 떨다 쓰러졌다.\n  놀란 경호원은 해당 남성을 바닥에 눕히고 119구조대에 신고했다.\n  그 모습을 지켜보던 동행으로 추정되는 여성 B씨도 갑자기 알약을 꺼내더니 삼키고 바로 쓰러졌다.\n  재판은 중단됐다.\n  현장에 출동한 구급대원이 A씨와 B씨를 병원으로 옮겼다.\n    갑자기 쓰러진 A씨와 B씨는 구급대원에게 넘겨지자 정신을 차렸다.\n  119구조대에 따르면 병원에 가자마자 아무 이상이 없어 바로 퇴원했다고 한다.\n  이들이 삼킨 알약은 신경안정제로 추정된다.\n  소방 관계자는 “갑자기 쓰러질 만한 약물은 아닌 것 같다”고 말했다.\n    이들은 왜 갑자기 약물을 삼켰을까.\n  당시 진행하던 재판은 소유권 이전 등기와 관련한 소액 재판 항소심이었다.\n  건물을 지으려는 원고가 계약에도 불구하고 땅을 팔지 않으려는 피고를 상대로 제기한 소송이었다.\n  1심에서는 “계약에 따라 피고는 원고에게 땅을 팔아야 한다”는 판결이 나왔다.\n  당시 현장에 있던 관계자는 “A씨와 B씨가 원·피고 중 어느 측 관계자인지는 알 수 없지만, 재판을 지연시키려는 의도를 갖고 약물을 삼킨 것으로 보인다”고 말했다.\n    법정소란 50건 중 절반만 처벌수도권의 한 지방법원 판사는 “최근 정말 다양한 법정 소란 행위가 많이 발생한다”며 한숨을 쉬었다.\n  재판 과정에 불만을 품고 재판장에게 “XX야.\n  사람 똥개 훈련 시키냐”라고 막말을 하거나(4월, 제주지법), 커피잔을 법정을 향해 집어 던지는 행위(지난해 10월, 창원지법) 등 ‘명백한 법정모욕’ 행위뿐만이 아니다.\n  재판 진행 상황이 마음에 들지 않는다는 이유로 사건 관계인이 방청석에서 일부러 크게 웃거나 일부러 들으라는 듯 재판장에 대해 험담을 하는 경우도 많다.\n   재경지법의 한 판사는 “최근 법정에서 피고인에게 질문했더니 방청석에 앉아 있던 사람이 ‘인사 때문에 이동하기 전 판사가 훨씬 나았다.\n  좀 배우고 와야겠다’고 이야기하더라”라며 “그냥 무시하거나 주의를 주는 정도인데, 최근 이런 일이 더 자주 일어나는 느낌이다”라고 토로했다.\n   판사들의 말대로 법정소란 행위는 그냥 넘어가는 경우가 대다수다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "재판 과정에 불만을 품은 사람들이 법정에서 다양한 소란 행위를 펼치고 있다.",
		"summary2": null,
		"summary3": "수도권의 한 지방법원 판사는 “최근 정말 다양한 법정 소란 행위가 많이 발생한다”며 한숨을 쉬었다. 재판 과정에 불만을 품고 재판장에게 “XX야. 사람 똥개 훈련 시키냐”라고 막말을 하거나(4월, 제주지법), 커피잔을 법정을 향해 집어 던지는 행위(지난해 10월, 창원지법) 등 ‘명백한 법정모욕’ 행위뿐만이 아니다. 재판 진행 상황이 마음에 들지 않는다는 이유로 사건 관계인이 방청석에서 일부러 크게 웃거나 일부러 들으라는 듯 재판장에 대해 험담을 하는 경우도 많다.",
		"summary_3_cnt": 264
	}
}