{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24307",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 컬러풀 식탁, 슬로 식사 삼시세끼 꼬박꼬박…비만·소화불량 잡는다",
		"author": "이하나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24307-00001",
		"passage": "나쁜 식습관 바로잡기  먹을 것이 풍요로워진 오늘날에는 어떤 식품을 먹느냐보다 어떻게 먹느냐가 건강을 좌우한다.\n  아무리 좋은 식품도 많이 먹거나 치중해 먹으면 영양 균형이 깨지기 쉽다.\n  입맛에 맞는 부분만 골라 먹어 영양소를 온전히 얻지 못할 때도 잦다.\n  식사를 빠르게 먹어 치우거나 한두 끼 거르는 일은 현대인의 식습관으로 굳어진 지 오래다.\n  불량한 식사 행태는 차츰 몸에 영향을 줘 건강을 망가뜨린다.\n  가정에서 보내는 시간이 늘어난 요즘, 나쁜 식사 습관을 교정하는 기회로 삼아 건강 회복에 나서자.\n    과식→적정식 필요 열량 내서 영양소 균형 맞추기 음식물은 소화가 잘되도록 위에서 잘게 분쇄되는 과정을 거친다.\n  한꺼번에 많은 양을 먹으면 위의 운동 기능이 떨어져 소화에 문제가 생긴다.\n  특히 고지방 식품을 과식하면 식도와 위 사이 괄약근 기능이 저하되기 쉽다.\n  음식이 위에 머무는 시간이 길어지고 역류 현상이 자주 발생해 위장 질환의 원인이 될 수 있다.\n  무엇보다 과식은 비만을 유발한다는 점에서 위험하다.\n  과식은 몸이 필요로 하는 열량보다 더 많은 열량을 먹는 것이다.\n  몸에서 쓰고 남은 열량은 체지방 형태로 축적돼 과체중·비만을 야기한다.\n   전문가들은 과식하는 식습관으로 고민인 사람에게 무조건 적게 먹거나 섭취를 제한하기보다 저열량식을 적정량 먹는 ‘적정식’을 권한다.\n  우리나라 성인의 하루 평균 필요 열량은 남성 2200~2600㎉, 여성 1800~2100㎉ 수준이다.\n  필요 열량 내에서 음식을 세끼에 나눠 먹는다.\n  이땐 당질·단백질·지방 등 영양소 균형을 맞춰 가급적 저열량 식재료로, 굽기·찌기·삶기 등 열량을 낮춘 조리법으로 만든 음식을 먹는다.\n  음식은 먹을 만큼 차리고 개인 식기에 덜어 먹어 얼마나 먹었는지 가늠할 수 있게 한다.\n  짠 음식에 길들면 음식에 집착이 생긴다.\n  가급적 간을 심심하게 해 먹는 것도 과식 예방에 도움이 된다.\n  편식→균형식 다채로운 색깔·식감 식재료 즐기기 사람은 보통 특정 입맛이나 음식에 빠지기 쉽다.\n  지나치게 채소 혹은 육류 중심으로 먹는 것도 편식이다.\n  치우친 식사를 하는 사람은 고루 먹는 식습관을 가진 사람보다 영양 불균형이 심해 건강에 취약하다.\n  우리나라 성인 6640명을 대상으로 추적 조사한 식품의약품안전처 연구에 따르면 음식을 고루 먹는 사람은 그렇지 않은 사람에 비해 대사증후군 위험이 20%, 복부비만 위험이 40% 이상 낮았다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "건강 회복을 위해 한꺼번에 많은 양을 먹거나 고지방 식품을 과식하는 등의 나쁜 식사 습관을 교정하고 적정식을 먹는 것이 권고되고 있다.",
		"summary2": null,
		"summary3": "한꺼번에 많은 양을 먹으면 위의 운동 기능이 떨어져 소화에 문제가 생긴다. 특히 고지방 식품을 과식하면 식도와 위 사이 괄약근 기능이 저하되기 쉽다. 전문가들은 과식하는 식습관으로 고민인 사람에게 무조건 적게 먹거나 섭취를 제한하기보다 저열량식을 적정량 먹는 ‘적정식’을 권한다. 가정에서 보내는 시간이 늘어난 요즘, 나쁜 식사 습관을 교정하는 기회로 삼아 건강 회복에 나서자.",
		"summary_3_cnt": 214
	}
}