{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15232",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대검 감찰부장이 SNS에 “한명숙 사건 진상조사 불가피”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15232-00001",
		"passage": "현직 대검 감찰부장이 한명숙 전 국무총리 뇌물 수수 사건과 ‘검·언 유착 의혹’ 사건에 대한 개인적 의견을 사회관계망서비스(SNS)를 통해 공개적으로 밝혀 논란이 일고 있다.\n  두 사건은 특히 윤석열 검찰총장이 서울중앙지검 산하 인권감독관과 형사1부에 각각 맡겨 진상조사 및 수사가 진행중인 상황이라 자칫 선입견을 줄 수 있고 조사·수사의 보안, 객관성과 공정성을 훼손할 수 있다는 지적이 나오고 있다.\n  한동수(사진) 감찰부장은 13일 자신의 페이스북 계정에 글을 올려 “법무부장관과 검찰총장 두분 모두 이 사건들을 사심없이 바라보고 있음을 믿고 싶다”며 “감찰부장으로서 담당·처리 중인 채널A 사건, 한 전 총리 민원 사건과 관련한 여러 사실과 기록들이 모아지고 있다”고 주장했다.\n  그는 또 “한 전 총리 사건은 이미 사회적 이목을 끄는 사건이 돼 진상 조사가 불가피하다”며 “정치 쟁점화해 진상 규명이 지연·표류하지 않게 하려면 사건의 과정(방법)과 결과(처리방향)를 명확히 구분해 결과를 예단하지 말고 오로지 사건의 과정에 초점을 맞춰 논의하고 처리하는 게 필요할 것 같다”라고 언급했다.\n  그러면서 “대검 감찰부는 징계, 사무감사 업무 외에도 수사권을 갖고 있다.\n  비위 조사 중 수사로 전환해 각종 영장청구, 공소제기를 할 수 있다”고도 적었다.\n  검찰 내에서는 즉각 “감찰은 보안과 공정성이 생명인데 감찰부장이 소셜미디어에 이런 글을 올리는 건 상상할 수 없는 일”이라는 반응이 나왔다.\n  한 간부급 검사는 “한명숙 사건과 관련해 ‘사실과 기록이 모아지고 있고 진상조사가 불가피하다’는 언급은 기록 검토 결과 당시 수사가 잘못됐고 수사팀이 부당 수사를 했다고 제3자가 오인하게 할 소지가 있다”며 “감찰조직의 장으로서 보안은 물론이고 중립성에 대한 개념이 있는지 의심된다”고 말했다.\n  또 다른 검사는 “한 부장의 글대로라면 감찰이 실제 진행되고 있는 것처럼 보이는데, 이는 비공개 사항을 공개한 셈”이라며 “여권 인사들이 그의 글을 공유·인용·생산하는 등 정치적으로 이용하고 있다는 걸 본인만 모르는는 것 같다”라고 꼬집었다.\n  대검 감찰부의 징계권·수사전환권 보유 언급과 관련해선 한 전 총리 사건 진상조사를 대검 감찰부가 아니라 서울중앙지검 인권감독관과 대검 인권수사자문관 등 3명으로 구성된 전담팀에 맡긴 윤석열 검찰총장을 우회적으로 비판한 것 아니냐는 분석이 제기됐다.\n     이미 확정판결이 난 사건에 대해 재심이나 (사건 관련자에 대한) 형사입건, 징계 가능성 등을 구체적으로 거론한 것이 부적절하다는 지적도 나왔다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "대검 감찰부장이 한 총리 뇌물 수수 사건과 검·언 유착 의혹 사건에 대한 개인적 의견을 SNS를 통해 밝혀 논란이 일고 있는데 공정성을 훼손할 수 있다는 지적이 나오고 있다.",
		"summary2": null,
		"summary3": "현직 대검 감찰부장이 한명숙 전 국무총리 뇌물 수수 사건과 ‘검·언 유착 의혹’ 사건에 대한 개인적 의견을 사회관계망서비스(SNS)를 통해 공개적으로 밝혀 논란이 일고 있다. 두 사건은 특히 윤석열 검찰총장이 서울중앙지검 산하 인권감독관과 형사1부에 각각 맡겨 진상조사 및 수사가 진행중인 상황이라 자칫 선입견을 줄 수 있고 조사·수사의 보안, 객관성과 공정성을 훼손할 수 있다는 지적이 나오고 있다.",
		"summary_3_cnt": 225
	}
}