{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20413",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "주차의전 논란 해명한 이재명 \"언론왜곡 엄중한 책임 묻겠다\"",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20413-00001",
		"passage": "이재명 경기도지사는 8일 “주민불편을 강요하는 공직사회의 특혜갑질과 언론의 왜곡 보도 반드시 고치겠다”고 밝혔다.\n  전날 채널A가 ‘고위 간부가 오니까…갑질’이라는 일부 주민의 인터뷰를 담아 지하철 5호선 미사역에서 열린 하남선 1단계 구간 행사에 주차의전을 빙자한 갑질이 있었다는 보도에 대해 페이스북을 통해 입장을 밝힌 것이다.\n  이 지사는 이날 “‘도지사 오시니 주차장 비워라…반발한 입주민들’…어제 채널A 보도에 놀라신 분들 많으실 것이다.\n  권위주의 시대도 아닌데 마치 이재명지사가 의전을 내세워 갑질하는 것처럼 보여 황당하셨을 것”이라면서 이같이 말했다.\n  그러면서 “의전을 위해 주민불편을 강요하는 공직사회의 특혜갑질은 강력 대응해야 유사사례의 재발을 막을 수 있다.\n  전말에 대한 철저한 조사, 사실인 경우 엄중한 문책과 재발방지책 강구, 경기도를 포함한 31개 시군 및 산하 공공기관에 유사사례 방지를 위해 사례전파를 하도록 지시했다”고 설명했다.\n  사실을 왜곡보도한 언론에 대한 엄중책임을 묻겠다는 입장도 밝혔다.\n  이 지사는 “채널A 뉴스는 어제 ‘도지사 오시니 주차장 비워라…반발한 입주민들’이라는 제목으로 하남 지하철 개통식 관련 보도에서 ‘이재명을 포함한 고위 간부가 오니까…갑질하는 거죠’ ‘…본인들이 운전하시는 거 아니잖아요’ ‘이 시국에 120명이나 와서 뭘 하겠다’ 등 입주민 인터뷰 내용을 덧붙여 마치 경기도지사와 하남시가 ‘의전용’ 주차공간을 일방적으로 무리하게 요구한 것처럼 입주민의 일방적 주장을 확인도 하지 않은 채 허위보도를 감행했다”고 지적했다.\n  실제로 “5일 저녁, 도지사의 인스타그램 계정으로 지하철 개통식 행사를 위해 왜 본인의 오피스텔 주차장을 비워야 하느냐는 민원이 있어, 다음날 6일 오전 경기도 철도정책과가 경위 파악 후 행사주관자인 하남시에 조치를 요청하고 당일 오후 8시10분 민원인에게 ‘불편 사과 및 다른 주차장을 이용하도록 조치했음’을 답변했다.\n  7일 행사 시작 전에 경기도가 입주민 민원을 접수해 문제점을 인지하고 시정 조치를 이미 끝낸 사안이었다”고 강조했다.\n  또 “행사계획 상 내빈은 풍산역 근린공원 공립주차장을 사용하도록 되어 있었고 실제 공원 주차장을 사용했다.\n  오피스텔은 일반 참석자를 위해 하남시 미사1동사무소에서 공문으로 협조요청한 장소로 간부들 주차를 위해 오피스텔 주차장을 빌리려 했다는 것은 전혀 사실이 아니다”고 지적했다.\n  이와 함께 “하남시는 정식절차(공문 발송, 입주자 대표회의 결정)를 통해 오피스텔에 주차장 제공협조를 요청했고, 입주민용 주차장(지하 3층 이하)이 아닌 상가용 주차장(지하 1, 2층)을 사용해 주민 불편을 최소화할 계획이었으며, 그나마 일부 주민들의 민원제기와 경기도의 지시에 따라 즉시 다른 건물로 변경했다”고 말했다.\n ",
		"passage_Cnt": 1381
	},
	"Annotation": {
		"summary1": "주차의전을 빙자한 갑질이 있었다는 채널A의 보도에 대해 이재명 경기도지사는 언론의 왜곡된 보도와 특혜갑질에 대한 입장을 밝혔다.",
		"summary2": null,
		"summary3": "이재명 경기도지사는 8일 “주민불편을 강요하는 공직사회의 특혜갑질과 언론의 왜곡 보도 반드시 고치겠다”고 밝혔다. 전날 채널A가 ‘고위 간부가 오니까…갑질’이라는 일부 주민의 인터뷰를 담아 지하철 5호선 미사역에서 열린 하남선 1단계 구간 행사에 주차의전을 빙자한 갑질이 있었다는 보도에 대해 페이스북을 통해 입장을 밝힌 것이다.",
		"summary_3_cnt": 185
	}
}