{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28750",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "AI특별교육도시 오산, AI교육과 미래산업을 정의한 제2회 미래교육 오산국제포럼",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28750-00005",
		"passage": "   오산시는 AI교육 및 코로나19로 인한 언택트 교육 증가에 따라 학교 현장 내의 스마트한 교육환경조성을 위해 2020년부터 에듀테크 기반의 미래학교 구축 지원사업을 진행하고 있다.\n    에듀테크 기반 미래학교 구축 사업은 원격수업에 따른 온라인 방송 스튜디오 구축과 스마트 기기 활용을 위한 무선인터넷망 설치 및 소프트웨어 지원, 그리고 에듀테크 기반의 융합교육과정 지원 등의 사업으로 구성되어 있다.\n  2020년 시범학교 6개교 지정에 이어 향후 오산시 전체 학교로 확대하여 진행할 예정이다.\n    오산시의 학교 환경을 스마트하게 변화시킬 에듀테크 기반 미래학교 구축 사업은 향후 고교학점제 운영을 위한 온라인 공동교육과정 운영 등 미래의 다양한 교육환경 변화에도 적극적인 대응이 가능하여 수준 높은 교육과정이 실현될 수 있게 기능할 것이다.\n    AI교육 인프라 구축의 또다른 분야는 AI활용 기업보육시스템 지원을 위한 T.\n E.\n G(Tech & Education  village Growth Campus)캠퍼스 조성이다.\n  오산메이커교육센터 옆 부지에 조성되는 TEG 캠퍼스는 2019년 경기도 정책공모사업에 참여하여 사업비로 특별조정교부금 40억을 확보하였다.\n    2022년 개관 예정인 T.\n E.\n G 캠퍼스는 연면적 2,000㎡ 규모로 전문형 시제품개발실, 벤처사무실, 벤처캐피탈 등 공간구성을 계획하고 있으며 준공 후 지역 청소년들과 청년들에게 진로탐색과 실전 창업을 통해 교육과 일자리를 제공할 예정이다.\n  또한 T.\n E.\n G 캠퍼스는  AR, VR, AI기술을 활용한 창업 훈련교육장을 조성하여 창업을 체계적으로 준비할 수 있는 기반 시설로 운영될 것이다.\n    또한, 오산시는 학생 및 시민을 대상으로 한 맞춤형 교육과정 운영을 통해 AI 시대에 맞는 인재양성을 위해 다양한 지원을 하고 있다.\n    2020년 교육부 SW교육(AI교육 시범운영) 선도학교로 선정된 오산 세교고에 인공지능 융합교육 거점학교 운영 지원 사업을 통해 다양한 인공지능 융합과정을 운영하며 지역사회의 AI교육이 활성화 될 수 있도록 지원하고 있다.\n  세교고에서는 AI융합과목 개설, 관내 초중고 연계 인공지능 교육과정 운영, SW 교육봉사단 활동 등 지역사회의 AI융합교육의 거점 역할을 수행하고 있다.\n    오산시의 또 다른 맞춤형 AI교육 지원은 교사 및 시민을 대상으로 한 AI교육인력 양성을 위한 프로그램도 운영하고 있다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "오산시에서는 AI교육 및 코로나19로 인한 언택트 교육 증가에 따라 다양한 교육환경 변화에도 대응이 가능한 에듀테크 기반의 미래학교 구축 지원사업을 진행하고 있다.",
		"summary2": null,
		"summary3": "오산시는 AI교육 및 코로나19로 인한 언택트 교육 증가에 따라 학교 현장 내의 스마트한 교육환경조성을 위해 2020년부터 에듀테크 기반의 미래학교 구축 지원사업을 진행하고 있다. 오산시의 학교 환경을 스마트하게 변화시킬 에듀테크 기반 미래학교 구축 사업은 향후 고교학점제 운영을 위한 온라인 공동교육과정 운영 등 미래의 다양한 교육환경 변화에도 적극적인 대응이 가능하여 수준 높은 교육과정이 실현될 수 있게 기능할 것이다.",
		"summary_3_cnt": 238
	}
}