{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01140",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“코알라를 위해!” 발렌시아가의 92만원짜리 티셔츠 프로젝트",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01140-00001",
		"passage": "지난해 9월부터 5개월째 이어지고 있는 호주 산불 피해 소식에 세계의 패션 브랜드들이 앞다퉈 도움의 손길을 보내고 있다.\n  지난 1월 9일 럭셔리 패션 그룹 ‘케어링’(Kering)은 호주 산불 화재 복구를 위한 기금으로 100만 호주달러(한화 약 8억원)를 구호단체에 기부했다고 밝혔다.\n  케어링 그룹은 구찌·발렌시아가·생로랑·보테가 베네타·알렉산더 맥퀸·브리오니 등 유명 럭셔리 패션 브랜드를 다수 보유하고 있는 거대 패션 기업이다.\n  케어링 그룹은 지난해 4월 프랑스 파리 노트르담 성당 화재 때도 1억 달러(한화 약 1157억5000만원)를 복구 성금으로 기부한 바 있다.\n  케어링 그룹에 속한 브랜드 중 발렌시아가는 자체적으로 호주 산불 피해 복구를 위한 또다른 기부 활동에 나서 화제가 되고 있다.\n  발렌시아가는 투박한 등산화 스타일의 '어글리 슈즈'와 양말처럼 신는 '삭스 슈즈'를 선보여 세계적인 유행을 일으킨 브랜드다.\n  지난 13일 오후 6시(한국 시각), 발렌시아가는 귀여운 코알라 그림이 프린트된 후드 티셔츠와 반팔 티셔츠를 한국을 포함한 전 세계 공식 온라인 사이트에 올리며 예약 판매를 시작했다.\n  한국 판매 가격은 후드 티셔츠 92만원, 반팔 티셔츠 54만원.\n  발렌시아가의 일반적인 후드 티셔츠 가격은 102만5000원~105만원 대, 반팔 티셔츠의 경우는 54만~61만원 대다.\n  홈페이지에는 ‘흰색 유기농 면 플리스’ 소재로 만들었다는 점과 주문하면 2020년 3월 30일에 발송이 시작된다는 고지가 적혀 있다.\n  주문 후 두 달 뒤 배송이 시작되는 '프리 오더' 방식이다.\n  브랜드 측에 따르면 이 티셔츠의 판매 수익금 전액은 케어링 그룹과 브랜드의 지속가능성 전문가들이 선정한 호주 지역보호단체에 기부될 예정이다.\n    이보다 앞서 미국 뉴욕을 근거지로 한 캐주얼 브랜드 ‘노아’ 역시 코알라 이미지와 ‘호주(AUSTRALIA)’라고 적힌 스웨트 셔츠를 제작해 약 6만원 대에 판매한 바 있다.\n  흰색·노랑 두 종류로 제작된 이 티셔츠는 판매를 시작한 지 얼마 안 돼 준비된 물량이 다 팔려나갈 만큼 인기를 얻었다.\n  노아는 모든 판매 수익금을 호주 최대 야생동물 구조단체에 기부한다고 밝혔다.\n  호주 패션 브랜드들은 더 적극적으로 기부 프로젝트를 진행 중이다.\n  기부 제품을 따로 디자인해 제작한 건 아니지만 일정 기간 동안 판매된 자사 제품의 수익금 전액을 기부하는 브랜드가 많다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "호주 산불 피해 소식에 발렌시아가는 코알라 그림이 프린트된 티셔츠를 판매해 수익금 전액을 호주 산불 피해 복구를 위한 지역보호단체에 기부할 예정이다.",
		"summary2": null,
		"summary3": "지난해 9월부터 5개월째 이어지고 있는 호주 산불 피해 소식에 세계의 패션 브랜드들이 앞다퉈 도움의 손길을 보내고 있다. 케어링 그룹에 속한 브랜드 중 발렌시아가는 자체적으로 호주 산불 피해 복구를 위한 또다른 기부 활동에 나서 화제가 되고 있다. 브랜드 측에 따르면 이 티셔츠의 판매 수익금 전액은 케어링 그룹과 브랜드의 지속가능성 전문가들이 선정한 호주 지역보호단체에 기부될 예정이다. 발렌시아가는 귀여운 코알라 그림이 프린트된 후드 티셔츠와 반팔 티셔츠를 한국을 포함한 전 세계 공식 온라인 사이트에 올리며 예약 판매를 시작했다.",
		"summary_3_cnt": 302
	}
}