{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21609",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "모사드, 피의 암살 공작 벌였던 아랍에미리트 설득해 수교 임무 완수하다",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21609-00002",
		"passage": "  코헨 국장은 2016년 모사드 12대 국장에 오른 그는 30년간 모사드에 근무하며 해외 정보수집에 주력했다.\n  모국어인 히브리어는 물론 영어·프랑스어·아랍어에 능통하다.\n  그의 외국어 실력은 관련 언어를 사용하는 지역에서 활약했음을 짐작하게 한다.\n   모사드 재임 중 총리 안보보좌관으로 잠깐 옮겼다가 국장으로 복귀했다.\n  외모가 뛰어나고 옷을 잘 입어 별명이 ‘모델’이다.\n  하지만 모사드 요원을 겉모습으로만 평가할 순 없다.\n  코헨은 유능한 현장요원이자 엄격한 보스로 알려졌다.\n  어떤 일을 어떻게 했기에 이런 평가를 얻었는지는 비밀이다.\n  건국 전 시오니스트 민병대인 이르군 요원에서 활약했던 아들로 태어났다.\n  대를 이어 나라에 충성하는 셈이다.\n    아랍 군주들, 정보·보안 위해 모사드 찾아코헨의 활약에서 보듯이 이스라엘이 아랍권 국가인 아랍에미리트(UAE)와 수교를 이끈 데는 해외 정보·공작 기관인 모사드의 역할이 결정적이었다.\n  모사드는 단순히 정보를 수집하고 판단하는 것을 넘어 이스라엘의 국익을 위해 적성국가·미수교국에서 활발하게 활동을 펼쳐왔다.\n  입지가 불안한 일부 아랍 군주국가는 모사드가 보유한 막강한 정보력과 공작 능력, 보안 능력을 탐내 비밀리에 협력을 유지해왔다.\n  이런 비밀 접촉과 비공식 관계가 쌓이고 쌓여 마침내 아랍에미리트와의 수교를 얻어낸 셈이다.\n  특히 바레인, 모로코, 오만과는 국교는 없지만 돈독한 관계를 유지해왔다.\n  비수교국, 비승인 국과의 접촉은 모사드가 담당해왔다.\n    바레인, 국왕이 미국에 모사드 연결 부탁중동 군주국가 바레인은 오랫동안 모사드를 통해 이스라엘과 비밀 관계를 유지해왔다.\n  국민은 대부분 이슬람 시아파를 따르는데, 군주는 수니파이기 때문에 왕실의 보안이 시급한 상황이다.\n  2011년 아랍의 봄 당시에는 다리 하나를 맞댄 수니파 중심국가 사우디아라비아에서 군대와 경찰을 보내 왕실을 보호했다.\n  불안한 바레인 왕실은 보안과 정보 분야에 노하우가 많은 모사드를 필요로 했을 것이고, 실제 비밀리에 도움을 받았을 것으로 추정된다.\n   이런 추측은 2010년 11월 28일 위키리크스가 ‘1996년부터 2010년 말까지 미국 국무부가 전 세계 274개 미 대사관과 주고받은 공식 외교문서’를 공개하면서 이미 기정사실화했다.\n  2005년 바레인의 하마드 빈 이사 알할리파 국왕이 미국 대사와 만나 모사드 요원을 만나게 해달라고 요청하는 내용이 공개됐다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "시오니스트의 아들로 태어나 30년간 모사드에서 근무하다 12대 국장에 오른 코헨은 히브리어는 물론 외국어에 능통하며 유능한 요원이자 엄격한 보스로 알려져 있다.",
		"summary2": null,
		"summary3": "코헨 국장은 2016년 모사드 12대 국장에 오른 그는 30년간 모사드에 근무하며 해외 정보수집에 주력했다. 코헨은 유능한 현장요원이자 엄격한 보스로 알려졌다. 모국어인 히브리어는 물론 영어·프랑스어·아랍어에 능통하다. 그의 외국어 실력은 관련 언어를 사용하는 지역에서 활약했음을 짐작하게 한다. 건국 전 시오니스트 민병대인 이르군 요원에서 활약했던 아들로 태어났다.",
		"summary_3_cnt": 209
	}
}