{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14989",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "스마트공장 발빠른 전환 나사못 회사, 중국 추격 따돌려",
		"author": "최선욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14989-00001",
		"passage": "#1.\n  지난 8일 충북 충주산업단지 새한주식회사 공장에선 가구용 스크류(나사못) 제조가 한창이었다.\n  작업자가 프레스로 찍어낸 스크류 수치를 재 태블릿PC에 입력했다.\n  이 회사 최종복 이사는 “데이터를 입력하면 서버에 기록돼 모든 제품에 대해 실시간으로 불량률 확인이 가능하다”고 말했다.\n  이 회사는 신종 코로나 바이러스 감염증(코로나19) 위기에도 매출과 영업이익이 전년 대비 10%(5월 기준) 늘었다.\n  이 곳 정순일 대표는 “지난해 스마트공장 2단계 구축을 끝낸 게 코로나19 파고를 넘는데 주요했다”고 말했다.\n 새한은 5년 전부터 스마트공장 구축에 13억원(정부 지원 6억원)을 투자했다.\n  지난해부터는 바코드로 재고를 관리하고 있다.\n  정 대표는 “최저시급 1만원 시대에 대비할 수 있는 건 스마트공장 밖에 없다고 봐 투자를 늘렸다”며 “투자가 없었다면 코로나19 위기를 넘어서지 못했을 것”이라고 말했다.\n  지난해 매출 405억원을 올린 새한은 국내 가구 스크루 시장에서 점유율 60%를 기록했다.\n  새한의 전신은 새한그룹의 계열사인 새한전자다.\n 비디오테이프를 조립하던 새한전자는 2007년까지 적자였다.\n  사업 전환을 맞은 건 비디오테이프 조립에 쓰이는 스크루를 개량해 미리 구멍을 뚫지 않고 한 번에 박히는 스크루를 생산하면서다.\n  이후 생산 자동화와 스마트 공장을 도입하면서 중국산 스크루보다 가격 경쟁력을 갖추게 됐다.\n  새한의 스마트 공장 투자는 중국의 저가 공세를 넘어설 수 있다는 걸 보여줬다.\n  이 회사 최종복 이사는 “스마트 공장 도입으로 생산에서 출고까지 3일 안에 끝난다”며 “공정 기간이 절반으로 줄어 재고 관리 부담도 덜었다”고 말했다.\n 스마트 공장 도입에도 일감이 늘자 직원은 줄지 않았다.\n  2007년 20여명에서 시작한 새한은 현재 190여명을 채용하고 있다.\n  정 대표는 “스마트 공장 도입에 따라 단축된 공정에서 일하던 직원은 신제품 생산 등으로 전환 배치하고 있다”고 설명했다.\n  새한은 또 자동차 배터리용 부품, 플라스틱 서랍장도 생산·개발해 대기업에 팔고 있다.\n  공장엔 또 경첩 등 신제품 개발을 위한 생산 설비가 설치됐다.\n  정 대표는 “앞으로 베트남의 생산성을 뛰어넘는 게 목표”라고 말했다.\n  #2.\n  충남 서산의 태경케미컬 대산공단 사업장에선 지난 10일 아침부터 하얀 김이 뿜어졌다.\n  공장 굴뚝 연기가 아닌 여기서 만드는 드라이아이스에서 나오는 김이다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "새한은 개량한 스크루를 스마트 공장에 도입하면서 사업 전환을 맞은 결과 국내 가구 스크루 시장에서 점유율 60%를 달성했다.",
		"summary2": null,
		"summary3": "사업 전환을 맞은 건 비디오테이프 조립에 쓰이는 스크루를 개량해 미리 구멍을 뚫지 않고 한 번에 박히는 스크루를 생산하면서다. 지난해 매출 405억원을 올린 새한은 국내 가구 스크루 시장에서 점유율 60%를 기록했다. 이후 생산 자동화와 스마트 공장을 도입하면서 중국산 스크루보다 가격 경쟁력을 갖추게 됐다. 스마트 공장 도입에도 일감이 늘자 직원은 줄지 않았다. 2007년 20여명에서 시작한 새한은 현재 190여명을 채용하고 있다. 정 대표는 “스마트 공장 도입에 따라 단축된 공정에서 일하던 직원은 신제품 생산 등으로 전환 배치하고 있다”고 설명했다.",
		"summary_3_cnt": 316
	}
}