{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11097",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "38명 사망, 이천의 비극···\"유증기 가득\" 2008년 사고 판박이",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11097-00001",
		"passage": "경기도 이천 물류창고를 집어삼킨 화마는 가족의 생사마저 갈라놓았다.\n  29일 이천병원 장례식장에서 만난 조모(54)씨는 “28세 조카가 아버지와 함께 화재 현장에서 일했다”며 “불이 난 옆 동에서 일하던 아버지는 빠져나왔지만 아들은 미처 못 빠져나온 것 같다”고 말했다.\n  장례식장 앞에는 손에 까만 재를 잔뜩 묻힌 아버지가 작업복을 입은 채 쭈그려 앉아 있었다.\n  그는 현장 인근 체육관에 마련된 피해 가족 대기실에서 “아들 생사를 파악해 달라”고 소리쳤지만 아들의 행방은 확인할 수 없었다.\n  29일 이천 한익스프레스 물류창고 신축 공사 현장에서 발생한 대형 화재는 이날 자정 현재 38명의 사망자와 10명의 부상자를 낳았다.\n  소방당국은 우레탄 작업 중 발생한 유증기에 용접 불티가 옮겨붙어 폭발하면서 화재가 발생한 것으로 추정했고, 사상자가 추가될 가능성도 있는 것으로 내다봤다.\n  경기도소방재난본부 등에 따르면 불은 이날 오후 1시32분쯤 물류창고 신축 공사 현장 지하 2층에서 시작됐다.\n  불길이 갑자기 솟구치면서 순식간에 화마에 휩싸였다고 한다.\n  폭발음이 10여 차례 연속 들렸고 곧이어 현장이 검은 연기로 가득 찼다는 전언도 있었다.\n  불이 나자 일부 인부들은 대피했지만, 상당수가 대피하지 못한 것으로 알려졌다.\n  소방당국은 화재 발생 20분 만인 오후 1시53분 ‘대응 2단계’를 발령하고 헬리콥터와 펌프차 등 장비 90대와 소방관 410명이 투입해 오후 4시30분쯤 큰 불길을 잡았다.\n     이천서 함께 일했는데…재투성이 아빠 “아들 찾아달라”  당시 이 건물 안에선 9개 업체 근로자 78명이 건물 내부 마무리 공사를 하고 있었던 것으로 파악됐다.\n  소방당국 관계자는 “건물 내부에 수습하지 못한 시신이 더 있는 것으로 파악됐고 인부 몇 명도 연락이 닿지 않아 사망자 수가 40명 이상으로 늘어날 수도 있다”고 말했다.\n  소방당국은 인명 피해가 컸던 원인으로 화재 시 유독가스를 발생시킨 우레탄폼을 꼽았다.\n  서승현 이천소방서장은 “지하 2층에서 우레탄 도포 작업 중 유증기가 폭발하면서 불이 발생한 것으로 보인다”며 “워낙에 크게 폭발해 현장에 있던 근로자들이 피하지 못한 것 같다”고 말했다.\n  당시 용접 작업이 진행 중이었다는 근로자의 전언도 있었다.\n  우레탄폼은 용접 불똥만 튀어도 발화 위험이 높은 가연성 물질이다.\n  단열 효과가 뛰어나지만 연소점이 낮아 작은 불씨에도 불이 잘 붙는다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "경기도 이천 물류창고에서 발생한 화재는 용접 불티가 유증기에 옮겨 붙어 발생했고 우레탄폼이 유독가스를 발생키겨 인명 피해가 더 늘어날 것으로 보인다.",
		"summary2": null,
		"summary3": "경기도 이천 물류창고를 집어삼킨 화마는 가족의 생사마저 갈라놓았다. 소방당국은 인명 피해가 컸던 원인으로 화재 시 유독가스를 발생시킨 우레탄폼을 꼽았다. 소방당국은 우레탄 작업 중 발생한 유증기에 용접 불티가 옮겨붙어 폭발하면서 화재가 발생한 것으로 추정했고, 사상자가 추가될 가능성도 있는 것으로 내다봤다. 소방당국 관계자는 “건물 내부에 수습하지 못한 시신이 더 있는 것으로 파악됐고 인부 몇 명도 연락이 닿지 않아 사망자 수가 40명 이상으로 늘어날 수도 있다”고 말했다.",
		"summary_3_cnt": 270
	}
}