{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05287",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'요직·승진 코스?'…역사속으로 사라진 대법원 판사 공보관",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05287-00002",
		"passage": " 16대 공보관까지 두 번 역임한 오 부장판사를 고려하면 15명의 판사가 행정처 공보관 자리를 거쳤다.\n  왜 공보관실부터?…우려와 기대올해 17대부터는 진준오(법원행정고시18기) 공보관이 첫 법원행정처 비법관 공보관으로 부임했다.\n  김 대법원장이 \"기존 법원행정처 시스템을 개선하고, 향후 만들어질 법원 사무처에는 법관이 상근하지 않도록 하겠다\"고 선언한 뒤 공보관실이 가장 먼저 비법관화가 된 것이다.\n  진 신임 공보관은 \"사법행정과 재판을 비교적 가장 명료하게 분리할 수 있는 자리기 때문\"이라고 설명했다.\n  지난해 9월 재판 내용을 알리는 '재판공보연구관'을 따로 만들어 '사법행정 공보'와 '재판 공보'를 분리한 것도 이 취지다.\n  대법원 판결 내용을 가장 충실히 설명할 수 있는 재판연구관이 재판공보관을 맡는다.\n  배상원(46·34기) 부장판사가 지난해 활약했고 올해는 이종길(50·32기) 부장판사가 재판 공보 업무를 맡았다.\n  현행 법원조직법상 법원행정처장과 차장은 판사가 맡게 되어있고, 실·국장 역시 판사 또는 법원 공무원이 맡게 돼 있는 것도 공보관실이 가장 먼저 비법관화된 이유다.\n  현행법이 바뀌지 않는 한 행정처의 다른 부서를 비법관으로 채우기가 쉽지 않다는 뜻이다.\n  즉 이번 공보관실 비법관화는 국회 입법으로 법이 바뀌기 전 김명수 대법원이 할 수 있는 '법원행정처 비법관화' 개혁의 과도기적 결정이라 볼 수 있다.\n  행정처 공보관의 비법관화에 대해 법원 내·외부에서도 우려와 기대가 동시에 나온다.\n  과거 공보관을 거친 이들 사이에서도 전망은 나뉘었다.\n  한 전임 공보관은 우려의 목소리에 대해 \"제도 변화는 시간이 지나봐야 그 결과에 대해 논할 수 있다\"며 \"제도를 잘 정착시키는 게 중요하다\"고 말했다.\n   다른 전임 공보관은 \"법원, 판사 등 내부 사회 이야기를 듣고 싶은 수요에 잘 대응할 수 있을까 의문은 든다\"고 말했다.\n  또 다른 전임 공보관도 \"일반 회사에서 홍보 실장, 차장, 부장을 두는 것과 행정 영역이라도 법률에 대해 공식적 입장을 내놓아야 하는 법원은 다르다\"며 걱정했다.\n   다만 불가피하게 필요한 조처라는 시각도 있다.\n  한 부장판사 출신 변호사는 \"사법행정권 남용 의혹 이후 법관이 행정 영역에서 주도적으로 일을 추진하는 것 자체가 조심스러워진 분위기\"라며 \"오히려 판사가 아닌 점이 장점으로 기능할 수 있다\"고 전망했다.\n  이수정·백희연 기자 lee.\n sujeong1@joongang.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "기존 법원 행정처의 시스템을 개선하겠다고 김 대법원장이 선언한 후 15명의 판사가 거친 행정처 공보관 자리에 첫 비법관 공보관인 진 씨가 부임했다. ",
		"summary2": null,
		"summary3": "올해 17대부터는 진준오(법원행정고시18기) 공보관이 첫 법원행정처 비법관 공보관으로 부임했다. 김 대법원장이 \"기존 법원행정처 시스템을 개선하고, 향후 만들어질 법원 사무처에는 법관이 상근하지 않도록 하겠다\"고 선언한 뒤 공보관실이 가장 먼저 비법관화가 된 것이다. 16대 공보관까지 두 번 역임한 오 부장판사를 고려하면 15명의 판사가 행정처 공보관 자리를 거쳤다.",
		"summary_3_cnt": 208
	}
}