{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17054",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "檢개혁위도 '윤석열 저격' 거들었다, 단톡 뒤 \"자문단 중단\"",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17054-00001",
		"passage": " 법무부 산하 법무ㆍ검찰 개혁위원회(위원장 김남준)가 채널A 기자 강요미수 의혹 사건과 관련해 “대검찰청의 전문수사자문단 소집을 즉각 중단하라”고 권고했다.\n  단톡 긴급 논의위원회는 2일 발표한 긴급 권고에서 “이번 사건을 둘러싼 검찰 내 갈등에 대해 심각한 우려를 표한다”며 이같이 밝혔다.\n  위원회는 “전문자문단은 대검과 일선 검찰청 간에 중요사건 처리 등과 관련한 다양한 의견이 존재하여 자문이 필요할 때 소집할 수 있다”면서도 “이번 전문자문단 소집은 검찰 지휘부의 ‘제 식구 감싸기’, ‘사건 관계자들의 수사 흔들기’의 도구로 변질됐다”고 비판했다.\n  이어 “검찰총장은 검사들이 본연의 임무에 충실할 수 있도록 공정한 검찰권 행사를 보장해주어야 함에도 전문자문단 소집을 강행하려 한다”며 “이러한 태도는 검찰에 대한 국민적 실망과 불안을 초래하고 있다”고 지적했다.\n  위원회는 “검언유착 수사를 둘러싼 갈등이 조속히 해결되기를 바란다”며 “법무부 장관은 검찰 내 갈등을 해결할 수 있는 방안을 마련하라”고 촉구했다.\n  법무검찰개혁위원회는 조국 전 법무부 장관의 검찰개혁 정책의 일환으로 지난해 9월 출범한 자문 기구다.\n  변호사와 교수, 언론인, 현직 검사와 수사관 등이 위원으로 참여하고 있다.\n  지난달 29일까지 모두 20차례 권고안을 냈으며, 권고에 구속력은 없다.\n    \"자문단은 총장 라인 감싸려는 것\" 긴급 권고안을 낸 배경에 대해 개혁위 관계자는 “최근 대검과 중앙지검 수사팀 간, 또 법무부 간 갈등이 불거지면서 위원들이 (검찰 개혁에 대한) 심각성에 공감했다”며 “온라인 단체 채팅방에서 논의했고 대부분의 위원이 긴급 권고안을 내는 데 찬성했다”고 설명했다.\n  권고안을 내기 전 위원회와 추미애 법무부장관 측과의 교감은 없었다고 한다.\n   한 법조계 인사는 “제도가 표면적으로는 합법적이라고 할지라도 탈법적, 자의적인 경우에는 문제라고 보는데 지금 논의되고 있는 자문단의 경우 검찰이 제 식구 감싸기를 위해 수사를 제대로 하지 않기 위한 수단으로 악용할 우려가 있다”며 자문단 철회 의견을 냈다.\n  \"추미애 시동, 개혁위가 맞장구\" 비판도 다만 한 검사는 “검찰 수사라는 건 일부러 안 하는 것도 문제이지만 특정인을 겨냥한 무리한 수사도 문제가 될 수 있는 것”이라며 “채널A 관련자 기소에 대해 수사팀이 명확한 근거를 대지 않아 대검이 보완수사를 요구했고 총장은 절차대로 자문단 소집을 결정한 것인데 이를 비정상적인 상황으로 억지로 끌고가고 있다”며 지적했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "단톡 긴급 논의위원회는 이번 사건을 둘러싼 검찰 내 갈등에 대해 우려한다며 이번 전문자문단 소집은 검찰 지위부의 제 식구 감싸기라고 비판했다.",
		"summary2": null,
		"summary3": "법무부 산하 법무ㆍ검찰 개혁위원회(위원장 김남준)가 채널A 기자 강요미수 의혹 사건과 관련해 “대검찰청의 전문수사자문단 소집을 즉각 중단하라”고 권고했다. 단톡 긴급 논의위원회는 2일 발표한 긴급 권고에서 “이번 사건을 둘러싼 검찰 내 갈등에 대해 심각한 우려를 표한다”며 이같이 밝혔다. 위원회는 “전문자문단은 대검과 일선 검찰청 간에 중요사건 처리 등과 관련한 다양한 의견이 존재하여 자문이 필요할 때 소집할 수 있다”면서도 “이번 전문자문단 소집은 검찰 지휘부의 ‘제 식구 감싸기’, ‘사건 관계자들의 수사 흔들기’의 도구로 변질됐다”고 비판했다.",
		"summary_3_cnt": 311
	}
}