{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04690",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[르포]“코로나 탓 수십억 포기” 400년만에 문 닫은 구포시장",
		"author": "황선윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04690-00001",
		"passage": "신종 코로나바이러스 감염증(코로나 19)이 전국적으로 확산하고 있는 가운데 주요 전통시장 등이 코로나 19 확산 차단을 위해 잇달아 임시휴장에 들어갔다.\n  상인들은 코로나 19사태로 매출이 많이 줄어 어려움이 많다며 울상을 지었다.\n   조선 중기에 개설된 ‘구포장’의 명맥을 이어온 유서 깊은 전통시장인 부산 북구 구포시장.\n  현재 870여개 점포로 된 상설시장과 5일장(3·8일)이 함께 열리는 대규모 시장이다.\n  하지만 23일 오후 이곳은 오가는 사람 하나 없어 적막감만 흘렀다.\n  구포시장 상인회가 코로나19 예방을 위해 이날 하루 임시휴장을 했기 때문이다.\n  구포시장 휴장은 문헌상 시장이 개설된 것으로 알려진 400여년 만에 처음이라 한다.\n     이날 시장 입구 쪽 주차장 두 곳은 텅 비어 있었다.\n  주차장 입구에는 ‘코로나 19 예방을 위해 23일 하루 차량출입을 금지한다’는 안내판이 서 있었다.\n  한 주차장 관리인은 “5일장이 열리면 밀양·청도·진영 등에서 많은 장꾼이 몰려오기 때문에 코로나 19 예방을 위해 휴장한 거로 안다”고 말했다.\n 시장 골목으로 들어서자 점포는 모두 문을 닫은 상태였다.\n  점포 밖 물품은 천막에 덮여 꽁꽁 묶여 있었다.\n  일부 가게 간판에만 불이 들어와 있어 시장골목은 컴컴하다고 느낄 만큼 어두웠다.\n  5일장이 열리면 골목마다 노점 등이 들어서 발 디딜 틈 없던 모습은 온데간데없었다.\n  일요일과 장날이 겹치면 하루 시장 방문객이 2만~3만명에 이른다는 시장 상인회 측 설명이 무색할 정도였다.\n  박용순 구포시장 상인회장은 “5일장이 열리는 일요일은 더더욱 대목인데, 오늘 하루 휴장하면서 상인들의 매출 수십억원이 날아갔다”며 “구포시장 10개 상인단체 간부들이 의논 끝에 코로나 19를 선제적으로 예방하기 위해 휴장을 결정했다”고 말했다 구포시장 상인회와 부산 북구청은 휴장한 이날 오전 5시부터 오후 4시까지 시장 구석구석을 소독했다.\n  새마을지도자 협의회는 연막소독을 했다.\n  심한 연막소독 때문에 시장 곳곳에서 화재경보기가 울렸다는 게 시장 상인들의 얘기다.\n  상인회 측은 화재경보기가 울릴 수 있다며 미리 소방서 측에 알려 소방서 출동을 막았다고 한다.\n   이날 모든 점포가 문을 닫으면서 상인들을 만나기 어려웠다.\n  겨우 점포에 적힌 전화로 한 상인의 얘기를 들을 수 있었다.\n  22년째 식당을 상대로 생선과 어패류를 판매하고 있다는 황용화(58)씨는 “안 그래도 자영업자들이 어려움을 겪고 있는데 코로나 19 때문에 더 어렵다”며 “하루 300만~400만원 하던 매출이 요즘은 150만원 정도밖에 안 된다”며 울상이었다.\n ",
		"passage_Cnt": 1300
	},
	"Annotation": {
		"summary1": "코로나19가 전국적으로 확산되자 전통시장 등이 확산 차단을 위해 임시 휴장에 들어갔고 구포시장 상인회도 임시 휴장으로 적막감만 흘렀다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나 19)이 전국적으로 확산하고 있는 가운데 주요 전통시장 등이 코로나 19 확산 차단을 위해 잇달아 임시휴장에 들어갔다. 상인들은 코로나 19사태로 매출이 많이 줄어 어려움이 많다며 울상을 지었다. 구포시장 상인회가 코로나19 예방을 위해 이날 하루 임시휴장을 했기 때문이다. 하지만 23일 오후 이곳은 오가는 사람 하나 없어 적막감만 흘렀다.",
		"summary_3_cnt": 213
	}
}