{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15569",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코딩 못해도 누구나 '일잘러'될 수 있게\" 노션 CEO 인터뷰",
		"author": "정원엽",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15569-00001",
		"passage": "토스, 스타일쉐어, 샌드박스, 패스트파이브, 클래스 101, 지그재그, 당근마켓, 리디북스.\n   잘나가는 국내 IT 스타트업들이 공통적으로 쓰는 앱이 있다.\n  생산성 도구 앱 '노션(Notion)'이다.\n  노션은 에버노트 같은 노트 앱, 프로젝트 관리에 쓰는 트렐로, 엑셀이나 구글 스프레드시트, 드롭박스 등을 모두 한 페이지에서 구현한 협업 도구.\n  마치  레고처럼 블록을 조합해 필요한 문서를 창조할 수 있는 앱이다.\n   미국 샌프란시스코의 작은 스타트업이 만든 노션은 국내외 2030 밀레니얼 일잘러(일 잘하는 사람) 사이에선 '생산성 도구의 끝판왕'으로 불리며 인기를 끌고 있다.\n  실리콘밸리의 새로운 유니콘(기업가치 10억달러 이상 비상장 스타트업) 노션은 어떻게 태평양 건너 한국 스타트업까지 사로잡았을까.\n    최근 중앙일보와 이메일 인터뷰를 가진 이반 자오(Ivan Zhao) 노션 공동창립자 겸 대표(CEO)는 노션의 인기 비결을 '중용(中庸)'에서 찾았다.\n  자오 대표는 \"올 여름에 한국어 버전 노션을 출시할 것\"이라며 \"미국 외 지역 최초로 한국에 진출하는 것\"이라고 설명했다.\n  국내 밀레니얼 입소문 타고 급성장   노션 가입자는 전세계 약 400만명이다.\n  노션 측은 \"한국 사용자는 미국에 이어 전 세계 2위 규모\"라고 밝혔다.\n  웹 데이터 분석 서비스 시밀러웹에 따르면 지난달 노션 웹·모바일 페이지에 접속한 한국 방문자는 130만명 정도다.\n  자오 대표는 \"코로나 이후 한국 가입자가 60% 이상 증가했다\"며 \"한국어 버전을 준비하면서 접한 한국 사용자들의 다양한 의견에 우리 팀 전체가 고무되어 있다\"고 밝혔다.\n    노션을 한마디로 설명한다면 뭔가.\n \"우리의 뇌가 작동하는 방식으로 일할 수 있게 도와주는 도구다.\n  일하는 스타일이 저마다 다른 사람들이 자신이 원하는 방식대로 일할 수 있도록 해주는 '유연한 도구'라고 생각한다.\n \"  노션의 인기 비결이 뭐라고 생각하나.\n \"사용자들이 주는 피드백은 이렇다.\n  아름답고 간결한 디자인, 쉬운 동기화 기능, 노트 이상의 올인원(All-in-one) 기능이 특히 사랑받는 것 같다.\n  한국에선 사용자들이 자발적으로 노션 커뮤니티를 만들면서 입소문(바이럴)이 났다.\n  코로나19 확산 이후엔 재택근무(WFH)에 필요한 도구로 관심이 높아지고 있다.\n \" 한국에서도 노션을 쓰는 밀레니얼이 많아졌다.\n  \"올해 우리 팀의 핵심 목표가 노션의 지역화였다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "노션은 미국 샌프란시스코의 스타트업이 만든 생산성 도구 앱으로 국내외 일 잘하는 사람들이 공통적으로 쓰는 협업 도구이다.",
		"summary2": null,
		"summary3": "노션은 에버노트 같은 노트 앱, 프로젝트 관리에 쓰는 트렐로, 엑셀이나 구글 스프레드시트, 드롭박스 등을 모두 한 페이지에서 구현한 협업 도구. 미국 샌프란시스코의 작은 스타트업이 만든 노션은 국내외 2030 밀레니얼 일잘러(일 잘하는 사람) 사이에선 '생산성 도구의 끝판왕'으로 불리며 인기를 끌고 있다. 생산성 도구 앱 '노션(Notion)'이다. 잘나가는 국내 IT 스타트업들이 공통적으로 쓰는 앱이 있다.",
		"summary_3_cnt": 233
	}
}