{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11059",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정은경도 급여 반납했다…코로나로 줄어든 공무원 월급봉투 ",
		"author": "윤상언",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11059-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19) 사태로 공무원들의 월급봉투가 달라지고 있다.\n  장·차관급 공무원들이 국민 고통 분담 취지로 급여 일부를 반납하고, 정부의 긴급재난금 재원 마련을 위해 공무원 연가보상금이 삭감되면서다.\n  이 과정에서 코로나19 최전선에서 사투를 벌이는 질병관리본부 공무원들의 연가보상금도 줄어들면서 논란이 일기도 했다.\n  정세균 국무총리는 지난달 21일 ‘비상 국무위원 워크샵’을 열고 장·차관급 고위 공무원의 급여 일부를 4개월간 반납하기로 결정했다.\n  코로나19로 인한 국민의 고통을 함께한다는 취지에서다.\n  이들은 3월부터 6월까지 넉 달간 월급의 30%를 반납하기로 결정했다.\n  장·차관급 140여명 급여 일부 반납.\n 연가보상비 삭감 논란 인사혁신처에 따르면 급여 반납 대상인 장·차관과 이들과 동급으로 예우하는 고위 공무원은 총 140여명이다.\n  문재인 대통령과 정세균 국무총리, 박능후 보건복지부 장관을 비롯해 차관급인 정은경 중앙방역대책본부장(질병관리본부장)과 김강립 중앙재난안전대책본부 1총괄조정관(보건복지부 차관)도 급여 반납 대상에 포함된다.\n  장·차관이 속한 부서에 따라 급여 반납 시기와 방법은 모두 다르다.\n  일부 장·차관은 지난 3월부터 급여 반납하고 있지만, 급여 반납을 발표한 시기에 이미 월급을 받은 이들은 4월부터 반납한다.\n  또한 매달 급여의 30%를 미리 삭감해 지급하는 부서도 있지만, 전액을 지급한 뒤 다시 일부를 돌려받는 곳도 있다고 한다.\n  인사처 관계자는 “장·차관급 급여 반납은 자발적으로 이뤄지기 때문에 인사처에서 반납 시기와 방식 등을 일괄적으로 관리하지 않는다”고 설명했다.\n  고위직이 아닌 일반 공무원의 수당도 일제히 줄었다.\n  정부가 코로나19 사태에 따른 긴급재난지원금을 전 국민에게 지급하기로 결정하면서 이에 대한 재원을 마련해야 했기 때문이다.\n  이를 위해 정부는 공무원의 인건비 중 ‘연가보상비’ 3953억원 전액을 삭감했다.\n  연가보상비는 공무원에게 부여된 연가를 사용하지 못할 때 지급하는 금전적 보상이다.\n  그러나 이 과정에서 형평성에 어긋난다는 지적도 나왔다.\n  청와대를 비롯한 국무조정실, 인사혁신처, 문화체육관광부 등 일부 행정부처와 국회의 연가보상비는 삭감되지 않았다.\n  반면 최전선에서 코로나19와 사투를 벌이는 질병관리본부 공무원의 연가보상비는 삭감된 것으로 드러나 논란이 커졌다.\n  이에 대해 기획재정부는 해명자료를 내고 \"어려운 경제 상황을 타개하기 위해 신속한 국회 심사 및 통과가 불가피한 상황임을 고려해 연가 보상비 감액 부처를 최소화한 것\"이라고 설명했다.\n ",
		"passage_Cnt": 1292
	},
	"Annotation": {
		"summary1": "코로나 19사태로 인해 장·차관급 공무원들이 급여 일부를 반납하고 공무원 연가보상금을 삭감했으나 질병관리본부 공무원들의 연가보상금도 줄어들면서 논란이 일기도 했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 사태로 공무원들의 월급봉투가 달라지고 있다. 장·차관급 공무원들이 국민 고통 분담 취지로 급여 일부를 반납하고, 정부의 긴급재난금 재원 마련을 위해 공무원 연가보상금이 삭감되면서다. 이 과정에서 코로나19 최전선에서 사투를 벌이는 질병관리본부 공무원들의 연가보상금도 줄어들면서 논란이 일기도 했다.",
		"summary_3_cnt": 190
	}
}