{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04390",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“타다 비싸도 타는 건 시장의 선택…건설적 해법 찾아야”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04390-00001",
		"passage": "“모빌리티 산업 주체들과 규제 당국이 함께 고민해 건설적 해결책과 솔루션을 찾는 것이 계속될 재판의 학습 효과이자 출구전략이라고 생각합니다.\n ” 19일 오전 서울중앙지법 대법정.\n  형사18단독 박상구 부장판사는 “피고인들은 무죄”라고 선고한 뒤 판결의 의미를 이런 짧은 소감으로 전했다.\n  갈등을 극대화하는 소모적인 사법절차 대신 정치와 행정의 영역에서 해법을 찾아 달라는 당부다.\n   이용자를 기사 딸린 렌터카 임차인 판단 지난해 12월 기소된 타다 재판의 쟁점은 타다에 적용할 법을 어떻게 해석할지였다.\n  여객자동차운수사업법(여객법)은 여객자동차운송사업자라면 면허를 받아야 한다고 정한다.\n  자동차대여사업자라면 사업용 자동차를 빌린 사람에게 운전자를 알선해서는 안 되고(34조2항) 유상으로 여객을 운송해서도 안 된다고 정한다(34조3항).\n  검찰은 타다가 면허 없이 여객운송을 해 위법하고, 자동차대여사업자이면서 유상으로 여객을 운송했다고 봤다.\n  반면에 타다 측은 여객법 34조2항에 달린 단서를 내세웠다.\n  단서에는 자동차대여사업자가 운전자를 알선할 수 있는 예외가 시행령으로 나온다.\n  정원 11인승 이상 15인승 이하 승합자동차를 빌리는 사람은 운전자 알선이 가능하다고 했으므로 이에 해당하는 타다는 문제가 없다는 논리다.\n  결과적으로 재판부는 타다의 손을 들어줬다.\n  현행법상 문제될 것이 없다는 취지에서다.\n  재판부는 타다 측이 여객법 34조3항을 위반했다고 볼 수 있는지도 따졌으나, ‘여객 운송’이라는 문구가 법에서 명확하게 정해 놓은 바가 없다고 판단했다.\n  재판부는 기소된 이재웅(52) 쏘카 대표가 고의로 법의 취지를 피해 가려 한 것도 아니라고 명확히 했다.\n  타다 서비스를 구상하며 ▶택시보다 요금을 비싸게 측정하고 ▶로펌 법률 검토를 거친 점 ▶국토교통부와 논의하며 부정적인 행정지도가 없었던 점 ▶2019년도 서울시 택시 운행은 줄었지만 매출이 3.\n 5% 증가한 점 등을 근거로 들었다.\n  이어 재판부는 “비싸고 혼자여도 타다를 호출하는 건 시장의 선택”이라며 “우버사건을 거치며 사회적 합의가 어려운 한국에서 모빌리티 사업의 허용 범위를 시험하며 플랫폼을 설계해 타다를 출시한 사정만으로는 그에게 법을 빠져나갈 고의가 있었다고 볼 증거가 없다”고 판결했다.\n  이날 이 대표를 비롯해 타다 서비스를 운영 중인 박재욱(35) VCNC 대표 및 회사법인 쏘카와 VCNC는 모두 무죄 선고를 받았다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "타다는 자동차대여사업자이지만 여객법 34조 2항을 내세워 검찰에게 무죄를 주장했고 재판부는 현행법상 문제가 없기에 타다의 주장을 수용했다.",
		"summary2": null,
		"summary3": "지난해 12월 기소된 타다 재판의 쟁점은 타다에 적용할 법을 어떻게 해석할지였다. 검찰은 타다가 면허 없이 여객운송을 해 위법하고, 자동차대여사업자이면서 유상으로 여객을 운송했다고 봤다. 반면에 타다 측은 여객법 34조2항에 달린 단서를 내세웠다. 현행법상 문제될 것이 없다는 취지에서다. 정원 11인승 이상 15인승 이하 승합자동차를 빌리는 사람은 운전자 알선이 가능하다고 했으므로 이에 해당하는 타다는 문제가 없다는 논리다. 결과적으로 재판부는 타다의 손을 들어줬다.",
		"summary_3_cnt": 268
	}
}