{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05552",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나19 완치 판정 후 다시 확진, 왜 그런 일 생겼나",
		"author": "이태호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05552-00002",
		"passage": "  그럼 더 강한 놈이란 무엇을 뜻하고, 왜 자주 나오지 않을까? 더 센 놈은 우선 우리가 호흡으로 흡입했을 때 점막에 달라붙는 능력이 높아지고, 내부에서 증식속도가 빨라져야 한다는 조건을 갖춰야 한다.\n  이 두 능력을 겸비하면 천하무적이다.\n  잘 달라붙는 능력은 우리 세포의 표면에 있는 물질(receptor 단백질, 당, 지질 등)과 바이러스의 표면에 있는 물질과의 친화성(affinity)에 의해 결정된다.\n  이번 코로나가 사스나 메르스와 같은 계통이면서 감염력이 높은 것은 이 친화성이 훨씬 높아져서라는 분석이다.\n  즉, 신종이 친화성이 증가하도록 염색체 RNA에 변이가 생긴 탓이라는 거다.\n  이번 코로나는 거의 30~40배, 혹자는 100배가 높다고도 얘기한다.\n   다음으로 숙주세포에 들어가 얼마나 빨리 증식하느냐가 두 번째 위험도를 높이는 요인이다.\n  증식속도가 빨라져서 많은 바이러스를 생산하고, 숙주세포는 죽고, 다시 옆에 있는 숙주세포에 감염되고, 다시 죽이는 이런 과정을 급속하게 반복하도록 변이가 일어난다.\n  이런 변이는 바이러스가 자손을 만들기 위해 끊임없이 진행하는 복제과정 중 생길 수 있는 낮은 빈도의 에러(오류)에 의존한다.\n  이런 에러는 무작위로 일어나기 때문에 재수 없이 위의 조건에 맞아 떨어지면 센 놈이 만들어진다.\n  우연의 결과라는 것이다.\n  이렇게 될 확률은 로또 당첨 정도로 낮다.\n  그래서 대개는 변이 때문에 센 변종이 자주 나타나지 않은 이유이고, 이번 재확인자의 경우에도 그럴 가능성을 낮게 보는 이유이기도 하다.\n  이렇게 변하는 게 바이러스의 입장에서 보면 진화과정이다.\n  인간도 끊임없이 유전자의 복제 시 변이가 일어난다.\n  좋게 변하면 진화이고, 나쁘게 변하면 도태다.\n  대부분은 다소의 변이가 일어나도 영향이 없다.\n  인간에게도 자주 오류가 일어나지만 이를 고치는 수복시스템(repair system)이 있어 그 빈도는 바이러스보다 훨씬 낮다.\n  지구촌의 모든 생명체는 하나의 세포로부터 진화했는데, 왜 DNA(혹은 RNA)의 구조가 각기 다를까.\n  오랜 진화과정 중에 DNA에 변이가 생겼기 때문이다.\n  다들 좋은 쪽으로 변이가 일어나 지금까지 살아남은 것이다.\n  이것이 진화이고 적자생존이다.\n  오랜 세월의 돌연변이 때문에 종이 바뀌고 속(屬)이 바뀐 것이 현재의 모습이다.\n   내친김에 관련 얘기 좀 하자.\n  바이러스의 증식은 바이러스 자체가 하는 게 아니라, 바이러스의 지령 때문에 숙주세포가 대신해준다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "사스나 메르스와 같은 계통의 코로나는 끊임없는 복제과정 중 DNA변이로 인해 점막에 달라붙는 능력이 높은 변이가 생겼다.",
		"summary2": null,
		"summary3": "이번 코로나가 사스나 메르스와 같은 계통이면서 감염력이 높은 것은 이 친화성이 훨씬 높아져서라는 분석이다. 이런 변이는 바이러스가 자손을 만들기 위해 끊임없이 진행하는 복제과정 중 생길 수 있는 낮은 빈도의 에러(오류)에 의존한다. 오랜 진화과정 중에 DNA에 변이가 생겼기 때문이다. 더 센 놈은 우선 우리가 호흡으로 흡입했을 때 점막에 달라붙는 능력이 높아지고, 내부에서 증식속도가 빨라져야 한다는 조건을 갖춰야 한다.",
		"summary_3_cnt": 239
	}
}