{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04770",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "뒤탈 난 日크루즈 자국민 구출···'코로나 택배' 전세계 보낸 셈",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04770-00002",
		"passage": "   \"구해달라\" 자국민 요청에 비행기 띄워 대형 크루즈선인 다이아몬드 프린세스호는 지난달 20일 요코하마항을 출발해 홍콩, 베트남, 타이완 등을 거쳐 지난 3일 요코하마 인근 앞바다로 되돌아왔다.\n  배에는 승객 1045명, 선원 2666명 등 총 3711명이 타고 있었다.\n   5일 크루즈 승객 중 신종 코로나 확진자가 발생하면서 일본 정부는 크루즈 내 승객들의 하선을 금지하고 14일간 객실 내 격리 조치를 결정했다.\n  증상이 있는 승객들만 우선 검사한 뒤 확진자만 배에서 내리게 해 병원으로 이송했다.\n  대부분의 승객은 창문도 없는 객실 안에서 승무원이 넣어주는 음식을 먹으며 버텼다.\n   일본 정부가 격리를 선택한 이후 크루즈 선내에서 날마다 확진자가 폭증했다.\n  일본 정부는 확진 검사를 순차적으로 하면서 벌어진 현상이라 해명했지만, 크루즈 선내에 탄 승객들은 불안을 호소하며 각자 자국 정부에 '구출'을 요청했다.\n    한 미국인 신혼부부는 CNN 인터뷰에서 \"트럼프 대통령이 헬기를 타고 구하러 와 달라\"고 말하기도 했다.\n    상황이 이렇게 되자 미국을 시작으로 한국과 호주, 홍콩, 대만, 영국 등에서 크루즈 선내 자국민을 구출하기 위해 일본에 전세기를 보냈다.\n  이 외에도 러시아(23일)와 카자흐스탄(24일)이 각각 일본 크루즈에 탑승한 자국민 8명, 4명을 본국으로 소환했다.\n    증상 없어도 14일 간 격리하는 이유 대부분 국가는 일본 크루즈 탑승객들이 자국에 돌아온 뒤 14일 간의 격리 기간을 뒀다.\n  일본 현지에서는 음성 판정을 받았거나 외부 증상이 없었지만 오진이나 잠복기 가능성을 우려했기 때문이다.\n   미국은 자국민 328명을 14일간 공군기지에 격리했고, 홍콩 정부도 포탄 지역에 있는 공공 임대 아파트에 이송한 자국민 208명을 격리했다.\n    캐나다도 온타리오주 트렌턴 군기지에서 1차 검진을 한 뒤 콘월 군 시설에서 14일간 관찰 조치하겠다고 밝혔다.\n   그러나 정작 일본 정부는 크루즈에서 내린 승객들을 별도의 격리 없이 바로 귀가 조치하고 있다.\n  객실 내 격리를 시작한 이달 5일 이후 추가 감염이 없었으니 19일 기준으로 검사에서 음정 판정을 받았다면 감염자가 아니라고 판단한 것이다.\n  그러나 같은 기준으로 본국에 돌아간 외국 승객 중 일부가 양성 증상을 보였다.\n  실제로 일본에서도 크루즈에 승선했던 60대 여성이 귀가 조치 이후 양성 판정을 받기도 했다.\n  전문가 \"귀국 후 양성 반응, 예상 가능한 일\" 감염병 전문가인 아이치의과대 모리시마 쓰네오 객원 교수는 NHK와 인터뷰에서 \"신종 코로나는 검사가 쉽지 않다\"며 \"하선 시 검사에서 음성이 나왔더라도, 나중에 양성으로 판명될 가능성이 있다\"고 말했다.\n ",
		"passage_Cnt": 1343
	},
	"Annotation": {
		"summary1": "일본 정부가 신종 코로나 확진자가 발생한 다이아몬드 프린세스 호의 승객 하선을 금지하자 선내 확진자가 폭증했고 승객들은 각자 자국 정부에 구출을 요청했다.",
		"summary2": null,
		"summary3": "5일 크루즈 승객 중 신종 코로나 확진자가 발생하면서 일본 정부는 크루즈 내 승객들의 하선을 금지하고 14일간 객실 내 격리 조치를 결정했다. 일본 정부가 격리를 선택한 이후 크루즈 선내에서 날마다 확진자가 폭증했다. 대형 크루즈선인 다이아몬드 프린세스호는 지난달 20일 요코하마항을 출발해 홍콩, 베트남, 타이완 등을 거쳐 지난 3일 요코하마 인근 앞바다로 되돌아왔다. 일본 정부는 확진 검사를 순차적으로 하면서 벌어진 현상이라 해명했지만, 크루즈 선내에 탄 승객들은 불안을 호소하며 각자 자국 정부에 '구출'을 요청했다.",
		"summary_3_cnt": 296
	}
}