{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18990",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김영민의 생각의 공화국] 시민사회란 무엇인가",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18990-00003",
		"passage": " 도저히 저 부도덕한 군사정권의 일부는 될 수 없다! 군사정권이라는 정치적 ‘절대악’이 존재했기에, 시민사회는 그처럼 분명하게 비판적 대오를 정비할 수 있었다.\n  군사정권이 종식되고 이른바 민주화의 시대가 왔다는 것은 과연 한국 시민사회에 축복이었을까.\n  그것은 축복보다는 저주, 아니 새로운 도전이 아니었을까.\n  지금까지 자신의 정체성을 규정해주던 ‘절대악’으로서의 타자가 사라지자, 시민사회는 군사정권이 사라진 텅 빈 벌판에서 자신의 정체성을 숙고해야만 했다.\n  그 숙고가 무르익기도 전에, 그 텅 빈 벌판 속으로 시민단체의 활동가들이 정치권으로 진입하였다.\n  민주화 이후 정치 세력의 이러한 수혈과정을 통해, 시민단체는 역설적으로 비판과 견제의 기존 목표를 잃어버리고 새삼 스스로에게 질문을 던져야 하는 상황에 처하게 되었다.\n  군사정권이 사라진 지금, 우리는 무엇을 비판하고 견제해야 하는가.\n  비판의 목표가 희미해진 한편, 시민단체의 일원이었던 이들이 정부로 유입되면서, 시민단체는 보다 쉽게 정부의 재정 보조를 향유할 수 있게 되었다.\n  꼭 공무원 수가 증대해야 정부의 힘이 증가하는 것은 아니다.\n  비정부 단체에 대한 정부의 보조금이 늘어날수록, 그에 대한 정부의 영향력은 강화된다.\n  예컨대, 정부 보조금이라는 지렛대가 있기에 한국의 교육부 장관은 대학 총장들을 일제히 모아 놓고 새로운 대학 정책과 교육의 ‘뉴노멀’에 대해 일장 연설을 할 수 있다.\n  재정을 충분히 확보한 미국의 사립대학들이 트럼프 정부의 명령에 집단 저항을 감행하여 정부 명령을 철회시킨 것과 같은 모습은 한국 사회에서 상상하기 어렵다.\n  마음의 습관 또한 쉽게 바뀌지 않는 법.\n  정부의 일원이 됨에 따라 그 자신 시민사회의 견제와 감시의 대상이 되었음에도 불구하고, 구 시민단체 활동가들은 여전히 자신들이 도덕적 지렛대를 쥐고 있다고 생각하기 쉽다.\n  그러나 외부에 존재하는 명징한 ‘절대악’을 과거에 타도했다는 자신감만으로는 도덕의 지렛대가 유지되지 않는다.\n  이제 정부 권력의 일부가 되어버린 자신의 비판과 성찰을 위해서는 정부의 의지와 독립해서 존재하는 보편가치에 호소해야만 한다.\n  역사적으로 권력자에게 보편가치에 근거한 자기성찰의 덕목이 요구되었던 것은 결코 우연이 아니다.\n  그러나 완벽한 자기성찰은 성인(聖人)의 일이다.\n  정치가가 성인이 아니라면, 견제와 균형의 제도적 틀 속에 자신을 위치시켜야 한다.\n  국가가 표방하는 정상성(正常性)의 외부에 존재한 이들과의 긴장 속에서 자신의 도덕성을 실험해야 한다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "절대악을 타도했다는 자신감 만으로 도덕의 지렛대가 유지되지 않는데 정치권으로 진입한 구 시민단체 활동가들은 여전히 자신들이 도덕적 지렛대를 쥐고 있다고 생각하기 쉽다.",
		"summary2": null,
		"summary3": "정부의 일원이 됨에 따라 그 자신 시민사회의 견제와 감시의 대상이 되었음에도 불구하고, 구 시민단체 활동가들은 여전히 자신들이 도덕적 지렛대를 쥐고 있다고 생각하기 쉽다. 그러나 외부에 존재하는 명징한 ‘절대악’을 과거에 타도했다는 자신감만으로는 도덕의 지렛대가 유지되지 않는다. 이제 정부 권력의 일부가 되어버린 자신의 비판과 성찰을 위해서는 정부의 의지와 독립해서 존재하는 보편가치에 호소해야만 한다. 그 숙고가 무르익기도 전에, 그 텅 빈 벌판 속으로 시민단체의 활동가들이 정치권으로 진입하였다.",
		"summary_3_cnt": 283
	}
}