{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21063",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문 대통령, 보수단체 광화문 집회에 대해 “용서할 수 없는 행위”",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21063-00001",
		"passage": " 문재인 대통령은 16일 사랑제일교회 교인 등이 광화문 집회를 강행한 데 대해 “국가방역시스템에 대한 명백한 도전이자, 국민의 생명을 위협하는 용서할 수 없는 행위”라고 강하게 비판했다.\n  신종 코로나바이러스 감염증 확진자 급증과 관련해 이날 페이스북 등을 통해 발표한 메시지에서다.\n   문 대통령은 “격리조치가 필요한 사람들 다수가 거리 집회에 참여까지 함으로써 전국에서 온 집회 참석자들에게 코로나가 전파되었을 수도 있는 심각한 상황”이라며 “코로나 확산을 막기 위해 온 국민이 오랫동안 애써온 상황에서 국민의 노력에 찬물을 끼얹는 대단히 비상식적 행태”라고 밝혔다.\n   전광훈 목사가 담임목사로 있는 사랑제일교회 등 일부 교회와 보수단체들은 서울시의 집회금지 명령에도 불구하고 광복절인 15일 서울 광화문에서 대규모 집회를 열고 문 대통령 퇴진 등을 요구했다.\n  사랑제일교회에선 지난 12일 교인 확진자가 발생한 이후 계속 확진자가 늘어 16일 0시 기준으로 이 교회 관련 누적 확진자는 249명까지 늘었다.\n  청와대는 14일 “(집회 참가를 위해) 지방에서도 버스를 대절해 신도들이 올라올 것이라고 하기 때문에 코로나의 전국 재확산을 우려하지 않을 수 없다”고 했지만, 전 목사는 집회를 강행했다.\n    문 대통령은 “정부는 강제수단을 동원해서라도 매우 단호하고 강력한 조치를 취해 나가지 않을 수 없다.\n  공공의 안녕과 질서를 훼손하는 불법행위를 엄단함으로써 국민의 안전을 최우선으로 지키고 법치를 확고히 세워나가는 정부의 사명을 다할 것”이라고 말했다.\n  또 문 대통령은 청와대 참모진과 내각에게 범국가적 역량을 총동원해 코로나19 확산 저지에 나설 것을 지시했다고 강민석 청와대 대변인이 전했다.\n  이날 오전 11시 노영민 비서실장 주재로 진행된 코로나19상황점검회의 결과를 보고받고서다.\n  문 대통령은 방역수칙을 지키지 않는 등 방역을 방해하는 일체의 위법행동에는 국민 안전 보호와 법치확립 차원에서 엄단하라고도 지시했다.\n   문 대통령은 이날 메시지에서 “명백한 도전”, “비상식적인 행태”, “매우 단호하고 강력한 조치” 등 이례적으로 강경한 표현을 사용했다.\n  그만큼 이번 코로나19확산세가 심상치 않다는 판단에 따른 것으로 보인다.\n  과거 개신교회를 중심으로 확진자가 늘어날 때 문 대통령은 교인들을 향해 “사회적 거리두기에 동참해 줄 것을 간곡히 당부드린다”(지난 4월)라거나 “특별한 경계와 자제가 필요하다”(지난 6월)는 수준의 메시지를 냈다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "문 대통령은 사랑제일교회 교인 등이 광화문 집회를 강행한 것과 관련해 페이스북을 통해 국민의 생명을 위협하는 행위이며 비상식적 행태라고 강하게 비판했다. ",
		"summary2": null,
		"summary3": "문재인 대통령은 16일 사랑제일교회 교인 등이 광화문 집회를 강행한 데 대해 “국가방역시스템에 대한 명백한 도전이자, 국민의 생명을 위협하는 용서할 수 없는 행위”라고 강하게 비판했다. 신종 코로나바이러스 감염증 확진자 급증과 관련해 이날 페이스북 등을 통해 발표한 메시지에서다. 문 대통령은 “격리조치가 필요한 사람들 다수가 거리 집회에 참여까지 함으로써 전국에서 온 집회 참석자들에게 코로나가 전파되었을 수도 있는 심각한 상황”이라며 “코로나 확산을 막기 위해 온 국민이 오랫동안 애써온 상황에서 국민의 노력에 찬물을 끼얹는 대단히 비상식적 행태”라고 밝혔다.",
		"summary_3_cnt": 317
	}
}