{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22270",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]빨갛게 익으면 ‘의사 얼굴이 파랗게 된다’는 식품",
		"author": "전지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22270-00001",
		"passage": "[더,오래] 전지영의 세계의 특별한 식탁(33)토마토는 여름철에 흔히 볼 수 있으며, 빨갛게 익으면 “의사 얼굴이 파랗게 된다”는 유럽 속담이 있다.\n  즉 토마토는 의사가 필요치 않을 정도로 건강에 좋은 식품이라는 뜻이다.\n  토마토가 건강식품으로 주목받는 가장 큰 이유는 붉은색을 띤 라이코펜 성분 때문이다.\n  라이코펜은 노화의 원인이 되는 활성산소를 배출시켜 세포의 젊음을 유지시켜주고 특히 남성의 전립선암, 여성의 유방암, 소화기계통의 암을 예방하는 데 효과가 있다.\n  정열과 열정의 나라 스페인 발렌시아 지방의 부뇰에서 매년 8월 마지막 주 수요일에 토마토 축제가 개최된다.\n  음악, 춤, 공연, 불꽃놀이 등이 펼쳐지며 일주일 내내 축제 분위기가 계속되는데 토마토 던지기는 그 중 수요일에  1시간 동안 진행된다.\n   이 축제는 청소년들이 토마토를 던지며 장난치던 것이 축제로 발전하게 됐다는 설도 있고 음악연주를 잘 하지 못하는 연주가를 조롱하는 의미로 토마토를 던진 것에서 유래했다는 설도 있다.\n  또 다른 유래로는 토마토 값이 폭락하게 되자 농부들이 분노하며 시의원에게 토마토를 던지면서 시작되었다는 설도 있다.\n  초기 토마토 축제에서는 많은 청년이 토마토를 마구 던져 거리를 난장판으로 만들어 경찰에게 잡혀 가기도 했지만 시민들은 흥겨운 분위기 속에서 벌어진 해프닝으로 너그럽게 석방을 요구하게 되었다.\n  이러한 사건이 이어지면서 토마토를 던지는 것을 공식적인 지역 축제로 승인하게 되었다고 한다.\n  세계 각지에서 3만 명 이상이 모이는 축제에서 소비되는 토마토의 양은 무려 40여 톤이나 된다고 한다.\n   토마토 던지기 행사의 첫 번째 행사는 기름을 발라 미끄럽게 만든 긴 장대 꼭대기에 햄을 매달고  광장 중앙에 막대가 설치되면 엎치락뒤치락 달려들어 장대를 기어 올라 햄을 잡아채고 누군가 햄을 손에 넣자마자 곧 토마토 던지기가 시작된다.\n  스페인의 토마토 축제를 시작으로 다른 나라에서도 이와 유사한 축제인 콜롬비아 수타마르찬 토마토 축제, 코스타리카 산 호세 데 트로야스 토마토 페어, 중국 광둥 둥관 토마토 싸움, 미국 네바다 주 르노 토마토 싸움, 인도 카르나타카주 방갈로르·마이소르 토마토 축제 등이 열린다.\n  한국에서도 강원도 화천에서 토마토 축제가 열리고 있다.\n  스페인의 토마토 음식 차가운 토마토 수프, 가스파초 가스파초는 토마토, 피망, 오이, 빵, 올리브 오일, 식초, 얼음물을 함께 갈아 차게 마시는 스페인의 야채 수프로  스페인 남부 안달루시아지방의 대표요리이다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "여름철에 흔히 볼 수 있는 토마토는 노화의 원인이 되는 활성산소를 배출시키는 라이코펜 성분을 지니고 있는 식품이다.",
		"summary2": null,
		"summary3": "토마토는 여름철에 흔히 볼 수 있으며, 빨갛게 익으면 “의사 얼굴이 파랗게 된다”는 유럽 속담이 있다. 즉 토마토는 의사가 필요치 않을 정도로 건강에 좋은 식품이라는 뜻이다. 토마토가 건강식품으로 주목받는 가장 큰 이유는 붉은색을 띤 라이코펜 성분 때문이다. 라이코펜은 노화의 원인이 되는 활성산소를 배출시켜 세포의 젊음을 유지시켜주고 특히 남성의 전립선암, 여성의 유방암, 소화기계통의 암을 예방하는 데 효과가 있다.",
		"summary_3_cnt": 237
	}
}