{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18545",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 물놀이 후 아프고 먹먹한 귀, 면봉으로 후비다간 염증 불러요",
		"author": "현예슬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18545-00002",
		"passage": " 외이도염의 치료 원칙은 외이도를 청결히 하고 통증을 조절하며 적절한 약을 사용해 치유를 돕는 데 있다.\n  치료에는 항생제가 함유된 이용액(귀 안에 넣는 물약)을 주로 사용하고 염증을 가라앉히기 위해 스테로이드가 섞인 이용액을 쓰기도 한다.\n  안용휘 교수는 “외이도에서 분비물과 피부 괴사 조직 등을 조심스럽게 제거하고 산성 용액으로 세척해 외이도의 산도를 되찾도록 도와주는 치료를 한다”고 설명했다.\n  염증 정도에 따라 차이가 있으나 세균에 의해 발생한 급성 외이도염은 3~7일 치료받으면 대부분 호전된다.\n  외이도염을 예방하려면 물놀이 후 귀에 물이 들어갔다고 함부로 귀를 후비지 말아야 한다.\n  계속 먹먹한 느낌이 들 경우 안쪽의 물기를 헤어드라이어를 이용해 바람으로 가볍게 말려주는 것이 좋다.\n  귀지는 외이도를 약산성으로 유지하며 외이도 피부를 덮고 있어 외부 세균의 침입을 막는 역할을 한다.\n  평소 귀이개 등으로 과도하게 귀지를 제거하면 피부가 벗겨지는 상처가 나고 피부 보호 기능이 망가지므로 삼가는 것이 좋다.\n  고막이 찢어지는 고막 천공도 물놀이 여행객이 주의해야 할 귀 질환이다.\n  고막은 외이와 중이의 경계에 위치한다.\n  직경 약 9㎜, 두께 0.\n 1㎜로 타원형의 얇은 막이다.\n  고막 천공은 귀 입구에서 고막에 이르는 곳에 압력을 받을 때 주로 발생한다.\n  다이빙 같은 물놀이를 즐기면 고막 주변의 압력이 변해 외상을 입기 쉬운 상태가 된다.\n  면봉으로 귀에 들어간 물을 닦다가 고막을 찔러 천공이 발생하기도 한다.\n  안용휘 교수는 “갑작스러운 심한 통증과 함께 출혈, 청력 저하, 이명 등이 있으면 고막 천공을 의심할 수 있다”고 말했다.\n  압력 변화 심하면 고막 찢어질 수도고막은 하루에 약 0.\n 05㎜씩 재생된다.\n  염증이 동반되지 않은 고막 천공은 자연적으로 치유될 수 있다.\n  다만 이 기간에 외이도가 감염되지 않는 것이 중요하다.\n  자연 치유가 어렵고 이명이나 난청이 심한 환자는 인조 고막을 천공 부위에 대주면 증상이 완화하고 고막을 재생하는 데 도움이 된다.\n  안용휘 교수는 “수개월이 지나도 천공이 완전히 재생되지 않으면 천공된 부분을 메우는 고막 성형술을 고려해야 한다”며 “고막 천공은 누구에게나 생길 수 있는 상황이므로 물놀이 때 귀에 물이 들어가지 않도록 주의하고, 무엇보다 면봉으로 귓속을 과도하게 닦지 않는 것이 중요하다”고 강조했다.\n  고막 손상을 모른 상태로 물놀이를 했다가 고막 안에 물이 들어가면 중이염으로 악화할 수 있다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "물놀이 여행객이 주의해야 할 귀 질환 중 고막 천공은 면봉으로 찌르거나 다이빙처럼 고막에 이르는 곳에 압력을 받을 때 발생하며 염증이 없으면 자유 치유되기도 한다.",
		"summary2": null,
		"summary3": "고막이 찢어지는 고막 천공도 물놀이 여행객이 주의해야 할 귀 질환이다. 고막 천공은 귀 입구에서 고막에 이르는 곳에 압력을 받을 때 주로 발생한다. 다이빙 같은 물놀이를 즐기면 고막 주변의 압력이 변해 외상을 입기 쉬운 상태가 된다. 면봉으로 귀에 들어간 물을 닦다가 고막을 찔러 천공이 발생하기도 한다. 다만 이 기간에 외이도가 감염되지 않는 것이 중요하다. 염증이 동반되지 않은 고막 천공은 자연적으로 치유될 수 있다.",
		"summary_3_cnt": 241
	}
}