{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20827",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미·중 갈등 최고조 속 中 양제츠 다음주 방한할 듯…中, 한국 압박하나",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20827-00001",
		"passage": " 양제츠(杨洁篪) 중국 공산당 정치국원 겸 중앙외사공작위원회판공실 주임이 다음 주 중 방한하는 일정을 한·중 외교 당국이 조율 중이라고 여권 핵심 관계자가 13일 밝혔다.\n  올해 신종 코로나바이러스(코로나19) 사태가 터지고 난 후 4강(미·중·일·러) 고위급 인사의 방한은 지난달 스티븐 비건 미 국무부 부장관에 이어 양주임이 두 번째다.\n   다만 외교부 당국자는 이날 기자들과 만나 “(양 주임의) 방한과 관련해선 확인할 수 있는 내용이 없다”고 밝혔다.\n  주한 중국대사관 측도 “아직 밝힐 수 있는 일정이 없다”고 말했다.\n   양 주임의 이번 방한은 시기적으로 미묘하다.\n  11월 미국 대선을 앞두고 미국의 대중 압박 공세가 양국 간 전쟁 가능성까지 나올 정도로 최고조에 이르렀기 때문이다.\n  미국은 최근 마이크 폼페이오 국무장관이 폴란드·체코 등 중유럽 4개국을 순방 중이고, 알렉스 에이자 보건부 장관은 대만을 방문하는 등 고위급이 전 세계를 돌며 반중(反中) 캠페인을 통해 자유민주주의 진영을 규합하고 있다.\n  중국은 이에 맞서 필리핀·미얀마 등에 코로나19 백신 원조 약속을 하는 등 동·남중국해 지역 국가 단속에 나서고 있다.\n  이런 상황에서 중국 외교의 최고 수장이 신종 코로나 확산 국면에도 한국을 갑자기 방문하는 것이다.\n  양 주임의 방한이 미국의 반중 캠페인에 맞선 '우군 모으기'의 연장선이라는 분석이 나오는 이유다.\n    양주임은 이번 방한에서 한국이 최소한 미·중 갈등 국면에서 일방적으로 미국의 편을 들지 않기를 희망할 것으로 예상된다.\n   이 같은 기류는 양주임이 이달 7일(현지시간) 중국 외교부 홈페이지에 공개한 기고문에서도 드러난다.\n  양주임은 “미국 소수의 정치인이 사익을 위해 미·중 관계를 위험에 몰아넣게 해서는 안 된다”며 “중국 공산당과 중국인을 이간질하려는 계략은 반드시 실패할 것”이라며 미국을 향해 날을 세웠다.\n  에이자 미 보건부 장관이 '하나의 중국' 원칙을 무시하고 10일 차이잉원(蔡英文) 대만 총통을 면담하기 직전 날린 공개 경고장이었다.\n   앞서 지난해 12월 홍콩 민주화법으로 미·중 갈등이 한창일 때도 유사한 상황이 벌어졌다.\n  당시 방한한 왕이(王毅) 외교부장은 강경화 외교부 장관을 만난 자리에서 “최근 세계 평화의 가장 큰 위협은 일방주의의 패권”이라며 “중국은 다른 나라에 강요하고 내정을 간섭하는 것을 반대한다”고 발언했다.\n  미국의 동맹국인 한국 면전에서 대놓고 미국을 비판했다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "전쟁 가능성까지 나올 정도로 미국의 대중 압박 공세가 심해지는 상황에서 중국 외교 수장 양 주임의 방한은 한국이 미국의 편을 들지 않도록 하기 위한 것이라는 분석이 나온다.",
		"summary2": null,
		"summary3": "양 주임의 방한이 미국의 반중 캠페인에 맞선 '우군 모으기'의 연장선이라는 분석이 나오는 이유다. 양주임은 이번 방한에서 한국이 최소한 미·중 갈등 국면에서 일방적으로 미국의 편을 들지 않기를 희망할 것으로 예상된다. 11월 미국 대선을 앞두고 미국의 대중 압박 공세가 양국 간 전쟁 가능성까지 나올 정도로 최고조에 이르렀기 때문이다. 이런 상황에서 중국 외교의 최고 수장이 신종 코로나 확산 국면에도 한국을 갑자기 방문하는 것이다.",
		"summary_3_cnt": 245
	}
}