{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22531",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "시간 없어 단독계약 했다더니…탁현민과 노르웨이 답사도 갔다",
		"author": "홍주희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22531-00001",
		"passage": "지난해 6월 11일 노르웨이 오슬로에선 북유럽 최초의 ‘K팝 콘서트’가 열렸다.\n  문재인 대통령의 한·노르웨이 수교 60주년 국빈방문에 맞춰 열린 행사였다.\n   노르웨이 주재 한국대사관이 이 콘서트를 맡긴 곳은 탁현민 청와대 의전비서관의 측근이 설립한 ‘노바운더리’.\n  대사관은 노바운더리에서만 견적서를 받았고, 대통령 참석 등 보안상 이유로 수의계약을 맺었다.\n  대사관은 K팝 콘서트와 이튿날 열린 한국음악공연을 노바운더리에 맡기면서 5억 4300만원을 지급했다.\n  행사 기획은 탁 비서관이 했다.\n  당시 그는 청와대 의전비서관실 선임행정관을 그만둔 뒤 대통령 행사기획자문위원으로 위촉돼 활동 중이었다.\n  행사를 위해 노르웨이에 머물면서 탁 비서관은 페이스북에 콘서트를 기다리는 팬들의 모습 등을 촬영해 올렸다 1시간만에 삭제하기도 했다.\n  문제는 노바운더리 단독으로 견적서를 내고 사업을 따낸 것이 법령 위반이라는 점이다.\n  국가계약법 시행령 30조는 수의계약이라도 물품 생산자가 1명인 경우 같은 몇몇 예외를 제외하고, 2인 이상에게서 견적서를 받아야 한다고 적시하고 있다.\n  법령 위반에 대해 대사관 측은 “대통령 방문 3주 전쯤 행사 일정이 확정돼 시간이 촉박했다”고 해명했다.\n   그러나 미래통합당 김승수 의원실이 입수한 ‘노르웨이 용역결과 보고서’에 따르면 노바운더리는 행사 두 달 전인 4월 10일과 한 달 전인 5월 10일 현지 공연장을 답사했다.\n  이 답사에는 탁 비서관도 동행했다.\n  “시간이 촉박했다”는 대사관 측의 해명과 어긋나는 것이다.\n   이 때문에 통합당은 대사관이 탁 비서관 측근에게 법령을 위반하면서까지 특혜를 제공한 것 아니냐는 의혹을 제기하고 있다.\n  김 의원은 “감사 청구 등을 통해 의혹을 말끔하게 해소해야 한다”고 말했다.\n  청와대 “법령 위반? 시행령이 현실성 없어”이에 대해 청와대 관계자는 본지에 “통상 대통령의 해외 방문 계획은 몇달 전쯤 대략의 일정이 잡히지만 실제 일정은 양국의 협의 등을 거쳐 3~4주 전쯤에야 최종 확정된다”며 “이 때문에 최종 일정이 확정되기 이전에 현지에서 공연장 섭외 등을 위한 사전 답사는 의혹이 아니라 오히려 당연히 필요한 일”이라고 밝혔다.\n   이 관계자는 또 대통령 행사기획 자문위원이던 탁 비서관이 노바운더리와 함께 현지를 방문한 배경에 대해서도 “탁 비서관에게 노르웨이 행사에 대한 자문 요청이 이뤄졌고 함께 일을 할 업체에 대한 추천 권한도 당연히 부여된 상태였다”고 설명했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "노르웨이 주재 대사관이 K팝 콘서트를 탁 의전비서관의 측근이 설립한 노바운더리에게 맡기면서 법령을 위반하면서까지 지인에게 특혜를 제공한 게 아니냐는 의혹을 사고 있다.",
		"summary2": null,
		"summary3": "지난해 6월 11일 노르웨이 오슬로에선 북유럽 최초의 ‘K팝 콘서트’가 열렸다. 문재인 대통령의 한·노르웨이 수교 60주년 국빈방문에 맞춰 열린 행사였다. 노르웨이 주재 한국대사관이 이 콘서트를 맡긴 곳은 탁현민 청와대 의전비서관의 측근이 설립한 ‘노바운더리’. 문제는 노바운더리 단독으로 견적서를 내고 사업을 따낸 것이 법령 위반이라는 점이다. 이 때문에 통합당은 대사관이 탁 비서관 측근에게 법령을 위반하면서까지 특혜를 제공한 것 아니냐는 의혹을 제기하고 있다.",
		"summary_3_cnt": 264
	}
}