{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23241",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "ARF 또 불참하는 北, 당 창건일(10월10일) 도발 가능성 우려",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23241-00001",
		"passage": " 북한 외무상이 올해도 아세안지역안보포럼(ARF)에 불참한다.\n  매년 ARF에 외무상이나 외무성 본부 국장 등을 참석시켜 북핵 문제에 관한 자신들의 입장을 알리는 계기로 삼아 왔던 북한이 2년 연속 불참을 결정한 것이다.\n  외교 무대에서 북한의 부재가 잦아지면서, 당 창건일(10월 10일)에 맞춰 북한이 도발을 준비하고 있는 것 아니냐는 우려도 나오고 있다.\n  미국의소리(VOA) 방송에 따르면, 올해 ARF 의장국인 베트남 외무부는 7일(현지시간) 기자회견을 열고 이선권 북한 외무상이 이번 ARF에 불참을 통보했으며 베트남 주재 북한대사관 외교관이 참석할 예정이라고 전했다.\n  ARF는 북한이 참가하는 유일한 역내 다자 안보 협의체로, 아세안 10개국을 비롯해 한국, 미국, 중국, 일본 등 총 27개국이 참여하고 있다.\n  북한은 지난 2000년 ARF에 가입한 뒤 외무상급 인사들을 꾸준히 참석시켜 국제사회와의 소통 창구로 적극 활용해왔다.\n   그러나 하노이 미·북 정상회담이 결렬된 직후인 지난해 8월 리용호 외무상이 불참했다.\n  대신 당시 ARF 의장국(태국) 주재 북한 대사였던 김제봉 대사가 참석했지만, 별도의 발언 기회를 갖거나 입장문을 발표하지 않았다.\n  북한의 ARF 참석을 남북 고위급 접촉의 기회로 삼아왔던 외교부도 다소 실망하는 분위기다.\n  올해는 특히 신종 코로나바이러스 감염증(코로나19)으로 인해 ARF가 화상회의로 진행되면서 접촉 자체가 어려운 상황이긴 해도 이 외무상이 참석할 경우 비핵화 대화에 다시 나설 것을 촉구하겠다는 계획이었지만 이마저도 무산됐다.\n  특히 최근에는 북한이 미국 대선(11월 3일)을 앞두고 군사 도발을 할 것이란 긴장감이 고조되고 있는 상황이다.\n  앞서 지난 4일(현지시간)엔 북한이 잠수함발사탄도미사일(SLBM) 시험 발사를 준비하고 있는 사진이 공개되기도 했다.\n  미 싱크탱크 전략국제문제연구소(CSIS)는 웹사이트에 북한 신포 조선소 위성사진을 게재하고, 보안 구역 내 정박한 여러 척의 선박 중 하나가 기존의 수중 발사 시험용 바지선을 끌어낼 때 사용된 예인선과 유사하다고 설명했다.\n  CSIS는 \"이러한 움직임은 수중 바지선에서 SLBM '북극성-3형'을 시험 발사하기 위한 준비 작업을 시사한다\"고 밝혔다.\n  이와 관련, 한국과 미국 안보 소식통은 북한이 정권수립일(9월 9일)이나 노동당 창건 기념일(10월 10일)에 맞춰 진전된 SLBM을 시험 발사할 것이라는 우려를 잇달아 내놓고 있다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "총 27개국이 참여하는 ARF에 북한이 불참을 결정하면서 도발을 준비하고 있는 것 아니냐는 우려가 나오고 있다.",
		"summary2": null,
		"summary3": "매년 ARF에 외무상이나 외무성 본부 국장 등을 참석시켜 북핵 문제에 관한 자신들의 입장을 알리는 계기로 삼아 왔던 북한이 2년 연속 불참을 결정한 것이다. 외교 무대에서 북한의 부재가 잦아지면서, 당 창건일(10월 10일)에 맞춰 북한이 도발을 준비하고 있는 것 아니냐는 우려도 나오고 있다. ARF는 북한이 참가하는 유일한 역내 다자 안보 협의체로, 아세안 10개국을 비롯해 한국, 미국, 중국, 일본 등 총 27개국이 참여하고 있다.",
		"summary_3_cnt": 247
	}
}