{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24778",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이정민의 시선] “국민이 지도자를 의심하는 나라, 발전 없어”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24778-00001",
		"passage": "‘반칙과 특권 없는 세상’은 노무현 전 대통령의 트레이드 마크다.\n  “특정 지역·특정 학교 출신들이 권력을 독점하는 세상, 뿌리 깊은 특권 의식을 청산해야 합니다.\n ” “어려운 상황에서 성공하는 것은 소중한 것이지만, 중요한 것은 성공하고 난 뒤에 어떻게 살았느냐는 것입니다.\n  약자들 고통을 외면한다면 그 성공은 의미가 없는 것입니다.\n ” 지금 봐도 전율이 느껴지는 명연설이다.\n  그러나 그 역시 반칙과 특권으로부터 자유롭지 못한 대통령이었다.\n  재임 중의 비리 사건이 결국 발목을 잡았다.\n  그럼에도 불구하고 사람들은 그를 반칙과 특권 없는 세상을 만들려고 노력했던 대통령으로 기억한다.\n  참모들이 전하는 에피소드 두 가지.\n  #노 대통령이 전직 관료 A씨를 청와대로 불렀다.\n  국토부 장관 지명을 통보할 참이었다.\n  조찬 회동 직전 대통령은 민정수석실로부터 서류 봉투 하나를 받는다.\n  A씨가 해외 출장 때 가족을 대동한 횟수와 관련 기록이 들어있는 인사 자료였다.\n  A씨를 적임자로 점찍어온 대통령은 크게 낙담했다고 한다.\n  못 본 척 슬쩍 넘어갈 수도 있었다.\n  심사가 복잡했을 대통령은 끝내 ‘장관을 맡아달라’는 말을 하지 못했다.\n  가족을 출장에 동반한 편법을 특권 의식과 반칙으로 본 것이다.\n  #대선 후보 시절, TV토론을 앞두고 한 참모가 방송사로부터 질문 개요를 입수했다.\n  일종의 관행이었다.\n  보고를 받은 노 후보는 “이건 반칙 아니냐.\n  나한테 알려주지 말라”며 역정을 냈다.\n  미리 귀띔을 받는 것조차 원칙을 벗어난 특혜로 여겼던 것이다.\n  문재인 정부는 노무현의 정치적 유산을 고스란히 물려받았다.\n  평등·공정·정의로 압축되는 취임사로 노무현 정신을 계승한 정부를 자처했다.\n  그러나 3년 4개월이 지난 지금, ‘특권과 반칙 없는 사회’는 정적을 잡고 반대편을 공격하기 위한 도구로 전락했을 뿐이다.\n  자기편끼리 권력과 자리를 나누고, 반칙과 특혜에 눈 감으며, 심지어 불·탈법마저 감싸고 돈다.\n  고교 때 영어 의학논문 제1저자로 이름을 올리고 허위 인턴활동 증명서로 명문대에 합격한 딸.\n  19일의 병가를 쓰고도 군에 복귀하지 않고 휴대폰으로 휴가를 연장한 아들.\n  ‘아빠 찬스’ ‘엄마 찬스’를 가진 특권층이 아니었다면 불가능했을 게 명백한데도, 부끄러워할 줄조차 모르는 이들이 연이어 ‘정의부(Ministry of Justice)’의 수장에 발탁되는 부조리한 현실에서 노무현 정신은 실종 상태다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "반칙과 특권 없는 세상을 표방했던 노 전 대통령 역시 재임 중의 비리 사건으로 반칙과 특권으로부터 자유롭지 못했다.",
		"summary2": null,
		"summary3": "‘반칙과 특권 없는 세상’은 노무현 전 대통령의 트레이드 마크다. 그러나 그 역시 반칙과 특권으로부터 자유롭지 못한 대통령이었다. 재임 중의 비리 사건이 결국 발목을 잡았다. “특정 지역·특정 학교 출신들이 권력을 독점하는 세상, 뿌리 깊은 특권 의식을 청산해야 합니다. ” “어려운 상황에서 성공하는 것은 소중한 것이지만, 중요한 것은 성공하고 난 뒤에 어떻게 살았느냐는 것입니다. 약자들 고통을 외면한다면 그 성공은 의미가 없는 것입니다. ” 지금 봐도 전율이 느껴지는 명연설이다.",
		"summary_3_cnt": 274
	}
}