{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01998",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[outlook] 신격호·김우중 같은 기업가, ‘반기업’ 한국서 또 나올까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01998-00001",
		"passage": "한강의 기적을 일궈온 창업 1세대 기업가들이 이제 모두 세상을 떠났다.\n  지난해 마지막 달 김우중 전 대우그룹 회장과 구자경 전 LG그룹 회장이 영면한 데 이어 롯데그룹 신격호 명예회장이 작고했다.\n  이들의 빈소에는 각계각층의 조문객들이 모였고 애도의 목소리가 높았다.\n  “지금 경제가 엉망이니 이들의 가치가 새롭게 돋보인다”는 기업인도 있었다.\n  “앞으로 이들과 같은 기업인이 한국에서 과연 나올 수 있겠는가”라고 질문하는 언론도 있었다.\n  2020년을 막 시작한 한국 경제는 아직 어두운 터널을 벗어나지 못하고 있다.\n  그렇기 때문에 1세대 창업자들의 기업가정신이 더 돋보이고 이들과 같은 기업인이 나오기 어렵다는 얘기가 더 가슴에 와 닿는다.\n  물론 이들과 다른 종류의 기업인은 지금도 많이 있고 앞으로도 많이 나올 것이다.\n  그렇지만 사회적 전기가 마련되지 않는 한, 한국의 기업가정신은 전반적으로 쇠락할 것 같다.\n  기업가정신 연구의 대부(代父) 슘페터는 혁신을 ‘신결합(new combination)’이라고 정의했다.\n  새로운 제품, 새로운 생산 방법, 새로운 시장, 새로운 원부자재, 새로운 조직을 다면적으로 결합하는 것이다.\n  혁신의 동력은 기업가의 욕심과 야심이다.\n  ‘구결합(old combination)’에 머물러서는 ‘정상이윤’밖에 벌 수 없다.\n  ‘초과이윤’을 누리려면 신결합을 해내야 한다.\n  그러나 신결합은 어려운 일이다.\n  남이 안 하는 것, 못하는 것을 해야 하기 때문이다.\n  그 과정에서 수많은 불확실성을 극복해야 한다.\n  단순히 새로운 비전만 있다고 되지 않는다.\n  전략을 세우고 결과가 나올 때까지 잘 끌고 나가야 한다.\n  조직이 ‘팀워크’를 갖추고 목표 달성을 위해 함께 열심히 노력해야 한다.\n  돈을 벌 때까지 자금을 계속 조달해서 투입해야 한다.\n  경제개발 시대의 기업인들은 기술과 돈이 모자랐지만 야심을 갖고 나름대로의 전략을 세우며 인력을 끌어모아 이들을 교육까지 시켜가며 신결합을 이루어냈다.\n  좁은 한국 시장을 벗어나 거대한 세계시장에서 신결합을 수행했다.\n  그 과정에서 ‘세계경영’과 같은 한국적 특산품이 신흥시장을 휩쓸 수도 있었다.\n  지금의 기업인에게는 선대 기업인들과 달리 기술과 돈이 상당히 많이 있다.\n  잘 다듬어진 조직도 있고 축적된 인적 역량도 있다.\n  국제화도 훨씬 진전돼 있다.\n  마음만 제대로 먹으면 더 다양한 신결합을 만들어낼 수 있고 고속성장 가도를 질주할 수 있을 것이다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "1세대 기업가들인 김우중 전 대우그룹 회장, 신격호 롯데그룹 명예회장, 구자경 전 LG그룹 회장이 세상을 떠나자 이들과 같은 기업인들이 나오기 어렵다는 말이 나왔다. ",
		"summary2": null,
		"summary3": "한강의 기적을 일궈온 창업 1세대 기업가들이 이제 모두 세상을 떠났다. 지난해 마지막 달 김우중 전 대우그룹 회장과 구자경 전 LG그룹 회장이 영면한 데 이어 롯데그룹 신격호 명예회장이 작고했다. 이들의 빈소에는 각계각층의 조문객들이 모였고 애도의 목소리가 높았다. 그렇기 때문에 1세대 창업자들의 기업가정신이 더 돋보이고 이들과 같은 기업인이 나오기 어렵다는 얘기가 더 가슴에 와 닿는다.",
		"summary_3_cnt": 221
	}
}