{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02653",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "진짜 자수성가형인가? 잘나가는 중국 부호들의 아빠 찬스",
		"author": "이은령",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02653-00001",
		"passage": "중국의 거물급 CEO들을 거론할 때마다 빼놓을 수 없는 것이 바로 이들의 창업과정, 업적 등이다.\n  중국인들은 그들의 성공적인 인생 성공 스토리에 매우 높은 동경을 가지고 있다.\n  하지만 한 가지 부인할 수 없는 점은 그들의 성공은 전적으로 그들 자신들만의 것은 아니라는 점이다.\n  알리바바 전 회장 마윈(馬雲​)부터 말해보자.\n  이 시대 사람들은 그의 이름만 들어도 그가 어떻게 창업을 했고, 성공을 했는 지 안다.\n  그의 창업 역사 여러 매체를 통해 수도 없이 전해져왔다.\n  사업하는 사람들은 그가 원대한 안목을 지닌 사람이라고 말한다.\n  전자상거래 같은 미래의 비전을 미리 보고 고군분투로 달려와 성공에 도달했다는 것이다.\n   마윈의 창업 과정은 정말 감탄스러울 수 밖에 없다.\n  수능시험만 몇년을 응시했으며, 대학 졸업 후에는 삼륜자전거를 끌기도 했고, 파트타임으로 일하기도 했다.\n  그나마 선생님이 된 것이 인생의 절정이라고 생각한 것은 착각이었을까? 우연히 인터넷을 접하게 된 후 그의 가슴엔 다른 생각이 피어올랐다.\n  안정적인 직업인 선생님을 관두고, 컴퓨터에는 무지했던 그가 인터넷을 자신의 사업모델로 구상하기 시작했다.\n  1999년, 세계 최대 전자상거래 업체로 거듭난 알리바바닷컴이 문을 열었다.\n  차근차근 자신만의 비즈니스 제국을 만들어 나갔다.\n   텅쉰 회장 마화텅(馬化騰​)은 선전 대학 컴퓨터학과 졸업생으로 1995년 창업의 길에 나섰다.\n  끊임없는 노력을 통해 2017년 361억 달러의 몸값으로 중국 부자 1위에 올랐다.\n  2018년 포브스 중국 부자 순위 2위에 오른 것도 대단한 성과로 손꼽고 있다.\n  완다(萬達​) 그룹 회장 왕젠린(王健林), 알다시피 그의 완다 플라자 쇼핑몰은 중국 전역에 퍼져있다.\n  중국의 크고 작은 도시에서 하루 매출만 얼마인지 모른다.\n  아시아 최고 부자로 몇년을 연임했을 뿐 아니라, 그의 이름은 포브스 부자 순위에 단골로 거론되는 인물 중 하나다.\n  과연 세사람은 모두 자수성가형 사업가일까? \"여러번 실패에도 아버지는 든든한 버팀목이 되주셨죠\" -- 마윈 전 알리바바 회장 마윈의 집안환경은 꽤 좋은 편이었다.\n  그의 부친인 마라이파(馬來法)는 유명한 곡예가로 저장(​​浙江)곡예예술가협회 회장직을 몇 차례나 연임했다.\n  마윈이 수능 시험 세번이나 치를 수 있던 것도, 집안 환경이 녹록치 않았다면 가능하지 않았을 것이다.\n  또한 마윈이 창업에 들어서면서 몇 번씩 실패를 경험했다는 사실을 모두 알고 있다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "알리바바와 같은 중국의 거물급 CEO들이 집안 환경 등이 녹록지 않았다면 그들은 성공이 가능하지 않았을 것이므로 그들의 성공이 전적으로 그들 자신들만의 것은 아니다.",
		"summary2": null,
		"summary3": "중국의 거물급 CEO들을 거론할 때마다 빼놓을 수 없는 것이 바로 이들의 창업과정, 업적 등이다. 하지만 한 가지 부인할 수 없는 점은 그들의 성공은 전적으로 그들 자신들만의 것은 아니라는 점이다. 알리바바 전 회장 마윈(馬雲​)부터 말해보자. 마윈이 수능 시험 세번이나 치를 수 있던 것도, 집안 환경이 녹록치 않았다면 가능하지 않았을 것이다.",
		"summary_3_cnt": 196
	}
}