{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00971",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김승현 논설위원이 간다] 노무현 “통치철학 따라야”…송광수 “참 어려운 일 많겠구나”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00971-00001",
		"passage": "또 도진 법무장관·검찰총장 충돌‘대한민국은 민주공화국이다’라고 헌법 1조 1항은 규정한다.\n  시민이 나라의 주인이며(민주), 자유와 인권 등 공공선(公共善)을 실현하기 위한 법과 제도로 운용되는 체제(공화)라는 선언이다.\n  ‘법의 지배(rule of law)’는 공화주의 핵심 원리이며 오늘날의 정치 현상은 그 원리를 따르거나 구현하는 과정에서 벌어지는 갈등이다.\n  검찰 인사를 놓고 맞붙은 추미애 법무부 장관과 윤석열 검찰총장의 공방도 마찬가지다.\n  그러나 그것이 십수 년 주기로 반복된다면 역사의 퇴보가 아닐 수 없다.\n  윤 검찰총장의 ‘수족을 잘랐다’는 평가를 받는 검찰 인사를 바라보는 관점은 크게 둘로 나뉜다.\n  ‘살아있는 권력을 향한 수사를 막아 검찰의 정치적 중립을 침해하는 것인가, 아니면 절제의 미덕을 모르는 무소불위 검찰에 인사권으로 민주적 통제를 하는 것인가.\n ’ 동시에 이런 의문이 따른다.\n  검찰의 정치적 중립과 민주적 통제 중 무엇이 사회에 더 필요한 ‘공공선’이며 다수를 위한 길인가 하는 것이다.\n  선뜻 답을 찾기 어려운 것은 어찌 보면 당연하다.\n  그동안 정치권력과 검찰권이 각각의 상황에 따라 다양한 조합으로 충돌하거나 야합해왔기 때문이다.\n  현재 상황은 17년 전인 2003년 노무현 정부 1년 차 때 당시 강금실 법무부 장관과 송광수 검찰총장의 대립 구도와 유사하다.\n  갈등의 진원지가 된 검찰청법 34조 1항(검사의 임명과 보직은 법무부 장관의 제청으로 대통령이 한다.\n  이 경우 법무부 장관은 검찰총장의 의견을 들어 검사의 보직을 제청한다)도 그때 탄생했다.\n  과거의 현장에 어쩌면 현재의 해법이 있는 것은 아닐까.\n  17년 전 역사를 되짚어 봤다.\n   2003년 대립 구도와 유사 2003년은 검찰의 격변기였다.\n  정권을 잡은 노무현 정부에도 마찬가지였다.\n  검찰권에 국민의 참여와 통제를 강화하려는 노무현 대통령의 계획은 호락호락한 일이 아니었다.\n  그해 2월 25일 취임한 노 대통령은 강금실 법무장관을 지명하고 3월 9일 ‘검사와의 대화’를 감행했다.\n  검사들은 파격 인사에 반발하며 노골적인 불만을 드러냈고 검찰 인사와 수사의 정치적 중립성 확보를 요구했다.\n  노 대통령이 “다른 대통령들이 다 행사한 인사권을 왜 나에게만 행사하지 말라고 요구하느냐”고 한 말에서 당시의 갈등 구조가 엿보인다.\n  정치권력은 개혁 대상인 검찰이 개혁 방향을 이해하지 못하고 항명하는 것으로 확신했다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "검찰의 정치적 중림과 민주적 통제 중 무엇이 더 필요한 일인가에 대한 의문은 그동안 정치권과 검찰권이 상황에 따라 충돌하거나 야합했기 때문에 답하기 어려운 문제이다.",
		"summary2": null,
		"summary3": "‘살아있는 권력을 향한 수사를 막아 검찰의 정치적 중립을 침해하는 것인가, 아니면 절제의 미덕을 모르는 무소불위 검찰에 인사권으로 민주적 통제를 하는 것인가. ’ 동시에 이런 의문이 따른다. 검찰의 정치적 중립과 민주적 통제 중 무엇이 사회에 더 필요한 ‘공공선’이며 다수를 위한 길인가 하는 것이다. 선뜻 답을 찾기 어려운 것은 어찌 보면 당연하다. 그동안 정치권력과 검찰권이 각각의 상황에 따라 다양한 조합으로 충돌하거나 야합해왔기 때문이다.",
		"summary_3_cnt": 251
	}
}