{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16321",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“북방외교는 4강 틈바구니 속 4강 활용한 전략적 외교”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16321-00001",
		"passage": "1990년 한·소 수교, 1992년 한·중 수교 등 공산권 국가들과 문을 트고, 남북 기본합의서 등을 만들어낸 노태우 정부의 북방정책을 30년 만에 재조명하는 자리가 마련됐다.\n  24일 동아시아문화센터(소장 노재헌)가 주최한 ‘오늘의 관점에서 본 노태우 정부의 북방정책과 대북정책 평가’ 세미나다.\n  노태우 정부에서 5년간 외교안보수석 등으로 일하며 북방정책을 총괄한 김종휘 전 청와대 외교안보 수석은 이날 연설에서 “북방외교는 냉전 해체라는 대 전환기, 적극적·선제적 대응으로 외교지평을 넓히고 안보를 강화한 통일정책이었다.\n  4강의 틈바구니에 낀 한국이 오히려 4강을 활용한 전략적 외교였다”고 강조했다.\n  이어 “용산기지 이전, 평시작전권 환수, 유엔 가입 등 모두 역사에 어떻게 기록될까를 고민하면서 한 정책”이라고 덧붙였다.\n  그는 “노태우 정부 임기 10개월 남은 시점에, 북한이 ‘4월 어간에 오시면 어떠냐’며 노 대통령을 평양으로 초청했으나 김일성 생일 인사 방문 등으로 활용될 것을 우려해 정중히 거절했다.\n  남북합의서도 마련돼 있으니, 다음 대통령에게 (정상회담할 기회를) 넘겼다”고 전했다.\n  발표자로 나선 황지환 서울시립대 교수는 “김대중·노무현 정부는 북한에 포용적이면서 미국을 차선으로 두는 대북 정책을, 이명박·박근혜 정부는 북한에 강압적이면서 미국을 우선시하는 대북정책을 펼쳤다”면서 “그러나 보수 정부가 남북관계의 변화를 이끌었느냐, 진보 정부가 남북 관계를 바꿨느냐에 대해선 의문이 남는다”고 했다.\n  황 교수는 “대북정책 역사상 한·미동맹을 우선하며 북한에 포용적인 정책을 펼친 시기는 노태우 정부가 유일하다”며 “기존의 보수와 진보를 넘어선 관점, 현대적인 관점에서 고민을 많이 했다는 느낌이 든다”고 했다.\n  황재호 한국외대 교수는 “노태우 정부는 북방정책이라는 집권 초 외교 목표를 임기 내내 집행하고 성과를 냈다”며 “한반도 외부 환경의 변화로만 설명하기 어렵다.\n  당시 전략적 타이밍을 잘 포착하고 적극 대응한 결과”라고 평가했다.\n  문재인 정부의 대북정책과 비교해선 “노태우 정부는 평화보다는 통일에, 현 정부는 통일보단 평화에 방점을 찍은 차이가 있다”고 덧붙였다.\n  김용현 동국대 교수는 1988년 7월 7일 노 전 대통령이 발표한 ‘민족자존과 통일 번영을 위한 대통령 특별선언’, 이른바 ‘7·7 선언’을 다시 주목해야 한다고 역설했다.\n  이 선언엔 남북 동포의 상호교류 및 해외동포의 남북 자유 왕래 개방, 이산가족 생사 확인 적극 추진, 남북교역 문호개방, 비군사 물자에 대한 우방국의 북한 무역 용인, 북한의 대미·대일 관계 개선 협조 등의 내용을 담고 있다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "동아시아문화센터가 노 전 대통령의 북방정책을 기념하기 위해 오늘의 관점에서 본 노태우 정부의 북방정책과 대북정책 평가 세미나를 주최했다.",
		"summary2": null,
		"summary3": "1990년 한·소 수교, 1992년 한·중 수교 등 공산권 국가들과 문을 트고, 남북 기본합의서 등을 만들어낸 노태우 정부의 북방정책을 30년 만에 재조명하는 자리가 마련됐다. 24일 동아시아문화센터(소장 노재헌)가 주최한 ‘오늘의 관점에서 본 노태우 정부의 북방정책과 대북정책 평가’ 세미나다. 김용현 동국대 교수는 1988년 7월 7일 노 전 대통령이 발표한 ‘민족자존과 통일 번영을 위한 대통령 특별선언’, 이른바 ‘7·7 선언’을 다시 주목해야 한다고 역설했다.",
		"summary_3_cnt": 264
	}
}