{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23993",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'목적지 없는' 항공편 확산…코로나가 부른 씁쓸한 유행",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23993-00001",
		"passage": "출발: 싱가포르 국제공항 → 도착: 불명(nowhere) 싱가포르에어라인이 내달 중으로 새로운 항로를 운항하는 항공 상품을 소개할 예정이라고 미국 CNBC가 14일(현지시간) 전했다.\n  그러나 목적지가 불분명하다.\n  말 그대로 '어디로도 떠나지 않는 비행기'(Flight to nowhere)여서다.\n  전 세계 항공업계에 목적지 없는 항공편이 속속 등장하는 추세다.\n  신종 코로나바이러스 감염증(코로나) 팬데믹이 장기화하자, 여행객을 잃은 항공사들의 고육지책인 셈이다.\n  비행기가 하늘을 날며 기내 서비스를 제공하기는 하지만, 대부분은 출발한 공항으로 되돌아오는 독특한 상품이다.\n  아시아에 번지는 '목적지 없는 비행' 싱가포르 에어라인 측은 이날 CNBC에 \"아직 계획이 확정된 것은 아니다\"라고 밝혔지만, CNBC는 \"싱가포르 에어라인의 목적지 없는 항공편이 만약 출시된다고 해도, 이는 아시아에서 유일한 것은 아니다\"라고 전했다.\n  가장 대표적인 항공사는 일본의 민간 항공사 전일본공수다.\n  지난달 말 전일본공수는 '플라잉호누(Flying Honu)'라는 별명을 가진 A380 항공기를 이용해 90분 동안 하늘을 나는 상품을 운항했다.\n  원래 플라잉호누는 도쿄 나리타-하와이 호놀룰루를 잇는 항공편이다.\n  승객들이 공항과 기내에서 하와이 리조트를 경험하도록 마련된 항공편으로, 비행을 마친 뒤에는 이륙한 공항으로 되돌아왔다.\n  대만에서 중화항공 다음으로 큰 항공사 에바항공도 지난달 영공을 선회하는 항공상품을 운항했다.\n  일본의 캐릭터 '헬로키티'가 그려진 이 항공사의 대표적인 여객기를 이용해 타오위안 공항을 이륙한 뒤 2시간 45분 동안 2만~2만 5000피트 상공을 날다가 되돌아왔다.\n  에바항공은 이를 '대체여행 체험' 상품이라고 소개했다.\n  제주도를 하늘 위에서 감상만 하는 상품도 대만에서 나왔다.\n  15일 항공업계에 따르면 최근 한국관광공사 타이베이지사는 대만 여행사 이지플라이, 항공사 타이거에어와 공동으로 제주 상공을 여행하는 항공편 체험상품 ‘제주 가상출국여행 얼리버드 프로모션’ 상품을 출시했다.\n  이 상품은 지난 11일 출시 직후 4분여 만에 완판됐다.\n  대만 관광객 120명이 참가하게 될 이 여행 상품은 19일 타이베이공항을 이륙해 목적지인 제주공항까지 운항하지만, 착륙은 하지 않는다.\n  제주 상공을 선회한 뒤 대만으로 다시 회항하도록 꾸며졌다.\n  에어부산도 '교육 목적'으로 운항 국내 항공사의 경우 에어부산이 지난 10일 하늘을 선회하다 출발지로 돌아오는 비행을 처음으로 운항했다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "코로나 팬데믹이 장기화되자 항공사들은 목적지 없는 항공편을 만들었고 대표적으로 일본의 전일본공수 항공사가 진행하고 있다.",
		"summary2": null,
		"summary3": "전 세계 항공업계에 목적지 없는 항공편이 속속 등장하는 추세다. 신종 코로나바이러스 감염증(코로나) 팬데믹이 장기화하자, 여행객을 잃은 항공사들의 고육지책인 셈이다. 비행기가 하늘을 날며 기내 서비스를 제공하기는 하지만, 대부분은 출발한 공항으로 되돌아오는 독특한 상품이다. 가장 대표적인 항공사는 일본의 민간 항공사 전일본공수다.",
		"summary_3_cnt": 188
	}
}