{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23668",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] '뉴노멀' 디지털 임플란트 절개·뼈 이식·수술 시간↓ 수술 정확도·안전성↑",
		"author": "손유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23668-00001",
		"passage": " 나이가 들거나 치아·잇몸 질환이 심해지면 치아는 그 기능을 잃거나 빠질 수 있다.\n  빠진 치아를 대신해 본래의 자연 치아에 가장 가깝게 복원하는 치료법이 임플란트다.\n   하지만 정작 치과의 문턱을 넘는 것부터 주저할 때가 많다.\n  임플란트 수술 시 출혈·통증·부기 등에 대한 두려움이 큰 이유다.\n  그런데 최근엔 임플란트 수술에 최첨단 디지털 기술력이 더해지면서 이 같은 부작용에 대한 부담이 줄었다.\n  이른바 ‘디지털 임플란트’ 수술이다.\n  목적지까지 길을 안내하는 자동차 내비게이션과 원리가 비슷해 ‘내비게이션 임플란트’라고도 불린다.\n  서울 서초동 GT타워에 위치한 크림치과는 디지털 임플란트를 선제적으로 도입한 곳이다.\n  국내에서 디지털 임플란트가 보편화하기 전인 2013년 이 수술을 도입해 발전시켰다.\n  크림치과 김정란(55) 원장은 “어떻게 하면 의사는 임플란트를 더 정확하게 심고 환자의 부담을 줄일 수 있을지 고민하던 끝에 디지털 임플란트에서 해답을 찾아 진료 현장에 적용했다”고 말했다.\n   잇몸 절개 않고 뼈 이식 최소화 디지털 임플란트 수술은 단계마다 첨단 과학기술이 녹아 있다.\n  우선 컴퓨터단층촬영(CT)과 3D 구강 스캐너 촬영 결과를 종합해 3차원으로 구현한 구강 입체 지도를 만든다.\n  이 지도를 통해 환자의 구강 구조와 잇몸 뼈의 양·질, 치아·신경·혈관 상태를 정밀하게 볼 수 있다.\n  이 분석 결과를 토대로 모니터에서 가상의 모의수술을 진행해 환자 맞춤형 수술 계획을 세운다.\n  그런 다음, 이 수술 계획을 그대로 실행에 옮기도록 돕는 수술유도장치(가이드)를 설계해 3D프린터로 출력한다.\n  이 수술유도장치에는 임플란트를 심을 위치·방향·깊이를 계산해 도출된 구멍이 나 있다.\n  이 장치를 잇몸 위에 씌운 뒤 구멍 난 곳을 따라 임플란트를 정확히 심는다.\n   이런 과정을 거치는 디지털 임플란트는 기존 임플란트의 몇 가지 단점을 극복했다.\n  첫째, 임플란트를 오차 없이 정확하게 심는다.\n  3차원 영상 자료를 바탕으로 설계된 환자 맞춤형 수술유도장치가 임플란트 식립 위치를 알려준다.\n  기존처럼 의사의 감각과 손기술에 의지할 필요가 없어 수술 예후 편차가 거의 없다.\n  둘째, 출혈·부종·감염의 위험이 줄었다.\n  기존 임플란트는 임플란트를 식립하기 위해 잇몸 피부 조직을 절개·봉합하면서 출혈·통증·부기가 심했고 감염 위험도 컸다.\n   반면에 디지털 임플란트는 절개할 필요가 없거나 절개를 최소화해 출혈량이 거의 없고 부종·감염 위험도 줄었다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "기능을 상실한 치아 복원 수술을 위해 두려움을 안고 치과를 찾곤 하지만 디지털 기술력이 더해진 내비게이션 임플란트가 등장해 부작용에 대한 부담이 줄었다.",
		"summary2": null,
		"summary3": "빠진 치아를 대신해 본래의 자연 치아에 가장 가깝게 복원하는 치료법이 임플란트다. 그런데 최근엔 임플란트 수술에 최첨단 디지털 기술력이 더해지면서 이 같은 부작용에 대한 부담이 줄었다. 이른바 ‘디지털 임플란트’ 수술이다. 목적지까지 길을 안내하는 자동차 내비게이션과 원리가 비슷해 ‘내비게이션 임플란트’라고도 불린다. 나이가 들거나 치아·잇몸 질환이 심해지면 치아는 그 기능을 잃거나 빠질 수 있다. 하지만 정작 치과의 문턱을 넘는 것부터 주저할 때가 많다. 임플란트 수술 시 출혈·통증·부기 등에 대한 두려움이 큰 이유다.",
		"summary_3_cnt": 300
	}
}