{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07143",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "동물카페 인기 최고…미국너구리 라쿤 바이러스 전파 위험은?",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07143-00001",
		"passage": "귀여운 모습으로 동물카페 등에서 인기가 높은 미국너구리 라쿤(Raccoon).\n  신종 코로나바이러스 감염증(코로나19)으로 인해 인수공통 감염병에 대한 관심이 높아진 가운데 사람과 직접 접촉하는 사례가 많은 라쿤이 바이러스를 옮기지 않을까 하는 우려도 제기되고 있다.\n  전 세계로 번진 코로나19 바이러스는 박쥐에 있던 바이러스가 포유류인 천산갑을 거쳐 사람에서 전파됐을 것으로 추정되고 있기 때문이다.\n  이와 관련 지난해 국립생태원에서 라쿤의 분변을 채집해 바이러스뿐만 아니라 세균과 곰팡이, 기생충에 대한 조사를 벌였다.\n  DNA 바이러스는 없지만….\n 국립생태원은 지난해 구조센터와 동물병원에 들어온 라쿤 3마리의 분변을 채집해 바이러스 등을 분석했다고 19일 밝혔다.\n  라쿤 분변에서 나온 유전자의 염기서열을 분석한 결과, 인수공통 감염을 야기할 수 있는 인간 또는 포유류에 대한 DNA(데옥시리보핵산) 바이러스는 발견되지 않았다.\n 대신 세균에 감염하는 바이러스인 박테리오파지(bacteriophage)와 관련된 염기서열은 다수 확인됐다.\n  연구팀은 조사 결과를 담은 '외래생물 정밀조사(VI)' 보고서에서 \" 미국 국립 바이오테크놀로지 정보센터 유전자은행(NCBI GenBank)에 등록된 바이러스의 염기 서열과 일치하는 인간 또는 포유류 감염 바이러스가 존재하지 않는다는 의미\"라며 \"(조사대상 라쿤) 개체 수를 더 늘려 (바이러스를) 분석할 필요가 있다\"고 지적했다.\n 유전자은행에 등록되지 않은 바이러스가 존재할 수 있다는 의미다.\n  생태원 생태안전연구실 외래생물연구팀 송해룡 박사는 \"이번 조사에서는 코로나19처럼 RNA(리보핵산)를 유전물질로 가진 RNA 바이러스에 대한 조사는 이뤄지지 않았다\"며 \"개체 수가 적어 이번 분석 결과로 결론을 내리는 데는 한계가 있다\"고 말했다.\n RNA 바이러스까지 분석하는 등 모니터링 확대가 필요하다는 것이다.\n  세균과 곰팡이 감염 우려연구팀은 라쿤 분변 속의 세균과 곰팡이에 대한 조사도 진행했다.\n 연구팀은 세균 세포에 존재하는 리보솜 RNA(16S rRNA)를 분석, 클로스트리듐 페르프린젠스(Clostridium perfringens) 등 인수공통 세균 또는 인체 병원성 세균과 유사한 rRNA가 존재한다는 사실을 확인했다.\n  클로스트리듐 페르프린젠스는 산소를 싫어하며, 포자를 만들 수 있어 고온에도 견디는 대표적인 독소형 식중독균이다.\n 이와 함께 인수공통 또는 인체 병원성 곰팡이(진균류)와 비슷한 유전자를 가진 곰팡이(진균류)도 관찰됐다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "코로나19 바이러스가 박쥐에 의해 사람에게 전파됐을 것으로 추정되기 때문에 사람과 직접 접촉하는 사례가 많은 라쿤이 바이러스를 옮길지도 모른다는 우려가 제기되고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)으로 인해 인수공통 감염병에 대한 관심이 높아진 가운데 사람과 직접 접촉하는 사례가 많은 라쿤이 바이러스를 옮기지 않을까 하는 우려도 제기되고 있다. 전 세계로 번진 코로나19 바이러스는 박쥐에 있던 바이러스가 포유류인 천산갑을 거쳐 사람에서 전파됐을 것으로 추정되고 있기 때문이다. 귀여운 모습으로 동물카페 등에서 인기가 높은 미국너구리 라쿤(Raccoon).",
		"summary_3_cnt": 225
	}
}