{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15041",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "반성문 22통 낸 조주빈 측 \"엄벌한다고 범죄 예방 도움되겠나\"",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15041-00001",
		"passage": "아동‧청소년을 포함한 여성들을 대상으로 성착취물을 제작‧유포한 혐의 등으로 기소된 텔레그램 ‘박사방’ 운영자 조주빈(25)과 공범들의 첫 재판이 11일 열렸다.\n  재판부는 증거영상 조사 방식을 두고 2차 피해 최소화와 현실 사이에서 고심하는 모습을 보였다.\n  조씨와 ‘태평양’ 이모(16)군, 공익요원 강모(24)씨는 서울중앙지법 형사합의30부(부장 이현우)에서 열린 첫 공판에 모습을 드러냈다.\n  앞서 두 차례의 공판준비 절차를 진행했고, 정식 공판은 이번이 처음이다.\n    반성문 22통 낸 조주빈, 일부 혐의 부인조씨 등은 대부분의 혐의는 인정하지만 일부는 부인한다는 입장이다.\n  조씨의 변호인은 재판이 끝난 후 기자들과 만나 “제작된 동영상이 한두개가 아니지 않으냐”며 “일부 제작 과정에서는 협박이 없었다”고 말했다.\n  조씨가 지난달 1일부터 22통의 반성문을 제출한 데 대해서는 “깊이 반성하고 있고 뉘우치고 있다”며 “구치소에서 매일 자신의 삶을 반성한다는 취지”라고 설명했다.\n  또 “조씨를 엄벌에 처해야 한다는 분위기인데 과연 그렇게 하는 것이 유사 범죄 재발을 막는데 도움이 될지 앞으로 재판부에 설명할 예정”이라고 덧붙였다.\n    이군의 변호인은 “범죄사실 대부분을 인정한다”면서도 “불법 영상물을 배포한 시점이 조씨보다 이후이며 영리 목적이 크지 않았다”고 말했다.\n  강씨 측 역시 “개인정보 조회와 암호화폐 환전 부분은 인정한다”며 다른 혐의에 대해서는 다퉈보겠다는 입장이다.\n    재판부, 피해 영상 시청 방법 두고 탄식이날 재판에서는 피해자 1명에 대한 증인신문을 진행할 예정이었으나 증인이 불출석함에 따라 다음으로 미뤄졌다.\n  해당 피해자의 변호인은 재판부에 원하는 증거 조사 방식을 제시했고, 재판부는 이에 대한 고심을 내비쳤다.\n    불법 촬영물 등이 재판에서 증거로 인정받기 위해서는 재생해서 청취‧시청하는 방식으로 조사가 이뤄져야 한다.\n  변호인은 이 과정에서 2차 피해가 발생할 것을 우려하며 법정이 아닌 판사실 등에서 조사하는 방식을 거론했다.\n  재판부는 “조사할 때 피고인과 교도관, 검사 등도 있어야 하는데 저희 방에서 하는 것은 불가능하다”고 답했다.\n    재판부는 “우리도 증거 영상 시청 방법을 고민하고 있다”고 밝혔다.\n  법정에서 최소한의 인원이 시청하는 방법을 강구하고 있지만 피해자 변호인이 원하는 수준까지는 어려울 것 같다고 털어놨다.\n    재판부는 “당사자 외에 다른 분들이 법정에서 나가야 하는 것은 맞지만 조주빈 등 피고인들까지 나간 후에 시청해야 하는지는 어려운 것으로 판단된다”고 말했다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "박사방 운영자 조 씨와 공범들의 재판에서 2차 피해를 우려한 피해자 변호인은 재판부에 원하는 조사 방식을 제시했다.",
		"summary2": null,
		"summary3": "아동‧청소년을 포함한 여성들을 대상으로 성착취물을 제작‧유포한 혐의 등으로 기소된 텔레그램 ‘박사방’ 운영자 조주빈(25)과 공범들의 첫 재판이 11일 열렸다. 해당 피해자의 변호인은 재판부에 원하는 증거 조사 방식을 제시했고, 재판부는 이에 대한 고심을 내비쳤다. 변호인은 이 과정에서 2차 피해가 발생할 것을 우려하며 법정이 아닌 판사실 등에서 조사하는 방식을 거론했다. 재판부는 증거영상 조사 방식을 두고 2차 피해 최소화와 현실 사이에서 고심하는 모습을 보였다.",
		"summary_3_cnt": 265
	}
}