{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12968",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폼페이오, 시진핑에 직격탄 \"20억 달러? 쥐꼬리만한 기여금\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12968-00001",
		"passage": " 마이크 폼페이오 미국 국무장관이 신종 코로나바이러스 감염증(코로나19) 확산 책임과 관련해 중국을 비난하는 수위를 한 단계 끌어올렸다.\n  시진핑 중국 국가주석을 직접 겨냥했다.\n  대표적인 대중 강경론자인 폼페이오 장관은 그간 중국을 맹렬히 비난하면서도 지도자를 직접 거론하지는 않았는데 이번엔 작심하고 그 이름을 입에 올렸다.\n    폼페이오 장관은 20일(현지시간) 국무부 청사에서 연 기자회견에서 “시 주석은 중국이 시종 공개적이고 투명하며 책임 있게 행동했다고 주장했는데, 그랬으면 좋았을 것이다\"라면서 문제점을 조목조목 짚었다.\n   중국 우한에서 의사들이 사스(SARSㆍ중증급성호흡기증후군)와 유사한 바이러스에 대한 정보를 공유하기 시작한 지 142일이 지났으나 중국은 아직도 조사관들이 관련 시설에 접근하는 것을 거부하고 있고, 살아있는 바이러스 샘플을 주지 않고 있으며, 중국에서 팬더믹을 논의하는 것조차 검열 대상이라고 지적했다.\n      그러면서 “중국공산당이 진정한 개방성과 투명성을 보여주고자 한다면 지금 우리가 하는 것과 같은 기자회견을 얼마든지 열 수 있으며, 기자들이 그에게 원하는 것을 무엇이라도 물어볼 수 있도록 허용하면 된다”고 말했다.\n  최고 지도자를 대상으로 한 기자회견을 열지 않는 중국 정치 체제를 비판한 것이다.\n  폼페이오 장관이 중국을 비난하는 것은 어제오늘 일이 아니다.\n  지난해 홍콩 반정부 시위 사태, 중국 정부의 신장 위구르족 탄압, 중국 정부의 미국 기자 추방 등 사안이 있을 때마다 강도 높게 중국을 비판했다.\n  하지만 늘 대상은 “중국 공산당” “중국 정부”였다.\n  시 주석을 직접 거론한 것은 이례적이다.\n  폼페이오 장관은 시 주석이 지난 18일 세계보건기구(WHO) 화상 총회 연설에서 2년간 20억 달러 국제 원조를 약속한 발언에 대해 직격탄을 날렸다.\n  폼페이오는 “중국이 팬더믹과 싸우기 위해 내놓겠다는 기여금은 그들이 세계에 초래한 비용에 비하면 쥐꼬리만 하다(paltry)”라면서 “우리 추산으로 중국 공산당의 실패로 전 세계에 부과된 비용은 9조 달러에 달한다”고 말했다.\n    중국이 약속한 원조액 20억 달러는 코로나19를 세계에 확산시켜 초래한 피해액 9조 달러(약 1만1000조원)의 4500분의 1에 불과하다는 주장이다.\n   코로나19로 인해 미국인 9만 명을 포함해 세계에서 30만 명이 숨졌고, 두 달간 미국인 3600만 명 넘게 일자리를 잃었다고 부연했지만, 피해 금액을 어떻게 산정했는지는 설명하지 않았다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "코로나19 확산 책임과 관련해 폼페이오 장관이 중국의 개방성과 투명성에 대해 중국 정치 체제를 비판했다.",
		"summary2": null,
		"summary3": "마이크 폼페이오 미국 국무장관이 신종 코로나바이러스 감염증(코로나19) 확산 책임과 관련해 중국을 비난하는 수위를 한 단계 끌어올렸다. 대표적인 대중 강경론자인 폼페이오 장관은 그간 중국을 맹렬히 비난하면서도 지도자를 직접 거론하지는 않았는데 이번엔 작심하고 그 이름을 입에 올렸다. 그러면서 “중국공산당이 진정한 개방성과 투명성을 보여주고자 한다면 지금 우리가 하는 것과 같은 기자회견을 얼마든지 열 수 있으며, 기자들이 그에게 원하는 것을 무엇이라도 물어볼 수 있도록 허용하면 된다”고 말했다. 최고 지도자를 대상으로 한 기자회견을 열지 않는 중국 정치 체제를 비판한 것이다.",
		"summary_3_cnt": 327
	}
}