{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14546",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'코로나 대입'에 불리해진 고3…교육부 '구제 방안' 나오나",
		"author": "전민희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14546-00001",
		"passage": "“올해 대입은 포기해야 할 것 같네요.\n ” 고3 아들을 키우는 이모(50‧서울 양천구)씨는 최근 자녀의 대입 진학을 두고 고민이 많다.\n  올해 대입에서 재수생과 경쟁해 아무래도 불리할 것 같다는 판단 때문이다.\n  아이가 지난달 20일부터 등교하고 있지만, 재수생보다 몇 개월 뒤처졌다는 생각이 떠나질 않는다.\n  이씨는 “신종 코로나바이러스 감염증(코로나19) 때문에 지난 3개월 동안 내신과 수능 대비 등 뭐 하나 제대로 못 했다”며 “국가재난 상황인 만큼 정부에서 고3을 위한 대책을 마련해줬으면 좋겠다”고 하소연했다.\n  코로나19로 인한 개학연기와 원격수업으로 올해 대입에서 고3 재학생이 재수생 등 'N수생'보다 불리하다는 지적이 이어지고 있다.\n  일각에서는 수능 추가 연기나 수능 난이도 조절, 수시 기준 변경 등이 필요하다는 주장이 나오지만, 교육부는 아직 이렇다 할 방안을 내놓지 않고 있다.\n  수시 원서접수를 석 달 앞둔 상황에서 구체적인 평가방법을 발표하지 않아 학부모와 학교의 혼란을 키운다는 비판도 나온다.\n 교육계에서는 재학생과 재수생의 유불리 완화를 위해 수능 추가 연기, 수능 난이도 조절, 수시 전형요소 조정 등의 방안이 거론된다.\n  조희연 서울시교육감은 지난달 18일 “코로나19 위기에서는 현재 제도 틀 내에서 가능한 수능 한 달까지 연기가 가능하다”며 “대학이 4월 1일에 개강하는 게 불가능할 게 없다”고 밝혔다.\n  안철수 국민의 당 대표도 같은 달 21일 “수능 일시를 연기하고 시험횟수를 2회로 늘려 그중 좋은 성적을 반영해야 한다”고 제안했다.\n  하지만 이중 수능 추가 연기와 수능 난이도 조절 등에 대해선 교육부가 선을 그은 상태다.\n  지난달 21일 박백범 교육부 차관은 브리핑에서 “대입 관련 일정과 원칙은 변함없다”고 밝혔다.\n  수능 일정과 출제범위, 난이도 조절이 재학생에게 유리하다는 보장이 없고, 또 다른 형평성 논란을 불러일으킬 수 있다는 우려 때문이다.\n  임성호 종로학원하늘교육 대표도 “수능을 더 미루거나 출제범위 등을 조정하는 게 재학생에게 유리할지 모르는 일”이라며 “현재로썬 학생·학부모의 예측 가능성을 위해서라도 대입에 손대지 않는 게 맞다”고 강조했다.\n 수시 학생부종합전형(학종)의 평가 요소를 조정하는 것도 쉽지 않아 보인다.\n  지난달 말 대학입학사정관들은 한국대학교육협의회(대교협)에 학종에서 비교과영역을 축소하는 등 전형요소를 조정해 고3 유불리를 완화하는 건 위험하다는 의견을 냈다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "고3 재학생이 코로나 19로 인해 N수생들보다 불리하다는 지적이 나오는 가운데 교육부가 마땅한 방안을 내놓고 있지 않아 학교와 학부모의 혼란을 키우고 있다는 비판이 일고 있다.",
		"summary2": null,
		"summary3": "코로나19로 인한 개학연기와 원격수업으로 올해 대입에서 고3 재학생이 재수생 등 'N수생'보다 불리하다는 지적이 이어지고 있다. 일각에서는 수능 추가 연기나 수능 난이도 조절, 수시 기준 변경 등이 필요하다는 주장이 나오지만, 교육부는 아직 이렇다 할 방안을 내놓지 않고 있다. 수시 원서접수를 석 달 앞둔 상황에서 구체적인 평가방법을 발표하지 않아 학부모와 학교의 혼란을 키운다는 비판도 나온다.",
		"summary_3_cnt": 224
	}
}