{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27948",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "총기·폭발물 아닌 참수테러···극단주의자들 왜 더 잔인해졌나",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27948-00001",
		"passage": "한동안 잠잠하던 이슬람 극단주의 추종자들의 테러가 프랑스에서 잇따라 발생했다.\n  특히 흉기를 이용한 '참수' 방식의 테러가 잇따르면서 전 세계인이 경악하고 있다.\n      시작은 16일(현지시간) 중학교 교사 사뮈엘 파티(47)가 이슬람 극단주의 추종자에게 참수된 사건이었다.\n  파티는 이슬람 창시자 무함마드를 풍자한 잡지 만평을 수업 교재로 활용했다가 이슬람 극단주의 추종자에게 살해됐다.\n  이후 29일(현지시간) 프랑스 니스, 아비뇽, 리옹 등에서 동시다발적으로 흉기 테러가 발생했다.\n  이번 테러는 모두 흉기를 이용해 참수하거나 몸을 찌르는 등 잔인한 방식이 동원됐다.\n  교사 참수 용의자인 압둘라크 안조르프(18)는 공격 후 SNS에 자신이 살인을 저질렀다는 메시지와 함께 피해자의 시신 사진까지 올렸다.\n  왜 갑자기 이런 방식의 테러가 횡행하게 됐을까.\n  인남식 국립외교원 교수는 “참수는 직접 피살자의 목에 칼을 대어 잔인하게 살해하는 것이기에 총기나 흉기, 또는 폭발물을 통한 테러보다 대중의 공포심을 끌어올린다”면서 “분노와 증오를 더 잔인한 방법으로 표현한 것으로 보인다”고 말했다.\n  이와 관련, 한때 인터넷에서는 참수가 이슬람의 종교나 문화와 관련됐다는 소문도 돌았다.\n  2018년 제주도 예멘인 난민 수용 논란 때 인터넷에 유포된 ‘코란에서 가르치는 이슬람의 13가지 교리’라는 글에 “이슬람교가 아닌 사람은 목을 베어 죽여라” 내용이 담겼다는 것이다.\n  하지만 이는 가짜로 판명 났다.\n  당시 이슬람 반대파가 의도적으로 코란을 잘못 인용하거나 일방적으로 해석해 이슬람에 대한 반감을 조성한 것으로 확인됐다.\n  일각에선 잔인한 테러 방식에는 극단주의 테러조직인 이슬람국가(IS)의 영향이 있다고 분석한다.\n  IS 조직원은 인터넷을 통해 이슬람 종교를 접하고 활동하는데, 이 과정에서 극단적 교리와 행위를 공유하고 모방한다는 것이다.\n  아랍어나 이슬람 종교의 기본 철학을 모르는 상황에서 변질한 교리에 빠져 참수·화형(火刑)·수장(水葬)도 거리낌 없이 습득한다.\n  IS는 하부 대원들이 독립적으로 테러를 자행하고, 이후에 알리는 ‘선(先) 테러, 후(後) 보고’ 체계로 유명하다.\n  이렇다 보니 대원들은 서로의 테러 행위를 모방하면서 극단적인 방식을 추종한다.\n  29일 공격도 교사 참수 사건을 모방한 것으로 보인다는 게 전문가들의 설명이다.\n   조직의 영향력을 최대한 넓히려는 IS도 조직원들의 이런 산발적 테러를 제어할 이유가 없다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "이슬람 극단주의 추종자들이 프랑스에서 잔인한 방식으로 잇따라 테러를 발생시키고 있다.",
		"summary2": null,
		"summary3": "한동안 잠잠하던 이슬람 극단주의 추종자들의 테러가 프랑스에서 잇따라 발생했다. 특히 흉기를 이용한 '참수' 방식의 테러가 잇따르면서 전 세계인이 경악하고 있다. 인남식 국립외교원 교수는 “참수는 직접 피살자의 목에 칼을 대어 잔인하게 살해하는 것이기에 총기나 흉기, 또는 폭발물을 통한 테러보다 대중의 공포심을 끌어올린다”면서 “분노와 증오를 더 잔인한 방법으로 표현한 것으로 보인다”고 말했다. 일각에선 잔인한 테러 방식에는 극단주의 테러조직인 이슬람국가(IS)의 영향이 있다고 분석한다.",
		"summary_3_cnt": 277
	}
}