{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09321",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족]뼈 받치는 코어 근육 강화 운동+연골·인대 채우는 영양소 섭취",
		"author": "손유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09321-00001",
		"passage": "올봄 관절 건강관리법 바깥에서 활동하기 좋은 계절이지만 올봄은 예외다.\n  신종 코로나바이러스 감염증(코로나19)의 장기화로 야외 활동이 제한되면서 신체 활동량이 예년보다 크게 줄었다.\n  이럴 때일수록 관절 건강에 특별히 신경 써야 한다.\n  가천대 길병원 정형외과 심재앙 교수는 “요즘처럼 신체 활동량이 적을수록 하체의 근육량이 줄어들고 무릎관절의 연골이 약해져 관절 통증을 유발할 수 있다”며 “관절 통증이 지속하면 결국 몸을 움직이지 못해 근육량이 더 줄고 관절이 다시 약해지는 악순환으로 이어지기 쉽다”고 설명했다.\n     활동량 적을 때 관절 더 신경 써야 관절은 한 번 손상되면 회복하기 힘들다.\n  평소에 잘 챙겨야 하는 이유다.\n  일상생활에서 쪼그려 앉거나 오래 서 있는 자세 등을 반복하면 관절에 무리를 줄 수 있다.\n  쪼그리고 앉아 생활하는 사람은 서 있을 때보다 체중이 3~8배 무릎에 쏠린다는 연구결과가 있다.\n  이처럼 관절에 무리를 주는 습관을 지속하면 퇴행성 관절염을 유발할 수 있다.\n  건강보험심사평가원에 따르면 퇴행성 관절염 환자 수는 2017년 376만3950명에서 2018년 387만4622명, 지난해 404만2159명으로 매년 10만 명 넘게 증가하고 있다.\n   관절 건강을 유지하려면 규칙적인 운동이 뒷받침돼야 한다.\n  운동을 통해 근력이 개선되면 관절이 움직이는 범위를 넓힐 수 있다.\n  또 체중 증가를 막아 무릎에 가해지는 압력이 줄어들고 체력이 향상돼 일상생활이 수월해진다.\n  운동을 꾸준히 하면 관절이 굳는 것도 막을 수 있다.\n  근육을 강화하면서 관절에 무리를 주지 않는 운동법을 선택해 하루 30분 이상, 주 3회 시행하는 게 좋다.\n  유산소 운동은 실내 자전거 타기, 누워서 자전거 타기, 물속 걷기, 가벼운 산책 등이 권장된다.\n  무산소 운동은 뼈를 받치는 코어 근육부터 강화해 운동량을 점차 늘려가는 방식을 택한다.\n  자신의 체중만을 이용하거나 작은 모래주머니, 베개 등을 이용해 코어 운동을 시작하면 좋다.\n  예컨대 앉아서 다리를 쭉 펴고 베개를 누르거나 양쪽 다리 사이에 넣고 조이는 방식이다.\n     관절 건강에 도움되는 영양소를 챙겨 먹는 것도 좋은 방법이다.\n  칼슘은 뼈를 튼튼하게 만들어 골다공증을 예방하는 데 필수적이다.\n  근육 기능을 유지해 관절의 부담을 덜어내는 역할도 칼슘이 담당한다.\n  칼슘을 섭취할 땐 비타민D를 함께 챙겨야 한다.\n  비타민D는 칼슘의 체내 흡수를 도와 뼈를 튼튼하게 유지한다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "코로나19로 신체활동량이 줄자 심 교수는 신체 활동량이 적을수록 하체의 근육량이 줄어들고 무릎관절의 연골이 약해져 관절 통증을 유발할 수 있다고 설명했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)의 장기화로 야외 활동이 제한되면서 신체 활동량이 예년보다 크게 줄었다. 가천대 길병원 정형외과 심재앙 교수는 “요즘처럼 신체 활동량이 적을수록 하체의 근육량이 줄어들고 무릎관절의 연골이 약해져 관절 통증을 유발할 수 있다”며 “관절 통증이 지속하면 결국 몸을 움직이지 못해 근육량이 더 줄고 관절이 다시 약해지는 악순환으로 이어지기 쉽다”고 설명했다.",
		"summary_3_cnt": 219
	}
}