{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15321",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[트랜D] AI가 내 감정을 제대로 알 수 있을까?",
		"author": "장유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15321-00001",
		"passage": "사람의 얼굴을 보고, 이를 토대로 감정을 분석하는 기술이 많아졌다.\n  대부분의 기술이 행복과 슬픔, 놀람 등 기본 감정으로 이름 붙여진 대규모 얼굴 데이터를 학습한다.\n  그리고 각 사진으로부터 눈, 코, 입, 얼굴 근육 등의 특징을 찾아 해당 감정과 짝지어 훈련한다.\n  그 기반에는 얼굴 움직임을 감정과 연계시킨 ‘FACS(facial action coding system)’ 모델과 감정이 신체로부터 비롯된다는 내용의 ‘신체표지가설(somatic marker hypothesis)’이 자리하고 있다.\n  각각 폴 에크먼과 안토니오 다마지오가 만든 모델과 개념인데, 삼십년 넘게 감정인식 기술에 대한 주요 이론으로 자리하고 있다.\n     이러한 학문적 성과를 바탕으로 훈련된 AI는 다양한 분야에서 활용되고 있다.\n  무인자동차에서는 설치된 캠을 통해 탑승자의 얼굴을 촬영하고, 이로써 그의 감정이나 의도를 파악하는 용도로 기획되고 있다.\n  의료분야에서는 자폐 아동들에게 타인의 감정을 학습시키는 용도의 감정인식 스마트 글래스를 개발하기도 했다.\n  교육 현장에서도 ‘지루해하는 아이’를 찾아내는 기술로써 활용될 가능성이 열려있다.\n  그리고 업무 현장에서는 고객 경험(CX)에서 해당 기술이 다양하게 쓰일 전망이다.\n  얼굴로 감정을 읽는 것에 대한 의문하지만 얼굴로 사람의 감정을 아는 것이 가능한가에 대한 의문이 속속 제기되고 있다.\n  일명 ‘구성된 감정 이론(Theory of Constructed Emotion)’ 학파가 그 중심에 있다.\n  감정은 사회문화적 영향 아래에 개인의 경험을 바탕으로 생성되었다는 것이 이들의 핵심 주장이다.\n  따라서 개인에 따라 감정을 느끼는 방식이 다르고, 그것이 드러나는 표정이나 얼굴 생김새, 각종 신경 반응 또한 제각기 차이가 날 수밖에 없다는 것이다.\n  그러니 표정만 보고 그 사람의 감정을 ‘행복’이나 ‘슬픔’, ‘놀람’ 등으로 판단할 수 없다는 것이 이들의 주장이다.\n  이들이 우려하는 것은, 감정인식 기술이 더 널리 쓰여서 어느덧 각종 인프라에 스며드는 상황이다.\n  예를 들어 환호에 찬 축제 현장에서 단지 ‘보편적으로 볼 때 화난 표정’을 짓는다는 이유로 테러리스트로 지목될 수도 있다는 것이다.\n  또한 슬픔을 밖으로 드러내지 않는 사람들을 보고, 저들은 슬퍼하지 않는다고 기계가 해석할 수도 있다.\n  무인 택시에 타려는 승객의 표정이 어쩐지 화가 나 보인다는 이유로, 해코지를 두려워한 나머지 승차 거부가 발생할 수도 있다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "사람의 얼굴을 보고 감정을 분석하는 대부분의 기술은 행복 등 기본 감정으로 이름 붙여진 대규모 얼굴 데이터를 학습하며 사진에서 눈, 코 등의 특징을 찾아 감정과 짝지어 훈련한다.",
		"summary2": null,
		"summary3": "사람의 얼굴을 보고, 이를 토대로 감정을 분석하는 기술이 많아졌다. 대부분의 기술이 행복과 슬픔, 놀람 등 기본 감정으로 이름 붙여진 대규모 얼굴 데이터를 학습한다. 그리고 각 사진으로부터 눈, 코, 입, 얼굴 근육 등의 특징을 찾아 해당 감정과 짝지어 훈련한다. 그 기반에는 얼굴 움직임을 감정과 연계시킨 ‘FACS(facial action coding system)’ 모델과 감정이 신체로부터 비롯된다는 내용의 ‘신체표지가설(somatic marker hypothesis)’이 자리하고 있다.",
		"summary_3_cnt": 280
	}
}