{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17858",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "교사가 몰카 설치했는데…'몰카 점검' 긴급공문, 그 교사도 봤다 ",
		"author": "위성욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17858-00001",
		"passage": "지난달 24일과 26일 경남 김해와 창녕에서 교사가 여자화장실에 몰래카메라를 설치한 사건이 발생했다.\n  경남교육청이 이 사건 직후 일선 학교에 ‘불법 촬영카메라가 있는지 점검하라’는 내용의 긴급 공문을 보냈으나 정작 모든 교직원이 볼 수 있게 열람 제한을 하지 않았던 것으로 확인돼 실효성 논란이 일고 있다.\n  만약 다른 학교에 이른바 '몰카'를 설치한 교직원이 있었다면 이렇게 공개된 공문을 보고 오히려 대비했을 수도 있어서다.\n    10일 경남교육청 등에 따르면 지난달 27일 ‘(긴급)디지털 성폭력 근절을 위한 긴급 대책 알림’이라는 공문을 일선 학교에 보냈다.\n  김해의 한 고교와 창녕의 한 중학교에서 교사가 여자화장실에 몰래카메라를 설치한 사실이 드러난 직후 다른 학교에도 혹시 몰카가 설치돼 있는지 점검하는 차원이었다.\n   문제는 이 공문이 열람제한이 걸려 있지 않아 일선 학교 대부분의 교직원이 공문을 볼 수 있다는 점이다.\n  공문에는 ‘전 학교는 오는 7월 31일까지 학내에 불법카메라가 있는지 긴급 점검을 하고, 일선 시군교육지원청은 점검에 필요한 탐지 장비 지원 대책을 다시 세우라’는 내용이 들어있었다.\n   익명을 요구한 한 학교의 교직원은 “한 학교도 아니고 비슷한 시기에 두 학교에서 교사가 여자화장실에 몰카를 설치한 것이 드러났다면 이것이 어느 특정 학교나 교사의 문제가 아닐 가능성도 있다”며 “그런데도 이런 공문을 열람제한을 하지 않고 모든 교직원이 볼 수 있도록 보내는 것은 적발이 목적이 아니라 미리 알고 대비하라는 안내문이나 다를 게 무엇인가”라고 반문했다.\n  이 공문을 보낸 뒤 경남교육청은 “지난 9일까지 976개 학교 중 412개 학교에 대한 불법 카메라 설치 여부를 조사했지만 적발 사례는 없었다”고 밝혔다.\n     이런 사건을 예방하기 위해 경남교육청이 2018년부터 시행한 ‘불법촬영 카메라 탐지 장비 대여 사업’도 비슷한 문제점이 드러났다.\n  이 사업은 장비를 구매할 수 없는 학교를 대신해 시군교육지원청이 몰카 탐지 장비를 대신 지원해 주는 방식이다.\n   그런데 시군교육청이 특정 시기에 장비 대여일과 학교명을 담은 공문을 보낼 때도 열람제한을 하지 않는 경우가 상당수인 것으로 나타났다.\n  실제 창원교육지원청의 경우 지난 5월 일선학교에 올해 장비 대여를 하는 학교명과 날짜가 적힌 공문을 해당 학교에 내려보냈는데 이 공문 역시 열람 제한이 걸려 있지 않았다.\n  자신의 학교에 언제 점검을 나올지 사전에 알 수 있어 교직원 중에 몰카 범죄자가 있다면 사전에 대책을 세울 수 있다는 의미다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "경남교육청은 교사가 여자화장실에 몰래카메라를 설치한 사건 이후 불법 촬영카메라가 있는지 점검하라는 내용의 긴급 공문을 보냈으나 열람 제한을 하지 않았다.",
		"summary2": null,
		"summary3": "지난달 24일과 26일 경남 김해와 창녕에서 교사가 여자화장실에 몰래카메라를 설치한 사건이 발생했다. 경남교육청이 이 사건 직후 일선 학교에 ‘불법 촬영카메라가 있는지 점검하라’는 내용의 긴급 공문을 보냈으나 정작 모든 교직원이 볼 수 있게 열람 제한을 하지 않았던 것으로 확인돼 실효성 논란이 일고 있다.",
		"summary_3_cnt": 172
	}
}