{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13750",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"실익 적다\"더니…반나절 만에 수도권 '사실상 사회적 거리두기' 수준 방역으로",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13750-00001",
		"passage": "경기도 부천 물류센터 발(發) 신종 코로나바이러스 감염증(코로나19) 집단감염 확산세가 심상치 않자 보건당국이 수도권에 한해 한층 강화된 방역지침을 내놨다.\n   다음달 14일까지 17일간 연수원·미술관·박물관·공원 등 수도권 내 모든 다중이용시설의 운영이 중단된다.\n  수도권 지역의 유흥주점·노래연습장·학원·PC방 등의 운영 자제도 권고했다.\n   이 기간 가급적 외출과 모임, 행사를 자제할 것도 당부했다.\n  사실상 사회적 거리두기와 크게 다를 바 없는 조치들이다.\n  보건당국은 다만 “생활 속 거리두기를 유지하되 사회적 거리두기에 준하는 조치를 부분 적용하는 것”이라고 설명했다.\n    박능후 중앙재난안전대책본부 1차장(보건복지부 장관)은 이날 브리핑에서 “수도권 내에서 연쇄적인 감염을 일으킬 수 있는 감염환자가 잠복해 있을 위험성이 큰 상황”이라며 “1~2주의 기간이 수도권 감염 확산을 막는 데 중요한 고비가 될 수 있다”고 이유를 말했다.\n   이날 오전까지만 해도 당국은 사회적 거리두기로의 전환 여부까지는 염두에 두지 않는 듯했다.\n  김강립 중앙재난안전대책본부 1총괄조정관은 이날 오전 브리핑에서 “빠른 시간 안에 (확산세가) 안정된다면 의료체계 내에서 충분히 환자들을 수용할 수 있다”며 “치료하는데 인적·물적 자원에 제한이 없겠다는 판단이 되면 거리두기의 강도를 조정할 실익은 적다고 보고 있다”고 밝혔다.\n  하지만 반나절 만에 대응 톤이 달라진 것이다.\n  물류센터 발 코로나19 확산세가 우려스러운 수준이라는 판단에 따른 것으로 보인다.\n   박 장관은 “오전 브리핑을 할 때는 어제(27일) 저녁까지의 상황 인식을 기초로 했다”며 “오늘 아침까지 물류센터를 중심으로 신규 확진자 수가 50명을 초과하는 일이 처음 발생했다.\n  몇 시간 시차를 두고 새로운 상황이 발생했기 때문에 새로운 조치를 취하는 것”이라고 말했다.\n   이날 오전 11시까지 쿠팡 부천 물류센터와 관련해 82명의 확진환자가 나왔다.\n  전날 오전 9시보다 46명 늘어난 수치다.\n  그리고 반나절만인 이날 오후 6시30분 현재 물류센터 확진자는 94명으로 12명이나 더 늘어났다.\n   수도권을 중심으로 방역 체계를 강화했지만 당국은 여전히 생활 속 거리두기를 유지한다고 거듭 강조하고 있다.\n   박 장관은 “지금도 여전히 생활 속 거리두기는 유지된다”며 “종교시설이나 다중이용시설에 광범위한 거리두기와 집합제한을 두는 것이 사회적 거리두기라 한다면 수도권에 한정된 방역 조치 강화는 그보다 강도가 약한, 학생들이 주로 찾는 사회적 위험시설에 방점이 있다”고 말했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "부천 물류센터 발 코로나19 집단감염 확산세가 심상치 않자 보건당국이 수도권 내 모든 다중이용시설의 운영을 중단하는 강화된 방역지침을 내놓으면서 모임 등의 자제를 당부했다.",
		"summary2": null,
		"summary3": "경기도 부천 물류센터 발(發) 신종 코로나바이러스 감염증(코로나19) 집단감염 확산세가 심상치 않자 보건당국이 수도권에 한해 한층 강화된 방역지침을 내놨다. 다음달 14일까지 17일간 연수원·미술관·박물관·공원 등 수도권 내 모든 다중이용시설의 운영이 중단된다. 이 기간 가급적 외출과 모임, 행사를 자제할 것도 당부했다.",
		"summary_3_cnt": 182
	}
}