{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09930",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤석열 나섰다···'채널A·검사장 의혹' 서울중앙지검서 수사",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09930-00001",
		"passage": "윤석열 검찰총장이 채널A 기자와 현직 검사장의 유착 의혹 사건을 서울중앙지검이 수사하라고 지시했다.\n  대검 인권부에서 하는 진상조사만으로 한계가 있다고 판단해서다.\n  대검찰청은 17일 “윤 총장이 이날 대검 인권부장으로부터 관련 사건의 진상조사 중간 결과를 보고받았다”면서 “서울남부지검에 접수된 명예훼손 고소 사건을 채널A 관련 고발 사건이 접수된 서울중앙지검으로 이송해 형사1부에서 조사하도록 지시했다”고 밝혔다.\n  최경환 전 경제부총리가 MBC를 고소한 사건까지 포함해 관련 수사를 중앙지검 한 곳에서 담당하게 된다.\n 이어 “언론사 관계자, 불상의 검찰관계자의 인권 침해와 위법 행위 유무를 심도있게 조사하도록 지시했다”며 “또 향후 대검 인권부 진상조사가 종료 되는대로 신속하게 결과보고서를 서울중앙지검에 이첩토록 하겠다”고 설명했다.\n  복수의 검찰 관계자들에 따르면 윤 총장이 이런 지시를 내린 건 기존 조사방식으로 한계가 있다고 판단해서다.\n 검찰은 사건의 진위 파악을 위해선 MBC 보도에 등장한 음성 파일 원본이 꼭 필요하다고 본다.\n  앞서 지난달 31일 MBC는 채널A 기자가 현재 수감 중인 신라젠 대주주 이철 전 대표 측을 만나 ‘유시민 노무현재단 이사장의 비위를 제보하라’고 요구했다고 보도했다.\n  해당 기자가 윤 총장 최측근인 현직 검사장과의 통화 녹취를 들려주며 압박했다는 내용도 담겼다.\n 채널A 측과 해당 검사장은 보도 내용을 부인하고 있다.\n  채널A는 해당 기자와 검사장이 언론에 보도된 취지의 통화를 한 사실이 없다는 입장을 대검에 밝혔다.\n  그렇다고 이철 전 대표 측에게 들려준 음성이 누구 것인지도 밝히지 않았다.\n 대검은 채널A와 MBC에 보도의 근거가 된 녹취록 전문과 음성파일 원본 등을 제공해달라는 공문을 보냈다.\n  하지만 두 언론사 모두 아직 자료를 보내지 않았다.\n  채널A 측은 아직 사내 진상규명을 마치지 못했고, MBC측은 별다른 답변이 없었다고 한다.\n 결국 대검 인권부는 이철 대표 측을 협박했다는 검사장이 실제로 누구인지, 그 검사장의 비위 혐의가 무엇인지 확인할 만한 객관적 자료를 확보하지 못했다.\n  주목할 부분은 검찰 수사 과정에서 반전이 일어날 수도 있다는 점이다.\n  검찰은 ‘MBC 취재 과정 및 보도 내용의 문제점’까지 포함해 사건을 전반적으로 들여다 볼 계획이다.\n  윤 총장 측근이 채널A 기자와 유착했다는 MBC 보도 내용이 과장됐거나 오히려 취재 윤리를 어겼을 가능성까지 전제하고 있다는 얘기다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "대검찰청은 윤 총장이 채널A 관련 고발 사건을 서울중앙지검으로 이송해 조사하도록 지시해 최 전 부총리가 MBC를 고소한 사건까지 한 곳에서 담당하게 되었다.",
		"summary2": null,
		"summary3": "대검찰청은 17일 “윤 총장이 이날 대검 인권부장으로부터 관련 사건의 진상조사 중간 결과를 보고받았다”면서 “서울남부지검에 접수된 명예훼손 고소 사건을 채널A 관련 고발 사건이 접수된 서울중앙지검으로 이송해 형사1부에서 조사하도록 지시했다”고 밝혔다. 최경환 전 경제부총리가 MBC를 고소한 사건까지 포함해 관련 수사를 중앙지검 한 곳에서 담당하게 된다.",
		"summary_3_cnt": 199
	}
}