{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11798",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "클럽 무더기 감염에 행정명령…'거리두기 완화' 걱정 커진다 ",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11798-00001",
		"passage": "전국의 클럽 등 유흥시설 운영에 다시 제동이 걸렸다.\n  서울 이태원 소재 클럽발(發) 신종 코로나바이러스 감염증(코로나19) 집단감염이 발생하면서 방역 당국이 부랴부랴 운영 자제를 권고하는 행정명령을 재차 발동하면서다.\n  전문가들은 애초 ‘밀폐된 공간’, ‘밀접한 접촉’ 등으로 슈퍼 전파지가 될 수 있는 고위험시설에 제대로 된 실태 평가 없이 대응조치를 완화한 것이 섣불렀다고 지적한다.\n   8일 중앙재난안전대책본부는 17개 시·도 지방자치단체와 행정안전부, 식품의약품안전처 간 영상회의를 갖고 이날 오후 8시부터 한 달(5.\n 8~6.\n 7)간 전국 클럽 등 유흥주점과 감성 주점, 콜라텍 등 유흥시설에 행정명령을 발동하기로 결정했다고 밝혔다.\n  지난 6일 생활 속 거리두기로 전환된 데 따라 지자체가 유흥시설에 내렸던 ‘집합금지’ 등의 명령이 해제된 지 이틀 만에 다시 고삐를 죈 것이다.\n   이번 명령은 당초 4월 20일부터 5월 5일까지의 완화된 사회적 거리두기 기간 다중이용시설에 내린 행정명령과 같은 것이다.\n  다만 그때보다 업소가 지켜야 할 지침을 일부 강화했다.\n  ▶마스크 착용 ▶방역관리자 지정 ▶입장 시 신분증 확인 등을 준수사항으로 추가하면서다.\n     윤태호 중앙사고수습본부 방역총괄반장은 “허위로 명부를 작성하는 등 연락처 기재와 관련해서도 실효성을 높이도록 하고, 지자체와 효과 있는 단속 방안을 강구할 예정”이라고 강조했다.\n   해당 시설은 종사자를 대상으로 하루 두 차례 체온 등을 잰 뒤 대장을 작성해야 한다.\n  증상이 있는 종사자는 즉시 퇴근하게 했다.\n  방역관리자를 지정하고 출입자 명단에 성명과 전화번호를 필수로 기재하되 신분증 확인을 꼭 거치게 했다.\n  특히 종사자나 이용자 전원이 마스크를 착용케 하는 등 관련 지침이 강화됐다.\n  중대본은 “마스크를 미착용했을 때 입장을 금지하고, 입장 후에도 음식물 섭취를 제외하고 원칙적으로는 마스크를 착용하라”고 준수사항에 명시했다.\n  최근 20대 용인 확진자가 이태원 클럽을 방문하면서 대기 시에만 마스크를 착용한 점이 확인된 데 따른 것이다.\n  이날까지 이 확진자가 다녀간 클럽 접촉자에게서만 12명의 추가 환자가 나왔다.\n   생활 속 거리두기로 전환된 터라 관련 업소가 방역 지침을 지키지 않더라도 페널티(벌칙)를 줄 수 없었지만 이런 명령을 발동하게 되면 어느 정도 강제성이 따른다.\n  해당 업소는 불가피하게 문을 열 경우 방역지침을 준수해야 하고 이를 어기면 300만원 이하의 벌금을 물 수 있다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "서울 이태원 클럽발 코로나19 집단감염이 발생하면서 유흥시설 집합 금지 명령이 해제된 지 이틀 만에 다시 발동됐다.",
		"summary2": null,
		"summary3": "서울 이태원 소재 클럽발(發) 신종 코로나바이러스 감염증(코로나19) 집단감염이 발생하면서 방역 당국이 부랴부랴 운영 자제를 권고하는 행정명령을 재차 발동하면서다. 지난 6일 생활 속 거리두기로 전환된 데 따라 지자체가 유흥시설에 내렸던 ‘집합금지’ 등의 명령이 해제된 지 이틀 만에 다시 고삐를 죈 것이다. 전문가들은 애초 ‘밀폐된 공간’, ‘밀접한 접촉’ 등으로 슈퍼 전파지가 될 수 있는 고위험시설에 제대로 된 실태 평가 없이 대응조치를 완화한 것이 섣불렀다고 지적한다.",
		"summary_3_cnt": 268
	}
}