{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14329",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"우리는 대환영입니다\"···김종인·심상정 의외의 의기투합",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14329-00001",
		"passage": "“우리는 대환영입니다.\n ” 4일 취임 인사차 정의당을 찾은 김종인 미래통합당 비상대책위원장을 상대로 심상정 정의당 대표가 “미래통합당에서 기본소득 정책을 하겠다는데 정의당은 어떻게 평가하느냐는 질문을 많이 받는다”며 이같이 말했다.\n  심 대표는 “통합당이 진보와 보수를 떠나 실용정치를 한다고 하니까 정책 경쟁을 하는 국회가 되지 않을까 생각한다”고도 했다.\n  ▶심 대표=김 위원장의 실질적, 물질적 자유를 극대화 해야 한다는 말씀에 기대가 크다.\n  자유와 평등은 동반이다.\n  통합당에서 민생에 한발 다가서면 국민 삶이 열배는 좋아지지 않을까 기대한다.\n  ▶김 위원장=그런 식으로 노력해야지.\n  민주정당은 전부 표를 어떻게 극대화하느냐의 경쟁이다.\n  그러려면 정책 경쟁을 안 할 수 없다.\n  ▶심 대표=통합당은 그동안 탐욕의 자유, 무한 축적의 자유를 적극적으로 옹호해왔다.\n  예를 들면 삼성의 탈법적 자유는 적극적으로 지지했지만 삼성 노동자의 노조를 설립할 자유는 반대했다.\n  ▶김 위원장=부자들 부동산 가지고 돈 벌려고 하는 그런 자유는 내가 적극적으로 제재 가한 사람 중 한 사람이다.\n  삼성 같은 곳은 과거 지나칠 정도로 시대 감각에 역행해 마치 노조 없는 회사가 능사인 것처럼 하다가 오늘날 스스로 위험에 빠졌다.\n  시대가 변화하고 사람 의식이 변하는데 거기 따라가지 못하면 성공할 수 없다.\n  김 위원장은 정의당을 향해 이른바 ‘수퍼 여당’이 된 더불어민주당에 대한 견제에도 동참해 달라고 했다.\n  ▶김 위원장=정의당도 여당 편만 들지 말고 야당도 좀 그렇게 해달라.\n  ▶심 대표=통합당이 불평등 해소에 적극적으로 나서주면 좋은, 열심히 경쟁하는 파트너가 될 거다.\n  ▶김 위원장=지금은 너무 거대 여당이 돼서 오만에 빠져 모든 것이 뜻대로만 된다고 생각하는 건, 과거의 잘못을 (민주당이) 또 저지를 수밖에 없다.\n  ▶심 대표=제1야당이 진취적으로 해주시면 진보정당은 더 속도를 내겠다.\n  김 위원장의 이 같은 ‘탈이념’ ‘실용주의’ 행보는 정의당을 향한 인사치레에 그치지 않았다.\n  이날 심 대표 예방에 앞선 통합당 비대위 회의에서 김 위원장은 “반대를 위한 반대는 더는 하지 않겠다”며 “큰 차원에서 국가혁신과 경제성장에 도움되는 예산은 적극적으로 협력할 것”이라고 말했다.\n  또 “전에 없던 비상한 각오로 정책을 세우지 않으면 안 된다.\n  이래야 국민의 안정과 사회공동체를 방어할 수 있을 것”이라며 “기본소득 문제를 근본적으로 검토할 시기가 아닌가 생각한다”고 말했다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "미래통합당에서 기본소득 정책을 하겠다고 하는 것에 대해 정의당 심 대표는 진보와 보수를 떠나 정책 경쟁을 하는 국회가 될 것 같다고 말했다. ",
		"summary2": null,
		"summary3": "“우리는 대환영입니다. ” 4일 취임 인사차 정의당을 찾은 김종인 미래통합당 비상대책위원장을 상대로 심상정 정의당 대표가 “미래통합당에서 기본소득 정책을 하겠다는데 정의당은 어떻게 평가하느냐는 질문을 많이 받는다”며 이같이 말했다. 심 대표는 “통합당이 진보와 보수를 떠나 실용정치를 한다고 하니까 정책 경쟁을 하는 국회가 되지 않을까 생각한다”고도 했다.",
		"summary_3_cnt": 200
	}
}