{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22137",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "집단감염 구로아파트, 한층 20세대 복도식…범인은 환풍기?",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22137-00002",
		"passage": " 이와 관련 권 부본부장은 \"증상이 빨리 나타난 환자가 같은 좀 더 층수가 높은 곳에 거주하는 것으로 조사됐다\"며 반론을 내놓았다.\n 환기구를 통한 감염이라면 위아래 양쪽으로 감염이 확산해야 하는데, 아래로만 확산했다는 것이다.\n  하지만, 코로나19 바이러스는 확인이 되지 않았지만, 적어도 담배 연기는 아파트 환기구를 통해 위층은 물론 아래층으로도 이동한다는 사실이 알려져 있다.\n  지난 2014년 국립환경과학원의 실험에서는 화장실에서 환풍기를 켜고 담배를 피우면 미세먼지가 위아래층 가구로 5분 이내에 퍼져 나간다는 사실을 확인했다.\n 위아래 층에서 환풍기를 켜놓았을 때는 담배 연기가 퍼지지 않았고, 환기구를 따라 옥상으로 빠져나갔다.\n 국립환경과학원 이중천 생활환경연구과장은 \"신축 아파트에서는 화장실 환풍기 구멍이 저절로 닫혀 수직 환기구 공기가 환풍기를 통해 역류하지 못하도록 장치가 돼 있으나, 과거에 지은 아파트에는 그런 장치가 없는 경우가 있다\"고 말했다.\n  또, 오래된 아파트의 경우 옥상에서 돌아가는 벤틸레이터(벤츄레타)에 모터가 달리지 않아 바람이 없을 때는 저층과 고층의 기압 차이를 통해서만 환기가 이뤄져 환기 효율이 떨어진다는 것이다.\n  실내공기 전문가인 건국대 김윤신 석좌교수도 \"환기구를 통해 바이러스가 전파될 가능성을 완전히 배제할 수 없다\"며 \"환기 시스템을 조사하고 시료를 채취해야 한다\"고 지적했다.\n  확진자만 환풍기를 가동했다면코로나19 바이러스는 공기 중에서 최대 16시간까지 생존할 수 있고, 면직물·목재·종이 표면에서도 바이러스는 3~4일까지 살아남는 것으로 알려져 있다.\n  확진자가 있는 가정에서 환풍기를 틀면, 실내에 있던 바이러스가 수직 환기구로 들어가게 된다.\n  문제는 담배 연기 실험에서처럼 아래 위층에서 환풍기를 틀지 않았을 경우다.\n  구로구청 측은 \"환기구에 바이러스가 존재한다면 팬을 안 돌리는 집으로 에어로졸(미세한 물방울) 형태로 나갈 수 있다\"고 지적했다.\n  과거 2003년 사스(SARS·급성 중증호흡기증후군) 발생 당시 홍콩에서는 바이러스에 오염된 에어로졸이 환기구를 통해 이웃에게 전파됐을 것으로 추정되는 사례가 있었다.\n 당시 33층짜리 아파트 '아모이 가든'의 E동에서는 321명이 집단 감염됐다.\n  확진자가 대변을 보고 화장실에서 물을 내리는 과정에서 대변에 섞여 있던 바이러스가 에어로졸 형태로 환풍기를 통해 환기구로 들어간 게 원인으로 추정됐다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "권 부본부장은 증상이 빨리 나타난 환자가 높은 층수에 거주했다며 반론했고 환기구를 통한 감염이 아래로만 확산했으며 김 교수는 환기 시스템을 조사해야 한다고 지적했다.",
		"summary2": null,
		"summary3": "이와 관련 권 부본부장은 \"증상이 빨리 나타난 환자가 같은 좀 더 층수가 높은 곳에 거주하는 것으로 조사됐다\"며 반론을 내놓았다. 환기구를 통한 감염이라면 위아래 양쪽으로 감염이 확산해야 하는데, 아래로만 확산했다는 것이다. 실내공기 전문가인 건국대 김윤신 석좌교수도 \"환기구를 통해 바이러스가 전파될 가능성을 완전히 배제할 수 없다\"며 \"환기 시스템을 조사하고 시료를 채취해야 한다\"고 지적했다.",
		"summary_3_cnt": 224
	}
}