{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22235",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김동호의 세계 경제 전망] ‘시장경제 급속 충전’하는 중국과 베트남",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22235-00001",
		"passage": "사회주의 떠받치는 시장경제시장경제와 계획경제의 경쟁은 일찌감치 막을 내렸다.\n  중국과 베트남이 생생한 현장이다.\n  두 나라 모두 형식적으로는 사회주의 체제를 유지하고 있다.\n  자율 경쟁과 시장 원리를 부정하고 개인 소유를 인정하지 않는다.\n  여전히 마르크스주의에 따라 정의와 공정, 국민 평등이라는 기치 아래 국가가 생산수단을 독점한다.\n  하지만 현실은 딴판이다.\n  중국과 베트남을 움직이는 것은 철저한 시장경제 방식이다.\n  중국은 1978년 개혁개방을 선언했고 베트남은 1986년 도이모이(쇄신)를 시작하면서 시장경제를 급속 충전했다.\n  그 결과 지구촌에서 사회주의는 조종을 울린 지 오래됐다.\n  앞서 1991년 소련이 붕괴한 지 30년 가까이 흘렀고 중국과 베트남의 사회주의도 실패로 끝났다.\n  그 자리에는 시장경제가 빠르게 퍼지고 있다.\n  민간기업의 급성장으로 국유기업의 역할은 갈수록 축소되고 있다.\n  나아가 중국·베트남의 민간기업이 미국·일본·한국 기업을 위협하고 있다는 소식이 꼬리를 문다.\n  파이낸셜타임스(FT)는 “조만간 베트남 기업이 다국적 기업과 직접 경쟁하는 날이 머지않았다”고 전망한다.\n  이들 국가에는 미국계 다국적 기업이나 한국의 재벌 뺨치는 규모의 거대 기업이 잇따라 등장하고 있다.\n  중국의 화웨이·텐센트·바이트댄스는 실질적으로 미국 기업을 위협할 만큼 성장했다.\n  베트남에서는 국유기업 빈그룹이 급부상했다.\n  ‘베트남의 삼성그룹’으로 불리는 빈그룹은 벌써 베트남산 자동차와 휴대폰을 생산해 수출까지 모색하고 있다.\n   중국·베트남 간 기업 경쟁 사회주의 최대 특징인 사유재산 금지도 더는 의미가 없어졌다.\n  중국·베트남 모두 토지 소유에 사실상 제한이 없어지면서다.\n  특히 중국은 개혁개방이 본격화하자 토지의 개인 소유를 사실상 허용하기 시작해 지금은 소유 기간을 최대 70년으로 늘렸다(조성찬, 『중국의 도시화와 공공토지 사유화』, 역사비평, 2016).\n  70년이 지나도 크게 달라지는 것은 없다.\n  부(富)의 대물림을 통해서다.\n  중국·베트남에서도 돈 많은 집 자식은 교육도 잘 받고, 해외 유학까지 다녀와 좋은 직장에 취직한다.\n  돈을 많이 벌고 부모로부터 물려받는 재산도 많을 수밖에 없다.\n  이런 현실에도 중국과 베트남은 시장경제는 수단일 뿐이며 어디까지나 사회주의 체제라는 점을 강조한다.\n  차라리 우리는 자본주의를 한다고 솔직하게 선언하는 게 바람직해 보이지만 결코 사회주의 간판을 내리지 않으려고 한다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "사회주의를 떠받치는 경쟁을 했던 중국과 베트남은 사회주의 체제를 유지하고 국가가 생산수단을 독점했지만, 현실은 철저한 시장경제 방식을 하고 있다.",
		"summary2": null,
		"summary3": "사회주의 떠받치는 시장경제시장경제와 계획경제의 경쟁은 일찌감치 막을 내렸다. 두 나라 모두 형식적으로는 사회주의 체제를 유지하고 있다. 여전히 마르크스주의에 따라 정의와 공정, 국민 평등이라는 기치 아래 국가가 생산수단을 독점한다. 하지만 현실은 딴판이다. 중국과 베트남을 움직이는 것은 철저한 시장경제 방식이다. 차라리 우리는 자본주의를 한다고 솔직하게 선언하는 게 바람직해 보이지만 결코 사회주의 간판을 내리지 않으려고 한다.",
		"summary_3_cnt": 245
	}
}