{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24235",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "공공 화장실도 이렇게 달라진다…'거장' 안도 다다오의 마법",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24235-00001",
		"passage": "화장실이라 부르기엔 품격이 다르다.\n  창의적인 디자인으로 공공 화장실에 대한 고정관념을 깨보겠다는 단단한 의지가 엿보인다.\n   시부야 역에서 5분 거리의 작은 공원에 포스가 남다른 작은 원형 건축물이 들어섰다.\n  일본의 대표 건축가 중 한 명인 안도 다다오(79)가 설계한 진구도리(神宮通) 공원의 공공 화장실이다.\n  도쿄 시부야 시내 중심가의 공공시설을 업그레이드하기 위해 '도쿄 화장실 프로젝트(Tokyo Toilet Project)를 추진해온 비영리재단 일본재단은 최근 안도 다다오가 설계한 화장실을 공개했다.\n  이 프로젝트의 여섯 번째 완성작으로, 이 프로젝트는 일본의 자존심을 내건 16명의 대표 건축가와 디자이너를 내세워 총 17개의 화장실을 만들 계획이다.\n   본래 2020 도쿄올림픽을 위해 추진했으나 올해올림픽이 연기되자 별도 일정으로 속속 완성된 화장실을 공개하고 있다.\n  이 프로젝트는 일본재단이 계획하고, 시부야구와 시부야관광협회의 협조, 일본 최대 주택 건설업체인 다이와하우스그룹, 일본 유명 화장실 기기 제조업체 토토(TOTO)등이 후원으로 진행됐다.\n                                         앞서 공개된 마키 후미히코(92)와 반 시게루(63)에 이번 화장실은 일본 프리츠커상 수상자가 세 번째로 설계한 공공 화장실이다.\n  프리츠커상은 건축계의 노벨상이라 불리는 세계적인 건축상으로 일본은 1979년부터 지금까지 총 8차례 수상자를 배출했다.\n  안도 다다오는 1995년 수상자다.\n   2014년 프리츠커상 수상자인 반 시게루는 밖에서 내부가 훤히 들여다보이는 투명 화장실을 선보여 화제를 모았다.\n  밖에서 안이 들여다보이지만, 이용자가 들어가 문을 잠그면 벽이 투명해지는 첨단 시설이었다.\n  반 시게루는 “공중화장실을 이용할 땐 청결한지 안전한지를 걱정한다”며 “투명 유리 벽을 통해 사람들은 화장실이 깨끗한지, 다른 사용자가 있는지를 확인할 수 있다”고 말했다.\n  또 1993년 수상자인 마키 후미히코는 화장실 블록 위에 환기와 채광을 위해 치밀하게 설계된 지붕을 얹은 구조를 선보였다.\n   일본재단 홈페이지에 따르면 안도 다다오는 이번 프로젝트에 참여하며 \"이 작은 건축물이 공공 화장실의 경계를 넘어 엄청난 공공 가치를 제공하는 도시경관 속 '장소'가 되기를 바랐다\"고 밝혔다.\n   진구도리 공원의 이 화장실은 벚나무로 둘러싸여 있다.\n  입구에 들어서면 외부 각각 남·여 화장실로 가는 길목에도 세면대를 설치했으며, 원형 화장실 외벽은 수직 금속 루버(vertical metal louvres)로 둘러싸여 있다.\n ",
		"passage_Cnt": 1292
	},
	"Annotation": {
		"summary1": "도쿄 화장실 프로젝트를 추진해온 비영리재단 일본재단은 여섯 번째 완성작이자 다다오가 설계한 화장실을 공개했다.",
		"summary2": null,
		"summary3": "도쿄 시부야 시내 중심가의 공공시설을 업그레이드하기 위해 '도쿄 화장실 프로젝트(Tokyo Toilet Project)를 추진해온 비영리재단 일본재단은 최근 안도 다다오가 설계한 화장실을 공개했다. 이 프로젝트의 여섯 번째 완성작으로, 이 프로젝트는 일본의 자존심을 내건 16명의 대표 건축가와 디자이너를 내세워 총 17개의 화장실을 만들 계획이다. 본래 2020 도쿄올림픽을 위해 추진했으나 올해올림픽이 연기되자 별도 일정으로 속속 완성된 화장실을 공개하고 있다.",
		"summary_3_cnt": 262
	}
}