{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26052",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여성 감독·작가·배우 뭉친 ‘보건교사 안은영’ “이상해도 괜찮아”",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26052-00002",
		"passage": " “아일랜드 출신 남편 보며 외국 취향 이해”정 작가가 직접 극본을 쓰며 밑그림을 그렸다면, 이경미 감독은 여기에 색을 입히며 각색해 나갔다.\n  5일 화상으로 만난 이 감독은 “제안을 받고 원작을 읽었는데 내 머릿속으로는 절대 만들 수 없는 듣도 보도 못한 이야기라 끌렸다”고 밝혔다.\n  박찬욱 감독의 영화 ‘친절한 금자씨’(2005) 스크립터로 시작해 극본을 쓰고 연출한 ‘미쓰 홍당무’(2008), ‘비밀은 없다’(2016) 등으로 주목 받은 이 감독은 “소설의 프리퀄 개념으로 여성 히어로 안은영의 성장드라마에 초점을 맞춰 재구성했다”며 “명랑하게 싸우고 있지만 항상 죽음을 맞닥뜨려야 한다는 점에서 고독한 킬러 이미지가 떠올랐다”고 말했다.\n  두 사람은 서로의 의견을 최대한 존중하면서 이야기를 발전시켰다.\n  안은영에게 친구가 필요할 것 같아 추가된 화수(문소리)는 타투이스트에서 침술사로 바뀌었고, 옴잡이 백혜민(송희준)은 은영을 거울처럼 비추는 존재로 거듭났다.\n  이 감독은 “은영이 성장하기 위해서는 자기를 가두고 있던 틀을 깨트리고 딛고 일어서는 과정이 반드시 필요했다”고 밝혔다.\n  ‘야매’ 침술원과 세계 각국의 부적 등은 아일랜드 출신 남편 피어스 콘란으로부터 영감을 얻었다.\n  2018년 결혼한 이 감독은 “수산시장처럼 외국인들이 특히 좋아하는 코드가 있다.\n  한국 사회에서 깊은 역사를 가진 사이비종교도 낯선 사람들에게는 흥미로운 요소가 될 수 있을 거라고 봤다”고 밝혔다.\n  “영화는 개봉 전 흥행 결정…안타까웠다”장영규 음악감독에게 “한국적 요소를 살려달라”고 주문하기도 했다.\n  밴드 이날치의 프로듀서로 활동하고 있는 장 감독이 민요와 판소리 등을 접목해 만든 주제가는 “보건 보건 교사다 나를 아느냐 나는 안은영”이라는 중독성 있는 멜로디와 독특한 노랫말로 시청자들의 귀를 사로잡았다.\n  이 감독은 “남편 역시 아이들이 옥상으로 달려가는 신에서 흐르는 잔잔한 음악이나 조용한 분위기에서 갑자기 튀어나오는 국악풍 노래 등 서로 다른 성격이 충돌하는 조합에 특히 열광적으로 반응했다”고 밝혔다.\n  “개봉 전 예매율로 상영 기간이 정해지고 흥행에 실패해 영화제가 아니면 해외 관객과 만날 수 없는 현실이 안타까워” 넷플릭스와 협업에 도전한 그는 “다양한 시도를 통해 자존감을 회복할 수 있었다”고 덧붙였다.\n    가장 공을 들인 부분은 젤리의 구현이다.\n  이 감독은 “자료 조사를 하다가 인간의 평범한 삶을 위협하는 초자연적인 존재를 분류하고 관리하는 SPC 재단이란 곳을 알게 됐다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "이 감독은 조용한 분위기에서 갑자기 민요와 판소리 등을 접목해 만든 주제가가 튀어나오면서 남편이 열광적으로 반응했다고 밝혔다.",
		"summary2": null,
		"summary3": "이 감독은 “남편 역시 아이들이 옥상으로 달려가는 신에서 흐르는 잔잔한 음악이나 조용한 분위기에서 갑자기 튀어나오는 국악풍 노래 등 서로 다른 성격이 충돌하는 조합에 특히 열광적으로 반응했다”고 밝혔다. 밴드 이날치의 프로듀서로 활동하고 있는 장 감독이 민요와 판소리 등을 접목해 만든 주제가는 “보건 보건 교사다 나를 아느냐 나는 안은영”이라는 중독성 있는 멜로디와 독특한 노랫말로 시청자들의 귀를 사로잡았다.",
		"summary_3_cnt": 231
	}
}