{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06308",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정규직 전환 사흘 앞두고, 중국 동방항공 한국인 승무원만 해고",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06308-00001",
		"passage": "중국 3대 민영항공사인 동방항공이 사실상 정규직인 무기계약제로 전환을 앞둔 한국인 계약직 승무원 수십 명에게 계약 해지를 통보했다.\n  항공시장 변화로 인한 경영악화를 이유로 들었지만 같은 해 입사한 일본과 이탈리아 국적 승무원은 정규직 전환이 예정돼 있어 논란이 예상된다.\n  항공업계에 따르면 9일 중국 동방항공은 한국인 기간제 승무원에게 “항공 시장의 전반적인 변화로 경영이 비교적 큰 영향을 받았다”며 이달 11일 자로 계약을 해지한다고 통보했다.\n   사측은 신종 코로나바이러스 감염증(코로나19) 확산으로 한·중 노선이 타격을 입어 한국인 기간제 승무원을 더 이상 고용할 수 없다는 입장을 전달한 것으로 알려졌다.\n  한국인 승무원은 2018년 3월 12일 입사한 73명(14기)이다.\n  이들은 정규직 전환을 사흘 앞두고 통보를 받았다.\n  갑작스러운 계약 해지 통보를 받은 승무원들은 당혹감을 감추지 못하고 있다.\n  동방항공은 그동안 신입 승무원을 채용해 2년간 계약직 신분으로 근무하게 한 뒤, 그 후 사실상 정규직인 무기계약직으로 전환해왔다.\n  동방항공 측은 계약 통보를 받은 한국인 승무원에 대해서도 최근까지 새 근로계약서를 체결하고 교육을 지시하는 등 정규직 전환을 염두에 둔 조치를 한 것으로 알려졌다.\n  한 승무원은 “최근까지도 회사 측에서 정규직 전환을 약속했다”면서 “지난주까지만 해도 신입사원 준비를 위한 신체검사 공지와 유니폼 신청 안내도 받았다.\n  코로나19가 확산하는 이탈리아나 일본 등 다른 국적 승무원은 계약 해지되지 않아 한국 승무원의 동요가 더 크다”고 했다.\n  같은 해 채용된 외국인 승무원이 12일 정규직 전환 예정이라 이번 해고 통보가 국내 코로나19 확진자 급증에 따른 코리아 포비아로 인한 조치가 아니냐는 분석도 나온다.\n  동방항공 측은 해당 승무원에게 개별 연락해 기존 퇴직금 외에 2개월분 급여를 위로금으로 추가 지급하겠다며 퇴직 합의서에 서명할 것을 강요한 것으로 알려졌다.\n  또 소송을 제기하거나 언론에 제보하지 않을 경우 두 배의 위로금을 주겠다는 제안도 했다.\n  계약 해지 통보를 받은 승무원은 개별 퇴직 합의를 거부하고 ‘중국 동방항공 14기 대책위원회’를 결성해 해고무효확인소송 등 법적 대응에 나서기로 했다.\n  73명 승무원의 법률 대리인인 최종연(일과사람) 변호사는 중앙일보와의 통화에서 “사업주가 퇴사 의사를 밝힌 직원에게도 복귀 준비를 하라는 등 근로계약이 갱신된다는 신뢰를 여러 차례 줬으므로 갱신 기대권이 인정될 수 있는 사안”이라며 “근로기준법상 정당한 해고 절차와 요건을 준수하지 않았다”고 말했다.\n ",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "중국 동방항공이 경영악화를 이유로 한국인 승무원에게 계약 해지를 통보했지만 이탈리아와 일본 국적의 승무원은 정규직으로 전환될 계획이다.",
		"summary2": null,
		"summary3": "중국 3대 민영항공사인 동방항공이 사실상 정규직인 무기계약제로 전환을 앞둔 한국인 계약직 승무원 수십 명에게 계약 해지를 통보했다. 항공시장 변화로 인한 경영악화를 이유로 들었지만 같은 해 입사한 일본과 이탈리아 국적 승무원은 정규직 전환이 예정돼 있어 논란이 예상된다. 73명 승무원의 법률 대리인인 최종연(일과사람) 변호사는 중앙일보와의 통화에서 “사업주가 퇴사 의사를 밝힌 직원에게도 복귀 준비를 하라는 등 근로계약이 갱신된다는 신뢰를 여러 차례 줬으므로 갱신 기대권이 인정될 수 있는 사안”이라며 “근로기준법상 정당한 해고 절차와 요건을 준수하지 않았다”고 말했다.",
		"summary_3_cnt": 322
	}
}