{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28274",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[염재호 칼럼] 과거의 덫과 미래의 꿈",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28274-00002",
		"passage": " 그런데도 매년 2만명 정도의 공인중개사가 꾸준히 배출된다.\n  9급공무원 시험, 공인중개사 시험 준비를 위한 사설학원의 광고는 지하철역과 방송에서 매일 젊은이들의 눈과 귀를 유혹한다.\n  IT와 AI의 미래가 다가오는데 우리는 개인택시기사들의 반발로 우버, 타다 등이 발을 못 붙이는 과거의 덫에 빠져 있다.\n  지난 주 전남 목포의 고등학교에서 미래를 주제로 한 특강을 했는데 안타까운 이야기를 들었다.\n  정부가 수능 중심의 정시비중을 높이자 주말이면 목포에서 서울까지 가서 강남 학원을 다닌다고 한다.\n  교육부는 지난 십년 가까이 고등학교 공교육 정상화를 위해 학생생활기록부를 입시에 활용하도록 했다.\n  입시학원에서 배우는 수능준비가 아니라 고교현장에서 선생님들의 평가를 우선하고 수업도 객관식 시험이 아니라 문제해결형 토론위주로 바뀌고 있었다.\n  입학사정관제도를 도입하고 이를 위해 교육부가 예산을 지원하는 등 다양성을 바탕으로 한 대학입시를 유도했다.\n  그런데 시행 초기 이 제도를 악용하는 일부 학부모들의 일탈행위가 나타났다.\n  이제는 고교와 대학이 끝없는 개선작업을 통해 많이 자리를 잡았지만, 조국사태로 불거진 대입 공정성의 이슈로 다시 사교육이 판치는 수능중심의 대학입시가 부활하는 과거의 덫으로 정부가 정책을 선회했다.\n  과거의 덫에 빠지면 과거의 잘잘못만을 따지기 때문에 미래를 내다볼 여유가 없다.\n  과거의 잘못을 고치려고 다시 과거로 돌아가면 개인이나 사회는 한 발자국도 앞으로 나갈 수 없다.\n  미래를 꿈꾸지 않는 정치, 미래를 준비하지 않는 정부, 미래를 고민하지 않는 기업은 도태될 수밖에 없다.\n  1993년 “마누라와 자식 빼고는 다 바꾸라”는 프랑크푸르트 선언으로 미래를 꿈꾼 이건희 회장의 삼성은 결국 소니를 제치고 세계 1위의 전자기업이 되었다.\n  과거를 과감하게 버리는 창조적 파괴가 없으면 미래를 얻을 수 없다.\n  더불어민주당과 국민의힘의 꿈은 무엇인가.\n  정말 우리 한국과 국민 모두를 위한 미래의 꿈을 꾸고는 있는 건가.\n  대권을 꿈꾸는 정치인은 많아도 한국의 미래를 꿈꾸는 정치인은 보기 어렵다.\n  장기집권과 정권탈환만 꿈꾸는 정당들의 미래에 우리는 무엇을 기대할 수 있을까.\n  40%대의 콘크리트 지지층으로 자만하는 여당이나 20%대에서 갈팡질팡하는 야당은 30%대를 꾸준히 유지하며 판단을 유보하고 있는 무당층을 두려워해야 한다.\n  과거에 볼모 잡히지 않고 미래의 꿈을 구체적으로 제시하면 무당층은 움직이기 시작할 것이다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "미래를 꿈꾸지 않는 정치는 도태될 수 밖에 없으므로 더불어민주당과 국민의힘은 30%의 무당층을 움직일 수 있는 미래의 꿈을 구체적으로 제시해야 한다.",
		"summary2": null,
		"summary3": "미래를 꿈꾸지 않는 정치, 미래를 준비하지 않는 정부, 미래를 고민하지 않는 기업은 도태될 수밖에 없다. 더불어민주당과 국민의힘의 꿈은 무엇인가. 40%대의 콘크리트 지지층으로 자만하는 여당이나 20%대에서 갈팡질팡하는 야당은 30%대를 꾸준히 유지하며 판단을 유보하고 있는 무당층을 두려워해야 한다. 과거에 볼모 잡히지 않고 미래의 꿈을 구체적으로 제시하면 무당층은 움직이기 시작할 것이다.",
		"summary_3_cnt": 222
	}
}