{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29312",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "日 스가-바흐 IOC 위원장 “도쿄올림픽, 관객 두고 치를 것”",
		"author": "윤설영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29312-00001",
		"passage": "스가 요시히데(菅義偉) 일본 총리가 16일 토마스 바흐 국제올림픽 위원회(IOC) 위원장과 만나, 내년 도쿄올림픽을 경기장에 관객이 있는 상태로 치르겠다는 뜻을 밝혔다.\n       지지통신에 따르면 스가 총리는 이날 오전 관저에서 바흐 IOC 위원장과 약 30분간 회담을 했다.\n  도쿄올림픽 1년 연기가 결정된 이후, 일본 총리와 IOC 위원장이 직접 만난 것은 이번이 처음이다.\n   스가 총리는 회담을 마친 뒤 기자들에게 “도쿄 올림픽은 관객의 참가를 상정해 다양한 검토를 해왔다는 점을 (바흐 위원장에게) 설명했다”고 말했다.\n  이어 “바흐 위원장과 안전하고 안심할 수 있는 대회를 위해 앞으로도 긴밀히 연계해나가기로 의견이 일치했다.\n  대단히 의미있는 대화를 할 수 있었다”라고 말했다.\n  이에 대해 바흐 위원장도 “경기장에 관객이 입장하는 것에 대해 확신을 갖게 됐다”고 밝혔다.\n  스가 총리는 공개된 모두 발언에서 “인류가 바이러스와 싸워 이겼다는 증표로서 도쿄 올림픽·패럴림픽 대회의 개최를 실현하겠다는 결의”라며 올림픽 개최 의지를 재확인했다.\n   이에 대해 바흐 위원장은 “이번에 열릴 대회는 코로나19 이후의 세계에서 인류와 연대와 결속력을 표현한 상징일 될 것”이라고 화답했다.\n  이어 “(올림픽 개최에 대한) 결의, 헌신을 갖고 있는 여러분이 노력하고 있는 가운데, 우리(IOC)는 일본 편에 설 것”이라고 말했다.\n  바흐 위원장은 입국 전 언론 인터뷰에서 “도쿄올림픽 취소는 검토하고 있지 않다”고 밝힌 바 있다.\n   전날 도쿄 하네다 공항을 통해 입국한 바흐 위원장은 18일까지 일본에 머물면서 주요 인사를 만나는 한편, 올림픽 선수촌 등 관련 시설의 준비 상황을 확인할 예정이다.\n  이날 오후엔 아베 신조(安倍晋三) 전 총리를 만나 올림픽 발전에 기여한 공로자에게 수여하는 올림픽 훈장을 수여했다.\n  내년 7월 23일 도쿄올림픽까지는 16일 현재 249일이 남은 상태다.\n  미국과 유럽에선 코로나19 재확산으로 도쿄올림픽 참가에 회의적인 목소리가 나오는 가운데, 바흐 위원장의 방일은 올림픽 개최에 쐐기를 박기 위한 의도로 풀이된다.\n  스가 내각에 있어서도 올림픽 개최는 침체된 경기를 부양하기 위해 꼭 필요한 이벤트다.\n  바흐 위원장도 내년 3월 IOC 위원장 선거에서 재선을 노리고 있어 이번 일정을 자신의 리더십을 회복하기 위한 기회로 삼을 것이란 관측이다.\n    일본 정부는 도쿄올림픽 개최를 염두에 두고, 이달부터 국제 대회 참가를 위해 입국하는 외국인 선수에 대해 입국 후 14일간의 격리 의무를 면제해주고 있다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "코로나19 재확산으로 유럽과 미국에선 도쿄올림픽 참가에 회의적인데 스가 일본 총리는 IOC 위원장을 만나 관객이 있는 도쿄 올림픽을 치르겠다고 전했고 대화는 의미 있었다고 했다.",
		"summary2": null,
		"summary3": "스가 요시히데(菅義偉) 일본 총리가 16일 토마스 바흐 국제올림픽 위원회(IOC) 위원장과 만나, 내년 도쿄올림픽을 경기장에 관객이 있는 상태로 치르겠다는 뜻을 밝혔다. 일본 정부는 도쿄올림픽 개최를 염두에 두고, 이달부터 국제 대회 참가를 위해 입국하는 외국인 선수에 대해 입국 후 14일간의 격리 의무를 면제해주고 있다. 미국과 유럽에선 코로나19 재확산으로 도쿄올림픽 참가에 회의적인 목소리가 나오는 가운데, 바흐 위원장의 방일은 올림픽 개최에 쐐기를 박기 위한 의도로 풀이된다. 이어 “바흐 위원장과 안전하고 안심할 수 있는 대회를 위해 앞으로도 긴밀히 연계해나가기로 의견이 일치했다. 대단히 의미있는 대화를 할 수 있었다”라고 말했다.",
		"summary_3_cnt": 363
	}
}