{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20842",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[팩플]재건축 기다리는 '40년' 넘은 아파트 … 3년간 55% 올랐다",
		"author": "김원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20842-00002",
		"passage": "   ③ 서울 신축도 평균 13억원 … 신축으로 번진 가격 상승세• 서울에선 입주 5년이 안 된 신축 아파트의 평균 가격(7월 기준)도 높게 나타났다.\n  1~5년 된 서울 지역 아파트의 평균 가격은 13억 7936만원으로 40년 초과, 36~40년 아파트에 이어 세 번째로 높았다.\n  다만 구별로 차이를 보인다.\n  재건축이 묶인 강남구는 30년 이상 된 아파트가, 재건축이 진행된 단지가 많은 서초구는 10년 이내 지어진 신축 아파트 가격이 높았다.\n • 전문가들은 서울 재건축에 대한 과도한 규제가 공급 물량 감소로 이어지면서 전반적인 아파트 가격 상승으로 이어졌다고 분석했다.\n  특히 공급 감소로 신축 아파트 희소가치가 높아지면서 신축 가격도 급등하고 있다는 것이다.\n  권대중 명지대 부동산대학원 교수는 \"아파트 가격을 잡기 위해선 공급을 늘리거나 수요를 분산하는 정책을 써야 한다\"며 \"이번 정부 들어 각종 규제로 공급 물량이 크게 줄어 아파트 가격이 지속해서 상승할 수밖에 없는 것\"이라고 설명했다.\n     ④ 경기에선 신축일수록 비싸• 경기도에서도 가격 상승률은 노후 아파트가 높게 나타났다.\n  하지만, 평균 가격(7월 기준)은 서울과 달리 신축이 가장 높았다.\n  경기 지역 5년 이하 신축 아파트의 평균 가격은 5억 7821만원이고, 6~10년 된 아파트는 5억 6641만원이다.\n  경기도에서 아파트 가격이 높은 과천(평균 14억 25만원)-성남(8억 9347만원)-하남(7억 6447만원)-광명(6억 393만원) 모두 신축 가격이 가장 높은 것으로 나타났다.\n  • 권대중 교수는 \"서울은 개발이익에 대한 기대감이 큰 강남을 중심으로 재건축 아파트의 가격이 크게 올랐다\"며 \"경기 지역은 개발 이익에 대한 기대감이 크지 않은 데다 투자보다는 주거 목적이 크기 때문에 신축을 더 선호하는 것\"이라고 말했다.\n   ⑤ 어떻게 조사했나KB시세는 아파트 단지의 면적별 시세를 제공한다.\n  같은 아파트 단지라도 전용면적이 다르면 시세도 다르다.\n  또 KB시세에서는 상위평균가-일반평균가-하위평균가 등 세 가지 시세를 제공하는데, 이번 분석에선 일반평균가를 활용했다.\n  면적별 일반평균가를 면적별 세대 수에 곱해 아파트 단지 전체의 가격을 구했고, 이 값을 단지의 전체 세대 수로 나눠 아파트 단지의 평균 가격을 산출했다.\n  같은 방법으로 지역·연식별 아파트 평균가격도 계산했다.\n  2017년 5월 이후 입주를 시작한 아파트 단지의 가격은 KB시세 최저가와 지난달 가격을 비교했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "서울 재건축에 대한 과도한 규제로 인해 아파트 공급이 감소하여 전반적인 아파트 가격이 상승하고 신축의 가격은 급등하고 있어 공급을 늘리거나 수요를 분산하는 정책을 써야 한다. ",
		"summary2": null,
		"summary3": "특히 공급 감소로 신축 아파트 희소가치가 높아지면서 신축 가격도 급등하고 있다는 것이다. 권대중 명지대 부동산대학원 교수는 \"아파트 가격을 잡기 위해선 공급을 늘리거나 수요를 분산하는 정책을 써야 한다\"며 \"이번 정부 들어 각종 규제로 공급 물량이 크게 줄어 아파트 가격이 지속해서 상승할 수밖에 없는 것\"이라고 설명했다. • 전문가들은 서울 재건축에 대한 과도한 규제가 공급 물량 감소로 이어지면서 전반적인 아파트 가격 상승으로 이어졌다고 분석했다.",
		"summary_3_cnt": 254
	}
}