{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22605",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[한중비전포럼⑥] “홍콩 금융자산 유치 노력해야…한국인 구금 대비도” [전문]",
		"author": "신경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22605-00008",
		"passage": "과연 미국이 홍콩에 관여하고 때리면서 얻는 이득에 대해 궁금해 하는 분들이 많다.\n  미국도 경제적 이득은 전혀 없다.\n  손실에도 불구하고 미국의 힘을 과시해 중국과 협상 지렛대로 활용하려 한다.\n  국제 영향력을 유지하고, 미국내 지지율을 제고하는 효과를 기대하고 있다.\n  홍콩에는 미국 기업 1350여개가 진출해 있다.\n  홍콩 제재는 미국 경제에 득이 될 것이 없다.\n  경제보다 정치적 논리로 접근하고 있다.\n 향후 전망을 하면, 홍콩 문제는 달러화 결제 시스템 접근을 막는 금융전쟁까지는 이어지지 않으나, G2 갈등이 본질적으로 경제적 득실보다는 헤게모니 다툼에 있는 만큼 장기화는 불가피하다.\n  미국이 대선을 기점으로 홍콩에 대한 압박 수위를 조절할 가능이 있다.\n  미국 민주당 바이든이 당선된다 하더라도 기술분야를 중심으로 중국에 대한 제재가 계속되면서 G2 갈등이 지속될 가능성이 크다.\n  미국의 제재와 간여에 따라 미·중 갈등이 홍콩 금융허브에 끼칠 영향이다.\n 홍콩은 자체적으로 강한 경쟁력을 갖고 있다.\n  홍콩 경쟁력이 미국이 제재 한다고 해서 단기간 와해되지는 않을 것이다.\n 금융허브 기능을 단기간 유지할 가능성이 높다.\n  단 외국인 신뢰도가 낮아지면서 인력 자본이 이탈할 가능성이 크다.\n 홍콩의 경쟁력은 장기간 구축한 환율 안정과 외환거래의 안정성이다.\n   환율 안정은 외국인 투자자들이 환차손이 없을 것이라는 믿음이다.\n  낮은 세율도 강점이다.\n  홍콩(법인세 16.\n 5%, 소득세 2~17%)은 한국(법인세 25%, 소득세 6~42%)·싱가포르(법인세 17%, 소득세 0~20%)·영국(법인세 28%, 소득세 20~40%) 등 여러나라와 비교해도 세율이 낮다.\n  자유로운 사업 환경과 영어가 된다는 점 역시 강점이다.\n  중국 관문으로서의 기능도 강점이다.\n  홍콩은 중국에게 최혜국 대우를 받는다.\n  CEPA를 통해 무역투자 분야에서 최혜국 대우를 받는다.\n   이는 홍콩이 가진 가장 강력한 경쟁력이다.\n  홍콩과 중국 무역거래의 40%가 무관세다.\n  투자는 내국인 대우를 받는다.\n  이 부분은 다른 금융 허브에 비해 압도적인 경쟁력을 갖고 있다.\n 홍콩 기득권층 사이에서는 보안법 자체를 찬성하지 않지만 보안법이 경제적으로 문제가 되니 이 부분에서 피로감이 생기고 있다.\n  자신의 이해관계와 충돌하기 때문이다.\n  홍콩 보안법 시행이 곧 홍콩의 중국화로 의심받고 있다.\n  홍콩의 공정한 법제도에 대한 의구심이 커지고, 미국의 제재로 자유무역 금융허브 상징성이 손상되면서, 싱가포르·도쿄·상하이로 기능이 분산될 것이란 가능성이 제기된다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "홍콩은 외환 거래의 안정성으로 CEPA를 통해 최혜국 대우를 받았지만 보안법이 경제적으로 문제가 되면서 자유무역 금융허브 상징성이 손상되어 기능의 분산 가능성이 제기됐다.",
		"summary2": null,
		"summary3": "홍콩의 경쟁력은 장기간 구축한 환율 안정과 외환거래의 안정성이다. CEPA를 통해 무역투자 분야에서 최혜국 대우를 받는다. 홍콩 기득권층 사이에서는 보안법 자체를 찬성하지 않지만 보안법이 경제적으로 문제가 되니 이 부분에서 피로감이 생기고 있다. 홍콩의 공정한 법제도에 대한 의구심이 커지고, 미국의 제재로 자유무역 금융허브 상징성이 손상되면서, 싱가포르·도쿄·상하이로 기능이 분산될 것이란 가능성이 제기된다.",
		"summary_3_cnt": 232
	}
}