{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07696",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조급한 트럼프, 美 확진 폭증하는데 \"부활절 전 경제활동 재개\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07696-00001",
		"passage": " 미국에서 신종 코로나바이러스 감염증(코로나19) 환자가 급증하는 가운데 도널드 트럼프 미국 대통령이 조만간 외출 자제령을 풀고 경제 활동을 정상화하겠다고 말했다.\n  이날 미국 코로나19 확진자는 5만4893명으로 집계됐다.\n  최근 하루 1만 명씩 넘게 늘면서 세계 2위 이탈리아(6만9176명)를 바짝 뒤쫓고 있다.\n  (한국 시간 25일 낮 12시 존스홉킨스대 집계) 미국 코로나19 감염 사례가 무서운 증가세를 보이는데 트럼프 대통령은 약 2주 뒤 '사회적 거리 두기'를 해제하고 미국을 다시 정상적으로 가동할 계획이라고 밝힌 것이다.\n  미국 신규 확진자의 60%가 뉴욕 대도시권(뉴욕시와 인접한 뉴욕·뉴저지·커네티컷주 도시)에서 발생하면서 뉴욕이 코로나 진앙으로 떠올랐다.\n  코로나19를 피해 다른 주로 이동한 뉴요커 가운데 확진 사례가 잇따라 나오면서 백악관은 최근 뉴욕을 떠난 모든 사람에게 14일간 자가 격리 명령을 내렸다.\n  \"나라 문 다시 열겠다…경제 살려야\"트럼프 대통령은 24일(현지시간) 백악관 로즈가든에서 진행한 폭스뉴스 인터뷰에서 \"앞으로 4~5개월 활동을 중단해야 한다는 얘기가 있는데, 그러면 나라를 망가뜨리게 될 것\"이라면서 \"나는 부활절(4월 12일) 전까지 이 나라를 다시 열고 싶다\"고 말했다.\n   트럼프는 이후 열린 백악관 코로나19 브리핑에서는 \"보이지 않는 적과의 역사적인 전투의 끝이 다가옴에 따라 최종 목표는 지침을 완화하고 광범위한 지역의 문을 여는 것\"이라고 말했다.\n  앞으로 감염이 최정점을 향해갈 것이라는 전문가 전망과 배치되는 발언이다.\n  그는 \"다음 주 격리 해제 조치를 평가해 좀 더 시간이 필요하다면 약간 시간을 더 줄 수는 있다\"고 전제하면서도 \"우리는 나라를 다시 열 필요가 있다.\n  생각하는 것보다 훨씬 빨리 일터로 되돌아가야 한다\"고 강조했다.\n   트럼프 대통령이 '코로나19 속도를 늦추기 위해 15일간 지켜야 할 대통령 지침'이란 제목으로 모든 외출을 삼가고 집에 머물라는 지침을 발표한 건 지난 16일이다.\n   이후 뉴욕과 캘리포니아, 일리노이, 뉴저지 등 많은 주가 식당을 비롯해 모든 사업장 영업을 중단시키고 주민 출퇴근도 통제하고 있다.\n   미국 인구(3억2700만 명)의 40%가량이 사실상 외출 금지에 놓였다.\n  경제 활동을 비롯해 나라 전체가 멈춰 서자 트럼프 대통령은 지난 23일부터 조속한 경제 활동 정상화를 주장해 왔다.\n   지난 23일 트위터와 백악관 브리핑을 통해 \"해법(셧다운)이 문제 그자체(코로나19)보다 더 나빠서는 안 된다\"면서 \"미국은 곧 영업을 재개할 것\"이라고 밝혔다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "미국에서 코로나19 환자가 급증하는 가운데 백악관에서 뉴욕을 떠난 사람에게 14일간 자가 격리 명령을 내렸는데 트럼프 대통령이 자제령을 풀고 경제 활동을 정상화하겠다고 말했다.",
		"summary2": null,
		"summary3": "미국에서 신종 코로나바이러스 감염증(코로나19) 환자가 급증하는 가운데 도널드 트럼프 미국 대통령이 조만간 외출 자제령을 풀고 경제 활동을 정상화하겠다고 말했다. 코로나19를 피해 다른 주로 이동한 뉴요커 가운데 확진 사례가 잇따라 나오면서 백악관은 최근 뉴욕을 떠난 모든 사람에게 14일간 자가 격리 명령을 내렸다.",
		"summary_3_cnt": 178
	}
}