{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17897",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "지지층 눈치보는 아베 \"한국 대신 대만부터 입국완화해라\"",
		"author": "윤설영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17897-00001",
		"passage": "일본 정부가 조만간 한국 정부와 입국규제 완화를 논의를 시작할 것으로 알려진 가운데, 한국은 대만보다 뒷순위가 될 것이라는 일본 언론 보도가 나왔다.\n    12일 아사히 신문은 아베 신조(安倍晋三) 일본 총리가 “대만을 먼저 (입국규제 완화) 하라”는 지시를 내렸다고, 복수의 정부관계자를 인용해 보도했다.\n  일본 정부는 신종 코로나바이러스 감염증(코로나19) 발생 이후 총 129개국에 대해 입국금지를 설정한 상태다.\n  인도적 사유가 있을 때만 제한적으로 입국을 허가하고 있다.\n   앞서 일본 정부는 지난달 베트남, 태국, 호주, 뉴질랜드에 우선 입국금지를 완화했다.\n  감염상황이나 방문 수요를 생각하면 다음은 중국, 한국, 대만이 대상이 될 것이라는 것이 일본 정부 내의 컨센서스였다.\n  그런데 아베 총리가 최근 이를 검토하는 과정에서 “대만을 먼저 시행하라”는 취지의 지시를 했다고 한다.\n   아사히 신문은 이 같은 지시가 아베 총리의 지지층을 의식한 것이라고 분석했다.\n  이 신문은 “총리의 지지층은 중국, 한국에 대해 강경한 자세를 취하기를 기대하고 있다”고 전했다.\n  특히 감염확대의 ‘진원지’로 여겨지는 중국에 대한 입국완화는 거센 반발이 예상될뿐더러, 중국과 대립각을 세우고 있는 미국의 눈치도 살필 필요가 있다는 것이다.\n  이어 “아베 총리는 국내 보수파가 우호적으로 보는 대만을 한국·중국보다 앞세워 지지층 등의 반발을 누그러뜨리려는 생각인 것 같다”고 분석했다.\n  또 대만에 대한 입국완화는 자민당 내 보수계 의원들도 요청했다고 전했다.\n  다만 대만만 우선 입국규제를 완화할 경우 한국, 중국의 반발이 클 것을 우려하는 목소리도 나온다.\n  신문은 “한국, 중국과 교섭을 동시에 하지 않으면 관계가 뒤틀리기 쉽다”는 외무성 관계자의 말을 전했다.\n     따라서 교섭은 대만, 한국, 중국과 동시에 시작하되 결과적으로 대만을 먼저 완화하는 방안이 부상하고 있다.\n  아사히 신문은 제2탄 대상에 경제계의 수요가 그다지 크지 않은 브루나이 등이 포함된 것도 같은 맥락으로 풀이했다.\n  이 신문은 “일본에 비해 감염상황이 진정된 브루나이, 미얀마 등을 추가해, 대만, 한국, 중국 문제가 10개국 안에 묻혀버리는 방향이 됐다”고 전했다.\n  아베 총리의 지시와 한국, 중국에 대한 배려 그리고 양측의 균형을 잡으려는 고심의 흔적이라는 것이다.\n   그러나 아베 총리의 이 같은 생각과 달리 정작 대만은 입국 완화에 큰 관심이 없는 것으로 전해졌다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "한국 정부와의 입국규제 완화에 대한 논의를 앞두고 아베 총리가 대만을 먼저 하라고 했고 일본 언론은 한국은 대만보다 뒤 순위가 될 것이라고 보도했다.",
		"summary2": null,
		"summary3": "일본 정부가 조만간 한국 정부와 입국규제 완화를 논의를 시작할 것으로 알려진 가운데, 한국은 대만보다 뒷순위가 될 것이라는 일본 언론 보도가 나왔다. 12일 아사히 신문은 아베 신조(安倍晋三) 일본 총리가 “대만을 먼저 (입국규제 완화) 하라”는 지시를 내렸다고, 복수의 정부관계자를 인용해 보도했다. 일본 정부는 신종 코로나바이러스 감염증(코로나19) 발생 이후 총 129개국에 대해 입국금지를 설정한 상태다.",
		"summary_3_cnt": 232
	}
}