{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13104",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중국, ‘홍콩 국가보안법’ 제정 나선다…홍콩 격렬 반발 전망",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13104-00001",
		"passage": "중국이 홍콩을 대신해 직접 ‘홍콩의 국가보안법’을 제정하기로 해 파란이 예상된다.\n  중국이 홍콩인의 정치 활동을 크게 위축시키게 될 법안을 홍콩 의회인 입법회를 통해서가 아니라 중국 국회 격인 전국인민대표대회(全人大)를 통해 직접 제정하겠다고 나선 것이다.\n   1997년 7월 1일을 기해 '한 나라 두 체제'인 일국양제(一國兩制)를 시행하며 고도의 자치권을 누리고 있는 홍콩에서 홍콩 입법회가 아닌 중국 전인대가 직접 법안을 제정한다는 게 극히 이례적인 데다 홍콩인의 자유를 크게 제약할 게 분명해 홍콩의 격렬한 반발이 예상된다.\n    장예수이(張業遂) 중국 전국인민대표대회(全人大) 대변인은 21일 밤 베이징에서 열린 기자회견에서 이번 전인대 회기 기간 ‘홍콩의 국가안전을 지키는 법률제도와 집행체제 건립에 관한 전인대의 결정’을 심의한다고 발표했다.\n   ‘홍콩의 국가보안법’으로 불리는 이 법안은 홍콩의 헌법에 해당하는 ‘기본법’의 제23조를 현실화하는 것이다.\n  23조는 ‘홍콩특구는 스스로 법을 만들어 국가 반역과 반란 선동, 중앙정부 전복, 외국단체의 홍콩 활동, 홍콩단체의 외국 연계 등을 금지한다’는 내용이다.\n  국가 안전을 구실로 시위 등 홍콩인의 정치적 활동을 대폭 제한하는 것이다.\n  이를 위반했을 경우엔 최고 30년의 징역에 처할 수 있도록 명시하고 있다.\n    이에 따라 지난 2003년 홍콩 정부가 23조를 현실화하는 국가보안법 제정에 나섰다가 50만 홍콩인의 거센 시위에 부닥쳐 입법을 무기한 연기했다.\n  한데 17년이 지난 이제 중국이 홍콩을 대신해 직접 홍콩의 국가보안법을 만들겠다고 나선 것이다.\n  장예수이 대변인은 “홍콩특별행정구는 중국과는 분리될 수 없는 부분이며 전인대는 최고 국가 권력기관으로서 새로운 정세와 필요에 따라 헌법이 부여한 직권을 사용한다”고 말해 전인대가 홍콩 입법회를 제치고 직접 나선 배경을 설명했다.\n  홍콩 입법회가 스스로 법을 만들 역량이 안 되니 직접 법제화에 나선다는 것이다.\n   장 대변인은 이어 “국가적 차원에서 홍콩특구의 국가안전을 지키는 법률제도와 집행체제를 건립해 ‘일국양제'를 견지하는 것은 완전히 필요한 일”이라며 법안 제정 취지를 밝혔다.\n  이는 ‘일국양제’를 지키기 위해 홍콩의 국가보안법을 만든다는 이야기인데 실제론 홍콩이 외세와 연계해 중국에 대항하는 반중(反中) 기지가 되지 않도록 법을 만들어 이 같은 활동을 단속하겠다는 것이다.\n   지난해 홍콩 정부의 ‘범죄인 인도법(송환법)’ 제정 움직임에 홍콩 시민이 반발해 대규모 시위 사태를 겪자 중국 당국은 홍콩이 갈수록 미국 등 서방 정치세력과 연계해 홍콩의 안정을 파괴하고 있다는 판단 아래 직접 입법에 나서는 강수를 둔 것으로 보인다.\n ",
		"passage_Cnt": 1344
	},
	"Annotation": {
		"summary1": "중국이 홍콩인의 정치 활동을 크게 위축시키게 될 법안을 이례적으로 중국 전인대에서 제정한다고 나서 홍콩의 격렬한 반발이 예상된다.",
		"summary2": null,
		"summary3": "1997년 7월 1일을 기해 '한 나라 두 체제'인 일국양제(一國兩制)를 시행하며 고도의 자치권을 누리고 있는 홍콩에서 홍콩 입법회가 아닌 중국 전인대가 직접 법안을 제정한다는 게 극히 이례적인 데다 홍콩인의 자유를 크게 제약할 게 분명해 홍콩의 격렬한 반발이 예상된다. 중국이 홍콩인의 정치 활동을 크게 위축시키게 될 법안을 홍콩 의회인 입법회를 통해서가 아니라 중국 국회 격인 전국인민대표대회(全人大)를 통해 직접 제정하겠다고 나선 것이다.",
		"summary_3_cnt": 249
	}
}