{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10847",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[남정호의 시시각각] 김정은 유고 시 어쩔 건가",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10847-00001",
		"passage": "김정은 건강이상설을 둘러싸고 온갖 루머가 춤춘다.\n  분명한 건 당장은 아닐지언정 언제라도 김정은 북한 국무위원장이 위독하거나 숨져 북한에서 ‘급변사태’가 일어날 수 있다는 점이다.\n  그렇다면 우리는 제대로 준비돼 있는가.\n  결론부터 말하면 “겉으론 그럴싸하나 실상은 그렇지 않다”가 답이다.\n  북한 급변사태란 돌발적 중대사로 김정은 체제가 무너지는 걸 뜻한다.\n  김정은 유고, 쿠데타, 내전, 민중 봉기 등이 발생하면 북한 내에서 극도의 혼란이 일어날 수 있다.\n  최악의 경우 호전적 군부가 정권을 잡은 뒤 내부 결속을 위해 남쪽을 공격할지도 모른다.\n  “북한 급변사태에 대비해야 한다”는 목소리가 나온 건 ‘북한 붕괴론’이 힘을 얻던 1990년대 중반이었다.\n  동유럽 공산권 몰락과 경제난으로 소련과 중국의 지원이 모두 끊긴 데다 흉작까지 겹쳐 북한 경제는 최악으로 떨어졌다.\n  30만 명 넘게 굶어죽었다는 이 ‘고난의 행군’ 당시 북한 체제는 위태로울 수밖에 없었다.\n  이런 터라 북한 붕괴에 대한 대응방안이 이 무렵 한미연합사 주도로 논의되기 시작해 1999년 ‘개념계획 5029’란 이름으로 마련됐다.\n  그러나 여기엔 구체적 실행방안은 빠졌다.\n  ‘작전계획(작계)’이 아닌 ‘개념계획’으로 불린 이유다.\n  그랬던 개념계획 5029는 2008년 김정일이 뇌졸중으로 쓰러지자 큰 폭의 보완을 거쳐 ‘작계 5029’로 거듭난다.\n  여기서 중요한 대목은 핵무기 유출도 급변사태에 포함됐다는 사실이다.\n  이 밖에 급변사태 시 북한을 4개 지역으로 쪼개 미국·일본, 중국, 러시아 및 유엔이 분할 통치하는 방안을 미 국방부가 마련해 뒀다는 보도도 있다.\n  요컨대 공식적으론 작계 5029를 비롯해 북한 급변사태를 대비한 청사진이 존재하는 셈이다.\n  하지만 실상을 뜯어 보면 얘기가 달라진다.\n  정권에 따라 북의 급변사태 대비 자체에 알레르기 반응을 보이는 까닭이다.\n  실제로 2012년 말 공개된 2007년 남북 정상회담 대화록에 따르면 노무현 대통령은 미국이 마련한 작계 5029를 거부했다고 김정일에게 밝힌 것으로 돼 있다.\n  왜 그랬을까.\n  이미 타계한 노 대통령이 말할 순 없는지라 유시민 노무현재단 이사장이 대신 나서서 해명했다.\n  그가 밝힌 이유는 두 가지였다.\n  우선 작계에 따르면 핵무기 유출 시 미군 지휘하의 한미연합군이 휴전선 너머로 투입되게 돼 있다.\n  이렇게 되면 “북한이 군사적으로 맞대응할 가능성이 커 전쟁이 일어난다”는 것이다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "북한 김 국무위원장의 건강이상설로 온갖 루머가 나오는 가운데 김 국무위원장의 생명 위독이나 사망으로 급변사태가 일어나면 북한은 극도의 혼란에 빠져 최악의 경우가 일어날 수 있다.",
		"summary2": null,
		"summary3": "김정은 건강이상설을 둘러싸고 온갖 루머가 춤춘다. 분명한 건 당장은 아닐지언정 언제라도 김정은 북한 국무위원장이 위독하거나 숨져 북한에서 ‘급변사태’가 일어날 수 있다는 점이다. 김정은 유고, 쿠데타, 내전, 민중 봉기 등이 발생하면 북한 내에서 극도의 혼란이 일어날 수 있다. 최악의 경우 호전적 군부가 정권을 잡은 뒤 내부 결속을 위해 남쪽을 공격할지도 모른다.",
		"summary_3_cnt": 207
	}
}