{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23407",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 국가서비스대상] ‘2020 국가서비스대상’ 생활일반 분야 수상기업은? ②",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23407-00001",
		"passage": "산업정책연구원이 마련한 ‘2020 국가서비스대상’에선 시장의 변화에 신속히 대처하여 고객의 목소리를 수용하고 효율적인 솔루션을 제시한 기업들이 영광의 수상자로 선정됐다.\n  생활일반 분야의 5개 서비스를 소개한다.\n   가장 스마트한 교통 간편결제 플랫폼티머니(대표 김태극)의 티머니페이가 ‘2020 국가서비스대상’ 간편결제서비스 부문 대상에 선정됐다.\n  국내 대표 전자금융기업인 티머니가 선보인 티머니페이(TmoneyPay)가 치열한 간편결제 시장 속에서 새로운 강자로 떠올랐다.\n  교통 특화 서비스, 뛰어난 사용 범용성과 편의성을 강점으로 소비자들에게 ‘가장 스마트한 교통 간편결제 서비스’로 자리매김하고 있다.\n  티머니페이는 출시 100일 만에 누적 다운로드 100만을 기록, 현재도 무서운 속도로 성장하고 있다.\n  티머니페이는 터치 한 번이면 손쉽게 전국 대중교통, 고속, 시외버스(고속, 시외버스티머니), 택시 결제가 가능하다.\n  최근에는 ‘티머니GO’를 통해 서울시 공유 자전거 따릉이도 반값에 이용할 수 있다.\n  교통비 캐시백, 탈 때마다 쌓이는 T마일리지, 신용카드를 등록하면 카드 혜택 그대로 대중교통 할인까지 받을 수 있다.\n  이처럼 티머니페이만의 교통 특화 서비스와 혜택은 소비자들에게 좋은 반응을 얻고 있다.\n    또한 티머니페이는 뛰어난 ‘사용 범용성과 편의성’을 자랑한다.\n  티머니페이 하나면 온라인은 물론 오프라인에서도 결제가 가능하고 NFC결제, QR결제 모두 가능하다.\n  아울러 ‘알림바’나 ‘위젯’설정을 통해 앱 실행 없이도 빠르고 간편히 결제할 수 있어 편리하다.\n    이와 함께 티머니페이는 고객맞춤형 이벤트와 다양한 혜택로도 인기를 얻고 있다.\n  특히 출시 이후 진행된 ▲‘티머니페이로 화목타자’ 이벤트는 매주 한 번(화, 또는 목요일) 등-하교 / 출-퇴근 교통비를 돌려주면서 큰 인기를 끌었다.\n   택시업계와 상생 발전하는 착한 택시택시업계와 상생 발전하는 착한 택시티머니의 티머니onda가 ‘2020 국가서비스대상’ 택시 호출앱 부문 대상에 선정됐다.\n  국내 교통 결제서비스 1위 사업자인 티머니는 서울 택시업계의 양대 산맥인 서울특별시택시운송사업조합, 서울개인택시운송사업조합과 손잡고 ‘티머니onda’를 출시했다.\n  이를 통해 코로나19로 어려워진 택시업계와 위기를 함께 극복, ‘더 나은 택시 호출 서비스’로 상생 발전해 나가고 있다.\n  ‘승차거부 없는 착한 택시, 부르면 오는 택시’라는 의미가 담겨 있는 ‘티머니onda’는 4차산업혁명의 한 가운데 서있는 택시 시장의 혁신을 택시업계가 직접 주도하기 위해 수 년간 신뢰관계를 구축해온 티머니와 손잡고 선보인 서비스다.\n ",
		"passage_Cnt": 1315
	},
	"Annotation": {
		"summary1": "산업정책연구원이 마련한 2020 국가서비스대상에서 가장 스마트한 교통 간편결제 서비스로 자기매김한 티머니페이가 대상에 선정됐다.",
		"summary2": null,
		"summary3": "산업정책연구원이 마련한 ‘2020 국가서비스대상’에선 시장의 변화에 신속히 대처하여 고객의 목소리를 수용하고 효율적인 솔루션을 제시한 기업들이 영광의 수상자로 선정됐다. 가장 스마트한 교통 간편결제 플랫폼티머니(대표 김태극)의 티머니페이가 ‘2020 국가서비스대상’ 간편결제서비스 부문 대상에 선정됐다. 교통 특화 서비스, 뛰어난 사용 범용성과 편의성을 강점으로 소비자들에게 ‘가장 스마트한 교통 간편결제 서비스’로 자리매김하고 있다.",
		"summary_3_cnt": 245
	}
}