{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28530",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인천시, 재활용률 2025년 95%까지 끌어 올린다",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28530-00001",
		"passage": "인천광역시(시장 박남춘)는 인천의 미래와 시민행복을 위해‘친환경 자원순환정책 대전환’을 선언하고, 그 일환으로 쓰레기를 줄이고 재활용률을 높이기 위한 자원순환정책을 본격 시행한다.\n  시는 2025년 수도권매립지 종료와 함께 다각도의 자원순환사업과 캠페인을 추진해, 1차로 분리수거 활성화를 통한 쓰레기 재활용률을 높이고 2차로 소각 및 중간 처리를 거친 소각재, 슬러지 등까지 재활용을 실시해 95%까지 재활용률을 높인다는 계획이다.\n  주택가·상가, 재활용 배출‧수거체계 개선 시범사업시는 우선 각 가정에서 분리배출이 제대로 이뤄지도록 올해 초 공모를 통해 중구와 연수구를 ‘생활폐기물 재활용 배출·수거체계 개선 시범사업’지역으로 선정, 단독주택과 상가를 중심으로 생활폐기물을 줄이고 올바른 분리배출을 유도하는 정책을 추진 중이다.\n    중구와 연수구는 같은 재활용 선별장을 사용하고 있어서(남부권 광역생활자원회수센터) 이 사업의 재활용 촉진 효과를 확인하고, 2021년 인천 전역 확대 시행을 검토할 방침이다.\n    세부사업으로는  품목별(4종) 재활용 전용봉투 보급, 거점 분리배출시설 설치, 시설 관리와 올바른 분리배출을 돕는 자원관리사 운영, 비압착 재활용 전용차량 보급 및 수거 횟수 확대 등이다.\n    시는 단독주택‧상가지역의 경우 아파트처럼 분리배출 시설이 제대로 갖춰지지 않아 혼합배출이 많은 만큼, 주민들의 편의성과 접근성, 공간 확보의 용이성 등을 고려해 거점 분리배출 시설을 올해 10월 기준, 중구에 310곳·연수구에 1,500곳 설치하였고, 계속해서 확대해 나갈 계획이다.\n  또 품목별(4종) 재활용 전용봉투를 색깔별로 구분하고 봉투용량을 다양하게 하여 중구 186만장, 연수구 160만장을 제작하였고, 자원관리사 및 자원봉사자를 통해 주민에게 무상으로 배부하고 있다.\n  재활용품 발생단계부터 분리배출을 유도함으로써 선별 효율이 개선되고 재활용률이 높아질 것으로 기대하고 있다.\n  이와 함께 비압착 재활용 전용차량을 18대 추가 보급하고, 수거횟수도 기존 주 1회에서 3회로 대폭 늘렸다.\n  재활용품 수거 과정에서 압착차량 운영으로 재활용품간 혼합 및 오염현상이 발생하는 것을 방지하고, 무단투기를 예방해 재활용 품질을 높이기 위해서다.\n  시민 대상 자원순환 문화 확산시는 재활용과 자원 절약 의식 확산을 위해 자원순환 녹색 나눔장터, 어린이 대상 자원순환 환경뮤지컬 공연, 초·중·고 찾아가는 자원순환교실, 통·반장 등 시민 대상 교육 등도 지속 추진 예정이다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "친환경 자원순환정책 대전환을 선언한 인천광역시는 자원순환사업과 캠페인을 추진하며 재활용률을 95%까지 높인다는 계획이다.",
		"summary2": null,
		"summary3": "인천광역시(시장 박남춘)는 인천의 미래와 시민행복을 위해‘친환경 자원순환정책 대전환’을 선언하고, 그 일환으로 쓰레기를 줄이고 재활용률을 높이기 위한 자원순환정책을 본격 시행한다. 시는 2025년 수도권매립지 종료와 함께 다각도의 자원순환사업과 캠페인을 추진해, 1차로 분리수거 활성화를 통한 쓰레기 재활용률을 높이고 2차로 소각 및 중간 처리를 거친 소각재, 슬러지 등까지 재활용을 실시해 95%까지 재활용률을 높인다는 계획이다.",
		"summary_3_cnt": 242
	}
}