{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16976",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정의선 수소제국의 꿈 “수소차·부품 다 잡겠다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16976-00001",
		"passage": "정의선 현대차그룹 수석부회장이 수소산업 전반으로 사업 영역을 확대하겠다는 뜻을 밝혔다.\n  수소전기차뿐 아니라 소재·부품 등의 기술 개발에도 박차를 가하기로 했다.\n  정 수석부회장은 1일 경기도 고양시 킨텍스에 열린 ‘2020 수소모빌리티+쇼’ 행사에 참석했다.\n  이 자리에서 정 수석부회장은 “(수소차와 부품 산업을) 모두 다 할 것”이라고 말했다.\n  현대차는 “국내·외 기업과 기술교류, 네트워크 구축을 추진하고 연료전지 시스템의 새로운 수요처를 발굴한다는 계획”이라고 설명했다.\n  현대·기아차는 전기차의 핵심 부품인 배터리를 LG화학과 SK이노베이션 등에서 조달한다.\n  하지만 수소전기차 분야에선 접근 방식이 다르다.\n  연료전지 시스템 같은 핵심 부품은 물론 수소산업의 생태계 전반으로 사업 영역을 넓히겠다는 뜻으로 풀이된다.\n  현대차는 지난해 미국의 엔진 제조업체인 커민스와 상용차 시장에서 수소 연료전지 시스템을 공급하는 협약을 맺었다.\n  스위스의 수소에너지 기업 H2에너지와 합작법인도 세웠다.\n  이 법인을 통해 올해 하반기에 수소전기 대형트럭을 생산해 유럽 시장에 진출할 계획이다.\n  정 수석부회장은 또 “3~4년 안에 수소차 넥쏘의 후속 모델이 나올 것”이라고 말했다.\n  2018년 출시한 넥쏘는 지난달까지 7000여 대를 팔았다.\n  올해 판매 목표는 1만100대다.\n  현대차는 글로벌 수소차 시장에서 선두를 달리고 있다.\n  현대차는 이날 행사에서 수소 전용 대형트럭의 콘셉트 차량인 넵튠을 국내 최초로 공개했다.\n  현대차는 “2023년에 (넵튠을) 양산할 계획”이라고 전했다.\n  현대차 관계자는 “20세기 기술의 상징인 기관차 형태의 디자인”이라며 “미래에 친환경 상용차 시대를 열고 수소 에너지를 통해 새로운 이동수단을 실현한다는 의지를 담았다”고 말했다.\n  현대차는 이동형 수소 연료전지 발전기도 함께 전시했다.\n  넥쏘에 탑재한 연료전지 시스템 두 개를 결합했다.\n  이것을 이용하면 별도의 보조 전력 저장장치가 없어도 전기를 공급할 수 있다고 현대차는 설명한다.\n  최대 출력은 160㎾다.\n  정전 같은 비상 상황, 높은 산악 지대나 사막 지역 등에서 사용할 수 있다는 설명이다.\n  이동형 수소 연료전지 발전기는 오염물질을 배출하지 않는다고 한다.\n  이날 행사장에선 정세균 총리가 주재하는 제1회 수소경제위원회가 열렸다.\n  정 총리는 “2030년 수소차 85만 대 시대를 열겠다.\n  2040년까지 1000개의 경쟁력 있는 수소 전문기업을 양성해 수소 생산에서 활용까지 생태계를 조성하겠다”는 구상을 밝혔다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "현대차그룹 정 수석부회장이 킨텍스에서 열린 2020 수소모빌리티+쇼 행사에 참석해 수소전기차뿐 아니라 부품 산업까지 수소산업 전반으로 사업 영역을 확대하겠다고 했다.",
		"summary2": null,
		"summary3": "정의선 현대차그룹 수석부회장이 수소산업 전반으로 사업 영역을 확대하겠다는 뜻을 밝혔다. 수소전기차뿐 아니라 소재·부품 등의 기술 개발에도 박차를 가하기로 했다. 정 수석부회장은 1일 경기도 고양시 킨텍스에 열린 ‘2020 수소모빌리티+쇼’ 행사에 참석했다. 이 자리에서 정 수석부회장은 “(수소차와 부품 산업을) 모두 다 할 것”이라고 말했다.",
		"summary_3_cnt": 195
	}
}