{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03688",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "쿠팡 돈 퍼붓고 롯데·신세계도 눈독···코로나가 판 키운 배달업",
		"author": "문희철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03688-00002",
		"passage": " 투자은행 UBS는 세계 온라인 음식배달 시장 규모가 2018년 40조5000억원에서 2030년 423조원으로 급격히 커질 걸로 전망한다.\n 롯데GRS가 운영하는 롯데리아도 올해 배달 주문이 전체 매출에서 차지하는 비중은 35%까지 치솟았다.\n  롯데그룹이 다른 외식 브랜드로 배달 서비스를 확대한 배경 중 하나다.\n     유통 대기업이 배달 사업에 주목하는 이유는 또 있다.\n  단순히 음식 배달을 넘어, 이종 서비스로 사업을 확장할 가능성이 있기 때문이다.\n  배달 사업의 기반이 빅데이터라서 가능한 일이다.\n  차량공유기업(그랩·우버·고젝)이 배달시장(그랩푸드·우버이츠·고푸드)에 진입하는 이유도 이들이 보유한 빅데이터를 활용해서 사업을 확장한 사례다.\n  음식을 운송하는 라이더 확보 경쟁도 치열해졌다.\n  e커머스 기업 쿠팡의 음식배달서비스 쿠팡이츠는 지난 6일 서울 지역에서 배달 라이더에게 지급하는 기본 수수료를 1건당 1만8000원씩 지급했다.\n  예컨대 소비자가 5000원짜리 짜장면 한 그릇만 주문했더라도, 이를 배달하는 라이더에게 쿠팡이 1만8000원의 배달비를 지급했다는 뜻이다.\n    라이더 확보 경쟁에 출혈 경쟁도  배달 애플리케이션을 운영하는 배달의민족·요기요·배달통의 경우 주문 한건당 라이더에게 지급하는 평균 배달비는 3000~5000원 수준이다.\n  라이더가 이날 쿠팡이츠의 배달콜을 잡았다면, 평균 배달료의 3.\n 5~6배를 벌었다는 뜻이다.\n  배달 거리가 길수록 할증이 붙어 쿠팡은 라이더에게 더 높은 수수료를 지급한다.\n  이날 배달 주문 건수가 1만건이라고 치면, 쿠팡이츠는 단 하루 만에 배달 비용으로만 최소 1억8000억원을 지급한 것이다.\n     배달업계 관계자는 “쿠팡이 하루에 2억원 가까이 손해 볼 각오로 배달료를 지급한 이유는 라이더를 확보하기 위해서”라고 해석했다.\n  라이더는 개인 사업자처럼 배달을 할 때마다 건건이 배송비를 받는다.\n  배달 건수가 많으면, 보다 이동 거리를 줄이면서 돈을 많이 벌 수 있는 동선을 확보할 수 있다.\n   그런데 쿠팡이츠는 배달의민족·요기요보다 상대적으로 주문 건수가 적다.\n  라이더들은 쿠팡이츠보다 배달의민족·요기요 배달을 선호할 수밖에 없는 구조다.\n  결국 라이더에게 쿠팡이츠의 존재감을 알리고 앞으로 보다 많은 주문콜 접수로 이어질 수 있도록, 쿠팡이 손해를 감수하면서 배달료를 일시적으로 인상했다는 것이 업계의 설명이다.\n   이와 관련 쿠팡은 “당일 프로모션 주문이 갑자기 몰려서 쿠팡이 손해를 감수하면서 라이더에게 지급하는 배달 단가를 높였다”며 “당일 집행한 예산 규모는 공개할 수 없다”고 설명했다.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "투자은행 UBS는 세계 온라인 음식배달 규모가 급격히 커질 것으로 전망했으며 롯데GRS가 운영하는 롯데리아도 배달 주문이 전체 매출에서 차지하는 비중이 35%까지 치솟았다.",
		"summary2": null,
		"summary3": "투자은행 UBS는 세계 온라인 음식배달 시장 규모가 2018년 40조5000억원에서 2030년 423조원으로 급격히 커질 걸로 전망한다. 롯데GRS가 운영하는 롯데리아도 올해 배달 주문이 전체 매출에서 차지하는 비중은 35%까지 치솟았다. 롯데그룹이 다른 외식 브랜드로 배달 서비스를 확대한 배경 중 하나다. 단순히 음식 배달을 넘어, 이종 서비스로 사업을 확장할 가능성이 있기 때문이다.",
		"summary_3_cnt": 220
	}
}