{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29071",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[팩플]구글·美대사관 설득 통했나···구글갑질방지법 돌연 잠잠",
		"author": "정원엽",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29071-00002",
		"passage": "• 야당은 한·미 자유무역협정(FTA) 위반 소지나 중복규제 위험성을 들어 검토가 더 필요하단 입장.\n  박성중 의원실 관계자는 \"전 세계에서 첫 번째로 만들어지는 법안 케이스인데, 발생 가능한 문제를 충분히 검토해야 한다\"고 말했다.\n    • 익명을 원한 IT업계 관계자는 \"공청회에 인앱결제 영향을 받는 소비자 목소리가 빠졌다\"고 지적했다.\n  법안 발의에 관여한 한 보좌관은 \"여·야 입장이 달라져서 상임위 통과가 불투명해진 분위기\"라고 말했다.\n  구글의 반격?아직까진 구글 인앱결제 강제가 부당하고, 30% 수수료가 과도하단 학계·산업계 여론이 우세하다.\n  하지만 '입법 신중론'을 계기로 구글의 반전이 힘을 받을 수 있다.\n  • 네이버·카카오 등 국내 주요 IT기업이 속한 한국인터넷기업협회와 코리아스타트업포럼은 8월 이후 각종 토론회와 세미나를 통해 인앱결제 강제의 문제점을 지적해왔다.\n  최근 공청회 이후에도 두 단체 모두 성명서를 통해 \"법안의 조속한 통과가 필요하다\"는 입장을 밝혔다.\n • 구글은 \"인앱 결제 정책 추진은 예정대로 하되, 콘텐트 업계와 상생 방안을 찾겠다\"고 한다.\n  1억 달러(1150억원) 규모의 한국 개발자·크리에이터 지원 프로그램을 발표하고, 학계·업계·소비자·법률 및 미디어 관련 전문가들로 구성된 '앱 생태계 상생 포럼'을 지난 6일 출범했다.\n • 8일에는 구글코리아 블로그를 통해 \"구글플레이 결제시스템은 소비자의 안전과 편의를 담보하는 핵심 도구\"라며 '개별결제보다 구글플레이 통합결제가 더 편하다(73.\n 1%)'는 설문조사 결과를 전하기도 했다.\n • 특히 구글은 국회 설득에 노력을 기울이고 있다.\n  국회 관계자는 \"구글의 법무 대리를 맡은 법무법인 세종은 오래전부터 과방위 의원실을 대상으로 설명회를 해왔다\"며 \"최근엔 김앤장도 나서 구글 입장을 설명 중\"이라고 말했다.\n • 주한 미국 대사관도 움직였다.\n  12일 오전 미 대사관 인사가 국회 과방위 여·야 간사실을 찾아 해외사업자 차별에 대한 우려를 표했다.\n   앞으로는정기 국회의 회기는 12월 9일까지다.\n  다음주 과방위 소위와 전체회의에서 여·야 합의가 이뤄지지 않으면 연내 전기통신사업법 개정안 통과는 어렵다.\n  변수는 공정거래위원회 등 규제 당국과 과학기술정보통신부 등 주무 부처의 대응이지만 역시 신속하게 결론이 나긴 어렵다.\n  • 규제 당국은 일단 객관적 조사 등이 선행돼야 한단 입장이다.\n  과기부는 이달 말까지 실태조사후 국회에 보고할 예정이다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "블로그를 통해 구글플레이 통합결제가 개별결제보다 더 편하다는 설문조사 결과를 전한 구글은 국회를 설득하기 위해 노력하고 있다.",
		"summary2": null,
		"summary3": "• 8일에는 구글코리아 블로그를 통해 \"구글플레이 결제시스템은 소비자의 안전과 편의를 담보하는 핵심 도구\"라며 '개별결제보다 구글플레이 통합결제가 더 편하다(73. 1%)'는 설문조사 결과를 전하기도 했다. • 특히 구글은 국회 설득에 노력을 기울이고 있다. 국회 관계자는 \"구글의 법무 대리를 맡은 법무법인 세종은 오래전부터 과방위 의원실을 대상으로 설명회를 해왔다\"며 \"최근엔 김앤장도 나서 구글 입장을 설명 중\"이라고 말했다.",
		"summary_3_cnt": 243
	}
}