{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11597",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "명예회복 벼르는 타다, 유고 전범재판관 내세운다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11597-00001",
		"passage": "‘타다’를 운영하는 VCNC가 낸 헌법소원심판 대리인 명단에 유엔 유고슬라비아 국제형사재판소(ICTY) 상임재판관을 지낸 권오곤(67) 변호사가 이름을 올렸다.\n  그간 관련 형사사건에 참여하지 않았던 국제법 전문 변호사의 대리인 합류가 어떤 의미인지를 두고 관심이 커지고 있다.\n  앞서 VCNC는 지난달 공포된 새 여객자동차법이 “국민의 기본권을 침해한다”며 헌법소원심판을 청구했다.\n  새 여객자동차법은 20대 국회가 4월 총선을 앞두고 통과시킨 일명 ‘타다 금지법’을 말한다.\n  6일 헌법재판소와 VCNC에 따르면 지난 1일 VCNC 법인과 타다 이용자들이 청구한 헌법소원심판 사건에 권오곤 변호사 등 김앤장 법률사무소 소속 변호사 7명이 대리인으로 참여했다.\n  권 변호사를 제외한 다른 대리인은 현재 서울중앙지법에서 2심이 진행 중인 이재웅 전 쏘카 대표와 박재욱 VCNC 대표의 여객자동차법 위반 사건을 대리했던 변호사들이다.\n  사법연수원 9기로 판사 출신인 권 변호사는 자타 공인 손꼽히는 국제법 전문가다.\n  2001년부터 2016년까지 15년간 ICTY 상임재판관으로 근무했다.\n  2008년부터는 부소장을 지냈다.\n  재직 중에 유고슬라비아 연방 대통령이었던 슬로보단 밀로셰비치에 대한 재판, 보스니아 내전 당시 스릅스카공화국 대통령이었던 라도반 카라지치에 대한 재판에 참여했다.\n  김앤장에는 2016년 합류해 국제법연구소 소장으로 근무 중이다.\n  권 변호사는 중앙일보와의 통화에서 “대리인 입장에서 따로 할 얘기가 없다”고 말했다.\n  권 변호사의 참여는 타다 측이 국제법적 기준을 쟁점화하겠다는 의미로 보인다.\n  국내 대형 로펌의 한 변호사는 “국제재판소의 경우 다양한 국가 사람들이 모여 전범에 대한 재판을 하는 곳이기 때문에 큰 틀에서 법리적 이슈를 다루는 곳”이라며 “역시 큰 틀의 법리를 다루는 우리 헌법재판과 유사한 측면이 있다”고 말했다.\n  이어 “해당 조항들이 국제법적 측면에서 어떻게 문제인지, 해외의 우버 사례 등 전통적인 법 규제와 기술혁신 사이의 문제를 해결한 기존 법리 등을 다양하게 제시할 것으로 보인다”고 설명했다.\n  VCNC가 헌법소원심판을 청구한 새 여객자동차법은 그간 허용됐던 11인승 렌터카에 대한 운전기사 알선 요건을 크게 제한했다.\n  차량 대여 시간이 6시간 이상이거나 장소가 공항·항만일 경우에만 운전기사 포함 렌터카를 운행할 수 있도록 한정한 것이다.\n  이에 따라 타다는 ‘기사 포함 렌터카’ 방식의 기존 서비스를 계속하기 힘들어졌다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "VCNC가 11인승 렌터카에 대한 운전기사 알선 요건을 차량 대여 시간이 6시간 이상 등으로 제한한 새 여객 자동차법이 국민의 기본권을 침해한다며 헌법소원심판을 청구했다.",
		"summary2": null,
		"summary3": "VCNC가 헌법소원심판을 청구한 새 여객자동차법은 그간 허용됐던 11인승 렌터카에 대한 운전기사 알선 요건을 크게 제한했다. 차량 대여 시간이 6시간 이상이거나 장소가 공항·항만일 경우에만 운전기사 포함 렌터카를 운행할 수 있도록 한정한 것이다. 앞서 VCNC는 지난달 공포된 새 여객자동차법이 “국민의 기본권을 침해한다”며 헌법소원심판을 청구했다.",
		"summary_3_cnt": 197
	}
}