{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00124",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "잉어비늘 지갑에 넣어 다녀볼까? 부자 된다던데",
		"author": "전지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00124-00002",
		"passage": " 19세기 중반 이수됭 마지팬의 명성은 러시아, 튈르리 왕궁은 물론이고 바티칸까지 퍼져나갔다.\n  통통하게 웃고 있는 돼지과자는 보기만 해도 마음이 푸근해진다.\n  이런 마음으로 새해를 살다 보면 웬만한 일을 다 포용하고 용서할 수 있을 것 같다.\n  행운을 상징하는 마지팬피크를 독일인들은  직접 집에서 구워서 가족끼리 나누어 먹기도 하고, 친한 친구나 동료에게 감사의 뜻으로 선물하기도 한다.\n  아몬드 파우더와 설탕, 달걀흰자를 섞은 후 색과 향을 첨가해 구운 과자라서 밀가루 과자보다 훨씬 고소하고 바삭한 맛이 난다.\n  잼이 들어있는 도넛 베를리너 베를리너는 발효반죽을 기름에 튀겨낸 도넛의 일종이다.\n  독일에서는 크랍펜(Krapfen) 혹은 판쿠헨(Pfannkuchen)이라고도 한다.\n  밀가루 반죽에 생 이스트를 넣어 따뜻한 곳에서 발효시켜서 튀김기름에 튀겨낸 다음 표면에 설탕을 묻힌다.\n  여기까지의 조리법을 보면 우리가 흔히 먹는 꽈배기와 비슷하다.\n  베를리너는 그 옆면에 구멍을 뚫어서 라즈베리잼을 충전한 도넛이다.\n   고소한 도넛에 새콤달콤한 라즈베리잼이 들어가 있는 베를리너는 남녀노소 즐겨 먹는 맛있는 간식이다.\n  독일에서는 새해 음식으로도 베를리너를 즐겨 먹는데, 이때 라즈베리잼 대신 매운 겨자를 넣고 만들어서 사람들을 골탕 먹이기도 한다.\n  새콤달콤한 라즈베리잼이 들어 있을 줄 알고 크게 한입 베어 물었다가 매운 겨자가 입안 가득 퍼지면서 황당해하는 모습을 보며 모두 크게 한바탕 웃음을 짓게 된다.\n  생선 비늘을 지갑 속에 동서양을 막론하고 부자가 되고 싶다는 소망은 누구나 새해에 갖는 소망 중의 하나일 것이다.\n  독일에서는 잉어를 먹고 행운의 상징으로 비늘 몇 점을 지갑 속에 지니고 다닌다.\n  잉어의 비늘을 지갑에 지니고 다니면 새해에 행운이 있고 부자가 된다고 믿기 때문이다.\n  동양에서도 새해에 생선을 먹는 풍습이 있다.\n  물살을 가르며 거침없이 앞으로 헤엄쳐 가는 모습과 생선 알이 다산과 풍요로움의 상징이라 여기기 때문이다.\n   해산물 중에 평소에는 즐겨 먹더라도 새해의 식탁에는 올리기를 꺼리는 음식도 있다.\n  가장 대표적인 것은 바닷가재인데, 특유의 뒷걸음질이 후퇴를 의미하기 때문이다.\n  가금류 또한 행운이 날아가 버릴 수 있다는 의미에서 먹지 않는다고 한다.\n  행운을 가져다주는 굴뚝 청소부 인형 독일 사람들은 새해 행운의 상징인 네잎클로버와 말발굽 모양의 초콜릿과 장식품, 굴뚝 청소부 인형을 선물하기도 한다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "도넛 베를리너는 발효 반죽을 기름에 튀겨낸 도넛의 일종이며 행운을 상징하는 마지팬피크는 밀가루 과자보다 고소하고 바삭해서 독일인들은 마지팬피크를 나누어 먹고 선물하기도 한다.",
		"summary2": null,
		"summary3": "행운을 상징하는 마지팬피크를 독일인들은 직접 집에서 구워서 가족끼리 나누어 먹기도 하고, 친한 친구나 동료에게 감사의 뜻으로 선물하기도 한다. 아몬드 파우더와 설탕, 달걀흰자를 섞은 후 색과 향을 첨가해 구운 과자라서 밀가루 과자보다 훨씬 고소하고 바삭한 맛이 난다. 잼이 들어있는 도넛 베를리너 베를리너는 발효반죽을 기름에 튀겨낸 도넛의 일종이다.",
		"summary_3_cnt": 197
	}
}