{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09724",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문재인 정부 4년차 지지기반 확보…이해찬 “무거운 책임감”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09724-00001",
		"passage": "“더불어민주당·더불어시민당의 과반이 확실시됩니다.\n ” 민주당 개표 상황실은 15일 오후 6시15분 KBS·MBC·SBS 지상파 3사 출구조사 결과 발표와 함께 함성과 박수가 터져나왔다.\n  ‘압승’ 예측에 당내 상황실이 오히려 “진중하게 출구조사 결과를 지켜봐 달라”고 자제를 요청했다.\n  곳곳에서 “잘했다”며 포옹하는 모습이 보였지만, 상황실 맨 앞 중앙 좌석에 나란히 앉은 이해찬·이낙연 상임 공동선대위원장은 표정 변화 없이 신중한 표정으로 TV 화면을 응시했다.\n  각 당별 예상 의석수에 이어 격전지 출구조사 결과가 흘러나올 땐 함성과 탄식이 교차했지만, 민주당의 승리를 확신하는 분위기였다.\n  민주당이 선대위 차원에서 ‘과도한 환호를 자제하자’는 내용이 포함될 정도로 민주당은 결과 발표 이전부터 승리 이후의 여론을 의식하고 있었다.\n  253개의 지역구 출구조사 중 ‘정치 1번지’ 서울 종로의 승리는 이날 여당의 분위기를 상징적으로 보여줬다.\n  이낙연 위원장이 황교안 미래통합당 후보를 10%포인트 가까이 이기는 것으로 나오자 이 후보는 조용히 고개를 두어 번 끄덕였다.\n  출구조사 결과를 통해 전반적인 판세를 확인한 뒤에도 이 위원장은 “출구조사 결과는 출구조사 결과일 뿐이다.\n  매우 조심스럽게 개표 결과를 기다리고 있다”며 말을 아꼈다.\n  이인영 민주당 원내대표는 “비상한 시기에 적어도 국정을 주도하고 안정적으로 운영할 수 있도록 뒷받침해야겠다는 마음이 (투표에) 반영된 것 같다”고 말했다.\n  민주당의 압승으로 문재인 정부의 집권 4년 차는 탄탄한 지지 기반을 확보하게 됐다.\n  코로나19 위기 상황 대처에도 합격점을 받은 셈이다.\n  민주당은 승리의 기쁨보다는 선거 이후의 정국에 초점을 맞췄다.\n  승리의 여세를 몰아 코로나 추경과 재난지원금 등 향후 정국을 주도적으로 이끌기 위해서다.\n  이해찬 위원장은 오후 10시 상황실에서 “굉장히 무거운 책임감을 느낀다”며 “앞으로 코로나19와의 전쟁, 경제위기 대응에 혼신의 힘을 다하는 것이 저희를 지지해 준 국민 뜻에 부합하는 일이라 생각하고 최선을 다하겠다”고 소감을 발표했다.\n  당내에서는 이번에 당선된 친문 중진을 중심으로 ‘포스트 이해찬’ 구도에 대한 논의가 진행될 것이라는 전망도 나왔다.\n  청와대는 선거가 끝난 이후에도 총선과 거리를 두겠다는 입장을 유지했다.\n  문재인 대통령의 행보가 총선을 겨냥한 것이라는 지적이 일기도 했지만 공식적으로 총선과 관련한 언급은 없었고, 참모들도 그 기조를 이어갔다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "민주당 개표 상황실은 지상파 3사의 출구조사 결과가 발표되면서 민주당의 압승을 확신하는 분위기가 되었다.",
		"summary2": null,
		"summary3": "“더불어민주당·더불어시민당의 과반이 확실시됩니다. ” 민주당 개표 상황실은 15일 오후 6시15분 KBS·MBC·SBS 지상파 3사 출구조사 결과 발표와 함께 함성과 박수가 터져나왔다. ‘압승’ 예측에 당내 상황실이 오히려 “진중하게 출구조사 결과를 지켜봐 달라”고 자제를 요청했다. 각 당별 예상 의석수에 이어 격전지 출구조사 결과가 흘러나올 땐 함성과 탄식이 교차했지만, 민주당의 승리를 확신하는 분위기였다. 승리의 여세를 몰아 코로나 추경과 재난지원금 등 향후 정국을 주도적으로 이끌기 위해서다.",
		"summary_3_cnt": 283
	}
}