{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02563",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "1분간 소리 질렀더니 피비린내 전쟁터 실감…리니지2M 사운드센터 가보니",
		"author": "박민제",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02563-00001",
		"passage": "리니지2M 목소리 출연 해보니 “오프마이크(마이크를 정면에 두지 않고 거리를 둔 상태)하고 아비규환의 상황을 표현해 주세요.\n ” 지난달 15일 경기 판교테크노밸리 소재 엔씨소프트 사운드센터.\n  더빙 스튜디오 안에 설치된 모니터에 3, 2, 1 숫자가 뜨더니 전쟁터 장면이 나타났다.\n  임용석 보이스더빙 팀장의 지시에 맞춰 1분간 함성을 지른 뒤 앞에 높인 종이에 쓰인 대사를 외쳤다.\n  “발사” “쏴라” “남동풍이다” “두시 방향에서 날아온다” “지원병력은 아직인가” “성벽이 무너진다”….\n    목이 터지도록 소리를 지르는데 임 팀장의 목소리가 다시 들렸다.\n  “그 정도까진 아니에요.\n  아직 정신줄은 잡고 있는 상태로 해주세요.\n ”  이는 게임 속 배경음을 만들 때 사용하는 ‘왈라’(재잘재잘, 웅성웅성, 왁자지껄 등으로 표현되는 군중 집단이 만드는 배경음) 녹음이다.\n  녹음 체험을 모두 마친 후 소리만 따로 듣자 민망함이 엄습했다.\n  하지만 기존에 녹음된 함성과 다른 직원들의 소리를 합쳐서 리니지2M 도입부 영상에 얹자 실감나는 현장으로 바뀌었다.\n  평면적인 전투 장면이 실제 피비린내가 날 듯 생생해졌다.\n    영상+사운드 종합적 체험  1927년 유성영화의 등장 이후 소리는 모든 시각 콘텐트에 빼놓을 수 없는 핵심요소로 자리 잡았다.\n  무음의 세계에선 담기 힘든 신비함, 쓸쓸함, 우울함, 공포감 등 복잡한 내적 분위기를 표현할 수 있어서다.\n  게임에서도 마찬가지다.\n  볼륨을 끄고 게임을 한다는 건 반쪽짜리 경험에 불과하다.\n  웅장한 배경음악, 적재적소에 들어간 효과음이 함께 해야 종합예술로서 게임을 제대로 즐길 수 있다.\n  2010년 독립적 사운드조직을 만든 엔씨소프트는 영화 제작 규모인 5.\n 1 채널 영상 사운드 믹싱 룸과 폴리 스튜디오를 갖췄다.\n  작곡가, 엔지니어, 기획자 등 사운드 관련 인력만 70여 명이다.\n  본사에 방음이 되는 개별 스튜디오 40여 개를 만들 정도로 사운드에 공을 들이고 있다.\n  송호근 사운드센터장은 “정해진 스토리가 있는 영화·드라마와 달리 게임에선 이용자의 조작 때문에 매 순간 상호작용과 이벤트가 발생한다”며 “장면과 분위기를 그때마다 전환하고 완벽한 게임 연출을 하기 위해 사운드는 꼭 필요한 도구”라고 설명했다.\n    4분짜리 곡제작에 150명 참여   게임 속에 들어가는 사운드는 크게 2종류다.\n  도입부나 영화 같은 장면 연출에 들어가는 배경 음악과 기능적 역할 담당하는 보이스·효과음이다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "배경음을 만들 때 사용하는 왈라 녹음이 끝나고 리니지2M 도입부 영상에 얹자 실감나는 현장으로 바뀌었고 적재적소에 들어간 효과음이 게임을 제대로 즐기게 한다.",
		"summary2": null,
		"summary3": "“그 정도까진 아니에요. 아직 정신줄은 잡고 있는 상태로 해주세요. ” 이는 게임 속 배경음을 만들 때 사용하는 ‘왈라’(재잘재잘, 웅성웅성, 왁자지껄 등으로 표현되는 군중 집단이 만드는 배경음) 녹음이다. 평면적인 전투 장면이 실제 피비린내가 날 듯 생생해졌다. 웅장한 배경음악, 적재적소에 들어간 효과음이 함께 해야 종합예술로서 게임을 제대로 즐길 수 있다. 하지만 기존에 녹음된 함성과 다른 직원들의 소리를 합쳐서 리니지2M 도입부 영상에 얹자 실감나는 현장으로 바뀌었다.",
		"summary_3_cnt": 270
	}
}