{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21573",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 공화당 안보당국자 출신 70명 \"바이든에게 투표\"..트럼프에 등 돌렸다",
		"author": "이영희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21573-00001",
		"passage": "현 도널드 트럼프 대통령를 비롯해 조지 W 부시, 조지 H W 부시, 로널드 레이건 등 미국 공화당 출신 대통령들의 행정부에 몸담았던 국가안보 담당 고위당국자 70여명이 조 바이든 민주당 대통령 후보에 대한 지지를 선언했다.\n   뉴욕타임스(NYT) 등 미국 언론에 따르면, 이들은 20일(현지시간) 바이든의 대통령 후보지명 수락연설이 나오기 몇 시간 전, '전(前) 공화당 국가안보 관리들의 선언'이란 제목의 성명을 발표하며 '탈(脫)트럼프'를 공식 선언했다.\n  성명에 이름을 올린 이들은 빅터 차 전 백악관 국가안보회의(NSC) 아시아 담당국장, 리처드 아미티지 전 국방차관보, 척 헤이글 전 국방장관, 마이클 헤이든 전 NSA 국장 및 중앙정보국(CIA)국장 등 역대 공화당 정부에서 국방 및 외교 분야 최고위급 관리를 지낸 인물들이다.\n   이들은 공개서한에서 \"트럼프 리더십 하에서의 미국 안보 상황 및 세계 속에서의 입지에 대해 깊이 우려하고 있다\"며 \"우리는 트럼프가 우리 나라를 실패로 이끌고 있기에, 조 바이든이 미국의 다음 대통령이 돼야 한다는 결론을 내렸다\"고 밝혔다.\n  이어 10가지 이유를 제시했다.\n  첫번째 이유는 \"세계의 리더로서 미국의 역할을 심각하게 훼손했다\"는 점이다.\n  이들은 성명에서 \"트럼프는 미국의 가장 가까운 친구인 (타국) 지도자들에 대해 비아냥대고, 오랜 동맹(관계)을 끝내겠다고 위협했다\"며 \"다른 나라 지도자들은 그를 신뢰할 수 없으며, 불안정하고, 존경할 가치가 없는 인물로 보고 있다\"고 밝혔다.\n   두번째는 \"국가 비상 상황에서 잘못된 리더십을 보여줬다\"고 했다.\n  트럼프 대통령이 신종 코로나 바이러스 감염증(코로나19) 사태 속에서 잘못된 정보를 퍼트리며 미국 국민의 건강보다 자신의 재선을 더 신경썼다고 비판했다.\n  세번째로는 \"미국 대선에 대한 신뢰를 훼손하고 외국의 영향력을 구했다\"며, 2016년 대선 당시 블라디미르 푸틴 러시아 대통령에게 지원을 요청했고, 우크라이나 대통령에게 압력을 행사한 것을 들었다.\n   네번째 이유는 \"독재자들을 지지하고, 미국의 가치를 드러내는 데 실패했다\"며, \"트럼프는 북한의 김정은에 대해서는 '사랑한다' ' 엄청나게 존경한다'고 말했고, 시진핑은 '탁월한 지도자'로 평가했다\"고 비판했다.\n  그 외 이유로 ▶미국 정보기관 및 외교관들에 대한 폄하 ▶법치 훼손 ▶장애인과 여성들에 향한 조롱 및 끝없는 거짓말과 근거없는 음모론 퍼트리기 ▶국가 분열 ▶이민자에 대한 공격 및 비방 ▶국가안보 관련 기관장들에 대한 트윗 공격으로 인한 안보 위협 등을 꼽았다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "미국 언론에 따르면 국가안보 담당 고위당국자 70여 명은 탈트럼프를 공식 선언하고 바이든 대통령 후보를 지지한다고 밝혔다.",
		"summary2": null,
		"summary3": "현 도널드 트럼프 대통령를 비롯해 조지 W 부시, 조지 H W 부시, 로널드 레이건 등 미국 공화당 출신 대통령들의 행정부에 몸담았던 국가안보 담당 고위당국자 70여명이 조 바이든 민주당 대통령 후보에 대한 지지를 선언했다. 뉴욕타임스(NYT) 등 미국 언론에 따르면, 이들은 20일(현지시간) 바이든의 대통령 후보지명 수락연설이 나오기 몇 시간 전, '전(前) 공화당 국가안보 관리들의 선언'이란 제목의 성명을 발표하며 '탈(脫)트럼프'를 공식 선언했다.",
		"summary_3_cnt": 256
	}
}