{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14660",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]율무가 남성에 안좋다고요? 되레 찾아 먹어야 할 보약",
		"author": "박용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14660-00001",
		"passage": "[더,오래] 박용환의 동의보감 건강스쿨(77)매년 서양에서는 슈퍼푸드라는 이름으로 여러 가지 식재료를 소개하곤 한다.\n  브로콜리, 토마토, 귀리 등이 매년 슈퍼푸드에 올라 유명해졌다.\n  건강을 챙기는 식재료가 소개되어 많은 사람이 맛있게 먹고 건강까지 챙기면 참 좋은 일이다.\n  하지만 이런 슈퍼푸드가 서양식 기준에서 선택되기에 우리나라의 채소나 곡식, 특히 약초가 소개되지 않는 것은 조금 아쉽다.\n  의식동원이라 해서 먹는 것으로 치료한다는 지혜를 가지고, 한의학이라는 의학 체계를 만들 정도라면 초울트라 슈퍼푸드인데 말이다.\n   최근에는 귀리뿐만 아니라 퀴노아, 렌틸콩, 치아시드 같은 곡물도 소개가 많이 되고 있는데, 우리가 자주 먹는 곡식에도 이런 슈퍼푸드에 견줄만한 것이 많이 있다.\n  그중에 오해를 참 많이 받고 사는 율무를 소개하고자 한다.\n  먼저 율무에 관한 일화 하나를 들어보자.\n  한나라 광무제는 마원이라는 장수를 교지(지금의 베트남 지역) 쪽으로 원정을 보냈다.\n  마원은 병사들과 함께 용감히 싸웠으나 가장 힘들었던 점은 기후와 풍토병이었다.\n  덥고 습한 지역에 익숙지 못한 병사들은 다리가 붓고, 손발에 마비감이 찾아오다 결국 온몸이 붓는 괴질에 걸리기 일쑤였다.\n  마원이 살펴보니 적군들은 몸이 날렵한데 비결은 무엇일까 궁금했다.\n  한 지역을 정복하고 마을 사람에게 물어보니 곡식 중에서 ‘의이인’을 복용하면 좋다고 하여 끓여 먹어 보았더니 모두 붓기가 상당히 가라앉게 되었다.\n  마원도 이 곡식을 곁에 두고 자주 씹어 먹었다.\n  마원은 전쟁에서 승리를 거두고는 의이인의 덕을 보았다며 말하곤 했다.\n   전쟁 후에는 여러 전리품을 가지고 오게 마련인데 마원은 먹으면 몸의 습기를 빼 주는 효능이 마음에 들어 의이인도 한 수레 가득 싣고 왔다.\n  의이인은 하얗고 동그란 모양인데 멀리서 보면 마치 진주를 수레에 한가득 쌓아놓은 듯한 모양이었다.\n  마원이 여러 전리품을 조정에 보고했는데, 곡물인 의이인은 대수롭지 않게 여기고 집으로 가지고 갔다.\n  이후 마원이 다시 전장으로 가서 죽고 나자 평소 마원과 사이가 나빴던 재상 양송이 임금에게 아뢰길 “마원이 일전에 전리품으로 진주를 한 수레나 가져 왔는데 보고를 하지 않았다”며 누명을 씌웠다.\n  광무제는 화가 나서 제대로 알아보지도 않고 마원 일족의 재산을 몰수해 버렸다.\n  이에 마원의 아내 등이 다시 항명하며 억울하게 누명을 쓴 것이라 밝혀 재산을 돌려받게 된다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "매년 서양에서는 슈퍼푸드라는 이름으로 여러 식재료를 소개하는데 건강을 챙기는 식재료가 소개되어 많은 사람이 건강까지 챙기면 좋은 일이나 서양식 기준에서 선택되는 부분은 아쉽다.",
		"summary2": null,
		"summary3": "건강을 챙기는 식재료가 소개되어 많은 사람이 맛있게 먹고 건강까지 챙기면 참 좋은 일이다. 매년 서양에서는 슈퍼푸드라는 이름으로 여러 가지 식재료를 소개하곤 한다. 하지만 이런 슈퍼푸드가 서양식 기준에서 선택되기에 우리나라의 채소나 곡식, 특히 약초가 소개되지 않는 것은 조금 아쉽다. 브로콜리, 토마토, 귀리 등이 매년 슈퍼푸드에 올라 유명해졌다.",
		"summary_3_cnt": 198
	}
}