{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10822",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "신동빈의 ‘쇼핑 통일’…백화점·마트·닷컴·롭스 ‘롯데ON’에 다 모였다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10822-00001",
		"passage": "오프라인 유통 최강자 롯데가 2년간 칼을 간 끝에 e커머스 시장에 출사표를 던졌다.\n  롯데 7개 유통 계열사를 한데 묶은 통합 온라인 쇼핑 플랫폼 ‘롯데온(ON)’을 출범하면서다.\n  쿠팡과 이베이코리아, 신세계의 쓱(SSG)과 같은 경쟁자보다 한발 늦은 만큼 시장을 공략하기 위한 싸움이 치열할 것으로 예상된다.\n  롯데쇼핑은 ‘롯데온’ 공개를 하루 앞둔 27일 잠실 롯데월드타워에서 기자 간담회를 열고 롯데온의 공식 출범을 선언했다.\n  롯데온은 롯데백화점·마트·홈쇼핑·닷컴·하이마트·슈퍼·롭스 등 유통 계열사 7개가 파는 제품을 한 번의 로그인으로 이용할 수 있다.\n  온라인 사업 경쟁력 확보를 위해 지난 2018년 롯데e커머스 사업본부를 신설한 지 2년 만이다.\n  롯데는 롯데온을 유통 핵심 성장동력으로 삼아 오는 2023년까지 온라인 매출을 20조원까지 끌어올린다는 계획이다.\n  핵심 경쟁력은 ‘초(超)개인화’다.\n  롯데그룹은 현재 국민 75%에 해당하는 3900만 명의 회원 정보를 보유하고 있다.\n  롯데온은 이 데이터를 기반으로 개인의 구매 빈도, 구매 후기, 소셜미디어(SNS) 등의 빅데이터를 분석해 개인에게 맞춤형 상품을 제안한다.\n  예를 들어 A라는 고객이 롯데백화점에서 수영복을 구매하고 롯데마트에서 선크림을 주문했다면 롯데온은 이 빅데이터를 분석해 물놀이용품이나 여행 여행용 가방 등을 추천해주는 식이다.\n  나아가 A 고객과 구매 패턴이 비슷한 고객의 데이터를 모아 A가 관심을 가질만한 제품을 예측하고 관련 상품을 추천한다.\n  조영제 롯데쇼핑 e커머스사업부 대표는 롯데온이 벤치마킹한 초개인화 모델로 넷플릭스를 꼽았다.\n  조 대표는 “롯데온은 데이터를 통해 고객의 취향을 선제적으로 분석해 대안을 제공하고 고객 개개인에게 초점을 둔다”면서 “기존 e커머스 분야보다는 오히려 글로벌 영상 콘텐트 플랫폼인 넷플릭스와 방향이 같다”고 설명했다.\n  롯데온의 또 다른 경쟁력은 오프라인 매장이다.\n  전국 1만 5000여 개에 달하는 롯데 오프라인 매장과 연동해 온라인과 오프라인 간의 경계 없는 쇼핑이 가능하다.\n  온라인은 물론 오프라인 고객 데이터를 분석해 자주 방문하는 오프라인 점포의 이벤트 정보 등 맞춤형 혜택을 제공하는 식이다.\n  오프라인 매장은 배송 거점으로도 활용된다.\n  롯데온은 고객이 단순히 빠른 배송보다는 ‘원하는 시간과 장소에서 상품을 받길 원한다’는 점에 착안했다.\n  ▶주문 후 1시간~1시간 30분 내로 집에서 상품을 받을 수 있는 롯데마트 풀필먼트 스토어의 바로배송 ▶출근 전 새벽에 받을 수 있는 슈퍼의 새벽배송 ▶퇴근하면서 고객이 원하는 편의점 등 롯데 매장에서 직접 상품을 찾아갈 수 있는 스마트 픽 등이다.\n ",
		"passage_Cnt": 1336
	},
	"Annotation": {
		"summary1": "롯데는 경쟁업체보다 한발 늦게 e커머스 시장에 출사표를 던지며 한 번의 로그인으로 롯데 7개 유통 계열사의 제품을 모두 만날 수 있는 온라인 쇼핑 플랫폼 롯데온을 출범하였다. ",
		"summary2": null,
		"summary3": "오프라인 유통 최강자 롯데가 2년간 칼을 간 끝에 e커머스 시장에 출사표를 던졌다. 롯데 7개 유통 계열사를 한데 묶은 통합 온라인 쇼핑 플랫폼 ‘롯데온(ON)’을 출범하면서다. 쿠팡과 이베이코리아, 신세계의 쓱(SSG)과 같은 경쟁자보다 한발 늦은 만큼 시장을 공략하기 위한 싸움이 치열할 것으로 예상된다. 롯데온은 롯데백화점·마트·홈쇼핑·닷컴·하이마트·슈퍼·롭스 등 유통 계열사 7개가 파는 제품을 한 번의 로그인으로 이용할 수 있다. 롯데쇼핑은 ‘롯데온’ 공개를 하루 앞둔 27일 잠실 롯데월드타워에서 기자 간담회를 열고 롯데온의 공식 출범을 선언했다.",
		"summary_3_cnt": 316
	}
}