{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18192",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국 책거리 그림에 반해, 반평생 연구한 92세 미국인",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18192-00002",
		"passage": " 안 명예교수에 따르면 블랙 여사는 조선 시대 족보 연구의 최고 권위자인 와그너 교수의 도움을 받아가며 책거리 그림이 그려진 맥락을 추적하기 시작했다.\n  두 사람은 1990년대부터 ‘책거리 그림’(1993) ‘궁중 스타일 책거리’(1998) 등의 논문을 통해 연구 결과를 발표했다.\n  저자는 서문에서 “책은 하버드대 한국학 창시자인 와그너 교수와 함께한 12년간의 공동작업의 성과”라고 밝히면서 “10년 전 집필을 마치고 출간하려다 여러 문제로 좌절됐었는데, 마침내 한국에서 책을 출간하게 됐다”고 썼다.\n  저자에 따르면, 책거리 그림 연구는 그에게 ‘퍼즐 맞추기’와 같았다.\n  화폭에 담긴 여러 단서는 그가 풀고 맞춰야 하는 수수께끼이자 퍼즐 조각들이었다.\n  특히 그는 화가들의 복잡한 계보를 파악하는 데 주력해 화가들의 가족관계 안에서 화풍이 이어졌다는 것을 밝혔다.\n  각 그림의 공간적 조성 등에 초점을 맞춰 다양한 작품을 시각적으로 분석해 분류하는 시도도 했다.\n  그런 결과 책거리 그림을 ①별치 형식 ②트롱프뢰유(평면에 입체가 실재하는 것처럼 착시를 주는) 형식 ③정물화 형식 등으로 분류했다.\n  블랙 여사의 딸 케이트 블랙(미 피드몬트시 도시계획국장·64)은 이메일 인터뷰에서 “이 책은 어머니 일생일대의 책(It was truly her life’s work)”이라고 소개했다.\n  이어 “책을 받은 뒤 어머니는 한 장 한 장 책장을 넘기며 감격스러워하셨다.\n  그토록 오랜 세월 책거리 그림을 연구하고 원고를 썼는데도 책 안에 담긴 그림들을 보며 아름답다고 하시던 모습이 생생하다”고 전했다.\n  그는 또 “어머니는 평생 깊은 사랑으로 한국 미술과 문화의 다양한 측면을 탐구했다”며 “어머니의 연구가 한국 미술 발전을 위해 책거리 그림의 남은 퍼즐을 푸는 데 도움이 되기 바란다”고 말했다.\n  그는 “어머니는 제게 훌륭한 롤모델이었다.\n  어머니를 통해 내가 마음만 먹으면 하고 싶은 것은 무엇이든지 할 수 있다는 것을 배웠다”고도 했다.\n  “어머니는 열성적이고, 총명하고, 기억력도 굉장히 좋았지만, 무엇보다 중요한 것은 그녀가 정말 사람들을 좋아하고 모험을 즐겼다는 것”이라며 “어머니는 아버지와 함께 경비행기 조종법도 배우고 1963년 에베레스트 베이스 캠프 등반을 하셨다.\n  또 언니들과 내가 대학에 들어간 후 47년 동안 한국 문화 탐험을 하며 책거리 그림을 찾아 세계를 여행하셨다.\n  그런 어머니의 용기와 집념을 진심으로 존경한다”고 덧붙였다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "안 명예교수에 따르면 블랙 여사는 와그너 교수의 도움을 받아 논문을 통해 책거리 그림에 대한 연구 결과를 발표했고 서문에 마침내 한국에서 책을 출간하게 됐다고 썼다.",
		"summary2": null,
		"summary3": "안 명예교수에 따르면 블랙 여사는 조선 시대 족보 연구의 최고 권위자인 와그너 교수의 도움을 받아가며 책거리 그림이 그려진 맥락을 추적하기 시작했다. 두 사람은 1990년대부터 ‘책거리 그림’(1993) ‘궁중 스타일 책거리’(1998) 등의 논문을 통해 연구 결과를 발표했다. 저자는 서문에서 “책은 하버드대 한국학 창시자인 와그너 교수와 함께한 12년간의 공동작업의 성과”라고 밝히면서 “10년 전 집필을 마치고 출간하려다 여러 문제로 좌절됐었는데, 마침내 한국에서 책을 출간하게 됐다”고 썼다.",
		"summary_3_cnt": 281
	}
}