{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11321",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "ASF·코로나로 8개월째 중단된 파주 민통선 관광…언제 재개되나",
		"author": "전익진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11321-00001",
		"passage": " 경기도 파주시 민통선(민간인 출입통제선) 지역에 대한 안보관광 중단이 8개월째로 접어들었다.\n  아프리카돼지열병(ASF)으로 지난해 10월 2일 파주지역 안보 관광이 중단된 지 8일로 220일째다.\n  민통선 안보관광 중단은 지난해 국내 처음으로 파주에서 ASF가 발생한 데 이어 올해 초 국내에서 처음 발병한 신종 코로나바이러스 감염증(코로나19) 확산을 방지하기 위해 취해졌다.\n    최종환 파주시장 “DMZ 관광 조속히 재개돼야”이와 관련, 최종환 파주시장은 “안보관광 중단으로 생존권 위협을 받는 지역 소상공인의 어려움 해결과 2018년 4월 27일 남북 정상의 ‘판문점 선언’ 성과의 확산을 위해 파주 DMZ 관광이 조속히 재개될 수 있도록 정부의 적극적인 관심과 지원을 바란다”고 말했다.\n  최 시장은 지난 6일 판문점 견학 재개 및 평화통일 문화공간 조성 상황 점검을 위해 판문점 및 ‘DMZ 평화의 길’ 파주구간을 방문한 김연철 통일부 장관에게 이런 내용을 건의했다.\n  파주 지역에서는 지난해 9월 ASF가 발병한 후 확산 방지를 위해 DMZ(비무장지대) 안보관광 중단과 민통선 출입통제가 계속되고 있다.\n  정부는 ASF 확산을 막기 위해 민통선 내 주민들의 관광수입 터전이 되는 도라전망대·제3땅굴·도라산역 등에 대한 안보 관광을 전면 통제하고 있다.\n  판문점 견학을 비롯해 DMZ 평화의 길, DMZ 연계 안보관광, 임진강 생태탐방로 관광도 모두 중단된 상태다.\n  이로 인해 파주시의 지역경제는 직격탄을 맞았다.\n  4일 파주시에 따르면 DMZ 안보관광이 중단된 후 8개월째 관광객의 출입이 막히는 바람에 파주 민통선은 물론 인근 지역까지 관광객이 급감했다.\n  이 결과 극심한 지역 경기 침체에다 주민들이 생존권을 위협받는 상황에 내몰고 있다.\n  관광객 수는 대표적 관광지인 임진각, 제3땅굴의 경우 올해 들어 지난달 말까지 지난해 같은 기간 대비 107만명이나 감소(임진각 82만명, 제3땅굴 25만명)했다.\n  관광수입 감소액은 278억원에 달한다.\n  ‘임진각 평화 곤돌라’ 개장 시기도 불투명  이에 따라 생계난에 처한 민통선 주민들이 두 차례 시위를 벌이며 관광 재개를 촉구하는 가운데 경기도와 파주시는 다양한 방역 대책을 추진 중이지만, 민통선 관광 재개 시기는 미정이다.\n  파주시는 특히 DMZ 관광 활성화를 위해 조성한 ‘임진각 평화 곤돌라’를 당초 올해 3월 개장하려 했지만 이런 여파로 몇 차례 개장일을 연기한 가운데 정식 개장 시기도 정하지 못하고 있다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "아프리카돼지열병 발생과 신종 코로나바이러스 감염증의 확산으로 파주지역 안보 관광이 중단되면서 파주시의 경기 침체가 극심해지고 있다.",
		"summary2": null,
		"summary3": "경기도 파주시 민통선(민간인 출입통제선) 지역에 대한 안보관광 중단이 8개월째로 접어들었다. 민통선 안보관광 중단은 지난해 국내 처음으로 파주에서 ASF가 발생한 데 이어 올해 초 국내에서 처음 발병한 신종 코로나바이러스 감염증(코로나19) 확산을 방지하기 위해 취해졌다. 이로 인해 파주시의 지역경제는 직격탄을 맞았다. 이 결과 극심한 지역 경기 침체에다 주민들이 생존권을 위협받는 상황에 내몰고 있다.",
		"summary_3_cnt": 229
	}
}