{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22253",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "伊억만장자 술 파티서 60명 집단감염…유럽도 발칵 뒤집혔다",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22253-00001",
		"passage": "휴가철 이후 유럽이 신종 코로나바이러스 감염증(코로나19) 집단 감염으로 골머리를 앓고 있다.\n  매일 밤 열리는 술 파티와 대규모 스포츠 경기 등 느슨해진 사회 분위기가 주범으로 지목된다.\n   각국 정부는 서둘러 대규모 모임 금지 등에 나섰지만 방역 수칙을 어기고 강행하는 사례가 늘고 있다.\n  유럽 내 일일 확진자 수도 연일 최고치를 경신하고 있다.\n  이탈리아, 억만장자 술 파티 후 60명 확진  27일(현지시간) 영국 일간 가디언에 따르면 이탈리아반도 서쪽 지중해에 위치한 사르데냐 섬에서 60명이 무더기로 코로나19 확진 판정을 받아 이탈리아 당국에 비상이 걸렸다.\n  이탈리아와 프랑스 사이에 있는 사르데냐 섬은 그동안 코로나19 청정 지역으로 꼽혔다.\n   그러나 지난 8월 첫 주 사르데냐 섬의 한 나이트클럽에서 술 파티가 열린 뒤부터 확진자 수가 급증하고 있다.\n  전 르노 포뮬러원(F1) 감독 플라비오 브리아토레가 운영하는 이 나이트클럽은 국내외에서 수천 명을 초청해 몇 주간 매일 밤 파티를 열었다.\n   이탈리아 당국은 8월 첫 주에만 8000~1만1000명이 다녀간 것으로 추산하고 방문자 동선 추적에 나섰다.\n  당국은 나이트클럽 측에 방문자 명단을 요청했지만, 코로나19추적을 우려한 방문자들이 거짓 정보를 기재했을 가능성이 커 조사가 쉽지 않을 것으로 보고 있다.\n  파티를 개최한 브리아토레와 그의 지인 볼로냐 소속 축구선수 시니샤 미하일로비치도 양성 판정을 받았다.\n  브리아토레는 8월 중순 당국의 나이트클럽 폐쇄 명령에 “정신 나간 사람들이 만든 규칙”이라며 불응한 것으로 전해졌다.\n   이날 이탈리아 일일 확진자 수는 1367건으로 지난 5월 이래 최고치를 기록했다.\n  이탈리아 당국은 신규 확진자의 절반 이상이 사르데냐 섬에 다녀온 관광객으로 추정된다고 밝혔다.\n   프랑스, 누드 비치 이어 국제 사이클 대회 집단감염으로 골머리를 앓는 건 프랑스도 마찬가지다.\n  지난 25일 프랑스 남부의 누드 리조트 카프다드에서 손님 140명이 양성판정을 받으면서다.\n  이번 주말에는 남부 니스에서 세계 최고 권위의 도로 사이클 대회 ‘투르 드 프랑스’까지 열려 긴장을 늦추지 못하고 있다.\n   전 세계 사이클 선수 170여명이 참가하는 이 대회는 프랑스를 비롯해 알프스 산악 구간 곳곳에서 열린다.\n  선수들이 지나는 길목마다 거리 응원단이 나서기 때문에 코로나19 확산이 우려된다.\n  지난 25일 니스에서 훈련을 받던 벨기에 소속 팀원 2명이 코로나19 확진 판정을 받아 긴장감은 더 높아졌다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "그동안 코로나19 청정 지역으로 꼽혔던 사르데냐 섬의 한 나이트클럽에서 술 파티가 열린 뒤부터 60명이 코로나19 확진 판정을 받아 이탈리아 당국에 비상이 걸렸다.",
		"summary2": null,
		"summary3": "27일(현지시간) 영국 일간 가디언에 따르면 이탈리아반도 서쪽 지중해에 위치한 사르데냐 섬에서 60명이 무더기로 코로나19 확진 판정을 받아 이탈리아 당국에 비상이 걸렸다. 이탈리아와 프랑스 사이에 있는 사르데냐 섬은 그동안 코로나19 청정 지역으로 꼽혔다.  그러나 지난 8월 첫 주 사르데냐 섬의 한 나이트클럽에서 술 파티가 열린 뒤부터 확진자 수가 급증하고 있다.",
		"summary_3_cnt": 208
	}
}