{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18372",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "통합당, 文연설에 시위도 야유도 안했다…단 박수도 안쳤다",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18372-00001",
		"passage": "아유도 없었지만 박수도 없었다.\n  16일 국회 개원식 연설을 위해 국회를 찾은 문재인 대통령을 향한 미래통합당 의원들의 모습이었다.\n  반면 더불어민주당 의원들은 카메라로 문 대통령을 찍고, 연설문에 밑줄을 긋는 등 대조적이었다.\n 본회의장에 도착했다.\n 21대 국회 임기 시작(5월 30일) 후 47일만이다.\n  ‘87년 체제’ 이후 가장 늦은 개원식이었다.\n  본회의장에 들어서기에 앞서 박병석 국회의장이 국회의장실에서 문 대통령을 맞이했다.\n  3분여간 진행된 차담회에서 문 대통령은 박 의장에게 축하 인사를 건네는 등 환담을 나눴다.\n 때와 연설 도중 여야가 보인 반응은 크게 엇갈렸다.\n  당권 주자이자 문재인 정부 초대 국무총리를 지낸 이낙연 민주당 의원은 문 대통령이 모습을 보이기도 전에 일어나 고개를 내밀며 본회의장 문 쪽을 살폈다.\n  이후 문이 열리자 다른 민주당 의원들도 서둘러 자리에서 일어서큰 박수를 보냈다.\n  ‘친문’ 성향의 김남국 의원은 다른 의원들보다 2배 이상 빠르게 박수를 쳐 눈길을 끌었다.\n  이용우·전용기 의원 등 일부 초선 의원들은 문 대통령이 연단에 서서 연설을 시작하자 휴대전화를 꺼내 카메라로 문 대통령을 연신 촬영했다.\n  또 연설이 시작되자 일부 초선 의원들이 연설문을 꼼꼼히 읽으며 펜으로 밑줄을 긋는 모습도 눈에 띄었다.\n  민주당 의원들은 약 30분간 이어진 연설동안 총 18차례 박수를 보냈다.\n 연설 후 문 대통령이 퇴장할 때에도 민주당 의원들은 적극적으로 다가가 목례했다.\n  본회의장 뒤쪽에 앉아 있던 김태년 민주당 원내대표는 문 대통령이 다가오자 밝은 표정으로 다가가 고개를 숙였다.\n  이낙연 의원은 문 대통령과 약 2초가량 서로 눈인사를 주고받았다.\n  통일부 장관으로 지명된 이인영 의원도 가볍게 고개를 숙여 인사를 나눴다.\n 반면 통합당 의원들은 주호영 원내대표 등 극소수 의원이 문 대통령 입장 때만 짧게 박수를 쳤을 뿐, 연설 도중엔 박수 대신 굳은 표정을 유지했다.\n  일부 의원은 연설 도중 고개를 절레절레 흔드는 모습도 보였다.\n  연설을 마친 문 대통령이 퇴장을 위해 통합당 의원들 좌석이 몰려 있는 통로를 지나칠 때 역시 주 원내대표와 김성원 원내수석부대표 등 당 지도부 일부만 가볍게 목례를 하거나 악수했다.\n 연설 이후 나온 통합당의 반응도 차가웠다.\n 주 원내대표는 개원식 후 기자들과 만나 “대통령이 하고 싶은 말만 하고 국민이 듣고 싶은 말은 없었다는 점에서 대단히 실망스러웠다”고 비판했다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "개원식이 열리는 본회의장 문이 열리고 민주당 의원들은 일어서 큰 박수를 보냈지만 통합당 의원들은 짧게 박수만 쳤다. ",
		"summary2": null,
		"summary3": "3분여간 진행된 차담회에서 문 대통령은 박 의장에게 축하 인사를 건네는 등 환담을 나눴다. 이후 문이 열리자 다른 민주당 의원들도 서둘러 자리에서 일어서큰 박수를 보냈다. 반면 통합당 의원들은 주호영 원내대표 등 극소수 의원이 문 대통령 입장 때만 짧게 박수를 쳤을 뿐, 연설 도중엔 박수 대신 굳은 표정을 유지했다. 본회의장에 들어서기에 앞서 박병석 국회의장이 국회의장실에서 문 대통령을 맞이했다. ‘87년 체제’ 이후 가장 늦은 개원식이었다.",
		"summary_3_cnt": 253
	}
}