{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16164",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'확진 16명' 러시아 선박에 뚫린 부산…서류만 보고 \"통과\"",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16164-00001",
		"passage": "부산항 감천부두에 입항한 러시아 국적 선박에서 신종 코로나바이러스 감염증(코로나19) 확진자가 16명 쏟아지면서 항만 방역에 '구멍'이 뚫렸다는 지적이 나오고 있다.\n  서류 검역이 진행되며 유증상자 통보가 제대로 이뤄지지 않은 것이다.\n   질병관리본부 중앙방역대책본부는 23일 러시아 국적 냉동 화물선 A호(3933t) 승선원 21명 중 16명이 코로나19 확진 판정을 받았다고 밝혔다.\n  문제는 이들과 동선이 겹치는 등 밀접접촉한 사람들의 숫자도 적지 않다는 데 있다.\n   지난 21일 입항해 하역 작업이 이뤄진 A호에서 러시아 승선원들과 접촉한 것으로 분류돼 진단 검사를 진행 중인 인원만 176명이다.\n   여기에 러시아 승선원과 직접적으로 오가며 만난 부산항운노조원과 수리공, 화물 검수사, 하역업체 관계자, 수산물 품질관리원 소속 공무원 등 밀접 접촉자도 61명에 이른다.\n  방역 당국은 또 A호와 같은 선사 선박(Ice crystal)도 인접해 정박, 선원 간 교류가 있었던 것으로 파악하고 이 선박 선원 21명, 하역작업자 63명도 추가 접촉자로 분류했다.\n   권준욱 방대본 부본부장은 이날 정례 브리핑에서 \"우리 국민 접촉자 중에 추가 환자가 발생할 것을 현재로선 배제할 수 없다\"고 말했다.\n    방대본 설명에 따르면 러시아 냉동 화물선 A호는 지난 21일 오전 8시쯤 감천 부두에 입항했다.\n  러시아 선박은 검역 관련 서류를 전자시스템으로 제출하는 '전자 검역' 대상으로 입항이 이뤄졌다.\n  일종의 서류 검역만으로 입항 신고를 했다는 것이다.\n    손태종 방대본 검역지원팀장은 \"전자 검역이더라도 유증상자가 있다고 통보를 하면 검역관이 검역 단계에서 배에 승선해 검역조사를 한다\"며 \"그런데 A호는 코로나19 관련 유증상자 통보를 하지 않았다\"고 설명했다.\n   이에 따라 A호는 지난 21일 별다른 검역 없이 감천 부두에서 하역작업을 벌였다.\n    하지만 다음날인 22일 A호의 해운대리점에서 '러시아 블라디보스토크에서 선원 교대가 있었고, 당시 하선한 선장이 코로나19에 확진됐다'는 신고가 뒤늦게 들어왔다.\n    검역관이 부랴부랴 배에 올라가 검역을 한 결과, 고열의 유증상자 3명을 발견했고 선원 전원에 대해 진단 검사를 한 결과 16명이나 확진된 것이다.\n   당국은 러시아 측이 미리 통보하지 않았다고 해명하지만, 선제적인 방역 조치가 이뤄지지 않은 부분에 대해 비판이 나온다.\n    선박 입항은 크게 전자 검역과 승선 검역으로 이뤄지는데, 러시아의 경우 코로나19 환자가 크게 늘고 있는 만큼 승선 검역 대상으로 지정했어야 하는 것 아니냐는 지적이다.\n ",
		"passage_Cnt": 1292
	},
	"Annotation": {
		"summary1": "러시아 국적 냉동 화물선에서 코로나19 확진자가 쏟아지며 항만 방역이 지적 받는 이유는 서류 검역이 진행되며 유증상자 통보가 제대로 이뤄지지 않았기 때문이다.",
		"summary2": null,
		"summary3": "부산항 감천부두에 입항한 러시아 국적 선박에서 신종 코로나바이러스 감염증(코로나19) 확진자가 16명 쏟아지면서 항만 방역에 '구멍'이 뚫렸다는 지적이 나오고 있다. 서류 검역이 진행되며 유증상자 통보가 제대로 이뤄지지 않은 것이다. 질병관리본부 중앙방역대책본부는 23일 러시아 국적 냉동 화물선 A호(3933t) 승선원 21명 중 16명이 코로나19 확진 판정을 받았다고 밝혔다.",
		"summary_3_cnt": 215
	}
}