{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28085",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]트럼프 조카 \"트럼프 당선? 그럼 해외로 도망가야하나\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28085-00001",
		"passage": "'민주당 지지자 82%는 도널드 트럼프 대통령이 승리하면 미국을 독재로 이끌 것이라고 생각한다.\n  반면 공화당 지지자 90%는 조 바이든 민주당 후보가 승리하면 미국을 사회주의 국가로 바꿀 것이라고 생각한다.\n ' (미 버지니아대 '암흑시대의 민주주의' 조사) 대선을 앞둔 미국은 쩍 갈라져 있다.\n  내 편이 지면 나라가 큰 위험에 빠질 것이란 인식이 팽배하다.\n  트럼프 대통령 조카 메리 트럼프(55) 박사도 그중 한 명이다.\n  그런데 트럼프의 옆이 아닌 반대편에 서 있다.\n  그는 중앙일보와의 인터뷰에서 \"트럼프가 이기면 미국이 독재국가가 되는 게 아닐까 하는 생각에 잠을 못 이룬다\"고 말했다.\n  트럼프가 재선되면 어떨 것 같냐고 묻자 한동안 말을 잇지 못하다 내놓은 답이다.\n    그는 트럼프의 친형인 프레드 트럼프 주니어의 딸이다.\n  그의 아버지는 알코올중독 증상을 보이다 42세이던 1981년 심장마비로 세상을 떠났다.\n  메리는 아버지의 추락, 그리고 비극적 죽음에 이르는 과정에 할아버지와 트럼프 대통령 등 가족의 방치가 있었다고 주장한다.\n  그리고 가업을 이어받은 트럼프 대통령은 형을 반면교사 삼아 이기심과 고집, 잔인함을 삶의 원칙으로 받아들였고 결국 오늘날의 모습이 됐다고 말한다.\n  얼마 전 이런 범상치 않은 가족사와 트럼프 대통령의 성장 과정을 담은 책『너무 과한데 만족을 모르는』을 펴내기도 했다.\n   18세에 민주당원이 된 그는 흔히 '평생 민주당원'이라고 자신을 소개하는 부류다.\n  인터뷰는 지난달 20일 보스턴 근처 해안가 케이프코드 집에 있는 그와 화상으로 이뤄졌다.\n  다음은 일문일답.\n  트럼프 대통령 당선 가능성을 어떻게 보나.\n 2016년 상상도 못 한 일이 일어난 뒤로 예측이란 걸 안 하려고 한다.\n  4년 전과 달리 그의 실력이 드러나 불리해졌지만, 현직 대통령의 이점을 누릴 수 있으니 유리해진 면도 있다.\n  바이든 상황이 좋아 보이지만, 우리는 20%포인트쯤 지고 있는 것처럼 행동해야 한다.\n  트럼프가 지지율 격차를 좁히며 바이든을 바짝 따라붙고 있다.\n  만약 그가 당선되면, 어떨 것 같은가.\n 해외로 도망가야 하나.\n  흠 (…) 마음을 가다듬으려 노력할 것 같다.\n  이 나라가 모든 국민의 의사가 반영되는 민주주의를 복원할 수 있다는 희망을 가질 수 있을까, 신종 코로나바이러스 감염증(코로나19) 대응은 달라질까, 서방 동맹은 난파선 수준으로 약화할까, 미국이 독재국가가 되면 어떻게 될까, 이런 생각에 잠을 못 이룬다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "트럼프 박사는 트럼프 대통령의 재선에 대해서 대선에서 트럼프가 이기면 미국이 독재국가가 되는 위험에 빠질 것이라는 답을 내놓았다.",
		"summary2": null,
		"summary3": "대선을 앞둔 미국은 쩍 갈라져 있다. 내 편이 지면 나라가 큰 위험에 빠질 것이란 인식이 팽배하다. 트럼프 대통령 조카 메리 트럼프(55) 박사도 그중 한 명이다. 그는 중앙일보와의 인터뷰에서 \"트럼프가 이기면 미국이 독재국가가 되는 게 아닐까 하는 생각에 잠을 못 이룬다\"고 말했다. 트럼프가 재선되면 어떨 것 같냐고 묻자 한동안 말을 잇지 못하다 내놓은 답이다. 그의 아버지는 알코올중독 증상을 보이다 42세이던 1981년 심장마비로 세상을 떠났다.",
		"summary_3_cnt": 258
	}
}