{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12527",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미·중 또 ‘화웨이-애플’ 인질 잡고 충돌…애플 보복 당하나?",
		"author": "김태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12527-00001",
		"passage": "미국 정부가 화웨이에 대한 강력한 추가 제재에 나서면서, 중국이 애플에 대한 보복에 나설 수 있다는 전망이 나온다.\n  미·중 정부가 또다시 양국 정보기술의 상징격인 화웨이와 애플을 인질로 잡고 맞붙는 양상이다.\n  중국 정부가 애플에 대한 보복을 실행할지는 미지수다.\n  중국에서 애플이 갖는 경제적 영향력이 워낙 크기 때문이다.\n  하지만 이번 미국 정부의 조치가 워낙 강해 중국 정부도 가만히 있기는 어려울 것이라는 관측도 나온다.\n  미국 화웨이 추가 제재에 발끈한 중국  17일 로이터통신과 중국 환구시보 등에 따르면, 중국 외교부는 성명을 통해 “미국은 중국 기업에 대한 불합리한 압력을 즉각 중단하기를 촉구한다”며 “중국은 자국 기업의 합법적 권리를 결연히 지킬 것”이라고 밝혔다.\n  이와 관련 중국 공산당 기관지 인민일보의 자매지인 환구시보는 “중국 정부가 애플과 퀄컴, 보잉 등 미국 기업을 ‘신뢰할 수 없는 기업 리스트’에 올릴 준비가 됐다”고 보도했다.\n  환구시보의 영문판인 글로벌타임즈는 16일 사설에서 ‘전쟁(War)’이란 표현까지 써가며 “트럼프 행정부의 위협은 선거 운동 전략의 일부”라면서도 “중국은 최첨단 기술 분야에서 미국과 완전히 분리되는 최악의 시나리오에 대비해야 한다”고 주장했다.\n   \"화웨이 반도체 원천 차단\" vs \"애플 블랙리스트에\"  앞선 15일 미국 상무부는 화웨이가 미국 기술로 제작된 반도체를 공급받지 못하도록 제한하는 수출 규정 개정에 나선다고 밝혔다.\n  미국 정부는 그동안 미국에서 생산된 반도체를 화웨이로 수출하지 못하도록 규제해 왔다.\n  하지만 이번 개정 규정을 통해 미국의 기술을 활용하는 해외 기업도 화웨이에 특정 반도체를 공급하려면 미국의 허가를 받도록 했다.\n  화웨이에 대한 반도체 공급을 원천 차단하려는 의도로 풀이된다.\n   이에 맞서 중국 정부가 만지작거리는 카드가 신뢰할 수 없는 기업 명단, 이른바 ‘블랙리스트’다.\n  중국 정부의 블랙리스트에 오르는 외국 기업은 중국 내 사업 허가가 취소되거나 중국 시장 내 유통이나 접근이 금지되는 제재를 받을 수 있다.\n  중국 정부는 지난해 미·중 무역분쟁 협상 과정에서도 “미국 기업에 대한 블랙리스트를 작성하고 있다”며 지속적으로 경고한 바 있다.\n  그럴 때마다 거론된 대표적인 미국 기업이 바로 애플이다.\n   1차 미·중 분쟁 땐 애플에 대한 보복 없어  하지만 2018년 초 촉발된 미·중 무역분쟁과 화웨이에 대한 미국의 제재 이후에도 애플에 대한 중국의 보복은 없었다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "화웨이에 대한 미국 정부의 제재에 대해 중국 정부가 보복할지 미지수였는데 미국의 조치가 강해지면서 중국 내 애플의 강한 영향력에도 불구하고 중국이 보복할 수도 있다고 보고 있다.",
		"summary2": null,
		"summary3": "중국 정부가 애플에 대한 보복을 실행할지는 미지수다. 중국에서 애플이 갖는 경제적 영향력이 워낙 크기 때문이다. 미국 정부가 화웨이에 대한 강력한 추가 제재에 나서면서, 중국이 애플에 대한 보복에 나설 수 있다는 전망이 나온다. 하지만 이번 미국 정부의 조치가 워낙 강해 중국 정부도 가만히 있기는 어려울 것이라는 관측도 나온다. 앞선 15일 미국 상무부는 화웨이가 미국 기술로 제작된 반도체를 공급받지 못하도록 제한하는 수출 규정 개정에 나선다고 밝혔다.",
		"summary_3_cnt": 259
	}
}