{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18833",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 여권의 ‘내로남불’로 얼룩진 박원순 퇴장 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18833-00004",
		"passage": " 그러면서 “더는 고소 내용의 진위 공방을 통해 피해자에게 2차 가해를 가하지 마라가 아닐까 한다”고 덧붙였다.\n  그는 “침실, 속옷 등 언어의 상징조작에 의한 오해 가능성에 대처하는 것은 남아 있는 사람들의 몫”이라고도 주장했다.\n   감시 없는 ‘제왕의 밀실’이 성추문 주무대상징조작은 일정한 사물이나 언어를 특정한 의미를 담은 상징으로 내세워 대중이 동조하게 유도하는 것을 의미한다.\n  윤 의원의 말대로라면 민주당이 줄곧 ‘피해 호소인’이란 말을 사용하는 것이야말로 상징조작의 전형이라 할 수 있다.\n  박범계 의원은 “박 시장이 맑은 분이라 세상을 하직할 수밖에 없었다”고 했고, 조희연 서울시 교육감은 “삶을 포기할 정도로 자신에게 가혹하고 엄격한 그대가 원망스럽다”고 했다.\n  진성준 의원은 “피해를 호소하는 분의 피해와 박 시장이 가해자라고 하는 점을 기정사실로 하는 건 사자 명예훼손”이라고 했고, 정청래 의원은 “(성추행 피해 기자회견이) 꼭 오늘이어야 했을까”라고 불편한 심기를 내비쳤다.\n  이 같은 박 전 시장을 두둔하는 발언들은 다분히 가해자 중심적이라는 게 여성 전문가들의 지적이다.\n  익명을 요구한 한 여성학자는 “가해자에 대한 용서와 실체의 공개 여부를 결정하는 건 오롯이 피해자의 의사에 따르는 게 상식”이라며 다음과 같이 강조했다.\n  “순수하고 자존심이 강한 가해자가 부끄러워 극단적 선택을 했다고 해서 피해가 회복되는 건 아니다.\n  진실을 덮고 용서하자는 여론을 조성하려는 시도야말로 피해자에 대한 강요이며 2차 가해다.\n ” 가해자의 죽음과 추모 일변도의 여론이 조성되는 상황은 피해자에게 공포를 극대화한다.\n  7월 13일 피해자가 여성단체를 통해 발표한 입장문에 공포감이 묻어난다.\n  “거대한 권력 앞에서 힘없고 약한 저 스스로를 지키기 위해 공정하고 평등한 법의 보호를 받고 싶었습니다.\n  용기를 내어 고소장을 접수하고 밤새 조사를 받은 날, 저의 존엄성을 해쳤던 분께서 스스로 인간의 존엄을 내려놓았습니다.\n  50만 명이 넘는 국민의 호소에도 바뀌지 않는 현실은, 제가 그때 느꼈던 위력의 크기를 다시 한번 느끼고 숨이 막히도록 합니다.\n ” 대중의 궁금증은 ‘이 지경이 되도록 보좌진은 뭘 했나’란 의문으로 모아진다.\n  안희정, 오거돈, 박원순 사태에는 몇 가지 공통점이 있다.\n  우선 현직 광역단체장이란 점, 피해자가 이들을 가까이서 보좌하는 비서실 여직원이란 점, 그리고 추문의 주무대가 집무실이란 점이다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "한 여성학자는 가해자에 대한 용서는 피해자의 의사에 따라야 하며 가해자가 극단적 선택을 했다고 해서 피해가 회복되는 건 아니라고 말했다.",
		"summary2": null,
		"summary3": "“순수하고 자존심이 강한 가해자가 부끄러워 극단적 선택을 했다고 해서 피해가 회복되는 건 아니다. 진실을 덮고 용서하자는 여론을 조성하려는 시도야말로 피해자에 대한 강요이며 2차 가해다. ” 가해자의 죽음과 추모 일변도의 여론이 조성되는 상황은 피해자에게 공포를 극대화한다. 익명을 요구한 한 여성학자는 “가해자에 대한 용서와 실체의 공개 여부를 결정하는 건 오롯이 피해자의 의사에 따르는 게 상식”이라며 다음과 같이 강조했다.",
		"summary_3_cnt": 240
	}
}