{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28644",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“자기집 요양이 스웨덴 노인 복지 개혁의 최대 성과”",
		"author": "정경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28644-00001",
		"passage": "“지난 30년에 걸친 스웨덴의 노인 복지 개혁에서 가장 큰 변화는 재가 요양 서비스의 대중화를 꼽을 수 있다.\n ”야콥 할그렌 주한 스웨덴대사는 지난달 30일 코리아중앙데일리와의 인터뷰에서 이렇게 말했다.\n  코리아중앙데일리는 오는 26일 열리는 스웨덴 왕실 후원의 국제 알츠하이머 국제 컨퍼런스인 ‘디멘시아포럼엑스(DFX) 코리아’를 앞두고 서울 중구 대사관 집무실에서 할그렌 대사를 만났다.\n   그는 “스웨덴에서도 과거엔 거동하기 힘들거나 치매 등의 질병을 앓게 된 노인은 요양시설에 입소할 수 밖에 없었다”며 “그러나 1992년 ‘에델 개혁’ 이후 요양시설이 아닌 자기집에서 요양보호 서비스를 받는 게 일반화됐다”고 설명했다.\n   복지 국가 스웨덴도 80년대 버블 붕괴 후 재정 위기를 겪었다.\n  설상가상 노인인구가 급증하면서 복지 지출은 눈덩이처럼 불어났다.\n  정부의 복지비 지출을 절감하면서도 노인 복지 서비스의 질을 높이기 위한 대책 마련이 시급했다.\n     에델 개혁은 이런 배경에서 나왔다.\n  의료 서비스는 병원, 복지 서비스는 광역자치단체로 나뉘어져 있던 복지 전달 체계를 기초자치단체로 일원화했다.\n  이와 함께 효율이 떨어지는 대형 요양원이나 요양병원 대신 자기집에서 요양 서비스를 받도록 했다.\n   할그렌 대사는 “개인주의 성향이 강한 스웨덴에선 대다수 국민이 노후에도 자기집에서 요양 서비스를 받고 싶어한다”며 “공동체 의식이 강한 한국에서도 핵가족화와 개인주의가 확산하면 재가 요양 수요가 늘어날 것”이라고 내다봤다.\n  다음은 할그렌 대사와의 일문일답.\n  -지난 30년 간의 스웨덴 노인 복지 개혁에서 얻은 가장 중요한 교훈은.\n “과거 스웨덴에서도 노인 복지는 돌봄에 초점을 뒀다.\n  거동이 힘들어지면 요양시설에 수용하는 게 일반적이었다.\n  요양시설은 생의 마지막을 보내는 장소로 여겨졌다.\n  나이가 질병은 아닌데 노인이 되면 환자처럼 대우 받았다.\n  그러나 노인이 돼도 삶의 존엄성을 지켜줘야 한다는 반성이 일면서 요양시설 대신 자기집 요양이 각광 받게 됐다.\n  스웨덴의 지방분권 전통도 재가 서비스의 확산에 기여했다.\n  스웨덴엔 290개 기초자치단체가 있는데 자체 세수도 있지만 국세의 30%가 지방세로 배정된다.\n  이를 재원으로 노인 복지를 비롯한 공공서비스를 제공한다.\n ” -스웨덴 복지제도의 변화를 체감한 적이 있나.\n “할머니가 70대에 파킨슨 병을 앓은 후 요양시설에 들어가셨다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "주한 스웨덴 대사는 노인 복지 개혁의 큰 변화를 재가 요양 서비스의 대중화로 꼽으며 에델 개혁 이후 자기 집에서 요양 보호를 받는 게 일반화됐다고 설명했다.",
		"summary2": null,
		"summary3": "“지난 30년에 걸친 스웨덴의 노인 복지 개혁에서 가장 큰 변화는 재가 요양 서비스의 대중화를 꼽을 수 있다. ”야콥 할그렌 주한 스웨덴대사는 지난달 30일 코리아중앙데일리와의 인터뷰에서 이렇게 말했다. 그는 “스웨덴에서도 과거엔 거동하기 힘들거나 치매 등의 질병을 앓게 된 노인은 요양시설에 입소할 수 밖에 없었다”며 “그러나 1992년 ‘에델 개혁’ 이후 요양시설이 아닌 자기집에서 요양보호 서비스를 받는 게 일반화됐다”고 설명했다.",
		"summary_3_cnt": 245
	}
}