{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04460",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "어느 재벌가의 며느리 조건 3가지",
		"author": "강정영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04460-00001",
		"passage": "[더,오래] 강정영의 이웃집 부자이야기(46) ‘부자 3대를 못 간다’는 말이 있다.\n  1세대가 창업해 억척스럽게 재산을 모은다.\n  2세대는 고생한 1세대를 본받아 재산을 유지·관리한다.\n  3세대에 오면 문제가 생긴다.\n  사치스러운 옷과 차에 상류사회 귀족 행세를 하면서 돈을 날리고 문제를 일으킨다.\n  대대로 부자 되기는 쉽지 않다.\n  자녀도 반듯하고, 열정과 능력이 있어야 하기 때문이다.\n  ‘대를 이은 부와 성공’에 무엇이 중요할까.\n  먼저 배우자다.\n  배우자는 누구에게나 인생길의 중요한 동반자다.\n  특히, ‘부와 성공의 대물림’을 위해서는 결정적인 요인으로 작용한다.\n  내조는 물론, 부를 관리하고 재능을 발휘해야 할 자녀의 DNA에 영향을 미치기 때문이다.\n  어느 재벌가에는 보이지 않는 ‘며느리의 조건’이 있다고 한다.\n  머리 좋고, 재벌가가 아닌 평범한 집안 출신이며, 전공이 예체능계가 아니어야 한다는 것이다.\n  머리는 후세를 위한 것이고, 평민을 찾는 것은 호사스럽게 자라면 어려움을 못 참기 때문이다.\n  또 예체능계 기피는 화려한 전공이 자칫 내조에 장애로 작용할까 우려한 것으로 보인다.\n  평생을 같이 갈 배우자는 잠시 연애하는 상대가 아니다.\n  신중하고 신중하게 판단할 일이다.\n  살다 보면 풍랑을 만나 배가 침몰할 듯한 위기도 만나게 된다.\n  그때 부부관계가 흔들리면 당대, 후대 다 문제가 되고, 대를 이어 쌓아온 부와 성취가 모래성이 돼버린다.\n   다음은 ‘자녀 교육’이다.\n  부잣집 자녀, 반듯하게 자라기 어렵다.\n  왜 그럴까.\n  처음부터 금수저를 물고 태어나면, 특권과 호사가 몸에 배어서 사회와의 호흡이나 소통에 문제가 생긴다.\n  그래서 유럽이나 미국의 진짜 부자들은 아이들을 보통 사람이 다니는 학교에 보내서 특권 의식을 갖지 못하게 가르치고, 어려움도 겪어보게 한다.\n  특히, 어릴 때 돈을 막 쓰게 방치하는 것은 독약이다.\n  ‘검소함’을 엄하게 가르쳐야 한다.\n  미국의 부자들은 자녀가 나이 40세 정도 돼서 ‘검소함이 몸에 배고 인생을 좀 안다’ 싶을 때 돈도 좀 주어서 스스로 관리하게 한다.\n  무엇보다 자녀가 ‘독립적인 인생’을 살도록 가르친다.\n  적성에 맞는 직업을 선택하고 인생에 보람을 느끼며 살게 하는 것이다.\n  그것이 선진국 부자들의 자녀교육 핵심이다.\n  적성이 안 맞는 자녀에게 기업을 물려주는 일은 없다.\n  본인도 기업도 불행해진다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "대를 이은 부와 성공의 대물림을 위해서는 내조할 배우자가 중요하고 다음은 자녀교육으로 어릴 때부터 검소하게 가르쳐서 사회와 소통할 수 있게 자라도록 해야 한다. ",
		"summary2": null,
		"summary3": "‘대를 이은 부와 성공’에 무엇이 중요할까. 먼저 배우자다. 특히, ‘부와 성공의 대물림’을 위해서는 결정적인 요인으로 작용한다. 내조는 물론, 부를 관리하고 재능을 발휘해야 할 자녀의 DNA에 영향을 미치기 때문이다. 다음은 ‘자녀 교육’이다. 부잣집 자녀, 반듯하게 자라기 어렵다. 처음부터 금수저를 물고 태어나면, 특권과 호사가 몸에 배어서 사회와의 호흡이나 소통에 문제가 생긴다. 특히, 어릴 때 돈을 막 쓰게 방치하는 것은 독약이다. ‘검소함’을 엄하게 가르쳐야 한다.",
		"summary_3_cnt": 275
	}
}