{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14086",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]라임 의혹에 \"금감원 조사\" 독촉···드러난 김봉현 꿍꿍이",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14086-00001",
		"passage": "'라임 사태' 핵심 인물인 김봉현 전 스타모빌리티 사장과 이종필 전 라임자산운용 부사장이 지난해 7월 여권 정치인을 만나 \"금융감독원의 라임 관련 조사가 신속하게 이뤄질 수 있도록 해 달라\"고 요청한 것으로 확인됐다.\n  금감원 조사를 \"막아달라\"는 게 아니라 오히려 \"빨리 조사해 달라\"고 나선 것이다.\n  이를 두고 금감원에서 라임 사태와 관련해 '문제 없음' 결론이 날 것으로 예상한 것이라는 해석이 나온다.\n  지난해 7월 24일 김 전 회장과 이 전 부사장은 '친노(친노무현)' 계열인 전 열린우리당 관계자를 통해 당시 국회 정무위원회 소속이던 여당 A의원을 만났다.\n  라임 펀드 비위 의혹이 처음 보도되고 이틀 뒤다.\n  국회 정무위는 금감원·금융위원회와 같은 기관의 소관 상임위로, 금융권에 끼칠 수 있는 영향력이 크다.\n  이 자리에서 이 전 부사장은 눈물까지 글썽이며 \"금감원에서 라임 관련 조사를 신속하게 해서 명명백백하게 라임에 문제가 없다는 게 드러나도록 해 달라\"고 호소했다고 한다.\n  사정당국 관계자 등에 따르면 김 전 회장과 이 전 부사장은 \"토종펀드인 라임이 흔들리면서 라임으로부터 투자를 받기로 한 기업들의 피해도 막심하다\"며 \"사기나 돌려막기가 아니라 국내에서 여태껏 쓰지 않은 '새로운 기법'을 써서 펀드를 키운 것\"이라고 주장했다.\n  이미 라임 자금을 이용해 무자본 인수합병(M&A)에 나서 수백억원을 빼돌렸던 김 전 회장과 이 전 부사장이 왜 금감원의 조사를 '독촉'했을까.\n   \"청와대 행정관 통해 무마시킬 수 있다 판단\"  이들의 '속내'는 따로 있었다.\n  업계 관계자에 따르면 \"김 전 회장은 '금감원 쪽은 친구인 금감원 출신 김모 전 청와대 행정관이 알아서 잘 처리할 것'이라고 말해 왔다\"고 밝혔다.\n  금감원 조사가 진행된다고 해도 김 전 행정관을 통해 범죄 사실을 '무마시킬 수 있다'고 판단했다는 것이다.\n  실제로 김 전 행정관은 이 전 부사장 등에게 라임 관련 금감원 검사 계획 등을 유출한 혐의를 받고 있다.\n   게다가 김 전 회장 입장에서는 '라임이 문제없다'는 '가짜 결론'이 나야 예정됐던 투자금을 받아 챙길 수 있던 상황이었다.\n  김 전 회장이 실소유했던 스타모빌리티는 지난해 7월 23일 라임으로부터 전환사채(CB) 매입 명목으로 200억원을 추가로 받기로 했는데, 전날(22일) 라임 관련 의혹이 불거지며 투자가 무산됐다.\n   \"빨리 결론 나야 라임 자금 추가 횡령 가능\" 업계 관계자는 \"김 전 회장은 어떻게 해서든 라임으로부터 200억원을 받기 위해 라임 부실 의혹과 관련한 첫 언론 보도를 단 며칠만이라도 미루려고 난리였다\"며 \"하지만 결국 보도가 나갔고, '그렇다면 차라리 빨리 가짜 결론을 만들어내자'고 생각한 것\"이라고 말했다.\n ",
		"passage_Cnt": 1357
	},
	"Annotation": {
		"summary1": "라임 사태 핵심 인물인 김 씨와 이씨가 금감원 조사가 신속하게 이뤄질 수 있게 해달라고 요청한 것은 이들이 문제 없음으로 결론날 것으로 예상한 것이라는 해석이 나오고 있다.",
		"summary2": null,
		"summary3": "'라임 사태' 핵심 인물인 김봉현 전 스타모빌리티 사장과 이종필 전 라임자산운용 부사장이 지난해 7월 여권 정치인을 만나 \"금융감독원의 라임 관련 조사가 신속하게 이뤄질 수 있도록 해 달라\"고 요청한 것으로 확인됐다. 금감원 조사를 \"막아달라\"는 게 아니라 오히려 \"빨리 조사해 달라\"고 나선 것이다. 이를 두고 금감원에서 라임 사태와 관련해 '문제 없음' 결론이 날 것으로 예상한 것이라는 해석이 나온다.",
		"summary_3_cnt": 229
	}
}