{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15430",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "통합당 국회 보이콧…김종인, YS 제명까지 거론하며 \"與책임\"",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15430-00001",
		"passage": "미래통합당이 16일 상임위원회 전체 회의 등 국회 일정 참여를 전면 거부했다.\n  전날 있었던 6개 상임위 일방 배정에 반발하면서다.\n  해당 상임위에 배정된 통합당 의원들은 일괄 사임하기로 했다.\n   김성원 통합당 원내수석부대표는 이날 오전 “모두가 이견 없이 사임에 동의했다”며 국회 의사과를 찾아 상임위원 사임계를 제출했다.\n  사임계 제출에 앞서 일부 의원과 함께 박병석 국회의장을 항의 방문했다.\n   김 원내수석은 의장 면담 후 기자들과 만나 “국회의장이 여당 눈치를 보고 여당 뜻을 받들어 상임위를 강제 배정했는데, 이게 민주주의 국가의 국회인가”라며 “이런 상황에서는 국회에 참가할 수가 없다”고 했다.\n  박 의장은 별다른 답을 하지 않았다고 한다.\n   김종인 비상대책위원장도 권위주의 정부 시절 김영삼 전 대통령(YS)을 제명한 사례를 들며 상임위 일방 배정을 비판했다.\n  이날 오전 긴급 비대위를 소집한 김 위원장은 “우리는 과거 헌정사에서 다수의 횡포가 어떤 결과를 초래했는지 잘 알고 있다”며 “대표적인 사례가 1979년 야당 총재인 김영삼 전 대통령을 당시 집권 세력이 제명한 것인데, 그게 어떤 정치적 여파를 초래했는지 모두 인식하고 있을 것”이라고 말했다.\n  YS 제명은 야당 의원들의 의원직 사퇴서 제출과 부마 민주 항쟁으로 이어졌다.\n  그리고 얼마후 10·26 사태가 발생하며 유신정권이 끝났다.\n  김 위원장의 발언은 이런 사실을 상기시킨 것이다.\n  김 위원장은 “거기서 발생하는 모든 책임은 여당이 질 수밖에 없다는 점을 분명하게 말씀드린다”고 경고했다.\n   의원들의 성토도 이어졌다.\n  조경태 의원은 이날 오전 라디오에 출연해 박 의장을 ‘의원’으로 지칭했다.\n  그는 “어제 보여준 모습을 보면 사회권을 가질 만한 자격이 없고, 의장이라는 명칭이 어울리지 않는다”며 “정치적 소신이 있는 분 같이 느껴지지 않았다.\n  그래서 중간에 끼지 않았으면 좋겠다”고 비판했다.\n   통합당은 민주당이 야당 몫으로 제시한 7개 상임위 위원장 자리도 거부한다는 입장이다.\n  김은혜 대변인은 긴급 비대위 후 “대화와 타협이란 의회 정신을 살리는 조치에는 당연히 응하지만, 초법적 발상에 응하지 않겠다”며 “우리를 공범으로 만들지 말라”고 말했다.\n  다만, 일부에선 불만도 제기된다.\n  한 통합당 관계자는 “아무런 대응책도 없고 협상 카드도 없다.\n  이러지도 저러지도 못해서 가만있는 거지 상임위 불참을 무슨 전략이라고 할 수 있겠나”라며 “김 위원장이 긴급 비대위에서 한 비판도 조금 한가한 얘기”라고 말했다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "미래통합당이 상임위원회 전체 회의에 참여를 전면 거부한 한편 일부에서는 아무런 대응책도 없이 상임위에 불참한 것이 무슨 전략이냐고 불만을 제기했다.",
		"summary2": null,
		"summary3": "미래통합당이 16일 상임위원회 전체 회의 등 국회 일정 참여를 전면 거부했다. 다만, 일부에선 불만도 제기된다. 한 통합당 관계자는 “아무런 대응책도 없고 협상 카드도 없다. 이러지도 저러지도 못해서 가만있는 거지 상임위 불참을 무슨 전략이라고 할 수 있겠나”라며 “김 위원장이 긴급 비대위에서 한 비판도 조금 한가한 얘기”라고 말했다.",
		"summary_3_cnt": 190
	}
}