{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26004",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김정은 신형 ICBM 과시에도 입닫은 트럼프…국무부는 \"실망\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26004-00001",
		"passage": "북한이 노동당 창건 75주년 기념 열병식에서 대륙간탄도미사일(ICBM) 등 신형 무기를 공개한 데 대해 미국은 10일(현지시간) \"실망스럽다\"는 표현을 쓰며 경고했다.\n   미국 대통령 선거를 24일 앞두고 북한이 핵 능력을 향상하는 신형 무기를 공개한 것은 도널드 트럼프 행정부에는 부담으로 작용할 수 있지만 대선 판세에 미칠 영향은 크지 않을 것이라는 관측이 나온다.\n   트럼프 대통령은 이날 신종 코로나바이러스 감염증(코로나19) 확진 이후 처음으로 백악관 잔디밭에서 수백명을 초대해 선거 유세를 했는데, 연설에서  북한과 김정은 국무위원장에 대해 언급하지 않았다.\n   미 행정부 당국자는 북한이 열병식에서 신형 ICBM을 공개한 데 대해 중앙일보에 \"북한이 금지된 핵과 탄도미사일 프로그램을 계속해서 우선시하는 데 대해 실망스럽다\"고 밝혔다.\n   북한이 공개한 무기가 미국과 유엔 안전보장이사회 금지 대상에 해당한다는 점을 지적하면서 북한이 대량살상무기 개발을 지속하는 데 대해 경고한 것이다.\n   이 당국자는 또 트럼프 대통령과 김 위원장의 2018년 6월 싱가포르 1차 북미 정상회담을 거론하며 \"미국은 여전히 트럼프 대통령과 김 위원장이 싱가포르에서 제시한 비전으로 나아가고 있다\"고 말했다.\n  이어 \"미국 정부는 북한이 완전한 비핵화를 달성하기 위해 지속적이고 실질적인 협상에 참여할 것을 촉구한다\"고 덧붙였다.\n    트럼프 행정부는 북한에 대해 실망했다고 분명히 밝혔지만 북·미 갈등을 끌어올리기보다는 협상 복귀를 촉구하며 추가 도발을 자제하라는 메시지를 내놓은 것으로 풀이된다.\n   미 국방부는 북한이 열병식에서 선보인 ICBM과 잠수함 탄도미사일(SLBM) 등 신형 무기를 공개한 데 대한 분석에 들어갔다.\n  존 서플 국방부 대변인은 \"우리는 열병식과 관련한 보도를 인지하고 있다\"면서 \"우리는 분석작업을 진행 중이며, 이 지역 동맹들과 협의하고 있다\"고 말했다.\n   이번에 공개된 ICBM과 SLBM 등 신형 무기는 미국을 직접 위협할 수 있을 뿐 아니라 이전보다 더 위협의 강도가 세진 것으로 알려졌다.\n  이번 열병식과 신형 무기 공개에 대해 미국 내 진동은 크지 않다.\n  미국에서는 북한이 ICBM이나 SLBM 시험 발사와 같은 고강도 도발보다는 신형 무기를 선보여 힘을 과시하는 방향으로 행사를 추진할 것이라는 예측이 어느 정도 나왔었다.\n  북한이 신형 무기 시험 발사라는 '레드 라인'을 넘을 경우 트럼프 대통령 재선에 방해가 될 수 있다는 점이 도발보다는 과시를 선택한 것으로 풀이됐다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "북한이 신형 무기를 공개한 것에 대해 미국은 실망스럽다는 표현을 쓰며 경고했으며 이는 트럼프 행정부에 부담으로 작용할 수 있지만 대선 판세에는 영향이 크지 않을 것이다.",
		"summary2": null,
		"summary3": "북한이 노동당 창건 75주년 기념 열병식에서 대륙간탄도미사일(ICBM) 등 신형 무기를 공개한 데 대해 미국은 10일(현지시간) \"실망스럽다\"는 표현을 쓰며 경고했다. 미국 대통령 선거를 24일 앞두고 북한이 핵 능력을 향상하는 신형 무기를 공개한 것은 도널드 트럼프 행정부에는 부담으로 작용할 수 있지만 대선 판세에 미칠 영향은 크지 않을 것이라는 관측이 나온다.",
		"summary_3_cnt": 205
	}
}