{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28125",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"이쯤되면 대권 도전은 숙명\"···빅3 뜬 윤석열에 檢 술렁인다",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28125-00001",
		"passage": "윤석열 검찰총장이 차기 야권 대선 주자 선호도 1위로 올라선 여론조사가 다시 나왔다.\n  대검찰청은 \"여론조사 결과에 대해 공식적으로 할 말이 없다\"는 입장이다.\n  하지만 검찰 내부에서도 \"이쯤 되면 대권 도전은 숙명이 아닐까\"라는 얘기가 나오기 시작했다.\n  윤 총장이 3일 충북 진천 법무연수원을 방문한 자리에서 여론조사에 관한 메시지를 내놓을지 관심이 쏠린다.\n  \"여권이 총장 몸값 높여\" 2일 여론조사기관 리얼미터의 차기 대선 주자 선호도 조사에서 윤 총장에 대한 선호도가 17.\n 2%까지 뛰어오른 것으로 나타났다.\n  더불어민주당 이낙연 대표와 이재명 경기지사(각각 21.\n 5%로 공동 선두)를 바짝 추격했다.\n  차기 대선을 1년 4개월가량 앞두고 이 대표와 이 지사의 '양강 구도'로 진행되던 대권 레이스가 윤 총장이 가세한 '3강 구도'로 본격적으로 재편된 듯한 모양새다.\n  17.\n 2%는 윤 총장이 선호도 조사에 이름을 올린 지난 6월 이후 최고치다.\n  (응답률 4.\n 4%, 표본오차는 95% 신뢰수준에 ±1.\n 9%.\n  자세한 내용은 중앙선거여론조사심의위 홈페이지 참고) 선호도가 급상승하자 검사들도 윤 총장이 실제로 정치에 뛰어들거나 대선에 출마할 수 있는 것 아니냐는 관측을 내놓는다.\n  한 검찰 간부는 \"여권이 윤 총장을 겨냥해 '검찰총장의 피선거권 제한'까지 언급하면서 견제하는 상황이 윤 총장의 몸값을 높이고 있다\"고 분석했다.\n  다른 간부는 \"윤 총장을 현 정권의 폭주를 견제할 수 있는 대안으로 보는 국민이 점점 느는 상황이다.\n  이러다 정말 타의에 의해 대선에 출마하는 것 아닌가라는 생각도 든다\"고 말했다.\n  대검, 확대 해석 경계 대검은 윤 총장이 대권 후보로 부상하는 상황을 확대 해석하는 것을 경계했다.\n  대검 관계자는 \"여론조사를 의뢰한 모든 언론사에 윤 총장을 빼달라는 요청을 전달했지만, 자체 판단으로 후보에 이름을 올리고 있다\"며 \"더는 강하게 어필하기도 어려운 상황\"이라고 밝혔다.\n  윤 총장이 지난달 22일 대검찰청 국정감사에서 정치 참여 가능성을 밝힌 것으로 보는 시각에 대해서도 반박했다.\n  당시 윤 총장은 \"우리 사회와 국민을 위해 어떻게 봉사할지 그런 방법은 천천히 퇴임하고 나서 생각해 보겠다\"고 했다.\n  일부 정치권은 \"은퇴 후 국민 봉사\"라는 말을 사실상 '정치 출정 선언'처럼 해석했다.\n  이에 검찰 관계자는 \"국감에서 2021년 7월까지 임기를 마치겠다는 뜻도 밝힌 부분에 방점을 두면 말이 달라진다\"며 확대 해석을 경계하고 나섰다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "윤 총장이 야권 대선 주자 선호도 1위로 올라선 여론조사가 다시 나오며 대검찰청은 공식적으로 할말이 없다는 입장이지만 검찰내부에서도 대권 도전은 숙명이 아니냐는 얘기가 나온다.",
		"summary2": null,
		"summary3": "윤석열 검찰총장이 차기 야권 대선 주자 선호도 1위로 올라선 여론조사가 다시 나왔다. 대검찰청은 \"여론조사 결과에 대해 공식적으로 할 말이 없다\"는 입장이다. 하지만 검찰 내부에서도 \"이쯤 되면 대권 도전은 숙명이 아닐까\"라는 얘기가 나오기 시작했다. 윤 총장이 3일 충북 진천 법무연수원을 방문한 자리에서 여론조사에 관한 메시지를 내놓을지 관심이 쏠린다.",
		"summary_3_cnt": 202
	}
}