{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11860",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"검사와 특감반 다르다\" 첫 재판서 檢 면박 준 조국 재판장 ",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11860-00001",
		"passage": "지난 8일 조국 전 법무부 장관의 '유재수 감찰 무마 의혹' 1차 공판.\n  조 전 장관 사건의 재판장인 서울중앙지법 김미리 부장판사가 검찰에 직접 반박을 했다.\n  김 부장판사는 감찰 무마 수사의 실무 책임자였던 이정섭 서울동부지검 형사6부장에게 재판 중 \"그렇게 얘기하는 것은 아닌 것 같다\"\"그것과는 다르다\"고 말하며 이견을 드러냈다.\n  재판장이 공판 검사에게 공개적으로 면박을 줬다는 말까지 나왔던 장면.\n  이날 법정에선 무슨 일이 있었던 것일까.\n   정경심의 변호인, 조국 피해자로 섰다김 부장판사의 반박은 2017년 유재수 전 부산시 경제부시장 감찰을 진행했던 이인걸 전 청와대 특감반장의 증인신문 중 나왔다.\n  2018년 12월 청와대를 떠난 이 전 반장은 검찰 수사 단계에서 정경심 동양대 교수의 변호인이었다.\n  하지만 법정에선 조 전 장관의 감찰 무마 혐의에 대한 '직권남용 피해자' 신분으로 증인석에 섰다.\n  검찰과 조 전 장관의 변호인단은 이 전 반장과 청와대 특감반원들의 '감찰 권한' 존재 여부를 놓고 논박을 벌였다.\n  검찰은 특감반원에게 고유의 감찰 권한이 있다고 했다.\n  반면 변호인은 특감반원은 민정수석의 지시를 따르는 부하직원일 뿐이라 주장했다.\n  검찰 주장대로라면 유 전 부시장의 감찰은 중단된 것이고, 변호인 주장으로는 종결된 것이다.\n  중단은 직권남용 유죄, 종결은 무죄다.\n  재판 중 당시 상황을 일부 발췌했다.\n  조국 \"검찰, 감찰 근본적으로 잘못 생각\"재판장이 핵심 쟁점에서 변호인 측 주장에 동조하는 듯한 모습을 보이자 검찰은 답답해했다.\n  재판장의 반박에 이 부장검사는 \"대통령비서실 직제(대통령령) 7조 2항을 보고 판단하시라\"고 재반박했다.\n  이 말을 들은 김 부장판사는 다소 황당하다는 듯 웃으며 \"판단이 필요하면 공부를 하겠다\"고 답했다.\n  특감반원의 업무가 언급된 해당 조항에는 '특감반에서 수사가 필요하다고 판단되는 비위를 확인하면 수사기관에 수사를 의뢰 또는 이첩한다'고 적혀있다.\n  검찰이 특감반에게 감찰 권한이 있다고 보는 핵심 근거다.\n  지난해 12월 조 전 장관의 영장실질심사를 맡았던 권덕진 서울동부지법 부장판사는 \"도주와 증거인멸의 염려가 없다\"며 조 전 장관의 구속영장을 기각했지만 \"(조 전 장관의) 범죄 혐의가 소명되고 유재수에 대한 감찰을 중단해 법치주의를 후퇴시켰다\"며 검찰 주장을 수긍하는 듯한 모습을 보였다.\n   이에 대해 조 전 장관의 변호인은 \"특감반의 수사 의뢰 역시도 윗선의 지시를 받아야 가능하다\"고 주장한다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "조 전 장관의 1차 공판에서 이견을 드러낸 김 부장판사가 검찰에 반박하며 공판검사에게 공개적으로 면박을 줬다.",
		"summary2": null,
		"summary3": "조 전 장관 사건의 재판장인 서울중앙지법 김미리 부장판사가 검찰에 직접 반박을 했다. 재판장이 공판 검사에게 공개적으로 면박을 줬다는 말까지 나왔던 장면. 지난 8일 조국 전 법무부 장관의 '유재수 감찰 무마 의혹' 1차 공판. 김 부장판사는 감찰 무마 수사의 실무 책임자였던 이정섭 서울동부지검 형사6부장에게 재판 중 \"그렇게 얘기하는 것은 아닌 것 같다\"\"그것과는 다르다\"고 말하며 이견을 드러냈다. 이날 법정에선 무슨 일이 있었던 것일까.",
		"summary_3_cnt": 252
	}
}