{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03727",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"서로 안 맞는게 잘 맞는 것\" 국악 매력 전하는 지휘자 김성진",
		"author": "김호정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03727-00001",
		"passage": "관현악단 70명, 합창단 80명, 소프라노, 테너가 한 무대에 선다.\n  “베토벤 9번 교향곡 ‘합창’이 연상된다”는 말에 국립국악관현악단 김성진(65) 예술감독은 “서양음악에 익숙한 사람은 그렇게 생각하곤 하지만, 전혀 다른 경험을 하게 될 것”이라고 했다.\n  국립국악관현악단이 다음 달 여는 공연 ‘시조 칸타타’에 대한 설명이다.\n   드문 형식의 공연이다.\n  가야금ㆍ거문고ㆍ피리ㆍ대금 등 국악기가 모인 관현악단, 서양식 노래를 하는 합창단, 클래식 음악을 부르는 성악가들이 한 무대에 선다.\n  여기에 우리 노래인 정가(正歌, 시조로 된 노래) 가창자는 내레이터 역할을 한다.\n  서양 음악을 공부했지만, 우리 음악에 관심을 가져온 작곡가 이영조(77)가 위촉받아 완성했다.\n  효ㆍ사랑ㆍ자연 등을 주제로 한 옛 우리 시조를 가사로 쓰고  ‘칸타타’라는 바흐ㆍ헨델 시대부터 쓰이던 서양 전통 합창 음악을 결합했다.\n   모든 혼합이 그렇듯 비판도 있다.\n  김 감독은 “국악 관현악에 웬 합창이냐는 말이 많았다”고 했다.\n  10년 전 고(故) 황병기 선생이 국악관현악단의 예술감독 일 때 시도했던 ‘어부사시사’ 이후 국악 칸타타의 공연이 뜸했던 것도 이 때문이다.\n  김 감독은 “한국식 합창을 만들고 싶었다”고 했다.\n  그는 “영국식, 미국식 합창이 다 다른데 한국 합창은 뭘까 생각했는데 합창단이 우리 말로 가곡이나 옛날 노래를 부르는 걸 보면 정확히 한국식이라는 생각이 들진 않았다\"면서 \"서양식 합창을 흉내 내는 것이 아니라, 우리 정서와 말을 살릴 수 있는 음악이 필요했다”고 덧붙였다.\n    우리식 합창을 계획하며 서양 음악을 해온 합창단에게 가장 강조한 것은 “매끄럽게 맞추려 하지 마라”는 것이었다.\n  합창단원들이 같은 음을 동시에 부르며 지속하는 부분에서도 한국 음악에서는 음정을 흔들듯이 변화시켜야 한다.\n  국악기에서 농현(弄絃)과 같은 것으로, 서양 음악에는 없는 기법이다.\n  “합창단원 수십명이 서로 다른 방법으로 음을 흔들어야 하는데 이걸 딱 맞추는 건 가능하지도 않고, 그래서도 안 된다.\n  한국 음악에서는 맞지 않는 게 맞다.\n ” 김 감독은 “서양 음악을 공부한 사람이 국악을 하면 어긋남을 못 견디고 딱 맞추려고 노력하게 된다.\n  이걸 벗어나야 된다”고 덧붙였다.\n   한국 음악을 기반으로 하고 서양 음악의 편리성을 도입하면 어설픈 ‘합성’에서 벗어날 수 있다는 것이 그의 믿음이다.\n  국악의 정가라는 원형을 남겨놓고 거기에 서양 음악색의 화성을 더하는 작품을 추구한다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "국립국악관현악단이 공연하는 시조 칸타타는 국악기가 모인 관현악단과 서양식 노래를 하는 합창단과 성악가들이 한 무대에 서고 정가 가창자가 내레이터를 하는 드문 형식의 공연이다.",
		"summary2": null,
		"summary3": "국립국악관현악단이 다음 달 여는 공연 ‘시조 칸타타’에 대한 설명이다. 가야금ㆍ거문고ㆍ피리ㆍ대금 등 국악기가 모인 관현악단, 서양식 노래를 하는 합창단, 클래식 음악을 부르는 성악가들이 한 무대에 선다. 드문 형식의 공연이다. 여기에 우리 노래인 정가(正歌, 시조로 된 노래) 가창자는 내레이터 역할을 한다. 관현악단 70명, 합창단 80명, 소프라노, 테너가 한 무대에 선다.",
		"summary_3_cnt": 215
	}
}