{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08827",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "복지관 문 닫은지 두달, 중증장애 딸의 세상은 집이 전부됐다 ",
		"author": "심석용",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08827-00001",
		"passage": " “원래는 복지관에서 언어 치료받을 시간인데요….\n ” 경북 울진에 사는 김신애(50·여)씨는 6일 오후 이렇게 말하며 한숨을 내쉬었다.\n  그는 첫째 딸만 생각하면 가슴이 답답하다고 했다.\n  요즘 첫째 딸 A씨(23)는 종일 집에서 누워만 있다.\n  뇌 병변·지적장애에 기저질환인 뇌전증까지 앓고 있는 그는 홀로 식사를 해결할 수 없는 발달 장애인이다.\n  4인 가족 중 직장인 남편(54)과 대학생 둘째 딸(19)을 제외하면 A씨를 돌볼 수 있는 사람은 김씨뿐이다.\n  딸을 돌보며 틈틈이 장애인 관련 강연을 나가는 것이 김씨의 일상이었다.\n  장애인 복지관 휴업에서 시작된 고충 신종 코로나바이러스 감염증(코로나19) 사태 이후 김씨 가족의 일상은 달라졌다.\n  A씨가 집에만 있게 되면서 김씨의 강연은 물론 외출에도 제한이 걸렸다.\n  개강이 미뤄진 대학생 둘째 딸도 본가에 머물며 언니를 돌봤다.\n  첫째 딸이 다니던 장애인 종합 복지관이 문을 닫은 게 시작이었다.\n  평소 A씨는 어머니와 함께 이곳을 찾아 하루에 약 2시간 정도 물리·언어치료를 받았다.\n  그러나 2월 경북에서 코로나19 확진자가 급증하기 시작하면서 각종 시설이 휴업에 들어갔다.\n  이곳도 마찬가지였다.\n  도움이 필요했다.\n  A씨는 일반적인 방법으로 식사가 힘든 중증 질환자다.\n  위루관(복부에 구멍을 뚫어 위와 직접 연결하는 관)으로 영양을 공급해야 한다.\n  다행히 활동 지원사가 A씨 집을 찾는 것은 허용되면서 급한 불은 껐다.\n  현재 활동 지원사 1명이 오전 9시에 A씨 집을 방문해 오후 6시까지 목욕·식사 등을 돕고 있다.\n  그러나 활동 지원사 방문도 언제까지 지속할지 알 수 없는 상황이라고 한다.\n  병원 찾지 못해 애태우던 순간들김씨는 딸을 위해 평소에도 집을 소독해왔다.\n  그러나 코로나19 확진자가 늘어나면서 마스크·손 소독제 품귀현상이 일어났고 구매가 어려워졌다.\n  동사무소에 도움을 청했지만 “발달 장애인은 마스크 등이 우선 지급되는 취약계층에 속하지 않는다”는 답변이 되돌아왔다.\n  정부에서 공적 마스크를 지급하기로 결정한 뒤에야 마스크 2장을 받을 수 있었다.\n  딸을 선뜻 병원에 데려가지 못해 애타던 순간도 있었다.\n  뇌전증을 앓고 있는 A씨는 종종 경기를 일으켰다.\n  경기 때문에 열이 올랐다.\n  하지만 코로나19로 발열 환자의 응급실 이용 등이 제한되면서 집에서 응급 처치를 하며 기다리는 시간이 늘었다고 한다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "뇌 병변·지적장애가 있어 장애인 종합 복지관에서 치료를 받던 A 씨는 코로나19의 여파로 복지관이 문을 닫자 종일 누워만 있게 됐고 A 씨의 어머니 또한 외출에 제한이 생겼다.",
		"summary2": null,
		"summary3": "첫째 딸이 다니던 장애인 종합 복지관이 문을 닫은 게 시작이었다. 그러나 2월 경북에서 코로나19 확진자가 급증하기 시작하면서 각종 시설이 휴업에 들어갔다. A씨가 집에만 있게 되면서 김씨의 강연은 물론 외출에도 제한이 걸렸다. 뇌 병변·지적장애에 기저질환인 뇌전증까지 앓고 있는 그는 홀로 식사를 해결할 수 없는 발달 장애인이다. 요즘 첫째 딸 A씨(23)는 종일 집에서 누워만 있다. 평소 A씨는 어머니와 함께 이곳을 찾아 하루에 약 2시간 정도 물리·언어치료를 받았다.",
		"summary_3_cnt": 270
	}
}