{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02536",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "황교익, 이어지는 비판에 \"인류 불행 이유는 인의 부족”",
		"author": "김홍범",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02536-00001",
		"passage": "황교익 맛칼럼니스트가 ‘박쥐 식용 비난은 중국 혐오’라는 취지의 글을 쓴 뒤 잇따른 비판에 추가입장을 내놨다.\n    그는 29일 페이스북에 “박쥐를 먹었다는 사실은 같음에도 그 반응은 다르다.\n  왜 이런 일이 벌어지는 것인지 자신에게 질문하는 시간을 가졌으면 한다”며 가수 설현이 오지탐방 프로그램에 출연해 박쥐를 식용했다는 기사를 추가로 공유했다.\n  이어 30일에는 ‘인류가 현재에 불행한 근본 이유는 인의가 부족하고, 자비가 부족하고, 사랑이 부족한 때문이다’는 백범일지의 문구를 인용하기도 했다.\n  앞서 황씨는 신종 코로나바이러스 감염증(우한 폐렴)이 중국 우한시 화난시장에서 판매되는 박쥐를 매개체로 전파됐을 것이라는 추정이 유력해면서 발생한 야생동물 식용 비판이 중국 혐오로 이어지고 있다고 주장했다.\n  그는 “한국인도 예전에는 지금의 중국인과 다르지 않았다”며 ‘남획으로 박쥐 멸종위기’라는 제목의 1979년 8월 18일 자 경향신문 기사를 첨부했다.\n  기사에는 1970년대 한국에서 식용 목적의 남획으로 박쥐의 개체 수가 급격히 줄었다는 내용이 담겼다.\n  해당 게시물이 알려지며 온라인 커뮤니티에서는 황씨에 대한 비판이 이어졌다.\n  전염병의 발원지로 주목되는 동물시장의 관리 부재와 비위생적 환경에서의 무분별한 야생동물 취식 문제 제기는 모두 무시하고 “우리도 먹었으니 비판하지 말라”는 태도는 잘못이라는 것이다.\n  일부 네티즌들은 “1970년대 당시를 살았지만 박쥐를 식용 섭취하는 것은 본 적이 없다”는 증언을 전하기도 했다.\n  \"혐오 감정으로 번지면 안돼\" 황씨는 중앙일보와의 통화에서 이어지는 비판에 해명했다.\n  글의 의미가 취지와 다르게 전달된 것 같다며 “지금 한국이 박쥐를 먹지 않는 것처럼 중국의 야생동물 식용 문제도 경제 발전에 따라 자연스레 사라질 문화임을 알리고 싶었다”고 밝혔다.\n  그는 “박쥐는 중국 외 아시아나 아프리카 일부 국가들에서도 식용되고 있다”며 “바이러스를 옮긴다고 해서 그것이 미개하다거나 혐오의 감정으로 확장해서는 안 되기에 한국의 과거 사례도 덧붙인 것”이라고 했다.\n  다만 박쥐 식용이 거짓말이라는 비판에 대해서는 1999년 2월 11일 자 경향신문의 기사에도 환경부의 사무관이 약재로 쓰기 위해 박쥐를 남획하는 경우를 주의해야 한다는 내용이 있다며 비교적 최근까지도 박쥐가 약용으로 이용됐다고 전했다.\n  야생동물 식용 어떻게 봐야 하나 서울대학교 보건대학원 손현석 교수는 야생동물의 식용은 피하는 것이 바람직하다고 설명했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "황 맛칼럼니스트는 박쥐 식용 비난은 중국 혐오라는 글이 취지와 다르게 전달된 것 같다며 박쥐 식용이 혐오의 감정으로 확장해서는 안 되기에 한국 과거 사례를 덧붙인 것이라고 했다.",
		"summary2": null,
		"summary3": "황교익 맛칼럼니스트가 ‘박쥐 식용 비난은 중국 혐오’라는 취지의 글을 쓴 뒤 잇따른 비판에 추가입장을 내놨다. 글의 의미가 취지와 다르게 전달된 것 같다며 “지금 한국이 박쥐를 먹지 않는 것처럼 중국의 야생동물 식용 문제도 경제 발전에 따라 자연스레 사라질 문화임을 알리고 싶었다”고 밝혔다. 그는 “박쥐는 중국 외 아시아나 아프리카 일부 국가들에서도 식용되고 있다”며 “바이러스를 옮긴다고 해서 그것이 미개하다거나 혐오의 감정으로 확장해서는 안 되기에 한국의 과거 사례도 덧붙인 것”이라고 했다.",
		"summary_3_cnt": 280
	}
}