{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15541",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미·중도 엮인 중·인도 난투극…발단은 100년전 英이 그은 '선'",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15541-00001",
		"passage": "세계 1, 2위의 인구 대국인 중국과 인도가 히말라야 접경지에서 충돌해 인도군만 최소 20명이 사망했다.\n  중국군 사상자 수는 아직 알려지지 않았다.\n  양국은 수십 년간 국경 분쟁을 벌여 왔으나 군사 충돌로 사망자가 발생한 건 1975년 이후 45년 만이다.\n   16일(현지시간) 미국 CNN 등 외신에 따르면 양국 군대는 라다크의 갈완계곡에서 서로에게 주먹질을 하고 돌을 던지며 격렬한 난투극을 벌였다.\n  다만 총격전까지 가지는 않았다.\n  양측은 확전을 막기 위해 국경 인근에선 총기를 소지하지 않기로 한 상태다.\n   강‧호수 탓에 불명확한 국경선, 수십 년 싸움     중국과 인도는 3440km가 넘는 길고 불명확한 국경선 탓에 오랜 기간 마찰을 빚어왔다.\n  인도를 식민 지배하던 영국이 1914년 히말라야 산맥에 ‘맥마흔 라인’을 국경선으로 설정한 게 발단이 됐다.\n    중국은 이 국경선이 식민지 시대에 맺은 불평등 조약이라며 인정하지 않았다.\n  반면 인도는 자국에 유리한 맥마흔 라인을 국경선으로 주장하며 맞섰다.\n  양국은 1962년 약 한 달간 전쟁까지 벌였으나 국경선은 확정하지 못하고, 실질 통제선(LAC)을 설정했다.\n  하지만 강과 호수‧설원 등으로 이뤄진 지리적 특성 탓에 국경을 명확하게 구분하기 어려워 분쟁이 이어지고 있다.\n    지난 15일 중국과 인도의 무력충돌이 벌어진 라다크의 갈완계곡도 마찬가지다.\n  갈완계곡은 두 나라의 국경이 맞닿은 곳으로 히말라야 고지대인 인도 북부 카슈미르 동쪽에 있다.\n    김찬완 한국외대 인도연구소장은 “실질 통제선이 불명확하다 보니 양국 국경 순찰대는 순찰을 하다 종종 부딪히는 일이 생긴다”고 말했다.\n  이번 무력충돌도 갈완계곡 인근 산등성이에서 양국 군대가 마주치면서 시작됐다고 전해진다.\n    인도 소외시키는 中, 美와 손잡은 인도   오랜 국경 분쟁은 미국과 중국 간 신냉전 구도가 더해지며 더 격화하는 양상이다.\n      중국은 인도의 숙적인 파키스탄에 일대일로(一带一路‧해양 실크로드) 프로젝트의 일환으로 막대한 돈을 투자하고 있다.\n  중국 신장에서 파키스탄 과다르항까지 3000km 구간에 도로와 철도, 송유관 등의 구축을 추진하고 있다.\n  이외에도 중국은 방글라데시, 스리랑카와 같은 인도 주변국에 항구를 건설해 나가는 등 영향력을 확대하면서 인도를 소외시켰다.\n    인도는 중국을 견제하기 위해 미국과 관계 강화에 나섰다.\n  최근 미국 외교전문매체 포린폴리시는 “중국의 공격적인 영향력 확대 전략이 인도를 미국에 더욱 가까워지게 만들고 있다”고 분석했다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "수십 년간 국경 분쟁을 벌여왔던 중국과 인도가 히말라야 접경지에서 서로 주먹질을 하고 돌을 던지며 격렬한 난투극을 벌여 인도군만 최소 20명이 사망했다.",
		"summary2": null,
		"summary3": "세계 1, 2위의 인구 대국인 중국과 인도가 히말라야 접경지에서 충돌해 인도군만 최소 20명이 사망했다. 양국은 수십 년간 국경 분쟁을 벌여 왔으나 군사 충돌로 사망자가 발생한 건 1975년 이후 45년 만이다. 16일(현지시간) 미국 CNN 등 외신에 따르면 양국 군대는 라다크의 갈완계곡에서 서로에게 주먹질을 하고 돌을 던지며 격렬한 난투극을 벌였다.",
		"summary_3_cnt": 200
	}
}