{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24830",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "하루에 떨어지는 별똥별만 100t…운석 주우면 '로또'일까?",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24830-00001",
		"passage": "23일 새벽 전국 도처에서 ‘달 만한 불덩이가 하늘에서 떨어졌다’는 화구(fireball) 목격담이 쏟아진 이후 운석에도 관심이 집중됐다.\n  별똥별이라고도 불리는 유성이 대기를 통과하면서 타다 남아 지표면까지 떨어진 물체가 바로 운석이다.\n  일부 운석의 호가가 수백억원 이상이라는 점 때문에 ‘하늘의 로또’로도 불린다.\n  운석을 전문적으로 찾는 사냥꾼(Meteorite Hunter)과 운석만 취급하는 딜러까지 있을 정도다.\n  이 사실이 과장돼 ‘운석 하나만 찾으면 인생 한 방’이라는 소문까지 퍼졌다.\n  정말 ‘운석=로또’일까.\n  소행성을 비롯한 우주 물체의 위협은 어느 정도일까.\n  Q&A 형식으로 풀어봤다.\n  Q.\n 이번에도 ‘로또 운석’ 나올까?A.\n 전문가들은 실제 운석이 발견될 가능성은 거의 없다고 본다.\n  화구의 크기가 상대적으로 크지 않고, 낙하하는 궤적을 봤을 때 땅이 아닌 바다에 떨어질 확률이 높기 때문이다.\n  한국지질자원연구원 운석신고센터에 따르면 운석을 발견했다는 신고는 매년 600여건에 이르지만, 2014년 진주에서 발견된 운석 이후 단 한 건도 운석으로 판명된 것은 없다.\n  김태훈 지질연 운석신고센터 박사는 “연간 우주에서 날아오는 먼지와 운석 등 시료의 양이 수만t에 이른다”며 “대부분의 석질 운석은 공기 마찰에 깎여나가기 때문에 제 형태를 그대로 유지하기 힘들다“고 설명했다.\n  이런 점 때문에 운석을 연구하는 전문가들은 상대적으로 풍화가 적고 발견이 쉬운 남극에서 운석을 찾는 경우가 많다.\n     모든 운석이 수억대의 값어치가 나가는 것도 아니다.\n  상대적으로 희귀한 달이나 화성 운석의 가격은 고가에 형성돼 있지만, 일부일 뿐이다.\n  지난 5월 경매회사 크리스티는 13.\n 5kg 무게의 달 운석을 약 200만 파운드(약 30억원)에 경매에 부쳤다.\n  그러나 보통 연구용으로 쓰이는 운석의 가격은 g당 5000원에 거래된다.\n  운석이 가치를 가지려면 출처가 확실하고, 공인된 이름도 얻어야 한다.\n  김 박사는 “운석은 현재도 떨어지고 있고, 아프리카 사막에서도 수없이 발견된다”며 “운석으로 인정받기 위해서는 국제운석학회에 종류와 출처를 등록해야 한다”고 설명했다.\n 지구위협 소행성 2121개…하루 100t씩 별똥별 떨어져유성체는 소행성보다는 작은(1m 이하) 크기의 지구 대기권 진입 전의 자연우주물체다.\n  지구에 위협이 될 정도는 아니다.\n  미국항공우주국(NASA)에 따르면 하루 동안 지구에 떨어지는 별똥별은 대략 100t 정도다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "화구 목격담이 쏟아진 이후 하늘의 로또라고도 불리는 운석에 대한 관심이 집중되고 있다.",
		"summary2": null,
		"summary3": "23일 새벽 전국 도처에서 ‘달 만한 불덩이가 하늘에서 떨어졌다’는 화구(fireball) 목격담이 쏟아진 이후 운석에도 관심이 집중됐다. 일부 운석의 호가가 수백억원 이상이라는 점 때문에 ‘하늘의 로또’로도 불린다. 별똥별이라고도 불리는 유성이 대기를 통과하면서 타다 남아 지표면까지 떨어진 물체가 바로 운석이다. 운석을 전문적으로 찾는 사냥꾼(Meteorite Hunter)과 운석만 취급하는 딜러까지 있을 정도다. 이 사실이 과장돼 ‘운석 하나만 찾으면 인생 한 방’이라는 소문까지 퍼졌다.",
		"summary_3_cnt": 281
	}
}