{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01076",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“소주성은 난센스…한국 경제, 소득주도빈곤으로 가고 있다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01076-00002",
		"passage": " 원래 (정부는) 외부적 요인이 문제라고 책임을 떠넘기면 된다고 생각한다.\n ” 실제로 한국 기업들은 미·중 무역 전쟁으로 실적 악화를 우려하던데.\n “한국과 비슷한 경제 구조를 가진 다른 아시아 국가와 비교해봐라.\n  정치적 혼란을 겪고 있는 홍콩을 제외하면, 한국은 상대적으로 지난 2년간 성장률이 지나치게 떨어졌다.\n  규제를 늘리고, 인건비를 올린 정책이 기업에 직격탄으로 작용했다.\n  당장 노동 비용이 늘어나는 상황에서 고용을 늘리고, 투자를 확대하는 기업이 어디 있겠나.\n ” 그렇다면 한국 정부는 어떻게 해야 하나.\n “지금이라도 친시장·친기업·친투자적인 정책을 펼쳐야 한다.\n  과거 한국이 빠르게 성장했던 시절처럼 하면 된다.\n  최저임금 인상은 좌파 정치가의 단골 소재였다.\n  노동자의 임금을 올려주면, 그들이 부유해질 수 있다는 단순한 주장을 펼치는 것이다.\n  그러나 경제학자 입장에서 보면 임금은 자본·노동 생산성에 따라 효율적인 수준에서 결정될 때 경제적 효용성이 극대화된다.\n  정부가 개입하지 않아도 임금은 충분히 합리적인 수준에서 정해질 수 있다.\n ” 부의 재분배는 필요 없다고 보나.\n “그렇지는 않다.\n  불평등 이슈를 해결하는 건 당연히 중요한 과제다.\n  다만, 노동자의 임금을 늘리고, 부를 재분배할수록 경제가 더 빠르게 성장한다는 잘못된 논리를 설파하지는 말라는 얘기다.\n  한국은 경제적으로 선진국에 근접하긴 했지만, 아직은 연간 최소 3~4%의 성장률은 유지해야 한다.\n  미국과 비슷한 지금의 성장 속도는 말이 안 된다.\n  한국 정부는 경제 성장을 위한 정책과 부의 재분배에 대한 정책을 좀 더 냉정하게 구분해야 한다.\n ” 가장 좋은 부의 재분배 정책은 무엇인가.\n “두말할 것 없이 교육이다.\n  저소득층의 자녀가 충분히 교육받고, 사회에 진출하도록 재정적으로 지원해야 한다.\n  한국은 이미 이 부분에서 월등하다.\n  대학 진학률이 절반을 넘고, 국민 교육 수준도 상당히 높다.\n ” 교육만으로 불평등 문제를 해결하기는 어렵다.\n  한국의 경우 고학력자가 일자리를 구하지 못해 ‘하향 취업’ 하는 일자리 미스매치 현상이 벌어지고 있다.\n “기술 발달로 인한 일자리 감소는 세계적인 추세가 됐다.\n  매우 어려운 문제다.\n  미국에서는 청년 창업, 스타트업 지원 등의 정책으로 일자리를 늘리고 있다.\n  다만, 한국은 투자 감소가 우려스러운 수준이라, 이마저도 쉽지 않아 보인다.\n  경제 성장률이 더 떨어질 경우 일자리가 더 줄어들고, 불평등에 대한 불만은 더 커질 수 있다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "한국은 과거 빠르게 성장했던 시절처럼 친시장·친기업·친투자적인 정책을 펼치고 임금도 충분히 합리적인 수준에서 정할 수 있으니 정부가 굳이 개입하지 않아도 된다고 본다. ",
		"summary2": null,
		"summary3": "“지금이라도 친시장·친기업·친투자적인 정책을 펼쳐야 한다. 과거 한국이 빠르게 성장했던 시절처럼 하면 된다. 최저임금 인상은 좌파 정치가의 단골 소재였다. 노동자의 임금을 올려주면, 그들이 부유해질 수 있다는 단순한 주장을 펼치는 것이다. 그러나 경제학자 입장에서 보면 임금은 자본·노동 생산성에 따라 효율적인 수준에서 결정될 때 경제적 효용성이 극대화된다. 정부가 개입하지 않아도 임금은 충분히 합리적인 수준에서 정해질 수 있다. ” 부의 재분배는 필요 없다고 보나.",
		"summary_3_cnt": 262
	}
}