{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14917",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "헌팅포차 QR인증 첫날, 끙끙대던 99년생 결국 이름 적었다 ",
		"author": "이우림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14917-00001",
		"passage": " “이거 너무 어려운데? QR코드 받으려면 어디로 들어가야 해?” 10일 오후 10시.\n  서울 마포구 홍대입구역 근처 한 헌팅포차 입구에서 A씨(21)가 자신의 지인에게 휴대전화를 건네며 물었다.\n  옆에 있던 다른 남성은 “네 휴대전화에는 왜 이 표시가 없지? 이상하네”라며 고개를 갸우뚱했다.\n   10여분을 휴대전화와 씨름하던 A씨는 결국 QR코드 대신 직접 이름과 휴대전화 번호를 수기로 작성한 후 입장할 수 있었다.\n  A씨는 “QR코드를 받아야 하는데 휴대전화에서 못 찾았다.\n  나 때문에 친구들까지 입장이 지연되는 것 같아 그냥 수기 방식으로 작성했다”고 말했다.\n    휴대전화 들고 '끙끙'노래방과 클럽, 헌팅포차 등 감염병 전파 위험이 높은 8대 고위험시설에서 개인 신상 정보가 담긴 QR코드 인증 의무화를 시작한 10일, 홍대 인근 가게 곳곳에선 혼란이 벌어졌다.\n    한 헌팅포차 앞에선 외국인을 포함한 무리 4명이 들어가지 못하고 휴대전화를 붙들고 있었다.\n  가게 앞에는 사진과 함께 QR코드 인증 방법을 설명한 안내문이 붙어 있었다.\n  하지만 네이버 ID를 새롭게 만드느라 시간이 지연됐다.\n  가게 직원은 “어제부터 QR코드 인증을 사용하고 있는데 네이버 ID가 없는 외국인들이 입장을 못 하고 돌아갔다”고 말했다.\n   ID·비밀번호 분실 많아QR코드를 인증하는 방법 자체는 어렵지 않았다.\n  우선 네이버 애플리케이션(앱)에 접속해 로그인한 뒤 프로필을 누르면 ‘QR 체크인’이라는 버튼이 나온다.\n  버튼을 누르면 ‘집합시설 출입을 위한 QR 체크인’이라는 화면과 함께 개인정보 수집 및 제공 동의 화면이 등장한다.\n  여기 동의하면 휴대전화 번호를 인증하라는 메시지가 뜬다.\n  절차를 마치고 QR코드를 받으면 관리자에게 보여주면 된다.\n  설명대로라면 채 2분이 걸리지 않지만 사업자들은 인터넷 연결과 IDㆍ비밀번호 분실 등 문제로 시간이 지연된다고 했다.\n    그런데도 중앙재난안전대책본부(중대본)가 QR코드 인증을 도입하게 된 건 과거 수기로 출입 명부를 작성할 당시 허위 작성 사례가 나오며 방역에 비상이 걸렸기 때문이다.\n  정부는 지난 1일부터 서울과 인천, 대전에서 전자출입명부를 시범 도입한 뒤 이날부터 ▶헌팅포차 ▶감성주점 ▶유흥주점-클럽ㆍ룸살롱 ▶단란주점 ▶콜라텍 ▶노래연습장 ▶줌바 등 실내집단운동시설 ▶실내 스탠딩 공연장을 대상으로 QR코드 도입 의무화에 들어갔다.\n  전자출입명부 이용 시 이름ㆍ연락처ㆍ시설명ㆍ출입시간 등 방역에 필요한 개인정보와 방문기록을 수집하며 4주 후 기록을 삭제한다 “10명 중 2명 디지털 인증 거부” QR코드 도입에 따른 사업자 반응은 엇갈렸다.\n ",
		"passage_Cnt": 1313
	},
	"Annotation": {
		"summary1": "가게 곳곳에서는 고위험 시설의 QR코드 인증 의무화에 대해 ID · 비밀번호 분실과 인터넷 연결 등의 문제가 있다고 반응했다.",
		"summary2": null,
		"summary3": "설명대로라면 채 2분이 걸리지 않지만 사업자들은 인터넷 연결과 IDㆍ비밀번호 분실 등 문제로 시간이 지연된다고 했다. 노래방과 클럽, 헌팅포차 등 감염병 전파 위험이 높은 8대 고위험시설에서 개인 신상 정보가 담긴 QR코드 인증 의무화를 시작한 10일, 홍대 인근 가게 곳곳에선 혼란이 벌어졌다. QR코드 도입에 따른 사업자 반응은 엇갈렸다.",
		"summary_3_cnt": 193
	}
}