{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14101",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "난리난 건 소규모 학원인데…강남 대형학원 찾아간 교육부",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14101-00001",
		"passage": "지난 3월부가 학생 감염의 약한 고리로 떠오른 학원 점검에 나섰다.\n  하지만 당국의 점검이 집중되고 있는 일부 대형 학원과 달리 대다수 소규모 학원은 여전히 사각지대라는 지적이 나온다.\n  2일 박백범 교육부 차관이 서울 강남구 대치동의 대형 학원 두 곳을 찾았다.\n  최근 마포·여의도·목동 등 학원가를 중심으로 신종 코로나바이러스 감염증(코로나19)가 퍼진데 따른 현장 점검이다.\n   박 차관은 \"지난 2월부터 두 달 동안 학생 확진자가 7명이었는데, 지난달에는 한 달 만에 20명이 감염됐다\"면서 \"학생들이 학원에서도 방역수칙을 지키며 이용할 수 있도록 하기 위해 나왔다\"고 말했다.\n  확산이 가장 심각한 수도권에서 학원은 주요한 감염 경로로 떠오르고 있다.\n  지난달 29일에는 여의도의 한 학원 밀집 건물에서 확진자가 3명 발생한 데 이어 양천구 목동에서는 확진자의 가족이 학원 4곳을 다녀간 사실이 알려져 비상이 걸렸다.\n  마포구에서도 학원 강사가 확진 판정을 받았다.\n  '거리두기' 분반·온라인 수업…\"2m는 어려워\" 이날 현장 점검을 받은 A학원은 건물 입구에 직원 3명을 배치해 발열 측정을 하고 문진표를 받았다.\n  서울시교육청이 학원들에 제공한 내용을 바탕으로 만든 문진표에는 발열 여부, 특정 지역 방문 여부 등을 묻는 항목이 담겼다.\n  100개의 좌석이 놓여 있는 강의실에서는 25명의 학생이 2~3칸 간격으로 떨어져 수업을 듣고 있었다.\n  이날 찾은 강의실에는 수강생이 적었지만, 대형 강의가 이뤄질 경우 거리두기는 쉽지 않아 보였다.\n   서울시교육청 학원민원 서비스에 따르면 A학원 강의 가운데 가장 큰 강의는 정원이 240명에 이른다.\n  학생 사이에 1m 거리를 유지하기 위해서는 753.\n 6㎡(약 228평)의 공간이 필요한 상황이다.\n  2m 거리두기를 강조하는 방역수칙을 지키기 현실적으로 어려운 여건이다.\n  A학원 관계자는 \"워낙 수업이 크다 보니까 (방역 조치에) 문제가 좀 있었다\"면서 \"이후 강의실을 이원화하기도 하고, 온라인 비대면 수업도 하고 있다\"고 말했다.\n    \"수도권 학원에 QR코드 도입 검토\"문진표를 작성한 박 차관은 A학원 관계자에게 QR코드(촬영·스캔 시 특정한 사이트에 접속할 수 있는 코드) 도입을 제안했다.\n  박 차관은 \"다중이용시설에 QR코드 사용을 제안했는데, 학원에서도 사용해보면 어떻겠냐\"며 \"문진 작성과 출입 기록을 더 빨리 남길 수 있을 것 같다\"고 말했다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "수도권의 주요 감염 경로인 학원가에 코로나19가 퍼져 박 차관이 방역수칙 당부를 위해 현장 점검을 나섰지만 소규모 학원은 여전히 사각지대라는 지적이 나오고 있다.",
		"summary2": null,
		"summary3": "하지만 당국의 점검이 집중되고 있는 일부 대형 학원과 달리 대다수 소규모 학원은 여전히 사각지대라는 지적이 나온다. 2일 박백범 교육부 차관이 서울 강남구 대치동의 대형 학원 두 곳을 찾았다. 최근 마포·여의도·목동 등 학원가를 중심으로 신종 코로나바이러스 감염증(코로나19)가 퍼진데 따른 현장 점검이다. 박 차관은 \"지난 2월부터 두 달 동안 학생 확진자가 7명이었는데, 지난달에는 한 달 만에 20명이 감염됐다\"면서 \"학생들이 학원에서도 방역수칙을 지키며 이용할 수 있도록 하기 위해 나왔다\"고 말했다. 확산이 가장 심각한 수도권에서 학원은 주요한 감염 경로로 떠오르고 있다.",
		"summary_3_cnt": 329
	}
}