{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15812",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]로마 귀족 음식 '데블스 에그' 집에서 만들어 볼까",
		"author": "전지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15812-00001",
		"passage": "[더,오래] 전지영의 세계의 특별한 식탁(29) 계란은 전 세계적으로  일상식에서 많이 사용하는 식재료 중 하나일 것이다.\n  우리도 계란을 삶아도 먹고 후라이팬에 계란후라이를 만들어 먹기도 하고 부드럽게 계란찜을 만들어 밥반찬으로 이용하기도 한다.\n  세계의 다양한 계란요리를 살펴보면서 손쉽게 구할 수 있는 재료인 계란의 화려한 변신을 기대해 보자.\n  영국에서 도시락 메뉴로 인기높은 스카치 에그(Scotch Egg)계란을 삶은 후 다진 소세지로 감싸고 빵가루를  입혀 튀겨낸 스카치 에그는 영국에서 무척 인기 있는 계란 요리이다.\n  차갑게 식어도 맛이 좋아 도시락 메뉴로 인기가 높다.\n  영국에서는 다양한 음식점이나 펍(pub)에서도 간단한 술안주로 자주 만날 수 있는 메뉴이다.\n  달걀의 고소함과 소세지의 부드러운 맛에 절로 미소가 지어지는 계란요리이다.\n   스리랑카의 길거리 음식 에그 호퍼 (Egg Hopper)쌀가루와 코코넛 밀크를 섞어 얇게 구워낸 반죽 위로 계란을 하나 톡 떨어뜨려 뚜껑을 덮고 구워낸 에그호퍼는 스리랑카에서 흔하게 만나볼 수 있는 길거리 음식이다.\n  한입 베어물면 바삭한 누룽지 같은 질감 안에 부드러운 계란이 씹히면서 고소하고 무겁지 않은 담백한 맛이 일품이다.\n   일본식 부드러운 계란찜 차왕무시(ちゃわんむし)일본식 계란찜인 차왕무시는 우리나라의 계란찜보다 훨씬 부드럽다.\n  달달하면서도 짭짤한 다시마 육수를 넣고 채에 여러번 걸러 중탕으로 익혀서 순두부보다도 부드럽고 탱글탱글한 맛이 매력이다.\n  고급스러운 해산물을 넣고 쪄내면 고급 일식집에서나 볼 수 있는 계란요리가 된다.\n   중국의 삭힌 계란 피단(皮蛋)계란을 흙과 재, 소금과 석회를 쌀겨와 함께 섞은 것에 두 달 이상 숙성시킨 것이 피단이다.\n  시간이 지나면 흰자는 투명한 갈색으로 변하고 노른자 부위는 까맣게 변한다.\n   ‘송화단’이라고도 부르는데 흰자 부위가 마치 소나무 위에 눈꽃이 핀 것과 같다 해서 붙은 이름이다.\n  꼬릿한 냄새가 나서 처음 먹는 사람들은 질색을 하기도 하지만 입맛이 길들여 지면 우리나라 사람들이 삭힌 홍어를 먹으면서 맛있다고 하는 것처럼 묘한 중독성이 있다.\n  겨자소스나 마늘소스를 곁들여 냄새를 좀 억제해서 먹기에 좋다.\n   이탈리아 고대 로마시절 귀족들이 즐겨먹던 데블드 에그(Deviled Egg)데블드 에그는 로마시대에는 계란이 무척 귀했던 시절부터 귀족들이 즐겨먹었던 요리이다.\n  계란을 삶아서 노른자를 빼내고 각종 견과류나 다진파슬리, 마요네즈, 소금, 머스타드 등을 섞어 다시 노른자 자리에 수북하게 담아낸 요리로 각종 파티의 핑거푸드로 상차림의 화려함을 더해주는 요리이다.\n ",
		"passage_Cnt": 1313
	},
	"Annotation": {
		"summary1": "영국에서 엄청나게 인기 있는 스카치 에그는 차갑게 식어도 맛이 좋기 때문에 도시락 메뉴나 다양한 음식점에서 술안주로 만날 수 있다.",
		"summary2": null,
		"summary3": "계란은 전 세계적으로 일상식에서 많이 사용하는 식재료 중 하나일 것이다. 차갑게 식어도 맛이 좋아 도시락 메뉴로 인기가 높다. 영국에서는 다양한 음식점이나 펍(pub)에서도 간단한 술안주로 자주 만날 수 있는 메뉴이다. 계란을 삶은 후 다진 소세지로 감싸고 빵가루를 입혀 튀겨낸 스카치 에그는 영국에서 무척 인기 있는 계란 요리이다. 우리도 계란을 삶아도 먹고 후라이팬에 계란후라이를 만들어 먹기도 하고 부드럽게 계란찜을 만들어 밥반찬으로 이용하기도 한다. 달걀의 고소함과 소세지의 부드러운 맛에 절로 미소가 지어지는 계란요리이다.",
		"summary_3_cnt": 302
	}
}