{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10437",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프의 '신의 선물' 막은 죄…美 신약개발국장 \"보복 해임\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10437-00001",
		"passage": "도널드 트럼프 미국 대통령이 '신의 선물'이라고 부른 하이드록시클로로퀸 사용을 반대한 정부 백신 개발 책임자가 해임된 것으로 22일(현지시간) 드러났다.\n  이 약을 투약한 신종 코로나바이러스 감염증(코로나19) 환자의 사망률이 먹지 않은 환자보다 두 배가 넘는다는 연구 결과에 이어 파문이 확산하는 셈이다.\n  트럼프 본인은 \"그에 관해 결코 들어본 적 없다\"고 인사 개입을 부인했다.\n  릭 브라이트 미 보건부 바이오의약품첨단연구개발국(BARDA) 국장은 이날 성명을 내고 \"어제(21일) BARDA 국장과 보건부 부차관보 직에서 해임돼 국립보건연구원(NIH) 한직으로 좌천됐다\"고 밝혔다.\n   그는 \"이번 전출은 코로나19를 치유하려면 과학적 가치가 없는 약이 아니라 안전하고, 과학적으로 검증된 해법에 의회가 배정한 수십억 달러 예산을 투자해야 한다고 주장한 데 따른 대응 조치\"라고 설명했다.\n  \"나는 치명적 바이러스와 싸우기 위해선 정치와 연줄이 아니라 과학이 길을 인도해야 한다고 목소리를 높여 왔다\"고도 했다.\n  브라이트 박사는 인플루엔자 백신 전문가로 질병통제센터(CDC)와 제약사 노바백스 부사장을 거쳐 2010년부터 BARDA 인플루엔자(독감) 및 신생 전염병 책임자로 일했다.\n  2016년에 BARDA 국장을 맡아 왔다.\n  세계보건기구(WHO)도 인정하는 이 분야 최고 전문가 중 한 사람이다.\n  그는 성명에서 \"나는 모든 경력을 백신 개발에 바쳐왔고 이때까지 코로나19와 싸우는 데 가용한 최고의 과학에 투자하려는 정부 활동을 이끌었다\"고 했다.\n  그러면서 \"나는 정치적 연줄이 있는 사람들이 홍보한 위험한 약품에 돈을 대는 걸 반대했고 특히, 잘못된 지시를 거부하고 정부가 만병통치약으로 홍보한 하이드록시클로로퀸과 클로로퀸의 광범위한 사용을 제한했다\"라고 했다.\n  \"검증 안 된 약을 미국의 대중들에 공급하는 걸 막는 것은 옳은 일이며, 이 약은 최근 연구에서 많은 사망자가 관찰된 것을 포함해 심각한 위험을 안고 있다\"라며 \"불행히도 이것이 보건부 정치 수뇌부와 충돌을 불렀다\"고 덧붙였다.\n  그는 \"보건부 감찰관에 이 행정부가 BARDA 업무를 정치에 개입시키고, 나와 다른 양심적 과학자에게 정치적 연고가 있는 회사에 돈을 대도록 압력을 가한 데 관한 조사를 요청할 것\"이라고 했다.\n  하이드록시클로로퀸 제조업체에 대한 수뇌부의 예산 지원 압박에 대한 공식 조사를 요구하겠다는 것이다.\n  CNN은 이 수뇌부가 알렉스 에이자 장관과 밥 캐들렉 차관보라고 보도했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "미국 정부가 만병통치약으로 홍보한 하이드록시클로로퀸과 클로로퀸의 광범위한 사용을 제한했던 정부 백신 개발 책임자가 해임됐다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령이 '신의 선물'이라고 부른 하이드록시클로로퀸 사용을 반대한 정부 백신 개발 책임자가 해임된 것으로 22일(현지시간) 드러났다. 그러면서 \"나는 정치적 연줄이 있는 사람들이 홍보한 위험한 약품에 돈을 대는 걸 반대했고 특히, 잘못된 지시를 거부하고 정부가 만병통치약으로 홍보한 하이드록시클로로퀸과 클로로퀸의 광범위한 사용을 제한했다\"라고 했다.",
		"summary_3_cnt": 207
	}
}