{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19546",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"트럼프가 동맹 한국 갈취\" 바이든의 민주당, 방위비 증액 비판",
		"author": "김필규",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19546-00001",
		"passage": "\"트럼프 대통령은 동맹인 한국을 '갈취(extort)'하려고 했다.\n \"   최근 미국 민주당이 내놓은 정강·정책 초안에 담긴 내용이다.\n  한반도가 핵위기에 놓여 있는 와중에 한국의 방위비 분담금을 극단적으로 끌어올리려 했다며 비판한 것이다.\n  지난 27일 당 정강위원회에서 승인된 이 정강 초안은 다음 달 중순 열리는 전당대회에서 확정된다.\n  사실상 바이든 전 부통령의 대선공약으로 간주하는 자료다.\n  따라서 현재 각종 여론조사에서 앞서고 있는 바이든 전 부통령이 당선될 경우 어떤 정책을 펼지 엿볼 수 있다.\n  지금 트럼프 대통령이 고집하고 있는 2020년도 방위비 분담금 인상 폭은 2019년에 비해 50%, 액수로는 13억 달러(약 1조 5500억 원) 정도다.\n  정강 초안 상으로 일단 민주당은 이를 지나치다고 평가한 셈이다.\n  또 트럼프 대통령이 북대서양조약기구(NATO) 회원국을 공격하면서, 협의도 없이 독일에서 미군을 철수하겠다는 위협을 했다고 비판했다.\n  과연 미국이 외교적 합의나 상호 방위 등을 중요하게 여기는지 의심케 하는 행동이라고도 했다.\n  이 때문에 동맹이 약해지고 있다면서 이것이 바로 적대국들이 꿈꿔왔던 방식이라고 지적했다.\n  최근 방위비 분담금 협상과 맞물려 거론되는 주한미군 감축 문제에 대한 민주당의 입장을 엿볼 수 있는 대목이다.\n    그동안 바이든 정권이 들어서면 논란이 돼 왔던 미국의 대외 정책이 '원점'으로 돌아갈 거라는 관측이 꾸준히 나왔다.\n   미 매체 악시오스가 지난 12일 바이든 외교 정책 측근들에 대한 인터뷰를 바탕으로 낸 기사의 제목은 '바이든의 원칙: 트럼프를 지우고 세계를 다시 품에 안다'였다.\n  트럼프 대통령이 '미국 우선주의(America First)'를 주장하며 글로벌 협력을 포기하는 방향으로 정권을 시작했다면, 바이든 정권은 정반대로 협력을 강화하며 시작할 거란 내용이다.\n  정강 초안에도 이런 입장은 고스란히 반영됐다.\n  트럼프 대통령의 '미국 우선주의'가 오히려 미국의 명성과 영향력을 누더기로 만들었다며, 이를 폐기하는 것은 앞으로 있을 일들의 시작일 뿐이라고 했다.\n  대표적인 조치가 트럼프 대통령이 탈퇴한 국제기구나 협정으로의 복귀다.\n  세계보건기구(WHO), 유엔 인권위원회, 파리기후변화협정 등이 그 대상이다.\n  역시 트럼프 대통령이 백지화한 이란 핵 합의(JCPOA·포괄적 공동행동계획)에도 복귀하겠다는 입장을 밝혔다.\n    대북 정책에서도 어느 정도 변화가 예고됐다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "악시오스가 바이든 측근의 인터뷰로 낸 기사는 바이든이 트럼프 대통령과 반대로 협력을 강화하며 시작한다는 내용이었는데 트럼프가 탈퇴한 기구와 협정으로의 복귀가 대표적 조치다.",
		"summary2": null,
		"summary3": "미 매체 악시오스가 지난 12일 바이든 외교 정책 측근들에 대한 인터뷰를 바탕으로 낸 기사의 제목은 '바이든의 원칙: 트럼프를 지우고 세계를 다시 품에 안다'였다. 트럼프 대통령이 '미국 우선주의(America First)'를 주장하며 글로벌 협력을 포기하는 방향으로 정권을 시작했다면, 바이든 정권은 정반대로 협력을 강화하며 시작할 거란 내용이다. 대표적인 조치가 트럼프 대통령이 탈퇴한 국제기구나 협정으로의 복귀다.",
		"summary_3_cnt": 236
	}
}