{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12738",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한화 영업이익 62% CJ 54% 상승···언택트·선제투자 빛났다",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12738-00002",
		"passage": "정태경 차의과대학교 경영대학원 교수는 \"위기 국면이 진짜 실력을 드러낸 것\"이라고 말했다.\n CJ제일제당과 LG전자, 삼성전자 등은 언택트 비즈니스 강세 덕을 본 대표적 기업으로 분석된다.\n  김동완 유진투자증권 애널리스트는 “코로나19 이후에도 언택트 비즈니스를 대표하는 반도체와 통신서비스 업종은 꾸준히 강세를 이어갈 것”고 말했다.\n  CJ제일제당은 수년 전부터 가정간편식(HMR)등 다양한 포트폴리오를 구축해 재택근무 등 코로나19 수혜를 제대로 누렸다.\n 현대자동차와 한화솔루션은 선제적 투자로 1분기 실적 방어에 성공했다.\n  현대차는 코로나19로 인한 글로벌 시장 타격에도 수년간 준비해온 신차 효과로 내수 시장을 지켰다.\n  한화솔루션은 올해 1분기 태양광 부문에서 낸 흑자로 코로나19로 인한 타격을 줄였다.\n  윤재성 하나금융투자 애널리스트는 “한화솔루션은 코로나19에도 태양광 물량을 꾸준히 확보했고, 수익성이 높은 미국 시장 판매 비중 확대 전략이 들어맞았다”고 평가했다.\n 이에 비해 롯데쇼핑은 선제적 투자가 늦어진 대표적인 예다.\n 사드(TTAAD·고고도미사일방어) 보복과 수년간의 형제간 경영권 분쟁에 발목을 잡혀 경쟁사보다 온라인 전환이 늦은 약점이 1분기 실적으로 그대로 드러났다.\n  백화점과 대형마트 등도 기존 사업 모델을 유지하는 형태에서 벗어나지 못하고 있다.\n  유정현 대신증권 애널리스트는 “롯데쇼핑은 백화점과 대형마트 등 주요 유통 채널 간 시너지가 크지 않고, 대형 유통기업 중 경기 영향에 가장 민감한 구조”라고 분석했다.\n 이마트의 실적과 비교하면 확연하다.\n  이마트의 올해 1분기 매출과 영업이익 증가율은 전년 동기 대비 각각 13.\n 6%, -34.\n 8%다.\n  영업이익은 전년 동기 대비 줄었지만, 지난해 4분기와 비교해 흑자 전환에 성공했다.\n 포스코는 늦어진 투자와 지나치게 단순한 사업 포트폴리오가 코로나19를 거치며 발목을 잡은 사례다.\n  코로나19로 인한 세계적인 소비 감소가 포스코 실적(영업이익 -41.\n 3%)에 그대로 반영됐다.\n  철강 비중이 높다 보니 글로벌 철강 불경기에 견뎌내는 내성이 상대적으로 떨어지는 편이다.\n  포스코는 자동차 강판을 이을 차세대 핵심 제품으로 건축용 철강재를 육성하겠다고 최근 발표했지만 사업 다각화가 늦었다는 평가가 시장에서 나온다.\n 한국인더스트리4.\n 0협회장을 지낸 임채성 건국대 기술경영학과 교수는 “기업들이 코로나19 사태처럼 불확실성이 큰 시기를 지날 때는 현재 사업 모델과 접목 가능하면서 미래에 유망한 사업을 찾아 신속히 사업 모델을 짜야 한다\"고 말했다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "포스코는 단순한 사업 포트폴리오와 늦어진 투자가 발목을 잡았는데 코로나19로 인한 철강 불경기를 견디는 내성이 떨어지고 건축용 철강재 육성 사업 다각화가 늦었다고 평가된다.",
		"summary2": null,
		"summary3": "포스코는 늦어진 투자와 지나치게 단순한 사업 포트폴리오가 코로나19를 거치며 발목을 잡은 사례다. 코로나19로 인한 세계적인 소비 감소가 포스코 실적(영업이익 -41. 3%)에 그대로 반영됐다. 철강 비중이 높다 보니 글로벌 철강 불경기에 견뎌내는 내성이 상대적으로 떨어지는 편이다. 포스코는 자동차 강판을 이을 차세대 핵심 제품으로 건축용 철강재를 육성하겠다고 최근 발표했지만 사업 다각화가 늦었다는 평가가 시장에서 나온다.",
		"summary_3_cnt": 241
	}
}