{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27402",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&] VIP 고객, 자산규모 역대 최고 … 우량 상품 중심의 차별화 서비스 결실",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27402-00002",
		"passage": " 아울러 언택트(비대면) 시대에 빠르게 대응해 VIP 고객만을 위한 프라이빗 온라인 세미나를 통해 투자정보를 제공하고 있다.\n  개인적인 컨설팅도 화상회의 시스템을 통해 온라인으로 신속하게 진행하며 고객의 니즈를 해결하고 있다.\n  미래에셋대우는 패밀리오피스 컨설팅 서비스를 통해 VIP 고객의 재무적·비재무적 이슈를 분석해 관심이 많은 분야의 니즈를 파악하고 세무사·변호사·부동산전문가는 물론 투자 및 은퇴보험 전문가가 함께 원스톱(One-Stop)으로 솔루션을 제공하고 있다.\n  특히 해외 변호사와 미국 세무 전문가까지 구성해 해외 거주 및 투자 등 글로벌화돼 가는 트렌드에도 적극적으로 대응하고 있다.\n  실제로 올해 들어 벌써 2000건이 넘는 컨설팅을 진행했다.\n  올해 세법 및 부동산 제도의 변화에 따른 VIP 고객의 니즈에 부합하면서 지난해 동기 대비 1.\n 5배가 넘게 컨설팅이 이뤄졌다.\n  VIP 고객의 컨설팅은 가업승계 등 장기 플랜을 다루는 경우가 많고, 프라이빗한 정보의 속성이 있어서 VIP 고객별로 전담컨설턴트를 배정해 솔루션의 효과를 극대화할 예정이다.\n  특히 VIP 고객은 기업을 운영하는 사례가 많다보니 기업금융에 대한 니즈 또한 크다.\n  이에 부응해 미래에셋대우는 기업네트워크 브랜드 ‘파트너스클럽’을 통해 기업의 성장 초기에 필요한 IR, 자금 조달, 기업공개부터 기업이 성장··확장하면서 고민하는 자금 운영, 주가 관리, M&A, 가업승계 컨설팅까지 기업의 라이프 사이클(Life Cycle)에 맞춰 금융서비스를 제공한다.\n  이 밖에도 경영진에게 필요한 글로벌 경제·문화 트렌드 및 이슈 정보를 제공하고, 회원사 CEO 간 네트워크를 넓힐 수 있는 기회를 제공한다.\n  파트너스클럽 회원사 700개 돌파미래에셋대우 파트너스클럽은 2014년 75개 회원사로 출발해 이달 기준 회원사 수가 700개를 돌파하는 등 괄목할 만한 성장을 보이고 있다.\n  최근 하이서울 브랜드기업협회, 월드클래스기업협회, KIBA서울 등 중소·중견기업 협회·단체와의 업무협약을 통해 시너지를 확대해 나가고 있다.\n  미래에셋대우 VIP솔루션본부 김기환 본부장은 “VIP고객의 가장 큰 관심사는 결국 수익률일 것”이라며, “고액자산가의 안정적인 수익 확보를 위해 변동성을 고려한 수익률 관리 시스템과 글로벌 네트워크를 활용한 투자방향성을 제시하는 인프라가 미래에셋대우의 가장 큰 장점이다”라고 말했다.\n  미래에셋대우는 지난달 VIP 브랜드를 ‘미래에셋세이지클럽(Mirae Asset Sage Club)’으로 새롭게 론칭해 더욱 차별화되고 경쟁력 있는 VIP서비스를 제공하고 있다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "미래에셋대우는 VIP 고객의 이슈를 분석하고 니즈를 해결해 관심 분야에 대한 투자 정보를 온라인 세미나를 통해 전문가가 원스톱으로 제공하며 언택트 시대에 대응하고 있다.",
		"summary2": null,
		"summary3": "아울러 언택트(비대면) 시대에 빠르게 대응해 VIP 고객만을 위한 프라이빗 온라인 세미나를 통해 투자정보를 제공하고 있다. 개인적인 컨설팅도 화상회의 시스템을 통해 온라인으로 신속하게 진행하며 고객의 니즈를 해결하고 있다. 미래에셋대우는 패밀리오피스 컨설팅 서비스를 통해 VIP 고객의 재무적·비재무적 이슈를 분석해 관심이 많은 분야의 니즈를 파악하고 세무사·변호사·부동산전문가는 물론 투자 및 은퇴보험 전문가가 함께 원스톱(One-Stop)으로 솔루션을 제공하고 있다.",
		"summary_3_cnt": 265
	}
}