{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08254",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] \"일하는데 왜 자꾸 불러\" 재택근무 부부싸움 어쩌나",
		"author": "김진상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08254-00002",
		"passage": " 이와 같은 것이 사소해 보이지만, 머지않아 서로에게 적지 않게 재택근무에 필요한 안정감을 주게 될 것이다.\n   부부가 상호 협의로 정한 규칙을 준수하는데 가장 큰 적은 역설적이게도 부부생활이다.\n  부부간의 일상생활에 너무 익숙한 나머지 이런 근무 규칙과 규정을 집에서도 지켜야 한다는 사실을 처음에는 쉽게 잊어버린다.\n  집중 근무 시간에 배우자를 나도 모르게 부르는 일이 자주 발생하고, 방문을 닫고 화상 회의하는 것을 스스로 잊어버리는 바람에 배우자가 화상회의 중인지 모르고 방에 들이닥치는 일이 자주 발생하기도 한다.\n  아마 이전 직장 생활에서 실수를 많이 하는 동료 누구보다도 더 서로에게 실수를 많이 할 것이다.\n  집이라는 공간이 주는 익숙함을 업무 공간으로 한순간에 바꾸는 것은 부부에게 굉장히 힘든 일이다.\n  직장에서처럼 의사 결정권자와 팀원으로 나누는 것이 아니라 부부가 동등한 위치에서 서로의 다른 필요를 맞춰가야 하므로, 관용과 배려를 바탕으로 서로의 실수를 적극적으로 이해하려고 노력하고 또 노력해야 한다.\n  공간에 대한 배려와 요구도 잊지 말아야 한다.\n  각자의 업무를 볼 공간이 마련되어 있다면 최선이겠지만, 그렇지 못하다면 책상 사용 시간을 정하자.\n  집중근무시간대의 통화는 지정된 장소에서 하도록 하고, 공동 사무기기는 서로에게 방해가 되지 않으면서 언제든지 사용할 수 있는 공간에 비치하는 등 서로의 업무 공간을 최대한 확보할 수 있도록 배려해야 한다.\n  칼로 물 베기인 부부싸움이라지만, 부부싸움이 주는 갈등을 무시하면 안 된다.\n  부부끼리 생각보다 사소한 일로 다투는 일이 종종 있는데, 이런 다툼이 있고 난 뒤 같은 공간에 앉아 바로 업무를 본다는 것이 생각보다 쉽지 않다.\n  다툼 후의 상한 감정을 일단 무조건 덮어두고 업무 공간에 억지로 함께 앉아 있는 것보다는 각자에게 맞는 갈등 해결 스타일을 냉정하게 분석해 활용하도록 노력하고 배려하는 것이 더 큰 갈등을 방지할 것이다.\n  업무 공간이 갈등 공간이 되는 순간 재택근무는 불가능해진다.\n  아무리 뭐라 해도 집은 집“너무 퇴근해서 집에 가고 싶은데 이미 집이다”라는 재택근무 농담이 있다.\n  업무 이후의 시간과 공간을 분명히 구분하지 못해 번아웃에 빠지게 된다는 농담이다.\n  재택근무로 인해 아무리 집을 업무공간으로 활용한다고 해도 집은 집이어야 한다.\n  따라서 일상적 가족의 시간을 반드시 두기 위해 각별히 노력하지 않으면 집이 24시간 회사가 돼버린다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "부부간의 일상생활에 익숙함과 집이 주는 익숙함을 근무 규정과 업무 공간으로 바꾸는 것은 부부에게 힘든 일이므로 동등한 위치에서 서로 맞춰가며 이해하려고 노력해야 한다.",
		"summary2": null,
		"summary3": "부부간의 일상생활에 너무 익숙한 나머지 이런 근무 규칙과 규정을 집에서도 지켜야 한다는 사실을 처음에는 쉽게 잊어버린다. 집이라는 공간이 주는 익숙함을 업무 공간으로 한순간에 바꾸는 것은 부부에게 굉장히 힘든 일이다. 직장에서처럼 의사 결정권자와 팀원으로 나누는 것이 아니라 부부가 동등한 위치에서 서로의 다른 필요를 맞춰가야 하므로, 관용과 배려를 바탕으로 서로의 실수를 적극적으로 이해하려고 노력하고 또 노력해야 한다.",
		"summary_3_cnt": 238
	}
}