{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00306",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"솔레이마니 죽음과 함께 미국 외교정책 붕괴\"…美에 쏟아지는 비판",
		"author": "임주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00306-00001",
		"passage": "미국 정부가 거셈 솔레이마니 이란 쿠드스군 사령관을 제거한 후폭풍이 거세다.\n  이란에서 걷잡을 수 없는 분노를 일으키고 있음은 물론 미국 내에서도 비판을 받고 있다.\n  마이크 폼페이오 국무장관을 비롯한 미 고위 관리들은 솔레이마니 제거의 정당성을 연일 설파하고 있지만 비난은 더욱 커지고 있는 양상이다.\n  미국 정부가 이란 군부 실세 중의 실세인 솔레이마니 사령관 제거의 근거로 든 것은 “미국인을 향한 임박한 위협”이다.\n 미 국방부는 3일(현지시간) 성명에서 \"대통령 지시에 따라 미군은 미국의 해외 인력을 보호하기 위해 솔레이마니를 제거하는 방어 전투를 실시했다\"고 밝혔다.\n  트럼프 대통령도 이날 기자회견을 열고 “솔레이마니는 우리 외교관 등에 대해 임박하고 사악한 공격을 꾸미고 있었다”며 “테러조직의 우두머리를 끝장냈다”고 밝혔다.\n  지난해 미군이 수행했던 이슬람국가(IS) 수장 아부 바크르 알바그다디 제거 작전을 떠올리게 하는 말이다.\n 폼페이오 장관 역시 CNN과의 인터뷰에서 “솔레이마니는 수백 명의 생명을 위험에 빠뜨릴 수 있는 대규모 행동을 적극적으로 모의하고 있었다\"며 \"그는 이곳 워싱턴 공격도 계획하고 있었다\"고 말했다.\n  “미국인들이 더 안전해졌다\"는 말도 덧붙였다.\n 미 언론들은 일제히 비판하고 나섰다.\n  적법한 이유없이 다른 나라의 최고위 군사지휘관을 제거했단 것 자체가 국내법·국제법적 정당성 논란을 부르기 때문이다.\n CNN은 “미국 정부는 솔레이마니가 실제 미국을 위협했는지 구체적인 정보를 제공하지 못했으며 법적 근거 또한 명확하게 설명하지 못하고 있다”고 비판했다.\n  전쟁까지 부를 수 있는 사안인 만큼 그저 “매우 심각한 공격을 계획하고 있었다”(트럼프)는 말로 설명해선 안 된단 뜻이다.\n 트럼프 대통령의 결정을 지지했지만, 민주당은 이번 일이 군사적 대결을 촉발해 전쟁으로 이어질 수 있다고 우려했다.\n  민주당은 또 트럼프 대통령이 의회와 상의하지 않았고, 사전 통보도 없었다며 절차에도 문제가 있었다고 반발했다.\n  “정부가 강조하고 있는 ‘임박한’이란 시점은 근거가 없으며 그저 솔레이마니 제거를 정당화하기 위한 말일뿐”(CNN)이란 비판이다.\n 미군이 이라크 영토 안에서 솔레이마니를 공격했단 점도 문제가 되고 있다.\n 이라크 정부의 동의를 구하지 않고 군사작전을 감행한 것은 명백한 주권 침해란 지적이다.\n  이 작전에서 이라크인 5명도 사망했기에 미국과 이라크 간 심각한 갈등으로 번질 수 있다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "미국 정부가 적법한 이유 없이 이란의 쿠드스군 사령관을 제거한 것에 대해 미 고위 관리들은 제거의 정당성을 설파하고 있지만 이란에서뿐만 아니라 미국 내에서도 비판을 받고 있다.",
		"summary2": null,
		"summary3": "미국 정부가 거셈 솔레이마니 이란 쿠드스군 사령관을 제거한 후폭풍이 거세다. 이란에서 걷잡을 수 없는 분노를 일으키고 있음은 물론 미국 내에서도 비판을 받고 있다. 마이크 폼페이오 국무장관을 비롯한 미 고위 관리들은 솔레이마니 제거의 정당성을 연일 설파하고 있지만 비난은 더욱 커지고 있는 양상이다. 적법한 이유없이 다른 나라의 최고위 군사지휘관을 제거했단 것 자체가 국내법·국제법적 정당성 논란을 부르기 때문이다.",
		"summary_3_cnt": 235
	}
}