{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25430",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "與 \"월북때문 전쟁하잔 거냐\" 野 \"월북이니 죽어도 싸단 거냐\"",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25430-00001",
		"passage": " 북한 총격으로 사망한 해양수산부 공무원과 관련, 여권은 '월북'에 추석 연휴 방점을 찍었다.\n  더불어민주당은 4일 사망 공무원을 ‘월북을 시도한 민간인’으로 규정했다.\n  신영대 민주당 대변인은 이날 서면 브리핑을 통해 “최근 북한 해역으로 월북을 시도한 민간인 사망사건으로 남북관계에 긴장이 흘렀다”며 “남·북 공동조사를 위한 북측의 협조를 기대한다.\n  민주당은 화해와 협력을 통한 한반도 평화를 이루기 위해 최선을 다하겠다”고 했다.\n  그러면서 “한반도 평화프로세스는 두 발짝 나아가고 한 걸음 물러나는 것을 반복하며 앞으로 나아가고 있다”라고도 평가했다.\n  “월북은 반국가 중대범죄다.\n  사살하기도 한다”(9월28일, 페이스북 글)는 발언으로 월북 공방에 불씨를 키웠던 신동근 민주당 최고위원은 지난달 30일 자신의 페이스북에 “문제는 한 월북자의 죽음에 대한 의혹 부풀리기를 통해 냉전 대결 의식을 되살리려 혈안이 된 보수야당의 행태”라며 “그토록 애지중지하는 국가보안법을 위반한 월북자를 감싸면서까지 의혹 부풀리기를 하는지 이해가 안 된다”고 했다.\n  신 최고위원은 또 1일 “(야당이) 피격 공무원이 자진 월북했다는 사실은 외면하고 표류하다 우연히 북한 수역에 들어간 무고한 민간인을 대통령이 구하지 않고 외면했다고 악쓰고 싶은 거 아닌가.\n  그래서 세월호 때 박근혜 전 대통령을 떠올리게 하겠다며 억지를 부리려는 거 아닌가?”라고도 했다.\n  양향자 최고위원도 3일 페이스북에 “납북자도 아닌 월북자를 구하기 위해 군을 동원해야 한다는 식의 주장은 처음 듣는다.\n  월북 때문에 전쟁도 불사하라는 뜻인가”라고 썼다.\n  한정애 정책위의장도 9월30일 “조류를 거스르며 배에서 멀어졌다는 것은 분인 의지로 특정 방향으로 나아간 것으로 추정하는 것이 합리적”이라고 했다.\n   야권에서는 여당의 월북론이 책임회피를 위한 아전인수격 주장이라고 지적했다.\n  하태경 국민의힘 의원은 지난 3일 페이스북에 “정부는 결정적 물증도 없이 실종 공무원을 월북자로 규정했다.\n  북한을 전례 없는 망명자를 총살한 야만적 전근대 국가로 만든 것”이라며 “정부가 자기 책임을 줄이기 위해 꺼낸 월북론은 희생자를 두번 죽이고 남북관계도 악화시키고 있다”고 썼다.\n   하 의원은 4일에도 페이스북에 “문 대통령의 ‘송구한 마음’ 한 마디로 끝인가? 정부는 공무원의 생존 사실 확인하고도 불구경하듯 쳐다만 보고 있었다”며 “사후에라도 북한에 유해송환과 책임자 처벌 등을 강력 요구했어야 한다”고 했다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "신 민주당 대변인은 남·북 공동조사를 위한 북측의 협조를 기대한다고 하면서도 한반도 평화 프로세스는 두 발짝 나아가고 한 걸음 물어나는 것을 반복하고 있다고 평가했다.",
		"summary2": null,
		"summary3": "신영대 민주당 대변인은 이날 서면 브리핑을 통해 “최근 북한 해역으로 월북을 시도한 민간인 사망사건으로 남북관계에 긴장이 흘렀다”며 “남·북 공동조사를 위한 북측의 협조를 기대한다. 민주당은 화해와 협력을 통한 한반도 평화를 이루기 위해 최선을 다하겠다”고 했다. 그러면서 “한반도 평화프로세스는 두 발짝 나아가고 한 걸음 물러나는 것을 반복하며 앞으로 나아가고 있다”라고도 평가했다.",
		"summary_3_cnt": 216
	}
}