{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24561",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[교육이 미래다] 서울과기대, 4차 산업혁명 이끌 다학제적 융합 인재 키운다",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24561-00001",
		"passage": "4차 산업혁명 시대에 경쟁력을 갖추기 위해선 기술 개발과 더불어 인재 양성이 중요한 요소로 꼽힌다.\n  연구개발과 산업 현장에 즉시 투입될 수 있는 역량을 갖춘 우수 인재를 배출하기 위해 가장 필요한 부분은 체계적인 교육 과정이다.\n  4차 산업혁명 시대에는 다학제적 융합교육이 미래 인재를 배출할 수 있는 밑거름으로 강조된다.\n  서울 유일의 국립종합대인 서울과학기술대학교는 110년의 역사를 바탕으로 4차 산업혁명 시대를 이끌, 글로벌 역량을 갖춘 인재를 양성하는 MSDE학과와 산업공학과 ITM전공을 운영 중이다.\n  여기에 더해 올해 신설된 인공지능응용학과는 다학제적 융합 인재 배출에 초점을 맞추고 있다.\n  인공지능응용학과에서는 차별화된 학년별 교육이 이뤄진다.\n  1~2학년은 AI 핵심 기술을, 3~4학년은 복수전공을 통해 AI를 현장에 응용할 수 있게 하고 있다.\n  또 입학생에게 파격적인 장학 혜택을 줘 학업에 집중할 수 있게 지원할 계획이다.\n  MSDE학과는 생산 시스템 및 설계 공학(Manufacturing Systems and Design Engineering)이 모든 산업의 근간이 된다는 점에서 기술 관련 기계, 전기·전자, 산업공학 분야를 집중적으로 다룬다.\n  산업공학과 ITM전공은 정보기술(IT)과 경영(Management) 등 다양한 학제 간 학문 융합을 통해 IT 이론과 실무, 경영 핵심 역량 등을 갖춘 글로벌 IT융합기술 리더 양성을 목표로 한다.\n  MSDE학과, ITM전공 모두 국내 정규과정 이수만으로도 영국 노섬브리아대(NU, Northumbria University)의 학위를 동시에 받을 수 있는 복수학위과정(Dual Degree)을 운영하고 있다.\n  인공지능응용학과, 전액 장학·국제 역량 확보인공지능응용학과는 재학생이 AI 기술을 익히면서, 학문 간 연계로 다양한 분야에 AI를 응용·적용할 수 있는 능력을 갖추게 하는 데 초점을 맞추고 있다.\n  이와 관련한 교과과정은 다른 학교와 차별화된 부분으로 꼽힌다.\n  1~2학년에서는 주로 AI 핵심 기술을 배우고, 3~4학년에서는 관심 분야에 대한 복수전공이 필수다.\n  소프트웨어·기계·로봇·환경·전자·반도체·바이오·신소재·디자인·건축·화학·인문·경영 등 복수전공 분야도 다양하다.\n  4차 산업혁명 핵심 기술을 다른 학문과 접목해 경쟁력을 갖춘 인재를 양성하기 위한 것으로, AI 기술을 현장에 응용·적용하는 능력을 확보할 수 있도록 서울과기대 인공지능응용학과만의 특수성을 담아냈다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "서울과학기술대학교는 인공지능응용학과를 신설해 재학생이 다양한 분야에서 AI를 적용·응용할 수 있는 능력을 갖추게 하는 것에 초점을 맞추고 있다.",
		"summary2": null,
		"summary3": "서울 유일의 국립종합대인 서울과학기술대학교는 110년의 역사를 바탕으로 4차 산업혁명 시대를 이끌, 글로벌 역량을 갖춘 인재를 양성하는 MSDE학과와 산업공학과 ITM전공을 운영 중이다. 여기에 더해 올해 신설된 인공지능응용학과는 다학제적 융합 인재 배출에 초점을 맞추고 있다. 인공지능응용학과는 재학생이 AI 기술을 익히면서, 학문 간 연계로 다양한 분야에 AI를 응용·적용할 수 있는 능력을 갖추게 하는 데 초점을 맞추고 있다.",
		"summary_3_cnt": 243
	}
}