{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10279",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한나라당 6억 날린 재검표 악몽···승패 바뀐적 한번도 없었다",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10279-00002",
		"passage": " 문 후보는 즉각 선거무효 소송을 제기하고 재검표에 돌입, 표 차이가 26표에서 23표로 줄었지만 승패에는 영향을 미치지 못했다.\n  단 한 표 차이로 선거에서 승리와 패배를 모두 경험한 경우도 있었다.\n  2002년 지방선거에서 충주시의원 주덕읍 선거구에 출마한 곽호종 후보는 1107표를 얻어 김종하 후보에게 패배했다.\n  4년 뒤인 2006년 곽 후보는 같은 지역에 재출마해 1459표를 얻었고, 당시 경쟁자였던 김원석 후보를 1표 차이로 제치고 당선됐다.\n  석패한 후보들은 단 한 표라도 표 차이가 줄어든 전례를 바탕으로 재검표를 요청하곤 하지만 역대 재검표에서 승패가 뒤집힌 경우는 없었다.\n  중앙선거관리위원회 관계자는 “재검표를 요청하는 것 역시 후보자의 권리 중 하나지만 역대 재검표에서 결과가 바뀐 적은 한 번도 없었다”며 “개표 역시 업무 과정에 사람이 개입되는 탓에 재검표를 통해 표 차이가 일부 줄어드는 경우가 있는데 이는 선관위가 무효로 판단한 표를 법원에서 유효표라고 인식하는 경우가 대부분”이라고 말했다.\n  역대 대선에선 여야 모두 '개표 조작' 주장 음모론에 가까운 ‘개표 조작’ 주장이 일며 재검표가 진행된 경우도 있었다.\n  2002년 대선에서 노무현 새천년민주당 후보는 이회창 한나라당 후보를 57만표(2.\n 3%p) 차이로 이겼는데, 당시 한나라당 지지자들 사이에서 개표 부정 의혹이 제기되며 재검표가 이뤄졌다.\n  이 후보는 패배를 인정했지만, 지지자들이 개표 결과에 불복해 당을 압박한 결과였다.\n    당시 한나라당은 중앙선관위원장을 상대로 노무현 당선자 당선 무효 소송을 제기한 끝에 재검표를 했지만, 개표 과정의 오류는 발견되지 않았다.\n  결국 한나라당은 개표 부정 의혹을 제기한 대가로 6억원에 달하는 소송 비용에 더해 당 지도부가 대국민 사과를 했고, 서청원 당 대표는 사퇴했다.\n  2012년 18대 대선에선 박근혜 새누리당 후보가 문재인 민주통합당 후보를 3.\n 5%포인트 차로 이긴 결과에 대해서도 2013년 초 개표 조작 의혹이 뒤늦게 제기됐다.\n  시민단체를 중심으로 전자 개표기가 해킹됐다는 주장이 나오면서다.\n  당시 이석현 민주통합당 의원은 “전자개표기로도 불리는 투표분리기는 개표 당시 가끔 오류가 발생했다.\n  1번 후보의 100장 묶음 속에 2번 후보의 표가 섞여 있는 것을 참관인이 우연히 발견하고 시정한 곳이 있다”며 재검표 필요성을 주장했다.\n  실제 재검표가 이뤄지진 않았지만 2017년 방송인 김어준씨가 18대 대선에 대한 개표 조작 의혹을 담은 다큐멘터리 ‘더 플랜’을 제작하는 등 4년 넘게 관련 의혹 제기가 계속됐다.\n ",
		"passage_Cnt": 1292
	},
	"Annotation": {
		"summary1": "역대 재검표에서 승패가 뒤집힌 경우는 없었으며 관계자는 재검표를 통해 표 차이가 일부 줄어드는 경우는 선관위가 무효로 판단한 표를 법원에서 유효표라고 인식하는 경우라고 밝혔다.",
		"summary2": null,
		"summary3": "석패한 후보들은 단 한 표라도 표 차이가 줄어든 전례를 바탕으로 재검표를 요청하곤 하지만 역대 재검표에서 승패가 뒤집힌 경우는 없었다. 중앙선거관리위원회 관계자는 “재검표를 요청하는 것 역시 후보자의 권리 중 하나지만 역대 재검표에서 결과가 바뀐 적은 한 번도 없었다”며 “개표 역시 업무 과정에 사람이 개입되는 탓에 재검표를 통해 표 차이가 일부 줄어드는 경우가 있는데 이는 선관위가 무효로 판단한 표를 법원에서 유효표라고 인식하는 경우가 대부분”이라고 말했다.",
		"summary_3_cnt": 260
	}
}