{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00908",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'얼굴없는 천사' 6000만원, 태국 마사지업소 차리려 훔쳤다",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00908-00001",
		"passage": "지난해 말 전주 '얼굴 없는 천사'가 두고 간 성금 6000만원을 훔친 충남 출신 30대 2인조가 애초 경찰에서 범행 동기라고 주장한 \"컴퓨터 가게를 하나 더 차리려고 했다\"는 말과 달리 태국 여성을 고용한 마사지 업소를 차리기 위해 범행을 계획한 정황이 드러났다.\n  이들이 범행에 이용한 차량 번호를 메모해 경찰의 범인 검거와 성금 회수에 도움을 준 주민 부부는 경찰로부터 받은 포상금 200만원 전액을 '얼굴 없는 천사'가 20년째 성금을 몰래 건넨 노송동주민센터에 기부한 것으로 확인됐다.\n  200만원은 이들 부부의 한 달 수입보다 많은 것으로 알려졌다.\n  12일 전주지검에 따르면 검찰은 특수절도 혐의로 구속된 A씨(35)와 B씨(34)에 대해 수사하고 있다.\n  전주 완산경찰서는 지난 7일 기소 의견으로 이들을 전주지검에 넘겼다.\n  논산 지역 선후배 사이인 두 남성은 지난달 30일 오전 10시 7분쯤 '얼굴 없는 천사'가 전주시 노송동주민센터 뒤편 천사공원 내 '희망을 주는 나무' 밑에 두고 간 성금 6000여만원을 상자째 차량에 싣고 도주한 혐의를 받고 있다.\n  이번 범행은 논산에서 컴퓨터 수리업체를 운영하는 A씨가 무직인 B씨에게 먼저 제안하면서 시작됐다.\n  주범인 A씨는 애초 경찰에서 \"유튜브를 통해 '얼굴 없는 천사'의 사연을 알게 됐다\"며 \"컴퓨터 수리업체를 하나 더 차리려고 범행을 계획했다\"고 말했다.\n  그러나 A씨는 부모에게 \"외국인을 데려다가 마사지(영업)를 하는 다른 사업을 해보겠다\"는 취지로 말한 것으로 확인됐다.\n  A씨는 범행 보름 전쯤 태국에 다녀왔다고 한다.\n  A씨는 부동산 사무소를 통해 가게만 알아보고 실제 계약은 안 한 것으로 파악됐다.\n  A씨는 평소 지인들에게 \"조상 대대로 땅이 많다\" \"어머니가 고급 승용차를 탄다\" \"차를 타고 집 안에 들어가야 할 정도로 저택에 산다\" 등 자신의 재력을 과시해 온 것으로 알려졌다.\n  또 \"군에서 대위로 제대했고, 이라크에도 다녀왔다\"는 말도 했다고 한다.\n  하지만 A씨 부모와 지인 등의 말을 종합하면 모두 사실이 아닌 것으로 확인됐다.\n  A씨가 '얼굴 없는 천사'의 성금을 훔쳤다는 소식이 알려지자 A씨 부모는 \"우리 아들은 부모 속을 썩인 적이 없는 착한 아들이었다\"며 당혹감을 감추지 못한 것으로 전해졌다.\n  앞서 A씨 등은 범행 당일(12월 30일) 오후 2시 25분과 2시 40분쯤 각각 충남 계룡과 대전 유성에서 붙잡혔다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "얼굴 없는 천사가 두고 간 성금을 훔친 2인조의 검거와 성금 회수에 도움을 주고 포상금을 받은 주민은 전액을 기부한 것으로 확인됐다.",
		"summary2": null,
		"summary3": "지난해 말 전주 '얼굴 없는 천사'가 두고 간 성금 6000만원을 훔친 충남 출신 30대 2인조가 애초 경찰에서 범행 동기라고 주장한 \"컴퓨터 가게를 하나 더 차리려고 했다\"는 말과 달리 태국 여성을 고용한 마사지 업소를 차리기 위해 범행을 계획한 정황이 드러났다. 이들이 범행에 이용한 차량 번호를 메모해 경찰의 범인 검거와 성금 회수에 도움을 준 주민 부부는 경찰로부터 받은 포상금 200만원 전액을 '얼굴 없는 천사'가 20년째 성금을 몰래 건넨 노송동주민센터에 기부한 것으로 확인됐다.",
		"summary_3_cnt": 276
	}
}