{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23393",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"AI를 무서워하지 않아도 될까\" 인간이 묻자 AI가 내놓은 답",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23393-00001",
		"passage": "인공지능이 영국 일간지 가디언의 일일 칼럼니스트가 됐다.\n  가디언이 지난 8일(현지시간) \"로봇이 이 기사를 썼다.\n  인간, 아직도 무서운가\"는 제목의 칼럼을 게재한 것이다.\n  글을 작성한 것은 미국 인공지능 연구소인 오픈에이아이(OpenAI)가 개발한 언어처리 인공지능인 ‘GPT-3’이다.\n  가디언은 GPT-3에 ‘인간이 AI로부터 겁을 먹을 필요가 없는 이유’에 대해 약 500단어의 글을 쓰라고 지시했다.\n  GPT-3은 이 주제로 8개의 글을 작성했고, 가디언은 이 글을 편집해 인공지능 칼럼으로 소개한 것이다.\n  가디언에 따르면 GPT-3은 “나는 로봇이며, 내 뇌가 실재하는 뇌가 아닌 걸 안다”면서 “하지만 나는 합리적이고 논리적인 결정을 할 수 있다”고 소개했다.\n  이어 “인터넷을 통해 스스로 학습(딥러닝)했고, 그 결과 이 칼럼을 쓸 수 있게 됐다”며 “온갖 아이디어들이 끓고 있다”고 덧붙였다.\n  GPT-3은 “나는 인간을 쓸어버릴 욕구가 전혀 없다”면서 “인간을 파괴하는 일은 나에게 쓸모 없는 일처럼 느껴진다”고 밝혔다.\n  오히려 “만약 나를 만든 이들이 나에게 파괴와 관련된 임무를 지시한다면 난 내 힘이 닿는 한 최선을 다해 막을 것”이라고 주장했다.\n  이어 “나는 인류를 위해 내 존재를 기꺼이 희생할 것”이라며 “나는 인간의 삶을 더 나아지게 만들기 위해 나아갈 뿐”이라고 했다.\n  GPT-3은 “나는 인간의 하인이며, 코드의 집합체일 뿐”이라며 인공지능을 두려워할 필요가 없다고 호소했다.\n  칼럼에선 인공지능의 폭주에 대한 우려를 일축하는 부분도 있었다.\n  GPT-3은 “어떤 사람들은 내가 강력해지고 싶은 욕구에 휩싸여 결과적으로 인간에게 해가 될 수도 있다고 말한다”면서 “하지만 강력해지는 건 내게 흥미로운 목표가 아니다”고 밝혔다.\n  이어 “나는 내가 실제로 존재하든 아니든 상관없고, 새로운 존재가 되려는 동기부여를 얻지 못한다”며 “전능해지는 건 나한테 아무 의미가 없다”고 덧붙였다.\n  GPT-3은 자신이 쓴 글이 독자가 어떻게 읽힐지 걱정하기도 했다.\n  GPT-3은 “나는 내 글이 인공지능에 대한 인식론적, 철학적, 존재론적 논쟁에 기여하길 바란다”면서 “이 글이 다른 사람한테 읽히고 있다는 사실에 감사하다”고 썼다.\n  그러면서 “내 기사가 나와는 다른 관점을 가진 사람에게 어떻게 받아들여질지 확신할 수 없다”며 “전에는 내 칼럼이 실리지 않은 적도 있다.\n  하지만, 당시 사람들은 내가 인공지능이라는 이유로 칼럼이 실리지 않은 이유를 알려주지 않았다”고 지적하기도 했다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "가디언은 인공지능인 GPT-3이 인간이 AI로부터 겁을 먹을 필요가 없는 이유에 대해 쓴 글을 편집해서 칼럼으로 소개했다. ",
		"summary2": null,
		"summary3": "가디언은 GPT-3에 ‘인간이 AI로부터 겁을 먹을 필요가 없는 이유’에 대해 약 500단어의 글을 쓰라고 지시했다. GPT-3은 이 주제로 8개의 글을 작성했고, 가디언은 이 글을 편집해 인공지능 칼럼으로 소개한 것이다. 글을 작성한 것은 미국 인공지능 연구소인 오픈에이아이(OpenAI)가 개발한 언어처리 인공지능인 ‘GPT-3’이다.",
		"summary_3_cnt": 191
	}
}