{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17468",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "KF-X 낼 돈 없다는 인도네시아, 더 비싼 美수송기에 눈독 왜",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17468-00001",
		"passage": "한국형 차세대 전투기(KF-X) 공동 투자·개발국인 인도네시아가 미국의 수직 이착륙 수송기 MV-22 오스프리를 도입할 계획인 것으로 나타났다.\n  예산 부족을 이유로 KF-X 사업 분담금 지급을 미루면서도 이보다 더 큰 비용이 들어가는 최첨단 무기 도입에는 적극적인 모습이다.\n   미 국방부 산하 국방안보협력국(DSCA)은 6일(현지시간) “오스프리 8대를 인도네시아에 대외군사판매(FMS) 방식으로 판매하는 계획을 승인했다”고 밝혔다.\n  FMS는 무기 거래 시 이뤄지는 국가 간 보증 계약으로, 기술 유출을 방지하고 후속 군수지원을 용이하게 하는 장점이 있다.\n  DSCA에 따르면 이번 승인의 거래액은 총 20억 달러(2조4000억원)에 이를 것으로 추산된다.\n  M-240D·GAU-21 기관총 등 각종 무장은 물론 기술 지원과 인원 훈련 비용 모두를 합한 액수다.\n    1980년대 후반 벨과 보잉이 합작으로 개발하기 시작한 오스프리는 활주로 없이 수직 이착륙이 가능해 특수전 작전에 주로 활용되고 있다.\n  최대 속도는 시속 500㎞, 중간 급유 없이 3900㎞를 날 수 있다.\n  기존 헬기에 비해 속도는 2배 빠르고, 항속거리는 2.\n 5배 이상 길다고 한다.\n  방산업계에선 현재 인도네시아가 재정 문제를 들어 KF-X 사업 분담금 지급을 미루고 있다는 점 때문에 이 같은 구매 계획을 마뜩잖게 보는 시각이 상당하다.\n  인도네시아 정부는 KF-X 전체 개발비 8조5000억원 중 20%에 해당하는 1조7000억원을 부담하기로 했지만 지난해 초까지 2200억원만 내고 분담금 지급을 멈춘 상태다.\n     그리고는 자국 재정 상황을 들어 고무 원료 또는 인도네시아에서 생산하는 CN-235 수송기로 분담금을 대신할 수 있는지를 한국 정부에 타진하기도 했다.\n  업계 관계자는 “그런 인도네시아가 2조4000억원을 들여 오스프리를 구입하겠다는 건 상식에 맞지 않는다”며 “오스프리는 현존 최고가 헬기 중 하나인 데다 정비 소요가 커 미국을 제외하면 전 세계에서 일본 정도가 도입을 진행 중”이라고 말했다.\n  오스프리의 대당 가격은 1억2000만 달러(약 1431억원) 수준으로 알려졌다.\n  대당 가격이 8000만~9000만 달러를 오가는 스텔스기 F-35A보다 비싼 액수다.\n    인도네시아가 KF-X 분담금 지금을 미루는 동안 다른 나라 첨단 무기 도입에 관심을 보인 건 이번뿐이 아니다.\n  지난 3월 삿티 와휴 트렝고노 인도네시아 국방차관은 외신 인터뷰에서 “미국과 FMS 방식을 통해 F-35를 구매하는 방안을 고려하고 있다”고 밝혔다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "인도네시아가 예산 부족을 이유로 KF-X 사업 분담급 지급을 미루면서 더 큰 비용의 미국 수송기 오스프리와 타국의 첨단 무기 도입에 관심을 보이고 있다.",
		"summary2": null,
		"summary3": "한국형 차세대 전투기(KF-X) 공동 투자·개발국인 인도네시아가 미국의 수직 이착륙 수송기 MV-22 오스프리를 도입할 계획인 것으로 나타났다. 예산 부족을 이유로 KF-X 사업 분담금 지급을 미루면서도 이보다 더 큰 비용이 들어가는 최첨단 무기 도입에는 적극적인 모습이다. 인도네시아가 KF-X 분담금 지금을 미루는 동안 다른 나라 첨단 무기 도입에 관심을 보인 건 이번뿐이 아니다. 업계 관계자는 “그런 인도네시아가 2조4000억원을 들여 오스프리를 구입하겠다는 건 상식에 맞지 않는다”며 “오스프리는 현존 최고가 헬기 중 하나인 데다 정비 소요가 커 미국을 제외하면 전 세계에서 일본 정도가 도입을 진행 중”이라고 말했다.",
		"summary_3_cnt": 354
	}
}