{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20806",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "1년 내린 비, 28%만 활용…한번 쓴 물 걸러 화장실에 재활용을",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20806-00003",
		"passage": " '똑똑한 물 이용'이 가뭄 대안필요하면 바닷물도 수자원이 될 수 있다.\n  단국대 독고석 교수는 \"낙동강 하류처럼 상수원 수질이 좋지 않은 지역에서는 해수 담수화 시설을 설치해 활용할 필요도 있다\"고 지적했다.\n  서해 대청도에서는 2016년 하루 100㎥ 생산 규모의 식수와 생활용수를 생산하는 '스마트 워터 그리드(smart water grid)' 시설을 설치했다.\n  한국 스마트 워터 그리드 학회 우달식 부회장은 \"대청도처럼 섬 지역에서는 가뭄이 들 경우 지하수까지 고갈돼 주민들이 고통을 겪기 때문에 바닷물을 담수로 바꿔 빗물·지하수와 섞어 공급하는 시설을 설치했다\"고 말했다.\n  지능형 수자원 연결망인 스마트 워터 그리드는 새로운 디지털 기술과 접목해 기존 수자원의 활용도를 최대로 높이는 방안이다.\n  정보통신기술(ICT)을 활용해 원수부터 수도꼭지까지 전 과정을 실시간 원격 감시 제어하는 시스템을 바탕으로 한다.\n  호주 퀸즐랜드주(州)는 2008~2012년 69억 호주달러(약 6조원)의 예산을 투입해 남서부 지역의 댐과 지하수, 하수처리장 방류수, 해수 담수화 시설 등을 연결하는 스마트 워터 그리드를 구축했다.\n 물 공급망 곳곳에 수량·수압 등을 측정하는 센서를 설치해 지역 내 수자원의 수요와 공급 상황을 실시간으로 모니터링하고, 이를 바탕으로 그때그때 취수와 수돗물 생산량이 결정된다.\n  또 물이 부족한 지역을 파악해 여유가 있는 지역에서 물을 보내기도 한다.\n 내년에 문을 여는 부산의 에코델타시티에서는 분산형 정수장 등 스마트 워터 그리드 기술을 본격적으로 적용하고 있다.\n   분산형 정수장은 대형 정수장 대신 소비자 가까이에 소규모 컴팩트한 수처리 시설을 여러 개 설치, 생활용수·공업용수·초순수 등 소비자가 원하는 품질의 수돗물을 즉각 공급하는 시스템이다.\n  염소 소독제를 적게 넣을 수 있어 소독제 부산물 우려가 없는 수돗물 공급도 가능하다는 장점이 있다.\n 시장정보 회사인 프로스트 앤드 설리번은 지난 2월 올해 글로벌 스마트 워터 그리드 시장 규모가 222억 달러에 이를 것으로 예측했다.\n   세계 처음으로 '물 산업 진흥법'을 만든 한국으로서는 스마트 워터 그리드가 유망한 분야가 될 수도 있다.\n  윤주환 교수는 \"스마트 워터 그리드를 제대로 하려면 상수도와 하수도, 지하수를 통합적으로 보는 행정 체계를 갖춰야 하고, 지하수 이용과 하수 재이용 분야 등 물에 대한 투자를 늘려야 한다\"고 강조했다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "섬 지역은 가뭄 때 지하수까지 고갈되기 때문에 정보통신기술을 활용해 원수부터 수도꼭지까지 실시간 원격 감시하는 시스템을 바탕으로 바닷물을 담수로 바꾸는 시설을 설치했다. ",
		"summary2": null,
		"summary3": "한국 스마트 워터 그리드 학회 우달식 부회장은 \"대청도처럼 섬 지역에서는 가뭄이 들 경우 지하수까지 고갈돼 주민들이 고통을 겪기 때문에 바닷물을 담수로 바꿔 빗물·지하수와 섞어 공급하는 시설을 설치했다\"고 말했다. 지능형 수자원 연결망인 스마트 워터 그리드는 새로운 디지털 기술과 접목해 기존 수자원의 활용도를 최대로 높이는 방안이다. 정보통신기술(ICT)을 활용해 원수부터 수도꼭지까지 전 과정을 실시간 원격 감시 제어하는 시스템을 바탕으로 한다.",
		"summary_3_cnt": 253
	}
}