{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23918",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "LG·SK ‘배터리 판결’ D-20일···삼성·애플식 합의 가능성은?",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23918-00001",
		"passage": "ITC 최종 판결 예상 시나리오 셋 LG화학과 SK이노베이션 간 배터리 소송전의 향배를 결정지을 미국 국제무역위원회(ITC)의 최종 판결이 20일 앞으로 다가왔다.\n  15일 재계에 따르면 ITC의 최종 판결은 오는 10월 5일(현지시각)에 내려진다.\n  국내ㆍ외에서 10건이 넘는 민ㆍ형사 소송이 진행 중이긴 하지만, ITC의 최종 판결은 영향력이 가장 크다.\n  다른 재판도 대부분 ITC의 결정을 준거로 결론을 내리는 경우가 많아서다.\n   시장 조사업체인 IHS는 2025년 글로벌 배터리 시장 규모가 연 180조원 대를 넘어설 것으로 최근 전망했다.\n  이번 판결은 180조에 달할 배터리 시장 경쟁 구도에도 큰 영향을 미치게 된다.\n    시나리오 ① 조기 패소 판결에 이어 SK이노베이션 패소   업계에서는 크게 세 가지 시나리오로 ITC의 최종 판결을 예상한다.\n  첫 번째는 지난 2월 조기 패소 판결에 이어 별도의 절차 없이 SK이노베이션이 패소하는 경우다.\n  LG화학에 가장 유리한 시나리오다.\n  이 경우 미 대통령은 60일 이내의 기간에 ITC 결정에 따른 수입금지 조치 등을 내릴지, 이를 거부할지를 결정해야 한다.\n  하지만, 대통령이 거부권을 행사하는 경우는 극히 드물다.\n      만일 패소 결정이 내려진다면, SK이노베이션으로선 사실상 미국 내에서 전기차용 배터리 사업을 접거나, 우회로를 통해 수입금지 조치에 대한 대안을 마련해야 하는 상황에 놓인다.\n  물론 패소 판결 이후에도 연방 법원 등에 항소는 가능하다.\n  하지만, 항소해서 이기기까지 장기간 수입금지 조치 등의 영향을 고스란히 받게 된다.\n  물론, 패소 이후에도 SK이노베이션이 LG화학과 극적으로 합의에 성공한다면 수입금지 조치 등은 철회된다.\n    시나리오 ② 조기 패소 판결 인정하면서 추가 조사 둘째, ITC가 기존의 조기 패소 판결 내용은 인정하면서 ‘공익(Public Interest)’ 여부를 더 세세하게 따져볼 수 있다.\n  여기서 공익은 SK이노베이션이 미국 내에서 배터리 사업을 계속하는 게 미국과 그 기업 등의 이익과 부합하는지를 의미한다.\n  이 경우 ITC는 공청회(Public Hearing)를 열고 미국 내 주(州) 정부와 시(市) 정부, 협력사 등 이해 관계자의 의견을 듣게 된다.\n  공청회 결과에 따라 SK이노베이션의 배터리 제품 등에 대한 수입 금지 여부가 결정된다.\n  LG화학과 SK이노베이션은 물론 두 회사의 협력사 등이 잇따라 ITC에 의견서를 내는 이유다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "배터리 소송전의 향배를 결정지을 ITC 최종 판결에서 SK이노베이션이 패소하는 경우 SK이노베이션이 LG화학과 극적으로 합의한다면 수입금지 조치 등이 철회된다.",
		"summary2": null,
		"summary3": "LG화학과 SK이노베이션 간 배터리 소송전의 향배를 결정지을 미국 국제무역위원회(ITC)의 최종 판결이 20일 앞으로 다가왔다. 물론, 패소 이후에도 SK이노베이션이 LG화학과 극적으로 합의에 성공한다면 수입금지 조치 등은 철회된다. 첫 번째는 지난 2월 조기 패소 판결에 이어 별도의 절차 없이 SK이노베이션이 패소하는 경우다.",
		"summary_3_cnt": 186
	}
}