{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22442",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"과외로, 인강으로 학생 다 떠나\" '셧다운'에 학원들 전전긍긍",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22442-00001",
		"passage": "지난달 31일부터 정부의 수도권 학원에 대한 대면 수업 금지 조치로 사실상 영업을 접게 된 중소형 학원들은 경영난을 호소하며 '셧다운' 장기화를 우려하고 있다.\n  지난달 28일 정부는 '수도권 방역지침 강화방안'을 발표했다.\n  강화방안에는 31일부터 다음 달 6일까지 수도권 모든 학원의 대면 수업을 중단하는 방안이 담겼다.\n  300인 이상 대형학원은 이에 앞서 지난 19일 사회적 거리두기 2단계 상향에 따라 비대면 수업으로 전환된 상태다.\n  비대면 수업은 허용되면서 일부 중소형 학원은 원격수업으로 전환하고 있다.\n  서울 영등포구에서 학원을 운영하는 김동혁(43)씨는 \"코로나19가 단기간에 종식될 문제가 아니라고 생각해서 올해 초부터 원격수업을 병행했다\"면서 \"발표 직후 원격수업으로 모두 전환했다\"고 말했다.\n  대다수 학원 원격수업 못해…사실상 영업 중지 하지만 원격수업 인프라를 갖추지 못한 상당수 중소형 학원은 이번 조치를 사실상 영업중지로 받아들이는 분위기다.\n  서울에서 소규모 학원을 운영하는 박모(50)씨는 \"몇 명 되지도 않는 작은 학원에서 어떻게 원격수업을 하겠냐.\n  문을 닫았다\"면서 \"지금은 일주일이라고 하지만, 확산이 심해져서 길어지면 더 버티기 힘든 곳이 많다\"고 말했다.\n  지난 3월 코로나19 확산으로 약 한 달 정도 문을 닫았던 학원가는 반복되는 영업 중단에 경영난을 호소한다.\n  이유원 한국학원총연합회장은 \"당장 다음 달 수강료를 환불해줘야 하거나 원생들이 등록을 미룰 것\"이라며 \"운영이 힘든 학원으로서는 큰 타격\"이라고 말했다.\n  비대면 수업 전환 전부터 과외나 대형학원의 인터넷 강의로 옮겨가던 원생들이 돌아오지 않을 수 있다는 우려도 크다.\n  학원 온라인 커뮤니티의 한 이용자(sumi****)는 \"고3 원생들이 코로나19 때문에 과외로 전환한다고 한다\"며 \"중등부보다 고등부 이탈이 많아서 충격\"이라는 내용의 글을 남겼다.\n  반면 인터넷 강의 역량을 갖춘 대형학원은 적극적인 마케팅에 나서고 있다.\n  한 대형학원 관계자는 \"현장 강의가 중단돼 타격을 입었지만, 인터넷 강의 수강생이 큰 폭으로 늘었다\"면서 \"모든 학년이 증가해서 전체 매출은 오히려 증가할 것\"이라고 말했다.\n  대면 허용 '10인 미만 교습소' 형평성 논란도 학원업계는 대면 수업 금지 대상에서 '10인 미만 교습소'를 제외한 데 대해 형평성 문제를 제기하기도 했다.\n  이유원 회장은 \"원생 수가 같아도 학원은 문을 닫아야 하지만, 교습소는 열 수 있다\"면서 \"학원이라는 이유로 불이익을 받는 것\"이라고 지적했다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "정부가 발표한 수도권 모든 학원의 대면 수업을 중단하라는 수도권 방역지침 강화방안에 중소형 학원들은 경영난을 호소했다.",
		"summary2": null,
		"summary3": "지난달 28일 정부는 '수도권 방역지침 강화방안'을 발표했다. 강화방안에는 31일부터 다음 달 6일까지 수도권 모든 학원의 대면 수업을 중단하는 방안이 담겼다. 지난달 31일부터 정부의 수도권 학원에 대한 대면 수업 금지 조치로 사실상 영업을 접게 된 중소형 학원들은 경영난을 호소하며 '셧다운' 장기화를 우려하고 있다.",
		"summary_3_cnt": 181
	}
}