{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19213",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김정은, 개성 완전 봉쇄···\"코로나 의심 탈북민 귀향에 특급경보\"",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19213-00001",
		"passage": "북한에 신종 코로나바이러스 감염증(코로나 19) 의심환자가 발생했다고 북한 관영 매체들이 26일 전했다.\n  또 김정은 북한 국무위원장은 25일 노동당 정치국 비상확대회의를 긴급 소집하고, 국가비상방역체계를 ‘최대비상체제’로 전환했다.\n    북한 관영 노동신문과 조선중앙통신에 따르면 3년 전 탈북했던 탈북자 한 명이 지난 19일 군사분계선을 넘어 개성으로 ‘귀향’했고, 북한 당국의 역학 검사 결과 악성 바이러스에 감염됐다.\n  통신은 코로나 19라고 명시하지 않았지만, “불법 귀향자의 상기도 분비물과 혈액에 대한 여러 차례의 해당한 검사를 진행했다”며 “악성비루스 감염자로 의진할 수 있는 석연치 않은 결과가 나왔다”고 보도했다.\n   그러면서 “그를 철저히 격리시키고 지난 5일간 개성시에서 그와 접촉한 모든 대상들과 개성시 경유자들을 철저히 조사 장악하고 검진ㆍ격리 조치하고 있다”며 “24일 오후 개성시를 완전 봉쇄하고 구역ㆍ지역별로 격폐시키는 선제적인 대책을 취했다”고 전했다.\n     김 위원장은 이날 회의에서 “지난 6개월간 전국적으로 각 방면에서의 강력한 방어적 방역대책들을 강구하고 모든 통로들을 격폐시켰음에도 불구하고, 우리 경내에 악성 비루스가 유입되었다고 볼 수 있는 위험한 사태가 발생했다”고 지적하며 보다 강력한 비상방역체계를 주문했다.\n   김 위원장은 “모두가 비상사태에 직면한 현실을 엄중하게 받아들여야 한다”며 “비상방역지휘부의 지휘에 하나와 같이 절대 복종하고 움직이는 질서를 유지하며, 각급 당조직들이 자기의 기능과 역할을 완벽하게 발휘할 것”을 강조했다.\n  북한은 최근까지 해외 여행자나 외국인들, 의심 환자들을 격리 조치한 사실을 밝힌 적은 있지만, 코로나 19 환자가 발생하지 않았다고 주장해 왔다.\n  특히 북한이 도시 전체를 봉쇄하고, 격폐하는 조치에 나섰다고 공개한 건 이번이 처음이다.\n  보건ㆍ의료 체계가 열악한 북한은 각종 전염병이 발병할 경우 국경을 봉쇄하며 차단하는 조치를 취하는데, 지난 1월 코로나 19가 확산하자 중국 및 러시아와의 국경을 폐쇄하고 항공기 및 열차 운행을 중단하는 봉쇄정책에 나섰다.\n  그럼에도 이번에 의심환자가 발생함에 따라 봉쇄의 고삐를 더욱 죌 것이란 관측이 나온다.\n  특히 이번 코로나19 유입 경로를 두고 탈북자의 귀향을 원인으로 지목한 점은 주목할 대목이다.\n  코로나19 감염의 원인을 한국으로 돌린 것이다.\n  최근 이인영 통일부 장관 후보자가 밝힌 대로 본격적으로 보건의료 협력 등을 통한 남북관계 개선을 추진하려던 정부로선 또 하나의 악재가 될 수 있다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "귀향한 탈북자가 악성 바이러스에 감염된 것에 대해 김 위원장은 국가비상방역체계를 최대비상체제로 전환했고 북한 관영 매체들은 코로나19 의심환자가 발생했다고 전했다.",
		"summary2": null,
		"summary3": "북한에 신종 코로나바이러스 감염증(코로나 19) 의심환자가 발생했다고 북한 관영 매체들이 26일 전했다. 또 김정은 북한 국무위원장은 25일 노동당 정치국 비상확대회의를 긴급 소집하고, 국가비상방역체계를 ‘최대비상체제’로 전환했다. 북한 관영 노동신문과 조선중앙통신에 따르면 3년 전 탈북했던 탈북자 한 명이 지난 19일 군사분계선을 넘어 개성으로 ‘귀향’했고, 북한 당국의 역학 검사 결과 악성 바이러스에 감염됐다.",
		"summary_3_cnt": 235
	}
}