{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15242",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[리셋 코리아] 상임위의 독립과 자율 침해하는 법사위 심사권 없애자",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15242-00001",
		"passage": "21대 국회 개원과 함께 여야 간 샅바 싸움이 한창이다.\n  핵심은 어느 쪽도 법사위원회의 자구와 체계 심사권을 내놓을 수 없다는 데 있다.\n  지켜보는 국민으로선 서로 자기 아이라고 주장하는 여인들에게 아이를 반으로 갈라 나누라던 솔로몬 왕의 지혜가 필요하다 느낄 것이다.\n  진정 아이를 사랑하는 어머니라면 당연히 아이의 온전함을 위해 소유권 포기에 나서야 옳다.\n  같은 이치로 법사위원장을 어느 당이 맡느냐의 문제는 파당적 이해관계가 아니라 국회 운영 개혁의 관점에서 접근해야 마땅하다.\n  17개 상임위원회 중 하나인 법사위는 다른 상임위가 검토를 마친 법률안에 대해 법률의 자구와 체계에 관한 심사권을 갖는다.\n  그런데 모든 국회의원은 헌법상 동등한 권한과 책임을 지니는 독립기관인 까닭에 그들에 의해 구성되는 상임위도 모두 동등한 지위와 권한을 갖는다.\n  그런데도 ‘국회의 상원’이라고 별칭 하는 데서 보듯 법사위는 소관 상임위에서 심사를 마친 법률안을 자구와 체계의 검토라는 미명 아래 수정하거나 수정 권고하게 돼 있다.\n  어불성설이 아닐 수 없다.\n  법률의 자구와 체계를 심사하는 일은 일견 기술적 검토 작업 같지만, 법률 제정 자체가 자구와 체계를 통해 입법 의도를 구체화하는 작업인 만큼 자구와 체계의 수정은 당연히 법률의 내용이나 입법 의도를 손질하는 결과를 낳는다.\n  이는 개별 상임위의 독립적 운영과 자율적 의사결정권 행사에 대한 심대한 침해가 아닐 수 없다.\n  그런 까닭에 다른 상임위가 심의한 법률안을 그 내용의 심의 과정에 참여하지 않은 법사위가 자구와 체계를 심사하도록 한 나라는 우리 말고 어디에도 없다.\n  더욱이 모든 법안이 법사위 심의를 거쳐야 하는 까닭에 병목 현상이 생겨 법안 심사가 무한정 지체되는 일을 지켜보는 일도 이제 임계치를 넘었다.\n  법률 제정과 관련해 지체된 정의는 부정의라고 하지 않는가.\n  입법 수요가 있다고 판단되는 경우 가급적 신속히 대응해야 함은 당연하다.\n  대부분의 의회 선진국에서는 법률 초안의 자구와 체계에 대한 검토를 사무처의 법제실이나 의회 소속 전문 변호사를 통해 지원받게 한다.\n  뉴욕주 의회에서는 인공지능(AI) 시대에 걸맞게 법률 초안 작성 소프트웨어를 통해 해당 상임위나 발안자가 자체 검증하도록 한 지 오래다.\n  입법 경쟁으로 인한 정보 유출 우려 때문에 법률 초안에 대한 대면 자문을 꺼리는 의원들에게 인기다.\n  입법 과정의 정보관리기술 도입 차원에서도 검토해 볼 만하다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "21대 국회는 17개 상임위원회 중 하나이며 국회의 상원이라고 별칭 하는 법사위가 갖는 자구와 체계 심사권을 놓고 여야 간 힘겨루기가 한창이다.",
		"summary2": null,
		"summary3": "21대 국회 개원과 함께 여야 간 샅바 싸움이 한창이다. 핵심은 어느 쪽도 법사위원회의 자구와 체계 심사권을 내놓을 수 없다는 데 있다. 17개 상임위원회 중 하나인 법사위는 다른 상임위가 검토를 마친 법률안에 대해 법률의 자구와 체계에 관한 심사권을 갖는다. 그런데도 ‘국회의 상원’이라고 별칭 하는 데서 보듯 법사위는 소관 상임위에서 심사를 마친 법률안을 자구와 체계의 검토라는 미명 아래 수정하거나 수정 권고하게 돼 있다.",
		"summary_3_cnt": 242
	}
}