{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12878",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정의연 브리핑 돌연 취소, 침묵 택한 윤미향···檢수사 대비하나",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12878-00001",
		"passage": " 위안부 피해자 성금 유용 의혹 등이 불거진 윤미향 더불어민주당 당선인을 향해 공개 해명 요구가 이어지고 있지만 공개석상에서 윤 당선인의 모습은 드러나지 않고 있다.\n  윤 당선인은 자신이 이사장으로 있던 정의기억연대(정의연)와 함께 20일 열기로 예정됐던 브리핑을 돌연 취소하더니, 이날 국회 공식 행사에도 모습을 드러내지 않았다.\n  윤 당선인은 20일 오전 국회 헌정기념관에서 열린 초선의원 의정연찬회에 불참했다.\n  국회사무처가 주관하는 이 행사는 151명 초선의원이 효율적인 의정활동에 임할 수 있도록 4년마다 국회가 개원하기 전에 여는 행사다.\n  문희상 국회의장이 직접 특강을 하며 의장 주최 오찬도 마련된 행사였다.\n  초선 의원은 상호 간 친목을 다질 수 있는 이 행사에 참석하는 게 관례다.\n  정대협(정의연의 전신) 안성 쉼터 매매거래를 직접 중개했던 이규민 민주당 당선인도 이날 의정연찬회에 자리했다.\n  하지만 윤 당선인은 이날도 모습을 드러내지 않았다.\n  윤 당선인은 지난 18일 초선 의원 대부분이 참석한 5·18 국립묘지 참배에도 불참했었다.\n  20일 예정됐던 서울외신기자클럽 초청 브리핑도 정의연 요청으로 전날 돌연 취소됐다.\n  윤 당선인은 이나영 정의연 이사장과 함께 참석해 관련 의혹에 대한 입장을 표명할 계획이었다.\n  정의연 관계자는 중앙일보와의 통화에서 “따로 기자회견을 준비하고 있지 않다”며 “우리가 윤 당선인의 대변인 역할을 하는 것은 아니다.\n  사실관계에 따라서만 해명하는 입장”이라고 말했다.\n  그 동안 윤 당선인은 진보성향 매체를 취사선택해 인터뷰하며 본인과 관련된 의혹을 반박해왔다.\n  위안부 피해자 이용수 할머니의 성금 유용 의혹 제기 이후 야당의 공세가 불붙기 시작하던 11일 CBS 라디오 ‘시사자키 정관용입니다’에 출연해서는 “피해자와 활동가들을 분열시키며 성과를 뭉개뜨리려고 하는 것”이라고 주장했다.\n  이틀 후 tbs 라디오 ‘김어준의 뉴스공장’에 출연해서는 “실무자 한명이 회계정리를 하다 보니 (실수가 있던 것)”이라며 “(과도한 취재로) 공포스러운 분위기 조성을 중단할 것을 요구한다”고 말했다.\n   지난 17일 윤 당선인은 한겨레와 인터뷰에서 부친을 안성 쉼터 관리인으로 둔 것에 대해 “다른 이였다면 쉼터 방 하나를 쓰라 했을텐데 아버지였기 때문에 그럴 수 없었다.\n  일한 지 1년 만에 위암을 얻어 수술했다”고 말했다.\n  가장 논란이 된 해명은 지난 18일이었다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "위안부 피해자 성금 유용 의혹이 불거진 윤 당선인은 진보성향 매체를 통해 의혹을 반박해왔으나 정의연과 함께 열기로 했던 브리핑을 돌연 취소하고 공개석상에 나타나지 않고 있다.",
		"summary2": null,
		"summary3": "위안부 피해자 성금 유용 의혹 등이 불거진 윤미향 더불어민주당 당선인을 향해 공개 해명 요구가 이어지고 있지만 공개석상에서 윤 당선인의 모습은 드러나지 않고 있다. 윤 당선인은 자신이 이사장으로 있던 정의기억연대(정의연)와 함께 20일 열기로 예정됐던 브리핑을 돌연 취소하더니, 이날 국회 공식 행사에도 모습을 드러내지 않았다. 그 동안 윤 당선인은 진보성향 매체를 취사선택해 인터뷰하며 본인과 관련된 의혹을 반박해왔다.",
		"summary_3_cnt": 237
	}
}