{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04480",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "남편살해 고유정 1심 무기징역···스모킹건은 '졸피뎀'이었다",
		"author": "이가람",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04480-00001",
		"passage": "전 남편과 의붓아들을 살해한 혐의로 재판에 넘겨진 고유정(37)이 일부 혐의에 대해 무죄를 선고받았다.\n  지난해 5월 25일 전 남편 살인 사건 발생 후 9개월 만에 나온 1심 결론이다.\n  지난달 결심공판에서 검찰은 고유정에게 “극단적인 인명 경시 살인”이라며 사형을 구형했다.\n  제주지법 형사2부(정봉기 부장판사)는 20일 살인과 사체손괴, 사체은닉 혐의로 구속기소 된 고유정에 대해 무기징역을 선고했다.\n  다만 의붓아들 살해 혐의에 대해서는 무죄로 판단했다.\n  재판부는 전 남편 살인 사건에 대한 고유정의 계획적 범행은 인정했지만 의붓아들 사건은 모든 의심을 배제할 만큼 엄격히 증명할 수 없다고 판단했다.\n  전 남편 사건 스모킹건은 '졸피뎀'고유정은 지난해 5월 25일 제주시 조천읍의 한 펜션에서 전 남편 강씨를 흉기로 찔러 살해한 뒤 시신을 훼손하고 버린 혐의로 경찰에 붙잡혔다.\n  당시 키 182㎝, 몸무게 80㎏의 건장한 체격인 강씨가 160㎝ 내외의 고유정에게 살해당한 것을 두고 주목받은 것이 졸피뎀이었다.\n  검찰과 경찰은 전 남편 살해 당일 고유정이 수면제 성분의 졸피뎀을 음식에 넣어 전 남편에게 먹인 것으로 판단했다.\n  범행에 사용된 졸피뎀은 고유정이 5월 17일 충북 청원군의 한 병원에서 처방받은 후 인근 약국에서 받은 것으로 확인됐다.\n  1심 선고공판에서 재판부 역시 “피해자(전 남편)를 면접교섭권을 빌미로 유인해 졸피뎀을 먹여 살해하고 시신을 손괴·은닉하는 등 계획적으로 범행을 저질렀다”며 졸피뎀을 핵심 증거로 인정했다.\n  이어 재판부는 “피고인은 피해자에 대한 어떤 연민이나 죄책감도 찾아볼 수 없어 중형이 불가피하다”며 무기징역 선고 이유를 밝혔다.\n  의붓아들 살인 사건은 증거 불충분전 남편 살해 사건 수사 과정에서 지난해 3월 사망한 고유정의 의붓아들 사인이 석연치 않다는 의혹이 제기됐다.\n  고유정의 현 남편은 전 남편 살해 혐의로 구속된 고유정이 친아들도 살해했다고 주장했다.\n  검찰은 고유정을 의붓아들 살해 혐의로 추가기소했다.\n  고유정이 잠을 자던 의붓아들을 10분 동안 몸으로 강하게 눌러 질식시켜 살해했다는 것이 검찰의 판단이다.\n  이후 전 남편 살인 사건과 의붓아들 살인 사건이 병합돼 재판이 진행됐다.\n  12차례에 걸쳐 진행된 재판에서 고유정 변호인은 전 남편과 의붓아들 살인 사건을 구분해 혐의를 부인했다.\n  계획적으로 전 남편을 살해한 것이라는 검찰 주장에는 우발적 범행이었다고 지속적으로 항변했다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "제주지법은 1심에서 전 남편과 의붓아들 살해 혐의로 재판에 넘겨진 고유정을 의붓아들 살해 혐의를 엄격히 증명할 수 없다고 판단해 일부 혐의에 대해 무죄를 선고했다.",
		"summary2": null,
		"summary3": "전 남편과 의붓아들을 살해한 혐의로 재판에 넘겨진 고유정(37)이 일부 혐의에 대해 무죄를 선고받았다. 제주지법 형사2부(정봉기 부장판사)는 20일 살인과 사체손괴, 사체은닉 혐의로 구속기소 된 고유정에 대해 무기징역을 선고했다. 다만 의붓아들 살해 혐의에 대해서는 무죄로 판단했다. 재판부는 전 남편 살인 사건에 대한 고유정의 계획적 범행은 인정했지만 의붓아들 사건은 모든 의심을 배제할 만큼 엄격히 증명할 수 없다고 판단했다. 지난해 5월 25일 전 남편 살인 사건 발생 후 9개월 만에 나온 1심 결론이다.",
		"summary_3_cnt": 290
	}
}