{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10404",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "지구의 날 50주년..그레타 툰베리 “코로나만큼 기후변화도 심각”",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10404-00001",
		"passage": "스웨덴 청소년 환경운동가 그레타 툰베리가 22일(현지시간) 기후변화는 신종 코로나바이러스 감염증(코로나19) 만큼 심각한 문제라고 주장하며, 이를 해결하기 위해 ‘새로운 길’을 모색해야 한다고 밝혔다.\n  툰베리는 4월 22일 ‘지구의 날’ 50주년을 기념해 열린 온라인 화상회의에 요한 록스트룀 독일 포츠담기후영향연구소장과 함께 참석했다.\n  툰베리는 “우리는 코로나바이러스와 기후변화라는 두 가지 위기에 직면했다”며 “코로나바이러스가 퍼졌다고 기후변화가 사라진 것은 아니다”고 말했다.\n   이어 그는 “코로나바이러스 위기가 확실하게 알려준 것은 우리 사회는 지속가능하지 않다는 것”이라며 “좋든 싫든 세계는 몇 달 전과 확연히 다르게 변했다.\n  다시는 예전과 같지 않을 것”이라고 말했다.\n  툰베리는 “이제 새로운 길을 선택해야 한다”고 덧붙였다.\n  이번 대담에서 툰베리와 록스트룀 소장은 세계 지도자들이 과학자들의 조언을 바탕으로 함께 행동해야 한다고 강조했다.\n  툰베리는 “코로나19 사태에서 세계는 인류가 힘을 합치고 과학계의 조언에 따르면 얼마나 빨리 변화할 수 있는지를 보여줬다”며 이런 원칙이 기후 위기에도 적용돼야 한다고 말했다.\n  록스트룀 소장도 “이번 코로나 위기의 잿더미에서도 새로운 것이 나올 거라고 믿는다”며 “우리는 이 위기에서 언젠가는 벗어나겠지만, 다시 과거로 돌아가서는 안 된다”고 말하며 툰베리의 의견에 힘을 실었다.\n  올해 17살인 툰베리는 기후변화 대응에 앞장서는 스웨덴 출신 청소년 환경운동가다.\n  그는 2018년 8월 매주 금요일마다 등교를 거부하고 스톡홀름의 스웨덴 의회 앞에서 기후변화 대응 1인 시위를 하며 명성을 얻기 시작해 2019년 9월에는 미국 뉴욕 유엔본부에서 연설하기도 했다.\n  그는 작년에 최연소로 타임지 ‘올해의 인물’에 선정됐다.\n  유엔 사무총장 “온실가스도 바이러스처럼 국경이 없다” 안토니우 구테흐스 유엔 사무총장도 지구의 날을 맞아 유엔 홈페이지에 발표한 연설에서 “세계의 이목이 2차 대전 이후 최대 위기인 코로나에만 쏠려있다”면서 “지구 환경 위기는 또 다른 깊은 문제”라고 말했다.\n  이어 “기후변화는 되돌아올 수 없는 지점을 향해 가고 있다”며 코로나19에만 쏠린 세계의 관심을 기후변화 쪽으로 환기했다.\n  구테흐스 사무총장은 또 이 연설에서 ‘포스트-펜대믹’ 이후의 기후 변화에 대응하기 위한 여섯 가지 조치를 세계에 제안했다.\n  이 조치에는 ‘친환경 일자리 창출’, ‘지속가능한 성장을 위한 납세’, ‘친환경 경제 체제로의 전환’, ‘기후 재생 프로젝트에 대한 공적 지원: 화석연료 보조금 지급 중단’, ‘국제 사회 협력’ 등이 포함된다.\n ",
		"passage_Cnt": 1312
	},
	"Annotation": {
		"summary1": "툰베리는 지구의 날 50주년을 기념한 회의를 통해 새로운 길을 선택해야 하며 인류가 힘을 합쳐 과학자들의 조언에 의해 행동해야 함을 강조했다.",
		"summary2": null,
		"summary3": "툰베리는 4월 22일 ‘지구의 날’ 50주년을 기념해 열린 온라인 화상회의에 요한 록스트룀 독일 포츠담기후영향연구소장과 함께 참석했다. 툰베리는 “이제 새로운 길을 선택해야 한다”고 덧붙였다. 이번 대담에서 툰베리와 록스트룀 소장은 세계 지도자들이 과학자들의 조언을 바탕으로 함께 행동해야 한다고 강조했다. 툰베리는 “코로나19 사태에서 세계는 인류가 힘을 합치고 과학계의 조언에 따르면 얼마나 빨리 변화할 수 있는지를 보여줬다”며 이런 원칙이 기후 위기에도 적용돼야 한다고 말했다.",
		"summary_3_cnt": 273
	}
}