{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16955",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "영산외교인상에 '기생충' 통역 샤론 최·'교민수송작전' 강형식",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16955-00001",
		"passage": " 오스카 4관왕을 휩쓴 '기생충'의 봉준호 감독 전담 통역사로 잘 알려진 샤론 최(27·최성재) 씨가 문화외교에 기여한 공로를 인정받아 영산외교인상을 수상했다.\n  또 신종 코로나바이러스 감염증(코로나19) 상황에서 재외국민의 안전한 귀국을 위해 '보이지 않는 손' 역할을 해온 외교부 강형식 해외안전관리기획관도 수상자로 선정됐다.\n   서울국제포럼(이사장 이홍구 전 국무총리)은 1일 오전 서울 스테이트타워 남산에서 제12회 영산외교인상 시상식을 열고 샤론 최와 강형식 기획관에게 각각 상패와 상금을 수여했다.\n   영산외교인상은 국제무대와 외교 일선에서 활약하는 인사들의 공헌을 알리고 기리기 위해 만들었다.\n  매년 정부 부문과 민간 부문에서 한명씩을 선정해 시상한다.\n  샤론 최는 올해 민간부문 시상자로 선정됐다.\n  샤론 최는 전문 통역사가 아니지만, 제92회 미국 아카데미시상식 등 국제적 영화 무대에서 봉 감독의 의도를 정확하게 살린 재치있고 빠른 통역으로 주목을 받아 '봉준호의 입', '언어의 아바타'라는 수식어가 붙었다.\n    샤론 최는 \"기생충이란 훌륭한 영화를 알리기 위해 시상식 캠페인 과정에서 잠을 아끼며 직접 뛴 많은 팀원과 예술가들이 없었으면 이 상을 받을 수 없었을 것\"이라고 수상 소감을 밝혔다.\n  그는 \"영화의 대변인으로서 많은 사람에게 봉 감독님의 말을 전하고 직접 대화를 나누면서 서로 다른 환경에서 다른 언어를 사용하는 사람들도 얼마나 친밀하게 공감하고 연대할 수 있는지 느꼈다\"고 말했다.\n  영화감독을 꿈꾸는 샤론 최는 \"앞으로 나의 작품을 만들고 활동하면서 그런 감동 다시 느끼는 게 목표\"라며 \"갈 길이 먼 저에게 격려 차원으로 주어진 상이라 생각하고 앞으로 열심히 하겠다\"고 포부를 밝혔다.\n  봉 감독은 샤론 최의 수상 소식을 듣고 직접 축하 메시지를 전한 것으로 확인됐다.\n   정부부문 수상자로 선정된 강 기획관은 지난해 헝가리 유람선 참사 당시 신속대응팀장으로 현지에 급파, 한국인 희생자의 시신 수습 및 유가족 지원 업무를 총괄했다.\n  또 코로나19 사태 속에서 전 세계 교민들을 안전하게 귀환시키는 역할을 하며, 총 116개국으로부터 약 4만명이 넘는 교민들을 한국으로 무사히 귀국시켰다.\n    강 기획관은 \"지난해 3월 재외동포영사국이 영사실로 승격되고 24시간 365일 해외안전지킴이 센터가 개소되는 등 각종 인프라가 갖춰지면서 재외국민들의 안전을 보다 잘 지켜드릴 수 있었다\"며 \"해외에서도 발 빠르게 국민을 귀국시키는 한국에 대해 부러움을 표하는 것을 보며 우리의 국력이 신장된 것을 느낄 수 있었다\"고 말했다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "코로나19 상황에서 재외국민의 안전한 귀국을 위해 힘써온 외교부 강 해외안전관리기획관과 봉 감독의 통역사 최 씨가 문화외교에 기여한 공로로 영산외교인상을 수상했다. ",
		"summary2": null,
		"summary3": "오스카 4관왕을 휩쓴 '기생충'의 봉준호 감독 전담 통역사로 잘 알려진 샤론 최(27·최성재) 씨가 문화외교에 기여한 공로를 인정받아 영산외교인상을 수상했다. 또 신종 코로나바이러스 감염증(코로나19) 상황에서 재외국민의 안전한 귀국을 위해 '보이지 않는 손' 역할을 해온 외교부 강형식 해외안전관리기획관도 수상자로 선정됐다.",
		"summary_3_cnt": 183
	}
}