{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05442",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]생강은 빠졌네…한의학계 코로나 처방 약제 보니",
		"author": "박용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05442-00001",
		"passage": "[더,오래] 박용환의 동의보감 건강스쿨(70)국가적인 재난, 세계적인 비상이다.\n  코로나19 사태는 진정되는 듯하더니 기어이 작은 구멍을 뚫고 확산해 버렸다.\n  보이지 않는 것에 의한 전염이라는 현상은 누가 감염되었을지 모르는 데다 잠복기가 며칠씩 있는 탓에 서로 간에 불신의 벽을 만들었다.\n  개인이 할 수 있는 최소한의 방비책이 마스크와 손 씻기인데, 마스크 공급이 제대로 이뤄지지 않고 있다.\n  이런 일은 다시 정책적인 비난과 불신을 만들고 비방전으로 치달았다.\n   일선 의료현장도 동분서주하고 있다.\n  원래 우리나라는 의료수준과 복지가 최고 수준이다.\n  이번 사태를 통해 다른 나라에 비해 싼 검진비와 체계적인 의료시스템의 효과를 톡톡히 보고 있다.\n  특히 이번에 전염병 확산이 두드러진 대구·경북 지역에서 한의사, 의사, 치과의사, 간호사들이 똘똘 뭉쳐 밤낮을 가리지 않고 의료활동을 하고 있다.\n  인력이 모자라는 시점에서 자원봉사에 나선 의료인도 많다.\n   이 시점에서 한의학을 환자에게 적용하지 않는 것은 아쉽다.\n  중국에서는 질병에 대해 항상 중의학(한의학의 중국식 이름)적인 처치를 병행하고 있다.\n  이는 수천 년의 역사에서뿐만 아니라 최근 사스, 메르스 등 여러 감염 사태를 직접 겪으면서 한약의 효능을 톡톡히 봤기 때문이다.\n  한국과 중국을 제외한 다른 나라에서는 한의학이 제도화 되어 있지 않기 때문에 이런 통합적인 의료시스템을 작동하지 못한다.\n  중국에서는 국가적인 차원에서 중의학을 일선 현장에 도입하고, 환자에게 도움이 되도록 조치한다.\n  반면 한국은 일선 의료기관에서는 모든 질병을 치료하고 있지만, 국가적으로는 이해력의 부족과 정책적인 한계로 환자에게 직접 처치가 제한돼 있다.\n  양의학에선 바이러스 치료는 속수무책인 경우가 대부분이다.\n  한가지 바이러스에 대항하는 항바이러스제가 나오면 이미 다른 변종으로 변해 버려 기존에 만든 것의 필요성이 떨어지기도 한다.\n  딱 맞는 치료제가 없어서 대증치료를 위주로 할 수밖에 없는 작금의 현실에서 한의학이 기여하는 바는 매우 크다는 점을 지나치면 안된다.\n  아픈 환자를 치료하는 과정에서 이미 검증된 부분을 적용할 때 한방·양방의 이분법적인 생각이 개입되어서는 안 될 것이다.\n   이번 코로나 사태 때 중의학에서는 ‘청폐배독탕’이라는 처방을 전면에 내세우고 경증, 중증, 위중에 대해 각각 증상별 처방을 마련해 배포했다.\n  여러 처방 중 사용빈도가 높은 한약재를 추려보니 황기, 감초, 방풍, 백출, 금은화, 연교, 창출, 길경, 곽향, 자소엽, 노근, 사삼, 진피, 맥무동, 패란, 판람근, 의이인, 상엽 순이다.\n ",
		"passage_Cnt": 1304
	},
	"Annotation": {
		"summary1": "의료수준이 최고인 우리나라는 코로나19 사태를 통해 체계적인 의료시스템의 효과를 보고 있으며 특히 대구·경북 지역의 의사, 간호사들이 밤낮 없이 의료홀동을 하고 있다.",
		"summary2": null,
		"summary3": "원래 우리나라는 의료수준과 복지가 최고 수준이다. 이번 사태를 통해 다른 나라에 비해 싼 검진비와 체계적인 의료시스템의 효과를 톡톡히 보고 있다. 코로나19 사태는 진정되는 듯하더니 기어이 작은 구멍을 뚫고 확산해 버렸다. 특히 이번에 전염병 확산이 두드러진 대구·경북 지역에서 한의사, 의사, 치과의사, 간호사들이 똘똘 뭉쳐 밤낮을 가리지 않고 의료활동을 하고 있다.",
		"summary_3_cnt": 209
	}
}