{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29922",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"검사 면접관에 왜 특활비로 돈 주나\" 계속되는 돈봉투 논란",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29922-00001",
		"passage": "추미애 법무부 장관이 윤석열 검찰총장을 향해 “특수활동비를 주머닛돈처럼 쓴다”고 비판해 벌어진 특활비 논란이 점차 확대되고 있다.\n  법무부 검찰 간부가 써왔던 특활비 사용도 외부로 공개됐다.\n   지난 21일 법무부는 심재철 검찰국장의 돈 봉투 지급 의혹에 대해 “격려금을 뿌린 것이 아니며 직접 준 것도 아니고, 용도에 맞는 예산 집행이었다”고 해명했다.\n  심 국장은 지난달 신입 검사 면접을 담당한 검찰 간부 20여명에게 50만원씩 1000만여원 격려금을 현찰로 지급했다는 의혹을 받았다.\n  법무연수원 용인분원에서 발생한 일인데, 돈을 받은 검찰 간부가 외부로 이를 알리면서 문제가 드러났다.\n    심재철 국장이 검찰 간부 20명에게 50만원씩 격려금 지급하자 논란 이에 법무부는 “신임검사 선발 업무 수행지원을 위해 용도를 명백히 적시해 적법하게 예산을 집행했다”며 “검찰국장은 예산 집행 현장에 간 것도 아니고 이를 직접 지급한 사실도 없다”고 밝혔다.\n  심 국장의 돈 봉투 지급 의혹은 이번뿐이 아니다.\n  지난 16일 국회 법제사법위원회에서 유상범 국민의힘 의원은 “심 국장이 현금을 봉투에 담아 검찰국 직원들에게 각각 30만~50만원을 지급했다”는 의혹을 제기했다.\n     이에 추 장관은 “자꾸 ‘봉투에 담아서 줬다’를 문제 삼는데, 현금 지급을 말하는 것”이라며 “돈 봉투 만찬 사건의 회식비처럼 빗대 말하면 유감”이라고 밝혔다.\n  “정확히 이야기하면 현금을 그냥 줍니까? 봉투에 담아서 주지”라고 해명하는 과정에서 구설에 오르기도 했다.\n     법무부가 두 차례 심 국장에 대한 현금 사용 의혹에 대해 “절차대로 진행했고, 적법했다”고 해명했지만 논란은 사그라지지 않고 있다.\n  한 현직 검찰 간부는 “신입 검사 면접을 보면 4일 합숙비와 같은 수당으로 80만~100만원 정도가 따로 나온다”며 “사건 수사에 쓰여야 하는 특활비가 심 국장 이름으로 주어진 건 목적에 맞지 않는다”고 말했다.\n  그는 검찰국 내 전달된 현금도 “외국 정부와 공조하는 국제형사과 정도는 이해하지만, 국회와 교류하는 형사법제과가 받을 이유가 없다”고 지적했다.\n  특활비는 기밀 유지가 요구되는 정보수집이나 사건 수사, 기타 이에 준하는 국정 수행 활동 등에 직접 소요되는 경비다.\n   심 국장의 격려금 지급 의혹이 논란을 빚자 3년 전 돈 봉투 만찬 사건도 주목을 받고 있다.\n  돈 봉투 만찬은 2017년 4월 당시 이영렬 서울중앙지검장과 검찰 특별수사본부 소속 검사 등 7명이 안태근 검찰국장 등 법무부 검찰국 검사 3명과 저녁 식사를 하며 벌어진 사건이다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "심 국장이 검찰 간부에게 현찰로 격려금을 지급했다는 의혹을 받자 법무부는 용도에 맞는 적법한 예산 집행이었다고 해명했다. ",
		"summary2": null,
		"summary3": "지난 21일 법무부는 심재철 검찰국장의 돈 봉투 지급 의혹에 대해 “격려금을 뿌린 것이 아니며 직접 준 것도 아니고, 용도에 맞는 예산 집행이었다”고 해명했다. 심 국장은 지난달 신입 검사 면접을 담당한 검찰 간부 20여명에게 50만원씩 1000만여원 격려금을 현찰로 지급했다는 의혹을 받았다. 심재철 국장이 검찰 간부 20명에게 50만원씩 격려금 지급하자 논란 이에 법무부는 “신임검사 선발 업무 수행지원을 위해 용도를 명백히 적시해 적법하게 예산을 집행했다”며 “검찰국장은 예산 집행 현장에 간 것도 아니고 이를 직접 지급한 사실도 없다”고 밝혔다.",
		"summary_3_cnt": 311
	}
}