{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08826",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "온라인 수업하다 소송당할라···교사 기죽이는 ‘저작권 사냥꾼’",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08826-00001",
		"passage": "온라인 개학을 앞둔 교사들이 '저작권법 위반' 우려에 떨고 있다.\n  온라인 강의에 대한 저작권 규정이 복잡해 자칫 법을 어기거나 배상금을 물어줄 수 있기 때문이다.\n 저작권법은 학교 교육에 다른 사람의 창작물을 사용하는 것을 허용한다.\n  하지만 온라인으로 강의를 내보낼 경우 규정이 엄격해진다.\n  온라인 강의는 인터넷에 자료가 남기 때문에 배상금을 노리고 활동하는 '저작권 사냥꾼'이 기승을 부릴 수도 있다.\n 경기도의 한 고교 교사 A(33)씨는 \"온라인 수업을 처음 하다 보니 저작권 위반에 대한 걱정이 크다\"면서 \"교사들이 모인 단체대화방이나 연수에서 가장 많이 하는 질문이 저작권 규정에 대한 이야기\"라고 말했다.\n 충남 지역의 한 중학교 교사는 \"쌍방향 수업의 경우 유튜브를 이용하려는 선생님이 많은데, 불특정 다수가 보는 곳이라 '저작권법을 위반했다'라는 문제 제기가 있지 않을까 걱정\"이라면서 \"이런 걱정 때문에 단방향 수업으로 바꾸는 경우도 많다\"고 말했다.\n 저작권 문제는 앞서 온라인 개강을 시작한 대학에서도 불거지고 있다.\n  지난달 13일 전남대 자연대학은 홈페이지에 있는화학과 강의자료를 모두 삭제했다.\n  일부 사진과 글꼴이 저작권자의 허락을 받지 않은 채 사용돼 저작권법 위반 가능성이 있다고 판단했기 때문이다.\n 온라인 강의에 창작물을 학습자료로 쓸 경우 교사는 접근제한과 복제방지 조치를 하고 저작권 보호 관련 경고 문구를 강의 영상에 넣어야 한다.\n 하지만 교사들은 이 같은 조치를 하는 방법에 대해 시도교육청·학교마다 설명이 다르다고 하소연했다.\n 수도권의 한 고등학교 교사 B(35)씨는 \"젊은 교사도 방법을 몰라 헤매고 있고, 학교마다 안내하는 방법도 달라 나중에 법적인 문제가 생길까봐 걱정\"이라며 \"온라인에 올려 놓은 자료를 다른 교사나 학생이 유출할 경우에는 책임을 뒤집어 쓸 수도 있다\"고 했다.\n 교과서 자료를 활용하는데도 제한이 있다.\n  대다수 출판사는 교과서를 수업에 활용하는 것은 허용하지만, 일정 기준 이상의 분량을 그대로 쓰거나 PDF파일 형태로 배포하는 것을 금지한다.\n  일부 출판사의 경우 음원 배포를 일절 금지한 곳도 있다.\n 이 같은 조치를 하더라도 저작물을 얼마나 수업에 활용할지도 주의해야 한다.\n  2015년 한국복제전송저작권협회가 마련한 ‘수업목적 저작물 이용 가이드라인'에 따르면 글의 경우 전문의 최대 10%, 음원은 20%(최대 5분), 영상은 20%(최대 15분)까지 수업 자료로 쓸 수 있다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "온라인 강의에 대한 저작권 규정이 복잡해 온라인 개학을 앞둔 교사들이 우려하고 있는 가운데 교사 A 씨는 교사 단체대화방 등에서 저작권 규정에 대한 질문이 많다고 했다.",
		"summary2": null,
		"summary3": "경기도의 한 고교 교사 A(33)씨는 \"온라인 수업을 처음 하다 보니 저작권 위반에 대한 걱정이 크다\"면서 \"교사들이 모인 단체대화방이나 연수에서 가장 많이 하는 질문이 저작권 규정에 대한 이야기\"라고 말했다. 온라인 개학을 앞둔 교사들이 '저작권법 위반' 우려에 떨고 있다. 온라인 강의에 대한 저작권 규정이 복잡해 자칫 법을 어기거나 배상금을 물어줄 수 있기 때문이다.",
		"summary_3_cnt": 210
	}
}