{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11190",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김정은 건재 자신했던 이유…한·미, 北 '훑고 들으며' 진실 캤다",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11190-00003",
		"passage": " 군 관계자는 “한국군 영상 정보는 전방지역 작전 상황만 파악할 수 있을 뿐 전략 정보는 미국에 절대적으로 의존하고 있다”며 “그나마 감청ㆍ인간정보(휴민트)에선 미국보다 우위에 있다”고 설명했다.\n   한국군 정보사령부와 국가정보원이 구축한 인간정보 첩보 활동은 광범위하게 이뤄진다.\n  한국의 첩보 활동 무대는 북한 내부ㆍ접경지역ㆍ해외지역 등 다양하며 한국에 건너온 탈북자 정보도 수집 및 분석한다.\n  정보 관계자는 “한국은 지난 2014년 김 위원장이 발목 수술을 받고 잠적한 사실을 포착하는 데 성공했다”며 “군과 국정원의 기술 및 인간 정보가 투입돼 결정적인 자료를 확보했다”고 귀띔했다.\n    미국도 최근 인간 정보 활동을 키워가고 있다.\n  주한미군 501정보여단 예하 524정보대대는 지난 2017년 10월 재가동했다.\n  앞서 524정보대대는 오바마 행정부가 재정감축 정책을 추진하면서 군 병력을 감축하자 활동을 중단했다.\n   주한미군 524정보대대는 방첩ㆍ정보 수집ㆍ심문 활동에 특화돼 있다.\n  앞서 같은 해 5월 미 중앙정보국(CIA)은 본부 산하에 코리아 미션 센터를 설립하고 대북 정보 활동을 강화했다.\n  주한미군 소식통은 “이때부터 서울에 상주하는 미군 및 CIA 소속 정보 요원이 대폭 늘었다”며 “북한을 비롯한 한반도 전역을 대상으로 한 정보 수집에 활발하게 나서고 있다”고 말했다.\n  한 전직 해외 공작관은 “미국과 일본은 막강한 자금력을 바탕으로 첩보 역량을 키워간다”며 “한국은 해외에서 활동하는 현장 공작원이 공작금이 부족해 개인 돈을 쓰면서 일한다”고 귀띔했다.\n   이처럼 막대한 예산과 정보력을 동원하지만 김 위원장의 동향 파악은 여전히 쉽지 않다.\n  김 위원장은 지난해 두 번이나 20일 이상 공개석상에 나오지 않았다.\n  15일 이상 모습을 감춘 사례는 최근 3년간 8건, 집권 이후 11건이나 된다.\n   정보 관계자는 “한ㆍ미 정찰 활동을 피하는 북한의 능력도 고도화됐고, 김 위원장이 장기간 모습을 감추는 일은 반복될 것”이라며 “참수 작전·선제 타격 등 김 위원장에 대한 신변 위협에 대응하는 전략”이라고 설명했다.\n  대북 정보 활동이 어려운 것보다 더 큰 문제는 한ㆍ미 간 불협화음이다.\n  복수의 소식통은 “지난 2018년 이후 미국이 한국에 제공하는 정보의 양이 줄었고 수준도 낮아졌다”며 “한국 정부가 미국에 항의했지만 달라진 건 없다”고 전했다.\n  이어 “최근 김 위원장 신변 이상 관련 정보도 완전하게 공유되지 않았다”고 말했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "국가정보원과 한국군 정보사령부는 다양하게 첩보 활동을 하고 있지만 한·미 간 불협화음으로 미국이 한국에 제공하는 정보의 수준이 낮아지고 양도 줄었다.",
		"summary2": null,
		"summary3": "한국군 정보사령부와 국가정보원이 구축한 인간정보 첩보 활동은 광범위하게 이뤄진다. 한국의 첩보 활동 무대는 북한 내부ㆍ접경지역ㆍ해외지역 등 다양하며 한국에 건너온 탈북자 정보도 수집 및 분석한다. 대북 정보 활동이 어려운 것보다 더 큰 문제는 한ㆍ미 간 불협화음이다. 복수의 소식통은 “지난 2018년 이후 미국이 한국에 제공하는 정보의 양이 줄었고 수준도 낮아졌다”며 “한국 정부가 미국에 항의했지만 달라진 건 없다”고 전했다.",
		"summary_3_cnt": 243
	}
}