{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18672",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]치매 환자 전용 상품 개발에 열 올리는 일본 은행",
		"author": "이형종",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18672-00003",
		"passage": " 가족과 변호사가 지정한 대리인이 신탁한 자금에서 계약자의 의료비를 지급할 경우 다른 가족에게 통지되기 때문에 사용처를 명확하게 할 수 있다.\n  사전에 대리인을 지정해두면 치매에 걸렸을 때 대리인이 전용 스마트폰을 통해 계약자를 위해 필요한 자금을 찾을 수 있다.\n  다른 가족에게도 출금내역을 알려준다.\n  치매에 걸린 후에도 계좌가 동결되지 않고, 대리인을 통해 자신이 희망하는 대로 자금을 사용할 수 있고, 다른 가족이 대리인의 부정이용을 방지할 수 있다.\n  미즈호은행이 판매하는 ‘치매서포트 신탁’은 계약자가 치매로 판단되면 효력이 발생한다.\n  사기 피해를 막기 위해 신탁한 자금에서 계약자가 단독으로 지급하는 것을 제한하고, 미리 지정한 생활비를 정기적으로 계좌에 이체할 수 있다.\n  10만엔 이상의 지출은 대리인의 청구가 필요하고, 은행은 그 내용을 점검한다.\n  연간 1000건 판매를 목표로 하고 있다.\n  스미토모은행은 점포에서 고령 예금자에게 ‘대리인 지정절차’를 제안하고 있다.\n  장래에 인지능력이 떨어지고 간병상태가 될 경우 예금자 본인이 미리 대리인을 지정하는 절차다.\n  대리인은 예금자 본인을 대신하여 창구에서 자금을 찾을 수 있다.\n  2019년 말 현재 이용 건수는 11만건으로 성견후견제도의 이용 건수 약 2만건보다 훨씬 높은 수준이다.\n  IT 회사는 테크놀로지를 사용하여 치매 증상을 조기 발견하는 대책을 제시하고 있다.\n  어느 핀테크 기업은 고령자의 은행 계좌 거래상황에서 치매와 금융사기 징조를 감지하고, 통상과 다른 거래를 한다면 가족에게 통지하는 시스템을 개발하고 있다.\n  예를 들면 이용고객이 갑자기 ATM에서 자주 자금을 인출할 경우 치매 가능성이 있다고 판단하여 그 사실을 친척에게 전달하는 시스템이다.\n  모바일 단말기에서 인지기능을 테스트한 후에 인지기능이 떨어진 것을 사전에 파악하는 서비스를 개발하여 일본의 대형 금융회사와 업무제휴를 한 기업도 있다.\n  인지기능이 떨어지면 현금카드와 통장을 분실할 우려가 있다.\n  이러한 부담을 없애고 안전한 금융거래 지원하기 위해 OKI는 덴소웹과 공동으로 얼굴인증 시스템을 개발하고 있다.\n  일본의 금융업계에서는 고령자의 금융문제를 해결하기 위해 더욱 조직적인 대책을 준비하고 있다.\n  노무라홀딩스, 미쓰비시UFJ신탁은행은 2019년 4월에 게이오대학과 공동으로 ‘일본금융제론톨로지협회’를 설립했다.\n  금융제론톨로지(금융노년학)이란 고령자에게 발생하는 경제적 문제를 경제학, 의학, 심리학 등 관련 분야의 지식을 활용해 해결책을 제시하는 새로운 학문영역이다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "연간 1000건 판매를 목표로 하는 미즈호은행의 치매서포트 신탁은 미리 지정한 생활비를 정기적으로 이체할 수 있으며 10만엔 이상의 지출할 경우 대치인의 청구가 필요하다.",
		"summary2": null,
		"summary3": "미즈호은행이 판매하는 ‘치매서포트 신탁’은 계약자가 치매로 판단되면 효력이 발생한다. 사기 피해를 막기 위해 신탁한 자금에서 계약자가 단독으로 지급하는 것을 제한하고, 미리 지정한 생활비를 정기적으로 계좌에 이체할 수 있다. 10만엔 이상의 지출은 대리인의 청구가 필요하고, 은행은 그 내용을 점검한다. 연간 1000건 판매를 목표로 하고 있다.",
		"summary_3_cnt": 196
	}
}