{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14520",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[장세정 논설위원이 간다] 555m 롯데월드타워 옆 3.95m 삼전도비 '패권 싸움 흑역사'",
		"author": "장세정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14520-00003",
		"passage": " 32t 화강석을 충북 충주에서 캐낸 뒤 한강을 통해 배로 실어 날랐고 인부 400여명이 육지로 끌어서 옮겼다고 한다.\n  명·청 교체기에 실리외교를 폈던 광해군을 축출한 인조반정 세력들은 아무런 대비 없이 기울어가던 명나라를 섬기다 신흥 세력 후금(청)의 눈 밖에 난다.\n  김상헌의 척화파와 최명길의 주화파가 치열하게 대립했지만, 묘수를 찾지 못했고 끝내 굴욕적 군신 관계를 받아들여야 했다.\n    삼전도비 주변을 둘러보는 심정은 여러모로 불편했다.\n  병자호란이 터진 1636년 겨울 남한산성에서 약 50일간 농성하던 인조가 오랑캐로 여겼던 청 태종 앞에서 항복했다.\n  세 번 무릎 꿇고 아홉번 이마를 땅에 조아린 삼궤구고두례(三跪九叩頭禮)를 행한 굴욕의 역사가 지금도 생생해 속이 불편했다.\n    사실 삼전도비는 건립 과정과 건립 이후에도 수차례 수난을 겪었다.\n  청 태종은 비문을 조선이 직접 작성하도록 강요했고, 비석 크기를 문제 삼아 중간에 다시 제작하도록 했다.\n  명나라를 섬기던 조선의 관리들은 청나라에 머리 숙인 굴욕적 비문을 쓰지 않으려고 서로 떠넘겼다.\n  결국 문신 이경석이 쓴 비문에서 인조는 \"내가 어리석고 미혹되어 하늘의 벌하심을 자초해 만백성이 어육이 됐으니 죄가 내 한 몸에 있다\"고 했다.\n    청·일 전쟁에서 판세가 일본으로 기울자 고종은 사대주의를 상징해온 삼전도비를 아예 뽑아버리도록 지시했다.\n  그런데 1917년 일제가 다시 세웠고 해방 10주년이던 1955년 이승만 정부가 땅에 묻기도 했다.\n   이런 절절한 역사를 있는 그대로 설명해주는 유적 안내가 너무 부실했다.\n  부끄러운 역사라 감추고 싶었다면 근시안적 '역사맹(盲)'이다.\n  석촌호수에 놀러 나온 20대 젊은이들은 \"역사를 잊은 민족에게 미래는 없다고 배웠는데 유적 설명이 너무 부족하다.\n  어두운 역사도 제대로 알아야 한다\"고 말했다.\n    삼전도비 현장을 촬영하다 카메라 앵글에 삼전도비(3.\n 95m)와 롯데월드타워(123층, 555m)가 동시에 들어와 깜짝 놀랐다.\n  무력으로 조선을 짓밟은 청나라의 강압으로 세운 삼전도비, 신중화주의로 무장한 중국에 의해 사드 보복을 당한 롯데가 세운 대한민국 최고층 빌딩.\n  인연인지 악연인지 그 둘이 지금 불과 100여m 거리를 두고 나란히 서 있으니 이런 역사적 아이러니가 있을까.\n    삼전도비는 고증을 거쳐 2010년 4월 현재의 위치에 옮겨졌다.\n  2016년 7월 주한 미군의 사드 배치 방침이 발표되면서 중국의 사드 보복이 시작됐다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "병자호란 때 남한산성으로 간 인조가 청 태종에게 삼궤구고두례를 행한 굴욕의 역사가 생생해 삼전도비를 보는 심정은 불편했다. ",
		"summary2": null,
		"summary3": "삼전도비 주변을 둘러보는 심정은 여러모로 불편했다. 병자호란이 터진 1636년 겨울 남한산성에서 약 50일간 농성하던 인조가 오랑캐로 여겼던 청 태종 앞에서 항복했다. 세 번 무릎 꿇고 아홉번 이마를 땅에 조아린 삼궤구고두례(三跪九叩頭禮)를 행한 굴욕의 역사가 지금도 생생해 속이 불편했다. 사실 삼전도비는 건립 과정과 건립 이후에도 수차례 수난을 겪었다. 청 태종은 비문을 조선이 직접 작성하도록 강요했고, 비석 크기를 문제 삼아 중간에 다시 제작하도록 했다.",
		"summary_3_cnt": 262
	}
}