{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12849",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[영상]트럼프 유별난 말라리아약 사랑···브라질선 11명 숨졌다",
		"author": "정종훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12849-00001",
		"passage": "\"일선 의료진들이 하이드록시클로로퀸을 많이 쓰고 있습니다.\n  나 역시도 지금 (그 약을) 복용하고 있습니다.\n  약이 좋다고 생각해서 2주 전부터 복용하기 시작했습니다.\n \"도널드 트럼프 미국 대통령의 '깜짝 발언'이 또 나왔다.\n  이번엔 신종 코로나바이러스 감염증(코로나19) 치료제다.\n   트럼프 대통령은 18일(현지시간) 레스토랑 업계와의 만남에서 말라리아 약 '하이드록시클로로퀸'을 먹는다고 고백했다.\n  이는 국내외에서 에이즈 약(칼레트라), 에볼라 약(렘데시비르) 등과 함께 코로나19 치료에 주로 쓰는 약 중의 하나다.\n  최근 백악관 내부에선 코로나19 확진자들이 늘고 있다.\n  마이크 펜스 부통령의 대변인, 이방카 트럼프 백악관 선임고문의 개인비서 등이 감염됐다.\n  비상이 걸린 백악관은 지난 11일 뒤늦게 마스크 의무 착용 방침을 내렸다.\n   하지만 트럼프 대통령은 마스크를 끝까지 착용하지 않았다.\n  그 대신 '예방' 차원에서 말라리아 약을 꾸준히 먹어온 것이다.\n  \"의사가 이 약을 추천한 것은 아니지만, 나에게 원한다면 복용하라고 말했다\"고 밝혔다.\n  본인 의사에 따른 결정인 셈이다.\n  비판 여론에도 하이드록시클로로퀸 애정 과시대통령의 가벼운 한마디에 언론과 의료계는 들썩였다.\n  부정적인 반응이 주를 이뤘다.\n  \"말라리아 약이 그렇게 좋다면, 곧 낙타 오줌도 먹겠네\"(워싱턴포스트)라는 비아냥까지 나왔다.\n  대통령에게 우호적인 보수 매체 폭스뉴스도 \"매우 무책임한 발언\"이라고 각을 세웠다.\n  이에 대해 김우주 고대구로병원 감염내과 교수는 \"점차 하이드록시클로로퀸의 치료 효과에 대한 의문이 쌓이는 상황\"이라면서 \"코로나 유행 초기에는 효과 있는 것처럼 보였지만, 최근에는 효과가 없고 오히려 부작용이 있는 쪽으로 흘러가는 연구 분위기\"라고 설명했다.\n  '미국의 정은경 질병관리본부장' 앤서니 파우치 국립 알레르기ㆍ감염병연구소장도 \"코로나 치료에 효과 있다는 명백한 증거는 아직 없다\"고 밝힌 바 있다.\n  하지만 트럼프 대통령은 다음날에도 \"평판이 좋은 이 약은 안전 수준을 한 단계 높여준다\"면서 주장을 굽히지 않았다.\n  그의 고집 뒤엔 하이드록시클로로퀸에 대한 유별난 관심이 깔렸다.\n  코로나19 대응을 위한 브리핑마다 약의 치료 효과를 예찬했다.\n   지난 3월 23일 \"이 약을 제대로 활용한다면 신의 선물이 될 것이다.\n  커다란 게임 체인저가 될 수도 있다\"고 말한 게 대표적이다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "말라리아 약인 하이드록시클로로퀸은 국내외에서 코로나19 치료에 주로 쓰는 약 중에 하나로 트럼프 대통령이 그 약을 복용하기 시작했다는 깜짝 발언을 했다.",
		"summary2": null,
		"summary3": "\"일선 의료진들이 하이드록시클로로퀸을 많이 쓰고 있습니다. 나 역시도 지금 (그 약을) 복용하고 있습니다. 약이 좋다고 생각해서 2주 전부터 복용하기 시작했습니다. \"도널드 트럼프 미국 대통령의 '깜짝 발언'이 또 나왔다. 트럼프 대통령은 18일(현지시간) 레스토랑 업계와의 만남에서 말라리아 약 '하이드록시클로로퀸'을 먹는다고 고백했다. 이는 국내외에서 에이즈 약(칼레트라), 에볼라 약(렘데시비르) 등과 함께 코로나19 치료에 주로 쓰는 약 중의 하나다.",
		"summary_3_cnt": 258
	}
}