{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25840",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경찰청장, 과잉대응 비판에 \"차벽 위헌 아냐, 한글날도 설치\"",
		"author": "위문희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25840-00001",
		"passage": "경찰이 한글날인 9일에도 신종 코로나바이러스 감염증(코로나19) 확산을 막기 위해 서울 광화문 도심에 ‘차벽’을 설치해 불법 집회를 차단할 것이라고 밝혔다.\n   김창룡 경찰청장은 8일 서울 서대문구 경찰청에서 열린 국회 행정안전위원회 국정감사에서 “SNS 등에 공개된 상황만 봐도 오히려 개천절 집회 때보다 참가하겠다는 사람이 늘고 있는 상황”이라며 “차벽과 폴리스 라인 등 불법집회를 사전에 제지할 수 있는 방안은 지난 개천절 집회와 유사하게 진행될 것으로 예상한다”고 말했다.\n  김 청장은 다만 “시민 불편을 최소화하는 차원에서 불가피하게 차단 방지 조치를 해야 할 것으로 판단하고 있다”고 덧붙였다.\n  여당 “불가피한 조치” vs 야당 “과잉 대응”이날 국감에선 한글날에 앞서 개천절인 지난 3일 등장한 도심 차벽을 놓고 여야 간에 공방이 오고갔다.\n  여당인 더불어민주당은 “감염병 확산을 최소화하기 위한 불가피한 조치”라고 주장했지만, 야당인 국민의힘은 “과잉 대응이자 행정권 남용”이라고 비판했다.\n  경찰 출신인 서범수 국민의힘 의원은 “지난 개천절에 경찰 187개 부대, 차량은 537대가 동원됐다”며 “전국에 있는 병력을 광화문에 쏟아부으니까 과잉진압 논란이 있는거 아니냐”고 지적했다.\n  같은당 최춘식 의원도 “추산 병력이 대략 1만 2000명”이라며 “경찰개혁위원회 권고안에도 차벽은 원칙적으로 설치 안 하도록 돼 있는데 상황을 봐서 청장이 차벽 해체를 명령 했어야 하지 않느냐”고 되물었다.\n   반면 여당 간사인 한병도 더불어민주당 의원은 “개천절 집회 이후로는 코로나19 확진자 폭증이 없다”며 “경찰이 국민 생명권과 안전을 지키는데 역할을 한 것”이라고 평가했다.\n   김 청장은 “차벽 자체가 위헌은 아니다.\n  집회 및 시위의 자유가 중요한 것은 알지만 합법적인 집회에만 해당하는 것이라고 생각한다”며 “(한글날 집회도) 국민 안전을 최우선 가치로 삼겠다.\n  일반 시민의 통행권을 보장하면서 조화있게 대응할 것”이라고 밝혔다.\n   이와 관련해 경찰은 한글날 당일 집회와 무관한 시민들의 통행을 위해 광화문 일대 셔틀버스를 운영하는 등 통제 수위를 완화하는 방안 등을 검토중이다.\n  경찰 관계자는 “지방에서 서울로 들어오는 서울 시계(시 경계)검문을 탄력적으로 운용할 방침”이라며 “차벽을 설치하더라도 광화문 광장을 느슨하게 에워싸는 방안 등을 고민하고 있다”고 말했다.\n  이날 국감에서는 검경 수사권 조정에 따른 국가수사본부(국수본) 설치, 자치경찰제 도입, 정보경찰 통제 등 경찰개혁 과제에 대한 경찰 입장을 묻는 질의도 제기됐다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "경찰은 개천절 집회 때보다 참가하겠다는 사람이 늘고 있는 상황이라며 코로나19 확산을 막기 위해 광화문 도심에 차벽을 설치해 불법 집회를 차단할 것이라고 밝혔다.",
		"summary2": null,
		"summary3": "경찰이 한글날인 9일에도 신종 코로나바이러스 감염증(코로나19) 확산을 막기 위해 서울 광화문 도심에 ‘차벽’을 설치해 불법 집회를 차단할 것이라고 밝혔다. 김창룡 경찰청장은 8일 서울 서대문구 경찰청에서 열린 국회 행정안전위원회 국정감사에서 “SNS 등에 공개된 상황만 봐도 오히려 개천절 집회 때보다 참가하겠다는 사람이 늘고 있는 상황”이라며 “차벽과 폴리스 라인 등 불법집회를 사전에 제지할 수 있는 방안은 지난 개천절 집회와 유사하게 진행될 것으로 예상한다”고 말했다.",
		"summary_3_cnt": 267
	}
}