{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27750",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[New Normal 경영] 언택트 마케팅, 재택근무 … ‘뉴노멀 경영’으로 경기 회복 이끈다  ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27750-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 여파가 사그라지지 않는 가운데, 국내 기업들이 코로나19에 빠르게 적응하고 있다.\n  ‘언택트(Untact)’ 분위기 확산에 따라 기업의 마케팅과 소비자 활동이 모두 침체에 빠졌다가, 이제는 이에 적응하기 위한 타개책이 나오는 상황이다.\n  온라인 신제품 소개, 재택근무 정착, 소비자 데이터 활용 등이 대표적이다.\n  기업들의 활동 재개는 경제 성장률에 긍정적 영향을 줬다는 분석이 나온다.\n  한국은행의 27일 발표에 따르면 올해 3분기 실질 국내총생산(GDP)은 전 분기 대비 1.\n 9% 늘었다.\n  홍남기 경제부총리는 “성장세가 상당폭 반등하면서 경제 정상화를 위한 회복궤도에 진입했다”고 자평했다.\n  기업의 이 같은 변화는 훗날 코로나19 사태가 끝나더라도 상당 부분 코로나19가 몰고 온 변화가 일상으로 자리 잡을 것이란 전망에서 나온다.\n  이른바 ‘코로나 뉴노멀(New Normal)’이다.\n  현대기아차는 특정 장소에서 신차 출시 관련 행사를 해왔던 종전 관행과 달리, 온라인 행사를 통해 차량 정보를 고객에게 제공하고 있다.\n  ‘4세대 쏘렌토’(3월), ‘7세대 아반떼’(4월) 등을 온라인 출시나 디지털 언박싱으로 세상에 알린 게 대표적이다.\n  차량 개발에도 가상현실(VR) 공정을 도입한다.\n  최태원 회장이 ‘메가 트렌드를 따라잡기 위한 내재 역량의 혁신’을 강조하고 있는 SK그룹은 코로나19 침체 상황에서도 연구·개발(R&D) 투자로 비즈니스 모델 혁신을 꾀해왔다.\n  특히 SK의 바이오 사업은 신약 연구개발과 원료 의약품 생산, 마케팅을 함께 추진하며 도약을 꿈꾸고 있다.\n  GS는 SaaS(Software as a Service) 기반의 협업 솔루션 도입을 통해 업무 방식의 디지털 전환을 시작했다.\n  비디오 콘퍼런스 장비 도입으로 계열사 간 화상 회의 및 전문가 강의도 진행하며, 업무 효율성과 직원 역량을 함께 끌어올리는 시도를 하고 있다.\n  롯데는 “단기 실적에 얽매이지 말고, 장기적인 측면에서 본업의 혁신을 통한 경쟁력 강화에 노력해달라”는 신동빈 회장의 당부를 이행 중이다.\n  롯데는 소비 트렌드와 산업구조의 변화를 분석하면서 지속 성장을 위한 경쟁력 강화에 나서고 있다.\n  이 같은 그룹 전반의 DT(Digital Transformation) 가속화가 중점 사안이다.\n  구광모 ㈜LG 대표가 “어려움 속에도 반드시 기회가 있는 만큼 발 빠르게 대응해 갑시다”라고 선언한 LG는 ▶일하는 방식의 변화 ▶고객 가치 창출 ▶리스크 관리 등을 중점 과제로 추진하고 있다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "코로나19 여파가 사그라지지 않은 가운데 국내 기업들이 온라인 신제품 소개, 재택근무 정착 등으로 코로나19에 빠르게 적응하고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 여파가 사그라지지 않는 가운데, 국내 기업들이 코로나19에 빠르게 적응하고 있다. ‘언택트(Untact)’ 분위기 확산에 따라 기업의 마케팅과 소비자 활동이 모두 침체에 빠졌다가, 이제는 이에 적응하기 위한 타개책이 나오는 상황이다. 온라인 신제품 소개, 재택근무 정착, 소비자 데이터 활용 등이 대표적이다. 기업들의 활동 재개는 경제 성장률에 긍정적 영향을 줬다는 분석이 나온다.",
		"summary_3_cnt": 238
	}
}