{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27284",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이건희 별세]\"한손 묶고 24시간 살아봐라, 이겨내라, 난 해봤다\"",
		"author": "김태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27284-00003",
		"passage": " 공식 석상에 잘 나타나지도 않고 공직을 탐하지도 않고 유력 정치인과 어울리지도 않으면서 공격적으로 삼성을 이끄는 이 회장에게 붙인 제목이었다.\n  이 회장은 당시 이 제목에 걸맞게 뉴스위크의 인터뷰 요청도 거절했다.\n  실제로  몇 날 몇주 동안 심지어는 몇 개월 동안 자신의 집무실인 한남동 승지원에 칩거하며 몰입과 사색을 통해 어떤 문제나 화두에 대한 해답을 찾곤 했다.\n     이 회장이 승지원에서 무엇을 고민했는지는 보여주는 일화가 있다.\n  그는 1993년 삼성의 2류 근성 척결을 외친 신경영 선언 다음 달 사장단을 오사카로 불렀다.\n  \"한손을 묶고 24시간 살아봐라.\n  고통스러울 것이다.\n  그러나 극복해보라.\n  나는 해봤다.\n  이것이 습관이 되고 쾌감을 느끼고 승리감을 얻게 되면 그때 바뀐다는 것을 알게 될 것이다.\n \" 삼성의 사장단은 신경영 선언 직후 또다시 은둔에 들어간 이 회장의 이말을 듣고 삼성의 고질병을 고치기 위한 이 회장의 고뇌를 읽을 수 있었다고 한다.\n  이 회장은 또 소니나 데논의 DVD 플레이어 수십 개를 밤새워 분해하며 편집증에 가까울 정도로 특정 분야를 끊임없이 파고든 거로 유명하다.\n  그는 또 취미인 애견·승마·자동차 등에서도 전문가급 식견을 보였다.\n  이 회장은 또 궁금한 게 있으면 전문가를 찾아 의문이 풀릴 때까지 질문을 멈추지 않았다.\n     이 부회장은 평소 사장단회의에서도 말이 많지 않았던 것으로 알려진다.\n  그러나, 특정 사안에 대해 궁금증이 생기면 상대의 밑천이 드러날 때까지 묻고 또 물었다.\n  아침에 시작한 회의가 밤까지 이어지기도 했다.\n  오디오ㆍ자동차ㆍ애견 등 혼자 할 수 있는 취미를 갖고 있었던 건 많이 알려진 사실이다.\n  영화감상도 이 회장의 취미 중 하나였다.\n  이 회장은 주인공이 아닌 조연 입장에서 때로는 감독ㆍ카메라맨의 시각에서 영화를 바라봤다.\n  그는 자신의 에세이집「생각 좀 하며 세상을 보자」에서 “영화를 여러 각도에서 보면 작은 세계를 만나게 된다…그것이 습관으로 굳어지면 입체적으로 생각하는 ‘사고의 틀’이 만들어진다…일할 때도 새로운 차원에 눈을 뜨게 된다”고 설명했다.\n   #46세 회장 취임하며 내건 '초일류 기업'의 꿈 이뤄         이 회장은 1987년 46세의 나이에 회장에 취임할 당시부터 '초일류기업'을 꿈꿨다.\n  그는 2014년 심근경색으로 쓰러지기 전까지 이 꿈을 향해 질주했다.\n  한 번 하겠다고 마음먹은 사업을 밀고 나가는 집념이나 추진력은 주변의 상상을 뛰어넘었다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "공식 석상에 잘 나타나지 않는 삼성의 이 회장은 뉴스위크의 인터뷰 요청도 거절하고 자신의 집무실에 칩거하며 사색을 통해 화두에 대한 답을 찾기도 했다.",
		"summary2": null,
		"summary3": "공식 석상에 잘 나타나지도 않고 공직을 탐하지도 않고 유력 정치인과 어울리지도 않으면서 공격적으로 삼성을 이끄는 이 회장에게 붙인 제목이었다. 이 회장은 당시 이 제목에 걸맞게 뉴스위크의 인터뷰 요청도 거절했다. 실제로 몇 날 몇주 동안 심지어는 몇 개월 동안 자신의 집무실인 한남동 승지원에 칩거하며 몰입과 사색을 통해 어떤 문제나 화두에 대한 해답을 찾곤 했다.",
		"summary_3_cnt": 206
	}
}