{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04532",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“신천지 잠입하면 큰일” 개신교 비상…입구서 방문자 조사도",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04532-00001",
		"passage": "신천지(신천지 예수교 증거장막성전) 대구 교회를 중심으로 신종 코로나 바이러스 감염증(코로나19) 확진자가 늘어나면서 기성 개신교 교회도 비상이 걸렸다.\n  교회가 자칫 집단 감염 클러스터가 될 우려와 함께 신천지 교인의 방문 또는 잠입 가능성에 대한 우려도 배제할 수 없기 때문이다.\n  21일 오후 개신교 장로교의 한 노회는 산하 교회에 \"이번주 신천지 방문을 주의해달라\"는 공문을 보냈다.\n 신도 수십만명으로 추산되는 신천지는 전도 대상자에게 자신의 신분을 알리지 않고 접근해 신천지 교리교육을 받게 하는 '위장포교' 방식으로 세를 불려온 것으로 전해진다.\n  이런 사실은 지난달 대전지법에서 \"신분을 위장하는 전도 방법은 헌법이 허용하지 않는 것으로 위법성이 있다\"는 판결이 나오면서 확인되기도 했다.\n 신천지 측은 이날 \"기성 교회의 주장으로 신천지를 비난하지 말라\"는 입장을 내기도 했다.\n 전체 신도 수 56만명인 여의도순복음교회는 21일 오전 비상회의를 열고 예배를 제외한 모든 모임을 3월 말까지 중지하기로 결정했다.\n  순복음교회 관계자는 \"365일 하루도 빠짐없이 다양한 모임이 진행돼 온 교회로선 매우 파격적인 조치\"라며 \"우선은 방역 때문이지만 신천지 위장 잠입도 고려하지 않을 순 없었다\"고 밝혔다.\n  순복음교회는 성전으로 들어오는 모든 출입구에 열감지기를 추가 설치할 계획이다.\n 신도 수 만명의 다른 대형 교회들도 이날 비슷한 결정을 내렸다.\n  사랑의교회 관계자는 \"사태가 매일 바뀌고 있어 예의주시하고 있다\"며 \"이미 신천지의 출입을 제한하고 있지만 예방 차원에서 소모임 자제를 권고했다\"고 전했다.\n  신도 수 5000~6000명 규모의 분당 할렐루야교회도 \"체육관 도서관 카페 등 모든 부대시설을 폐쇄하고 신천지 관련 문제를 고려해 소모임도 중단시켰다\"고 전했다.\n  강남 우리들교회는 휘문고등학교 강당에서 진행하는 '휘문 채플' 주일 예배를 하지 않기로 결정했다.\n  강당에 모이는 대신 온라인 예배로 대체한다.\n  신도 수 1000명 미만의 중소형 교회들도 소독을 실시하고 예배를 제외한 모든 모임을 취소하는 분위기다.\n 신천지 교회에서 20년간 활동하다 탈퇴해 신천지 문제 전문 상담소(구리이단상담소)를 운영하는 신현욱 목사는 신천지의 위장포교가 방역에 큰 구멍을 낼 가능성이 있다고 지적한다.\n  신 목사는 \"신천지는 포교 방식 탓에 자신의 신분을 가족에게도 숨긴다.\n  대구 교회를 다녀왔어도 신종 코로나 검사를 받지 않는 이들이 적지 않을 것\"이라고 말했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "신천지 대구 교회를 중심으로 코로나19 확진자 수가 늘어나면서 신천지 교인의 방문 및 잠입에 대한 가능성이 있는 기성 개신교 교회도 비상이 걸렸다. ",
		"summary2": null,
		"summary3": "신천지(신천지 예수교 증거장막성전) 대구 교회를 중심으로 신종 코로나 바이러스 감염증(코로나19) 확진자가 늘어나면서 기성 개신교 교회도 비상이 걸렸다. 교회가 자칫 집단 감염 클러스터가 될 우려와 함께 신천지 교인의 방문 또는 잠입 가능성에 대한 우려도 배제할 수 없기 때문이다. 신도 수십만명으로 추산되는 신천지는 전도 대상자에게 자신의 신분을 알리지 않고 접근해 신천지 교리교육을 받게 하는 '위장포교' 방식으로 세를 불려온 것으로 전해진다.",
		"summary_3_cnt": 252
	}
}