{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22571",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김기자의 V토크] 실패와 비난을 받아들이고 성장한 정호영",
		"author": "김효경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22571-00001",
		"passage": "'제2의 김연경'.\n  듣기만 해도 부담이 큰 수식어다.\n  KGC인삼공사 정호영(19)이 그 주인공이다.\n  선명여고 시절 정호영은 큰 키(1m90㎝)와 운동선수 출신 부모님으로부터 물려받은 신체적 능력 덕분에 큰 기대를 모았다.\n  장신이면서도 빠른 몸놀림을 가져 김연경과 같은 대형 날개 공격수가 되길 바라는 배구계와 팬들의 희망이 겹쳐졌다.\n 하지만 고등학교 졸업반인 2018년, 드래프트를 앞둔 정호영을 바라보는 프로팀 감독들의 시선은 달랐다.\n  당시 팀을 이끌었던 6명의 사령탑에게 '만약 정호영을 데려올 수 있다면 어떻게 쓰고 싶으냐'고 물었다.\n 팀 선수구성의 차이도 있었겠지만 무려 4명의 감독이 \"날개공격수가 아닌 미들블로커로 쓰겠다\"고 답했다.\n  A 감독은 \"파워가 약하고, 리시브가 좋은 편은 아니다.\n  고등학교 때는 리시브를 거의 하지 않고 라이트로 뛰었기 때문이다.\n  스피드와 높이를 살린 센터가 적합할 것 같다.\n  솔직히 김연경이 되길 바라는 건 너무 큰 기대\"라고 잘라말했다.\n 나머지 2명의 감독은 \"훈련을 시켜보고 센터와 날개 공격수 중 고르겠다\"고 했다.\n  서남원 KGC인삼공사 당시 감독이 그 중 한 명이었다.\n 정호영은 2019~20시즌 드래프트에서 전체 1순위로 인삼공사에 뽑혔고, 첫 해엔 레프트 공격수로 뛰었다.\n  결과는 실망스러웠다.\n  리시브 부담을 견뎌내지 못했다.\n  20경기에서 올린 득점은 겨우 20점.\n 서남원 감독이 중도사퇴한 뒤, 대행직을 맡은 이영택 수석코치에게 다시 물었다.\n  \"정호영을 어떻게 쓰시겠습니까.\n \"이영택 대행의 대답은 솔직했다.\n \"솔직히 호영이를 센터로 쓰는 게 부담스럽다.\n  '제2의 김연경'이란 수식어도 있고, 팬들이 날개공격수로 뛰기를 바라는 기대도 있다.\n  하지만 선수 본인이 수비나 리시브에서 받는 스트레스가 있다.\n  그 틀에 억지로 갇히는 것도 선수 자신에게 도움이 되지 않는 것 같다.\n  일단은 경험을 쌓는다면 높이와 공격력이 나쁘지 않아 좋아질 수도 있다.\n  지금까지는 내가 코치였기 때문에 그런 부분에 대해선 깊이 얘기해보지 못했다.\n  앞으로 2~3년은 호영이를 위하고, 팀을 위한 게 무엇인지를 봐야 한다.\n \"시즌 막바지 이영택 대행은 정식 감독이 됐다.\n  그리고 코로나19로 19~20시즌이 조기종료된 이후 이 감독은 정호영과 면담을 했다.\n  정호영은 가벼운 마음으로 포지션 변화를 받아들였다.\n  이영택 감독은 \"원래 밝은 친구인데 배구가 잘 안 되니까 힘들어했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "KGC 인삼공사 정 씨는 부모님께 물려받은 신체적 능력으로 큰 기대를 모았으나 프로팀 A 감독은 파워가 약하고 라이트로 뛰어 리시브가 좋은 편이 아니라고 말했다.",
		"summary2": null,
		"summary3": "KGC인삼공사 정호영(19)이 그 주인공이다. 선명여고 시절 정호영은 큰 키(1m90㎝)와 운동선수 출신 부모님으로부터 물려받은 신체적 능력 덕분에 큰 기대를 모았다. 하지만 고등학교 졸업반인 2018년, 드래프트를 앞둔 정호영을 바라보는 프로팀 감독들의 시선은 달랐다  A 감독은 \"파워가 약하고, 리시브가 좋은 편은 아니다. 고등학교 때는 리시브를 거의 하지 않고 라이트로 뛰었기 때문이다. 스피드와 높이를 살린 센터가 적합할 것 같다. 솔직히 김연경이 되길 바라는 건 너무 큰 기대\"라고 잘라말했다.",
		"summary_3_cnt": 285
	}
}