{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13425",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"KF94 마스크 필터 습기에 약해···더워지면 덴탈마스크 적합\"",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13425-00001",
		"passage": "날씨가 더워지면서 얇은 외과용(덴탈) 마스크 수요가 증가하고 있는 가운데 KF94·N95 등 고성능 마스크보다 덴탈 마스크가 적합하다는 의료진의 공식 의견이 나왔다.\n   “KF94보다 덴탈 마스크가 적합” 의료진 의견26일 서울아산병원에 따르면 김미나 진단검사의학과 교수팀은 ‘일반인과 호흡기 증상으로 숨쉬기 힘든 유증상자는 외과용(덴탈) 마스크가 적합하다’는 내용의 권고안을 최근 ‘대한의학회지(JKMS)’ 오피니언면에 실었다.\n  김 교수는 마스크 선택 시 고려할 요소로 ‘비말이 튀는 것을 방지하는 효과(유효성)’와 ‘호흡 등에 문제가 없는 편안한 착용감(안전성)’을 꼽았다.\n   이를 바탕으로 ▶외과용(덴탈) 마스크 ▶면마스크 ▶공기정화필터 장착 마스크(KF80·KF94·N95)의 비말 차단효과와 착용감·재질·착용 목적 등을 종합 분석해 적합성을 판단했다.\n   그 결과 김 교수는 “통풍이 잘 되는 덴탈 마스크는 호흡곤란 등의 문제가 발생할 우려가 적어 장시간 안전하게 사용가능하다”고 밝혔다.\n  특히 속감에 들어있는 필터와 방수처리된 겉면이 비말이 마스크 밖으로 빠져나가는 걸 효과적으로 차단한다는 게 김 교수 의견이다.\n  김 교수는 “신종 코로나바이러스 감염증(코로나19) 유행이 장시간 지속할 때 어떤 마스크를 착용할지는 매우 중요한 문제”라며 “유효성과 안전성을 균형있게 갖춘 외과용 마스크를 착용하는 게 적절하다”라고 말했다.\n   학술지 등을 통해 덴탈 마스크가 감염병 비말을 차단하는 데 도움이 된다는 공식 의견이 나온 건 이번이 처음이다.\n 원래 덴탈 마스크는 수술하는 의료진이 말하거나 기침할 때 무균 상태 수술대 위로 비말 튀는 걸 막기 위해 착용한다.\n  김 교수는 “감염예방 효과가 오랜기간 의료현장에서 입증됐다”며 “호흡기 증상이 있는 감염환자에게도 비말전파 방지용으로 쓰인다”고 설명했다.\n   “보건용 마스크, 습기 약해”KF94·N95 등 보건용 마스크는 공기정화필터(해파필터)가 있어 미세입자 유입을 차단하지만, 습기에 약하다는 단점이 있다고 김 교수는 전했다.\n  실제 KF94 마스크 안쪽에 침방울 크기로 파란색 염료를 세 군데 떨어뜨렸더니 순식간에 해파필터가 젖었고 마스크 겉면에서도 염료가 비쳐 보였다.\n  김 교수는 “덴탈 마스크는 바깥 표면에 염료 비치지 않고 건조상태를 유지했다”고 말했다.\n   그러면서 “호흡기 증상이 있는 사람이 KF94 같은 황사마스크를 쓰면 기침할 때 나오는 침방울에 의해 마스크가 젖는다”며 “단시간에 필터기능이 떨어질 수 있고, 호흡기능 저하 상태서 호흡 곤란이 발생할 수 있다”고 지적했다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "김 교수는 마스크별 비말 차단 효과와 착용감, 목적 등을 종합 분석해 적합성을 판단한 결과 덴탈마스크가 고성능 마스크보다 적합하다는 의견을 밝혔다.",
		"summary2": null,
		"summary3": "그 결과 김 교수는 “통풍이 잘 되는 덴탈 마스크는 호흡곤란 등의 문제가 발생할 우려가 적어 장시간 안전하게 사용가능하다”고 밝혔다. 날씨가 더워지면서 얇은 외과용(덴탈) 마스크 수요가 증가하고 있는 가운데 KF94·N95 등 고성능 마스크보다 덴탈 마스크가 적합하다는 의료진의 공식 의견이 나왔다. 이를 바탕으로 ▶외과용(덴탈) 마스크 ▶면마스크 ▶공기정화필터 장착 마스크(KF80·KF94·N95)의 비말 차단효과와 착용감·재질·착용 목적 등을 종합 분석해 적합성을 판단했다.",
		"summary_3_cnt": 270
	}
}