{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23894",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[세계로 가는 우리 농식품 공기업 시리즈 ③ 농축산식품] ICT·생명공학기술로 경쟁력 확보 … 글로벌 ‘농업 강국’의 솔루션 제시",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23894-00001",
		"passage": "최근 국내 농업 및 농촌은 인구 정체와 고령화, 수입개방 심화, 기후변화 등으로 인해 어려움을 겪고 있다.\n  아울러 농경지의 규모도 농업 강국이 되기에 현실적으로 불리하다.\n  이런 상황에서 한국 농업이 지속가능한 산업으로 경쟁력을 강화할 수 있는 방안은 무엇일까.\n  이에 대해 농업 연구와 기술 보급 기관인 ‘농촌진흥청(이하 농진청)’은 한국의 앞선 정보통신기술(ICT)과 생명공학기술(BT)을 해법으로 들었다.\n  농진청은 최근 아랍에미리트(UAE) 사막에서 선진 농업기술을 활용해 벼를 재배하고, 적은 규모지만 수확까지 성공했다.\n  UAE는 국토의 97%가 사막에 연중 무더운 날씨가 지속되는 나라로,  주요 식량인 쌀(국민 1인당 소비량 95㎏)을 대부분 수입에 의존한다.\n  지난 2018년 한-UAE 정상회담에서 농업기술 협력 사업이 논의됐다.\n  이에 따라 농진청은  UAE 사막지역(샤르자)에서 소규모(1890㎡)로 벼 시험재배를 하고 쌀농사 가능성을 확인했다.\n  지난해 11월부터 올해 5월까지 진행한 1차 실증시험에서 농진청은 건조지역용으로 육성한 ‘아세미’ 품종의 재배 가능성을 확인했다.\n  특수 환경에서 파종부터 수확까지 재배 전 과정을 실증 및 체계화함으로써 벼 재배 가능지역을 건조지역에서 사막지대로 확대했다는 점에서 의미가 있다.\n  농진청은 지난달부터 재배 면적을 확대해 2차 실증시험을 하고 있다.\n  내년 1월까지 진행하는 2차 실증시험에선 건조한 기후로 벼농사가 힘든 현지 상황을 고려해 논에 고랑을 만든 후 물을 대어 재배하는 ‘고랑재배기술’과 레이저 기기로 농지를 최대한 균일하게 해 물을 얕게 관수하는 ‘최소담수 재배기술’을 실증한다.\n  이런 획기적인 물 절감기술을 통해 건조지역에서 지속가능한 벼 재배를 시도, 향후 국내 농업기술·품종·농기계 등에 대한 수출 기반을 마련한다.\n  농진청은 최근 주목받는 ‘치유농업’의 연구 및 국내 기술 보급에도 앞장서고 있다.\n  치유농업은 농장이나 텃밭 등에서 다양한 활동을 통해 몸과 마음의 건강을 도모하는, 농업의 사회적 기능을 강조한 개념이다.\n  지난 3월 ‘치유농업 연구개발 및 육성에 관한 법률’이 임시국회에서 본회의를 통과했다.\n  농업 자원을 활용한 맞춤형 치유 프로그램 개발과 전문인력 양성을 위한 토대가 마련된 셈이다.\n  농진청은 1994년부터 꽃·채소 등 원예작물의 치유효과에 대한 연구를 하는 등 ‘치유농업’의 개념 정립과 건강 증진 효과를 검증하고 있다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "농진청은 국내 농업 및 농촌이 고령화 등으로 농업 강국이 되기에 불리한 상황에서 경쟁력을 강화하려면 ICT와 BT를 들었다.",
		"summary2": null,
		"summary3": "최근 국내 농업 및 농촌은 인구 정체와 고령화, 수입개방 심화, 기후변화 등으로 인해 어려움을 겪고 있다. 아울러 농경지의 규모도 농업 강국이 되기에 현실적으로 불리하다. 이런 상황에서 한국 농업이 지속가능한 산업으로 경쟁력을 강화할 수 있는 방안은 무엇일까. 이에 대해 농업 연구와 기술 보급 기관인 ‘농촌진흥청(이하 농진청)’은 한국의 앞선 정보통신기술(ICT)과 생명공학기술(BT)을 해법으로 들었다.",
		"summary_3_cnt": 230
	}
}