{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27851",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 \"WTO총장에 유명희 지지\" 유럽 \"이제와서 왜 이러느냐\"",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27851-00001",
		"passage": "세계무역기구(WTO) 회원국 다수가 나이지리아 재무장관 출신의 응고지 오콘조이웨알라 후보를 사무총장으로 지지한 가운데 미국이 공개적으로 반대를 표명했다.\n  경쟁자인 한국의 유명희 통상교섭본부장을 지지한다면서다.\n  미국은 28일(현지시간) 열린 WTO 전체 회원국 대사급 회의에서 이런 의사를 밝혔다.\n  WTO 사무총장 선거는 회원국들에 선호도를 조사, 지지를 적게 받은 후보가 자진 사퇴하는 식으로 진행된다.\n  외신들에 따르면 유럽연합(EU)과 아프리카 및 중남미 국가들이 대거 오콘조이웨알라 후보를 지지했다.\n  통상 수순대로라면 유 후보가 사퇴하고, 오콘조이웨알라 후보가 단독 후보로 나서 일반이사회 표결을 통해 선출되는 것이 정상이다.\n  하지만 미국의 반대로 차기 WTO 수장 선출의 향방을 가늠하기 어렵게 됐다.\n  WTO 사무총장 선출은 컨센서스(consensus·만장일치 합의)로 이뤄지기 때문이다.\n  미국의 공식적인 반대 사유는 오콘조이웨알라 후보의 무역 분야 경험 부족이다.\n  미 무역대표부(USTR)는 이날 성명을 내고 “유 본부장은 25년간 통상 분야에서 활동한 전문가”라고 밝혔다.\n  하지만 트럼프 행정부는 그간 WTO가 친중적이라고 비판했고, 이에 따라 중국이 지지하는 나이지리아 후보에게 반대하는 것일 수 있다는 해석도 외교가에선 나온다.\n  중국·EU 등과 무역분쟁을 벌이고 있는 미국의 WTO 무력화 시도라는 관측도 있다.\n  미 상무부 고위 관료 출신의 윌리엄 레인시 국제전략문제연구소(CSIS) 선임연구원은 로이터통신에 “이는 ‘차가 우리가 원하는 방향으로 가지 않는다면 기어에 모래를 뿌려 버리겠다’는 전형적인 트럼프식 접근”이라고 말했다.\n  이날 대사급 회의에선 10여 개 국가·기관 대사들이 발언 기회를 요청해 미국을 비판했다고 월스트리트저널(WSJ)이 회의 참석자를 인용해 보도했다.\n  한 유럽 국가 대사는 “반대하려면 진작 했어야지 왜 이제 와서 이러느냐”는 취지로 불만을 토로했다.\n  이에 대해 미 고위 관료는 “WTO가 만장일치를 얻지 못한 후보를 추대하려고 해서 문제를 제기한 것”이라며 “WTO 측은 우리의 반대를 잘 알고 있었다”고 말했다고 WSJ는 전했다.\n  WTO는 일단 예정대로 11월 9일 총장 선출을 위한 특별 일반이사회를 진행하겠다고 밝혔다.\n  그때까지 각국과 협의해 만장일치 합의를 이끌어내 보겠다는 입장이다.\n  다만 WSJ는 “대사급 회의 참석자들은 미국이 입장을 바꾸지 않으면 투표를 강행할 수도 있다는 의견을 표명했다”고 전했다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "나이지리아 후보를 사무총장으로 지지한 가운데 미국은 WTO 전체 회원국 대사급 회의에서 한국의 유 통상교섭본부장을 지지한다며 공개적으로 반대를 표명했다.",
		"summary2": null,
		"summary3": "세계무역기구(WTO) 회원국 다수가 나이지리아 재무장관 출신의 응고지 오콘조이웨알라 후보를 사무총장으로 지지한 가운데 미국이 공개적으로 반대를 표명했다. 경쟁자인 한국의 유명희 통상교섭본부장을 지지한다면서다. 미국은 28일(현지시간) 열린 WTO 전체 회원국 대사급 회의에서 이런 의사를 밝혔다. WTO 사무총장 선거는 회원국들에 선호도를 조사, 지지를 적게 받은 후보가 자진 사퇴하는 식으로 진행된다.",
		"summary_3_cnt": 228
	}
}