{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07850",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[그게머니]전세로 2년 더 살겠다는데···중개수수료 또 내라고?",
		"author": "황의영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07850-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19)은 전세 시장에도 영향을 줍니다.\n  전세 재계약이 늘어난 게 대표적이죠.\n  집을 사려고 했다가 '집값이 내려가지 않을까'란 생각에 기존 전셋집에 2년 더 눌러사는 겁니다.\n  여기서 퀴즈 둘! 이럴 땐 계약서를 써야 할까요? 중개보수(중개수수료)는 내야 할까요? 답은 '전세 보증금 변동에 따라 다르다'입니다.\n #전세금이 그대로라면=전세 보증금 인상, 인하 없이 2년 연장하는 경우는 신경 쓸 게 별로 없다.\n  조건이 바뀐 게 없으니 계약서를 새로 쓸 필요 없는 거다.\n  기존 계약 때 주민센터 등에서 받은 확정일자(증서가 작성된 날짜가 증거력이 있다고 법률에서 인정하는 것)도 그대로 유효하다.\n  당연히 중개수수료도 들지 않는다.\n    #전세 보증금 감액 땐=시세가 하락한 경우는 계약서를 새로 쓰거나 기존 계약서에 '계약 연장 등 변경 내용'을 넣어야 한다.\n  예컨대 '임대인과 임차인은 ○○년 ○월 ○일부터 ○○년 ○월 ○일까지 보증금을 ○억원(금액 조정 후 가격)으로 한다'는 식이다.\n  별로 복잡하지 않아 집주인과 세입자가 부동산 중개인을 끼지 않고 처리할 수 있다.\n  이 경우 중개료는 들지 않는다.\n  계약서를 새로 쓰더라도 확정일자를 받을 필요는 없다.\n  #전세금 올려줄 땐=전셋값 상승으로 전세 보증금을 더 줘야 할 땐 정신 바짝 차려야 한다.\n  일단 세입자는 등기부등본을 떼어 근저당 등 권리관계에 변동이 없는지 확인해야 한다.\n  집주인이 계약 기간 내에 집을 담보로 대출받지 않았다면 재계약에 나서도 된다.\n   =이때 기존 계약서에 보증금 증액 내용을 적는 식으로 재계약해선 안 된다.\n  나중에 문제가 생겼을 때 법적 다툼의 소지가 있을 수 있어서다.\n  되도록 증액분만 갖고 따로 새 계약서(표준계약서)를 쓰는 게 좋다.\n  =새 계약서엔 전세금 증액분, 임대 기간과 같은 변경 내용을 적으면 된다.\n  기존 계약서가 유효하다는 내용의 특약사항도 기재해야 한다.\n  증액된 금액에 대한 확정일자를 받는 것도 중요하다.\n  그래야 증액 부분에 대해서도 우선변제권이 확보되기 때문이다.\n   =우선변제권은 집이 경매로 넘어갈 때 다른 채권자보다 먼저 돈을 돌려받을 수 있는 권리를 말한다.\n  기존 전세 계약서는 버리지 말고 잘 보관해둬야 한다.\n  지난 2년간 계약을 증명하기 위해서다.\n #중개료 등 비용은=전세 재계약은 집주인과 세입자 동의, 확정일자만으로 효력이 발생하기 때문에 중개인을 끼지 않아도 된다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "전세 보증금이 상승한 경우 세입자는 근저당 등 담보 대출 여부의 권리관계 변동을 확인한 후 재계약에 나서야 하고 증액분에 대한 확정일자를 받아 우선변제권을 확보할 필요가 있다.",
		"summary2": null,
		"summary3": "전셋값 상승으로 전세 보증금을 더 줘야 할 땐 정신 바짝 차려야 한다. 일단 세입자는 등기부등본을 떼어 근저당 등 권리관계에 변동이 없는지 확인해야 한다. 집주인이 계약 기간 내에 집을 담보로 대출받지 않았다면 재계약에 나서도 된다. 증액된 금액에 대한 확정일자를 받는 것도 중요하다. 그래야 증액 부분에 대해서도 우선변제권이 확보되기 때문이다.",
		"summary_3_cnt": 197
	}
}