{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07311",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 전염병이 바꾼 인류의 역사 ",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07311-00003",
		"passage": " 예를 들어 페스트로 인한 노동력 감소는 일일이 수작업으로 해오던 출판 공정을 획기적으로 바꿨다.\n  그 정점은 구텐베르크가 개발한 금속활자다.\n  금속활자는 전염병이 창궐할 때마다 기술이 혁신하고, 정보 접근은 더 쉬워진다는 사실을 방증하는 역사의 증인이다.\n  페스트 못지않게 천연두 역시 역사에 한 획을 그었다.\n  경제사적으로는 금융 질서의 변화를 촉발한 사례다.\n  찬란했던 잉카제국이 스페인의 침략자에게 속수무책으로 무너진 이유는 무엇일까.\n  역사에선 유럽 선진 문명의 힘으로 평가하곤 한다.\n  하지만 아무리 총과 말을 갖고 있었다 하더라도 고작 168명인 군대에 8만 명 병력이 일거에 패배했다는 것은 납득하기 어려운 일이다.\n  상당히 신빙성 있는 또 다른 학설에 따르면, 이 전쟁의 승패를 가른 것은 천연두였다.\n  1526년 천연두는 유럽에서 여러 차례 유행해, 스페인 군대는 내성을 갖고 있었다.\n  하지만 잉카인은 그렇지 않았다.\n  유럽의 침략자들이 가져온 천연두 바이러스는 순식간에 내성이 없는 잉카인을 쓰러뜨렸다.\n  심지어 잉카 제국의 황제 우아이나 카팍과 후계자 니난 쿠유치가 모두 천연두로 사망하면서 제국의 혼란은 극에 달한다.\n  보이지 않는 죽음을 몰고 온 벽안(碧眼)의 사자(使者)들은 잉카인에게 공포 그 자체였을 것이다.\n   잉카 무너뜨린 천연두, 유럽의 금융 질서 바꿔천연두는 급기야 유럽의 금융 질서를 바꾸기에 이른다.\n  1500~1800년 남아메리카의 은 생산량은 13만~15만t으로 추정된다.\n  이는 세계 은 생산량의 85%를 차지하는 규모였다.\n  금 역시 세계 생산량의 71%가 남아메리카에서 생산됐다.\n  유럽의 화폐는 금과 은이었다.\n  금과 은의 증가는 곧 화폐의 증가를 의미한다.\n  화폐의 증가는 인플레이션을 가져온다.\n  돈이 늘자 구매력이 늘어났고, 그 결과 공산품 가격이 식비나 인건비보다 빠르게 상승하면서 상공업이 폭발적으로 발전한다.\n  좀 더 종합해보면, 페스트로 인해 봉건제가 약화하고 자영농이 힘을 가지게 되었다.\n  소상공인의 농촌 이전은 전체적인 국가를 팽창시키고 대항해 시대의 실마리가 된다.\n  이후 천연두가 잉카 등 남아메리카 원주민 문명의 종말을 촉발했다.\n  남미에서 유럽으로 금과 은이 쏟아져 들어오자 상공업 종사자의 지위가 강화되고 자본주의가 싹튼다.\n  경제적 풍요는 정신의 고양을 가져와, 계몽사상이 움트고 시민정신의 토대가 된다.\n  1789년 프랑스대혁명을 비롯한 시민혁명이 유럽 각지에서 들불처럼 일어나면서 역사는 중세와 결별해 근대의 문에 들어선다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "천연두에 내성이 있던 스페인과는 달리 내성이 없는 잉카 제국은 전쟁에서 속수무책으로 무너지고 심지어 황제와 후계자가 천연두로 사망했다.",
		"summary2": null,
		"summary3": "1526년 천연두는 유럽에서 여러 차례 유행해, 스페인 군대는 내성을 갖고 있었다. 찬란했던 잉카제국이 스페인의 침략자에게 속수무책으로 무너진 이유는 무엇일까. 유럽의 침략자들이 가져온 천연두 바이러스는 순식간에 내성이 없는 잉카인을 쓰러뜨렸다. 심지어 잉카 제국의 황제 우아이나 카팍과 후계자 니난 쿠유치가 모두 천연두로 사망하면서 제국의 혼란은 극에 달한다. 상당히 신빙성 있는 또 다른 학설에 따르면, 이 전쟁의 승패를 가른 것은 천연두였다.",
		"summary_3_cnt": 254
	}
}