{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16522",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중국 CCTV 간판 MC가 레노버 이사로 취임한 이유",
		"author": "이주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16522-00002",
		"passage": " 30곳 이상의 AI 연구기관을 방문하여 80명 이상의 업계 전문가를 인터뷰 했다.\n  5개국의 20개 도시를 돌아다니며 1년동안 전문가를 취재한 양란의 열정은 업계에서도 호평을 받았다.\n  그녀의 토크쇼 덕분에 사람들은 로봇, 무인자동차, 로봇호텔 등 신기술을 간접적으로 경험할 수 있었다.\n  이 때는 아직 AI에 대해 대중의 이해도가 높지 않던 시기다.\n  음성인식, 이미지인식, VR, AR 등 첨단 기술에 대해 쉽게 풀어주는 양란의 토크쇼는 중국 대중이 AI에 가깝게 다가갈 수 있는 계기가 되었다.\n  AI에 대한 양란의 심도 있는 연구와 취재 열정은 IT 업계에서도 인정 받았다.\n  2019년 11월 중국 과학기술저널리즘협회가 주최하는 〈2019 중국 과학기술 커뮤니케이션 포럼〉에서 양란은 빅데이터 과학기술 커뮤니케이션 부문 리더상을 수상했다.\n 양란의 최근 행보는 레노보가 키우고 있는 AI 분야와 일치한다.\n  레노보는 2017년 AI 분야에서 신사업을 시작했다.\n  레노버는 구글, 인텔 등과의 협력을 통해 AI 및 IoT 기반의 스마트 기술 개발에 힘써왔다.\n  2019년엔 AI와 고급 오디오 및 디스플레이 기술을 결합한 역대 가장 스마트한 노트북 제품을 선보이며 자체기술력을 뽐내기도 했다.\n  양란과 레노버의 이상향이 일치한 셈이다.\n 뼛속까지 엘리트 출신의사와 교수의 딸로 태어난 양란은 베이징외국어학원(北京外国语学院)을 졸업하고 중국 국영 방송국 CCTV의 아나운서로 채용되었다.\n  무려 1000 대 1의 경쟁률을 뚫은 결과다.\n  선발할 때부터 뛰어난 실력을 인정받은 양란은 CCTV의 대표 프로그램 ‘정대종예(正大綜藝)’의 사회자로 발탁되어 시청자들에게 눈도장을 찍었다.\n  1990년부터 1994년까지 정대종예의 메인MC로 활약하며 시청자들에게 큰 인기를 얻고 최고 아나운서에세 수여되는 ‘골드 마이크’를 받았다.\n  중국 대륙뿐 아니라 홍콩·대만 등 중화권에서 인정받았으나, 돌연 미국으로 유학을 떠났다.\n  더 넓은 세상에서 깊은 공부를 하기 위함이었다.\n 양란은 미국의 아이비 리그 중 하나인 컬럼비아 대학(Columbia University)에서 국제관계학과 저널리즘을 공부한다.\n  유학 중 양란은 현재의 남편 우정(吳征)을 만났다.\n  우정은 홍콩 부호의 아들이자 프랑스와 미국 등 선진국에서 교육을 받은 엘리트다.\n  우정은 홍암자본그룹(红岩资本集团)의 CEO로 이후 양란에게 정신적, 물질적으로 큰 도움을 준다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "AI 연구와 취재 열정에 양 씨는 IT 업계 전문가들에게 인정을 받았고 첨단 기술을 쉽게 풀어주는 양 씨의 토크쇼는 중국 대중이 AI와 가까워지는 계기가 되었다.",
		"summary2": null,
		"summary3": "음성인식, 이미지인식, VR, AR 등 첨단 기술에 대해 쉽게 풀어주는 양란의 토크쇼는 중국 대중이 AI에 가깝게 다가갈 수 있는 계기가 되었다. AI에 대한 양란의 심도 있는 연구와 취재 열정은 IT 업계에서도 인정 받았다. 30곳 이상의 AI 연구기관을 방문하여 80명 이상의 업계 전문가를 인터뷰 했다. 5개국의 20개 도시를 돌아다니며 1년동안 전문가를 취재한 양란의 열정은 업계에서도 호평을 받았다.",
		"summary_3_cnt": 231
	}
}