{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25553",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] ‘이재명 대망론’의 실체와 경쟁력 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25553-00005",
		"passage": " 도지사로서 다양한 정책을 통해 유권자에게 능력을 각인할 수 있어서다.\n  입지전적인 인생 스토리 ‘노무현 닮은꼴’가난한 어린 시절을 거치며 독학으로 사법고시에 합격한 자수성가형 인물이란 점도 선거에 플러스 요인이다.\n  이 지사는 가난 때문에 학교 대신 성남공단의 꼬마 노동자로 생활하다 팔에 장애를 입었다.\n  이후 독학해 중·고등학교 과정을 마친 뒤 중앙대 법학과에 입학해 제28회 사법시험에 합격했다.\n  한 정치 평론가는 “정치인에게 입지전적인 인생 성공담은 유권자의 정서를 움직일 수 있는 최고의 무기다.\n  이 지사의 인생은 ‘개천에서 난 용’이 되길 꿈꾸는 평범한 이들에게 그 자체로 희망 메시지가 된다”고 말했다.\n  민주당 수도권 국회의원의 보좌관은 “이 지사의 인생 역정은 노무현 대통령과 너무나 닮았다.\n  게다가 경상도 사투리가 섞인 카랑카랑한 목소리와 유창한 언변까지 ‘노짱’에 대한 향수를 자극하는 요소”라고 말했다.\n  실제로 이 지사의 별명 중 하나는 ‘전투형 노무현’이다.\n  노 전 대통령과 비슷하면서 공격적인 전투력까지 갖췄다는 의미다.\n  하지만 이 지사가 대권가도의 목적지에 도달하려면 극복해야 할 난관이 있다.\n  가장 큰 관문은 당내 경선이다.\n  현재로선 당내 최대 계파인 친문(親文, 친문재인)의 지지가 승부를 좌우할 결정적 요소다.\n  이는 문재인 대통령의 의중이 누구에게 향하느냐에 따라 승부가 갈린다는 뜻이기도 하다.\n  이 지사와 이낙연 대표는 비문(非文, 비문재인)으로 분류된다.\n  이 지사는 지난 대선과 경기도지사 후보 경선 과정에서 친문 지지자들로부터 거친 공격세례를 받았다.\n  대선 레이스가 본격화하면 갈등이 재발할 가능성이 크다.\n  최근 2차 재난지원금 지급 대상을 두고 이 지사가 정부와 다른 의견을 낸 게 대립하는 모양새로 비치자 이 지사는 “문재인 정부와 민주당의 성공을 위해 주어진 역할에 최선을 다하겠다”고 한 걸음 물러섰다.\n  연일 이슈 전면에 등장해 의제를 주도하고 있는 이 지사의 행보가 청와대의 견제를 자초할 수도 있다.\n  차기 권력으로 시선이 집중되면 정권의 국정 동력이 빠지게 마련이다.\n  여권에서 불거진 각종 의혹과 도덕성 시비로 정부 지지가 떨어지는 상황에서 미래 권력이 급부상하면 레임덕으로 이어질 위험이 있다.\n  그럴 경우 청와대로선 차기 주자의 부상을 억제할 수밖에 없다.\n  신율 명지대 정치외교학과 교수는 “비슷한 후보 여럿이 경쟁하면 차기 권력을 향한 힘 쏠림 현상이 덜하기 때문에 청와대는 차기 주자 여러 명이 서로 경쟁하는 상황을 가장 선호할 것”이라며 “또 비슷한 지지율을 가진 후보들이 경쟁하면 차기 권력 경쟁에서 청와대 입김은 더 세진다”고 분석했다.\n ",
		"passage_Cnt": 1328
	},
	"Annotation": {
		"summary1": "가난 때문에 성남 공단의 꼬마 노동자로 생활하던 이 지사는 제28회 사법시험에 합격하였는데 한 정치 평론가는 개천에서 난 용이 되길 꿈꾸는 이들에게 희망 메시지가 된다고 말했다.",
		"summary2": null,
		"summary3": "이 지사는 가난 때문에 학교 대신 성남공단의 꼬마 노동자로 생활하다 팔에 장애를 입었다. 이후 독학해 중·고등학교 과정을 마친 뒤 중앙대 법학과에 입학해 제28회 사법시험에 합격했다. 한 정치 평론가는 “정치인에게 입지전적인 인생 성공담은 유권자의 정서를 움직일 수 있는 최고의 무기다. 이 지사의 인생은 ‘개천에서 난 용’이 되길 꿈꾸는 평범한 이들에게 그 자체로 희망 메시지가 된다”고 말했다.",
		"summary_3_cnt": 224
	}
}