{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12674",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 눈치보다 美직접 가는 TSMC, 화웨이와 거래 끊는다",
		"author": "배정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12674-00001",
		"passage": "세계 최대 반도체 파운드리(위탁 생산)업체인 대만 TSMC가 중국 최대 통신장비업체 화웨이로부터 신규 수주를 받지 않기로 했다.\n  미국 상무부의 화웨이 수출 제한 조치 강화에 따른 것이다.\n  신종 코로나바이러스 감염증(코로나19) 책임론을 둘러싸고 공방이 벌어지는 미·중 사이에서 이른바 ‘연쇄 보복’이 재발할 조짐이 보이고 있다.\n    18일 닛케이아시안리뷰에 따르면, TSMC는 미 상무부가 화웨이를 겨냥해 수출 규제를 강화한 15일(미 현지시간) 이후 화웨이의 신규 수주를 받지 않기로 했다.\n  이미 수주를 받은 건은 9월 중순까지 정상 출하하지만, 이후에 들어오는 수주 물량은 더는 받지 않는다.\n    미국이 지난해 5월부터 시행한 화웨이 수출 규제 조치에 따르면 미국산 제품을 화웨이에 수출하려면 미국 정부 허가를 받아야 한다.\n  다만, 미국 외 국가에서 반도체를 만들어 화웨이로 수출하는 경우는 대상에서 제외됐다.\n  지난 15일 미 상무부는 지난해 제재를 강화해 제3국에서 제조한 반도체라도 미국 기술을 활용했다면 화웨이에 팔지 못하게 하는 조치를 내놨다.\n  TSMC는 마치 미국을 의식한 듯 같은 날 미국 애리조나에 공장을 건설한다고 발표했다.\n  120억 달러(약 15조원)의 자금을 투입, 2024년부터 최첨단 5나노 반도체 생산을 시작한다.\n  미 도널드 트럼프 행정부의 공급망 ‘탈(脫) 중국화’ 기조에 부응한 셈이다.\n  TSMC의 이 같은 결정에 윌버 로스 미 상무장관은 찬사를 보냈다.\n     TSMC가 미국의 눈치를 볼 수밖에 없는 이유는 반도체 제조 공정에서 미국 어플라이드 머티어리얼즈 제품이 반드시 필요하기 때문이다.\n  TSMC 전체 매출의 60%는 미국 기업에서 발생하지만 최근 화웨이 비중은 10~20%까지 확대돼 애플 다음으로 중요한 고객이 됐다.\n  결국 화웨이를 포기하는 대신 엔비디아·AMD 등 미국 반도체 대기업 수주를 늘릴 계획으로 전해졌다.\n  TSMC와의 거래 중단으로 화웨이는 타격을 입을 수밖에 없다.\n  TSMC가 화웨이 신규 수주를 받지 않기로 했다는 보도가 나온 이 날 화웨이가 TSMC에 7억 달러(약 8635억원)어치의 반도체를 긴급 발주했다는 대만 언론의 보도가 나왔다.\n   미국의 계속되는 공세에 중국 측은 강력한 반격을 언급하는 등 강경한 언사를 내놓고 있다.\n  특히 화웨이 문제와 관련, 중국 공산당 계열 매체 환구시보는 지난 15일 소식통을 인용해 “중국 정부는 보복할 준비가 돼 있다”며, 미국 기업인 애플·퀄컴·시스코 시스템스·보잉 등이 보복 대상으로 거론되고 있다고 보도했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "미 상무부의 화웨이 수출 제한 조치에 따라 대만 TSMC가 화웨이로부터 신규 수주를 받지 않기로 하면서 코로나19의 책임론을 두고 미·중 사이에서 연쇄 보복이 재발할 조짐이다.",
		"summary2": null,
		"summary3": "세계 최대 반도체 파운드리(위탁 생산)업체인 대만 TSMC가 중국 최대 통신장비업체 화웨이로부터 신규 수주를 받지 않기로 했다. 미국 상무부의 화웨이 수출 제한 조치 강화에 따른 것이다. 신종 코로나바이러스 감염증(코로나19) 책임론을 둘러싸고 공방이 벌어지는 미·중 사이에서 이른바 ‘연쇄 보복’이 재발할 조짐이 보이고 있다. 18일 닛케이아시안리뷰에 따르면, TSMC는 미 상무부가 화웨이를 겨냥해 수출 규제를 강화한 15일(미 현지시간) 이후 화웨이의 신규 수주를 받지 않기로 했다.",
		"summary_3_cnt": 276
	}
}