{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17426",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“김현미, 경제학과 싸우고 있다” 수요 잡으려다 공급만 줄여 ",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17426-00002",
		"passage": " 게다가 수요자가 원하는 지역에 주택이 공급되리라는 믿음을 주지 못했다.\n  고성수 건국대 부동산대학원 원장은 “정부가 내놓은 3기 신도시 건설 대책은 수도권 주택 수요를 흡수하기 어렵다”며 “공급 정책 실패가 집값을 잡지 못한 원인”이라고 분석했다.\n   ◆수요 측면에서의 실패=수도권 주택 공급은 주는데 인구는 계속 유입됐다.\n  이런 현상은 신종 코로나바이러스 감염증(코로나19) 확산 이후 더욱 가속화했다.\n  이상호 한국고용정보원 연구위원이 6일 발표한 ‘포스트 코로나와 지역의 기회’ 보고서에 따르면 올해 3~4월 수도권 순유입 인구는 2만7500명으로 지난해 같은 기간(1만2800명)의 두 배로 증가했다.\n  여기에 저금리 정책으로 시중에 풀린 현금이 증가했다.\n  주택 구매력이 있는 중산층 이상 가구는 교육 여건을 중시한다.\n  자립형 사립고와 특수목적고등학교 폐지 등 교육정책 변화로 서울 강남·목동 등 학군을 찾아 이동하는 수요도 늘었다.\n  이런 환경 변화는 수도권 주택 수요를 다시 증폭시켜 집값을 올리는 요인이 됐다.\n  권대중 명지대 부동산학과 교수는 “주택 수요는 누른다고 사라지는 것이 아니다”며 “잠재된 대기 수요가 (집값 상승세 등) 상황이 바뀌면 곧바로 시장 내 수요로 전환해 가격을 올리게 된다”고 말했다.\n   ◆집값 올리는 조세 부담=정부는 주택 거래·보유세를 올리면 증세 타깃으로 삼은 사람만 ‘고생’할 것이라고 생각한다.\n  무거운 세금으로 계속 괴롭히면 언젠가 부담을 못 이기고 내놓을 것이란 계산이다.\n  그러나 조세 부담은 결국 시장 가격에 반영된다.\n  세금만큼 비용이 늘면 공급자가 공급을 줄이고, 그만큼 집값과 전·월세가 오른다.\n  조세를 부담하기 전보다 더 높은 가격에 상품을 거래할 수밖에 없는 환경이 되기 때문에 실수요자나 세입자에게 세금 부담이 전가되는 것이다.\n  이는 경제원론 교과서의 ‘조세 부담의 귀착’ 부분에 나오는 기본 중의 기본 원리다.\n  무엇보다 경제학에서 시장 참여자를 움직이는 동력은 ‘기회비용’이다.\n  대출·세금 등의 규제로 실제 부담하는 회계적 비용이 늘어도 경제적 선택에 따라 잃어버리는 가치가 더 크다면 비용을 감수하는 선택을 한다.\n  노영민 대통령 비서실장 등 청와대 참모들이 종부세 강화에도 강남 아파트를 절대 팔지 않는 모습을 보이는 것도 이 때문이란 분석이다.\n  15억원 이상 고가 주택은 주택담보대출 자체가 어려워 다시 사기가 힘든 데다 강남권 수요 증가에 따른 자산 가치 상승 효과까지 고려하면 강남 아파트를 파는 데 따라 포기해야 할 가치가 너무 큰 것이다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "포스트 코로나와 지역의 기회 보고서에 따르면 코로나19 확산과 저금리 정책으로 수도권 순유입 인구가 두 배 증가했으며 이런 환경 변화는 수도권의 집값을 올리는 요인이 됐다.",
		"summary2": null,
		"summary3": "이상호 한국고용정보원 연구위원이 6일 발표한 ‘포스트 코로나와 지역의 기회’ 보고서에 따르면 올해 3~4월 수도권 순유입 인구는 2만7500명으로 지난해 같은 기간(1만2800명)의 두 배로 증가했다. 이런 현상은 신종 코로나바이러스 감염증(코로나19) 확산 이후 더욱 가속화했다. 여기에 저금리 정책으로 시중에 풀린 현금이 증가했다. 이런 환경 변화는 수도권 주택 수요를 다시 증폭시켜 집값을 올리는 요인이 됐다.",
		"summary_3_cnt": 235
	}
}