{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28619",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아트부산 개막 30분 만에 20점 매진...김종학 작가의 어떤 그림? ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28619-00001",
		"passage": "부산 벡스코 제2전시장에서 지난 5일 개막한 '아트부산&디자인'에서 행사가 시작된 지 30분 만에 김종학(82) 화백의 작품 20점이 모두 팔려나가 화제다.\n  코로나19 여파로 올해 주요 미술행사가 취소되거나 온라인으로 대체된 가운데 모처럼 열린 미술시장에서 벌어진 풍경이다.\n   이번에 컬렉터들이 모여 너도나도 한 점이라도 갖겠다고 아우성친 작품은 작은 꽃 그림이다.\n  각 작품 사이즈는 가로 25.\n 8, 세로 17.\n 9㎝로, 우리가 흔히 보는 A4용지 크기(가로 29.\n 7, 세로 21㎝)보다 좀 작다.\n  한 화면에 꽃 한두 송이 정도가 담겼다.\n  삽시간에 구매자들이 모여들자 조현화랑 측은 1인당 1점으로 제한해 판매했다.\n  작품가는 1점당 1000만원이다.\n   '꽃의 화가' '설악의 화가'가 불리는 김 화백은 흐드러지게 핀 형형색색의 꽃과 초록 풀로 대형 화폭을 채워온 작가다.\n  색채 조화와 기운생동(氣韻生動)을 최우선 과제로 두고 작업한다는 김 화백의 꽃 그림은 화려한 색의 조화와 분출하는 자연의 에너지가 압도적이란 평가를 받는다.\n  이미 그의 작품은 미술시장에서 많은 애호가의 사랑을 받으며 억대에 거래돼왔다.\n  그런데 이번에 화랑 측이 아트부산을 위해 내놓은 것은 말 그대로 '작은 꽃 그림'이다.\n   조현 조현화랑 대표는  \"김 화백 작품에 대한 반응이 너무 뜨거워 우리도 깜짝 놀랐다\"면서 \"되도록이면 한 사람이 독점하지 않고 20명이 작은 작품을 소장하는 기쁨을 누릴 수 있도록 하기 위해 1인 1점으로 구매 수량을 제한할 수밖에 없었다\"고 말했다.\n   조 대표는 김 화백과 함께 의논해 아트부산을 위해 작은 그림을 준비한 것은 일종의 '미술 운동'이라고 강조했다.\n  조 대표는 \"아트페어는 화랑 집장에선 더 다양한 컬렉터를 만나고, 관람객 입장에선 인생의 첫 소장품을 만나는 자리가 될 수 있다\"며 \"비록 크기는 작더라도 더 많은 사람들이 원화 작품을 소장하는 기쁨을 누릴 수 있게 작은 작품을 준비했다\"고 말했다.\n  한 컬렉터가 1억원짜리 그림 한 점을 소유할 수도 있지만, 20명이 1000만원짜리 그림 한 점을 가질 수 있는 기회를 만드는 것도 아트페어에서 화랑이 할 수 있는 역할이라는 것이다.\n   올해 9회째인 아트부산&디자인은은 현재 60개(온라인 10개) 갤러리가 참여한 가운데 오늘(8일) 폐막을 앞두고 있다.\n  국내 최대 미술품 장터인 한국국제아트페어(KIAF)가 지난달 온라인으로만 열려 아쉬움이 컸던 상황에서 많은 컬렉터들이 행사장을 찾아 성황을 이루고 있다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "아트부산&디자인 행사에서 김 화백의 작은 꽃 그림 20점이 모두 팔려나가 화제이며 코로나19 여파로 미술행사가 취소된 가운데 모처럼 열린 미술시장에서 벌어진 풍경이다.",
		"summary2": null,
		"summary3": "부산 벡스코 제2전시장에서 지난 5일 개막한 '아트부산&디자인'에서 행사가 시작된 지 30분 만에 김종학(82) 화백의 작품 20점이 모두 팔려나가 화제다. 코로나19 여파로 올해 주요 미술행사가 취소되거나 온라인으로 대체된 가운데 모처럼 열린 미술시장에서 벌어진 풍경이다. 이번에 컬렉터들이 모여 너도나도 한 점이라도 갖겠다고 아우성친 작품은 작은 꽃 그림이다.",
		"summary_3_cnt": 205
	}
}