{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20927",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김정은 \"수해 지원 받지마\"…정부 \"인도적 협력 지속 추진\"",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20927-00001",
		"passage": "북한이 역대 최악 수준의 홍수 피해를 입은 것으로 알려진 가운데 김정은 국무위원장이 \"외부 지원을 받지 말라\"고 지시했다고 노동신문이 전했다.\n  북한은 또 경제 사령관인 내각 총리를 교체하고, '북한 미사일의 아버지' 이병철을 최고권력 기구인 정치국 상무위 위원으로 앉히는 등 비교적 큰 규모의 조직 개편도 했다.\n  대북제재에 코로나19, 수재까지 '삼중고'가 닥치자 민심이 흔들릴까 우려해 내부 다지기에 나섰다는 분석이다.\n        14일 북한 노동당 기관지 노동신문은 “13일 노동당 본부청사에서 진행된 정치국 회의(7기 16차)에서 큰물(홍수) 피해를 빨리 가시고(없애고) 인민들에게 안정된 생활을 보장할 데 대한 문제를 토의ㆍ결정했다”며 “김정은 국무위원장이 큰물 피해와 관련해 어떤 외부지원도 받지 말라는 지시를 했다”고 전했다.\n  북한은 집중 호우가 내린 북한 강원도 김화군과 철원군, 회양군, 창도군과 황북 은파군, 장풍군 주민들이 고통을 겪고 있다고 전했다.\n   김 위원장은 지난 7일 렉서스 SUV를 몰고 황북 은파군 대청리를 찾아 현지를 둘러본 뒤, 이 지역에 국무위원장 명의의 비상식량 지원을 지시하기도 했다.\n  김 위원장의 현지지도 이후 일주일만에 그리고 장마가 끝나가는 시점에 중앙당이 전국적인 피해 규모를 집계하고 대책 마련에 나선 모양새다.\n     김 위원장은 당창건 75년을 맞는 10월 10일까지 피해 복구를 끝내라는 지시도 함께 내린 상태다.\n  김 위원장은 “(신종 코로나바이러스 감염증) 방역전과 자연재해라는 두 개의 도전과 싸워야 할 난관에 직면했다”며 “당과 정부는 이 두 개의 위기를 동시에 극복하기 위한 올바른 정책 방향을 제시하고 립체적이고 공세적인 투쟁에서 세련된 영도예술을 발휘해야 한다”고 강조했다.\n  김 위원장은 그러나 “외부적 지원을 허용하지 말고 국경을 더욱 철통같이 닫아매라”고 했다.\n   외부 지원을 거부하는 이유로는 코로나19 전파 가능성을 들었다.\n  “세계적인 악성 비루스(바이러스, 코로나 19) 전파상황이 악화되고 있는 현실을 고려해 방역사업을 엄격히 진행할 것이 요구된다”는 것이다.\n  보건ㆍ의료 시설이 열악한 북한은 코로나 19가 확산하자 올해 초 중국 및 러시아와의 국경을 봉쇄하고 인적 교류를 통제하고 있다.\n   김 위원장의 발언에 우리 정부는 머쓱해진 분위기다.\n  통일부가 대북 수해 지원을 검토하겠다는 의사를 밝힌 지 불과 4일만인 데다, 하루전인 13일에도 경기도의 코로나19와 아프리카 돼지열병을 막기 위한 각종 장비를 지원이 이뤄졌다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "노동신문은 홍수 피해를 입은 북한의 김 위원장이 외부 지원을 받지 말라고 지시했다고 전했고 큰 규모의 조직 개편을 한 것은 민심을 우려하여 내부 다지기에 나선 것이라는 분석이다.",
		"summary2": null,
		"summary3": "북한이 역대 최악 수준의 홍수 피해를 입은 것으로 알려진 가운데 김정은 국무위원장이 \"외부 지원을 받지 말라\"고 지시했다고 노동신문이 전했다. 북한은 또 경제 사령관인 내각 총리를 교체하고, '북한 미사일의 아버지' 이병철을 최고권력 기구인 정치국 상무위 위원으로 앉히는 등 비교적 큰 규모의 조직 개편도 했다. 대북제재에 코로나19, 수재까지 '삼중고'가 닥치자 민심이 흔들릴까 우려해 내부 다지기에 나섰다는 분석이다.",
		"summary_3_cnt": 237
	}
}