{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29835",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "방탄소년단 “삶은 계속된다 진리 전하고파…그래미도 기대”",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29835-00002",
		"passage": " RM은 “원래 하나의 시리즈가 마무리되면 다음은 어떤 이야기를 할까 막걸리 담그듯 잔여물이 가라앉을 때까지 기다리다가 발효시키며 작업하는 스타일인데 올해는 코로나 때문에 이전에 어땠는지 잘 기억조차 나지 않을 만큼 변화가 많았다”고 밝혔다.\n  이어 “거대한 그림이나 서사도 좋지만 멤버들 각각이 가지고 있는 작가적 면면을 잘 확장해 나가야 팀을 유지할 수 있을 것이란 생각에 각자 역량을 발전해 나가는 데 집중했다”고 덧붙였다.\n  뷔와 정국은 믹스테이프 작업 중이라고 밝히기도 했다.\n  첫 무대는 22일(현지시간) 아메리칸 뮤직 어워드에서 공개된다.\n  지난해 ‘페이보릿 소셜 아티스트’ ‘팝/록 장르 페이보릿 듀오/ 그룹’ ‘투어 오브 더 이어’ 등 3관왕에 오른 이들은 올해도 투어 부문을 제외한 2개 부문 후보에 올랐다.\n  내년 1월 시상식을 앞두고 24일 발표되는 그래미 후보로 지명될 수 있을지도 관심사다.\n  지난해 시상자로 그래미에 참석한 이들은 올 초 퍼포머로 참석해 미국 래퍼 릴 나스 엑스 등과 함께 ‘올드 타운 로드’ 무대를 꾸몄다.\n  RM은 “2009년 그래미 어워드에서 제이지, 티아이, 릴 웨인 등이 함께 한 ‘스웨거 라이크 어스’ 무대를 보며 정말 충격을 많이 받았다.\n  이후 다른 무대를 많이 찾아보면서 공부하게 된 연습생 시절 저희에게 가장 큰 발자국을 남긴 무대”라며 “늘 다음 목표로 언급하던 것 중 하나이기 때문에 하나도 안 떨린다면 거짓말이고 긴장하고 기대하며 기다리고 있다”고 밝혔다.\n  제이홉은 “이왕이면 그룹 관련된 상을 받으면 너무 좋을 것 같다”고 덧붙였다.\n  “병역은 당연한 문제…나라 부름 응할 것”항상 목표 담당을 맡았던 슈가는 어깨 수술로 인해 이날 간담회에 참석하지 못했다.\n  제이홉은 “데뷔할 때는 음원 차트 1위하는 아티스트, 그 다음은 체조경기장에서 공연할 수 있는 아티스트 같은 명확한 목표가 있었는데 위치와 자리가 사람을 만든다고 지금은 보다 본질적으로 건강하게 음악과 퍼포먼스를 표현하는 아티스트가 되고 싶다”고 밝혔다.\n  이어 “슈가 형이 이 자리에 없어 허전함이 느껴진다.\n  건강이 제일 중요한 것 같다”고 덧붙였다.\n  지민은 “우리의 원래 꿈은 무대이기 때문에 하루빨리 코로나가 없어져 팬들과 함께 공연하고 싶다”고 말했다.\n    빌보드 핫 100 1위 이후 뜨거운 감자로 떠오른 군 문제에 대해서도 변함없는 의지를 밝혔다.\n  팀 내 맏형인 진은 “대한민국 청년으로서 병역은 당연한 문제”라며 “매번 말씀드렸다시피 나라의 부름이 있으면 언제나 응하겠다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "RM은 코로나 이후 이전에 어땠는지 잘 기억이 안 날만큼 변화가 많았다며 각자 역량을 발전해 나가는 데 집중했다고 덧붙였다.",
		"summary2": null,
		"summary3": "RM은 “원래 하나의 시리즈가 마무리되면 다음은 어떤 이야기를 할까 막걸리 담그듯 잔여물이 가라앉을 때까지 기다리다가 발효시키며 작업하는 스타일인데 올해는 코로나 때문에 이전에 어땠는지 잘 기억조차 나지 않을 만큼 변화가 많았다”고 밝혔다. 이어 “거대한 그림이나 서사도 좋지만 멤버들 각각이 가지고 있는 작가적 면면을 잘 확장해 나가야 팀을 유지할 수 있을 것이란 생각에 각자 역량을 발전해 나가는 데 집중했다”고 덧붙였다.",
		"summary_3_cnt": 239
	}
}