{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23504",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "秋부부 민원 문건에 軍 \"내부 자료 맞다, 특혜 휴가는 아냐\"",
		"author": "이철재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23504-00001",
		"passage": "국방부가 10일 추미애 법무부 장관 부부가 아들 서모(27)씨의 병가 민원을 했다는 내용이 담긴 문건이 내부 자료라는 사실을 인정했다.\n  김도읍 국민의힘 의원이 문건을 공개한 지 하루 만이다.\n  추 장관 아들의 병가와 병가 연장에 대해선 관련 규정을 제시하며 문제가 없다는 취지의 입장을 내놨다.\n    이날 국방부는 “해당 자료는 현재 언론에서 이슈화되고 있는 사항에 대하여 내부 논의를 위해 인사복지실에서 작성한 자료”라고 확인했다.\n  이어 “군내에서 확인 가능한 자료를 바탕으로 사실확인 위주로 작성한 자료인데, 외부로 유출돼 유감”이라고 밝혔다.\n  전날 언론의 확인 요청에 대해 일체의 답변을 하지 않다가 하루가 지나서야 '보도 참고 자료' 형태로 입장을 낸 것이다.\n  공개된 문건에는 추 장관 아들 서씨가 카투사로 복무할 당시 소속 부대의 지원반장이었던 이모 상사와의 면담 기록이 남아 있으며, 여기에 ‘부모님(추미애 부부)께서 민원을 넣으신 것으로 확인’이라는 구절이 들어가 있다.\n  국방부는 이 내용이 \"연대통합행정업무시스템에 기록된 내용을 그대로 정리한 것\"이라고 밝혔다.\n  이어 국방부는 “청원휴가(병가)와 관련된 기록이 있어서 휴가를 실시했을 것으로 판단한다”고 언급했다.\n  특혜 의혹에 대해 사실상 문제가 안된다는 입장을 내놓은 것이다.\n  이는 정경두 국방부 장관이 지난 1일 국회 국방위원회 전체회의에서 “절차에 따라 병가와 휴가가 진행된 것으로 파악한다.\n  다만 행정절차상 일부 오류가 있다”고 한 답변과 궤를 같이한다.\n   그러면서 관련 훈령과 육군 규정 등도 제시했다.\n  휴가 중 ‘천재지변, 교통두절, 그 밖의 부득이한 사유’가 있는 경우 전화 등으로 연장이 가능하며, 허가권자인 부대장은 구두 승인을 내릴 수 있다는 것이다.\n  서씨가 부대에 복귀하지 않은 채 구두 승인으로 휴가를 연장한 게 규정상 문제가 없다는 의미로 해석된다.\n  하지만 국방부는 구체적으로 어떤 상황이 '부득이한 사유'로 인정할 수 있는지 구체적인 설명을 내놓지 못했다.\n  또 전화로 병가를 연장하더라도 휴가명령이 뒤따르는 게 원칙이다.\n  서씨의 경우 휴가명령은 물론 군의관 소견서, 병원 진단서 등 근거 자료가 남아있지 않은 상태다.\n  이에 대해 국방부 관계자는 “누락된 이유에 대해서는 아는 게 없다”고 말했다.\n    군병원의 요양심사를 거치지 않았는데도 서씨의 병가가 연장됐다는 지적을 염두에 둔 듯 국방부는 “민간 병원에 입원하는 경우만 요양심사 대상\"이란 입장을 내놨다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "국방부는 추 장관 아들 서 씨가 병가 민원을 했다는 내용이 담긴 문건이 내부 자료라는 사실을 인정했으며 내부 논의를 위해 인사복지실에서 작성한 자료가 유출돼 유감이라고 밝혔다.",
		"summary2": null,
		"summary3": "국방부가 10일 추미애 법무부 장관 부부가 아들 서모(27)씨의 병가 민원을 했다는 내용이 담긴 문건이 내부 자료라는 사실을 인정했다. 이날 국방부는 “해당 자료는 현재 언론에서 이슈화되고 있는 사항에 대하여 내부 논의를 위해 인사복지실에서 작성한 자료”라고 확인했다. 이어 “군내에서 확인 가능한 자료를 바탕으로 사실확인 위주로 작성한 자료인데, 외부로 유출돼 유감”이라고 밝혔다.",
		"summary_3_cnt": 216
	}
}