{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16865",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'닥치고 전쟁' 볼턴, 그를 만든 건 56년 전 골드워터 DNA",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16865-00004",
		"passage": "   매파 볼턴은 현대 공화당의 전통과 연관볼턴은 왜 이처럼 흥정은 말리고 싸움은 붙이는 인물이 됐을까? 이를 알려면 볼턴의 뿌리를 파악할 필요가 있다.\n  볼턴은 하늘에서 갑자기 떨어진 인물이 아니다.\n  공화당 정권의 오랜 매파 뿌리와 연관이 있다.\n   볼턴은 ‘힘의 외교’를 강조한 미국 공화당의 강경 주전파인 배리 골드워터 전 애리조나주 연방상원의원(1909~1998년, 재임 1953~1965년, 1969~1987년)의 유전자를 계승한 매파 인물이다.\n  골드워터는 1964년 미국 대선에서 린든 존슨 대통령(1908~1973년, 재임 1961~69년)에게  역사적인 대패를 당한 공화당 정치인이다.\n  골드워터는 애리조나주 연방상원의원으로 재직하며 공화당의 강경 보수화를 이끈 인물이다.\n  온정주의적 정당이던 공화당을 전쟁도 불사하는 강력한 우파 정당으로 바꿔놓았다.\n  볼턴은 그런 골드워터의 후예라고 할 수 있다.\n  그는 고향 메릴랜드 주에서 장학생으로 고교에 다니던 1964년 골드워터가 공화당 후보로 대선에 출마하자 지지단체를 만들어 선거운동을 했을 정도로 그를 따랐다.\n   골드워터는 애리조나 연방상원의원으로 국방위원회와 정보위원회에서 활동하며 군사력의 적극적인 사용을 주장했으며, “핵무기도 쓸 수 있다”고 말할 정도로 무력을 앞세운 정책을 강조했다.\n  미국 국내정책에서는 1950년대 중반 시작된 인종통합과 1930년대 민주당 프랭클린 루스벨트 대통령(1882~1945년, 재임 1933~1945년)의 뉴딜 정책에서 기인한 복지제도 확대에 반대한 보수적 인물이다.\n  골드워터는 이런 정책을 통해 온정주의 공화당을 전투적 매파로 바꾼 결정적 인물로 통한다.\n    골드워터 DNA, 역대 공화당 정권에 전달돼힘을 내세운 골드워터의 DNA는 공화당의 로널드 레이건, 아버지 부시로 불린 조지 HW 부시, 아들 부시로 불린 조지 W 부시에 이어 트럼프까지 전달됐다.\n  이들은 화법만 달랐지 지향하는 정책은 유사했다.\n   특히 국제정치에서 군사력을 앞세운 점에서는 일치했다.\n  레이건은 미국이 절대적으로 앞선 경제력을 최대한 활용해 소련과 스타워즈 프로젝트를 포함한 무한 군비경쟁에 나섰다.\n  아프가니스탄 전쟁에 나선 소련에 대항해 무자히딘(이슬람 전사)에게 다량의 무기를 공급했다.\n  이런 레이건의 무제한 경쟁은 결국 소련을 무너뜨리는 데 결정적으로 공헌했다.\n  소련은 1991년 지도에서 사라졌다.\n   레이건의 부통령을 하다가 그의 뒤를 이어 대통령이 된 조지 HW 부시는 1990~1991년 이라크의 사담 후세인 정권을 상대로 걸프전을 벌여 쿠웨이트를 점령했던 이라크군을 몰아내고 개전 목적을 달성했다.\n ",
		"passage_Cnt": 1316
	},
	"Annotation": {
		"summary1": "볼턴은 애리조나주 연방상원의원이었으며 공화당의 강경 보수화를 이끈 골드워터의 후예이다. ",
		"summary2": null,
		"summary3": "골드워터는 애리조나주 연방상원의원으로 재직하며 공화당의 강경 보수화를 이끈 인물이다. 온정주의적 정당이던 공화당을 전쟁도 불사하는 강력한 우파 정당으로 바꿔놓았다. 볼턴은 그런 골드워터의 후예라고 할 수 있다. 그는 고향 메릴랜드 주에서 장학생으로 고교에 다니던 1964년 골드워터가 공화당 후보로 대선에 출마하자 지지단체를 만들어 선거운동을 했을 정도로 그를 따랐다.",
		"summary_3_cnt": 209
	}
}