{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05163",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경희사이버대학교 2019학년도 동계 싱가포르 언어문화연수 성료",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05163-00001",
		"passage": "경희사이버대학교는 지난 1월 6일(월)부터 1월 17일(금) 총 2주에 걸쳐 싱가포르에서 언어문화연수 프로그램을 진행했다.\n  지난 11월 동계 언어문화연수 프로그램 참가자 모집, 최종 5명을 선발했으며 연수 프로그램을 수료한 학생은 학교 지원금이 지급되고, 2학점이 인정된다.\n  본 프로그램은 학생들의 국제화 역량 강화를 위해 영어 수업, 프로젝트, 연사 강연 등을 통한 어학 능력 향상과 문화 교류 기회 제공에 초점을 맞췄다.\n  2019학년도 동계 언어문화연수 프로그램에 참여한 양지혜(한국어문화학과 16학번), 우옥선(한국어문화학과 19학번), 윤아람(문화예술경영전공 15학번), 이지혜(문화예술경영전공 12학번), 정인화(스포츠경영학과 17학번) 학생들을 만나 언어문화연수에 대한 소감을 들어봤다.\n  양지혜 학생은 “연수 첫날에는 설문과 스피킹 테스트, 오리엔테이션이 진행됐다.\n  이후, 조원들과 함께 시티투어를 진행했다.\n  영어 실력에 맞는 수업을 통해 부담 없이 프로그램에  참여할 수 있었다.\n  한국 명절인 설날을 소개하며 영어에 대한 자신감을 높일 수 있었다”고 소감을 전했다.\n  또한, “단어, 문법 실력이 다소 부족하더라도 대화의 핵심을 파악하고 필요한 정보를 유추해 낼 수 있게 된 것이 성과라고 생각된다”고 덧붙였다.\n  우옥선 학생은 “EF의 언어 학습 커리큘럼이 흥미로웠다.\n  다양한 형태로 수업이 진행되며, 신체를 활용해 언어를 학습하는 과정이 많아 외국어에 대한 거부감을 덜 수 있었다.\n  듣기, 말하기, 교실 밖 복도 standing 또는 partner 토론, 그림, 판서 등 다양한 수업으로 진행됐다.\n  같은 수업이라도 교육환경이 바뀌니 다르게 느껴졌다.\n  향후 한국어 교사가 되어 외국인을 대상으로 한국어를 가르친다면 프로그램을 모방하고 싶었다”며 수업 만족도를 전했다.\n  그녀는 “2주가 정말 빨리 지나갔다.\n  시간이 조금만 더 있었으면 하는 아쉬움이 컸다”고 전하며, “이제는 어느 국가든 자신 있게 누빌 수 있을 것 같다.\n  이번 프로그램은 내 인생의  터닝포인트가 되었다고 생각한다”고 소감을 밝혔다.\n  다양한 국가의 사람들과 영어로 소통하며 국가별 억양을 이해할 수 있었다는 윤아람 학생은, 친절한 강사와 재미있는 수업 덕분에 자신감을 가지고 영어에 도전할 수 있었다고 밝혔다.\n  그녀는 “수업에서 막히는 부분은 선생님들과의 친절한 설명을 통해 이해할 수 있었고, 영문법에 대한 이해도를 높이는 계기가 됐다”고 말했다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "경희사이버대학교는 동계 언어문화연수 프로그램을 통해 학생들의 어학 능력 향상과 문화 교류 기회를 제공하여 국제화 역량을 강화했다.",
		"summary2": null,
		"summary3": "경희사이버대학교는 지난 1월 6일(월)부터 1월 17일(금) 총 2주에 걸쳐 싱가포르에서 언어문화연수 프로그램을 진행했다. 지난 11월 동계 언어문화연수 프로그램 참가자 모집, 최종 5명을 선발했으며 연수 프로그램을 수료한 학생은 학교 지원금이 지급되고, 2학점이 인정된다. 본 프로그램은 학생들의 국제화 역량 강화를 위해 영어 수업, 프로젝트, 연사 강연 등을 통한 어학 능력 향상과 문화 교류 기회 제공에 초점을 맞췄다.",
		"summary_3_cnt": 239
	}
}