{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03445",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[톡톡에듀] 코로나 때문에 길어진 방학,실력 향상의 기회로 ",
		"author": "장유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03445-00001",
		"passage": "EBS 다큐〈공부 못하는 아이〉, 사춘기 자녀와 소통 도구로‘코로나 집콕’.\n  신종 코로나바이러스 감염을 우려해 자녀들과 집 안에만 머무르는 부모들 사이에서 생겨난 말이다.\n  새 학년 새 학기를 앞두고 갑자기 반강제적으로 많은 학생이 집 안에만 머물러야 하는 시간이 늘어난 셈이다.\n    실제 지난 6일까지 개학을 연기하거나 휴업한 유치원과 초중고교는 592곳에 달한다.\n  교육부는 코로나바이러스와 관련된 경우 수업일수 감축을 허용한다고 7일 밝혔다.\n  일시적으로 휴업한 학원도 상당수다.\n  방역 소독하기 위해 임시 휴관하는 도서관도 늘고 있다.\n    교육전문가들은 이처럼 갑자기 늘어난 여유시간을 새 학년 학습 준비와 독서 실력 기르기 등으로 활용할 것을 권했다.\n  〈공부를 공부하다〉저자 박재원 소장(사람과 교육연구소)은 중학생 자녀를 둔 가정이라면 EBS의 5부작 교육 다큐멘터리 〈공부 못하는 아이〉를 부모와 함께 시청하고 이야기를 나눠 볼 것을 추천했다.\n  박 소장은 “중학생에겐 초등학생 때처럼 부모의 일방적인 훈계나 강압적인 교육 지도는 통하지 않는다”며 “공부와 관련된 다큐방송에는 아이와 부모가 공감할 수 있는 내용이 많이 나와 각자 마음에 두고 있는 걱정이나 고민을 나누는데 좋은 도구가 된다”고 조언했다.\n  이어 “자주 소통하는 기회를 만드는 게 제일 중요하고, ‘엄마 말을 들으니까 도움이 되네’라는 경험을 하는 것이 가장 효과적이다”고 덧붙였다.\n  지난 교과서로 복습, 새 교과서로 예습….\n  교과서 활용법새 학년을 준비하는 학습방법으로는 교과서를 활용한 전년도 복습과 새 학기 예습을 권했다.\n  그는 “초등학교 선생님과 인터뷰를 해 보면 선행학습이 필요할 정도로 자기 실력을 충분히 만든 친구들은 1%가 안 된다고 한다”며 복습의 중요성을 강조했다.\n  복습은 지난해 주요 교과목 교과서를 활용한다.\n  교과서에서 개념을 설명하는 부분들을 수정액이나 색 테이프를 붙여 지운다.\n  그리고 그 내용을 떠올려 기억해 본다.\n  제대로 설명할 수 없다면 충분히 실력이 쌓이지 않은 것이다.\n  개념을 확실하게 보충했다면, 개념을 응용하는 문제풀이 실력을 점검한다.\n  교과서의 문제들을 전체적으로 살펴보면서 난이도에 따라 분류를 한다.\n  “쉬운 문제는 동그라미, 당장은 감을 못 잡겠지만, 시간 들이면 풀 수 있는 문제는 세모로 체크하면 됩니다.\n  못 풀 것 같은 문제는 엑스죠.\n ” 간단한 작업이지만 자신의 취약 부분을 확인할 수 있어 같은 유형의 문제를 문제집이나 인강 등을 활용해 보충 학습하면 기초가 탄탄해진다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "코로나바이러스 감염을 우려해 반강제적으로 집 안에 머물러야 하는 자녀들을 위해 교육전문가들은 여유시간을 독서 실력 기르기 등으로 활용하라고 권했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염을 우려해 자녀들과 집 안에만 머무르는 부모들 사이에서 생겨난 말이다. 새 학년 새 학기를 앞두고 갑자기 반강제적으로 많은 학생이 집 안에만 머물러야 하는 시간이 늘어난 셈이다. 교육전문가들은 이처럼 갑자기 늘어난 여유시간을 새 학년 학습 준비와 독서 실력 기르기 등으로 활용할 것을 권했다.",
		"summary_3_cnt": 178
	}
}