{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28503",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프는 줄소송, 법원은 줄기각…판사 “도대체 뭐가 문제냐”",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28503-00001",
		"passage": "도널드 트럼프 미국 대통령이 대선 결과에 불복해 제기한 소송이 주 법원에서 줄줄이 기각됐다.\n  하지만 트럼프 대통령은 \"이 나라 최고법원이 결론을 낼 것\"이라며 소송전을 이어가겠다는 뜻을 분명히 했다.\n  자신이 에이미 코니 배럿 대법관 임명으로 '6대 3' 보수 우위 체제를 구축한 연방대법원에 개입을 촉구한 셈이다.\n  주 지방법원과 항소법원, 대법원을 거칠 때까지 개표 관련 소송을 받아들이지 않으면 연방대법원으로 가겠다는 뜻이다.\n  5일(현지시간) AP통신에 따르면 미시간주 지방법원은 전날 트럼프 선거캠프가 개표 과정에 이의를 제기하며 낸 개표 중단 소송을 기각한다고 밝혔다.\n  미시간주 1심 법원의 신시아 스티븐스 판사는 심리 진행 후 “이미 개표 작업이 막바지인 상황에서 개표를 중단하기에 너무 늦었고, 법적 근거도 부족하다”고 기각 사유를 밝혔다.\n   또 캠프 측이 “조슬린 벤슨 주 국무장관이 공화당 개표 참관인의 접근을 제한했다”고 주장한 데 대해서도 “벤슨 장관이 개표 과정을 통제한 적이 없으며, 개표 과정을 반드시 영상 촬영할 근거도 충분하지 않다”고 말했다.\n  그 외 우편투표 용지의 도착 일자가 불법 조작됐다는 주장도 ‘근거 없는 소문’이라고 일축했다.\n  조지아주 지방법원도 트럼프 캠프 측이 주장하는 의혹의 증거가 없다는 이유로 트럼프 캠프의 개표 중단 소송을 기각했다.\n  조지아주 공화당은 앞서 채텀 카운티 선거관리위원회를 상대로 투표 시한을 넘겨 도착한 우편투표 무효표가 유효표에 포함되지 않도록 분리해달라는 소송을 제기했다.\n  트럼프 캠프는 소장에서 \"선관위 개표원들이 11월 3일 오후 7시 투표 마감 시한 이후에 도착해 무효표로 처리해야 할 우편투표 53개를 유효표 더미에 넣는 것을 목격했다\"고 주장했다.\n  그러나 심리를 맡은 제임스 배스 판사는 “선관위 직원들이 투표용지를 잘못 처리한 흔적이나 증거가 없다”며 “개표를 중단해야 할 이유가 없다”고 판단했다.\n  펜실베이니아 “1.\n 8m 참관” 허용반면 최대 격전지인 펜실베이니아주 항소법원은 공화당 측 개표 참관인들이 개표 과정을 더 가까이서 지켜볼 수 있게 해달라는 요청을 수락했다.\n  주 항소법원 크리스틴 피자노 캐넌 판사는 “모든 후보자와 후보 대리인, 참관인은 개표 과정에 참석할 자격이 있다”며 “신종 코로나바이러스 감염증(코로나19) 예방규칙에 따라 1.\n 8m 거리에서 참관하라”고 판결했다.\n  앞서 트럼프 선거 캠프는 펜실베이니아 필라델피아 등 카운티 곳곳에서 개표 중단 소송과 함께 개표 참관을 위한 ‘의미있는 접근’을 보장해달라고도 요구했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "트럼프 선거캠프가 대선 결과에 불복해 제기한 소송이 법원에서 기각됐지만 트럼프 대통령은 소송전을 이어가겠다는 뜻을 분명히 했다.",
		"summary2": null,
		"summary3": "5일(현지시간) AP통신에 따르면 미시간주 지방법원은 전날 트럼프 선거캠프가 개표 과정에 이의를 제기하며 낸 개표 중단 소송을 기각한다고 밝혔다. 도널드 트럼프 미국 대통령이 대선 결과에 불복해 제기한 소송이 주 법원에서 줄줄이 기각됐다. 하지만 트럼프 대통령은 \"이 나라 최고법원이 결론을 낼 것\"이라며 소송전을 이어가겠다는 뜻을 분명히 했다.",
		"summary_3_cnt": 195
	}
}