{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02842",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마스크 구하기 하늘의 별따기…“가격 폭등에 품귀현상, 중국업자 입도선매”",
		"author": "황선윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02842-00001",
		"passage": "자치단체가 신종 코로나바이러스 감염증 확산을 차단하기 위해 긴급 방역에 나서고 있으나 필요한 마스크와 손 소독제 구매에 어려움을 겪고 있다.\n  신종 코로나 확산으로 수요가 급증하고 있으나 중국 업자의 입도선매 등으로 가격이 폭등하고 품귀현상을 빚고 있어서다.\n  자치단체는 보건소 등에서 필요로 하는 열감지기, 음압 텐트 같은 방역 장비 구매를 위한 예산지원도 정부에 요청하고 있다.\n  부산시는 지난 1월 28일 대책회의 끝에 우환 폐렴 확산을 막기 위해 재난관리기금 3억원으로 마스크 10만개와 손 소독제 4만3000개를 구매해 방역 취약계층 등에게 배포하기로 했다.\n  이달 초 마스크(KF80 제품)를 노숙인·장애인·노인 등 재난 취약계층에 나눠주고, 손 소독제를 버스·택시 이용객이 사용할 수 있게 버스·택시에 비치하기 위해서다.\n   하지만 부산시가 3일 현재 구매 계약한 마스크는 계획보다 2만개 적은 8만개가 전부다.\n  부산시 관계자는 “이리저리 알아봐도 마스크를 공식절차를 거쳐 구매할 수 없어 아는 업자에게 사정사정해 겨우 8만개만 구했다”고 밝혔다.\n  담당 부서가 생산공장과 납품업자에게 연락해 납품을 의뢰했으나 10만개씩 대량 납품은 도저히 불가하다고 해 다시 ‘쪼개기 구매’를 시도했으나 이마저 어려워 특정 업자에게 사정사정했다는 것이다.\n  부산시는 구매한 마스크가 도착할 4일 오전 재난 취약 계층에 마스크를 나눠줄 계획이다.\n  부산시에 마스크를 납품하기로 한 업자 김모(58)씨는 “공무원과의 약속을 지키기 위해 지난 이틀 동안 7개 도시 2500㎞를 돌다 겨우 대전, 서울 노원구, 전주 등에서 8만개를 구해 시에 납품한다”며 “시에 개당 1460원에 납품하기로 했으나 구매 첫날 1200원 하던 마스크가 이튿날 1650원까지 올라 손해를 보게 생겼다”고 말했다.\n  김씨는 “마스크 생산 공장과 판매 총판이 비싸게 부르는 중국 사람의 ‘입도선매’에 응한 경우가 많아 국내에서 마스크를 대량으로 구하기는 어려워졌고, 마스크 물량을 제대로 확보하지 않은 채 선금 등을 먼저 요구하는 사기성 업자도 많아지고 있다”고 전했다.\n   당장 설비를 늘리기 어려운 마스크 생산업체는 생산 직원을 늘리고 야근 작업을 하면서 생산량을 늘리고 있다.\n  경남 양산에서 마스크 생산공장을 운영하는 정모(67)대표는 “주문이 늘면서 40명이던 직원을 최근 70명까지 늘렸고, 직원과의 협의로 3일부터 오후 10시까지 야근을 해 하루 20만개에서 25만개로 생산량을 늘리기로 했다”고 말했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "신종 코로나바이러스 감염증 확산을 차단하기 위해 자치단체가 방역에 나서고 있지만 필요한 마스크와 손 소독제가 품귀현상을 빚고 있어서 보건소에 필요한 예산지원을 요청하고 있다.",
		"summary2": null,
		"summary3": "자치단체가 신종 코로나바이러스 감염증 확산을 차단하기 위해 긴급 방역에 나서고 있으나 필요한 마스크와 손 소독제 구매에 어려움을 겪고 있다. 신종 코로나 확산으로 수요가 급증하고 있으나 중국 업자의 입도선매 등으로 가격이 폭등하고 품귀현상을 빚고 있어서다. 자치단체는 보건소 등에서 필요로 하는 열감지기, 음압 텐트 같은 방역 장비 구매를 위한 예산지원도 정부에 요청하고 있다.",
		"summary_3_cnt": 213
	}
}