{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06471",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "친문 지지층 비토했나…공수처 반대 금태섭 민주당 경선 탈락",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06471-00001",
		"passage": "금태섭(서울 강서갑·초선) 더불어민주당 의원이 민주당 경선에서 탈락했다.\n  민주당 선거관리위원회(위원장 최운열)는 12일 이 같은 내용을 포함한 7차 경선(10~12일 자동응답전화 여론조사로 권리당원 50% 일반국민 50%, 서울 송파갑 제외) 결과를 발표했다.\n  검사 출신의 금 의원은 문재인 정부와 민주당이 추진하는 검찰 관련 입법에 공개적으로 반대했던 당내 대표적인 비주류다.\n  지난해 12월 30일 국회 본회의에서 민주당 소속으로는 유일하게 고위공직자범죄수사처(공수처) 법에 기권표를 던졌다.\n  지난해 9월 6일 조국 전 법무부 장관 인사청문회에서는 “조국 후보자의 가장 큰 단점은 공감 능력이 없는 것”이라고 해 친문 지지층에게 ‘문자 폭탄’을 받았다.\n  지난달에는 정봉주 전 의원에 이어, ‘조국백서’의 저자인 김남국 변호사가 서울 강서갑에 공천을 신청하면서 ‘조국 내전’이 불거지는 듯했다.\n  당시 금 의원은 “이번 총선을 조국 수호 총선으로 치를 수 없다”고 했다.\n  결국 당 지도부가 김 변호사를 경기 안산단원을에 전략공천하면서 정리됐지만, 김 변호사와 비슷한 시기 이 지역에 추가 공모했던 강선우(42) 전 민주당 총선기획단 위원이 금 의원을 꺾는 이변을 연출했다.\n  경선에 참여한 권리당원 대다수가 친문 성향인 데다, 여성인 강 전 위원이 높은 가산점(25%)을 받은 영향이 컸을 것이란 분석이다.\n  강 전 위원은 경선 직후 본인 유튜브에서 “가산점 없이도 여론조사에서 약 65%를 얻어 승리했다”고 주장했다.\n  강 전 위원은 본선에서 18대 의원을 지낸 구상찬 미래통합당 후보와 맞붙는다.\n  금 의원 낙천 소식에 당내 반응은 엇갈렸다.\n  비문의 한 의원은 “애초에 당 공관위가 경선을 붙인 건 금 의원을 떨어뜨리겠다는 의도 아니었겠나”라며 “이런 사람마저 포용하지 못하면…”이라고 말했다.\n  반면 친문 성향의 한 의원은 “본인 역량이 거기까지인데 누굴 탓하겠나”라며 “당의 가치에 공감하지 못하고 따로 논 탓”이라고 했다.\n  한편 울산시장 선거개입 의혹 사건(이하 울산사건)의 핵심 피의자로 기소된 황운하 전 울산지방경찰청장(대전 중)은 경선에서 송행수 전 지역위원장, 전병덕 전 청와대 행정관을 누르고 승리했다.\n  울산사건에 연루된 후보로는 한병도 전 청와대 정무수석(익산을), 임동호 전 최고위원(울산 중)에 이어 3번째로 공천을 확정했다.\n  본선에선 이은권 통합당 의원과 대결한다.\n   피선거권 회복 후 10년 만에 선거에 나서는 이광재 전 강원지사는 강원 원주갑 경선에서 박우순 전 의원을 꺾었다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "검사 출신으로 민주당에서 유일하게 공수처 법에 기권표를 던지며 반대했던 금 의원이 강 전 민주단 총선기획단 위원에게 지면서 더불어민주당 경선에서 탈락했다.",
		"summary2": null,
		"summary3": "금태섭(서울 강서갑·초선) 더불어민주당 의원이 민주당 경선에서 탈락했다. 검사 출신의 금 의원은 문재인 정부와 민주당이 추진하는 검찰 관련 입법에 공개적으로 반대했던 당내 대표적인 비주류다. 지난해 12월 30일 국회 본회의에서 민주당 소속으로는 유일하게 고위공직자범죄수사처(공수처) 법에 기권표를 던졌다. 결국 당 지도부가 김 변호사를 경기 안산단원을에 전략공천하면서 정리됐지만, 김 변호사와 비슷한 시기 이 지역에 추가 공모했던 강선우(42) 전 민주당 총선기획단 위원이 금 의원을 꺾는 이변을 연출했다.",
		"summary_3_cnt": 287
	}
}