{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16768",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이희옥의 한반도평화워치] 한·중 고위급 전략대화 채널 가동해 한반도 긴장 낮춰야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16768-00001",
		"passage": "남북 갈등 속 중국 활용하기북한이 대북 전단 살포를 빌미로 개성의 남북공동연락사무소를 폭파한 이후, 추가 군사 행동을 유보한 채 수위를 조절하고 있다.\n  이러한 도발 행위는 사건과 국면 그리고 구조의 차원으로 구분할 수 있다.\n  우선 사건 그 자체이다.\n  북한 지도부를 향해 선정적이고 원색적으로 비난하는 전단을 살포하자 감정 외교(sensibility in diplomacy) 차원에서 대응했다.\n  여기에는 집권 여당이 4·15 총선에서 승리했음에도 이 문제 하나를 해결하지 못한 데 대한 불만도 작용했을 것이다.\n  둘째, 심각한 경제 상황이다.\n  북한은 그동안 고강도 국제 제재 속에서 4년 연속 마이너스 성장을 기록하면서도 중국에 기대 숨 쉴 공간을 확보하면서 버텨왔다.\n  그러나 모든 것이 코로나19 앞에서는 속수무책이다.\n  실제로 올해 4월 말까지 북·중 교역은 수출·수입 모두 전년 대비 90% 이상 급감하는 등 ‘부족의 경제’가 심화했다.\n  4월과 6월 각각 열린 노동당 정치국 회의에서 국가 계획의 하향 조정 가능성을 시사하고, 평양 시민의 생활 보장 문제에 대한 대책을 강조한 것도 이러한 위기의식의 발로이다.\n  셋째, 구조의 차원이다.\n  북한은 자신의 선제적 조치에도 불구하고 우리 정부가 한·미 공조의 틀에 갇혀 자율적 공간을 만들지 못하는 데 대한 불신이 있다.\n  이런 상황에서 대북 전단 살포를 계기로 ‘닭을 쳐 원숭이를 놀라게 하는’ 살계경후(殺鷄儆猴)전략을 사용한 것으로 보인다.\n   물밑서 중국의 건설적 역할 모색할 만 이렇게 보면 북한의 목표는 경제 위기를 돌파하고, 오는 10월 노동당 창당 75주년을 맞아 최소한의 업적 정당성(performance legitimacy)의 기반을 마련하는 한편, 문재인 정부를 지렛대 삼아 제재 환경을 바꾸려는 총공세의 일환으로 볼 수 있다.\n  상황 변화가 북한 뜻대로 관철되지 않는다고 판단할 경우 핵 실험과 대륙간탄도미사일(ICBM) 발사 실험 등 레드라인을 넘지 않는 선에서 최대한 긴장을 높이면서 국제적 관심을 환기해 유리한 협상 고지를 차지하려고 할 것이다.\n  지금은 상대 응수를 타진하는 일종의 숨 고르기 상황이라 볼 수 있다.\n  문제는 우리 정부가 대북 전단 문제에 대한 실효적 방안을 마련한다고 해도 대화 국면으로 전환되기 어렵고, 올해 10월 완공 예정인 평양종합병원에 현대식 의료 장비를 지원하려 해도 대부분 제재리스트에 묶여있다는 데 있다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "국제 제재 속에서도 중국에 기대던 북한이 코로나19로 인해 부족의 경제가 심해지자 노동당 정치국 회의에서 국가 계획의 하향 조정 가능성을 비췄다.",
		"summary2": null,
		"summary3": "북한은 그동안 고강도 국제 제재 속에서 4년 연속 마이너스 성장을 기록하면서도 중국에 기대 숨 쉴 공간을 확보하면서 버텨왔다. 그러나 모든 것이 코로나19 앞에서는 속수무책이다. 실제로 올해 4월 말까지 북·중 교역은 수출·수입 모두 전년 대비 90% 이상 급감하는 등 ‘부족의 경제’가 심화했다. 4월과 6월 각각 열린 노동당 정치국 회의에서 국가 계획의 하향 조정 가능성을 시사하고, 평양 시민의 생활 보장 문제에 대한 대책을 강조한 것도 이러한 위기의식의 발로이다.",
		"summary_3_cnt": 266
	}
}