{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11285",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 실업난 쏘아올린 '전국민' 2탄···정부, 고용보험 꺼냈다",
		"author": "조현숙",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11285-00001",
		"passage": "정부가 전 국민 고용보험 도입을 둘러싼 논의에 불을 댕겼다.\n  신종 코로나바이러스 감염증(코로나19)발 실업난이 신호탄이 됐다.\n  전 국민 긴급재난지원금에 이은 ‘전 국민’ 2탄이다.\n  논의의 불씨는 청와대가 먼저 던졌다.\n  노동절이었던 지난 1일 강기정 청와대 정무수석이 “건강보험처럼 전 국민 고용보험을 갖추는 것이 ‘포스트 코로나’의 과제가 아닌가 생각한다”고 말했다.\n  대통령 직속 정책기획위원회가 ‘포스트 코로나 시대 한국 정치의 변화와 과제’를 주제로 연 정책 세미나 자리에서다.\n  이 배턴을 기획재정부가 이어받았다.\n  바로 다음 날인 2일 김용범 기재부 1차관은 자신의 페이스북에 “대공황과 수차례의 경제위기를 거치면서 각국이 오랜 기간 쌓아온 제도의 성벽이 이번 코로나 해일을 막아내는데 역부족”이었다며 “우리도 곧 들이닥칠 고용 충격에 대비해 하루빨리 제도의 성벽을 보수할 타임”이라고 적었다.\n  이 글에 대해 김 차관은 “전 국민 고용보험 제도를 도입하자는 뜻으로 적은 건 아니다”라고 선을 그었다.\n  그러면서도 김 차관은 “임시직, 일용직, 특수형태근로종사자 등 어떤 명칭으로 불리든 간에 700만 명에서 최대 1000만 명에 이를 것으로 보이는 근로자가 고용보험 혜택이란 성 밖에 있다”며 “코로나19를 계기로 이제 성 밖에 있는 사람들을 위한 제도 개선을 논의해야 할 때가 아닌가 싶다”고 말했다.\n    한국고용정보원 고용행정통계를 보면 올 3월 고용보험 가입자(피보험자 기준) 수는 1378만2000명이다.\n  경제활동인구 2778만9000명(3월 통계청 조사) 가운데 고용보험 혜택을 받는 사람은 절반도 안 된다.\n   전 국민 고용보험 제도 도입은 홍남기 부총리 겸 기재부 장관이 “일회성으로 생각하고 있다”고 못 박은 긴급재난지원금과는 논의의 규모 자체가 다르다.\n  1995년 출범한 고용보험의 틀 자체를 바꾸자는 얘기다.\n    학계에서는 고용보험 대상 확대 자체를 두고는 찬성하는 분위기다.\n  하지만 전 국민 고용보험까지는 ‘산 넘어 산’이다.\n  재원 때문이다.\n  김성희 고려대 노동문제연구소 연구교수는 “산업 변화와 고용 방식이 다변화하며 기존 고용 보험 사각지대가 점점 늘어나는 추세”라며 “특히 5인 미만 영세사업장에 근무하는 비정규직의 경우 180일 이상 근무를 해야 고용보험 혜택을 받을 수 있는 등 문턱이 높아 고용 보험 내에 사각지대까지 존재하는 상황”이라고 지적했다.\n    그러면서도 김 교수는 “사업장 기반 고용보험을 소득 기반 보험으로 단계적으로 전환해야 이를 바탕으로 고용 보험 사각지대를 해소하고 실업급여 보장 체계로 갈 수 있을 것”이라며 “단기간의 세수 투입은 불가피하므로 적용 범위와 방법에 대한 타협이 선행돼야 할 것”이라고 짚었다.\n ",
		"passage_Cnt": 1358
	},
	"Annotation": {
		"summary1": "코로나19로 실업난이 시작되자 강 청와대 정무수석은 정책 세미나에서 전 국민 고용보험 도입을 언급했다.",
		"summary2": null,
		"summary3": "정부가 전 국민 고용보험 도입을 둘러싼 논의에 불을 댕겼다. 노동절이었던 지난 1일 강기정 청와대 정무수석이 “건강보험처럼 전 국민 고용보험을 갖추는 것이 ‘포스트 코로나’의 과제가 아닌가 생각한다”고 말했다. 대통령 직속 정책기획위원회가 ‘포스트 코로나 시대 한국 정치의 변화와 과제’를 주제로 연 정책 세미나 자리에서다. 신종 코로나바이러스 감염증(코로나19)발 실업난이 신호탄이 됐다.",
		"summary_3_cnt": 221
	}
}