{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13762",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤미향 내일 기자회견…국회의원 임기 시작 하루 전 의혹 소명",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13762-00001",
		"passage": " 윤미향 더불어민주당 당선인이 29일 기자회견을 열어 정의기억연대(정의연) 회계부정 의혹 등 자신을 둘러싼 논란에 대해 소명할 계획이라고 민주당 핵심 관계자가 28일 말했다.\n  18일 라디오 인터뷰 이후 열흘째 잠행 중인 윤 당선인이 21대 국회의원 임기 시작일(30일) 하루 전에 모습을 드러내는 셈이다.\n  민주당 핵심 관계자는 “29일 윤 당선인의 기자회견이 예정돼 있다.\n  시간과 장소는 미정으로 윤 당선인 측에서 직접 공지할 것으로 알고 있다”고 말했다.\n  30일 21대 국회의원 임기가 시작되면 윤 당선인의 신분은 국회의원으로 전환된다.\n  기자회견을 29일로 잡은 것은 당선인 신분으로 자신과 관련한 의혹에 대한 해명의 기회를 가진 뒤 국회의원 임기를 시작하겠다는 것으로 풀이된다.\n  민주당 한 관계자는 “국회에 등원하기 전 기자회견을 한다는 건 의미가 있다”며 “21대 국회 개원을 맞는 시점에서 마냥 침묵하긴 어렵다는 판단을 했을 것”이라고 말했다.\n  직접 소명이 필요하다는 당내 목소리도 윤 당선인이 잠행을 깨고 나오는 데 영향을 미쳤을 것으로 보인다.\n  이낙연 민주당 코로나19국난극복위원장은 28일 기자들과 만나 ‘윤 당선인이 개원 이틀을 앞둔 시점에 종적을 감춘 것을 어떻게 생각하느냐’는 물음에 “본인의 책임 있는 소명이 있으리라 기대한다”고 말했다.\n  윤 당선인은 지난 18일 라디오 인터뷰에서 “사퇴는 생각하지 않는다”고 한 이후 초선 당선인 의정연찬회(20일), 당선인 워크숍(27일) 등 공식행사에서 모습을 보이지 않았다.\n  윤 당선인 주변에선 “이용수 할머니의 25일 기자회견 이후 윤 당선인이 입장 발표를 하면 할머니와 곧바로 대립하는 모양새로 비춰지는 데 대한 부담이 있다”는 얘기도 나왔다.\n  하지만 기자회견 시점을 21대 국회의원 임기 시작 이후로 더 늦출 경우 국회의원 불체포특권을 활용하려 한다는 논란이 불가피해진다는 점도 감안했을 수 있다.\n  국회의원은 헌법상 회기 중 불체포특권이 보장되며 회기 중 체포 혹은 구금하려면 국회 본회의에서 체포동의안이 통과돼야 한다.\n  그러면 ‘방탄 국회’라는 여론의 비판이 민주당에 부담으로 돌아올 수 있다.\n  윤 당선인이 회견에서 사퇴 입장을 밝힐 가능성은 높지 않다는 관측이 많다.\n  전날 이해찬 민주당 대표가 “신상털기식 의혹 제기에 굴복해서는 안 된다”고 한 이후 당내 기류가 ‘적극 엄호’ 쪽으로 바뀐 상황에서다.\n  이날도 여권에서는 “언론보도가 사실이 아니고 과장돼서 나온 부분도 많다”(설훈 최고위원), “우리 사회, 일부 언론이 윤 당선인을 너무 한 방향으로 몰고 가고 있다”(최민희 전 의원), “윤미향 비례대표 후보 추천은 이론 없이 모아졌다”(우희종 전 더불어시민당 대표) 등 윤 당선인을 옹호하는 목소리가 이어졌다.\n ",
		"passage_Cnt": 1369
	},
	"Annotation": {
		"summary1": "민주당 관계자는 윤 당선인이 정의연 논란에 대해 소명할 기자회견을 계획한 것은 21대 국회 개원을 맞는 시점에서 침묵하긴 어렵다는 판단을 했을 것이라고 말했다.",
		"summary2": null,
		"summary3": "윤미향 더불어민주당 당선인이 29일 기자회견을 열어 정의기억연대(정의연) 회계부정 의혹 등 자신을 둘러싼 논란에 대해 소명할 계획이라고 민주당 핵심 관계자가 28일 말했다. 민주당 한 관계자는 “국회에 등원하기 전 기자회견을 한다는 건 의미가 있다”며 “21대 국회 개원을 맞는 시점에서 마냥 침묵하긴 어렵다는 판단을 했을 것”이라고 말했다.",
		"summary_3_cnt": 192
	}
}