{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04267",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'아파트의 대변신'…돌봄교실 만들고, 카페에 사회적 기업까지",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04267-00001",
		"passage": "우리나라 국민의 절반 가까이가 사는 아파트가 달라지고 있다.\n  아파트 주민들이 모여 '카페'를 만들고, 머리를 맞대 맞벌이 부부들의 육아 고민을 해결하는 돌봄 교실을 차리기도 한다.\n  더러는 아파트를 중심으로 친환경 제품을 만드는 교실도 연다.\n  주민들의 솜씨가 좋아지면 판매까지 하겠다는 구상을 내놓는 곳도 생겨났다.\n  1년 만의 변화다.\n   아파트에서 기업을 만든다고?서울시 강동구 고덕동의 한 아파트 도서관.\n  이곳은 오후 6시만 되면 아이들로 북적이는 돌봄교실로 바뀐다.\n  저녁 9시까지 아이들을 돌봐주는 선생님도 있다.\n  선생님 역시 같은 아파트 주민이다.\n  보육교사 자격증이 있는 주민이 교사가 돼늦은 밤 귀가하는 부모를 대신해 아이들을 맡아준다.\n   강북구의 또 다른 아파트 단지에선 집수리 교육 모임이 열리고 있다.\n  집수리 방법을 배운 주민들은 같은 아파트에 사는 독거 어르신과 집수리가 어려운 곳을 대상으로 집수리를 해주기도 했다.\n   이들 아파트의 공통점은 서울시에서 지원받는 공동주택 '같이살림' 프로젝트에 지원한 곳이라는 점이다.\n  '같이살림'은 서울시가 지난해 첫 삽을 뜬 사업으로 11개 자치구 20개 아파트 단지를 대상으로 이뤄졌다.\n  아파트를 중심으로 주민들이 함께 생활문제를 '사회적 경제' 방식으로 해결하도록 돕기 위해 만들어졌다.\n   궁극적으로는 이 모임을 통해 만들어진 이윤이 다시 주민들의 공동체로 재투자될 수 있도록 하는 데 목표를 두고 있다.\n  지난해 이 프로젝트에 참여한 아파트 주민은 약 10만명, 총 2만4546세대가 참가했다.\n  프로젝트에 선정되면 1년 차엔 주민 모임 구성을 돕는 데 서울시와 자치구의 지원이 이뤄진다.\n  2년 차에는사회적 경제 기업 설립, 3년 차에는 이 주민 기업을 통해 만들어진 수익이 다시 재투자될 수 있는 구조를 만들 수 있도록 조언을 한다.\n   집밥, 마을카페, 친환경제품 만들기까지 다양 아파트를 구심점으로 한 주민 기업의 씨앗은 다양하게 뿌려졌다.\n  구로구의 한 아파트에선 '집밥 프로그램'을 운영했다.\n  주민들이 모여 음식을 만들어 먹고, 유기농 먹을거리도 공동구매하기도 했다.\n   성북구에선 사회적 기업의 도움을 받아 아파트 내 버려져 있던 공간을 마을 카페로 만든 곳도 있었다.\n  이 곳에선 주민이 직접 두 달간 바리스타 교육을 받았다.\n   관악구 신림동의 아파트에선 친환경제품 만들기 강좌가 열렸다.\n  이 아파트 주민들은 '실력'이 늘면 직접 만든 제품을 판매해 수익을 내겠다는 목표도 세웠다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "같이살림 프로젝트에 지원한 아파트는 주민들이 생활문제를 사회적 경제 방식으로 해결하기 위해 만들어졌고 모임을 통한 이윤이 공동체로 재투자될 수 있도록 하는 데 목표를 두고 있다.",
		"summary2": null,
		"summary3": "이들 아파트의 공통점은 서울시에서 지원받는 공동주택 '같이살림' 프로젝트에 지원한 곳이라는 점이다. 아파트를 중심으로 주민들이 함께 생활문제를 '사회적 경제' 방식으로 해결하도록 돕기 위해 만들어졌다. 궁극적으로는 이 모임을 통해 만들어진 이윤이 다시 주민들의 공동체로 재투자될 수 있도록 하는 데 목표를 두고 있다.",
		"summary_3_cnt": 179
	}
}