{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21384",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“차라리 셧다운을” 수능 104일 앞 기숙학원 퇴소명령 날벼락",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21384-00001",
		"passage": "경기도 일대의 기숙학원에서 대입을 준비하던 재수생과 이들의 학부모가 혼란에 빠졌다.\n  신종 코로나바이러스(코로나19)의 확산에 따라 기숙학원이 '고위험시설'로 분류돼 영업 중단 명령을 받았기 때문이다.\n  대입 수능(12월 3일)을 100여일 앞둔 상황에서 경기도에서만 수천 명의 학생이 전국 각지로 귀가해야 할 처지에 놓였다.\n  일부 학부모들은 퇴소 지시가 이동 자제를 권고한 방역당국의 방침에 어긋난다고 항의했다.\n  19일 방역당국과 교육계에 따르면 이날 자정 부로 전국의 300인 이상 대형학원에 영업 중지 명령이 떨어졌다.\n  대형학원을 포함한 12개 시설의 영업을 금지한 강화된 사회적 거리두기 2단계 조치가 적용됐기 때문이다.\n  대형학원과 함께 노래연습장·뷔페·클럽 등이 중단 대상에 포함됐다.\n  37개의 기숙학원이 몰려있어 '재수학원의 메카'로 불리는 경기도도 이날 해당 학원에 수업 중단 및 퇴소를 통보했다.\n  경기도교육청에 따르면 현재 도내 재수학원 가운데 300인 이상의 대형 기숙학원은 22곳이다.\n  일부 대형학원은 원생이 1000명에 이를 정도로 규모가 커 귀가할 학생은 수천 명에 달할 것으로 보인다.\n  \"학원이 더 안전…차라리 셧다운 하겠다\" 반발 영업 중단 명령에 재수생과 이들의 학부모들은 반발하고 있다.\n  경기 용인시의 한 기숙학원에서 공부하는 자녀를 둔 학부모 A씨는 \"1차 유행 때도 확진자가 한명도 나오지 않았던 학원에서 나가서 집으로 가라 하면 더 위험하지 않냐\"면서 \"대학수학능력시험이 약 100일 남은 상황에서 무조건 집에 가라니 황당하다\"고 말했다.\n  일부 학원에서는 올해 초 대유행 당시 선택했던 '셧다운'을 대안으로 제시한 것으로 알려졌다.\n  수능 때까지 학생의 출타를 제한하고, 강사들은 학원 내에 마련한 사택에 머무는 방법이다.\n   하지만 경기도교육청은 이를 수용할 수 없다는 입장이다.\n  경기도교육청 관계자는 \"원칙적으로 기숙학원도 다른 학원과 마찬가지로 영업 중지해야 한다\"고 말했다.\n  수천명 이동 예상…당국 \"이동 자제는 권고일 뿐\" 귀가 조치가 정부의 방역 지침에 어긋나지 않냐는 항의도 나왔다.\n  박능후 중앙재난안전대책본부 1차장(보건복지부 장관) 지난 16일 오후 정부서울청사에서 열린 정례브리핑에서 \"수도권 외 지역으로 감염 확산을 막기 위해 서울과 경기 주민들은 앞으로 2주간 다른 지역으로 이동하지 않길 바란다\"고 말했다.\n  한 기숙학원 관계자는 \"기숙학원 특성상 외진 곳에 있기 때문에 전체 학부모에게 아이를 데리러 와달라고 연락했다\"면서 \"원생의 절반 이상이 비수도권 출신이기 때문에 전국에서 학부모가 모였다 흩어질 수밖에 없는 상황\"이라고 말했다.\n ",
		"passage_Cnt": 1317
	},
	"Annotation": {
		"summary1": "기숙학원이 코로나19 확산으로 인해 영업 중단 명령을 받아서 경기도 일대의 기숙학원에서 대입을 준비하던 수천 명의 학생이 귀가해야 할 처지에 놓였다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스(코로나19)의 확산에 따라 기숙학원이 '고위험시설'로 분류돼 영업 중단 명령을 받았기 때문이다. 대입 수능(12월 3일)을 100여일 앞둔 상황에서 경기도에서만 수천 명의 학생이 전국 각지로 귀가해야 할 처지에 놓였다. 경기도 일대의 기숙학원에서 대입을 준비하던 재수생과 이들의 학부모가 혼란에 빠졌다.",
		"summary_3_cnt": 182
	}
}