{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25411",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김정은, 트럼프 재선에 베팅했다…확진 하루만에 위로 친서",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25411-00001",
		"passage": " 김정은 북한 국무위원장이 미국 대선(11월 3일)을 한 달 앞두고 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받은 도널드 트럼프 미국 대통령에게 하루 만에 공개 위로 전문을 보냈다.\n  이를 두고 김 위원장이 트럼프 대통령의 재선에 공개적으로 힘을 실어준 것이 아니냐는 분석이 나오고 있다.\n  지금까지 트럼프 대통령은 김 위원장과의 친분을 자신의 외교력과 협상력의 결과물로 과시해왔다.\n  그런 트럼프 대통령에게 김 위원장이 직접 위로 전문을 보내고, 이를 대외용 언론인 조선중앙통신을 통해 공개하면서 트럼프 대통령의 외교적 체면을 세워줬다는 평가다.\n  3일 공개된 200자 원고지 한장 분량의 위로 전문에서 김 위원장은 \"트럼프 각하, 나는 당신과 영부인이 양성 판정을 받았다는 뜻밖의 소식에 접했다\"며 \"나는 당신과 당신의 가족에게 위문을 표한다.\n  당신과 영부인이 하루빨리 완쾌되기를 진심으로 기원한다\"는 내용이 담겼다.\n  또 \"당신은 반드시 이겨낼 것\"이라고 덧붙였다.\n  김 위원장이 코로나19에 감염된 해외 정상에 친서를 보낸 것은 이번이 처음이다.\n  앞서 보리스 존슨 영국 총리, 후안 오를란드 에르난데스 온두라스 대통령, 알레한드로 잠마테이 과테말라 대통령, 자이르 보우소나루 브라질 대통령 등이 코로나 양성 판정을 받았지만 김 위원장의 위로 전문은 없었다.\n  이에 대해 양무진 북한대학원 대학교 교수는 \"북한이 이번 대선에서 트럼프 대통령의 재선을 지지하고 있다는 점을 암시한다\"며 \"트럼프 재선 시 북·미 관계가 급진전할 가능성에 대비한 사전 포석으로 보인다\"고 분석했다.\n  익명을 요구한 한 외교 소식통도 \"이번 대선에서 바이든 후보가 당선되면 트럼프 대통령의 북핵외교 정책 전반에 대한 비판적인 재검토(policy review) 절차가 뒤따를 것\"이라며 \"바이든은 북한과의 비핵화 협상을 서두르지 않을 것임을 김 위원장 스스로도 알기 때문에 트럼프 대통령의 재선이 간절할 것\"이라고 전했다.\n  이런 분위기 속에 북한이 오는 10일 75주년 노동당 창건일에 트럼프 대통령 재선에 불리하게 작용할 수 있는 군사적 도발은 자제할 것이란 전망도 자연스레 나오고 있다.\n  당 창건일을 맞아 평양에서 열병식이 열릴 것이라는 관측이 나오는 가운데 대륙간탄도미사일(ICBM) 시험 발사 등 트럼프 대통령에게 타격을 줄 도발은 하지 않을 가능성이 높다는 것이다.\n  다만, 신형 잠수함발사탄도미사일(SLBM) 등 전략무기 일부를 공개하는 등의 '제한적' 도발 가능성은 여전히 남아있다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "북한 김 국무위원장이 코로나19 확진 판정을 받은 트럼프 대통령에게 공개 위로 전문을 보낸 것은 재선에 힘을 보태주고 외교적 체면을 세워 준 것이라는 평가가 나오고 있다.",
		"summary2": null,
		"summary3": "김정은 북한 국무위원장이 미국 대선(11월 3일)을 한 달 앞두고 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받은 도널드 트럼프 미국 대통령에게 하루 만에 공개 위로 전문을 보냈다. 이를 두고 김 위원장이 트럼프 대통령의 재선에 공개적으로 힘을 실어준 것이 아니냐는 분석이 나오고 있다. 지금까지 트럼프 대통령은 김 위원장과의 친분을 자신의 외교력과 협상력의 결과물로 과시해왔다. 그런 트럼프 대통령에게 김 위원장이 직접 위로 전문을 보내고, 이를 대외용 언론인 조선중앙통신을 통해 공개하면서 트럼프 대통령의 외교적 체면을 세워줬다는 평가다.",
		"summary_3_cnt": 311
	}
}