{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21181",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이스라엘·UAE 26년만에 화해? 기대 속 감춰진 기막힌 사연",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21181-00003",
		"passage": " 아랍권 투자자들과 당국자들이 이스라엘의 경제력, 과학기술력, 서구와의 네트워크 등을 활용하려고 경제적 접촉 면적을 오래전부터 넓혀왔다는 이야기다.\n   또 주목할 점이 석유와 가스에 경제의 상당 부분을 의존해온 산유국인 UAE가 이제는 포스트 석유시대에 대비해 자국에 다양한 산업을 일으키고 세계 각국의 주요한 첨단산업에 투자해 동반 성장하려는 전략을 펴고 있다는 점이다.\n  이를 위해 UAE는 중동의 선진국인 이스라엘에 필요한 것이다.\n  UAE는 이미 한국과 손잡고 바라카 원전 건설에 들어갔으며 지난 8월 1일 1호기의 가동에 들어갔다.\n  중동권에서 원전 가동은 이스라엘의 네게브 원전과 이란의 부셰르 원전이 이에 세 번째다.\n  이스라엘과 이란 원전이 핵무기 개발 의혹을 사는 것과 대조적으로 바라카 원전은 국제원자력기구(IAEA)의 규제를 따른다.\n   UAE, 아랍권 최초 원전가동에 화성탐사선도UAE의 원전 건설은 중동권에서 이 나라를 ‘퍼스트 펭귄’으로 만들고 있다.\n  아랍 뉴스에 따르면 중동의 강국이라는 사우디아라비아도 이르면 16기의 원전 건설 계획만 세웠을 뿐 아직 입찰도 하지 못한 상황에서 어느 나라보다 앞서 원전을 가동했기 때문이다.\n  로이터 통신에 따르면 중동의 강국으로 자부하는 터키도 2018년 4월 러시아 국영 원자력 기업 로사톰과 손잡고 지중해 연안 메르신 지역의 악쿠유 원전의 건설 기공식을 열었다.\n  기공식에 맞춰 터키를 찾은 러시아의 블라디미르 푸틴 대통령이 레제프 타이이프 에르도안 터키 대통령과 손을 잡았다.\n   AFP 통신에 따르면 아랍권의 강국 이집트도 러시아와 손잡고 원전 4기를 건설하려다 미국의 반대로 주춤한 상태다.\n  한국원자력연구원에 따르면 요르단도 한국과 협력해 연구용 원자로를 가동하며 실력을 쌓고 있다.\n  이런 상황에서 UAE는 원자력으로 다른 나라보다 한발 앞서가고 있는 셈이다.\n  UAE는 지난 7월 20일 중동 최초의 화성 탐사선 아말을 발사했다.\n  아랍어로 희망을 뜻하는 아말은 이날 일본의 우주발사체인 H2-A에 실려 일본 남부 다네가시마 우주센터에서 발사됐고 BBC방송이 보도했다.\n  UAE의 첨단과학기술부의 주도 아래 과학기술자들이 지난 6년간 개발한 화상탐사선 아말은 5억㎞의 우주 공간을 날아가 2021년 2월 UAE 건국 50주년에 맞춰 화성 궤도에 진압할 예정이다.\n  UAE는 과학기술로 중동권에 희망을 주고 있다.\n  UAE는 1971년 12월 2일 독립했으며, 1972년 2월 10일 이 나라를 구성하는 7개 토후국 중 마지막으로 라스알카이마가 합류했다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "아랍어로 희망을 뜻하는 중동 최초의 화성 탐사선 아말은 5억㎞의 우주 공간을 날아가 2021년 2월 UAE 건국 50주년에 맞춰 화성 궤도에 진입할 예정이다.",
		"summary2": null,
		"summary3": "UAE는 지난 7월 20일 중동 최초의 화성 탐사선 아말을 발사했다. 아랍어로 희망을 뜻하는 아말은 이날 일본의 우주발사체인 H2-A에 실려 일본 남부 다네가시마 우주센터에서 발사됐고 BBC방송이 보도했다. UAE의 첨단과학기술부의 주도 아래 과학기술자들이 지난 6년간 개발한 화상탐사선 아말은 5억㎞의 우주 공간을 날아가 2021년 2월 UAE 건국 50주년에 맞춰 화성 궤도에 진압할 예정이다.",
		"summary_3_cnt": 224
	}
}