{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28188",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘고령자 지하철 무임수송 비용’ 여론은…47% “정부ㆍ지자체 절반 분담해야”",
		"author": "허정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28188-00001",
		"passage": "만 65세 이상 고령자와 장애인 등에 대한 지하철 무임수송 비용을 중앙 정부가 절반 이상 부담해야 한다는 의견이 70% 이상이라는 전국 도시철도 운영기관의 여론조사 결과가 나왔다.\n  지금까지는 무임수송 비용을 도시철도 운영기관이 전액 부담해왔다.\n  설문을 진행한 도시철도 운영기관은 무상수송 비용의 정부 분담론을 오래 전부터 펴왔다.\n  그러나 정부는 초기 건설 비용을 이미 지원했고 향후 노후 시설 개선 비용까지 지원을 검토 중인 상황에서 지방자치단체 산하 기관인 서울교통공사 등 운영기관의 운영비까지 지원하는 것은 지나치다는 입장이다.\n  3일 서울교통공사 등 전국 6개 도시철도 운영기관이 공개한 ‘공익서비스 국비 지원 법제화’ 여론조사 결과에 따르면 ‘이상적인 무임수송 비용 부담 유형’을 묻는 말에 응답자 중 가장 많은 46.\n 8%는 국가(정부)와 지자체가 절반씩 분담하는 게 이상적이라고 답했다.\n  정부가 전액 부담해야 한다는 응답자는 23.\n 9%, 지자체가 100% 부담해야 한다는 응답자는 17%로 뒤를 이었다.\n  도시철도 운영기관의 재정을 악화시키는 주요 원인에 대한 물음에서는 ‘노인, 장애인, 유공자 등에 대한 무임 수송’이라고 답한 응답자가 47.\n 2%로 가장 많았다.\n  운영기관의 비효율적인 경영(14.\n 4%), 원가에 못 미치는 운임(11.\n 7%) 등이 뒤를 이었다.\n  무임수송으로 인한 전국 6개 도시철도공사의 손실액은 2016년 5529억원, 2017년 5926억원, 2018년 6072억원, 2019년 6456억원으로 매년 증가 추세다.\n  특히 고령화 추세가 심화하며 손실액은 점점 늘어나고 있다.\n  지하철 운영기관 “100% 부담은 부당” 이번 설문조사 결과는 그간 지자체 및 운영기관이 펴온 주장과 비슷한 내용이다.\n  2017년 2월 전국 도시철도 운영기관 16곳은 ‘정부가 무임수송 정부지원을 법으로 정하고 재정을 지원해야 한다’는 취지의 공동건의문을 관계부처에 제출했다.\n  이들 기관은 당시 “법령에 따라 전국적으로 동일하게 시행되는 복지 서비스인 무임수송을 정부가 지원하지 않는 것은 위헌 소지가 있다”며 헌법소원을 추진하기도 했다.\n  특히 한국철도(코레일)의 경우 정부로부터 비용의 60%까지 보전받으면서 지하철 운영기관만 전액 비용을 부담하는 것은 차별에 해당한다는 게 이들 기관의 주장이다.\n  서울시 관계자는 “노인복지법, 장애인복지법 등에 의해 무상수송을 사실상 자율적으로 운영하는 것은 불가능한데 운영기관만 부담을 지고 있다”며 “지방자치 사무라 운영비를 지원할 수 없다면 법률이 개정돼야 하는 것”이라고 말했다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "도시철도 운영기관이 부담하던 비용을 만 65세 고령자와 장애인 등에 대한 지하철 무임수송 비용을 중앙 정부가 절반 이상 부담해야 한다고 여론 조사 결과 나타났다.",
		"summary2": null,
		"summary3": "만 65세 이상 고령자와 장애인 등에 대한 지하철 무임수송 비용을 중앙 정부가 절반 이상 부담해야 한다는 의견이 70% 이상이라는 전국 도시철도 운영기관의 여론조사 결과가 나왔다. 지금까지는 무임수송 비용을 도시철도 운영기관이 전액 부담해왔다. 설문을 진행한 도시철도 운영기관은 무상수송 비용의 정부 분담론을 오래 전부터 펴왔다.",
		"summary_3_cnt": 186
	}
}