{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28468",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "바이든 시대 준비? 청와대 “새로 들어설 미 정부와 적극 협력”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28468-00001",
		"passage": "강민석 청와대 대변인은 5일 “정부는 한·미 외교당국 간의 소통과 협의를 안정적으로 지속해 나가면서 굳건한 한·미 동맹을 바탕으로 한·미 관계의 발전과 한반도 평화 프로세스 진전을 위한 노력에 공백이 없도록 협력해 나가기로 했다”고 밝혔다.\n  이날 오후 열린 국가안전보장회의(NSC) 상임위와 문재인 대통령이 주재한 외교안보관계 장관회의에 관한 서면 브리핑을 통해서다.\n  강 대변인은 “한·미 간 기존 외교 일정을 예정대로 추진해 긴밀한 공조를 유지하기로 했다”고도 했다.\n  두 시간 넘게 진행된 회의에선 미 대선이 거시경제와 통상·산업 등에 미치는 영향을 다각도로 점검했다고도 했다.\n     참석자는 강경화 외교부 장관, 이인영 통일부 장관, 서욱 국방부 장관, 박지원 국가정보원장, 서훈 국가안보실장 등이다.\n  청와대는 결과 확정이 지연되는 선거 결과에 대한 논평은 자제했지만, 회의 전 강 대변인은 “새로 들어설 정부와 한반도 비핵화 및 평화체제 달성을 위해서도 적극 협력해 나갈 것”이라고 말했다.\n  강경화 외교부 장관은 8~11일 워싱턴을 방문해 마이크 폼페이오 국무장관과 회담할 예정이다.\n  외교부는 “폼페이오 장관 초청으로 미리 잡혀 있던 일정”이라며 “미 의회·학계 주요 인사와도 면담하고 한반도 평화 프로세스에 대한 지지를 당부할 것”이라고 밝혔다.\n  강 장관은 바이든 후보의 당선이 확정되지 않은 점을 고려해 공식 일정을 만들기보다는 민주당 유력 인사들을 접촉해 한국의 입장을 전할 것으로 보인다.\n  바이든 후보의 측근인 크리스 쿤스 미 델라웨어주 상원의원과 미셸 플로노이 전 국방부 차관 등이 거론된다.\n  일각에선 미 대선 결과가 불투명한 시점에서의 방미가 실익이 있느냐는 지적도 나온다.\n  강 장관의 방미와 함께 추진된 로버트 오브라이언 백악관 국가안보보좌관의 방한은 성사 여부가 불투명하다.\n  앞서 서훈 국가안보실장은 지난달 워싱턴을 방문해 오브라이언 보좌관을 만났으며, 내년 도쿄 올림픽에 맞춰 북·미 및 남북대화를 재개하는 구상을 미국 측에 제안했다.\n  이날 국회에서 열린 외교통일위에서 강 장관은 트럼프 대통령의 ‘톱다운’식 대북 정책이 오바마 행정부의 ‘전략적 인내’로 회귀하는 게 아니냐는 여권의 우려와 관련, “지난 3년간 정상들의 공개 합의와 의지를 원점으로 돌릴 것이라고 생각하지는 않는다”고 말했다.\n  이인영 통일부 장관은 “바이든 정부가 들어서면 기존 대북 전략을 리뷰하는 시간이 있을 것이고, 그 여백을 우리가 어떻게 활용하느냐의 문제”라며 “최근 북한의 선미후남(先美後南)을 다시 서울을 통해 워싱턴으로 가게 할 것”이라고 했다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "외교안보관계 장관회의에 관한 서면 브리핑을 통해 정부는 한·미 외교당국 간의 소통과 협의를 지속해 나가면서 관계의 발전과 평화 프로세스 진전을 위해 협력하기로 했다고 밝혔다.",
		"summary2": null,
		"summary3": "강민석 청와대 대변인은 5일 “정부는 한·미 외교당국 간의 소통과 협의를 안정적으로 지속해 나가면서 굳건한 한·미 동맹을 바탕으로 한·미 관계의 발전과 한반도 평화 프로세스 진전을 위한 노력에 공백이 없도록 협력해 나가기로 했다”고 밝혔다. 이날 오후 열린 국가안전보장회의(NSC) 상임위와 문재인 대통령이 주재한 외교안보관계 장관회의에 관한 서면 브리핑을 통해서다.",
		"summary_3_cnt": 206
	}
}