{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10371",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김여정 대행론 도는데…침묵하는 북한, 모른다는 미국 왜",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10371-00001",
		"passage": "21일 미 CNN방송의 ‘김정은 북한 국무위원장 중태’ 보도로 촉발된 김 위원장 건강 이상설 이틀째인 22일에도 북한 매체에 김 위원장의 모습은 보이지 않았다.\n  최고존엄에 대한 신변 이상설이 불거질 때마다 사진이나 영상 등을 공개, 건재를 알리며 즉각 반응했던 것과는 거리가 멀다.\n  북한 노동당 기관지인 노동신문은 이날 김 위원장의 동정 보도 없이 ‘자력갱생은 우리 당의 일관한 정치노선’이란 제목의 논설을 1면에 실었다.\n  조선중앙통신은 이날 밤 사진 없이 김 위원장이 바샤르 알아사드 시리아 대통령에게 보낸 답전 내용만 공개했다.\n  김일성 생일(북한에서는 태양절) 축전을 보내준 데 대한 사의 표시였고, 22일자로 돼 있다.\n  북한 매체가 김 위원장의 공개 활동을 보도한 것은 지난 12일이 마지막이다.\n  이런 북한의 침묵은 다소 이례적이지만, 청와대 핵심 관계자는 이날도 “특이 동향이 없다는 (어제) 입장이 유효하다”고 말했다.\n  북한 주재 외국 대사관이나 북한 매체의 보도 태도에 평소와 다른 이상 징후가 포착되지 않는 것도 김 위원장이 건재하다는 정부의 판단에 힘을 실어 준다.\n  김 위원장이 의도적으로 극적으로 등장할 전략적 시점을 고르고 있을 가능성도 있다.\n  하지만 김 위원장이 지난 15일 북한 최대 명절인 태양절에도 잠적한 이유는 여전히 설명되지 않는다.\n  업무를 보는 건 가능하지만, 공개 활동은 어려운 상태 아니냐는 추측도 그래서 나온다.\n  2014년 9월 김 위원장이 발목 수술을 받았을 때도 북한 매체들은 약 40일 동안 김 위원장의 공개 활동 소식을 보도하지 않았다.\n  미 NBC방송은 미 당국자들이 “김 위원장이 심혈관계 수술 뒤 정상 생활을 하지 못하고 있다는 첩보가 있어 확인 중”이라고 말했다고 전했다.\n  김 위원장의 여동생 김여정 노동당 제1부부장의 최고 지도자 대행 준비가 이뤄지고 있다는 외신 보도도 나왔다.\n  일본 요미우리신문은 ‘한·미·일 협의 소식통’을 인용한 서울발 보도에서 “지난해 말 평양에서 열린 노동당 중앙위원회 총회에서 사망 등으로 인해 김 위원장이 통치할 수 없게 될 경우 ‘권한을 모두 김여정에게 집중시킨다’는 내부 결정이 내려졌다”고 전했다.\n  관련 소식통은 “그(결정) 이후 당과 군에 김여정 명의의 지시문이 많이 내려오고 있다”고 했다.\n  정부 고위 당국자는 “김여정은 현재 조직지도부 제1부부장으로 활동하는 것으로 파악하고 있다”고 말했다.\n  조직지도부는 노동당의 모든 정책에 관여하는 당 속의 당으로 불린다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "최고존엄의 신변 이상설이 나올 때마다 바로 영상, 사진 등을 공개하여 이상 없음을 밝혔던 북한 매체가 김 위원장의 중태 보도 이후에는 반응이 없다.",
		"summary2": null,
		"summary3": "21일 미 CNN방송의 ‘김정은 북한 국무위원장 중태’ 보도로 촉발된 김 위원장 건강 이상설 이틀째인 22일에도 북한 매체에 김 위원장의 모습은 보이지 않았다. 최고존엄에 대한 신변 이상설이 불거질 때마다 사진이나 영상 등을 공개, 건재를 알리며 즉각 반응했던 것과는 거리가 멀다. 이런 북한의 침묵은 다소 이례적이지만, 청와대 핵심 관계자는 이날도 “특이 동향이 없다는 (어제) 입장이 유효하다”고 말했다.",
		"summary_3_cnt": 230
	}
}