{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15204",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"처먹을 땐 요사 떨더니\"···평화 상징 평양냉면의 '독한 변신'",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15204-00001",
		"passage": " “평화의 상징은 이제 비둘기가 아니라 평양냉면이다.\n ”2018년 4월 27일 판문점 남북정상회담 당시 양국 정상의 오찬 메뉴였던 평양냉면에 대해 영국 매체 가디언이 내린 평가다.\n  그러나 평양냉면은 애초에 논쟁적 음식이다.\n  평안남도에서 태어난 월북작가 김남천은 “항상 애끊는 향수같이 엄습하여 마음을 괴롭히는 식욕의 대상은 우선 냉면”이라고 예찬했지만, 소설가 이효석은 “육수 그릇을 대하면 그 멀겋고 멋없는 꼴에 처음에는 구역이 난다”고 평가절하했다.\n  요즘도 평양냉면은 밍밍해서 못먹겠다는 사람들과 바로 그 밍밍한 맛에 중독됐다는 애호가들 사이에 논쟁이 끊이질 않는다.\n   평양냉면의 정치적 의미도 뜨거운 논란의 대상이 됐다.\n  평화의 상징이 된 지 불과 2년 2개월 만에 다시 갈등과 비난의 소재로 전락한 것이다.\n  김대중·노무현·문재인 방문한 옥류관 최근 시작된 ‘냉면 논쟁’의 포문을 연 것은 오수봉 옥류관 주방장이다.\n  그는 북한의 대외선전 매체 ‘조선의 오늘’에서 문재인 대통령을 향해 “평양에 와서 이름난 옥류관 국수를 처먹을 때는 그 무슨 큰일이나 칠 것처럼 요사를 떨고 돌아가서는 지금까지 전혀 한 일도 없다”고 막말을 퍼부었다.\n    옥류관은 남북관계의 역사에서 빼놓을 수 없는 명소다.\n  김일성 주석의 지시로 1960년 8월에 문을 연 옥류관은 평양 대동강 옥류교 인근에 있다.\n  음식점 이름도 옥류교에서 따왔다.\n  전체 면적이 6000㎡에 달하며, 본관은 2층짜리 한옥양식의 건물이다.\n  본관과 별관을 합치면 2000석이 넘는 규모다.\n  가장 유명한 메뉴는 평양냉면이며 고기쟁반국수, 대동강 숭어국 등도 판매한다.\n   옥류관은 규모뿐 아니라 명성에서도 북한을 대표하는 음식점이다.\n  북한 고위 간부들의 연회와 외국 주요 인사의 접대 장소로도 이용된다.\n  한국 대통령도 3명이나 이곳을 찾았다.\n  우선 김대중 전 대통령이 2000년 남북 정상회담 당시 옥류관에서 오찬을 했고, 2007년 남북정상회담 때 평양을 찾은 노무현 전 대통령도 수행원들과 함께 이곳에서 오찬을 했다.\n 문재인 대통령은 2018년 4·27 판문점 남북정상회담 때 “정상회담 만찬 음식으로 옥류관 평양냉면이 좋겠다”고 제안해, 북측이 옥류관 수석요리사와 제면기를 판문점으로 파견했다.\n   당시 김정은 국무위원장은 “어렵사리 평양에서부터 평양냉면을 가져왔다.\n  (문재인) 대통령께서 편한 맘으로 좀 맛있게 드셨으면 좋겠다”고 말했다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "평양냉면이 갈등과 비난의 소재로 전락하며 냉면 논쟁의 포문을 연 오 옥류관 주방장은 북한 매체를 통해 문 대통령을 향해 막말을 퍼부었다.",
		"summary2": null,
		"summary3": "평화의 상징이 된 지 불과 2년 2개월 만에 다시 갈등과 비난의 소재로 전락한 것이다. 김대중·노무현·문재인 방문한 옥류관 최근 시작된 ‘냉면 논쟁’의 포문을 연 것은 오수봉 옥류관 주방장이다. 그는 북한의 대외선전 매체 ‘조선의 오늘’에서 문재인 대통령을 향해 “평양에 와서 이름난 옥류관 국수를 처먹을 때는 그 무슨 큰일이나 칠 것처럼 요사를 떨고 돌아가서는 지금까지 전혀 한 일도 없다”고 막말을 퍼부었다. 평양냉면의 정치적 의미도 뜨거운 논란의 대상이 됐다.",
		"summary_3_cnt": 263
	}
}