{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25059",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "니콜라는 사기, 테슬라는 실망, 中은 굴기?…美도 견제하는 中 전기차",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25059-00001",
		"passage": "미국 수소트럭 업체 니콜라가 사기설에 휩싸였고, 테슬라 배터리 데이엔 ‘한 방’이 없었다.\n  반면 5년째 전기차 생산량과 판매량 세계 1위를 이어가고 있는 중국은 정부의 적극적인 지원에 힘입어 10년 뒤 세계 전기차 판매량의 50%를 점할 태세다.\n    볼보를 소유하고 있고 메르세데스-벤츠의 모회사 다임러 지분 9.\n 7%를 보유한 중국 지리자동차는 최근 자체 전기차 플랫폼을 만들어 볼보 등 계열사에 공급하고, 벤츠와도 공급 협의를 하고 있다고 밝혔다.\n  파이낸셜타임스(FT)에 따르면 지리차 측은 “미국 완성차 업체 한 곳, 유럽 업체 한두 곳과도 협의 중”이라고 설명했다.\n  지리 “자체 전기차 플랫폼, 볼보·벤츠에 공급”전기차 플랫폼이란 내연기관을 들어내고 그 자리에 전기 모터와 배터리를 넣는 게 아니라, 차체 자체가 전기차에 최적화한 시스템을 말한다.\n  지난달 폴크스바겐은 기존 완성차 업체 가운데 처음으로 자체 MEB 플랫폼을 활용해 순수전기차 양산에 돌입했다.\n   현대차와 도요타가 각각 E-GMP, e-TNGA 기반의 전기차를 내년부터 만들어 낼 계획이지만, 자체 전기차 플랫폼을 갖고 있는 업체는 많지 않다.\n  포드는 폴크스바겐의 MEB 플랫폼을, 혼다는 GM의 얼티엄 플랫폼을 공유하기로 했다.\n  지리차 주장대로 볼보∙벤츠에 미국 업체와 유럽 업체 한 두 곳까지 지리차의 전기차 플랫폼을 쓰게 된다면 지리차는 세계 전기차 시장에서 상당한 영향력을 갖게 된다.\n  BYD·CATL, 원가 절감 배터리 전략중국 전기차 판매 1위 BYD는 배터리 원가를 줄여 시장 점유율을 높이겠다는 계획이다.\n  BYD는 코발트가 들어가지 않아 값이 싼 리튬인산철(LFP) 배터리 기술을 개선하고 있다.\n  현재 대부분의 전기차에는 니켈∙코발트∙망간이 들어간 리튬이온 배터리가 활용된다.\n  LFP 배터리는 값이 싼 대신 밀도가 낮아 주행거리가 짧은 게 단점이다.\n  BYD는 올 초 배터리팩 효율과 밀도를 높여 주행거리를 늘렸다고 발표했다.\n    LG화학과 세계 시장 점유율 1위를 다투는 중국 배터리업체 CATL도 LFP 배터리를 테슬라 상하이 공장에 납품해 모델3에 장착하고 있다.\n  CATL은 특히 니켈∙코발트 같은 비싼 금속이 들어가지 않으면서도 주행거리를 늘릴 수 있는 배터리 개발이 완성 단계에 진입했다고 지난 8월 발표했다.\n  현재 전기차 가격의 약 40%가 배터리 가격인 점을 고려하면 중국 업체들의 배터리 기술 발전은 전기차 대중화에 획기적인 사건이 될 것으로 예상한다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "중국은 전기차 생산량과 판매량 세계 1위를 이어가고 있으며 다임러 지분 9.7%를 보유한 중국 지리자동차는 자체 전기차 플랫폼을 만들어 볼보 등 계열사에 공급하고 있다고 밝혔다.",
		"summary2": null,
		"summary3": "반면 5년째 전기차 생산량과 판매량 세계 1위를 이어가고 있는 중국은 정부의 적극적인 지원에 힘입어 10년 뒤 세계 전기차 판매량의 50%를 점할 태세다. 볼보를 소유하고 있고 메르세데스-벤츠의 모회사 다임러 지분 9. 7%를 보유한 중국 지리자동차는 최근 자체 전기차 플랫폼을 만들어 볼보 등 계열사에 공급하고, 벤츠와도 공급 협의를 하고 있다고 밝혔다.",
		"summary_3_cnt": 200
	}
}