{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26438",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[서소문 포럼] 김정은의 ‘악어의 눈물’",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26438-00001",
		"passage": "김정은 북한 국무위원장이 지난 10일 노동당 창건 75주년 기념 열병식 연설에서 북한 주민들에 대한 고마움과 미안함을 전하며 눈시울을 적셨다.\n  국제 사회의 대북 제재, 코로나19 방역, 태풍·수해 등 삼중고로 고난을 겪는 주민들의 처지를 이해하고 공감한다는 제스처다.\n  문제는 그의 눈물에 진정성이 있느냐이다.\n  북한 주민들이 극심한 고통을 겪는 이유는 바로 김정은 체제 때문이다.\n  김정은은 자신과 측근들이 권력을 독점한 채 전 세계에서 유례없는 강압 통치를 하고 있다.\n  주민들에겐 최소한의 자유나 권리조차 인정하지 않는다.\n  주민들이 자기 생각을 이야기했다간 보안요원들에게 적발돼 강제수용소에 끌려갈 수 있다.\n  주민들은 김정은 체제 유지를 위한 수단이자 착취의 대상일 뿐이다.\n  북한 경제를 옥죄는 대북 제재도 김정은의 권력 유지 욕심에서 비롯된 측면이 있다.\n  김정은은 체제 유지를 위한 ‘만능의 보검’으로 핵·미사일을 개발했고 국제사회는 이를 막으려고 제재를 한다.\n  핵·미사일 개발은 주민들을 희생양으로 일인 독재 체제를 영구히 하려는 몸부림이다.\n  자신이 초래한 주민 고통에 흘린 눈물은 교활한 위정자(爲政者)의 거짓 눈물이다.\n  악어가 먹이를 먹을 때 눈물을 흘리는 것과 다름없다.\n  대런 애쓰모글루 MIT 경제학과 교수와 제임스 로빈슨 하버드대 정치학과 교수는 『국가는 왜 실패하는가』에서 대표적인 실패 국가로 북한을 지목했다.\n  북한은 1945년 8월 15일 일제에서 벗어났을 때만 해도 남한과 비슷한 조건이었다.\n  북한이 남한과 비교할 수 없을 정도로 가난한 나라가 된 건 김일성·김정일·김정은 3대 75년간 권력 유지에만 집착한 채 주민 삶을 개선하는 데 관심이 없었기 때문이다.\n  김씨 왕조는 주민들의 삶이 나아지면 정권에 위협이 될까 봐 탄압과 감시를 이어왔다.\n  두 교수는 권력을 독점하는 착취적 정치가 부를 독차지하는 착취적 경제로 이어지고, 이는 다시 착취적 정치를 강화하는 악순환을 낳는다고 지적한다.\n  또 전 세계에서 부자 나라와 가난한 나라가 갈린 근본 이유는 정치 체제가 포용적이냐 착취적이냐에 달렸다고 강조한다.\n  유럽·북미·일본 등 부유한 나라는 포용적 정치체제를, 아프리카·남미·중앙아시아 등 가난한 나라는 착취적 정치체제를 유지하고 있다.\n  남북한의 경제 격차는 이를 극명하게 보여준다.\n  김정은이 눈물을 글썽인 이튿날 북한 정부는 경제 분야에서도 성과를 내자며 ‘80일 전투’를 강조했다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "유례없는 강압 통치로 최소한의 권리조차 인정되지 않아 북한 주민들이 고통을 겪는데 김 국무위원장이 북한 주민들에게 고마움을 전하며 눈시울을 적셨으나 진정성이 의심된다.",
		"summary2": null,
		"summary3": "김정은 북한 국무위원장이 지난 10일 노동당 창건 75주년 기념 열병식 연설에서 북한 주민들에 대한 고마움과 미안함을 전하며 눈시울을 적셨다. 북한 주민들이 극심한 고통을 겪는 이유는 바로 김정은 체제 때문이다. 김정은은 자신과 측근들이 권력을 독점한 채 전 세계에서 유례없는 강압 통치를 하고 있다. 주민들에겐 최소한의 자유나 권리조차 인정하지 않는다. 문제는 그의 눈물에 진정성이 있느냐이다.",
		"summary_3_cnt": 225
	}
}