{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05809",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[High Collection&Gift] 머리부터 발끝까지 엣지있게…봄 향기 품은 ‘데일리 아이템’",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05809-00001",
		"passage": "마이클 코어스가 캐주얼하면서도 센스 있는 봄맞이 패션을 완성해줄 소프트한 컬러와 플로럴 패턴의 스프링룩을 선보인다.\n  머리부터 발끝까지, 편안하면서도 엣지있는 아이템들이다.\n   성큼 다가온 봄, 새 신 신고 꽃길 걷자마이클 코어스 슈즈의 최대 장점은 예쁜 데 편하다는 거다.\n  착화감뿐만 아니라 감각적인 디테일도 놓치고 싶지 않은 여성을 위해 미국의 대표적인 패션디자이너 브랜드다운 다양한 디자인과 섬세한 터치의 봄맞이 슈즈를 추천한다.\n  에스빠드류 슬립온은 봄맞이 쇼핑에 빠지지 않는 기본 아이템이다.\n  마이클 코어스의 신제품 에스빠드류 슬립온은 레더와 캔버스 소재로 캐주얼하면서 고급스러운 스타일 연출이 가능하다.\n  뉴트럴 톤으로, 모든 룩에 잘 어울려 데일리 아이템으로 활용할 수 있다.\n  디자인이 가볍고 시원해 봄을 맞는 요즘부터 한여름까지 착용할 수 있는 실용적인 패션 아이템이자 올봄 ‘잇 아이템’으로 기대를 모은다.\n  마이클 코어스 스니커즈는 심플하면서도 착용이 편한 디자인으로 매년 큰 사랑을 받아왔다.\n  올봄에는 기본적인 스니커즈 디자인에 시그니처 로고, 스네이크 프린트 등 다양한 소재와 컬러를 더해 스타일리시하게 연출할 수 있는 어빙 스트라이프 스니커즈를 출시했다.\n  어빙 스트라이프 스니커즈는 클래식한 디자인과 풍부한 컬러로 데님 원피스와 플로럴 스커트 등 모든 룩에 잘 어울린다.\n  신학기 데일리 아이템으로 추천되는 이유다.\n  특히 고급스럽게 표현된 라벤더 컬러의 어빙스트라이프는 발끝 포인트 아이템으로 제격이다.\n  잔잔하면서도 발랄한 발걸음을 연출한다.\n   봄빛 소프트 컬러의 백, 신학기 인싸템꾸준하게 사랑받아온 마이클 코어스의 대표 라인 씨씨(CECE) 숄더백이 더욱 다양해진 컬러와 넉넉한 수납력을 갖춘 새로운 디자인 및 사첼백으로 확장 출시됐다.\n  또 베이식 디자인에 다양한 포켓으로 실용성을 높인 새로운 라인인 카린백 (CARINE BAG)도 새로 소개된다.\n  따스하고 산뜻한 봄 데일리룩을 완성하는 잇백들이다.\n  마이클 코어스의 씨씨 리본체인백(사진)은 폴리쉬드 레더 소재의 숄더백으로 기존 씨씨백에서 디테일을 확장해 고급스러운 분위기를 살렸다.\n  한 판의 가죽으로 만들어 스티칭을 최소화한 것도 특징이다.\n  울트라 스웨이드 소재의 안감으로 럭셔리함을 더했으며, 체인 핸들 디테일과 레더 크로스 보디 스트랩이 포멀하면서도 여성미를 선사한다.\n  시그니처 실루엣의 특징을 살린 리본 체인 씨씨백은 바이컬러로, 은은한 고급스러움을 풍긴다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "마이클 코어스가 머리부터 발끝까지 엣지있는 아이템인 스프링룩을 선보이며 마이클 코어스의 슈즈는 예쁜 데 편하다는 장점을 가지고 있다. ",
		"summary2": null,
		"summary3": "마이클 코어스가 캐주얼하면서도 센스 있는 봄맞이 패션을 완성해줄 소프트한 컬러와 플로럴 패턴의 스프링룩을 선보인다. 머리부터 발끝까지, 편안하면서도 엣지있는 아이템들이다. 성큼 다가온 봄, 새 신 신고 꽃길 걷자마이클 코어스 슈즈의 최대 장점은 예쁜 데 편하다는 거다. 착화감뿐만 아니라 감각적인 디테일도 놓치고 싶지 않은 여성을 위해 미국의 대표적인 패션디자이너 브랜드다운 다양한 디자인과 섬세한 터치의 봄맞이 슈즈를 추천한다.",
		"summary_3_cnt": 243
	}
}