{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29690",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "신한은 LGU+, 우리는 KT, 하나는 SKT···금융이 통신 잡는 까닭",
		"author": "성지원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29690-00001",
		"passage": "어디를 자주 가고, 얼마나 많은 사람들과 연락하는지가 금융정보가 될 수 있을까.\n  마이데이터 사업 본격 시작을 앞두고 금융권이 데이터 ‘큰손’인 통신사와 잇따라 협력체계를 구축하고 있다.\n LG유플러스 손잡은 신한은행 마이데이터 사업이란 정보주체인 개인의 동의하에 여러 곳에 흩어져 있는 신용정보를 한 금융 애플리케이션에 모으고, 이를 재가공해 개인 맞춤형 서비스를 제공하는 사업을 뜻한다.\n  마이데이터 사업자로 선정되면 금융정보뿐 아니라 전자상거래 업체의 쇼핑정보, 통신사의 통신정보 등도 한 번에 받아 개인 맞춤형 자산관리 서비스를 제공할 수 있다.\n  내년 초 사업자 선정을 앞두고 현재 금융사와 빅테크‧핀테크 기업 등 총 35곳이 예비허가를 신청한 상태다.\n  사업자 선정에선 양질의 데이터와 재가공하는 기술력이 주요 고려사항이다.\n  이에 따라 이종산업 간 데이터 합종연횡이 활발히 일어나는 추세다.\n  특히 금융사와 통신사 간 협업이 눈에 띈다.\n  금융권에 따르면 18일 신한은행·LG유플러스·CJ올리브네트웍스는 ‘마이데이터 공동 프로젝트’ 업무협약을 체결했다.\n  이번 협약을 통해 ▶빅데이터 네트워크 구축을 통한 데이터 공동수집, 공동 연구 ▶머신러닝 등 AI 기반 고객 맞춤형 서비스 개발 ▶데이터 신사업 발굴을 위한마케팅 자원 공유를 하겠다는 게 3사의 목표다.\n  공동사업 결과물은 내년 상반기 파일럿 서비스를 거쳐 하반기에 출시될 예정이다.\n  금융업계에선 통신사가 갖고 있는 방대한 데이터와 금융 데이터를 결합하면 시너지 효과가 상당할 것으로 분석한다.\n  통신사에는 휴대폰 단말기를 보유한 모든 국민의 실시간 정보가 차곡차곡 쌓여있다.\n  연락처 정보와 위치정보는 물론, 소비‧결제패턴과 어떤 애플리케이션을 얼마나 사용했는지에 관한 정보도 알 수 있다.\n  금융업계에서 통신사 정보를 ‘알짜배기’로 꼽는 이유다.\n  한 금융사 고위관계자는 “민감한 정보여서 구체적인 데이터와 활용방법을 열거하긴 어렵지만, 모든 금융사가 통신사의 데이터에 주목하고 있다”며 “통신사도 특정 금융사나 특정 유통회사만 골라 협업하지는 않을 것”이라고 전했다.\n  우리금융-KT, 하나금융-SKT 맞손앞서 지난 8월 우리금융지주도 KT와 금융‧ICT 융합을 위한 양해각서(MOU)를 체결했다.\n  1호 인터넷전문은행인 케이뱅크 출범을 위해 합작한 경험이 있는 만큼 마이데이터 사업에서도 공동 대응체계를 마련하겠다는 취지다.\n  또 KT의 자회사인 비씨카드와 우리은행‧우리카드 간 가맹점 결제 데이터를 공유해 마이데이터 사업과 함께 도입되는 새로운 지급결제 시스템인 ‘마이페이먼트’에도 공동으로 참여할 예정이다.\n ",
		"passage_Cnt": 1299
	},
	"Annotation": {
		"summary1": "마이데이터 사업자 선정을 위해 총 35곳이 예비허가를 신청한 상태이며 특히 금융사와 통신사 간에 시너지 효과를 노린 협업이 눈에 띄고 있다.",
		"summary2": null,
		"summary3": "마이데이터 사업자로 선정되면 금융정보뿐 아니라 전자상거래 업체의 쇼핑정보, 통신사의 통신정보 등도 한 번에 받아 개인 맞춤형 자산관리 서비스를 제공할 수 있다. 내년 초 사업자 선정을 앞두고 현재 금융사와 빅테크‧핀테크 기업 등 총 35곳이 예비허가를 신청한 상태다. 특히 금융사와 통신사 간 협업이 눈에 띈다. 금융업계에선 통신사가 갖고 있는 방대한 데이터와 금융 데이터를 결합하면 시너지 효과가 상당할 것으로 분석한다.",
		"summary_3_cnt": 239
	}
}