{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10528",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“김정은, 경호원 코로나 감염되자 원산서 자가격리”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10528-00001",
		"passage": "김정은 북한 국무위원장의 건강 상태를 미국 정부가 주시하고 있다는 CNN 보도와 관련해 김 위원장이 원산에 머물면서 통치 활동을 하는 것으로 본다고 익명을 원한 한국 정보당국자가 전했다.\n  이 당국자는 “김 위원장이 김여정·조용원 제1부부장 등 측근들을 대동하고 원산에 머물며 현지지도와 통치를 해왔다”며 “지방에서 정상적인 활동을 하고 있다는 정부의 설명은 여전히 유효하다”고 말했다.\n  김 위원장은 원산 특각에서 전화나 비전(秘傳)으로 불리는 비화용 팩스를 이용해 각종 보고를 받거나 지시를 내리는 것으로 추정된다.\n  대북 소식통들에 따르면 이곳엔 평양 중구역(한국의 구)에 있는 노동당 본부 청사나 김 위원장의 숙소 못지않은 시설이 설치돼 있다.\n  북한이 지난해 하반기 원산에 위치한 김 위원장의 특각(별장) 시설 내 당초 활주로가 있던 자리에 승마장을 만든 것으로 23일 확인됐다.\n  중앙일보가 민간 상업 위성사진 서비스인 구글 어스를 분석한 결과 이곳엔 10여 동의 대형 건물이 있고, 축구장을 비롯해 경비 또는 부속시설로 보이는 소형 건물도 여럿 보인다.\n  위성사진 판독 결과 북한은 특각 인근에 김 위원장의 전용 열차가 오갈 수 있는 철로와 역을 마련했고, 플랫폼에는 지붕을 씌워 승하차 모습이 노출되지 않도록 했다.\n  원산 특각은 원산 시내에서 북서쪽으로 2㎞가량 벗어난 곳에 있다.\n  동쪽으로는 동해와 접해 있고 남과 북으로는 강이 흐르는 삼각주 지역이다.\n  북한은 특각 부지 서쪽에 대형 인공 연못을 만들어 특각에 접근이 불가능하도록 요새화했다.\n  바다 쪽에는 부두를 설치해 김 위원장이 선박을 이용해 이동하거나 그가 즐기는 제트스키를 이용할 수 있도록 했다.\n  안병민 한국교통연구원 명예연구위원은 “특각은 북한이 미사일 발사장으로 사용하는 호도반도까지 뱃길로 17㎞, 원산 갈마공항까지 직선거리로 6㎞ 정도 떨어져 있어 외부인의 접근을 막으면서도 교통 접근성이 좋은 곳”이라고 설명했다.\n  일본 도쿄신문은 23일 김 위원장이 신종 코로나바이러스 감염증(코로나19)을 피하기 위해 원산 체류 가능성을 전했다.\n  도쿄신문은 복수의 북한 소식통을 취재한 결과 “김 위원장이 원산의 별장에 머무는 것이 확인됐다”고 보도했다.\n  그러면서 “원산 체류는 (코로나19를 피하기 위한) 자가격리일 것”이라는 일본 정부 고위 관리의 말을 전했다.\n  도쿄신문은 “김 위원장 스스로 평양을 떠났다는 게 이 고위 관리의 견해”라며 “지난 11일 평양에서 열린 노동당 중앙위원회 정치국 회의에 출석한 뒤 특각이라 불리는 최고 지도자 전용 별장으로 이동한 것으로 보인다”고 보도했다.\n ",
		"passage_Cnt": 1292
	},
	"Annotation": {
		"summary1": "한국 정보당국자가 김 위원장이 원산에 머물러 통치 활동을 하는 것으로 본다고 전했으며 비화용 팩스를 이용해 보고를 받거나 지시를 내리는 것으로 추정된다.",
		"summary2": null,
		"summary3": "김정은 북한 국무위원장의 건강 상태를 미국 정부가 주시하고 있다는 CNN 보도와 관련해 김 위원장이 원산에 머물면서 통치 활동을 하는 것으로 본다고 익명을 원한 한국 정보당국자가 전했다. 김 위원장은 원산 특각에서 전화나 비전(秘傳)으로 불리는 비화용 팩스를 이용해 각종 보고를 받거나 지시를 내리는 것으로 추정된다.",
		"summary_3_cnt": 178
	}
}