{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17704",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "KTX 세종역 추진에 지자체 갈등 재연…충북도 “수용 불가” 반발 ",
		"author": "신진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17704-00002",
		"passage": " 세종시는 ITX 역 분기점과 세부노선은 설계과정에서 확정하고 개통연도는 2030년으로 예상한다.\n  총 사업비는 8500억원으로 전액 국비로 추징할 방침이다.\n  이 노선을 따라 조치원에서 충북선을 환승하면 청주공항까지 25분이면 도착할 수 있다.\n  이춘희 세종시장은 “KTX 세종역은 오송역을 대체하는 게 아니라 보완하는 시설로 세종시를 행정수도로 발전시키는 데 큰 역할을 할 것”이라며 “앞으로 KTX 세종역 추진과 관련해 인근 지역 및 정부와 적극적으로 협의하겠다”고 말했다.\n  이에 충북도 등 인근 자치단체는 “수용할 수 없다”며 강하게 반발하고 나섰다.\n  2017년 용역 결과에서 경제성이 사업추진 요건인 1을 크게 밑도는 0.\n 59로 나오면서 사업이 무산됐는데도 이를 다시 꺼내 들었다는 이유에서다.\n  세종시는 KTX 호남선이 지나가는 금남면 발산·용포리 일원 20만6000㎡ 부지를 역사 위치로 제시했다.\n  이와 관련해 남일석 충북도 균형건설국장은 “KTX 세종역 예정부지는 장재터널과 영곡터널 사이에 있는 700m 길이 교량 구간으로 역사를 짓기에 적합하지 않다”며 “KTX 열차 20량 길이가 400m인 점을 고려할 때 부지 길이가 최소 1㎞는 돼야 하는데, 이럴 경우 터널을 부수거나 뚫어서 역을 지어야 한다”고 말했다.\n  남 국장은 또 “전국 KTX 역사는 열차가 지나는 본선과 정차를 위한 부본선을 역사에 만들어야 한다”며 “세종시가 발표한 KTX 세종역은 부본선이 확보되지 않아 열차 운행을 지연시킬 가능성이 크다”고 주장했다.\n  충북도는 ITX 세종역에 대해선 “무조건 반대하지 않겠다”는 입장이다.\n  KTX 세종역 신설 백지화 충북 비상대책위원회 이두영 운영위원장은 “세종역 신설은 지역 간 균형발전을 위해 만든 세종시의 건설 목적에 반하는 행위”라며 “세종시와 서울시의 접근성이 좋아지면 수도권 인구가 분산되는 게 아니라 거꾸로 충청권 인구를 빨아들이는 부작용이 발생할 것”이라고 말했다.\n   세종시의 KTX역 신설 추진과 관련, 국토교통부는 “현재 여건에서는 역 신설 추진이 불가하다”는 입장이다.\n  국토부 관계자는 “타당성 조사에서 경제성이 낮게 나온 상황에서 (KTX 세종역) 신설은 불가능한 상황”이라며 “인접 역 수요 감소 등에 따른 지역간 갈등이 예상되기 때문에 심도 있는 사회적 논의가 필요하다”고 말했다.\n  세종·청주=신진호·최종권 기자 shin.\n jinho@joongang.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "이 세종시장은 KTX 세종역 추진에 대해 지역 및 정부와 적극 협의하겠다고 했고 8500억원의 사업비로 조치원에서 청주공항까지 25분 걸리는 ITX 역 분기점을 추진할 예정이다.",
		"summary2": null,
		"summary3": "세종시는 ITX 역 분기점과 세부노선은 설계과정에서 확정하고 개통연도는 2030년으로 예상한다. 총 사업비는 8500억원으로 전액 국비로 추징할 방침이다. 이 노선을 따라 조치원에서 충북선을 환승하면 청주공항까지 25분이면 도착할 수 있다. 이춘희 세종시장은 “KTX 세종역은 오송역을 대체하는 게 아니라 보완하는 시설로 세종시를 행정수도로 발전시키는 데 큰 역할을 할 것”이라며 “앞으로 KTX 세종역 추진과 관련해 인근 지역 및 정부와 적극적으로 협의하겠다”고 말했다.",
		"summary_3_cnt": 267
	}
}