{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10434",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"백남기 직사살수 위헌\"···6년만에 바뀐 헌재 '물대포 판결'",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10434-00001",
		"passage": "헌법재판소가 집회‧시위 현장에서 살수차를 이용해 물줄기가 일직선인 형태로 살수한 행위는 헌법에 위배된다는 결정을 내렸다.\n  고(故) 백남기씨 가족이 경찰의 직사살수 행위가 생명권과 집회의 자유 등을 침해한다며 2015년 12월 헌법소원을 낸 지 약 4년 4개월 만이다.\n  헌재 “백남기의 생명권, 집회의 자유 침해한 것 맞다”전라남도 보성에서 농사를 짓던 백씨는 2015년 11월 서울 종로구청 입구 사거리에서 열린 민중총궐기 시위에 참여했다가 경찰이 쏜 물대포를 머리에 맞고 뒤로 쓰러졌다.\n  두개골 골절을 입은 백씨는 10개월 동안 의식불명 상태로 치료받다가 2016년 9월 숨졌다.\n    백씨의 가족은 “살수차의 사용요건과 기준이 추상적으로만 규정돼 명확성의 원칙에 위배됐다”고 주장했다.\n  또 “불명확한 지침에 따라 살수 행위를 해 백씨의 생명권, 신체를 보전할 권리, 행복추구권, 집회의 자유 등을 과도하게 침해했다”며 헌법소원 심판을 청구했다.\n  헌재는 백씨가 직사살수 행위로 인해 생명권과 집회의 자유를 제한받았다고 판단했다.\n  백씨는 당시 살수를 피해 뒤로 물러난 시위대와 떨어져 홀로 경찰 기동 버스에 매여 있는 밧줄을 잡아당기고 있었다.\n  이로 인해 버스가 손상될 위험이 있다거나 백씨가 경찰관과 몸싸움을 한 것도 아니기에 직사살수를 할 만큼의 위험이 발생했다고 보기 어렵다는 것이다.\n  특히 직사살수의 경우 살수차와 시위대 사이의 거리가 가깝거나 가슴 윗부분을 맞게 되면 신체에 치명적인 결과를 가져올 수 있다.\n  헌재는 “직사살수는 직접적인 위험이 명백히 초래됐고, 다른 방법으로는 그 위험을 제거할 수 없는 경우에 한하여 이루어져야 한다”고 강조했다.\n    6년 전 헌법소원은 기각…“근거리 직사살수 반복 가능성 없다”이는 6년 전의 헌재 판결과는 매우 달라진 내용이다.\n  직사살수한 물대포에 맞아 고막이 찢어지는 등의 피해를 당한 청구인들이 헌법소원을 냈지만 헌재는 이를 받아들이지 않았다.\n  “근거리에서의 물대포 직사살수라는 기본권 침해가 반복될 가능성이 있다고 보기 어렵다”는 이유였다.\n  “물포 발사행위가 이미 종료돼 권리 보호의 이익이 없다”고도 설명했다.\n  이러한 결정 불과 1년 뒤 경찰이 백씨에게 물대포를 직사살수하는 사건이 발생했다.\n    소송 대리인 중 한 명인 양홍석(법무법인 이공) 변호사는 “경찰권 행사에 대한 의미 있는 기준을 확인해줬다”고 말했다.\n  그동안 직사살수가 어떤 경우에 가능한지, 몇 초를 쏠 수 있는지 등의 기준이 없어 현장 출동한 경찰의 판단에만 이를 맡겨왔다는 게 양 변호사의 설명이다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "고 백 씨의 가족이 경찰의 직사살수 행위에 대해 헌법소원을 낸 결과 헌법재판소가 위헌 결정을 내려 출동 경찰의 판단에 맡겼던 직사살수 행위에 대한 경찰권 행사의 기준이 확립됐다.",
		"summary2": null,
		"summary3": "헌법재판소가 집회‧시위 현장에서 살수차를 이용해 물줄기가 일직선인 형태로 살수한 행위는 헌법에 위배된다는 결정을 내렸다. 고(故) 백남기씨 가족이 경찰의 직사살수 행위가 생명권과 집회의 자유 등을 침해한다며 2015년 12월 헌법소원을 낸 지 약 4년 4개월 만이다. 그동안 직사살수가 어떤 경우에 가능한지, 몇 초를 쏠 수 있는지 등의 기준이 없어 현장 출동한 경찰의 판단에만 이를 맡겨왔다는 게 양 변호사의 설명이다. 소송 대리인 중 한 명인 양홍석(법무법인 이공) 변호사는 “경찰권 행사에 대한 의미 있는 기준을 확인해줬다”고 말했다.",
		"summary_3_cnt": 305
	}
}