{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10622",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "원산에 멈춘 김정은 특별열차…\"한미, 위중설 돌때 이미 파악\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10622-00001",
		"passage": "김정은 북한 국무위원장의 칩거가 장기화하는 가운데 김 위원장의 특별열차가 원산 별장 전용 역에정차된 모습이 인공위성 사진에 의해 확인됐다.\n  미국의 대북 전문매체인 38노스가 지난 21일과 23일 민간 상업위성 사진에서 김 위원장의 원산 별장 바로 아래 위치한 전용 기차역에 약 250m 길이의 특별열차가 정차된 모습을 식별했다.\n  38노스가 분석한 상업 위성사진들에 따르면 원산시 북서부 외곽 김 위원장 전용 빌라 여러 채가 있는 별장 단지 바로 아래에 위치한 김 위원장 일가 전용 기차역에서 지난 21일 처음으로 특별열차가 포착됐다.\n  특별열차는 이후 23일에도 여전히 그 자리에 머물고 있었다.\n  하지만 김일성 주석의 생일인 15일 촬영된 위성사진에선 특별열차는 없이 기차역은 비어 있었다.\n  38노스는 이에 \"위성사진은 15일~21일 사이 김 위원장 전용 열차가 이곳에 도착했다는 것을 보여주는 것\"이라고 했다.\n  그러면서 \"열차가 김 위원장의 현재 소재를 입증하거나 건강에 관해 무언가를 보여주진 않지만, 그가 동해안 전용 별장에 머물고 있다는 보도를 뒷받침하고 있다\"고 전했다.\n  중앙일보는 앞서 지난 22일 정부 소식통들은 인용해 \"김 위원장이 김여정ㆍ조용원 제1부부장 등 측근들을 대동하고 원산 별장에 머물며 현지 지도와 정상적인 통치 활동을 하고 있다\"고 보도한 바 있다.\n  제니 타운 스팀슨센터 선임연구원 겸 38노스 편집장은 \"더 최근 인공위성 사진을 입수하진 못했기 때문에 열차가 여전히 거기 머물고 있는지는 모른다\"라면서 \"위중설이 보도됐던 이번 주초에는 김 위원장이 원산에 있었다는 것을 강하게 시사한다\"라고 했다.\n  한·미 정보당국은 이미 CNN 방송이 지난 20일 김 위원장 위중설을 보도했을 당시 원산 별장에 머물고 있다는 사실을 파악하고 있었던 것으로 알려졌다.\n 한 소식통은 \"한·미 모두 김 위원장이 지난주 원산 별장으로 간 사실은 파악하고 있었다\"며 \"당시 건강에 특별한 이상 징후는 없었다\"라고 말했다.\n   두 명의 고위 미국 정보 관리도 뉴스위크에 \"18일을 마지막으로 김 위원장이 생존해 있다는 증거를 확보하고 있으며, 이후 그의 건강이 위중하다는 어떤 증거도 갖고 있지 않다\"고 밝히기도 했다.\n  이들은 \"북한 지도자의 건강 상태를 실시간 확인하긴 힘들어도 북한군 동향에 아무 변화가 없다는 건 아주 큰 지표\"라고도 했다.\n  북한군 움직임에 이상 징후는 없다는 뜻이다.\n  다른 소식통은 \"중국 공산당 대외연락부가 의료진과 함께 방북했다는 보도도 확인된 게 전혀 없다\"라고 말했다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "중앙일보는 김 위원장의 특별열차가 별장 전용 역에 정차된 모습이 확인된 것에 대해 김 위원장이 원산 별장에 머물며 통치 활동을 하고 있다고 보도했다.",
		"summary2": null,
		"summary3": "김정은 북한 국무위원장의 칩거가 장기화하는 가운데 김 위원장의 특별열차가 원산 별장 전용 역에정차된 모습이 인공위성 사진에 의해 확인됐다. 중앙일보는 앞서 지난 22일 정부 소식통들은 인용해 \"김 위원장이 김여정ㆍ조용원 제1부부장 등 측근들을 대동하고 원산 별장에 머물며 현지 지도와 정상적인 통치 활동을 하고 있다\"고 보도한 바 있다.",
		"summary_3_cnt": 189
	}
}