{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14023",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 수혜 본 아마존 마비···폭력시위에 맥 못추는 美기업",
		"author": "배정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14023-00001",
		"passage": "신종 코로나바이러스(코로나19) 팬데믹으로 벼랑 끝으로 내몰린 미국 기업들이 ‘흑인 사망’ 사위에 또 한 차례 홍역을 치르고 있다.\n  경제 활동 재개에 대한 기대에 부풀었던 기업들은 예상치 못한 복병에 망연자실한 모습이다.\n    31일(현지 시간) 미 블룸버그 등에 따르면, 백인 경찰의 강경 진압에 흑인 남성 조지 플로이드가 사망한 뒤 미네소타주 미니애폴리스를 포함한 시카고·뉴욕 등 주요 도시에서 대규모 시위가 번지며 지역 경제가 마비됐다.\n  이 때문에 나이키·월마트·타깃 등 유통업체는 물론 아마존·애플 등 정보기술(IT) 공룡들의 영업 재개가 미뤄졌다.\n  코로나19로 지난 10주간 4100만 명의 미국 노동자가 일자리를 잃은 가운데, 시위 확산에 따른 경제적 피해가 고용 한파를 더욱 부추길 전망이다.\n   대형마트 타깃은 지난달 30일 오후 낸 성명에서 미국 전역의 매장 1900곳 가운데 시위로 몸살을 앓고 있는 지역의 175곳 매장을 잠정 폐쇄한다고 발표했다.\n  또 다른 대형마트 월마트도 이날 전국 매장 수백곳의 문을 닫았다.\n  식료품 업체 홀푸드는 이날 일부 매장문을 닫거나 영업시간을 조정한다고 발표했다.\n  CNBC는 “다른 유통업체와 달리 코로나19가 한창일 때도 타깃·월마트·홀푸드 등은 문을 열었다”고 전했다.\n    미국 매장 절반을 재개장하려던 애플의 계획에도 차질이 생겼다.\n  애플은 지난주 미국 매장 100여개에서 영업을 다시 시작했다.\n  이로써 미국 매장 271개 중 130개가 부분적으로나마 정상화됐지만, 시위로 여러 곳의 유리창이 깨지고 물건을 도둑맞았다.\n  애플은 성명을 통해 “31일부터 미국 매장 일부를 다시 폐쇄하기로 결정했다”고 밝혔다.\n  구글은 “지금은 축하할 때가 아닌 것 같다”며 3일 열릴 예정이었던 차세대 모바일 운영체제(OS) ‘안드로이드11’의 베타 버전 공개를 미루기로 했다.\n  스포츠 브랜드 나이키와 아디다스도 일부 매장의 영업을 중단했다.\n  월스트리트저널(WSJ)은 “소규모 영세 상인부터 대기업 매장까지 수천 개에 달하는 영업점이 폐쇄됐다”며 “영업 차질에 따른 피해는 물론이고 유리창부터 매장 설비 파손까지 과격 시위로 인한 충격이 일파만파 번지는 양상이다”라고 전했다.\n    코로나19로 가장 큰 수혜를 봤던 전자상거래업체 아마존도 대규모 시위 앞에서는 영업이 마비되는 상황에 빠졌다.\n  아마존은 지난달 30일 시카고·로스앤젤레스(LA) 등 주요 대도시 배송기사들에게 즉각 운송을 중단하고 귀가하라는 내용의 안내문을 보냈다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "흑인 남성 플로이드가 백인 경찰의 강경 진압으로 사망하자 대규모 시위가 번져 지역 경제가 마비 되었고 시위 확산에 따라 애플과 스포츠 브랜드 아디다스와 나이키가 영업을 중단했다.",
		"summary2": null,
		"summary3": "31일(현지 시간) 미 블룸버그 등에 따르면, 백인 경찰의 강경 진압에 흑인 남성 조지 플로이드가 사망한 뒤 미네소타주 미니애폴리스를 포함한 시카고·뉴욕 등 주요 도시에서 대규모 시위가 번지며 지역 경제가 마비됐다. 코로나19로 지난 10주간 4100만 명의 미국 노동자가 일자리를 잃은 가운데, 시위 확산에 따른 경제적 피해가 고용 한파를 더욱 부추길 전망이다. 미국 매장 절반을 재개장하려던 애플의 계획에도 차질이 생겼다. 스포츠 브랜드 나이키와 아디다스도 일부 매장의 영업을 중단했다.",
		"summary_3_cnt": 277
	}
}