{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25816",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“규제 3법 막자” 재계 공동대응 협의체 만든다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25816-00001",
		"passage": "경영계가 상법·공정거래법·노동조합법 등 ‘기업규제 3법’ 입법화에 맞서 경제단체 공동 대응을 추진하기로 했다.\n  7일 오전 서울 소공동 롯데호텔에 모인 한국경영자총협회(경총) 회장단은 “이른바 ‘경제단체 공동협의체’를 만들어 기업을 옥죄는 법안 강행을 막아야 한다”는 데 뜻을 모았다.\n  이날 모임에는 손경식 경총 회장을 비롯해 김창범 한화솔루션 부회장, 윤여철 현대자동차 부회장, 이인용 삼성전자 사장, 이장한 종근당 회장 등이 참석했다.\n  손 회장은 공개 인사말에서 정치권을 향해 “지금은 우리 기업들이 경영 위기를 극복하고 고용유지에 전력해야 하는 시기임을 감안할 때 금번 국회에서는 기업에 부담을 주는 법안 논의를 보류하거나 위기 속에 있는 경영계의 입장을 우선적으로 반영해 주시기 바란다”고 말했다.\n  이날 경영계의 움직임은 이낙연 더불어민주당 대표가 기업규제 3법 완화나 처리 유예 요청을 사실상 거부한 지 하루 만이다.\n  이 대표는 전날 경총 간담회에서 “이것(기업규제 3법 추진안)을 늦추거나 방향을 바꾸거나 하기는 어렵다는 말씀을 드린다”고 밝혔다.\n  김용근 경총 상근부회장은 중앙일보와의 통화에서 “기업규제 법안은 큰 기업뿐 아니라 중견기업 등에 모두 영향을 미치는 만큼 경제단체들이 한목소리를 낼 필요가 있다는 데 공감대가 형성됐다”고 설명했다.\n  이날 모임에서 경총은 ‘3%룰’로 대표되는 상법 개정안과 공정거래위원회의 전속고발권을 폐지하는 내용의 공정거래법 개정안을 핵심 저지 법안으로 꼽았다.\n  손경식 “고용유지 전력할 시기, 기업 옥죄는 법안 보류를”  3%룰은 감사 및 감사위원을 선출할 때 최대주주와 특수관계인의 의결권을 최대 3%로 제한하는 내용의 규제다.\n  기업 감사의 독립성을 높이자는 게 입법 취지지만, 경영계는 “외국 금융투기자본과 투기세력의 참여를 허용해 기술 및 영업기밀을 노출시킬 뿐 아니라 기업의 원활한 운영을 방해할 수 있다”며 반대하고 있다.\n  손 회장은 “어제 이낙연 대표가 ‘3%룰은 조정할 수 있지 않느냐’고 밝혔기 때문에 어느 정도 완화된 결과가 나올 것 같다”며 “김종인 국민의힘 비상대책위원장도 3%룰에 대해 ‘나중에 상식선으로 귀결되지 않겠느냐’는 의견을 줬다”고 말했다.\n  경영계는 또 김종인 위원장이 최근 꺼낸 ‘노동개혁’ 추진론에 적극 반응했다.\n  이날 회장단 회의의 모든 참석자가 노동개혁에 대해 “중요 의제로 다뤄져야 한다”고 의견을 모았다.\n  참석자들은 “그동안 경영계가 목소리를 낼 중심축도, 계기도 없었는데 김종인 위원장이 꺼낸 말을 계기로 삼아 더욱 적극적으로 주장을 펴야 한다”고 손 회장에게 당부했다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "경총이 공정거래법 개정안을 핵심 저지 법안으로 뽑아 기업을 옥죄는 법안 강행을 막아야 한다는 데 뜻을 모았고 기업규제 3법 입법화에 맞서는 경제단체 공동 대응을 추진하기로 했다.",
		"summary2": null,
		"summary3": "경영계가 상법·공정거래법·노동조합법 등 ‘기업규제 3법’ 입법화에 맞서 경제단체 공동 대응을 추진하기로 했다. 7일 오전 서울 소공동 롯데호텔에 모인 한국경영자총협회(경총) 회장단은 “이른바 ‘경제단체 공동협의체’를 만들어 기업을 옥죄는 법안 강행을 막아야 한다”는 데 뜻을 모았다. 이날 모임에서 경총은 ‘3%룰’로 대표되는 상법 개정안과 공정거래위원회의 전속고발권을 폐지하는 내용의 공정거래법 개정안을 핵심 저지 법안으로 꼽았다.",
		"summary_3_cnt": 244
	}
}