{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01939",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤석열의 '검찰 대학살' 입장문, 추미애 9일째 국회제출 거부",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01939-00001",
		"passage": "법무부가 일명 ‘1‧8 검찰 인사 대학살’에 대한 윤석열 검찰총장의 의견서를 9일 동안 국회에 제출하지 않고 있다.\n  통상적으로 법무부는 대검찰청으로부터 자료를 받은 그 날 국회에 제출해 왔다.\n  야권에서는 “국회 생활 하면서 이런 경우는 처음 본다”는 비판이 나온다.\n   검찰에 따르면 국회 법제사법위원회 간사 김도읍 의원실은 지난 9일 추미애 법무부 장관 취임 이후 단행한 첫 검찰 고위간부급 인사에 대한 윤 총장의 입장을 보내달라고 요청했다.\n  윤 총장과 의견 수렴 과정을 두고 갈등을 빚던 법무부가 ‘윤석열 라인’으로 불리던 대검 간부들을 일제히 한직으로 분류되는 곳으로 발령한 다음 날이었다.\n  법무부를 통해 요구를 전달받은 대검은 나흘 뒤인 13일 윤 총장의 의견서를 법무부에 보냈다.\n  하지만 이후 9일이 지난 22일까지 법무부는 이를 국회에 전달하지 않고 있다.\n   이뿐만 아니라 직접수사부서 폐지를 골자로 한 검찰 직제개편안에 대한 대검 의견서 사본 역시 법무부는 제출을 거부했다.\n  법무부는 “내부 의사결정 또는 검토 과정에 관한 사항으로 제출하기 어렵다”는 이유를 밝혔다.\n    그러나 이미 대검이 의견서 내용 취지를 언론에 밝힌 만큼 법무부에 불리한 내용을 숨기려는 것 아니냐는 의혹이 제기된다.\n  대검은 16일 “형사부‧공판부를 강화하는 방향에는 공감하지만, 전문성을 요구하는 전담부서의 경우 존치가 필요하다는 내용을 담았다”며 사실상 법무부 직제개편안에 반대 의견을 냈다고 밝힌 바 있다.\n   법무부 “절차대로 진행” vs 정치권 “배 째라 식”법무부는 “절차대로 진행했을 뿐”이라는 입장이다.\n  법무부 관계자는 “아직 국회에 윤 총장 의견서가 제출되지 않은 것 맞다”면서도 “시스템에 따라 곧 제출될 예정”이라고 밝혔다.\n  다만 유독 국회 제출이 늦어진 이유에 대해서는 따로 설명하지 않았다.\n    김 의원 측은 “절차대로라면 문서를 받자마자 주는 게 맞다”며 법무부 측의 해명에 의문을 제기했다.\n  이어 “대검이 주겠다는 자료를 법무부가 왜 막고 있는지 모르겠다”며 추 장관의 직권남용에 해당한다고 주장했다.\n  ‘국회에서의 증언·감정 등에 관한 법률’은 국가기관이 서류 등의 제출을 요구받은 경우 내용이 직무상 비밀에 속한다는 이유로 제출을 거부할 수 없도록 하고 있다.\n  이를 거부하거나 거짓으로 제출하면 국회는 주무 장관의 출석이나 관계자 징계를 요구할 수 있다.\n    대검도 법무부의 자료 제출이 늦어지는 이유를 모르겠다는 입장이다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "법무부가 일명 1‧8 검찰 인사 대학살에 대한 윤석열 검찰총장의 의견서를 국회에 제출하지 않은 것에 대해 야권에서는 이런 경우를 처음 본다고 비판했다.",
		"summary2": null,
		"summary3": "법무부가 일명 ‘1‧8 검찰 인사 대학살’에 대한 윤석열 검찰총장의 의견서를 9일 동안 국회에 제출하지 않고 있다. 검찰에 따르면 국회 법제사법위원회 간사 김도읍 의원실은 지난 9일 추미애 법무부 장관 취임 이후 단행한 첫 검찰 고위간부급 인사에 대한 윤 총장의 입장을 보내달라고 요청했다. 야권에서는 “국회 생활 하면서 이런 경우는 처음 본다”는 비판이 나온다.",
		"summary_3_cnt": 205
	}
}