{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05159",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박원순·김경수 \"대구 확진자 수용 협조\"…이재명은 거부",
		"author": "위성욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05159-00001",
		"passage": " 이재명 경기지사가 25일 권영진 대구시장이 요청한 신종 코로나바이러스 감염증(코로나19) 대구 확진자 병상 제공 요청을 거절한 가운데 김경수 경남지사는 사실상 수용할 수 있다는 입장을 밝혔다.\n    김경수 경남지사는 27일 오전 10시 30분 도청 프레스센터에서 열린 ‘코로나바이러스 감염증-19 관련 경남도 브리핑’이 끝난 뒤 기자들과의 일문일답에서 이런 내용을 말했다.\n  김 지사는 이날 관련 질문을 받고 “(이번 사태는) 어느 특정 지역의 문제를 떠나서 한국이 함께 극복해야 할 과제다”며 “전국으로 이송 계획을 정부 차원에서 세운다면 거기에 대해서는 적극적으로 협조하는 것이 맞다”며 사실상 수용할 뜻이 있음을 내비쳤다.\n  권 시장이 김 지사에게도 같은 요청을 한 적이 있느냐는 질문에는 “다른 지역에 대구 환자를 이송하거나 전원 요청하는 연락이나 협의를 받은 적은 없다”고 말했다.\n    앞서 이재명 경기지사는 26일 오후 ‘경기도에 대구 확진자 수용 요청, 정말 어렵습니다’라는 제목의 글을 페이스북에 올려 “대구의 어려움을 모르는 바 아니지만, 대구의 코로나 확진자를 경기도의료원 등에 수용하는 문제는 정말로 어려운 주제다”라고 말했다.\n  이어 “대의를 생각하면 수용해야 하고, 경기도지사로서 도민의 불안과 피해, 그리고 경기도에 닥칠 수도 있는 최악의 경우를 생각하면 수용하기 어렵다”며 “그래서 오늘 정부에 ‘대구 민간병원의 일반 환자를 내보내 대구지역에 코로나19 환자용 병원을 확보하고, 일반 환자를 경기도로 옮기는 (물론 독립되고 안전한 병원으로) 방법’을 제안했다”고 덧붙였다.\n    박원순 서울시장은 26일 자신의 페이스북에 ‘대구·경북의 어려움을 함께 나누겠습니다’는 글을 올렸다.\n  박 시장은 “서울시는 5단계 위기 상황을 모두 대비해 진료체계와 병상을 확보해 놓고 있습니다”며 “그중에 대구·경북의 확진 환자, 특히 중증환자들을 저희 서울시립 병원에 모실 수 있도록 하겠다”고 말했다.\n    그러면서 “이미 대구 경북지역과 핫라인을 구축해 놓았고 몇분이 이송돼 치료받고 계신다”며 “앞으로도 서울 상황을 고려하면서 최대한 지원하겠다.\n  우수한 전문 의료인과 최신의 음압병상과 의료장비로 조기에 치료받을 수 있도록 하겠다”고 덧붙였다.\n    전북도의회도 대구·경북 코로나19 확진자를 신속히 받아야 한다는 입장을 26일 냈다.\n  전북도의회는 26일 가진 기자회견에서 “대구와 경북지역은 800명에 가까운 환자가 발생하면서 심각한 위기에 빠져 있다”면서 “상생협력 차원에서 병실이 없어 애태우는 환자를 전북지역에서 치료할 수 있도록 전북도가 신중하고 신속한 검토를 해달라”고 말했다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "이 경기지사가 권 대구시장이 요청한 코로나19 대구 확진자 병상 제공 요청을 거절하였으나 김 경남지사는 수용할 수 있다는 입장임을 기자들에게 밝혔다.",
		"summary2": null,
		"summary3": "이재명 경기지사가 25일 권영진 대구시장이 요청한 신종 코로나바이러스 감염증(코로나19) 대구 확진자 병상 제공 요청을 거절한 가운데 김경수 경남지사는 사실상 수용할 수 있다는 입장을 밝혔다. 김경수 경남지사는 27일 오전 10시 30분 도청 프레스센터에서 열린 ‘코로나바이러스 감염증-19 관련 경남도 브리핑’이 끝난 뒤 기자들과의 일문일답에서 이런 내용을 말했다.",
		"summary_3_cnt": 206
	}
}