{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19972",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]치매 친화적 여행 서비스 개발 나선 영국 관광계 ",
		"author": "이형종",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19972-00002",
		"passage": " 미쓰비시스미토모신탁은행은 GPFI의 8가지 대책을 장수시대의 과제로서 적극적으로 추진하겠다고 선포했다.\n  8가지 대책을 중심으로 상속과 증여·자산관리·주거 등에 관한 상품과 서비스 개발, 고령자의 생산적 노화를 위한 공동연구, 다양한 네트워크 활용 등 구체적인 경영계획을 세워 추진하고 있다.\n  초고령사회의 문제 해결을 위해 혁신 상품과 서비스 개발하고, 금융포용 실현과 관련한 정보를 외부에 제공하고 있다.\n  현재 초고령사회에 접어든 일본에서 고령자의 자산관리와 라이프 사이클에 적합한 금융서비스는 중요한 과제가 되었다.\n  일본 금융청은 2017년 행정지침과 고령사회 대책 대강에서 금융제론톨로지에 근거한 금융서비스의 중요성 언급했다.\n  2019년 5월에는 초고령 사회에 대비한 새로운 금융서비스 모습을 제시했다.\n  2020년 1월에는 고령자·장애인을 위한 금융서비스의 베리어 프리 지침을 제시했다.\n  금융청의 종합감독지침에 따르면 은행은 의사표시 능력이 있으나 신체기능 장애 때문에 은행거래 절차를 혼자서 하기 어려운 사람에게 장애가 없는 사람과 동등한 서비스를 제공해야 한다.\n  일본 금융청이 적극적인 대책을 거론한 이후 최근 몇 년간 금융회사에서 고령화에 대응한 다양한 상품과 서비스가 등장하고 있다.\n  예를 들면, 기존의 톤틴연금과 치매보험 외에 종말기까지 안심서비스를 제공하는 가족신탁, 생활지원서비스, 건강증진형 보험이 개발되고 있다.\n  은행은 후견제도지원예금 도입, 치매서포터 양성, 만일에 대비한 예금인출 등 고객의 사정을 배려한 대책을 마련하고 있다.\n  고령자 상황과 니즈에 적합한 금융상품과 서비스뿐만 아니라 고령자가 이용하기 편리한 점포배치, 콘텐츠 개발에 추진하는 금융회사도 늘어나고 있다.\n  2005년부터 미즈호은행은 ‘하트풀 프로젝트’를 추진해왔다.\n  2016년부터는 장애인 차별 해소법에 따라 베리어 프리와 유니버설 디자인 대책을 추진하고 있다.\n  하트풀 프로젝트는 점포구조와 설비, 고객용 서류, 인터넷 콘텐츠, 고객응대 스킬 향상이라는 3가지 측면의 대책이다.\n  미즈호은행은 전화뱅킹과 음성낭독 소프트웨어, 인터넷 뱅킹 등 다양한 서비스 수단을 제공하고, 점포에서 시청각 장애를 가진 고객, 여러 국가의 외국인 고객과 원활한 소통을 위한 서비스도 제공하고 있다.\n   미쓰비스스미토모은행도 점포의 유니버설 디자인 대책을 추진하고 있다.\n  실제로 영업현장에서 고객을 안내하는 직원을 대상으로 유니버설 매너 교육에 힘을 쏟고 있다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "미쓰비시스미토모신탁은행은 GPFI의 8가지 대책을 중심으로 상속과 증여 등 구체적인 경영계획을 세워 추진하고 있다.",
		"summary2": null,
		"summary3": "미쓰비시스미토모신탁은행은 GPFI의 8가지 대책을 장수시대의 과제로서 적극적으로 추진하겠다고 선포했다. 8가지 대책을 중심으로 상속과 증여·자산관리·주거 등에 관한 상품과 서비스 개발, 고령자의 생산적 노화를 위한 공동연구, 다양한 네트워크 활용 등 구체적인 경영계획을 세워 추진하고 있다. 초고령사회의 문제 해결을 위해 혁신 상품과 서비스 개발하고, 금융포용 실현과 관련한 정보를 외부에 제공하고 있다.",
		"summary_3_cnt": 228
	}
}