{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28826",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 계산된 버티기였다…측근들에 \"2024년 재출마 검토\"",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28826-00002",
		"passage": " 트럼프 대통령이 2024년 대선 출마를 염두에 두고 거대 언론사를 설립하려 한다는 시나리오가 언론에 보도되기도 했다.\n    현실적으로 대선 결과를 뒤집기 어려워졌는데도 트럼프 대통령이 계속해서 버티는 것도 4년 뒤 출마 가능성을 염두에 둔 행보라는 진단이 전문가들 사이에서 나온다.\n     제이슨 라이플러 영국 엑서터대 정치학과 교수는 영국 익스프레스와의 인터뷰에서 \"트럼프 대통령이 자신의 주장을 뒷받침할 증거를 제공하지 못하면서도 이번 선거를 계속해서 사기라고 주장하는 것은 2024년 재선 출마의 명분을 (여기에서) 쌓기 위한 것\"이라고 분석했다.\n    신율 명지대 정치외교학과 교수도 \"트럼프 대통령의 현재 행보를 보면 재출마 가능성은 당연히 있다\"고 진단했다.\n  \"계속해서 이번 선거는 부정 선거라고 주장해 자신의 지지층을 붙들어 놓는 한편, 바이든 대통령이 재임하는 4년 내내 '부정 선거에서 승리했다'는 프레임으로 괴롭혀 결국 4년 뒤에 백악관을 탈환한다는 생각을 하고 있을 수 있다\"고 관측했다.\n     즉, 트럼프 대통령이 \"2020년 대선은 사기였고, 나는 부정 선거에서 졌으므로 다시 재선에 도전한다\"고 나올 수 있다는 이야기다.\n    2024년에 트럼프 대통령은 78세, 바이든 당선인은 81세가 된다.\n  트럼프 대통령은 바이든 당선인의 나이를 감안하면 재선에 도전하기 어려울 수 있다는 생각도 하고 있을 것이란 게 전문가들의 설명이다.\n     관건은 2024년 대선에 나설 공화당 후보 경선에서 선택을 받을 수 있을지다.\n  미 정치전문매체 더힐은 \"트럼프 대통령은 2016년 승리했던 것보다 이번 선거에서 더 많은 득표수로 공화당에 그 영향력을 보여줬다\"면서 \"만약 그가 2024년 재선 출마를 결정할 경우 유권자 지지도를 고려할 때 그는 유력한 경선 후보가 될 것\"이라고 내다봤다.\n     악시오스는 \"트럼프 대통령이 수백만 명의 공화당 유권자들에 대해 보기 드문 영향력을 갖고 있어, 당내 잠재적 차기 대선주자들의 참모들은 트럼프 대통령의 출마 가능성을 두려워하는 분위기\"라고 보도했다.\n    이런 가운데 9일 뉴욕타임스(NYT)는 관리자들의 말은 인용해 \"트럼프 대통령이 임기 중이 아니더라도 공화당 내에서의 영향력을 유지하기 위해 기부자 수에 제한이 없이 기부금을 받아 다른 후보들에게 나눠주는 정치활동위원회를 만들 계획\"이라고 보도했다.\n     트럼프 대선 캠프의 팀 머토 대변인은 \"트럼프 대통령은 (선거에서) 이기든 지든 선거 사기와의 싸움과 같은 그가 관심있어 하는 이슈들과 후보자들을 지원할 수 있도록 이런 계획을 항상 갖고 있었다\"고 말했다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "트럼프 대통령이 2024년 대선 경선에서 선택 받을 지 관건인 가운데 정치전문매체 더힐은 그의 영향력을 공화당에 보여줬다면서 유력한 경선 후보가 될 것이라고 했다.",
		"summary2": null,
		"summary3": "트럼프 대통령이 2024년 대선 출마를 염두에 두고 거대 언론사를 설립하려 한다는 시나리오가 언론에 보도되기도 했다. 관건은 2024년 대선에 나설 공화당 후보 경선에서 선택을 받을 수 있을지다. 미 정치전문매체 더힐은 \"트럼프 대통령은 2016년 승리했던 것보다 이번 선거에서 더 많은 득표수로 공화당에 그 영향력을 보여줬다\"면서 \"만약 그가 2024년 재선 출마를 결정할 경우 유권자 지지도를 고려할 때 그는 유력한 경선 후보가 될 것\"이라고 내다봤다.",
		"summary_3_cnt": 257
	}
}