{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21837",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "분열 이용한 네거티브 선거…트럼프 4년전 같은 전략 조짐",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21837-00001",
		"passage": "지난 8월 17~20일 전당대회를 마친 미국 민주당에 이어 공화당도 24일 전당대회를 시작했다.\n  27일 공화당 전당대회가 폐막하면서 11월 3일 치를 대통령 선거의 대진표가 공식 확정된다.\n  현역인 공화당의 도널드 트럼프 대통령과 마이크 펜스 부통령에 맞서 민주당의 조 바이든 대통령 후보와 카말라 해리스 부통령 후보가 도전한다.\n  올해 미국 대선이 어떻게 치러질지에 관심이 쏠릴 수밖에 없다.\n    트럼프 약점 국제문제 미 내부선 의견 갈려 2020년 대선에서 미국 유권자들의 투표 성향을 결정짓는 요인은 무엇이 될까? 대선 이슈에 대해선 미국 내부와 국제사회의 온도 차가 상당해 보인다.\n  미국 밖에선 도널드 트럼프 대통령이 2017년 1월 취임한 이래 외교와 국제문제에서 자책골을 넣어왔다고 비난한다.\n  취임 뒤 ‘미국 우선주의’를 내세우면서 제2차 세계대전 이후 미국이 전통적으로 맡아온 ‘세계 경찰’ 역할을 포기하면서 동맹국들에 막대한 주둔비와 국방비 지출을 강요하고 있다는 비난이 쏟아진다.\n  파리기후협약과 세계보건기구(WHO)에서 탈퇴한 것도 미국 밖에선 부정적인 분위기다.\n  유엔안전보장이사회 5개 상임이사국과 독일·유럽연합이 이란과의 기나긴 협상으로 어렵게 마련했던 ‘포괄적 공동행동계획(JCPOA)’에서 미국만 탈퇴한 것도 국제사회에선 무책임하다는 지적을 받는다.\n  하지만 이런 상황이 이번 미국 대선에 얼마만 한 영향을 끼칠지는 미지수다.\n  미국에선 이런 정책에 대해 손뼉을 치는 층도 상당하기 때문이다.\n    경제·이민 등 국내 정책이 대선 승부처  사실 미국 대선에선 국내 이슈만 해도 이미 한 보따리다.\n  트럼프 대통령이 집권 이래 미국은 내부적으로 미투 사태(2017년 10월)와 조지 플로이드 살해에 따른 심각한 인종분규(2020년 5월)를 겪으면서 젠더와 인종에 따른 불이익과 차별이 사회문제로 더욱 대두했다.\n  여기에 588만 명의 확진자와 18만 명이 넘는 사망자를 낸 코로나 방역실패와 뒤이은 경제난까지 겹쳤다.\n  코로나 방역과 실업문제 해결이 선거 이슈가 될 수밖에 없다.\n  하지만 현역인 트럼프이든 야당인 민주당의 바이든이든 뾰족한 대책이 없는 게 사실이다.\n   게다가 미국에서 대통령 선거는 더는 화합과 공존의 모색이라는 고전적인 정치 행사가 아니다.\n  유권자들도 양당의 공약과 대통령의 품성을 차분하게 따져서 투표하는 상황이 아니다.\n  대부분 자신의 ‘정체성’과 ‘성향’에 맞춰 투표하는 분위기다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 미국 우선주의를 내세우며 파리기후협약과 포괄적 공동행동계획 등을 탈퇴하면서 국제문제에 대해 자책골을 넣어왔다고 비판받는다.",
		"summary2": null,
		"summary3": "유엔안전보장이사회 5개 상임이사국과 독일·유럽연합이 이란과의 기나긴 협상으로 어렵게 마련했던 ‘포괄적 공동행동계획(JCPOA)’에서 미국만 탈퇴한 것도 국제사회에선 무책임하다는 지적을 받는다. 파리기후협약과 세계보건기구(WHO)에서 탈퇴한 것도 미국 밖에선 부정적인 분위기다. 취임 뒤 ‘미국 우선주의’를 내세우면서 제2차 세계대전 이후 미국이 전통적으로 맡아온 ‘세계 경찰’ 역할을 포기하면서 동맹국들에 막대한 주둔비와 국방비 지출을 강요하고 있다는 비난이 쏟아진다. 미국 밖에선 도널드 트럼프 대통령이 2017년 1월 취임한 이래 외교와 국제문제에서 자책골을 넣어왔다고 비난한다.",
		"summary_3_cnt": 329
	}
}