{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02844",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "후베이성 발급된 기존 비자 효력정지···허위진술땐 강제퇴거",
		"author": "정종훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02844-00001",
		"passage": "정부가 중국 후베이성에서 발급한 여권을 소지한 중국인의 입국을 제한하고, 만약 후베이성을 방문한 외국인이 입국한 뒤 다녀오지 않았다고 허위 진술하는 경우 강제 퇴거 및 입국 금지한다.\n   김강립 보건복지부 차관은 3일 신종 코로나바이러스감염증 중앙사고수습본부(본부장 보건복지부 박능후 장관) 회의 결과를 공개했다.\n  김 차관은 \"지난 12회 동안 매일 부본부장(차관) 주재로 열리던 정부합동 일일점검 영상회의를 본부장(장관) 주재로 격상하고, 청와대 위기관리센터와 국무조정실 등 16개 부처·청의 차관급 공무원 및 17개 시도 부단체장 등이 모여 신종 코로나바이러스감염증 대응상황을 공유하고, 어제 총리 주재로 논의했던 사항에 대한 후속조치 방안을 논의했다\"라고 밝혔다.\n   김 차관은 \"2일 발표된 중국 후베이성에서 입국하는 외국인에 대한 입국제한 조치에 대해서는, ▲후베이성 발급여권을 소지한 중국인의 입국을 제한하고, ▲후베이성 관할 공관(우한총영사관)에서 발급한 기존 사증(비자)의 효력을 잠정 정지하기로 했다\"라며 \"4일 0시부터 14일 내에 후베이성을 방문한 모든 외국인의 입국을 제한하는 방법은, ▲출발지 항공권 발권단계에서 14일 이내 후베이성 방문 여부를 질문하고, ▲입국 단계에서 검역소가 건강상태 질문서 징구를 통해 입국을 차단하고, ▲입국 후 외국인의 허위진술 확인 시 강제퇴거 및 입국금지를 실시하기로 했다\"라고 설명했다.\n 4일 0시부터 제주특별자치도특별법에 따른 제주 무사증입국제도도 일시 중단된다.\n  사증 신청 시 건강상태 확인서를 제출받고, 잠복기간 등을 고려해 충분한 심사기간을 거쳐 사증을 발급하는 것을 검토하기로 했다.\n  현재 중국 지방정부의 권고에 따라 주중공관의 비자발급은 2월9일까지 잠정 중단된 상태다.\n   정부는 앞서 중국 전용 입국장을 별도로 만들고, 모든 내외국인은 검역을 통과한 이후 특별입국절차를 거쳐 국내 거주지와 연락처를 확인해, 현장에서 연락 가능 여부를 확인한다.\n  인천공항을 비롯한 주요 공항, 항만에 최대한 신속히 도입한다.\n   복지부는 4일 밀접·일상접촉자 구분을 없애고, 이제부터 발생하는 확진환자의 접촉자는 당분간 모두 14일간 자가격리를 실시하는 등 새로운 격리기준 대응지침을 배포한다고 했다.\n  중국 입국자가 입국 후 14일 이내 발열, 기침 등 증상이 있는 경우 의심환자에 포함되지 않아도 모두 진단검사를 실시하는 방안과, 중국 입국자가 아닌 확진환자, 의사환자, 조사대상 유증상자도 선별진료소 의사의 판단에 따라 검사를 실시하는 방안도 검토 중이다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "김 차관은 장관 주재로 격상된 정부합동 일일점검 영상회의에서 코로나19 대응상황을 공유하고 총리 주재로 논의했던 사항에 대한 후속조치 방안을 논의했다고 밝혔다.",
		"summary2": null,
		"summary3": "김 차관은 \"지난 12회 동안 매일 부본부장(차관) 주재로 열리던 정부합동 일일점검 영상회의를 본부장(장관) 주재로 격상하고, 청와대 위기관리센터와 국무조정실 등 16개 부처·청의 차관급 공무원 및 17개 시도 부단체장 등이 모여 신종 코로나바이러스감염증 대응상황을 공유하고, 어제 총리 주재로 논의했던 사항에 대한 후속조치 방안을 논의했다\"라고 밝혔다.",
		"summary_3_cnt": 198
	}
}