{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07009",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "병원 숙식하며 코로나 진두지휘했는데…분당제생병원장 확진",
		"author": "최모란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07009-00001",
		"passage": "경기 성남시 분당제생병원에서 또 신종 코로나바이러스 감염증(코로나19) 추가 확진자가 나왔다.\n  추가 확진자 중에는 병원 안에서 코로나19 사태 수습을 진두지휘한 이모(55) 원장도 포함됐다.\n  18일 성남시와 분당제생병원에 따르면 이 원장은 이날 오전 3시38분쯤 코로나19 확진 판정을 받았다.\n  이 원장은 지난 16일부터 기침과 콧물 등 이상 증세가 있어 전날 검체를 채취했다.\n  이 원장은 분당제생병원에서 첫 환자가 나왔던 지난 5일에도 코로나19 검사를 받았는데 당시는 음성 판정을 받았다.\n   병원서 숙식 해결하며 코로나 진두지휘 이 원장은 첫 확진자가 나온 지난 5일부터 병원에서 숙식을 해결하며 사태를 진두지휘한 것으로 알려졌다.\n  환자와 모든 직원의 전수 조사를 지시한 것도 그였다고 한다.\n  부족한 일손에도 400여 명의 직원을 자가 격리 보내는 등 확산 방지를 위해 최선을 다했다.\n  그런 이 원장이 코로나19에 감염된 사실이 알려지자 병원 직원들도 안타까움과 놀라움을 금치 못했다고 한다.\n 병원 관계자는 \"이 원장이 계속 마스크를 쓰고 다녔는데 왜 감염이 됐는지 모르겠다\"고 말했다.\n  병원 측은 이 원장이 일선 현장을 이끌며 면역력이 저하된 상태에서 코로나19에 감염됐다고 추정하고 있다.\n  성남시 관계자는 \"이 원장이 병원에서 코로나19 환자가 나오자 상황을 수습하느라 고생을 많이 한 것으로 아는데 안타깝다\"고 말했다.\n  이 원장은 \"비록 저는 감염돼 병원을 떠나 입원 치료를 받아야 하지만 앞으로 이른 시일 안에 코로나19를 극복했으면 한다\"며 \"분당제생병원을 포함한 국민의 삶이 예전처럼 평화롭고 정상적인 삶이 됐으면 좋겠다\"고 말했다.\n    이 원장 말고도 이 병원 간호 행정사무실에 근무하는 33세 여성(용인시 수지구 거주)도 함께 확진 판정을 받았다.\n  그는 확진자가 나온 61병동과 62병동을 방문한 적이 있다고 한다.\n   하남에서도 제생병원 가족 2차 감염자 경기 하남시에서도 첫 확진자가 나왔다.\n  덕풍동에 사는 62세 여성이다.\n  그는 분당제생병원 확진자인 성남시 74번 확진자(40·여·화성시, 간호인력)의 가족이다.\n 그는 성남시 74번 확진자가 지난 16일 확진 판정을 받자 자가격리 상태에서 검사를 받았다가 확진 판정을 받았다.\n  하남시는 경기도 역학조사관과 이 여성의 동선을 조사하고 있다.\n  이 여성은 \"16일 자전거를 타고 집 근처 과일가게를 방문한 것과 다음날 보건소 선별진료소를 간 것 외엔 외출한 적이 없다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "첫 확진자가 나온 이후 사태를 진두지휘하며 모든 직원의 전수 조사를 지시하고 직원을 자가 격리 보내는 등 최선을 다 한 이 원장이 코로나19에 감염된 사실이 알려졌다. ",
		"summary2": null,
		"summary3": "이 원장은 첫 확진자가 나온 지난 5일부터 병원에서 숙식을 해결하며 사태를 진두지휘한 것으로 알려졌다. 환자와 모든 직원의 전수 조사를 지시한 것도 그였다고 한다. 부족한 일손에도 400여 명의 직원을 자가 격리 보내는 등 확산 방지를 위해 최선을 다했다. 그런 이 원장이 코로나19에 감염된 사실이 알려지자 병원 직원들도 안타까움과 놀라움을 금치 못했다고 한다.",
		"summary_3_cnt": 206
	}
}