{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14782",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 \"기부 투명성 강화\" 천명에도 기부금품 법령 개정 지지부진",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14782-00001",
		"passage": "지난 8일 문재인 대통령이 “이번 (정의기억연대) 논란을 계기로 기부금 또는 후원금 모금활동의 투명성을 근본적으로 강화하겠다”고 약속했지만, 관련 법령 개정 작업은 일부 시민단체 등의 이견에 부딪혀 속도를 내지 못하는 것으로 나타났다.\n   행정안전부는 9일 국무회의에서 논의할 예정이던 ‘기부금품의 모집 및 사용에 관한 법률 시행령(이하 시행령)’ 개정안을 전날 안건에서 제외했다.\n  ‘기부금품 모집 사용에 대한 기부자의 알권리 강화된다’는 제목의 보도자료 발송 계획까지 세웠지만, 이 역시 취소했다.\n    행안부 관계자는 9일 “일부 조문에 오해 소지가 있다고 판단해 수정하려고 안건 상정을 미뤘다”고 이유를 밝혔다.\n  이 관계자는 “해당 문구가 무엇인지는 조율 중인 사안이라 밝힐 수 없지만, 기부자 요청 시 세부 사용명세 공개 범위에 관한 내용”이라고 말했다.\n    이번 개정안에는 기부자가 홈페이지에 공개된 것보다 더 자세한 내용의 사용명세 장부 등을 기부금품 모집자에게 요청할 때 이를 공개하게 하는 것과 관련한 규정이 포함된다.\n  이때 공개 서류를 어떤 것으로 할지 논의하고 있다는 얘기다.\n   행안부는 지난해 6월에도 같은 시행령 개정안을 국무회의에 올린다고 알렸다가 제외했다.\n  당시에도 ‘기부자 요청 시 세부정보 공개’ 관련 시민단체와 이견 조율이 이유였던 것으로 알려졌다.\n  행안부 측은 “일반적으로 조율을 마치고 안건 상정을 결정하지만, 간혹 미처 발견하지 못하는 사안이 있다”며 “국민의 관심이 큰 데다 국무회의를 통과하면 국회 동의 없이 바로 공포·시행되는 건이라 더 면밀히 하려는 것”이라고 밝혔다.\n    행안부가 이 시행령 개정 작업에 나선 것은 2018년 12월이다.\n  ‘어금니 아빠’ 이영학과 ‘새희망씨앗’ 단체의 기부금 악용 사례 등이 계기였다.\n  2018년 12월 처음 입법예고한 개정안에는 기부자가 모집자에게 추가 정보공개를 요구하면 모집자는 7일 안에 해당 정보를 공개해야 한다는 내용이 포함됐다.\n  하지만 일부 시민단체의 반발로 이 기간을 7일에서 14일로 연장해 지난해 12월 다시 입법예고 했다.\n    이번 국무회의에 올릴 개정안에는 기부자가 모집자에게 세부 사용 정보 등을 요청할 수 있지만, 모집자가 이를 공개해야 한다고는 명시하지 않았다.\n  의무 조항을 제외해 내용을 완화한 셈이다.\n    이에 관해 행안부 관계자는 “공개해야 한다고 의무로 단정하면 벌칙 조항을 적용하는 데 문제가 있어 방향성만 담았다”며 “현 시행령에는 기부자가 정보를 요청할 수 있는 근거가 없고 그것을 개정안에서 새롭게 만드는 과정이기 때문에 기부금 투명성을 높이는 방향으로 개정하는 것”이라고 말했다.\n ",
		"passage_Cnt": 1319
	},
	"Annotation": {
		"summary1": "행정안전부가 기부금품의 모집 등에 관한 개정안이 시민단체들과 이견에 부딪치자 일부 조문을 수정하기로 결정하고 보도자료 발송 계획을 취소했다.",
		"summary2": null,
		"summary3": "행정안전부는 9일 국무회의에서 논의할 예정이던 ‘기부금품의 모집 및 사용에 관한 법률 시행령(이하 시행령)’ 개정안을 전날 안건에서 제외했다. ‘기부금품 모집 사용에 대한 기부자의 알권리 강화된다’는 제목의 보도자료 발송 계획까지 세웠지만, 이 역시 취소했다. 행안부 관계자는 9일 “일부 조문에 오해 소지가 있다고 판단해 수정하려고 안건 상정을 미뤘다”고 이유를 밝혔다. 지난 8일 문재인 대통령이 “이번 (정의기억연대) 논란을 계기로 기부금 또는 후원금 모금활동의 투명성을 근본적으로 강화하겠다”고 약속했지만, 관련 법령 개정 작업은 일부 시민단체 등의 이견에 부딪혀 속도를 내지 못하는 것으로 나타났다.",
		"summary_3_cnt": 343
	}
}