{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24808",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "건물주 상대로 \"임대료 깎아달라\" 가능해진다…상가임대차보호법 본회의 통과",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24808-00001",
		"passage": " 정부의 코로나19 방역 조치로 타격을 입은 자영업자·소상공인이 건물주에게 임대료 인하를 요구할 수 있는 근거가 마련됐다.\n  국회는 24일 본회의에서 이같은 내용을 담은 상가건물 임대차보호법 개정안을 처리했다.\n  재석 252인 중 찬성 224인, 반대 8인, 기권 20인으로 가결됐다.\n  이 법안은 코로나19 민생법안으로 지정돼 전날 여야 이견 없이 국회 법제사법위원회 문턱을 넘었다.\n  개정안은 임대료 증액·감액 청구가 가능한 요건을 ‘경제 사정 변동’에서 ‘1급 감염병 등에 의한 경제 사정 변동’으로 수정했다.\n  다만 임차인의 감액 요구 권한을 보장한 것일 뿐 임대인이 이를 무조건 수용해야 하는 것은 아니다.\n  경기 호전으로 임대인이 감액한 임대료를 다시 인상할 경우엔 현행 5%의 증액 상한이 적용되지 않는다.\n  법안엔 6개월간 임대료를 연체해도 건물주가 계약을 해지하거나 계약 갱신을 거절할 수 없도록 규정하는 특례조항도 담겼다.\n  현행법은 계약 해지 및 갱신 거절의 사유로 ‘임대료 3개월 연체’를 규정하고 있다.\n  이재명 경기지사는 지난 20일 자신의 페이스북을 통해 “감염병에 의한 국가의 집합금지 명령에 따라 사실상 영업 금지된 경우 임차인의 임대료 지급의무가 없다고 볼 수 있다”고 주장했다.\n  이어 코로나19와 관련 임대료 인하 청구권을 보장하고 이와 관련한 임차-임대인 분쟁을 정부가 나서 조정해달라고 건의했다.\n  이 지사의 이같은 제안은 이날 본회의에서 상가임대차 보호법이 통과되면서 상당 부분 현실화할 수 있을 것으로 예상된다.\n  ‘등록금 반환운동’ 근거 마련  이날 본회의에선 이외에도 총 70건의 민생법안이 통과됐다.\n  우선 코로나19와 같은 재난이나 천재지변 등으로 각 대학에서 정상적인 수업 진행이 어려울 경우 등록금을 면제·감액할 수 있도록 하는 고등교육법 개정안이 처리됐다.\n  또 재난 사태로 학생을 지원할 필요가 있을 경우 이사회 의결로 대학 적립금을 학생 지원에 쓸 수 있게 하는 사립학교법 개정안도 통과됐다.\n  사립대의 적립금을 등록금 반환 등에 사용할 수 있도록 하자는 취지다.\n  현행법에선 대학 적립금의 사용처를 교육시설 신설·증축, 장학금 지급, 교직원 연구 활동 지원 등으로 제한하고 있다.\n  고등교육법·사립학교법 개정안이 패키지로 처리됨에 따라 올 초부터 대학생들을 중심으로 진행되고 있는 등록금 반환 운동의 법적 근거가 마련됐다.\n  다만 등록금 면제·감액의 경우 강제 규정에 해당하지 않아 실제 등록금 반환으로 이어질지는 미지수다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "소상공인이 건물주에게 임대료 인하를 요구할 수 있게 임대료 감액 청구가 가능한 요건을 1급 감염병 등에 의한 경제 사정 변동으로 수정한 상가건물 임대차보호법 개정안이 처리됐다.",
		"summary2": null,
		"summary3": "정부의 코로나19 방역 조치로 타격을 입은 자영업자·소상공인이 건물주에게 임대료 인하를 요구할 수 있는 근거가 마련됐다. 국회는 24일 본회의에서 이같은 내용을 담은 상가건물 임대차보호법 개정안을 처리했다. 개정안은 임대료 증액·감액 청구가 가능한 요건을 ‘경제 사정 변동’에서 ‘1급 감염병 등에 의한 경제 사정 변동’으로 수정했다.",
		"summary_3_cnt": 189
	}
}