{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20362",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이우정·임상춘도 찾는다…한국에서 TV 가장 많이 보는 남자",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20362-00001",
		"passage": "“대한민국에서 드라마를 가장 많이 보는 사람”은 누굴까.\n  ‘사랑의 불시착’의 박지은 작가는 정덕현(51) 대중문화평론가를 꼽았다.\n  ‘슬기로운 의사생활’의 이우정 작가는 그를 두고 “대한민국에서 가장 콘텐츠를 사랑하는 평론가”라 칭했고, ‘동백꽃 필 무렵’의 임상춘 작가는 “지친 날 동아줄이 되어 주는 글”이라 평했다.\n  정답이 없는 드라마 속 세상에서 헤매일 때 “가끔 정답을 찾아”주고, “선의, 위로, 용기 같은 뱃심을 충전”케 해준다는 이유에서다.\n    실제 그의 삶은 밤 9시부터 1시까지는 그날 방영되는 각종 드라마와 예능을 ‘본방사수’하고 다음날 오전에는 그에 관한 글을 쓰고, 오후에는 전날 놓친 프로그램을 찾아보는 시간으로 채워진다.\n  10일 발간된 에세이 『드라마 속 대사 한마디가 가슴을 후벼팔 때가 있다』는 그렇게 그의 마음을 흔든 드라마 42편에 관한 기록이다.\n  드라마와 일상, 그리고 인생을 오가는 탓에 냉철한 평론과는 다르게 따뜻한 온기가 전해진다.\n    사람들 모이면 드라마 얘기 하는 이유는발간을 앞두고 서울 서소문에서 만난 그는 “사람들이 아침에 만나서 가장 많이 하는 이야기가 전날 본 TV 프로그램에 관한 것”이라며 “그런데 듣다 보면 다 자신의 이야기가 들어가 있다.\n  결국은 드라마에 빗대 본인의 이야기를 하고 싶은 것”이라고 말했다.\n  그 역시 엑스트라로 정해진 설정값을 바꾸기 위해 고군분투하는 ‘어쩌다 발견한 하루’를 보고 사이버 가수 아담을 대신해 홍보팀장으로서 인터뷰에 임하던 자신의 모습을 떠올리고, ‘낭만닥터 김사부’를 보며 의학잡지 편집장 시절 인체의 장기를 소재로 기사를 쓰고 의사들의 글을 대필해주던 시절을 투영한다.\n    그가 평론에 뛰어들게 된 사연도 등장한다.\n  소설가를 꿈꾸며 ‘굶는과’(연세대 국문과)에 진학해 시나리오 학원에서 아내를 만나 굶어 죽을 수는 없어서 주류회사 홍보팀에 들어가 사보 기자로 첫발을 내딛게 됐다.\n  “글로 돈이 되는 일은 뭐든 했어요.\n  출판사 외주기획도 하고 대필작가도 하고 만화 대본도 쓰고.\n  그러다 친구가 대중문화 사이트를 만든다고 글을 좀 써달라고 하더라고요.\n  일주일에 한 편 쓰던 게 하루 한 편이 됐고, 하루 두세 편으로 늘어나면서 원고나 강의 청탁이 많아져 월급만큼은 벌게 됐죠.\n ” 20년간 꾸준히 쓰다 보니 찾는 곳도 많아졌다.\n  처음엔 기자들이 전화 와서 무슨 프로그램 봤냐고 물어보면 “안 봤다”고 할 수 없어 닥치는 대로 봤는데 많이 보고 많이 쓰다 보니 제작진이 자문을 구하기도 하고 기획사에서 교육을 부탁하기도 했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "정덕현 대중문화평론가는 드라마에 빗대어 본인의 이야기를 하고 싶은 사람들이 모이면 드라마 얘기를 하는 것이라고 말했다.",
		"summary2": null,
		"summary3": "‘사랑의 불시착’의 박지은 작가는 정덕현(51) 대중문화평론가를 꼽았다. 10일 발간된 에세이 『드라마 속 대사 한마디가 가슴을 후벼팔 때가 있다』는 그렇게 그의 마음을 흔든 드라마 42편에 관한 기록이다. 드라마와 일상, 그리고 인생을 오가는 탓에 냉철한 평론과는 다르게 따뜻한 온기가 전해진다. 사람들 모이면 드라마 얘기 하는 이유는발간을 앞두고 서울 서소문에서 만난 그는 “사람들이 아침에 만나서 가장 많이 하는 이야기가 전날 본 TV 프로그램에 관한 것”이라며 “그런데 듣다 보면 다 자신의 이야기가 들어가 있다. 결국은 드라마에 빗대 본인의 이야기를 하고 싶은 것”이라고 말했다.",
		"summary_3_cnt": 330
	}
}