{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11401",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이와중에 또 남중국해 분쟁···코로나도 두손 든 中 70년 야심",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11401-00001",
		"passage": "코로나19로 전 세계가 고통을 겪는 와중에 중국이 남중국해 영토화와 홍콩 개입을 가속하고 있다.\n  코로나19에서 먼저 벗어난 중국이 역병으로 인한 국제사회의 공백을 노려 ‘남중국해는 이제 중국 마음대로 하겠다’는 뜻을 노골적으로 드러내고 있다.\n  중국이 코로나19로 전 세계의 눈이 잠시 비껴간 사이 남중국해의 난사(南沙)군도와 시사(西沙군) 군도를 자국의 행정구역에 편입했다.\n  프란치스코 교황과 유엔이 코로나19 사태 이후 인류가 고통을 받는 동안이라도 분쟁을 중지하자고 호소했지만 중국은 오히려 영유권 분쟁에 불을 지르고 있는 셈이다.\n    영유권 분쟁지역에 관할 행정기관 설치중국 민정부는 지난 4월 18일 하이난(海南)성 싼사(三沙)시 산하에 시사(西沙)구와 난사(南沙)구를 각각 설치한다고 밝혔다고 홍콩 사우스차이나 모닝포스트와 일본 아사히 신문 등이 보도했다.\n  행정 관청을 설치해 수백km 떨어진 남중국해의 섬과 산호초, 그리고 해역의 행정 관리를 맡긴다는 이야기다.\n  그 내용을 상세히 살펴보자.\n   시사구는 남중국해 영유권 분쟁 지역인 파라셀 제도(중국명 시사((西沙)군도)의 섬과 산호초, 그리고 해역을 관할한다.\n  파라셀 제도 동쪽의 맥클스필드 천퇴(얕게 물에 잠긴 바다)와 스카버러 환초로 이뤄진 중사(中沙)군도와 인근 해역도 함께 담당한다.\n  시사구는 육지 면적이 10.\n 07㎢에 인구는 1800명 정도다.\n  시사구 인민정부는 싼사시 인민정부가 있는 우디섬(중국명 융싱다오(永興島), 베트남명 푸럼)에 설치됐다.\n   난사구는 역시 영유권 분쟁 지역인 스프래틀리 제도(난사(南沙)군도)의 도서와 산호초.\n  그리고 바다를 맡는다.\n  난사구의 인민정부는 중국이 파이에리 크로스 환초에 세운 인공 섬에 설치됐다.\n  중국은 이날 남중국해 파라셀 제도와 스프래틀리 제도의 80개 섬·환초 등에 중국식 이름도 붙였다.\n  중국 영토화를 노골화한 셈이다.\n  중국이 남중국해 섬과 환초를 행정구역에 편입하고 중국식 이름을 대거 붙인 것은 이에 대한 실효 지배 강화를 노린 것으로 볼 수밖에 없다.\n   중국, 베트남 등과 영유권 분쟁 재점화중국의 이런 ‘도발’에 대해 베트남은 “단호히 거부한다”며 거세게 항의하고 철회를 요구했다.\n  베트남은 지난 4월 2일 중국 해양 감시선이 남중국해에서 자국 어선과 충돌해 침몰시키고 어부들을 억류했다가 풀어주는 사건이 발생해 그렇지 않아도 격앙된 상태였다.\n  베트남은 코로나19 사태로 전국적인 셧다운 조처를 하는 등 바이러스와의 전쟁이 한창인 상황에서 일격을 당한 셈이다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "유엔과 프란치스코 교황이 전 세계가 고통을 받는 동안이라도 분쟁을 중지하자고 호소했지만 중국은 코로나 19에서 먼저 벗어나 홍콩 개입과 남중국해 영토화를 가속하고 있다.",
		"summary2": null,
		"summary3": "코로나19에서 먼저 벗어난 중국이 역병으로 인한 국제사회의 공백을 노려 ‘남중국해는 이제 중국 마음대로 하겠다’는 뜻을 노골적으로 드러내고 있다. 코로나19로 전 세계가 고통을 겪는 와중에 중국이 남중국해 영토화와 홍콩 개입을 가속하고 있다. 프란치스코 교황과 유엔이 코로나19 사태 이후 인류가 고통을 받는 동안이라도 분쟁을 중지하자고 호소했지만 중국은 오히려 영유권 분쟁에 불을 지르고 있는 셈이다.",
		"summary_3_cnt": 227
	}
}