{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06525",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙일보COTY]올해의 수입차는 '엄친아' AMG GT 4도어",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06525-00001",
		"passage": "AMG GT 4도어, 전 분야 최상위권 점수 ‘2020 중앙일보 올해의 차(COTY)’에서 ‘올해의 수입차’는 예상치 못했던 모델이 선정됐다.\n   하지만 결과에 누구도 이견을 달지 않았다.\n  메르세데스-AMG의 고성능 4도어 쿠페 AMG GT 4도어는 거의 모든 분야에서 최고의 점수를 받아낸 욕심쟁이였다.\n  AMG GT 4도어는 당초 ‘올해의 퍼포먼스’ 유력 후보였다.\n  메르세데스-벤츠의 고성능 브랜드 AMG에서 개발한 신차여서다.\n  고성능 스포츠카는 성능을 위해 다른 분야는 일정 수준 타협하는 것이 당연하게 여겨졌다.\n  하지만 AMG GT 4도어는 이런 편견을 날려버렸다.\n   디자인은 슈퍼카 부럽지 않을 만큼 공격적이며 낮고 넓은 자세를 보여준다.\n  4도어 쿠페 장르의 원조 브랜드인 메르세데스-벤츠답게 쿠페 형태와 4개의 문을 이질감 없이 섞어 놓았다.\n  AMG 특유의 디자인 요소로 일반 메르세데스-벤츠와 차별화도 분명히 했다.\n  인테리어도 메르세데스-벤츠의 고급스러움과 AMG의 스포티함, 각종 첨단 이미지까지 모두 담아냈다.\n  고급 소재를 아낌없이 사용하고 벤츠만의 고전적이면서 단아한 디자인, AMG다운 스포티한 마무리도 돋보였다.\n  정지 상태서 순식간에 가속, '레이스 스타트' 기능 2개의 대형 디스플레이를 연결한 형태의 계기판과 센터페시아를 갖췄다.\n  뒷좌석은 단순히 모양만 낸 게 아니라 성인도 편안하게 탑승할 수 있게 했다.\n  심지어 트렁크 공간도 충분하다.\n  성능은 심사위원들의 ‘엄지 척’을 받기 충분했다.\n  AMG 4.\n 0L V8 엔진이 발휘하는 출력과 토크는 각각 639마력과 91.\n 7㎏f.\n m.\n  정지 상태에서 시속 100㎞까지 도달하는 데 걸리는 시간은 3.\n 2초다.\n    작동이 간편해진 ‘레이스 스타트’를 활용하면 정지 상태에서 순식간에 튕겨 나가며 가속한다.\n  슬라럼 테스트(급회전)를 할 때 고성능 스포츠카의 민첩한 움직임을 보여준다.\n  메르세데스-벤츠의 최고급 세단 S클래스에 탑재된 것과 동일한 수준의 ADAS 기능이 탑재됐다.\n  스포츠카여서 타협하고 넘어갈 수 있는 부분을 용납하지 않은 것이다.\n  EQC는 퓨처 모빌리티상 수상 메르세데스-벤츠 EQC는 미래 자동차의 방향을 제시했다는 평가를 받아 퓨처 모빌리티 상을 수상했다.\n   EQC는 일반적인 전기차 대신 메르세데스-벤츠만의 접근 방식이 돋보였다.\n  메르세데스-벤츠의 미래를 책임질 브랜드이자 신기술 향연의 장으로 활용하기 위해 전기차 전용 EQ 브랜드를 선보였다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "2020 중앙일보 올해의 차에서 고성능 스포츠카에 대한 편견을 날리고 거의 모든 분야에서 최고의 점수를 받은 AMG GT 4도어가 올해의 수입차로 선정됐다.",
		"summary2": null,
		"summary3": "‘2020 중앙일보 올해의 차(COTY)’에서 ‘올해의 수입차’는 예상치 못했던 모델이 선정됐다. 메르세데스-AMG의 고성능 4도어 쿠페 AMG GT 4도어는 거의 모든 분야에서 최고의 점수를 받아낸 욕심쟁이였다. 하지만 AMG GT 4도어는 이런 편견을 날려버렸다. 인테리어도 메르세데스-벤츠의 고급스러움과 AMG의 스포티함, 각종 첨단 이미지까지 모두 담아냈다. AMG GT 4도어는 당초 ‘올해의 퍼포먼스’ 유력 후보였다. 고성능 스포츠카는 성능을 위해 다른 분야는 일정 수준 타협하는 것이 당연하게 여겨졌다.",
		"summary_3_cnt": 293
	}
}