{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15036",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "작살 6개 꽂힌채 죽었다···'바다 로또' 밍크고래의 처참한 최후",
		"author": "백경서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15036-00001",
		"passage": "  지난 8일 오전 11시15분 울산 간절곶 남동방 34㎞ 해상.\n  바다를 순찰하던 해경 항공기가 선박 옆에 끌려다니는 대형 고래를 발견했다.\n  선박과 고래의 꼬리 부분이 희미한 선으로 연결돼 있었다.\n  해경은 주변 선박 2척이 작살을 던져 고래를 포획을 하고 있는 것으로 판단했다.\n    고래를 의도적으로 포획하는 건 불법이다.\n  고래 중에서도 밍크고래 등 일부 고래만 그물에 걸렸거나(혼획), 해안가로 떠밀려 오거나(좌초), 죽어서 해상에 떠다니는(표류) 경우 잡아서 해경에 신고한 뒤 판매할 수 있다.\n   ‘바다의 로또’로 불리는 밍크고래는 신선한 상태로 잡으면 1억원 정도 받을 수 있다.\n  이 때문에 일부 선박은 밍크고래에 작살을 여러 개 꽂은 뒤 끌고 다니면서 힘이 빠지면 잡는 방식으로 불법 포획을 한다.\n  울산해경은 당시 이런 상황임을 짐작하고 경비정을 급파했다.\n   당시 울산해경이 도착했을 때 선박 내에 고래 사체를 찾을 수 없었다.\n  작살 등 불법 포획 도구도 발견되지 않았다.\n  해경은 이들이 불법 포획을 들키지 않기 위해 증거를 버렸다고 의심하고, 고래가 있었을 것으로 보이는 지점에서 고래의 것으로 추정되는 DNA를 채취해 고래연구소에 보냈다.\n   동시에 해경은 고래 사체 찾기에 나섰다.\n  고래 사체를 건지면 DNA 비교 분석이 가능해진다.\n  다음 날인 9일 오전 6시 49분쯤 울산 울주군 간절곶 인근 해상에서 조업하던 저인망 어선이 길이 5ｍ 정도 밍크고래 사체를 발견해 해경에 신고했다.\n   같은 날 오전 11시쯤에는 해경과 함께 수색 작업을 벌이던 어선이 또 다른 고래 사체를 발견했다.\n  해경은 2마리를 모두 방어진수협위판장으로 인양한 후 위판장 관계자들과 함께 중장비를 이용해 고래를 육지로 끌어올렸다.\n   건져 올린 밍크고래의 모습은 처참했다.\n  각 5.\n 8ｍ와 6.\n 95ｍ 길이인 고래의 몸통에는 작살이 5~6개가 꽂혀 있었다.\n  작살이 꽂힌 상처에서는 여전히 피가 흘러나왔다.\n  작살에 달린 끈은 끊어진 상태였다.\n  고래 사체는 수사가 마무리될 때까지 방어진수협위판장에 얼음에 덮여 보관돼 있다가 폐기될 것으로 알려졌다.\n   울산해경은 밍크고래를 포획한 것으로 추정되는 선박을 조사하고 있다.\n  해경은 선박 2척에 나눠 타고 있던 선장 등 총 10명에게 출석을 요구했다.\n  이들은 혐의를 전면 부인하는 것으로 알려졌다.\n   울산해경 관계자는 “고래연구소에서 DNA를 분석하는 데는 한 두 달이 걸릴 것으로 예상한다”며 “해경 항공기가 불법 포획하는 장면을 촬영했기에 혐의를 입증해 기소하는 데는 문제가 없을 것”이라고 설명했다.\n ",
		"passage_Cnt": 1300
	},
	"Annotation": {
		"summary1": "바다의 로또로 불리는 밍크 고래 등 일부 고래만 혼획이나 좌초 등의 경우 잡아서 해경에 신고한 뒤 판매할 수 있는데 이 때문에 일부 선박은 불법 포획을 한다.",
		"summary2": null,
		"summary3": "고래 중에서도 밍크고래 등 일부 고래만 그물에 걸렸거나(혼획), 해안가로 떠밀려 오거나(좌초), 죽어서 해상에 떠다니는(표류) 경우 잡아서 해경에 신고한 뒤 판매할 수 있다. 이 때문에 일부 선박은 밍크고래에 작살을 여러 개 꽂은 뒤 끌고 다니면서 힘이 빠지면 잡는 방식으로 불법 포획을 한다. ‘바다의 로또’로 불리는 밍크고래는 신선한 상태로 잡으면 1억원 정도 받을 수 있다.",
		"summary_3_cnt": 214
	}
}