{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03731",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 국경 없는 역병 시대",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03731-00005",
		"passage": " 인류는 이미 14세기에 글로벌 이동과 무역, 분쟁과 난민 이동, 세균전으로 전염병 확산을 경험했다.\n  안전한 글로벌화를 위해선 국경을 넘나드는 질병의 통제가 필수적이라는 사실이 670여 년 전에 확인된 셈이다.\n   오늘날에도 검역·격리가 유일한 확산 예방법 세균전은 인류가 미생물의 존재를 육안으로 보고, 감염병의 원인임을 확인하기도 전에 이미 발생했다.\n  미생물의 존재를 눈으로 처음 확인한 인물은 네덜란드 델프트의 무역업자이자 과학자인 안토니 판 레이우엔훅(1632~1723년)이다.\n  과거 생물학 교과서에서 영어식으로 ‘뢰벤후크’로 표기했던 바로 그 사람이다.\n  레이우엔훅은 스스로 갈아 만든 렌즈로 현미경을 만들어 빗물 속의 미생물 등을 눈으로 관찰해 미생물의 존재를 확인했다.\n  현미경으로 정액 속의 정자의 운동성도 확인했다고 하니 독특한 인물이다.\n  프랑스 과학자 루이 파스퇴르(1822~1895년)는 ‘미생물학’의 어머니다.\n  미생물을 배양하는 기술을 개발했으며 미생물이 더러운 환경에서 자연 발생하지 않고 온도·습도·양분 등 다양한 조건 속에서 증식한다는 사실을 밝혔다.\n  감염성 질환 발생은 세균이 사람 몸에 들어와서 증식하면서 발생한다는 사실을 실험으로 증명했다.\n  이를 바탕으로 의료계와 산업계는 수술실 소독, 우유 등 식품 멸균법, 백신 등을 본격적으로 도입하게 됐다.\n  우유 등을 높은 온도로 끊여 미생물을 사멸시키는 대신 적절한 온도로 장기간 데워 미생물의 양을 획기적으로 줄여 보존기간을 늘린 저온살균법은 그의 이름을 땄다.\n  독일 세균학자 로베르트 코흐(1843~1910년)도 미생물과 감염병을 연구해 질병과 미생물의 관계를 정리한 ‘코흐의 가설’을 발표하면서 ‘세균학의 아버지’가 됐다.\n  아래와 같은 가설은 오늘날 미생물과 감염병의 관계를 확인하는 기본 공식이 됐다.\n  질병에 걸린 모든 개체에서 원인 미생물이 다량 발견돼야 하고, 건강한 개체에선 발견되지 않아야 한다, 이 미생물은 질병에 걸린 생물체에서 분리할 수 있어야 하고, 배지에서 순수 배양할 수 있어야 한다.\n  배양한 미생물을 다시 건강한 개체에 주입하면 동일한 질병에 유발돼야 한다.\n  배양한 미생물을 주입한 개체에서 다시 동일한 미생물을 분리할 수 있어야 한다.\n  코흐는 미지의 영역인 전염병이 미생물에 의해 발생한다는 사실을 확실하게 증명해 이를 진단하고 확인하는 원칙을 확립했다.\n  그의 제자인 리하르트 페트리(1852~1921년)는 1887년 미생물 배양에 요긴하게 사용하는 둥글고 납작한 접시인 ‘페트리 디시’를 고안했다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "미생물이 감염병의 원인임을 증명하기도 전에 인류는 이미 세균전 등으로 전염병 확산을 경험하면서 안전한 글로벌화를 위해서는 국경 사이에 질병 통제가 필수적임을 확인했다.",
		"summary2": null,
		"summary3": "인류는 이미 14세기에 글로벌 이동과 무역, 분쟁과 난민 이동, 세균전으로 전염병 확산을 경험했다. 안전한 글로벌화를 위해선 국경을 넘나드는 질병의 통제가 필수적이라는 사실이 670여 년 전에 확인된 셈이다. 세균전은 인류가 미생물의 존재를 육안으로 보고, 감염병의 원인임을 확인하기도 전에 이미 발생했다. 미생물의 존재를 눈으로 처음 확인한 인물은 네덜란드 델프트의 무역업자이자 과학자인 안토니 판 레이우엔훅(1632~1723년)이다. 감염성 질환 발생은 세균이 사람 몸에 들어와서 증식하면서 발생한다는 사실을 실험으로 증명했다.",
		"summary_3_cnt": 301
	}
}