{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08232",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"학생, 카메라에 얼굴 좀…\" 출석 체크에도 진땀 흘리는 교사",
		"author": "전민희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08232-00001",
		"passage": "경기도 한 고교의 A교장은 모든 교사에게 이번 주 내로 5분짜리 ‘시범 강의’ 영상을 만들라고 했다.\n  다음 달 6일 ‘온라인 개학’ 가능성이 커지면서 경기도교육청에서 이에 대비하라는 지침이 왔기 때문이다.\n  온라인 개학뿐 아니라 개학 후 확진자 발생에 대비해 원격수업 시스템을 갖춰놔야 한다.\n  A교장은 교사들과 논의해 학교 홈페이지에 1학년 국어‧역사와 3학년 사회문화 과목 등 온라인 강의 3개를 올렸다.\n  인터넷주소(URL)를 클릭하면 교사들의 온라인 강의가 탑재된 유튜브로 연결됐다.\n   A교장은 “쌍방향 수업을 하기는 현실적으로 어려울 것 같아 강의를 녹화해 유튜브에 올리는 방식으로 할 예정”이라며 “영상 녹화가 처음이라 말을 더듬거나 NG를 내던 교사들도 있었는데, 두세 번 하면 금방 익숙해진다”고 전했다.\n  '온라인 개학' 가능성 커지면서 학교도 분주 신종 코로나바이러스 감염증(코로나19) 확산으로 정부가 다음 달 6일 ‘온라인 개학’하는 방향으로 가닥을 잡은 가운데, 학교들도 이에 대비해 분주한 모습이다.\n   정부는 온라인 개학 여부를 31일 확정할 계획인데, 학교급이나 학년별로 순차적으로 개학하는 방안을 유력하게 검토 중이다.\n  대입 일정을 고려해 고3이나 고교부터 먼저 온라인 개학하고, 나머지 학년은 개학을 한 번 더 연기하는 식이다.\n 온라인 개학에 대비해 학교도 수업 준비에 바빠졌다.\n  서울시교육청은 30일 서울 초‧중‧고 10곳에서 원격 수업 시범 운영을 시작했다.\n  학교가 온라인 수업을 미리 해보고 문제점과 대책을 찾아 보완책을 마련하기 위해서다.\n  서울 초·중·고 10곳서 원격수업 시범 운영 이날 휘봉고‧종암중‧영풍초 등 10곳의 학생들은 처음으로 ‘온라인 등교’를 했다.\n  학생들은 책가방을 메고 등교하는 대신 집에서 노트북‧컴퓨터를 켰고, 교사들은 학생 앞이 아니라 모니터 앞에서 수업했다.\n  휘봉고는 이날 1‧2학년 수학과 3학년 역사‧체육 융합수업을 진행했는데, 이중 융합수업만 쌍방향으로 이뤄졌다.\n  온라인 화상회의 서비스인 ‘줌’을 활용했는데, 연결이 불안정해 학생들이 교사의 설명을 제대로 듣지 못 하는 일이 잦았다.\n  또 절반이 넘는 학생들이 화상카메라를 꺼놔 출결 확인도 쉽지 않았다.\n  김찬기 휘봉고 교감은 “학생들의 로그기록을 조회하는 방법, 댓글로 출결을 확인하는 방법 등 교사들의 의견을 모으고 있다”며 “과목별 특성에 맞춰 콘텐트 제공이나 쌍방향 중에 효율적인 방법을 선택할 예정”이라고 말했다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "서울시교육청은 온라인 수업의 문제점과 대책 마련을 위해 서울 초·중·고 10곳에서 원격수업 시범 운영을 진행했으며 학생들은 모니터 앞에서 수업 하는 온라인 등교를 했다.",
		"summary2": null,
		"summary3": "서울시교육청은 30일 서울 초‧중‧고 10곳에서 원격 수업 시범 운영을 시작했다. 학교가 온라인 수업을 미리 해보고 문제점과 대책을 찾아 보완책을 마련하기 위해서다. 서울 초·중·고 10곳서 원격수업 시범 운영 이날 휘봉고‧종암중‧영풍초 등 10곳의 학생들은 처음으로 ‘온라인 등교’를 했다. 학생들은 책가방을 메고 등교하는 대신 집에서 노트북‧컴퓨터를 켰고, 교사들은 학생 앞이 아니라 모니터 앞에서 수업했다.",
		"summary_3_cnt": 233
	}
}