{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15740",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "쇠사슬 묶인 창녕 소녀, 어른되면 그 부모 '부양 의무' 있다 ",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15740-00001",
		"passage": "경남 창녕군 ‘9세 여아 학대 사건’의 가해자인 계부(35)와 친모(27)는 최근까지 총 4명의 자녀를 키우며 양육수당, 출산장려금 등 각종 명목으로 매달 국가로부터 90만원씩 받아 왔던 것으로 드러났다.\n  첫째 딸 A양 목에 쇠사슬을 묶거나, 불에 달군 쇠젓가락으로 발등과 발바닥을 지지는 학대를 저지르면서도 ‘부모의 자녀 부양 의무’를 지원하는 각종 정책을 받아 챙긴 것이다.\n   수사가 진행 중인 가운데 이들의 학대 사실이 드러나면서 A양에 대한 학대 부모의 친권은 박탈될 가능성이 크다.\n  친권은 부모가 미성년자 자녀에 대해 갖는 신분상·재산상 권리와 의무를 모두 일컫는 말이다.\n  친권자 동의 없이 미성년자 자녀는 휴대전화 하나조차 스스로 개통할 수 없다.\n  이 때문에 법원에서는 학대 가정으로 판단될 경우 부모의 친권을 박탈하고, 미성년자에게 친권대리인 역할을 하는 사람을 지정해준다.\n  부모가 자녀의 부양 의무를 내버렸기 때문이다.\n   A양에게도 친권대리인이 선임될 것으로 보인다.\n  아직까지도 대다수의 친권대리인은 고모나 이모 등 친지가 맡게 되는 경우가 많은데 전문가들은 “변호사나 성년후견법인 등 전문가가 맡는 게 좋다”고 말했다.\n  2차 가해가 발생할 가능성도 있기 때문이다.\n   학대받은 자녀라 해도 법률상 '부모 부양 의무'  문제는 A양이 성인이 된 이후다.\n  학대 부모의 친권은 사라지더라도 A양은 학대한 부모에 대한 ‘부양 의무’를 지게 된다.\n  아무리 가혹한 학대를 했더라도 민법상 자녀는 부모를 부양할 의무가 있기 때문이다.\n  A양의 학대 부모가 경제력이 없고, 돈을 벌 능력도 없다면 성인이 된 A양에게 부양료 청구 소송을 제기할 수도 있다.\n   부양의무제는 관습법에 가까운 조항이다.\n  허윤 대한변호사협회 대변인은 “과거에는 부모가 자식을, 자식이 부모를 부양하는 게 당연했기 때문에 도덕법처럼 ‘명시’만 해 놓았을 뿐이지 이 조항이 실제로 문제가 된 적은 거의 없었다”며 “하지만 매년 부양의무제에 따른 부양료 청구 소송은 계속 증가하고 있다”고 설명했다.\n  자녀에게 미리 상속을 했다가 뒤통수를 맞은 부모들이 제기하는 경우도 있지만, 최근에는 미성년자일 때 학대하고 나 몰라라 했던 부모들이 뒤늦게 자녀를 상대로 ‘부양의무를 이행하라’고 소송을 제기하는 경우가 많다는 것이다.\n   김의지 법률사무소 소담 변호사는 “당사자 입장에서는 다시 기억하고 싶지도 않고 입 밖으로 꺼내고 싶지도 않은 일이니 제기된 소송 자체가 끔찍한 일”이라며 “이 때문에 선임한 변호사에게도 ‘돈은 어느 정도 줄 수 있으니 부모를 만나지만 않게 해 달라’고 하는 경우가 많다”고 말했다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "경남 창녕군 9세 여아 학대 사건의 가해자는 양육수당 등 매달 90만 원씩 받아왔으며 수사 진행 중에 학대 사실이 드러나 친권이 박탈될 가능성이 크다.",
		"summary2": null,
		"summary3": "경남 창녕군 ‘9세 여아 학대 사건’의 가해자인 계부(35)와 친모(27)는 최근까지 총 4명의 자녀를 키우며 양육수당, 출산장려금 등 각종 명목으로 매달 국가로부터 90만원씩 받아 왔던 것으로 드러났다. 수사가 진행 중인 가운데 이들의 학대 사실이 드러나면서 A양에 대한 학대 부모의 친권은 박탈될 가능성이 크다.",
		"summary_3_cnt": 177
	}
}