{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15654",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "거주할 집 아니면 사지 말라는 정부",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15654-00001",
		"passage": "‘거주할 집 아니면 사지 마라.\n ’ 17일 나온 문재인 정부 21번째 부동산 대책의 메시지다.\n  그간 정부는 ‘실수요자 보호’라는 캐치프레이즈하에 부동산 투기세력과의 전쟁을 펼쳐왔다.\n  15억원 이상 주택담보대출 금지(지난해 12·16 대책) 등과 같은 초유의 규제책을 연이어 발표했지만, 약발이 오래가지 못했다.\n  이번 대책에서 정부는 전쟁 상대, 즉 다주택자로 대변되던 투기세력의 범위를 넓혔다.\n  지금껏 실수요자는 무주택자, 혹은 집을 갈아타려는 1주택자였다.\n  하지만 정부는 6·17 대책 발표에서 ‘실수요자=실거주자’라는 정의를 새로 내놨다.\n  김흥진 국토교통부 주택토지실장은 브리핑에서 “실수요자 중심으로 주택시장을 구축하는 것이 중요하고, 실수요자의 판단 기준은 실거주로 보고 있다”고 밝혔다.\n  즉 실제로 거주하지 않는 집을 사면 무주택자와 1주택자라도 투기세력으로 간주한다는 것이다.\n  높은 집값 탓에 무주택자가 전세를 끼고 집을 산 뒤 전세금만큼의 돈을 모아 그 집에 들어가는 것도 이젠 어려워졌다.\n  여기엔 전세를 끼고 집을 사는 갭투자가 최근 집값을 올리고 있다는 진단이 작용했다.\n  김 실장은 “실제 살지 않는 집을 사놓는 사람을 실수요자라 할 수 있을까.\n  이런 수요가 일시적으로 모이면 시장이 불안해지고 가격이 폭등할 수밖에 없다”고 설명했다.\n  이에 따라 무주택자가 서울·경기도·대전 및 청주와 같은 규제지역에서 집을 사면서 담보대출을 받으려면 6개월 안에 그 집으로 이사하도록 했다.\n   실거주 아니면 무주택자도 규제…“현금 부자만 유리해질 수 있어” 또 투기지역·투기과열지구에 있는 시가 3억원 초과 아파트를 구입하는 경우라면 전세대출을 이용할 수 없다.\n  결국 현금 부자가 아니면 집 사기가 더 어려워졌다.\n  양극화는 더 심해질 수 있다.\n  김덕례 주택산업연구원 주택연구실장은 “한국 주택시장은 대략 자가 60%, 공적 임대 10%, 민간 임대 30%인데 실수요를 실거주로 정의하는 것은 결국 민간 임대시장을 왜곡시킬 수밖에 없다”며 “자유로운 주거 이동 보장과 순환이 중요한 주택시장에 역효과가 나타날 수 있다”고 말했다.\n  이창무 한양대 도시공학과 교수는 “세종시 공무원이 서울에 집을 보유하고 세종에 전세를 살면 투기로 보는 것과 마찬가지이고, 수요와 거주를 가르려고 하는 인식 자체가 잘못됐다”고 지적했다.\n  6·17 대책은 전방위 규제를 담은 데다 강도도 셌다.\n  사실상 경기도 전역 및 충청도로 규제지역 확대, 주택담보대출 및 전세자금대출 규제 강화, 재건축 규제, 법인 규제 등이 총망라됐다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "정부는 실수요자 보호를 위해 부동산 투기세력과 전쟁을 펼쳐왔고 12·16 대책 등과 같은 초유의 규제책을 발표했지만 약발이 오래가지 않았다. ",
		"summary2": null,
		"summary3": "그간 정부는 ‘실수요자 보호’라는 캐치프레이즈하에 부동산 투기세력과의 전쟁을 펼쳐왔다. 15억원 이상 주택담보대출 금지(지난해 12·16 대책) 등과 같은 초유의 규제책을 연이어 발표했지만, 약발이 오래가지 못했다. 이번 대책에서 정부는 전쟁 상대, 즉 다주택자로 대변되던 투기세력의 범위를 넓혔다. 지금껏 실수요자는 무주택자, 혹은 집을 갈아타려는 1주택자였다.",
		"summary_3_cnt": 206
	}
}