{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20225",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "운동복 입었다고 벌금 180만원…'국회 복장' 해외서도 논란 ",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20225-00001",
		"passage": "국회가 복장 논란으로 떠들썩하다.\n  류호정 정의당 의원이 4일 국회 본회의장에 입고 온 분홍색 도트 무늬 원피스가 도마 위에 올랐다.\n  온라인에서는 '국회 관행을 깬 탈권위 복장'이라는 찬성 의견과 '때와 장소에 맞지 않는 복장'이라는 반대 의견이 부딪히고 있다.\n   류 의원은 6일 CBS와의 인터뷰에서 \"여성 청년 정치인에 대한 복장 지적은 언제나 있었다\"며 \"국회의 권위는 양복이 아니라 시민들을 위해 일할 때 비로소 세워질 수 있다\"고 논란에 일침을 가했다.\n   국회의원 복장 논란은 해외도 예외가 아니다.\n  미국·영국·프랑스·캐나다 등에서도 의원들의 복장이 종종 이슈가 된다.\n  논란의 중심에 선 의원들은 한결같이 국회의 ‘엄숙주의’와 ‘남성중심 의회’를 지적하며 변화의 목소리를 높이고 있다.\n     지난 2월, 영국 의회가 때아닌 복장 논란에 휩싸였다.\n  노동당 트래시 브라빈 의원이 입은 의상이 발단이었다.\n  옷을 양쪽 어깨에 걸치는 오프 숄더형 원피스를 입었는데, 의회 발언 중 몸을 한쪽으로 기울이면서 오른쪽 어깨가 노출됐다.\n   트위터에는 브라빈의 의상을 지적하는 글이 이어졌다.\n  브라빈을 향해 '술집 여자냐', '모유 수유 중이냐' 등 여성 비하 발언까지 나왔다.\n  브라빈은 위트로 맞대응했다.\n  그는 트위터에 \"시간이 없어서 일일이 답글은 못 한다.\n  다만 내 어깨에 이렇게나 많은 감정이 쏟아질 줄 누가 알았겠느냐\"라고 적었다.\n  그리고는 곧바로 경매에 옷을 내놨다.\n  낙찰 가격은 3143만 원.\n  브라빈은 수익금 전액을 여성지원 자선 단체에 기부했다.\n    프랑스 의회는 복장 규정이 엄격한 편이다.\n  그만큼 논란도 많았다.\n  2012년 세실 뒤플로 국토주택 장관의 꽃무늬 원피스 사건이 대표적이다.\n  뒤플로는 에마뉘엘 마크롱 대통령 정부의 첫 각료회의에 청바지 차림으로, 의회 연설에는 파란색 꽃무늬 원피스를 입고 등장했다.\n   남성 의원들은 뒤플로가 주목받기 위해 의도적으로 튀는 복장을 선택했다고 비난했다.\n  일부 의원은 의회에서 뒤플로를 향해 휘파람까지 불었다.\n  뒤플로는 자신의 옷차림 지적을 향해 \"내 옷이 분노를 일으킨다면 지금 당장 옷을 벗겠다\"고 대응했다.\n   2017년에는 남성 의원의 옷차림이 문제가 됐다.\n  '라 프랑스 앵수미즈'(LFI·굴복하지 않는 프랑스) 소속 프랑수아 뤼팽 의원이 운동복 차림으로 의회 연설에 나서면서다.\n  뤼팽은 축구복 차림으로 프로 축구 선수들 이적료에 세금을 도입하자고 제안했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "정의당 류 의원은 국회 본회의장에서 입은 복장에 대한 찬반 논란이 일어나자 국회가 양복이 아닌 시민을 위해 일할 때 권위가 세워진다고 말했다.",
		"summary2": null,
		"summary3": "류호정 정의당 의원이 4일 국회 본회의장에 입고 온 분홍색 도트 무늬 원피스가 도마 위에 올랐다. 온라인에서는 '국회 관행을 깬 탈권위 복장'이라는 찬성 의견과 '때와 장소에 맞지 않는 복장'이라는 반대 의견이 부딪히고 있다. 류 의원은 6일 CBS와의 인터뷰에서 \"여성 청년 정치인에 대한 복장 지적은 언제나 있었다\"며 \"국회의 권위는 양복이 아니라 시민들을 위해 일할 때 비로소 세워질 수 있다\"고 논란에 일침을 가했다. 국회가 복장 논란으로 떠들썩하다.",
		"summary_3_cnt": 259
	}
}