{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18124",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폼페이오, 中 남중국해 영유권“불법”첫 공식 언급...미ㆍ중 갈등 화약고 떠올랐다",
		"author": "박성훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18124-00001",
		"passage": "신종 코로나바이러스(코로나19), 신장ㆍ위구르 인권 문제에 이어 남중국해 영유권 분쟁이 미ㆍ중 갈등의 쟁점으로 부상했다.\n   마이크 폼페이오 미 국무장관은 13일(현지시간) “중국의 남중국해 해양 자원 개발은 완전히 불법”이라는 입장을 밝혔다.\n  미 국제전략문제연구소(CSIS) 크리스 존슨 연구원은 로이터와 인터뷰에서 “이것은 미국이 '불법'이라고 규정한 첫 사례”라고 지적했다.\n  그간 미 정부는 남중국해 문제에 대해 유엔 중재를 통한 평화적 해결 방식을 주장해왔다.\n     폼페이오 장관은 성명에서 \"중국이 남중국해 영유권을 주장하면서도 일관된 법적 근거를 대지 못하고 있다\"며 “중국 정부가 위협을 통해 남중국해 동남아시아 연안국들의 주권을 훼손하면서 공동 이익이 전례 없는 위협을 받고 있다”고 주장했다.\n  그러면서 “중국 정부는 일방적으로 자신들의 의사를 강요할 법적 근거가 없다”며 “국제상설중재재판소(PCA)가 만장일치로 남중국해 대부분에 대한 중국의 영유권 주장을 기각했다”고 말했다.\n     이어 “말레이시아 인근 제임스 암사해역(James Shoalㆍ중국명 曾母沙), 베트남 남방 뱅가드 해역(Vanguard Bank of Vietnam), 브루나이 인근 루코니아 암사(Luconia Shoals) 등의 영유권을 법적으로 주장할 수 없다”며 “이 지역에서 중국인들이 어선을 괴롭히거나 석유 탐사를 하는 것을 불법으로 간주할 것”이라고 말했다.\n  특히 “제임스 암사 해역의 경우 중국이 최남단 영토로 언급하는 곳”이라며 “국제법은 명확하다.\n  중국은 합법적인 해상권을 주장할 수 없다”고 밝혔다.\n  AP통신은 “미 정부가 미ㆍ중간 가장 민감한 지역에 직격탄을 날렸다”고 평가했다.\n   폼페이오 장관의 ‘불법’ 선언은 PCA 판결이 난 지 4년 만에 나왔다.\n  전날 테오도로 록신 필리핀 외교부장관도 “PCA 판결은 협상 불가능한 것”이라며 중국 정부를 비판했다.\n  동맹국인 필리핀의 주장에 힘을 싣는 동시에 중국에 강력히 경고하고 나선 것이다.\n     동시에 미군도 움직이고 있다.\n  미 해군은 지난 4~8일 핵 추진 항공모함인 니미츠 항모(USS Nimitz)와 레이건 항모전단을 동원해 남중국해 해역에서 연합 훈련을 벌였다.\n  미군은 남중국해에 대한 중국 주장에 맞서 지속적으로 ‘항행의 자유’ 작전을 벌여왔다.\n  그러나 이번처럼 미 해군 항공모함 두 척이 동시에 남중국해에 출현한 건 2014년 이후 처음이다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "미 국무장관은 성명을 통해 중국의 남중국해 해양 자원 개발은 완전히 불법이라고 밝히며 중국의 영유권 주장엔 법적 근거가 없다고 말했다.",
		"summary2": null,
		"summary3": "마이크 폼페이오 미 국무장관은 13일(현지시간) “중국의 남중국해 해양 자원 개발은 완전히 불법”이라는 입장을 밝혔다. 폼페이오 장관은 성명에서 \"중국이 남중국해 영유권을 주장하면서도 일관된 법적 근거를 대지 못하고 있다\"며 “중국 정부가 위협을 통해 남중국해 동남아시아 연안국들의 주권을 훼손하면서 공동 이익이 전례 없는 위협을 받고 있다”고 주장했다. 그러면서 “중국 정부는 일방적으로 자신들의 의사를 강요할 법적 근거가 없다”며 “국제상설중재재판소(PCA)가 만장일치로 남중국해 대부분에 대한 중국의 영유권 주장을 기각했다”고 말했다.",
		"summary_3_cnt": 304
	}
}