{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06836",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "제10회) 행복더함 사회공헌 캠페인 열린다",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06836-00001",
		"passage": "“행복더함 사회공헌 캠페인”은 한국언론인협회와 한국경영자총협회가 공동주최하고 한국지속경영평가원이 주관하며, 기획재정부, 교육부, 산업통상자원부, 보건복지부, 환경부, 고용노동부, 여성가족부가 후원하고 있다.\n  올해로 10회째를 맞았으며, 어려운 경영환경 속에서도 기업/기관들의 세상을 향한 따뜻한 손길은 더불어 살아가는 사회의 참뜻을 실천하는 모범이 되고 있다.\n     “행복더함 사회공헌 캠페인”은 사회공헌 활동을 모범적으로 실천하고 있는 사회공헌 우수기업 포상을 비롯해 사회공헌 홍보기획 공모전, 미래 꿈나무 장학금 수여 등 다양한 프로그램을 구성해 국민/기업 모두가 참여 할 수 있게 했다.\n  2016년부터 수상사와 함께 사회공헌캠페인 조직운영위원회를 구성하여 매년 5명의 ‘미래 꿈나무 장학생’을 선발해 장학금을 수여하고 있다.\n   사회공헌 홍보기획 공모전에서 사회공헌의 경험을 컵홀더를 통해 카툰 형식으로 공유하고 홍보하는 ‘내(內) 스토리(story)’의 아이디어를 제안한 With Coffee 팀(장호성, 남궁건, 조형진)과 렌티큘러와 SNS를 활용해 사람들의 흥미를 유발하고 적극적으로 참여할 수 있는 홍보방법을 제안한 꿈나라 팀(조해준, 김선주, 김수겸, 김우현, 김정윤, 서익성, 임종원, 정든봄, 홍석현)이 우수상을 수상했다.\n  장려상에는 기업의 총체적 서비스를 사회공익을 위해 제공하는 전략적 사회공헌 아이디어를 제시한 손창현 님이, 흥미로운 사회공헌에 시민들이 자발적으로 참여하여 간접 후원 성과를 이룰 수 있는 ‘산타가 쏘아올린 작은 공’ 아이디어를 제시한 양현석 님, 트렌드에 맞게 인플루언서 마케팅을 접목해 지속가능한 네트워크 구축을 중심으로 더하기 나누기 사회공헌 아이디어를 제안한 The NANUM 팀(서하은, 신우철, 이종승)이 수상의 영예를 안았다.\n  사회공헌 우수기업에서는 NS홈쇼핑이 처음으로 명예의 전당에 입성 했다.\n  명예의 전당은 사회공헌 활동을 모범적으로 실천하고 있는 9년 이상 수상한 기업에게 수여되는 상으로 이듬해에 헌액 된다.\n  이 밖에 국회의장 상은 KTH(K쇼핑)가 수상했으며, 부총리 겸 기획재정부 장관상 영림임업, 하나금융TI, 부총리 겸 교육부 장관에 롯데하이마트, 경희사이버대학교, 산업통상자원부 장관상 한국미래에너지, NH저축은행, 보건복지부 장관상 스타자동차, 서울의과학연구소, 환경부 장관상 KSS해운, 한국남동발전, 고용노동부 장관상 긴키테크코리아, 제니엘, 여성가족부 장관상 도테라코리아, 유진저축은행이 수상했다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "행복더함 사회공헌 캠페인은 사회공헌 활동을 모범적으로 하는 사회공헌우수기업 포상 등을 구성해 국민/기업 모두가 참여할 수 있게 했으며 매년 5명의 장학생에게 장학금을 수여한다.",
		"summary2": null,
		"summary3": "“행복더함 사회공헌 캠페인”은 사회공헌 활동을 모범적으로 실천하고 있는 사회공헌 우수기업 포상을 비롯해 사회공헌 홍보기획 공모전, 미래 꿈나무 장학금 수여 등 다양한 프로그램을 구성해 국민/기업 모두가 참여 할 수 있게 했다. 2016년부터 수상사와 함께 사회공헌캠페인 조직운영위원회를 구성하여 매년 5명의 ‘미래 꿈나무 장학생’을 선발해 장학금을 수여하고 있다.",
		"summary_3_cnt": 204
	}
}