{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18543",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아야소피아 정복한 에르도안 야심…이슬람주의 시대 알렸다",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18543-00005",
		"passage": " 이를 통해 에르도안은 국부 케말 파샤가 만든 의원내각제를 허물고 막강한 권력을 가진 대통령이 장기 통치가 가능한 제왕적 대통령제를 새롭게 확립했다.\n  독재권을 헌법으로 확보한 셈이다.\n 개헌 국민투표에서 에르도안의  개헌안은 2515만7025명이 지지해 51.\n 41%의 찬성으로 통과됐지만, 부정선거 시비가 끊이지 않고 있다.\n  반대에 투표한 국민이 투표자의 48.\n 59%인 2377만 7091표나 된다는 점도 정치적인 부담이 될 수밖에 없다.\n  나라를 딱 둘로 나눈 셈이다.\n  85.\n 32%라는 높은 투표율은 국민의 높은 관심을 보여주지만 동시에 찬성파도 반대파도 격앙된 상태라는 사실도 함께 보여줬다.\n    아야 소피아 모스크화는 이슬람주의가 배경이번 아야 소피아를 다시 모스크로 돌린 것은 에르도안의 이슬람주의의 영향이라고 볼 수밖에 없다.\n  에르도안은 이슬람주의와 터키 민족주의, 그리고 정치적 포퓰리즘을 결합한 묘한 정치이념을 내세워왔다.\n  에르도안식, 또는 터키식 이슬람주의인 셈이다.\n   그동안 미국의 그리스계 기독교 사회를 비롯한 일부에서 아야 소피아를 기독교 교회로 환원시켜야 한다는 주장을 펼쳐왔다.\n  이는 즉각적인 반발을 불러왔다.\n  이런 소식이 전해지자 국민 대부분이 무스림인 터키인들은 분노했다.\n  2018년 아야 소피아에서 이슬람 기도 행사를 열기도 했다.\n  그러자 이슬람 정당 활동을 정치적 바탕으로 삼아온 에르도안이 아야 소피아의 모스크 환원을 주장했고, 이번에 결국 목적을 이뤘다.\n  에르도안의 이슬람주의와 포퓰리즘이 묘하게 결합한 모습이다.\n      서구식 아닌 이슬람 바탕 근대화 목소리이슬람주의는 사실 중동·이슬람 사회에서 오랜 전통이 있다.\n  이란의 이슬람 정치이론가인 알리 샤리아티(1933~1977년)가 대표적인 이론가의 한 명이다.\n  그는 유럽식 근대화 모델은 이슬람국가의 상황에 맞지 않는다고 배격했다.\n  대신 이슬람 사상과 종교활동을 중심축으로 삼아 독립과 발전을 추구해야 한다고 주장했다.\n  이를 위해 서구화한 엘리트 대신 이슬람, 사회전통, 그리고 국민의 요구를 제대로 이해하는 계몽된 국민이 이슬람 혁명을 이끌어야 한다고 주장했다.\n   그는 1979년 이란 이슬람 혁명의 이론적 틀을 제공한 인물로 평가받는다.\n  이슬람 사회의 독립과 발전은 서양 사상이 아닌 이슬람을 바탕으로 해야 한다는 이슬람주의의 핵심을 설파한 인물이다.\n   인도 출신의 이슬람주의 이론가인 아불 알라 마우두디(1903~1979년) 는 이슬람을 국가나 국민의 정체성으로 받아들일 것을 요구했다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "이란의 샤리아티 이슬람 정치이론가는 유럽식 근대화 모델이 이슬람 국가의 상황과 맞지 않는다고 배격했고 계몽된 국민이 이슬람 혁명을 이끌어야 한다고 주장했다.",
		"summary2": null,
		"summary3": "이란의 이슬람 정치이론가인 알리 샤리아티(1933~1977년)가 대표적인 이론가의 한 명이다. 그는 유럽식 근대화 모델은 이슬람국가의 상황에 맞지 않는다고 배격했다. 이를 위해 서구화한 엘리트 대신 이슬람, 사회전통, 그리고 국민의 요구를 제대로 이해하는 계몽된 국민이 이슬람 혁명을 이끌어야 한다고 주장했다.",
		"summary_3_cnt": 175
	}
}