{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12113",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "안 붐비면 안 써도 된다?···혼란만 키운 서울시 마스크 정책 ",
		"author": "강갑생",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12113-00001",
		"passage": " \"열차 안이 안 붐비면 마스크 안 써도 된다는 잘못된 신호를 주지나 않을까 걱정입니다.\n \"   전날 서울시가 발표한 '대중교통 이용 시 생활 속 거리두기 방안'에 대해 코레일 고위 관계자는 이렇게 우려했다.\n  코레일은 서울시와 공동으로 수도권 전철을 운영하고 있어 서울시의 발표에 민감할 수밖에 없다.\n     서울시가 발표한 방안에 따르면 13일부터 지하철 혼잡도(승차정원 대비 탑승객 수)가 150% 이상에 이르는 '혼잡 단계'가 되면 마스크를 쓰지 않은 승객은 지하철에 탈 수 없다.\n  그리고 이 상황이 되면 마스크 착용을 요청하는 안내 방송을 내보낼 계획이다.\n    이 관계자는 또 \"지금은 버스나 지하철, 열차 등 대중교통을 이용할 때면 혼잡도와 상관없이 당연히 마스크를 쓰는 거로 인식되어 있는데, 앞으로 혼잡 단계가 돼서야 마스크 착용을 요구하는 방송을 한다는 건 오히려 현실보다 후퇴하는 것으로 보인다\"고 지적했다.\n      그의 말처럼 버스나 지하철, 열차를 타면 혼잡 여부와 상관없이 승객 대부분이 마스크를 쓰고 있다.\n  사회적 거리두기가 완화된 이후 간혹 마스크를 쓰지 않은 승객들이 눈에 띄지만 많지는 않다.\n   그리고 여전히 지하철역에 붙어 있는 코로나 예방 안내문이나 지하철역에서 나오는 안내방송에서도 마스크 착용을 권고하고 있다.\n  이런 상황에서 유독 '혼잡 단계'만 강조하는 건 잘못된 신호를 보낼 가능성이 작지 않아 보인다.\n   물론 서울시가 발표한 방안의 취지는 더욱 강력한 코로나 예방조치의 필요성을 강조한 것으로 보인다.\n  그래서 혼잡 단계에서 마스크를 쓰지 않으면 아예 지하철을 못 타게 하겠다는 강경조치도 결정한 것으로 이해한다.\n   그러나 정책, 특히 국민 건강과 직결된 방역 정책은 그 메시지가 분명해야 한다.\n  자칫 지금까지 승객들이 자발적으로 잘 실천하고 있던 대중교통 이용 시 마스크 착용 습관에 혼란을 줘서는 안 된다.\n   또 정책은 현장에서 효과적으로 실행 가능해야 한다.\n  하지만 서울시의 방안은 현장에서 제대로 구현되기가 쉽지 않아 보인다.\n  무엇보다 '혼잡 단계' 이전에 마스크 없이 탑승했던 승객은 '혼잡 단계'가 되면 어떻게 처리할지 애매하다.\n  '혼잡 단계'는 승객들이 제대로 이동하기도 힘들 정도로 붐비는 상황인데 지하철 관계자들이 그사이를 비집고 다니면서 마스크 미착용자를 찾아내기는 현실적으로 어렵다.\n   가뜩이나 혼잡한 출·퇴근 시간대에 지하철역 직원들이 일일이 승객의 마스크 소지나 착용 여부를 확인하기도 쉽지는 않다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "지하철이 혼잡 단계에 이르면 마스크를 쓴 승객만 지하철에 탈 수 있으며 마스크 착용의 안내 방송을 내보낼 계획이라는 서울시의 발표에 코레일이 민감한 반응을 보이고 있다.",
		"summary2": null,
		"summary3": "코레일은 서울시와 공동으로 수도권 전철을 운영하고 있어 서울시의 발표에 민감할 수밖에 없다. 서울시가 발표한 방안에 따르면 13일부터 지하철 혼잡도(승차정원 대비 탑승객 수)가 150% 이상에 이르는 '혼잡 단계'가 되면 마스크를 쓰지 않은 승객은 지하철에 탈 수 없다. 그리고 이 상황이 되면 마스크 착용을 요청하는 안내 방송을 내보낼 계획이다.",
		"summary_3_cnt": 196
	}
}