{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12780",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "담소유병원 성인 서혜부탈장 복강경수술 2,700례달성, 국제SCI논문 11편 게재",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12780-00001",
		"passage": "요즘 고령화 사회가 되면서 성인의 서혜부탈장 발생이 증가하고 있다.\n  특히 50대 이상의 장노년층에 많이 발생 하는데 약해진 복벽에 압력이 가해지면서 구멍이 생기고 탈장이 발생 되는 것이다.\n    서혜부탈장이란 배속의 장기가 원래의 자리에서 벗어나 선천적 또는 후천적으로 발생한 복벽 구멍을 통해 빠져 나오는 것을 말하는데 팬티라인부위가 볼록 튀어 나와 보이기도 하며 배에 힘을 주면 단단해지고 외관상 더욱 뚜렷이 보여 지기도 한다.\n  남성의 경우 간혹 탈출된 장기가 음낭까지 내려와 음낭이 커져 보일 수도 있다.\n  서혜부탈장의 치료방법은 수술이 유일하다.\n  만약 적절한 수술시기를 놓치게 된다면 장기가 탈장구멍에 끼는 위험한 경우가 발생할 수 있기 때문에 정확한 진단과 수술의 시기가 매우 중요하다.\n  시기를 놓친다면 장기가 빠져나온 구멍에 장기가 끼고 졸리면서 혈액이 통하지 않게 되고 이 경우 끼어있는 장기에 피가 안통하는 이른바 ‘감돈’이라는 증상까지 발생하게 되는데 이때는 장을 절제 할 가능성이 높아져 진단이 되면 최대한 빠른 시기에 수술을 하는 것이 원칙이다.\n    복강경탈장수술 2,700례를 달성한 담소유병원은 환자를 위한 끊임없는 노력과 연구를 통해 세계에서 인정받는 논문들을 발표해 왔었다.\n  특히 2017년 이후 국제SCI학술지에 11편의 복강경탈장수술 논문을 게재하였는데 이 논문들은 복강경탈장수술의 quality를 몇 단계나 끌어 올렸다 라는 평가를 받고 있다.\n  그 동안의 논문들 주요 내용은 재발된 서혜부탈장의 복강경수술, 탈장구멍 복강경봉합, 방광상와탈장의 복강경수술 등 그 동안 의료계에서 해결 못한 주제에 관한 내용이었다.\n  담소유병원은 복강경수술로 탈장을 치료하며 경우 평균 25분 내외에 가능하다.\n  99%의 환자는 수술당일 퇴원한다.\n  담소유병원은 수많은 복강경탈장수술을 집도하면서도 수술 후 합병증에 관해 매우 낮은 발생률을 기록하고 있는데 이러한 성과는 환자를 위한 모든 것이 체계적인 병동과 외과무균수술시스템이 병원에 갖춰져 있어서 가능한 일이다.\n  담소유병원은 9명의 전문의(외과전문의 6, 마취과전문의 3)가 복강경탈장수술 탑팀을 구성하고 있으며 최상위레벨 4곳의 복강경 탈장수술전문 무균수술실(Clean Room)에서 모든 수술이 안전하게 이루어진다.\n  담소유병원은 안전한 수술을 위해서 CLEAN ROOM에 더해서 4대의 STRYKER 1588 4K 복강경시스템, Drager Primus 마취기 등 HIGH END 수술실 설비에 50억 가량의 비용을 투자하였다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "고령화 사회가 되면서 배속의 장기가 선천적 또는 후천적으로 발생한 복벽 구멍을 통해 빠져나오는 서혜부탈장이 50대 이상의 장노년층에서 많이 발생하고 있다.",
		"summary2": null,
		"summary3": "요즘 고령화 사회가 되면서 성인의 서혜부탈장 발생이 증가하고 있다. 특히 50대 이상의 장노년층에 많이 발생 하는데 약해진 복벽에 압력이 가해지면서 구멍이 생기고 탈장이 발생 되는 것이다. 서혜부탈장이란 배속의 장기가 원래의 자리에서 벗어나 선천적 또는 후천적으로 발생한 복벽 구멍을 통해 빠져 나오는 것을 말하는데 팬티라인부위가 볼록 튀어 나와 보이기도 하며 배에 힘을 주면 단단해지고 외관상 더욱 뚜렷이 보여 지기도 한다.",
		"summary_3_cnt": 240
	}
}