{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05048",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"폐 사진 하얀데 환자 무증상…코로나 다른 폐렴과 매우 달라\"",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05048-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)에 걸린 환자들이 초기에는 감기ㆍ몸살과 구분하기 어려운 가벼운 증상을 느끼고, 심한 폐렴으로 진행하더라도 환자 본인은 느끼지 못하는 경우가 많다는 전문가 분석이 나왔다.\n  중증 폐렴으로 진행하더라도 사망하는 사례는 일반 바이러스성 폐렴에 비해 적은 특성이 있는 것으로 분석됐다.\n  ‘코로나19 중앙임상위원회’는 26일 서울 종로구 국립중앙의료원에서 기자회견을 열고 이러한 분석 결과를 발표했다.\n  중앙임상위원회는 확진 환자를 치료 중인 병원 의료진이 만든 조직이다.\n  코로나19 확진자의 임상 증상과 치료법 등을 공유ㆍ논의하기 위해 만들어진 전문가 조직이다.\n  이날 기자회견에는 오명돈 서울대병원 감염내과 교수(중앙임상위원장), 방지환 중앙감염병원운영센터장, 이소희 국립중앙의료원 정신건강의학과장, 고임석 국립중앙의료원 부원장 등이 참석했다.\n  위원회는 “면역기능이 떨어지는 환자ㆍ고령자들이 밀집해 생활하는 병원이나 요양원 등에 바이러스가 유입되지 않도록 특별한 주의가 필요하며, 특히 이러한 환경에서 일하는 의료진, 각 격리병상에서 코로나19 극복을 위해 헌신적으로 일하는 의료진을 보호하는 특별한 주의가 필요하다”고 강조했다.\n   26일 오후 3시 기준 코로나19 관련 사망자는 11명이다.\n  이들 중 7명이 경북 청도대남병원 폐쇄병동의 장기 입원 환자다.\n  위원회에 따르면 이들은 공통적으로 폐 기저질환을 앓고 있었고, 오랜 투병으로 인해 전반적 건강 상태가 불량한 상태에서 코로나19로 인해 폐렴이 급속하게 진행되면서 사망에 이르렀다.\n   위원회는 또 청도대남병원을 제외한 다른 사망환자 역시 만성신부전 등으로 건강상태가 불량했던 것으로 추정되고, 폐 등 기저질환과 불량한 건강상태(면역력 저하)가 코로나19 감염 후 질병의 급속한 진행과 악화의 주요 요인으로 추정된다고 밝혔다.\n  이날 오명돈 교수는 중국 질병통제센터(CDC)가 발표한 환자 상태별 사망통계 분석 결과를 공개했다.\n  오 교수는 “가벼운 증상인 사람 3만8000여명 중 사망자는 1명도 없었고, 중증 환자 6168명 중에서도 사망자가 0명이었다\"며 \"중국CDC는 호흡수가 분당 30회 이상, 혈액ㆍ산소포화도가 93% 미만, 흉부방사선 검사나 컴퓨터단층촬영(CT)검사에서 폐 침윤(침범)이 50% 이상 상당한 정도의 폐렴있는 환자를 중증환자로 분류했다.\n  그런데 이 중에서 사망 환자가 없었다”고 말했다.\n   \"환자는 증상 없는데 폐 사진 하얗게.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "코로나19 중앙임상위원회는 코로나19 확진자는 심한 폐렴이 진행되더라도 본인은 모르는 경우가 많고 일반 바이러스성 폐렴에 비해 사망하는 사례는 적다고 발표했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)에 걸린 환자들이 초기에는 감기ㆍ몸살과 구분하기 어려운 가벼운 증상을 느끼고, 심한 폐렴으로 진행하더라도 환자 본인은 느끼지 못하는 경우가 많다는 전문가 분석이 나왔다. 중증 폐렴으로 진행하더라도 사망하는 사례는 일반 바이러스성 폐렴에 비해 적은 특성이 있는 것으로 분석됐다.   ‘코로나19 중앙임상위원회’는 26일 서울 종로구 국립중앙의료원에서 기자회견을 열고 이러한 분석 결과를 발표했다.",
		"summary_3_cnt": 244
	}
}