{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21700",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대기업 채용계획 30% 낮출 때, 벤처는 3만명 더 뽑았다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21700-00001",
		"passage": "매년 9월 대졸 신입 공채를 실시해 온 A그룹은 올해 하반기 공채를 하지 않기로 했다.\n  신종 코로나바이러스 감염증(코로나19) 확산 이후 실적이 크게 악화해 인건비 증가를 감당하기 어렵다고 판단했기 때문이다.\n  A그룹 관계자는 “신입사원 한 명을 키우는 데 연봉과 교육비, 기타 인건비 등을 포함하면 1억원 이상 든다”며 “회사가 코로나 때문에 초긴축 경영 중이라 사람 한 명 한 명 뽑는 게 다 부담”이라고 말했다.\n  중앙일보가 국내 30대 그룹에 확인한 결과 올해 신규 채용 규모는 그룹별로 최소 25~50% 줄어들 것으로 보인다.\n  각 그룹은 공식적으론 채용 규모를 줄인다는 사실을 밝히지 않는다.\n  지난해 공채를 폐지한 현대차그룹은 “연구소 등 필요한 곳마다 적합한 인력을 수시채용하고 있다”고 말했다.\n  SK그룹은 “하반기 공채를 진행할 예정이지만 점차 공채를 줄이고 계열사별로 수시채용을 늘려갈 방침”이라고 밝혔다.\n  LG그룹은 “지난 6월을 기점으로 채용 방식을 공채에서 수시채용으로 바꾸기로 했다”며 “현업에 적합한 인재를 그때그때 선발하려는 것”이라고 설명했다.\n  한화·KT 등도 마찬가지 답변이다.\n  하지만 익명을 전제로 속내를 들어보면 상황이 딴판이다.\n  재계 수위권인  B그룹 관계자는 “올해 신입을 100명도 뽑지 않을 것”이라고 말했다.\n  이 기업은 지난해엔 약 400명을 뽑았다.\n  과거 1000명 단위의 대졸 신입을 뽑던 C그룹 역시 올해는 그 규모를 4분의 1 정도로 줄였고, 올 상반기 공채로 세 자릿수 신입사원을 뽑았던 D그룹의 신입 채용도 지난해 상반기에 비해 절반 수준인 것으로 알려졌다.\n  경영 상황이 크게 악화된 F기업은 “공채는 무슨 공채냐.\n  오히려 몇 명을 내보낼지가 고민”이라고 털어놨다.\n  그나마 재계 1위 삼성전자는 “상반기에 이어 하반기에도 공채를 실시해 2018년 발표한 ‘3년간 4만 명 신규채용’ 약속을 지키겠다”고 밝혔다.\n  이에 대해 재계 관계자는 “삼성도 어려운 것은 마찬가지이고, 올해만 따져봐도 필요 인력보다 1만 명 이상 추가로 뽑는 것으로 알고 있다”며 “국내 최대 기업으로서 고용의 마지노선을 지키려는 책임감이 반영된 것으로 해석된다”고 말했다.\n  삼성을 제외한 대기업들의 수시채용 전환 추세에는 ‘일자리 창출’을 강조하는 정부의 압박도 영향을 미친 것으로 보인다.\n  문재인 정부는 출범 첫해인 2017년 5월 대통령 집무실에 일자리 상황판을 설치하고 기업인들을 만날 때마다 일자리 확대를 강조하고 있다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "A그룹 관계자는 코로나19 확산 이후 초긴축 경영 중이라 인건비 증가를 감당하는 것이 부담이라며 매년 실시해 온 하반기 공채를 하지 않기로 했다고 말했다.",
		"summary2": null,
		"summary3": "매년 9월 대졸 신입 공채를 실시해 온 A그룹은 올해 하반기 공채를 하지 않기로 했다. 신종 코로나바이러스 감염증(코로나19) 확산 이후 실적이 크게 악화해 인건비 증가를 감당하기 어렵다고 판단했기 때문이다. A그룹 관계자는 “신입사원 한 명을 키우는 데 연봉과 교육비, 기타 인건비 등을 포함하면 1억원 이상 든다”며 “회사가 코로나 때문에 초긴축 경영 중이라 사람 한 명 한 명 뽑는 게 다 부담”이라고 말했다.",
		"summary_3_cnt": 234
	}
}