{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05884",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "日특허 받았다는 코로나 목걸이 “잘못 샀다 되레 건강 해친다”",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05884-00001",
		"passage": "‘목에 걸고 있으면 무려 30일간 바이러스 차단을 도와줍니다.\n  마스크를 답답해하는 아이들에게 걸어주면 딱 이라서 엄마들에게 특히 인기 만점!’   신종 코로나바이러스 감염증(코로나19)을 예방하기 위한 물품으로 마스크와 손소독제 등이 불티나게 팔리고 있는 가운데 ‘바이러스 차단 목걸이’와 같이 예방효과가 입증되지 않은 제품까지 인기를 끌고 있다.\n  하지만 이 같은 제품은 신종코로나 감염을 방지하는 효과가 검증되지 않았을 뿐 아니라 도리어 인체에 유해할 수도 있다는 지적이 나온다.\n    \"목에 걸면 바이러스 차단\" 온라인서 수백건 거래 중 5일 오후 기준 인터넷 포털사이트에 ‘바이러스 차단 목걸이’를 검색하면 1만원~2만원대에 판매되고 있는 상품 150여건이 뜬다.\n  소셜네트워크서비스(SNS) 상에도 여러 개인 판매자가 특정 브랜드의 바이러스 차단 목걸이를 팔고 있어, 해당 제품의 이름을 검색하면 뜨는 게시물만 100여개가 넘는다.\n  이처럼 온라인을 중심으로 인기를 끌고 있는 각종 바이러스 차단 목걸이들은 대부분 일본이 원산지이며 모두 ‘이산화염소로 공간을 살균한다’는 점을 내세운다.\n  고체 상태의 이산화염소가 일정 속도로 기체화하면서 반경 1ｍ 이내의 바이러스를 없애준다는 원리다.\n  판매업체마다 ‘일본에서 특허인증을 받았다’, ‘안전한 재료인 이산화염소를 사용한다’며 안전성을 강조하고 있다.\n  상품평에는 ‘마스크를 못 구해서 너무 불안했는데 안심이 된다’, ‘아이가 마스크를 안 쓴다고 할 때 유용했다’ 등의 후기가 줄을 잇고 있다.\n    그러나 업체들이 ‘일본에서 특허받은 제품’이라고 홍보하는 것이 무색하게 일본 소비자청은 2014년 메르스(MERS·중동호흡기증후군) 사태 당시 유사한 제품들에 대한 판매 중단 명령을 내린 바 있다.\n  이산화염소가 살균 작용을 하는 물질은 맞지만, 공간을 살균할 수 있는지는 검증되지 않았다는 이유에서였다.\n  특허 내용도 향균제 파우치에 대한 것이어서 바이러스 차단 기능을 뒷받침하는 근거로 볼 수 없다.\n  \"바이러스 죽기 전에 사람 건강이 더 악화될 것\" 전문가들 또한 이산화염소를 활용해 바이러스를 차단한다는 원리에 회의적이다.\n  이덕환 서강대 화학과 교수는 “이산화염소는 락스에 사용되는 표백 살균 성분으로, 그걸 목에 차고 있다가 흡입하면 바이러스가 죽기 전에 그걸 차고 있던 사람의 건강이 심각한 피해를 입을 것”이라고 말했다.\n  그는 또 “특히 신종코로나 바이러스는 비말(침)에 들어있지, 공기 중에 떠다니지 않기 때문에 신종코로나를 예방하기 위해 ‘공간을 살균한다’는 발상 자체에 오류가 있다”고 지적했다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "코로나19를 예방하기 위한 물품이 인기를 끌고 있는 가운데 예방효과가 입증되지 않는 제품까지 인기를 끌면서 이 같은 제품은 인체에 유해할 수 있다는 지적이 나왔다.",
		"summary2": null,
		"summary3": "‘목에 걸고 있으면 무려 30일간 바이러스 차단을 도와줍니다. 마스크를 답답해하는 아이들에게 걸어주면 딱 이라서 엄마들에게 특히 인기 만점!’ 신종 코로나바이러스 감염증(코로나19)을 예방하기 위한 물품으로 마스크와 손소독제 등이 불티나게 팔리고 있는 가운데 ‘바이러스 차단 목걸이’와 같이 예방효과가 입증되지 않은 제품까지 인기를 끌고 있다. 하지만 이 같은 제품은 신종코로나 감염을 방지하는 효과가 검증되지 않았을 뿐 아니라 도리어 인체에 유해할 수도 있다는 지적이 나온다.",
		"summary_3_cnt": 268
	}
}