{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04750",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "슬금슬금 총선 연기론···감염 70만 신종플루 때도 투표했다",
		"author": "김형구",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04750-00002",
		"passage": "  다만 코로나19 확산으로 선거 준비 과정의 차질은 현실화하고 있다.\n  중앙선관위 관계자는 “투개표 등 선거진행요원의 사전 회의와 집체 교육이 필요한데 코로나 사태로 온라인 교육으로 돌리고 있다”고 말했다.\n  각 정당도 유권자 대면 접촉 자제령이 내려진 상태다.\n   총선 집어삼킨 코로나…여야 촉각여야는 이번 총선을 앞두고 닥친 초유의 코로나 정국이 미칠 파장에 촉각을 곤두세우고 있다.\n   더불어민주당은 당내 코로나19대책위(위원장 김상희)를 코로나19재난안전대책위로 확대 개편하고 위원장에 이낙연 민주당 공동상임선대위원장을 위촉했다.\n  전직 국무총리로 감염병과 재난재해 대처 경험이 있는 이 위원장을 배치해 집권 여당이 코로나19에 총력 대응 중이란 메시지를 낸 것으로 풀이된다.\n   이 위원장은 “저는 메르스, 조류독감, 아프리카돼지열병을 성공적으로 진압했고 강원도 산불과 태풍 ‘미탁’ 같은 자연재해도 안정적으로 대처한 경험이 있다”며 “그런 안전 총리 경험을 바탕으로 코로나19 사태도 최선을 다해 대처하겠다”고 말했다.\n  추경 필요성도 언급했다.\n  그는 ‘정부가 추경에 동의했느냐’는 취재진 물음에 “그렇다.\n  어제 (비공개) 당정 회의에서 모든 게 조정됐다”고 했다.\n  앞서 이해찬 민주당 대표는 “이번 일주일간 대면 선거운동을 전면 중단하고 코로나 극복에 전념할 것”이라고 말했다.\n  관련 긴급 당정청 협의회가 25일 열린다.\n    미래통합당은 코로나 위기 극복을 위해 ‘긴급 재정투입 협조’ 방침을 밝혔다.\n  황교안 통합당 대표는 당 최고위원회의에서 “예비비ㆍ추경을 가리지 않고 긴급 재정투입에 협조하겠다”고 말했다.\n  보수 단체 대중 집회 자제도 당부했다.\n  “심정을 모르지 않지만, 지금은 국민 생명 안전이 우선돼야 할 때다.\n  가급적 자제할 것을 당부드린다”면서다.\n   통합당 내 대구ㆍ경북(TK) 지역 의원들은 TK 전역을 특별재난지역으로 선포할 것을 정부에 촉구했다.\n  이들은 이날 국회에서 기자회견을 열어 “대구와 경북은 도시 전체가 마비되는 등 엄청난 혼란에 휩싸여있다”며 “모든 종류의 국비를 제도와 절차를 넘어 속히 투입하라”고 요구했다.\n  대구 동갑에 통합당 예비후보로 등록한 천영식 전 청와대 홍보기획비서관은 문 대통령을 향해 “5년 전 본인 말을 왜 안 지키는지 대답 한번 해보라”고 말했다.\n  2015년 메르스 사태 당시 야당 대표이던 문 대통령이 “슈퍼 전파자는 다름 아닌 정부 자신”이라며 당시 박근혜 대통령을 공격한 데 대한 반격이었다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "코로나19로 선거진행요원의 교육을 온라인으로 하고 각 정당도 유권자 대면 접촉 자제령을 내리며 선거에 차질이 생기자 총선을 앞둔 여야는 코로나 정국이 미칠 파장을 주시하고 있다.",
		"summary2": null,
		"summary3": "다만 코로나19 확산으로 선거 준비 과정의 차질은 현실화하고 있다. 중앙선관위 관계자는 “투개표 등 선거진행요원의 사전 회의와 집체 교육이 필요한데 코로나 사태로 온라인 교육으로 돌리고 있다”고 말했다. 각 정당도 유권자 대면 접촉 자제령이 내려진 상태다. 여야는 이번 총선을 앞두고 닥친 초유의 코로나 정국이 미칠 파장에 촉각을 곤두세우고 있다.",
		"summary_3_cnt": 197
	}
}