{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11812",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'전쟁할 수 있는 日' 물 건너가나···방역부실 몰린 아베 속사정",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11812-00005",
		"passage": " 88만이 거주하는 남태평양의 섬나라 피지(1450건)나 2160만이 사는 인도아대륙의 스리랑카(1426건)보다 약간 많은 정도다.\n  인구는 물론 경제 규모에서도 일본과는 비교도 되지 않는 나라들이다.\n    검사 데이터는 아베 정권의 방역 성적표이렇게 명백하게 수치로 드러나는 검사 데이터는 곧바로 아베 정권의 ‘방역 성적표’일 수 있다.\n  부족한 검사 성적은 행정력을 동원해 과학적이고 기술적이며 창의적인 코로나19 대응을 하지 못했다는 명백한 증거이기 때문이다.\n  돈과 기술이 넘치는 일본에서 아날로그 행정과 지도자의 의지 부족이 코로나19에 대한 대응에 발목을 잡고 있는 셈이다.\n   결국 아베 정권의 코로나19 행정은 검사 데이터에서 드러나는 아베 정권의 부실 방역, 의사협회의 질타에 뒤늦게 움직인 늑장 조치, 첨단기술 대신 관료주의에 짓눌린 아날로그 행정으로 요약할 수 있다.\n  아베 총리가 코로나19사태에 대한 정치적 추궁과 책임론에 시달릴 가능성이 커지는 이유다.\n  아베가 정치적으로 입지가 약해지면 본인이 추진해온 ‘전쟁할 수 있는 일본’으로 가는 개헌도 여의치 않을 수 있다.\n   집권 자민당은 올해 6월 17일까지 통상국회(정기국회) 기간 중 중의원과 참의원의 헌법심의회에서 개헌을 논의하고, 국민투표법 개정안을 심의한 뒤 헌법심의회에서 개헌안 등을 논의할 계획이었다.\n  하지만 코로나19 사태로 모든 일정이 멈춰서는 바람에 이 시간표는 사실상 물 건너갔다고 봐야 한다.\n     아베 ‘개헌 시간표’ 코로나로 덜컹…시간 촉박 가을의 임시국회에서 이론적으로는 개헌안 논의를 할 기회가 있지만, 현실적으로 불투명하다.\n  코로나19로 인한 국민생활 대책, 경제회복 정책, 의료강화 방안, 추가예산 심의 등 의제가 쌓여있기 때문이다.\n  이를 제치고 개헌을 논의하기엔 여론이 좋지 않다.\n   해를 넘겨 내년 1~6월의 통상 국회가 있기는 하다.\n  하지만 내년 사반기에 맞춰 헌법심의회가 개헌안을 심의하고 국회에서 이를 발의해 국민투표를 거쳐 개정 헌법을 확정하고 시행하기에는 시간이 촉박하다.\n  7~9월엔 도쿄 올림픽과 패럴림픽이 있기 때문이다.\n  물론 전 세계의 코로나19 사정상 도쿄올림픽과 패럴림픽이 내년에 치를 수 있을지도 불확실하기는 하다.\n  하지만 올림픽도 연기되는 상황에서 개헌 일정을 진행하는 건 아베 정권에 정치적으로 부담이 될 수밖에 없다.\n   게다가 내년 9월 30일에는 아베의 자민당 총재 임기가 만료되며, 10월 21일에는 중의원의 임기도 끝난다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "돈과 기술이 넘치는 일본에서 아베 정권의 코로나19 행정을 아날로그 행정으로 요약할 수 있는데 아베 총리가 코로나19사태에 대한 정치적 추궁 등에 시달릴 가능성이 커지는 이유다.",
		"summary2": null,
		"summary3": "결국 아베 정권의 코로나19 행정은 검사 데이터에서 드러나는 아베 정권의 부실 방역, 의사협회의 질타에 뒤늦게 움직인 늑장 조치, 첨단기술 대신 관료주의에 짓눌린 아날로그 행정으로 요약할 수 있다. 아베 총리가 코로나19사태에 대한 정치적 추궁과 책임론에 시달릴 가능성이 커지는 이유다. 돈과 기술이 넘치는 일본에서 아날로그 행정과 지도자의 의지 부족이 코로나19에 대한 대응에 발목을 잡고 있는 셈이다.",
		"summary_3_cnt": 228
	}
}