{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29773",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'두 얼굴의 식물' 대마…학계 \"신약·고부가가치 산업 키울 때\"",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29773-00001",
		"passage": "국내에서 불법 마약으로만 알려진 대마(大麻)를 난치병 치료제나 식품·화장품 등 다양한 용도로 개발해 고부가가치 산업으로 키워야 한다는 주장이 나왔다.\n  전북대 약학대학 신약개발연구소가 지난 18일 전북대에서 연 '대마(Hemp)의 국내외 현황과 새로운 용도 개발 및 산업화 방향'이라는 주제의 학술 토론회에서다.\n    토론회에 참석한 전문가들은 \"대마의 유효 성분 연구를 활성화하고 이를 위해 법적 규제 기준에 대한 정립과 검토가 필요하다\"고 했다.\n  학계에 따르면 대마는 중앙아시아가 원산지인 한해살이 식물로 꽃과 열매·섬유·줄기·잎 등 부위에 따라 용도가 다르다.\n  480여 종의 천연 화합물로 구성된 대마의 대표 성분은 THC(테트라하이드로칸나비놀)와 CBD(칸나비디올)다.\n   국제대마학술연구소 자문위원인 김문년 안동보건소장은 '세계 대마 산업의 현황과 한국의 과제'라는 주제 발표에서 \"대마의 세계 시장 규모는 344억달러(약 40조원)\"라며 \"대마에 함유된 CBD 성분의 효능과 안전성이 밝혀지면서 많은 국가에서 규제 완화와 합법화를 진행하고 있다\"고 말했다.\n  김 소장에 따르면 의료용 목적으로 대마 사용을 합법화한 나라는 캐나다와 미국·독일·우루과이·남아프리카 등 56개 국이다.\n    김 소장은 대마 성분이 뇌의 노화와 노인성 치매를 예방하고 뇌전증 치료에 효과가 있다는 독일과 미국 학계, 세계보건기구(WHO) 연구 결과를 제시했다.\n  그는 \"우리나라는 마약류 관리에 관한 법률에 의해 대마의 종자와 뿌리, 줄기 사용은 허용하지만 (대마초 재료로 쓰이는) 대마엽(잎) 사용은 금지한다\"며 \"천연 물질의 특수성을 감안해 THC 함량(농도 기준)에 따라 마약류를 구분하는 방향으로 법률을 개정해야 한다\"고 주장했다.\n    조만수 국민대 테크노디자인전문대학원 교수는 '대마의 건강기능식품으로서의 활용 방안'이라는 주제 발표를 통해 \"대마에는 환각 성분(THC)뿐 아니라 치료에 사용되는 성분(CBD)도 함유돼 있다\"며 \"무조건 반대하기보다 인식 전환이 필요한 시기\"라고 주장했다.\n  그는 \"여러 연구기관에 의해 CBD 성분의 치료 효과가 검증됐고 미국·캐나다에선 CBD 오일이 함유된 의약품이 합법적으로 출시돼 많은 환자들에게 도움을 주고 있다\"고 했다.\n     심현주 전북대 약대 교수는 'LED 식물공장을 이용한 의료용 대마 재배 및 활용'이라는 주제 발표를 통해 \"의약용 대마라는 블루오션 시장을 선점해야 한다\"고 역설했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "국내에서 불법 마약으로 잘 알려진 대마를 다양한 용도로 개발해야 한다는 주장이 전북대에서 열린 학술 토론회에서 나왔다.",
		"summary2": null,
		"summary3": "국내에서 불법 마약으로만 알려진 대마(大麻)를 난치병 치료제나 식품·화장품 등 다양한 용도로 개발해 고부가가치 산업으로 키워야 한다는 주장이 나왔다. 전북대 약학대학 신약개발연구소가 지난 18일 전북대에서 연 '대마(Hemp)의 국내외 현황과 새로운 용도 개발 및 산업화 방향'이라는 주제의 학술 토론회에서다. 토론회에 참석한 전문가들은 \"대마의 유효 성분 연구를 활성화하고 이를 위해 법적 규제 기준에 대한 정립과 검토가 필요하다\"고 했다.",
		"summary_3_cnt": 249
	}
}