{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14151",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"인터넷 MBTI는 도용된 가짜 검사\"···전문가가 본 오해와 진실 ",
		"author": "남수현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14151-00001",
		"passage": "\"MBTI 모르면 대화가 안 된다\"는 말이 나올 정도로 젊은 층에서 MBTI 검사가 유행하고 있습니다.\n  무료 MBTI 테스트로 유명한 모 사이트는 10분 정도만 검사를 받으면 16개 성격 유형 중 자신이 어디에 속하는지를 자세한 설명과 함께 보여줍니다.\n  이에 더해 ‘MBTI 유형별 상처받는 말’, ‘MBTI 유형별 궁합’ 등 MBTI 팬들이 직접 만든 콘텐트가 무수히 만들어지며 MBTI는 1030세대가 즐기는 놀이문화로 자리 잡았습니다.\n    이러다 보니 MBTI를 과도하게 믿는 사람도, 맹렬하게 반대하는 사람도 생겼습니다.\n  MBTI 맹신자들은 만나는 사람마다 유형을 물은 뒤, 자신이 알고 있는 정보를 바탕으로 그 사람의 성격을 판단하죠.\n  MBTI의 효용을 무시하는 불신자들 목소리도 커지고 있습니다.\n  \"MBTI는 혈액형 성격설만큼이나 비과학적\"이라는 게 이들의 주된 비판입니다.\n  MBTI는 대체 어느 정도 믿을 수 있는 검사일까요? \"MBTI, 신뢰도·타당도 높아\" 우선 MBTI는 나름대로 역사가 깊은 심리 검사입니다.\n  미국 심리학자 캐서린 브릭스와 그의 딸 이사벨 마이어스가 정신분석학자 카를 융의 이론을 토대로 1921부터 1975년에 걸쳐 만들었죠.\n  외향-내향(E-I), 감각-직관(S-N), 사고-감정(T-F), 판단-인식(J-P) 등 4가지 선호 지표를 조합해 16가지 성격 유형을 제시합니다.\n    MBTI가 비과학적이란 지적에 대해 전문가들은 심리 검사가 갖춰야 하는 신뢰도와 타당도를 MBTI가 충분히 입증했다고 말합니다.\n  한국 MBTI 연구소 김재형 연구부장은 “MBTI는 문항을 계속 보정해 높은 신뢰도와 타당도를 확보했고 이를 매뉴얼에서 제시하고 있다”고 말했습니다.\n  곽금주 서울대 심리학과 교수도 \"MBTI는 초반에 이론적 근거가 약해 비판받았고 여전히 단점이 있지만, 신뢰도, 타당도를 보완했다면 완전히 비과학적인 검사라고 볼 순 없다\"고 했습니다.\n    우리가 알던 MBTI는 '가짜' MBTI? 주목할 점은 MBTI 검사로 알려진 온라인 무료 검사들이 실은 정식 MBTI와는 거리가 멀다는 사실입니다.\n  MBTI 한국어판 출판권을 보유한 어세스타의 김명준 대표는 “MBTI 검사라고 퍼져있는 모 사이트는 무자격 영국 회사에서 MBTI 지표를 도용해 만든 것”이라고 지적했습니다.\n  93개 문항으로 이뤄진 정식 MBTI와 달리, 온라인 무료 검사는 신뢰도, 타당도 검증 작업을 거치지 않은 일종의 ‘가짜’ MBTI라는 겁니다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "MBTI가 비과학적이란 지적에 대해 전문가들은 MBTI가 충분히 타당도와 신뢰도를 입증했다며 완전히 비과학적인 검사라고 볼 순 없다고 했다. ",
		"summary2": null,
		"summary3": "MBTI가 비과학적이란 지적에 대해 전문가들은 심리 검사가 갖춰야 하는 신뢰도와 타당도를 MBTI가 충분히 입증했다고 말합니다. 한국 MBTI 연구소 김재형 연구부장은 “MBTI는 문항을 계속 보정해 높은 신뢰도와 타당도를 확보했고 이를 매뉴얼에서 제시하고 있다”고 말했습니다. 곽금주 서울대 심리학과 교수도 \"MBTI는 초반에 이론적 근거가 약해 비판받았고 여전히 단점이 있지만, 신뢰도, 타당도를 보완했다면 완전히 비과학적인 검사라고 볼 순 없다\"고 했습니다.",
		"summary_3_cnt": 261
	}
}