{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10436",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "산은·수은이 먼저 지원…추가 항공업 지원책에 업계 “가뭄에 단비 내렸다”",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10436-00001",
		"passage": "정부가 신종 코로나바이러스 감염증(코로나19) 여파로 고사 위기에 놓인 항공업계에 추가 유동성을 지원한다.\n  또 항공기 재산세와 같은 비용 부담도 완화해주기로 했다.\n  23일 홍남기 경제부총리 주재로 열린 위기관리대책회의에서 이 같은 내용의 추가 지원 방안이 발표됐다.\n   항공업계는 지원안을 반기면서도 골든타임을 놓쳐서는 안 된다는 입장이다.\n  익명을 요구한 항공업계 관계자는 “항공업계에게 이번 지원안은 가뭄 속의 단비와 같다”며 “하지만 유동성 문제와 관련해서 금융 당국의 신속하고 과감한 움직임이 절실하다”고 강조했다.\n    대형항공사에도 긴급 유동성 지원…\"자구 노력 전제\"우선 정부는 그동안 지원 대상에서 배제된 대형 항공사에도 자구 노력을 전제로 전날 발표된 40조원 규모의 기간산업안정기금을 통해 긴급 유동성을 지원한다.\n  기간산업안정기금을 통해 유동성을 지원하는 것이 원칙이지만 기금이 설치되기 전에 발생하는 긴급 자금 문제를 해결하기 위해 산업은행과 수출입은행이 자금을 우선 제공하기로 했다.\n  코로나19 사태로 대한항공은 총 125개 노선 가운데 93개 노선 운항이 중단됐으며 29개 노선은 감편 돼 국제선 운항률은 14.\n 8%에 그친다.\n  아시아나항공도 지난달 국제선 여객수가 전년 동기 대비 90% 가까이 줄었다.\n    24일 산업은행 등 항공사 지원 방안 발표 예정 정부도 이를 고려해 24일 산업은행 등 채권단이 항공사 지원 방안을 발표할 예정이다.\n  기존에 나온 아시아나항공과 LCC 외에도 대한항공에 대한 회사채 매입, 신규 대출 등 유동성 공급방안이 포함될 것으로 보인다.\n  대한항공이 올해 안에 갚아야 할 금액은 회사채와 ABS(자산유동화증권), 차입금 등을 포함해 4조원 규모다.\n  이 가운데 상반기 내에 만기가 돌아오는 금액은 1조 2000억원에 달한다.\n    산은은 대한항공에 대규모 신규자금도 공급할 전망이다.\n  앞서 지난 21일엔 같은 대형항공사로 분류되는 아시아나항공에 대해서도 산은이 1조 7000억원 규모의 한도 대출을 신규 실행했다.\n  그간 항공업종에 대한 지원 방안이 LCC에 한정됐지만 코로나19 사태 장기화로 대형 항공사의 경영난이 심각해지면서 자금 수혈이 시작된다는 뜻이다.\n  이 밖에도 정부는 5월 국회에서 산업은행법이 개정돼 기간산업안정기금을 신속히 조성할 수 있도록 한다는 계획이다.\n  공항시설 사용료 감면·유예 8월로 석달 확대LCC에는 기존 3000억원 수준이던 지원 규모를 조속히 집행하되 필요하다면 추가 유동성 지원 방안도 검토하고 있다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "위기관리대책회의에서는 항공업계의 지원 방안으로 유동성 지원과 비용 부담을 완화해 주기로 했는데 항공업계는 지원안을 반기면서도 골든타임을 놓치면 안 된다고 했다.",
		"summary2": null,
		"summary3": "정부가 신종 코로나바이러스 감염증(코로나19) 여파로 고사 위기에 놓인 항공업계에 추가 유동성을 지원한다. 또 항공기 재산세와 같은 비용 부담도 완화해주기로 했다. 23일 홍남기 경제부총리 주재로 열린 위기관리대책회의에서 이 같은 내용의 추가 지원 방안이 발표됐다. 항공업계는 지원안을 반기면서도 골든타임을 놓쳐서는 안 된다는 입장이다.",
		"summary_3_cnt": 191
	}
}