{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28678",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[미국 바이든 시대 긴급진단] 분열된 미국 정치에서 유일한 합의는 ‘중국 때리기’",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28678-00001",
		"passage": "② 바이든의 통상 전략 미국의 새로운 대통령이 될 조 바이든.\n  그는 평생을 원칙과 타협을 신조로 살아온 정치인이다.\n  변칙과 화려함으로 사업 현장과 연예계를 누볐던 전임 도널드 트럼프 대통령과는 빛과 어둠처럼 대조적이다.\n  집권 4년 내내 미국의 근육질 힘에 의존하면서 파괴와 변칙, 깜짝 쇼로 일관했던 트럼프의 통상정책을 바이든은 어떻게 바꿀 것인가?? 미국이 세계질서를 주도한다고 왜 돈과 인력을 쏟아부어야 하는지 근본적인 질문을 가졌던 트럼프는 규범 중심 다자체제와 동맹을 중시해 온 미국의 전통적인 대외정책의 근간을 부정하고 훼손했다.\n  트럼프의 일탈 행위 목록은 길다.\n  전임 정부가 주도했던 한·미 자유무역협정(FTA), 북미자유무역협정(NAFTA)을 폐기한다고 위협하면서 개정 협상을 했다.\n  외국 철강의 수입 증가가 미국안보를 위협한다는 궤변을 내세워 동맹국인 한국·일본에도 체제 경쟁국인 중국과 같은 고(高)관세를 물게 했다.\n  전임자인 버락 오바마 대통령이 주도한 환태평양경제동반자협정(TPP)에서 미국을 탈퇴시켰다.\n  기후변화를 막으려는 전 세계적 노력의 결실인 파리협정에서도 탈퇴했다.\n  바이든은 다시 세계를 주도할 미국을 구상하고 있다.\n  그러나 그가 물려받은 상황은 녹록하지 않다.\n  국내적으로는 구조적 양극화, 대외적으로는 체제 경쟁자로 부상한 중국이 바이든을 가로막고 있다.\n  게다가 코로나19라는 미증유의 상황까지 겹쳤다.\n   중산층·서민의 일자리 복원이 지상 과제 대선 다음 날 아침이면 승패가 결정돼 온 그간의 미국 대선과는 달리 개표가 지연되는 가운데, 트럼프와 바이든이 각각 획득한 선거인단을 보여주는 방송에 등장하는 미국 지도는 미국 경제의 단층선을 여과 없이 보여주고 있다.\n  부(富)와 경제 권력의 중심인 동부의 금융, 서부의 기술 지대는 쇠락과 침체의 중서부 공업지역을 포위하고 있다.\n  세계 제조업의 메카였던 중서부 러스트 벨트는 냉전 종식 이후 가속화돼 온 세계화의 피해자다.\n  그 세계화의 중심에는 중국이 있다.\n  통합의 대통령을 자임하는 바이든을 짓누르는 키워드는 러스트 벨트와 중국이다.\n  트럼프는 러스트 벨트의 저학력 백인 남성들을 향해 “당신들의 불행은 당신들의 잘못이 아니다.\n  과거 미국 정치인들이 외국과 잘못된 무역협정을 체결했기 때문”이라고 기염을 토했다.\n  그는 2016년 11월 대선에서 승리한 후, 아직 취임하지 않은 당선인 신분일 때 멕시코로 공장을 옮긴다는 중서부의 자동차 회사에 직접 압력을 행사해서 그 계획을 취소하게 했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "트럼프는 미국의 전통적인 대외정책의 근간을 부정하며 환태평양 경제동반자협정과 파리협정을 탈퇴하며 한·미 자유무역협정, 북미자유무역협정을 개정 협상했다.",
		"summary2": null,
		"summary3": "미국이 세계질서를 주도한다고 왜 돈과 인력을 쏟아부어야 하는지 근본적인 질문을 가졌던 트럼프는 규범 중심 다자체제와 동맹을 중시해 온 미국의 전통적인 대외정책의 근간을 부정하고 훼손했다. 전임자인 버락 오바마 대통령이 주도한 환태평양경제동반자협정(TPP)에서 미국을 탈퇴시켰다. 기후변화를 막으려는 전 세계적 노력의 결실인 파리협정에서도 탈퇴했다. 전임 정부가 주도했던 한·미 자유무역협정(FTA), 북미자유무역협정(NAFTA)을 폐기한다고 위협하면서 개정 협상을 했다.",
		"summary_3_cnt": 266
	}
}