{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23849",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤미향 기소에 행안부 “후속조치 검토”…기부금 모집 등록 말소까지 가능",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23849-00001",
		"passage": "검찰이 정의기억연대(정의연) 전 이사장이자 한국정신대문제대책협의회(정대협) 전 대표인 윤미향 더불어민주당 의원을 14일 재판에 넘기면서 정부가 정의연에 대한 후속 조치 검토에 나섰다.\n   정의연의 기부금품 모집 등록기관인 행정안전부 관계자는 이날 중앙일보와 통화에서 “검찰이 내놓은 수사 세부내용을 확인하고 있다”며 “수사 결과에 따라 행안부가 어떤 후속 조치를 해야 할지 함께 검토하고 있다”고 말했다.\n   기부금품의 모집 및 사용에 관한 법률(기부금품법)에 따라 기부금 모집 목표가 10억원 이상인 단체는 행안부에 기부금품 모집을 등록해야 한다.\n  등록 기관인 행안부는 해당 단체가 법을 위반했는지 확인하기 위해 기부금품 모집 서류와 사용 명세 장부 등을 요구할 수 있다.\n   행안부는 지난 5월 정의연에 대한 기부금 유용 의혹이 제기되자 이 단체가 행정 절차를 준수하고 서류를 제대로 갖췄는지 확인하기 위해 기부금 모집 내역과 지출 내역이 담긴 출납부를 제출하라고 요구했다.\n  검찰의 정의연 사무실 압수수색으로 일부 서류만 제출받아 감사한 결과 7월 정의연에 행정지도를 내렸다.\n  이와 관련해 행안부 관계자는 “기부금품 모금과 사용 과정에서 사전 고지 내용과 다른 점을 발견해 미흡한 부분을 시정하라는 조치였으며 법적 처분은 아니었다”고 말했다.\n     윤 의원에 대한 검찰 수사 결과가 나오면서 행안부가 검토할 수 있는 법적 제재는 정의연의 기부금품 모집 등록 말소다.\n  기부금품법 제10조에 따르면 기부금품 모집자가 모집·사용계획서와 달리 기부금품을 모집하거나 기부금품을 모집 목적 외 용도로 사용하면 등록기관이 등록을 말소할 수 있다.\n   현 단계에서 등록 말소를 할 수 있는지에 대해 행안부 관계자는 “아직 법원 확정판결이 나오지 않은 데다 흔한 사례가 아니라 법률 검토를 해봐야 한다”고 말했다.\n   정의연과 정대협, 윤 의원, 나눔의집을 상대로 후원금 반환 청구 소송을 낸 기부자들의 법률대리인인 김기윤 변호사는 “수사기관에서 모집 목적 외 사용했다는 조사 결과가 나왔기 때문에 최소한 현 단계에서 등록 말소 검토는 해야 한다”며 “등록 말소는 등록기관의 재량이지만 등록을 말소하면 모집된 금품을 기부자에게 반환하라고 명령해야 한다”고 말했다.\n   공익법인의 회계투명성을 평가하는 한국가이드스타의 박두준 연구위원은 “상속세 및 증여세법상 세제 혜택을 똑같이 받으면 처벌조항도 똑같이 적용하는 게 맞다”며 “미국처럼 검찰에 기소되면 국세청이 면세 자격을 박탈할 수 있도록 하는 방안도 검토할 필요가 있다”고 말했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "검찰이 윤 의원을 재판에 넘기면서 정부가 정의연에 대한 후속 조치 검토에 나섰는데 행정안전부 관계자는 수사 결과에 따라 행안부가 어떤 조치를 해야 할지 검토하고 있다고 말했다.",
		"summary2": null,
		"summary3": "검찰이 정의기억연대(정의연) 전 이사장이자 한국정신대문제대책협의회(정대협) 전 대표인 윤미향 더불어민주당 의원을 14일 재판에 넘기면서 정부가 정의연에 대한 후속 조치 검토에 나섰다. 정의연의 기부금품 모집 등록기관인 행정안전부 관계자는 이날 중앙일보와 통화에서 “검찰이 내놓은 수사 세부내용을 확인하고 있다”며 “수사 결과에 따라 행안부가 어떤 후속 조치를 해야 할지 함께 검토하고 있다”고 말했다.",
		"summary_3_cnt": 225
	}
}