{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21487",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 압박에 문 열었지만···\"죽음도 준비해야\" 美대학들 긴장",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21487-00001",
		"passage": " 신종 코로나바이러스(코로나19) 확산 속 개학을 맞은 미국 대학가에 긴장감이 높아지고 있다.\n   학교 문을 열자마자 집단감염이 발생해 대면 수업을 전면 중단하는 곳이 나오는가 하면 개강을 아예 미루는 곳도 속속 생겨나고 있다.\n  수업 재개를 결정한 곳들은 정기적으로 코로나19 검사를 하고, 학생 동선 추적 프로그램을 가동하기로 했지만, 불안감을 잠재우진 못하고 있다.\n    예일·하버드, 기숙사생에 수시 검사 예일대는 오는 31일 시작되는 가을학기를 앞두고 캠퍼스 문을 열기로 결정한 상황이다.\n  교내 신문인 예일데일리뉴스에 따르면 피터 살로비 총장은 지난 14일 전교생에게 이메일을 보내고 \"대부분의 예일대 학부생이 캠퍼스에서 학기를 시작할 것\"이라고 재확인했다.\n     다만 학교는 코로나19가 교내에서 퍼지지 않도록 관리하기 위해 하버드대, MIT대와 계약을 맺고 PCR 테스트를 준비 중이다.\n  데이비드 팔티엘 공중보건학 교수의 연구에 따르면 대학은 이틀마다 5000명의 학생을 검사해야 하고, 이를 위해 필요한 진단 키트는 19만5000개에 달한다.\n  대학 측은 또 모든 학생이 2주 간격으로 코로나19 테스트를 받도록 하고 학생들의 동선 추적 프로그램을 가동할 계획이다.\n    다만 이런 계획은 학생들의 협조가 있어야 가능하다.\n  팔티엘 교수는 \"학생들이 (학교의 레이더를 벗어나) 지하실에서 파티를 하고 마스크를 쓰지 않는 게 두렵다\"고 말했다.\n  예일데일리뉴스는 교내의 대비 상황을 전하며 로리 산토스 심리학과 교수가 지난 7월 학생들에 보낸 이메일 내용 일부도 소개했다.\n  그는 이 메일에서 \"우리는 모두 지역사회에 만연한 감염, 어쩌면 죽음에 대해서도 감정적으로 준비해야 한다\"고 언급했다.\n  그러면서 \"가을학기 캠퍼스 생활은 대학보다는 병원에서의 삶과 같은 느낌일 것\"이라며 \"여기에 대해서도 감정적인 대비를 해라\"고 덧붙였다.\n  하버드대도 가을학기 기숙사에 거주하는 학생들에 대해 3일마다 코로나19 검사를 시행하기로 했다.\n  오는 9월 2일 개강하는 하버드대는 가을학기 동안 최대 40%의 학생이 캠퍼스에 거주할 수 있게 할 계획이라면서 \"감염을 막기 위해 역학학자와 의료전문가들과 긴밀히 협력할 것\"이라고 밝혔다.\n  하버드대는 최대 250명을 수용할 수 있는 격리시설도 마련했다.\n  학생 927명 중 147명 감염된 학교도…대면→비대면 선회 미국 대학들은 지난달 트럼프 행정부의 압박에 수업 재개 움직임을 보였으나 최근 입장을 선회하고 있다고 현지 매체들은 전했다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "코로나19 확산 속 개학한 미국 대학가에서 집단감염이 발생해 대면 수업을 중단하거나 개강을 미루는 곳도 생겼으며 수업 재개를 결정한 곳들도 불안감을 잠재우지 못하고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스(코로나19) 확산 속 개학을 맞은 미국 대학가에 긴장감이 높아지고 있다. 학교 문을 열자마자 집단감염이 발생해 대면 수업을 전면 중단하는 곳이 나오는가 하면 개강을 아예 미루는 곳도 속속 생겨나고 있다. 수업 재개를 결정한 곳들은 정기적으로 코로나19 검사를 하고, 학생 동선 추적 프로그램을 가동하기로 했지만, 불안감을 잠재우진 못하고 있다.",
		"summary_3_cnt": 205
	}
}