{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20943",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "파도 품안에 뛰어든다, 서울 한복판에 생긴 바다의 정체",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20943-00001",
		"passage": "바다를 보기 위해 먼 길 떠나지 못하는 이들을 위해 바다를 서울 도심 안으로 들여오면 어떨까? 끊임없이 밀려오는 파도 소리를 들으며 잠시 번잡한 생각을 잊을 수 있다면?   지금 서울에서 바다를 보고 싶다면, 끝없이 밀려드는 파도 소리에 취해 보고 싶다면 삼청동 국제갤러리로 가봐야 한다.\n  지금 국제갤러리 3관(K3) 전시장에 바다가 들어왔다.\n   예술 작품이 된 초현실적 현실, 디자인업체 디스트릭트'(d'strict)가 선보인 대형 멀티미디어 설치작업 '별이 빛나는 해변(Starry Beach)'이다.\n  착시 현상을 이용해 입체감을 구현한 미디어 아트다.\n   코엑스 'WAVE ' , 한 발 더 나아갔다 엄밀히 말하면 디스트릭트는 디자인 업체의 이름이고, 이번 작업을 한 아티스트 그룹의 정확한 명칭은 에이스트릭트다.\n  에이스트릭트는 약 70명의 디스트릭트 소속 크리에이터들의 그룹.\n  에이스트릭트는 현재 소속 멤버들부터  과거 회사를 거쳐 간 크리에이터까지 누구나 참여할 수 있는 열린 미디어 아티스트 그룹이자 브랜드로,  이번 전시는 디스트릭트가 미디어 아티스트 유닛 '에이스트릭트(a'strict)'를 만들고 처음 선보이는 전시다.\n   전시장엔 다른 작품은 없다.\n  이 대형 설치 작업 하나가 전부다.\n  밤바다로 변신한 갤러리 전시장 안으로 들어간 뒤 어둠 속에서 가로 길이 13m, 세로 길이 6m의 벽과 바닥을 타고 밀려오는 파도를 감상하면 된다.\n   이 작품을 만든 업체 디스트릭트는 서울 삼성동 코엑스 광장의 대형 LED 스크린에서 요동치던 파도 영상 'Wave'를 제작한 주인공이다.\n   이 회사는  'Wave'가 일으킨 돌풍의 여세를 몰아 상업적으로 해온 프로젝트와 별개로 자유롭게 미디어 아트를 창작하는 그룹을 결성했다.\n   이성호 디스트릭트 대표는 \"상업 디자인을 하면서도 그 결과물이 예술적 가치를 담아낼 수 있다는 경험을 하게 됐다\"면서 \"우리가 구현할 수 있는 기술을 활용해 더 많은 사람들에게 감동과 위안을 줄 수 있다면 예술작품이 될 수 있다고 생각했다\"고 말했다.\n  이어 \"아무 제한 없이 자유롭게 창작할 환경을 만들고자 미디어아트 브랜드를 만들었다\"고 말했다.\n  어디까지 기술, 어디까지 예술? 디스트릭트는 지난 10년 간 다양한 디지털 미디어 기술을 활용해 콘텐트를 기획하고 제작해온 회사.\n  이번 작품엔  8~9명이 참여했으며 제작에 약 4개월이 소요됐다.\n   실제로 바다를 찾아서 촬영한 이미지를 활용한 것은 아니다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "디스트릭트가 선보인 별이 빛나는 해변은 삼청동 국제갤러리 3관에서 전시하고 있으며, 대형 멀티미디어 설치작업으로 서울에서 바다를 볼 수 있다.",
		"summary2": null,
		"summary3": "예술 작품이 된 초현실적 현실, 디자인업체 디스트릭트'(d'strict)가 선보인 대형 멀티미디어 설치작업 '별이 빛나는 해변(Starry Beach)'이다. 지금 서울에서 바다를 보고 싶다면, 끝없이 밀려드는 파도 소리에 취해 보고 싶다면 삼청동 국제갤러리로 가봐야 한다. 지금 국제갤러리 3관(K3) 전시장에 바다가 들어왔다. 코엑스 'WAVE ' , 한 발 더 나아갔다 엄밀히 말하면 디스트릭트는 디자인 업체의 이름이고, 이번 작업을 한 아티스트 그룹의 정확한 명칭은 에이스트릭트다.",
		"summary_3_cnt": 276
	}
}