{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28570",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 김 나는 연어죽과 군고구마, 갓 담근 배추김치…늦가을 영양식",
		"author": "현예슬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28570-00002",
		"passage": " 미국의 시사주간지 타임에서는 ‘세계 10대 수퍼푸드’ 중 하나로 연어를 꼽은 적이 있다.\n  연어에는 우리 몸에 이로운 불포화지방산인 오메가3가 많이 들어 있다.\n  오메가3 지방산은 인지 기능이나 학습 능력에 관여하는 영양소다.\n  뇌는 다른 조직에 비해 탄소수 18개 이상인 긴 사슬의 다불포화지방산으로 구성된 인지질이 많다.\n  뇌 세포막의 인지질은 50% 이상이 오메가3 지방산인 DHA로 구성된다.\n  DHA는 식품으로부터 섭취되거나 오메가3 계열 지방산인 α-리놀렌산 또는 EPA로부터 합성된다.\n  특히 성장기에 오랜 기간 오메가3 지방산의 섭취가 부족하면 인지 기능과 학습 능력, 시각 기능이 저하될 수 있다.\n  여러 연구에서 노화 관련 인지 저하 및 치매에 대항하는 제1의 영양소가 오메가3 지방산이라는 사실이 규명됐다.\n  오메가3 지방산이 풍부한 식품을 규칙적으로 섭취하는 사람은 인지 장애가 발생할 확률이 낮았다는 보고가 있다.\n  연어는 조리법도 다양해 솔잎을 태워 그 연기로 말리는 훈제 연어나 소금을 뿌려 굽는 구이 외에도 불린 쌀에 찹쌀을 섞어 연어와 밤, 대추 등을 넣고 끓인 연어죽도 별미다.\n  넷째 주.\n  고혈압 막는 칼륨의 보고, 고구마 22일은 소설(小雪)이다.\n  ‘11월 초순의 홑바지가 하순의 솜바지로 바뀐다’는 속담처럼 기온이 급강하하고 첫추위가 닥치는 때다.\n  과일이나 채소가 부족해지는 겨울에 고구마와 말려둔 고구마 줄기는 든든한 간식과 반찬거리가 된다.\n  고구마에는 칼륨이 풍부하다.\n  칼륨은 체내의 과도한 나트륨을 체외로 배출시켜 고혈압을 예방하는 효과가 있다.\n  심장은 우리 몸에 산소와 영양분을 공급하기 위해 수축과 이완을 반복하면서 혈액을 인체 구석구석에 보낸다.\n  심장이 박동할 때 동맥 혈관에 흐르는 혈액의 압력을 혈압이라고 하며, 혈압이 일정하게 상승해 그 상태가 지속하는 것이 고혈압이다.\n  고혈압은 특별한 이유 없이 생기는 일차성 고혈압이 90% 이상을 차지한다.\n  칼륨이 풍부한 식품을 꾸준히 섭취하는 것이 예방과 치료에 큰 도움이 된다.\n  고구마는 가열해도 영양 손실이 거의 없다.\n  대부분 채소는 익히면 칼륨 성분이 90% 정도 빠져나가는데 고구마는 이런 유효 성분이 전분에 싸여 있어 절반 이상 남는다.\n  고구마에 풍부한 비타민C도 이런 이유로 조리 과정 중에 파괴되지 않아 삶거나 구워 먹어도 영양 손실이 적다.\n  고구마를 자를 때 나오는 하얀 즙, 얄라핀 성분은 변을 부드럽게 해서 식이섬유소와 함께 장내 유해 물질 배출과 변비 해소에 도움을 준다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "연어는 학습 능력이나 인지 기능에 관여하는 오메가3가 많이 있어서 규칙적으로 섭취하면 인지 장애 발생 확률이 낮아진다는 보고가 있으며 훈제 연어, 연어죽 등 조리법도 다양하다.",
		"summary2": null,
		"summary3": "연어에는 우리 몸에 이로운 불포화지방산인 오메가3가 많이 들어 있다. 오메가3 지방산은 인지 기능이나 학습 능력에 관여하는 영양소다. 오메가3 지방산이 풍부한 식품을 규칙적으로 섭취하는 사람은 인지 장애가 발생할 확률이 낮았다는 보고가 있다. 연어는 조리법도 다양해 솔잎을 태워 그 연기로 말리는 훈제 연어나 소금을 뿌려 굽는 구이 외에도 불린 쌀에 찹쌀을 섞어 연어와 밤, 대추 등을 넣고 끓인 연어죽도 별미다.",
		"summary_3_cnt": 234
	}
}