{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12289",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "라임 김봉현 \"도망간 이사가 다했다\"···그 이사 캄보디아서 자수",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12289-00001",
		"passage": "라임자산운용 사태 핵심 인물인 김봉현 스타모빌리티 회장과 공모해 회삿돈을 빼돌리고 해외로 도피했던 김모 전 수원여객 재무이사가 캄보디아에서 경찰에 자수했다.\n  김 회장은 수사기관에 “수원여객 횡령은 김 재무이사가 주도했다”고 진술했는데, 김 재무이사는 “김 회장의 지시를 따랐을 뿐”이라는 입장인 것으로 알려졌다.\n   14일 수원여객 횡령 사건을 수사 중인 경기남부경찰청에 따르면 김 재무이사는 12일 캄보디아 이민청을 통해 경찰에 자수했다.\n  이미 경찰은 지난해부터 김 재무이사에 대한 체포영장을 발부받아 지명수배와 인터폴 적색수배 등을 통해 행방을 추적하던 중이었다.\n  국내에 남아 재향군인상조회 인수 등 추가 횡령 범죄에 가담한 의혹을 받는 김 회장과 달리 김 재무이사는 지난해 초 횡령 사건이 발생한 뒤 바로 해외로 도피해 베트남·캄보디아·중국 등을 전전했던 것으로 알려졌다.\n  '회장님' 김봉현 체포, '심리적 압박' 느꼈나  라임 사태가 확대된 이후에도 종적을 감추고 있었던 김 재무이사는 김 회장 및 친분이 있던 이종필 전 라임 부사장의 체포로 인해 심리적 압박감을 느꼈을 것으로 추정된다.\n  김 재무이사와 친분이 있던 한 인사는 “몇 주 전부터 업계에선 ‘김 재무이사가 자수를 하려고 한다’는 이야기가 돌았었다”며 “김 회장이 횡령 주범으로 자신을 지목하면서 빠져나가려고 하자 결국 자수를 결심한 것으로 보인다”고 말했다.\n  경찰 관계자는 “범행 관련한 구체적인 경위와 자수한 이유 등은 조사를 해야 정확히 알 수 있다”며 “김 재무이사의 송환 시기와 방법, 절차 등을 캄보디아와 협의 중”이라고 밝혔다.\n  김 회장과 함께 공모해 빼돌린 수원여객 자금 241억원의 구체적인 행방도 김 재무이사를 통해 밝혀질 수 있을 것으로 보인다.\n  수원여객은 김 회장이 돈을 빼돌리기 전 A회사에 인수됐는데, 이 회사는 수원여객 인수 자금을 라임으로부터 빌린 것으로 파악됐다.\n  이 때 이 전 라임 부사장은 ‘A회사에 수원여객 인수 자금을 빌려주는 대신 김씨를 재무이사로 임명할 것’을 요구했다고 한다.\n  라임 자금을 수원여객을 통해 빼돌리기 위해 이 전 부사장과 김 회장, 김 재무이사가 ‘공동 작업’을 한 정황이 포착된 만큼, 김 재무이사를 통해 수사기관은 라임 자금이 추가로 또 빠져나간 게 없는지 등을 들여다볼 방침이다.\n  라임 관계자 줄줄이 구속…로비 의혹 수사도 속도 한편 경찰은 지난 1일 김 회장을 기소의견으로 구속 송치했으며, 현재 수원지검에서 수원여객 횡령 사건을 조사 중이다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "스타모빌리티 김 회장과 회삿돈을 빼돌려 도피한 김 재무이사가 캄포디아에서 자수하자 경찰 관계자는 김 재무이사의 송환 시기, 방법 등을 캄보디아와 협의 중이라고 말했다.",
		"summary2": null,
		"summary3": "라임자산운용 사태 핵심 인물인 김봉현 스타모빌리티 회장과 공모해 회삿돈을 빼돌리고 해외로 도피했던 김모 전 수원여객 재무이사가 캄보디아에서 경찰에 자수했다. 경찰 관계자는 “범행 관련한 구체적인 경위와 자수한 이유 등은 조사를 해야 정확히 알 수 있다”며 “김 재무이사의 송환 시기와 방법, 절차 등을 캄보디아와 협의 중”이라고 밝혔다.",
		"summary_3_cnt": 189
	}
}