{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18495",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 학연.출신으로 엮인 '벤처 팰리'",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18495-00004",
		"passage": " 또 창업자의 정체성과 실력도 검증할 필요가 있다.\n  이 때문에 함께 일한 경험이 있는 같은 직장 출신 간 네트워크가 더욱 공고하다.\n  국내에서는 이른바 ‘네이버 마피아’를 비롯해 한게임·네오위즈·엔씨소프트·넥슨 등 2000년 전후 생긴 벤처기업 창업가들이 가장 큰 영향력을 행사한다.\n  이해진 네이버 GIO, 김범수 카카오 의장, 김택진 엔씨소프트 대표, 김정주 NXC 대표 등으로 대부분 서울대 공대 85~86학번으로 구성됐다.\n  해외에서는 ‘페이팔 마피아(Paypal Mafia)’의 영향력이 가장 크다.\n  e커머스 기업 페이팔 출신들이 미국 실리콘밸리를 주도하는 그룹으로 성장했다.\n  페이팔 마피아의 대부 피터 틸을 비롯해 테슬라를 설립한 일론 머스크, 링크드인을 만든 리드 오프먼, 유튜브 설립자 스티브 첸 등이 대표적이다.\n  이들은 2003년 페이팔을 이베이에 매각해 확보한 자금으로 후속 창업에 나서 큰 성공을 일구었다.\n  구글 출신 창업자들을 일컫는 ‘구글 졸업생(Google Alumni)’들도 실리콘밸리의 파워그룹이다.\n  구글 졸업생들은 현재까지 1689개의 스타트업을 차려 21개의 유니콘을 만들었으며, 2550명의 투자자로부터 총 401억 달러(약 48조원)의 자금을 조달했다.\n  트위터·네스트·칸바 등이 구글 졸업생 식구들이다.\n  미국의 가장 영향력 있는 엑셀러레이터(AC)인 와이콤비네이터도 스티프 허프만 레딧 대표, 티콘 베른스탐 파스 창업자 등 졸업생들을 중심으로 강고한 네트워크를 구축했다.\n   성공 창업가 ‘패거리 문화’에 안팎서 성토 이런 엘리트 네트워크에 끼지 못한 창업자들은 정부나 VC·창업보육기관 등이 개최하는 여러 행사에 참여해 네트워크를 넓히기도 한다.\n  그러나 이런 대중 행사에서 만난 생소한 상대에게 자신의 비즈니스모델을 온전히 공개하거나 서로의 니즈를 파악하기 어려워 실제 협력으로 이어지기는 한계가 있다.\n  스타트업 생태계의 강고한 네트워크는 창업의 성공 가능성을 높이고, 서로 믿을 수 있는 파트너를 확보한다는 측면에서 긍정적이다.\n  다만 이런 네트워크가 성공 후 스타트업 생태계 전체에 기여하기보다 창업 멤버들끼리 카르텔을 구성해 기업을 고가에 인수해주거나 사적 이익을 공유하는 등의 부작용을 일으키기도 한다.\n  최근 직장인 커뮤니티에서 카카오 자회사인 카카오IX의 여러 비리 의혹을 제기하는 내부고발 글이 게재된 바 있다.\n  카카오IX가 실적 부진에도 대표이사 지인의 사업체 물품을 대량 매입해주거나, 지인의 자녀들을 해외법인에 채용해 회사에 손실을 끼쳤다는 주장이다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "네이버 마피아나 페이팔 마피아 같은 엘리트 네트워크에 끼지 못한 창업자들은 대중 행사를 통해 네트워크를 넓히지만 실제 협력으로 이어지기는 어렵다.",
		"summary2": null,
		"summary3": "국내에서는 이른바 ‘네이버 마피아’를 비롯해 한게임·네오위즈·엔씨소프트·넥슨 등 2000년 전후 생긴 벤처기업 창업가들이 가장 큰 영향력을 행사한다. 해외에서는 ‘페이팔 마피아(Paypal Mafia)’의 영향력이 가장 크다. 이런 엘리트 네트워크에 끼지 못한 창업자들은 정부나 VC·창업보육기관 등이 개최하는 여러 행사에 참여해 네트워크를 넓히기도 한다. 그러나 이런 대중 행사에서 만난 생소한 상대에게 자신의 비즈니스모델을 온전히 공개하거나 서로의 니즈를 파악하기 어려워 실제 협력으로 이어지기는 한계가 있다.",
		"summary_3_cnt": 290
	}
}