{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25866",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 주체못할 '주인공 욕구'…부통령 토론중에도 폭풍트윗",
		"author": "김필규",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25866-00001",
		"passage": "7일(현지시간) 미국 대선 부통령 후보 토론이 한창일 때도 도널드 트럼프 대통령의 트위터는 멈추지 않았다.\n  코로나19로 입원한 지 나흘 만에 백악관으로 돌아온 트럼프 대통령은 실시간으로 토론 관전평을 담은 트윗을 올렸다.\n  토론회 장면을 잘라 동영상으로 올리기도 했고, 상대편 바이든 민주당 대선 후보를 공격하는 대목에선 미리 준비해둔 듯 관련 기사를 링크하기도 했다.\n  보통 대선 토론이 끝나면 후보 본인과 캠프 관계자들이 스핀 룸(Spin Room)에서 취재진을 만나는 관행이 있다.\n  서로 자신이 토론의 승자라며 기자들을 설득하기 위해서다.\n  이번에는 코로나19 때문에 스핀 룸을 생략하게 되자, 팔로워 8700만 명의 트럼프 대통령이 소셜미디어를 통해 직접 '스핀 닥터(Spin Doctor, 메시지 관리자)' 역할을 자처하고 나섰다.\n  이렇게 올린 글과 영상은 수만 번 리트윗되며 퍼져 나갔다.\n      트럼프 대통령은 펜스 부통령의 발언 가운데 어떤 부분을 마음에 들어 했는지, 어떤 대목을 공격 지점으로 삼고자 했는지, 일련의 트윗을 통해 짐작해볼 수 있다.\n  토론 35분 만에 첫 트윗…\"연내 백신 출시\"첫 반응이 나온 것은 토론이 시작한 뒤 35분 만이었다.\n  토론에서 펜스 부통령이 \"코로나19 백신이 올해 안에 나올 수 있다\"고 이야기하는 51초짜리 영상을 리트윗했다.\n   10분 뒤 올린 트위터는 석유 시추 허가와 관련된 내용이었다.\n  트럼프는 \"바이든과 해리스 둘 다 시추를 금지하려고 한다\"고 썼다.\n  미국에서는 환경 문제 때문에 알래스카와 멕시코만 등에서 석유 시추를 하는 것에 대해 계속 논란이었다.\n  뉴욕타임스(NYT)는 바이든이 공공부지에서 신규 시추 허가를 내는 것에 반대한다고 말했지, 지금 하는 시추까지 중단하라고 요구한 적은 없다고 지적했다.\n   \"바이든은 세금 올릴 것…펜스 잘하고 있어\"이후 트럼프 대통령은 \"바이든과 해리스가 세금을 올릴 것\"이라는 펜스의 발언을 잘라 영상으로 올렸다.\n  이어서 바이든이 부통령으로 정부에 있는 동안 수백만 개의 일자리가 날아갔다는 내용의 선거 광고 영상도 올렸다.\n  경제는 자신의 전공분야라는 메시지를 이어가려는 뜻으로 해석된다.\n   토론이 한 시간을 넘어갈 무렵에는 응원의 글도 남겼다.\n  \"펜스가 아주 잘하고 있다! 그녀(해리스)는 괴짜다.\n \" 때로는 토론 내용과 상관없는 글을 올리기도 했다.\n  펜스 부통령이 연방대법관 지명자인 에이미 코니 배럿 판사에 관해 이야기하는 동안 트럼프 대통령은 \"조 바이든은 오사마 빈 라덴을 제거하는 것에 반대했다\"고 썼다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "트럼프 대통령이 미국 대선 부통령 후보 토론에 대해 실시간으로 관전평을 담은 트윗을 올리며 스핀 닥터 역할을 자처했고 이 트윗들은 수만 번 리트윗되었다.",
		"summary2": null,
		"summary3": "7일(현지시간) 미국 대선 부통령 후보 토론이 한창일 때도 도널드 트럼프 대통령의 트위터는 멈추지 않았다. 코로나19로 입원한 지 나흘 만에 백악관으로 돌아온 트럼프 대통령은 실시간으로 토론 관전평을 담은 트윗을 올렸다. 이번에는 코로나19 때문에 스핀 룸을 생략하게 되자, 팔로워 8700만 명의 트럼프 대통령이 소셜미디어를 통해 직접 '스핀 닥터(Spin Doctor, 메시지 관리자)' 역할을 자처하고 나섰다. 이렇게 올린 글과 영상은 수만 번 리트윗되며 퍼져 나갔다.",
		"summary_3_cnt": 268
	}
}