{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11047",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[Focus 인사이드]‘뭉쳐야 뜬다’ 코로나 전쟁 속 방산업계 생존전략",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11047-00002",
		"passage": " 시코르스키는 한국 육군도 사용하는 UH-60으로 유명한 헬리콥터 제작업체다.\n  글로벌호크를 제작한 노드롭그루만은 2017년 로켓 모터 등을 생산하는 오비탈 ATK를 인수했다.\n     세계 2위 방위산업체 보잉은 2016년에는 무인 함선 업체인 리퀴드 로보틱스를, 2017년에는 자율비행 및 무인항공기로 유명한 오로라 플라이트 사이언스를 인수했다.\n  UTC도 레이티언과 합병 전에 항공기용 전자장비로 유명한 록웰 콜린스를 인수했다.\n  유럽과 중국, 러시아도 대형화하는 중 미국 업체들만 덩치를 키우는 것은 아니다.\n  유럽의 대표적인 항공우주업체인 에어버스도 프랑스와 독일 그리고 스페인 업체들이 협력해 만들어진 다국적 기업이다.\n  미사일 전문업체인 MBDA도 프랑스·독일·이탈리아·영국 업체들이 해당 부문을 떼 나왔다.\n   최근 소식으로는 이탈리아 조선업체 핀칸티에리는 프랑스 조선업체 나발그룹과 나비리스라는 합작 기업을 만들었다.\n  핀칸티에리가 사들인 프랑스 조선소는 한국의 STX가 가지고 있던 생 나자르 조선소인데 유럽 대륙에서 유일하게 항공모함을 건조할 수 있는 곳이다.\n   나비리스는 앞으로 세계 여러 나라의 사업에서 두 회사를 대표하여 진출하게 된다.\n  독일의 KMWS와 프랑스 넥스터는 KNDS라는 합작회사를 만들어 새로운 전차를 개발할 예정이다.\n  러시아는 2007년 설립한 로스텍이라는 국영 지주회사를 통해 약 700개의 방위산업 및 첨단 업체를 통제하고 있다.\n     한국 방산 기업 경쟁력 지원 필요 중국은 항공우주 분야에서 중국항공공업(AVIC)이라는 지주회사가 선양·청두 등 여러 항공기 회사들을 거느리면서 중국군이 사용하는 항공기를 개발 및 생산하고 있다.\n  최근에는 국영 조선업계의 통합도 진행되었는데, 중국선박중공업집단공사(CSIC)와 중국선박공업집단공사(CSSC)가 합병된다.\n  항공모함 산둥을 건조한 다롄 조선소가 CSIC의 자회사이며, CSSC는 구축함 등을 건조한다.\n  한국의 방산 기업 한화디펜스는 2015년 K9 자주포 수출로 유명한  삼성테크윈과 삼성탈레스, 2016년에는 두산DST를 인수하면서 덩치를 키웠다.\n  그 결과 디펜스뉴스 순위에서 ▶2017년 19위▶2018년 23위▶2019년 27위에 올랐다.\n  한화 디펜스가 세계 유수의 대형 업체로 성장했지만, 아직 세계 시장에서 경쟁력을 가지고 있다고 할 수는 없다.\n  그보다 작은 업체들은 더욱 사정이 어렵다.\n  정부와 국회 등 여러 곳에서 내수 위주의 방위산업을 수출 위주로 바꿔야 한다고 주장하고, 다양한 지원책들이 나오고 있지만, 체감할 수 있는 실질적인 대책이 필요하다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "유일하게 항공모함을 건조할 수 있는 이탈리아 핀칸티에리와 프랑스 조선업체는 합작 기업을 만들어 세계로 진출할 계획이다.",
		"summary2": null,
		"summary3": "최근 소식으로는 이탈리아 조선업체 핀칸티에리는 프랑스 조선업체 나발그룹과 나비리스라는 합작 기업을 만들었다. 핀칸티에리가 사들인 프랑스 조선소는 한국의 STX가 가지고 있던 생 나자르 조선소인데 유럽 대륙에서 유일하게 항공모함을 건조할 수 있는 곳이다. 나비리스는 앞으로 세계 여러 나라의 사업에서 두 회사를 대표하여 진출하게 된다. 독일의 KMWS와 프랑스 넥스터는 KNDS라는 합작회사를 만들어 새로운 전차를 개발할 예정이다.",
		"summary_3_cnt": 243
	}
}