{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12306",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "교육부 \"고3 예정대로 20일 등교…수능 일정·난이도 변경없다\" ",
		"author": "남윤서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12306-00001",
		"passage": "교육부가 20일 고3 학생들의 등교를 예정대로 추진한다.\n  이태원발 신종 코로나바이러스 감염증(코로나19)이 확산되며 등교 연기 요구가 잇따르고 있지만 더 이상의 연기는 검토하지 않겠다는 방침이다.\n  고2 이하 나머지 학년에 대해서도 현재까지 등교 연기는 검토하지 않는다고 밝혔다.\n  등교 강행…입시 일정·난이도 변경 없다교육부는 14일 전국 시·도교육청과 신학기 개학 준비 추진단 회의를 열고 논의 결과를 발표했다.\n  고3 등교 연기 가능성에 대해 박백범 교육부 차관은 “등교 연기는 검토하지 않는다”며 “고3은 (입시) 일정때문에도 그렇고, 등교가 필요하다는 여론이 많아 예정대로 등교 하겠다”고 말했다.\n  27일부터 예정된 나머지 학년 순차 등교 일정에 대해서도 “고2 이하는 앞으로 상황을 지켜보기는 하겠지만 현재는 연기를 검토하지 않는다”고 밝혔다.\n  교육부는 '고3을 위해 입시 일정을 미루고 대학수학능력시험(수능) 난이도를 낮추자'는 주장을 일축했다.\n  박 차관은 “입시는 결정된 사항을 유지하는 것이 신뢰 보호를 위해 좋다”며 “입시에 관한 변동은 없다”고 강조했다.\n  ‘9월 신학기제’ 도입에 대해서도 “이미 온라인 개학을 하고 수업이 진행 중인데 9월 학기를 논의할 이유는 전혀 없다”며 선을 그었다.\n  교육부는 등교를 추진하는 동시에 학교 내에서 학생 간 거리를 유지하고 밀집도를 낮출 수 있는 방안을 동시에 추진할 계획이다.\n  박 차관은 “교육청마다 학년별·학급별로 분산 등교하는 여러 방안을 검토하고 있다”며 “안전한 환경을 조성하기 위한 구체적 방안도 고민하고 있다”고 말했다.\n  학년별로 등교와 온라인 수업을 번갈아 하는 격주·격일제 수업이나 학급을 분반하는 방식, 2부제·3부제 수업 등 학교마다 실제 등교 방식은 천차만별일 것으로 보인다.\n  학교 급식은 등교 수업 초기에는 감염 위험성이 가장 낮은 방법부터 실시한다는 방침이다.\n  오전 수업만 할 경우에는 급식을 제공하지 않으며, 급식을 할 경우에는 간편식과 대체식을 우선 고려한다.\n  “뒤쳐진 고3 등교해야” “아이들 위험 내몰아”교육부의 이같은 결정은 정상적인 학교 교육을 위해 더 이상 등교를 미루기 어렵다는 판단에 따른 것으로 보인다.\n  등교가 더 늦춰질 경우 학교 시험과 모의고사 등 입시 일정이 함께 미뤄져 고3 혼란이 커질 수 있기 때문이다.\n   하지만 등교를 우려하는 목소리도 적지 않다.\n  도성훈 인천시교육감은 13일 한 라디오 방송에서 “등교수업을 더 늦춰야 한다”며 “20일 등교에 대해 교육부와 논의하겠다”고 했다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "이태원 발 코로나19 확산에 따라 등교 연기 요구가 잇따르지만 교육부는 고3 학생들의 등교를 예정대로 진행할 것이고 학생 간 밀집도를 낮춰 안전한 환경을 조성할 것이라고 밝혔다.",
		"summary2": null,
		"summary3": "교육부가 20일 고3 학생들의 등교를 예정대로 추진한다. 이태원발 신종 코로나바이러스 감염증(코로나19)이 확산되며 등교 연기 요구가 잇따르고 있지만 더 이상의 연기는 검토하지 않겠다는 방침이다. 교육부는 등교를 추진하는 동시에 학교 내에서 학생 간 거리를 유지하고 밀집도를 낮출 수 있는 방안을 동시에 추진할 계획이다.  박 차관은 “교육청마다 학년별·학급별로 분산 등교하는 여러 방안을 검토하고 있다”며 “안전한 환경을 조성하기 위한 구체적 방안도 고민하고 있다”고 말했다.",
		"summary_3_cnt": 270
	}
}