{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24996",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "못걷던 환자도 벌떡 섰다…삼성·현대도 뛰어든 '입는 로봇'",
		"author": "장주영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24996-00001",
		"passage": " 공상과학(SF) 영화 속 '아이언맨 수트'가 현실이 될까.\n  기력이 없는 노인이나 근력이 약한 환자가 입기만 해도 펄펄 뛰어다닐 수 있는 웨어러블 로봇의 등장이 멀지 않았다.\n  대학 연구소와 스타트업은 물론 삼성ㆍLGㆍ현대차 등 주요 대기업까지 ‘웨어러블 로봇’ 개발 경쟁을 펼치고 있기 때문이다.\n  일부 제품은 산업이나 의료 현장에서 실제 사용 중이며 상용화를 앞둔 제품도 적지 않다.\n    카이스트 교수가 만든 ‘앤젤렉스’ 치료에 활용  9월 말부터 연세대 세브란스병원 로봇 재활치료실은 ‘엔젤렉스M’을 도입했다.\n  이 제품은 로봇 스타트업인 앤젤로보틱스가 만든 웨어러블 로봇으로, 의료기기(2등급) 인증도 받았다.\n  뇌졸중이나 척수손상으로 하반신이 불편한 환자들의 재활 치료를 돕는다.\n  구동장치가 있는 허리-다리 '착용부', 로봇의 보조력을 조절하고 보행능력을 분석하는 애플리케이션이 내장된 '백팩부'로 나뉜다.\n  백팩부는 말 그대로 가방처럼 매는 형태다.\n  아웃솔(밑창)에 내장된 족저압센서가 환자가 힘을 주는 정도와 무게중심 이동을 감지해 최적화된 보조력(20단계)을 제공한다.\n  백팩부에 있는 태블릿은 6가지 보행훈련모드(평지보행ㆍ계단 오르기ㆍ앉기ㆍ일어서기ㆍ서있기ㆍ스쿼트)를 선택할 수 있다.\n  물리치료사들에게 재활 정도를 파악할 수 있는 데이터도 제공한다.\n     '엔젤렉스의 아버지'는 공경철 카이스트(KAIST) 기계공학과가 교수다.\n  그는 2017년 웨어러블 로봇 상용화를 위해 엔젤로보틱스를 설립했다.\n  지금까지 100억원 이상의 투자를 받았다.\n  앤젤렉스M에 이어 내년 상반기 중으로 가정용 재활로봇인 엔젤렉스H 출시도 준비 중이다.\n  이 제품은 러닝머신 위에서 고정된 상태로 재활훈련을 하는 방식이다.\n  공 교수는 “웨어러블 로봇은 먼 미래의 일이 아니라 이미 우리의 일상생활로 들어오고 있다”면서 “의료 재활ㆍ산업 현장ㆍ방위산업ㆍ일상생활 지원 등 4가지 시장 정도로 볼 수 있는데, 모두 고르게 확대되고 있다”고 말했다.\n    삼성ㆍLGㆍ현대차, 대기업도 뛰어들어  웨어러블 로봇 개발에는 대기업들도 앞다퉈 뛰어들고 있다.\n  삼성전자는 지난 21일 한국로봇산업진흥원으로부터 자체 개발한 웨어러블 보행 보조로봇인 젬스 힙(GEMS Hip)에 대해 국제표준 ISO 13482 인증을 받았다.\n  개인용 서비스 로봇에 대한 안전성 국제표준으로 국내에서 첫 인증사례다.\n  삼성전자 관계자는 “젬스 시리즈는 2년 전에 처음 공개됐으며 꾸준히 제품화를 위한 개선이 진행 중”이라면서 “당장 제품화가 된다고 볼 순 없지만, 웨어러블 로봇의 상용화는 상당히 가까워졌다고 볼 수 있다”고 말했다.\n ",
		"passage_Cnt": 1314
	},
	"Annotation": {
		"summary1": "웨어러블 로봇 개발 경쟁에 대학 연구소와 스타트업을 비롯해 주요 대기업까지 뛰어들면서 상용화가 가까워지고 있다.",
		"summary2": null,
		"summary3": "기력이 없는 노인이나 근력이 약한 환자가 입기만 해도 펄펄 뛰어다닐 수 있는 웨어러블 로봇의 등장이 멀지 않았다. 대학 연구소와 스타트업은 물론 삼성ㆍLGㆍ현대차 등 주요 대기업까지 ‘웨어러블 로봇’ 개발 경쟁을 펼치고 있기 때문이다. 일부 제품은 산업이나 의료 현장에서 실제 사용 중이며 상용화를 앞둔 제품도 적지 않다.",
		"summary_3_cnt": 182
	}
}