{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12909",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서산 화재 사고 현장 찾은 구광모...\"안전은 사업 잘하고 못하고를 떠나 기본중의 기본\"",
		"author": "장주영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12909-00001",
		"passage": " 구광모 대표 \"책임 통감, 근본적인 대책 마련할 것\"  구광모 LG그룹 대표가 20일 헬기를 타고 충남 서산시 LG화학 대산공장을 찾았다.\n  서산공장에서는 19일 오후 화재가 발생해 직원 1명이 숨지고 2명이 다쳤다.\n  구 대표는 현장에서 피해자들에게 사과부터 했다.\n  그는 또 2주전 가스 누출 사고가 발생한 인도공장 피해자들에게도 머리를 숙였다.\n  “피해자와 가족분들께 깊은 애도와 위로의 뜻을 표한다”며 “많은 분께 염려를 끼쳐 매우 송구하다”고 했다.\n  인도의 LG화학 공장에서는 지난 7일 가스 누출 사고가 발생해 사상자가 났다.\n  두 사건과 관련 LG화학이 회사 차원의 사과를 표한 적은 있었지만, 구 대표가 대외적인 사과를 내놓은 것은 이번이 처음이다.\n    구 대표는 2018년 6월 ㈜LG의 대표이사에 올랐다.\n  이후 청와대 재계 모임 등을 제외하고 외부 노출이 드물었다.\n  구 대표가 이날 직접 화재 현장으로 달려간 것은 그만큼 최근 잇따른 사고에 위기의식을 느꼈기 때문으로 보인다.\n  이날 현장 방문에는 신학철 LG화학 부회장을 비롯해 주주사인 ㈜LG의 최고 경영진을 동행했다.\n  구 대표는 사고 현장에서 이들을 강하게 질책했다.\n  그는 “최근 잇따른 안전ㆍ환경 사고에 대해 모든 경영진이 무거운 책임을 통감해야 한다”며 “원점에서 근본적인 대책을 마련하라”고 주문했다.\n   구 대표는 또 “안전ㆍ환경은 사업을 잘하고 못하고를 떠나 당연히 지켜야 할 기본 중 기본”이라며 “CEO들이 실질적인 책임자가 돼 안전ㆍ환경을 경영의 최우선 순위에 두고 근본적인 대책을 마련하라”고 강조했다.\n  또 \"기업이 한순간에 무너지는 것은 경영실적이 나빠져서가 아니라 안전환경, 품질 사고 등 위기 관리에 실패했을 때 한 순간에 몰락하는 것\"이라고도 했다.\n  LG관계자는 \"구 대표가 안전 사고를 매우 엄중하게 받아들이고 있고 현장의 분위기도 매우 무거웠다\"고 전했다.\n   배터리 1위도 불안한데…사고 끊이지 않아 LG화학은 배터리와 석유화학이 주력이다.\n  특히 최근 전기차에 들어가는 배터리 분야에서 두각을 나타내고 있다.\n  시장조사업체 애더머스 인텔리전스에 따르면 올해 1분기 전기차 배터리 점유율 순위는 LG화학이 6.\n 07GWh(기가와트시)로 1위다.\n  현대차를 비롯, 미국의 GMㆍ포드ㆍ크라이슬러, 유럽의 폭스바겐ㆍ볼보ㆍ메르세데스벤츠ㆍ재규어 등 다양한 고객사를 확보하고 있다.\n  하지만 LG화학의 전기차 배터리 1위 수성은 미지수다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "구 LG그룹 대표가 직원 1명이 숨지고 2명이 다친 LG화학 대산공장에 찾아가서 피해자들에게 애도를 표하고 가스 누출 사고가 발생한 인도공장 피해자들에게도 머리를 숙였다.",
		"summary2": null,
		"summary3": "구광모 LG그룹 대표가 20일 헬기를 타고 충남 서산시 LG화학 대산공장을 찾았다. 서산공장에서는 19일 오후 화재가 발생해 직원 1명이 숨지고 2명이 다쳤다. 구 대표는 현장에서 피해자들에게 사과부터 했다. 그는 또 2주전 가스 누출 사고가 발생한 인도공장 피해자들에게도 머리를 숙였다. “피해자와 가족분들께 깊은 애도와 위로의 뜻을 표한다”며 “많은 분께 염려를 끼쳐 매우 송구하다”고 했다.",
		"summary_3_cnt": 225
	}
}