{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22991",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]왕실 전용 경회루 몰래 구경했다 4계단 승진한 신하",
		"author": "이향우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22991-00002",
		"passage": " 경회루의 선경을 훔치고 출세한 구종직  원래 경회루의 연못 주변으로 담이 둘러져 있었으나 일제강점기에 허물었다.\n  경회루는 왕실 전용 연회공간으로 아무나 들어 갈 수 있는 곳이 아니었다.\n  구종직(丘從直)은 세종 때 집현전 교서관 정자 벼슬을 하던 사람이다.\n  경회루의 경관이 아름답다는 말을 들어오다가 입직을 하게 된 어느 날 몰래 경회루에 숨어들어가 이리저리 경관을 즐기던 중 마침 내시 몇 사람을 거느리고 그곳에 거둥한 세종과 마주치게 되었다.\n  구종직은 황급히 왕 앞에 엎드렸다.\n  임금은 먼저 그에게 왜 이곳에 들어 왔는지 물었다.\n  구종직은 대답하기를 \"소신이 전부터 경회루의 옥으로 만든 기둥과 요지와 같은 연못이 있어서 신선 세계와 같다는 말씀을 듣자옵고 오늘 마침 교서관(校書館)에 입직하였다가 경회루가 멀지 않으므로 초야에 있던 몸으로 법을 범한 줄 모르고 구경하려 했던 것 이옵니다\"고 말했다.\n  임금은 그 벌로 노래를 해보라고 했다.\n  구종직이 노래를 잘 했는지 임금은 노래를 한 곡 더 부르게 하고 이어서 『춘추』를 외워보라 하였다.\n  구종직은 『춘추』 한 권을 막힘없이 줄줄 암송해 세종은 크게 감탄했다.\n  평소에 공부를 게을리 하지 않은 신하를 기특하게 여긴 세종은 다음날 그의 벼슬을 정 9품 교서관 정자에서 종 5품 교서관 부교리로 삼았다는 이야기다.\n  법을 어기고도 벌은 커녕 하루아침에 파격적인 승진을 하였으니 당시의 대간들이 가만히 있을 리가 없었다.\n  그도 그럴 것이 당시 관리가 한 품계를 승진하려면 일정기간(450일 이상)을 탈 없이 지나야할 뿐 아니라 근무성적이 뛰어나야 했다.\n  구종직의 경우 참하관에서 참상관으로 승진을 한 경우인데 오늘날의 고등고시에 해당하는 대과 급제도 없이 4등급을 올려 제수 받은 파격적인 승진이었던 것이다.\n  왕은 부당함을 간하는 관료들 앞에 구종직을 불러 다시 춘추를 외우게 해 간언을 물리쳤다고 한다.\n  학문을 좋아했던 왕이니 공부 열심히 하는 신하를 아끼고 그 본을 세우려한 것 같다.\n  그리고 무엇보다도 풍류를 아는 세종과 구종직의 교감이 우리의 마음까지도 따뜻하게 해주는 이야기이다.\n  문장이 뛰어나고 역학과 경학에 밝았던 구종직은 성종 때 벼슬이 좌찬성에 이르렀다.\n  경회루 연못 주변에는 사방에 담장이 둘러 있었다.\n  일제강점기에 동·서·남·북의 담장이 철거됐던 것을 2005년 북쪽과 동쪽 담장을 복원하였다.\n  만약 원래의 모습대로 담장을 복원해 경회루를 바깥에서 볼 수 없게 된다면 요새 사람들도 구종직처럼 경회루 안쪽이 더욱 궁금하고 들어가 보고 싶어질까? 그런데 그러기보다는 너무도 오랫동안 익숙해진 경회루의 개방성에 길들여져 당장 뭔가 갑갑하다고 생각할 것이다.\n ",
		"passage_Cnt": 1341
	},
	"Annotation": {
		"summary1": "세종 때 집현전 교서관 정자였던 구종직은 경회루에 몰래 들어가 경관을 즐기던 중 세종과 마주치게 되고 춘추를 암송하여 종 5품 교서관 부교리로 승진하였다.",
		"summary2": null,
		"summary3": "구종직(丘從直)은 세종 때 집현전 교서관 정자 벼슬을 하던 사람이다. 경회루의 경관이 아름답다는 말을 들어오다가 입직을 하게 된 어느 날 몰래 경회루에 숨어들어가 이리저리 경관을 즐기던 중 마침 내시 몇 사람을 거느리고 그곳에 거둥한 세종과 마주치게 되었다. 구종직은 『춘추』 한 권을 막힘없이 줄줄 암송해 세종은 크게 감탄했다. 평소에 공부를 게을리 하지 않은 신하를 기특하게 여긴 세종은 다음날 그의 벼슬을 정 9품 교서관 정자에서 종 5품 교서관 부교리로 삼았다는 이야기다.",
		"summary_3_cnt": 271
	}
}