{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22603",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2주째 셧다운, 한달 900만원 날리는 PC방 \"유해시설 낙인\"",
		"author": "최선욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22603-00001",
		"passage": "지난달 31일 서울지하철 3호선 연신내역 근처에 있는 하늘다리 PC방은 건물 입구부터 사람 출입이 막혀 있었다.\n  신종 코로나 바이러스 감염증(코로나19) 2차 확산의 여파로 이 건물 1층을 뺀 모든 가게가 문을 닫았기 때문이다.\n  관리인의 동의를 받고 4층에 있는 PC방으로 갔다.\n  불꺼진 PC방의 유일한 조명은 캔음료가 담긴 냉장고 불빛이었다.\n  이곳은 정부가 PC방을 코로나19 고위험시설로 지정한 8월 19일부터 영업을 못하고 있다.\n  영업중지 시한은 정해지지 않았다.\n  “상하는 음식은 영업중단 전날 손님들하고 아르바이트생에게 다 나눠줬죠.\n  그런데 먹을 것 좀 못 판 건 중요한 게 아니에요.\n ”  150석 규모의 이 PC방 점주인 윤재종(54)씨는 월 900만원에 이르는 임대료+관리비가 가장 큰 걱정이라고 했다.\n “최소 한달은 장사 못하겠다 싶어서 통신선 계약 끊고 80만원 아낀 게 그나마 다행인 걸까요.\n ” 윤씨는 답답한 마음을 털어놓으며 최소한의 전원만 연결된 PC들을 살폈다.\n  PCㆍ화장실ㆍ주방 관리가 지속적으로 필요해 그는 최소 하루에 한번은 빈 매장에 들른다고 한다.\n  그는 “낮 시간대엔 좌석이 50%는 차 있어야 먹고 사는 수준의 매출이 나온다”며 “다음주에 영업중단이 풀린다 해도 그만큼 손님이 들어올 것 같지 않아서 더욱 걱정”이라고 말했다.\n   윤씨는 정부의 태도가 마음을 더욱 짖누른다고 했다.\n  그는 “‘공부 안하고 게임이나 하는 곳’이라는 안좋은 이미지가 있어서 그런지, 정부가 PC방을 마치 유해업종 다루듯 한 것 같아 서운하다”며 “시민으로서 그동안 방역 준칙도 다 지키고 매일 소독도 하면서 열심히 운영했는데, 하루 아침에 강제로 문을 닫게 해도 문제 없는 업종으로 낙인 찍힌 것 같아 기분이 착잡하다”고 말했다.\n  윤씨는 또 “손님 95%가 로그인을 해서 이용하고, 모든 방문객이 신원을 장부에 적기 때문에 ‘깜깜이 감염’ 우려도 없다고 생각한다”며 “청소년이 걱정된다면, 성인 방문객이라도 거리두기 하면서 이용할 수 있도록 해주면 좋겠다”고 말했다.\n PC방대책위 \"집단감염 안나왔는데 왜\" PC방 이용자들은 최신 기기를 선호하기 때문에 관련 장비도 정기적으로 바꿔줘야하는데, 영업중지 기간만큼 기기에 대한 가치도 함께 떨어지는 것도 걱정이다.\n   영업중단 보름이 지나면서 PC방 업주들은 공동의 목소리를 내고 있다.\n  여러 모임으로 분산돼 있던 PC 운영자영업자들은 최근 ‘PC방 특별대책위원회’를 만들어 소상공인연합회를 통해 관련 불만을 표시 중이다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "서울 연시내역 근처에 있는 하늘다리 PC방은 신종코라나바이러스 감염증의 여파로 영업을 못하고 있으며 그 시한이 정해지지 않았다. ",
		"summary2": null,
		"summary3": "지난달 31일 서울지하철 3호선 연신내역 근처에 있는 하늘다리 PC방은 건물 입구부터 사람 출입이 막혀 있었다. 신종 코로나 바이러스 감염증(코로나19) 2차 확산의 여파로 이 건물 1층을 뺀 모든 가게가 문을 닫았기 때문이다. 이곳은 정부가 PC방을 코로나19 고위험시설로 지정한 8월 19일부터 영업을 못하고 있다. 영업중지 시한은 정해지지 않았다.",
		"summary_3_cnt": 200
	}
}