{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10025",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“툭하면 외부인” “대안 없다” 김종인 비대위 놓고 통합당 분열",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10025-00001",
		"passage": "미래통합당이 4·15 총선 참패의 늪에서 벗어날 수습책을 마련하지 못하고 있다.\n  방법론과 인물을 둘러싸고 내부 의견이 부딪치며 더 침잠할 가능성도 있다.\n  초반 흐름은 김종인 전 총괄선대위원장이 비대위원장을 맡게 하자는 방안이다.\n  황교안 전 대표가 참패의 책임을 지고 대표직에서 물러날 때 김 전 위원장에게 얘기했다고 한다.\n  이후 대표권한대행이 된 심재철 원내대표가 17일 최고위원회의를 연 데 이어 오후 김 전 위원장을 찾아가 비대위원장직 제안도 했다.\n  이에 따른 반발도 나왔다.\n  보령-서천에서 3연속 승리한 김태흠 의원은 19일 기자들에게 “총선 결과에 책임이 있고 총선에 실패한 심 대행이 당의 미래가 걸린 사안을 당내 논의 없이 결정한 것은 월권행위”라며 “툭하면 외부인에게 당의 운명을 맡기는 정당에 무슨 미래가 있겠는가.\n  외부인의 손에 맡겨서 성공한 전례도 없다”란 내용의 문자메시지를 보냈다.\n  20일 의원 총회에서 격론이 벌어질 수 있다.\n  하지만 김종인 카드를 대체할 만한 후보군이 딱히 안 보인다는 게 통합당의 현주소다.\n  당 핵심 관계자는 19일 기자와의 통화에서 “솔직히 김 전 위원장 외에 마땅한 대안이 없다”고 말했다.\n  실제 최고위원단 중 조경태 의원을 제외하곤 전원 낙선했다.\n  심재철 원내대표도 한 달여 뒤면 원외가 된다.\n  이 관계자는 “하루라도 빨리 비대위원장으로 모시고 전권을 준 뒤 당을 갈아엎어야 한다”며 “그런 식의 혁신을 한 경험도 있고, 또 특화된 게 김 전 위원장”이라고 말했다.\n  국회 부의장인 이주영 의원도 이날 “김 전 위원장이 (비대위원장으로) 적격”이라며 “반대하는 분들도 나름대로 이유를 제시하고 있는 만큼 다른 방안이 있는지 중론을 모으는 과정을 거쳐서 하는 것이 바람직하다”고 말했다.\n  막상 김 전 위원장이 수락할지도 미지수다.\n  본인 뜻대로 통합당을 탈바꿈하기 위해선 리더십을 발휘할 수 있어야 하는데 그럴 조건이 되는지, 또 그럴 기간이 주어질지 불확실해서다.\n  김 전 위원장은 최근 중앙일보와의 인터뷰에서 “전권을 준다 해도 지금은 그 약속을 지켜줄 사람도 없고, 뜻에 안 맞으면 이구동성으로 난리를 칠 텐데 특별한 목적의식도 없는 사람인 내가 가서 개혁할 수 있겠나”라고 말했다.\n  당내에선 비대위 기간을 최소한으로 하고 전대를 통해 새 지도부 구성을 빨리 하는 게 낫다는 이들도 있다.\n  앞서 17일 최고위에서도 비대위 전환을 주장하는 다수와 조기 전당대회를 통한 새 지도부 선출안을 주장한 일부 의견이 대립했었다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "통합당은 김 후보를 대체할 만한 후보군이 안 보이고 당 핵심 관계자는 김 전 위원장 외에 마땅한 대안이 없다며 비대위원장으로 전권을 준 뒤 당을 갈아엎어야 한다고 말했다.",
		"summary2": null,
		"summary3": "하지만 김종인 카드를 대체할 만한 후보군이 딱히 안 보인다는 게 통합당의 현주소다. 당 핵심 관계자는 19일 기자와의 통화에서 “솔직히 김 전 위원장 외에 마땅한 대안이 없다”고 말했다. 이 관계자는 “하루라도 빨리 비대위원장으로 모시고 전권을 준 뒤 당을 갈아엎어야 한다”며 “그런 식의 혁신을 한 경험도 있고, 또 특화된 게 김 전 위원장”이라고 말했다.",
		"summary_3_cnt": 202
	}
}