{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03337",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "뉴욕 메트의 소프라노, \"강원도 산골소녀 초심으로 돌아가겠다\"",
		"author": "김호정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03337-00001",
		"passage": "소프라노 홍혜란(38)은 2018년 미국의 오페라 공연을 마치고 갑작스레 한국에 들렀다.\n  아버지가 쓰러졌기 때문이다.\n  아버지는 중환자실에서 열흘을 보내고 세상을 떠났다.\n  “그때 딱 든 생각이 ‘아버지에게 노래로 전하려던 마음을 결국 못 전했네.\n  늦었다’는 것이었다”고 했다.\n  “성악을 하면서 이탈리아ㆍ독일 말로만 노래를 많이 했다.\n  언젠가는 아버지가 다 알아듣는 한국어로 된 노래를 모아 음반을 내고 싶었는데 더 유명해지고 훌륭해지면 만들어야지 하고 미뤄왔다.\n  결국 아버지가 돌아가시고서야 너무 늦었다는 생각만 들었다.\n ”  홍혜란은 “아버지는 내가 노래하는 걸 늘 반대했었다”고 기억했다.\n  한국예술종합학교를 졸업하고 미국 줄리아드 음악원으로 유학을 떠날 때도 아버지는 달가워하지 않았다.\n  “힘들면 그만두고 돌아와도 돼”라는 말뿐이었다.\n  그게 야속해서 홍혜란은 5년 동안 한국에 들어오지 않고 노래했다.\n  “나는 온통 잘하고 싶은 마음뿐이었는데 아버지는 그걸 북돋워 주지 않고 늘 ‘행복한 게 제일이다’ ‘주변 사람들 잘 챙겨라’는 말씀만 하셔서 힘이 빠졌다.\n ” 홍혜란은 뉴욕 메트로폴리탄 오페라, 카네기홀, 보스턴과 플로리다의 오페라단 등에서 10여년을 활동하고 난 지금에야 아버지의 말이 이해된다고 했다.\n   그는 강원도 정선의 산골에서 자랐다.\n  집 문을 열고 나가면 개울이 있고 나무가 빼곡한 산이 펼쳐졌다.\n  “밤에는 언제나 은하수가 떠서 세상 모든 하늘이 그런 줄 알았다.\n  진달래꽃을 꺾어서 먹었고, 풀을 베고 누워 구름 가는 걸 보며 시간을 다 보냈고, 개구리를 잡아 와서 엄마에게 튀겨달라고 해 먹었다.\n ”   홍혜란은 “그때의 기억이 지금 내 음악과 나 자신을 지탱해준다”고 했다.\n  “노래를 부를 때 내 경험에서 노래의 감정을 찾아보려 한다.\n  내 기억 중 한 그림을 떠올리고, 그때 어떤 냄새가 났었는지, 느낌이 어땠는지 같은 것을 찾아 노래 부를 때 떠올리려고 한다.\n ” 공연 기획자들은 소리가 밝고 싱싱한 그에게 기교가 가득한 오펜바흐 ‘인형의 노래’를 줄기차게 제안하지만 홍혜란은 “나와 맞지 않는 곡”이라며 R.\n 슈트라우스의 ‘밤’ 같은 가곡을 선택한다.\n  “태양이 떠오를 때의 금빛, 밤의 독특한 색을 표현하는 것이 자신있다.\n  이걸 하는 게 내 진짜 노래다.\n ”    홍혜란이 세계 무대에 알려진 건 2011년.\n  퀸 엘리자베스 국제 콩쿠르 성악 부문에서 동양인 최초로 우승하면서다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "아버지가 쓰러져 갑작스레 한국에 들린 소프라노 홍 씨는 너무 늦어 아버지에게 노래로 전하려던 마음을 결국 못 전했다는 생각을 했다.",
		"summary2": null,
		"summary3": "소프라노 홍혜란(38)은 2018년 미국의 오페라 공연을 마치고 갑작스레 한국에 들렀다. 아버지가 쓰러졌기 때문이다. 아버지는 중환자실에서 열흘을 보내고 세상을 떠났다. “그때 딱 든 생각이 ‘아버지에게 노래로 전하려던 마음을 결국 못 전했네. 늦었다’는 것이었다”고 했다. “성악을 하면서 이탈리아ㆍ독일 말로만 노래를 많이 했다. 언젠가는 아버지가 다 알아듣는 한국어로 된 노래를 모아 음반을 내고 싶었는데 더 유명해지고 훌륭해지면 만들어야지 하고 미뤄왔다.",
		"summary_3_cnt": 261
	}
}