{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29485",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"감찰부장이 감찰 받을 행동했다\" 한동수에 반기 든 검사들",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29485-00001",
		"passage": "채널A 사건을 수사하다 독직폭행 혐의로 기소된 정진웅 광주지검 차장검사의 직무배제를 놓고 검찰 내 의견이 엇갈리고 있다.\n  한동수 대검찰청 감찰부장이 \"직무배제는 부적절하다\"는 의견을 공개적으로 내자, 일선 검사들이 \"사실관계가 다르다\" \"감찰부장으로서 부적절한 처신이다\"는 비판 글을 연달아 올리고 있다.\n   정희도 청주지검 형사1부장은 17일 오전 검찰 내부망에 '대검 감찰부장께 2'라는 제목의 글을 올려 \"대검 감찰부장이라는 분이 감찰업무 관련 내용, 의사결정과정을 SNS에 마구 공개해도 되는 것인지 궁금하다\"고 했다.\n  정 부장은 \"감찰부장님의 그러한 행위는 감찰 사안으로 판단되는데, 어떻게 생각하시는지요\"라고 반문했다.\n  그러면서 \"감찰부장 직의 무거움을 고려해 이번 감찰부장님의 행위에 대해 스스로 대검 감찰부에 감찰을 의뢰해, 감찰의 기준을 명확히 해주실 의향은 없으신지요\"라고 덧붙였다.\n  전직 대검 과장들 \"한동수 처신 부적절\" 정 부장의 글은 한 감찰부장을 직격한 것이다.\n  한 감찰부장은 지난 15일 자신의 페이스북에 대검이 법무부에 정 차장에 대한 직무배제를 요청한 것은 부적절했다고 주장했다.\n  그러면서 직무배제 요청을 결정하기까지 대검의 의사결정과정을 공개했다.\n  한 감찰부장은 '직무배제 요청에 반대하는 의견을 제시했으나 반영되지 않았고, 이후 본인은 결재에서 배제된 뒤 대검이 법무부에 직무배제 요청을 보냈다'고 했다.\n   한 감찰부장의 페이스북 글이 공개되자 검찰 내부에서는 한 감찰부장이 감찰 과정에서 알게된 사실의 공표를 금지하는 지침(5조1항)을 위반했다는 지적이 나왔다.\n  전날에는 정유미 부천지청 인권감독관이 이프로스에 '대검 감찰부장께'라는 제목의 글을 올려 \"대검 감찰부장이 내부 조율 과정을 SNS에 공개했다\"며 \"그 내용의 대담함에 또 한 번 놀라지 않을 수 없다\"고 지적했다.\n  정 인권감독관은 \"정 차장이 무슨 낯으로 후배를 지도하느냐, 직무배제해야한다\"고도 적었다.\n   서울고검 감찰부장 \"정진웅 기소, 이의 없었다\" 한동수에 반박정 차장을 기소한 명점식 서울고검 감찰부장도 전날 이프로스에 \"불기소 처분을 해야한다는 의견은 없었고 검사들 모두 기소는 불가피하다는 의견이었다\"고 했다.\n  이는 한 감찰부장이 \"사건 처리 경위 및 결과가 검찰역사상 충분히 이례적이고 특별한 경우라 할만하다\"며 문제제기한 것을 반박한 것이다.\n   SNS를 통해 한 감찰부장을 비판한 평검사도 있었다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "한 대검찰청 감찰부장은 직무 배제는 부적절하다는 의견을 공개적으로 내자 정 부장은 감찰부장의 행위에 대해 스스로 대검 감찰부에 감찰을 의뢰해 감찰의 기준을 명확히 해달라고 했다.",
		"summary2": null,
		"summary3": "한동수 대검찰청 감찰부장이 \"직무배제는 부적절하다\"는 의견을 공개적으로 내자, 일선 검사들이 \"사실관계가 다르다\" \"감찰부장으로서 부적절한 처신이다\"는 비판 글을 연달아 올리고 있다. 정 부장은 \"감찰부장님의 그러한 행위는 감찰 사안으로 판단되는데, 어떻게 생각하시는지요\"라고 반문했다. 그러면서 \"감찰부장 직의 무거움을 고려해 이번 감찰부장님의 행위에 대해 스스로 대검 감찰부에 감찰을 의뢰해, 감찰의 기준을 명확히 해주실 의향은 없으신지요\"라고 덧붙였다.",
		"summary_3_cnt": 258
	}
}