{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04937",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[성호준의 골프 인사이드] 무관중 경기, 팬의 소중함 깨닫는 계기",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04937-00001",
		"passage": "“타구음은 텅 빈 운동장에 긴 메아리를 남겼다.\n  감독이 불펜에 전화했는데, 전화벨 소리는 130m 떨어진 더그아웃의 감독에게도 들렸다.\n  불펜에 있는 투수들은 외야수들의 잡담도 들을 수 있었다.\n  그 소리는 오히려 경기장에 깔린 적막함을 더할 뿐이었다.\n ” 2015년 4월 무관중으로 치러진 메이저리그 볼티모어 오리올스와 시카고 화이트 삭스의 경기 장면을 전한 뉴욕타임스 기사다.\n  당시 인종차별 시위로 볼티모어가 시끄러워 경기를 무관중으로 치렀다.\n  신종 코로나바이러스 감염증(코로나19) 영향으로 국내에서도 당분간 무관중 경기가 주를 이룰 것으로 보인다.\n  스포츠 마케팅 학계는 관람 스포츠에서의 관중을 단순한 티켓 수익원으로 보지 않는다.\n  명지대에서 스포츠 정보통신기술(ICT) 관련 강의를 하는 황한솔 박사는 “관중이 주는 신호 효과(signal effect)가 있다.\n  사람들은 주위 사람들을 의식한다.\n  관중이 많으면, 열렬히 응원하면, 페이스 페인팅을 할 정도로 극성인 사람이 보이면, 시청자는 그 경기가 중요하다고 여겨 집중하는 경향이 있다”고 말했다.\n  집중하면 없던 재미도 생긴다.\n  집중할 수밖에 없는 극장에서 보는 영화와 안방극장 영화가 다른 것처럼 말이다.\n  반대로 관중석이 허전하면 시청자는 심드렁하다.\n  경기가 중요하지 않은 것으로 여긴다.\n  따라서 집중도도 낮다.\n  관중 수가 경기장 수용 인원보다 크게 부족할 때, 비는 관중석을 천막 등으로 막아 놓기도 한다.\n  휑한 경기장은 관중과 시청자의 마음을 썰렁하게 하고, 이벤트의 가치를 낮게 보이게 하기 때문이다.\n  관객이 없는 무대에서 연기하는 연극배우는 기분이 어떨까.\n  관중이 없으면 경기의 주인공인 선수도 집중도가 떨어진다.\n  각종 연구에 의하면 관중 수와 응원 크기에 따라 선수의 테스토스테론(남성호르몬) 분비가 달라진다.\n  관중이 많으면 흥분하고, 없던 힘도 낸다.\n  더 높이, 더 빨리 뛴다.\n  요컨대 경기 수준이 높아진다.\n  골프에서도 극도의 긴장감 속에서 경기하는 선수가 평소보다 공을 더 멀리 치는 경향이 있다.\n  그래서 노련한 캐디들은 선수가 흥분했을 때는 거리를 줄여서 불러준다.\n  평소 8번 아이언을 칠 거리라면 9번 아이언 거리를 알려주는 식이다.\n  그래야 거리가 맞다.\n  관중이 적으면 미디어 종사자도 영향을 받는다.\n  무의식중에 대단치 않은 경기라고 생각할 수 있다.\n  결국 무관중 경기는 경기의 질과 관심을 떨어뜨린다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "관람 스포츠에서 관중이 많으면 선수들은 없던 힘도 내기 때문에 경기의 수준이 높아지지만 관중이 적으면 중요한 경기가 아니라고 생각할 수 있기 때문에 경기의 질을 떨어뜨린다.",
		"summary2": null,
		"summary3": "관중이 적으면 미디어 종사자도 영향을 받는다. 무의식중에 대단치 않은 경기라고 생각할 수 있다. 결국 무관중 경기는 경기의 질과 관심을 떨어뜨린다. 관중이 많으면 흥분하고, 없던 힘도 낸다. 요컨대 경기 수준이 높아진다. 각종 연구에 의하면 관중 수와 응원 크기에 따라 선수의 테스토스테론(남성호르몬) 분비가 달라진다. 스포츠 마케팅 학계는 관람 스포츠에서의 관중을 단순한 티켓 수익원으로 보지 않는다. 더 높이, 더 빨리 뛴다.",
		"summary_3_cnt": 247
	}
}