{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23565",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국방부, 민원 문건 “공식 자료” 인정…병가 연장엔 “문제없다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23565-00001",
		"passage": "추미애 법무부 장관 부부가 아들 서모(27)씨의 병가 민원을 했다는 내용의 문건은 국방부 공식 보고 자료인 것으로 확인됐다.\n  국방부는 10일 “해당 자료는 현재 언론에서 이슈화되고 있는 사항에 대해 내부 논의를 위해 인사복지실에서 작성한 자료”라며 “군 내에서 확인 가능한 자료를 바탕으로 사실 확인 위주로 작성한 자료”라고 밝혔다.\n   전날 오후 김도읍 국민의힘 의원실이 문건을 공개한 뒤에도 “진위 여부를 확인 중”이란 입장으로 일관하다 하루 지나서야 ‘보도 참고 자료’라는 형식으로 시인한 것이다.\n  문건에는 서씨가 카투사 복무 당시 소속 부대 지원반장인 이모 상사와 면담한 기록이 담겨 있다.\n  ‘(서씨의) 부모님께서 민원을 넣으신 것으로 확인’이라는 구절이 있다.\n  이는 아들의 병가에 관여한 적 없다는 그간 추 장관 측의 입장과 배치되는 내용이지만, 국방부는 여전히 특혜는 아니라는 입장이다.\n  국방부는 휴가 중 ‘천재지변, 교통 두절, 그 밖의 부득이한 사유’가 있는 경우 전화 등으로 연장이 가능한 관련 훈령도 제시했다.\n  서씨의 전화 병가 연장이 규정상 문제가 없다는 취지인데, 국방부는 ‘부득이한 사유’가 무엇이고 서씨의 사유가 무엇이었는지는 설명하지 않았다.\n  무엇보다 국방부는 ‘추 장관 부부 민원’의 실체에 대해 함구하고 있다.\n  “서씨 가족이 실제로 민원실에 직접 전화했다는 의혹의 사실 여부는 확인이 제한된다”고만 했다.\n  다만 익명을 요구한 국방부 관계자는 “2017년 6월 국방부 민원실에 휴가 연장에 대한 전화 문의가 왔다는 기록은 있다.\n  그런데 누가 전화를 걸었는지는 파악할 방법이 없다”고 말했다.\n  하지만 누가, 어떤 경로로, 어떤 내용의 민원을 한 것인지야말로 사태의 본질과 직결된다.\n  부정 청탁 혹은 외압 여부를 판단할 수 있는 근거이기 때문이다.\n  가장 간단한 방법은 면담록을 작성한 지원반장 이 상사에게 확인하는 것이지만, 국방부는 이 상사를 조사할 계획이 없다고 했다.\n  “현재 검찰이 수사 중인 사안”이라는 이유다(국방부 관계자).\n  민원실을 통하지 않았거나 전화가 아닌 다른 방법으로 민원했을 가능성도 있다.\n  당장 더불어민주당 출신의 장관 정책보좌관 A씨가 추미애 당시 당 대표실로부터 연락을 받고 서씨의 통역병 지원 문제에 대해 알아본 게 사실로 확인됐다.\n  민원 내용과 관련, 지원반장의 면담 기록엔 “(병가를) 좀 더 연장할 수 있는 방법에 대해 문의했다”고만 돼 있다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "추 장관 측은 아들 서 씨의 병가에 관여한 적 없다고 했지만 서 씨와 이 상사가 면담한 기록에 담긴 문건에는 서 씨 부모님께서 민원을 넣었다는 문장이 확인되었다.",
		"summary2": null,
		"summary3": "이는 아들의 병가에 관여한 적 없다는 그간 추 장관 측의 입장과 배치되는 내용이지만, 국방부는 여전히 특혜는 아니라는 입장이다. 문건에는 서씨가 카투사 복무 당시 소속 부대 지원반장인 이모 상사와 면담한 기록이 담겨 있다. ‘(서씨의) 부모님께서 민원을 넣으신 것으로 확인’이라는 구절이 있다. 추미애 법무부 장관 부부가 아들 서모(27)씨의 병가 민원을 했다는 내용의 문건은 국방부 공식 보고 자료인 것으로 확인됐다.",
		"summary_3_cnt": 237
	}
}