{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12910",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]누구와 마시려고 아껴놓았나, 고독사한 할머니 냉장고엔…",
		"author": "심효윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12910-00001",
		"passage": "[더,오래] 심효윤의 냉장고 이야기(3)지난해 말 종영한 ‘냉장고를 부탁해’(JTBC, 2014~2019)는 시청자들에게 많은 사랑을 받았던 프로그램이다.\n  셀럽의 집에 있는 냉장고를 스튜디오로 옮겨온 후, 유명한 셰프들이 나와 냉장고에 있는 재료를 사용해서 요리 경연을 펼친다.\n  중간에 냉장고 속을 분석하면서 주인공의 성격을 추측하기도 하고 근황을 물어가며 토크가 진행된다.\n  대미의 하이라이트는 셰프들이 만든 음식 중에서, 주인공 본인의 입맛에 맞는 최고의 요리를 뽑는 것이다.\n  냉장고에 있는 평범한 식재료가 멋진 요리로 바뀌면서 주인공은 놀라며 행복해한다.\n  내가 소개하려는 사연은 주인이 남기고 떠난 냉장고에 관한 이야기이다.\n  홀로 고독사하거나 무연고사망*, 혹은 몸이 불편해서 요양원으로 전입하려는 사람들의 이야기이다.\n  이제는 그들에게 따뜻한 밥 한 끼를 대접할 기회조차 없다.\n  첫 번째 주인공은 서울 노원구에서 오신 김씨 할머니로 최근 요양원에 들어오셨다.\n  그녀의 집 상태를 보면 알 수 있지만, ‘유독 쓰레기가 많다’라는 특징이 보인다.\n  할머니는 거동이 점차 불편해지자 본인 의지대로 몸을 가누기가 힘들어지셨다.\n  그래서 곳곳에 쓰레기가 많고 정리 안 된 물건들이 널브러져 있었다.\n  주방의 싱크대 밑을 보니 가슴 한 켠이 시려 왔다.\n  걸레들이 아무렇게나 바닥에 펼쳐져 있었는데, 아마 걸레질할 기력도 없어진 듯했다.\n  설거지할 때마다 물이 바닥에 튀기는데, 허리를 숙이고 무릎 꿇어가며 청소하기가 불가능해진 것이다.\n   두 번째 냉장고의 주인공은 경기도 고양시에서 오신 정씨 할아버지이다.\n  할아버지 역시 거동이 불편해져서 요양원으로 전입하셨다.\n  할아버지의 냉장고에서 가장 먼저 눈에 띄는 건, 맨 아래쪽 야채칸에 수북이 쌓여 있는 초코파이였다.\n  싱싱한 채소 대신 노인의 당을 책임지는 초코파이가 자리를 차지하고 있었다.\n  초코파이를 보자 불현듯 광고가 떠올랐다.\n  한국 사람들에게 초코파이는 정(情)의 대명사이다.\n  누군가와 나누지 못한 정이 야채칸에 가득했다.\n  할아버지가 혼자 보냈을 시간과 외로움이 유통기한이 지난 초코파이를 통해서 고스란히 전해진다.\n   고독사는 홀로 쓸쓸히 죽음을 맞이하는 인생의 종결을 의미한다.\n  고독사가 증가하는 사회적 배경에는 고령화, 핵가족화(1인 가구), 부양 부담, 개인주의 가치관 등 다양한 이유가 있다.\n  하지만 현재 대한민국에는 고독사에 대한 공식적인 데이터가 없다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "셀럽의 냉장고에 있는 재료로 요리 경연을 하는 냉장고를 부탁해는 주인공의 근황을 묻고 냉장고 속을 분석하며 진행되는 토크 프로그램이다.",
		"summary2": null,
		"summary3": "[더,오래] 심효윤의 냉장고 이야기(3)지난해 말 종영한 ‘냉장고를 부탁해’(JTBC, 2014~2019)는 시청자들에게 많은 사랑을 받았던 프로그램이다. 셀럽의 집에 있는 냉장고를 스튜디오로 옮겨온 후, 유명한 셰프들이 나와 냉장고에 있는 재료를 사용해서 요리 경연을 펼친다. 중간에 냉장고 속을 분석하면서 주인공의 성격을 추측하기도 하고 근황을 물어가며 토크가 진행된다. 하지만 현재 대한민국에는 고독사에 대한 공식적인 데이터가 없다. 고독사가 증가하는 사회적 배경에는 고령화, 핵가족화(1인 가구), 부양 부담, 개인주의 가치관 등 다양한 이유가 있다.",
		"summary_3_cnt": 316
	}
}