{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20483",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "노영민 교체할 듯···수석 5명도 전원 교체 가닥",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20483-00001",
		"passage": "5명의 청와대 수석비서관과 함께 사의를 표명한 노영민 대통령비서실장의 사표가 이르면 10일 수리될 전망이다.\n  청와대 핵심 관계자는 9일 중앙일보에 “지난 7일 청와대 고위직들의 일괄 사표 제출은 일정 부분 문재인 대통령과의 사전교감 속에서 이뤄진 것”이라며 “정치적인 제스처라기보다 ‘청와대 3기 체제로의 전환’이란 방향에서 봐야 한다”고 말했다.\n  임종석 초대 비서실장(20개월)과 노 실장(19개월)에 이어 대통령 임기 5년(60개월) 중 21개월가량을 남겨둔 시점에서 새로운 비서실장을 주축으로 청와대 3기 진용이 꾸려질 가능성이 크다는 것이다.\n  새 비서실장 인선은 청와대 참모들의 집단 사의 표명까지 불러온 현 부동산 정국을 문재인 대통령이 어떻게 바라보고 있는지, 또 임기 후반기 국정 운영의 방향이 어떻게 잡힐지와도 직결되는 문제다.\n  수석 5명 사표는 순차 수리 가능성…정무수석엔 최재성·박수현 물망  특히 여권에선 양정철 전 민주연구원장과 정해구 전 정책기획위원장, 윤태영 전 청와대 대변인 등 문 대통령의 원조 측근 그룹과 유은혜 사회부총리 겸 교육부 장관의 기용 가능성 외에 ‘김현미 국토부 장관의 비서실장 기용을 통한 부동산 정국 정면 돌파론’이 거론돼 주목된다.\n  이와 관련, 여권 고위 관계자는 “문 대통령이 부동산 정책의 총책임자인 김 장관을 비서실장으로 기용할 가능성이 있다”며 “이번 참모진 집단 사의가 부동산 관련 민심 이반과 연관된 상황에서, 부동산 이슈를 정면 돌파하는 시도가 이뤄질 수 있다”고 말했다.\n  그러면서 “만약 김 장관을 경질할 경우 정책 실패를 자인하는 그림이 되기 때문에 오히려 중책을 맡겨 끝까지 책임지도록 할 가능성이 있다”고 했다.\n  김 장관은 문 대통령이 2015년 당 대표에 취임한 뒤 당 대표 비서실장을 지낸 인연이 있다.\n  김 장관에 대한 문 대통령의 신임도 두텁다고 한다.\n  하지만 김 장관을 비서실장에 기용할 경우 연쇄적인 개각이 불가피하고, 무엇보다 격앙된 부동산 여론에 정면으로 맞서는 모양새가 될 수밖에 없다는 점이 변수다.\n  김 장관 본인도 9일 중앙일보와의 통화에서 “현안이 많다.\n  (내가 비서실장이 되는) 그럴 일은 없을 것”이라고 했다.\n  김 장관과 함께 하마평에 오른 인사 중 일부는 “나는 아닐 것”(정해구·윤태영)이라며 자신의 기용 가능성을 부인했고, 양 전 원장처럼 아예 연락이 닿지 않기도 했다.\n  노 실장과 함께 사의를 표명한 5명의 수석은 순차적으로 사표가 수리될 전망이다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "새 비서실장을 인선해야 하는 이유는 대통령 임기를 약 21개월 남겨둔 시점에서 5명의 청와대 수석비서관과 청와대 참모들이 집단 사의를 표명했기 때문이다.",
		"summary2": null,
		"summary3": "5명의 청와대 수석비서관과 함께 사의를 표명한 노영민 대통령비서실장의 사표가 이르면 10일 수리될 전망이다. 임종석 초대 비서실장(20개월)과 노 실장(19개월)에 이어 대통령 임기 5년(60개월) 중 21개월가량을 남겨둔 시점에서 새로운 비서실장을 주축으로 청와대 3기 진용이 꾸려질 가능성이 크다는 것이다. 새 비서실장 인선은 청와대 참모들의 집단 사의 표명까지 불러온 현 부동산 정국을 문재인 대통령이 어떻게 바라보고 있는지, 또 임기 후반기 국정 운영의 방향이 어떻게 잡힐지와도 직결되는 문제다.",
		"summary_3_cnt": 283
	}
}