{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10260",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프, 김정은 위중설에 \"모른다. 모른다…그가 괜찮길 바란다\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10260-00001",
		"passage": " 김정은 북한 국무위원장 건강 위중설과 관련해 도널드 트럼프 미국 대통령은 \"우리는 모른다\"라고 말했다.\n  김 위원장이 지방에서 현장 지도를 하는 등 정상적인 활동을 하고 있다며 건강 이상설을 부인한 한국 정부와 달리 미국 정부는 신중한 태도를 보였다.\n  트럼프 대통령은 21일(현지시간) 백악관 신종 코로나바이러스 감염증(코로나19) 브리핑에서 김 위원장 건강 상태에 대해 말해 달라는 기자 질문에 \"우리는 모른다, 모른다\"라고 두 차례 반복한 뒤 \"이 말 밖에는 할 수 없다.\n  그가 괜찮기를 바란다\"고 답했다.\n  이어 \"만약 그가 뉴스에서 말하는 것과 같은 상태에 있다면, 여러분도 알다시피 매우 심각한 상태이다.\n  그가 잘 지내길 바란다\"고 덧붙였다.\n  그는 \"김정은에게 말하겠다.\n  행운을 빈다\"고 두 차례 반복해 말했다.\n  CNN 보도를 확인하지 않으면서도 만약 보도 내용이 사실이라면 김 위원장의 쾌유를 바란다는 취지의 답변이었다.\n     CNN은 전날 김 위원장이 수술 후 심각한 위험에 빠진 상태이며 미국 정부가 주시하고 있다고 미국 당국자를 인용해 보도했다.\n  트럼프 대통령은 \"나는 그 보도 내용이 사실인지 모른다\"고 말했다.\n   CNN과 트럼프 대통령 말을 종합하면 행정부 관료가 인지해 추적하고 있는 정보 내용을 행정부 수장인 대통령이 모르고 있다는 얘기가 된다.\n  트럼프 대통령은 CNN 보도에 대해 \"매우 심각한 의료 기록에 관해 보도했는데, 아무도 그것을 확인하지 않았다\"면서 \"CNN이 보도하면 나는 별로 신뢰를 두지 않는다\"고 했다.\n  평소 소통하고 지냈던 만큼 김 위원장에게 연락을 취해 건강 상태를 확인하는 노력을 할 생각이냐는 다른 기자 질문에 트럼프는 \"글쎄, 그럴 수도 있다(I may)\"고 말했지만, 무게를 두지는 않았다.\n   이어 재차 \"그가 괜찮길 바란다.\n  그와 매우 좋은 관계를 가졌고, 그건 나라에도 이익이 됐다.\n  그가 괜찮은 걸 보고 싶고, 그가 어떻게 하는지 지켜보자\"고 말했다.\n  급변 사태가 발생할 경우 북한의 승계 서열을 알고 있느냐는 질문에 트럼프 대통령은 \"(그에게) 그걸 물어보고 싶지는 않다\"면서 \"(예전에) 물어본 적이 있다.\n  하지만 여러분에게 말하지 않겠다\"라고 설명했다.\n  트럼프 대통령은 자신이 아니었다면 \"이미 북한과 전쟁을 치르고 있었을 것\"이라면서 북·미 정상 간 대화 채널 가동을 치적으로 또다시 언급했다.\n    앞서 이날 오전 로버트 오브라이언 백악관 국가안보보좌관은 김 위원장이 어떤 상태에 있는지 알지 못하며 상황 전개를 예의주시하고 있다고 말했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 김 위원장의 건강 상태에 대해 우리는 모른다고 말하며 건강 이상설을 부인한 한국 정부와 달리 신중한 태도를 보였다. ",
		"summary2": null,
		"summary3": "트럼프 대통령은 21일(현지시간) 백악관 신종 코로나바이러스 감염증(코로나19) 브리핑에서 김 위원장 건강 상태에 대해 말해 달라는 기자 질문에 \"우리는 모른다, 모른다\"라고 두 차례 반복한 뒤 \"이 말 밖에는 할 수 없다. 그가 괜찮기를 바란다\"고 답했다. 김 위원장이 지방에서 현장 지도를 하는 등 정상적인 활동을 하고 있다며 건강 이상설을 부인한 한국 정부와 달리 미국 정부는 신중한 태도를 보였다.",
		"summary_3_cnt": 227
	}
}