{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17990",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"AI는 정교한 예술\"…네이버웹툰 성장 뒤엔 '90년대생 개발자'",
		"author": "하선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17990-00002",
		"passage": " 이같은 데이터를 기반으로 에어스가 이용자를 '취향저격' 할 수 있는 웹툰을 골라주는 것이다.\n  웹툰 서비스를 처음 이용하는 이용자들에게는 '온보딩'(onboarding·적응)이라는 기능을 먼저 제공한다.\n  이 과정에서 신규 이용자의 데이터를 수집한다.\n  이용자가 선호하는 장르와 그림체를 선택하면 이를 바탕으로 개인 취향에 맞는 작품을 추천하는 것이다.\n  라인웹툰에서는 '당신을 위한 추천'(recommendations for you)이라는 이름으로 이용자들에게 새로운 웹툰을 추천해준다.\n  아직은 인기가 없지만 앞으로 주목받을 가능성이 높은 작품을 이용자에게 거부감을 유발하지 않으면서 추천하는 것도 AI의 능력이다.\n  조씨는 \"이용자가 좋아하는 웹툰과 어느 정도 연관성이 있다면 잘 끼워넣는 것도 하나의 비법\"이라며 \"이 과정을 통해 새로운 작품들도 계속 발굴하고 또 인기를 누릴 수 있는 것\"이라고 했다.\n  라인웹툰은 지난해 5월과 6월에 각각 적용한 '온보딩'과 '당신을 위한 추천' 기능 덕분에 크게 성장했다.\n  라인웹툰에서 볼 수 있는 콘텐트양도 늘었지만, AI  추천 기술 덕분에 이용자들에게 적재적소의 작품이 전달된 게 주효했다.\n    네이버웹툰의 박지은 리더(글로벌 플랫폼 담당)는 \"두 가지 추천 기능 덕분에 북미에서 라인웹툰 1인당 소비량이 30%, 재방문률도 10% 증가할 수 있었다\"고 설명했다.\n  아직 연차가 어린 '주니어 개발자' 두 사람이 '웹툰 프로젝트'를 맡게된 이유는 무엇일까.\n  두 사람 다 웹툰을 평소에 자주 보는 소비자였다.\n  이씨는 \"새로운 업무가 팀에 내려왔을 때 하고 싶은 사람을 찾지, 연차를 기준으로 '몇 년차 이하 직원은 안 된다'와 같은 규정이 없다\"고 설명했다.\n  \"개발자 본인이 의지만 있다면 열심히 일할 수 있게 팀 내에서 얼마든지 지원해주기 때문\"이라고도 했다.\n  조씨는 \"웹툰을 이미 좋아하고 잘 알고 있었기 때문에 서비스를 위해 따로 공부할 필요가 없었다\"며 \"내가 작업한 업무를 다른 구성원들이 자유롭게 피드백해주는 분위기라서 부담없이 지금 업무를 맡을 수 있었다\"고 말했다.\n  나이가 가장 어린 축에 속하지만 부서의 다른 선배 직원들도 다같은 동료다.\n  \"입사했을 때부터 '님' 호칭을 쓰는 문화여서 회사에서도 자유롭고 편안하다고 느낀다\"고 했다.\n  주40시간 근무시간 중 자유롭게 출퇴근하는 분위기도 일에 대한 만족도를 높였다고 한다.\n  이씨는 \"내년이면 30대가 되는데 더 나이가 들기 전에, 젊은 소비자들을 이해할 수 있을 때 또 다른 프로젝트를 맡고 추천 기능을 개발하고 싶다\"고 말했다.\n ",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "웹툰을 평소에 자주 보는 소비자여서 웹툰 프로젝트를 맡은 이 씨는 업무가 내려오면 하고 싶은 사람을 찾는다며 개발자 본인이 의지만 있으면 얼마든지 지원해준다고 설명했다. ",
		"summary2": null,
		"summary3": "두 사람 다 웹툰을 평소에 자주 보는 소비자였다. 이씨는 \"새로운 업무가 팀에 내려왔을 때 하고 싶은 사람을 찾지, 연차를 기준으로 '몇 년차 이하 직원은 안 된다'와 같은 규정이 없다\"고 설명했다. \"개발자 본인이 의지만 있다면 열심히 일할 수 있게 팀 내에서 얼마든지 지원해주기 때문\"이라고도 했다. 아직 연차가 어린 '주니어 개발자' 두 사람이 '웹툰 프로젝트'를 맡게된 이유는 무엇일까.",
		"summary_3_cnt": 223
	}
}