{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09676",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아편전쟁·대기근 이어 코로나···새삼 주목끄는 中 경자년 재앙",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09676-00002",
		"passage": "    사실 일본 정부는 예전부터 중국 일변도에서 탈피하는 서플라이 체인 다변화를 장려했다.\n  이른바 ‘차이나 플러스 원’ 전략이다.\n  그런데 이번에 발표한 구상은 국내 U턴에 초점이 더 맞춰져 있다.\n     이는 신종 코로나 장기화로 인한 세계적인 경기 침체에 대비하기 위한 포석으로 보인다.\n  기업들의 일본 회귀가 ▶수입 감소 ▶수출 증가 ▶고용ㆍ설비투자 증가 등으로 선순환할 경우 불황에서 보다 빨리 탈출할 수 있다는 복안이다.\n     중국은 이런 일본의 ‘중국 철수 지원 프로젝트’가 중국 내 산업공동화를 초래할 수 있다고 판단해 예의주시하고 있다고 칼럼은 전했다.\n     신종 코로나 사태 이전부터 진행되던 미국과의 무역분쟁도 중국 지도부의 골칫거리다.\n  이번 사태로 도널드 트럼프 정권의 ‘미국 우선주의(America First)’가 더 가속화될 전망이기 때문이다.\n     특히 11월 재선을 앞둔 트럼프 대통령이 신종 코로나를 ‘중국 바이러스’라고 부르며 중국 때리기에 골몰하는 모습이 중국의 불안감을 부채질하고 있다.\n     이런 가운데 미국 국가경제위원회(NEC)도 일본과 마찬가지로 미국 기업의 국내 U턴을 독려하고 나섰다.\n  현재 NEC는 미국 기업이 중국에서 돌아올 경우 발생하는 이전 비용을 정부가 부담하는 방안을 검토 중이다.\n   각각 세계 1위, 3위의 경제대국인 미국과 일본이 ‘중국 이탈’에 속도를 낼 경우 중국 경제는 치명상을 입을 수밖에 없다.\n  중국 당국은 미ㆍ일 양국이 세계 최대 소비시장인 중국에서 단번에 발을 빼는 것은 불가능에 가깝다고 판단하면서도 대응책 마련에 고심하고 있다.\n     시진핑은 지난 8일 열린 정치국 상무위원회(중국 공산당 수뇌부 회의)에서 “엄중하고 복잡한 국제적인 감염과 세계 경제 정세에 직면하고 있다”며 “우리는 최악의 사태를 상정하는 자세(底線思維)로, 비교적 긴 기간에 걸쳐 외부 환경의 변화에 대비해야 한다”고 말했다.\n  중국 지도부가 ‘장기전’을 직접 언급하면서 위기의식을 드러내고 있는 셈이다.\n     중국은 신종 코로나 종식 이후 세계질서가 재편되는 과정에서 중국의 영향력이 축소되는 것을 극도로 경계한다.\n  이 때문에 급격한 외자 이탈을 막기 위한 여러 조치를 계획하고 있다.\n   중국 국내 경제가 망가지면 미국의 패권에 도전하면서 벌이고 있는 일대일로 구상 등이 실패로 돌아갈 수 있다는 판단에서다.\n    ‘경자년’은 중국 역사에서 유독 굵직한 사건들이 많이 일어난 해다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "경기 침체를 대비하기 위해 일본은 국내 U턴에 초점을 맞춘 중국 철수 지원 프로젝트를 발표했고 미국의 NEC도 일본과 마찬가지로 정부가 이전 비용을 부담하는 방안을 검토 중이다.",
		"summary2": null,
		"summary3": "중국은 이런 일본의 ‘중국 철수 지원 프로젝트’가 중국 내 산업공동화를 초래할 수 있다고 판단해 예의주시하고 있다고 칼럼은 전했다. 이는 신종 코로나 장기화로 인한 세계적인 경기 침체에 대비하기 위한 포석으로 보인다. 이런 가운데 미국 국가경제위원회(NEC)도 일본과 마찬가지로 미국 기업의 국내 U턴을 독려하고 나섰다. 현재 NEC는 미국 기업이 중국에서 돌아올 경우 발생하는 이전 비용을 정부가 부담하는 방안을 검토 중이다. 그런데 이번에 발표한 구상은 국내 U턴에 초점이 더 맞춰져 있다.",
		"summary_3_cnt": 280
	}
}