{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15734",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추미애, 윤석열과 ‘한명숙 사건’ 맞붙었다…“감찰부 조사하라”",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15734-00001",
		"passage": "한명숙 전 국무총리 사건 수사팀의 위증 강요 의혹 진정 사건과 관련해서 추미애 법무부 장관이 “대검찰청 감찰본부가 직접 조사하라”고 지시했다.\n  한 전 총리 사건을 두고 추 장관과 윤석열 검찰총장이 또 다시 정면충돌하는 모양새다.\n 추 장관은 “사회적 이목이 집중된 사건의 신속한 진행 및 처리를 위해 대검 감찰부에서 중요 참고인을 직접 조사하라”고 18일 지시했다.\n 추 장관은 “그 다음 서울중앙지검 인권감독관실로부터 조사경과를 보고받아 한 전 총리 사건 수사과정의 위법 등 비위 발생 여부 및 그 결과를 보고하라”고도 지시했다.\n 법무부는 추 장관의 이같은 지시가 법무부 감찰규정 제4조의2(검찰공무원의 범죄 및 비위발생 등 보고)에 근거한다고 설명했다.\n  해당 규정은 대검 감찰부장이 검찰공무원의 범죄나 비위를 발견한 경우 내용이 극히 가벼운 경우를 제외하고는 이를 지체 없이 법무부 장관에 보고하고, 처리 및 신분조치 등 결과도 법무부 장관에 보고토록 한다.\n 법무부 관계자는 “사안의 중대성을 고려해 엄정하고 신속한 조사가 이뤄지도록 할 것”이라며 “결과를 지켜보고, 후속 조치를 검토할 예정”이라고 설명했다.\n 김진애 열린민주당 의원은 18일 열린 법제사법위원회 전체회의에서 한 전 총리 사건 수사팀의 위증 교사 의혹을 제기한 한모씨의 입장을 언급했다.\n 김 의원이 밝힌 편지 내용에 따르면 한씨는 현재 서울중앙지검 인권감독관실의 조사에는 응하지 않겠다는 입장을 밝혔다.\n  법무부가 직접 감찰하거나 대검 감찰부의 감찰·수사에는 적극 협력하겠다는 취지다.\n 앞서 윤 총장은 한 전 총리 뇌물수수 사건 재판에서 검찰 측 증인으로 섰던 한만호씨의 동료 수감자가 당시 수사팀의 위증 교사 의혹을 제기한 사건에 대해 대검찰청 인권부에서 처리할 것을 지시했다.\n  이에 따라 서울중앙지검 인권감독관실에서 전담팀이 구성돼 조사 중이다.\n 추 장관의 이번 지시는 윤 총장의 인권조사 지시를 정면으로 반박한 셈이다.\n  추 장관은 이날 법사위 전체회의에서 \"대검이 감찰을 중단하고, 서울중앙지검 인권감독관실에 진상 확인을 지시한 조치는 옳지 않다\"고도 언급했다.\n 추 장관의 발언은 한동수 대검 감찰부장이 윤 총장의 지시를 따르지 않고, 공개적으로 감찰을 언급한 것을 지지한 것이다.\n  그는 윤 총장의 지시에 대해 대검의 ‘실수’라고 지적하면서 “인권감독관에게 내려보내는 과정 중에 상당한 편법과 무리가 있었다는 것은 확인된다”고도 주장했다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "추 장관이 한 전 총리 사건과 관련해서 대검찰청 감찰본부가 직접 조사하라고 지시한 것은 앞서 윤 총장이 대검찰청 인권부에서 처리할 것을 지시한 것을 정면으로 반박한 셈이다.",
		"summary2": null,
		"summary3": "한명숙 전 국무총리 사건 수사팀의 위증 강요 의혹 진정 사건과 관련해서 추미애 법무부 장관이 “대검찰청 감찰본부가 직접 조사하라”고 지시했다. 앞서 윤 총장은 한 전 총리 뇌물수수 사건 재판에서 검찰 측 증인으로 섰던 한만호씨의 동료 수감자가 당시 수사팀의 위증 교사 의혹을 제기한 사건에 대해 대검찰청 인권부에서 처리할 것을 지시했다. 추 장관의 이번 지시는 윤 총장의 인권조사 지시를 정면으로 반박한 셈이다.",
		"summary_3_cnt": 232
	}
}