{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25296",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이종현 “지역기반 공유가치 창출, 혁신적 활동이 새로운 가치 만든다!” ",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25296-00001",
		"passage": "“기업가정신(Entrepreneurship)을 갖고 변화를 이끌어가는 사회혁신 체인지메이커(Change Maker) 역할을 하겠습니다.\n ” 사람 중심 국가균형발전을 실현하고 지역혁신체계의 구축 및 활성화를 위한 대통령 직속 국가균형발전위원회(위원장·김사열, 이하 균형위)의 ‘지역혁신가’로 선정돼 지역혁신가상을 수상한 이종현 소셜엔터프라이즈네트워크(Social Enterprise Network, 이하 SEN) 대표의 다짐이다.\n  균형위는 '가치창조력', '아이디어 혁신성', '사회적 영향력' 등을 평가한 1, 2차 심사 및 자가 검증을 거쳐 지난 8월 21일 최종 선정하고, 9월 23일 지역혁신가상을 시상했다.\n    지역 주도 자립성장기반 마련과 지역혁신인재 양성의 취지로 기획된 ‘지역 혁신가’로 선정, 영광의 상을 수상한 이종현 대표는  '사회적 영향(Social Impact)'과 '사회적 가치(Social Value)'를 창출하는 전문가로 기업가정신을 갖고 변화를 이끌어가는 사회혁신 체인지메이커로 꼽히는 인재라고 평가 받는다.\n    이 대표는 지역, 산업, 학문 간 경계를 넘나드는 융복합형 인재로 인공지능, 빅데이터, 드론 등 4차산업혁명 분야를 비롯해 다양한 영역에서 국내외 활동을 종횡무진하며 '사회복지 4.\n 0 시대'에 발맞춰 민·관협력의 사회문제를 해결해 나아가고 있다.\n    아울러 사회혁신을 위한 공동 프로젝트, 창의적 지역사회문제 해결을 위한 소셜벤처/사회혁신기업 육성, 대학생.\n  청년 사회혁신가 양성 등을 통해 혁신과  창의적인 사업모델로 사회적 가치를 창출해내는 결과를 만들어 가고있다.\n  지역의 학생과 청년들, 사업가들을 통해 참신하고 우수한 사례를 발굴해 소셜벤처/사회혁신 생태계 활성화를 도모하며, 전국적인 시민들의 소셜벤처/사회혁신에 대한 이해와 관심 증진을 통해 사회적 가치를 실현해 나간부분들이 높이 평가 받았다.\n  이종현 대표를 추천한 조상미 이화여대 사회적경제협동과정 미래역량육성사업단장(이화여대 글로벌미래평생교육원장)은 “그는 기존 관습적 생각이나 가치에 대해 다른 생각으로 변화를 이끌고 있다”라며, “지역 곳곳 자신이 살아가는 다양한 삶의 현장에서 혁신활동을 통해 새로운 가치를 만들고, 지역의 변화를 만들어가는 지역혁신가의 ‘최적임자’이다”라고 높이 평가했다   최대용 연세대학교 글로벌행정학과 교수(전 국무총리실 정책평가총괄정책관)도 “이 대표는 청소년 시절부터 현재까지 자원봉사활동을 비롯해 시민사회, 교육, 인권, 빈곤, 환경, 에너지, 기후변화, 빈곤, 도시문제, 사회적 기업, 기업의 사회적 책임(CSR) 등 국내외 단체들과 광범위한 분야에 걸쳐 활동해 왔다“라며 “어떤 일을 하든 헌신과 열정적인 솔선수범, 성실한 대화와 비전제시로 상대방에게 공감을 불러일으키고, 새로운 가치와 목표를 달성해 내는 기업가정신과 혁신의 표본을 보여주고 있다”라고 평했다.\n ",
		"passage_Cnt": 1421
	},
	"Annotation": {
		"summary1": "균형위는 심사와 자가 검증을 거쳐 사회혁신 체인지메이커로 인정받는 이 대표에게 지역혁신가상을 시상했다.",
		"summary2": null,
		"summary3": "균형위는 '가치창조력', '아이디어 혁신성', '사회적 영향력' 등을 평가한 1, 2차 심사 및 자가 검증을 거쳐 지난 8월 21일 최종 선정하고, 9월 23일 지역혁신가상을 시상했다. 지역 주도 자립성장기반 마련과 지역혁신인재 양성의 취지로 기획된 ‘지역 혁신가’로 선정, 영광의 상을 수상한 이종현 대표는 '사회적 영향(Social Impact)'과 '사회적 가치(Social Value)'를 창출하는 전문가로 기업가정신을 갖고 변화를 이끌어가는 사회혁신 체인지메이커로 꼽히는 인재라고 평가 받는다.",
		"summary_3_cnt": 282
	}
}