{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10881",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“뭘 그렇게까지 해?” 강박적 피부 관리가 K뷰티 만들었다",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10881-00002",
		"passage": " 정 교수는 “처음에는 10단계 스킨케어를 문자 그대로 10단계로 오해하는 외국인들이 많았다”며 “최근에는 한국 여성들이 실제 매일 10개의 화장품을 바르는 것이 아니라, 각 단계의 필요성을 이해하고 이중 세안, 보습, 자외선 차단 등의 원칙을 열심히 지키는 것을 상징적으로 표현했다는 것을 조금씩 이해하고 있다”고 했다.\n    책에서 정 교수는 서구에서 온갖 환상과 과장으로 포장된 K-뷰티에 대해 과학적, 역사적, 문화적 분석을 시도했다.\n  한국인만의 독특한 스킨케어 방식으로 알려진 ‘10단계 스킨케어’에 대한 진실부터 왜 한국인에게 이중 세안 문화가 자리 잡았는지, 왜 각질 제거를 중시하는지, 자외선 차단제를 열심히 바르는지 등 문화적 차이의 원인을 파고들었다.\n    K-뷰티의 잘못된 점을 지적하기도 했다.\n  보습제를 여러 번 덧바르는 것이나, 시트 마스크를 과하게 사용하는 것이 사실은 아주 큰 효과는 없다는 점 등이다.\n  각질 관리를 지나치게 하는 점이나, 반드시 이중 세안을 고집하는 부분에 대해서도 언급했다.\n  결국 모두 과하다는 점이다.\n  정 교수는 “K-뷰티에는 받아들일 만한 좋은 점이 있지만 한편으론 비상식적이고 심지어 강박적이고 소모적인 면이 있다”며 비판했다.\n    동시에 이런 지나친 면이 K-뷰티의 저력임도 인정했다.\n  정 교수는 “지금 일하고 있는 MGH에도 항노화 시술 등 미용 시술을 하지만 서울에서 했던 시술이 더 정교하고 구체적이었다”며 “한국은 항노화 미용 시술에 수요가 많은 만큼 이 분야가 고도로 발전했다”고 했다.\n  그러면서 “최근에는 확실하게 효과를 내면서도 자연스러워야 한다는 이중적 목적을 동시에 달성시켜야 하는 과제까지 생겼다”고 했다.\n    정 교수는 K-뷰티 산업이 앞으로 나아갈 방향에 대한 조언도 아끼지 않았다.\n  그는 “BB크림과 쿠션 팩트 등 세상에 K-뷰티를 알린 히트 상품이 있었다”며 “새로운 품목을 개발하는 노력은 물론, 기존의 품목을 재해석하고 새롭게 제안하는 시도도 필요하다”고 했다.\n    마지막으로 K-뷰티만의 최고의 장점을 꼽아달라는 질문에 정 교수는 “피부에 결점이 있거나 문제가 생겼을 때 적극적으로 해결하려는 태도, 일상의 모든 선택에서 피부 건강을 최우선으로 두는 마음가짐”이라고 했다.\n  반대로 “화장품에 지나치게 의존하는 것, 성분에 대한 집착, 외모에 대한 강박” 등은 추천하지 않는 부분으로 꼽았다.\n    정혜신 교수는 앞으로도 당분간 미국에서 머물 예정이다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "정 교수는 한국에서 항노화 미용 시술의 수요가 많다며 K-뷰티 산업에 대해 기존의 품목을 재해석하고 새로운 품목을 개발하는 노력이 필요하다고 했다.",
		"summary2": null,
		"summary3": "정 교수는 K-뷰티 산업이 앞으로 나아갈 방향에 대한 조언도 아끼지 않았다. 그는 “BB크림과 쿠션 팩트 등 세상에 K-뷰티를 알린 히트 상품이 있었다”며 “새로운 품목을 개발하는 노력은 물론, 기존의 품목을 재해석하고 새롭게 제안하는 시도도 필요하다”고 했다. 정 교수는 “지금 일하고 있는 MGH에도 항노화 시술 등 미용 시술을 하지만 서울에서 했던 시술이 더 정교하고 구체적이었다”며 “한국은 항노화 미용 시술에 수요가 많은 만큼 이 분야가 고도로 발전했다”고 했다.",
		"summary_3_cnt": 266
	}
}