{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18857",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“희성님, 요즘 핫플 알아요” 상무와 신입 거꾸로 멘토링",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18857-00001",
		"passage": "지난 17일 오후 서울 중구 을지로의 한 셀프사진관.\n  사진사가 구도와 포즈를 정해 사진을 찍어주는 여느 사진관과 달리, 예약자가 15분 동안 스튜디오를 활보하며 마음 내키는 대로 자신의 모습을 카메라에 담는 곳이다.\n  젊은이들 사이에선 유명하지만, 외관에 간판 하나 붙어 있지 않아 찾기가 쉽지 않다.\n  LG유플러스 임직원 세 사람이 사진 찍기에 한창이다.\n  강서영(25)씨와 신윤호(28)씨는 입사 1년차 신입사원.\n  이희성(49)씨는 경영지원부문 노경·지원담당 상무다.\n  이들은 LG유플러스가 지난해부터 진행하는 ‘거꾸로(리버스) 멘토링’ 참가자다.\n  20대 신입사원이 멘토가 돼 50대인 회사 임원에게 ‘MZ세대(밀레니얼 세대와 Z세대)의 모든 것’에 대해 알려주는 프로그램이다.\n  사진 촬영을 마치자 두 멘토는 “희성님에게 힙(hip·최신 유행에 밝고 개성 있는)한 카페를 보여주겠다”고 이 상무를 이끌었다.\n  카페 역시 간판이 없어 아는 사람 아니면 찾기 힘든 곳이었다.\n  이 상무는 “을지로 가게들은 고객 서비스 관점에서 보면 굉장히 불친절한 마케팅을 하고 있는데 젊은 사람들이 좋아하는 게 너무 신기하다”고 했다.\n  세 사람은 지난 5월 멘토-멘티로 매칭됐다.\n  첫 만남 때 이 상무가 먼저 “서로를 ‘○○님’이라 부르자”며 호칭부터 정리했다.\n  관계를 수평적으로 만들어야 깊이 있는 얘기를 나눌 수 있다는 생각에서다.\n  그간 세 사람은 꼰대 테스트, 세대별 결혼관, 회사 제도에 대한 생각, 20대들의 자기 계발 등에 대해 허심탄회한 얘기를 나눴다.\n  이 상무는 “젊은 직원들의 속마음을 몰라 답답할 때가 있었는데 멘토링이 큰 도움이 됐다”고 말했다.\n  리버스 멘토링 프로그램에는 이 상무를 포함해 임원 10명이 멘티로 참여 중이다.\n  하현회 부회장도 조만간 멘토링 모습을 SNS에 영상으로 공개할 계획이다.\n  비공식 소통에 방점을 둔 LG유플러스와 달리, SK텔레콤과 KT는 MZ세대를 전면에 내세워 팀을 구성하고 힘을 실어주고 있다.\n  KT는 2030 젊은 세대의 목소리를 기업 문화에 접목하기 위해 평균연령 만 29세인 ‘Y컬처팀’을 출범했다.\n  팀장을 맡은 김관성(37)씨가 최연장자고, 4명의 팀원은 20대와 30대 초반이다.\n  Y컬처팀의 주요 임무는  KT 경영진과 직원 간 소통 프로그램 기획이다.\n  김 팀장은 팀의 역할을 ‘딱딱한 집안의 곰살맞은 딸’이라고 표현했다.\n  김 팀장은 “KT 임직원 2만4000명 중에 MZ세대가 4600명”이라면서 “일단 이들을 직접 만나서 생생한 목소리를 들어보는 작업을 1차적으로 준비하고 있다”고 말했다.\n ",
		"passage_Cnt": 1296
	},
	"Annotation": {
		"summary1": "거꾸로 멘토링에서 LG유플러스 임직원 세 사람은 멘토-멘티로 매칭돼 20대들의 자기 계발에 대해 허심탄회한 얘기를 나눴으며 하 부회장이 멘토링 모습을 SNS에 공개할 계획이다.",
		"summary2": null,
		"summary3": "세 사람은 지난 5월 멘토-멘티로 매칭됐다. LG유플러스 임직원 세 사람이 사진 찍기에 한창이다. 그간 세 사람은 꼰대 테스트, 세대별 결혼관, 회사 제도에 대한 생각, 20대들의 자기 계발 등에 대해 허심탄회한 얘기를 나눴다. 이들은 LG유플러스가 지난해부터 진행하는 ‘거꾸로(리버스) 멘토링’ 참가자다. 하현회 부회장도 조만간 멘토링 모습을 SNS에 영상으로 공개할 계획이다.",
		"summary_3_cnt": 216
	}
}