{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20696",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[차이나인사이트] 홍콩 언론 “미, 남중국해 인공섬 공격 가능성 크다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20696-00002",
		"passage": " 면적이 작은 존슨(츠과자오·赤瓜礁), 가벤(난쉰자오·南薰礁), 콰테론(화양자오·華陽礁), 휴스(둥먼자오·東門礁) 산호초에는 레이더·통신시설·대공포·등대 등을 설치했다.\n  2018년부터는 이 섬들에 해양경찰을 배치해 난사(南沙)군도 해역을 정기 순시한다.\n  2016년 7월 네덜란드 헤이그에 위치한 국제 상설중재재판소는 중국의 9단선 영유권 주장에 대해 역사적·법적 근거가 성립되지 않으며, 따라서 중국의 인공섬 건설은 유엔해양법 위반으로 즉각 철거를 판결했다.\n  중국은 반발했다.\n  남중국해에 대한 주권을 포기 않겠다는 성명을 발표했다.\n  오히려 이 판정이 나온 뒤 인공섬에 무기 배치를 가속했다.\n  베트남의 배타적경제수역(EEZ) 내 석유채굴을 방해하고 티투섬(중예다오·中業島) 인근 해역에서 필리핀 어선의 접근을 차단하는 등 고압적으로 행동하고 있다.\n  미국은 중국의 남중국해 인공섬 건설 및 군사력 배치에 단호하게 대응하지 않을 수 없다.\n  중국이 남중국해 영유권을 기정사실로 하고 해역을 통제할 경우 동남아 국가들은 중국의 강압에 굴복하지 않을 수 없으며, 이 지역에 대한 미국의 영향력은 약화할 것이다.\n  중국을 견제하기 위해 일본·호주·인도와 연대하는 ‘인도·태평양전략(Indo-Pacific Strategy)’도 좌초한다.\n  무엇보다 국제법을 무시한 중국의 행동을 용인할 경우 미국 주도의 기존 국제질서는 위기에 처한다.\n   미국, ‘항행의 자유작전’ 강화 미국은 중국의 인공섬 건설에 대응해 2015년 5월부터 ‘항행의 자유작전(FONOP)’에 나섰다.\n  유엔해양법에 명시된 항행의 자유 조항을 근거로 미 정찰기·폭격기·함정을 투입해 인공섬 인근 해역을 항행함으로써 인공섬의 영해 및 EEZ에 대한 권리는 물론, 중국의 영유권 주장을 인정하지 않겠다는 의지를 밝혔다.\n  그런데도 중국이 중재재판소 판결에 불복하고 인공섬을 계속 군사화하자 미국은 FONOP의 횟수를 늘리고 해·공군 훈련을 정례화하며 대응 강도를 높이고 있다.\n  그러나 미국이 중국의 남중국해 군사화를 저지하기에는 역부족이다.\n  중국과 군사적 충돌을 각오하지 않는 한 FONOP와 군사훈련만으로 인공섬 건설을 물리적으로 저지하거나 무기배치를 막을 수는 없어서다.\n  설상가상으로 아세안 국가들은 중국이 제공하는 경제적 지원을 받기 위해 중국의 불법 행위에 반대하는 목소리를 내지 못한다.\n  필리핀은 미국의 동맹국임에도 오히려 친중정책을 취하며 중국 견제에 동참하지 않고 있다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "중국의 인공섬 건설에 대응하기 위해 미국은 해·공군 훈련을 정례화하며 EEZ 및 인공섬의 영해 권리 의지를 밝히는 등 항행의 자유작전에 나섰다.",
		"summary2": null,
		"summary3": "미국은 중국의 인공섬 건설에 대응해 2015년 5월부터 ‘항행의 자유작전(FONOP)’에 나섰다. 그런데도 중국이 중재재판소 판결에 불복하고 인공섬을 계속 군사화하자 미국은 FONOP의 횟수를 늘리고 해·공군 훈련을 정례화하며 대응 강도를 높이고 있다. 유엔해양법에 명시된 항행의 자유 조항을 근거로 미 정찰기·폭격기·함정을 투입해 인공섬 인근 해역을 항행함으로써 인공섬의 영해 및 EEZ에 대한 권리는 물론, 중국의 영유권 주장을 인정하지 않겠다는 의지를 밝혔다.",
		"summary_3_cnt": 262
	}
}