{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28805",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[성호준의 골프인사이드]트럼프가 깬 골퍼 대통령 필승 징크스 ",
		"author": "성호준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28805-00001",
		"passage": "미국 대통령 선거에서 골퍼와 비(非) 골퍼가 경쟁하면 대개 골퍼가 이겼다.\n  그 결과 지난 105년간 19명의 미국 대통령 가운데 골프를 하지 않은 사람은 3명뿐이었다.\n  특히 현직 대통령이 재선에 도전할 때는 이 징크스가 예외 없이 들어맞았다.\n  드와이트 아이젠하워와 버락 오바마는 야당으로부터 “골프를 너무 많이 쳐 대통령직을 제대로 수행하지 못한다”는 비판을 들었다.\n  그러나 너끈히 재선에 성공해 존경받는 대통령으로 남았다.\n  반대로 골프 안 쳤던 3명의 대통령인 지미 카터, 허버트 후버, 해리 트루먼은 모두 재선에 실패했다.\n  대선 승패가 골프 때문이라고 단정할 수 없다.\n  그러나 『대통령의 골프』(First off the tee)를 쓴 존 나타 주니어는 “골프를 하면 무소불위의 대통령이라도 자신이 실수투성이라는 사실을 자각할 수 있다”고 썼다.\n  겸손해지고 남의 의견에 더 귀를 기울인다는 얘기다.\n  빌 클린턴은 골프를 두고 “대통령이라는 엄청난 스트레스를 잊을 수 있는 유일한 시간”, 오바마는 “4시간의 자유”라고 표현했다.\n  고 박정희 대통령은 “잔디를 걸으면 기분이 상쾌해지고 기분 전환이 된다”고 말했다.\n  그런 시간이 대통령의 현명한 정책 결정을 도와줄지도 모른다.\n  도널드 트럼프는 미국 대통령 중 골프를 가장 좋아하고, 실력이 뛰어났으며(본인 주장), 게다가 골프장 사업까지 하는 골퍼였는데도 재선에서 실패했다.\n  골퍼 대통령 재선 필승의 징크스가 깨졌다.\n   저명한 스포츠 칼럼니스트 릭 라일리가 현직 대통령의 골프를 고발한 책 『커맨더 인 치트』에 따르면 트럼프는 속임수를 많이 쓰는 내기 꾼들한테 골프를 배웠다.\n  그 결과 '발각되지 않으면 속임수가 아니다'라는 신념을 갖고 있다.\n  트럼프는 클럽 챔피언십에서 \"18차례 우승했다\"고 자랑했는데, 확인된 건 하나도 없다.\n  16번은 거짓말이 확실하고, 두 번은 근거가 불확실하다.\n  골프장 개장 전 친구들과 시범 라운드에서 1등 한 뒤에 '클럽 챔피언'이라고 명패를 박기도 했다.\n   그가 주장한 핸디캡(2.\n 9)만 보면 골프 실력이 잭 니클라우스보다 뛰어나다.\n  함께 라운드를 한 사람들은 \"트럼프는 공을 치기 좋은 곳에 옮기는 건 다반사이며, 그린에 있는 상대 공을 몰래 벙커에 던진 일도 있다\"고 했다.\n  돈 문제도 깨끗하지 않다.\n  자신의 골프장에 홀인원 상금 100만 달러를 걸었다가, 주지 않아서 소송을 당했다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "골퍼가 미 대선에서 이긴다는 징크스는 남의 의견에 더 귀를 기울여 현명한 정책 결정을 이끌 수 있는 골프의 유용성을 피력하지만 트럼프가 재선에 실패해 징크스가 깨졌다.",
		"summary2": null,
		"summary3": "미국 대통령 선거에서 골퍼와 비(非) 골퍼가 경쟁하면 대개 골퍼가 이겼다. 도널드 트럼프는 미국 대통령 중 골프를 가장 좋아하고, 실력이 뛰어났으며(본인 주장), 게다가 골프장 사업까지 하는 골퍼였는데도 재선에서 실패했다. 골퍼 대통령 재선 필승의 징크스가 깨졌다. 특히 현직 대통령이 재선에 도전할 때는 이 징크스가 예외 없이 들어맞았다. 그런 시간이 대통령의 현명한 정책 결정을 도와줄지도 모른다. 겸손해지고 남의 의견에 더 귀를 기울인다는 얘기다.",
		"summary_3_cnt": 258
	}
}