{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02764",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김태규 판사 \"최악의 사법파동 주역들이···정치하러 가셨다\" ",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02764-00001",
		"passage": "오는 4월 21대 총선에 출마하기 위해 법복을 벗는 판사가 잇따라 등장한 가운데 김태규 부산지법 부장판사가 2일 저녁 페이스북에 '건국 이후 최악의 사법파동과 그 주역들의 거취'라는 제목의 글을 올렸다.\n  정치에 나선 판사들을 강하게 비판하기 위해서다.\n   먼저 김 부장판사는 사법행정권 남용 의혹에 대해 “누군가 의혹을 제기하고, 언론이 받아 여론을 확장시키면, 확장된 여론의 분위기를 되받아 의혹을 제기했던 자들이나 거기에 동조했던 자들이 조사를 요구한 과정”이 반복되며 발전해왔다고 주장했다.\n  그러면서 “현 대법원장님은 2017년 9월 25일에 첫 출근과 함께 블랙리스트 의혹에 대하여 추가조사를 검토하겠다는 발언을 하였다”며 사법행정권 남용 의혹을 김 대법원장이 극대화한 점을 강조했다.\n  이를 김 부장판사는 “건국 이후 최악의 사법파동”이라 명명했다.\n  사법행정권 남용 의혹에 대한 자신의 입장도 밝혔다.\n  김 부장판사는 “대법원 안에서 재판거래를 하려면 그 개성 강한 대법관들 14명이 모두 한통속으로 의기투합해야 한다.\n  그리고 그들이 얻고자 하는 이익이 서로 간에 모순 없이 모두 구현되어야 한다”며 여러 물리적 제약을 고려했을 때 가능성이 희박하다고 강조했다.\n    이충상(62) 전 서울중앙지법 영장전담 부장판사도 “마음속 깊이 공감한다”며 “김 대법원장이 사법부의 주류를 바꾸려고 인디언 기우제식으로 조사를 거듭하다가, 문 대통령이 법원의 적폐는 철저히 규명되어야 한다고 질책하자 검찰수사를 불러들였다”고 말했다.\n  김 부장판사는 “법원이 건국 이래로 가장 혹독한 사법파동을 겪었는데, 그 당시 그 무대 한가운데 섰던 법관들 중에서 일부가 선거철이 오니 정치를 하러 가셨다”며 사법행정권 남용 의혹을 제기하며 내부 개혁에 목소리를 높였던 판사들이 정치에 입문한 것을 지적했다.\n  사법행정권 남용 사태가 수면위로 떠오르는 데에 핵심 구실을 한 이탄희(42) 전 판사는 1월 19일 민주당에 ‘10호 영입 인재’로 입당했다.\n  이수진(50) 전 수원지법 부장판사도 1월 27일 민주당에 입당했다.\n  이 전 판사는 1월 27일 민주당 입당 기자회견에서 자신을 이른바 ‘사법부 블랙리스트’ 피해자라고 소개했다.\n  그는 “법관으로 양심을 지키고 진실을 말했다는 이유로 양승태 대법원장 시절 사무분담과 인사 평정에서 불이익을 받는 블랙리스트 판사가 됐다”고 말했다.\n  이 외에도 김형연 법제처장과 김영식 청와대 법무비서관 등 4명의 판사가 총선을 앞두고 여권행을 택했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "김 부장판사는 정치에 나선 판사들을 비판하기 위해 건국 이후 최악의 사법파동과 그 주역들의 거취라는 글을 올렸고 사법행정권 남용 의혹을 김 대법원장이 극대화한 점을 강조했다.",
		"summary2": null,
		"summary3": "오는 4월 21대 총선에 출마하기 위해 법복을 벗는 판사가 잇따라 등장한 가운데 김태규 부산지법 부장판사가 2일 저녁 페이스북에 '건국 이후 최악의 사법파동과 그 주역들의 거취'라는 제목의 글을 올렸다. 정치에 나선 판사들을 강하게 비판하기 위해서다. 그러면서 “현 대법원장님은 2017년 9월 25일에 첫 출근과 함께 블랙리스트 의혹에 대하여 추가조사를 검토하겠다는 발언을 하였다”며 사법행정권 남용 의혹을 김 대법원장이 극대화한 점을 강조했다.",
		"summary_3_cnt": 252
	}
}