{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05975",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'타다금지법' 비판에 반격나선 김현미 장관..\"타다금지 아닌 모빌리티 활성화법\"",
		"author": "강갑생",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05975-00001",
		"passage": " \"타다만 금지하려고 했으면 이렇게까지 법(여객자동차운수사업법 개정안)을 복잡하게 만들 필요가 없어요.\n  (이 개정안은) 플랫폼운송업 신설을 통한 모빌리티 활성화법입니다.\n \"  6일 오전 11시쯤 노란색 민방위 점퍼를 입은 김현미 국토교통부 장관이 이례적으로 기자실을 찾아 긴급간담회를 자청했다.\n  김 장관은 \"여객자동차운수사업법 개정안(일명 타다금지법) 관련해서 너무 안 좋은 비판만 나와서 설명 좀 하려고 왔다\"고 말했다.\n  여객자동차운수사업법 개정안은 당초 전날 국회 본회의 통과가 예상됐으나 여당의 사정으로 이날 오후 4시 이후로 늦춰졌다.\n       김 장관은 \"현재 여객자동차운수사업법이 허용하는 업종은 여객운수사업, 터미널 운영업, 차량 대여업 등으로 한정되어 있다.\n  이걸 완전히 바꿔서 플랫폼운송사업과플랫폼가맹사업을 새로 만들었다\"고 소개했다.\n    그러면서 \"이렇게 새로 모빌리티사업 분야를 신설하는 내용은 언급 없이 렌터카 운영 관련 조항 바뀐 것만 거론하며 타다 금지라고 말하는 건 제도 변화의 본질을 제대로 보지 못하는 것\"이라고 지적했다.\n        플랫폼운송사업은자체 플랫폼과 차량을 확보해서 운영하는 형태다.\n  플랫폼 가맹사업은 프랜차이즈 형태다.\n  마카롱택시나 카카오택시처럼 하나의 플랫폼에 여러 업체가 참여해 동일 브랜드로 운영된다.\n  또 다른 업종인 플랫폼 중개사업은 카카오티가 대표적이다.\n    김 장관은 또 \"타다는 금지되는 게 전혀 아니다.\n  타다가 초단기렌터카사업이라고 하지만 사실상 여객운송사업을 하고 있는거다.\n  그런데 법적지위가 모호했다.\n  (이번 개정안은) 플랫폼사업틀을 만들어서 그 합법적 지위를 만들어주는 것\"이라고 강조했다.\n    그는 \"법 시행이 1년 반 뒤이기 때문에 그동안 타다가 법에 규정된 플랫폼운송사업으로 전환해서 등록하면 지금같은 서비스를 계속 이어갈 수 있다\"며 \"타다가 플랫폼사업 등록하고 다른 모빌리티업체들이 들어와서 사업을 넓혀가면 기존 타다 기사 등의 일자리 문제도 같이 해결될 것\"이라고도 했다.\n     이 자리에선 플랫폼운송사업을 신설했다고 해도 결국 택시 총량제에 묶여 증차가 어려워지는 등 제대로 사업성을 확보하기 힘들지 않겠느냐는 물음도 나왔다.\n  개정안 통과로 결국 택시업계만 이득을 보고 모빌리티업계는 고사하지 않겠느냐는 우려가 담긴 질문이었다.\n    이에 대해 김 장관은 \"택시 한 대를 감차하면 그 한대의 면허만 플랫폼사업에 주는 방식은 절대 아니다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "국토교통부 장관은 긴급간담회를 열어 모빌리티사업 제도 변화의 본질을 제대로 보지 못하는 것을 지적했다.",
		"summary2": null,
		"summary3": "\"타다만 금지하려고 했으면 이렇게까지 법(여객자동차운수사업법 개정안)을 복잡하게 만들 필요가 없어요. (이 개정안은) 플랫폼운송업 신설을 통한 모빌리티 활성화법입니다. \" 6일 오전 11시쯤 노란색 민방위 점퍼를 입은 김현미 국토교통부 장관이 이례적으로 기자실을 찾아 긴급간담회를 자청했다. 그러면서 \"이렇게 새로 모빌리티사업 분야를 신설하는 내용은 언급 없이 렌터카 운영 관련 조항 바뀐 것만 거론하며 타다 금지라고 말하는 건 제도 변화의 본질을 제대로 보지 못하는 것\"이라고 지적했다.",
		"summary_3_cnt": 274
	}
}