{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11424",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"6월 1일 하루 확진 20만명 급증\" 트럼프 울린 대외비 보고서",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11424-00001",
		"passage": " 11월 대선을 앞두고 신속한 경제 재개를 추진하는 도널드 트럼프 미국 대통령 앞에 복병이 나타났다.\n   뉴욕타임스는 4일(현지시간) 6월 1일 신종 코로나바이러스(코로나19) 하루 신규 감염자가 현재 2만5000명에서 20만명으로 치솟을 것이란 보건부·연방재난관리청(FEMA)의 내부 보고서를 공개됐다.\n  또 워싱턴주립대 보건계량평가연구소(IHME)는 미국 전체 사망자 예측치를 13만4475명으로 기존보다 두 배로 올렸다.\n  뉴욕타임스가 이날 공개한 보건부·FEMA 정부합동 태스크포스 내부 보고서는 미국 하루 신규 감염자는 경제활동 재개가 본격화되는 5월 급격히 증가해 6월 1일엔 20만명을 넘어설 것이라고 예측했다.\n  5월 3일 현재 2만5500명보다 줄기는커녕 약 8배로 늘어난다는 이야기다.\n  보고서는 같은 날 하루 1300명인 코로나19 사망자도 6월 1일엔 3000명대로 늘 것으로도 예측했다.\n  프레젠테이션용으로 작성된 내부 보고서는 각 페이지 아래 붉은 글씨로 '대외비'(FOUO)라고 명시하고 있다.\n  하지만 백악관은 즉각 검증된 공식 보고서가 아니라고 부인했다.\n  주드 디어 백악관 대변인은 이날 오후 성명을 통해 \"이는 백악관의 문건이 아닐 뿐 아니라 코로나바이러스 태스크포스에 제출된 적도 없고, 부처간 검증을 거친 것도 아니다\"라고 말했다.\n  그러면서 \"예측 데이터는 태스크포스의 어떤 모델도 반영한 게 아니며, 태스크포스가 분석한 것도 아니다\"라고 부인했다.\n  디어 대변인은 \"대통령의 단계적인 재개 지침은 연방정부 최고의 보건·전염병 전문가들이 동의한 과학적 접근법\"이라며 \"미국인의 건강은 여전히 트럼프 대통령의 최우선 과제로 남아 있고, 주별 규제 완화를 계속 감시할 것\"이라고 덧붙였다.\n  보건계량분석연구소(IHME)는 별도로 이날 미국의 총 사망자 예측치를 지난달 중순 6만415명에서 100% 이상 많은 13만4475명으로 상향 조정했다.\n  IHME 예측 모델은 데보라 벅스 백악관 코로나19 조정관이 정례 브리핑에서 소개했던 모델이다.\n   연구소는 예측치를 상향한 데 대해 \"대부분 주에서 주민 이동이 증가한 동시에 5월 11일까지 31개 주가 사회적 거리 두기 조치를 완화할 예정\"이라며 \"늘어나는 사람간 접촉은 코로나19 감염을 촉진할 것\"이라고 설명했다.\n  트럼프 대통령의 바람과는 반대로 조기 경제활동 재개와 거리 두기 완화 조치로 많은 주에서 사망자 수가 정점에 머무는 기간을 수주씩 연장해 누적 사망자가 급증할 것이란 뜻이다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "뉴욕타임스가 공개한 코로나19 신규 감염자가 급증할 것이다는 FEMA의 보고서에 대해 디어 백악관 대변인은 백악관 문건이 아니며 검증된 공식 보고서가 아니다고 말했다.",
		"summary2": null,
		"summary3": "뉴욕타임스는 4일(현지시간) 6월 1일 신종 코로나바이러스(코로나19) 하루 신규 감염자가 현재 2만5000명에서 20만명으로 치솟을 것이란 보건부·연방재난관리청(FEMA)의 내부 보고서를 공개됐다. 프레젠테이션용으로 작성된 내부 보고서는 각 페이지 아래 붉은 글씨로 '대외비'(FOUO)라고 명시하고 있다. 하지만 백악관은 즉각 검증된 공식 보고서가 아니라고 부인했다. 주드 디어 백악관 대변인은 이날 오후 성명을 통해 \"이는 백악관의 문건이 아닐 뿐 아니라 코로나바이러스 태스크포스에 제출된 적도 없고, 부처간 검증을 거친 것도 아니다\"라고 말했다.",
		"summary_3_cnt": 312
	}
}