{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03796",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "신종 코로나로 중국 온라인 강의 '별점 1점' 테러 속출 왜?",
		"author": "이은령",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03796-00001",
		"passage": "☆☆☆☆★ 온라인 강의 어플  별점 1점 리뷰\"최고에요! 어디서나 신나게 공부를 할 수 있게 해주다니\" 신종 코로나 바이러스(코로나19) 사태로 중국 온라인 강의 어플이 리뷰에서 별점 1점 받는 등 기이한 현상이 벌어지고 있다.\n  중국 교육부는 지난 29일 2020년 봄 개학을 연기해 학교의 전염병 확산을 차단한다는 방침을 발표했다.\n  그러면서도 수업은 쉬지만 학업은 이어가야한다는 \"팅커부팅쉐(停課不停學)\" 정책이 담긴 통지문을 발송해 사회적인 역량을 적극 참여시켜 다채로운 양질의 학습자원을 제공할 것을 당부했다.\n   바이러스를 격리한다고 해도 교육까지 격리시킬 수는 없는 법.\n  이로 인해 중국 학생들 사이에서는 최근 '원격강의, 온라인 강의'가 떠오르고 있다.\n  관련 업체들은 온라인 라이브 수업, 원격 음성 화상 회의 등 교육 솔루션을 발빠르게 출시해 휴교중인 전국 학교 관계자와 학생들의 고민을 해결해주는(?) 역할을 자처했다.\n  \"안 반가워요\"중국 학생들에게 전혀 즐겁지 않은 개학 연기 알라바바의 기업용 메신저 딩딩(釘釘)에 따르면 2일 현재 광둥, 장쑤, 허난, 산시, 산둥, 후베이 등 20여개의 성에서 재택 수업에 참여하며, 2만 개가 넘는 초중등학교, 1200만 명의 학생들이 딩딩으로 온라인 라이브 수업을 받을 예정이라고 밝혔다.\n   6일 원격 화상회의 앱인 텅쉰회의(騰訊會議,Tencent Meeting)도 원격 강의에 대한 수요가 폭발적이자 클라우드 호스트를 대폭 확장하며 학생들을 맞을 준비를 했고, 온라인 미팅을 지원하는 샤오위이롄(小魚易連,XYLink) 역시 두배로 뛴 가입자 수를 지목하며 고3 학생들을 특수 겨냥한 상호 교류 교육 프로그램을 선보였다.\n  학교측에서는 기존보다 늦어진 개학 일정에 진도를 맞추기 위한 요구와 학부모의 교육 요구가 맞아 떨어지자 다양한 온라인 플랫폼을 통한 온라인 강의가 전개되고 있다.\n  전국 1만개의 학교가 기업 메신저 딩딩을 학습 교육의 수단으로 활용하고 있다.\n  딩딩은 원래 기업 메신저 용도로 주 사용자는 직장인이다.\n  하지만 현재 딩딩이 학생들의 원격 교육 수단으로 자리잡으면서 학생들은 울며겨자먹기 식으로 해당 어플을 다운받을 수 밖에 없다.\n  이로 인해 반 강제적으로 개학보다 더 집중된 선생님의 감시와 숙제 때문에 앱 마켓 리뷰에 \"이 앱으로 언제 어디서나 공부를 할 수 있게 해준 고마운 앱\" 이라고 평하면서 별점 1점을 남기며 소소한 반항을 표현하고 있다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "전염병 확산을 차단하기 위해 중국 교육부는 봄 개학을 연기했지만 학교측에서 진도를 맞추기 위해 온라인 플랫폼 딩딩을 통한 온라인 강의를 전개했다.",
		"summary2": null,
		"summary3": "중국 교육부는 지난 29일 2020년 봄 개학을 연기해 학교의 전염병 확산을 차단한다는 방침을 발표했다. 학교측에서는 기존보다 늦어진 개학 일정에 진도를 맞추기 위한 요구와 학부모의 교육 요구가 맞아 떨어지자 다양한 온라인 플랫폼을 통한 온라인 강의가 전개되고 있다. 전국 1만개의 학교가 기업 메신저 딩딩을 학습 교육의 수단으로 활용하고 있다. 이로 인해 반 강제적으로 개학보다 더 집중된 선생님의 감시와 숙제 때문에 앱 마켓 리뷰에 \"이 앱으로 언제 어디서나 공부를 할 수 있게 해준 고마운 앱\" 이라고 평하면서 별점 1점을 남기며 소소한 반항을 표현하고 있다.",
		"summary_3_cnt": 319
	}
}