{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19715",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국타이어家 경영권 싸움? 장녀의 반격, 조양래 성년후견 신청",
		"author": "김영주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19715-00001",
		"passage": "조희경 한국타이어나눔재단 이사장이 아버지인 조양래 한국테크놀로지그룹 회장에 대한 성년후견을 신청했다.\n  지난달 동생인 조현범 사장에게 지분을 넘긴 아버지의 결정이 자발적으로 이뤄진 것인지 확인해야 한다는 취지다.\n  이에 따라 한국타이어가(家)의 경영권 다툼 가능성이 점쳐진다.\n  성년후견은 노령이나 장애·질병 등으로 의사결정이 어려운 성인들에게 후견인을 선임해 돕는 제도다.\n   조희경 이사장 측은 \"조 회장이 건강한 상태로 자발적 의사 결정이 가능한지 객관적 판단이 필요해 성년후견 개시 심판청구를 했다\"며 \"객관적 판단을 통해 조 회장의 평소 신념이 지켜지고, 가족이나 회사에 생길 수 있는 문제를 미연에 방지하고자 한다\"고 밝혔다.\n  성년후견 신청은 큰 누나의 '이의 제기'로 풀이된다.\n   조 이사장의 법률대리인 이현곤 변호사는 \"심판청구가 시작되면 법원이 나머지 형제에 대해 의견요청서를 보내, 형제의 의견을 밝히는 절차가 있을 것\"이라고 말했다.\n  조 이사장 측은 \"조 회장의 성년후견 신청은 조 이사장이 신청한 것\"이라고 밝혔다.\n  조현식 부회장과 사전 조율은 없었다는 뜻으로 풀이된다.\n    이에 대해 한국테크놀로지그룹은 \"조 회장의 건강은 최근까지 이상이 없었다\"고 밝혔다.\n  조 이사장 측이 제기한 조 회장의 건강 이상설에 대해 조현범 사장 측이 우회적으로 답한 셈이다.\n  아버지 지분을 넘겨받은 조 사장은 한국테크놀로지그룹 지분을 42.\n 9%로 늘렸다.\n  장녀의 반격에 따라 시선은 장남 조현식 한국테크놀로지그룹 부회장에게 쏠린다.\n  재계는 조 이사장의 해명에도 불구하고 조 이사장이 다른 가족 멤버와 협의 없이 독단적으로 조 회장에 대한 성년후견 신청 결정을 내리지는 않았을 것이라고 해석했다.\n  익명을 요구한 재계 관계자는 \"장남 조 부회장이 직접 반(反) 조형범 전선에 나서기 부담스러워 누나를 앞세운 것으로 보인다\"고 말했다.\n  경영권 승계를 둘러싼 형제간 다툼이 벌어질 경우 조현범 대 나머지 3남매(조현식·조희경·조희원)의 구도가 펼쳐질 가능성이 점쳐진다.\n   조현식 부회장 측은 이날 신중한 입장을 보였다.\n  조 부회장 법률대리인은 이날 \"(장녀의 조양래 회장 성년후견 신청에 대해) 조 부회장은 가족의 일원이자 그룹의 주요주주로서 고민하고 있다\"고 전했다.\n  단, 향후 대응에 관해선 \"모든 가능성을 열어두고 있다\"고 덧붙였다.\n  익명을 요구한 법조계 인사도 \"조현범 사장을 제외한 나머지 형제들의 의사는 대체로 일치하는 것으로 알고 있다\"며 \"다만 형제간 싸움이나 경영권 분쟁으로 비치는 것을 우려해 일단 조심스러운 입장인 것 같다\"고 말했다.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "조 이사장이 조 회장의 결정이 자발적으로 이루어졌는지 객관적인 판단을 위해 성년후견을 신청하면서 경영권 다툼 가능성이 점쳐진다.",
		"summary2": null,
		"summary3": "조희경 한국타이어나눔재단 이사장이 아버지인 조양래 한국테크놀로지그룹 회장에 대한 성년후견을 신청했다. 지난달 동생인 조현범 사장에게 지분을 넘긴 아버지의 결정이 자발적으로 이뤄진 것인지 확인해야 한다는 취지다. 이에 따라 한국타이어가(家)의 경영권 다툼 가능성이 점쳐진다. 조희경 이사장 측은 \"조 회장이 건강한 상태로 자발적 의사 결정이 가능한지 객관적 판단이 필요해 성년후견 개시 심판청구를 했다\"며 \"객관적 판단을 통해 조 회장의 평소 신념이 지켜지고, 가족이나 회사에 생길 수 있는 문제를 미연에 방지하고자 한다\"고 밝혔다.",
		"summary_3_cnt": 300
	}
}