{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05139",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이주열 \"코로나19 '3월 정점' 전제로 기준금리 동결\"…간담회 유튜브 생중계",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05139-00002",
		"passage": " 예를 들어 코로나19 확산이 심화 또는 장기화되면서 휴대폰과 같은 반도체 산업의 전방산업 수요 둔화 및 생산 차질이 있을 경우엔 물론 반도체 경기 회복도 지연될 수 있을 거라고 본다.\n \" 성장률 전망을 2.\n 1%로 낮췄는데 1분기 성장률 마이너스 가능성은?\"1분기엔 코로나19가 발발하면서 그 영향이 곧바로 나타나고 있다.\n  지금 가장 크게 위축 받는 게 소비의 위축이고, 음식·숙박·도소매업 등 서비스업이 가장 직접적으로 타격을 받았다.\n  아무래도 1분기에 그 충격이 상당 부분 집중될 것으로 예상하기 때문에 1분기 마이너스 성장 가능성도 있다고 본다.\n \"  코로나19로 한국은행 예상보다 경기가 악화할 가능성도 배제하기 힘들다.\n  기준금리 인하 외 비정책 효과도 쓸 수 있나.\n \"기준금리 수준을 감안할 때 필요시 대응할 여력은 아직 남아있다고 본다.\n  그리고 이번에 저희들이 금융중개지원대출 한도를 증액했는데 상황에 따라서 필요시 활용할 수 있는 금리 이외 전통적인 정책수단도 어느정도 갖추고 있는 게 사실이다.\n  현재로선 선진국 중앙은행들이 하는 양적완화를 고려할 단계는 아니라고 본다.\n  다만 앞으로 상황 전개에 따라 우리 금리 정책 여력이 축소될 가능성이 대비해야 되겠다는 필요가 있기 때문에, 관련국들의 연구도 참고해가면서 금리정책 여력이 떨어질 경우에 대비한 수단도 저희들이 강구할 생각이다.\n \" 저금리가 부동산 과열과 가계대출 급증을 부채질했다는 지적도 있다.\n \"정부가 어떤 소위 부동산시장 안정을 위해 정책을 많이 내놨다.\n  지금까지 상황을 보면 여전히 가계대출 증가세가 높은 수준을 유지하고 있고 주택가격도 안정됐다고 자신할 수 없는 상황이다.\n  소위 대출규제라던가 신용규제하는 거시건전성 정책이 금융안정을 위한 유효 수단이긴 하지만 그것 하나로 금융안정이 그대로 보장되는 건 아니다.\n  정부의 거시건전성 정책이라는 건 나름 한계를 지니고 있다고 말씀드릴 수 있다.\n \" 다음 금통위가 4월인데 아직 코로나 확산이 더 심해지면 그 전에 임시 금통위를 열 수 있나.\n \"정례 금통위가 아닌 임시 금통위를 통해 금리 조정한 사례가 없진 않다.\n  2009년 글로벌 금융위기 때 그런 적이 있었던 게 사실이다.\n  기본적으로 금통위는 상황 변화 맞춰서 항상 적기에 필요한 조치를 다 할 그런 준비, 자세, 기본을 가지고 있다.\n  코로나19로 인한 불확실성이 높기는 하지만, 미리 임시 금통위까지 염두에 두거나 거론할 상황은 아니라고 본다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "기준금리 수준을 감안할 때 코로나19로 경기 악화에 대응할 여력은 있으며 전통적인 정책수단도 어느 정도 갖추고 있으며 양적 완화를 고려할 단계는 아니라고 본다.",
		"summary2": null,
		"summary3": "\" 코로나19로 한국은행 예상보다 경기가 악화할 가능성도 배제하기 힘들다. 기준금리 인하 외 비정책 효과도 쓸 수 있나. \"기준금리 수준을 감안할 때 필요시 대응할 여력은 아직 남아있다고 본다. 그리고 이번에 저희들이 금융중개지원대출 한도를 증액했는데 상황에 따라서 필요시 활용할 수 있는 금리 이외 전통적인 정책수단도 어느정도 갖추고 있는 게 사실이다. 현재로선 선진국 중앙은행들이 하는 양적완화를 고려할 단계는 아니라고 본다.",
		"summary_3_cnt": 242
	}
}