{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25835",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "헌재 “군대갈 때 된 복수국적자의 국적 선택, 예외없는 3개월 제한은 기본권 침해”",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25835-00001",
		"passage": " 태어날 때부터 우리나라 국적과 미국 국적을 동시에 갖게 된 남성 A(21)씨.\n  우리나라에서 출생 신고도 하지 않고 대부분의 생활을 외국에서 했지만 만 17세가 되자 ‘선택의 기로’에 서게 됐다.\n  3개월 안에 한국 국적을 포기하거나 그렇지 않으면 병역 의무를 해소한 뒤 포기해야 한다는 국적법 조항 때문이었다.\n  A씨는 이 국적법 조항이 기본권 침해 소지가 있다며 만 17세였던 2016년 헌법재판소에 헌법소원심판을 낸다.\n  만 20세가 되기 전에 복수국적자가 된 사람은 원칙적으로 만 22세가 되기 전까지 국적 중 하나를 선택해야 한다.\n  하지만 그 사람이 국방의 의무가 있다면 조금 달라진다.\n  병역법은 대한민국 국민인 남성은 18세부터 ‘병역준비역’에 편입된다고 규정하는데, 이 병역준비역에 편입된 사람은 그로부터 3개월 이내에 하나의 국적을 선택하도록 정해놓은 것이다.\n  A씨의 경우에는 만 17세가 되는 2017년 1월 1일부터 3월 31일 사이 한국 국적을 포기하지 않으면 병역 의무가 해소되기 전까지는 국적을 선택할 수 없게 됐다.\n  국적 포기를 하려고 해도 가족관계증명서가 필요해 태어날때도 하지 않은 출생신고를 해야했다.\n    과거 두 차례 심판대 올랐다가 세 번만에 '헌법불합치' 결정A씨 사례처럼 군대에 갈 때가 된 복수국적자 남성에게 3개월 안에 국적을 선택하도록 한 국적법 12조 2항 부분은 과거에도 헌재 심판대에 오른 적 있다.\n  2006년과 2015년에 난 헌재 결정인데, 당시 헌재는 이 조항이 국적이탈의 자유를 침해하지 않는다고 판단했다.\n  하지만 2020년 헌재는 과거 두 차례의 결정과는 다른 결정을 한다.\n  재판관 7대2의 의견으로 이 조항이 “과잉금지 원칙에 위배돼 국적이탈의 자유를 침해한다”고 헌법불합치 결정을 한 것이다.\n   유남석 소장을 비롯해 이석태ㆍ이은애ㆍ이종석ㆍ이영진ㆍ김기영ㆍ문형배 재판관은 이 조항이 A씨의 기본권을 침해할 소지가 있다고 봤다.\n  문제가 된 국적법 부분은 군대 갈 때가 된 사람이 병역 의무를 피하려고 국적을 포기하는 것을 제한하는 취지로 생긴 조항이다.\n  어떤 예외로 기간을 늘려준다는 사유 단서도 없다.\n  하지만 해당 복수국적자에게 국적 선택 절차가 필요하다는 안내나 이 선택 기간이 지났을 때 발생하는 제한 등에 대해 개별 통지를 하지는 않는다.\n  우리나라의 경우 태어날 때 아버지나 어머니 중 한 사람이 대한민국 국민이면 신고하지 않아도 태어나면서 대한민국 국적을 얻게 하는데, 이런 절차에 대해 잘 알지 못하는 복수국적자가 생길 가능성은 언제나 열려있는 셈이다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "우리나라 국적과 미국 국정을 동시에 갖게 된 남성 A 씨는 만 17세가 되자 국적법 조항 때문에 선택의 기로에 서게 됐다.",
		"summary2": null,
		"summary3": "태어날 때부터 우리나라 국적과 미국 국적을 동시에 갖게 된 남성 A(21)씨. 우리나라에서 출생 신고도 하지 않고 대부분의 생활을 외국에서 했지만 만 17세가 되자 ‘선택의 기로’에 서게 됐다. 3개월 안에 한국 국적을 포기하거나 그렇지 않으면 병역 의무를 해소한 뒤 포기해야 한다는 국적법 조항 때문이었다.",
		"summary_3_cnt": 174
	}
}