{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06847",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“실어나를 배도 물건도 없다”…코로나 글로벌 확산에 속타는 수출 기업",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06847-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)이 중국에 이어 미국과 유럽으로 확산하며 수출 첨병인 해운업계의 속도 타들어 가고 있다.\n  중국발 물동량 회복이 쉽지 않은 데다 운임도 계속 하락하며 쪼그라드는 세계 무역의 피해를 고스란히 받아내고 있는 것이다.\n 17일 현대상선에 따르면 이 회사의 2월 중국발 물동량은 전년 대비 50% 감소했다.\n  현대상선 관계자는 “중국에서 출발해 미국과 유럽으로 실어나르는 물동량이 회사 전체의 50% 이상을 차지하는데, 코로나19로 중국 공장들이 멈춰서면서 물동량이 크게 줄었다”고 설명했다.\n 물동량이 줄다보니 물건을 실어나르는데 받는 가격을 알려주는 운임지수도 계속 하락하고 있다.\n  중국발 컨테이너 운임지수(CCFI)는 지난해 말 970선까지 갔던 것이 지난 13일 898.\n 44까지 급감했다.\n  화물선 운임을 대표하는 발틱 케이프사이즈 운임지수(BCI)는 1999년 집계 시작 이후 처음으로 마이너스를 기록했다.\n 그나마 업계 1위 현대상선은 형편이 나은 편이다.\n  중국 공장과 함께 닫혔던 항만이 다시 열렸고, 생필품을 중심으로 단기적으로나마 미국과 유럽의 수요가 있는 편이다.\n  글로벌 연합체인 ‘디 얼라이언스’를 통해 선박운용 조절도 가능하다.\n 하지만 대부분의 중소선사들은 가뜩이나 좋지 않은 재정 사정에 운임까지 크게 하락하며 도산 위기에 내몰린 실정이다.\n  업계 5위인 흥아해운은 지난 10일 워크아웃을 신청했다.\n  한국해양진흥공사가 1500억원 규모의 금융지원책을 내놨으나 대출 자격에 미달하는 영세 선사들이 많아 업계는 시큰둥한 입장이다.\n 물동량이 준 것뿐 아니라 물건을 실어나를 배도 없다.\n  코로나19로 중국 하역이 여의치 않자 많은 선박들이 미국 서부에 묶여 있다.\n  그런데 중국 상황이 나아져 중국에서 미국· 유럽으로 물건을 이동시켜야 하는데 막상 중국엔 배가 없는 것이다.\n  통상 화물선이 미국에서 중국까지 태평양을 가로지르는 데 3주가 걸린다.\n “선박 수요 증가가 확실한 유조선을 제외하고는 컨테이너, 벌크 부문의 수요 부진은 한동안 이어질 것”이라고 전망했다.\n 해운업 뿐 아니라 한국의 수출을 주도하는 중후장대 산업이 모두 초긴장 상태다.\n  현대차의 경우 체코 공장, 미국 앨라배마주 공장, 기아차 슬로바키아 공장, 미국 조지아주 공장 등이 현지에서 부품을 조달해 코로나19 확산에 따른 공장 가동엔 현재 기준으론 문제가 없는 상황이다.\n 물론 확진자가 다수 발생해 공장 문을 닫아야 하면 타격이 불가피하다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "코로나19 확산으로 중국발 물동량이 크게 줄자 운임도 계속 하락해 해운업계의 속이 타들어 가고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)이 중국에 이어 미국과 유럽으로 확산하며 수출 첨병인 해운업계의 속도 타들어 가고 있다. 중국발 물동량 회복이 쉽지 않은 데다 운임도 계속 하락하며 쪼그라드는 세계 무역의 피해를 고스란히 받아내고 있는 것이다. 현대상선 관계자는 “중국에서 출발해 미국과 유럽으로 실어나르는 물동량이 회사 전체의 50% 이상을 차지하는데, 코로나19로 중국 공장들이 멈춰서면서 물동량이 크게 줄었다”고 설명했다.",
		"summary_3_cnt": 243
	}
}