{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12980",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "그린뉴딜 외치는 文, MB 정책 옹호···\"녹색산업이 위기극복\"",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12980-00001",
		"passage": "문재인 대통령이 김대중 정부뿐 아니라 이명박(MB) 정부 때 신산업 육성 사례를 언급하며 신종 코로나바이러스(코로나19) 위기 극복을 강조했다.\n   문 대통령은 21일 한국무역협회에서 열린 ‘위기극복을 위한 주요 산업계 간담회’에서 “우리는 위기를 극복하며 새로운 미래를 만들어왔다.\n  외환위기에는 IT(정보기술)산업을 일으켰고, 글로벌 경제위기 때는 녹색산업을 육성했다”고 말했다.\n  외환위기는 김대중 정부 때고, 글로벌 경제위기는 이명박 정부 때다.\n   문 대통령은 그러면서 “기업과 정부, 국민이 모두 합심하면 코로나로 유발된 산업 위기를 극복하고, 디지털 경제 시대의 강자로 거듭날 것이라 확신한다”고 했다.\n   문 대통령은 지난 12일 국무회의에서 4개 부처 장관에게 그린 뉴딜 관련 사업 합동 보고를 지시하면서 그린 뉴딜 논의를 본격화했다.\n  일각에선 “그린 뉴딜이 결국 MB정부 때 시작한 녹색성장과 비슷한 것 아니냐”는 의문이 나왔다.\n   이명박 전 대통령은 2008년 정부 수립 60주년 기념식에서 ‘저탄소 녹색성장’이란 비전을 제시했다.\n  청와대에 녹색성장환경비서관 자리가 생기고, 인천에 글로벌녹색성장기구(GGGI)를 유치한 것도 MB정부 때다.\n   문 대통령이 공식적으로 위기 극복 사례 중 하나로 MB정부의 녹색산업 육성을 언급한 것은 현재 추진 중인 그린뉴딜이 녹색성장을 부정하는 개념이 아님을 보여준 것으로 평가된다.\n  청와대 핵심관계자도 전날 “그린뉴딜은 녹색성장의 업그레이드 버전”이라며 “녹색성장을 갈아엎는 게 아니다”라고 했다.\n  앞서 2018년 문 대통령이 덴마크에서 열린 제1차 ‘녹색성장 및 글로벌 목표 2030을 위한 연대’(P4G) 회의에 참석했을 때에도 청와대는 “녹색성장 정책을 우리 정부에서도 지속 가능 발전 목표를 달성하기 위한 하나의 전략으로서 진전시켜 나가려 한다”고 밝힌 적이 있다.\n  또 “좋은 정책은 어느 대통령이 만들었든 계승 발전시키는 것이 우리 정부의 입장”이라고 했다.\n   문 대통령은 이날 간담회에서 코로나19로 인한 산업의 위기가 “심각하다”고 진단했다.\n  문 대통령은 “자동차, 조선업의 부진은 기계, 석유화학, 철강, 정유 등 후방산업의 어려움으로 이어지고, 수출시장도 정상적이지 않다.\n  대기업의 생산 차질과 수주 감소로 중소 협력업체의 일감이 줄었고 2차, 3차 협력업체로 갈수록 피해가 더 심각하다”고 설명했다.\n   문 대통령은 “정부와 경제계 간의 협력은 물론 업종 간, 대기업과 중소기업 간, 노사 간 협력이 절실하다”며 “산업생태계 전체를 지킨다는 비상한 각오로 일자리를 지키고 산업과 경제를 반드시 살려야 한다”고 강조했다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "문 대통령은 신산업 육성 사례를 언급하며 코로나19 위기 극복을 강조했고 디지털 경제 시대의 강자로 거듭날 것이라 확신한다고 했다.",
		"summary2": null,
		"summary3": "문재인 대통령이 김대중 정부뿐 아니라 이명박(MB) 정부 때 신산업 육성 사례를 언급하며 신종 코로나바이러스(코로나19) 위기 극복을 강조했다. 문 대통령은 그러면서 “기업과 정부, 국민이 모두 합심하면 코로나로 유발된 산업 위기를 극복하고, 디지털 경제 시대의 강자로 거듭날 것이라 확신한다”고 했다. 외환위기는 김대중 정부 때고, 글로벌 경제위기는 이명박 정부 때다.",
		"summary_3_cnt": 209
	}
}