{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26828",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 맞나? 수퍼맨 됐다는 트럼프, 분단위 날며 신들린 유세 ",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26828-00001",
		"passage": "11월 3일 미국 대통령 선거가 불과 2주 앞으로 다가왔다.\n  이런 상황에서 가장 초조해할 사람은 도널드 트럼프 대통령이다.\n  공화당 후보로서 재선을 노리는 트럼프는 10월 1일 코로나19 양성 판정을 받았으며 이튿날인 2일 월터 리드 군 병원에 입원했다.\n  그는 불과 나흘 만에 스스로 병원에서 퇴원해 백악관으로 돌아갔지만, 현장 유세는 10월 12일에나 재개할 수 있었다.\n    트럼프 건강 넘치는 모습으로 맹추격전이달 초 코로나19 환자였던 그는 지금 어떤 상태일까.\n  열흘을 까먹은 트럼프는 신들린 듯 미국 전역의 승부처만 도는 선거유세에 나서고 있다.\n  맹추격전이  시작됐다.\n  12일 복귀한 뒤 1주일 동안 트럼프가 보여준 유세 장면을 살펴보면 그는 놀라울 정도로 정열적이고 건강한 모습이다.\n  트럼프의 선거유세 중계는 국내에서도 미국의 케이블 뉴스채널인 폭스 뉴스나 인터넷을 통해 볼 수 있다.\n  트럼프는 토요일인 지난 17일 오후 7시 30분부터 1시간여 동안 위스콘신주 제인스빌의 사우스위스콘신 리저널 공항에서 ‘미국을 위대하게’ 선거 유세를 펼쳤다.\n  이 장면은 미국의 케이블 뉴스채널인 폭스뉴스로 대부분 생중계됐다.\n  그 장면을 잠시 살펴보자.\n 제인스빌 유세에서 트럼프는 검정 수트에 빨간 넥타이를 차림으로 마스크 없이 연단에 올랐다.\n  유세장에 모인 지지자들은 “유에스에이(USA)”를 연호했다.\n  행사장 뒤에는 수많은 성조기가 걸려 바람에 휘날리고 있었다.\n  화면에 비친 트럼프 유세장은 공화당의 선거 행사장이라기보다 미국의 애국심 강조대회 같은 분위기였다.\n  지지자들은 대부분 'MAGA(Make America Great Again·미국을 다시 위대하게)'라는 트럼프 선거구호가 적힌 붉은색(공화당의 상징색이다) 모자를 쓰고 나와 분위기를 고조시켰다.\n  트럼프 바로 뒤에 서 있는 지지자들은 대부분 MAGA가 적힌 마스크를 쓰고 었었지만 그의 앞에 모인 지지자 중에는 마스크를 쓴 사람을 보기 힘들었다.\n    애국대회 같은 유세장서 쉼 없이 연설그런 지지자들 앞에서 트럼프는 전혀 지친 기색 없이 쉬지 않고 열변을 토했다.\n  그의 앞에는 연설문을 볼 수 있는 프롬프터가 설치돼 있었지만, 트럼프의 시선은 한곳에 머물지 않았다.\n  자연스럽게 유권자들을 바라보며 1시간 가까이 연설을 이어갔다.\n  이달 초 코로나19 양성 판정을 받고 나흘간 입원했다가 스스로 퇴원했던 사람이라고는 도저히 생각할 수 없을 만큼 기운이 넘쳐 보였다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "미국 대통령 선거를 앞두고 코로나19 양성 판정을 받은 트럼프는 스스로 병원에서 퇴원하여 미국 전역의 승부처를 돌며 선거 유세에 나서고 있다.",
		"summary2": null,
		"summary3": "11월 3일 미국 대통령 선거가 불과 2주 앞으로 다가왔다. 공화당 후보로서 재선을 노리는 트럼프는 10월 1일 코로나19 양성 판정을 받았으며 이튿날인 2일 월터 리드 군 병원에 입원했다. 그는 불과 나흘 만에 스스로 병원에서 퇴원해 백악관으로 돌아갔지만, 현장 유세는 10월 12일에나 재개할 수 있었다. 열흘을 까먹은 트럼프는 신들린 듯 미국 전역의 승부처만 도는 선거유세에 나서고 있다.",
		"summary_3_cnt": 223
	}
}