{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06940",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경력 11개월 변호사가 野 비례대표 5번…로펌 대표도 놀랐다 ",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06940-00001",
		"passage": "변호사 시험에 합격한지 만 1년도 되지 않은 신참 변호사가 제1야당의 비례대표 최상위 순번을 받아 법조계에서 논란이 일고 있다.\n  미래통합당의 비례대표 위성정당인 미래한국당은 16일 법률사무소 공정의 김정현(32) 변호사를 비례 5번에 배치했다.\n  확실한 당선권이다.\n  미래한국당은 비례 20번까지를 당선 안정권으로 보고있다.\n   김정현 변호사는 이같은 사실을 발표 30분 전에 듣고는 주변에 \"전혀 예상하지 못했다\"고 말했다고 한다.\n  김 변호사의 소속 로펌 대표도, 그의 서울대 법학전문대학원 동기들도 중앙일보에 \"전혀 예상하지 못해 뉴스를 보고 많이 놀랐다\"고 말했다.\n  김 변호사가 주변에 정치적 입장을 밝힌 경우가 거의 없었기 때문이다.\n  김 변호사의 한 서울대 로스쿨 동기 변호사는 \"정치에 관심이 없는 동기라 생각했다\"고 말했다.\n   학력은 화려, 소개는 동아리 회장  김정현 변호사의 학력은 화려하다.\n  서울과학고와 카이스트, 서울대 경영학과를 거쳐 서울대 로스쿨을 2017년 졸업했다.\n  변호사 시험은 세번만인 지난해 4월에 합격했다.\n  이제 막 수습기간이 끝난 서초동 소형 로펌의 신참 변호사다.\n  문제는 김 변호사의 학력 이외의 경력은 전혀 알려진게 없다는 점이다.\n  미래한국당은 공천 명단을 발표하며 김 변호사를 '카이스트 리더십 동아리 회장'이라고만 소개했다.\n  인터넷엔 김 변호사가 지난해 유튜브 방송에 출연해 자신의 서울대 로스쿨 합격기를 전한 영상 정도만 찾아볼 수 있다.\n  김 변호사는 이 인터뷰에서 자신의 스펙과 성적이 서울대 로스쿨에 합격하긴 어려운 수준이었지만 \"자소서를 잘 써서 합격할 수 있다\"는 합격 방법을 전했다.\n  인터뷰에 공부방법 이외의 다른 내용은 없었다.\n   검사 출신인 임무영(57) 변호사는 \"김 변호사는 학력 이외에 아무런 사회적 경험도 없는 청년 같다\"며 \"그보다 훨씬 더 좋은 커리어를 가진 또래 여성 변호사도 많을 텐데 왜 하필 이 사람이 뽑혔는지 이해할 수가 없다\"고 말했다.\n  또다른 검사 출신 변호사는 \"김 변호사가 명문대를 졸업한 것 이외에 어떤 인생을 살았고 어떤 가치를 추구하는지 설명이 필요하다\"고 말했다.\n  한 야권 관계자는 \"고스펙 청년이 정치에 잘 안오는데 김 변호사가 지원해 운좋게 뽑힌 것 같다\"고 말했다.\n   수개월 경력, 공정거래 사건 변호 김 변호사가 소속된 법률사무소 공정은 공정거래위원회 출신인 황보윤(57) 변호사가 대표를 맡고있는 서초동의 소형 로펌이다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "신참 김 변호사가 제1야당의 비례대표 5번에 배치되어 법조계에서 논란이 되고 있다.",
		"summary2": null,
		"summary3": "변호사 시험에 합격한지 만 1년도 되지 않은 신참 변호사가 제1야당의 비례대표 최상위 순번을 받아 법조계에서 논란이 일고 있다. 미래통합당의 비례대표 위성정당인 미래한국당은 16일 법률사무소 공정의 김정현(32) 변호사를 비례 5번에 배치했다. 한 야권 관계자는 \"고스펙 청년이 정치에 잘 안오는데 김 변호사가 지원해 운좋게 뽑힌 것 같다\"고 말했다. 수개월 경력, 공정거래 사건 변호 김 변호사가 소속된 법률사무소 공정은 공정거래위원회 출신인 황보윤(57) 변호사가 대표를 맡고있는 서초동의 소형 로펌이다.",
		"summary_3_cnt": 287
	}
}