{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24991",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]채소 없이 고기만 먹을 때 몸속에 무슨 일이?  ",
		"author": "박용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24991-00002",
		"passage": " 가만히 하루 중에 먹는 음식, 요리를 떠올려보기 바란다.\n  내가 먹는 식사에서 채식은 몇 %나 차지하고 있을까? 아, 여기서 탄수화물과 과일을 제외한 채식으로 따져 보면 좋겠다.\n  탄수화물로 대표되는 곡식·쌀·밀가루 등과 과일은 비타민·미네랄·식이섬유가 있긴 하지만 당분이 많은 게 단점이다.\n  고기를 먹어야 힘이 난다는 사람이 있지만, 사실 고기만 먹어서는 힘이 안 난다.\n  고기의 단백질과 지방이 들어오더라도 힘으로 바꾸기 위해서는 분해하는 효소가 필요한데, 그 효소에 비타민과 미네랄이 필수이기 때문이다.\n  아무리 좋은 것이 들어와도 흡수가 안 되면 무용지물이다.\n  고기만 많이 먹고 채소를 곁들이지 않으면 남아도는 고기에 해당하는 양은 독소로 변한다.\n  몸속에 독소는 염증을 일으키고 지방이라는 형태로 바뀌어 저장된다.\n  채소를 먹어주면 채소 속의 비타민과 미네랄이 탄수화물·단백질·지방의 영양을 몸속으로 흡수하여 기운이 나도록 만들어 준다.\n   이렇듯 에너지 대사를 일으키고, 몸속 세포와 세포들끼리 주고받는 신호를 전달하는 역할을 하는 것이 비타민과 미네랄이다.\n  예를 들어 근육세포 간에 신호전달이 안 되면 수축이 일어난다.\n  그럴 때 마그네슘이 도움된다.\n  눈가가 파르르 떨리면 마그네슘을 먹는 것은 상식이 되었다.\n  뇌세포 간에 신경전달 물질을 소통하는데도 미네랄이 직접 관여한다.\n  비타민과 미네랄은 부족하면 목숨에 지장을 주기도 하고, 심각한 질병을 일으키기도 한다.\n    동물마다 다르지만 현재 알려진 비타민과 미네랄은 사람 몸속에서는 직접 생산이 안 되기 때문에 음식물로 섭취해야 한다.\n  동물성 음식에서도 일부 포함되어 있지만, 채식은 비타민과 미네랄, 식이섬유까지 한꺼번에 섭취할 수 있는 아주 효율적인 식사다.\n   식물의 여러 부위 중에서 미네랄이 가장 많은 부위가 뿌리이다.\n  미네랄은 물속에 녹아 있거나 땅속에 있는데, 흙을 먹을 수는 없다.\n  물과 땅의 미네랄을 식물의 뿌리에서 흡수해 저장해 둔다.\n  그래서 식물의 뿌리는 미네랄의 보고다.\n   이런 식물에 들어있는 영양소를 인체에 미치는 약효로 바꾸어 관찰한 것이 한의학이다.\n  식물마다 다른 약효를 구분하고, 산지와 부위에 따라 정리를 했다.\n  특히 식물의 뿌리는 서양에서는 거의 다루지 않은 부분이다.\n  한약재로 쓰이는 약초의 상당수가 뿌리인 것은 식물의 영양성분에 의한 약효를 잘 관찰한 데 따른 것이다.\n  달여먹으면 비타민이 파괴되기 때문에 약초를 복용하는 방법에는 생으로 먹거나 빻아서 꿀에 빚어 환으로 만들어 먹는다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "채소 속의 비타민과 미네랄은 단백질과 지방을 힘으로 바꾸어 주는 효소인데 미네랄은 식물의 부위 중 뿌리에 가장 많이 있고 한의학은 이러한 식물 속 영양소를 약효로서 관찰한다.",
		"summary2": null,
		"summary3": "고기의 단백질과 지방이 들어오더라도 힘으로 바꾸기 위해서는 분해하는 효소가 필요한데, 그 효소에 비타민과 미네랄이 필수이기 때문이다. 채소를 먹어주면 채소 속의 비타민과 미네랄이 탄수화물·단백질·지방의 영양을 몸속으로 흡수하여 기운이 나도록 만들어 준다.   식물의 여러 부위 중에서 미네랄이 가장 많은 부위가 뿌리이다. 이런 식물에 들어있는 영양소를 인체에 미치는 약효로 바꾸어 관찰한 것이 한의학이다.",
		"summary_3_cnt": 230
	}
}