{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04069",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"춘절 분위기 깨지 말라\"…시진핑 코로나 책임론 키운 한마디",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04069-00002",
		"passage": "  이처럼 명절 분위기를 해치지 말라는 중앙 지도자의 말 한마디가 이후 부실한 후베이성과 우한시 정부의 부실한 대응으로 이어졌다.\n  이미 사람 간 전염이 이뤄지고 있는데도 우한시와 후베이성 인민대표대회가 각각 개최됐다.\n  급기야 우한시가 18일에는 4만여 가정을 초대하는 만가연(萬家宴) 잔치를 열기에 이른 것이다.\n  명보는 가오푸 주임도 경고는 했지만, 사태의 심각성을 제대로 깨닫지 못하고 있었고 중앙 및 지방 지도부 역시 마찬가지였다고 보도했다.\n  그렇기에 가오푸가 주임으로 있는 질병통제센터가 우한의 폐렴 케이스를 국제 학술지에 발표하는 걸 중앙 정부가 허락했다는 것이다.\n  중국 내 전염병 문제와 관련해 이를 국제 학술지에 발표하려면 중앙 정부의 허락은 필수적이다.\n   시 주석 등 중국 지도부가 사태의 심각성을 깨달은 건 1월 20일이 돼서다.\n  중국 호흡기 질병의 권위자인 중난산(鍾南山)의 입을 빌려 “사람 간 전염이 있다”는 말로 중국 사회의 주의를 환기시켰다.\n  명보는 중난산의 발언 역시 개인의 의견이 아니고 가오푸 등 전문가와 상의해 나온 것이라고 말했다.\n  사태를 완전히 다르게 보는 견해를 개인이 마음대로 밝힐 수 있는 중국 사회가 아니기 때문이다.\n  이날 시 주석 역시 신종 코로나 사태와 관련해 “고도로 중시하며 전력을 다해 저지하라”는 지시를 내렸다.\n  그러나 시 주석은 23일의 우한 봉쇄를 자신이 지시했다고 밝히면서도 23일 있었던 춘절 인사에선 단 한마디도 우한이나 신종 코로나를 언급하지 않았다.\n   명절 분위기를 해치지 않으려 했던 의지가 읽힌다.\n  명보는 사태 악화 후 중국 각 부문이 서로 책임을 미루려는 일이 벌어지고 있다고 전했다.\n  그러나 전문가 집단이 책임을 다하지 못했다기보다는 대처 기조를 정한 권력 고위층의 지시가 더 큰 문제였다고 말했다.\n  춘절이라는 최대 명절을 맞아 좋은 게 좋은 거라는 분위기를 이어가려는 안이한 인식이 수천 명의 목숨을 앗아가는 비극을 불렀다는 이야기다.\n  시진핑 주석의 책임론이 갈수록 확산하는 추세여서 시 주석이 과연 이를 어떻게 수습할지 주목된다.\n   한편 중국 국가위생건강위원회는 지난 16일 하루 동안 전국의 신종 코로나 확진자가 2048명 늘었으며 사망자는 105명 증가했다고 17일 발표했다.\n  이에 따라 16일까지 중국 내 누적 확진자는 7만 548명, 사망자는 1770명이 됐다.\n  베이징=유상철 특파원 you.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "신종 코로나로 사람 간 전염이 이뤄지고 있음에도 중앙 및 지방 지도부는 심각성을 깨닫지 못하고 있다.",
		"summary2": null,
		"summary3": "이미 사람 간 전염이 이뤄지고 있는데도 우한시와 후베이성 인민대표대회가 각각 개최됐다. 급기야 우한시가 18일에는 4만여 가정을 초대하는 만가연(萬家宴) 잔치를 열기에 이른 것이다. 명보는 가오푸 주임도 경고는 했지만, 사태의 심각성을 제대로 깨닫지 못하고 있었고 중앙 및 지방 지도부 역시 마찬가지였다고 보도했다. 그러나 시 주석은 23일의 우한 봉쇄를 자신이 지시했다고 밝히면서도 23일 있었던 춘절 인사에선 단 한마디도 우한이나 신종 코로나를 언급하지 않았다.",
		"summary_3_cnt": 263
	}
}