{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09307",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김희애 두고 불륜···마냥 밉지않은 '부부의 세계' 이남자, 뭐지?",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09307-00002",
		"passage": " 극 중 남편의 외도를 눈치챈 지선우가 불륜 상대로 여러 사람을 의심한 것도 그 때문이다.\n  모두에게 다정한 이태오가 미인대회 출신인 여다경의 엄마 엄효정(김선경)과 만난다거나, 그의 밑에서 조감독으로 일하다 비서로 돌아온 이혼녀 장미연(조아라)과 만난다 해도 전혀 이상할 것이 없으니 말이다.\n  누구와 붙여놔도 미묘한 긴장감이 흐른다는 것은 배우로서 큰 장점이다.\n  김희애의 상대역으로 캐스팅된 이유도 일맥상통한다.\n  모완일 PD는 제작발표회에서 “한국사회 특성상 남자는 어느 정도 나이가 되면 아저씨가 된다.\n  그런데 박해준에게서는 소년의 모습이 보인다”고 밝혔다.\n  착하거나 어려 보이는 게 아닌 ‘순수함’이 있다는 것이다.\n  체면이나 예의, 격식을 따지지 않고 자신이 원하는 바를 향해 직진하는 모습, 그것이 박해준과 이태오의 공통점인 셈이다.\n  김희애는 “컷 하고 나서도 감정이 멈추지 않아 박해준은 오죽할까 싶어 보면 편하게 장난치는 등 전환이 심해서 배신감을 느낄 정도였다”며 “더 희한한 것은 본인은 대충하는 느낌이다.\n  괴물 같다”고 표현했다.\n   어디서 이런 배우가 튀어나왔을까 의아해하는 사람도 많지만, 그의 필모그래피를 하나씩 뜯어보면 여러 얼굴이 머릿속을 스쳐 지나가면서 서서히 하나로 포개지는 신기한 경험을 할 수 있다.\n  스크린 데뷔작인 영화 ‘화차’(2012)의 악랄한 사채업자부터 시작해 TV 시청자들에게 눈도장을 찍은 ‘미생’(2014)의 냉철한 천 과장 등 지금 모습과 쉽게 매치되지 않는 다양한 표정이 떠오르는 탓이다.\n  특히 ‘4등’(2016)이나 ‘독전’(2018)을 본 관객이라면 그를 잊지 못할 터다.\n  수영 코치 광수나 중간보스 박선창 등 냉혹하긴 매한가진데 그 속에 연민과 두려움 등 복잡다단한 감정이 켜켜이 쌓여있다.\n  덕분에 폭발하는 장면보다 가만히 있을 때 더 많은 감정이 읽힌다.\n    2007년 연극 ‘그때, 별이 쏟아지다’로 본격적인 배우 생활을 시작한 그는 데뷔가 늦은 이유에 대해 그동안 “연기를 더럽게 못했다”라거나 “모든 게 쑥스러웠다” “별로 알려지고 싶지 않았다” 등 의외의 대답을 내놓곤 했다.\n  본인은 “연기에 큰 욕심이 없었다”고 했지만, 실제는 엄청난 욕심이 있었던 게 아닐까.\n  나이테마다 각기 다른 감정이 꽉꽉 들어차도록 무르익느라 시간은 다소 걸렸을지 몰라도, 선보이는 작품마다 누구에게서도 보지 못한 낯선 얼굴을 꺼내 드는 걸 보면 말이다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "이태오 역할의 박 씨의 필모그래피에는 스크린에서는 데뷔작인 화차가 있고 TV 드라마로는 미생이 있다.",
		"summary2": null,
		"summary3": "어디서 이런 배우가 튀어나왔을까 의아해하는 사람도 많지만, 그의 필모그래피를 하나씩 뜯어보면 여러 얼굴이 머릿속을 스쳐 지나가면서 서서히 하나로 포개지는 신기한 경험을 할 수 있다. 스크린 데뷔작인 영화 ‘화차’(2012)의 악랄한 사채업자부터 시작해 TV 시청자들에게 눈도장을 찍은 ‘미생’(2014)의 냉철한 천 과장 등 지금 모습과 쉽게 매치되지 않는 다양한 표정이 떠오르는 탓이다. 체면이나 예의, 격식을 따지지 않고 자신이 원하는 바를 향해 직진하는 모습, 그것이 박해준과 이태오의 공통점인 셈이다.",
		"summary_3_cnt": 286
	}
}