{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12804",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "해운업계 기자회견 “포스코 물류 자회사, 반드시 저지할 것”",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12804-00001",
		"passage": "포스코의 물류 자회사 설립 추진에 대해 해운∙항만∙선주협회 등으로 구성된 한국해양산업총연합회(한해총)가 “자회사 설립 방침을 철회하고, 해운업계와 상생 방안을 마련하라”고 요구했다.\n  한해총은 19일 서울 광화문 포시즌스호텔에서 기자회견을 하고 “(포스코 물류 자회사에 대한) 우리의 반대는 일회성으로 끝나지 않고 정부의 최고 의사결정 기관에 의견을 전달하는 등 (포스코와) 협의가 완료될 때까지 이어갈 것”이라고 밝혔다.\n 포스코는 지난 8일 이사회를 열어 그룹 내 각 계열사에 흩어져 있는 물류 기능을 한데 모아 포스코GSP(글로벌 스마트 플랫폼)라는 물류 자회사를 만드는 안건을 가결했다.\n  포스코는 물류업계와의 기존 계약은 유효하고, 해운업에 진출하는 일은 없을 것이라고 강조하지만 해운업계에선 의구심을 떨치지 못하고 있다.\n  이날 기자회견에서 김인현 고려대 법학전문대학원 교수는 “포스코는 해운업에 진출하는 게 아니라고 주장하지만 물류업은 포장∙송달∙하역∙육상운송∙해상운송 등 여러 단계로 이뤄져 있어 사실상 해운업에 진출하게 되는 것”이라며 “포스코는 아무 부가가치 창출 없이 해운업에 발을 들여놓게 된다”고 주장했다.\n   해양수산부 장관을 지낸 강무현 한해총 회장도 “포스코가 그룹 내 흩어진 물류 조직을 통합해 효율성을 높이려는 취지는 이해한다”면서도 “그것이 진정한 목표라면 자회사를 세울 게 아니라 흩어진 조직을 통합한 뒤 해운업계에 발주해 상생하는 방법도 있다”고 말했다.\n  강 회장은 포스코 고위 관계자와의 대화에서 포스코 측이 ‘곡물 운송’을 언급하는 등 은연중에 해운업 진출을 암시하는 발언을 하기도 했다고 소개했다.\n  이어 “포스코 물류 자회사에 대한 반대는 일회성에 그치지 않고 해운항만 관련 노조는 노조대로, 한해총 등 단체는 단체대로, 포스코와 협의가 완료될 때까지 노력할 것”이라고 강조했다.\n 한해총은 2008년 11월 한국선주협회·한국항만물류협회·한국해운조합·전국선원노조 등 55개 단체가 연합한 기구로, 소속 인원은 총 50만명에 달한다.\n  이날 회견에서 김영무 한국선주협회 상근부회장은 “포스코가 물류 자회사를 설립하면 다른 대기업 물류 자회사가 급성장한 것과 같이 일감 몰아주기로 각종 문제를 야기하면서 급성장할 것”이라고 말했다.\n  최두영 전국항운노조연맹 위원장은 “자회사 설립을 철회하지 않을 경우 한국노총에 공식 의제로 상정, 연대해 대응하겠다\"고 말했다.\n  한해총은 포스코의 물류 자회사 설립이 향후 다른 대형 화주인 한국전력과 한국가스공사에도 영향을 미쳐 물류 생태계 혼란을 불러올 것이라고 주장했다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "한해총은 기자회견에서 자회사 설립 방침을 철회하고 해운업계와 상생 방안을 마련하라고 했다.",
		"summary2": null,
		"summary3": "포스코의 물류 자회사 설립 추진에 대해 해운∙항만∙선주협회 등으로 구성된 한국해양산업총연합회(한해총)가 “자회사 설립 방침을 철회하고, 해운업계와 상생 방안을 마련하라”고 요구했다. 한해총은 19일 서울 광화문 포시즌스호텔에서 기자회견을 하고 “(포스코 물류 자회사에 대한) 우리의 반대는 일회성으로 끝나지 않고 정부의 최고 의사결정 기관에 의견을 전달하는 등 (포스코와) 협의가 완료될 때까지 이어갈 것”이라고 밝혔다.",
		"summary_3_cnt": 236
	}
}