{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07170",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "원화값 1300원도 뚫리나…\"한·미 통화스와프 체결돼야 \" ",
		"author": "황의영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07170-00002",
		"passage": " 선물환 포지션은 선물 외화자산에서 선물 외화부채를 뺀 것인데, 여기에 자기 자본 대비 상한을 설정한 것이다.\n  이를 통해 은행은 외화자금 보유 규모를 늘릴 수 있고, 그만큼 시장에 공급되는 외화도 늘 수 있다.\n  전승지 삼성선물 연구원은 \"단지 선물환 포지션 한도를 늘리는 것으로는 시장 불안을 막기 어려울 것 같다\"며 \"경제 불확실성이 커지면서 은행도 보수적으로 바뀌어 달러를 잘 빌려주지 않는다\"고 말했다.\n  시장은 당분간 원화값 약세가 이어질 것으로 보고 있다.\n  백석현 신한은행 연구원은 \"미국 신용 경색이 진정되기 전까지 원화값 하단은 열려 있다\"며 \"당국이 강하게 나서지 않으면 달러당 1300원대로 떨어질 수 있지만, 금융위기 때처럼 빠지진 않을 것\"이라고 말했다.\n  달러당 원화값은 2009년 3월 장중 1597원까지 폭락했다.\n    외환시장의 불안감이 커지면서 한·미 통화스와프 체결을 서둘러야 한다는 목소리도 높아지고 있다.\n  통화스와프는 서로 다른 통화를 미리 약정된 환율에 따라 일정한 시점에 상호 교환하는 외환 거래다.\n  상대국 중앙은행에 일종의 마이너스 통장을 개설하는 건데 미국과 체결하면 달러를 더 쌓는 효과를 볼 수 있다.\n  한·미 양국은 2008년 글로벌 금융위기 당시 300억 달러 규모의 통화스와프를 체결했고, 이는 2010년 2월 종료됐다.\n  이주열 한국은행 총재는 지난 16일 금융통화위원회 후 가진 기자간담회에서 \"2008년 금융위기 당시 한미 통화스와프가 외환시장을 안정시키는 데 크게 기여했다\"며 “효과나 필요성을 익히 잘 알고 있고, 외환시장의 불안을 잠재우는 수단이라는 것은 인식하고 있다\"고 말했다.\n    \"한·미 통화스와프 체결로 불안 눌러야\"지난달 말 한국의 외환보유액은 4092억 달러다.\n  1월보단 약간 줄었지만, 여전히 역대 최대 규모다.\n  외환위기 직전인 1996년(332억 달러), 금융위기 직전인 2007년(2622억 달러)보다 담장을 든든하게 쌓아둔 셈이다.\n  지난해 대외채무(4670억 달러) 가운데 만기가 1년 미만인 단기외채는 1345억 달러로 2018년보다 89억 달러 늘었다.\n  외환보유액 대비 단기외채 비율도 32.\n 9%로 1.\n 8%포인트 상승했다.\n  소폭 늘긴 했지만 통상 30% 안팎이면 외채 건전성 지표가 안정적인 수준이라고 평가한다.\n  하지만 안심할 순 없다.\n  오정근 한국금융ICT융합학회 회장은 “이런 위기 상황에서 외환보유액의 적정성을 따지는 건 의미가 없다”며 “예상보다 빠른 자금 이탈 등으로 둑이 터지면 건전성이 급격히 흔들릴 수 있기 때문에 통화스와프는 필수”라고 말했다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "선물환 포지션을 통해 은행은 외화자금 보유 규모를 늘릴 수 있고 시장에 공급되는 외화도 늘어날 수 있다. ",
		"summary2": null,
		"summary3": "선물환 포지션은 선물 외화자산에서 선물 외화부채를 뺀 것인데, 여기에 자기 자본 대비 상한을 설정한 것이다. 이를 통해 은행은 외화자금 보유 규모를 늘릴 수 있고, 그만큼 시장에 공급되는 외화도 늘 수 있다. 전승지 삼성선물 연구원은 \"단지 선물환 포지션 한도를 늘리는 것으로는 시장 불안을 막기 어려울 것 같다\"며 \"경제 불확실성이 커지면서 은행도 보수적으로 바뀌어 달러를 잘 빌려주지 않는다\"고 말했다.",
		"summary_3_cnt": 229
	}
}