{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18591",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "회사 잘 다니다 직고용에 짤렸다, 이상한 인국공 정규직 전환",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18591-00001",
		"passage": "\"고용을 안정시켜 달라고 했지 직고용을 내세워 일자리를 뺏으라고 했느냐.\n \" 인천국제공항공사가 지난달 21일 소방대와 보안검색 요원을 공사 정규직으로 직접 고용하겠다고 발표했지만 정작 당사자들은 실직 위험에 노출됐다.\n  일부 직원은 이미 실직했다.\n 공사 측은 마땅한 대안을 내놓지 못하고 있다.\n  실직 사태가 현실화하는데도 \"현재로선 방법이 없다\"는 입장이다.\n  이 때문에 노사, 노노갈등이 심화하며 직고용을 둘러싼 불공정 문제가 내부로까지 번지고 있다.\n 직고용 두고 내부 불공정까지 불거지며 실직 사태 현실화…노사, 노노갈등 심화유경준 의원(미래통합당)실과 인천공항공사, 노조 등에 따르면 공사가 직접 고용하기로 한 보안검색 요원 1902명은 당초 근무하던 협력회사가 어디냐에 따라 공사 소속 정규직이냐 아니면 실직하느냐의 기로에 처했다.\n  유 의원은 \"직고용이 안정된 좋은 일자리로의 전환이 아니라 있던 일자리 마저 없애는 고용 양극화 정책으로 둔갑한 꼴\"이라고 말했다.\n  인천공항공사 보안검색 협력회사는 3곳이다.\n  한 개 회사에 맡길 경우 쟁의행위라도 벌어지면 공항 마비 등의 사태가 우려돼 취한 조치였다.\n 노사전 합의에 따라 자회사 정규직으로 협력사 직원 편입하다 말고 갑자기 직고용 천명그러다 현 정부가 비정규직 제로 정책을 천명하면서 이들은 직고용 대상이 됐다.\n  공사는 올해 2월 28일 노사·전문가 합의에 따라 직고용에 따른 법적 문제를 해소할 때까지 보안검색 요원을 공사가 출자한 자회사(인천공항 경비)에 임시 편입시키기로 했다.\n  한데 공사는 자회사 편입을 진행하다 말고 6월 21일 갑자기 보안검색 요원을 직고용하기로 했다.\n  이어 직고용을 위한 채용절차를 진행했다.\n  그렇다고 필기시험과 같은 까다로운 과정을 거치는 것은 아니다.\n  인성·체력과 같은 적격성 심사 정도다.\n  이 과정에서 내부 불공정 문제가 불거졌다.\n 직고용 발표 전 자회사 편입된 협력사는 채용절차 탈락해도 자회사 정규직J사는 직고용 방침이 발표되기 20일 전인 6월 1일 자회사에 편입됐다.\n  이 회사 소속 700여 명이 자회사와 맺은 근로계약서에는 근로계약기간이 '2020년 6월 1일부터 퇴직일까지'라고 명시돼 있다.\n  직고용 채용절차에서 탈락해도 퇴직하지 않는 한 자회사 정규직으로 남는다.\n  직고용으로 보안검색 업무가 공사로 넘어가 업무가 없는 상태인데도, 공사는 자회사를 없애지 못하고 이들에게 월급을 줘야 하는 셈이다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "유 의원실 등에 따르면 인천국제공항공사가 직접 고용하기로 한 소방대와 보안검색 요원은 근무하던 협력회사가 어디냐에 따라 정규직이냐 아니면 실직하느냐의 기로에 처했다.",
		"summary2": null,
		"summary3": "\"고용을 안정시켜 달라고 했지 직고용을 내세워 일자리를 뺏으라고 했느냐. \" 인천국제공항공사가 지난달 21일 소방대와 보안검색 요원을 공사 정규직으로 직접 고용하겠다고 발표했지만 정작 당사자들은 실직 위험에 노출됐다. 유경준 의원(미래통합당)실과 인천공항공사, 노조 등에 따르면 공사가 직접 고용하기로 한 보안검색 요원 1902명은 당초 근무하던 협력회사가 어디냐에 따라 공사 소속 정규직이냐 아니면 실직하느냐의 기로에 처했다.",
		"summary_3_cnt": 240
	}
}