{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15910",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김종인 만난 주호영 \"7일내 복귀…與, 18개 상임위 다 가져라\"",
		"author": "현일훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15910-00001",
		"passage": "주호영 미래통합당 원내대표가 21일 중앙일보와 전화통화에서 “이번 한 주 안에 돌아갈 가능성이 꽤 있다”고 말했다.\n  그는 국회 복귀 일정을 묻자 “정해놓지는 않았다.\n  다만 7일 이내에는 돌아갈 것 같다”고 답했다.\n      주 원내대표는 더불어민주당의 일방적 원 구성(6개 상임위원장 선출)에 반발해 지난 15일 칩거에 들어갔다.\n  그의 복귀 결심은 칩거를 장기화할 경우 국회 파행의 책임이 통합당에 지워질 수 있다는 점이 작용한 것으로 보인다.\n  다만 주 원내대표는 복귀해도 민주당과의 원 구성 협상은 안 하겠다고 강조했다.\n  그는 “돌아가도 원 구성 협상을 전혀 안 할 것”이라며 “상임위원장 자리를 놓고 구걸하지 않겠다.\n  그럴 바에는 18개 상임위원장 자리를 다 가져가라고 하겠다”고 말했다.\n  야당 몫이었던 법사위원장 선출 철회 등 민주당이 대승적으로 양보를 하지 않는 한 원 구성 협상 재개는 어렵다는 취지다.\n   이날 통합당 초선 의원 3명(박형수·이용·하영제)도 주 원내대표를 만났다.\n  이후 국회 소통관에서 기자회견을 열고 “주 원내대표를 만나 조속히 업무에 복귀해 달라고 거듭 요청했다”고 말했다.\n  이에 주 원내대표는 “복귀해도 묘수가 보이지 않아 고심이 크다”고 답했다고 한다.\n  그러면서 “상임위원장 18석을 민주당이 모두 가져가더라도 초선 의원들은 포기하지 말고 의정 활동에 매진해 주길 바란다”고 당부했다고 전했다.\n  전날(20일) 김종인 통합당 비상대책위원장도 충북 보은군 속리산 법주사에서 주 원내대표를 만났다.\n  회동 후 김 위원장은 기자들에게 “국회 복귀는 본인이 알아서 결정할 테니 기다려 달라”며 “일단 더는 여당하고 협상할 일은 없어져 버렸다.\n  지금까지 해온 관행을 깨버렸으니 우리 나름의 대처를 할 것”이라고 말했다.\n  통합당의 이 같은 강경 모드는 민주당이 상임위를 독식할 경우 국난 상황에서 국정운영의 책임을 전적으로 지게 된다는 셈법이 깔려있다.\n  하지만 안보 위기 국면에서 국회 파행을 지속하는 자체가 통합당에도 부담이 될 수밖에 없다.\n  이에 통합당 내부에서는 재협상에 나서야 한다는 현실론도 감지된다.\n  통합당 관계자는 “민주당이 법사위원장 선출을 철회하는 게 사실상 어려워졌다.\n  민주당의 사과를 받는 선에서 원 구성 대화를 재개하는 게 낫다”고 말했다.\n  통합당 내에선 절충안으로 법사위를 법제위와 사법위로 나눈 뒤 두 위원회를 여야가 번갈아 맡는 방안이나 법사위를 통합당이 맡되 민주당이 주장하는 체계 자구심사권을 폐지하는 방안 등이 거론되고 있다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "더불어민주당의 일방적 원 구성에 반발해 칩거에 들어간 주 원내대표는 중앙일보와 전화통화에서 국회 복귀 일정을 묻자 정해놓지는 않았지만 7일 이내에는 돌아갈 것같다고 답했다.",
		"summary2": null,
		"summary3": "주호영 미래통합당 원내대표가 21일 중앙일보와 전화통화에서 “이번 한 주 안에 돌아갈 가능성이 꽤 있다”고 말했다. 그는 국회 복귀 일정을 묻자 “정해놓지는 않았다. 다만 7일 이내에는 돌아갈 것 같다”고 답했다. 주 원내대표는 더불어민주당의 일방적 원 구성(6개 상임위원장 선출)에 반발해 지난 15일 칩거에 들어갔다.",
		"summary_3_cnt": 181
	}
}