{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29872",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "WP \"한국 사위가 구매한 한국산 진단키트, 결함 발견돼 교환\"",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29872-00001",
		"passage": "한국계 부인을 둬 ‘한국 사위’로 불리는 래리 호건 미국 메릴랜드주 지사가 구매한 한국산 신종 코로나바이러스 감염증(코로나19) 진단 키트에 결함이 발견돼 새 키트로 교환한 것으로 뒤늦게 드러났다.\n  워싱턴포스트(WP)는 20일(현지시간) 매릴랜드주가 지난 4월 18일부터 두 차례에 걸쳐 한국의 랩지노믹스가 만든 코로나19 진단키트 ‘랩건’ 50만개를 배송비를 포함해 946만달러에 구매했지만 추가로 250만달러를 지불하고 교환했다고 보도했다.\n  당시는 미국에 진단키트가 부족한 때라 호건 주지사는 대대적으로 이를 알리며 한국에 감사를 표했다.\n  실제로 한국계 부인인 유미 호건 여사가 키트 확보 과정에 상당한 역할을 한 것으로 알려졌다.\n  진단키드를 들여온 뒤 메릴랜드주는 검사를 처리할 연구소가 필요해 ICMD와 CIAN 등 2곳에 의뢰했다.\n  그런데 ICMD는 이 키트에 문제점이 있는 것을 발견했고, 이어 주정부 당국자도 키트 내 물품이 수주 전 식품의약국(FDA)에 제출한 것과 일치하지 않음을 알게 됐다고 WP는 전했다.\n  메릴랜드 주정부는 한국에서 새로운 랩건을 받기로 했고, 5월 21일 첫 대체 키트가 도착했다.\n  이 키트는 FDA가 승인한 내용과 일치했지만, 250만달러를 추가로 지불한 것으로 알려졌다.\n  WP는 주정부가 진단 키트를 교체한 사실을 제대로 공개하지 않았다고 지적했다.\n  키트 도착 후 한 달이 지나도록 검사가 이뤄진다는 소식이 없자 주의회 의원들은 청문회 등을 통해 이 문제를 지적했다.\n  의원들이 키트를 얼마나 사용했는지, 문제가 있는지 캐물었지만 주 당국자들이 랩건은 장기전략의 일부라며 명확한 답을 하지 않았다는 것이다.\n  호건 주지사가 키트 교체를 처음 밝힌 것은 두 달가량 지난 7월 16일이다.\n  그는 당시 자신의 회고록 관련 인터뷰에서 키트를 업그레이드했다는 식으로 설명했다.\n  또 다른 인터뷰에서도 “키트당 몇 달러를 더 주고 더 빠르고 좋은 테스트를 위해 아이폰을 거래하는 것처럼 교환했다”고 말했다.\n  이후 랩건은 6월 10일께부터 실제 검사 현장에 활용됐고, 현재까지 37만5000개가 사용된 것으로 알려졌다.\n  주로 요양원이나 집합시설에 대응하는 데 사용됐다는 것이 WP의 설명이다.\n  WP는 랩지노믹스가 이번 취재 과정에서 진단키트와 관련한 다수 질문에 대응하지 않았다고 전했다.\n  또 연말까지 랩건 키트를 모두 사용할 계획이라는 호건 주지사의 발언도 함께 소개했다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "코로나19 진단키트를 구매한 미국 메릴랜드주 지사가 한국산 코로나19 진단키트의 결함으로 새 키트로 교환한 것이 뒤늦게 밝혀졌다. ",
		"summary2": null,
		"summary3": "한국계 부인을 둬 ‘한국 사위’로 불리는 래리 호건 미국 메릴랜드주 지사가 구매한 한국산 신종 코로나바이러스 감염증(코로나19) 진단 키트에 결함이 발견돼 새 키트로 교환한 것으로 뒤늦게 드러났다. 당시는 미국에 진단키트가 부족한 때라 호건 주지사는 대대적으로 이를 알리며 한국에 감사를 표했다. 워싱턴포스트(WP)는 20일(현지시간) 매릴랜드주가 지난 4월 18일부터 두 차례에 걸쳐 한국의 랩지노믹스가 만든 코로나19 진단키트 ‘랩건’ 50만개를 배송비를 포함해 946만달러에 구매했지만 추가로 250만달러를 지불하고 교환했다고 보도했다.",
		"summary_3_cnt": 305
	}
}