{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21355",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "200명 식대 계약했는데 50명 이상 금지…날벼락 예비부부들",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21355-00002",
		"passage": " 소비자들의 승소 가능성은박 변호사 = 소비자가 국가 또는 웨딩홀을 상대로 손해배상 청구나 계약금 반환 청구 소송을 할 수 있다.\n  승소 가능성은 매우 낮다.\n  국가가 이유 없이 손해를 끼친 게 아니라 국가 상대 소송은 어렵다.\n  웨딩홀을 상대로 한다 해도 정부가 코로나19를 천재지변이 아닌 사회재난으로 보기 때문에 소비자 면책 조항에 해당하지 않는다.\n  소비자 입장에서는 구제받을 방법이 마땅치 않다.\n  승소한다해도 법률 비용이 더 들어 소송의 실익도 없다.\n  그래서 관련 대법원 판례도 없다.\n  웨딩홀마다 위약금 정책이 다르다박 변호사 = 공정위 소비자분쟁해결기준에 따르면 예식일 기준 29일 이내 소비자가 계약 해제를 통보하면 계약금 환급 및 총 예식비용의 35%를 배상하도록 하고 있다.\n  35%는 소비자가 배상하는 금액의 최대한도다.\n  (개별 계약에 합의했다면, 이씨처럼 50%도 가능하다) 하지만 이는 소비자와 예식장 사이의 분쟁이 원활하게 해결될 수 있도록 합의의 기준을 제시하는 일종의 가이드라인이다.\n  강제력이 없다.\n  예식장이 마련한 계약서에 소비자가 동의했다면, 표준약관보다 그것이 우선한다.\n  정부 대처는이 과장 = 현재 예식업 등 5개 업종을 대상으로 감염병 위약금 면책과 감경기준을 마련하기 위해 협의를 진행 중이다.\n  여기서 사회적 거리두기 3단계 시 집합금지 명령, 시설운영중단, 업소 폐쇄 조치 등을 면책사유로 하는 것에 대해서는 업계와 인식을 같이하고 있었다.\n  이런 과정에서 사회적 거리두기 2단계가 수도권에 발령돼 예식업계에 자발적 협조를 요청했다.\n  현재 2단계는 예식을 아예 못하는 경우가 아니다.\n  따라서 면책사유는 아니지만 위약금 없이 예식일을 연기하거나 최소 보증 인원을 조정할 수 있다고 판단한다.\n  다만 이러한 요청은 표준약관과 소비자분쟁해결기준 개정 전이라 강제성은 없다.\n  업체의 사정에 따라 달라질 수 있다.\n  매번 분쟁이 발생하는데, 해법이 있을까박 변호사 = 현재 정부는 당사자들의 합의에 책임을 맡겨놓고 있는데, 공정위 소비자 분쟁 해결 기준의 강제력을 부여하거나 입법적 해결이 필요하다.\n  재난안전법에 천재지변과 사회재난을 구분해놓고 있다.\n  정부는 코로나19 등 감염병에 대해 사회재난에 해당한다고 보고 있다.\n  천재지변으로 해석된다면 계약이 폐지되는 효력이 생겨 소비자 입장에서는 유리해진다.\n  강광우 기자 kang.\n kwangwoo@joongang.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "소비자가 웨딩홀을 상대로 소송을 할 수는 있으나 승소 가능성도 낮고 승소를 해도 실익이 없으며 국가 상대 소송은 어려워 구제받을 방법이 마땅치 않다.",
		"summary2": null,
		"summary3": "박 변호사 = 소비자가 국가 또는 웨딩홀을 상대로 손해배상 청구나 계약금 반환 청구 소송을 할 수 있다. 승소 가능성은 매우 낮다. 국가가 이유 없이 손해를 끼친 게 아니라 국가 상대 소송은 어렵다. 웨딩홀을 상대로 한다 해도 정부가 코로나19를 천재지변이 아닌 사회재난으로 보기 때문에 소비자 면책 조항에 해당하지 않는다. 소비자 입장에서는 구제받을 방법이 마땅치 않다. 승소한다해도 법률 비용이 더 들어 소송의 실익도 없다.",
		"summary_3_cnt": 244
	}
}