{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28051",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]아미노산이 듬뿍?…발효식품 아니면  믿지마세요 ",
		"author": "이태호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28051-00002",
		"passage": " 어린이에게는 하나가 더 추가되어 9종류를 필수 아미노산으로 친다.\n  한편 단백질을 구성하지 않고 단독으로 존재하면서 미량으로 여러 생리 기능을 담당하는 아미노산에는 가바(GABA), 타우린, 시트룰린(citrulline), 오르니틴(ornithine), 베타 알라닌(β-alanine) 등 수많은 종류가 있으며 대부분 우리 몸속에서 합성되는 것들이다.\n  단백질을 구성하는 아미노산은 몇 예외를 제외하고는 보통 자연계에 단독(free, 유리 형태)으로는 존재하지 않는다.\n  즉 아미노산끼리 펩타이드(peptide)결합이라는 비교적 단단한 고리 모양으로 수백 개가 연결돼 있으며 이를 단백질이라 부른다.\n  이 결합을 산이나 효소로 강제로 자르지 않고서는 아미노산이 떨어져 나오지 않는다.\n  이들 20종의 아미노산이 각기 고유의 연결(배열)순서와 조성(구성 비율)비를 가지며 다양한 종류의 단백질을 구성한다.\n  우리 몸의 대부분이 단백질이며, 효소, 근육, 콜라겐, 항체, 머리카락, 발톱 손톱 등 그 종류는 수만 종에 이른다.\n  너무 많아 종류와 기능을 다 알지 못할 정도로 그 수는 많다.\n   그러면 우리가 먹는 단백질은 어떤 종류를 좋다고 할까.\n  당연히 우리 몸에서 단백질을 합성할 때 필요한 8가지 필수아미노산을 두루 갖춘 단백질이다.\n  단백질에 들어있는 필수 아미노산의 함량을 나타내는 수치를 단백가(蛋白價)라 하고 이를 단백질의 질을 비교하는 지표로 쓴다.\n  식물 단백질보다 동물단백질이 좋다는 것은 필수아미노산이 많아 단백가가 높기 때문이다.\n  가장 질 좋은 것은 우유 단백질과 계란 단백질을 친다.\n  우유와 계란을 완전식품이라 하지 않던가.\n  이들은 생명체가 살아가는데 필요한 비타민, 미네랄과 3대 영양소가 골고루 들어있어서다.\n  시중에는 체내 부족한 단백질을 보충하기 위해서 해당하는 단백질을 먹으라는 권유가 자주 눈에 띈다.\n  거짓이다.\n  단백질을 먹는다고 그대로 흡수되어 항체가 되고 효소가 되며 근육이 되는 것이 아니기 때문이다.\n  특히 시중에는 노화와 피부미용에 콜라겐을 먹으라고 사기성 선전을 하는데 이는 과학적 근거가 1도 없는 주장이다.\n  우리 몸속에서 필요한 단백질은 필요에 따라 필요한 양만큼 만들어지고 분해된다.\n  이게 인체생리 현상의 기본이다.\n  단백질 합성이 왕성하게 일어나는 성장기에는 질 좋은 단백질이 필수적이다.\n  필수 아미노산의 공급을 위해서다.\n  중요한 것은 이 8종류 중 한 가지만 부족해도 체내의 단백질합성은 원활하게 일어나지 않는다는 것.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "우유 단백질, 계란 단백질과 같이 필수 아미노산이 많은 단백질은 우리 몸에 좋다.",
		"summary2": null,
		"summary3": "그러면 우리가 먹는 단백질은 어떤 종류를 좋다고 할까. 당연히 우리 몸에서 단백질을 합성할 때 필요한 8가지 필수아미노산을 두루 갖춘 단백질이다. 식물 단백질보다 동물단백질이 좋다는 것은 필수아미노산이 많아 단백가가 높기 때문이다. 가장 질 좋은 것은 우유 단백질과 계란 단백질을 친다. 이들은 생명체가 살아가는데 필요한 비타민, 미네랄과 3대 영양소가 골고루 들어있어서다. 단백질에 들어있는 필수 아미노산의 함량을 나타내는 수치를 단백가(蛋白價)라 하고 이를 단백질의 질을 비교하는 지표로 쓴다.",
		"summary_3_cnt": 283
	}
}