{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16845",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"영웅 유해 최고 예우\"라더니···봉환 뒤 항공기에 하루 둔 정부",
		"author": "이철재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16845-00001",
		"passage": "지난달 25일 경기도 성남 서울공항에서 열린 6ㆍ25 70주년 추념식에 맞추기 위해 전날 봉환한 국군 유해 147위를 서울 현충원이 아니라 항공기 안에 하루 동안 둔 것으로 확인돼 논란이 일고 있다.\n   이날 행사에선 문재인 대통령이 전날 미국에서 봉환한 국군 유해 147위를 직접 맞이했다.\n  정부는 “국가원수급에 해당하는 조포 21발을 쏘는 등 고향에 돌아온 영웅들에게 최고의 예우로 대했다”고 설명했다.\n   국군 유해 147위는 미국 하와이를 떠나 행사 전날인 24일 오후 5시 4분쯤 공군의 공중급유기 KC-330 시그너스 편으로 성남공항에 도착한 뒤 방역작업을 거쳤다.\n  지난 30일 복수의 정부 소식통에 따르면 유해는 또 다른 KC-330으로 옮겨져 하루를 활주로 위에서 지냈다.\n   그런데 서울 동작동 국립서울현충원에 임시로 안치해야 하는 게 예법이다.\n  정부 소식통은 “국내 매장을 희망하는 유엔군 참전 용사 유해의 경우 봉환식 후 서울현충원에 하루 모신 뒤 다음 날 장지로 떠난다”며 “본 행사가 다음 날 열릴 예정이라면 서울 현충원에 임시안치하는 게 당연하다”고 말했다.\n     이에 대해 군 관계자는 “도착지와 행사 장소가 같은 서울공항이기 때문에 서울현충원으로 유해를 모시지 않았다”고 해명했다.\n  하지만 이 소식통은 “유해를 예우한다면 서울공항 안에 임시 안치소라도 만들었어야 했다”고 지적했다.\n   봉환 국군 유해에 대한 예우를 소홀히 했다는 지적이 나오면서 정부가 보여주기 위주로  6ㆍ25 행사를 기획한 게 아니냐는 목소리도 나오고 있다.\n  당시 공중급유기 동체 위에 호국 영령을 기리는 영상을 빔으로 쏘는 ‘미디어 파사드’가 그 초점이다.\n  행사에 나온 공중급유기는 국군 유해를 모셔 온 공중급유기와 기종은 같지만, 전혀 다른 기체다.\n  국가보훈처 측은 “방역 문제 때문에 다른 기체를 이용했다”고 설명했다.\n   하지만 또 다른 정부 소식통은 “공중급유기 동체인 곡면에 미디어 파사드가 잘 나오려면 영상을 매칭하는 ‘맵핑’ 작업으로 화면 조정을 해야 한다.\n  이는 최소 이틀이 걸리는 작업”이라고 귀띔했다.\n  보훈처 설명과는 달리 청와대가 기획한 미디어 파사드 때문에 다른 기체를 사용했다는 의혹이 제기되는 대목이다.\n   행사 시간 역시 논란이 되고 있다.\n  당시 행사는 오후 8시 40분 시작됐다.\n  해가 진 뒤 연 첫 6ㆍ25 행사였다.\n  보훈처 관계자는 “6ㆍ25 행사는 보통 오전 중 실내에서 개최했는데, 신종 코로나바이러스 감염증(코로나19) 때문에 실외로 바꿨다”며 “고령의 참전 유공자의 건강을 고려해 선선한 밤으로 개최 시간을 정했다”고 설명했다.\n ",
		"passage_Cnt": 1304
	},
	"Annotation": {
		"summary1": "경기도 성남 서울공항에서 열린 6·25 70주년 추념식에 맞추기 위해 국군 유해 147위를 항공기에서 하루 동안 둔 것이 논란이 되고 있으며 정부는 최고의 예우로 대했다고 했다.",
		"summary2": null,
		"summary3": "지난달 25일 경기도 성남 서울공항에서 열린 6ㆍ25 70주년 추념식에 맞추기 위해 전날 봉환한 국군 유해 147위를 서울 현충원이 아니라 항공기 안에 하루 동안 둔 것으로 확인돼 논란이 일고 있다. 이날 행사에선 문재인 대통령이 전날 미국에서 봉환한 국군 유해 147위를 직접 맞이했다. 정부는 “국가원수급에 해당하는 조포 21발을 쏘는 등 고향에 돌아온 영웅들에게 최고의 예우로 대했다”고 설명했다.",
		"summary_3_cnt": 227
	}
}