{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24393",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]멋쟁이 원하면 옷장 고이 모셔둔 옷부터 버려라",
		"author": "양현석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24393-00001",
		"passage": "[더,오래] 양현석의 반 발짝 패션(79) 나이가 들수록 자신의 외모에 신경을 써야 한다.\n  젊었을 땐 어떤 옷을 입어도 다 어울렸는데 나이가 들어가니 그렇지 않다.\n  매번 새 옷을 사고 옷장에 옷이 가득하지만 늘 손이 가는 옷은 정해져 있다.\n  옷장에 옷이 가득 차 있지만 쉽게 버리지 못한다.\n  왜일까? 유행이 돌고 돌지만, 시대가 바뀌고 옷의 소재와 실루엣이 달라져 같은 옷이라고 보기 힘들다.\n  그래서 유행이 지난 옷은 현재의 유행에 맞지 않고, 몇 년에 한두 번 입고 공간의 비용을 지불해야 한다.\n  옷 무덤에서 빨리 벗어 나는 게 자신의 스타일을 만드는 가장 빠른 길이다.\n  나이가 들어 중년이 되면 젊었을 때처럼 아무 옷이나 어울리지 않는다.\n  자신의 옷장에 젊었을 때 비싸게 주고 산 옷이라고 고이 모셔두고 있다면 과감히 버려야 한다.\n  나이에 맞지 않는 패션은 신경 쓰지 말고 자신에게 잘 어울리는 스타일로 밀고 가야 한다.\n  부스스한 머리, 관리되지 않은 수염, 더러운 구두 등 기본을 갖추지 못하면 멋진 옷차림으로 만들 수 없다.\n  옷을 잘 입는다는 것은 기본을 지키는 것이고 기본이 갖춰지지 않으면 마이너스의 요소가 된다.\n  사람들은 잘한 것보다 잘못된 것을 더 강하게 기억한다.\n 어리게 입어야 옷 잘 입는다는 착각40~50대가 30대에 즐겨 입는 옷을 입는다고 30대처럼 보이지 않는다.\n  남들 눈에는 더 어색하게 보인다.\n  각 나이 때마다 잘 어울리는 옷은 따로 있다.\n  현재의 자신을 그대로 받아들이고 자신에게 어울리는 스타일을 찾는 게 중요하다.\n  그 많은 옷 중에서 손이 자주 가는 옷이 자신에게 잘 어울리는 옷이다.\n   멋쟁이는 옷이 많지 않다 옷을 매일 매일 새롭게 입어야 옷을 잘 입는다고 생각한다.\n  과연 그럴까? 속옷은 매일 매일 갈아입어야 하지만 코트나 재킷은 어떠한가? 옷을 살 때 매번 이런 착각 속에서 자신의 옷장에 무엇이 있는지도 모르고 백화점의 분위기에 매료되어 실속 없는 소비를 하게 된다.\n  그렇게 구매한 옷은 몇 번 입지도 못하고 다시 옷장에 걸리는 순환을 반복하게 된다.\n  기존의 옷과 어울리는지 확인하지 않고 옷을 사러 가면 누구나 이런 실수를 하게 된다.\n  사야 할 옷과 같이 옷을 입고 가서 실제로 잘 어울리는지 눈으로 확인해야 한다.\n  만약 쇼핑할 옷이 맘에 드는데 기존의 옷이 어색하다면 그 옷과 어울리는 옷을 같이 사야 한다.\n  몇 벌의 옷이라도 자신에게 잘 어울리는 옷을 자주 입는 것이 더 멋쟁이다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "어떤 옷을 입어도 다 어울리던 젊을 때와 달리 중년이 되면 아무 옷이나 어울리지 않기 때문에 고이 모셔둔 옷은 과감히 버리고 자신에게 어울리는 스타일로 밀고 나가야 한다.",
		"summary2": null,
		"summary3": "젊었을 땐 어떤 옷을 입어도 다 어울렸는데 나이가 들어가니 그렇지 않다. 나이가 들어 중년이 되면 젊었을 때처럼 아무 옷이나 어울리지 않는다. 자신의 옷장에 젊었을 때 비싸게 주고 산 옷이라고 고이 모셔두고 있다면 과감히 버려야 한다. 나이에 맞지 않는 패션은 신경 쓰지 말고 자신에게 잘 어울리는 스타일로 밀고 가야 한다. 옷을 잘 입는다는 것은 기본을 지키는 것이고 기본이 갖춰지지 않으면 마이너스의 요소가 된다.",
		"summary_3_cnt": 237
	}
}