{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12681",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아파트 입주자대표 해임에···비판 기사 7차례 쓴 윤미향 남편",
		"author": "최모란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12681-00001",
		"passage": "더불어시민당 윤미향(55) 당선자의 남편이 수원의 한 아파트 입주자대표회장으로 활동하다 해임되는 과정에서 자신이 운영하는 인터넷신문에 상대편을 비난하는 내용의 기사를 직접 써서 게재한 것으로 나타났다.\n  해당 아파트는 윤 당선인이 2012년 4월 경매로 취득한 곳으로, 자금 출처를 놓고 윤 당선인의 해명이 달라져 논란이 됐다.\n  김씨가 발행인·편집인으로 있는 인터넷신문은 윤 당선인이 대표로 있었던 정의기억연대(정의연)와 정신대문제대책협의회(정대협) 소식지를 편집 디자인한 곳이다.\n 19일 중앙일보 취재를 종합하면 김씨는 2014년 동대표를 하다가 2015년 1월 이 아파트의 입주자대표회의 회장 선거에 출마에 당선됐다.\n 하지만 김씨가 입주자대표회장이 된 이후인 그해 1월 김씨가 발행인·편집인으로 있는 인터넷신문에 이 아파트와 관련된 연속 기획 기사가 7차례 게재됐다.\n  관리사무소를 비판하는 내용이었다.\n  기사를 작성한 사람은 김씨 본인이었다.\n  자기 일을 보도한 것이다.\n  이후 아파트 내부에선 김씨에 대해 반발하는 주민들이 생겨났다.\n  당시 화성시에서 아파트 인근에 화장장 건립을 추진했는데 김씨가 입주민대표회장이 되면서 관리비 등을 화장장 건립 반대 집회·시위 비용 등으로 지출했고 이로 인해 관리사무소와 갈등을 빚은 것으로 알려졌다.\n 실제로 당시 화장장 건립저지 집회 등을 주도했던 비상대책위의 인터넷 커뮤니티를 보면 김씨가 아파트입주자대표 회장으로 있던 시기에 김씨의 이름이나 해당 아파트 명의로 후원금이 들어온 내역이 올라와 있다.\n 일부 주민들이 그해 3월 김씨에 대한 해임안을 제출했다.\n 김씨는 그해 4월 6일엔 \"아파트 일부 동대표가 부당한 해임 사유로 (입주자대표회의) 회장을 몰아내려 하나\"는 기사를 썼다.\n  \"감사와 일부 동대표가 왜곡된 사유로 입주자대표회장(김씨)를 해임하려고 한다\"며 이들의 주장을 조목조목반박하는 내용이었다.\n 결국 김씨는 그해 7월 입주자대표회장에서 해임됐다.\n 그 이후에도 김씨가 운영하는 인터넷신문엔 해당 아파트의 문제점을 지적하는 기사가 게재됐다.\n  이에 대해 이수범 인천대 신방과 교수는 \"언론인은 객관적인 내용을 사실·보도해야 하는데 주관적인, 그것도 본인의 일을 보도하는 것은 언론 윤리적으로 올바른 일은 아니다\"라고 말했다.\n 안성시에 마련한 위안부 쉼터 매입 과정에서도 역할을 했다.\n  쉼터는 당시 안성신문 대표였던 더불어민주당 이규민(경기 안성) 당선인이 중개했는데 이 당선인과 김씨는2010년 경기지역언론사협회 출범을 전후로 친분을 쌓았다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "윤 당선인의 남편이 아파트 입주자 대표회장에서 해임될 때 인터넷신문에 상대편을 비난하는 내용의 기사를 써서 게재한 것에 대해 이 교수는 언론 윤리적으로 올바르지 않다고 했다.",
		"summary2": null,
		"summary3": "더불어시민당 윤미향(55) 당선자의 남편이 수원의 한 아파트 입주자대표회장으로 활동하다 해임되는 과정에서 자신이 운영하는 인터넷신문에 상대편을 비난하는 내용의 기사를 직접 써서 게재한 것으로 나타났다. 이에 대해 이수범 인천대 신방과 교수는 \"언론인은 객관적인 내용을 사실·보도해야 하는데 주관적인, 그것도 본인의 일을 보도하는 것은 언론 윤리적으로 올바른 일은 아니다\"라고 말했다.",
		"summary_3_cnt": 215
	}
}