{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23468",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[분양 Focus] 사계절 국내외 관광객 몰려오는 속초우리나라 최초 레지던스 호텔 브랜드",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23468-00001",
		"passage": "코로나19 여파로 해외 여행이 어려워 지면서 해외 관광지 대신 국내 유명 관광지를 찾는 관광객이 늘고 있다.\n  이처럼 국내 관광지를 찾는 관광객이 증가하면서 국내 주요 관광지 주변 부동산에 대한 투자자들의 관심도 덩달아 높아지는 분위기다.\n  특히 급증하는 관광객을 대상으로 장·단기 숙박 임대를 통해 안정적인 임대수익을 거둘 수 있는 레지던스, 오피스텔, 생할형 숙박시설 등에 대한 관심이 커지고 있다.\n  모든 객실의 히노키풀서 바다 조망부동산 전문가들은 “사계절 관광객이 풍부한 관광지에서 분양하는 레지던스 호텔 등은 탄탄한 임대수요를 기대할 수 있는 것은 물론이고, 주말과 휴일에는 세컨드하우스로도 활용할 수 있어 인기가 높다”고 입을 모은다.\n  이런 가운데 최근 사계절 관광지로 각광을 받고 있는 강원도 속초에 유명 브랜드의 레지던스 호텔이 선보여 눈길을 끈다.\n  마스턴제88호속초피에프브이㈜가 동해 일출을 가장 먼저 감상할 수 있는 속초시 대포동에 공급 예정인 프리미엄 레지던스 호텔 브랜드인 ‘카시아 속초’다.\n  지하 2층~지상 26층 규모에 높이가 99m, 연면적이 12만560㎡에 달한다.\n  전체 717실이며, 지난 7월 17일 건축허가를 완료했다.\n  준공은 2023년 하반기 예정이다.\n  카시아 속초가 들어서는 속초는 동쪽으로는 동해, 서쪽으론 설악산을 끼고 있는 국내 대표 사계절 관광지 중 한 곳이다.\n  바다를 끼고 있는데다, 영랑호CC·델피노CC·파인리즈CC 등 골프장이 있어 서핑·요트 등 해양 스포츠는 물론, 레저와 휴양관광을 동시에 즐길 수 있다.\n  관광객도 급증 추세다.\n  2017년 서울~양양 고속도로 개통으로 서울에서 이동시간이 90분으로 단축되면서다.\n  여기에 2026년 춘천~속초 간 동서고속화철도까지 개통될 경우 속초를 찾는 관광객은 한층 더 늘어날 전망이다.\n  속초를 찾는 관광객이 늘면서 바다와 접해 있는 주요 숙박시설의 숙박 수요도 급증하고 있다.\n  지난 7월 롯데리조트 속초의 주말 평균 예약률이 90%에 달했던 것으로 알려졌다.\n  반면 바다를 접한 숙박시설 개발부지는 이미 거의 소진돼 전면 간섭 없이 바다를 조망할 수 있는 숙박시설의 희소가치는 갈수록 커지고 있다.\n  최근 바다와 접한 속초 대포동에서 공급에 나선 카시아 속초가 주목받는 이유도 바로 여기에 있다.\n  카시아 속초는 대포항 바다와 접한 곳에 들어서는 만큼 전면 간섭없이 모든 객실에서 바다 조망이 가능하다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "코로나19 여파로 국내 유명 관광지를 찾는 관광객이 늘면서 관광지 주변의 장·단기 숙박 임대를 통해 얻을 수 있는 안정적인 임대수익에 관한 관심도 높아지는 추세다.",
		"summary2": null,
		"summary3": "코로나19 여파로 해외 여행이 어려워 지면서 해외 관광지 대신 국내 유명 관광지를 찾는 관광객이 늘고 있다. 이처럼 국내 관광지를 찾는 관광객이 증가하면서 국내 주요 관광지 주변 부동산에 대한 투자자들의 관심도 덩달아 높아지는 분위기다. 특히 급증하는 관광객을 대상으로 장·단기 숙박 임대를 통해 안정적인 임대수익을 거둘 수 있는 레지던스, 오피스텔, 생할형 숙박시설 등에 대한 관심이 커지고 있다.",
		"summary_3_cnt": 225
	}
}