{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00344",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "시간이라는 복주머니에 채울 목록 만들자, 바로 지금!",
		"author": "강명주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00344-00002",
		"passage": " 이러한 과정을 거치다 보면 12월로 달력이 넘어간다.\n  12월에는 올 한해 사업결과에 따라 약간의 조정을 거쳐 최종적으로 내년도 예산이 확정된다.\n  이렇듯 새해계획은 8월부터 시작하여 12월에는 구체적인 실행계획까지 완성되어 새해 첫날부터 체계적으로 실행에 들어갈 채비를 갖춘다.\n  또한 매년 예산준비과정에서 중장기 비전도 함께 검토하고 수립한다.\n   보통 3년 또는  5년 길게는 10년 단위로 장기 계획을 수립하기도 한다.\n   잘 되는 기업일수록 이렇게 사전에 미리부터 철저하게 준비하고 또 준비해서 해를 거듭해도 끊임없이 도약하고 성장 발전해 갈 수 있는 것이다.\n   매년 예산수립과 사업계획 작성은 물론 매월 계획대비 얼마나 잘 진행되었는지 점검하는 일로 잔뼈가 굵어온 우리가 연말 송년 모임에서 만났다.\n  다들  한결같이 지난 1년이 어떻게 지났는지 모르게 지났다고 한다.\n  매년 송년 모임마다 하는 이야기를 이번에도 판박이처럼  또 다시 이야기하고 있다.\n  그리고 새해에 좋은 일이 있기를 희망하고 있다.\n  하지만 정작 다가올 새해에 내가 무엇을 해야 할지 구체적인 계획은 없었다.\n  “뭐라도 되겠죠.\n ”  퇴직한 누군가가 이야기한다.\n  직장생활 하면서 그렇게 철두철미하게 준비하고 일해온 사람인데 본인 일에 대해 막연하게 이야기하고 있다.\n   세상에 그냥 되는 것이 어디 있으랴.\n   운이 좋아서 되었다고 하는 사람들도 있지만  그 운도 무엇인가를 했기 때문에 운이 따라왔을 것이다.\n  뭐라도 되려면 뭐라도 해야 한다.\n  요즈음 젊은 층도 마찬가지이다.\n   취직하기 힘든 시대이다 보니 자포자기하는 이들을 자주 보게 된다.\n   뭐라도 하기에는 가망성이 없는 거 같고, 노력해도 안 될 거 같은 불공정한 세상이라고 포기해버리려 한다.\n   어느 순간부터 우리는 쉽게 포기해버리게 되었다.\n   참을성도 없게 되었다.\n   끈기라는 단어는 이미 잊힌 지 오래인 것 같다.\n  하다가 실패해도 이를 극복하고 계속 도전해서 얻은 모든 경험이 쌓이고 또 쌓이면  그것이 바로 성공 자양분이 된다는 것을 알고 있다.\n   밑바닥부터 쌓아온 경험은 그 누구보다 디테일에 강하게 된다.\n   바로 그 디테일이 남들과 차이 나게 만드는 성공 요인이 된다는 것을 우리는 봐 왔다.\n   2020년 새해, 새로운 시간이 주어졌다.\n  시간이라는 복주머니가 주어졌다.\n  1년 365일 모든 이에게 똑같이 공평하게 주어진 시간이다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "포기하지 않고 실패를 극복하며 계속 도전하여 얻는 경험이 성공 자양분이 되는 것이며 경험이라는 디테일은 남들과 차이 나게 만드는 성공 요인이 될 것이다.",
		"summary2": null,
		"summary3": "하다가 실패해도 이를 극복하고 계속 도전해서 얻은 모든 경험이 쌓이고 또 쌓이면 그것이 바로 성공 자양분이 된다는 것을 알고 있다. 밑바닥부터 쌓아온 경험은 그 누구보다 디테일에 강하게 된다. 바로 그 디테일이 남들과 차이 나게 만드는 성공 요인이 된다는 것을 우리는 봐 왔다. 뭐라도 하기에는 가망성이 없는 거 같고, 노력해도 안 될 거 같은 불공정한 세상이라고 포기해버리려 한다. 어느 순간부터 우리는 쉽게 포기해버리게 되었다.",
		"summary_3_cnt": 245
	}
}