{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27643",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 우리집] 미세먼지·냄새·털 싹~ 함께 사는 댕댕이·냥이 숨 쉬기 편해요",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27643-00002",
		"passage": " 실제로 건국대 사회환경공학부 김조천 교수팀 연구에 따르면 실내에서 PM10(지름 10㎛ 이하), PM2.\n 5의 먼지가 바닥으로부터 12㎝ 지점에서 가장 많았다.\n  ‘배변 냄새’도 무시 못 할 오염원이다.\n  배변 속 암모니아·초산·아세트알데하이드 같은 성분이 냄새를 풍기는데, 이 냄새는 사람은 물론 특히 고양이에게 스트레스다.\n  고양이는 본능적으로 포식자에게 자신의 위치를 숨기기 위해 모래에서 볼일을 보고 바로 파묻는데, 이곳의 환기가 잘 안 되면 집안에 배변 냄새가 머물면서 고양이가 불안감에 시달릴 수 있다.\n  주기적인 환기·청소가 기본이지만 미세먼지가 심한 날엔 창문을 여는 게 오히려 독이 될 수 있다.\n   털 날림, 미세먼지, 배변 냄새 등을 모두 없애는 ‘해결사’로 꼽히는 게 바로 공기청정기다.\n  윤 수의사는 “사람과 반려동물 모두의 건강을 생각한다면 외출 후 집에 반려동물만 남아있을 때도 공기청정기를 끄지 말고 24시간 가동하길 권장한다”고 조언했다.\n  털 여과, 냄새 개선 효과 우수성 입증 같은 공기청정기라도 기능·사양이 천차만별이다.\n  특히 펫팸족이 필요로 하는 기능은 따로 있다.\n  이에 공기청정기가 펫팸족을 위해 진화하고 있다.\n  대표적으로 LG전자의 ‘퓨리케어 360도 공기청정기 펫’은 반려동물과 관련한 기능을 차별화했다.\n  우선 반려동물의 털 날림을 막기 위해 ‘펫 모드’ 기능을 탑재했다.\n  ‘펫 모드’ 버튼을 누르면 공기 중 반려동물의 털 날림이 가장 심한 하단 공기를 집중적으로 정화한다.\n  일반 ‘오토 모드’로 작동할 때보다 최대 35% 더 많이 걸러낸다.\n  반려동물 털로 인해 실내 공기 질이 저하되는 것을 개선한 것이다.\n  사람의 옷이나 피부에 털이 달라붙는 것을 최소화하고, 공기 하단 부분에서 주로 생활하는 반려동물에게도 신선한 공기를 공급한다.\n  또 이 제품의 ‘광촉매 필터’는 반려동물의 냄새를 줄이는 데 특화했다.\n  글로벌 시험인증기관인 TUV라인란드는 ‘이 필터가 반려동물 배변 냄새를 유발하는 유해가스 성분인 암모니아·초산·아세트알데하이드의 누적 정화량을 기존 퓨리케어 360도 공기청정기보다 최대 55% 더 개선했다’는 LG전자의 시험 결과를 인증했다.\n  또 이 제품은 극초미세먼지를 효과적으로 걸러낸다.\n  올해 2월 한국건설생활환경시험연구원의 실험 결과, 이 제품은 0.\n 01㎛의 극초미세먼지를 99.\n 999% 제거한 것으로 확인됐다.\n  이는 정화력이 기존 제품보다 30% 더 강화된 것이다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "집안 환기가 잘 안 되면 배변 속 암모니아·초산 같은 성분의 냄새가 고양이에게 스트레스를 주게 되며 이에 대한 해결사로 꼽히는 것이 바로 공기청정기다.",
		"summary2": null,
		"summary3": "배변 속 암모니아·초산·아세트알데하이드 같은 성분이 냄새를 풍기는데, 이 냄새는 사람은 물론 특히 고양이에게 스트레스다. 고양이는 본능적으로 포식자에게 자신의 위치를 숨기기 위해 모래에서 볼일을 보고 바로 파묻는데, 이곳의 환기가 잘 안 되면 집안에 배변 냄새가 머물면서 고양이가 불안감에 시달릴 수 있다. 털 날림, 미세먼지, 배변 냄새 등을 모두 없애는 ‘해결사’로 꼽히는 게 바로 공기청정기다.",
		"summary_3_cnt": 225
	}
}