{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04818",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[outlook] 소비쿠폰 효과 제한적…응급지원 필요한 곳 핀셋 추경을",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04818-00001",
		"passage": "드디어 정부가 신종 코로나 감염증(코로나19) 사태의 위중함을 인식하고 국가위기경보 단계를 최고수준인 ‘심각’ 단계로 격상했다.\n  위기 대응의 핵심축은 ‘방역’과 ‘경제안정’에 둬야 한다.\n  이 중에선 당연히 ‘방역’이 먼저다.\n  방역과 경제의 우선순위를 혼동해 경제를 먼저 생각하다 보면 판단이 흐려지고 결정도 늦어진다.\n  이번에 경보 단계를 ‘심각’ 수준으로 올리는 절차가 늦어지고, 정부 차원에서 나오는 대책도 핵심을 벗어나는 이유가 바로 우선순위의 혼동에서 비롯된 것이다.\n  방역 대책을 위한 ‘확산예방’과 ‘감염자 치료’는 전적으로 의료전문가들의 주도로 이루어져야 할 것이다.\n  방역 다음 순위라지만, 경제 대책 역시 중요하다.\n  우리 경제의 체력이 급속히 약해진 상황에서 방역에 구멍이 나면서 경제에 심각한 타격을 주고 있기 때문이다.\n  지금까지 코로나19 사태와 관련해 거론되는 경제대책을 보며 우려하는 것은 두 가지다.\n  첫째, 구체적인 알맹이가 별로 없다.\n  자동차 부품업체의 관세 특례경감, 관광업체에 대한 무담보 금리 우대, 지역상권에 대한 상품권 확대 같은 조치 등이 거론되지만, 이 정도로는 안 된다.\n  코로나19피해 우려 업종과 지역과 업체에 대한 전폭적이고 구체적인 대책들이 나와 줘야 한다.\n  ‘경기하강’을 막아보자는 생각으로 나오는 거시적 대책도 효과가 제한적이다.\n  예컨대 내수 진작을 위해 소비쿠폰을 발행한다든지, 개별소비세를 한시적으로 인하하는 조치들은 크로나19와 직접적인 관련이 적다.\n  총선을 앞두고 불필요한 정치적 논란을 일으킬 뿐만 아니라, 재정투입 규모·시간에 비해 내수를 살리는 효과도 제한적이다.\n  이런 점에서 지금은 코로나19로 타격을 입은 부분에 대한 구체적이고 실효성 높은 외과적 정밀수술 조치(surgical operation)가 시급하다.\n  정부가 추진하는 추가경정예산(추경)도 여기에 초점을 맞춰야 한다.\n  정부가 무게를 둬야 할 경제안정 대책으로는 ‘응급지원’과 ‘심리안정’을 들 수 있다.\n  우선 응급지원이란 코로나19 사태로 경제적 피해를 직접 입거나 입을 우려가 있는 단체에 응급적으로 제공되는 지원을 말한다.\n  정부가 추경을 통해 자금을 마련하고, 행정력을 투입해 바로 실행에 옮길 수 있는 일들이라 효율적이다.\n  예컨대 코로나19에 따라 줄어든 매출에 대해 지원을 해주는 ‘매출결손 지원’, 피해를 입은 사업장에는 근로자 인건비의 일부를 보전해주는 ‘고용유지 지원’, 직격탄을 맞고 있는 자영업·소상공인에 대한 ‘임대료 지원’ 등이 있다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "코로나19 사태의 위중함을 인식한 정부는 우선적으로 방역과 경제 안정에 중심을 두고 국가위기에 대응해야 한다.",
		"summary2": null,
		"summary3": "드디어 정부가 신종 코로나 감염증(코로나19) 사태의 위중함을 인식하고 국가위기경보 단계를 최고수준인 ‘심각’ 단계로 격상했다. 위기 대응의 핵심축은 ‘방역’과 ‘경제안정’에 둬야 한다. 예컨대 코로나19에 따라 줄어든 매출에 대해 지원을 해주는 ‘매출결손 지원’, 피해를 입은 사업장에는 근로자 인건비의 일부를 보전해주는 ‘고용유지 지원’, 직격탄을 맞고 있는 자영업·소상공인에 대한 ‘임대료 지원’ 등이 있다. 정부가 추경을 통해 자금을 마련하고, 행정력을 투입해 바로 실행에 옮길 수 있는 일들이라 효율적이다.",
		"summary_3_cnt": 291
	}
}