{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22161",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 강경발언에도…한교총 \"종교는 목숨, 예배 취소 못한다\"",
		"author": "홍주희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22161-00002",
		"passage": " 그는 “지난 2월 대구에서 신천지 중심으로 (코로나19가) 확산됐을 때 교회는 온라인 예배를 드리며 곧 종식되리라 생각했다”며 “그러나 지금까지 일상이 깨지면서 대부분 교회와 교단이 최선을 다해 방역에 힘 쏟고 있다”고 말했다.\n  이어 “현재 교회는 모이는 숫자보다는 모이는 장소의 안전을 우선시하고 있는 것이 현실”이라며 “정부는 코로나 종식과 경제를 살리는데 목표를 두고 있지만 교회는 코로나 종식과 예배를 지키는 데 중점을 두고 있다”고 했다.\n   김 회장은 “물론 종교단체들의 활동이 집단감염의 위험이 있는 것은 사실”이라면서 “지금까지 나라와 민족을 위한 여러 역할은 물론 실제적인 국민의 삶을 지탱하는 힘이 되고 있다는 것을 존중해주셨으면 한다”고 요청했다.\n  대신 정부와 교회의 협력기구 신설을 제안했다.\n  김 회장은 ‘방역 인증 제도’를 언급하며 “기독교연합, 중대본, 지자체가 협의 기구를 만들고 방역을 잘하는 교회는 차별을 해 방역인증마크 주는 제도”라고 소개했다.\n  그러면서 “인증 받은 교회는 방역 수치에 따라 현장 예배 드리고, 수치를 어기면 확산이 되면 분명한 책임을 묻고 몇몇 교회가 확산되면 지자체장이 엄격한 원칙을 가지고 제지하면 좋겠다”고 말했다.\n   김 회장은 개신교계의 ‘특수성’을 언급하며 이해가 필요하다고도 했다.\n  “(교회는) 피라미드 구조와 중앙집권적인 상하 구조가 아니다.\n  연합회나 총회에서 지시한다고 해서 일사불란하게 움직이는 단체가 아니다”라는 설명이다.\n  일부 교회가 정부의 방역 지침을 어긴 것인데, 교회 및 교단 전체가 함께 비판받는 상황에 대한 유감 표명으로 풀이된다.\n  그러면서 지난 24일 문 대통령이 수석보좌관회의에서 “종교적 자유도, 집회의 자유도, 표현의 자유도 국민들에게 그와 같은 엄청난 피해를 입히면서까지 주장할 수는 없다”며 “공권력의 엄정함을 세우겠다”고 언급한 데 대해서도 불편한 심기를 드러냈다.\n  김 회장은 “신앙을 생명같이 여기는 이들에게는 종교의 자유는 목숨과 바꿀 수 없는 가치”라며 “종교의 자유를 너무 쉽게 공권력으로 제한할 수 있고 중단을 명령할 수 있다는 뜻으로 들려서 크게 놀랐다”고 말했다.\n  아울러 “정부 관계자들께서 교회와 사찰, 성당 같은 종교단체를 영업장이나 사업장 취급을 하지 않았으면 좋겠다”고 당부했다.\n  한편 이날 간담회에는 한국교회총연합 김태영·류정호·문수석 공동대표회장, 이홍정한국기독교교회협의회 총무, 소강석 전국 17개 광역시·도 기독교연합회 상임고문과 대한예수교장로회 소속 김종준 총회장(합동)·장종현 총회장(백석)·채광명 총회장(개혁)·신수인 총회장(고신), 한기채 기독교대한성결교회 총회장, 이영훈 기독교대한하나님의성회 대표총회장 등 16명이 자리했다.\n ",
		"passage_Cnt": 1346
	},
	"Annotation": {
		"summary1": "김 회장은 방역을 잘하는 교회는 차별을 해 방역인증마크 주는 제도라며 방역 인증 제도를 언급하고 몇몇 교회가 확산되면 지자체장이 엄격한 원칙을 가지고 제지하면 좋겠다고 말했다.",
		"summary2": null,
		"summary3": "김 회장은 ‘방역 인증 제도’를 언급하며 “기독교연합, 중대본, 지자체가 협의 기구를 만들고 방역을 잘하는 교회는 차별을 해 방역인증마크 주는 제도”라고 소개했다. 그러면서 “인증 받은 교회는 방역 수치에 따라 현장 예배 드리고, 수치를 어기면 확산이 되면 분명한 책임을 묻고 몇몇 교회가 확산되면 지자체장이 엄격한 원칙을 가지고 제지하면 좋겠다”고 말했다.",
		"summary_3_cnt": 201
	}
}