{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11702",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "진퇴양난 호주의 고민 “현실적으로 중국 없이 살 수 있어?”",
		"author": "이승호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11702-00002",
		"passage": " 호주 의회는 ‘외국 영향 투명성 제도'(Foreign Influence Transparency Scheme)’란 이름의 내정간섭 차단법을 통과시켰다.\n  이에 중국이 강하게 반발하면서 외교 관계가 경색됐다.\n ​당장 호주 경제에 큰 치명타가 될 것이란 우려가 컸지만, 상황은 다르게 흘러갔다.\n  시드니공대 호주중국관계연구소의 제임스 로렌스슨 소장은 “당시 외교적 긴장 관계 속에서도 철광석과 석탄, 농업 부문의 대중국 수출량이 줄어들지 않았다”며 “자원 수급에 있어서 중국은 호주 외에 별다른 옵션이 없다”고 말했다.\n  포스트 코로나 시대에 경제 부흥이 절실한 중국이 결국 호주에 손을 벌릴 거란 거다.\n  로렌스슨 소장은 관광과 교육 분야에서도 “중국 시민들은 신화통신이나 인민일보를 보고 자식의 진로를 결정하지 않는다”고 덧붙였다.\n  중국 정부가 압력을 가해도 현실적 필요 때문에 중국인들이 호주를 찾을 것이란 자신감이다.\n  진짜 중국 없으면 큰일…경제계, 현실 모르는 정치권에 탄식하지만 호주 경제계에선 두려움이 크다.\n  탈중국론은 사정을 모르는 소리란 거다.\n  현실적으로 중국을 대체할 만한 시장이 없는데 자존심을 내세우는 게 무슨 소용이란 주장이다.\n  이들은 호주 경제의 성장을 이끈 것이 중국이라는 점을 강조한다.\n  SCMP에 따르면 지난 2018년 호주 대학에서 창출한 일자리만 25만 개다.\n  농업 등 다양한 분야에서 호주 경제의 성장에는 중국 경제가 있다는 점을 간과해선 안 된다는 점이다.\n 물론 중국 의존 구조는 문제다.\n  이를 탈피하려면 산업을 재구조화해야 한다.\n  하지만 말처럼 쉬운 게 아니다.\n  미국 GM사가 인수했던 호주 유일의 토종 자동차 브랜드 '홀덴'을 보면 안다.\n  얼마 전 창업 164년 만에 문을 닫았다.\n  한스 헨드리쉬케 시드니대 중국경영대학 교수는 \"홀덴의 사례를 보면 호주에서 제조업을 재생시키는 일이 헛된 시도일 수 있음을 알 수 있다\"고 말했다.\n  헨드리쉬케 교수는 제조업으로 전환하려면 4차산업혁명에 맞는 스마트 제조업으로 변신해야 경쟁력이 있다고 본다.\n  하지만 이 역시 기반이 있어야 가능한 일인데, 이를 위해선 또 중국이 필요하다.\n 결국 탈중국화는 정치권에서 나오는 말뿐인 구호라는 것이 호주 경제계의 탄식이다.\n  호주 육류 수출업자인 알프레드 정은 SCMP에 “중국에서 벗어나 시장을 다양화하자는 말은 계속 있었지만 ‘캔버라(정치권)에서만 불어오는 소음’에 불과하다”고 말했다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "호주 의회의 외국 영향 투명성 제도 통과로 중국과의 외교 관계가 경색되어 우려가 컸지만 포스트 코로나 시대에 경제 부흥이 절실한 중국이 호주를 찾을 거란 자신감을 갖고 있다.",
		"summary2": null,
		"summary3": "호주 의회는 ‘외국 영향 투명성 제도'(Foreign Influence Transparency Scheme)’란 이름의 내정간섭 차단법을 통과시켰다. 이에 중국이 강하게 반발하면서 외교 관계가 경색됐다. ​당장 호주 경제에 큰 치명타가 될 것이란 우려가 컸지만, 상황은 다르게 흘러갔다. 포스트 코로나 시대에 경제 부흥이 절실한 중국이 결국 호주에 손을 벌릴 거란 거다. 중국 정부가 압력을 가해도 현실적 필요 때문에 중국인들이 호주를 찾을 것이란 자신감이다.",
		"summary_3_cnt": 261
	}
}