{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24101",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이광형의 퍼스펙티브] 비대면 수업, 20분 이상 집중 힘들어…원격 교육 보완할 기술 개발해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24101-00001",
		"passage": "코로나와 AI 시대의 교육가을 학기를 맞아 다시 원격 수업이 시작됐다.\n  지난 학기에는 갑작스러운 코로나19 확산으로 준비가 제대로 되지 않은 상태에서 시작된 원격 수업이었다.\n  초기 혼란을 거쳐 그런대로 무사히 학기 말 시험을 마쳤다.\n  교수들은 과목별로 성적을 부여하고, 학생들은 교수들의 강의를 평가했다.\n  결과는 우려보다 그다지 나쁘지 않게 나왔다.\n  학생들이 받은 학점은 과거보다 다소 후하게 부여됐다.\n  교수들이 받은 강의 평가도 전반적으로 과거에 비해 별 차이가 없었다.\n  문제는 실험 실습 과목이었다.\n  실험 실습 과목의 강의 평가가 나쁘게 나왔다.\n  과목 특성상 실험실에 모여 기기를 만지며 실험해야 하는데 대부분 그러지 못했다.\n  어떤 과목은 실험 과정을 원격으로 보여주는 선에서 만족하기도 하고, 어떤 과목은 소규모로 분반해 실험하기도 했다.\n  원격 강의 방식에서도 약간 차이가 있었다.\n  교수가 실시간으로 화면에 뜨는 학생들의 얼굴을 보면서 강의하는 경우에는 교실 수업과 별 차이 없는 강의 평가를 받았다.\n  그러나 강의를 녹화해 온라인에 올려놓고, 학생들이 편할 때 시청하는 비실시간 강의는 평가가 좋지 않았다.\n  실시간과 비실시간 혼합 강의는 좋은 평가를 받았다.\n  가슴 아픈 것은 지난 3월 입학한 신입생들이 학교 캠퍼스에 넘치는 자유와 낭만을 즐겨보지 못했다는 점이다.\n  지난 5월 만난 한 신입생이 오늘 두 번째로 학교에 와봤다고 말해 가슴을 아프게 했다.\n  또 학업 성과를 평가하는 방식에 대해 많은 논란이 일었다.\n  원격 시험은 원천적으로 문제점을 안고 있다.\n  원격 수업은 그런대로 적용할만하다는 평가를 받았지만, 몇 가지 과제를 남겼다.\n   AI 시대 인재상은 지식·창의성·협동심 교육은 미래 인재를 기르기 때문에 사회가 원하는 인재상에 따라 가르친다.\n  지금까지 우리 사회가 추구하는 인재상은 크게 세 가지로 정리할 수 있다.\n  첫째, 지식 함양이다.\n  많은 지식을 가지고 있는 사람이 일을 잘하기 때문이다.\n  그래서 지식을 암기해 머릿속에 집어넣는 일이 중요했다.\n  둘째, 창의성이다.\n  스스로 새로운 생각을 하고 주도적으로 일을 추진하는 능력이다.\n  시키는 일만 하지 않고 창의적으로 새로운 일을 추진하는 능력이 당연히 요구된다.\n  셋째, 협동심이다.\n  이제 혼자 할 수 있는 일은 거의 없는 세상이 됐다.\n  당연히 주위 사람들과 힘을 모아 협동하는 능력이 중요하다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "코로나19 확산으로 원격수업이 시작되었고 교수가 실시간으로 학생들을 보면서 강의하는 경우에는 교실 수업과 별 차이 없는 강의 평가를 받았으나 비실시간 강의는 평가가 좋지 않았다.",
		"summary2": null,
		"summary3": "교수가 실시간으로 화면에 뜨는 학생들의 얼굴을 보면서 강의하는 경우에는 교실 수업과 별 차이 없는 강의 평가를 받았다. 그러나 강의를 녹화해 온라인에 올려놓고, 학생들이 편할 때 시청하는 비실시간 강의는 평가가 좋지 않았다. 지난 학기에는 갑작스러운 코로나19 확산으로 준비가 제대로 되지 않은 상태에서 시작된 원격 수업이었다.",
		"summary_3_cnt": 185
	}
}