{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03927",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"우한 일인자 46일만에 파직···화장장, 주인 없는 폰 구슬프다“",
		"author": "신경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03927-00002",
		"passage": " 창을 열고 노래 부르기도 안 된다.\n  비말로 퍼질 수 있다.\n  리원량을 위한 통곡도 안된다.\n  사회 안정이 깨지니까.\n  남 욕하는 게 시도할 수 있는 유일한 방법이다.\n  하물며 우한 사람은 욕을 좋아하고 능력도 뛰어나다.\n  욕을 하면 통쾌하다.\n  북방 사람이 추운 날 대중목욕탕에 갔다가 나오는 기분일 듯하다.\n   부득불 말하면 네티즌의 세계관, 인생관, 가치관은 올바르다.\n  장강일보에 감사하달까.\n  당신들이 울적한 사람들에게 통쾌하게 욕할 기회를 줬다.\n  게다가 리원량이 숨진 뒤 상하이의 신문(신민만보·新民晩報)이 1면 기사로 그를 애도했는데 리원량 병원과 지척인 당신들의 신문 지면은 과연 어땠던가? 많은 우한 사람은 이를 모두 기억하고 있다.\n  너희는 욕하면 안 되나? 하룻밤 푹 자고 나서 인터넷 감독 당국이 당 기관지를 욕하는 댓글을 지웠는지 살펴봤다.\n  역시나, 깔끔히 사라졌다.\n  게다가 장강일보의 글까지 싹 지웠다.\n  독특한 구석이 보이는 대목이다.\n 전염병은 여전하다.\n  인터넷에 올라오는 주제도 자꾸 바뀐다.\n  비참하다가 신나기도 하다.\n  후베이 우한이 마침내 장수를 바꿨다.\n  사실 누가 여기로 오건 우리에게 중요치 않다.\n  중요한 것은 역병을 통제할 박력을 가졌느냐다.\n  저급한 잘못을 다시 저지르지 않는 게 중요하다.\n  아무 의미 없는 형식주의에 휘둘리지 않고 거듭된 쓸모없는 헛소리만 하지 않는다면 충분하다.\n 이번에 면직된 후베이 관리는 지역을 지키고 백성을 안심시키지 못했다.\n  이 땅과 백성을 비참하게 만들었다.\n  바꾸지 않고선 백성의 분노를 진정시킬 수 없었다.\n  저들이 지역을 바꿔 다시 벼슬길에 오를지 모르겠다.\n  과거 황제는 “파면된 관리를 영원히 복직시키지 않는(永不敍用·영불서용)” 법이 있었다.\n  이처럼 중대한 잘못을 저지르고 나라와 백성에 이렇게 큰 재난을 불러온 자들에게는 이런 징계를 내린다고 해도 처벌이 가볍다 할 수 있지 않겠나.\n  내 생각에 저자들은 일반 인으로 봉고 파직당한 뒤 비로소 우한 시민의 처지를 이해할 수 있지 않을까.\n 오늘 나를 힘들게 한 소식이 있다.\n  화가 류서우샹(劉壽祥·1958~2020)이 오늘 새벽 숨졌다.\n  그가 신종 코로나에 걸렸다는 소식은 진작 들었다.\n  하지만 이렇게 떠날 줄은 몰랐다.\n  내 주위는 모두 화가의 숙소다.\n  그를 잘 알았다.\n  내 마음을 더 부서지게 한 것은 의사 친구가 보내온 한장의 사진이었다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "후베이 우한을 지키지 못한 관리는 백성의 분노를 사 면직되었으니 새롭게 올 장수는 저급한 잘못을 다시 저지르지 않고 형식주의에 휘둘리지 않으며 역병을 통제할 박력을 가져야 한다.",
		"summary2": null,
		"summary3": "후베이 우한이 마침내 장수를 바꿨다. 이번에 면직된 후베이 관리는 지역을 지키고 백성을 안심시키지 못했다. 바꾸지 않고선 백성의 분노를 진정시킬 수 없었다. 중요한 것은 역병을 통제할 박력을 가졌느냐다. 아무 의미 없는 형식주의에 휘둘리지 않고 거듭된 쓸모없는 헛소리만 하지 않는다면 충분하다. 사실 누가 여기로 오건 우리에게 중요치 않다. 저급한 잘못을 다시 저지르지 않는 게 중요하다. 이 땅과 백성을 비참하게 만들었다.",
		"summary_3_cnt": 244
	}
}