{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11446",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박병석이 초선에 손편지 두번 쓰자…1주일뒤 찾아간 김진표",
		"author": "임장혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11446-00001",
		"passage": "‘대전 6선이냐, 수원 5선이냐’21대 첫 국회의장 자리를 둘러싸고 더불어민주당 내 물밑 경쟁이 가열되고 있다.\n  대전에서 내리 6선한 박병석 의원과 경기도 수원에서 5선에 성공한 김진표 의원의 맞대결 양상이다.\n  휴일인 5일에도 두 의원은 서울 여의도 등지에서 의원들을 찾아다니며 분주하게 움직였다.\n  먼저 시동을 건 사람은 국회의장 도전 3수생인 박 의원이다.\n  20대 국회의장 선출 당시 5선 의원으로 6선이던 정세균ㆍ문희상 의원에게 도전했다가 잇따라 고배를 마신 박 의원은 지난달 이미 당선인 축하 인사 등을 겸해 호남ㆍ충청 등을 돌며 눈도장을 찍었다.\n  일주일쯤 늦게 본격적으로 뛰기 시작한 김 의원도 국회의원회관과 지방을 가리지 않고 동료ㆍ후배 의원들을 찾아다니고 있다.\n    ‘다선 우선 주의’ 대 ‘문재인 정부 기여론’여야를 통틀어 유일한 6선 의원이라는 점은 박 의원의 가장 큰 디딤돌이다.\n  19대 후반기 국회의장 선출부터 20대 전ㆍ후반기까지 3번 연속 국회의장 후보는 모두 여당 내 경선을 통해 결정됐지만 그 전엔 여당 내 희망자 중 최다선 의원이 의장직을 맡는 관례가 대체로 지켜졌다.\n  “순리대로 가는 게 맞다”(충청권 재선 당선인)는 말이 나오는 배경이다.\n  반면 김 의원을 미는 의원들은 “노무현 정부 초대 경제부총리를 지낸 이력 등 전체적인 공직 경력에서 오는 중량감에선 김 의원이 우위”라고 주장한다.\n  박 의원도 5선 시절 6선들(정세균ㆍ문희상)과 경선을 치른 적이 있다는 점도 ‘다선 우선론’을 반박하는 논거가 되고 있다.\n    김 의원과 가까운 인사들은 “코로나19 위기 극복을 위해 시급한 입법 현안을 다루기 위해선 문재인 정부의 철학과 정책에 대한 이해도가 높은 국회의장이 필요하다”고 말한다.\n  지난 대선 후보 경선 당시  문재인 캠프 '일자리위원장'을 맡았던 김 의원은 현 정부 출범이후 국정기획자문위원회를 이끌며 국정 기조 설계에 관여했다.\n  그러나 박 의원 역시 지난 대선 당시  정부 출범 이후 100일 국정 방향을 준비하는 ‘국민의나라위원장’을 역임했던 대표적 친문 중진이다.\n  박 의원을 지지하는 한 수도권 중진 의원은 “국회의장은 여야의 의사를 조정ㆍ중재하는 게 본업”이라며 “의장 후보가 대통령과의 호흡을 강조하는 건 대통령에게도 부담”이라고 말했다.\n    원내대표ㆍ당대표ㆍ대선후보 구도와 맞물린 표심박 의원은 이번 총선에서 민주당이 28석 중 20석을 쓸어담은 충청권이, 2014년 경기도지사에 도전하기도 했던 김 의원은 경기도(59석 중 민주당 51석 획득)가 기반이다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "21대 첫 국회의장 자리를 둘러싸고 국정 기조 설계에 관여한 김 의원과 대표적 친문 중진으로 박 의원은 맞대결 양상을 보이고 있다. ",
		"summary2": null,
		"summary3": "21대 첫 국회의장 자리를 둘러싸고 더불어민주당 내 물밑 경쟁이 가열되고 있다. 대전에서 내리 6선한 박병석 의원과 경기도 수원에서 5선에 성공한 김진표 의원의 맞대결 양상이다. 지난 대선 후보 경선 당시 문재인 캠프 '일자리위원장'을 맡았던 김 의원은 현 정부 출범이후 국정기획자문위원회를 이끌며 국정 기조 설계에 관여했다. 그러나 박 의원 역시 지난 대선 당시 정부 출범 이후 100일 국정 방향을 준비하는 ‘국민의나라위원장’을 역임했던 대표적 친문 중진이다.",
		"summary_3_cnt": 262
	}
}