{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11395",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "매일 1만2000명 '노마스크 활개'···제주 \"거리두기 2주 연장\"",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11395-00001",
		"passage": "황금연휴 기간 17만명이 넘는 관광객이 몰려든 제주에서 신종 코로나바이러스 감염증(코로나19) 확산을 막기 위해 '사회적 거리 두기'를 2주 더 연장한다.\n  \"제주 나름의 튼튼한 방역 체계를 유지해가야 한다\"는 원희룡 제주도지사의 의지가 반영됐다는 분석이다.\n   제주도는 4일 \"제주는 다른 지역과 달리 유동 인구가 많아 앞으로 2주간 현재 '사회적 거리 두기' 기조로 간다\"고 밝혔다.\n  6일부터 생활 속 거리 두기로 방역 체계를 전환하는 정부 방침과 별개로 오는 19일까지 '사회적 거리 두기'를 연장한다는 의미다.\n     제주도는 제주공항과 제주항을 비롯해 관광지·호텔 등을 중심으로 방역 체계를 현행대로 유지하고, 체육시설과 공공도서관 등의 개방 시기도 늦출 예정이다.\n  임태봉 제주도 보건복지여성국장은 \"전국에서 제주로 많은 관광객이 다녀갔고 앞으로도 관광객이 늘 것으로 예상해 19일까지 지금의 고강도 방역 체제를 유지하고 그 후에는 별도의 계획을 세워 발표하겠다\"고 말했다.\n   원희룡 제주도지사도 이날 오전 유튜브를 통해 진행된 도청 내부 직원 조회에서 방역 체계 유지를 강조했다.\n  원 지사는 \"제주는 공항과 항만이라는 관문을 통해 관광객이 들어오고 이동 동선과 사회적 접촉이 많기 때문에 전국이 생활 방역으로 완화하더라도 제주 나름의 튼튼한 방역 체계를 유지해가야 한다\"며 \"제주형 방역 체계를 어떻게 유지할지 모두가 머리를 맞대 지혜로운 방안을 찾아야 한다\"고 말했다.\n   코로나19 사태 후 가장 많은 관광객이 제주로 몰리면서 방역 당국은 비상이 걸렸다.\n  황금연휴를 맞아 제주 전역이 인파로 북적거리면서 \"사회적 거리 두기가 무너졌다\"는 지적도 나온다.\n   제주관광협회에 따르면 연휴를 하루 앞둔 지난달 29일부터 4일까지 엿새간 제주도를 찾은 관광객은 약 17만5700명이다.\n  하루 평균 3만명 수준이다.\n  지난달 29일에만 3만6587명이 제주를 방문하면서 코로나19 사태 후 최다 관광객 수를 기록했다.\n  양성우 제주종합관광안내센터장은 \"어린이날인 5일까지 포함하면 19만2000명가량이 제주를 찾을 것으로 예상한다\"고 말했다.\n   제주를 찾는 관광객이 급증한 것은 코로나19 때문이라는 분석이다.\n  코로나19 여파로 해외여행이 사실상 불가능해지자 제주 쪽으로 눈을 돌리는 내국인이 많아졌다는 것이다.\n  관광객 처지에선 해외 감염에 대한 두려움이 큰 데다 해외를 다녀오면 2주간 자가격리를 해야 하는 것도 부담이다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "코로나19 확산을 막기 위해 제주 나름의 방역 체계를 유지해가야 한다는 원 제주도지사의 의지를 반영하여 정부 방침과 별개로 사회적 거리두기를 연장한다.",
		"summary2": null,
		"summary3": "황금연휴 기간 17만명이 넘는 관광객이 몰려든 제주에서 신종 코로나바이러스 감염증(코로나19) 확산을 막기 위해 '사회적 거리 두기'를 2주 더 연장한다. \"제주 나름의 튼튼한 방역 체계를 유지해가야 한다\"는 원희룡 제주도지사의 의지가 반영됐다는 분석이다. 6일부터 생활 속 거리 두기로 방역 체계를 전환하는 정부 방침과 별개로 오는 19일까지 '사회적 거리 두기'를 연장한다는 의미다.",
		"summary_3_cnt": 218
	}
}