{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15261",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'6월 모평' 등교중지 고3 인터넷시험 첫 도입…성적표도 제공",
		"author": "남윤서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15261-00001",
		"passage": "'모의 수능'으로 불리는 대학수학능력시험 6월 모의평가(6월 모평)에서 처음으로 인터넷 시험이 도입된다.\n  신종 코로나바이러스 감염증(코로나19)으로 등교 중지된 학교나 자가격리자가 대상이다.\n  15일 수능 출제기관인 한국교육과정평가원(평가원)은 오는 18일 치러질 6월 모평에서 인터넷 기반 시험(IBT)를 시범 운영한다고 밝혔다.\n  성기선 평가원장은 “수험생이 대입 준비에 많은 어려움을 겪고 있는데, 조금이나마 어려움을 덜어주기 위해 인터넷 시험을 시범 운영한다”고 밝혔다.\n   사전 신청받아 인터넷 시험, 성적표도 제공 인터넷 시험은 시험 당일 시험장 입실이 불가능한 수험생 중 사전 희망자 신청을 받아 치른다.\n  수험생은 개인 PC 등을 활용해 매 교시 종료 후 시험지를 다운받아 문제를 풀고, 평가원이 마련한 특정 인터넷 사이트에 답안을 제출하게 된다.\n  시스템 안정을 위해 접속 사이트 주소와 비밀번호, 답안 제출 방법은 대상 수험생에게 개별 안내한다.\n  인터넷 시험을 치른 학생들도 성적표를 받지만, 오프라인 일반 응시자 전체 성적에는 포함되지 않는다.\n  성적표에는 일반 응시자 성적과 비교해 위치를 알 수 있도록 표준점수와 백분위, 등급이 제공된다.\n  다만 성적표에 온라인으로 시험을 치렀다는 표시가 나타난다.\n  수도권 자가격리, 등교중지 학교 대상 인터넷 시험은 감염 확산 우려가 큰 수도권 재학생에 한해 3000명 규모로 운영할 예정이다.\n  확진자와 접촉자 등 자가격리 중인 학생, 등교 중지된 학교가 우선 대상이다.\n  시·도교육청이 희망 학교·학생을 파악하고 있으며, 희망자가 3000명을 넘길 경우 긴급한 경우부터 인터넷 시험 기회를 준다.\n  평가원 관계자는 “시스템 개발 시간이 길지 않았고 아직 완전한 인터넷 기반 시험이라고 하기는 어렵다”며 “시스템 부하 우려가 있어 부득이 3000명 수준으로 시범 실시하게 됐다”고 설명했다.\n  하지만 사전에 인터넷 시험을 신청하지 않았는데 시험 당일 발열 증상이 나타나거나 갑자기 학교가 등교 중지될 수 있다.\n  평가원은 이런 경우를 대비한 채점 서비스도 제공한다.\n  학생은 문제지를 다운로드 받아 스스로 문제를 풀고, 시험 다음 날인 19일 오후 9시까지 답안을 평가원 홈페이지에 제출하면 성적을 제공받을 수 있다.\n  인터넷 시험과 마찬가지로 응시자 전체 성적에 포함되지는 않는다.\n  9월 모평때도 적용, 수능은 온라인시험 불가 평가원은 이번 시범 운영 결과를 바탕으로 9월 모평에서도 인터넷 시험 도입을 검토한다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "코로나19로 등교 중지된 학교나 자가 격리자 대상으로 모의평가 인터넷 시험이 도입됨에 따라 수험생은 개인 PC 등을 활용해 문제를 풀고 인터넷 사이트에 답안을 제출하게 된다.",
		"summary2": null,
		"summary3": "'모의 수능'으로 불리는 대학수학능력시험 6월 모의평가(6월 모평)에서 처음으로 인터넷 시험이 도입된다. 신종 코로나바이러스 감염증(코로나19)으로 등교 중지된 학교나 자가격리자가 대상이다. 수험생은 개인 PC 등을 활용해 매 교시 종료 후 시험지를 다운받아 문제를 풀고, 평가원이 마련한 특정 인터넷 사이트에 답안을 제출하게 된다.",
		"summary_3_cnt": 188
	}
}