{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24875",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 소비자만족 브랜드 대상 1위] 제조업 분야 수상기업은?",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24875-00002",
		"passage": " 2020 소비자만족 브랜드 대상 수상에 힘입어 앞으로도 고객에게 최대의 만족을 줄 수 있는 기업이 되도록 노력하겠다\"라고 수상 소감을 전했다.\n  정식 안전인증 거친 제품만을 사용 뷰티용품 전문 브랜드 툴라가 ‘2020 소비자만족 브랜드 대상 1위’에서 발관리용품 부문을 수상했다.\n 소비자 만족을 최우선으로 하는 ‘툴라’는 자사 방침에 따라 언제나 고객의 목소리 하나하나에 귀 기울이고 있다.\n  또한 소비자의 안전한 사용을 위해 ‘정식 안전인증’을 거친 국내 생산업체의 제품만을 사용하고 있다.\n 그 결과 대표제품인 '툴라 유리풋파일'은 네이버 쇼핑 고객 만족도 4.\n 7점(5점 만점)의 높은 평점을 기록하고 있으며, 10줄 이상의 정성스러운 후기글을 어렵지 않게 볼 수 있게 되었다.\n  이러한 높은 소비자 만족도를 기반으로 네이버쇼핑 발각질제거기 부문에서 인기브랜드 1위로 확고히 자리매김하고 있다.\n 툴라의 안소연 대표는 \"이번에 영광스런 상을 주신 것에 감사드린다.\n  현재의 성과에 안주하지 않고 고객 만족을 위해 더욱 정진해 달라는 고객의 요청으로 받아들여 더 좋은 제품 및 서비스 제공을 위해 최선의 노력을 다하겠다\"고 수상 소감을 전했다.\n 한편, 툴라는 제품의 높은 품질 수준 유지를 위해 기획 단계, 유해물질 시험검사 등 각종 안전성 검사를 꾸준히 실시하고 있다.\n  탄탄한 보습과 안티에이징 관리법 제안 ㈜뉴트리가 중앙일보가 후원하는 2020 소비자만족 브랜드 대상 1위를 수상했다.\n  ㈜뉴트리의 프리미엄 안티에이징 스킨케어 브랜드 ‘천수윤진’은 녹용 줄기세포 배양액을 주원료로 만든 미백∙주름개선 이중 기능성 화장품이다.\n  천수윤진은 자생에너지를 품은 녹용줄기세포배양액에 적송에서 추출한 소나무잎추출물을 더해 만든 프리미엄 화장품으로, 세럼에센스·크림밤·스페셜 크림밤 마스크 3종으로 구성되어 있다.\n  단계별 불필요한 스킨케어 단계를 줄여 피부 자극을 최소화하고 탄탄한 보습과 안티에이징 관리법을 제안하며 중년 여성들 사이에서 인기를 끌고 있다.\n    특히 각 제품별로 15,000~50,000ppm에 이르는 녹용줄기세포배양액이 함유되어 있어 피부 자생력을 길러주는 것이 특징이며, 인체적용시험 결과, 안면(볼) 리프팅·피부 주름·보습·탄력·치밀도 개선 등 안티에이징 효과가 확인되었다.\n  ㈜뉴트리 관계자는 \"나이가 들수록 떨어지는 피부 탄력과 늘어나는 깊은 주름으로 고민이 많은 중년 여성이라면 프리미엄 안티에이징 화장품 천수윤진이 도움될 것\"이라며 \"앞으로도 중년 여성들에게 아름다움을 선사하기 위해 노력하겠다\"고 소감을 전했다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "2020 소비자만족 브랜드 대상 1위에서 발관리용품 부문을 수상한 툴라는 고객에게 최대의 만족을 줄 수 있는 기업이 되겠다고 수상 소감을 전했다.",
		"summary2": null,
		"summary3": "정식 안전인증 거친 제품만을 사용 뷰티용품 전문 브랜드 툴라가 ‘2020 소비자만족 브랜드 대상 1위’에서 발관리용품 부문을 수상했다. 2020 소비자만족 브랜드 대상 수상에 힘입어 앞으로도 고객에게 최대의 만족을 줄 수 있는 기업이 되도록 노력하겠다\"라고 수상 소감을 전했다. 소비자 만족을 최우선으로 하는 ‘툴라’는 자사 방침에 따라 언제나 고객의 목소리 하나하나에 귀 기울이고 있다.",
		"summary_3_cnt": 219
	}
}