{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10145",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이희옥의 한반도평화워치] 남·북·중 의료 협력, 남북 관계 돌파구 될 수 있어",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10145-00002",
		"passage": " 중국은 ‘사회주의 북한에 대한 지지는 어떠한 상황에서도 변하지 않을 것’이라고 강조해왔고, 북한도 중국과 ‘하나의 참모부’에서 움직인다고 호응해 왔다.\n  중국에서 코로나19가 확산하자 북한은 당 중앙위원회 정치국 결의로 ‘친혈육이 본 피해로 여긴다’는 위로 편지와 함께 지원금을 전달했다.\n  중국도 자체 방역을 수습한 이후 지방정부와 국제 민간단체를 통해 다양한 통로로 방역 정보, 진단 시약과 장비, 개인 위생용품 등을 비공개적으로 지원해 왔다.\n  향후 미·중 양국의 탈동조화 현상이 심해지고 북·미 관계 교착이 지속하면서 상대적으로 북한의 대중국 의존은 높아질 수밖에 없다.\n  실제로 중국은 북한·러시아 등과 함께 코로나19 확산을 막기 위해서는 제재를 해제할 필요가 있다는 공동서한을 유엔 사무총장에게 보내기도 했다.\n  다만 북한으로서도 중국에 깊이 연동된 종속구조로는 ‘단번도약’이 불가능하다고 보고 교류 다변화의 정책 유인은 남아 있다.\n  김정은 위원장은 지난달 5일 “문재인 대통령의 건강을 걱정하며 마음뿐일 수밖에 없는 상황에 대해 안타까운 심정”이라고 전문을 보내면서 한반도 정세에 대한 진솔한 소회와 입장을 밝혀 남북 대화 가능성이 완전히 닫힌 것은 아니라고 볼 수 있다.\n  여기에 21대 국회의원 선거에서 집권 여당이 압승하면서 남북 관계에 대한 돌파전략을 시도할 경우 탄력을 받을 수도 있다.\n  그러나 한·미 연합훈련에 대한 인식 차이, 하노이 북·미 정상회담 실패 이후 북한의 신중한 대화 모드, 한국을 ‘애태우는’ 전략 인식이 변하지 않는 한 의료와 방역만으로는 남북 관계의 모멘텀을 만들기는 역부족이다.\n   대북 접근은 대전략과 섬세함 함께 갖춰야 이런 점에서 북·중 접경지역에서 남·북·중 의료 협력에 눈을 돌릴 필요가 있다.\n  이것은 유엔 안전보장이사회의 대북 제재에 대한 해석의 여지가 있고, 북한도 평양종합병원 건설을 계기로 한·중 방역 경험의 학습, 필수의약품과 의료 장비의 표준화, 의료지식 공유를 필요로 할 것이기 때문이다.\n  문제는 북한이 ‘독이 묻은 돈은 결코 받지 않겠다’는 명분을 고수하는 한, 현실적으로는 앞으로 있을 한·중 정상회담에서 추진 동력을 찾을 수밖에 없을 것이다.\n  정상회담이 개최되면 양국은 사드 보복 조치의 철회, 방역공동체 논의, 공급사슬 변화에 따른 신경제협력 방안, 한반도 비핵화 등을 집중적으로 논의할 것이다.\n  이러한 의제를 관통하는 것 중 하나는 접경지역에서의 남·북·중 의료 협력 사업이라고 볼 수 있다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "중국이 북한에 대한 지지는 변하지 않는다고 했으며 북한은 중국에서 코로나19가 확산하자 위로 편지와 함께 지원금을 전달했고 중국도 북한에게 비공개적으로 지원했다.",
		"summary2": null,
		"summary3": "중국은 ‘사회주의 북한에 대한 지지는 어떠한 상황에서도 변하지 않을 것’이라고 강조해왔고, 북한도 중국과 ‘하나의 참모부’에서 움직인다고 호응해 왔다. 중국에서 코로나19가 확산하자 북한은 당 중앙위원회 정치국 결의로 ‘친혈육이 본 피해로 여긴다’는 위로 편지와 함께 지원금을 전달했다. 중국도 자체 방역을 수습한 이후 지방정부와 국제 민간단체를 통해 다양한 통로로 방역 정보, 진단 시약과 장비, 개인 위생용품 등을 비공개적으로 지원해 왔다.",
		"summary_3_cnt": 250
	}
}