{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23724",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"황희, 공익신고법 처벌 어렵지만 명예훼손·민사소송 가능\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23724-00001",
		"passage": "황희 더불어민주당 의원이 추미애 법무부 장관 아들 서모(27)씨의 군 휴가 특혜 의혹을 처음 제기한 당직사병 A씨의 실명을 공개해 '공익신고자 보호법 위반' 논란이 커지고 있다.\n  황 의원의 행위를 놓고 \"정치적 책임은 물론, 법적 책임까지 물어야 한다\"(진중권 전 동양대 교수)는 비판도 나온다.\n  황 의원은 과연 법적 책임을 져야 할까.\n    13일 중앙일보 취재를 종합하면 황 의원에게 공익신고자 보호법 위반 책임을 묻기는 어려운 것으로 파악됐다.\n  당직사병 A씨가 국민권익위원회에 부패신고를 하지 않았기 때문이다.\n  대신 법조계는 형법상 명예훼손 등을 따져볼 수 있다고 봤다.\n  황희·최강욱, 당직 사병 실명 공개…야당 비판황 의원은 전날 페이스북에 A씨의 실명을 거론하며 \"언행을 보면 도저히 단독범이라고 볼 수 없다\"며 \"당직사병에 대한 철저한 수사가 필요하고 공범 세력도 철저히 규명해야 한다\"고 주장했다.\n  황 의원은 실명 공개 논란이 커지자 이후 성(姓)만 공개하는 형태로 수정했다.\n  하지만 댓글에 A씨가 지난 2월 TV조선과 인터뷰하며 얼굴과 이름을 공개했던 방송 장면을 캡처해 올렸다.\n  황 의원은 그러면서 \"실명 공개는 제가 안 했고, 허위사실로 추 장관을 공격할 때 TV조선이 했다\"고 썼다.\n  최강욱 열린민주당 대표 역시 A씨의 TV조선 인터뷰 캡처 화면을 페이스북에 공유했다.\n  이에 정치권과 법조계에서 비판의 목소리가 나왔다.\n  박대출 국민의힘 의원은 페이스북에 \"공익신고자 보호법에 명백히 저촉되는 것\"이라며 \"공익신고자 비밀보장 의무를 위반했으니 그 죄를 철저히 물어야 한다\"고 지적했다.\n  금태섭 전 더불어민주당 의원 역시 \"법무부 장관에게 불리한 사실을 주장한다고 해서 국민의 한 사람, 그것도 20대 청년에게 '단독범'이라는 말을 썼다\"며 \"제정신인가\"라고 밝혔다.\n  민주사회를 위한 변호사모임(민변) 출신 권경애 변호사는 페이스북에 \"공익신고를 방해하거나 취소하도록 강요하는 행위는 2년 이하의 징역 또는 2000만원 이하의 벌금에 처해지는 범죄행위\"라며 공익신고자 보호법의 불이익조치 등의 금지(15조), 벌칙(30조) 조항 등을 공유했다.\n  권익위 \"신고 없어 처벌 어려워\"A씨의 의혹 제기는 엄밀히 따지면 '공익신고'가 아닌 '부패신고'로 분류된다.\n  권익위는 공직자가 법령을 위반하는 경우 부패신고, 민간이 공익을 침해하는 경우는 공익신고로 분류한다.\n  당시 서씨는 군인 신분이었고, 휴가 처리 과정에서도 군 관계자들이 연루돼 있어 권익위는 부패신고로 판단한다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "황 의원이 추 장관 아들의 군 휴가 특혜 의혹을 제기한 A씨의 실명을 공개해 공익신고자 보호법 위반 논란이 커지고 있는데 A씨가 부패신고를 하지 않아 책임을 묻기는 어렵다.",
		"summary2": null,
		"summary3": "황희 더불어민주당 의원이 추미애 법무부 장관 아들 서모(27)씨의 군 휴가 특혜 의혹을 처음 제기한 당직사병 A씨의 실명을 공개해 '공익신고자 보호법 위반' 논란이 커지고 있다. 13일 중앙일보 취재를 종합하면 황 의원에게 공익신고자 보호법 위반 책임을 묻기는 어려운 것으로 파악됐다. 당직사병 A씨가 국민권익위원회에 부패신고를 하지 않았기 때문이다.",
		"summary_3_cnt": 198
	}
}