{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14799",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "라마단 끝낸 중동 악몽···코로나 2차대유행 닥쳤다, 더 세져서",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14799-00001",
		"passage": "사우디아라비아·이란·파키스탄 등 중동·이슬람권의 대표적인 세 나라에서 종교 단식월인 라마단 이후 신종 코로나 바이러스 감염증(코로나19)이 급속히 확산하고 있다.\n  다른 지역에선 보기 쉽지 않은 2차 유행은 물론 3차 유행까지 몰아치는 모습이 통계 그래프로 고스란히 나타나 우려를 자아낸다.\n    일시 줄었다 다시 활개…‘2차 대유행’중동이슬람권의 상황은 전염병 이론이나 역사적인 페스트·스페인독감 사례에서만 거론되던 2차, 3차 대유행이 실제로 몰려올 수 있음을 보여준다.\n  최근 제한을 완화한 유럽·미국 등에서는 역사적 사례를 바탕으로 가을쯤 2차 대유행이 내습할 수 있다고 우려하며 개인·집단 방역을 강화해야 하다는 목쇠가 높아지고 있다고 아사히 신문이 지적했다.\n  하지만 중동이슬람권의 사례를 보면 특이하 점이 발견된다.\n  신규 발생자 숫자가 짧은 주기로 늘었다 줄었다 하는 것은 물론 증가세가 새롭게 시작되면 이전의 정점보다 훨씬 많은 신규 감염자가 양산되고 있다는 점이다.\n    단식월 마치자 확진자 급증  눈여겨 볼 점은 이슬람 수니파 중심국가인 사우디아라비아와 시아파 핵심국가인 이란을 비롯한 중동이슬람 지역이 지난 4월 23일부터 5월 23일까지 이슬람 단식월인 라마단을 맞았다는 사실이다.\n  라마단이 끝난 직후 사흘 동안에는 전통의 종교축제인 이드알피트르를 지냈다.\n  올해에는 당국이 이 기간 중 강력한 통행·집합 금지 명령을 내리는 등 방역활동을 강화했다.\n  라마단이 낮 시간 단식만 하는 것을 넘어 해가 지면 가족은 물론 친척·친지가 함께 모여 식사와 예배를 하며 신앙과 인간적인 정을 돈독히 하는 종교 축제 성격의 행사이기 때문이다.\n  나눔과 기부의 축제인 이드알피트르도 마찬가지다.\n  이 기간 중 사람들이 많이 오가고 모이는 것이 일반적이다.\n   하지만 올해는 코로나19 때문에 라마단을 앞두고 각국 당국이 강력한 제한 조치에 나설 수밖에 없었다.\n  당국은 방역을 위해 종교 활동을 일단 유보시킨 셈이다.\n  라마단이 시작도 하기 전에 시작한 강력한 제한 조치가 먹혔는지 사우디 등에선 코로나19 일일 신규 확진자 발생이 일시 감소하기도 했다.\n  하지만 라마단과 이드알피트르 종료 뒤 1~2주가 지나며 신규 확진자 숫자가 급속히 늘고 있다.\n  라마단 기간 중 신규 확진자 발생이 줄자 방역이 해이해졌을 가능성도 있다.\n  라마단 기간 중 몰래 집단예배를 했을 가능성도 있다.\n  당국과 달리 일부 개인은 방역보다 신앙을 앞세웠을 가능성이 있다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "중동·이슬람권의 대표적인 세 나라는 라마단을 앞두고 강한 제한 조치를 취했으나 신규 확진자가 급증하고 2차, 3차 유행까지 돌고 있어 우려를 자아내고 있다.",
		"summary2": null,
		"summary3": "사우디아라비아·이란·파키스탄 등 중동·이슬람권의 대표적인 세 나라에서 종교 단식월인 라마단 이후 신종 코로나 바이러스 감염증(코로나19)이 급속히 확산하고 있다. 하지만 올해는 코로나19 때문에 라마단을 앞두고 각국 당국이 강력한 제한 조치에 나설 수밖에 없었다. 하지만 라마단과 이드알피트르 종료 뒤 1~2주가 지나며 신규 확진자 숫자가 급속히 늘고 있다. 다른 지역에선 보기 쉽지 않은 2차 유행은 물론 3차 유행까지 몰아치는 모습이 통계 그래프로 고스란히 나타나 우려를 자아낸다.",
		"summary_3_cnt": 274
	}
}