{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01108",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] LG화학, 유리기판 매각 실패…LG그룹 LCD 출구 전략 '빨간불'",
		"author": "김태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01108-00001",
		"passage": "LG화학이 지난해 초부터 추진하던 LCD(액정표시장치)용 유리기판 사업부 매각이 최종 무산됐다.\n  LG화학과 유리기판 사업부의 인수 협상을 벌여온 미국 코닝의 협상팀도 최근 철수했다.\n  이에 따라 LG그룹 차원에서 추진 중인 LCD 사업을 재편하고 OLED(유기발광다이오드)로 전환하는 'LCD 출구 전략'도 빨간불이 켜졌다.\n    LCD 유리기판 사업 정리, 인력은 재배치 14일 관련 업계에 따르면, LG화학은 LCD용 유리기판 사업부 매각을 사실상 포기했다.\n  유리기판은 LCD를 구성하는 부품·소재 중 가장 큰 비중을 차지하는 핵심 소재다.\n  LG디스플레이의 LCD 패널에 쓰인다.\n  익명을 원한 LG그룹 관계자는 \"코닝이 여러 차례 실사했고 가격도 협의했지만 양측이 가격 차이를 좁히지 못했다\"고 밝혔다.\n  코닝이 LG그룹의 전략을 알고 터무니없는 헐값을 제시했다는 전언이다.\n    LG화학은 이후 유리기판 사업부 매각을 포기하고 경기도 파주에 있는 공장의 토지와 건물을 매각하기로 내부 방침을 세웠다.\n  사업부 인력은 다른 곳으로 재배치한다.\n  유리기판 생산설비는 다른 제품을 만들 수 있는 범용 장비가 아니어서 손실 처리할 것으로 보인다.\n  유리기판 사업부를 계속 유지해봐야 적자만 커진다는 판단에서다.\n  LG화학은 이 같은 사실을 이달 말 이사회에 보고할 예정이다.\n   LCD 사업, 중국발 물량 공세에 적자만 쌓여 LG화학의 ‘알짜 사업부’로 꼽혔던 유리기판 사업부는 수년 전부터 적자에 시달렸다.\n  중국의 물량 공세로 LCD 패널 가격이 급락하고 LCD 시장이 갈수록 침체하면서다.\n  유리기판 사업부의 손실은 LG디스플레이에까지 영향이 미친다.\n  LG디스플레이는 전체 매출 중 LCD 부문 매출이 약 80% 정도다.\n  LCD 가격이 하락하며 LG디스플레이는 지난해 3분기까지 9375억원의 누적 손실을 기록했다.\n  증권업계는 \"지난해 총 영업손실이 1조5000억원에 육박할 것\"으로 본다.\n    그룹 차원에서 'LCD 출구 전략' 추진 중  이 때문에 LG는 그룹 차원에서 LCD에서 OLED로의 빠른 전환을 추진해왔다.\n  이른바 'LCD 출구 전략'이다.\n  LCD에 미래에 없는 만큼 LCD용 소재 사업을 매각하고 LCD 생산라인도 재편 또는 고도화 하는 작업을 진행 중이다.\n   LG화학은 유리기판 사업부와 함께 편광판 사업부도 매물로 내놨다.\n  그 대신 OLED에 집중하기 위해 지난해 4월 미 다우 듀폰에서 '솔루블(soluble) 공정 기술'로 알려진 차세대 OLED 소재 기술을 2000억원에 사들였다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "LG화학과 인수 협상을 벌이던 미국 코닝의 협상팀이 철수하면서 LCD 출구 전략에 빨간불이 켜졌고 LCD용 유리기판 사업부 매각도 최종 무산됐다.",
		"summary2": null,
		"summary3": "LG화학과 유리기판 사업부의 인수 협상을 벌여온 미국 코닝의 협상팀도 최근 철수했다. 이에 따라 LG그룹 차원에서 추진 중인 LCD 사업을 재편하고 OLED(유기발광다이오드)로 전환하는 'LCD 출구 전략'도 빨간불이 켜졌다. LG화학이 지난해 초부터 추진하던 LCD(액정표시장치)용 유리기판 사업부 매각이 최종 무산됐다.",
		"summary_3_cnt": 182
	}
}