{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28905",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "포항 주민 “미군 헬기 사격훈련 취소하고 사격장 폐쇄를”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28905-00001",
		"passage": "미군 아파치 헬기 사격 훈련을 두고 국방부와 경북 포항 지역 주민 간의 갈등이 확산하고 있다.\n  주민들이 사는 마을 인근에 수성사격장이 있는데, 이곳에서 곧 아파치 헬기 사격 훈련이 열리기 때문이다.\n  주민들은 “죽기를 각오하고 막겠다”고 반발하지만, 국방부는 “훈련이 필요하다”며 의견 차를 좁히지 못하고 있다.\n  10일 국방부와 포항시 등에 따르면 주한미군은 오는 16일부터 4주간 남구 장기면 수성리 수성사격장에서 미군 아파치 헬기 사격 훈련을 시행할 예정이다.\n  이 훈련은 지난달 12일 실시하려다 주민 반발로 한 달가량 연기됐었다.\n  장기면 주민들은 “지난 2월에 이어 또 사전 협의 없이 훈련하려고 한다”며 “수성사격장이 마을과 1㎞밖에 떨어져 있지 않아 소음, 불발탄 등 위험이 크다”고 반대하고 있다.\n  마을 주민 등으로 구성된 포항수성사격장반대대책위원회(이하 반대위)에 따르면 당초 경기도 포천 미8군 영평사격장에서 진행됐던 아파치 헬기 사격 훈련이 갑자기 지난 2월부터 포항 수성사격장으로 옮겨져 진행되고 있다.\n  포천에서는 2017년 미군 아파치 헬기가 사격한 총탄 2발이 3㎞ 떨어진 마을에 날아들면서 미군 사령관이 공식 사과까지 하는 등 주민들의 반대가 컸기 때문이다.\n  하지만 포항 장기면 역시 1965년 1000만㎡ 규모의 수성사격장이 설립된 이후부터 소음과 진동으로 민원이 이어져 온 곳이다.\n  포항 시민들이 “경기 주민들이 피해를 제기하자 주민 협의 없이 포항으로 훈련장을 옮긴 것은 포항 지역민들을 무시하는 처사”라고 강하게 반발하는 이유다.\n  국방부는 주민들을 설득하기 위해 지난 4일 세 번째 주민간담회를 마련했지만, 주민들의 반대로 무산됐다.\n  박재민 국방부 차관이 간담회에 참석하기 위해 포항을 방문했으나 수성사격장 입구에서 주민 300여 명이 “미군 아파치 헬기 사격 훈련을 취소하고 수성사격장을 폐쇄하라”고 박 차관을 막아섰다.\n  이에 박 차관은 “훈련은 계획대로 해야 하고 대신 민·관·군 협의체를 구성해서 주민 의견을 수렴하겠다”고 했으나, 주민들은 “훈련을 취소하지 않으면 간담회에도 참석하지 않겠다”고 했다.\n  이어 주민들 사이에서 고성이 나오는 등 현장 분위기가 험악해지자 박 차관은 자리를 피했고, 간담회는 결국 열리지 못했다.\n  이번 간담회는 앞서 지난달 15일 김종덕 국방부 교육훈련정책과장, 같은 달 27일 이두희 국방부 정책기획관이 마련했던 간담회가 주민 반발로 잇따라 무산됨에 따라 열리는 세 번째 자리였다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "주한미군은 4주간 수성리 마을 인근에서 아파치 사격 훈련을 진행할 예정인데 지역 주민과 국방부 간의 의견차가 좁혀지지 못하고 있다.",
		"summary2": null,
		"summary3": "미군 아파치 헬기 사격 훈련을 두고 국방부와 경북 포항 지역 주민 간의 갈등이 확산하고 있다. 주민들이 사는 마을 인근에 수성사격장이 있는데, 이곳에서 곧 아파치 헬기 사격 훈련이 열리기 때문이다. 주민들은 “죽기를 각오하고 막겠다”고 반발하지만, 국방부는 “훈련이 필요하다”며 의견 차를 좁히지 못하고 있다. 10일 국방부와 포항시 등에 따르면 주한미군은 오는 16일부터 4주간 남구 장기면 수성리 수성사격장에서 미군 아파치 헬기 사격 훈련을 시행할 예정이다.",
		"summary_3_cnt": 261
	}
}