{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20799",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[안광석의 퍼스펙티브] 코로나 2차 파동 복병은 에어로졸, 냉방 중에도 환기를 ",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20799-00001",
		"passage": "실내 집단감염과 에어로졸코로나19 팬데믹이 6개월을 지나고 있지만, 전 세계적으로 감염자 수는 매일 30만 명씩 증가하고 있다.\n  전염병 방역 지침에 필수 정보인 전파 경로가 아직도 불분명하다.\n  현재까지도 세계보건기구(WHO)는 코로나19는 호흡기에서 방출되는 큰 비말의 흡입과 오염된 매개체 접촉을 통해서 전파된다는 견해를 유지하고 있다.\n  그러나 공기에 떠다니는 작은 비말(에어로졸)을 흡입함으로써 코로나19에 감염될 수 있다는 증거가 축적되고 있다.\n  에어로졸 전파는 실내 집단감염과 겨울철 2차 파동의 핵심이므로 제3의 감염 경로를 더 외면해서는 안 된다.\n  에어로졸 노출을 최소화하는 예방법을 즉시 실천해야 한다.\n  호흡기에서 배출되는 비말은 크기에 따라 비말(5~10㎛ 이상)과 비말핵 혹은 에어로졸(5㎛ 이하)로 나뉜다.\n  그러나 비말 크기는 칼로 두부 자르듯 인위적으로 나눌 수 없는 연속체로 분포한다.\n  에어로졸은 학문 분야에 따라 개념이 다르다.\n  또 공기 전파와 에어로졸 전파도 서로 구분이 되지 않아 혼란스럽다.\n   WHO “공기 전파 가능성 배제할 수 없어” 감염성 질환 전문가들은 탄도학상으로 이동하는 분무 형태를 ‘비말’로, 크기에 상관없이 공기 중에 떠돌아다니는 입자를 ‘에어로졸’로 부르기 시작했다.\n  비말은 감염자로부터 1~2ｍ 이내에 떨어진다.\n  비말을 유리 세정제 분무 입자라 하면, 에어로졸은 초음파 가습기에서 분출되는 엷은 안개에 비유할 수 있다.\n  최근 연구 결과는 바이러스 입자를 함유한 에어로졸이 공기 중에 3시간 동안 떠다닐 수 있고, 이러한 에어로졸이 실제로 감염성이 있음을 보여준다.\n  과학자들은 비말에 의한 전파라고 분류했던 기존 감염의 상당수도 에어로졸에 의한 것이었으며, 5~10㎛보다 큰 비말도 일정 시간 공기 중에 머무를 수 있다고 보고했다.\n  지난달 초 전 세계 과학자 239명은 에어로졸도 감염 경로임을 공식 인정하라는 내용을 담은 청원서를 WHO에 보냈다.\n  이에 WHO는 지난달 9일 “붐비고 환기가 잘 안 되는 실내 공간에서 공기 전파의 가능성을 배제할 수는 없다”고 밝혔다.\n  팬데믹 상황에서 WHO의 공식 입장은 각국의 방역 대책, 여행과 무역·산업 등에 큰 영향을 미치기 때문에 신중하고 보수적인 경향이 있다.\n  각국에서 시행하는 2ｍ 이상 거리 두기도 WHO 지침에 따른 것이다.\n  우리나라와 같이 코로나19가 낮은 수준으로 통제되고 있는 곳에서는 에어로졸에 의한 실내 집단감염이 2차 파동의 복병이다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "코로나19의 전파 경로가 아직 불분명하지만 에어로졸로 인해 감염될 수 있다는 증거가 축적됨에 따라 겨울철 2차 파동과 실내 집단감염의 핵심인 에어로졸 노출을 최소화해야 한다.",
		"summary2": null,
		"summary3": "그러나 공기에 떠다니는 작은 비말(에어로졸)을 흡입함으로써 코로나19에 감염될 수 있다는 증거가 축적되고 있다. 에어로졸 전파는 실내 집단감염과 겨울철 2차 파동의 핵심이므로 제3의 감염 경로를 더 외면해서는 안 된다. 에어로졸 노출을 최소화하는 예방법을 즉시 실천해야 한다. 전염병 방역 지침에 필수 정보인 전파 경로가 아직도 불분명하다.",
		"summary_3_cnt": 193
	}
}