{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12074",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "통신사는 \"넷플릭스에 망사용료 받겠다\"는데…인기협은 \"국내 회사 부담만 커진다\"며 반발 ",
		"author": "박형수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12074-00001",
		"passage": "통신3법(정보통신망법·전기통신사업법·방송통신발전기본법) 개정안이 국회 과방위를 통과해 법제사법위원회와 본회의 심사를 앞둔 가운데, 망사업자(ISP)인 통신사와 네이버·카카오 등 콘텐트 사업자(CP) 간 갈등이 최고조에 이르고 있다.\n  IPS측은 국내 인터넷망에서 막대한 트래픽을 발생시키는 넷플릭스·유튜브 등에게 망 사용료를 제대로 받기 위해 개정안이 필수적이라는 반면 국내 CP들은 개정으로 오히려 국내 CP들의 망 사용료만 오르는 것 아니냐며 맞서고 있다.\n     12일 한국인터넷기업협회·벤처기업협회·코리아스타트업포럼 3개 단체는 서울 중구 프레스센터에서 긴급 기자회견 열고 \"국회는 인터넷 규제 입법 졸속 처리를 당장 중단하라\"고 성명서를 발표했다.\n  이들은 \"통신3법 개정안은 기업뿐 아니라 국민의 권리와 생활에 막대한 영향을 미친다\"면서 \"이런 중차대한 법안을 공청회 같은 의견수렴과 전문가 숙의 절차를 거치지 않고 졸속처리해선 안 된다\"고 밝혔다.\n     통신3법 중 IPS와 CP업계가 가장 첨예하게 대립하는 것은 '넷플릭스 무임승차 규제법'으로 불리는 전기통신사업법 일부 개정안이다.\n  개정안에는 콘텐트 사업자에게 인터넷 서비스 품질 유지를 위한 기술적 조치 의무를 부과하고 정당한 사유 없이 서비스 품질을 저하시켜서는 안된다는 내용이 담겼다.\n  현재 인터넷 서비스 품질 유지 의무는 KT·SK브로드밴드·LG유플러스 등 ISP의 몫인데, 개정안이 통과되면 네이버·카카오 등 국내 대형 CP는 물론, 넷플릭스·구글 등 글로벌 CP도 의무를 분담하게 된다.\n  \"넷플릭스 제재\" VS \"국내 기업 날개 꺾을 것\"국회와 ISP측은 해당 개정안이 글로벌 CP를 제재하기 위해 반드시 필요하다는 입장이다.\n  특히 넷플릭스나 유튜브처럼 막대한 트래픽을 유발하면서 망 사용료를 제대로 내지 않는 해외 대형 CP와 네이버·카카오 등 국내 대형 CP와의 역차별을 해소하기 위해서라도 개정안이 필수적이라고 강조하고 있다.\n  개정안에는 이를 위해 글로벌 콘텐트 제공업체의 국내법 준수 강화를 위해 국내 대리인 지정을 의무화했다.\n  글로벌 CP업체들이 국내에 서버를 갖고 있지 않다는 이유로 국내 통신사들과 망 사용료 협상 등에 적극 응하지 않는 걸 국내 대리인을 두게 해 차단하겠다는 것이다.\n     하지만 한국인터넷기업협회 등 국내 CP들은 \"국내법을 개정해 글로벌 기업을 규제하는 건 FTA(자유무역협정)에 위배돼 실현되기 어렵다\"면서 \"오히려새로운 규제로 국내 CP의 망 사용료 부담만 높여 날개를 꺾게 될 것\"이라고 맞서고 있다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "통신3법 개정안이 본회의 심사를 앞둔 가운데 개정안이 필수라는 ISP와 오히려 망 사용료만 오르는 것이 아니냐는 CP의 갈등이 최고조에 이르고 있다.",
		"summary2": null,
		"summary3": "통신3법(정보통신망법·전기통신사업법·방송통신발전기본법) 개정안이 국회 과방위를 통과해 법제사법위원회와 본회의 심사를 앞둔 가운데, 망사업자(ISP)인 통신사와 네이버·카카오 등 콘텐트 사업자(CP) 간 갈등이 최고조에 이르고 있다. IPS측은 국내 인터넷망에서 막대한 트래픽을 발생시키는 넷플릭스·유튜브 등에게 망 사용료를 제대로 받기 위해 개정안이 필수적이라는 반면 국내 CP들은 개정으로 오히려 국내 CP들의 망 사용료만 오르는 것 아니냐며 맞서고 있다.",
		"summary_3_cnt": 257
	}
}