{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06277",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"소송 길어질 것\" 끝날 기미 없는 '오페라단 두 단장' 사태",
		"author": "김호정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06277-00001",
		"passage": " 국립오페라단의 ‘두 단장’ 체제가 당분간 계속될 것으로 보인다.\n  서울 행정법원이 6일 윤호근 전 단장의 해임을 집행정지하면서 국립오페라단은 단장 2인 체제가 됐다.\n  문화체육관광부는 윤 단장을 지난해 5월 해임했고 윤 단장은 한 달 후 해임 취소 소송을 냈다.\n  소송이 진행 중이던 같은 해 10월 문체부는 박형식 전 의정부 예술의전당 사장을 신임 단장으로 임명했다.\n   이번 판결 직후 “바로 출근하겠다” 했던 윤 단장은 9일 국립오페라단 사무실에 나타나지 않았다.\n  다만 “문체부로부터 법의 판단을 중시하고 편안히 근무하도록 배려하겠다는 답을 받았다.\n  임시 사무실이 마련되는 대로 출근을 할 예정”이라고 전했다.\n  이에 따라 두 단장 사태는 당분간 지속될 것으로 보인다.\n   윤 단장이 10일 밝힌 입장문에 따르면 그가 중요시하는 것은 명예 회복이다.\n  그는 “이번 판결은 저의 명예를 회복시켜준 것”이라고 했다.\n  국립오페라단 단장으로 임명되기 전 윤 단장은 독일에서 지휘자로 활동했다.\n  2009년 다니엘 바렌보임에게 발탁돼 베를린 슈타츠오퍼 부지휘자로 4년 재임했고 그 전엔 기센 시립극장, 프랑크푸르트 극장에서 지휘했다.\n   윤 단장은 “문체부의 부당한 해임으로 해외에서의 연주 활동에 지장이 있을 정도로 피해를 입었다”고 주장했다.\n  법원은 그의 주장을 받아들여 “해임 처분으로 윤 단장에게 회복하기 어려운 손해가 발생할 우려가 있고 이를 예방하기 위해 긴급한 필요가 있음이 소명된다”며 “해임 처분의 집행정지로 공공복리에 중대한 영향을 미칠 우려가 있다고 보기 어렵다”고 밝혔다.\n   이번 사태의 해결은 쉽지 않아 보인다.\n  윤 단장의 남은 임기는 내년 2월까지고 문체부 측은 항소하겠다는 뜻을 밝힌 상황이다.\n  항소에 상고까지 이어질 경우 윤 단장의 임기 내에 소송이 마무리되기는 어렵다.\n  윤 단장은 “문체부가 과오를 인정하지 않을 것이기 때문에 소송 또한 길어질 것으로 본다”고 했다.\n   문체부 담당자는 “법원의 결정을 존중하고 법의 테두리 내에서 일을 처리할 것”이라며 “오페라단 운영이 정상화될 수 있도록 최선을 다하겠다”고 했다.\n  하지만 두 명의 단장이 한 오페라단에서 일하는 데 대한 문체부의 해결 방안은 현재로선 없는 상황이다.\n  소송이 진행 중일 때 새로운 단장을 임명 강행한 것에 대한 비판도 피할 수 없다.\n   게다가 문체부의 이같은 상황은 처음이 아니다.\n  2008년 당시 문화부는 방만한 기금 운영을 이유로 김정헌 문화예술위원회 위원장을 해임했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "윤 단장이 해임 취소 소송을 낸 가운데 문화체육관광부는 박 전 의정부 예술의전당 사장을 국립오페라단의 신임 단장으로 임명했으나 행정법원은 윤 단장의 해임에 집행정지를 내렸다.",
		"summary2": null,
		"summary3": "문화체육관광부는 윤 단장을 지난해 5월 해임했고 윤 단장은 한 달 후 해임 취소 소송을 냈다. 서울 행정법원이 6일 윤호근 전 단장의 해임을 집행정지하면서 국립오페라단은 단장 2인 체제가 됐다. 소송이 진행 중이던 같은 해 10월 문체부는 박형식 전 의정부 예술의전당 사장을 신임 단장으로 임명했다. 이번 판결 직후 “바로 출근하겠다” 했던 윤 단장은 9일 국립오페라단 사무실에 나타나지 않았다.",
		"summary_3_cnt": 224
	}
}