{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16299",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이은주 작가가 선사하는 한 폭의 위로…잇다스페이스 갤러리서 전시회",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16299-00001",
		"passage": "이은주 작가가 오는 6월 23일부터 7월 7일까지 ‘잇다스페이스(인천시 중구 참외전로 172-41) 갤러리’에서 ‘하얀 거짓말’을 주제로 개인 초대전을 개최한다.\n  작품은 붕대라는 레디메이드(‘기성품’이란 뜻으로 마르셀 뒤샹이 창조해 낸 미적 개념)를 아상블라주(폐품이나 일용품을 비롯하여 여러 물체를 한데 모아 미술작품을 제작하는 기법 및 그 작품) 형태로 캔버스에 붙여 나가는 기법을 사용하여 그림의 평면성을 벗어났으며, 외상치료용인 붕대의 인덱스 요소를 내상 치료의 가능성으로 기호의 의미를 확대하고 있다.\n  추상의 기본 요건인 형상을 소거하고, 하얀 바탕 자체를 형상으로 삼아 또 다른 푸른색을 붕대 위에 뿌려가는 행위는 자신의 내상을 치유하는 또 다른 과정으로도 해석이 가능하다는 점에서 관객에게 보다 깊은 여운을 안길 전망이다.\n  이번 전시회가 개최되는 ‘잇다스페이스’는 본래 1920년대 일제강점기의 아픈 역사가 깃든 소금 창고로 사용되었던 곳으로, 이후 1940년대 일본식 한증막, 1950년대에는 서점으로 재탄생하며 긴 세월 그 명맥을 이어왔다.\n    현재는 시간과 공간, 사람과 사람, 자연과 사람, 문화와 사람을 ‘잇는’ 문화재생 공간으로 전시와 공연 실험적 공간으로 활용되고 있다.\n  이는 이번 전시의 주제인 인생에서 계속해서 반복되는 상처와 치유의 의미를 담은 ’하얀 거짓말’과도 밀접한 연관성을 지니고 있어 그 의미가 더욱 남다르다.\n  이은주 작가는 전시의 의도에 대해 “종종 스스로에게 위로가 필요한 힘든 시기를 마주할 때마다 ‘잘될 거야’라는 하얀 거짓말들을 자조적으로 되뇌곤 합니다.\n  마음의 상처를 붕대로 감아 위로한다는 생각을 바탕으로 한 이번 전시는 저 스스로도 준비 과정에서 ‘나’를 끊임없이 마주하며 많은 위로를 받았습니다.\n  마지막에는 처음 작품의 의도였던 상처에서 치유로, 치유에서 희망으로 다변화되는 과정 속에서 ‘하얀 거짓말’이라는 단계에 이르게 되었습니다.\n  우리 모두 각자 필요한 자리에서 빛나며 하얀 거짓말로 위로 받고 사랑받기를 바랍니다,” 라고 전했다.\n  더불어, 최건수 사진 평론가는 “이은주 작가의 작품은 정체성과 진정성 두 가지를 모두 갖추었습니다.\n  늘 정직한 예술을 보여주는 이은주 작가는 이번 ‘하얀 거짓말’이라는 전시회 주제를 통해 화가 자신이 창조한 새로운 내적 구조로서 추상을 형상화하였음은 물론이고, 자기 충족의 세계로 향하는 추상을 보여주는데, 이는 가히 주목할 만합니다,”라고 평했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "이 작가가 하얀 거짓말을 주제로 개인 초대전을 개최하며 작품은 붕대라는 레디메이드를 아상블라주 형태로 캔버스에 붙여 나가는 기법을 사용하였다. ",
		"summary2": null,
		"summary3": "이은주 작가가 오는 6월 23일부터 7월 7일까지 ‘잇다스페이스(인천시 중구 참외전로 172-41) 갤러리’에서 ‘하얀 거짓말’을 주제로 개인 초대전을 개최한다. 작품은 붕대라는 레디메이드(‘기성품’이란 뜻으로 마르셀 뒤샹이 창조해 낸 미적 개념)를 아상블라주(폐품이나 일용품을 비롯하여 여러 물체를 한데 모아 미술작품을 제작하는 기법 및 그 작품) 형태로 캔버스에 붙여 나가는 기법을 사용하여 그림의 평면성을 벗어났으며, 외상치료용인 붕대의 인덱스 요소를 내상 치료의 가능성으로 기호의 의미를 확대하고 있다.",
		"summary_3_cnt": 286
	}
}