{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20018",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "안보에 피 냄새 마다 않는다…세계에서 가장 위험한 기관 '모사드'",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20018-00004",
		"passage": " 해외에서 군사정보를 수집해 군에 전달하는 작업도 모사드의 주요 임무다.\n  이스라엘 건국(1948년) 이듬해에 창설된 모사드의 이름을 전 세계에 각인시킨 것은 아르헨티나에 숨어 지내던 나치의 홀로코스트(유대인 등 학살) 책임자 아돌프 아이히만을 1960년 체포해 예루살렘으로 압송한 작전이다.\n    국장 넷은 장성, 나머지 현장 요원 출신주목할 점은 모사드의 역대 수장 12명 중 4명이 군사 정보와 야전을 경험한 군 장성 출신이고 나머지는 모두 현장 요원 출신이라는 사실이다.\n  행정이나 정무직 그공직자, 특정정당의 지지자·조력자 출신으로 총리나 정치권의 눈에 들어 수장을 맡은 사람은 한 명도 없다.\n  역대 수장 중 4명이 이스라엘군의 엘리트 특수부대인 ‘사예렛 메트칼’ 출신이라는 점도 눈에 띤다.\n  이 부대는 목숨을 내놓고 적진에 은밀하게 침투해 수색정찰·인질구출·요인암살 등 이른바 ‘미션 임파서블(불가능한 임무)’을 수행한다.\n  작전 내용에 대해선 영원히 입을 닫는 전통이 모사드와 일맥상통한다는 평가를 받는다.\n  모사드는 군과 긴밀하게 협조해 정보 수집과 판단의 시너지를 높이고 군의 문화를 정보와 공작의 자양분으로 삼으며 발전한 셈이다.\n  안보 분야 정보가 시급한 이스라엘의 환경에 걸맞은 진화로 볼 수 있다.\n      서방 접근불가 이란·시리아 정보도 척척모사드는 물불 안 가리는 요원들 덕분 서방의 접근이 불가능하다고 평가 받는 이란·시리아 등에 침투해 정보 확보는 물론 파괴 공작까지 벌이고 있다.\n  이러한 모사드의 해외 정보·공작 역량은 미국은 물론 러시아도 이스라엘 함부로 대하지 못하는 이유의 하나로 꼽힌다.\n   모사드의 모든 작전은 철저히 비밀이다.\n  국장을 포함한 어떤 조직원도 조직원이 사회관계망 서비스(SNS) 등으로 자신의 위치나 행적을 개인적으로 노출하는 일은 있을 수 없다.\n   모든 작전이나 요원의 행동·행적은 철저하게 비밀이다.\n  관련 사건이 노출돼도 시인도 부인도 하지 않고 입을 다무는 게 원칙이다.\n  아무리 혁혁한 전과도 자랑하지 않으며 참담한 실수나 실패도 시인하지 않는다.\n  정부나 국회에서 공식 문책도 하지 않는다.\n    역량 강화, 정보기관 명예존중, 국민지지요원의 숫자도 베일에 싸여 1200~7000명으로 추정될 뿐이다.\n  추정 범위가 이 정도라면 짐작조차 할 수 없다는 이야기나 진배없다.\n  예산은 연간 23억 달러 정도 쓰는 것으로 추정된다.\n  이 또한 안개 속이다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "나치의 책임자를 체포해 이름이 각인된 모사드의 주요 임무는 해외 군사정보를 수집해 군에 전달하는 것으로 역대 수장들 중에는 특수부대 같은 현장 요원 출신들이 있어 눈에 띈다.",
		"summary2": null,
		"summary3": "해외에서 군사정보를 수집해 군에 전달하는 작업도 모사드의 주요 임무다. 이스라엘 건국(1948년) 이듬해에 창설된 모사드의 이름을 전 세계에 각인시킨 것은 아르헨티나에 숨어 지내던 나치의 홀로코스트(유대인 등 학살) 책임자 아돌프 아이히만을 1960년 체포해 예루살렘으로 압송한 작전이다. 주목할 점은 모사드의 역대 수장 12명 중 4명이 군사 정보와 야전을 경험한 군 장성 출신이고 나머지는 모두 현장 요원 출신이라는 사실이다. 역대 수장 중 4명이 이스라엘군의 엘리트 특수부대인 ‘사예렛 메트칼’ 출신이라는 점도 눈에 띤다.",
		"summary_3_cnt": 298
	}
}