{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20370",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 백신 공백 메울 징검다리…항체치료제 내달 생산 돌입",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20370-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19) 백신이 올해 안에 나오더라도 감염을 100% 막지 못할 것이라는 예측이 나오는 가운데, 항체치료제가 이를 보완하는 역할을 할 수 있을지 관심이 쏠린다.\n    국제 과학저널 사이언스는 “항체치료제는 백신이 나오기 전까지 코로나19와 싸워줄 수 있다”는 기사를 4일(현지시간) 온라인판에 게재했다.\n  코로나19 백신 경쟁만큼이나 항체치료제 개발 경쟁에도 불이 붙고 있으며, 향후 몇 달 안에 임상 결과가 나올 수 있을 것이라는 분석이다.\n  빌 게이츠도 마이크로소프트(MS) 창업자도 지난달 28일 CNBC방송과 인터뷰에서 “코로나19 치료제를 예방수단(백신)보다 빨리 보게 될 것”이라며 “단일클론 항체 치료제들이 아마도 가장 유망한 단계에 있을 것”이라고 예측했다.\n  항체치료제는 코로나19 감염 뒤 체내에 형성된 항체를 분리해 치료제로 사용하는 바이오 의약품이다.\n  이 중 ‘단일클론 항체(단클론 항체)’는 특정 항원 부위 하나와 결합할 수 있도록 분리ㆍ정제한 항체다.\n  코로나19 바이러스가 인체 세포에 침투할 때 사용하는 스파이크 단백질을 둘러싸 기능을 발휘하지 못하게 막는 원리다.\n  한 개의 항체를 사용할 수도 있고, 여러 개의 단일클론항체를 개발해 섞어서(칵테일) 투약할 수도 있다.\n     현재 해외에서는 리제네론·일라이릴리·아스트라제네카 등이 항체치료제를 개발 중이다.\n  미국 제약사 일라이릴리는 지난 3일 단일클론 항체치료제 ‘LY-CoV555’에 대한 임상 3상을 시작한다고 밝혔다.\n  회사 측은 이번 시험에 성공하면 연말까지 미 보건당국의 사용 승인을 받을 수 있을 것으로 보고 있다.\n  현재 가장 빠른 기업으로 꼽히는 리제네론은 환자 2900명을 대상으로 임상 3상을 진행 중이다.\n  이미 미국 정부와 4억5000만 달러(약 5400억 원) 상당의 공급계약도 했다.\n    한국에서는 셀트리온이 항체치료제 ‘CT-P59’ 임상 1상 중이다.\n  올해 3분기 안에 임상 1상을 완료한 뒤 임상 2ㆍ3상에 들어갈 계획이다.\n  치료제 개발이 완료되는 대로 대량 공급이 가능하도록 오는 9월부터 본격적인 생산도 시작한다.\n  단기간 예방 효과 있지만…고비용에 수요 예측 어렵다는 단점항체치료제의 경우, 치료 효과에 더해 단기간의 바이러스 예방 효과도 기대할 수 있다.\n  항체가 체내에 존재하는 수 주 동안 외부에서 들어오는 바이러스를 막을 수 있기 때문이다.\n  리제네론의 크리스토스 키라쵸우스 박사는 “단일클론 항체가 백신만큼 예방효과가 크지는 않더라도 코로나19에 대항할 수 있는 여력 정도는 있다”며 “장기적으로 두 접근법 모두 필요할 것”이라고 주장했다.\n ",
		"passage_Cnt": 1312
	},
	"Annotation": {
		"summary1": "코로나19 백신이 감염을 막지 못한다는 예측이 있는 가운데 항체치료제는 백신이 나오기 전까지 코로나19와 싸워줄 수 있다는 기사가 과학 저널 사이언스에 실려 관심이 쏠리고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 백신이 올해 안에 나오더라도 감염을 100% 막지 못할 것이라는 예측이 나오는 가운데, 항체치료제가 이를 보완하는 역할을 할 수 있을지 관심이 쏠린다. 국제 과학저널 사이언스는 “항체치료제는 백신이 나오기 전까지 코로나19와 싸워줄 수 있다”는 기사를 4일(현지시간) 온라인판에 게재했다. 코로나19 백신 경쟁만큼이나 항체치료제 개발 경쟁에도 불이 붙고 있으며, 향후 몇 달 안에 임상 결과가 나올 수 있을 것이라는 분석이다.",
		"summary_3_cnt": 262
	}
}