{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24535",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김종인 겨냥 \"답정너\"…기업규제법·당색 계기로 폭발하는 野",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24535-00001",
		"passage": " “여러 의원들이 비상대책위원회가 상당히 마음에 들지 않는다는 생각을 갖고 계시리라 본다.\n  하지만…” 김종인 국민의힘 비대위원장이 자신을 둘러싼 당내 불만 여론에 대해 작심한 듯 입을 열었다.\n  김 위원장은 22일 화상 의원총회에서 “의원들의 생각이 어떻다는 걸 최대한 반영하는 것을 전제로 비대위 활동을 하고 있다”며 “솔직하게 말해서 제가 개인적, 정치적 목적을 추구할 생각이 전혀 없다”고 했다.\n  그러면서 “총선 패배 당시 느꼈던 긴장감과 위기감을 잊지 말아 달라”고 당부했다.\n  김 위원장은 “총선에서 겪어보지 못한 큰 패배를 당이 겪었고, 특히 서울에서 엄청난 패배는 당 존립에 대한 커다란 경고”라며 “아직 3040 여론이 우리에게 돌아오고 있지 않다”고 했다.\n  이어 “현명한 국민은 이 당이 실질적으로 변화할 것이냐, 형식적 구호만 낼 것이냐를 예리하게 주시하고 있다”며 “가급적 일치단결하는 모습을 보일 것을 당부드린다“고 덧붙였다.\n  의총 도중 잠시 회의장을 나온 김 위원장은 “의원들과 소통 문제가 있다는 지적이 있다”는 취재진의 질문에 “소통이란 게 무엇이냐”며 “내가 일일이 의원님들 한분 한분을 찾아다녀야 소통이 되는 것이냐”고 되물었다.\n  원내 인사들과 소통 창구를 만들 생각이 있느냐는 물음엔 “그래서 비대위에 의원 네 분이 와 있지 않나.\n  그분들을 통해 의원들 생각이 어떻다는 걸 다 알고 있는데….\n ”라고 했다.\n  참석자들에 따르면 김 위원장은 이날 의총에서 모두 발언 외엔 말을 아꼈다고 한다.\n   이날 의총은 4차 추가경정예산 보고, 당 상징색 의결을 위해 소집됐지만, 김 위원장이 자신을 둘러싼 당내 잡음에 대해 어떤 말을 할지에 더 관심이 쏠렸다.\n  앞서 김 위원장이 정부ㆍ여당이 추진하는 기업규제 3법(공정거래법ㆍ상법ㆍ금융그룹감독법)에 협조하겠다는 입장을 내비치자, \"흔들리는 시장경제를 지켜야 하는 보수 정당 본연의 정체성을 훼손하고 있다\"는 당내 우려가 터져 나왔다.\n  원내지도부에서도 기업규제 3법과 당색 변경을 놓고 부정적 기류가 흐르면서 김종인-주호영 갈등설도 제기됐다.\n   김 위원장이 이날 당내 불만을 끄집어내며 진화에 나섰지만, \"이미 시작된 갈등을 봉합하긴 힘들 것”이라는 관측이 적지 않다.\n  기본소득, 경제민주화 등을 추진하며 보수당 정체성과 궤를 달리하는 김 위원장에 대한 불만과 의심이 기업규제 3법과 당색 논란을 계기로 폭발하기 시작했다는 시각이다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "김 위원장은 의원총회에서 당내 불만에 대해 진화에 나섰지만 기본소득과 경제민주화 등 보수당 정체성과 궤를 달리하는 김 위원장에 대한 불만과 의심이 폭발하기 시작했다는 시각이다.",
		"summary2": null,
		"summary3": "김 위원장은 22일 화상 의원총회에서 “의원들의 생각이 어떻다는 걸 최대한 반영하는 것을 전제로 비대위 활동을 하고 있다”며 “솔직하게 말해서 제가 개인적, 정치적 목적을 추구할 생각이 전혀 없다”고 했다. 김 위원장이 이날 당내 불만을 끄집어내며 진화에 나섰지만, \"이미 시작된 갈등을 봉합하긴 힘들 것”이라는 관측이 적지 않다. 기본소득, 경제민주화 등을 추진하며 보수당 정체성과 궤를 달리하는 김 위원장에 대한 불만과 의심이 기업규제 3법과 당색 논란을 계기로 폭발하기 시작했다는 시각이다.",
		"summary_3_cnt": 279
	}
}