{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25293",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "출시 당일에만 5만개 팔린 '군대리아'… 집에서 쉽게 만드는 법",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25293-00001",
		"passage": "군대 급식용 햄버거를 말하는 '군대리아'가 화제다.\n  지난달 초 방영된 MBC 예능 프로그램 ‘전지적 참견 시점’에서 슈퍼주니어 규현이 함께 사는 멤버 은혁과 매니저에게 직접 만들어 주면서다.\n  방송에서 규현은 \"내가 먹으려고 햄버거 빵과 패티를 주문했다\"며 직접 만든 샐러드와 함께 아침식사 메뉴로 군대리아를 제안했다.\n  은혁과 매니저는 빵에 딸기잼을 듬뿍 바른 뒤 고기 패티에 치즈, 햄·마카로니·스위트콘·건포도를 마요네즈로 버무린 샐러드를 올려 먹으며 \"그 맛이 난다\" \"맛있다\" \"팔아도 되겠다\"는 찬사를 쏟아냈다.\n  지난달 28일엔 롯데리아에서 아예 군대리아를 본뜬 햄버거 메뉴 '밀리터리 버거'를 출시했다.\n  '가짜사나이'로 스타덤에 오른 이근 대위를 모델로 내세운 롯데리아 유튜브 티저 영상 4편의 조회 수는 노출 이틀 만에 1000만회가 넘었고, 햄버거는 출시 당일 5만개 이상이 팔렸다.\n  롯데리아의 밀리터리 버거는 군대에서 식판에 빵과 재료를 따로 담아주는 방식을 그대로 차용했다.\n  햄버거 빵 2개와 불고기버거용 패티·햄이 각 1장씩, 양배추 샐러드와 마카로니 샐러드 약간, 치즈 1개, 딸기잼과 불고기 소스로 구성됐다.\n  햄버거 2개를 만들 수 있는 양이지만 \"6300원이라는 가격에 비하면 부실하게 느껴진다\"는 게 일부 네티즌들의 평이다.\n  매장에서 먹을 때는 흰색 스티로폼 쟁반에 담아주지만, 포장하면 식판처럼 만든 회색 플라스틱 용기에 담아줘 모습은 꽤 그럴듯하다.\n  출시 다음 날인 29일 서울 중구의 한 롯데리아 매장에서 만난 기건간(30)씨는 \"군대 시절 즐겨 먹던 군대리아가 나왔다는 소식에 궁금해서 먹으러 왔다\"며 \"맛이 비슷하긴 한데 그때 먹었던 것보다는 덜 맛있는 것 같다\"며 웃었다.\n  군대리아의 인기 덕분에 집에서 직접 만들어 먹는 사람들도 생겼다.\n  레시피에 조금씩 차이는 있지만 기본은 일반 햄버거에는 들어가지 않는 딸기잼과 양배추 샐러드가 들어간다는 점이다.\n  국방부 홍보 블로그 '동고동락'에 따르면 군대리아는 불고기버거·새우버거·햄치즈버거 3가지 종류가 있다.\n  불고기 버거일 때는 고기 패티와 불고기 소스가, 새우 버거일 때는 새우패티에 마요네즈 소스가 나온다.\n  햄치즈 버거는 얇은 사각 햄과 치즈 한 장이 주재료다.\n  햄버거 빵과 패티만 있다면 집에서도 쉽게 만들어 먹을 수 있는 재료들이다.\n  재밌는 건 먹는 방법이다.\n  식판에 각각 재료를 담아 자신만의 취향대로 조합해 먹는다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "전지적 참견 시점에 군대 급식용 햄버거를 말하는 군대리아가 나오며 화제인데 롯데리아에서는 군대리아를 본 뜬 밀리터리 버거를 출시했고 햄버거는 출시 당일 5만 개 이상 팔렸다.",
		"summary2": null,
		"summary3": "군대 급식용 햄버거를 말하는 '군대리아'가 화제다. 지난달 초 방영된 MBC 예능 프로그램 ‘전지적 참견 시점’에서 슈퍼주니어 규현이 함께 사는 멤버 은혁과 매니저에게 직접 만들어 주면서다. 지난달 28일엔 롯데리아에서 아예 군대리아를 본뜬 햄버거 메뉴 '밀리터리 버거'를 출시했다. '가짜사나이'로 스타덤에 오른 이근 대위를 모델로 내세운 롯데리아 유튜브 티저 영상 4편의 조회 수는 노출 이틀 만에 1000만회가 넘었고, 햄버거는 출시 당일 5만개 이상이 팔렸다.",
		"summary_3_cnt": 264
	}
}