{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23509",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "도테라, 역대 최대 규모 '2020 펄수 글로벌 커넥션' 개최",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23509-00001",
		"passage": "천연 에센셜 오일 전문 글로벌 기업 도테라가 9월 9일부터 12일까지(미국 현지 시간 기준) 역대 최대 규모의 글로벌 버추얼 컨벤션 ‘2020 펄수 글로벌 커넥션(Pursue Global Connection)’을 개최한다고 밝혔다.\n    해당 행사는 지속되는 코로나바이러스의 확산에 대응하여 온라인 버추얼 컨벤션으로 진행된다.\n  도테라는 ‘공간과 장소의 제약 없이 전 세계 사람들이 연결된다’는 의미를 둔 이번 글로벌 커넥션에서 전세계 회원들을 대상으로 기업 비전∙철학∙사회공헌 활동∙원료 소싱∙에센셜 오일 연구 개발 등의 성과를 발표하고 새로운 제품과 버추얼 쇼케이스를 선보일 예정이다.\n    ‘2020 펄수 글로벌 커넥션’은 74,000장 이상의 티켓이 판매되며 뜨거운 관심을 받는 중이다.\n  지난 해, 미국 유타 최대 규모인 30,000명 이상이 참여한 행사를 선보인데 이어 약 145% 증가한 티켓파워를 보여준 셈이다.\n  도테라 관계자는 “새로운 컨벤션 방식인 만큼 사상 최대 규모의 전세계 회원과 연결될 수 있는 행사가 될 것으로 기대하고 있다”고 전했다.\n    도테라는 일찍이 언택트 트렌드를 빠르게 파악하여 온라인과 오프라인을 활용한 비대면 비즈니스 활성화에 힘써왔으며, 코로나19로 인한 침체된 경제 속에서도 작년 대비 25%의 매출 성장의 성과를 거두었다.\n    이번 커넥션에서 도테라는 신제품 에센셜 스킨케어 프리미엄 뷰티 3종을 포함한 2020 펄슈 커넥션 키트를 한정수량 출시한다.\n  뷰티 3종 세트는 ‘브라이트닝 딥 폼 인 오일’, ‘화이트 모이스처 미스트’, ‘퓨어 화이트닝 마스크’로 구성되어 있으며, 제품 모두 자연 유래 성분들을 90% 이상 함유하고 있다.\n    브라이트닝 딥 폼 인 오일은 순한 컬러 리무버로 베이스 메이크업과 포인트 메이크업 클렌징, 2차 세안까지 한번에 할 수 있는 올인원 클렌징 제품이다.\n  로만 캐모마일, 자스민, 페퍼민트, 라벤더, 티트리 오일이 피부 진정을 도와주며, 감초추출물과 효모∙쌀발효여과물이 함유되어 클렌징 후에도 부드러운 피부를 선사해준다.\n    화이트모이스처 미스트는 언제 어디서나 수분 충전을 해 피부 속부터 촉촉하게 채워준다.\n  미백 기능성 성분인 나이아신아마이드를 비롯해 로즈, 프랑킨센스, 라벤더 등이 조화롭게 이루어져 은은하고 편안한 향을 선사한다.\n    뿐만 아니라, 퓨어 화이트닝 마스크는 목화 면 100% 로하스 인증을 받은 국내산 천연 순면 시트에 나이아신아마이드, 코파이바, 자스민 에센셜 오일, 세라마이드엔피, 병풀추출물, 회화나무 열매 추출물 등으로 배합된 96% 천연유래 성분 에센스가 가득 들어 있어 생기 있는 피부 연출에 도움을 준다.\n ",
		"passage_Cnt": 1321
	},
	"Annotation": {
		"summary1": "천연 에센셜 오일 전문 글로벌 기업 도테라가 개최하는 2020 펄수 글로벌 커넥션 행사는 온라인 버추얼 컨벤션으로 진행된다.",
		"summary2": null,
		"summary3": "천연 에센셜 오일 전문 글로벌 기업 도테라가 9월 9일부터 12일까지(미국 현지 시간 기준) 역대 최대 규모의 글로벌 버추얼 컨벤션 ‘2020 펄수 글로벌 커넥션(Pursue Global Connection)’을 개최한다고 밝혔다. 해당 행사는 지속되는 코로나바이러스의 확산에 대응하여 온라인 버추얼 컨벤션으로 진행된다. 도테라 관계자는 “새로운 컨벤션 방식인 만큼 사상 최대 규모의 전세계 회원과 연결될 수 있는 행사가 될 것으로 기대하고 있다”고 전했다.",
		"summary_3_cnt": 258
	}
}