{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19858",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“정년연장에 임금 인상까지?”···‘노노갈등’ 부르는 정규직 전환",
		"author": "이가람",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19858-00002",
		"passage": " 이들은 “일괄 전환은 어렵게 공채를 통과한 정규직을 역차별하는 처사”라고 주장했다.\n  공채 정규직을 중심으로 결성된 ‘공정사회를 염원하는 서울교통공사 청년모임’은 헌법소원도 추진했다.\n  서울교통공사의 양대 노조인 서울교통공사노조(민주노총·제1노조)와 서울교통공사통합노조(한국노총·제2노조) 간 입장차도 미묘하다.\n  조건부 정규직 전환 찬성 입장인 제2노조 관계자는 “2년 전 정규직 전환에는 찬성했지만, 합리적 차이를 둬야 한다는 (우리측) 요구가 반영되지 않았다”며 “젊은 직원들 사이에서는 여전히 공정하지 않았다는 생각이 많지만, 현재 속으로만 냉가슴을 앓고 있는 상황”이라고 말했다.\n  정규직 전환 당사자도 불편한 심정이다.\n  올해 1월 한국공항공사 자회사인 항공보안파트너스 정규직으로 전환된 한 40대 직원은 “기존 본사 정규직들은 우리가 용역업체일 때나 자회사일 때나 대화를 하지 않으려 한다”며 “벽이 없어지지 않는다”고 말했다.\n   직고용 요구 논란 여전 본사 직고용과 자회사를 통한 고용 등 정규직 전환 방식을 둘러싼 논란도 여전하다.\n  지난해 9월 추석 연휴 기간 코레일 자회사인 코레일관광개발 소속의 KTX와 SRT 객실 승무원은 본사 직접 고용을 요구하며 파업을 벌였다.\n  KTX 승무원 550여명과 SRT 승무원 120여명 등 모두 690여명이 파업에 참여했다.\n  이들은 자회사 정규직 대신 본사(코레일) 정규직 채용을 요구했다.\n  당시 이들은 파업에 나서면서 “안전업무를 하는 노동자는 직접 고용해야 하는데도 여전히 바뀌지 않는 현실로 인해 파업에 나선다”며 “자회사의 임금 차별을 해소하고 안전업무를 하는 직원을 직접 고용하라”고 주장했다.\n  지난해 7월 한전 자회사인 한전FMS 소속 정규직으로 전환된 김지형(40)씨는“자회사로 전환만 됐고 아직 모회사와 용역관계”라며 “본사가 자회사를 어떻게 지원하는지도 공공기관의 경영평가 항목이 됐으면 좋겠다”고 말했다.\n  노동 전문가들은 정규직과 비정규직으로 나눠진 노동시장의 양극화를 최소화하는 방향으로 정규직화 문제에 접근해야 한다고 제안한다.\n  이장원 한국노동연구원 선임연구위원은 “정규직 전환은 이해당사자 간 설득이 가장 중요하다”며 “고용안정과 격차 해소라는 두 가지 기본 원칙을 중심으로 공공기관의 경영진들이 모범적인 중재자 역할을 해야 한다”고 말했다.\n  노광표 한국노동사회연구소장은 “공공부문도 무조건 떼를 쓸 게 아니라 국민적 공감대를 얻는 선에서 주장해야 할 것”이라면서도 “다양한 직무를 담당하는 사람들이 한 공간에서 공존할 수 있는 시스템이 갖춰지지 않으면 갈등은 계속 반복될 것”이라고 말했다.\n ",
		"passage_Cnt": 1296
	},
	"Annotation": {
		"summary1": "코레일 자회사인 코레일관광개발 소속의 객실 승무원은 본사 정규직 채용을 요구하며 안전 업무를 하는 노동자를 직접 고용해야 하나 바뀌지 않는다며 파업에 나섰다.",
		"summary2": null,
		"summary3": "지난해 9월 추석 연휴 기간 코레일 자회사인 코레일관광개발 소속의 KTX와 SRT 객실 승무원은 본사 직접 고용을 요구하며 파업을 벌였다. 이들은 자회사 정규직 대신 본사(코레일) 정규직 채용을 요구했다. 당시 이들은 파업에 나서면서 “안전업무를 하는 노동자는 직접 고용해야 하는데도 여전히 바뀌지 않는 현실로 인해 파업에 나선다”며 “자회사의 임금 차별을 해소하고 안전업무를 하는 직원을 직접 고용하라”고 주장했다.",
		"summary_3_cnt": 235
	}
}