{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21381",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[폴인인사이트] 열 나는 패턴으로 코로나 안다? '국민육아앱' 만든 의사",
		"author": "정선언",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21381-00001",
		"passage": "혹시 내가? 열이 날 때 누구나 한 번쯤 해본 생각일 테다.\n  19일에만 신규 코로나19 확진자가 300명(297명)에 육박한다.\n  정은경 중앙방역대책본부장은 “코로나 대유행 초기 단계라고 판단한다”고 경고했다.\n  지역 감염이 확산되면서, 나도 모르는 사이 감염될 수 있게 됐으니 열만 나도 불안한 게 자연스럽다.\n  열 나는 패턴만으로 코로나19 감염 여부를 예측할 수 있다면 어떨까? 그게 가능하긴 할까? 영유아 체온 기록 서비스 ‘열나요’ 앱을 만든 신재원 모바일닥터·에임메드 대표는 “데이터만 있으면 가능하다”고 말했다.\n  모바일닥터는 이미 아이를 키우는 부모 5만여 명이 앱에 입력한 체온 데이터를 기반으로 독감 여부를 진단할 수 있는 기술을 가지고 있다.\n  이 기술을 기반으로 빌 앤드 멜린다 게이츠 재단과 KT가 함께 주관하는 ‘감염병 대비를 위한 차세대 방역 연구(A Next Generation Surveillance Study for Epidemic Preparedness)’에도 참여하고 있다.\n  빌 앤드 멜린다 게이츠 재단과 KT로부터 3년간 120억원을 지원받는 이 연구는 KT와 고려대병원, 메디블록과 모바일닥터가 컨소시엄 형태로 진행한다.\n  폴인스터디〈포스트 코로나, 새로운 기회가 온다 : 디지털 헬스케어의 미래〉에 신 대표를 섭외한 이유다.\n    ‘열나요’ 앱은 아이의 체온과 해열제 투약(※아세트아미노펜과 이부·덱시부프로펜 두 종류의 해열제를 구분해 기록할 수 있다) 경과를 기록하는 서비스다.\n  아이는 시간을 정해놓고 아픈 게 아니다.\n  병원이 문을 닫은 시간에도 양육자는 아이를 관찰하고 투약 여부를 결정해야 한다.\n  그러자면 아이의 상태를 기록하는 게 무엇보다 중요하다는 생각에서 나온 게 열나요 앱이다.\n  2015년 출시된 이 앱은 단순한 기능만으로 80만 사용자를 모았다.\n  월간 활성 사용자는 25만 명에 달한다.\n     체온 데이터만 가지고 코로나19 감염 여부를 예측할 수 있다고요?데이터가 있으면 가능합니다.\n  이미 열나요 앱의 데이터를 가지고 독감 감염 여부를 어느 정도 예측할 수 있어요.\n  모바일닥터에는 5만 명의 체온 측정 및 투약 기록과 실제 진단명(※열나요 앱에는 병원에 가서 진단받은 걸 기록하는 메뉴가 있다) 기록까지 있습니다.\n  이 데이터를 기반으로, 열나는 패턴을 보고 해당 사용자가 독감일 확률을 제시할 수 있죠.\n  그 기술 덕에 ‘감염병 대비를 위한 차세대 방역 연구’에 참여하게 된 건가요?모바일 앱 데이터와 인공지능(AI)을 이용해 독감, 수족구 등 다양한 감염병에 대한 자가 진단을 어느 정도 할 수 있어요.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "코로나19의 지역 감염이 확산되면서 열만 나도 불안한데 영유아 체온 기록 서비스 열나요는 열 나는 패턴만으로 코로나19 감염여부를 예측할 수 있다.",
		"summary2": null,
		"summary3": "19일에만 신규 코로나19 확진자가 300명(297명)에 육박한다. 정은경 중앙방역대책본부장은 “코로나 대유행 초기 단계라고 판단한다”고 경고했다. 지역 감염이 확산되면서, 나도 모르는 사이 감염될 수 있게 됐으니 열만 나도 불안한 게 자연스럽다. 열 나는 패턴만으로 코로나19 감염 여부를 예측할 수 있다면 어떨까? 영유아 체온 기록 서비스 ‘열나요’ 앱을 만든 신재원 모바일닥터·에임메드 대표는 “데이터만 있으면 가능하다”고 말했다.",
		"summary_3_cnt": 248
	}
}