{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08902",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[비즈니스 리모델링] 코로나로 매출 80% 급감 여행사, 직원 월급 어떻게 주지?",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08902-00001",
		"passage": "Q 서울 강남구에서 신혼여행 전문 여행사를 운영하는 남모씨.\n  여행업계 상위권의 중소기업이지만 최근 코로나19 여파로 타격이 크다.\n  신혼여행 특성상 다른 여행 상품보다 취소율이 낮은 편이었지만 코로나19 사태가 장기화하고 전 세계로 확산하면서 각국의 입국 제한이 잇따르자 취소문의가 쏟아졌다.\n  대표 신혼여행지인 몰디브에서도 외국인 입국제한 조치가 내려졌고 리조트들이 장기간 휴업 결정을 하는 바람에 매출이 80% 이상 떨어졌다.\n  가장 큰 걱정은 고정비 중 가장 큰 부분을 차지하는 직원 인건비다.\n  남사장은 회사 근로자 대표를 만나 무급 휴직을 권했지만 거부당했다.\n  근로자 대표는 소정근로일 중 절반을 교대로 휴업을 하되 근로기준법에 따른 휴업수당(평상시 임금의 70%) 지급을 요청했다.\n  남사장은 직원들 사정을 모르는 바는 아니었지만 야속한 생각이 들기도 한다.\n  얼마 전 코로나19로 경영이 어려워진 사업장에 대해 고용유지지원금 제도를 완화해 시행한다는 기사를 본 기억이 났다.\n  남 사장은 매출 급감을 이유로 휴업하는 경우 정부의 지원을 받을 수 있는지 조언을 구했다.\n  A 고용유지지원금은 매출액과 생산량 감소 등으로 고용조정이 불가피해진 사업주가 휴업 또는 휴직 등의 고용유지조치를 하는 경우 휴업·휴직수당의 일부를 지원하는 제도다.\n  휴업은 평소 근로시간의 20% 이상 단축하는 경우이며, 휴직은 1개월 이상의 유급휴직을 하는 것을 의미한다.\n  기존에는 회사의 매출액이나 생산량이 전년 같은 달보다 15% 이상 감소하는 등의 조건을 만족해야 지원금을 신청할 수 있었다.\n  다만 코로나19로 직접적인 피해를 본 여행업과 관광숙박업, 관광운송업, 공연업 등은 특별고용지원업종에 해당해 이 조건을 충족하지 않더라도 지원할 수 있다.\n  남사장 회사는 여행사이므로 매출 증빙 없이 지원금을 신청할 수 있다.\n  정부는 ‘코로나19 특례’를 적용해 고용유지지원금의 조건을 크게 완화했다.\n  그동안 사업주가 지급한 휴업수당 또는 휴직수당의 3분의 2를 1일 최대 6만6000원 한도로 연 180일까지 지원했다.\n  그러나 4월부터 오는 6월까지 한시적으로 모든 업종이 최대 90%까지 지원한다.\n  직원에게 200만원의 휴업수당을 지급한다고 가정할 때 기존에는 최대 66.\n 6% 수준인 133만원 지원받지만, 이젠 한시적으로 90%인 180만원까지 상향된 것이다.\n  남씨 회사도 직원들에게 지급한 휴업·휴직수당의 90%까지 지원금을 받을 수 있다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "서울에서 신혼여행 전문 여행사를 운영하는 남 씨는 코로나19 사태가 장기화하면서 취소문의가 잇따르자 직원 인건비를 걱정했는데 여행사는 매출 증빙 없이 지원금을 신청할 수 있다.",
		"summary2": null,
		"summary3": "Q 서울 강남구에서 신혼여행 전문 여행사를 운영하는 남모씨. 가장 큰 걱정은 고정비 중 가장 큰 부분을 차지하는 직원 인건비다. 신혼여행 특성상 다른 여행 상품보다 취소율이 낮은 편이었지만 코로나19 사태가 장기화하고 전 세계로 확산하면서 각국의 입국 제한이 잇따르자 취소문의가 쏟아졌다. 남사장 회사는 여행사이므로 매출 증빙 없이 지원금을 신청할 수 있다.",
		"summary_3_cnt": 203
	}
}