{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04548",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“종교시설 집합예배·노상포교 자제해달라”…신종 코로나 긴급대책 건의",
		"author": "전익진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04548-00001",
		"passage": " 경기도는 신종 코로나바이러스 감염증(코로나19) 확진자 급증에 따른 지역사회 확산을 막고자 종교시설 내부는 물론 대외 포교 활동에 대한 정부 차원의 대책을 건의하고 나섰다.\n  경기도는 이런 내용을 골자로 한 ‘코로나19 지역감염 확산 방지를 위한 긴급 건의사항’ 7가지를 정부에 전달했다고 21일 밝혔다.\n    도는 우선 코로나19 진정 국면 때까지 종교시설 집합 예배와 노상 대민 포교활동을 최대한 자제하도록 국가 차원의 근본적인 대책 마련이 시급하다며 종교시설 내에서의 접촉을 통한 감염방지 대책 시행 필요성을 강조했다.\n  도는 종교 시설별로 영상 예배를 하거나 마스크를 착용하고 집합 예배를 하고 있으나 신천지 대구교회 사례처럼 다수 군중 간 접촉으로 확진자가 지속해서 발생하고 있어 마련한 대책이라고 설명했다.\n    또 종교시설의 특성상 주로 대민접촉을 통한 포교활동이 이뤄지고 있는 점을 고려했다고 했다.\n  이번 건의문과는 별도로 이재명 경기지사는 “주말 상황을 보고 나서 필요할 경우 경찰과 협조해 강제폐쇄나 강제봉쇄 등 긴급행정명령도 검토하겠다”고 말했다.\n  “국가 의료자원을 초광역화로 전환해달라”  경기도는 또 확진자 거주지와 가까운 곳에 국가지정 격리병상이 있는데도 주소지 지자체 관할을 따져 원거리 격리병상을 이용해야 하는 불편이 없도록 국가 의료자원을 초광역화로 전환해줄 것도 건의했다.\n  경기도의 경우 특정 지역에서 발생한 확진 환자가 가까운 서울의료원에서 치료받지 못하고 멀리 있는 도내 지정 의료기관인 고양 명지병원에서 격리치료를 받는 문제점을 지적했다.\n    이와 함께 방역 체계 역시 행정력으로는 한계가 있기 때문에 다중이용시설, 버스·택시 운수업체, 중소기업체 등 민간에서 방역소독에 적극적으로 참여하도록 하고, 그 비용을 지원하는 방식으로 전환해줄 것도 요청했다.\n  확진자 발생 때 주거지와 그 주변을 제한적으로 방역·소독하는 방식으로는 지역사회 확산을 막는 데 한계가 있다는 판단에 따른 것이다.\n  도는 산업단지 내 기업체와 공동·지원시설에 대한 방역 서비스도 필요하다는 입장이다.\n  이미 평택 외국인투자기업 전용 산업단지 5곳에 선제 방역을 시행했으나 2·3차 추가 방역 요청이 들어오고 있다고 설명했다.\n  “중소기업 등에 대한 정부 특별정책자금도 확대해야”  이밖에 골목상권 소비 촉진을 위한 지역화폐 확대 발행 재원의 국비(95억원) 지원과 시·군별 연간 발행 한도(300억원)를 해제해달라는 건의도 덧붙였다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "경기도는 코로나19 확산 방지를 위해 종교시설 내부 예배 및 포교활동을 자제할 수 있도록 감염방지 대책 시행에 대한 필요성을 강조했다.",
		"summary2": null,
		"summary3": "경기도는 신종 코로나바이러스 감염증(코로나19) 확진자 급증에 따른 지역사회 확산을 막고자 종교시설 내부는 물론 대외 포교 활동에 대한 정부 차원의 대책을 건의하고 나섰다. 도는 우선 코로나19 진정 국면 때까지 종교시설 집합 예배와 노상 대민 포교활동을 최대한 자제하도록 국가 차원의 근본적인 대책 마련이 시급하다며 종교시설 내에서의 접촉을 통한 감염방지 대책 시행 필요성을 강조했다. 이밖에 골목상권 소비 촉진을 위한 지역화폐 확대 발행 재원의 국비(95억원) 지원과 시·군별 연간 발행 한도(300억원)를 해제해달라는 건의도 덧붙였다.",
		"summary_3_cnt": 304
	}
}