{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14266",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"직원 월급도 못 주는데···\" 3차추경에도 빠진 버스·철도 지원",
		"author": "강갑생",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14266-00001",
		"passage": " \"정부가 추경(추가경정예산)으로 지원을 못 해주면, 직원들 월급이라도 제대로 줄 수 있게 은행 대출이라도 가능하게 해줘야 하는 거 아닌가요?\"  3일 정부의 3차 추경편성안이 확정됐다는 소식을 접한 한 버스업계 관계자는 이렇게 하소연했다.\n  1차, 2차에 이어 이번 3차 추경에도 노선버스 업계에 대한 지원책은 빠져 있다.\n    이 관계자는 \"추경이 당장 급한 불을 끄자는 취지로 알고 있는데, 지금 고사 위기에 몰린 버스업계 지원은 전혀 고려도 하지 않는다는 게 이해가 되지 않는다\"라고도 했다.\n    버스업계에 따르면 준공영제를 실시하지 않는 경기도 등에서는 코로나 19로 인한 승객 급감 때문에 경영에 상당한 어려움을 겪고 있다.\n  시내버스 승객이 30~40% 감소한 데다 고속버스와 시외버스도 50~60%가량 승객이 줄어든 탓이다.\n  이 때문에 운전기사와 정비사 등 직원 월급을 제때 지급하지 못하거나, 절반만 나눠서 지급하는 등 비상수단을 쓰고 있는 업체들도 여럿이다.\n    박근호 전국버스운송사업조합연합회 상근부회장은 \"버스 업체들이 직원들 임금을 주기 위해 은행에 대출을 신청해도 적자 또는 담보 부족 등의 사유로 거절당하고 있다\"며 \"이번 3차 추경에서도 지원책이 빠져있다 보니 어떻게 대처해야 할지 모르겠다\"고 토로했다.\n    박 부회장은 \"여러 다양한 분야에 고루 지원하는 것도 필요하겠지만 당장 숨이 막힐 지경인 업종의 경우에는 우선 숨통부터 틔워줘야 하는 것 아니냐\"고 강조했다.\n      형편은 코로나 19로 직격탄을 맞은 코레일 등 철도업계도 만만치 않다.\n  코레일에 따르면 올 초 코로나 19 확산 이후 운송 매출은 지난해 같은 기간에 비해 55%에 그치고 있다.\n  1월 28일부터 지난달 24일까지 발생한 손실만 4700억원이 넘는다.\n    이 추세대로라면 코레일이 연말까지 1조원 가까운 적자를 기록할 것이란 우려도 나오고 있다.\n  수서고속철도(SR) 역시 지난해 같은 기간에 비해 승객과 운송수입이 60%가량에 머물고 있다.\n  하지만 이번 추경에도 철도업계 지원 방안 역시 빠져 있다.\n  미국, 독일, 프랑스 등에서 정부 차원의 철도 지원을 추진하거나, 일정 기간 부가세를 감면(노르웨이)해주는 등의 대응방안과 상당히 대조적이다.\n    상황이 이런데도 정부의 3차 추경안을 보면 우선순위를 두고 고개가 갸웃거려지는 내용이 있다.\n  국토부 소관사항만 봐도 ▶도로 지능형교통체계(ITS) 등 505억원 ▶철도 주요시설 IoT 시스템, 열차 원격검측 등 1853억원 ▶스마트홍수관리시스템 1000억원 ▶도로의 교량, 터널 보수, 표지판 등 정비, 위험도로 병목 지점 개선 공사 등 725억원 ▶철도 노후시설, 신호시스템 보수·개량 4064억원 등이 들어있다.\n ",
		"passage_Cnt": 1354
	},
	"Annotation": {
		"summary1": "코레일은 1조 원 가까운 적자가 우려되지만 정부의 3차 추경안 지원에서 제외되어 미국, 독일, 프랑스 등의 정부 대응 방안과 상당한 대조를 보이고 있다.",
		"summary2": null,
		"summary3": "하지만 이번 추경에도 철도업계 지원 방안 역시 빠져 있다. 미국, 독일, 프랑스 등에서 정부 차원의 철도 지원을 추진하거나, 일정 기간 부가세를 감면(노르웨이)해주는 등의 대응방안과 상당히 대조적이다. 상황이 이런데도 정부의 3차 추경안을 보면 우선순위를 두고 고개가 갸웃거려지는 내용이 있다. 이 추세대로라면 코레일이 연말까지 1조원 가까운 적자를 기록할 것이란 우려도 나오고 있다.",
		"summary_3_cnt": 218
	}
}