{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24152",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "농지·주택 4채…부동산 정리하려는 40대 직장인의 절세법 ",
		"author": "서지명",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24152-00001",
		"passage": "Q 경기도 평택에 사는 김모(46)씨.\n  배우자와 초등학생· 중학생인 두 자녀 등 4인 가족으로 외벌이다.\n  보유 자산은 부동산이 대부분으로, 김씨 명의 주택 4채와 배우자 명의 주택 1채 외에 상속받은 농지 등이 있으며 3개 주택에서 매달 월세를 받고 있다.\n   최근 부동산 세금 강화 정책으로 많은 수의 주택을 보유하기가 점점 부담스러워 지고 있다.\n  부동산 가짓수는 많지만 각각은 크게 비싸지 않고 오를 가능성이 작아 보여 하나씩 처분하고 싶다.\n  어떤 순서로 부동산을 처분하는 게 좋을지 궁금하다.\n  또 자산이 부동산 중심으로 되어 있는데 편중된 자산 구조에도 좀 변화가 필요할 것 같아 상담을 요청했다.\n  A 김씨는 자산의 80% 이상이 부동산에 쏠려 있다.\n  농가주택 외에 나머지 주택 4채의 경우 취득가액 대비 가격상승이 높지 않고 주택의 기준시가도 낮다.\n  종합부동산세 또한 부담되는 수준이라 볼 수 없기 때문에 단지 세금 이유만으로 매도할 필요는 없어 보인다.\n  다만 부동산으로 편중된 김씨의 자산 포트폴리오는 재조정이 필요하다.\n  ◆농지는 배우자 증여 후 매도를=현재 김씨 전체자산에서 가장 큰 비중을 차지하는 농지는 2001년 상속받았다.\n  현재 시가 5억4000만원 수준이다.\n  약 3980㎡(1204평)로 상속 당시 별도의 감정평가를 받지 않았다면 취득가액은 2001년 개별공시가격으로 약 3600만원 정도다.\n  향후 앞으로 시세는 현재보다 좀 더 상승할 가능성이 있어 보인다.\n  현 시세인 평당 40만원보다 더 오를 수 있음을 가정해 보면 양도차익이 많은 상황이다.\n  양도 시 비사업용토지에 해당하면 일반세율(6~42%)에 추가 10%를 가산한다.\n  현 소득이 3700만원을 초과하기 때문이다.\n  비사업용토지의 세금 불이익을 피하는 방법은 두 가지다.\n  농지은행에 8년 이상 위탁 경영을 맡기거나, 은퇴 후 소득이 없는 상태에서 2년 이상 스스로 경작한 후 양도하면 비사업용토지에서 사업용토지로 전환할 수 있다.\n  또는 은퇴 후 소득이 없는 상태에서 8년 이상 농사를 지으면 양도소득세를 감면받을 수 있다.\n  만약 은퇴 전에 배우자에게 증여하면 양도소득세를 줄일 수 있다.\n  양도소득세가 과도하게 발생하는 이유는 취득가액이 낮기 때문인데, 배우자에게 증여하면 취득가액을 높여 양도차익을 줄일 수 있어서다.\n  일반적으로 농지를 증여하면 배우자의 취득가액이 개별공시가격으로 결정된다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "세금 불이익을 피하기 위해 비사업용토지에서 사업용토지로 전환하거나 은퇴 후 8년 이상 농사를 지으면 양도소득세를 줄일 수 있다.",
		"summary2": null,
		"summary3": "비사업용토지의 세금 불이익을 피하는 방법은 두 가지다. 농지은행에 8년 이상 위탁 경영을 맡기거나, 은퇴 후 소득이 없는 상태에서 2년 이상 스스로 경작한 후 양도하면 비사업용토지에서 사업용토지로 전환할 수 있다. 또는 은퇴 후 소득이 없는 상태에서 8년 이상 농사를 지으면 양도소득세를 감면받을 수 있다. 만약 은퇴 전에 배우자에게 증여하면 양도소득세를 줄일 수 있다. 일반적으로 농지를 증여하면 배우자의 취득가액이 개별공시가격으로 결정된다.",
		"summary_3_cnt": 252
	}
}