{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13407",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "최민희 \"이용수 할머니 납득 안돼···모금액으로 밥값 못쓴다\"",
		"author": "김은빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13407-00001",
		"passage": "더불어민주당 최민희 전 의원이 26일 위안부 피해자 이용수 할머니에 대해 “윤미향 당선인이 국회의원이 되는 것에 대해 저렇게까지 거부감을 보이실까 솔직히 납득이 안 된다”고 말했다.\n 최 전 의원은 이날 CBS라디오 ‘김현정의 뉴스쇼’에서 이같이 말하며 “국회의원이 되는 사람은 전부 사리사욕을 채우는 사람인가, 아니면 윤미향이라는 개인은 절대로 국회의원이 되면 안 된다는 뜻인가.\n  국회에 들어가서도 이 문제(위안부) 해결을 위해 할 일이 많을 텐데 (이 할머니의 섭섭한) 감정은 솔직히 이해가 잘 안 된다”고 말했다.\n  또 “(할머니들이) 밥을 못 먹었다, 난방비가 없었다는 얘기가 돌아다니는데 사실일 수가 없다”며 “팩트는 팩트이기 때문에 말씀드려야 한다”고 했다.\n  그는 “(한국정신대문제대책협의회가) 정의기억연대로 명칭이 바뀌면서 이 운동이 아시아 차원으로 넓어지고 세계적인 인권운동이 되고 남북 간의 평화를 추구하는 운동으로 나아갔다”며 “그래서 12가지 목적 사업이 있는데 그중 피해자 지원 부분은 사실 한 부분”이라고 설명했다.\n  그러면서 “그 부분에 대해 기부금의 목적에 맞게 최대한 노력을 해 온 것으로 드러난다”고 덧붙였다.\n  이 할머니가 전날 기자회견에서 ‘모금 뒤 배가 고파서 윤 당선인에게 맛있는 것을 사달라고 했지만 거절당했다’고 말한 데 대해선 “시민단체에서 혹은 촛불을 많이 경험하는데 거기서 모금한 돈으로 누구 개인에게, 누가 밥을 먹자 그래도 지출할 수가 없는 것”이라며 “그 기부금을 쓰면 안 되는 것”이라고 말했다.\n  다만 “그럴 때는 윤 당선인이 사실은 사비로 사드리는 게 맞는 것”이라고 덧붙였다.\n  윤 당선인을 향한 국회의원 사퇴 요구에 대해 최 전 의원은 “우선 국회의원 당선인은 공인”이라며 “적어도 공인에게 사퇴를 요구할 때는 의혹이 아니라 그 의혹을 뒷받침할 만한 증거가 있어야 한다”고 말했다.\n  그러면서 “왜 유독 윤미향 당선인에 대해서만 이렇게 가혹한 잣대를 들이대는지 알 길이 없다”고 했다.\n 또 윤 당선인 관련 의혹을 적극적으로 주장하고 있는 곽상도 미래통합당 의원을 겨냥해선 “어떤 의혹을 제기해 말이 안 되는 게 밝혀지면 다른 논점으로 옮겨가시는데, 과거 잘못 제기한 문제에 대해서는 곽 의원도 ‘그건 착오다’고 인정해 주시기 바란다”고 말했다.\n   이어 “(아파트 경매에 쓴 돈을) 안성쉼터 기부금으로 한 의혹이 있다, 이렇게 던졌는데 시점이 말이 안 된다”며 “집을 경매받은 시점은 2012년 3월에 경매받고 4월에 잔금을 치러서 끝난다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "더불어민주당 최 전 의원은 CBS라디오에서 위안부 피해자 이 씨 할머니에 대해 윤 당선인이 국회의원이 되는 것에 대해 거부감을 보이는 것이 납득되지 않는다고 말했다.",
		"summary2": null,
		"summary3": "더불어민주당 최민희 전 의원이 26일 위안부 피해자 이용수 할머니에 대해 “윤미향 당선인이 국회의원이 되는 것에 대해 저렇게까지 거부감을 보이실까 솔직히 납득이 안 된다”고 말했다. 최 전 의원은 이날 CBS라디오 ‘김현정의 뉴스쇼’에서 이같이 말하며 “국회의원이 되는 사람은 전부 사리사욕을 채우는 사람인가, 아니면 윤미향이라는 개인은 절대로 국회의원이 되면 안 된다는 뜻인가. 국회에 들어가서도 이 문제(위안부) 해결을 위해 할 일이 많을 텐데 (이 할머니의 섭섭한) 감정은 솔직히 이해가 잘 안 된다”고 말했다.",
		"summary_3_cnt": 290
	}
}