{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20501",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]당신은 ‘라이너스의 담요’ 하나쯤 가지고 있나요?",
		"author": "홍미옥",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20501-00001",
		"passage": "[더,오래] 홍미옥의 모바일 그림 세상(59)‘라이너스의 모포’.\n  무려 50여 년이(1950~2000) 넘는 시간 동안 우리와 함께한 만화 ‘피너츠’에 등장해 이제는 하나의 심리용어로까지 자리 잡은 말이다.\n  꼬질꼬질한 담요와  한 몸이다시피 지내는 귀여운 라이너스, 우리에겐 스누피로 더 알려진 찰스 먼로 슐츠(1922~2000)의 만화 속 인물이다.\n  늘 함께하는  담요를 지니지 않으면 기운도 없고 만사가 시무룩해지고 만다.\n  해서 사물에 집착하는 현상을 두고 ‘라이너스의 모포’라는 용어까지 생겼다고 한다.\n  만화여서 그랬을까? 내 눈에 그 파란 담요는 집착은커녕 앙증맞고 귀엽기만 했다.\n                     낡고 해진 가방은 추억일까 애착일까짧은 여행이라도 떠날라치면 우리 부부는 별거 아닌 거로 신경전을 벌이곤 한다.\n  저마다의 일정 때문도 혹은 민감한 비용 때문도 아니다.\n  바로 그림 속 낡은 가방 때문이다.\n  사실 그림이기에 망정이지 실물은 거의 못 봐줄 정도로 낡은 모양새다.\n  실밥은 해져서 너덜거리고 색은 바랬으며 어디서 묻었는지 지워지지 않는 얼룩까지, 총체적 난국이다.\n  진즉부터 그 모양이 거슬렸던 난 이내 버릴 요량으로 한쪽에 치워두었다.\n  그리고는 그동안 모아두었던 쇼핑몰의 포인트와 쿠폰까지 꼼꼼하게 활용해 남편의 여행 가방을 새로 샀다.\n  얼마나 튼튼하고 트렌드도 따라가는 멋진 가방인지, 또 나름 알뜰하게 샀는지 남편에게 한참을 늘어놓았다.\n  그런데 웬일인가! 당장 예전 가방을 찾아오라며 표정이 안 좋아진다.\n  아니 왜? 이렇게 깨끗하고 좋은 새 가방이 있는데? 하필 누가 주워가지도 않게 생긴 가방을 찾는단 말인가.\n  도무지 이해할 수가 없었다.\n  당연히 별것도 아닌 일로 감정이 상해버리는 지경에 이르고야 말았다.\n  원래 부부싸움은 티끌만 한 일로 시작되는 법이다.\n  하지만 곰곰이 생각해보니 이해가 안 되는 것도 아니었다.\n  비록 낡은 가방이지만 그 가방과 함께했던 시간이 십여 년 가까이 되었으니 말이다.\n  전쟁터 같은 직장생활을 하다가 다만 며칠이라도 훌훌 털고 떠났던 여행길, 그 단비 같은 추억을 함께해준 가방이었으니….\n  하는 수 없이 슬그머니 제자리에 가져다 놓았다.\n  그 가방은 지금까지도 남편의 여행길에 동행해주는 동반자가 되어 있다.\n  그리고 여행을 떠날 때면 군소리는 여전히 나의 몫이 되고 있다.\n              비록 물건이지만 그 안에 담긴 추억과 시간 아들은 스무 살이 넘도록 서너 살 무렵부터 베고 자던 베개를 고집하곤 했다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "만화 피너츠 속 인물인 라이너스는 꼬질질꼬질한 담요를 지니지 않으면 만사가 시무룩해지고 마는데 해서 라이너스의 모포라는 심리 용어까지 생겼다.",
		"summary2": null,
		"summary3": "무려 50여 년이(1950~2000) 넘는 시간 동안 우리와 함께한 만화 ‘피너츠’에 등장해 이제는 하나의 심리용어로까지 자리 잡은 말이다. 꼬질꼬질한 담요와 한 몸이다시피 지내는 귀여운 라이너스, 우리에겐 스누피로 더 알려진 찰스 먼로 슐츠(1922~2000)의 만화 속 인물이다. 해서 사물에 집착하는 현상을 두고 ‘라이너스의 모포’라는 용어까지 생겼다고 한다. 늘 함께하는 담요를 지니지 않으면 기운도 없고 만사가 시무룩해지고 만다.",
		"summary_3_cnt": 248
	}
}