{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12915",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "등교 전 통보 어려웠나…2교시 끝나고 귀가한 인천 고3들",
		"author": "심석용",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12915-00001",
		"passage": "신종 코로나바이러스 감염증(코로나 19) 여파로 인천 소재 일부 고등학교 학생들이 20일 등교 후 귀가했다.\n  등교 전 미리 등교 중지를 통보할 수 없었느냐는 지적이 나온다.\n  인천시교육청은 이날 코로나 19 확진자가 발생한 시 내 10개 군·구 가운데 5개 구 고등학교 66곳에 귀가조치를 결정했다.\n  이날 미추홀구에 사는 고3 학생 A군(18)과 B군(18)이 코로나 19 확진 판정을 받은 데 따른 조치다.\n  A군과 B군은 ‘이태원 클럽 발’ 확진자인 학원 강사와 접촉한 뒤 확진 판정을 받은 수강생과 그의 친구가 6일 방문한 코인노래방을 방문했다가 확진됐다.\n  A군 등의 소속 고등학교인 인항고를 포함해 인근 2개 학교 등은 개학을 하루 미뤘다.\n  시교육청 관계자는 “학생들이 확진자가 다녀간 다중이용시설을 이용했을 가능성이 큰 상황에서 등교 시 감염 우려가 커 귀가 조치했다”고 설명했다.\n   이날 오전 시교육청으로부터 귀가 조치를 전달받은 학교 66곳은 학생들을 바로 집으로 돌려보내고 원격수업 체제로 바꿨다.\n  인천시 중구 C 고교는 2교시를 마친 시점에 이 같은 사실을 통보받고 학생들에게 전달했다.\n  이날 5분씩 수업을 단축해 5교시 뒤 학생들을 하교시킬 예정이었던 이 학교는 점심으로 준비했던 대체식을 귀가하는 학생들에게 제공했다.\n  갑작스런 귀가 조치에 당황시교육청의 귀가 조치에 학교 내 교사와 학생들은 당황스러워했다.\n   중구 C 고교 3학년 김모(18)군은 “귀가해야 한다는 이야기를 듣고 학교 내 코로나 19 확진자가 있나 걱정됐다”며 “오랜만에 친구를 만나서 좋았는데 등교가 다시 불투명해져 아쉽다”고 말했다.\n  김군은 부모와 통화 후 부모 차량에 탑승해 학교를 떠났다.\n  일부 학생은 21일 예정된 전국연합학력평가(학평) 진행 여부에 촉각을 곤두세웠다.\n  연수구 D고교에 재학 중인 강모(18)군은 “내일이 모의고사인데 등교 여부가 불투명해 답답하다”며 “진행 여부를 빨리 알려줬으면 좋겠다”고 토로했다.\n  박모(34)교사는 “등교한 아이들이 열의를 가지고 적극적으로 수업에 참여하고 있었는데 갑자기 귀가 조치가 내려와서 안타깝고 속상했다”며 “확진자가 추가로 늘지 않고 빨리 진정됐으면 좋겠다”고 말했다.\n  등교 전 통보 어려웠나 이날 귀가 조치를 두고 감염 우려가 계속 나왔는데 등교 전 미리 등교 중지를 전달할 수 있었던 것 아니냐는 목소리가 나왔다.\n  도성훈 인천시 교육감은 지난 13일 라디오 인터뷰에서 “조용한 전파에 대한 우려가 있기 때문에 등교 수업에 대해 교육부와 다시 논의해야 하는 상황”이라며 “지금 상태로는 학부모와 시민들이 불안해하기 때문에 개인적으로는 등교수업을 늦춰야 한다고 생각한다”고 밝혔다.\n ",
		"passage_Cnt": 1336
	},
	"Annotation": {
		"summary1": "인천시교육청은 미추홀구에 사는 고3 학생 A 군과 B 군이 코로나 19 확진 판정을 받음에 따라 고등학교 66곳에 등교 후 귀가조치를 결정했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나 19) 여파로 인천 소재 일부 고등학교 학생들이 20일 등교 후 귀가했다. 등교 전 미리 등교 중지를 통보할 수 없었느냐는 지적이 나온다. 인천시교육청은 이날 코로나 19 확진자가 발생한 시 내 10개 군·구 가운데 5개 구 고등학교 66곳에 귀가조치를 결정했다. 이날 미추홀구에 사는 고3 학생 A군(18)과 B군(18)이 코로나 19 확진 판정을 받은 데 따른 조치다.",
		"summary_3_cnt": 230
	}
}