{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26203",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[오정근의 이코노믹스] 국가 경제 주기로 볼 때 지금은 절체절명의 순간",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26203-00002",
		"passage": " 케네디는 국가의 생산자원을 어떻게 효율적으로 활용하는 지가 중요하다고 역설했다.\n  생산자원을 최대한 효율적으로 활용하려면 기업의 경제활동 자유가 최대한 보장되어야 함은 물론이다.\n  18세기 산업혁명에 이어 1850년대 빅토리아 대호황기를 겪으면서 세계 경제를 제패해 오던 영국도 1800년대 후반기에 급속히 뒤따라 온 미국에 밀려 주춤하다가 1차 대전을 계기로 미국에 선두를 내주게 된다.\n  이 두 나라에는 공통점이 있다.\n  우선 개인과 기업의 자유로운 경제활동이 보장된 자유민주주의가 확립되었다는 점이다.\n  그에 따라 시장경제가 활성화되면서 기업 창업과 새로운 기술이 꽃피면서 세계 경제를 리드하는 국가가 되었다는 점이 닮은꼴이다.\n  이런 시각에서 국가의 생산자원을 어떻게 효율적으로 활용하는가가 국가의 성공과 실패를 가름한다는 점을 강조하고 있는 또 다른 명저가 대런 애쓰모글루 MIT대 교수와 제임스 로빈슨 하버드대 교수가 공저한 『국가는 왜 실패하는가』(2012)다.\n  이 명저는 30여명의 연구진이 15년간 동서고금의 경제사를 연구한 결과를 정리한 위대한 연구업적이다.\n  국가가 생산자원을 효율적으로 활용하기 위해서는 개인과 기업이 열심히 경제활동을 할 동기가 부여되는 경제활동의 자유, 사유재산권 보장, 법치가 보장되는 제도가 중요한데 이를 ‘포용적(inclusive) 경제 제도’라고 했다.\n  저자들은 이와 반대되는 개념으로 ‘착취적(extractive) 경제 제도’를 제시하고 있다.\n  애쓰모글루와 로빈슨은 포용적 경제제도를 이끌어내기 위해서는 다원적 의사결정이 가능한 민주적인 ‘포용적 정치제도’가 바탕이 돼야 한다고 주장하고 있다.\n  국가가 법 질서를 유지할 정도의 통제 가능한 중앙집권화를 이루어야 하고 다원적 의사결정이 반영될 수 있도록 다원화도 이루어져야 한다는 점을 강조하고 있다.\n  중앙집권적이면서도 다원화 된 포용적 정치제도는 광범위한 사회계층의 권한 강화를 통해 가능하다는 얘기다.\n   한국경제 번영 60년으로 멈출 위기 그 반대가 되면 지배그룹의 사욕만 추구하고 그 과정에서 국민이 도탄에 빠지는 ‘착취적 경제제도’가 되고 만다.\n  권한이 소수에게 집중되면 소수의 이익만을 추구하는 착취적 제도가 구축되면서 경제는 추락한다.\n  그런데도 소수의 권력집단은 사익을 유지 강화하기 위해 착취적 제도를 더욱 강화하게 되고 그 결과 경제도 착취적 체제로 강화돼 추락하는 악순환에 빠지게 된다는 점을 동서고금 여러 나라의 예를 들어 설명하고 있다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "국가는 왜 실패하는가의 저자들은 기업의 경제활동 자유가 보장되면서 국가의 생산지원을 효율적으로 활용해야 한다고 역설했다. ",
		"summary2": null,
		"summary3": "케네디는 국가의 생산자원을 어떻게 효율적으로 활용하는 지가 중요하다고 역설했다. 생산자원을 최대한 효율적으로 활용하려면 기업의 경제활동 자유가 최대한 보장되어야 함은 물론이다. 이런 시각에서 국가의 생산자원을 어떻게 효율적으로 활용하는가가 국가의 성공과 실패를 가름한다는 점을 강조하고 있는 또 다른 명저가 대런 애쓰모글루 MIT대 교수와 제임스 로빈슨 하버드대 교수가 공저한 『국가는 왜 실패하는가』(2012)다.",
		"summary_3_cnt": 234
	}
}