{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19277",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘북한 목선’ 1년 만에 또 뚫린 경계태세…군 대대적 문책 예고",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19277-00001",
		"passage": "탈북자 한 명이 군사분계선(MDL)을 넘어 북한으로 되돌아가면서 군 당국의 경계 태세에 구멍이 뚫렸다는 지적이 나온다.\n  북한의 소형 목선이 강원도 삼척에 입항한 사실을 뒤늦게 파악한 군 당국이 재발 방지를 약속한 지 불과 1년 만이다.\n  조선중앙통신 등 북한 관영 매체는 26일 오전 “개성시에서 악성비루스(바이러스)에 감염된 것으로 의심되는 월남 도주자가 3년 만에 불법적으로 분계선을 넘어 7월 19일 귀향하는 비상사건이 발생했다”고 전했다.\n  직후 정부는 “확인 중”이라는 입장을 내놨다.\n  하지만 오후 들어 군 관계자는 “현재 군은 북한의 공개 보도와 관련, 일부 인원을 특정해 관계 기관과 긴밀히 공조해 확인 중”이라고 말했다.\n  사실상 월북 사례가 있었다고 인정하는 쪽으로 입장을 바꾼 것이다.\n  해당 월북자는 2017년 8월 탈북한 김모씨(24)일 가능성이 크다.\n  당시 김씨는 서해 5도 교동도 전방 해상에서 부유물에 몸을 맡긴 채 헤엄쳐 북방한계선(NLL)을 넘어왔다.\n  당시 그는 열상감시장비(TOD)로 감시 중인 해병대 초병에게 발견된 뒤 수칙에 따라 안전하게 귀순했다.\n  군 당국은 김씨가 귀순 경로를 거슬러 헤엄쳐 월북했을 가능성에 무게를 두고 있다.\n  김씨가 교동도 일대를 사전 답사한 정황도 있다.\n  실제 김씨가 헤엄쳐 분계선을 넘어간 것이라면 군의 경계작전 실패로 볼 소지가 있다.\n  해당 수역은 해상·해안 경계작전이 상시적으로 펼쳐지는 곳인데, 현재로선 김씨 월북 저지는커녕 포착조차 하지 못했을 가능성이 크기 때문이다.\n  특히 이날 정부 입장이 ‘확인 중’에서 ‘인원 특정’으로 변한 것으로 미뤄 조선중앙통신의 보도가 나온 후에야 군 당국이 김씨의 월북 사실을 인지한 것 아니냐는 비난도 피하기 어렵게 됐다.\n  정부 소식통은 “군 당국이 김씨의 월북을 북한 보도 이후 알았다”고 밝혔다.\n  가장 큰 문제는 반복적으로 이런 경계 태세의 허점이 확인된다는 점이다.\n  지난해 6월 15일 강원도 삼척항 북한 목선 입항 사건 때는 정경두 국방부 장관이 대국민 사과 성명을 내고 이런 사건의 재발을 막기 위해 경계작전시스템을 전반적으로 보완하겠다고 밝혔다.\n  하지만 김씨가 헤엄쳐 월북한 게 맞는다면 결국 시스템 보완도 소용없었다는 뜻이 된다.\n  이와 관련, 군 당국은 정확한 경위 파악을 위해 합동참모본부의 전비태세검열단을 투입했다.\n  전비태세검열단은 전투준비 태세와 경계 태세의 잘잘못을 점검하는 곳이다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "군 관계자는 월남 도주자가 3년 만에 귀향했다는 북한의 공개 보도에 대해 관계 기관과 긴밀히 공조해 확인 중이라며 월북 사례를 인정하는 쪽으로 입장을 바꿨다.",
		"summary2": null,
		"summary3": "조선중앙통신 등 북한 관영 매체는 26일 오전 “개성시에서 악성비루스(바이러스)에 감염된 것으로 의심되는 월남 도주자가 3년 만에 불법적으로 분계선을 넘어 7월 19일 귀향하는 비상사건이 발생했다”고 전했다. 하지만 오후 들어 군 관계자는 “현재 군은 북한의 공개 보도와 관련, 일부 인원을 특정해 관계 기관과 긴밀히 공조해 확인 중”이라고 말했다. 사실상 월북 사례가 있었다고 인정하는 쪽으로 입장을 바꾼 것이다.",
		"summary_3_cnt": 234
	}
}