{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09817",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[트랜D]언택트가 표준이 된 시대… '언택트 서비스'가 경쟁력",
		"author": "김현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09817-00002",
		"passage": " 코로나19 이후 대학의 온라인 강의 비중이 늘어날 것으로 보인다.\n  언택트 서비스 전산업에 들어와온라인 쇼핑은 유통산업의 비대면화가 얼마나 빠르게 진행 중인지 극적으로 보여준다.\n  2013년에는 전체 소매판매액에서 온라인 쇼핑이 차지하는 비중이 10.\n 9%였으나, 2020년 2월에는 32.\n 7%에 이른다.\n  특히 온라인 쇼핑은 PC 기반의 인터넷 쇼핑과 휴대폰 기반의 모바일 쇼핑으로 구분되는데, 2015년 모바일 쇼핑이 시장의 과반을 장악한 이후, 압도하고 있는 모습이다.\n  코로나19 사태는 이러한 경향성을 더욱 강화할 전망이다.\n  2021년에는 전자상거래 기업들의 수익실현뿐 아니라 시장 장악력 또한 엄청나게 커질 것으로 판단된다.\n 온라인 쇼핑은 빅데이터, 가상·증강현실(VR·AR), 인공지능 기술들이 맞물려 더욱 고도화되고 있다.\n  빅데이터에 기초해 어떤 제품을 구매할 것인지 예측해 주문 없이도 상품을 공급해 준다거나, 가상·증강현실 기술을 활용해 옷을 입어 보거나 가구를 배치해 보는 등의 경험을 제공해 주고 있다.\n  또한, 인공지능 기술을 활용해 소비자의 기호에 맞춤화된 상품을 추천해 주기도 한다.\n    오프라인 유통매장에서도 점원을 만날 기회는 이미 줄어들었다.\n  대형 프렌차이즈들이 키오스크를 도입해 주문과 지급결제를 비대면화 하고 있다.\n  중소 자영업자들도 키오스크를 활용해 운영 효율성을 높여나가고 있다.\n  키오스크는 생체인식기술을 도입해 개인인증과 지급결제를 자동화하거나, 음성 챗봇과 융합해 대화가 가능해지고 있다.\n  국내 1위 챗봇 기업 WISEnut은 스마트폰 챗봇과 3D 기술을 융합해 실감형 키오스크 개발을 선도하고 있다.\n 금융산업은 더하다.\n  인터넷뱅킹의 도입은 은행 지점을 방문하는 횟수를 급격히 줄였다.\n  더욱이 인터넷전문은행 시대가 열리면서, 은행원을 만나지 않아도 거의 모든 금융서비스를 손안에서 처리할 수 있게 되었다.\n  카카오뱅크와 케이뱅크에 이어, 비바리퍼블리카가 '토스뱅크' 설립 인가를 받아 진출을 준비 중이다.\n  다자 경쟁 구도로 재편되는 만큼 금융소비자들에게는 더욱 편리한 서비스가 제공될 것으로 보인다.\n  그뿐 아니다.\n  로보어드바이저를 도입한 각 금융사는 자산관리라는 금융서비스를 비대면화 해나가고 있다.\n  P2P 금융플랫폼은 투자와 대출 등의 금융서비스에 은행 자체를 배제하고 있다.\n  무인 은행으로 진화하고 있는 트렌드는 오프라인 금융서비스마저 언택트화 하고 있음을 실감케 해준다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "코로나19 사태로 유통산업의 비대면화가 빠르게 진행되어 모바일 쇼핑이 시장의 과반을 장악했다.",
		"summary2": null,
		"summary3": "2013년에는 전체 소매판매액에서 온라인 쇼핑이 차지하는 비중이 10. 9%였으나, 2020년 2월에는 32. 7%에 이른다. 특히 온라인 쇼핑은 PC 기반의 인터넷 쇼핑과 휴대폰 기반의 모바일 쇼핑으로 구분되는데, 2015년 모바일 쇼핑이 시장의 과반을 장악한 이후, 압도하고 있는 모습이다. 코로나19 사태는 이러한 경향성을 더욱 강화할 전망이다. 온라인 쇼핑은 유통산업의 비대면화가 얼마나 빠르게 진행 중인지 극적으로 보여준다.",
		"summary_3_cnt": 245
	}
}