{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11781",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "책 두권 사 읽고 도서관에 주면 환불… 서점 살리기 나선 울산",
		"author": "백경서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11781-00001",
		"passage": " 대형·온라인 서점에 밀려 경영난을 맞은 지역 서점 살리기에 지방자치단체가 나섰다.\n  울산시는 7월부터 지역 화폐로 책을 구매해서 읽은 뒤 도서관에 갖다 주면 책값을 환불해주는 ‘울산도서관 책값 돌려주기 사업’을 시작한다.\n  지역 서점 살리기와 시민의 독서 장려, 지역 상품권 확산까지 세 마리 토끼를 잡겠다는 계획이다.\n   울산시는 8일 만 14세 청소년 이상의 시민이 한 달에 책 2권을 서점에서 구매해 읽으면 다음 달 책값을 돌려준다고 밝혔다.\n  책의 구매처는 대형서점이 아닌 울산서점조합 소속 지역 63개 서점이다.\n  오는 7월부터 시범 운영되며 책을 사고 4주 안에 울산도서관으로 가져가면 된다.\n   환불 가능한 책은 한 명당 한 달에 2권으로 제한된다.\n  책 구매 가격은 한 권에 2만원 내여야 한다.\n  책은 신간 위주로 환불되고 낙서와 파본이 우려되는 어린이 도서와 수험서 등 학습용 책은 환불 대상에서 제외할 계획이다.\n   이 혜택을 받으려면 책을 사거나 책값을 받을 때 모두 울산페이를 사용해야 한다.\n  울산사랑상품권의 한 종류인 울산페이는 모바일 상품권 형태다.\n  울산페이는 울산시가 자금의 역외 유출을 방지하고 지역 중소상공인을 지원하기 위해 지난해 하반기에 출시했다.\n   울산 페이로 책값이 환불되는 시스템이 자칫하면 기부 행위가 될 수 있어 울산시는 관련 조례도 손 봤다.\n  울산시는 지난 2018년 제정된 ‘울산 지역 서점 활성화에 관한 조례’를 일부 개정, 공익적인 차원에서 책값을 돌려줄 수 있도록 했다.\n  책을 읽고 반납하더라도 책값을 돌려주는 것 자체가 공직선거법상 투표자(시민)에게 금품을 주는 기부행위가 될 수 있으나, 법과 조례 등의 근거를 두면 문제가 없다는 선거관리위원회 해석을 따랐다.\n   올해 시범운영을 거쳐 내년부터는 환불이 가능한 도서관도 늘릴 방침이다.\n  현재는 울산도서관 한 곳이지만, 내년에는 울산 지역 기초단체가 운영하는 지역 공공도서관 19곳 모두에서 이 사업을 추진하겠다는 게 울산시의 목표다.\n  시민이 책값을 받고 반납하는 책이 같거나 비슷할 경우 울산의 작은 도서관 179곳에 나눠 배포하는 방안도 검토하고 있다.\n   울산지역 서점(문구 포함)은 2003년 132곳에서 증가하다가, 2007년 145곳으로 정점을 찍었다.\n  이후 계속 감소세를 보이다, 2017년에는 80곳으로 줄었다.\n   울산시 문화예술과 관계자는 “올해 책값 돌려주기 사업을 시범 운영하면서 문제점 등을 보완해 내년에는 예산도 확대할 계획”이라며 “독서 분위기 조성으로 신종 코로나바이러스 감염증(코로나19)으로 어려워진 지역 서점을 도울 수 있고 책을 구매할 때 지역 상품권을 사용하면 확산 효과도 기대된다”고 말했다.\n ",
		"passage_Cnt": 1339
	},
	"Annotation": {
		"summary1": "울산시는 대형 서점에 밀려난 울산서점조합 소속의 지역 서점을 살리기 위해 시민이 읽은 책값을 다시 돌려주는 울산도서관 책값 돌려주기 사업을 시작한다.",
		"summary2": null,
		"summary3": "대형·온라인 서점에 밀려 경영난을 맞은 지역 서점 살리기에 지방자치단체가 나섰다. 울산시는 7월부터 지역 화폐로 책을 구매해서 읽은 뒤 도서관에 갖다 주면 책값을 환불해주는 ‘울산도서관 책값 돌려주기 사업’을 시작한다. 지역 서점 살리기와 시민의 독서 장려, 지역 상품권 확산까지 세 마리 토끼를 잡겠다는 계획이다. 울산시는 8일 만 14세 청소년 이상의 시민이 한 달에 책 2권을 서점에서 구매해 읽으면 다음 달 책값을 돌려준다고 밝혔다. 책의 구매처는 대형서점이 아닌 울산서점조합 소속 지역 63개 서점이다.",
		"summary_3_cnt": 290
	}
}