{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08912",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[전영기 칼럼니스트의 눈] ‘코로나 독재’ 조짐…나쁜 권력은 틈만 나면 전체주의로",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08912-00001",
		"passage": "바이러스가 바꾼 세계의 정치문화코로나는 고약한 놈이다.\n  사람의 생명을 위협할 뿐 아니라 민주주의를 위협한다.\n  민주주의는 ①개인의 자유와 인권 ②언론의 자유와 법치 ③3권분립과 정권 교체라는 세 기둥 위에 세워졌다.\n  바이러스가 창궐하자 상당수 권력들은 국민의 생명을 지키기 위한 조치라며 민주주의의 세 기둥을 살금살금 갉아먹고 있다.\n  민주주의는 한번 파괴되기 시작하면 관성을 갖는다.\n  무너진 민주주의는 복원하기 어렵다.\n  권력이 본성상 민주주의를 싫어하고 대중도 새로 형성된 비민주적 질서에 순응하는 편이기 때문이다.\n  바이러스가 물러나면 권력은 새로운 위기를 만들어 낼 것이다.\n  작은 위기를 부풀리거나 없는 위기를 조장할 가능성도 있다.\n  이런 일이 반복되면 민주주의 세 기둥은 무너져 내릴 수있다.\n  자유, 법치, 3권분립이나 정권교체는 나이든 사람들의 기억에만 아련히 남게 될 것이다.\n  따라서 생명과 안전을 보호해줄테니 민주주의를 잠시 포기해달라는 권력의 속삭임에 주의해야 한다.\n  뉴욕타임스가 전한 요즘 세계 권력들의 활동상은 국민을 지켜준다는 명분에 민주주의를 담보잡히는 거래의 위험성을 경고하고 있다.\n  4월1일자 “공포 속에서 탄생하는 새로운 권력들(Fears allow leaders to seize new powers)”이라는 기사다.\n  이스라엘은 자유민주주의가 살아있는 나라로 알려졌다.\n  현 네타냐후 총리는 지난 해 말 특정 언론사에게 예산과 정책 지원을 제공한 대가로 자신에 관해 좋은 보도를 하게 한 혐의 등(뇌물·사기·배임)으로 검찰 수사를 받았다.\n  네타냐후의 지지자들은 “검찰의 쿠데타 시도”라고 했다.\n  이에 대해 이스라엘 검찰총장은 “총리의 기소는 증거와 법에 따라 취해진 나의 의무”라고 말했다.\n  검찰총장이 총리를 기소해 재판에 넘김으로써 권력자는 궁지에 몰렸다.\n  그러나 최근 코로나 바이러스가 상황을 바꿔 놓았다.\n  네타냐후는 행정 명령으로 경찰 등 공안 기관에게 개인 휴대폰의 데이터를 추적할 권한을 부여했다.\n  개인의 동선 정보를 확보할 권한을 쥐게 되자 정부는 격리 명령을 어긴 사람들을 최고 6개월간 감옥에 보낼 수 있게 되었다.\n  사람들은 이런 상황을 저항없이 받아들였다.\n  네타냐후는 여기에 재판정 폐쇄 명령을 슬쩍 끼워 넣었다.\n  이 모든 일을 바이러스로부터 국민을 보호한다는 명분으로 실행했다.\n  재판정이 폐쇄되니 총리는 부패 혐의 재판을 받을 필요가 없어졌다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "이스라엘의 네타냐후 총리는 부패 혐의로 검찰에 기소되었으나 코로나 바이러스로 인해 재판정 폐쇄 명령을 내려 재판을 받을 필요가 없게 되었다.",
		"summary2": null,
		"summary3": "그러나 최근 코로나 바이러스가 상황을 바꿔 놓았다. 이스라엘은 자유민주주의가 살아있는 나라로 알려졌다. 현 네타냐후 총리는 지난 해 말 특정 언론사에게 예산과 정책 지원을 제공한 대가로 자신에 관해 좋은 보도를 하게 한 혐의 등(뇌물·사기·배임)으로 검찰 수사를 받았다. 검찰총장이 총리를 기소해 재판에 넘김으로써 권력자는 궁지에 몰렸다. 네타냐후는 여기에 재판정 폐쇄 명령을 슬쩍 끼워 넣었다. 재판정이 폐쇄되니 총리는 부패 혐의 재판을 받을 필요가 없어졌다.",
		"summary_3_cnt": 263
	}
}