{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09418",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나19로 살기 힘든데...입장권 환불해달라",
		"author": "박소영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09418-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 사태 장기화로 경기 침체가 이어지고 있다.\n  그러자 올 시즌 스포츠 경기 입장권을 미리 구입했던 사람들이 생활고로 환불을 요구하는 사례가 나오고 있다.\n   미국 프로야구 메이저리그(MLB)의 경우 원래 지난 3월 27일이 개막일이었다.\n  그러나 미국 내 코로나19 확산이 심해지면서 올 시즌 일정이 연기됐고 개막일은 여전히 오리무중이다.\n  그렇게 약 3주가 지났다.\n  발 빠르게 입장권을 구입했던 사람들 중 일부는 환불을 요구하고 있다.\n  MLB는 티켓 예매 사이트에서 정규시즌의 특정 날짜의 경기를 미리 예매할 수 있다.\n   특히 경제적으로 힘들어지면서 입장권을 환불해 받은 비용으로 생활비로 충당하고 싶어 하고 있다.\n  지난 11일(한국시각) 미국 뉴욕 데일리 뉴스에 따르면 오클랜드 어슬레틱스 팬 웨인그로우 \"오클랜드 홈 개막전 입장권을 100달러를 주고 샀지만, 이 경기가 언제 열릴지 알 수 없다.\n  곧 일자리도 잃을 수 있는 상황인지라 입장권을 환불받아 가족 생활비로 사용하는 게 낫다\"고 말했다.\n    또 지난 10일 자신의 생일을 야구장에서 보내기 위해 2000달러를 들여 LA 다저스 입장권을 구입했지만, 경기가 열리지 않아 낭패를 본 팬도 있다.\n  미국 LA 타임스는 \"윌 워렌은 자신의 생일을 계획한 대로 보내지 못하고 다저스 구단에 환불을 요청했지만 여전히 답변을 기다리고 있다\"고 전했다.\n     MLB 구단들은 입장권 환불에 소극적인 태도를 보이고 있다.\n  MLB 사무국도 미리 구매한 입장권에 대해서는 어떠한 언급도 하지 않고 있다.\n  뉴욕 데일리 뉴스는 \"경기가 공식적으로 취소되지 않고 연기됐기 때문에 환불 정책이 나오지 않고 있다\"고 전했다.\n   한국 프로야구 KBO리그의 경우, 경기가 열리기 약 10일 전에 입장권 예매를 할 수 있다.\n  그래서 MLB처럼 많은 입장권이 판매되지는 않았다.\n  수십만원에서 수백만원에 달하는 10개 구단의 연간 시즌권만 지난 1~2월에 판매됐다.\n   연간 시즌권을 구입한 사람들의 경우, 팀에 대한 충성심이 높은 팬들이어서 그런지 환불 문의가 많지는 않다.\n  두산 베어스 팬 박성기씨는 \"주변에 두산 연간 시즌권을 구입한 사람들이 20명 정도인데 모두 환불을 고려하지 않고 있다.\n  만약 개막이 계속 미뤄져 경기 수가 축소된다면 구단에서 그에 맞는 환불 조치를 해줄 것\"이라고 말했다.\n    10개 구단의 마케팅 팀장들은 코로나19 사태 이후 수시로 의견을 공유하고 있는데, 입장권 환불에 대해 어느 정도 공감대를 형성하고 있다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "미국 내 코로나19 확산이 심해져 미리 MLB 티켓을 예매했던 사람들 일부는 환불을 요구하고 경제적으로 힘들어지면서 환불받은 비용으로 생활비를 충당하고 싶어 하고 있다.",
		"summary2": null,
		"summary3": "그러나 미국 내 코로나19 확산이 심해지면서 올 시즌 일정이 연기됐고 개막일은 여전히 오리무중이다. 발 빠르게 입장권을 구입했던 사람들 중 일부는 환불을 요구하고 있다. MLB는 티켓 예매 사이트에서 정규시즌의 특정 날짜의 경기를 미리 예매할 수 있다. 특히 경제적으로 힘들어지면서 입장권을 환불해 받은 비용으로 생활비로 충당하고 싶어 하고 있다.",
		"summary_3_cnt": 197
	}
}