{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02966",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "광주 16번 확진자, 광산구 중급병원서 7일간이나 치료 받았다",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02966-00001",
		"passage": "16번째 확진…16일간 무방비 노출광주·전남 지역에서 첫 신종 코로나바이러스 감염증 환자가 발생해 전남대병원에서 격리 치료를 받고 있다.\n  질병관리본부는 태국에서 감염된 국내 16번째 확진자에 대한 역학조사를 통해 동선 및 접촉자 정보 등을 파악 중이다.\n  4일 광주시와 질병관리본부 등에 따르면 16번째 신종 코로나 확진자 A씨(42·여)는 광주광역시 광산구에 거주하는 시민으로 확인됐다.\n  A씨는 신종 코로나 위험지역인 중국 우한 등이 아닌 태국에서 감염된 첫 사례다.\n  중국 우한이 아닌 제3국에서 신종 코로나에 감염된 사례는 일본에서 일본 확진자와 접촉한 것으로 파악된 12번째 환자 이후 2번째다.\n  특히 A씨는 전남대병원에 입원하기 전 중급병원인 광주 광산구 소재 B병원에서 치료를 받은 것으로 확인돼 논란이 일고 있다.\n  지난달 27일 B병원을처음 방문해 치료를 받은 데 이어 2월 1일부터 3일까지도 치료를 받았던 것으로 알려졌다.\n   A씨가 광주로 들어온 지난달 19일부터 전남대병원에 내원했던 지난 3일까지 16일 동안 공백이 있는 상태다.\n  특히 A씨는 설날에 증상을 느낀 것으로 알려져 설 연휴를 친척 등과 보냈을 가능성이 있다.\n  광주시와 질병관리본부는 A씨의 동선과 접촉자 등 추가 정보를 확인하는 대로 공개할 방침이다.\n  광산구 한 병원서 7일간 치료 '논란'A씨는 지난달 15일부터 19일까지 태국 여행을 하고 국내로 입국한 것으로 나타났다.\n  A씨는 여행 도중에는 신종 코로나 유증상이 나타나지 않았지만 지난달 25일 저녁부터 오한 등 증상이 나타난 것으로 전해졌다.\n  A씨는 폐 관련 기저질환자로 오한 등 증상이 호전되지 않자 약 10일 뒤인 지난 3일 전남대병원을 찾았다.\n  전남대병원 측은 신종 코로나 감염 배제를 위해 격리 조치한 뒤 광주 보건환경연구원에 정밀검사를 의뢰했고 4일 오전 양성 확진 판정을 받았다.\n  A씨와 접촉한 가족들에게서는 신종 코로나 유증상이 나타나지 않은 상태로 자가격리됐다.\n  A씨는 전남대병원 국가지정 격리병실에서 치료를 받는 중이다.\n  광주·전남 행사 취소 속출 앞서 광주와 전남은 신종 코로나 확산 우려 때문에 대규모 행사가 잇따라 취소됐었다.\n  오는 6일 광주에서 열릴 예정이던 대한민국 시도지사협의회 정기 총회가 취소됐다.\n  오는 7일 박원순 시장 등 서울시 관계자들이 참석하기로 예정된 광주시와 서울시의 5·18 민주화운동 40주년 기념 협력사업 추진 협약식도 무기한 연기된 바 있다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "광주·전남 지역의 첫 신종 코로나바이러스 감염증 환자는 중국 우한 등이 아닌 태국에서 감염된 사례로 전남대병원에서 격리 치료를 받고 있으며 역학조사가 진행 중이다.",
		"summary2": null,
		"summary3": "광주·전남 지역에서 첫 신종 코로나바이러스 감염증 환자가 발생해 전남대병원에서 격리 치료를 받고 있다. 질병관리본부는 태국에서 감염된 국내 16번째 확진자에 대한 역학조사를 통해 동선 및 접촉자 정보 등을 파악 중이다. A씨는 신종 코로나 위험지역인 중국 우한 등이 아닌 태국에서 감염된 첫 사례다. 4일 광주시와 질병관리본부 등에 따르면 16번째 신종 코로나 확진자 A씨(42·여)는 광주광역시 광산구에 거주하는 시민으로 확인됐다.",
		"summary_3_cnt": 245
	}
}