{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24595",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]우아하게 날개짓하는 천마…이거 레고 맞아? ",
		"author": "장현기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24595-00002",
		"passage": " MOC는 ‘직접 창작한 레고’ 정도로 풀이할 수 있는데요, 브릭 완구사에서 생산한 제품이 아니라 개인이 디자인해 만든 작품을 뜻하는 말입니다.\n  때로는 예술적으로나 기술적으로나 기성 제품을 능가하는 뛰어난 퀄리티의 작품이 나오기도 하죠.\n  이러한 MOC 작품은 다양한 경로를 통해 구매가 가능한 경우도 있고, 레고 창작 커뮤니티 등에서 설명서를 공유하기도 합니다.\n   위의 사진은 대표적인 레고 창작가들의 커뮤니티인 ‘Rebrickale’의 홈페이지 화면입니다.\n  세계 여러 나라의 레고 유저가 자신의 창작품을 소개하기도 하고, 그 창작품을 스스로 만들어 볼 수 있도록 제작 설명서와 부품도를 공유하기도 합니다.\n  또 자신이 소장하고 있는 레고 제품의 모델명을 넣으면 해당 제품의 부품을 활용해서 어떤 창작품을 만들어 볼 수 있는지도 찾아준답니다.\n  심지어는 기존 제품 외에 어떤 부품이 몇 개 더 추가로 필요한지, 그 부품을 어떤 사이트에서 얼마에 구할 수 있는지 일목요연하게 정리해 줍니다.\n   움직이는 작품을 주로 창작하는 이관호 작가의 작품입니다.\n  이관호 작가는 최근에 우리나라 브릭 아트계에 등장한 가장 주목받는 신예 작가 중 한 명입니다.\n  특히 이관호 작가는 오토마타 분야에 매우 큰 관심과 애정을 갖고 있다고 하는데요.\n  작가의 예술성과 재치가 여러 작품에 녹아 있습니다.\n  첫 번째 작품은 ‘레트로 팝콘 머신’입니다.\n  영화관에서 팝콘을 사다가 기계 속에서 팝콘이 통통 튀어 오르는 모습을 보고 브릭으로 만들어 보면 재미있을 것 같은 생각이 들어 창작하였다고 하네요.\n  전자식 타이머를 설치하여 자동으로 움직이도록 만든 작품입니다.\n  맨 위의 정지 사진에는 2개의 팝콘이 공중으로 튀어 오르는 찰나를 표현한 것이고요, 아래 동영상은 팝콘이 만들어지는 모습을 구현한 장면입니다.\n  요즘 영화관 팝콘의 트렌드처럼 하얀색의 일반 팝콘뿐 아니라 치즈맛, 칠리맛, 딸기맛 등의 각 종류의 팝콘도 있네요.\n   위 네 개의 작품도 역시 이관호 작가의 오토마타 시리즈 작품입니다.\n  첫 번째 작품은 작가가 AI와 관련한 SF 영화를 본 후 AI가 할 수 없는 것이 무엇일까 의문을 품으며 그에 대한 역설을 생각하며 AI가 머리를 긁적이는 모습을 창작하였습니다.\n  달과 폭포는 제주도 여행 중 정방 폭포를 보고 물의 움직임을 연구해 탄생한 풍경 작품입니다.\n  오토마타 지구는 작가가 아이와 함께 레고 놀이를 하다가 아이가 레일 부품을 거꾸로 굴리며 노는 것을 보고 아이디어를 얻어 탄생한 작품입니다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "개인이 디자인하여 만든 작품을 뜻하는 MOC는 기성 제품을 능가하는 퀄리티의 작품이 나오기도 하며 다양한 경로를 통해 작품을 구매할 수도 있다.",
		"summary2": null,
		"summary3": "MOC는 ‘직접 창작한 레고’ 정도로 풀이할 수 있는데요, 브릭 완구사에서 생산한 제품이 아니라 개인이 디자인해 만든 작품을 뜻하는 말입니다. 때로는 예술적으로나 기술적으로나 기성 제품을 능가하는 뛰어난 퀄리티의 작품이 나오기도 하죠. 이러한 MOC 작품은 다양한 경로를 통해 구매가 가능한 경우도 있고, 레고 창작 커뮤니티 등에서 설명서를 공유하기도 합니다.",
		"summary_3_cnt": 203
	}
}