{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21003",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문 대통령, '포스트 코로나' 언급하며 \"일본과 마주 앉을 준비됐다\"",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21003-00001",
		"passage": "문재인 대통령이 최악의 외교 갈등을 빚고 있는 일본에 대해 “언제든 일본 정부와 마주 앉을 준비가 돼 있다”고 말했다.\n   문 대통령은 15일 서울 동대문디자인플라자에서 열린 제75주년 광복절 경축식에서 “정부는 사법부의 판결을 존중하며 피해자들이 동의할 수 있는 원만한 해결 방안을 일본 정부와 협의해 왔다”며 “지금도 협의의 문을 활짝 열어두고 있다”고 말했다.\n     문 대통령이 언급한 사법부의 판단은 지난 2018년 10월 대법원의 판결을 뜻한다.\n  대법원은 당시 일본 강제징용 피해자들이 징용기업을 상대로 낸 손해배상소송에서 1965년 한·일 청구권협정의 유효성을 인정하면서도 개인의 불법행위에 대한 배상청구권은 소멸하지 않는다고 판단했다.\n   그러나 일본 정부는 이를 문제 삼으며 지난해부터 본격적인 경제보복 조치를 이어가고 있다.\n   문 대통령은 이날 경축사에서 이 문제를 해결하기 위해 보편적 인권의 개념을 여러 차례 강조했다.\n  문 대통령은 “대법원의 판결은 대한민국의 영토 내에서 최고의 법적 권위와 집행력을 가진다.\n  정부는 사법부의 판결을 존중한다”고 전제했다.\n   강제징용 피해자 문제와 관련해 대법원의 판결을 존중한다는 전제로 인권이라는 보편적 가치를 통해 갈등을 해소해보자는 시도로 해석된다.\n  실제로 문 대통령은“3권분립에 기초한 민주주의, 인류의 보편적 가치와 국제법의 원칙을 지켜가기 위해 일본과 함께 노력할 것”이라며 “한 사람의 인권을 존중하는 일본과 한국 공동의 노력이 양국 국민 간 우호와 미래협력의 다리가 될 것이라 믿는다”고 말했다.\n     문 대통령의 발언은 지난해 일본의 보복 조치 직후 이뤄진 74주년 광복절 경축사와 다소 온도차가 있다.\n     지난해 문 대통령은 “어떤 위기에도 의연하게 대처해온 국민들을 떠올리며 우리가 만들고 싶은 나라, 아무도 흔들 수 없는 나라를 다시 다짐한다”고 말했다.\n  일본에 대해서는 “이웃 나라에 불행을 주었던 과거를 성찰하는 가운데 동아시아의 평화와 번영을 함께 이끌어가길 바란다”고 요청했다.\n  ‘경제보복’이라는 말을 쓰지는 않았지만 “어느 나라든 자국이 우위에 있는 부문을 무기화한다면 평화로운 자유무역 질서가 깨질 수밖에 없다.\n  먼저 성장한 나라가 뒤따라 성장하는 나라의 사다리를 걷어차서는 안 된다”고 했다.\n   이에 비해 이날 경축사는 강제징용 문제 해결을 위한 대화에 초점을 맞춘 것으로 평가된다.\n  문 대통령은 일본의 경제보복에 대해 직접 언급하지는 않았다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "제75주년 광복절 경축식에서 문 대통령은 강제징용 기업에 대한 대법원의 판결을 존중하며 경제 보복 조치를 이어가는 일본에 대해 협의의 문을 열어두고 있다고 말했다.",
		"summary2": null,
		"summary3": "문 대통령은 15일 서울 동대문디자인플라자에서 열린 제75주년 광복절 경축식에서 “정부는 사법부의 판결을 존중하며 피해자들이 동의할 수 있는 원만한 해결 방안을 일본 정부와 협의해 왔다”며 “지금도 협의의 문을 활짝 열어두고 있다”고 말했다. 대법원은 당시 일본 강제징용 피해자들이 징용기업을 상대로 낸 손해배상소송에서 1965년 한·일 청구권협정의 유효성을 인정하면서도 개인의 불법행위에 대한 배상청구권은 소멸하지 않는다고 판단했다.",
		"summary_3_cnt": 244
	}
}