{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10942",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "IT공룡 흔든 코로나19…\"테크 거인은 작게 생각하면 안된다\"",
		"author": "정원엽",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10942-00002",
		"passage": " 애플은 불투명한 시장 환경을 고려해  다음 분기 실적 전망을 보류하고 자사주 500억 달러(61조원)를 매입하겠다고 밝혔다.\n  제프 베조스 아마존 CEO도 \"지금의 위기는 온라인 쇼핑·클라우드·프라임 비디오 등 아마존 사업의 지속성과 적응력을 보여줄 기회이지만, 동시에 이전에 한 번도 경험하지 못했던 힘든 시간\"이라고 했다.\n    \"비상사태가 모든 것을 바꿀 것\"피차이 알파벳 CEO는 실적 발표에서 '코로나19' 전후의 세상이 완벽히 달라질 것이라고 예상했다.\n  그는 \"코로나19는 디지털 세상에서 처음으로 발생한 팬데믹\"이라며 \"세상이 얼마나 급작스럽게 변할지 아무도 상상할 수 없었다\"고 했다.\n     이어 \"비상사태가 지나고 나면 세상은 예전과 다를 것\"이라며 \"사회적 규범(social norms)은 바뀔 것이고, 기업은 사업을 재창조(reinvent)해야 할 것\"이라고 했다.\n  그는 \"교육·의료·쇼핑·엔터테인먼트 분야 디지털 서비스 전환이 가속화될 것\"이라며 \"변화에 대한 포착이 중요하다\"고 강조했다.\n  알파벳은 클라우드 서비스와 유튜브 광고 성과 덕분에 시장의 기대보다 높은 411억 6000만 달러(50조2300억 원)의 1분기 매출을 기록했다.\n  \"테크 거인들은 작게 생각하면 안 된다\"물류비용 증가로 1분기 순이익이 전년 동기 대비 28.\n 8% 감소한 25억 3500만 달러(3조 901억원)를 기록한 아마존은, 2분기에 오히려  40억 달러(4조 8800억원)를 추가 투자하겠다고 밝혔다.\n  베조스 아마존 CEO는 \"코로나19로 인한 위기가 계속되는 동안 고객과 직원을 보호하기 위한 여러 조치가 필요할 것\"이라며 \"2분기에는 40억 달러를 코로나19 진단 능력 확보와 작업장 환경 개선, 직원 임금 인상 등에 투입하겠다\"고 했다.\n   베조스 CEO는 \"테크 거인들은 작게 생각하면 안 된다\"며 \" 지금 이 세상에는 많은 불확실성이 존재하지만 수십만 직원들의 안전과 복지에 관한 투자야말로 우리가 할 수 있는 최선의 투자\"라고 강조했다.\n  마크 저커버그 페이스북 CEO도 \"지금은 브레이크를 밟기보다 새로운 요구에 부응해 계속 투자해야 한다\"고 말했다.\n  그는 \"코로나19 위기가 오래 지속할 가능성이 있지만, 경제회복을 위한 투자는 기업의 책무\"라고 설명했다.\n  '시민의 자유'와 '건강권' 논쟁도   코로나19 확산을 막기 위한 이동의 자유 제한과 관련된 '가치'논쟁도 이뤄졌다.\n  저커버그 페이스북 CEO는 실적 발표에서 \"거주지 제한으로 막대한 사회적 비용이 발생하는 걸 알지만, 감염률이 감소하기 전에 경제활동을 재개하는 것은 장기적으로 시민의 건강을 악화시키고 경제적으로도 부정적일 것\"이라고 말했다.\n ",
		"passage_Cnt": 1325
	},
	"Annotation": {
		"summary1": "피차이 알파벳 CEO는 코로나19와 같은 비상사태가 지나고 나면 교육·의료 등 디지털 서비스 전환이 가속화 되어 세상이 급작스럽게 달라질 것이라고 예상했다.",
		"summary2": null,
		"summary3": "그는 \"코로나19는 디지털 세상에서 처음으로 발생한 팬데믹\"이라며 \"세상이 얼마나 급작스럽게 변할지 아무도 상상할 수 없었다\"고 했다. 이어 \"비상사태가 지나고 나면 세상은 예전과 다를 것\"이라며 \"사회적 규범(social norms)은 바뀔 것이고, 기업은 사업을 재창조(reinvent)해야 할 것\"이라고 했다. 그는 \"교육·의료·쇼핑·엔터테인먼트 분야 디지털 서비스 전환이 가속화될 것\"이라며 \"변화에 대한 포착이 중요하다\"고 강조했다. \"비상사태가 모든 것을 바꿀 것\"피차이 알파벳 CEO는 실적 발표에서 '코로나19' 전후의 세상이 완벽히 달라질 것이라고 예상했다.",
		"summary_3_cnt": 324
	}
}