{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21649",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "수도권 교회, 지침대로 '비대면 예배'…일부 대면 예배 강행도",
		"author": "박현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21649-00001",
		"passage": "정부의 사회적 거리 두기 2단계 시행 후 첫 일요일인 23일 서울 시내 교회들은 대체로 정부 지침에 따른 ‘비대면 예배’ 방식을 따랐다.\n  일부 교회에서 현장 예배가 이뤄졌지만 큰 혼란은 없는 모습이었다.\n     일부 소형교회 대면 예배 강행 개신교의 주요 교단과 교회들은 대체로 정부 지침을 따랐다.\n  국내 최대 교회로 꼽히는 서울 중구 영락교회는 주말 예배가 이뤄지는 오전 11시쯤 주요 출입문 모두 폐쇄했다.\n  교회 문이 닫힌 것을 확인한 뒤 발걸음을 돌린 교인도 일부 있었다.\n  주차장 입구에서도 안내 요원 2명이 ‘교회를 폐쇄한다’며 출입을 통제했다.\n    변승우 목사의 사랑하는교회도 이날 문을 굳게 닫았다.\n  교회 측은 전날 홈페이지에 “우리 교회는 악법도 법이므로 온라인 예배를 위한 최소인원인 20명 이하가 모여 11시에 예배를 드리고 유튜브로 실시간 방송을 하기로 했다”고 글을 올렸다.\n     지난 19일 ‘예배를 멈추어서는 안된다’고 교계 소속 회원들에게 문자메시지를 보내 논란을 산 한국교회연합측에서도 대면 예배는 하지 않겠다는 입장을 강조했다.\n  한교연 측 관계자는 이날 중앙일보와 통화에서 “문자를 보낸 의도는 대면 예배를 강행하자는 게 아니라 온라인에서도 예배를 멈추어서는 안 된다는 의미였다”며 “이후에 ‘모든 교회는 정부 방역 지침에 따라 보다 철저히 방역에 힘써달라’고 메시지를 다시 한번 보냈다”고 해명했다.\n    일부 소형 교회에서는 예배 강행 움직임도 나타났다.\n  서울시 점검 대상 교회 가운데 중구 동문교회는 오전 11시부터 신도와 교회 관계자 50여명이 마스크를 낀 채 대면 예배를 강행했다.\n  서울시는 집합금지 명령과 고발 조치 등을 검토 중이다.\n  중구 관계자는 ”오전에 현장 요원이 주의를 줬지만 오후에도 예배를 강행하고 있다”며 “대형 교회들은 괜찮은데 경영상 이유로 소형 교회에서 예배를 강행하는 사례들이 있다”고 밝혔다.\n     부산에선 대면 예배 강행 움직임방역당국에 따르면 정부가 비대면 예배를 올리도록 한 곳은 서울과 경기, 인천 등 수도권 지역 교회다.\n  비대면 예배 시 예배당 안에 머무를 수 있는 인원은 온라인 예배 제작을 위한 필수 인력이다.\n  설교자, 사회자, 성경 봉독, 방송 담당, 교역자 등 20명 이내다.\n  수도권 외 지역은 지자체 판단에 따라 비대면 예배 의무화 여부를 결정하도록 했다.\n  경북ㆍ전북도, 세종시 등에서는 비대면 예배를 권고했다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "사회적 거리 두기 2단계 시행 후 주요 교단과 교회 대부분은 정부 지침을 따라 주요 출입문을 폐쇄했으나 일부 소형 교회에서 현장 예배 움직임이 있었으나 큰 혼란은 없었다.",
		"summary2": null,
		"summary3": "정부의 사회적 거리 두기 2단계 시행 후 첫 일요일인 23일 서울 시내 교회들은 대체로 정부 지침에 따른 ‘비대면 예배’ 방식을 따랐다. 개신교의 주요 교단과 교회들은 대체로 정부 지침을 따랐다. 국내 최대 교회로 꼽히는 서울 중구 영락교회는 주말 예배가 이뤄지는 오전 11시쯤 주요 출입문 모두 폐쇄했다. 일부 소형 교회에서는 예배 강행 움직임도 나타났다. 일부 교회에서 현장 예배가 이뤄졌지만 큰 혼란은 없는 모습이었다.",
		"summary_3_cnt": 241
	}
}