{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12686",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[현장에서] 이케아 되고 이마트 안되고…재난지원금 난수표 만든 정부",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12686-00001",
		"passage": "이마트 같은 대형마트는 안 되지만, 식품과 생활용품을 함께 판매하고 있는 이케아는 된다.\n  같은 슈퍼마켓이라도 롯데슈퍼는 안 되는데, GS더프레시(구 GS슈퍼마켓)는 된다.\n  발마사지 업소는 안 되고, 전신마사지 업소는 된다.\n  스타벅스에서 커피 한 잔을 마셔도 지방에서는 안 되지만, 서울에선 된다.\n  신종 코로나 바이러스 감염증(코로나19)으로 침체한 내수 경기를 북돋고 생계에 어려움을 겪는 국민에게 도움을 주겠다며 정부가 지난 13일부터 지급하고 있는 긴급재난지원금 얘기다.\n  소비자 입장에서 보면 사용처가 무슨 출제 오류가 아닌가 싶은 시험 문제 수준으로 복잡하고 난해하다.\n  어려워도 선정 기준이 공정하다고 납득하면 공부해보겠지만, 이마저 선명하지 않아 “형평성에 어긋난다”는 지적이 끊이질 않는다.\n  풀기 힘든 ‘긴급재난지원금 테스트’의 시작은 단순했다.\n  소상공인·자영업자에게 긴급재난지원금이 돌아가도록 제도를 설계하면 지역 경제를 살릴 수 있다는 좋은 취지였다.\n  하지만 ‘소상공인과 경쟁하고 있다’고 생각되는 곳을 재난기부금 사용처에서 빼는 건 정부 생각만큼 쉽지 않았다.\n  대형마트와 e커머스를 뺐더니, 이곳에서 장 보는 게 가장 효율적인 일부 소비자는 난감해졌다.\n  대형마트에 입점한 소상공인 점포도 어디선 되고, 어디선 안된다.\n  무조건 대기업만 안 되는 것도 아니다.\n  대형마트와 결제 시스템을 공유한 일부 소상공인은 재난지원금을 못 받지만, 세계 1위 가구업체 이케아는 재난지원금 수혜를 누린다.\n  이케아는 사실상 대형마트이지만 유통산업발전법상으로는 ‘가구전문점’으로 분류돼 있어 재난지원금 사용이 가능하다.\n  이에 토종 가구 업체들은 글로벌 공룡 ‘이케아’가 사용처가 된 것에 반발하고 있다.\n  대기업이 운영하는 기업형슈퍼마켓(SSM)이 대부분 배제된 가운데, 노브랜드와 GS더프레시는사용이 가능하자 ‘고무줄 잣대’ 논란도 커졌다.\n  18일부터 선불카드·지역사랑상품권으로도 긴급재난지원금을 지급받을 수 있게 되면서 혼란은 또 다른 국면에 들어선다.\n  선불카드와 지역사랑 상품권은 기존 긴급재난지원금과 사용 가능한 곳이 지자체별로 또 다르기 때문이다.\n  긴급재난지원금의 본래 취지만 본다면 긴급재난지원금을 수령한 소비자가 누구에게 얼마나 어떻게 쓰든 정부가 일일이 지정할 일은 아니었다.\n  정부가 개입하기로 결정했다면, 사행산업 등 돈이 흘러가지 말아야 할 곳만 막으면 됐다.\n  그런데 굳이 대형마트와 대기업은 안 된다는 식으로 제한을 두면서 혼란을 자초했다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "코로나19로 침체한 내수 경기를 북돋기 위한 긴급재난지원금은 소비자 입장에서 보면 복잡하고 선정 기준이 선명하지 않아 형평성에 어긋난다는 지적이 끊이지 않는다.",
		"summary2": null,
		"summary3": "신종 코로나 바이러스 감염증(코로나19)으로 침체한 내수 경기를 북돋고 생계에 어려움을 겪는 국민에게 도움을 주겠다며 정부가 지난 13일부터 지급하고 있는 긴급재난지원금 얘기다. 소비자 입장에서 보면 사용처가 무슨 출제 오류가 아닌가 싶은 시험 문제 수준으로 복잡하고 난해하다. 어려워도 선정 기준이 공정하다고 납득하면 공부해보겠지만, 이마저 선명하지 않아 “형평성에 어긋난다”는 지적이 끊이질 않는다.",
		"summary_3_cnt": 227
	}
}