{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21861",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]토종 맥주 보리가 외국산에 밀려나게 된 까닭 ",
		"author": "황지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21861-00001",
		"passage": "[더,오래] 황지혜의 방구석 맥주여행(50)맥주 원료는 수입에 의존한다.\n  맥주에 당을 공급하고 곡물의 맛을 나게 하며 색깔을 결정하는 맥아는 대부분 외국산이다.\n  맥주의 향과 쌉쌀함을 내고 방부제 역할을 하는 홉도 수입산 비중이 100%에 육박하고, 맥아에서 추출한 당을 흡수해 알코올 발효를 하는 미생물인 효모 역시 국내산은 찾아보기 어렵다.\n  맥주의 4대 원재료인 맥아, 홉, 효모, 물 중 오로지 물만 토종이다.\n  정확히 말하면 국산 맥주는 수입 원료를 국내에서 가공한 것이다.\n   과거부터 맥주 산업에 수입 재료가 주를 이뤘던 것은 아니다.\n  불과 12년 전까지만 해도 국산 재료가 4분의1 이상 사용됐다.\n  맥주 보리와 홉의 재배는 일제에 의해 국내 맥주 산업이 태동한 1930년대를 전후해 시작됐다.\n  맥주용 보리는 일본으로부터 들어와 제주도와 충남 등에서 키우다가 6.\n 25 전쟁 영향으로 재배가 중단됐다.\n  이후 1960년대부터 다시 본격적으로 키우기 시작했고 이때부터 보리를 맥주 재료로 가공한 맥아도 국내에서 제조하게 됐다.\n  한때 맥아 자급률이 100%에 이르다가 맥주 소비량이 늘면서 국내 생산 맥아로는 모자라게 되자 수입을 시작했다.\n  점차 수입량이 늘기는 했지만 2008년까지만 해도 맥주 보리 자급률이 25%에 달했다.\n  그러나 2010년대 들어 한･EU 자유무역협정(FTA), 한·미 FTA가 잇달아 체결되면서 국내 맥주 보리 재배 농가는 급격하게 줄어들었다.\n  상대적으로 값싸고 품질이 좋은 수입산이 밀려들어오면서 국산 맥주 보리가 설 자리를 잃은 것이다.\n   홉 역시 1934년 일본인에 의해  함경남도 개마고원 부근인 혜산 지방에서 재배되기 시작했다.\n  현재도 북한의 맥주는 현지에서 재배한 홉을 활용해 만들어지는 것으로 알려져 있다.\n  남한에서는 1960년대부터 재배가 시작됐다.\n  1970년대부터는 강원도와 충북, 경북 지역 등에서 홉 경작 농지가 넓어지면서 1980년대에는 국산 홉만으로도 맥주회사의 재료 수요를 모두 충족시킬 수 있게 됐다.\n  그러나 1980년대 후반 농산물 수입 개방의 영향으로 독일·미국·체코 등에서 값싼 홉이 들어오면서 국산 홉은 자취를 감췄다.\n  국내 맥주 시장 규모는 연간 4조원이 넘는다.\n  맥주 제조용 맥아는 매년 23만 톤 가량 수입된다.\n  맥주 재료를 국산화한다면 농업의 부가가치를 크게 높일 수 있을 것이다.\n  맥주 대기업에 공급함으로써 안정적인 판로를 확보할 수 있고, 현재 계속해서 늘어나고 있는 수제맥주 양조장의 새로운 공급처가 될 것이다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "국산 맥주는 맥주의 4대 원료 중 맥주의 맛과 색깔을 결정하는 맥아, 방부제 역할을 하는 홉, 효모를 수입하여 국내에서 가공한 것이다.",
		"summary2": null,
		"summary3": "맥주에 당을 공급하고 곡물의 맛을 나게 하며 색깔을 결정하는 맥아는 대부분 외국산이다. 맥주의 향과 쌉쌀함을 내고 방부제 역할을 하는 홉도 수입산 비중이 100%에 육박하고, 맥아에서 추출한 당을 흡수해 알코올 발효를 하는 미생물인 효모 역시 국내산은 찾아보기 어렵다. 정확히 말하면 국산 맥주는 수입 원료를 국내에서 가공한 것이다. 맥주의 4대 원재료인 맥아, 홉, 효모, 물 중 오로지 물만 토종이다.",
		"summary_3_cnt": 229
	}
}