{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28288",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 확산 결정적 이유…기온 아닌 인구밀도 때문이었다",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28288-00002",
		"passage": " 인구밀도 1400명/㎢ 이상 확산 빨라연구팀은 미국으로 범위를 좁혀 도시 면적과 인구 밀도의 영향을 평가했다.\n  인구 규모가 비슷하고, 날씨가 비슷한 뉴욕 주의 뉴욕 카운티(인구 162만 명)와 보스턴이 속해 있는 매사추세츠 주(州)의 서퍽 카운티(인구 148만 명)를 비교했다.\n 이 두 카운티는 인구 밀도는 뉴욕 카운티가 ㎢당 3만2000명, 서퍽 카운티가 5800명으로 차이를 보였다.\n  지난 3월 대유행 초기에는 뉴욕 카운티에서 감염 사례가 3배에 이르렀다.\n  대유행 초기 빠르게 진행된 전파에는 인구 밀도가 결정적으로 작용한 셈이다.\n 대유행이 진행되면서 서서히 확산해 7월에는 서퍽 카운티 감염자가 뉴욕 카운티보다 더 많아졌다.\n  연구팀은 \"인구 밀도가 증가함에 따라 바이러스 감염자 수는 기하급수적으로 증가해 인구 밀도가 ㎢당 1400명보다 높을 때 코로나19 전파 가능성이 더 높았다\"고 지적했다.\n  연구팀은  \"인구가 많다는 것은 코로나19 확산과 직접 관련이 있는 잠재적 숙주가 많다는 의미이고, 인구 밀도가 높다는 것은 사람들 사이의 접촉이나 노출, 상호작용 가능성을 높여 코로나19 확진자 수를 늘릴 수 있다는 뜻\"이라고 설명했다.\n 연구팀은 사람들의 이동 상황과 홈스테이(집 안에 머물기) 영향도 분석했다.\n  3월과 4월에는 지역 사회 확산으로 확진자가 증가하면서 사람들 이동성이 줄고 홈스테이도 늘었고, 덕분에 지역 사회 확산 속도가 늦춰졌다.\n 5월에는 다시 이동성이 증가하고 홈스테이가 줄면서 지역사회 확산이 가속했고, 미국 전체적으로 5월에는 확진 사례가 증가했다.\n  연구팀은 \"이동성이 크고 홈스테이가 적을수록 바이러스 전파가 늘어났다\"며 \"대부분의 바이러스 확산은 여행 데이터만으로 설명할 수 있다\"고 지적했다.\n  한편, 마스크 착용의 경우 감염이 많은 지역에서 마스크 착용 비율이 더 높았는데, 이는 코로나19 확산으로 인해 마스크 착용을 의무화 때문일 가능성이 있다고 설명했다.\n  올겨울 기온이 더 떨어진다면?코로나19 확산과 기온·습도가 무관하다면 올겨울 추운 날씨가 코로나19 확산에 아무런 영향이 없을까.\n  지금까지 코로나19 바이러스에 대해 파악된 내용에 따르면 바이러스 자체가 사람이 생활하는 수준의 온도·습도 범위에서는 크게 영향을 받지 않는다.\n 비교적 높은 온도에서도 잘 견디고, 건조한 상태에서도 이틀을 버틸 수 있다.\n  그래서 오스틴 대학 연구팀의 주장처럼 날씨보다는 사람의 행동이 더 중요한 요인이다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "인도 밀도가 높은 뉴욕 카운티가 서퍽 카운키보다 3배가 높은 감염자가 발생했고 전문가들은 바이러스 감염자 수는 인구 밀도가 증가함에 따라 기하급수적으로 증가한다고 말했다. ",
		"summary2": null,
		"summary3": "인구 규모가 비슷하고, 날씨가 비슷한 뉴욕 주의 뉴욕 카운티(인구 162만 명)와 보스턴이 속해 있는 매사추세츠 주(州)의 서퍽 카운티(인구 148만 명)를 비교했다. 이 두 카운티는 인구 밀도는 뉴욕 카운티가 ㎢당 3만2000명, 서퍽 카운티가 5800명으로 차이를 보였다. 지난 3월 대유행 초기에는 뉴욕 카운티에서 감염 사례가 3배에 이르렀다. 연구팀은 \"인구 밀도가 증가함에 따라 바이러스 감염자 수는 기하급수적으로 증가해 인구 밀도가 ㎢당 1400명보다 높을 때 코로나19 전파 가능성이 더 높았다\"고 지적했다.",
		"summary_3_cnt": 294
	}
}