{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26059",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국가비, 격리기간 중 파티…\"가족 임종도 못 보는데\" 비난 봇물",
		"author": "함민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26059-00001",
		"passage": " 귀국 후 자가격리 기간에 생일파티를 해 논란에 휩싸인 요리연구가이자 유튜버인 국가비가 11일 사과의 뜻을 밝혔다.\n  하지만 그의 사과와 해명에도 네티즌들의 분노는 좀처럼 가라앉지 않고 있다.\n  국가비는 이날 자신의 유튜브 채널에 사과문을 올렸다.\n  그는 “어제 저녁 유튜브 채널에 업로드한 영상으로 많은 분들의 마음을 불편하게 하고 심려 끼쳐드린 점에 대해 죄송하다는 말씀을 드리고 싶다”며 “무엇보다 어려운 상황을 견디며 수고하고 계신 의료진 분들, 공무원 분들 외 여러분들의 노력에 누를 끼친 것 같아 정말 죄송하다”고 고개를 숙였다.\n  앞서 국가비는 전날 자신의 유튜브 채널에 생일파티 영상을 올리며 논란에 휩싸였다.\n  영상에 따르면 남편이자 요리 연구가 겸 1인 크리에이터인 ‘영국남자’ 조쉬는 국가비의 생일을 기념해 지인들을 초대했다.\n  해당 영상에서 국가비는 마스크를 벗고 케이크에 초를 끄거나 생일 선물로 받은 립스틱을 바르기도 했다.\n   이를 두고 구독자와 네티즌들 사이에서는 \"경솔했다\"는 반응이 잇따라 나왔다.\n  영국에 거주하는 국가비는 자궁 내막증 진단을 받은 뒤 치료를 위해 최근 귀국해 '자가격리 대상자'에 속한다.\n  자가격리 수칙상 외부인과 접촉이 불가능하지만 친구들을 만나자 비판의 목소리가 나온 것이다.\n  논란이 된 영상에 대해 국가비는 \"현재 언급되고 있는 영상 속 장면들은 제 생일날 2~4시간 간격으로 가족과 친구들이 찾아와 현관 밖으로 2m의 거리를 유지하려고 노력하며 마스크를 착용한 채 문 앞에 있는 물건을 받고, 짧은 대화를 나누는 내용\"이라며 \"외부인이 집 내부로 방문하지 않았다\"고 해명했다.\n  그러면서 \"잠시 마스크를 내려 1초 정도 초를 불고, 거실 안에서 마스크를 벗고 립스틱을 바르는 행동은 저의 잘못임을 백번 천번 인정한다\"며 \"저의 경솔한 행동에 마음 상하셨을 분들께 다시 한번 죄송하다는 말씀을 드린다\"고 했다.\n  아울러 국가비는 “치료를 위해 어렵게 한국행을 결정하면서 자가격리 생활과 수칙에 대해서도 철저하게 준비하고 싶은 마음에 검색 등을 통해 정보를 확인하고 행동요령도 보건소에 문의한 적이 있다\"며 “업로드된 영상에 방역수칙 위반 사실이 있다면 확실한 조치를 위해 오늘 아침 다시 관할 보건소와 연락을 해 당시 상황을 자세하게 설명드렸다”고 밝혔다.\n   국가비에 따르면 보건소는 ▶가족이라도 집안에 들어가는 건 안 되고, 어떤 상황에서도 외부인의 내부 출입은 불가 ▶물품 전달 등을 위해 갈 때는 현재 가이드라인은 2m 밖에서 마스크를 쓴 채 접촉 없이 짧은 안부 정도는 나눌 수 있음 ▶입국 시 검사를 받아 음성으로 나오고 증상이 없기 때문에 해당 영상이 방역수칙 위반은 아니라고 했다.\n ",
		"passage_Cnt": 1334
	},
	"Annotation": {
		"summary1": "귀국 후 자가격리 대상자에 속했으나 자가격리 기간에 생일파티를 해 자신의 유튜브 채널에 생일파티 영상을 올려 논란에 휩싸인 국 씨의 사과에도 네티즌들의 분노가 식지 않고 있다.",
		"summary2": null,
		"summary3": "귀국 후 자가격리 기간에 생일파티를 해 논란에 휩싸인 요리연구가이자 유튜버인 국가비가 11일 사과의 뜻을 밝혔다. 하지만 그의 사과와 해명에도 네티즌들의 분노는 좀처럼 가라앉지 않고 있다. 앞서 국가비는 전날 자신의 유튜브 채널에 생일파티 영상을 올리며 논란에 휩싸였다. 영국에 거주하는 국가비는 자궁 내막증 진단을 받은 뒤 치료를 위해 최근 귀국해 '자가격리 대상자'에 속한다.",
		"summary_3_cnt": 215
	}
}