{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25299",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "秋 거짓말 들통나게한 '010***** 카톡'…檢, 공개 속사정 있다",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25299-00001",
		"passage": "추미애 법무부 장관 아들의 군 휴가 특혜 의혹 수사 발표와 관련해 추 장관의 SNS(소셜네트워크서비스) 대화 내용 등 구체적인 내용 공개를 두고 법조계 일각에서는 수사팀 내부에서도 최종 결론에 반발하는 목소리가 있었던 것 아니냐는 관측이 나온다.\n  무혐의 수사 결론에 대한 내부 이견이 엿보인다는 얘기다.\n   서울동부지검 수사팀은 의혹을 낱낱이 해소하기 위해서는 구체적인 수사 내용을 공개해야 한다는 의견이었다고 한다.\n  수사팀은 내부 및 대검찰청과의 논의, 형사사건 공개심의위원회 의결을 통해 내용을 상세하게 알리기로 결정했다.\n  수사팀이 구체적인 내용을 숨겼다면 후폭풍에 휩싸였을 것이라는 일각의 의견도 나온다.\n  서울동부지검, 秋 카카오톡 내용 공개28일 서울동부지검은 추 장관 아들 서모(27)씨 의혹 관련 수사 결과를 발표하면서 추 장관과 전 보좌관 A씨가 지난 2017년 6월 나눈 카카오톡 대화 내용을 공개했다.\n  검찰에 따르면 A씨는 지난 2017년 6월14일 추 장관에게 “소견서는 확보되는 대로 추후 제출토록 조치했다”고 전한다.\n  이날은 서씨 1차 병가 연장 문의가 있었던 날이다.\n  6월 21일에는 추 장관이 당시 카투사 지원장교였던 김모 대위의 연락처를 A씨에게 전해준다.\n  A씨는 “지원장교에게 예후를 좀 더 봐야 해서 한 번 더 연장해달라고 요청해놓은 상황”이라며 “예외적 상황이라 내부 검토 후 연락 주기로 했다”고 추 장관에게 설명한다.\n  검찰은 이를 두고 원칙적인 절차를 안내받은 것이고, 추 장관이 청탁에 직접 관여한 뚜렷한 정황이 발견되지 않는다며 무혐의 처분을 내렸다.\n  그러나 수사를 통해 밝혀진 내용은 앞서 국회 대정부질문 등에서 보좌관에게 지시한 바 없다거나 들은 바 없다는 추 장관의 해명과 배치되는 내용이다.\n  수사팀 내부 및 대검 논의·심의위 거쳐복수의 검찰 관계자들은 추 장관과 A씨가 나눈 카카오톡 내용 공개를 두고 수사팀 내부에서 논의가 이뤄졌다고 전했다.\n  해당 내용을 공개하는 게 적절한지 아닌지에 대해 여러 의견이 있었고, 이는 대검 보고 과정에서도 논의됐다고 한다.\n  한 검찰 관계자는 “최종적으로 카카오톡 등 구체적인 수사 내용을 공개하는 게 좋겠다고 결론을 내렸고, 대검으로부터 승인도 받았다”며 “수사팀이 이를 공개하지 않으려 했다는 것은 전혀 사실이 아니다”라고 설명했다.\n  서울동부지검은 절차에 따라 카카오톡 내용 등 공개 여부 안건을 형사사건공개심의위원회에 올렸고, 의결을 거쳐 공보자료에 담기로 했다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "추 장관의 무혐의 수사 결론에 대한 내부 이견이 있는 가운데 서울동부지검 수사팀에서는 SNS대화 내용 등 구체적인 수사 내용을 공개해야 한다는 의견이 있다.",
		"summary2": null,
		"summary3": "무혐의 수사 결론에 대한 내부 이견이 엿보인다는 얘기다. 추미애 법무부 장관 아들의 군 휴가 특혜 의혹 수사 발표와 관련해 추 장관의 SNS(소셜네트워크서비스) 대화 내용 등 구체적인 내용 공개를 두고 법조계 일각에서는 수사팀 내부에서도 최종 결론에 반발하는 목소리가 있었던 것 아니냐는 관측이 나온다. 서울동부지검 수사팀은 의혹을 낱낱이 해소하기 위해서는 구체적인 수사 내용을 공개해야 한다는 의견이었다고 한다. 수사팀은 내부 및 대검찰청과의 논의, 형사사건 공개심의위원회 의결을 통해 내용을 상세하게 알리기로 결정했다.",
		"summary_3_cnt": 295
	}
}