{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04659",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "다른 나라는 지역간 이동 제한하고, 스포츠 경기도 금지하는데… ",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04659-00001",
		"passage": "신종 코로나 감염증(코로나19)의 위협이 거세지자 세계 각국은 자국민 보호를 위한 초강력 조치를 내놓고 있다.\n    우선 자국민에게 한국 방문을 주의하라고 당부하거나 한국인의 입국을 제한하는 국가들이 속속 등장하고 있다.\n  한국의 확진자가 폭증하고 있는 데 따른 것이다.\n  23일 오전 9시 기준 신종 코로나 국내 확진자는 556명에 이르고, 사망자는 4명 발생했다.\n  이미 세계 총 41개국에서 지역과 상관없이 중국을 방문하거나 체류한 적이 있는 외국인(중국인 포함)의 입국을 거부하고 있다.\n     반면 정작 확진자가 폭증한 한국은 위기단계를 ‘경계’ 수준으로 유지하고 있다.\n  17개 광역 지방자치단체가 모두 뚫리고, 확진자가 매일 쏟아지는 상황에서 대처가 미온적인 것이 아니냐는 비판이 일고 있다.\n  국내 의학단체들은 매우 빠른 전염 속도를 감안해 위기 단계를 ‘심각’ 단계로 올려야 한다고 권고하고 있다.\n  ‘심각’ 단계 때는 정부가 휴교나 직장 폐쇄, 대중교통 운행 제한 등을 할 수 있는 권한을 갖게 된다.\n    각 국가는 신종 코로나 감염 확산을 막기 위해 어떤 조치를 펼치고 있을까.\n    이탈리아는 신종 코로나 확진자가 꾸준히 늘고 있는 북부 10여개 마을에 대해 ‘이동 제한 조치’를 내렸다.\n  주세페 콘테 이탈리아 총리는 22일(현지시간) 신종 코로나 영향권에 거주하는 주민들이 해당 지역 안팎을 오가는 것을 제한한다고 밝혔다고 AFP통신이 23일 보도했다.\n  이에 따라 5만여명의 지역 주민이 이동 제한 조치의 영향을 받게 된다.\n    감염자가 밀집한 이탈리아 북부 지역 학교와 상점들은 이미 문을 닫았다.\n  콘테 총리는 “특별 허가 없이는 (신종 코로나 감염) 거점으로 간주되는 지역에 출입을 금지한다”고 밝혔다.\n  “이번 조치가 잠복기를 고려해 1~2주가량 유지될 것”이라고 덧붙였다.\n  이탈리아에선 22일 오후 기준 신종 코로나 사망자가 2명 발생했고, 확진자는 77명이다.\n    이탈리아 정부는 감염 예방을 위해 프로축구 세리에A 경기도 취소했다.\n  콘테 총리는 이날 이동 제한 조치와 함께 신종 코로나 확진자가 발생한 베네토주와 롬바르디아주에서 23일 열리는 모든 스포츠 경기를 중단하겠다고 발표했다.\n  이란 정부 역시 국내의 모든 스포츠 경기를 10일 동안 중지시키기로 했다고 관영 IRNA 통신이 22일(현지시간) 보도했다.\n  신종 코로나로 인한 이란 내 사망자는 지금까지 6명으로 중국에 이어 두 번째로 많다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "세계 각국은 코로나19의 위협에 초강력 조치를 내놓는 가운데 한국은 확진자가 포증했지만 위기 단계를 경계 수준으로 유지해 미온적인 대처라는 비판이 일고 있다.",
		"summary2": null,
		"summary3": "반면 정작 확진자가 폭증한 한국은 위기단계를 ‘경계’ 수준으로 유지하고 있다. 신종 코로나 감염증(코로나19)의 위협이 거세지자 세계 각국은 자국민 보호를 위한 초강력 조치를 내놓고 있다. 우선 자국민에게 한국 방문을 주의하라고 당부하거나 한국인의 입국을 제한하는 국가들이 속속 등장하고 있다. 17개 광역 지방자치단체가 모두 뚫리고, 확진자가 매일 쏟아지는 상황에서 대처가 미온적인 것이 아니냐는 비판이 일고 있다.",
		"summary_3_cnt": 236
	}
}