{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14397",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "어느날 갑자기 얼굴이 아프다면 '삼차신경통' 의심해봐야",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14397-00001",
		"passage": "어느 날 얼굴에 벼락 치는 듯 한 통증과 전기가 오는 것과 같은 극심한 통증이 생긴다면 대부분 치아나 턱관절에 이상이 발생한 것으로 의심을 하게 된다.\n  그래서 통증을 잡기 위해 치과 치료를 받거나 턱관절 치료를 받게 되고, 심한 경우 통증이 발생한 부위의 치아를 발치까지 하는 경우도 있다.\n  하지만 발치를 하고도 극심한 통증이 계속된다면 삼차신경통을 의심해봐야 한다.\n  삼차신경통은 얼굴을 만질 때, 대화할 때, 양치할 때, 세수할 때, 식사할 때 등과 같이 우리가 일상적인 행동을 할 때 발생하며, 그 통증은 순간적일 때도 있고 길어도 몇 초를 넘지 않지만 일상생활이 불가능할 정도로 강한 통증이 와 삶의 질을 현저하게 떨어지게 만드는 질환이다.\n  삼차신경통은 주로 얼굴의 감각을 관장하는 신경으로 뇌에서 나오는 12개의 신경 중 다섯번째 신경인 삼차신경에서 발현된다.\n  삼차신경은 3개의 가지로 이루어져 있다.\n  그 중 첫 번째 가지는 눈썹 위에서 피부 쪽으로 이어져 머리 부분의 감각과 각막을 포함한 눈 위쪽의 피부를 담당한다.\n  두 번째 가지는 코 옆으로 나와 상악 부위 즉, 위쪽 치아와 입천장 및 뺨의 감각을 담당하며, 세 번째 가지는 주로 하악 부위인 아래쪽 치아와 잇몸, 혀의 앞쪽 2/3의 감각을 담당하는 역할을 맡는다.\n  삼차신경통 발생 원인의 90% 이상은 삼차신경이 뇌혈관으로부터 압박을 받게 되어 신경의 변성으로 통증이 발생하는 경우이다.\n  또한 다발성경화증 같은 질환에서 발생하거나 특별한 이유 없이도 발생하기도 한다.\n  특히 5%~8% 환자는 삼차신경의 근육이 부착된 삼차신경 기시부에서 뇌종양 또는 뇌혈관 기형 등에 의한 신경의 압박이 생겨 삼차신경통이 발생하기 때문에, 삼차신경통이 의심 될 때에는 뇌 MRI 검사를 반드시 시행하는 것이 좋다.\n  삼차신경통의 특징은 무통기와 발작기가 있다는 점이다.\n  해당 질병은 환자에 따라 몇 주에서 몇 년간의 통증이 전혀 없는 기간인 무통기가 지나고는 통증이 극심해지는 발작기가 반복된다.\n  통증은 시간이 흐를수록 강도나 빈도가 심해지고 통증이 발생하는 부위도 넓어지는 만큼, 초기 진단과 적절한 치료가 중요하다.\n  삼차신경통의 치료는 크게 세가지로, 약물치료, 뇌신경감압술(개두술), 경피적 신경 파괴술이 진행되고 있다.\n    약물치료의 경우 삼차신경통 환자의 약 70% 정도는 약물로 통증조절을 할 수 있으나, 나머지 30%는 강한 진통제를 사용해도 효과가 없는 경우가 있다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "일상적인 행동을 할 때 삼차신경에서 강한 통증이 발현되는 삼차신경통은 약물로 통증의 70% 정도는 조절할 수 있다.",
		"summary2": null,
		"summary3": "삼차신경통은 얼굴을 만질 때, 대화할 때, 양치할 때, 세수할 때, 식사할 때 등과 같이 우리가 일상적인 행동을 할 때 발생하며, 그 통증은 순간적일 때도 있고 길어도 몇 초를 넘지 않지만 일상생활이 불가능할 정도로 강한 통증이 와 삶의 질을 현저하게 떨어지게 만드는 질환이다. 삼차신경통은 주로 얼굴의 감각을 관장하는 신경으로 뇌에서 나오는 12개의 신경 중 다섯번째 신경인 삼차신경에서 발현된다. 약물치료의 경우 삼차신경통 환자의 약 70% 정도는 약물로 통증조절을 할 수 있으나, 나머지 30%는 강한 진통제를 사용해도 효과가 없는 경우가 있다.",
		"summary_3_cnt": 310
	}
}