{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27685",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘수입차 최강자’ 새로 나온 벤츠 E클래스 장점과 단점은?",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27685-00003",
		"passage": " 전면 카메라가 찍은 영상에 화살표를 합성하는 방식인데, 이미 제네시스에서도 본 기능이다.\n  또 하나 기대에 미치지 못했던 건 스티어링휠의 센서 패드다.\n  반자율 주행 기능이 일반화하면서 완성차 업체들은 보조 기능에 불과한 이 기능을 마치 자율주행처럼 이용하는 것을 막기 위해 경보장치를 넣는다.\n  스티어링휠을 잡지 않고 일정 기간이 지나면 알람을 울려주는 기능이다.\n  문제는 스티어링휠을 잡고 있어도 ‘스티어링휠을 잡으라’는 안내를 보여줄 때가 많다는 점이다.\n  새 E클래스는 스티어링휠 앞뒤에 센서를 달아 운전자가 스티어링휠을 잡았는지, 안 잡았는지 정확히 인지한다고 했다.\n  그런데 시승 과정에서 분명히 스티어링휠을 잡고 있는데도 경보 알람이 뜨는 경우가 종종 있었다.\n  시승차 만의 문제인지는 확실치 않지만 다소 실망스러운 대목.\n  이밖에 속도제한 표지판을 카메라가 인지해 속도를 줄이는 기능도 정확히 작동하는지 알 수 없었다.\n  짧은 시간에 제한적으로 이뤄지는 시승의 한계일 수 있다.\n  메르세데스-벤츠 코리아 측은 “실제 도로에서 테스트를 통해 검증한 기능”이라고 말했다.\n  E클래스냐, 5시리즈냐한국 수입차 시장의 대표선수인 E클래스와 BMW 5시리즈가 거의 동시에 상품성을 개선한 부분변경 모델을 내놨다.\n  11월부터는 본격 승부가 펼쳐질 텐데, 두 회사 모두 과거의 약점은 보완하고 새로운 매력을 더했다.\n  시장에서 디자인 선호도는 5시리즈가 좀 더 높아 보이지만 직접 본 E클래스의 디자인도 생각보다 나쁘지 않다.\n  반자율주행 기능이나 각종 첨단 운전자보조기능은 미세하게 E클래스가 앞선다.\n  하지만 사용자 경험 쪽에선 호불호가 갈릴 수 있다.\n  메르세데스-벤츠의 MBUX는 분명 뛰어난 사용자경험이지만, 때론 ‘운전에 방해가 돼선 안 된다’는 강박이 엿보인다.\n  좀 복잡하게 구성했단 의미다.\n  E클래스의 불만 사항이었던 옵션과 터치형 디스플레이는 ‘최강자’ E클래스의 상품성을 높인 대목이다.\n  5시리즈는 세련된 디자인과 여전히 좋은 편의 사양에 신차임에도 괜찮은 할인을 제공하는 점이 장점이다.\n    두 차를 모두 경험해 본 입장에선 결국 브랜드 선호도가 선택을 가를 것 같단 생각이 들었다.\n  ‘역시 차는 벤츠지’라고 생각하는 소비자는 주저 없이 E클래스를 고를 것 같다.\n  BMW 특유의 스포츠 주행을 선호하는 이라면 5시리즈로 마음이 기울 공산이 크다.\n  포천=이동현 기자 offramp@joongang.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "경보장치는 스티어링휠을 잡지 않고 일정 기간이 지나면 알람이 울리는 기능인데 문제는 스티어링휠을 잡고 있어도 스티어링휠을 잡으라는 안내를 보여줄 때가 많다는 것이다.",
		"summary2": null,
		"summary3": "전면 카메라가 찍은 영상에 화살표를 합성하는 방식인데, 이미 제네시스에서도 본 기능이다. 또 하나 기대에 미치지 못했던 건 스티어링휠의 센서 패드다. 반자율 주행 기능이 일반화하면서 완성차 업체들은 보조 기능에 불과한 이 기능을 마치 자율주행처럼 이용하는 것을 막기 위해 경보장치를 넣는다. 스티어링휠을 잡지 않고 일정 기간이 지나면 알람을 울려주는 기능이다. 문제는 스티어링휠을 잡고 있어도 ‘스티어링휠을 잡으라’는 안내를 보여줄 때가 많다는 점이다.",
		"summary_3_cnt": 257
	}
}