{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01972",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "성전환 부사관 얼굴 공개  \"최전방 남아 훌륭한 여군 되고 싶다\"",
		"author": "김지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01972-00001",
		"passage": "휴가 중 해외에서 성전환 수술을 받고 돌아온 육군 부사관 변희수 하사가 군의 강제 전역 결정에 \"성별 정체성을 떠나 훌륭한 군인이 되고 싶다\"고 밝혔다.\n  변 하사는 22일 오후 서울 마포구 노고산동 군인권센터에서 기자회견을 열고 \"이 나라를 지키는 훌륭한 군인 중 하나가 될 수 있다는 것을 모두에게 보여주고 싶다\"며 이같이 말했다.\n  기자회견 도중 그는 감정이 북받쳐 눈물을 훔쳤고, 목소리가 떨리기도 했다.\n 변 하사는 \"수술하고 복무하겠느냐, 재배치 원하느냐는 군 단장의 질문에 최전방에 남고 싶다고 대답했다\"며 \"대한민국 군인이 될 기회를 달라\"고 호소했다.\n 그는 군인의 꿈을 이룬 뒤 느낀 행복과 성 정체성 혼란으로 인한 역경도 떠올렸다.\n  그는 \"혹독한 훈련을 거쳐 부사관으로 임관할 수 있게 됐을 때 오랜 꿈을 이뤄냈다는 것에 뿌듯하고 행복했다\"고 말했다.\n 그러면서 \"꿈을 이루는 과정이 즐겁고 행복한 것만은 아니었다\"며 \"마음 깊이 갖고 있던 성 정체성에 대한 혼란을 줄곧 억누르고 국가를 위해 희생하고자 하는 마음 하나로 고등학교 시절 남자 기숙사에서 지내는 것도, 부사관 임명·실무 과정도 이겨냈다\"고 설명했다.\n 변 하사는 이어 \"하지만 제 마음은 무너져 갔다\"며 \"젠더 디스포리아(성별 불일치)로 인한 우울증 증세가 심각해져 꿈이었음에도 이대로라면 군 복무를 못 하겠다 생각이 들어 주변에서 현역 부적합 판단을 받는 게 어떠냐는 권유까지 받았다\"고 털어놨다.\n 그는 \"하지만 제가 계속 갖고 온 국가에 대한 헌신과 군인 꿈을 생각해 권유를 거절하고 버티고 복무했다\"며 \"결국 저의 마음은 스스로 어쩔 수 없는 임계치까지 도달했고 어려운 결심을 하고 수도병원 정신과 진료 상담 통해 짐을 쌓아두지 말고 해결하라는 제안을 받았다\"고 말했다.\n  변 하사는 성별 정정을 결심하고 소속 부대에 자신의 성 정체성을 알렸다고 밝혔다.\n  그는 \"부대에서 내 결정을 지지하고 응원했다\"며 \"그 사이 주특기인 전차 조종 기량도 늘어 19년도 대대 하사 중 유일한 A를 받았다\"고 말했다.\n 그러면서 \"소속 대대도 발전된 모습을 감안해 수술을 위한 국외여행 허가 승인 등 도움을 줬다\"며 \"상급 부대에 내가 계속 복무를 원한다는 의견 제출도 도와줬다\"고 덧붙였다.\n 변 하사는 대대장 군단장 부대원 등 도와준 전우들에게 감사 인사도 전했다.\n  그는 \"제가 복무를 계속한다면 저는 용사들과 같이 취침하며 동고동락 생활을 직접 경험한 유일한 여군이 될 것\"이라며 \"나를 적재적소에 배치하면 시너지를 기대해볼 만 하다\"고 자신감을 내비쳤다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "군 인권센터에서 기자회견을 연 변 하사는 떨리는 목소리로 성별 정체성을 떠나서 최전방에 남아 대한민국을 지키는 군인이 될 기회를 달라고 말했다.",
		"summary2": null,
		"summary3": "휴가 중 해외에서 성전환 수술을 받고 돌아온 육군 부사관 변희수 하사가 군의 강제 전역 결정에 \"성별 정체성을 떠나 훌륭한 군인이 되고 싶다\"고 밝혔다. 변 하사는 22일 오후 서울 마포구 노고산동 군인권센터에서 기자회견을 열고 \"이 나라를 지키는 훌륭한 군인 중 하나가 될 수 있다는 것을 모두에게 보여주고 싶다\"며 이같이 말했다. 변 하사는 \"수술하고 복무하겠느냐, 재배치 원하느냐는 군 단장의 질문에 최전방에 남고 싶다고 대답했다\"며 \"대한민국 군인이 될 기회를 달라\"고 호소했다. 기자회견 도중 그는 감정이 북받쳐 눈물을 훔쳤고, 목소리가 떨리기도 했다.",
		"summary_3_cnt": 317
	}
}