{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08547",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "채널A, 유시민 표적취재 논란···왜 VIK 전 대표에 접근했나",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08547-00002",
		"passage": " 유 이사장과 이 전 대표의 관계 때문이다.\n  이 전 대표는 노무현 전 대통령지지 모임인 ‘노사모’와 유 이사장이 이끌었던 국민참여당에서 활동한 이력이 있다.\n   또 VIK가 연 특강에 유 이사장이 강사로 참여하기도 했으며, 2015년 신라젠의 기술 설명회에서는 유 이사장이 직접 축사를 하기도 했다.\n  VIK가 제작한 것으로 보이는 신라젠 홍보 영상에도 유 이사장이 등장한다.\n   MBC는 1일 검찰이 유 이사장을 겨냥한 것 같은 수사를 했다는 보도도 이어갔다.\n  이 전 대표는 MBC와의 서면 인터뷰에서 “지난달 서울남부지검 박모 검사로부터 2013년 11월 출금된 2100만원의 용도 등 본인 사건과 무관한 송금내역에 대한 질문을 7~8개 정도 받았다”고 주장했다.\n  이 전 대표 측은 MBC에 “‘인출된 돈이 어디에 쓰였느냐’라는 걸 물어보는 거로 봐서 검찰의 수사 방향은 그 현금으로 유시민 이사장, 현 여권 정부한테 주지 않았느냐는 뉘앙스를 충분히 받을 수 있다”라고 밝혔다.\n  이 전 대표는 “유 이사장에게 50만~60만원 선에서 강연료가 지급된 게 전부”라고 강조했다.\n   이에 대해 서울남부지검은 “범죄수익 은닉 혐의를 받는 이 전 대표의 자금 사용처를 확인하기 위한 조사였으며, 혐의점이 발견되지 않아 무혐의 처분했다”고 밝혔다.\n  당사자인 유 이사장은 “정확한 진상을 파악해봐야 하겠지만 채널A 회사 차원이든 기자 개인 차원이든, 또 검찰이 기자를 활용한 것이든 아니면 기자가 검찰을 빙자한 것이든 어떤 경우든 간에 괴물의 모습”이라고 비판했다.\n  채널A는 MBC의 보도에 대해 유감을 표하면서도 진상조사위를 통해 사실관계를 확인하겠다고 밝혔다.\n     MBC는 또 “박근혜 정부 시절인 2014년 최경환 전 부총리 측이 신라젠에 65억원을 투자하려 했다는 이야기를 전해 들었다\"는 이 전 대표의 주장을 전했다.\n  그러나 수감 중인 최 전 부총리 측은 “MBC는 신라젠의 법인 등기부 등본 등 기초 사실만 확인했어도 이 전 대표의 편지 내용이 거짓임을 쉽게 알 수 있었음에도, 이런 확인을 전혀 하지 않고 방송을 해 죄질이 매우 나쁘다”고 비판했다.\n  민주사회를 위한 변호사 모임(민변) 소속으로 조국 전 법무부 장관을 비판했던 권경애 변호사는 MBC 보도를 겨냥해 “이 전 대표 지인의 말로 ‘검·언 유착’을 단정 짓는 것이나, 이 전 대표의 ‘최경환 투자설’을 그대로 보도하는 것은 기사가 아니다”라며 “(제보자의 주장을) 뒷받침할만한 다른 어떤 추가적 근거도 제시하지 못했다”고 밝혔다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "권 변호사는 MBC 보도를 겨냥해 검·언 유착을 단정 짓는 것은 기사가 아니라며 뒷받침할만한 다른 어떤 추가적 근거도 제시하지 못했다고 밝혔다.",
		"summary2": null,
		"summary3": "민주사회를 위한 변호사 모임(민변) 소속으로 조국 전 법무부 장관을 비판했던 권경애 변호사는 MBC 보도를 겨냥해 “이 전 대표 지인의 말로 ‘검·언 유착’을 단정 짓는 것이나, 이 전 대표의 ‘최경환 투자설’을 그대로 보도하는 것은 기사가 아니다”라며 “(제보자의 주장을) 뒷받침할만한 다른 어떤 추가적 근거도 제시하지 못했다”고 밝혔다.",
		"summary_3_cnt": 190
	}
}