{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02789",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 두 동네의 주민자치 이야기",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02789-00002",
		"passage": " 인터뷰에서도 ○○동 주민자치회의 경우 확실히 더 긍정적이고 적극적인 표현을 사용하며 효능감, 만족감, 시민적 유대감을 나타내기도 했다.\n  차이는 어디서 온 걸까? 두 동은 같은 주민자치회 제도, 비슷한 사회경제적 조건, 과거 주민자치위원회의 부정적 유산을 공유하고 있었으며, 심지어 두 동 담당 행정기관인 주민센터 동장의 비협조적인 태도에 이르기까지 서로 같은 상황에 놓여 있었다.\n  결국, 유사한 제도·구조·역사·상황적 조건에도 불구하고 두 동 주민자치회의 경험과 결과에 있어 차이가 생겼다면, 이는 내부 주체의 문제이자 행위자 차원의 전략과 실천의 차이 때문이라고 볼 수밖에 없을 것이다.\n  실제 인터뷰 결과, ○○동 주민자치회는 소위 ‘6 공주’라는 자녀를 키우는 학부모를 중심으로 형성된 또래 집단의 역할이 핵심적이었다는 것을 확인할 수 있었다.\n  다른 한편, 주민자치회의 성패가 주체적 요인에 달려 있다면, △△동 주민자치회라고 낙담할 필요는 없다는 얘기가 된다.\n  결국, 결과는 행위자 차원의 노력과 실천에 따라 달라질 수 있으며, △△동도 ○○동의 경험을 나름 학습·응용·혁신할 수 있는 여지가 있기 때문이다.\n  관악구의 두 동네 주민자치 이야기가 던져주는 메시지를 정리해보자.\n  첫째, 우리 주민자치는 과거 행정 주도 주민자치위원회 시대를 지나 주민 주도의 새로운 제도가 도입되어 그 맹아기를 거쳐 현재 곳곳에서 성장을 위해 꿈틀거리고 있다.\n  둘째, 주민자치의 실현은 제도 설계, 사회경제적 조건, 역사·문화적 유산의 문제를 넘어 궁극적으로 우리의 주체적인 노력 여하에 달려 있다.\n  제도가 미비하면 보완하면 된다.\n  주민자치는 잘 사는 곳, 많이 배운 곳에서만 가능한 게 아니다.\n  고질적으로만 보이는 중앙집권적 정치 문화는 충분히 극복될 수 있다.\n  관악구 두 동의 사례는 주민자치에 있어 주체의 발굴과 형성, 관계 맺기, 경험과 시민력의 배양, 학습과 전파 등 소위 주의주의(主意主義)적 전략과 실천이 유효하다는 것을 잘 보여 준다.\n  셋째, 주민자치는 작지만 의미 있는 큰 변화의 시작일 수 있다.\n  혹시 ‘현 정권에 대한 심판이냐, 보수 제1야당에 대한 심판이냐’를 가늠할 총선을 앞두고 한가하게 동네 주민자치 얘기나 한다고 생각할지 모르겠다.\n  하지만 막상 투표함 앞에 섰을 때, 누가 더 현명한 판단을 내릴 수 있을까.\n  주민자치회 활동에 직·간접적으로 참여·관여하면서 공적 관심이 쌓이고 효능감과 유대감을 경험한 유권자가 아닐까? 시민력은 자신이 참여했던 동네에서 투표장으로 전이될 수 있기 때문이다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "서로 같은 상황에 놓여 있던 두 동 주민자치회에 차이가 생긴 것은 내부 주체의 문제이자 행위자 차원의 전략과 실천의 차이 때문이다.",
		"summary2": null,
		"summary3": "차이는 어디서 온 걸까? 두 동은 같은 주민자치회 제도, 비슷한 사회경제적 조건, 과거 주민자치위원회의 부정적 유산을 공유하고 있었으며, 심지어 두 동 담당 행정기관인 주민센터 동장의 비협조적인 태도에 이르기까지 서로 같은 상황에 놓여 있었다. 결국, 유사한 제도·구조·역사·상황적 조건에도 불구하고 두 동 주민자치회의 경험과 결과에 있어 차이가 생겼다면, 이는 내부 주체의 문제이자 행위자 차원의 전략과 실천의 차이 때문이라고 볼 수밖에 없을 것이다.",
		"summary_3_cnt": 254
	}
}