{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03201",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"노선 변경해야\" 청담동에 가로막힌 GTX-A, 행정심판이 돌파구 되나 ",
		"author": "강갑생",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03201-00001",
		"passage": " 파주 운정과 동탄을 잇는 수도권광역급행철도(GTX)-A 노선은 지난 2018년 말 착공식을 가졌다.\n  공사 구간은 파주 운정~삼성역 사이 42.\n 6㎞로 6개 공구다.\n  그런데 이 구간 중에 유독 땅을 파지 못하는 지역이 있다.\n  바로 청담동이 속한 서울 강남구 일대다.\n     7일 국토교통부와 SG 레일(GTX-A 시행사)에 따르면 강남구청은 지난해 중반부터 최근까지 청담동 일대 등에 대한 도로점용 및 녹지점용 허가, 이른바 굴착허가를 내주지 않고 있다.\n  이 때문에 이 지역의 공사는 사실상 중단상태다.\n    강남구가 굴착허가를 반려하는 이유는 청담동 주민들의 강한 반발 때문이다.\n  이 지역 주민들은 GTX 통과를 위해 대심도 터널을 뚫을 경우 지반 침하와 건물 균열 등으로 인해 거주지의 안전에 심각한 문제가 생길 수 있다고 주장한다.\n    게다가 애초 예비타당성조사 당시 계획 노선이 청담동이 아닌 압구정동을 지나는 것으로 되어 있었으나 실제 설계에서는 청담동 통과로 변경된 사실도 주민들을 자극했다.\n  그래서 주민들은 노선 변경을 요구하고 있다.\n  지난해 3월에는 국토부를 상대로 GTX-A노선 건설을 위한 실시계획 승인 취소 소송도 제기해 현재 1심이 진행 중이다.\n    강남구 역시 GTX-A 노선의 우회를 고수 중이다.\n  현재 계획된 노선 대신 삼성역에서 곧바로 한강 쪽으로 진행해서 거주지에 영향을 주지 않는 하저(河底)를 통해 강북으로 연결하라는 것이다.\n    정순균 강남구청장은 \"지역 주민의 삶에 적지 않은 피해를 주면서까지 건설공사를 강행하는 건 현 정부의 기조에도 맞지 않는다\"며 \"충분히 가능한 우회 노선이 있는데도 현재 노선만을 고집하는 건 이해하기 어렵다\"고 지적했다.\n  그러면서 \"현재 노선에 대해선 굴착 허가를 내줄 수 없다\"고 밝혔다.\n    하지만 국토부와 SG 레일 측은 노선 변경은 불가하다는 입장이다.\n  노선을 변경할 경우 지질조사와 설계부터 다시 시작해야 해 2023년 완공목표를 지키기 어려운 데다 2000억원 이상 공사비가 더 소요된다는 설명이다.\n    나진항 국토부 철도투자개발과장은 \"노선 변경은 여러 이유로 사실상 불가능하기 때문에 강남구와 지역주민을 상대로 최대한 설득 작업을 하고 있지만 쉽지 않다\"고 말했다.\n  국토부 일각에서는 주민 반대에 밀려 노선을 변경할 경우 다른 지역에서도 같은 요구가 쏟아질 것을 우려하고 있다.\n      이처럼 강 대 강 대립이 계속되면서 공사에 차질이 빚어지자 SG 레일은 지난해 말 강남구청을 상대로 서울시행정심판위원회에 행정심판을 청구했다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "강남구청이 청담동 일대 GTX-A 노선에 대한 굴착허가를 내주지 않아 공사에 차질을 빚자 SG레일은 강남구청을 상대로 행정심판 소송을 걸었다.",
		"summary2": null,
		"summary3": "7일 국토교통부와 SG 레일(GTX-A 시행사)에 따르면 강남구청은 지난해 중반부터 최근까지 청담동 일대 등에 대한 도로점용 및 녹지점용 허가, 이른바 굴착허가를 내주지 않고 있다. 파주 운정과 동탄을 잇는 수도권광역급행철도(GTX)-A 노선은 지난 2018년 말 착공식을 가졌다. 강남구가 굴착허가를 반려하는 이유는 청담동 주민들의 강한 반발 때문이다. 이처럼 강 대 강 대립이 계속되면서 공사에 차질이 빚어지자 SG 레일은 지난해 말 강남구청을 상대로 서울시행정심판위원회에 행정심판을 청구했다.",
		"summary_3_cnt": 281
	}
}