{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10810",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "방탄소년단 RM이 '애정하는' 그 작가의 전시",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10810-00002",
		"passage": " 자료에 따르면 윤형근의 초기 작품은 푸른색 계열의 서정적인 추상화였으나 이후 색은 어두워지고 무거워졌다.\n   실제로 윤형근은 “1973년부터 내 그림이 확 달라진 것은 서대문교도소에서 나와 홧김에 한 것이 계기였다”면서 \"색채가 싫어졌고 화려한 것이 싫어졌다\"고 말한 바 있다.\n  이렇게 그는 1973년 고등학교 강단을 떠나 마흔다섯 살에 본격적으로 작품 활동을 시작했다.\n  그의 독자적인 세계가 구축되기 시작한 것도 이 무렵이다.\n   그의 작품에 등장하는 흑색 기둥은 무엇일까.\n  그의 많은 작품 중 1980년 5월 광주 소식을 듣고 분노를 주체하지 못하고 그렸다는 그림('다색')을 보면 그 답이 보이는 듯하다.\n  커다란 천 위에 비스듬히 쓰러지는 흑색 큰 기둥들이 화면을 채우고 있는데 마치 기둥들은 검은 피를 흘리는 듯하다.\n  자신의 작품 세계를 '천지인(天地人)', 즉 '하늘-땅-사람'이란 말로 요약해 설명한 바 있다.\n   작가의 원숙한 시기를 조명하다2018년 대규모의 회고전을 통해 소개됐지만 이번 전시에서 만나는 윤형근의 작품 20여 점은 또 새로워 보인다.\n  이번에 공개된 작품들은 1989년~1999년 시기의 작품들로 대부분이 기존에 소개되지 않았던 그림들이다.\n  박경미 PKM갤러리 대표는 \"이 시기 윤형근의 작품은 수묵화 같은 번짐 기법과 기둥 형상이 더욱 대담한 형태로 진화했다\"면서 \"작가가 작품 세계의 고유의 본질은 지키면서도 형식적 원숙미를 보여준다는 점에서 매우 중요하다\"고 말했다.\n   이번 전시엔 추사 김정희의 서예작품과 미국 미니멀 아트의 대가 도널드 저드의 작품이 '찬조 출연'한다.\n  추사 글씨는 갤러리가 익명의 소장가로부터 대여해온 작품으로 관람객이 윤형근과 추사 미학의 관계를 가늠해보게 한다.\n  윤형근이 1990년대 초반 저드와 교류하면서 회화 작업에서 자신이 고민하던 '현대성'에 대한 개념을 정립했음을 엿보게 하는 단서다.\n  RM의 안목과 영향력은 어디까지이미 미술계에서 RM은 미술 애호가이자 컬렉터로 소문나 있다.\n  지난해 9월 국내 최대 아트 마켓인 KIAF( 한국국제아트페어)에도 다녀갔고, 앞서 6월에는 팬 미팅 차 부산을 찾았다가 부산시립미술관 별관 '이우환 공간'을 찾았다.\n  당시 그가 방명록에 \"잘 보고 갑니다.\n  선생님.\n  저는 '바람'을 좋아합니다\"라고 쓴 글은 두고두고 미술계의 화제였다.\n  힘을 뺀 듯하면서도 역동적인 붓질이 화면에 그득한  '바람' 연작은 이우환의 대표작으로 꼽히는데, 이  연작을 구체적으로 언급한 것이다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "윤 씨는 고등학교 강단을 떠나 본격적으로 작품을 시작했던 1973년부터 어둡고 무거운 그만의 독자적 작품 세계를 구축하기 시작했다.",
		"summary2": null,
		"summary3": "자료에 따르면 윤형근의 초기 작품은 푸른색 계열의 서정적인 추상화였으나 이후 색은 어두워지고 무거워졌다. 실제로 윤형근은 “1973년부터 내 그림이 확 달라진 것은 서대문교도소에서 나와 홧김에 한 것이 계기였다”면서 \"색채가 싫어졌고 화려한 것이 싫어졌다\"고 말한 바 있다. 이렇게 그는 1973년 고등학교 강단을 떠나 마흔다섯 살에 본격적으로 작품 활동을 시작했다. 그의 독자적인 세계가 구축되기 시작한 것도 이 무렵이다. 그의 작품에 등장하는 흑색 기둥은 무엇일까. 그의 많은 작품 중 1980년 5월 광주 소식을 듣고 분노를 주체하지 못하고 그렸다는 그림('다색')을 보면 그 답이 보이는 듯하다.",
		"summary_3_cnt": 341
	}
}