{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15557",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“정의용·강경화 2년간 뭐 했나” 김연철 사의에도 추가 책임론",
		"author": "권호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15557-00001",
		"passage": "김연철 통일부 장관이 17일 사의를 표명한 것과 별개로 여권에서는 최근 외교안보라인 책임론이 높아지던 상황이었다.\n  남북관계에 국한시켜놓고 보면 지난 2년간 허송세월을 했다는 인식에서다.\n  여기에 문재인 대통령이 6ㆍ15 남북정상회담 20주년 기념사에서 대북 유화 메시지를 띄운 다음날 북한이 4ㆍ27 판문점선언의 상징물인 남북공동연락사무소를 폭파한 데다 북한이 17일 대북특사 제안을 철저히 불허했다는 담화까지 공개하는 상황에 이르자 외교안보라인 교체가 불가피하다는 주장이 더 커졌다.\n   더불어민주당 내 외교통으로 꼽히는 한 의원은 이날 중앙일보와의 통화에서 “2년을 아무것도 못했는데 문재인 대통령이 올 초부터 독자적으로 남북관계에서 우리가 할 수 있는 일을 하겠다고 한 건 노선 전환을 밝힌 것”이라며 “적극적으로 챙겨보겠다는 대통령 의지를 청와대 국가안보실과 통일부가 받치지 못하면 교체를 하는 수밖에 없다”고 말했다.\n  문 대통령은 1월 신년기자회견에서 “이제 북ㆍ미 대화만 바라보고 있을 것이 아니라 우리가 할 수 있는 여러 현실적 방안을 찾아 남북관계를 최대한 발전시켜 나가야 한다”고 했었다.\n    여권에선 특히 경색된 남북관계에 돌파구를 마련할 수 있는 적극적 성향의 외교안보라인 진용이 갖춰져야 한다는 얘기가 나온다.\n  익명을 원한 한 민주당 의원은 “지금 정의용 국가안보실장과 강경화 외교부 장관, 주요국 대사 등을 보면 북ㆍ미 대화를 추동하기 위한 인사들이었다”며 “지금은 북ㆍ미 대화에서 남북관계로 전환하는 시기라고 본다면 ‘통일’에 방점이 찍힌 인사들로 외교안보 진용이 바뀌지 않을까 생각한다”고 예상했다.\n  또 다른 민주당 의원도 “지난 2년 동안 한 게 없다는 지적이 나온다.\n  국가안보실 전체가 미국 눈치를 봤다”며 “비유를 들자면 집에 못 하나 박는 것도 상관을 했으니까 안보실이 끌려다녔다”고 말했다.\n  외교안보라인 인사 교체를 통한 분위기 쇄신이 북한을 향한 일종의 메시지가 될 수 있다는 얘기도 있다.\n  민화협 대표상임의장을 맡고 있는 김홍걸 민주당 의원은 이날 오후 긴급 전문가 간담회에서 “그 동안 대북 포용정책을 잘못했으니 문책하라는 건 아니지만 새 술은 새 부대에 담아야 한다는 차원에서 뭔가 변화가 있어야 하지 않을까 싶다”고 말했다.\n  “통일부가 제 역할을 다 못한 건 사실인데 이명박ㆍ박근혜 정권을 지나면서 무력화된 통일부를 회복시키려는 노력 또한 부족한 점이 많았다”고도 했다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "여권에서 높아지는 외교안보라인 책임론 얘기에 익명의 민주당 의원은 통일에 방점이 찍힌 성향이 적극적인 인사들의 외교안보 진용을 예상했다.",
		"summary2": null,
		"summary3": "김연철 통일부 장관이 17일 사의를 표명한 것과 별개로 여권에서는 최근 외교안보라인 책임론이 높아지던 상황이었다. 여권에선 특히 경색된 남북관계에 돌파구를 마련할 수 있는 적극적 성향의 외교안보라인 진용이 갖춰져야 한다는 얘기가 나온다. 익명을 원한 한 민주당 의원은 “지금 정의용 국가안보실장과 강경화 외교부 장관, 주요국 대사 등을 보면 북ㆍ미 대화를 추동하기 위한 인사들이었다”며 “지금은 북ㆍ미 대화에서 남북관계로 전환하는 시기라고 본다면 ‘통일’에 방점이 찍힌 인사들로 외교안보 진용이 바뀌지 않을까 생각한다”고 예상했다.",
		"summary_3_cnt": 299
	}
}