{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06517",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "술도 커피처럼 '사이렌 오더'···온라인 주문 뒤 매장서 찾는다",
		"author": "김경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06517-00001",
		"passage": "맥주나 와인같은 주류도 커피 전문매장의 ‘사이렌 오더’처럼 온라인으로 미리 주문한 뒤 정해진 시간에 오프라인 매장을 방문해 수령할 수 있게 됐다.\n  정부에 '주류에 대한 스마트 주문 및 결제 서비스' 허용을 요청했다가 적극 행정 처분을 받은 나우버스킹(매장 분석 서비스 ‘나우웨이팅’ 운영 회사)은 \"4월부터 바로 서비스를 제공하겠다\"고 했다.\n   과학기술정보통신부는 12일 ICT 신기술·서비스(규제샌드박스) 심의위원회를 열고 주류 온라인 주문ㆍ결제 서비스 등 7건을 심의했다.\n  7건 중 3건을 적극 행정 처리하고, 4건은 임시허가ㆍ실증 특례를 허용했다.\n   온라인으로 주류 주문한 뒤 오프라인서 수령 가능   먼저 주류는 현행 주세법상 대면 판매만 허용하고 통신(온라인) 판매는 금지돼왔다.\n  다만 전통주 등 5가지 주류만 전통주 제조자의 인터넷 홈페이지 등을 통해서 한정적으로 통신 판매를 할 수 있었다.\n  하지만 이번에 규제샌드박스 심의위원회에서 적극 행정으로 처리하면서 술의 종류와 관계없이 온라인으로 주문이나 결제가 가능하게 됐다.\n  단, 주문한 술을 받을 때는 오프라인 매장을 방문해 신분증을 제시해야 한다.\n    나우버스킹 측은 “소상공인이 고객 정보와 주문 결제 데이터를 확보할 수 있어 데이터 기반의 매장 운영이 가능해지고, 공간 혼잡도를 낮춰 운영비를 절감하는 등의 편익을 가져올 것으로 기대된다”고 말했다.\n     심혈관질환자 위한 밴드형 심전도 측정기도 허용 규제샌드박스 심의위는 또 LG전자와 서울대병원이 신청한 홈케어 알고리즘 개발ㆍ내원 안내 서비스를 적극 행정 처리했다.\n  심혈관질환자에게 손목밴드나 패치형 심전도 측정기를 부착해 부정맥 데이터를 측정하고 수집할 수 있는 소프트웨어를 개발, 이를 바탕으로 건강 상태를 확인해 병원 방문을 안내하는 서비스다.\n  LG전자는 또 에임메드와 함께 만성질환자의 생체 정보를 측정하는 기기를 환자에게 착용하게 한 뒤 건강정보를 모니터링 하는 과제를 신청해 적극 행정 처분을 받았다.\n     관광택시에 한해 사업 구역 벗어나도 운행 가능    KT가 신청한 모바일 전자고지서(임시 허가), 삼성전자와 한국정보인증이 신청한 모바일 운전면허 확인 서비스(임시 허가), 로이쿠가 신청한 관광택시 중개 플랫폼 서비스(실증 특례), 아이티아이씨앤씨의 생체신호를 이용한 위험감지 서비스(실증 특례) 등도 심의를 통과했다.\n     이 중 관광택시 중개 플랫폼 서비스는 실증 특례를 통해 여러 행정 구역에 걸쳐 운행할 수 있게 됐다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "정부의 행청 처분을 받은 나우버스킹은 주류 스마트 주문 및 결제 서비스를 제공하겠다고 했고 과기부는 규제샌드박스 심의위원회를 열어 주류도 사이렌 오더를 할 수 있게 됐다.",
		"summary2": null,
		"summary3": "맥주나 와인같은 주류도 커피 전문매장의 ‘사이렌 오더’처럼 온라인으로 미리 주문한 뒤 정해진 시간에 오프라인 매장을 방문해 수령할 수 있게 됐다. 정부에 '주류에 대한 스마트 주문 및 결제 서비스' 허용을 요청했다가 적극 행정 처분을 받은 나우버스킹(매장 분석 서비스 ‘나우웨이팅’ 운영 회사)은 \"4월부터 바로 서비스를 제공하겠다\"고 했다. 과학기술정보통신부는 12일 ICT 신기술·서비스(규제샌드박스) 심의위원회를 열고 주류 온라인 주문ㆍ결제 서비스 등 7건을 심의했다.",
		"summary_3_cnt": 267
	}
}