{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10382",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이영종의 평양오디세이] CNN은 ‘김정은 위중’…한·미 정보 미묘한 온도차",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10382-00001",
		"passage": "김정은 유고설 어떻게 생산·유통되나김정은 신변 이상설로 한반도와 주변이 어수선하다.\n  신종 코로나바이러스(코로나19) 확산 사태로 전 세계가 긴장하는 와중에 북한 이슈 쪽으로 급선회한 형국이다.\n  증권시장 마저 출렁였다.\n  김정은의 잇따른 미사일 도발에도 꿈쩍 않던 국제사회의 시선이 그의 건강 상태에 모인 건 절대권력을 거머쥔 최고지도자의 건재 여부가 곧 북한 체제의 명운과 결부된다는 믿음에서다.\n  한국 정부와 청와대의 잇따른 부인에도 불구하고 유력 글로벌 매체가 앞다퉈 ‘뭔가 이상하다’며 관련 의혹을 쏟아내고 있고, 서울과 워싱턴·도쿄 등의 대북 관측통도 의심의 눈길을 거두지 않고 있다.\n  북한 최고지도자를 둘러싼 신변이상설은 왜 끊임없이 되풀이되는지, 또 어떤 시스템으로 만들어져 확산되는지 짚어보고 대안을 제시해본다.\n    1986년 11월 중순 서울에선 ‘김일성 피격 사망’이란 충격적 보도가 터졌다.\n  북한 국가주석 김일성이 암살됐다는 뉴스로 국제 사회는 떠들썩했다.\n  대통령 주재 긴급 각료회의를 열었고, 북한군 최전방 부대에 조기(弔旗)가 게양됐다거나 김일성의 죽음을 의미하는 노래가 흘러나오고 있다는 국방부 보고가 이어지면서 사망은 사실인 것처럼 굳어졌다.\n  하지만 보도 이틀 뒤인 같은 달 18일 김일성은 평양을 방문한 몽골 인민혁명당 서기장 잠빈 바트뭉흐를 맞기 위해 순안비행장에 등장했다.\n  미군 감청부대의 잘못된 첩보가 진원이라는 주장부터 국방부 책임론, 북한 공작설 등이 쏟아졌지만 미스터리로 남았다.\n  한국 언론사에는 손꼽히는 대형 오보 사태로 올라있다.\n  2008년 8월 중순 불거진 김정일 건강 이상설은 북한 권력 구도와 관련해 비상한 관심이 쏠렸다.\n  김정일 국방위원장이 뇌졸중으로 쓰러졌고 혼수상태에 빠졌다는 보도가 잇따랐다.\n  국가정보원은 “순환기 계통 이상으로 쓰러졌다”고 보고했고, 청와대 고위 인사는 “혼자 양치질은 할 수 있을 정도”라고 말해 정상적 통치는 불가능한 상황일 수 있음을 내비쳤다.\n  마침 북한 정권 수립 60주년인 9·9절 행사에 김정일이 불참하면서 신변 이상설은 증폭됐다.\n  김정일 사망을 암시하는 통화 내용이 대북 감청망에 포착됐다는 소문까지 나오면서 혼선을 키웠다.\n  하지만 김 위원장은 같은 해 11월 공개활동을 재개했고, 아들 김정은으로 후계권력을 넘기는 작업을 본격화했다.\n   간부 질책 정치국 회의 뒤 모습 감춰 이번 김정은 국무위원장 유고설은 할아버지인 김일성 생일(4월 15일) 참배 행사에 불참하면서 촉발됐다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "김정은의 잇따른 미사일 도발에도 꿈쩍 않던 국제사회의 시선이 한국 정부와 청와대의 부인에도 불구하고 북한 최고지도자의 건강 상태에 집중되고 있다.",
		"summary2": null,
		"summary3": "김정은의 잇따른 미사일 도발에도 꿈쩍 않던 국제사회의 시선이 그의 건강 상태에 모인 건 절대권력을 거머쥔 최고지도자의 건재 여부가 곧 북한 체제의 명운과 결부된다는 믿음에서다. 북한 최고지도자를 둘러싼 신변이상설은 왜 끊임없이 되풀이되는지, 또 어떤 시스템으로 만들어져 확산되는지 짚어보고 대안을 제시해본다. 한국 정부와 청와대의 잇따른 부인에도 불구하고 유력 글로벌 매체가 앞다퉈 ‘뭔가 이상하다’며 관련 의혹을 쏟아내고 있고, 서울과 워싱턴·도쿄 등의 대북 관측통도 의심의 눈길을 거두지 않고 있다.",
		"summary_3_cnt": 283
	}
}