{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26045",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "30여 년 전 27세로 떠난 바스키아, 그가 바로 '킹 오브 쿨(King of Cool)'",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26045-00002",
		"passage": " 전문가들은 그의 작품에 자주 등장하는 해부학적인 인체 모습과 내장 기관들, 강조된 팔과 다리의 형태는 이때 사고와 연관됐다고 본다.\n  이후에도 바스키아는 레오나르도 다빈치의 해부학 드로잉을 보았고 그의 이런 독특한 인체 탐구는 삶과 죽음에 대한 사유와 연결되면서 뼈와 해골, 신체 기관이 그대로 노출되는 독창적인 이미지로 나타난다.\n     거리 화가에서 세계적인 스타로바스키아를 이해하기 위해 먼저 알아야 할 키워드는 '세이모(SAMO©)'다.\n  '흔해 빠진 낡은 것'이란 뜻으로, 1977년부터 바스키아가 친구 알 디아즈와 함께 만든 가상인물이다.\n  두 사람은 'SAMO© (세이모)'라는 이름으로 거리 곳곳에 스프레이로 낙서를 시작했으며,권위적인 사회를 비판하는 메시지가 담긴 작품들로 뉴욕 미술계의 주목을 받기 시작했다.\n   그러나 '익명'으로 남고자 했던 알 디아즈와 '스타'가 꿈이었던 바스키아는 세이모 활동에 대한 입장차를 좁히지 못하고 곧 결별했다.\n  이후 우편엽서와 티셔츠에 그림을 그려 팔아서 생계를 유지하던 바스키아는 영화제작자이자 음악가, 큐레이터인 디에고 코르테즈를 만나며 본격적으로 뉴욕 화단에 진입하고, 1982년 미국 첫 개인전을 계기로 언더그라운드 낙서미술가에서 신인 아티스트로 급부상했다.\n  이후 그는 앤디 워홀을 만나 1985년 워홀과 협업으로 전시를 열었으며, 1988년 코트디부아르로 이주를 준비하던 중 8월 12일 약물 과다로 세상을 떠났다.\n   자유와 저항정신 어린아이가 무심하게 낙서한 듯 자유분방한 화법이 도드라지는 바스키아의 작품들은 제작된 지 30여 년의 시간이 무색하게 여전히 신선한 충격으로 다가온다.\n  그는 알파벳과 단어, 문장과 드로잉을 자유롭게 조합하며 스프레이, 오일, 파스텔, 크레용, 유화와 아크릴 물감 등 다양한 재료를 사용했다.\n  쓰고 지우기를 반복하는 제작 방식도 바스키아 작품의 특징이다.\n  깨알같이 글씨를 썼다가 지운 흔적이 그대로 작품이 되는 식이다.\n    1981년 작 '뉴욕 뉴욕'에도 어찌 보면 거칠게 낙서하고 지운 흔적이 그대로다.\n  뉴욕의 번잡한 거리를 묘사한 이 작품엔 왕관 형태와 얼굴, 그리고 암호같은 글자가 캔버스를 가득 채우고 있다.\n  당시 그의 작품을 본 비평가들은 \"유치하고 완성도가 떨어진다\"고 비난했지만, 지금 평단에서는 \"긴장감을 증폭시키고, 시적인 상상력을 자극하는\" 작품으로 추앙받는다.\n   이번 전시작 중 가장 비싼 작품으로 거론되는 '더 필드 넥스트 투 디 아더 로드(The Field Next to the Other Road)'도 눈여겨봐야 한다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "세이모라는 이름으로 활동한 두 사람은 뉴욕 미술계의 주목을 받았지만 활동에 대한 입장 차를 좁히지 못하고 결별했다.",
		"summary2": null,
		"summary3": "두 사람은 'SAMO© (세이모)'라는 이름으로 거리 곳곳에 스프레이로 낙서를 시작했으며,권위적인 사회를 비판하는 메시지가 담긴 작품들로 뉴욕 미술계의 주목을 받기 시작했다. 그러나 '익명'으로 남고자 했던 알 디아즈와 '스타'가 꿈이었던 바스키아는 세이모 활동에 대한 입장차를 좁히지 못하고 곧 결별했다.  리 화가에서 세계적인 스타로바스키아를 이해하기 위해 먼저 알아야 할 키워드는 '세이모(SAMO©)'다. '흔해 빠진 낡은 것'이란 뜻으로, 1977년부터 바스키아가 친구 알 디아즈와 함께 만든 가상인물이다.",
		"summary_3_cnt": 291
	}
}