{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24138",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'코로나 우한 유출' 폭로 후폭풍···中학자 트위터 계정 막혔다",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24138-00001",
		"passage": "중국 출신의 바이러스 학자 옌리멍 박사가 신종 코로나바이러스는 중국 우한 실험실에서 만들어졌다고 주장하며 지난 14일(현지시간) 발표한 논문이 큰 파장을 불러일으키고 있다.\n  그는 동료학자 3명과 함께 작성한 근거 논문을 개방형 정보 플랫폼 제노도(Zenodo)에 공개했다.\n  이 논문은 지금까지 전 세계에서 조회 수 40만여 건, 다운로드 건수 29만여 건을 기록했다.\n   하지만 트위터는 옌 박사의 트위터 계정을 정지 조치했다고 미 뉴스위크, 미 과학전문 매체 테크 타임스 등 외신이 16일(현지시간) 보도했다.\n  외신에 따르면 옌 박사는 지난 14일 트위터 계정을 만들었고, 이번 논문을 트윗한 지 48시간 만에 트위터 계정이 정지됐다.\n  계정을 만든 지 이틀 만에 그의 팔로워는 단숨에 약 6만 명이 됐다.\n  트위터는 지난 5월부터 신종 코로나바이러스 감염증(코로나19)와 관련해 논란의 소지가 있는 트윗에 라벨(안내문)을 달아 알려주는 정책을 시행 중이다.\n  트위터는 당시 이 정책에 대해 “해당 트윗이 해를 끼칠 위험성은 덜 심각하다고 하더라도 사람들이 여전히 혼동을 느끼거나 호도될 수 있는 경우 추가적인 설명을 제공하기 위한 것”이라고 밝혔다.\n  그런데 트위터는 한발 더 나아가 옌 박사의 계정 자체를 정지시킨 것이다.\n  다만 트위터 측은 옌 박사의 트윗 중 어떤 내용이 문제인지는 구체적으로 밝히지 않았다.\n  옌 박사팀의 논문은 \"신종 코로나바이러스는 2015~2017년 중국군 관련 연구소에서 발견된 박쥐 코로나바이러스와 유사하며 중국 내 실험실에선 이 바이러스 유전자를 활용해 필요한 유전자를 끼워 넣는 방식으로 6개월 이내에 코로나바이러스를 만들 수 있다”고 주장하고 있다.\n  페이스북과 인스타그램도 미 폭스뉴스의 간판 시사 프로그램 ‘터커 칼슨 투나잇’ 공식 계정에 올라온 옌 박사 인터뷰 영상에 ‘허위 정보’ 경고 표시를 했다.\n  옌 박사는 지난 15일 ‘터커 칼슨 투나잇’과의 화상 인터뷰에서 “나는 팬데믹 초기부터 신종 코로나바이러스에 관한 비밀 연구에 깊숙하게 관여했다”면서 “바이러스는 연구실에서 만들어졌으며 중국 정부가 고의로 유출했다”고 주장했다.\n  또 \"곧 추가 증거를 공개하겠다\"고도 예고해 논란은 이어질 것으로 보인다.\n  소셜미디어(SNS) 업체들이 잇따라 옌 박사의 주장 관련 정보들을 차단하자 일부 네티즌들은 “의견 검열”이라며 비판하고 있다.\n  폭스뉴스 ‘터커 칼슨 투나잇’ 측도 반발하고 있다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "중국 우한 실험실에서 신종 코로나바이러스가 만들어졌다고 주장하는 옌 박사와 동료가 작성한 논문이 공개되어 큰 파장이 일고 있는 가운데 트위터가 옌 박사의 계정을 정지시켰다.",
		"summary2": null,
		"summary3": "중국 출신의 바이러스 학자 옌리멍 박사가 신종 코로나바이러스는 중국 우한 실험실에서 만들어졌다고 주장하며 지난 14일(현지시간) 발표한 논문이 큰 파장을 불러일으키고 있다. 그는 동료학자 3명과 함께 작성한 근거 논문을 개방형 정보 플랫폼 제노도(Zenodo)에 공개했다. 하지만 트위터는 옌 박사의 트위터 계정을 정지 조치했다고 미 뉴스위크, 미 과학전문 매체 테크 타임스 등 외신이 16일(현지시간) 보도했다.",
		"summary_3_cnt": 233
	}
}