{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06280",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "들러붙지 않는 프라이팬의 배신…\"생명체 99% 오염시켰다\"",
		"author": "나원정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06280-00003",
		"passage": "   곱씹게 되는 건  또 있다.\n  바로 롭 빌럿이란 변호사의 존재다.\n  이번 영화를 위해 빌럿 가족과 긴밀히 교류한 마크 러팔로는 “롭은 피고측(화학기업) 변호사 시절의 감각과 훈련을 모두 활용해서 원고측(화학물질 피해자) 변호를 맡고 있다”면서 “혁명적인 일이다.\n  이 때문에 세계에서 가장 큰 기업을 상대로 싸워 이기고 인류 역사상 가장 큰 규모의 보건 연구를 시작할 수 있었다”고 전했다.\n  화학기업 폭로, 이제 시작이다 “이 사건으로 깨달은 건 이것이 전체 인공 화학 약품 문제 중 하나일 뿐이란 거예요.\n ” 롭 빌럿의 말이다.\n  그는 “현재 PFOS라 부르는 ‘이과불화옥테인술폰산’엔 4700가지 화학물질이 있다”면서 “우리가 지금까지 조사한 것, 이 긴 기간에 걸쳐 그 많은 일을 다 해 밝혀낸 게 이 중 하나인 PFOA다.\n  규제 당국과 과학계가 이제야 이들 중 하나의 화학물질을 규제할 첫발을 내디딘 것”이라 했다.\n    그간 뒤집힌 듀폰의 주장만 봐도 밝혀질 사실이 많아 보인다.\n  2003년 듀폰은 테프론 프라이팬에 대해 “260도 이상 가열하면 테프론에서 해로운 물질이 나올 수 있으나 대부분의 소비자들은 260도 이상 가열하지 않는다”고 해명했지만, 지금은 이런 불소수지 코팅 냄비·프라이팬은 빈 상태로 2분만 가열해도 380~390도의 고온에 이르고 유해한 가스·입자를 배출한다는 게 알려졌다.\n   빌럿은 이미 이 물질이 여러 대기업과 제품을 통해 미국뿐 아니라 전 세계를 오염시켰다고 경고한다.\n  그는 “지구상 모든 이들의 혈관은 이 물질에 오염됐다.\n  국가적이고 전지구적인 오염이었음에도 자신이 이 물질에 노출됐고 오염된 물을 마셨고 혈관에 흐른다는 사실을 모른다”면서 이번 영화도 “대중에게 알릴 기회였다.\n  공공건강에 얼마나 치명적인지 보여주면 뭔가 일어나리라 믿었다”고 했다.\n  그는 여전히 듀폰 외에도 이런 화학물질을 취급하는 3M·케무어스에 소송을 제기해 싸우고 있다.\n    기형장애 피해자 \"듀폰에 거짓말쟁이 몰려\" 영화엔 그를 비롯해 당시 사건의 실제 인물들이 카메오 출연한다.\n  그 중엔 버키 베일리도 있다.\n  듀폰 공장에서 일하며 독성 물질에 노출됐던 어머니에게서, 그는 선천적 기형 장애를 갖고 태어나 살아왔다.\n  영화에선 자신의 역할로 나와 빌럿에게 독성물질에 대한 경각심을 일깨운 그는 영화사와 인터뷰에서 이렇게 전했다.\n   “그 긴 세월 억울함을 호소하고 기억을 되짚으며 듀폰과 싸웠는데 무시당했고 거절당했고 거짓말쟁이라는 소리까지 들었어요.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "변호사인 빌럿은 규제 당국과 과학계가 이제야 하나의 화학물질을 규제할 첫발을 내디뎠다고 말했다.",
		"summary2": null,
		"summary3": "“이 사건으로 깨달은 건 이것이 전체 인공 화학 약품 문제 중 하나일 뿐이란 거예요. ” 롭 빌럿의 말이다. 그는 “현재 PFOS라 부르는 ‘이과불화옥테인술폰산’엔 4700가지 화학물질이 있다”면서 “우리가 지금까지 조사한 것, 이 긴 기간에 걸쳐 그 많은 일을 다 해 밝혀낸 게 이 중 하나인 PFOA다. 규제 당국과 과학계가 이제야 이들 중 하나의 화학물질을 규제할 첫발을 내디딘 것”이라 했다. 바로 롭 빌럿이란 변호사의 존재다.",
		"summary_3_cnt": 245
	}
}