{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15490",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "긴장 고조에 중국 \"한반도 안정 바래\"…아베 \"이 이상 긴장 않기를\"",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15490-00001",
		"passage": "북한의 남북공동연락사무소 폭파로 한반도를 둘러싼 긴장이 고조되는 가운데 중국과 일본은 일단 향후 사태 추이를 주시하겠다는 반응이다.\n     아베 신조(安倍晋三) 일본 총리는 이날 저녁 기자들과 만나 \"남북 관계가 이 이상 긴장하지 않기를 바란다\"며 \"한국·미국과 긴밀히 협력하면서 정보를 면밀히 분석해 대응해나가겠다\"고 말했다   이에 앞서 일본 정부는 \"정세를 주시하면서 경계 감시에 전력하겠다\"는 입장을 냈다.\n  스가 요시히데(菅義偉) 관방장관은 이날 오후 기자회견에서 \"한국 정부의 발표를 포함해 여러 가지 정보를 접하고 있지만, 그 하나하나에 대한 코멘트는 삼가겠다\"고 말했다.\n  그러면서도 \"어찌 됐든 우리나라는 계속해서 미국·한국 등과 함께 긴밀히 협력하면서 필요한 정보를 수집·분석할 것\"이라며 \"정세를 주시하면서 경계 감시에 전력을 다하겠다\"고 밝혔다.\n     중국 외교부의 자오리젠(趙立堅) 대변인은 \"한반도의 평화와 안정을 바란다\"는 한 줄짜리 짤막한 논평을 내놓았다.\n  이날 베이징에서 열린 기자회견에서 자오 대변인은 \"북한과 한국은 같은 민족\"이라며 \"중국은 이웃으로서 일관되게 한반도가 평화와 안정을 유지하기를 희망한다\"고 말했다.\n  자오 대변인은 남북연락사무소 폭파 상황과 관련한 추가 질문엔 \"관련 상황을 잘 모르겠다\"며 답을 피했다.\n  중국중앙텔레비전(CCTV)은 \"최근 탈북민 단체의 대북 전단 살포에 대해 북한 관영 매체들이 잇따라 불만을 표시해왔다\"며 \"개성공단에 설치된 남북 연락사무소 폐쇄와 폭파는 예고된 수순이었다\"고 보도했다.\n   러시아 대통령실(크렘린)의 드미트리 페스코프 대변인은 전화 브리핑을 통해 기자들에게 \"한반도 상황을 예의 주시하고 있다\"며 \"모든 당사자의 자제를 촉구한다\"고 말했다.\n  블라디미르 푸틴 대통령이 관련국 정상들과 대화할 계획은 없냐는 기자의 질문에는 \"고위급 접촉 같은 것은 아직까지 계획하지 않고 있다\"고 답했다.\n   주요 외신도 일제히 연락사무소 폭파 소식을 긴급 뉴스로 내보냈다.\n    이날 뉴욕타임스(NYT)는 \"한국군이 폭발 소리를 들은 뒤 개성에서 연기가 솟아났다\"며 \"북한이 4층 건물인 남북연락사무소를 폭파했다\"고 이날 발생 상황을 전했다.\n  남북연락사무소에 대해선 \"2018년 남북 정상회담 때 문재인 대통령과 김정은 북한 국무위원장이 설립을 약속한 건물\"이라며 \"당시 두 정상은 남북 관계에 대해 낙관적인 전망을 했고, 광범위한 경제 협력 가능성을 내비쳤다\"고 소개했다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "남북공동연락사무소 폭파로 한반도에 긴장이 고조되는 가운데 일본 정부와 중국이 정세를 주시하며 향후 사태 추이를 주시하겠다는 입장을 내놓았다.",
		"summary2": null,
		"summary3": "북한의 남북공동연락사무소 폭파로 한반도를 둘러싼 긴장이 고조되는 가운데 중국과 일본은 일단 향후 사태 추이를 주시하겠다는 반응이다. 이에 앞서 일본 정부는 \"정세를 주시하면서 경계 감시에 전력하겠다\"는 입장을 냈다. 중국 외교부의 자오리젠(趙立堅) 대변인은 \"한반도의 평화와 안정을 바란다\"는 한 줄짜리 짤막한 논평을 내놓았다.",
		"summary_3_cnt": 185
	}
}