{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27088",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "돌아온 오바마의 맹공 \"트럼프, 나라는 커녕 스스로도 못지켜\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27088-00001",
		"passage": " 도널드 트럼프 미국 대통령을 잡기 위해 버락 오바마 전 대통령이 출격했다.\n  오바마 전 대통령은 대선을 13일 앞두고 조 바이든 민주당 대선 후보 지원을 위한 유세에 나섰다.\n  자신의 행정부에서 8년간 부통령으로 손발을 맞춘 바이든 후보를 지원하는 유세에 나선 것은 처음이다.\n  오바마 전 대통령은 21일(현지시간) 펜실베이니아주 필라델피아에 있는 메이저리그 구단 '필라델피아 필리스' 홈구장인 시티즌 뱅크 파크에서 '드라이브인 유세' 방식으로 유권자들과 만났다.\n  민주당을 상징하는 푸른색 셔츠를 입은 그는 소매를 걷어 올린 특유의 패션 스타일로 무대에 올랐다.\n  그는 이례적으로 트럼프 대통령을 직설적으로 비판했다.\n  전직 대통령에 대한 평가를 삼가는 관례를 깼다고 CNN은 전했다.\n  신종 코로나바이러스 감염증(코로나19) 대응 실패와 국정 운영 능력을 작심 비판했고, 트럼프 대통령 성격과 태도, 발언까지 맹렬히 공격했다.\n  일상의 언어로 강렬한 메시지를 전하는 오바마 연설의 특징이 고스란히 드러났다.\n   오바마 전 대통령은 먼저 트럼프 대통령의 경제 운영 능력에 문제를 제기했다.\n  오바마·바이든 행정부가 물려준 경기 호황을 마치 트럼프 대통령이 모두 이룬 것처럼 행동하고, 정작 코로나19 대응 부실에 대해서는 책임이 없다고 발뺌한다고 지적했다.\n  그는 \"트럼프 대통령은 그가 물려받은 모든 것과 마찬가지로 이것도 망쳤다\"고 말했다.\n  트럼프 대통령이 대통령직을 리얼리티 쇼로 취급하고, 그마저도 시청률이 떨어져 화가 나 있다고 조롱하면서 \"중요한 것은 이건 리얼리티 쇼가 아니라 리얼리티(현실) 그 자체라는 것\"이라고 말했다.\n  트럼프 대통령은 임기가 다 되도록 대통령직을 진지하게 받아들일 능력이 없다는 것을 보여줬고, 자신과 친구들을 위하는 것 외에는 어떤 일에도 신경 쓰지 않는다고 주장했다.\n  오바마 전 대통령은 자신의 행정부가 코로나19 같은 감염병 사태에 대비하기 위한 계획을 만들었는데, 지금 그 계획이 백악관 어디에 있는지도 모른다면서 기우뚱대는 테이블 받침대로 쓰이고 있을지 모른다고 비꼬았다.\n  미국에서 코로나19 가을 재유행이 시작된 것을 지적하면서 \"트럼프가 갑자기 우리를 지킬 수는 없다.\n  그는 자기 자신을 지키기 위한 기본조치도 못 한 사람\"이라고 조롱했다.\n  참석자들은 자동차 경적을 울리며 환호했다.\n  그는 \"솔직히 코로나19 사태는 어느 대통령에게도 도전이었을 것\"이라면서도 \"하지만 트럼프처럼 망치지는 않는다\"고 말했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "트럼프 대통령을 잡기 위해 오바마 전 대통령이 출격해 처음으로 바이든 후보 지원을 위한 유세에 나섰는데 그는 이례적으로 트럼프를 직설적으로 비판해 관례를 깼다고 CNN은 전했다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령을 잡기 위해 버락 오바마 전 대통령이 출격했다. 오바마 전 대통령은 대선을 13일 앞두고 조 바이든 민주당 대선 후보 지원을 위한 유세에 나섰다. 자신의 행정부에서 8년간 부통령으로 손발을 맞춘 바이든 후보를 지원하는 유세에 나선 것은 처음이다. 그는 이례적으로 트럼프 대통령을 직설적으로 비판했다. 전직 대통령에 대한 평가를 삼가는 관례를 깼다고 CNN은 전했다.",
		"summary_3_cnt": 223
	}
}