{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06700",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 통합당 선대위장 김종인 가닥…태영호 갈등 수그러들까",
		"author": "한영익",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06700-00001",
		"passage": " 미래통합당이 4ㆍ15 총선 공천이 마무리되는 시점에 김종인 전 더불어민주당 비상대책위원회 대표에게 선대위원장을 맡기기로 가닥을 잡았다.\n    통합당 고위관계자는 15일 중앙일보와 통화에서 \"주말 사이 황교안 대표를 포함해 최고위, 공관위까지 의견을 모아 공천을 끝내고 김종인 전 대표에게 상임선대위원장을 맡기기로 했다\"고 말했다.\n  이 관계자는 “김 전 대표가 공천에 엮이면 당 분란이 커질 공산이 크기에 공천은 공관위가 마무리하기로 했다\"고 덧붙였다.\n     앞서 김종인 전 대표 역시 공천에는 관여하지 않겠다는 입장을 냈다.\n  김 전 대표는 14일 언론 인터뷰를 통해 “공관위 공천에 대해 더 이상 얘기하지 않겠다”고 밝혔다.\n  김 전 대표 측 관계자 역시 “공천에 손댈 가능성은 거의 없는 것으로 안다”고 전했다.\n   김종인 전 대표가 통합당 선대위원장을 맡을 것이란 전망은 이달 초부터 본격화됐다.\n  황 대표 역시 '김종인 영입설'을 부인하지 않았다.\n  변수는 김 전 대표가 통합당의 공천을 문제 삼으면서다.\n  구체적으론 서울 강남을 최홍 후보의 공천 철회, 강남갑 태구민(태영호) 후보의 비례대표 후보로의 전환을 김 전 대표는 요구했다.\n  \"사천(私薦) 논란이 제기된다\"며 김 전 대표는 김형오 공관위원장도 정면으로 겨눴다.\n  통합당 내부에서 \"김 전 대표가 선대위원장을 맡는 조건으로 일부 지역 공천권을 달라는 것\"이란 관측이 나왔다.\n   김형오 공관위원장이 13일 전격 사퇴하며 논란은 더 커졌다.\n  표면적으로 서울 강남병(김미균 후보) 공천 논란의 책임을 진 모양새였지만, 실제로는 사천 논란을 제기한 김종인 전 대표를 향한 김 위원장의 반격이라는 시각이 적지 않았다.\n  김 위원장은 사퇴를 밝히며  “모든 화살은 나한테 쏟아라.\n  내가 화살받이가 되겠다”고 했다.\n  더 이상 공관위를 흔들지 말라는 경고로 해석됐다.\n  김 위원장의 사퇴와 함께 김종인 선대위 체제 역시 불발될 것이란 전망까지 나왔다.\n   그러나 김 위원장의 사퇴일(13일) 심야에 열린 통합당 최고위는 최종적으로 공관위를 이석연 부위원장 체제로 하면서 김 전 대표 영입 여부를 황 대표에게 일임한다고 결론내렸다.\n  일종의 타협책이었다.\n  김 전 대표 영입에 부정적이었던 심재철 통합당 원내대표도 이날 기자들과 만나 “(김종인) 영입에 대한 찬반 논의가 있었지만 대표께서 결정하실 문제”라고 말했다.\n  통합당이 전체 지역구 가운데 58.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "미래통합당 고위 관계자는 중앙일보를 통해 더불어민주당 김 전 대표에게 상임선대 위원장을 맡기고 공천은 공관위가 마무리할 예정임을 밝혔다.",
		"summary2": null,
		"summary3": "미래통합당이 4ㆍ15 총선 공천이 마무리되는 시점에 김종인 전 더불어민주당 비상대책위원회 대표에게 선대위원장을 맡기기로 가닥을 잡았다. 통합당 고위관계자는 15일 중앙일보와 통화에서 \"주말 사이 황교안 대표를 포함해 최고위, 공관위까지 의견을 모아 공천을 끝내고 김종인 전 대표에게 상임선대위원장을 맡기기로 했다\"고 말했다. 이 관계자는 “김 전 대표가 공천에 엮이면 당 분란이 커질 공산이 크기에 공천은 공관위가 마무리하기로 했다\"고 덧붙였다.",
		"summary_3_cnt": 251
	}
}