{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23919",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美, 北에 핵무기 80개 퍼붓는다? 3년전 '작계5027' 진실 파문",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23919-00002",
		"passage": " 전날 청와대가 이례적으로 “핵무기 사용은 우리 작전계획에 없다”고 부인한 것과 분위기가 다르다.\n   미국의 군사 전문가들도 미국이 북한을 상대로 핵무기 80기를 사용하는 작전계획 검토 여부에 관해 의견이 갈렸다.\n  데이비드 맥스웰 민주주의수호재단(FDD) 선임연구원은 중앙일보 인터뷰에서 “북한의 핵 80기든, 미국 핵 80기든 사용 가능성에 관한 우드워드의 언급은 오해일 가능성이 크다\"며 \"비현실적\"이라고 말했다.\n   주한미군으로 네 차례 근무한 특수부대 대령 출신인 그는 “한반도 유사시에 미국은 핵무기를 80개나 사용할 필요가 없고, 북한이 핵무기 80개를 사용하는 것도 용납하지 않을 것”이라며 “어느 쪽도 말이 되지 않는다”고 덧붙였다.\n  그는 대신 군 당국이 북한 핵ㆍ미사일 프로그램과 관련된 80개의 잠재적 목표물을 확인했을 수 있다는 가능성을 제기했다.\n  우드워드가 이 분야를 잘 모르고 쓴 “서툰 글”인 것 같다고 하면서다.\n  반면 브루스 베넷 랜드연구소 선임연구원은 “미국의 대북 핵억지 전략은 북한이 미국이나 동맹ㆍ파트너를 핵으로 공격하는 것을 용납할 수 없으며, 그 정권은 끝날 것이라는 점을 분명히 하는 것”이라고 평가했다.\n  그는 정권을 끝내는 건 고위 지도자 제거를 뜻하는데, 지하 깊숙한 시설에 숨은 이들에 재래식 무기가 아닌 핵무기를 사용해야 할 것으로 봤다.\n  또 북한의 공격 시 한국의 핵우산 제공 요청에 응하기 위해서도 미국 군사계획에 핵무기 사용이 일부 포함돼 있을 것으로 봤다.\n  실제 우드워드 책에는 도널드 트럼프 미국 대통령이 북한에 사용할 수 있는 새로운 핵무기를 만들었다고 자랑하는 부분도 나온다.\n  이 대목도 미국의 대북 군사계획에 핵무기 사용이 포함됐을 수 있다는 주장을 뒷받침한다.\n   패트릭 크로닌 허드슨연구소 아시아ㆍ태평양 안보 석좌는 “미국의 대북 기밀 비상계획에 어떤 내용이 담겼는지 확인할 수 없지만, 트럼프 대통령이 김정은 정권에 맞서 쓸 수 있는 전례 없는 무기체계를 공개적으로 자랑했다고 우드워드가 쓴 데 주목한다”고 말했다.\n   크로닌 석좌는 \"이 무기체계가 아마도 저위력 신형 전술 핵탄두를 시사하는 것 같다\"고 덧붙였다.\n   한편 맥스웰 연구원은 \"한반도 내 무력사용은 한국 동의 없이는 불가능하다\"는 청와대 발표와 관련해서도 \"북한이 핵무기를 발사했거나 발사할 것이라는 정보가 포착되면 미국 대통령이 전권을 갖고 결정할 수 있다\"고 말했다.\n  워싱턴=박현영 특파원 hypark@joongang.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "북한을 상대로 핵무기 80기를 사용하는 미국의 작전계획 검토에 대해 맥스웰 선임연구원은 비현실적이며 이 분야를 잘 모르고 쓴 오해일 가능성이 크다고 말했다.",
		"summary2": null,
		"summary3": "미국의 군사 전문가들도 미국이 북한을 상대로 핵무기 80기를 사용하는 작전계획 검토 여부에 관해 의견이 갈렸다. 우드워드가 이 분야를 잘 모르고 쓴 “서툰 글”인 것 같다고 하면서다. 데이비드 맥스웰 민주주의수호재단(FDD) 선임연구원은 중앙일보 인터뷰에서 “북한의 핵 80기든, 미국 핵 80기든 사용 가능성에 관한 우드워드의 언급은 오해일 가능성이 크다\"며 \"비현실적\"이라고 말했다.",
		"summary_3_cnt": 218
	}
}