{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22089",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[리셋 코리아] 기업가 정신 옥죄면 좋은 일자리 못 만든다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22089-00001",
		"passage": "우리 경제의 허리를 지탱하는 두 개의 사회적 자원은 건전한 재정 자원과 상상력을 추구하는 기업가정신이다.\n  지난 3년 동안 재정 자원은 빠르게 고갈됐고, 기업가정신은 빙하기 수준이다.\n  우리나라가 지난해 기준 세계 12위의 경제 대국, 세계 7위의 수출  국가로 우뚝 선 배경에는 과거 수십 년 동안 오대양·육대주를 누비며 모험심을 발휘한 불굴의 기업가정신 덕분이다.\n  재정 자원의 뿌리는 경제 성장에 있고, 경제 성장은 기업인들의 창의적·모험적 투자와 경영에 의존한다.\n  우리 재정은 현재 세금 살포를 통한 일자리 창출과 복지 지출 등에 몰입한 결과, 2년 전 국내총생산(GDP)의 38% 수준인 국가채무비율은 최악의 경우 향후 2~3년 이내에 60% 수준으로 급증할 수 있다.\n  미국·영국 등 선진국은 수십 년에 걸쳐 서서히 국가채무비율이 60%~70%에 도달했지만, 우리는 단지 3~4년 만에 60%에 도달할 가능성이 크다.\n  더욱이 코로나19 확산으로 전대미문의 한 해 네 번째 추경 편성을 검토하고 있다.\n  우리의 국가 부채는 빛의 속도로 급증한다고 할 만한 아찔한 속도가 문제다.\n  국가채무비율이 올해 46%, 내년 49% 정도일 것이라는 정부의 낙관적 전망을 믿는 전문가는 거의 없다.\n  경제 전문가가 아니더라도 마이너스 성장률, 부동산 세금 폭등에 따른 내수 위축, 사망자가 출생아보다 많은 인구 감소 본격화, 현재 진행형인 코로나19의 악영향 등 세수 악화 요인만 보인다.\n  재정 자원을 고갈시키는 세금 투입 일자리 정책에서 기업가정신 고취를 통한 시장 친화적 일자리 정책으로 전환이 시급하다.\n  정부는 일자리 창출을 위해 해외 진출 기업을 국내로 유인하는 리쇼어링 정책과 친환경 그린 뉴딜정책을 추진하고 있다.\n  그러나 정부 말과는 반대로 기업을 옥죄는 브레이크를 더 세게 밟고 있다.\n  올해 세법 개정을 통해 소득세 최고세율을 45%(지방세 포함 49.\n 5%)로 올리면 세계 최고 수준이 된다.\n  최근 정치권에서는 노동 이사제 도입을 검토하고 있다.\n  잇따른 대기업 규제 강화와 반기업 정책 등으로 정책 방향성이 혼란스럽다.\n  기업인들이 정부를 신뢰하도록 시장 친화적 시그널을 명확하게 보내야 한다.\n  소탐대실(小貪大失)하는 반기업 정책들은 더는 없어야 한다.\n  먼저, 글로벌 추세와 동떨어진 ‘핀셋 증세’인 소득세 최고세율 인상을 신중하게 생각해야 한다.\n  이로 인한 세수 증대 효과(800억원)에 견줘 국내외 투자자에게 미치는 반기업 시그널로 인한 부정적 효과가 훨씬 클 수 있다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "코로나19 확산으로 국가 부채는 빛의 속도로 급증하고 있고 마이너스 성장률, 인구 감소 본격화 등 세수 악화 요인만 보인다. ",
		"summary2": null,
		"summary3": "더욱이 코로나19 확산으로 전대미문의 한 해 네 번째 추경 편성을 검토하고 있다. 우리의 국가 부채는 빛의 속도로 급증한다고 할 만한 아찔한 속도가 문제다. 경제 전문가가 아니더라도 마이너스 성장률, 부동산 세금 폭등에 따른 내수 위축, 사망자가 출생아보다 많은 인구 감소 본격화, 현재 진행형인 코로나19의 악영향 등 세수 악화 요인만 보인다.",
		"summary_3_cnt": 195
	}
}