{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21175",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김동원의 이코노믹스] 돈 찍어 풀면 좋을 것같지만 결국 베네수엘라 꼴 난다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21175-00001",
		"passage": "헬리콥터 머니, 축복인가? 재앙인가? ‘헬리콥터에서 돈을 뿌린다’는 미국 할리우드 영화에서 나올 법한 장면은 정부가 국민에게 직접 화폐를 주는 재정정책을 직설적으로 표현한 것이다.\n  학계에서 통용되는 엄밀한 정의의 ‘헬리콥터 머니’는 정부가 중앙은행이 화폐를 발행해 조달한 재원으로 가계와 기업에 직접 화폐를 주는 재정정책을 말한다.\n  일반적으로 정부의 경기진작을 위한 확대 재정정책은 공공사업의 집행을 통해 총수요를 확대하는 경로로 집행된다.\n  이 전통적인 경로를 통한 재정정책은 가계의 소득과 소비를 증대시키기까지 상당한 시간이 걸릴 뿐 아니라 가계의 소득과 소비를 증대시키는 효과가 불확실하다는 문제가 있다.\n  따라서 코로나 사태와 같이 국민의 생존이 위협받는 긴급하고 충격이 심각한 상황에서 재정지원의 시차를 단축하고 효과를 극대화하는 방안은 정부가 직접 가계와 개인에게 화폐나 신용으로 구매력을 전달하는 것이다.\n  코로나 사태 발생 이후 홍콩 정부는 2월 26일 18세 이상 홍콩 주민에게 1인당 1만 홍콩달러를 지급하기로 했다.\n  미국은 6월까지 1억5900만명에게 성인은 1200달러, 아동은 500달러씩 총 2670억 달러를 지급했으며, 현재 미국 정부는 2차 지급 여부를 의회와 협의하고 있다.\n  문제는 재원이다.\n  예상하지 못한 대규모 긴급재난지원금의 재원은 재정적자의 급증을 초래할 수밖에 없고, 재정적자는 국채 발행을 통해 충당된다.\n  즉 전통적인 재정정책의 틀에서 긴급재난지원금은 재정적자와 재정 건전성 악화를 초래하기 때문에 헬리콥터로 계속 뿌릴 돈을 조달하는 데 한계가 있다.\n  현대화폐이론(MMT) 허점투성이 이같이 코로나 위기로 국민의 건강 보전과 민생 안정을 위한 정부의 역할 극대화가 절박한 상황에서 각국 정부와 정치인에게 천금같이 반가운 소리가 등장했다.\n  대표적으로 파이낸셜타임스(FT)는 ‘돈을 찍어내는 것은 코로나 위기에 타당한 대응이다’는 사설(4월 7일자)을 게재했다.\n  바로 전통적 거시경제이론이 금기시해 왔던 중앙은행의 발권력을 통한 재정지출의 재원 충당을 주저할 필요가 없다는 소위 ‘현대화폐론(Modern Monetary Theory, 이하 MMT)’이 세상의 귀를 잡기 시작한 것이다.\n  미국에서도 좌파 성향의 민주당 정치인 버니 샌더스를 비롯해 각국 정치인과 정부가 MMT를 환영하면서 세계적 경제 석학들이 MMT의 타당성을 놓고 뜨거운 논쟁을 벌이고 있다.\n  1930년대 대공황 이후 불황을 극복하기 위해 주류 경제학자들이 “우리 모두 확대 재정정책을 지지하는 케인지안(We are all Keynesian)”이라고 했듯이, 지금은 코로나 위기 대응을 위해 이론적 타당성의 여부를 떠나서 많은 정부가 사실상 MMT가 권고하는 정책을 추진하고 있다.\n ",
		"passage_Cnt": 1362
	},
	"Annotation": {
		"summary1": "헬리콥터 머니는 정부가 중앙은행에 화폐를 발행해 조달한 재원으로 가계와 기업에 직접 화폐를 주는 재정정책인데 가계의 소득과 소비를 증대시키는 효과가 불확실하다는 문제가 있다.",
		"summary2": null,
		"summary3": "학계에서 통용되는 엄밀한 정의의 ‘헬리콥터 머니’는 정부가 중앙은행이 화폐를 발행해 조달한 재원으로 가계와 기업에 직접 화폐를 주는 재정정책을 말한다. 일반적으로 정부의 경기진작을 위한 확대 재정정책은 공공사업의 집행을 통해 총수요를 확대하는 경로로 집행된다. 이 전통적인 경로를 통한 재정정책은 가계의 소득과 소비를 증대시키기까지 상당한 시간이 걸릴 뿐 아니라 가계의 소득과 소비를 증대시키는 효과가 불확실하다는 문제가 있다.",
		"summary_3_cnt": 241
	}
}