{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22866",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"맷집 극도로 약해졌다\"…정부 강제조치에 '뿔난' 노래방 업주들",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22866-00001",
		"passage": "“일용직 일당 받아서 문 닫은 가게 월세 낸다”정부의 고위험시설 집합금지명령에 따라 영업이 중단된 수도권 노래연습장 업주들이 극심한 생활고와 경영난을 호소하며 대책 마련을 요구하고 나섰다.\n  이들은 이번 주말 이후 신종 코로나바이러스 감염증(코로나19) 확산 상황에 따라 비상대책위원회를 꾸려 단체행동에 나설 계획도 내비쳤다.\n   ㈔서울시노래연습장업협회·인천시노래연습장업협회·경기도지부노래연습장 대표들은 3일 공동 발표한 성명서에서 “감염병 사태와 보상책 없는 강제 처분으로 소상공인이 버틸 수 있는 맷집이 극도로 약해졌다”며 “근거도, 대책도 없이 계속된 집합제한·집합금지로 1만6000개 노래연습장이 고통받고 있다”고 주장했다.\n    협회에 따르면 소속 노래연습장의 90% 이상이 적자 상태를 지속하고 있다.\n  이들은 “극단적 선택을 하는 이유 1위가 경제적 문제라고 한다”며 “올해 1월부터 받은 매출 타격으로 저축한 돈이나 대출로 가게를 유지하던 노래연습장 점주들은 집합금지 처분 이후 ‘아빠 왜 집에 있어?’라는 아이의 질문에 할 말이 없다”고 토로했다.\n  “내신 1등급인데…고3 자녀 학원도 다 끊어” 이들은 “대리운전이나 일용직 건설노동, 배달 아르바이트로 번 돈을 생활비가 아니라 열지도 못하는 가게 월세로 쓰고 있다”며 분통을 터뜨렸다.\n  한 노래연습장 업주는 “내신 1등급인 고3 수험생 자녀의 학원을 다 끊었다”며 “가족의 정신적 피해도 크다”고 하소연했다.\n    협회는 “직장인은 실업급여를 받을 수 있지만, 자영업자는 국가적 필요에 의해 영업을 중지당해도 최소한의 생계비는커녕 가게 월세와 고정비 수백만원을 내면서 버텨야 한다”며 “모든 짐을 자영업자의 등에 지워놓고 국가는 보상에 대한 법적 근거가 없다며 집합명령을 어길 시 벌금 처분과 고발을 당할 것이라면서 감시한다”고 주장했다.\n    이들은 “돈은 나중에 벌면 된다 하더라도 당장 매장을 유지하기가 너무 어렵다”며 세 가지 대책을 요구했다.\n  우선 임대료 해결이다.\n  국가나 지자체가 임대료의 50%를, 임대인이 50%를 부담해달라는 주장이다.\n  또 긴급생계지원을 사후가 아닌 사전에 하라고 요구했다.\n  “당장 닫으라 명령하고 수개월 뒤 손실액의 극히 일부를 보상할 게 아니라 생활비를 먼저 긴급지원한 뒤 집합금지명령이 뒤따라야 납득할 수 있다”고 했다.\n  코로나 8개월, “경제적 문제, 극단적 선택 1위” 이들은 마지막으로 부동산 특별법을 제정해 집합금지로 영업이 어려워 임대료를 연체한 경우 명도소송을 당하지 않게 보호해달라고 요구했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "정부의 고위험시설 집합금지 명령으로 경영난을 겪는 노래방 업주들이 임대료 해결, 사전 긴급생계지원, 부동산 특별법 제정을 요구했다.",
		"summary2": null,
		"summary3": "우선 임대료 해결이다. 또 긴급생계지원을 사후가 아닌 사전에 하라고 요구했다. 이들은 마지막으로 부동산 특별법을 제정해 집합금지로 영업이 어려워 임대료를 연체한 경우 명도소송을 당하지 않게 보호해달라고 요구했다. 정부의 고위험시설 집합금지명령에 따라 영업이 중단된 수도권 노래연습장 업주들이 극심한 생활고와 경영난을 호소하며 대책 마련을 요구하고 나섰다. 이들은 이번 주말 이후 신종 코로나바이러스 감염증(코로나19) 확산 상황에 따라 비상대책위원회를 꾸려 단체행동에 나설 계획도 내비쳤다.",
		"summary_3_cnt": 278
	}
}