{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03826",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "백기 든 日 \"14일부터 크루즈서 고령자 하선\"…44명 추가감염",
		"author": "서승욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03826-00001",
		"passage": "신종 코로나 바이러스 집단 감염이 발생한 크루즈선 ‘다이아몬드 프린세스’ 승객에 대해 일본 정부가 \"고령자와 지병이 있는 승객들을 우선적으로 하선 시키겠다\"는 입장을 13일 밝혔다.\n  일본 언론보도에 따르면 80대 이상 고령자가 우선 대상이며, 하선은 14일 시작된다.\n   당초 일본 정부는 선내에 머물던 승객의 감염이 첫 확인된 지난 5일로부터 2주일이 경과되는 19일까지 ‘감염 확인자’를 제외한 전원을 선내에 머물게 한다는 방침이었다.\n  애초부터 항만이나 공항에서부터 감염자를 원천 격리시키겠다는 것이 '미즈기와(水際) 대책'으로 불리는 일본 정부의 기본 방역 방침이었기 때문이다.\n   2666명에 이르는 승객들을 바이러스 잠복기(2주)가 완료되기 전에 하선시킬 경우 이들을 수용할 만한 시설을 구하는 것도 쉽지 않다.\n  그렇다고 자유롭게 풀어둘 수도 없는 노릇이었다.\n     애초부터 크루즈선이라는 폐쇄된 공간에 격리시켜 감염 확대를 막는 쪽으로 방향으로 잡았다면, 탑승자간 접촉을 최소화하고 선내 환경을 청결하게 유지했어야 했다.\n  하지만 이 초기 대응에 실패하면서 결과적으로 감염은 확대일로였다.\n         이미 손을 쓸 수 없을 만큼 크루즈선 전체가 감염의 온상이 돼버렸다.\n    여기에 승객들의 인권 문제를 거론하며 일본 정부를 비판하는 국제사회 여론이 들끓자 일본 정부가 결국 두 손을 든 모양새다.\n  일본 정부의 위기 관리 능력이 도마에 오르면 당장 5개월 뒤에 열릴 올림픽 개최국으로서의 체면이 만신창이가 될 가능성도 있다.\n      지지통신과 NHK 등의 보도에 따르면 현재 크루즈선내엔 승객과 승조원을 합쳐 약 3500명이 남아있다.\n   이중 먼저 배에서 내릴 수 있는 이들은 80대 이상(탑승 당시 226명)의 고령자, 지병이 있는 승객, 창이 없는 방에서 머물고 있는 승객 등이다.\n   예를 들어 80대 이상으로 지병이 있거나, 80대 이상으로 창이 없는 방에서 머무는 승객이 우선이다.\n   바이러스 검사 결과 음성이 확인되면 배에서 내려 일본 정부가 준비한 숙박시설로 이동하게 된다.\n   지지통신은 “고령자들의 경우 그들을 보살필 사람들도 함께 배에서 내리도록 할 것”이라며 “(80대 이상 뿐만 아니라)70대 승객에 대해서도 일본 정부가 하선 대상에 포함시킬 것을 검토중”이라고 했다.\n   가토 가쓰노부(加藤勝信) 후생노동상은 회견에서 \"고령자와 기초 질환이 있는 승객들은 (바이러스에 감염될 경우)중증이 되기 쉽기 때문에 배려해야 한다\"며 \"연령과 기초질환 유무 등을 종합적으로 감안해 하선시키겠다\"고 말했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "일본 정부는 코로나 바이러스 집단 감염이 발생한 다이아몬드 프린세스 승객에 대한 초기 대응을 실패하고 여론의 비판을 받자 고령자, 지병 승객을 우선 하선 시키겠다고 했다.",
		"summary2": null,
		"summary3": "신종 코로나 바이러스 집단 감염이 발생한 크루즈선 ‘다이아몬드 프린세스’ 승객에 대해 일본 정부가 \"고령자와 지병이 있는 승객들을 우선적으로 하선 시키겠다\"는 입장을 13일 밝혔다. 하지만 이 초기 대응에 실패하면서 결과적으로 감염은 확대일로였다. 여기에 승객들의 인권 문제를 거론하며 일본 정부를 비판하는 국제사회 여론이 들끓자 일본 정부가 결국 두 손을 든 모양새다.",
		"summary_3_cnt": 209
	}
}