{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29682",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘광주 스쿨존 참변’ 신호등 없어 못막았다?…스쿨존선 속도 낮춰야 ",
		"author": "편광현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29682-00001",
		"passage": "'광주 스쿨존 참변' 사고 지역에 신호등 설치 여부를 두고 경찰이 고민에 빠졌다.\n  비슷한 교통 사고가 두 차례 발생했지만 신호등을 설치하면 극심한 교통혼잡을 초래할 것이라며 주민 사이에서도 찬반 의견이 갈리기 때문이다.\n  또 또 사고 지점은 경찰의 차량신호기 설치 기준에도 적합하지 않다.\n  19일 경찰은 \"주민들 의견을 폭넓게 듣고 신호등 설치는 물론 다양한 보행자 안전 담보 대책을 서둘러 마련할 것\"이라고 밝혔다.\n       광주 스쿨존 참변은 지난 17일 오전 광주광역시 북구 운암동 한 아파트 단지 앞 어린이보호구역 도로에서 엄마와 삼 남매가 대형 트럭에 치인 사고다.\n  3세인 딸이 숨지고 두 명이 다쳤다.\n  이 사고 후 6개월 전에 같은 장소에서 똑같은 사고가 발생했다는 사실이 알려지면서 '경찰이 신호등을 설치했어야 한다'는 비판이 제기됐다.\n  경찰은 첫번째 사고가 발생한 5월에 운암동 스쿨존은 차량신호기 설치 기준을 충족시키지 않는다고 판단했다.\n  경찰청 관계자는 “50m 인근에 신호기가 이미 있어 추가 설치는 규정에 합당하지 않았다\"며 \"그래서 보행도로와 높이가 같은 고원식 횡단보도를 설치했다\"고 설명했다.\n   신호등 50m 간격 꼭 지켜야 하나 경찰청의 차량신호기 설치 기준에는 '신호등 간 거리를 50m 이상으로 유지해야 한다'는 명시적인 기준은 없다.\n  다만 원활한 차량흐름을 위해 도로를 지나다니는 차량과 보행자 수를 규정하고 있다.\n  이에 따라 신호등을 설치할 수 있는 장소는 주도로 차량 교통량이 8시간에 600대 이상이어야 하고 횡단보도 보행자는 1시간에 150명 이상이어야 한다.\n  스쿨존의 경우, 초등학교나 유치원 주 출입문에서 300m 이내에 신호등이 없는 곳에 신호등을 설치하게 되어있다.\n  다만 자동차가 1분 간격으로 최소 한 대 통행해야 하고 주 출입문과 가장 가까운 곳에 설치하는 것이 원칙이다.\n  주민들, \"신호등 말고 다른 방법 찾아달라\"운암동 스쿨존 신호등 설치는 주민들 사이에서도 의견이 갈린다.\n  신호등을 설치하면 출근 시간에 극심한 차량 정체가 예상된다는 이유다.\n  두 사고는 아파트의 정문과 후문 사이에서 발생했다.\n  20m 떨어진 곳에 아파트 주차장 입구가 있다.\n  경찰 관계자는 \"신호등 설치에 반대하는 주민들은 '신호등 외 다른 방법으로 보행자 안전을 보장할 수 있다'는 입장\"이라고 밝혔다.\n  경찰에 따르면 지난 5월부터 지금까지 신호등을 설치해달라는 공식 요청은 한 번도 없었다고 한다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "광주 스쿨존 참변 사고 지역에 신호등 설치 여부를 두고 주민사이에서도 찬반 의견이 갈리자 경찰은 주민들의 의견을 듣고 보행자 안전 담보 대책을 서둘러 마련할 것이라고 밝혔다.",
		"summary2": null,
		"summary3": "'광주 스쿨존 참변' 사고 지역에 신호등 설치 여부를 두고 경찰이 고민에 빠졌다. 비슷한 교통 사고가 두 차례 발생했지만 신호등을 설치하면 극심한 교통혼잡을 초래할 것이라며 주민 사이에서도 찬반 의견이 갈리기 때문이다. 19일 경찰은 \"주민들 의견을 폭넓게 듣고 신호등 설치는 물론 다양한 보행자 안전 담보 대책을 서둘러 마련할 것\"이라고 밝혔다.",
		"summary_3_cnt": 196
	}
}