{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23244",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"지금 이사해도 과천신도시 분양\"…본청약까지 2년 채우면 돼",
		"author": "안장원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23244-00002",
		"passage": " 특별공급은 공급 유형에 따라 별도 요건을 추가로 충족해야 한다.\n  특별공급 요건은 현 청약제도와 같다.\n  주요 요건은 ▶'신혼부부' 특별공급은 혼인 기간 7년 이내 ▶'생애 최초'는 전 세대원 과거부터 무주택 ▶'다자녀가구'는 미성년 자녀 3명 이상 ▶'노부모 부양'은 65세 이상 부모 3년 이상 부양 등이다.\n ”  사전 청약 때 소득요건을 충족했으나, 연봉 상승 등으로 본 청약 때 소득 기준을 초과하면 어떻게 되나.\n “사전 청약은 입주자 모집공고 시점을 기준으로 소득 및 자산 등의 자격 요건을 심사한다.\n  사전 청약 당첨자로 선정된 이후에는 소득 및 자산 요건을 추가로 심사하지 않는다.\n  본 청약 때 소득 요건 등에 맞지 않아도 상관없다.\n ”   사전청약 때 해당 지역 의무 거주 기간을 채워야 하나.\n   “기본적으로 수도권 등 해당 지역에 거주 중이어야 사전청약이 가능하다.\n  최고 2년의 의무 거주 기간의 경우 본 청약 시점까지만 충족되면 최종적으로 입주 여부가 확정된다.\n  다시 말해 사전 청약 시점을 기준으로는 의무 기간을 채우지 않아도 된다.\n   예를 들어 2022년 9월 이후 본 청약하는 물량은 지금 해당 지역으로 이사해 2년 의무 거주 기간을 충족하면 되기 때문에 사전 청약을 할 수 있다.\n  정부가 8일 발표한 공급 계획에 따르면 과천 신도시, 인천 루원시티 등이 2022년 본 청약 예정이다.\n  사전 청약에 당첨되더라도 본 청약 때 의무 거주 기간을 채우지 못하면 당첨이 무효가 된다.\n  의무 거주 기간은 주택 건설지역의 규모, 위치, 투기과열지구 지정 여부 등에 따라 다르다.\n  투기과열지구가 2년으로 가장 길다.\n ” 사전 청약 신청을 여러 번 할 수 있나.\n  또 사전 청약 당첨 후 다른 주택을 사거나 다른 분양에 신청할 수 있나.\n  “사전 청약 당첨자와 그 세대에 속한 사람은 다른 분양 주택에 사전 청약할 수 없다.\n  다른 주택의 분양을 신청해 당첨될 수 있고 다른 주택을 사도 되지만, 이 경우 사전 청약으로 당첨된 주택에 입주할 수 없다.\n  사전 청약 당첨 주택에 입주하기 위해서는 무주택 요건을 유지해야 한다.\n ” 사전청약 당첨도 재당첨 제한 적용을 받나.\n “사전 청약 당첨자는 본 청약 전까지 재당첨 제한을 적용받지 않는다.\n  하지만 본 청약 시점에 최종 입주 여부가 확정되면 재당첨 제한을 적용받는다.\n  본 청약 당첨부터 재당첨 제한이 시작되는 것이다.\n ” 안장원 기자 ahnjw@joongang.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "사전 청약의 입주자 자격 요건 기준 시점은 모집공고부터이며 사전 청약 당첨자는 본 청약 당첨 시점부터 재당첨 제한을 적용받는다.",
		"summary2": null,
		"summary3": "“사전 청약은 입주자 모집공고 시점을 기준으로 소득 및 자산 등의 자격 요건을 심사한다. 사전 청약 당첨자로 선정된 이후에는 소득 및 자산 요건을 추가로 심사하지 않는다. 본 청약 때 소득 요건 등에 맞지 않아도 상관없다. ” 사전청약 때 해당 지역 의무 거주 기간을 채워야 하나. “사전 청약 당첨자는 본 청약 전까지 재당첨 제한을 적용받지 않는다. 하지만 본 청약 시점에 최종 입주 여부가 확정되면 재당첨 제한을 적용받는다. 본 청약 당첨부터 재당첨 제한이 시작되는 것이다. ” 안장원 기자 ahnjw@joongang.",
		"summary_3_cnt": 293
	}
}