{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06397",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“학교 안간 아이들 공원서 논다” 준비 안된 日휴교령 후폭풍",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06397-00001",
		"passage": "신형 코로나바이러스 감염증(코로나19)의 방지를 목적으로 일본에서는 현재 임시 휴교가 진행되고 있다.\n  이런 가운데 휴교를 한 일부 아이들이 공원 등에서 노는 것을 두고 '휴교의 취지에 반한다'는 목소리가 각 지역 교육위원회에서 나오고 있다.\n  보호자에게 메일로 주의를 당부하는 학교도 있다고 마이니치 신문이 11일 보도했다.\n  그러나 집에서 아이들을 돌보는 부모의 입장은 다르다.\n  집에 있기만 하는 것이 자녀와 보호자 모두의 스트레스를 가중한다는 것이다.\n   마이니치 신문에 따르면 도쿄의 베드타운인 치바 현에선 \"아이들이 낮부터 공원에 모여 시끄럽다\"는 불만이 접수됐다.\n  각 지역에서 비슷한 불평이 나오자 도쿄·오사카 등에서 휴교 중인 일부 학교는 보호자들에게 주의를 환기하는 메일을 보내기도 했다.\n  \"공원에서 아동이 15명 이상 놀고 있다는 연락이 인근 주민으로부터 있었다\"라거나 \"꼭 필요하지 않으면 외출은 피하고 가정에서 지내게 지도하라\"는 내용이다.\n  휴교 중인 아이들이 모여서 노는 것을 보는 시선이 곱지만은 않은 것으로 해석된다.\n     하지만 보호자들은 이런 지침과 관련, 트위터 등 SNS에 당혹스럽다는 반응을 내놓고 있다.\n  \"어른은 자유롭게 밖에 다닐 수 있다\", \"잠깐 밖에서 한숨 돌리는 것도 안 되는가\" 라는 내용이 대부분이다.\n   교육현장에서 논란이 일자, 일본 문부 과학성은 \"학생의 건강 유지를 위해 야외에서 적당한 운동을 하거나 산책하는 건 무방하다\"는 지침을 지난 9일 새롭게 내놨다.\n   앞서 일본 문부과학성은 지난달 28일 통지문을 통해 전국 교육 위원회 등에 \"사람이 모이는 곳으로 외출을 피하고 휴교 중에는 기본적으로 집에서 쉬도록 지도한다\"고 촉구했다.\n  이달 4일에는 \"통풍이 나쁜 공간서 사람과 사람이 가깝게 대화하는 장소·행사에는 최대한 가지 말라\"고 당부했다.\n   그러나 통풍이 잘되는 바깥 외출까지 제한할지는 다른 문제다.\n  후쿠시마 현립 의과대학의 츠보쿠라 마사하루(坪倉正治) 특임교수는 \"동일본 대지진 이후 후쿠시마에서 아이들의 바깥 놀이가 크게 제한되어 비만이나 커뮤니케이션 부족 등 문제가 생긴 적이 있다\"고 지적했다.\n  휴교의 폐해로 운동 부족이나 생활 습관의 혼란이 야기된다는 것이다.\n   한편 일본서 '아이 돌보기'에 어두운 소식만 있는 것은 아니다.\n  TV 시즈오카 등에 따르면 시즈오카 현 시모다 시에서는 조금이라도 '맞벌이 부모'에게 도움이 되었으면 하는 음식점이 초등학생들을 위한 '어린이 점심'을 시작했다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "코로나19 방지 목적으로 임시 휴교를 진행했지만 아이들이 공원에서 노는 것을 두고 휴교 반대 목소리가 나오자 일본 문부 과학성은 건강 유지를 위한 산책은 무방하다고 말했다.",
		"summary2": null,
		"summary3": "신형 코로나바이러스 감염증(코로나19)의 방지를 목적으로 일본에서는 현재 임시 휴교가 진행되고 있다. 이런 가운데 휴교를 한 일부 아이들이 공원 등에서 노는 것을 두고 '휴교의 취지에 반한다'는 목소리가 각 지역 교육위원회에서 나오고 있다. 교육현장에서 논란이 일자, 일본 문부 과학성은 \"학생의 건강 유지를 위해 야외에서 적당한 운동을 하거나 산책하는 건 무방하다\"는 지침을 지난 9일 새롭게 내놨다.",
		"summary_3_cnt": 227
	}
}