{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19454",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'KBS 오보 취재원' 지목된 檢 간부 \"나는 아니다\"지만 불어나는 의혹",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19454-00001",
		"passage": "KBS가 지난 18일 '이동재 전 채널A 기자와 한동훈 검사장이 총선 관련 대화를 하면서 신라젠 의혹 제기를 공모했다'는 오보를 냈다.\n  이와 관련, 당시 잘못된 수사 정보를 전달한 취재원으로 복수의 관계자가 지목되고 있다.\n  '채널A 강요미수 의혹' 사건 수사팀이 사건 착수 초기부터 밀어붙였던 '검언유착 프레임'이 오보에 녹아있다는 점에서 수사팀 간부가 우선 용의선상에 올랐다.\n  검언유착 의혹을 제기한 여권 관계자가 간여했을 가능성도 제기된다.\n 28일 KBS가 취재원과의 대화를 정리한 '취재 녹취록'에 따르면, 취재원은 기자에게  2월 13일 '부산고검 녹취록'에 이 전 기자와 한 검사장의 공모 혐의를 뒷받침하는 내용이 명시돼 있다고 단정적으로 밝혔다.\n 취재원은 \"한동훈이 그런 말을 해.\n  '한 번 취재해봐 적극 돕겠다' 이게 뒷부분에 나와\"라고 말했다.\n  부산 녹취록에 없는 내용이다.\n 이어 \"(한 검사장이) '나는 관심 없다' '유시민 연관성도 모른다' 이건 극초반부고 나중에 가면 (한 검사장이 이 전 기자의) 취재를 독려하고 도와주겠다고 한다\"고 부연해 설명했다.\n 그는 \"3(월)말 4(월)초로 보도 시점을 조율한 대목도 있어.\n  (4·15) 선거에 영향을 미치려는 의도가 너무 명백하잖아\"라며 한 검사장은 강요미수 공범으로 보는 근거를 댔다.\n  하지만 이 역시 부산 녹취록에 없는 내용이다.\n  '취재 녹취록'을 근거로 작성된 기사는 18일 보도됐다.\n KBS의 '취재 녹취록'은 기자와 복수 취재원의 대화를 기록한 내용인 것으로 알려졌다.\n  취재원들이 무슨 이유로 잘못된 정보를 흘려 오보를 유도했는지는 밝혀야할 대목이다.\n  법조계는 이 전 기자가 17일 강요미수 혐의로 구속된 상황에 주목한다.\n 보도가 이뤄진 18일 수사팀은 한 검사장이 공범이라는 사실만 입증하면 되는 상황이었다.\n 하지만 수사팀은 한 검사장의 공모를 증명할 증거로 부산 녹취록과 2월 13일 이후 한 검사장과 이 전 기자가 보이스톡으로 통화한 사실만을 확보한 상태였다.\n  수사팀 내에서도 \"공모 혐의를 입증하기 힘들다\"는 지적이 제기됐다.\n 수사팀은 17일 이 전 기자의 구속 영장실질심사에서도 \"공모하여\"라는 표현을 적시하지 못했다.\n  25일 검찰수사심의위에서도 추가 증거를 제시하지 못했다.\n  그러자 수사심의위는 한 검사장에 대한 \"수사중단, 불기소\"를 권고했다.\n 공모 의혹만 무성했다.\n MBC 제보자 지모 씨의 변호인이면서 검찰 수사 이전부터 검언유착을 기정사실로 했던 황희석 전 법무부 인권국장은 18일 자신의 페이스북에 \"2월 13일 윤(석열) 총장은 한동훈이 근무하던 부산고검을 방문했을까.\n ",
		"passage_Cnt": 1305
	},
	"Annotation": {
		"summary1": "KBS가 낸 오보에 대해 채널A 강요미수 의혹 사건 수사팀 간부 등 복수의 관계자가 취재원으로 지목되었다.",
		"summary2": null,
		"summary3": "KBS가 지난 18일 '이동재 전 채널A 기자와 한동훈 검사장이 총선 관련 대화를 하면서 신라젠 의혹 제기를 공모했다'는 오보를 냈다. 이와 관련, 당시 잘못된 수사 정보를 전달한 취재원으로 복수의 관계자가 지목되고 있다. '채널A 강요미수 의혹' 사건 수사팀이 사건 착수 초기부터 밀어붙였던 '검언유착 프레임'이 오보에 녹아있다는 점에서 수사팀 간부가 우선 용의선상에 올랐다.",
		"summary_3_cnt": 213
	}
}