{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00880",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] PC, 이메일, 월드와이드웹(www) 다음 킬러앱은? ",
		"author": "김청수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00880-00004",
		"passage": " 스마트폰의 킬러앱이 기존 PC에서 즐기던 WWW 서비스와 완전히 다른 새로운 것은 아니다.\n  이미 WWW은 표준 플랫폼이 되었다.\n  WWW을 연결할 수 없는 단말기, 플랫폼은 한계를 가질 수밖에 없다.\n  기존 WWW을 스마트폰에서 빠르고 쉽고 뛰어난 편의성으로 연결할 수 있어야 하며 그것이 킬러앱이다.\n   세계 도처에는 킬러앱을 만들거나 스타트업을 시작하려는 사람으로 가득하다.\n  이는 실로 대단한 변혁이다.\n  하지만 현실은 냉혹하며 고객의 변덕은 알 수 없다.\n  스타트업을 하거나 앱 개발과정에서 제대로 된 조언은 무엇보다 중요하다.\n  초기 단계의 개발 과정에서 어떤 모습에 서비스를 맞춰야 할지를 생각해야 한다.\n  간과할 수 있는 잠재적 함정에 대해 생각해 보자.\n   첫째, 편도선 절제수술을 받고 병원에서 회복 중이던 환자는 의사와 간호사의 바쁜 일상을 보면서 이를 훨씬 단순하게 만들어 줄 앱을 생각했다.\n  퇴원 전에 그런 앱을 만들 계획을 짜기 시작했고, 이를 개발할 준비를 한다.\n  그러나 문제가 있다.\n  의료업계에 앱을 어떻게 마케팅할지는 말할 것도 없고 의료산업을 둘러싼 요건과 규제에 대해 제대로 알고 있다고 말할 수 있나? 판도를 바꾸는 아이디어를 소유하고 있다고 하더라도, 시장과 연결할 방법을 파악하는 것이 중요하다.\n  네트워킹을 통해 필요한 경험을 가진 사람을 찾아야 한다.\n  그들과 제휴해 실제적인 진로를 만들어야 한다.\n  간과할 수 있는 잠재적 함정을 파악하라 둘째, 앱을 개발하는 과정은 상당히 어려우면서도 성공 사례는 일부에 불과하다.\n  성공을 둘러싼 생태계의 다른 변수에 대해 제대로 파악해야 한다.\n  일단 앱을 만들었다면 마케팅을 제대로 해야 한다.\n  성공적인 블로그나 유튜브 채널을 갖고 있지 않다면 앱에 대한 고객의 제대로 된 인식을 만들어낼 방법을 찾고 그 결과를 뒷받침하고 지속적으로 강화해야 한다.\n  초기 단계의 어려움을 극복하고 앱을 육성하기 위해서는 지속적인 지원과 자원이 필요함은 물론이다.\n  셋째, 염두에 두고 있는 시장 규모를 추정할 수 있어야 한다.\n  예를 들어 대학을 목표로 하고 있으며, 그 제품이 대학 전체에 적용될 때만 가치가 있다고 상상해 보자.\n  구글의 빠른 검색은 미국에 약 4000개의 대학이 있다는 것을 보여준다.\n  놀라운 솜씨로 그 중 3분의 1에 팔 수 있다면 1300여개의 대학이 고객이다.\n  가격 모델을 월 9.\n 99달러로 설정했을 때 1300명의 고객이 연간 150만 달러의 비용을 부담하게 되는데 그때 이윤을 남길 수 있는지 따져보아야 한다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "스타트업을 시작하려는 사람으로 가득한 것은 대단한 변혁이지만 현실은 냉혹하기에 초기 단계의 개발 과정에서 간과할 수 있는 잠재적 함정에 대한 조언이 중요하다.",
		"summary2": null,
		"summary3": "세계 도처에는 킬러앱을 만들거나 스타트업을 시작하려는 사람으로 가득하다. 이는 실로 대단한 변혁이다. 하지만 현실은 냉혹하며 고객의 변덕은 알 수 없다. 스타트업을 하거나 앱 개발과정에서 제대로 된 조언은 무엇보다 중요하다. 초기 단계의 개발 과정에서 어떤 모습에 서비스를 맞춰야 할지를 생각해야 한다. 간과할 수 있는 잠재적 함정에 대해 생각해 보자.",
		"summary_3_cnt": 202
	}
}