{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14026",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "올해 해외 패션 온라인몰에서 판매율 521% 성장한 옷은",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14026-00001",
		"passage": "한 달에 170개국 700만 명 이상이 접속하는 해외 온라인 패션 플랫폼 '네타포르테'가 코로나19 이후의 매출 데이터를 최근 공개했다.\n  \"앞으로는 온라인만이 살길\"이라는 전망이 각 업계에서 쏟아져 나오는 가운데, 패션 온라인 플랫폼 중 세계 최대 규모인 네타포르테의 매출 경향은 포스트 코로나 시대의 상거래 지표로 참고할 만하다.\n  '패션 종주국'을 자처했던 이탈리아·프랑스를 포함한 유럽과 미국의 거대 패션 매장들이 코로나19로 문을 닫은 지금도 온라인을 통한 상품 판매는 꾸준히 이루어지고 있기 때문이다.\n   \"밖엔 못 나가도 러닝복은 필요해\" 코로나19 발생 전·후를 비교했을 때, 가장 눈에 띄게 성장한 품목은 ‘운동복’이다.\n  네타포르테가 ‘액티브 웨어’로 명명한 운동복과 용품은 전년 동기 대비 가장 매출 성장세가 컸다.\n  특히 지난 4월 기준으로 러닝복·용품은 지난해보다 521% 성장했다.\n  구체적인 매출액을 공개하진 않았지만 코로나19 발생 전보다 6배 넘게 관련 제품이 더 팔렸다고 한다.\n  5월엔 피트니스 센터 등 실내 운동시 입는 옷과 용품인 '짐(Gym)' 분야 상품들이 전년 동기 대비 329% 더 팔렸다.\n   구체적인 아이템은 레깅스·스포츠브라·팬츠 위주다.\n  네타포르테 측은 “워크아웃 세트 구매 경향이 뚜렷하다”고 밝혔다.\n  워크아웃 세트 구매란, 브랜드가 처음부터 맞춰놓은 세트 구성이 아니라 소비자의 취향대로 다양한 브랜드에서 제품을 따로 따로 골라 세트로 구매하는 형태를 말한다.\n  예를 들면 상의는 럭셔리 브랜드 ‘토리 버치’의 스포츠 브랜드 ‘토리 스포츠’에서 화려한 오렌지 색 톱을 고르고, 하의는 아디다스나·나이키 등 스포츠 브랜드에서 검정 또는 회색 레깅스를 고르는 식이다.\n  얇은 패딩 재킷과 트랙수트(추리닝 상하의) 등 쉽고 편하게 입는 ‘이지 릴렉스 드레싱’ 분야의 매출도 높았다.\n  지난해보다 3.\n 5배 더 팔리는 스웨트셔츠사회적 거리 두기 실천을 위해 집에서 보내는 시간이 많아지면서 파자마 등 실내에서 편하게 입을 수 있는 라운지웨어의 인기도 점점 높아지는 추세다.\n  일명 ‘추리닝 바지’라 불리는 트랙팬츠와 스웨트셔츠의 올해 3월 매출은 전년 동기 대비 30~40% 정도 높았다.\n  4월엔 라운지웨어군 전체가 평균 124% 성장했다.\n  5월 매출은 전년 동기 대비 202% 신장하며 시간이 갈수록 점점 더 성장세를 보이고 있다.\n 특히 스웨트셔츠는 전년 동기 대비 254% 성장하며 가장 인기 높은 라운지웨어 패션이 됐다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "네타포르테가 코로나19 이후의 매출 데이터를 공개했는데 패션 온라인 플랫폼 중 세계 최대 규모인 네타포르테의 매출 경향은 포스트 코로나 시대의 상거래 지표로 참고할 만하다.",
		"summary2": null,
		"summary3": "한 달에 170개국 700만 명 이상이 접속하는 해외 온라인 패션 플랫폼 '네타포르테'가 코로나19 이후의 매출 데이터를 최근 공개했다. \"앞으로는 온라인만이 살길\"이라는 전망이 각 업계에서 쏟아져 나오는 가운데, 패션 온라인 플랫폼 중 세계 최대 규모인 네타포르테의 매출 경향은 포스트 코로나 시대의 상거래 지표로 참고할 만하다.",
		"summary_3_cnt": 186
	}
}