{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03915",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미 법무부 장관 \"트럼프 트윗 때문에 일을 못하겠다\" 공개 불평 ",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03915-00001",
		"passage": "대표적인 '친트럼프' 인사로 꼽히는 윌리엄 바 미국 법무부 장관이 \"트럼프 대통령 트윗 때문에 일을 할 수가 없다\"고 고충을 토로했다.\n    바 장관은 13일(현지시간) ABC 방송 인터뷰에서 \"나를 깎아내리는 듯한 코멘트가 지속적으로 올라와서 내 일을 제대로 할 수가 없다\"고 말했다.\n  바 장관은 또 \"법무부 관련 사안에 대한 트럼프 대통령의 트윗이 법원과 검사들에게 우리가 진정성을 가지고 일을 하고 있다는 확신을 갖지 못하게 한다\"고 덧붙였다.\n  그는 트럼프 대통령이 법무부 사건에 대한 트윗을 날리는 걸 그만둬야 한다고 주장했다.\n    또 바 장관은 \"나는 누구에게도 영향 받지 않을 것\"이라며 \"내가 생각하기에 옳은 일을 할 것\"이라고 말했다.\n     트럼프 대통령의 전직 비선 참모 로저 스톤의 재판에 법무부가 개입했다는 논란이 불거진 후 바 장관이 이와 관련한 입장을 낸 건 처음이다.\n     대통령 최측근 감형 논란에…담당 검사들 집단 사임   트럼프의 '킹메이커'로 불리는 로저 스톤은 러시아 게이트에 연루된 혐의로 지난달 FBI에 체포됐다.\n  러시아 스캔들 수사를 맡은 로버트 뮬러 특검은 스톤이 수사에 혼선을 줬다는 점에서 위증 등 7개 혐의를 적용했다.\n  지난 10일 검찰은 스톤에게 징역 7~9년을 구형했다.\n   진짜 문제는 그 후에 발생했다.\n  다음날 트럼프 대통령은 스톤에게 검찰이 7~9년을 구형했다는 글을 리트윗하며 \"매우 끔찍하고 불공정한 상황\"이라고 불만을 털어놓았다.\n  또 \"진짜 범죄를 저지른 건 반대쪽인데, 그들에겐 아무 일도 일어나지 않았다.\n  이런 정의 구현의 실패를 용납할 수 없다!\"고 적었다.\n    트럼프의 트윗이 나온 직후 법무부는 검사들의 구형 형량을 직접 번복했다.\n  스톤의 감형을 위해 특별 조치를 취하겠다고 밝힌 것이다.\n  법무부는 재판부에 \"과도하고 부당하다.\n  그보다 적은 형량이 적절하다\"는 의견을 제출했다.\n  담당 검사 4명은 집단 사임했다.\n  미국 사법 역사에서 검사들의 집단 사임은 이례적이라고, 뉴욕타임스는 전했다.\n    트럼프 트윗 나오자 법무부 즉각 '감형' 앞장서  법무부는 스톤에 대한 감형 시도가 트럼프의 트윗과는 관련이 없다고 주장해왔다.\n  \"처음부터 감형을 요청하려고 했으나, 미루다 보니 트럼프의 트윗이 나온 이후가 됐다\"는 설명이다.\n  바 장관은 ABC 인터뷰에서 \"내가 한창 구형을 수정하도록 권고하는 작업을 시작하려던 참에 누군가 걸어 들어오더니 대통령의 트윗에 대해 말해줬다\"며 \"이런 식의 트윗이 법무부 활동을 얼마나 혼란스럽게 하는지 모른다\"고 말했다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "바 미국 법무부 장관이 ABC 방송 인터뷰에서 트럼프의 트윗이 법원과 검사들에게 우리가 진정성을 가지고 일을 하고 있다는 확신을 갖지 못하게 한다고 말했다.",
		"summary2": null,
		"summary3": "대표적인 '친트럼프' 인사로 꼽히는 윌리엄 바 미국 법무부 장관이 \"트럼프 대통령 트윗 때문에 일을 할 수가 없다\"고 고충을 토로했다. 바 장관은 13일(현지시간) ABC 방송 인터뷰에서 \"나를 깎아내리는 듯한 코멘트가 지속적으로 올라와서 내 일을 제대로 할 수가 없다\"고 말했다. 바 장관은 또 \"법무부 관련 사안에 대한 트럼프 대통령의 트윗이 법원과 검사들에게 우리가 진정성을 가지고 일을 하고 있다는 확신을 갖지 못하게 한다\"고 덧붙였다.",
		"summary_3_cnt": 250
	}
}