{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16841",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김포시 풍무역세권에 경희대학교 김포메디컬 캠퍼스 조성",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16841-00001",
		"passage": "김포시 풍무역세권 도시개발사업구역 내 대학 용지에 가칭 ‘경희대학교 김포메디컬 캠퍼스’가 들어선다.\n  정하영 김포시장은 30일 오전 온라인 브리핑을 통해 “유치 대학과 병원은 경희대학교와 의과, 한의과, 치과를 포함한 경희대학교 의료원”이라고 밝혔다.\n  정 시장은 이어 “김포시의 숙원 사업을 풀게 돼서 매우 기쁘다”라며 “대학과 대학병원을 성공적으로 건립해 김포시민들에게 수준 높은 교육 환경과 첨단 의료서비스를 제공하고 김포시의 가치를 두 배로 높일 수 있도록 모든 행정력을 다하겠다”고 덧붙였다.\n    정 시장은 올 초 신년 언론브리핑을 통해 김포시의 오랜 숙원인 대학(원) 및 대학병원 유치를 추진하고 그 결과를 올해 상반기 내에 발표하겠다고 약속한 바 있다.\n  정 시장은 이날 브리핑에서 “그동안 본 프로젝트를 추진하면서 대학 측으로부터 김포시와 대학 간의 합의되지 않은 내용의 공개는 혼란만을 줄 수 있음으로 보안 유지를 강하게 요구 받았다”며 지난 1년 동안의 진행과정을 공개하지 못한 이유에 대해 양해를 구했다.\n    앞서 정 시장은 시장 취임 직후 중앙토지수용위원회가 김포시에 요청한 사업승인 조건사항인 대학 유치 이행을 위해 2018년 3월 30일 민선6기 집행부가 동양대학과 체결한 합의서를 법률자문을 통해 2019년 7월 22일 합법적으로 해지했다.\n  이어 대학(원) 및 대학병원 유치를 위해 수도권 소재 4년제 대학에 한해 2019년 11월 7일 1차 공모와 2019년 12월 13일 2차 공모를 하였으나 제안한 곳이 없었다.\n  이후 서울 소재 여러 대학과 개별적인 접촉을 위해 김포도시공사, 기업지원과 투자유치팀 그리고 정책자문관 등으로 별도의 전담 인력을 구성해 2019년 말부터 서울 소재 대학 측과 구체적인 논의를 시작했다.\n  이어 올해 3월 경희대학교 측으로부터 실무단의 현장실사와 학교 및 700병상 이상의 부속병원 건립을 제시받은 이후 지금까지 14차례에 걸쳐 관계기관 협의를 진행해 왔다.\n  4월에는 대학부지에 대한 공급조건을 대학 측에 공문 발송하고 교육부의 질의 및 대학 측의 내부 논의를 통해 대학(원) 및 대학병원 건립에 긍정적인 답변을 받았다.\n  이후 5월 대학 측에 대학(원)과 대학병원을 건립하기 위한 구체적 협약체결 공문을 발송했고 경희대학교 의료원으로부터 보건환경과 의료패러다임 변화에 대응할 수 있는 보건의료분야 대학(원)과 최첨단 미래병원 설립을 목표로 참여하겠다는 의지를 담은 문서를 6월 29일 회신 받았다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "김포시 풍무역세권 도시개발사업구역 내 대학 용지에 경희대학교 의료원이 들어서는 것에 대해 정 시장은 숙원 사업을 풀게 돼서 기쁘다고 말했다.",
		"summary2": null,
		"summary3": "김포시 풍무역세권 도시개발사업구역 내 대학 용지에 가칭 ‘경희대학교 김포메디컬 캠퍼스’가 들어선다. 정하영 김포시장은 30일 오전 온라인 브리핑을 통해 “유치 대학과 병원은 경희대학교와 의과, 한의과, 치과를 포함한 경희대학교 의료원”이라고 밝혔다. 정 시장은 이어 “김포시의 숙원 사업을 풀게 돼서 매우 기쁘다”라며 “대학과 대학병원을 성공적으로 건립해 김포시민들에게 수준 높은 교육 환경과 첨단 의료서비스를 제공하고 김포시의 가치를 두 배로 높일 수 있도록 모든 행정력을 다하겠다”고 덧붙였다.",
		"summary_3_cnt": 280
	}
}