{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27000",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "['코로나가 바꾼 세계' 석학인터뷰] 제레미 리프킨 \"이젠 회생의 시대, 韓 그린뉴딜 너무 약하다\"",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27000-00001",
		"passage": "역작『노동의 종말』을 통해 과학기술이 불러올 미래를 예측했던 제레미 리프킨은 중앙일보와의 인터뷰에서 현재 인류는 이른바 ‘발전의 시대(age of progress)'를 누려 온 대가를 톡톡히 치르고 있다고 진단했다.\n   화석연료를 기반으로 한 산업화는 필연적으로 기후변화를 불렀고, 야생동물은 살 곳을 잃은 기후난민으로 전락해 인간의 영역을 침범하고 있다.\n  인간과 동물을 매개한 바이러스의 창궐은 그 필연적 결과물이라는 것이다.\n    그러니 설령 코로나19 백신과 치료제가 나온다 해도 이 위기는 끝나지 않을 것이라고 했다.\n  곧 또 다른 바이러스가 퍼질 것이고, 위기는 반복될 수밖에 없다는 암울한 전망이다.\n   이 악순환에서 벗어나기 위해선 '발전의 시대'를 벗어나 새로운 패러다임으로 진입해야 한다고 촉구했다.\n  이른바 ‘복원의 시대(age of resilience)’로의 전환이다.\n   화석연료가 발전의 시대 기반이었다면 새로운 시대의 기반은 통신, 운송, 친환경 에너지다.\n  그러면서 에너지 체계만 보면 한국은 여전히 화석연료에 의존하는 19세기나 20세기형에 머물러 있다고 지적했다.\n  지금보다 더 빠르게, 더 과감하게 변하지 않으면 앞으로 더 혹독한 '청구서'를 받게 되리란 경고도 덧붙는다.\n           아래는 리프킨과의 일문일답.\n  코로나19 사태가 언제까지 이어질까.\n  우리는 새로운 바이러스를 가진 또 다른 감염병이 전 세계에 퍼져나가는 걸 보게 될 것이다.\n  그러면 우리는 다시 디지털로 연결된 세계인 실내에 갇혀 백신을 찾을 것이다.\n  백신 개발에 성공해 사람들이 다시 밖으로 나가게 된다고 해도, 새로운 바이러스가 다시 창궐할 것이다.\n  결국 사라지지 않는다는 것이다.\n  일찌감치 감염병 창궐을 예측하며 기후 변화를 주범으로 들었는데.\n   코로나19는 놀라운 게 아니다.\n  우리는 이른바 ‘유행병(pandemic) 시대’로 접어들고 있다.\n  우리가 만든 기후변화로 야생동물들은 ‘기후 난민(climate refugees)’과 같은 존재가 됐다.\n  기후변화로 살 곳을 빼앗기자 우리의 터전과 점점 가까워졌고, 동물을 매개로 한 바이러스가 등장했다.\n  지난 10년간 유행한 에볼라, 지카, 신종 인플루엔자 바이러스 등이 그 사례다.\n  바이러스 역시 기후변화로 등장한 기후 난민이다.\n  그럼 어떻게 대응해야 하나.\n  한국 정부와 국민이 이 말을 꼭 듣길 바란다.\n  과학자들은 현재 6번째 대멸종 사태가 벌어지고 있다고 경고한다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "화석연료가 발전의 시대 기반이었다면 새로운 시대는 통신, 운송, 친환경 에너지인데 한국은 여전히 화석연료에 의존하고 빠르게 변하지 않으면 더 혹독한 청구서를 받게 될 것이다.",
		"summary2": null,
		"summary3": "화석연료가 발전의 시대 기반이었다면 새로운 시대의 기반은 통신, 운송, 친환경 에너지다. 그러면서 에너지 체계만 보면 한국은 여전히 화석연료에 의존하는 19세기나 20세기형에 머물러 있다고 지적했다. 지금보다 더 빠르게, 더 과감하게 변하지 않으면 앞으로 더 혹독한 '청구서'를 받게 되리란 경고도 덧붙는다.",
		"summary_3_cnt": 174
	}
}