{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18885",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 \"미국 코로나, 더 나아지기 전에 악화할 것\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18885-00001",
		"passage": " 도널드 트럼프 미국 대통령이 미국 내 신종 코로나바이러스 감염증(코로나19) 사태가 지금보다 더 악화할 것이라고 경고했다.\n   코로나19가 곧 사라질 것이라며 낙관론을 펴온 트럼프 대통령이 상황이 나빠질 수 있다는 전망을 한 것은 매우 이례적이다.\n  트럼프 대통령은 21일(현지시간) 석 달 만에 부활시킨 백악관 코로나19 정례 브리핑에서 \"아마도 불행하게도 (코로나19) 상황이 더 나아지기 전에 더 나빠질 것\"이라고 말했다.\n  그는 \"이렇게 말하고 싶지 않지만, 상황이 그렇다\"고 덧붙였다.\n    하지만 상황이 악화하더라도 경제 활동을 완전히 접는 '셧다운'은 없을 것이라고 말했다.\n  그는 \"셧다운은 지속할 수 있지 않다\"면서 경제적 피해가 너무 크다고 설명했다.\n   마스크 착용에 관한 입장도 바꿔 적극적으로 권했다.\n  트럼프 대통령은 \"사회적 거리 두기를 할 수 없는 경우 마스크를 쓰도록 모든 사람에게 요구한다.\n  마스크를 좋아하든 그렇지 않든 간에 마스크는 효과가 있다.\n  우리가 할 수 있는 모든 걸 해야 한다\"고 말했다.\n  트럼프 대통령은 미 질병통제예방센터(CDC)가 마스크 착용을 권고했을 때도 \"나는 쓰지 않을 것\"이라며 반대했다.\n  하지만 미국 내 코로나19가 확산하고 지지율이 떨어지자 전날 \"마스크 쓰는 게 애국\"이라며 입장을 바꿨다.\n    트럼프 대통령은 브리핑에서 \"나는 마스크에 익숙해지고 있다.\n  그 이유는 애국심에 대해 생각하기 때문\"이라고 말했다.\n  마스크 착용과 관련해 미국인에게 모범을 보이느냐는 질문에 그는 \"이걸 갖고 다닌다\"면서 주머니에서 마스크를 꺼내 보였다.\n  트럼프 대통령은 지난 4월 말 백악관 브리핑을 중단한 지 3개월 만에 다시 마이크를 잡았다.\n   당시 살균제를 인체에 주입하는 방안을 검토하는 게 어떻냐는 발언 등 비과학적 언급에 대한 비난이 거세지고 트럼프 행정부의 코로나19 대응에 대한 여론이 악화하자 참모들 권고에 따라 브리핑을 중단했다.\n   하지만 그때보다 지지율이 더 하락하고 트럼프 행정부의 코로나19 대응 실패 여론이 높아지자 백악관은 격론 끝에 브리핑을 부활시켰다.\n   트럼프 대통령은 이날 앤서니 파우치 국립 알레르기 감염병 연구소장, 데버러 벅스 백악관 코로나19 태스크포스(TF) 조정관 등 보건의료 전문가 배석 없이 홀로 26분간 브리핑을 진행했다.\n   최근 여론 악화를 의식해서인지 트럼프 대통령은 한결 진지하면서 절제된 태도를 보였다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "트럼프 대통령이 미국 내 코로나19 사태가 더 악화될 것이라고 경고했는데 낙관론을 펴온 트럼프 대통령이 상황이 나빠질 수 있다는 전망을 한 것은 매우 이례적이다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령이 미국 내 신종 코로나바이러스 감염증(코로나19) 사태가 지금보다 더 악화할 것이라고 경고했다. 코로나19가 곧 사라질 것이라며 낙관론을 펴온 트럼프 대통령이 상황이 나빠질 수 있다는 전망을 한 것은 매우 이례적이다. 트럼프 대통령은 21일(현지시간) 석 달 만에 부활시킨 백악관 코로나19 정례 브리핑에서 \"아마도 불행하게도 (코로나19) 상황이 더 나아지기 전에 더 나빠질 것\"이라고 말했다.",
		"summary_3_cnt": 238
	}
}