{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18359",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]\"코로나보다 겁난다\" 병원 퇴짜맞은 자가격리 투석환자",
		"author": "김민욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18359-00001",
		"passage": "지난 11일 해외에서 입국한 A씨(40대)는 신장장애인(2급)이다.\n  신장이 망가져 일주에 세 번 반드시 혈액 투석치료를 받아야 한다.\n  제때 받지 못하면 몸 안에 요독(尿毒)이 쌓여 호흡곤란, 장기손상 등 심각한 상황이 발생한다.\n    입국 전 투석치료 예약 '퇴짜' 한국신장장애인협회 등에 따르면 A씨는 검역과정에서 신종 코로나바이러스 감염증(코로나19) 음성 판정을 받았다.\n  하지만 방역지침에 따라 2주 자가격리 대상이 됐다.\n  A씨는 입국 전에 미리 서울의 한 의료기관 인공신장실에 연락해 자가격리 기간에 투석을 받기로 예약했다.\n   하지만 일이 꼬이기 시작했다.\n  A씨는 13일 입원해 14일 투석 치료를 받으려고 했다.\n  그런데 갑자기 “병원 내 감염 위험을 이유로 어렵다”고 거부했다.\n  인공신장실이 병원 당국과 협의하지 않고 예약을 받았던 것이다.\n  급한 마음에 보건소에 문의했다.\n  별다른 도움을 받지 못했다.\n  A씨는 전화를 수차례 돌린 뒤에야 겨우 서울시내 다른 의료기관으로 예약할 수 있었다.\n   다른 병원선 일반환자와 함께 잡혀 신장장애인은 코로나19 고위험군에 속한다.\n  면역력이 약해 바이러스에 취약하다.\n  그래서 대개 자가격리 신장장애인은 다른 환자 치료가 모두 끝난 뒤 오후 늦게 투석 치료를 받는다.\n  혹시 모를 코로나19 감염을 차단하기 위해서다.\n   그런데 A씨 예약이 14일 이른 시간대에 잡혔다.\n  다른 환자와 섞이는 시간대였다.\n  병원 직원의 실수였다.\n  급기야 그 병원에서 투석치료를 거부했다.\n   그는 “다른 인공신장센터를 찾아보겠다”는 병원 측 말을 듣고 5시간을 기다렸다.\n  하지만 A씨는 결국 이날 투석을 받지 못한 채 집으로 돌아갔다.\n   하루 지나 이뤄진 투석치료 이후 A씨 사연을 알게 된 신장장애인협회가 서울시·지역 보건소 등에 강하게 항의했다.\n  그랬더니 15일 당초 입국 전 예약했던 의료기관에서 투석치료를 받을 수 있었다.\n    신장장애인협회 이영정 사무총장은 “A씨 경우 (병원 측 실수로) 예약이 연달아 취소되면서 붕 뜬 상황이 됐다”며 “하루만 투석을 받지 못해도 체내에 소변 수천cc가 쌓인다.\n  자가격리 중인 신장장애인이 안심하고 투석을 받을 수 있는 지정병원 마련이 시급하다”고 말했다.\n  제때 투석 못해 사망하기도 코로나19가 장기화하면서 만성신부전 환자 등 신장장애인이 제때 투석치료를 받지 못해 사망하는 일이 잇따르고 있다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "A 씨는 투석 치료를 받으려던 병원이 병원 내 감염 위험을 이유로 거부하자 다른 의료기관을 예약했고 병원 직원의 실수로 예약 시간이 잘못된 후 그 병원마저 투석치료를 거부했다.",
		"summary2": null,
		"summary3": "A씨는 13일 입원해 14일 투석 치료를 받으려고 했다. 그런데 갑자기 “병원 내 감염 위험을 이유로 어렵다”고 거부했다. A씨는 전화를 수차례 돌린 뒤에야 겨우 서울시내 다른 의료기관으로 예약할 수 있었다. 그래서 대개 자가격리 신장장애인은 다른 환자 치료가 모두 끝난 뒤 오후 늦게 투석 치료를 받는다. 혹시 모를 코로나19 감염을 차단하기 위해서다. 그런데 A씨 예약이 14일 이른 시간대에 잡혔다. 병원 직원의 실수였다. 급기야 그 병원에서 투석치료를 거부했다.",
		"summary_3_cnt": 269
	}
}