{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02676",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김기찬의 인프라]신종코로나 뜻밖 불똥…문닫은 성신여대CGV 근로자 월급은",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02676-00002",
		"passage": " 마찬가지로 청소노동자나 보안요원, 요양보호사, 백화점·면세점과 같은 곳의 고객 응대 근로자가 그곳을 거쳐 간 감염자로 인해 확진 판정을 받았다면 업무상 질병으로 산재보상 대상이 된다.\n  메르스 사태 당시 부산의 컴퓨터 회사 직원이 대전의 한 병원에서 컴퓨터 프로그램 관련 파견 업무를 하다 감염됐다.\n  이 경우 산재가 인정된다.\n  다만 동료 병문안과 같은 사적 사유로 감염되면 산재로 인정되지 않는다.\n ” 회사의 회식 자리에 참여했는데, 공교롭게 그곳에 감염자가 식사하고 있었다.\n  나도 모르는 사이에 2차 감염자가 됐다.\n “산재로 인정될 가능성이 크다.\n  회사의 회식은 업무의 연장 선상으로 보는 것이 그동안의 판례다.\n  따라서 일을 하다 감염된, 즉 업무상 질병으로 판단하는 쪽에 무게가 실린다.\n ” 출퇴근 시간에 지하철이나 버스에서 감염된 것으로 보인다.\n  산재 보상처리가 가능한가.\n “출퇴근 사고도 2018년부터 산재보상을 받을 수 있게 됐다.\n  메르스 사태 때와 다른 점이다.\n  한데 이런 경우 감염의 인과관계를 증명하기가 쉽지 않다.\n  진짜 지하철 안에서 감염됐는지 확인할 길이 없다는 뜻이다.\n  하지만 최근 들어 산재보상의 인과관계 증명이 쉬워졌다.\n  그럴 가능성이 있다고 판단되면 산재보상을 해주는 쪽으로 근로자 친화적 심사제도가 운용되고 있다.\n  즉 산재 신청을 하면 산재 심사 기관에서 보건당국의 협조를 받아 확진자가 지하철을 이용했다는 사실을 확인하게 된다.\n  그러면 일단 인과관계의 첫 단추는 맞추는 셈이다.\n  이어 출퇴근하던 근로자의 가족은 별문제가 없고, 해당 근로자도 시행령 등에서 정한 출퇴근 산재 인정의 예외적 일탈 행위를 하지 않았다면 산재로 인정될 공산이 크다는 게 고용부 담당 부서의 의견이다.\n  근로자 본인이 감염 경로를 증명하는 것이 아니라 산재 심사기관에서 인과관계의 개연성을 추적해 인정하면 산재 보상 대상으로 인정한다는 의미다.\n ” 감염으로 격리되면 임금이 확 줄어들 텐데.\n “메르스 사태 당시 정부는 격리자에 대해 유급휴가를 권고했다.\n  이게 적용될 가능성이 크다.\n  당시 이기권 고용부 장관은 \"격리가 자의적인 것이 아니라 국가 전체의 필요에 의한 것이기 때문\"이라고 그 이유를 밝혔다.\n  기업도 근로자 보호 의무 이행 차원에서 유급휴가를 주는 게 맞다는 게 노사정의 대체적인 의견이다.\n  감염병예방법에도 유급휴가를 줄 수 있다고 규정돼 있다.\n ” 실업급여를 받아야 하는데, 우한폐렴에 걸려 신청을 못 했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "고객 응대 근로자가 그곳을 거쳐 간 감염자로 인해 확진 판정을 받았다면 업무상 질병으로 산재보상 대상이 되지만 사적 사유로 감염되면 산재로 인정되지 않는다.",
		"summary2": null,
		"summary3": "마찬가지로 청소노동자나 보안요원, 요양보호사, 백화점·면세점과 같은 곳의 고객 응대 근로자가 그곳을 거쳐 간 감염자로 인해 확진 판정을 받았다면 업무상 질병으로 산재보상 대상이 된다. 메르스 사태 당시 부산의 컴퓨터 회사 직원이 대전의 한 병원에서 컴퓨터 프로그램 관련 파견 업무를 하다 감염됐다. 이 경우 산재가 인정된다. 다만 동료 병문안과 같은 사적 사유로 감염되면 산재로 인정되지 않는다.",
		"summary_3_cnt": 224
	}
}