{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22320",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "中서도 구로아파트 사태? 코로나, 배수관타고 윗층 올라갔다",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22320-00002",
		"passage": " 홍콩대 연구팀은 \"화장실 변기의 물을 내릴 때 수직 배수구 내에서 발생하는 수력작용(hydraulic action)으로 엄청난 에어로졸이 만들어진다\"며 \"수직 배수구에서 생긴 에어로졸이 환풍기 때문에 욕실로 빠져나온 것\"이라고 설명했다.\n  NEJM 논문은 당시 세계보건기구(WHO) 조사단의 조사 결과도 소개했다.\n  WHO 조사 결과, 아파트 내 많은 세대에서 배수관이 물로 완전히 채워지지 않았고, 이로 인해 여러 세대를 연결하는 수직 배수관과 각 세대 배수관 사이에 공기가 드나든다는 사실이 확인됐다.\n  조사팀은 또 배수관이 완전히 밀폐되지 않은 상황에서 욕실 환풍기가 수직 배수관의 에어로졸을 욕실로 빨아들여 욕실을 오염시키는 역할을 했다는 것이다.\n 아파트 같은 동 아래위 세대 사이에서는 수직 배수관과 환풍기 탓에 사스가 퍼졌다는 것이다.\n  WHO 조사팀과 홍콩대 연구팀은 아모이 가든 E동에서 같은 아파트 인근 동으로 사스가 전파된 데 대해서는 다른 원인을 제시했다.\n  환풍기가 오염된 에어로졸을 수직 환기구로 내보내는 역할을 했고, 오염된 에어로졸은 환기구에서 자연스러운 공기 흐름을 타고 위로 상승한 뒤 바람을 타고 아파트 다른 곳으로 확산했을 것으로 추정했다.\n  수직 환기구를 타고 오염된 에어로졸이 이동할 때, 환풍기를 틀지 않은 세대의 욕실로 에어로졸이 역류할 가능성도 완전히 배제할 수는 없다.\n    구로 아파트도 같은 라인에서 전파구로구 아파트에서는 지난 28일에도 1명의 확진자가 추가돼 모두 11명의 확진자가 나왔다.\n 기존에 확진자가 나왔던 같은 라인 다른 층 거주자다.\n  구로구 아파트에서는 지난 23일 이후 8세대서 모두 11명의 확진자가 나왔는데, 6세대는 아래위 같은 라인이었고, 나머지 2세대는 바로 옆 라인이었다.\n  특히, 한 층에 20여 세대가 있는 복도식 아파트에서 유독 한 라인에서만 집중적으로 확진자가 발생해 원인에 대한 관심이 집중되고 있다.\n  현재까지 구로구 아파트에서는 일단 환기구가 원인으로 의심받고 있다.\n 하지만, 구로구 아파트의 환기구에서는 바이러스가 검출되지는 않았다.\n  이에 따라 환기구뿐만 아니라 수직 배수구로 인한 에어로졸 전파 가능성도 조사할 필요성이 대두하고 있다.\n  박유미 서울시 시민건강국장은 지난 27일 브리핑에서 \"현재 역학전문가, 건축전문가, 설비전문가, 질병관리본부, 시 역학조사관, 자치구와 함께 현장 조사를 진행 중\"이라며 \"하수구, 환기구, 엘리베이터 등 다양한 의견이 있어 모든 부분을 열어 놓고 조사 중\"이라고 말했다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "WHO와 홍콩대 연구팀은 아모이 가든에서 인근으로 사스가 전파한 원인에 대해 오염된 에어로졸이 환풍기의 환기구를 통해 공기의 흐름을 타고 퍼진 것으로 추측했다.",
		"summary2": null,
		"summary3": "WHO 조사팀과 홍콩대 연구팀은 아모이 가든 E동에서 같은 아파트 인근 동으로 사스가 전파된 데 대해서는 다른 원인을 제시했다. 환풍기가 오염된 에어로졸을 수직 환기구로 내보내는 역할을 했고, 오염된 에어로졸은 환기구에서 자연스러운 공기 흐름을 타고 위로 상승한 뒤 바람을 타고 아파트 다른 곳으로 확산했을 것으로 추정했다. 수직 환기구를 타고 오염된 에어로졸이 이동할 때, 환풍기를 틀지 않은 세대의 욕실로 에어로졸이 역류할 가능성도 완전히 배제할 수는 없다.",
		"summary_3_cnt": 260
	}
}