{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03777",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "진중권 \"이낙연, PK친문 데릴사위…박지원이 보디가드 하려해\"",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03777-00001",
		"passage": "진중권 전 동양대 교수는 여권의 총선 배치도가 차기 대권과 밀접한 관계를 이루고 있다고 분석했다.\n  PK친문 실세들이 차기대권 주자로 조국 전 법무부 장관, 김경수 경남지사를 찍었지만 여의치 않자 이낙연 전 국무총리를 데릴사위로 삼아 서울 종로에 투입했다는 주장이다.\n  진 전 교수는 13일 자신의 페이스북에 “과거에 노무현(전 대통열)이 호남의 데릴사위였다면, 지금의 이낙연은 PK친문의 데릴사위 신세다”며 이렇게 적었다.\n  그는 “이 분은 PK출신과 계통이 다르지만 대안이 없으니 그냥 놔두는 것”이라며 “솔직히 두 달 전만 해도 PK친문들이 지지자들 선동해 이재명 잡듯이 이 분도 잡는 게 아닌가 주제넘은 걱정을 했었다“고 말했다.\n  이어 “그런데 종로선거를 맡긴 것을 보니 친문실세들도 내키지는 않지만 이낙연씨를 받아들이는 것 같다”고 현 상황을 전했다.\n  또 진 전 교수는 “조국은 날아갔지, 김경수는 풍전등화지, 이재명은 자기들이 날렸지”라면서 “(친문들이) 대안이 없으니 부랴부랴 이재명과 화해하는 한편 열심히 김두관을 띄우려고 하는데 쉽지 않을 것”이라고 적었다.\n  진 전 교수는 “김두관이 수도권 지역구 버리고 지방으로 내려갈 때는 나름 풍운의 꿈이 있었겠죠”라며 김 의원이 21대 총선을 통해 대권주자 반열에 오르기 위해 당의 요구를 받아들인 것이라고 해석했다.\n  다만 “(친문들이) 김두관을 띄우려고 하는데 쉽지 않을 것”이라고 예측했다.\n  진 전 교수는 “김부겸도 나름 장관으로서 능력도 보여줬고, 대구에서 생환만 하면 후보군에 오를 것”이라며 “PK친문들은 이낙연보다 이들 영남주자들을 선호한다”고 했다.\n  박지원, 민주당 들어가 이낙연 보디가드 하려 해 진 전 교수는 박지원 대안신당 의원이 전날 방송 인터뷰에서 ‘총선이 끝난 뒤 더불어민주당과 합칠 수 있다’고 한 발언을 “박지원 이 분, 민주당에 들어와 이낙연 보디가드 하면서 킹 메이커 노릇 하고 싶을 것”이라고 했다.\n  그는 “(PK 친문으로선) 정권을 자유한국당에 넘겨주는 것보다는 이낙연을 대통령 만드는 게 났지만 그래도 플랜 A가 아니라 플랜 B에 불과한 이상 당내에서 이 분(이낙연)의 지위는 계속 불안할 것”이라고 했다.\n  진 전 교수는 “노무현 대통령도 후보 시절 당내에서 엄청 흔들어대 나중엔 결국 분당까지 됐다”며 “그 거울상에 해당하는 일이 벌어질 가능성이 높다”고 지적했다.\n  따라서 “그때 박지원 같은 노련한 보디가드가 큰 역할을 할 수도 있을 것으로 아마 박지원씨는 호남의원들 모아 그 역할을 하려고 이미 오래전에 예상한 듯하다”며 “이제 그 방향으로 슬슬 움직이기 시작한 것이다”고 주장했다.\n ",
		"passage_Cnt": 1300
	},
	"Annotation": {
		"summary1": "진 전 교수는 PK친문 실세들이 이 전 국무총리를 차기 대권주자로 삼기 위해 총선에서 서울 종로에 투입했고 박 씨가 호남 의원을 모아 노련한 보디가드 역할을 할 것이라고 말했다.",
		"summary2": null,
		"summary3": "진중권 전 동양대 교수는 여권의 총선 배치도가 차기 대권과 밀접한 관계를 이루고 있다고 분석했다. PK친문 실세들이 차기대권 주자로 조국 전 법무부 장관, 김경수 경남지사를 찍었지만 여의치 않자 이낙연 전 국무총리를 데릴사위로 삼아 서울 종로에 투입했다는 주장이다. 따라서 “그때 박지원 같은 노련한 보디가드가 큰 역할을 할 수도 있을 것으로 아마 박지원씨는 호남의원들 모아 그 역할을 하려고 이미 오래전에 예상한 듯하다”며 “이제 그 방향으로 슬슬 움직이기 시작한 것이다”고 주장했다.",
		"summary_3_cnt": 274
	}
}