{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24994",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“수령 무오류성에 비춰 진일보“ 北사과 높이산 국정원·여당",
		"author": "오현석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24994-00001",
		"passage": "“표현의 수위나 서술 방법을 봤을 때 북한이 이례적이고 진솔하게 사과했다고 판단한다.\n ” 박지원 국가정보원장이 민간인 사살 후 시신훼손 사건과 관련해 열린 25일 국회 정보위 비공개 간담회에서 이날 북한이 보낸 통지문에 대해 내린 평가다.\n  박 원장은 “서해교전(제2연평해전) 이후 북한에서 사과의 뜻을 표한 예가 없다.\n  오늘 온 친전(통지문)의 의미는 쉽게 볼 것은 아니다”라며 이같이 말했다고 회의 참석자들은 전했다.\n  북측의 통지문에 대해서는 여당에서도 긍정인 평가가 나왔다.\n  민주당 정보위 간사인 김병기 의원은 이날 간담회 직후 기자들과 만나 “전체주의 국가에서 최고지도자가 사과하는 예가 거의 없다”며 “‘수령 무(無)오류성’이라 사과의 파장 때문에 사과의 예가 없는데도, 2번이나 사과하고 재발방지책까지 통보한 것은 진일보한 것으로 평가한다”고 했다.\n  김 의원은 국정원 출신의 재선 의원이다.\n  국정원 “김정은 사전에 보고 못 받은 듯” 국정원은 해양수산부 공무원 이모(47)씨에 대한 사살을 지시한 게 김정은 북한 국무위원장은 아닌 것으로 보고 있다.\n  박 원장은 이날 간담회에서“이번 사고에 대해서 사전에 김정은 위원장이 보고받지 못한 것으로 보인다”고 밝혔다.\n  이번 민간인 사살 후 시신 훼손 사건이 김 위원장이 아닌 다른 누군가의 지시로 이뤄졌다는 설명이다.\n  다만 국정원은 이에 대해 특별한 판단 근거를 제시하지 않았다고 한다.\n  국정원은 북한 군부의 내부 지침에 대해서도 상세히 설명했다.\n  박 원장은 “북한에서 8월 25일경 국경에서의 월경이 있으면 사격해 사살하라는 지시가 있었고, 9월 21일 비상방역 사령부에서는 소각 등에 대한 지시도 있었다”며 “이는 코로나(신종 코로나바이러스 감염증)에 대한 대응 차원”이라고 설명했다고 한다.\n  야당 의원들은 간담회에서 이씨 시신에 대한 진상 조사가 필요하다고 주장했다.\n  이에 대해 박 원장은“북한에 사체 수색을 요구하고 원인 규명에 협력을 구할 필요성이 있다”고 답했다고 한다.\n  다만 이런 언급에 대해 전해철 국회 정보위원장은 “국정원이 그렇게 하겠다는 입장을 정한 것은 아니고, 관계 기관 논의 과정에 간담회에서 나온 이야기를 충분히 참고하도록 노력하겠다는 것“이라고 설명했다.\n  “월북은 국방부 보고 내용” 논란이 되는 이씨의 월북 여부에 대해 국정원은 말을 아꼈다.\n  전 위원장은 이와 관련 “사실관계에 대한 판단을 국정원 주도로 한 게 아니다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "박 원장이 서해교전 이후 북한이 이례적으로 진솔한 사과를 했다고 판단한 통지문에 대해 여당도 긍정적인 평가를 내놨다.",
		"summary2": null,
		"summary3": "“표현의 수위나 서술 방법을 봤을 때 북한이 이례적이고 진솔하게 사과했다고 판단한다. ” 박지원 국가정보원장이 민간인 사살 후 시신훼손 사건과 관련해 열린 25일 국회 정보위 비공개 간담회에서 이날 북한이 보낸 통지문에 대해 내린 평가다. 박 원장은 “서해교전(제2연평해전) 이후 북한에서 사과의 뜻을 표한 예가 없다. 오늘 온 친전(통지문)의 의미는 쉽게 볼 것은 아니다”라며 이같이 말했다고 회의 참석자들은 전했다. 북측의 통지문에 대해서는 여당에서도 긍정인 평가가 나왔다.",
		"summary_3_cnt": 269
	}
}