{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25022",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 치료 필요한 자궁근종은 30%, 암·난임과 연관성 매우 적어요",
		"author": "손유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25022-00002",
		"passage": " 자궁근종을 치료한 환자의 50%는 치료 후 5년 뒤 자궁 어딘가에 근종이 또 생기는 것으로 보고된다.\n  없던 근종이 생긴 것일 수도 있고, 첫 수술 시 너무 작아서 치료하지 못한 근종이 자란 것일 수도 있다.\n  재발한 모든 근종을 치료해야 하는 건 아니다.\n  이 중 30% 정도만 치료해야 하는 근종에 속한다.\n  재발을 지나치게 걱정하지 말고, 6개월~1년 간격의 골반 초음파로 정기적으로 추적 관찰하면서 담당 의사와 상의하면 된다.\n   폐경 후엔 문제가 안 되는 경우가 많다 (O) 자궁근종은 여성호르몬과 연관이 있다.\n  이 때문에 근종 치료 시 폐경을 유발하는 약물을 단기간 사용하기도 한다.\n  폐경이 되면 여성호르몬이 자연스럽게 줄어듦에 따라 근종의 크기가 줄어든다.\n  근종에 따른 다양한 증상도 사라지는 경우가 많다.\n  따라서 큰 문제 없이 폐경이 됐으면 정기적으로 지켜보는 게 가장 훌륭한 치료다.\n   가임기 여성 난임의 주요 원인이다 (X) 자궁근종이 임신에 미치는 영향은 환자마다 다르지만, 일반적으로 난임에서 자궁근종이 원인인 경우는 10% 미만이다.\n  근종과 난임은 연관성이 크지는 않다.\n  드물게 근종 위치가 수정란이 착상하는 자궁 내막에 매우 가깝거나 태아가 자라는 공간, 산도에 존재하면 임신·출산을 방해할 수 있으므로 치료가 필요하다.\n   자궁근종 절제 후 임신해야 안전하다 (O) 자궁근종 치료 후 임신을 고려하는 여성에게 산부인과에서는 제일 안전한 수술로 자궁근종 절제술을 권한다.\n  자궁근종의 치료로는 대표적으로 절제술 외에 초음파로 근종을 태워 사멸시키는 하이푸, 종양을 먹여 살리는 혈관을 막는 색전술이 있다.\n  절제술의 단점은 최소 6개월 동안 임신을 피하고, 다음 출산 땐 제왕절개를 권한다는 점이다.\n  이런 단점에도 불구하고 치료 후 임신 고려 시에는 자궁근종을 제거하고 탄탄하게 꿰매는 게 가장 안전하다고 판명돼 있다.\n  색전술이나 하이푸는 사멸해 크기가 줄어든 근종이 자궁 안에 남아 있다.\n  출산 시 진통을 겪을 때 사멸한 근종이 안에 있는 경우 안전한지에 대해서는 논란이 있다.\n  임신 계획이 끝났거나 폐경 이후 자궁근종을 치료하는 경우엔 색전술이든 하이푸든 상관없다고 권한다.\n   생활 습관 교정으로 예방할 수 있다 (X)자궁근종은 생활 습관 교정으로 질환을 예방하거나 질환이 악화하는 걸 늦출 수 있는 질환은 아니다.\n  비만하면 지방 세포에서 에스트로겐이 많이 나오는 것이 근종에 영향을 줄 수 있지만 비만이 아닌 여성에서도 근종이 생긴다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "자궁근종을 치료한 환자의 50%가 재발하는데 재발한 근종 중 30% 정도가 치료해야 하는 근종이며 정기적으로 추적 관찰하면서 담당 의사와 상의하면 된다.",
		"summary2": null,
		"summary3": "자궁근종을 치료한 환자의 50%는 치료 후 5년 뒤 자궁 어딘가에 근종이 또 생기는 것으로 보고된다. 재발을 지나치게 걱정하지 말고, 6개월~1년 간격의 골반 초음파로 정기적으로 추적 관찰하면서 담당 의사와 상의하면 된다. 재발한 모든 근종을 치료해야 하는 건 아니다. 이 중 30% 정도만 치료해야 하는 근종에 속한다.",
		"summary_3_cnt": 182
	}
}