{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10458",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 미등기 아파트 전세계약, 방법이 다 있었네… ",
		"author": "최환석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10458-00001",
		"passage": "[더,오래] 최환석의 알기쉬운 부동산(30)  회사 근처로 전셋집을 옮길 예정인 A씨.\n  준공 3년 차로 새 아파트인 데다 가격도 적당해서 계약하기로 마음먹고 등기부등본을 확인하던 순간 당황했다.\n  등기부등본 확인이 안 되는 것이다.\n  준공된 지 한참인 수천 세대에 달하는 아파트가 등기가 없다니 어떻게 된 일일까? 왜 미등기상태로 남아 있을까?일반적으로 건축물은 준공 후 소유권 보존을 위한 최초 등기를 하게 되는데 이를 보존등기라 한다.\n  그렇다면 왜 준공한 지 몇 년이 지나도록 보존등기가 안 되는 걸까? 보존등기 절차는 통상 수개월 내에 마무리되지만, 재개발·재건축을 통해 신축하는 경우에는 다양한 이유로 조합 청산이 지연됨에 따라 후속 과정인 소유권 이전고시와 보존등기를 하지 못하는 상황이 상당 기간 지속되는 경우가 많다.\n   이에 따라 조합원뿐만 아니라 일반 분양을 받은 수분양자 또한 등기하지 못하는 미등기 상태가 발생하는 것이다.\n  미등기 문제없을까?미등기 상태라 하더라도 적법한 절차를 거쳐 허가관청의 사용승인이 이루어졌기 때문에 해당 건물(아파트)을 사용할 수 있다.\n  잔금을 전부 치렀다면 입주를 하든 임대를 하든 사용과 관련된 행위를 하는 데 문제 없다.\n  다만, 미등기로 인해 매매계약 또는 전세계약을 하는데 애로사항이 생기게 되는데 미등기 상태에서는 매매가 불가능한 점이 대표적인 제약이다.\n  2·20 부동산대책에서 정부는 소유권이전 등기일까지 분양권 전매를 제한하는 규제를 조정대상지역까지 확대했다.\n  따라서 위와 같이 소유권 등기가 되지 않아 미등기 상태인 경우 분양받은 아파트는 분양권 상태에 있기 때문에 매매가 불가능하다.\n  재건축(재개발) 조합원의 경우에도 조정대상지역 내 조합원 지위양도 제한이 적용돼 거래가 불가능하다.\n  비규제 지역은 예외지만, 부동산 규제지역에서는 등기가 마무리될 때까지 기다릴 수밖에 없다.\n  따라서 위와 같은 규제가 적용되는 경우에는 조합원 지위양도제한 예외 및 분양권 전매제한 예외 규정에 해당되는 경우에만 거래가 가능하다.\n  가락시영아파트를 재건축한 헬리오시티와 같은 경우가 이에 해당한다.\n   미등기 상태인 경우 거래가 어렵지만, 세금을 아끼는 효과는 거의 없다.\n  미등기 상태여도 잔금일로부터 60일 이내에 취·등록세를 내야 하고 한국감정원을 통해 산정된 준공시가격을 기준으로 재산세, 종합부동산세 등을 부과하기 때문이다.\n  미등기 상태는 전세를 구하는 임차인에게도 큰 부담으로 작용한다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "보존등기 절차는 재개발·재건축을 통해 신축하는 경우에 다양한 이유로 소유권 이전고시와 보존등기를 하지 못하는 상황이 생겨 등기부등본 확인이 안 되는 일이 발생한다. ",
		"summary2": null,
		"summary3": "준공 3년 차로 새 아파트인 데다 가격도 적당해서 계약하기로 마음먹고 등기부등본을 확인하던 순간 당황했다. 등기부등본 확인이 안 되는 것이다. 보존등기 절차는 통상 수개월 내에 마무리되지만, 재개발·재건축을 통해 신축하는 경우에는 다양한 이유로 조합 청산이 지연됨에 따라 후속 과정인 소유권 이전고시와 보존등기를 하지 못하는 상황이 상당 기간 지속되는 경우가 많다.",
		"summary_3_cnt": 206
	}
}