{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11005",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대법, 질문·답변 바뀐 경찰 조서에 국가손해배상 첫 인정",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11005-00001",
		"passage": "지적장애가 있는 여성을 성폭행한 혐의로 수사 단계에서 구속됐던 청소년들이 이후 검찰에서 무혐의 처분을 받자 국가를 상대로 손해배상소송을 냈다.\n  경찰의 초기 수사가 부실하고 위법했다는 이유다.\n  하급심 법원은 “경찰 진술 조서 작성에 직무상 과실이 있었다”며 4명의 청소년에게 각 100만~300만원을 국가가 배상하라고 판결했다.\n  대법원 2부(주심 박상옥 대법관)도 이를 옳다고 보고 원심을 확정했다.\n   2010년 지적장애 2급인 A양(당시 18세)이 남성들로부터 강제추행을 당했다는 제보가 경찰에 접수된다.\n  A양은 이후 조사에서 “동네 또래들로부터 성폭행을 당했다”는 진술도 한다.\n  A양은 4명의 이름을 말했고, 이 중 한 명은 사는 곳 아파트 동까지 특정해 진술했다.\n  경찰은 이를 바탕으로 A양이 지목한 또래 B군을 찾았다.\n  B군은 중학교 선·후배 사이인 다른 남학생 4명의 이름을 말하며 A양을 성폭행했다고 진술했다.\n  하지만 다른 남학생들은 처음에는 인정하는 진술을 했다가 두 번째 조사부터는 범행을 부인했다.\n  당시 14~17세였던 남학생들은 경찰 수사 과정에서 모두 구속된 후 검찰로 보내졌다.\n  그런데 검찰 조사 단계에서 B군이 기존과 다른 진술을 하고, 피해자인 A양의 진술도 계속 번복됐다.\n  검찰은 구속했던 남학생들을 석방하고 불구속 상태에서 조사를 계속하다 이듬해 1월 “신빙성을 인정할 수 없는 자백 취지의 진술이나 피해자 진술만으로는 피의 사실을 인정하기 부족하다”며 혐의없음 처분을 했다.\n   구속됐던 남학생들과 부모는 이후 국가를 상대로 손해배상소송을 냈다.\n  경찰이 기초 수사를 제대로 하지 않았고, 사건에 대한 유도 질문을 하며 단답형 답을 받았는데도 조서로 쓸 때는 질문과 답변을 바꿨다는 것이다.\n  이렇게 만든 조서로 구속 영장을 발부받았으니 방어권을 침해당했고, 재산적ㆍ정신적 손해도 입었으니 배상하라는 취지다.\n  법원은 수사기관이 이들을 수사하는 것 자체에는 합리적인 이유가 있었다고 봤다.\n  청소년에 대한 성범죄의 경우 피해자의 진술이 거의 유일한 증거이고 B군의 진술로 또래 공범들이 특정된 점, 이들이 당초에는 일부 범행을 자백하기도 한 점을 보면 경찰이 이들을 상당 기간 수사한 것이 불합리하지 않다고 판단했다.\n   하지만 경찰이 수사 과정에서 조서의 객관성을 유지할 주의의무를 지키지 않았다고 판결했다.\n  당시 청소년들을 신문했던 영상 녹취록과 조서를 비교해보면 진술 조작은 없지만 다른 점은 있었다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "하급심 법원은 경찰 진술 조서 작성에 과실이 있었다며 여성 성폭행 혐의로 구속됐던 청소년들에게 각 100만 원 정도를 국가가 배상하라고 판결했고 대법원 2부도 원심을 확정했다.",
		"summary2": null,
		"summary3": "지적장애가 있는 여성을 성폭행한 혐의로 수사 단계에서 구속됐던 청소년들이 이후 검찰에서 무혐의 처분을 받자 국가를 상대로 손해배상소송을 냈다. 하급심 법원은 “경찰 진술 조서 작성에 직무상 과실이 있었다”며 4명의 청소년에게 각 100만~300만원을 국가가 배상하라고 판결했다. 대법원 2부(주심 박상옥 대법관)도 이를 옳다고 보고 원심을 확정했다.",
		"summary_3_cnt": 197
	}
}