{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15588",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이동걸 산은 회장 \"쌍용차 노사 '사즉필생'으로 다 내려놔야\"",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15588-00002",
		"passage": " 고민의 주체는 쌍용차 노사가 돼야 한다는 사실을 강조하기도 했다.\n  그는 \"죽으려고 하면 살 것이고 살려고 하면 죽을 것이다'라는 유명한 문구가 있지 않냐\"며 \"노사가 좀 더 모든 걸 내려놓고 솔직하게 고민하고 협의했으면 좋겠다\"고 말했다.\n  추가 자금 지원을 논의하기에 앞서 쌍용차가 노사가 구조조정과 연구개발(R&D) 등을 통한 계속기업 가치 가능성을 스스로 증명할 수 있어야 한다는 의미로 풀이된다.\n  이 회장은 아울러 최근 쌍용차에서 손을 떼려고 하는 최대주주 마힌드라를 달래는 모습도 보였다.\n  그는 \"마힌드라는 그동안 최선을 다해왔고 그 부분에 대해 굉장히 고마움을 표하고 싶다\"며 \"지금 인도 시장에서 굉장히 어려운 상황인 걸로 아는데 앞으로도 최선을 다해주시기를 기대하고 있다\"고 당부했다.\n  1.\n 2조 지원 대한항공 \"송현동 부지 영향 없다\" 이날 산업은행은 3조원가량을 지원한 두산중공업에 대해선 구체적인 말을 아꼈다.\n  최대현 산은 기업금융부행장은 \"두산그룹이 제시한 자산 매각이 잘 진행된다면 채권단이 지원했던 긴급자금 상환이나 재무구조 개선은 조기에 정상화 될 것으로 보여진다\"며 \"6월부터 9월까지 두산중공업이 외부 컨설팅 기관을 통해 회사의 구조개편이나 사업부 개편 고민들을 진행할 것\"이라고 밝혔다.\n  이 회장과 박정원 두산그룹 회장의 만남에 대해선 \"약정 체결이 다 끝났고 추가적인 투입 자금에 대한 거래나 약정도 종결됐기 때문에 두 분 만나면 좋겠다는 두산그룹 측의 입장을 받아들여 미팅을 한 번 했다\"며 \"두산그룹이 '신속하게 자구계획 이행하겠다.\n  걱정하는 신사업도 정확하게 에너지 중심 그룹으로 가겠지만, 신재생에너지 그룹으로 가는 건 시간과 노력이 많이 필요하기 때문에 충실하게 이행해나가겠다'는 입장을 밝혀왔다\"고 말했다.\n   산은과 수은은 지난달 26일 대한항공에 긴급자금 1조2000억원을 지원하기도 했다.\n  그러면서 대한항공이 내년 말까지 2조원 규모의 자본확충에 나서야 한다는 내용이 포함된 특별약정을 체결하기도 했다.\n  최 부행장은 이에 대해  \"최근 1조2000억을 지원하면서 일반적인 약정을 다 체결했다\"며 \"여기엔 (한진칼의) 자본확충 규모가 일정금액에 미달할 경우 한진칼이 가지고 있는 유상증자분을 채권단에 담보로 제공하는 확약도 들어있다\"고 말했다.\n  이 특별약정엔 서울시 종로구에 위치한 '송현동 부지' 매각 계획도 포함돼있었다.\n  그러나 서울시가 이 송현동 부지를 문화공원으로 지정하고 강제 수용하겠다는 의사를 밝히면서 매각을 위한 예비입찰에 차질이 생겼고, 대한항공과 서울시는 현재 이를 두고 갈등을 벌이고 있다.\n ",
		"passage_Cnt": 1292
	},
	"Annotation": {
		"summary1": "최 씨는 두산중공업이 외부 컨설팅 기관을 통해 회사의 구조 개편과 사업부 개편 고민들을 진행할 것이고 신재생에너지 그룹으로 가는 것은 시간과 노력이 많이 필요하다고 말했다.",
		"summary2": null,
		"summary3": "최대현 산은 기업금융부행장은 \"두산그룹이 제시한 자산 매각이 잘 진행된다면 채권단이 지원했던 긴급자금 상환이나 재무구조 개선은 조기에 정상화 될 것으로 보여진다\"며 \"6월부터 9월까지 두산중공업이 외부 컨설팅 기관을 통해 회사의 구조개편이나 사업부 개편 고민들을 진행할 것\"이라고 밝혔다. 걱정하는 신사업도 정확하게 에너지 중심 그룹으로 가겠지만, 신재생에너지 그룹으로 가는 건 시간과 노력이 많이 필요하기 때문에 충실하게 이행해나가겠다'는 입장을 밝혀왔다\"고 말했다.",
		"summary_3_cnt": 263
	}
}