{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08381",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "위궤양·식도염만으로 보험금 5억 탄 부부···대법서 뒤집혔다",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08381-00001",
		"passage": "A씨와 연관된 보험 건수 36건, 월 납입액 153만원.\n  입원으로 받은 보험액은 5억 3025만 4620원.\n  2005년부터 2016년까지 A씨가 가입하거나 연관된 보험과 받은 보험액수 내역이다.\n  이 외에도 A씨 가정에는 남편 이름으로 된 수 건의 보험이 있었다.\n  2016년 한화손해보험은 A씨를 상대로 소송을 낸다.\n  A씨가 여러 개의 보험에 가입해 장기 입원치료를 반복하면서 보험사들로부터 고액의 보험금을 부정하게 취득하려고 보험 계약을 체결했으니 이를 돌려달라는 주장이다.\n 하지만 1ㆍ2심 재판부는 보험회사의 주장을 들어주지 않았다.\n  하급심은 A씨가 보험금을 부정하게 취득할 목적으로 보험을 많이 들었다고 인정할 증거가 없다고 봤다.\n  보험사가 주로 문제삼은 것은 A씨가 ‘입원 일당’을 많이 받아갔다는 것이다.\n  그런데 법원은 “A씨가 가입한 보험 종류가 연금보험, 암보험, 치아보험, 특정 질병 보험 등 입원 일당이 나오는 보험에 한정된 건 아니다”라며 이를 부정 수급의 근거로 단정할 수 없다고 판단했다.\n   또 A씨 가정의 경제 상태도 따졌다.\n  법원은 “A씨의 남편은 개인택시를 운전했고, 수입의 많은 부분을 보험료로 냈다고 보기는 어렵다”고 판결했다.\n  A씨는 식도염이나 위궤양으로 입원한 걸로 보험금을 타갔다.\n  보험사는 “입원 필요가 없는 질병인데 입원이 과다하다”고 주장했다.\n  하지만 법원은 “A씨는 다른 병원에서 식도운동장애 등으로 입원치료가 필요하다는 진단을 받았다”며 “과다한 입원이라고 볼 수 없다”고 판결했다.\n 1ㆍ2심 민사 소송 전인 A씨 남편은 부정하게 보험금을 타갔다는 사기죄로 2015년 형사 유죄 판결을 받은 상태였다.\n  대법원 확정 판결문 검색을 통해 살펴본 판결문에는 A씨 남편의 보험 사기 행각이 나온다.\n  당시 검찰은 A씨 남편이 보험업계에 ‘보험사기병원’으로 소문이 난 병원을 다니며 입원치료를 받았고, 여기서 받은 보험료로 생활비를 조달했다고 보고 기소했다.\n  A씨 남편은 징역 8월을 확정받았다.\n  하지만 이 판결은 민사 소송에는 증거로 쓰이지는 못했다.\n  민사소송에서는 소송 당사자들이 필요한 증거를 법원에 제출해야하는데 A씨 또는 보험회사측 모두 이를 제출하지 않았기 때문이다.\n A씨의 승소로 보였던 판결은 대법원에서 뒤집힌다.\n  먼저 대법원은 월 납입보험료에 대해 따졌다.\n  A씨가 소송 때까지 내고 있던 월 153만원가량 보험료 중 36만원은 입원 일당 보험료다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "한화손해보험은 A 씨가 여러 개의 보험에 가입해 고액의 보험금을 부정하게 취득하려 계약을 체결했으니 돌려달라며 소송을 냈지만 재판부는 보험회사의 주장을 들어주지 않았다.",
		"summary2": null,
		"summary3": "2016년 한화손해보험은 A씨를 상대로 소송을 낸다. A씨가 여러 개의 보험에 가입해 장기 입원치료를 반복하면서 보험사들로부터 고액의 보험금을 부정하게 취득하려고 보험 계약을 체결했으니 이를 돌려달라는 주장이다. 하지만 1ㆍ2심 재판부는 보험회사의 주장을 들어주지 않았다. 하급심은 A씨가 보험금을 부정하게 취득할 목적으로 보험을 많이 들었다고 인정할 증거가 없다고 봤다.",
		"summary_3_cnt": 211
	}
}