{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26972",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[비즈스토리] 코로나 사태 장기화 … 직원들의 ‘마음 건강’ 챙기기 나섰다",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26972-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 사태가 전 세계적으로 장기화하면서 이로 인한 우울감·불안감·분노 등을 느끼는 ‘코로나 블루’를 호소하는 이들이 늘어나고 있다.\n  코로나19 예방을 위해 마스크 쓰기, 사회적 거리두기 등 방역 수칙을 준수하는 한편 코로나 블루를 해소하기 위한 노력도 필요하다는 지적이다.\n  이런 가운데 기업들은 직원들의 마음 건강을 위해 직접 나서고 있다.\n  심리 상담 프로그램 ‘내마음읽기’ 운영   코로나19가 국내에서 본격적으로 확산하기 시작한 지난 2월 말부터 현재까지 출근과 재택근무를 병행하고 있는 게임업체 넥슨은 2017년부터 운영 중인 심리상담 프로그램 ‘내마음읽기’를 통해 전문적인 상담을 제공한다.\n  넥슨은 직원들이 재택근무 중에도 상담을 받을 수 있도록 지난 3월부터 전화 상담과 화상 코칭을 포함한 비대면 프로그램을 확대했으며, 야간 및 긴급 상담도 지원하고 있다.\n  직원들은 업무 스트레스, 대인관계, 가족관계 등 다양한 주제의 상담을 받을 수 있다.\n  넥슨에 따르면 코로나19 확산 이후 우울감 등 개인 심리 및 정서 문제를 호소하는 상담의 비중이 전년 동기 대비 31%에서 43%로 12%P 증가했다.\n  또 재택근무가 장기화되고 외부 활동이 축소되면서 이로 인한 가정 내 어려움, 외로움, 불안감 등과 같은 새로운 상담 주제도 생겨났다.\n  ‘내마음읽기’ 프로그램을 담당하고 있는 넥슨 인사실 양은숙 부장은 “코로나19로 인해 일상에 많은 변화가 생기면서 이에 따른 심리적 어려움을 호소하시는 분들이 많아졌다”라며, “직원들이 어려운 상황을 잘 이겨낼 수 있도록 앞으로도 다양한 방식으로 마음 건강을 살필 것”이라고 말했다.\n  ‘내마음읽기’ 프로그램의 상담전문가 노치경 박사는 “마음의 상처는 몸의 상처처럼 금방 드러나지는 않지만, 그만큼 더욱 세심하고 정성스럽게 치료해야 한다”라며, “‘내마음읽기’는 직원들이 심리적 안정을 통해 온전한 자신을 찾을 수 있도록 함께 노력하는 과정”이라고 말했다.\n  ‘직장인 마음검진세트’ 등 심리 지원 넥슨은 직원들이 본인의 심리 상태와 마음의 동요 정도를 직접 측정해볼 수 있는 ‘마음토닥 체크리스트’와 ‘직장인 마음검진세트’를 무료로 제공하고 있다.\n  또 정기적으로 상담 칼럼을 게재하고 관련 도서와 함께 스스로 참여할 수 있는 ‘셀프힐링키트’를 제공하는 등 다양한 심리 지원을 시행하고 있다.\n  또한 지난달에는 전 직원의 자택으로 30여 종의 다양한 간식이 들어 있는 ‘우리집넥다(넥슨다방)’ 간식 꾸러미를 선물로 발송했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "코로나19 사태가 장기화되면서 이로 인한 우울감과 불안감 등을 느끼는 코로나 블루를 호소하는 사람들이 늘어났고 코로나19 이후 정서적 문제 상담의 비중이 늘어났다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 사태가 전 세계적으로 장기화하면서 이로 인한 우울감·불안감·분노 등을 느끼는 ‘코로나 블루’를 호소하는 이들이 늘어나고 있다. 코로나19 예방을 위해 마스크 쓰기, 사회적 거리두기 등 방역 수칙을 준수하는 한편 코로나 블루를 해소하기 위한 노력도 필요하다는 지적이다. 코로나19 확산 이후 우울감 등 개인 심리 및 정서 문제를 호소하는 상담의 비중이 전년 동기 대비 31%에서 43%로 12%P 증가했다.",
		"summary_3_cnt": 250
	}
}