{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11913",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]매달 '깜짝 선물' 자동 배달 …'구독경제' 뜬다",
		"author": "박소희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11913-00002",
		"passage": " 요즘 같이 코로나19로 인해 사회적 거리두기가 확대되면서 원거리에서 가족 간 유대관계를 유지하는 데 중요한 역할을 하고 있다.\n   손자녀와 함께 멋진 시간을 보낼 수 있도록 도와주는 그랜드마스 조이박스(Grandma's Joy Box) 할머니, 할아버지는 손자녀들과 자주 만나서 함께 시간을 보내고 싶어 하지만, 특별히 만나서는 무엇을 해야 할지 모를 때가 많다.\n  이번에 소개할 구독형 시니어비즈니스는 바로 이런 시니어들을 위해 손자녀와 함께 멋진 시간을 보낼 수 있도록 도와주는 놀이재료 배달업체 ‘그랜마스 조이박스(Grandma's Joy Box)’이다.\n  ‘그랜드마스 조이박스’는 시니어가 손자녀와 함께 행복한 추억을 만들 수 있도록 선정된 다양한 주제를 중심으로 매달 서적, 놀이 재료, 활동 안내서 등을 담아 시니어의 집으로 배달된다.\n  시니어들은 월별, 3개월 또는 6개월 단위로 구독 기간을 설정한다.\n  구독료는 구독 기간에 따라 다른데, 달마다 지불하는 경우는 34.\n 99달러(약 4만 원), 3개월은 99.\n 97달러(약 12만 원), 6개월은 199.\n 94달러(약 24만 원)로 책정되어 있다.\n  예를 들면 손자녀들과 함께 보물찾기 놀이가 주제인 경우 ‘그랜드마스 조이박스’안에는 보물찾기 관련 어린이도서, 보물 찾는 방법을 기술한 책, 탐사 장비 등의 도구들이 있어 할머니가 손자녀에게 책을 읽어주고, 함께 보물찾기 놀이를 하는 것이 가능하게 되어 있다.\n  또 5월에는 손자녀와 함께 요리할 수 있도록 간단한 요리책과 요리재료, 계량컵 등이 들어 있다.\n  이 외에도 새모이를 만드는 방법, 함께 비눗방울 만드는 방법 등 매월 다양한 놀이 주제와 활동내용물들이 ‘그랜드마스 조이박스’에 담겨 시니어의 집으로 배달된다.\n  그랜드마스 조이박스에 관심이 있는 소비자들을 위해 홈페이지에는 일회용 체험 박스도 별도 판매하고 있다.\n    시니어를 위한 주택 유지관리 구독서비스, 해슬프리홈(Hasslefreehome) 자기 집에 거주하고 있는 고령층들이 경험하는 가장 어려운 점은 자신의 집을 관리·유지하는 일이다.\n  특히, 요양원 대신 집에서 가능한 한 오래 거주하고 싶은 고령층에 주택관리는 매우 중요한 업무 중 하나다.\n  미국 워싱턴DC에 위치한 해슬프리홈 서비스는 매월 구독료를 지불하는 시니어에게 집유지, 관리 및 수리를 해주는 서비스를 제공하고 있다.\n  2012년부터 구독형 주택유지 및 보수사업을 시작한 해슬프리홈서비스는 매달 방문할 때마다 집안, 부엌, 보일러 등 총 26가지 이상의 점검을 통해 주거상태를 유지·보수하고, 특히 각 계절에 변화에 따른 주택 상황을 주기적으로 특별점검하고 있다.\n ",
		"passage_Cnt": 1316
	},
	"Annotation": {
		"summary1": "할머니, 할아버지가 손자녀와 함께 멋진 시간을 보낼 수 있게 도와주는 그랜마스 조이박스는 보물 찾는 방법을 기숙한 책이 들어 있다. ",
		"summary2": null,
		"summary3": "손자녀와 함께 멋진 시간을 보낼 수 있도록 도와주는 그랜드마스 조이박스(Grandma's Joy Box) 할머니, 할아버지는 손자녀들과 자주 만나서 함께 시간을 보내고 싶어 하지만, 특별히 만나서는 무엇을 해야 할지 모를 때가 많다. 이번에 소개할 구독형 시니어비즈니스는 바로 이런 시니어들을 위해 손자녀와 함께 멋진 시간을 보낼 수 있도록 도와주는 놀이재료 배달업체 ‘그랜마스 조이박스(Grandma's Joy Box)’이다. 예를 들면 손자녀들과 함께 보물찾기 놀이가 주제인 경우 ‘그랜드마스 조이박스’안에는 보물찾기 관련 어린이도서, 보물 찾는 방법을 기술한 책, 탐사 장비 등의 도구들이 있어 할머니가 손자녀에게 책을 읽어주고, 함께 보물찾기 놀이를 하는 것이 가능하게 되어 있다",
		"summary_3_cnt": 386
	}
}