{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25306",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "온난화와 팬데믹의 악순환…잠들었던 바이러스가 부활한다",
		"author": "천권필",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25306-00002",
		"passage": "17도 높아 1880년 이래 가장 더웠다고 밝혔다.\n  특히, 북극과 가까운 시베리아 지역에서는 38도에 달하는 기록적인 고온 현상이 나타났고, 이로 인해 북극 해빙(海氷)의 면적은 역대 두 번째 수준으로 작아졌다.\n    기후 전문가들은 현재와 같은 단계로 온실가스를 배출하면 지구는 어느 순간 ‘찜통 지구(Hothouse Earth)’의 길로 들어선다고 경고한다.\n  기후변화가 온난화 수준을 넘어 미래에는 아예 사람이 살 수 없을 정도까지 온도·습도가 상승하는 지역이 폭넓게 나타날 수 있다는 뜻이다.\n  허창회 서울대 지구환경과학부 교수는 “현재의 기록적인 폭염이 10년~20년 지나면 평년값이 될 것”이라며 “온도가 올라가면 증발하는 양이 많아지고 땅은 건조해지면서 폭염과 가뭄이 같이 오게 될 수밖에 없다”고 말했다.\n  기후변화가 고대 바이러스를 부활시킨다기후변화가 불러올 재앙은 여기서 그치지 않는다.\n  세계은행은 지난 5월 발표한 보고서에서 팬데믹(전염병의 세계적 대유행)과 투쟁은 바로 기후변화에 대한 투쟁이라며 4가지 이유를 들었다.\n  우선 ①기후변화는 감염병 발생의 위험을 높이고, ②대기오염은 바이러스의 공기 전파를 일으켜 팬데믹을 악화시킨다.\n  또, ③빙하와 동토층이 녹으면 고대의 질병을 다시 살려내고, ④기온 상승으로 인해 바이러스가 인체의 면역체계를 무력화시키는 방향으로 변이를 일으킬 수 있다는 것이다.\n    실제로 온난화로 인해 영구동토층에 수만 년간 묻혀 있던 고대 바이러스와 박테리아가 깨어날 수 있다는 우려가 나오고 있다.\n  영구동토는 2년 이상 토양 온도가 섭씨 0도 이하로 유지되는 땅을 말하며 대부분 북극ㆍ남극 등 극지방 주변에 위치한다.\n    부활한 바이러스로 신종 전염병이 유행한다면 면역력이 전혀 없는 현대 인류에겐 치명적인 결과가 초래될 수 있다.\n  신종 코로나바이러스 감염증(코로나19)을 능가하는 팬데믹이 나타날 수 있다는 뜻이다.\n  실제 2016년 여름, 러시아 야말로네네츠 자치구에선 12세 목동이 탄저병으로 숨지는 사건이 발생했다.\n  동토층이 녹으면서 탄저균에 감염된 동물 사체가 공기 중에 노출돼 병이 퍼진 것으로 전문가들은 분석했다.\n  동토층의 붕괴는 전 지구의 온난화를 더욱 가속하는 방아쇠가 될 수도 있다.\n  멜니코프 동토연구소 연구부소장인 페도로프 알렉산더 니콜라이비치는 “시베리아의 영구동토는 지하에서부터 점점 녹아내리고 있다”며 “영구동토엔 지구 상에 있는 것보다 3~4배 이상 많은 탄소가 포함돼있기 때문에 동토층이 해빙하면서 이산화탄소, 메탄 등의 온실가스를 대량 배출한다”고 설명했다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "시베리아 지역의 고온 현상으로 북극의 해빙 면적이 줄어들자 전문가들은 찜통 지구의 길로 들어선 기후변화가 온난화의 수준을 넘어 인류 생존을 위협할 것이라 경고했다.",
		"summary2": null,
		"summary3": "특히, 북극과 가까운 시베리아 지역에서는 38도에 달하는 기록적인 고온 현상이 나타났고, 이로 인해 북극 해빙(海氷)의 면적은 역대 두 번째 수준으로 작아졌다. 기후 전문가들은 현재와 같은 단계로 온실가스를 배출하면 지구는 어느 순간 ‘찜통 지구(Hothouse Earth)’의 길로 들어선다고 경고한다. 기후변화가 온난화 수준을 넘어 미래에는 아예 사람이 살 수 없을 정도까지 온도·습도가 상승하는 지역이 폭넓게 나타날 수 있다는 뜻이다. 17도 높아 1880년 이래 가장 더웠다고 밝혔다.",
		"summary_3_cnt": 278
	}
}