{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25874",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "태풍에 줄폐사, 호우땐 한우 폐사…코로나19 속 ‘금값’ 된 전복",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25874-00001",
		"passage": "“팔 수 있는 전복이 없어서 1000만원 어치 예약 주문을 어쩔 수 없이 취소했습니다.\n ”  지난 8일 전남 완도군의 한 전복 양식장.\n  전복 양식 및 유통업을 하는 최기철(55)씨는 “완도군 전체를 뒤져도 전복 물량을 찾지 못해 추석을 앞둔 대목을 망쳤다”고 말했다.\n  이번 추석 때 벌어진 전복 품귀로 인해 양식업자나 유통업체 모두 손실을 봤다는 말이었다.\n  완도는 국내에서 생산되는 전복의 80%가량이 생산되는 최대 산지다.\n  웃돈 주고도 못 구하게 된 전복    당초 완도 전복 양식업자와 유통상인들은 올해 추석을 앞두고 인기 품목인 6미(약 12㎝·165g)짜리 전복 1㎏당 7만원 정도에 팔릴 것으로 예상했다.\n  최씨의 경우도 명절마다 팔아왔던 전복 물량이 10t 수준으로 이 중 6~10미의 ‘대복’이 70~80%를 차지해왔다.\n   하지만 올해 추석은 양식업자와 유통상인들의 예측이 크게 빗나갔다.\n  두 차례에 걸친 태풍 후 전복이 줄줄이 폐사한 데다 완도 전복에 대한 수요 또한 과거 명절보다 크게 늘어서다.\n  최씨는 “팔 전복이 없으니 미리 받아놨던 예약 주문을 소화하지 못할 지경이 되면서 이미 받은 돈을 환불해주기도 했다”고 말했다.\n   최씨는 “대부분 11~15미(약 7~9㎝) 중대복들을 추석 전보다 가격이 약간 오른 4만3000원대에 팔긴 했지만, 단가가 높은 대복은 아예 팔지를 못해서 추석 대목 특수를 날렸다”고 했다.\n  2차례 들이닥친 태풍에 대복 폐사  양식업자들은 올해 완도 대복이 품귀현상을 빚은 가장 큰 원인으로 연거푸 들이닥친 태풍을 꼽았다.\n  전복 양식장마다 명절이 다가오기 전부터 대복으로 내다 팔 전복을 선별해 양식장에서 키우는데 추석을 앞두고 꺼내보니 30% 이상 죽어있었다는 것이다.\n  이 때문에 완도 양식업자들은 기존에 많이 팔았던 대복 대신 11~15미의 중대복들로 판매량의 70~80%를 채웠다.\n    상황이 이렇게 되자 완도군은 즉각 판매 동향 파악에 나섰다.\n  조사 결과 이번 추석에는 전복을 유통하는 업체들은 물론이고 산지 양식장에서조차 전복이 없어서 못 파는 상황이 벌어졌다.\n  코로나19에 택배 늘어난 영향도  신종 코로나바이러스 감염증(코로나19) 영향으로 택배 주문이 크게 늘어난 것도 품귀 현상에 한몫을 했다는 분석이 나온다.\n  완도지역 농수특산물을 택배로 판매하는 쇼핑몰인 ‘완도군이숍’을 통해 올해 추석 때 들어온 전복 주문은 1824건에 달했다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "완도 전복 양식업자와 유통 상인들은 추석을 앞두고 전복 1kg당 7만 원에 팔릴 것으로 예상했지만 태풍으로 인해 전복이 폐사되고 수요가 과거보다 많아서 모두 손실을 봤다.",
		"summary2": null,
		"summary3": "이번 추석 때 벌어진 전복 품귀로 인해 양식업자나 유통업체 모두 손실을 봤다는 말이었다. 웃돈 주고도 못 구하게 된 전복 당초 완도 전복 양식업자와 유통상인들은 올해 추석을 앞두고 인기 품목인 6미(약 12㎝·165g)짜리 전복 1㎏당 7만원 정도에 팔릴 것으로 예상했다. 두 차례에 걸친 태풍 후 전복이 줄줄이 폐사한 데다 완도 전복에 대한 수요 또한 과거 명절보다 크게 늘어서다.",
		"summary_3_cnt": 216
	}
}