{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18166",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박원순이 세운 민변도···\"박 시장 미화나 피해자 비난 말라\"   ",
		"author": "한영혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18166-00001",
		"passage": "민주사회를위한변호사모임(민변)이 14일 “고(故) 박원순 서울시장 성추행 사건의 진상 규명과 피해자 보호를 촉구한다”고 밝혔다.\n    민변 여성인권위는 이날 성명을 통해 “우리는 성희롱과 성추행 피해를 밝힌 고소인의 용기를 지지한다”며 이같이 전했다.\n  박 시장은 민변의 전신인 정의실천법조인회(정법회) 창립멤버다.\n    민변 여성인권위는 “무엇보다 사건의 진상이 철저히 규명돼야 한다”며 “진상 규명의 범위는 박 시장의 성추행, 성희롱 여부 뿐만 아니라 서울특별시에서 고소인의 피해 호소에 대한 적절한 조치가 있었는지 여부, 고소장 제출 사실이 어떤 경로로 피의자 지위에 있는 박 시장에게 전달됐는지 여부를 포함해야 한다”고 주장했다.\n  이어 “수사기관은 박 전 시장 사망으로 ‘공소권 없음’ 처분하기 전에 고소인이 제출한 증거물과 참고인을 조사해야 한다”며 “고소장 제출 하루 만에 피의자가 사망한 이례적 상황과 사건 진행에 관한 사회적 논란이 있음을 고려해야 하기 때문”이라고 설명했다.\n  아울러 “피해자를 보호하고 더는 2차 피해가 발생하지 않도록 모두가 나서야 한다”며 “피해자의 호소를 경청하고 그가 위협받지 않은 채 계속 이야기할 수 있도록 해야 한다”고 주장했다.\n  서울시를 향해선 “수사 절차와 별개로 피해자가 소속됐던 지자치단체로서 박 시장 사건의 진상조사에 나서고 재발 방지 대책을 수립해야 한다”고 지적했다.\n  이어 “50만 명의 반대 청원에도 불구하고 박 시장의 장례를 서울특별시장(葬)으로 치른 바 있으므로 진상 조사의 신뢰성 확보를 위해 방법을 강구해야 한다”고 덧붙였다.\n  민변 여성인권위는 또 “박 시장의 지지자, 박 시장 소속 정당의 인사, 박 시장의 이른바 ‘측근’이라 불리는 사람들은 그들이 지키고자 하는 박 시장의 명예가 박 시장 행동의 미화나 피해자에 대한 비난에 있지 않다는 점을 되새기고 2차 피해를 발생할 수 있는 모든 행위를 즉각 중단해야 한다”며 “반대로 박 시장의 반대자들이 자신의 이해관계에 따라 이 사건을 정쟁에 이용하려는 시도도 멈추어야 한다”고 강조했다.\n    끝으로 이들은 “박 시장은 직장 내 성희롱 피해자를 최초로 대리한 변호사였다”며 “박 시장의 이런 유산을 기억하며 그 유산을 딛고 박 시장 성추행 사건의 진상 규명과 피해자 보호를 촉구한다”고 성명을 마무리했다.\n    “박 시장 측근 잘잘못 규명해야” “진상규명 촉구” 박 시장의 성추문 의혹에 대해 침묵을 지켜오던 서울시 공무원노조도 이날 성명을 내고 “‘2차 가해’라는 말이 절대 나오지 않도록 피해자를 위한 대책에 만전을 기해야 한다”고 밝혔다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "민변 여성이권위는 박 시장의 성추행, 성희롱 여부 뿐만 아니라 고소장 제출 사실이 어떤 경로로 박 시장에게 전달됐는지 여부를 포함해야 한다고 주장했다.",
		"summary2": null,
		"summary3": "민변 여성인권위는 “무엇보다 사건의 진상이 철저히 규명돼야 한다”며 “진상 규명의 범위는 박 시장의 성추행, 성희롱 여부 뿐만 아니라 서울특별시에서 고소인의 피해 호소에 대한 적절한 조치가 있었는지 여부, 고소장 제출 사실이 어떤 경로로 피의자 지위에 있는 박 시장에게 전달됐는지 여부를 포함해야 한다”고 주장했다.",
		"summary_3_cnt": 176
	}
}