{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22626",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美에 팽당한 러 백신, 중국과 손잡나…中서 11월부터 생산",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22626-00001",
		"passage": "러시아의 첫 신종 코로나바이러스 감염증(코로나19) 백신인 ‘스푸트니크V’ 생산에 중국이 참여할 것이라고 중국 관영 글로벌타임스와 타스통신이 1일(현지시간) 보도했다.\n   글로벌 타임스에 따르면 스푸트니크V 개발을 지원하는 러시아 국부펀드인 러시아 직접투자펀드(RDIF) 측은 스푸트니크V의 대량 생산 및 공급에 중국이 참여할 것이라고 밝혔다.\n   키릴 드미트리예프 RDIF 대표는 “중국은 백신을 대량 생산해 자국뿐만 아니라 아시아 국가 전역으로 공급할 수 있는 능력을 갖췄다”며 중국과의 협력 이유를 밝혔다.\n  러시아는 협상이 마무리되면 백신 제조 기술을 중국 백신 제조사에 이전하고, 이르면 11월부터 중국에서 스푸트니크V 백신 생산에 들어갈 계획이다.\n  현재 러시아와 협상 중인 중국 백신 제조사로는 생명공학기업인 캔시노 바이오로직스와 포순제약 등이 거론된다.\n  이 가운데 에볼라 바이러스 백신 개발에 성공했던 캔시노 바이오로직스가 유력한 협상 파트너로 꼽힌다.\n  드미트리예프는 “포순 제약 등 다른 백신 제조사도 스푸트니크V 프로젝트에 참가할 가능성이 있다”고 덧붙였다.\n  드미트리예프에 따르면 러시아는 중동·아시아 등 전 세계 20개 국가에서 10억 명 이상이 접종 가능한 백신을 사전 주문받았다.\n  이 가운데 5개 국가에서 연간 5억 명 이상이 사용할 백신을 생산할 준비가 됐다고 한다.\n  이미 스푸트니크V 1차 생산을 시작했으며 9월부터 본격적인 대량 생산에 들어간다고 드미트리예프는 밝혔다.\n   안전성 논란에도…의사·교사·군인 등 대규모 접종 강행 러시아 보건부 산하 가말레야 국립 전염병·미생물학 센터가 개발한 스푸트니크V는 지난달 중순 러시아 정부의 승인을 받아 세계 최초 코로나19 백신으로 공식 등록됐다.\n  공식 등록한 백신은 일반인을 대상으로 접종할 수 있다.\n  그러나 미국과 유럽 등 서방 전문가들은 스푸트니크V의 안전성과 효능에 우려를 쏟아내고 있다.\n  임상 시험의 마지막 단계인 3상이 생략됐고, 1·2상 시험 참가자 수가 적어 과학 논문지에 게재되지 않는 등 안전성을 확보하지 않았다는 이유에서다.\n  특히 미국은 러시아의 백신과 검사, 치료 기술에 깊은 불신을 드러냈다.\n  CNN에 따르면 지난달 13일 미국 보건당국의 한 관계자는 “미국은 사람은 고사하고 원숭이에게도 러시아 백신을 접종할 일이 없을 것”이라고 말했다.\n    이런 우려에도 러시아는 고위험군을 대상으로 대규모 백신 접종을 시작하기로 했다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "러시아의 첫 신종 코로나19 백신인 스푸트니크 V 생산에 공급 능력을 갖춘 중국과협력하겠다는 이유를 밝혔다.  ",
		"summary2": null,
		"summary3": "러시아의 첫 신종 코로나바이러스 감염증(코로나19) 백신인 ‘스푸트니크V’ 생산에 중국이 참여할 것이라고 중국 관영 글로벌타임스와 타스통신이 1일(현지시간) 보도했다. 글로벌 타임스에 따르면 스푸트니크V 개발을 지원하는 러시아 국부펀드인 러시아 직접투자펀드(RDIF) 측은 스푸트니크V의 대량 생산 및 공급에 중국이 참여할 것이라고 밝혔다. 키릴 드미트리예프 RDIF 대표는 “중국은 백신을 대량 생산해 자국뿐만 아니라 아시아 국가 전역으로 공급할 수 있는 능력을 갖췄다”며 중국과의 협력 이유를 밝혔다.",
		"summary_3_cnt": 284
	}
}