{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06339",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 부패를 타고 전염되는 북한의 코로나19",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06339-00001",
		"passage": "현 시점에서 북한 체제에 가장 위협이 되는 내부 문제는 뭘까.\n  코로나19가 부패를 통해 북한 내 확산될 가능성이다.\n  최근 열린 당 정치국 확대회의에서 논의된 내용이 이를 암시한다.\n  김정은은 이 회의에서 부패 근절과 바이러스 전염병 대책에 대해 주로 지시했다.\n  왜 이 두 주제가 동시에 논의됐을까.\n  김정은은 이 둘을 별개가 아니라 깊이 연관된 문제로 보기 때문일 것이다.\n  김정은은 부패 하나만으로도 큰 위협을 느끼고 있다.\n  그는 작년 신년사에서 부패가 ‘사회주의 제도를 침식’한다고 언급했다.\n  4월의 시정연설에선 부정부패와의 투쟁을 ‘국가 존망과 관련되는 운명적인 문제’라고 강조했다.\n  이번 확대회의에서 노동당 조직지도부장 리만건이 해임됐고 또 2013년 장성택이 처형됐던 주 이유도 바로 부패였다.\n  부패지수를 만드는 트랜스패런시인터내셔널은 북한의 부패 수준을 세계 180개국 중 4위로 평가하고 있다.\n  탈북민들도 ‘북한에선 한 발짝 뗄 때마다 뇌물을 줘야 한다’고 말한다.\n  다수의 북한 공무원은 뇌물 없인 살 수 없다.\n  이들은 월급과 배급을 합쳐도 생계비의 절반을 벌지 못한다.\n  반면 시장 활동 종사자의 시간 당 소득은 공무원의 시간 당 월급의 80배에 달한다.\n  제재 이전엔 연간 수만 달러를 족히 버는 돈주나 외화벌이꾼도 꽤 있었다.\n  뇌물을 고리로 돈과 권력이 결탁하는 현상이 만연할 수밖에 없는 구조다.\n  관료와 경제세력이 결탁한 뇌물공동체는 김정은 중심의 정치공동체와 충돌을 빚을 수 있다.\n  관료는 정치적으론 독재자에게 충성해야 살아남지만 경제적으로는 뇌물 공여자의 이익을 보호해야 생존할 수 있다.\n  2009년 화폐개혁 때가 그랬다.\n  김정일은 사회주의 정신을 갉아 먹는다며 2000년대 중반부터 시장 활동을 단속하라고 지시했다.\n  그러나 시장에서 뇌물을 받아 생계를 꾸리는 관료들은 단속하는 척만 했다.\n  이에 좌절한 김정일은 관료를 거치지 않고 바로 시장을 타격하기 위해 화폐개혁을 했다가 정권 존망까지 거론될 정도의 큰 위기를 경험했다.\n  코로나19는 예상치 못한 기습이다.\n  이 전염병을 차단하기 위해 북한은 1월부터 국경 봉쇄에 나섰다.\n  관광객을 포함한 인적 왕래를 막고 공식·비공식 무역까지도 중단시키려 했다.\n  그 결과 외화 수입과 수출입이 크게 줄었을 것이다.\n  하지만 정치적으로 더 민감한 문제는 시장에 미치는 충격이다.\n  중국으로부터 소비재와 식량을 수입하지 못하면 물가가 오른다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "김정은은 당 정치국 확대회의에서 전염병 대책과 부패 근절을 지시하고 코로나19를 차단하기 위해 국경을 봉쇄하고 무역까지도 중단시키려 해 수출입과 외화 수입이 줄었을 것이다.",
		"summary2": null,
		"summary3": "코로나19는 예상치 못한 기습이다.  이 전염병을 차단하기 위해 북한은 1월부터 국경 봉쇄에 나섰다. 관광객을 포함한 인적 왕래를 막고 공식·비공식 무역까지도 중단시키려 했다. 그 결과 외화 수입과 수출입이 크게 줄었을 것이다. 김정은은 이 회의에서 부패 근절과 바이러스 전염병 대책에 대해 주로 지시했다. 코로나19가 부패를 통해 북한 내 확산될 가능성이다. 최근 열린 당 정치국 확대회의에서 논의된 내용이 이를 암시한다.",
		"summary_3_cnt": 243
	}
}