{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25324",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'자궁 임대', 中대리 출산 요즘 더 활개치는 이유",
		"author": "이승호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25324-00001",
		"passage": "“하나는 신장에 문제가 있었고, 둘은 선천성 심장병, 셋은 조산이었죠” 중국 대리 출산 업계 관계자의 입에서 나온 ‘거래 실패’ 사례.\n  이런 경우 ‘고객’ 대다수가 아이를 데려가지 않으며, 잔금도 지불하지 않는다.\n  중국에서 대리 출산은 여전히 불법이다.\n  하지만 수요가 있고 수익이 발생하니 음성적으로 거래하는 ‘지하 경제’가 오랜 기간 사라지지 않고 있다.\n  대리 출산 산업 사슬은 의뢰 고객, 대리 출산 업체, 난자 공여자, 대리모, 시술 담당 의사, 출생증명서 발급 담당 병원 등으로 구성된다.\n  문제는 이러한 과정에서 태어나는 아이가 ‘상품’으로 전락한다는 사실이다.\n  성별, 건강 상태, 쌍둥이 여부 등 고객의 요구 조건에 해당하지 않는 아이는 방치된다.\n  중국 매체 펑파이(澎湃新闻)는 광저우(广州) 선전(深圳) 등지의 대리 출산 업체들을 취재한 결과 “코로나 19 이후 대리 출산 수요가 확연히 늘어났으며, 그에 따라 비용도 큰 폭으로 오르고 있다”고 보도했다.\n  법적, 윤리적 문제가 걸려있는 대리 출산 시장의 행태는 점점 더 기형적인 방향으로 흘러가고 있었다.\n  펑파이 보도에 따르면, 대리 출산 업체는 계약이 성사되면 위챗(微信웨이신) 단톡방을 만들어 고객(의뢰인)을 관리한다.\n  단톡방 구성원은 담당 직원, 고객, 의사, 대리모 등이다.\n  고객은 질문을 하고 직원은 ‘프로젝트 진행 과정’을 단톡방에 공유한다.\n  이 프로젝트가 순조롭게 진행되면, 단톡방 구성원들은 대리 출산을 통해 새생명을 맞이하게 된다.\n   12년 간 이 업계에 몸 담은 한 관계자는 “많은 업체들이 해외 대리 출산 중개 회사라고 간판을 걸지만, 실제로는 국내를 기반으로 사업을 펼치는 경우가 대부분”이라고 밝혔다.\n  특히 올해는 코로나 19로 해외 이동이 제한돼 중국 국내 시장이 더 활개를 치고 있다.\n  “성별 보장, 성공 보장 가능합니다” 고객은 조건에 따라 30만 위안(약 5000만 원)에서 88만 위안(약 1억 5000만 원) 선까지 천차만별의 비용을 지불한다.\n  1회 시도 상품의 경우 가격이 저렴하지만 성공하지 못하면 다시 추가 비용을 내야한다.\n  ‘성공 보장 세트’의 경우 조건에 맞는 아이가 탄생할 때까지 서비스가 지속되지만 가격은 오른다.\n   시험관 아기 등 보조생식기술이 발전하면서 대리 출산의 형태도 다양해졌다.\n  의뢰인 부부의 난자와 정자로 인공수정을 한 후 대리모를 거치는 방법, 둘 중 하나를 제3자에게 공여받아 대리모를 거치는 등이다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "중국에서 대리 출산은 불법이지만 수익이 발생하니 대리 출산 산업 사슬에 의한 지하 경제가 사라지고 있지 않으며 문제는 이러한 과정에서 태어나는 아이가 상품으로 전락하는 것이다.",
		"summary2": null,
		"summary3": "중국에서 대리 출산은 여전히 불법이다. 하지만 수요가 있고 수익이 발생하니 음성적으로 거래하는 ‘지하 경제’가 오랜 기간 사라지지 않고 있다. 대리 출산 산업 사슬은 의뢰 고객, 대리 출산 업체, 난자 공여자, 대리모, 시술 담당 의사, 출생증명서 발급 담당 병원 등으로 구성된다. 문제는 이러한 과정에서 태어나는 아이가 ‘상품’으로 전락한다는 사실이다.",
		"summary_3_cnt": 201
	}
}