{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09439",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 10년간 300억 쏟는데…생명연 이상한 바이러스 연구 ",
		"author": "김경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09439-00001",
		"passage": "‘국가 재난형 바이러스 예방 치료 원천기술 개발’ 한국생명공학연구원(생명연)이 올해부터 착수한 연구 과제다.\n  신종 코로나바이러스 감염증(코로나19) 발발 이전에 정부가 연 30억원씩 10년간 총 300억원의 예산을 배정한 대형 프로젝트다.\n  하지만 생명연 안팎에선 해당 연구 예산을 놓고 잡음이 끊이지 않고 있다.\n  연구 책임자의 자질, 기존 과제와의 중복성, 외부에 위탁한 연구 과제 등까지 모두 논란 투성이다.\n    생명연 관계자는 13일 “청와대 고위 관계자가 지난해 상반기 과학기술정보통신부를 통해 예산 요구서를 제출하라는 지침을 내린 것으로 안다”며 “보통 연구 과제를 제출하면 생명연이 검토 후 정부에 제출해 심사를 거쳐 예산을 타오는 일반적인 절차와 달랐다”고 밝혔다.\n  또 다른 관계자는 “코로나19 발생 이전이었는데 시급하다는 이유로 사업성 검토도 없이 예산이 배정됐다”고 말했다.\n   ①정직 1개월 처분받은 이가 연구 책임자연구 책임자인 부 모(59) 책임연구원을 둘러싼 자질 논란이 가장 뜨겁다.\n  국회 과학기술정보방송통신위원회 소속 윤상직 미래통합당 의원이 생명연으로부터 제출받은 자료에 따르면 부 책임연구원은 2012년 바이러스 감염대응연구단 단장 시절 생명연 감사부에 부정 행위가 적발돼 정직 1개월 처분을 받았다.\n  참여 연구원을 대상으로 연구장려금을 지급한 뒤 랩 통장으로 되돌려 받아 공통 운영 경비로 집행했다는 이유다.\n  생명연 관계자는 “1개월 정직 처분은 파면 다음 수준의 중징계”라며 “연구비를 부정 사용해 징계를 받은 사람에게 어떻게 거액의 연구비를 통째 맡길 수 있느냐”고 지적했다.\n  여기에 부 책임연구원의 임기가 3년밖에 남지 않은 상황에서 10년간의 프로젝트를 맡긴 점도 논란이 되고 있다.\n  조인묵 생명연 기획예산실장은 “과거 징계를 받은 것은 사실이지만, 바이러스 연구에 적합하다고 판단해 사업을 맡긴 것”이라며 “정년 후엔 다른 후임자를 선정해 사업을 이어 나가면 된다”고 말했다.\n    ②연구 과제 중복성 문제윤 의원이 확보한 과제 계획서 내 중복성 검토 결과서(NTIS 조사 결과)에 따르면 해당 과제는 10개의 기존 수행 과제와 유사한 것으로 나타났다.\n  특히 2011년ㆍ2012년에 부 책임연구원 본인이 수행한 과제와의 유사도가 64.\n 4%에 달했다.\n  학계 관계자는 “이 정도 유사ㆍ중복도라면 국가 과제에 접수조차 못 하는 수준”이라고 말했다.\n  이에 대해 조 실장은 “예산 심의를 받을 때 중복성 검토를 했고, 문제가 없다는 판단하에 예산을 배정받은 것”이라고 해명했다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "생명연이 착수한 연구과제인 국가 재난형 바이러스 예방 치료 원천기술 개발은 국가가 10년간 총 300억원의 예산을 투입한 대형 프로젝트이다. ",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 발발 이전에 정부가 연 30억원씩 10년간 총 300억원의 예산을 배정한 대형 프로젝트다. 하지만 생명연 안팎에선 해당 연구 예산을 놓고 잡음이 끊이지 않고 있다. ‘국가 재난형 바이러스 예방 치료 원천기술 개발’ 한국생명공학연구원(생명연)이 올해부터 착수한 연구 과제다.",
		"summary_3_cnt": 176
	}
}