{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18730",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이춘희 세종시장 ‘국회 세종 이전론’에 “적극 환영…개헌 함께 추진해야”",
		"author": "신진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18730-00001",
		"passage": "20일 김태년 더불어민주당 원내대표의 ‘국회 세종시 이전론’에 세종시와 충청권 시민사회단체는 일제히 환영 입장을 밝혔다.\n   김 원내대표는 이날 오전 국회 교섭단체 대표연설에서 “적극적인 논의를 통해 국회와 청와대, 정부 부처 모두 세종시로 이전해야 서울·수도권 과밀과 부동산 문제를 완화할 수 있다”고 주장했다.\n  이어 “행정수도 완성은 국토 균형발전과 지역의 혁신성장을 위한 대전제이자 필수 전략”이라며 “서울은 대한민국을 대표하는 경제·세계도시로 계속 성장할 것이며 국회의 결단이 필요하다”고 강조했다.\n  김 원내대표는 또 “인구가 수도권으로 유입되면서 일자리와 주거 여건이 더욱 악화하고 있다”며 “지방 소멸은 대한민국 전체의 성장과 발전에도 심각한 문제를 초래할 것”이라고 말했다.\n  김 원내대표의 ‘행정수도 완성론’에 대해 이춘희 세종시장은 “시민 모두와 함께 적극적으로 환영한다”며 “세종의사당 입지와 규모가 이미 결정돼 있는 만큼 당장에라도 추진하는 게 바람직하다”고 말했다.\n  이 시장은 “지난 대선 때 문재인 대통령을 비롯해 5명의 후보자 모두 행정수도 건설에 찬성했다”며 “개헌을 통해 장기적으로 추진한다면 2004년 헌법재판소의 위헌 결정 문제도 해결할 수 있을 것”이라고 주장했다.\n  현재 세종에는 18개 정부 부처 가운데 12개 부처가 이전한 상황이다.\n  나머지 5개 부처는 서울, 1개 부처는 대전에 있다.\n  한국개발연구원(KDI)과 국토연구원 등 국책연구기관 15곳도 지난해까지 세종시 이전을 마쳤다.\n  이에 따라 세종시에 있는 12개 부처와 15개 국책기관에서 일하는 직원은 총 2만5000여 명에 달한다.\n  이 시장은 국회 세종시 이전으로 서울·수도권 집값 문제를 해결할 수 있다고 했다.\n  그는 “정부 부처와 함께 일하는 산하단체와 협회 등은 여전히 수도권에 남아 있다”며 “청와대와 국회가 모두 이전하면 민간부문에서도 상당 부분 지방 이전이 이뤄지고 자연스럽게 수도권 과밀화도 해소될 것”이라고 말했다.\n  이 시장은 명실상부한 행정수도 건설을 위해서는 개헌이 우선돼야 한다고 주장했다.\n  2004년 10월 헌법재판소가 신행정수도 건설에 대해 위헌 결정을 내린 만큼 국회 차원에서 헌법 개정을 추진해야 한다는 얘기다.\n  헌재의 당시 위헌 결정 취지는 ‘이전 불가’에 있다기 보다 법리적 문제에 초점이 맞춰졌다는 게 이 시장의 생각이다.\n  국회를 세종시로 이전할 경우 부동산 가격이 상승하고 또 다른 투기수요를 불러올 것이라는 우려에 대해 이 시장은 “수도권과 지방의 집값 문제는 다른 개념으로 집 지을 땅이 충분하기 때문에 문제가 되지 않는다”고 말했다.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "김 원내대표의 국회 세종시 이전론에 이 세종시장은 당장에라도 추진하여 명실상부한 행정수도 건설을 위해 개헌이 우선돼야 한다고 주장했다. ",
		"summary2": null,
		"summary3": "20일 김태년 더불어민주당 원내대표의 ‘국회 세종시 이전론’에 세종시와 충청권 시민사회단체는 일제히 환영 입장을 밝혔다. 김 원내대표의 ‘행정수도 완성론’에 대해 이춘희 세종시장은 “시민 모두와 함께 적극적으로 환영한다”며 “세종의사당 입지와 규모가 이미 결정돼 있는 만큼 당장에라도 추진하는 게 바람직하다”고 말했다. 이 시장은 명실상부한 행정수도 건설을 위해서는 개헌이 우선돼야 한다고 주장했다. 국회를 세종시로 이전할 경우 부동산 가격이 상승하고 또 다른 투기수요를 불러올 것이라는 우려에 대해 이 시장은 “수도권과 지방의 집값 문제는 다른 개념으로 집 지을 땅이 충분하기 때문에 문제가 되지 않는다”고 말했다.",
		"summary_3_cnt": 348
	}
}