{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18056",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "강경화 장관, 3일만에 백선엽 장군 빈소 찾아 이름 석 자만 남겨",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18056-00001",
		"passage": "13일 고(故) 백선엽 장군의 빈소를 찾은 강경화 외교부 장관은 방명록에 이름 석 자만 남겼을 뿐 별다른 입장은 밝히지 않았다.\n  그는 유족과 10분가량 대화를 나눈 뒤 서둘러 자리를 떴다.\n 강 장관은 11일 차려진 백 장군의 빈소를 13일에야 찾았다.\n  백 장군은 주(駐)프랑스ㆍ캐나다 대사를 지낸 외교관이기도 하다.\n  한편 강 장관은 고(故) 박원순 서울시장의 빈소에는 조문 첫날인 지난 10일 다녀왔다.\n  선배 외교관을 소홀히 대접한다는 논란이 나온 배경이다.\n 이날 백 장군의 또 다른 외교관 후배인 반기문 국가기후환경회의 위원장(전 유엔 사무총장)도 김숙 전 유엔대사와 함께 빈소를 찾았다.\n  반 위원장은 조문을 마친 뒤 “가족도 백 장군도 (대전) 현충원에 영면하는 것을 동의한 것으로 안다”며 “이런 문제로 국론이 분열되지 않았으면 좋겠다”면서 백 장군의 현충원 안장 문제에 관한 입장도 밝혔다.\n 백 장군이 타계한 뒤 3일째를 맞는 빈소에 사회 각계각층의 조문 행렬도 이어졌다.\n  로버트 에이브럼스 주한미군사령관 겸 한미연합사령관이 박한기 합동참모본부의장과 함께 빈소를 방문했다.\n  에이브럼스 사령관과 박 의장은 헌화에 이어 경례한 뒤 묵념했다.\n  에이브럼스 사령관과 박 의장은 내부 접견실에서 유족과 약 20여 분간 환담을 했다.\n  에이브럼스 사령관은 방명록에 “한미연합사령부와 주한미군사령부 및 유엔군사령부를 대표해 백선엽 장군의 가족들에게 깊은 애도를 표한다”고 적었다.\n  유족을 만나선 “백 장군은 한미 동맹의 심장과 정신 그 자체였다”며 “우리는 그의 헌신에 깊게 감사한다”며 위로를 전했다.\n 조문을 마친 에이브럼스 사령관은 자신의 트위터에 “백 장군 빈소를 방문해 그에 대한 존경을 표하고 유족에 개인적 애도를 전달한 것은 영광이었다”는 소감도 밝혔다.\n  박 의장은 “고인은 6ㆍ25 전쟁 당시 풍전등화에 있던 대한민국을 다부동 전투 승리로 고난에서 구해내셨으며 우리 군을 위해 최선을 다했던 분”이라며 경의를 표했다.\n 이날 자리를 함께하지 못한 역대 주한미군사령관도 애도의 목소리를 내며 추모에 동참했다.\n  빈센트 브룩스 전 사령관은 “백선엽 대장의 한미동맹에 대한 영향을 측정하는 것은 불가능하다”며 “전장에서의 용기, 한미동맹을 위한 인내, 한반도 평화를 위한 헌신은 영원히 기억될 것”이라고 강조했다.\n 이날 백 장군 빈소에는 김관진 전 국방부 장관과 서주석 국방부 차관 등 군 원로의 발길도 이어졌다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "외교부 강 장관은 선배 외교관인 고 백선엽 장군의 빈소를 느지막이 찾은 반면 고 박원순 서울시장의 빈소는 조문 첫날 방문하여 논란이 일고 있다.",
		"summary2": null,
		"summary3": "13일 고(故) 백선엽 장군의 빈소를 찾은 강경화 외교부 장관은 방명록에 이름 석 자만 남겼을 뿐 별다른 입장은 밝히지 않았다. 백 장군은 주(駐)프랑스ㆍ캐나다 대사를 지낸 외교관이기도 하다. 강 장관은 11일 차려진 백 장군의 빈소를 13일에야 찾았다. 한편 강 장관은 고(故) 박원순 서울시장의 빈소에는 조문 첫날인 지난 10일 다녀왔다. 선배 외교관을 소홀히 대접한다는 논란이 나온 배경이다.",
		"summary_3_cnt": 226
	}
}