{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03321",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"일본 불매가 한국 살렸다\"···부산항 패스한 공포의 日 크루즈 ",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03321-00001",
		"passage": "일본의 대형 크루즈 ‘다이아몬드 프린세스’내에서 신종 코로나바이러스 감염증 환자가 대규모로 발생한 가운데 국내 항구로 조만간 입항 예정인 국제 크루즈 선박들에 대한 우려가 제기되고 있다.\n    8일 일본 보건당국에 따르면 다이아몬드 프린세스 크루즈 내 감염 의심자들에 대한 검사 결과 신종코로나 확진자가 3명 추가로 확인됐다.\n  전날 41명의 승객이 무더기로 확진 판정을 받은데 이어 또 환자가 늘어난 것이다.\n  이 크루즈 내에서 감염된 사람만 이날까지 64명이다.\n  승객과 승무원 등 3700여명을 태운 이 크루즈는 지난달 20일 일본 요코하마항을 출발해 홍콩과 동남아 지역을 운항했다.\n  이 배에 승선했던 홍콩 국적 남성(80)이 지난달 25일 홍콩에서 내린 뒤 신종 코로나 확진 판정을 받았다.\n  이 승객이 어디에서 감염됐는지는 확인되지 않았다.\n  이 배는 일본의 수도 도쿄 인근인 요코하마항에 봉쇄된 채 정박해 있다.\n  일본 정부는 신종 코로나 최대 잠복기인 14일동안 탑승객 3700여명을 크루즈 내에 머물게 할 계획이다.\n  크루즈 내에서 확진자가 속속 나타면서 감염된 승객이 내릴 경우 지역사회 감염원이 될 가능성이 있어서다.\n    크루즈선 내에는 객실, 식당, 수영장, 사우나, 운동시설, 공연시설 등이 갖춰져있다.\n  승객들은 배 안에서 먹고, 자고, 놀다가 중간 기착지마다 내려 관광을 하는 방식이다.\n  전문가들은 승객들이 식당 등 폐쇄된 실내 공간에 장시간 머물게 되는 구조가 바이러스 전파를 부추겼다고 보고있다.\n  엄중식 가천대길병원 감염내과 교수는 “배에서 확진자가 얼마나 더 나올지 알 수가 없어 걱정된다.\n  크루즈선은 내부가 굉장히 좁다.\n  승객 동선을 고려하면 확진자가 돌아다니지 않은 곳이 없을 것으로 본다.\n  폐쇄된 공간이다 보니 손님들이 다닐 수 있는 곳은 다 돌아다니기 때문에 대규모 감염 위험이 크다”라고 설명했다.\n  과거 이 크루즈가 부산항에 종종 들렀지만, 이번에는 일본 불매 운동 때문에 오지 않은 것이라는 주장도 나왔다.\n  실제로 이 크루즈선은 지난해 4월 부산항을 출발해 일본 요코하마항에 도착했다.\n  6박 7일의 여행 비용은 숙박비ㆍ식비 등을 모두 포함해 130여만원이었다.\n  \"가성비가 좋다\"는 입소문이 돌면서 승객 상당수가 한국인으로 채워졌다.\n  이번 여행상품도 예년같으면 부산항에 머무르며 부산 관광을 원하는 승객들을 내려줬을테지만, 일본 불매 운동으로 국내 수요가 급감하면서 부산을 들르지 않았다는 얘기다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "요코하마항에 봉쇄된 채 정박 중인 다이아몬드 프린세스 크루즈에서 신종 코로나 확진자가 추가로 발생하자 일본 정부가 탑승객을 잠복기 동안 크루즈 내에 머물게 할 것이라 밝혔다.",
		"summary2": null,
		"summary3": "이 배는 일본의 수도 도쿄 인근인 요코하마항에 봉쇄된 채 정박해 있다. 일본 정부는 신종 코로나 최대 잠복기인 14일동안 탑승객 3700여명을 크루즈 내에 머물게 할 계획이다. 8일 일본 보건당국에 따르면 다이아몬드 프린세스 크루즈 내 감염 의심자들에 대한 검사 결과 신종코로나 확진자가 3명 추가로 확인됐다. 전날 41명의 승객이 무더기로 확진 판정을 받은데 이어 또 환자가 늘어난 것이다. 이 크루즈 내에서 감염된 사람만 이날까지 64명이다.",
		"summary_3_cnt": 253
	}
}