{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28512",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "민주당, 월성1호기 압수수색에 반발 \"조국 사태 연상된다\"",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28512-00001",
		"passage": "6일 더불어민주당 지도부는 월성원전 1호기 경제성 평가 조작 의혹과 관련 압수수색을 하고 있는 검찰을 겨냥해 발언을 쏟아냈다.\n  검찰은 지난 5일 산업통상자원부·한국수력원자력·한국가스공사 등에 대한 대대적인 압수수색을 벌였다.\n  한수원의 경우 이날 이틀째 압수수색이 진행되고 있다.\n  이낙연 민주당 대표는 이날 최고위원회의에서 “문재인 대통령의 대선 공약이자 중요 정책인 에너지 전환에 대한 사법적 수사는 검찰이 정부 정책에까지 영향을 미치겠다는 것으로 해석될 수밖에 없다”며 “이것은 정치 수사이자 검찰권 남용”이라고 비판했다.\n  그러면서 “지난해 조국 법무부 장관 후보 일가에 대한 대대적인 압수수색을 벌였던 때를 연상케 한다”고 말했다.\n  김태년 민주당 원내대표는 검찰의 이번 압수수색을 “국정개입”으로 규정했다.\n  그는 “정치권 혹은 청와대에 타격을 입힐 수 있는 아이템을 개발하고 이를 최대한 활용해 현재 검찰을 장악하고 있는 일부 정치검사들의 이익을 지키기 있다”며 “국정개입 수사 행태에 매우 유감을 표한다”고 말했다.\n  특히 ‘유감’이라는 표현에 대해 김 원내대표는 “제가 쓸 수 있는 가장 점잖은 표현”이라며 윤석열 총장의 발언을 빗댔다.\n  윤 총장은 지난 22일 대검 국정감사에서 추미애 장관의 공격 등을 두고 중상모략이란 반박을 한 것에 대해 \"중상모략은 제가 쓸 수 있는 가장 점잖은 표현\"이라고 했다.\n  월성1호기와 관련한 검찰 수사에 대해 ‘선택적 정의’라는 비판도 제기됐다.\n  최강욱 열린민주당 대표는 6일 라디오 인터뷰에서 “검찰은 금도를 넘어서서 정치적 판단을 하고 개입해서 이걸 활용할 필요가 있으면 정치적 행보를 보여왔다는 비판을 받아왔다”며 “이번에도 약간 흠이 있다고 하니 이것은 수사해도 된다 이런 식의 판단을 한 것이고 그 의도는 뻔하다”고 지적했다.\n    최 대표는 또 윤석열 검찰총장의 장모와 부인에 대한 고발 건과 월성1호기 수사를 촉발한 백운규 전 산자부 장관에 대한 고발을 비교하며 “검찰의 수사가 정치적이라고 비판을 받았던 지점이 이같은 선택적 정의”라고 말했다.\n  이어 “지난 총선 선거 기간에 윤석열씨 장모·부인 문제를 고발했는데 (수사가) 어떻게 진행되고 있는지 생각해보라”며 “감사원 감사 결과 중 일부를 꼬투리 잡아 위법한 점이 있으니 범죄를 전제하고 수사를 해보겠다는 것”이라고 지적했다.\n  반면 국민의힘은 “(월성 1호기와 관련한) 검찰 수사가 꼬리자르기 수사가 아닌 제대로 진행되길 바란다”(김영식 의원)며 검찰에 힘을 실었다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "검찰은 산업통상자원부 등에 대한 압수수색을 벌였고 이 민주당 대표는 문 대통령의 에너지 전환에 대한 사법적 수사는 정치 수사이자 검찰권 남용이라 비판했다.",
		"summary2": null,
		"summary3": "검찰은 지난 5일 산업통상자원부·한국수력원자력·한국가스공사 등에 대한 대대적인 압수수색을 벌였다. 이낙연 민주당 대표는 이날 최고위원회의에서 “문재인 대통령의 대선 공약이자 중요 정책인 에너지 전환에 대한 사법적 수사는 검찰이 정부 정책에까지 영향을 미치겠다는 것으로 해석될 수밖에 없다”며 “이것은 정치 수사이자 검찰권 남용”이라고 비판했다.",
		"summary_3_cnt": 193
	}
}