{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29491",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2020 대한민국 CEO 명예의전당 산업(가전 / 교육), 고객만족, 제조품질, 연구개발 수상자는?",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29491-00004",
		"passage": "   ‘클린 뷰티’와 ‘그린 바이오’를 추구하고 있는 대봉엘에스는 매년 성장 가도를 달리고 있다.\n  이와 함께 다양한 사회공헌 활동 및 적극적인 정부과제 참여로 국가 경제 발전에도 기여하고 있다.\n  특히 기술 투자 등 적극적인 연구개발에 적극적으로 나서고 있으며 글로벌 시장에서 통하는 신제품 개발을 지속하고 있다.\n  대봉엘에스는 화장품 소재 클린 뷰티 분야에서 국내 자생 식물로부터 첨단 피부 과학 ‘바이오 컨버전’ 기술을 이용한 천연 화장품 소재 개발, 차세대 천연 에몰리언트, 순수 식물수 등 200여개 이상의 제품을 개발했다.\n  현재까지 50개 이상의 천연·유기농 원료가 유럽 유기농 화장품 원료(COSMOS Certified) 인증을 획득하는 천연 소재의 신규 기술개발의 성과를 이뤘으며, 그린 바이오 기술로 개발된 더마 소재에서는 신규 세라마이드 및 '인체 내 카나비노이드 유사체’도 개발하여 SIC급 2건의 연구 논문, 특허 등록(특허 제10-2012012)과 피부 임상까지 완료했다.\n    아울러 원료의약품 분야에서는 독자적인 그린 케미스트리 기술을 이용하여 손발톱 무좀 치료제인 에피나코나졸(세계 최초 경구용), 고혈압치료제, 비만치료제로 사용되는 바이오의약품인 리라글루티드 등 원료의약품을 고효율, 고순도의 친환경적인 신규 제조 방법으로 개발 완료했으며 이에 대한 제제 연구개발 솔루션도 제공하고 있다.\n    지난 2018년 특허청 지원사업인 글로벌 IP 스타기업에도 선정된 대봉엘에스는 연구개발과 기술중심의 기업으로 새로운 도약을 꿈꾸고 있다.\n  전 직원 대비 약 20%의 기술 개발 전담 조직을 보유하고 있으며 국내 45건, 해외 10건을 특허를 보유 중이다.\n  이와 함께 현재 국내 20건, 해외 16건의 특허가 심사 중에 있어 향후 더 많은 특허권을 확보하게 될 전망이다.\n  한편 대봉엘에스는 R&D 투자 및 성과를 이뤄내는 것뿐 아니라 굿네이버스 인터내셔날 정기 후원, 긴급환자수송 차량 현물 기부, 경로당 자매결연업체 기부, 저소득층에 염색약 5천여 개를 기부하는 등 다양한 방면에서 사회공헌 활동을 통해 나눔의 사회적 가치 실현에 앞장서고 있으며 최근에는 RSOP LICENCE까지 확보해 친환경 활동에도 더욱 박차를 가하고 있다.\n  산업(교육) 부문대림대학교  /  황운광 총장 직업교육 체계 혁신과 기업 맞춤형 인재 양성대림대학교의 황운광 총장(사진)이 ‘2020 대한민국 CEO 명예의전당’ 산업(교육) 부문에 수상했다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "천연 화장품 소재 기술 개발 기업인 대봉엘에스가 국가 경제 발전에 기여하며 성장 가도를 달리고 있다.",
		"summary2": null,
		"summary3": "‘클린 뷰티’와 ‘그린 바이오’를 추구하고 있는 대봉엘에스는 매년 성장 가도를 달리고 있다. 이와 함께 다양한 사회공헌 활동 및 적극적인 정부과제 참여로 국가 경제 발전에도 기여하고 있다. 대봉엘에스는 화장품 소재 클린 뷰티 분야에서 국내 자생 식물로부터 첨단 피부 과학 ‘바이오 컨버전’ 기술을 이용한 천연 화장품 소재 개발, 차세대 천연 에몰리언트, 순수 식물수 등 200여개 이상의 제품을 개발했다.",
		"summary_3_cnt": 228
	}
}