{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23874",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[신각수의 한반도평화워치] 지금은 경제적·외교적 대북 압박에 치중할 때",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23874-00002",
		"passage": " 비핵화 시기도 볼턴의 ‘1년’에서 폼페이오의 ‘2년’으로 계속 후퇴했다.\n  결국 북한의 핵 프로그램 완성이 가까워 일정 시간 내 의도한 최대 효과를 거두지 못하면 교섭이 무의미해지는 ‘외교에서의 시간·기술 딜레마’를 극복하지 못했다.\n  2018년 북·미 교섭의 물꼬를 튼 한국도 교섭의 중재자 역할에 치중하고, 남북 관계를 앞세운 나머지 비핵화 진전→남북 관계 개선의 선순환 구조를 만들지 못했다.\n  한국은 당사자이지만 교섭에 직접 참여하지 못 하는 핸디캡을 극복하기 위해 대북 교섭의 구체적 전략과 세부 유의사항을 미국과 긴밀히 협의하고 ‘국제사회 대 북한’의 틀을 만들어 교섭 내내 북한에 압박이 가해지도록 했어야 했다.\n  북한에 대해 핵 폐기 없이 경제 발전은 없으며 북핵 폐기 의도를 행동으로 보여줄 로드맵 작성과 검증이 필수임을 설득해야 했다.\n  북한이 꿈꾼 스몰 딜은 다행히 미국이 받아들이지 않았지만, 우리가 앞장서서 그 가능성을 차단했어야 했다.\n  북핵 교섭은 코로나19와 미국 대선의 안개 속에 갈 길을 잃었다.\n  최근 이스라엘·아랍에미리트(UAE) 국교 정상화 합의와 같이, 현재 대선 전망이 불리한 트럼프 대통령이 종래 행보에 비추어 ‘10월 깜짝쇼’(October Surprise)를 시도할 수 있겠지만, 그 경우 ‘겉치레 비핵화’로 끝날 우려가 크다.\n  북한이 기존 입장을 고수하고 있고, 미국도 코로나19 대응과 대선으로 여유가 없다는 점에서 내년 상반기까지 현상 지속(muddle through)의 가능성이 높다.\n  또 미국이 대응하기 어려운 상황을 이용하고 대선 후 북·미 협상을 재개할 때 유리한 입장을 확보하기 위해 북한이 도발에 나설 가능성이 있다는 점을 고려해야 한다.\n  지금이야말로 전체 국면을 철저히 분석해 현실적 대북 전략을 짜야 할 시점이다.\n  북한에 핵·미사일 능력은 체제 생존이자 정권 정당성의 보루인 만큼 생존을 위협할 정도의 대외 압력이 가해지지 않는 한 포기하지 않을 것이다.\n  군사적 압력이 비현실적인 상황에서 유일한 수단은 제재와 국제사회의 외교적 압력밖에 없다.\n   외교는 희망적 관측에 의존해선 안 돼 북한의 전략적 결단을 행동으로 확인하기까지는 대북 제재가 실효적으로 작동하도록 국제사회의 단결을 꾀해야 한다.\n  제재 때문에 인도적 지원을 제외한 대북 경제 지원은 불가능하므로 남북 관계도 제약이 불가피하다.\n  메아리 없는 일방적 대북 협력에 치중해 비핵화라는 전략 목표를 흩트리지 말아야 한다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "북핵 교섭이 딜레마를 극복하지 못하고 코로나19와 미국 대선에 가려 갈 길을 잃은 가운데 전체 국면을 철저히 분석해 현실적 대북 전략을 짜야 한다.",
		"summary2": null,
		"summary3": "결국 북한의 핵 프로그램 완성이 가까워 일정 시간 내 의도한 최대 효과를 거두지 못하면 교섭이 무의미해지는 ‘외교에서의 시간·기술 딜레마’를 극복하지 못했다. 북핵 교섭은 코로나19와 미국 대선의 안개 속에 갈 길을 잃었다. 지금이야말로 전체 국면을 철저히 분석해 현실적 대북 전략을 짜야 할 시점이다. 메아리 없는 일방적 대북 협력에 치중해 비핵화라는 전략 목표를 흩트리지 말아야 한다.",
		"summary_3_cnt": 220
	}
}