{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01094",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "숙적 이란·美 손잡게 했다, 입 딱 벌어지는 '카부스'의 중재비결",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01094-00005",
		"passage": " 그가 즉위한 직후인 1970년대만 해도 오만에서 보기 드물었던 병원과 학교는 이제는 어디에서나 볼 수 있는 흔한 시설이 됐다.\n  대부분 ‘술탄 카부스’라는 이름이 붙어있어 그가 재위하는 동안 세웠음을 알 수 있다.\n  오만의 수도 무스카트 국제공항에서 시내로 들어가는 시원한 고속도로의 명칭부터가 ‘술탄 카부스 도로’이다.\n   헌법 제정하고 여성 권리 신장카부스식 개혁의 꽃은 1996년 헌법인 오만 기본법 제정과 반포한 일이다.\n  오만 기본법은 젠더·출신·피부색·언어·종교·종파·거주지·사회계층에 따른 차별을 금지했다.\n  이에 따라 남녀 모두에 보통 선거권을 부여하고 공직 임용에서 차별하지 않도록 제도화했다.\n  이슬람을 국교로 지정하면서도 공공질서와 미풍양속을 해치지 않는다면 다른 신앙도 가질 수 있도록 했다.\n  종교적·사회적으로 보수 일색인 아라비아 반도의 군주제 국가에선 상상도 할 수 없는 일이지만 오만에선 카부스가 있었기에 할 수 있었다.\n  여성이 운전을 할 수 있게 된 게 뉴스가 되는 사우디아라비아나 축구경기장에 여성의 입장이 허용된 게 화제인 이란과는 사뭇 결이 다른 게 카부스의 오만이었다.\n      쿠데타로 술탄에 올라이런 업적을 쌓은 카부르는 말년에 대장암과 투병하다 지난 10일 수도 무스카트에서 숨을 거뒀으며 11일 자신의 이름을 딴 술탄 카부스 대모스크에서 장례식을 마친 뒤 왕실 묘지에 안장됐다.\n  숨진 다음날 장례식을 치르는 것은 이슬람교의 전통이다.\n  문화부 장관을 맡았던 조카 하이탐 빈 타리크 알사이드가 카부스를 승계해 술탄에 올랐다.\n  카부스는 사촌과 3년간 결혼생활을 하다 이혼한 뒤 독신으로 살았으며 직계 자손이 없었다.\n   카부스는 1940년 오만의 항구도시 살랄라에서 ‘오만무스카트국’의 의 술탄이던 부왕 사이드 빈 타이무르 알사이드의 외아들로 태어났다.\n  영국에 유학해 서식스에서 사립학교를 다닌 뒤 샌드허스트 사관학교를 마치고 1년간 장교로 복무하다 귀국했다.\n  하지만, 변덕스럽고 의심 많은 부왕은 그에게 아무런 자리를 주지 않았으며 심지어 가택연금까지 시켰다.\n  카부스는 1970년 영국의 도움을 받아 군사쿠데타를 일으켰다.\n  부친을 폐위하고 술탄 자리에 올라 50년 가까이 통치했다.\n  생전에 아랍 세계에서 가장 오래 재위한 군주였던 카부스는 절대군주였지만 자비심과 개혁 성과, 그리고 외교적 업적으로 인해 국민의 사랑을 받았다.\n    절대왕정 추구, 정당·집회 허용 않은 건 한계  카부스는 1749년부터 오만 지역을 통치한 사이드 왕조의 제14대 군주다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "영국에서 공부를 마친 그는 가택연금까지 당하다가 군사 쿠데타를 일으켜 절대군주 자리에 앉았지만 국민의 사랑을 받았다.",
		"summary2": null,
		"summary3": "영국에 유학해 서식스에서 사립학교를 다닌 뒤 샌드허스트 사관학교를 마치고 1년간 장교로 복무하다 귀국했다. 하지만, 변덕스럽고 의심 많은 부왕은 그에게 아무런 자리를 주지 않았으며 심지어 가택연금까지 시켰다. 카부스는 1970년 영국의 도움을 받아 군사쿠데타를 일으켰다. 생전에 아랍 세계에서 가장 오래 재위한 군주였던 카부스는 절대군주였지만 자비심과 개혁 성과, 그리고 외교적 업적으로 인해 국민의 사랑을 받았다.",
		"summary_3_cnt": 235
	}
}