{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07139",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나19로 중국 대기오염물질 배출 줄었다?…데이터로 살펴보니",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07139-00001",
		"passage": " 유럽지역의 신종 코로나감염증(코로나19)의 누적 확진자 수가 중국을 넘어선 가운데,  국제학술지 네이처는 18일(현지시간) 코로나의 발생과 영향을 한 눈에 볼 수 있는 데이터를 공개했다.\n  감염 확산이 시작될 때 부터 최근까지 발표된 논문의 수, 중국의 탄소 배출량 비교 등이다.\n    ➀중국의 이산화탄소 배출량 25% 감소 환경 분야는 코로나19로 반사이익을 누리고 있다.\n  코로나19 감염 확산 이후 중국의 대기오염이 눈에 띄게 개선됐기 때문이다.\n  미국 항공우주국(NASA)과 유럽우주국(ESA)이 공개한 자료에 따르면, 중국의 이산화질소(NO2) 농도는 지난 1~2월 사이 대폭 감소했다.\n  NO2는 대기오염 주요 원인 물질로, 자동차나 산업시설에서 주로 배출된다.\n    에너지청정대기연구센터(CREA)도 지난달 3일부터 이달 1일까지 이산화탄소 배출량이 최소 25%가량 감소했다고 밝혔다.\n  세계 최대 이산화탄소 배출 국가로 전 세계 이산화탄소 배출량의 30%를 차지하는 중국의 배출량이 크게 줄면서 총량도 단기간에 큰 폭으로 떨어진 것이다.\n  CREA는 중국의 대기오염을 낮춘 가장 큰 요인으로 중국 내 급격한 석탄 소비 감소를 꼽았다.\n  세계 최대 석탄 생산국이자 소비국인 중국에서는 발전소뿐만 아니라 시골 지역의 일반 가정에서도 석탄을 사용한다.\n  올해 통계를 보면, 지난달 3일부터 이달 1일까지 중국의 주요 석탄 화력발전소의 석탄 소비량은 전년 같은 기간 대비 36% 감소한 것으로 나타났다.\n  이 외에도 원유 및 철강 생산 감소와 국내선 항공편 70% 감축 운항이 대기 질 개선에 영향을 줬다고 CREA는 설명했다.\n  한편 ESA의 센티넬-5P 위성으로 관측한 결과, 최근 이동제한 조치를 취한 이탈리아 북부 지역 도시들에서도 중국과 유사하게 NO2 농도가 감소했다.\n    ➁900개 이상의 연구 출판물코로나19와 관련된 연구도 폭발적으로 증가한 것으로 나타났다.\n  지난 12일 기준으로 논문 사전 공개사이트인 바이오아카이브(bioRxiv), 메드아카이브(medRxiv) 등에 코로나19와 관련된 키워드를 검색했을 때 나오는 연구 논문은 약 900여개다.\n  국제학술지가 아닌 개별 국가 내에서 영어가 아닌 언어로 발행된 학술지는 포함하지 않은 숫자라 실제 발표된 논문은 더 많을 것으로 보인다.\n  임상 사례가 주를 이룬다.\n  다만 이는 검증이 부족하다는 한계가 있다.\n  통상 연구자들은 학술지에 논문을 게재하기 전에 연구 결과가 신뢰할 만한지, 학술지에 게재할 만큼 의미가 있는 연구결과인지, 연구 과정은 타당한지에 대해 검증된 동료에게 비평을 받는다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "국제 학술지 네이처는 중국의 탄소 배출량 비교 등 코로나의 발생과 영향을 한눈에 볼 수 있는 데이터를 공개했다.",
		"summary2": null,
		"summary3": "유럽지역의 신종 코로나감염증(코로나19)의 누적 확진자 수가 중국을 넘어선 가운데, 국제학술지 네이처는 18일(현지시간) 코로나의 발생과 영향을 한 눈에 볼 수 있는 데이터를 공개했다. 감염 확산이 시작될 때 부터 최근까지 발표된 논문의 수, 중국의 탄소 배출량 비교 등이다. 코로나19 감염 확산 이후 중국의 대기오염이 눈에 띄게 개선됐기 때문이다.",
		"summary_3_cnt": 198
	}
}