{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14603",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김진오의 미래를 묻다] 로봇 기술 강국이 바이러스 가장 빨리 이겨낸다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14603-00002",
		"passage": " 바퀴 달린 이동 로봇이 선반에 음식을 얹고 테이블로 찾아와 말한다.\n  “주문하신 음식이 나왔습니다.\n  뜨거울 수 있으니 조심해서 내리세요.\n ” 손님이 비대면으로 주문하면 요리사는 음식을 만든다.\n  그 사이의 공간을 로봇이 이어줌으로써 인간끼리의 만남을 피할 수 있게 된다.\n  음식 제공자와 손님의 비대면 접촉이다.\n  택배용 드론 같은 물류·이동 로봇의 역할도 비슷하다.\n  제공자와 주문자 사이에 로봇이 끼어 비대면 접촉을 이뤄낸다.\n  외부인 방문이 막힌 요양병원에 의사가 직접 가지 않고도 환자들을 만나게 해주는 원격 제어 로봇도 비슷한 역할을 한다.\n  코로나19가 만들어 낸 둘째 로봇 수요는 감염 검사와 소독 등 바이러스로 인해 인간이 해를 입을 가능성이 있는 경우다.\n  위험하기 때문에 해당 공간은 인간으로부터 분리돼야 한다.\n  그러나 로봇은 바이러스가 존재하는 감염 공간에서도 영향을 받지 않고 일할 수 있다.\n  동시에 감염 여부를 진단하는 작업 등은 정밀하면서도 속도가 빨라야 한다.\n  그러니 로봇을 활용하지 않고선 효율적으로 감염 검사를 할 수 없다.\n  셋째는 신약 개발 연구소나 생산 공장같이 인간이 문제인 경우다.\n  여기에는 아주 작은 불순물이나 먼지도 없어야 한다.\n  인간 작업자의 접근을 허락하지 않는 공간이다.\n  해야 할 일은 고속·정밀을 필요로 하는 경우가 대부분이다.\n  코로나19 치료제 개발이 그런 예다.\n  치료제 개발은 로봇을 활용해 청정 환경에서 빠른 속도로 유효성을 검증하는 ‘고속 대량 탐색(High throughput screening)’ 작업을 통해 이뤄진다.\n  기존 약물 가운데 코로나19에 효과가 있는 것을 찾아내는 ‘약물 재창출’도 마찬가지다.\n  올 3월 초 중국이 “코로나19 중증 환자 치료에 성공했다”고 발표한 줄기세포 기반 치료제 개발 과정도 세포의 배양과 수확이라는 일을 청정 공간에서 로봇이 수행한다.\n  지난달 19일 미국의 ‘모더나(Moderna)’라는 회사가 백신 개발 1상 임상에 성공했다는 소식을 발표했다.\n  백신 개발은 인간이 해를 입을 수도 있고, 거꾸로 해를 끼칠 수도 있는 작업으로 구성돼 있다.\n  그래서 빠른 백신 개발은 로봇 자동화 인프라를 구축한 국가에서만 가능하다.\n  이처럼 로봇이 제공하는 공간의 자유를 최대한 활용하는 국가에서는 로봇이 인간을 대신해 바이러스와 싸우고, 국민은 더 안전한 삶을 누릴 수 있다.\n   20년마다 혁신 이뤄진 로봇 산업 산업용 로봇이 탄생한 1959년 이후, 로봇산업은 대략 20년을 주기로 혁신적 변화를 맞이했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "로봇이 그 사이의 공간을 이어줌으로써 음식 제공자와 손님의 비대면 접촉이 이루어진다.  ",
		"summary2": null,
		"summary3": "그 사이의 공간을 로봇이 이어줌으로써 인간끼리의 만남을 피할 수 있게 된다. 바퀴 달린 이동 로봇이 선반에 음식을 얹고 테이블로 찾아와 말한다. 음식 제공자와 손님의 비대면 접촉이다. 택배용 드론 같은 물류·이동 로봇의 역할도 비슷하다. 제공자와 주문자 사이에 로봇이 끼어 비대면 접촉을 이뤄낸다. 외부인 방문이 막힌 요양병원에 의사가 직접 가지 않고도 환자들을 만나게 해주는 원격 제어 로봇도 비슷한 역할을 한다.",
		"summary_3_cnt": 237
	}
}