{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13439",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤석열 \"나랏돈 투입됐다, 정의연 모든 의혹 신속 규명하라\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13439-00001",
		"passage": "윤석열 검찰총장이 최근 정의기억연대(정의연) 사건에 대해 \"정부 보조금이 투입된 만큼 신속하게 수사하라\"고 대검찰청 간부들에게 지시한 것으로 확인됐다.\n  \"언론에 제기된 모든 의혹을 규명하라\"는 지시도 덧붙인 것으로 알려졌다.\n  정의연 수사와 관련해 윤 총장의 지시사항이 알려진 건 이번이 처음이다.\n  윤미향 더불어민주당 당선인이 이사장이었던 정의연은 후원금·정부 보조금 부실 회계와 '안성 쉼터' 고가 매입 의혹 등을 받고 있다.\n   자금 추적 전문 수사관, 수사팀에 파견 26일 중앙일보 취재를 종합하면 대검은 윤 총장의 지시에 따라 실무적으로도 정의연 수사를 맡은 서울서부지검 형사4부(최지석 부장)에 전문 수사관 지원에 나서고 있다.\n  대검 수사지원과 소속 자금 추적 전문 수사관이 이미 파견돼 수사팀과 정의연의 회계장부와 증빙자료 등 압수품을 분석하고 있다.\n  이번 주 중에 회계사 자격증이 있는 전문 수사관을 파견하는 방안도 검토 중이다.\n   검찰은 20일과 21일 이틀에 걸쳐 서울 마포구 정의연 사무실과 정신대문제대책협의회(정대협) 사무실, 일본군 '위안부' 할머니들이 거주하는 마포 쉼터 지하실 창고를 압수수색해 윤 당선인 등에게 제기된 혐의를 입증할 증거 일부를 확보했다.\n   수사팀은 현재 윤 당선인의 개인계좌 추적에도 나서고 있는 것으로 알려졌다.\n  윤 당선인이 후원금을 받은 국민은행 계좌를 포함해 알려지지 않은 계좌까지 들여다 보기 위해 다수 금융사의 수사 협조를 받고 있다.\n  상황에 따라 윤 당선인 주변인의 계좌 내역까지 파악할 가능성도 있다.\n   윤석열 \"공적자금 투입된 중대 사건\" 윤 총장이 정의연 사건에 수사 속도를 내라고 주문한 것은 공적 자금이 투입된 만큼 윤 당선인 등의 범죄 혐의가 중대하다고 판단했기 때문으로 알려졌다.\n   윤 당선인은 30일부터 국회의원 임기가 시작된다.\n  21대 국회가 열리면 불체포특권을 갖는다.\n  다만 수사에 속도를 내라는 윤 총장의 지시가 윤 당선인의 임기 시작과는 큰 연관성이 없을 것이라는 게 법조계의 시각이다.\n  임기 시작까지는 나흘밖에 시간이 없는데, 압수품 분석에는 시일이 훨씬 더 걸릴 것으로 보여서다.\n  임기 전 무리하게 윤 당선인에 대한 소환조사를 진행하지 않아도 정의연이 수사에 적극 협조하고 있는 만큼 회기 중이라도 윤 당선인은 자진해서 검찰에 출석할 가능성도 있다.\n   잠행하던 윤석열, 수사 본능 살아나나 검찰의 정의연 수사는 크게 세 갈래다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "후원금과 정부 보조금을 부실하게 회계한 의혹과 안성 쉼터를 고가에 매입한 의혹을 받고 있는 정의연 수사에 윤 검찰총장이 신속한 수사지시를 한 것으로 알려졌다. ",
		"summary2": null,
		"summary3": "정의연 수사와 관련해 윤 총장의 지시사항이 알려진 건 이번이 처음이다. 윤석열 검찰총장이 최근 정의기억연대(정의연) 사건에 대해 \"정부 보조금이 투입된 만큼 신속하게 수사하라\"고 대검찰청 간부들에게 지시한 것으로 확인됐다. 윤미향 더불어민주당 당선인이 이사장이었던 정의연은 후원금·정부 보조금 부실 회계와 '안성 쉼터' 고가 매입 의혹 등을 받고 있다. \"언론에 제기된 모든 의혹을 규명하라\"는 지시도 덧붙인 것으로 알려졌다.",
		"summary_3_cnt": 241
	}
}