{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04454",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 10년 넘게 공전하는 실손보험 청구 간소화 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04454-00005",
		"passage": " 고객이 실손보험금을 청구할 때 비급여 치료가 발생했다면 진료비 세부내역서를 보험사에 제출해야 한다.\n  이 과정에서 비급여 정보가 심평원이나 보험사에 흘러갈 경우 병원 경영 정보가 공개되는 데다 수가 산정에도 불리할 것이라는 인식이 의료계에 깔려 있는 것이 사실이다.\n  더불어민주당 고용진 의원이 국회에 제출한 법안의 경우 의료기관과 심평원 간에 구축된 전산망을 통해 보험사에 관련 자료를 전송하도록 하는 내용을 담고 있다.\n  그래서 의료계가 민감하게 반응했다.\n  지난해 10월 조용운 보험연구원 연구위원은 보험중계센터를 통한 청구 간소화 방안을 제시한 바 있다.\n  실손보험 피보험자가 의료기관에 증빙서류 전자전송을 요청하면 증빙서류를 보험중계센터로 전송하고, 보험중계센터는 증빙서류를 확인한 후 보험회사로 전송하는 체계다.\n  피보험자임을 재확인할 수 있는 시스템을 구축하고, 개인정보보호를 위해 표준화된 서류만 전송한다.\n  보험중계센터는 증빙서류 확인 업무를 수행하게 된다.\n  의료계가 우려하는 ‘심사 평가’ 업무는 피할 수 있는 구조인 셈이다.\n  조 위원은 “보험중계센터가 운영될 경우 이해당사자에게 발생하는 여러 우려를 해소하면서 모두에게 이익이 되는 청구 간소화 시스템 구축이 가능하다”고 말한다.\n  그는 실손보험 청구 간소화는 진작에 도입됐어야 할 시스템이라고 지적한다.\n  “4차 산업혁명 시대에는 인슈어테크(Insurtech, 보험과 기술을 합친 용어)가 일상화된다.\n  병원에서 클릭 한 번이면 해결될 일을 수십, 수백 명이 보험금 청구에 동원되고 있다.\n  국가적으로 많은 인력과 자원이 낭비되는 것이다.\n  청구 간소화가 시행되면 무엇보다 소비자, 더 나아가 국민의 금전적·시간적·정신적 권익 보호에 크게 기여하게 될 것이다.\n  의료계의 전향적인 태도 변화가 필요하다.\n ” 10년 넘게 논의만 이뤄지고 있는 ‘실손보험 청구 간소화’의 혜택을 국민이 받기까지는 앞으로도 상당한 시간이 걸릴 것으로 보인다.\n  지난해 11월 국회 정무위 법안심사소위원회에서의 관련 법안 논의가 불발에 그친 이후 법안심사소위 자체가 열리지 않았다.\n  모든 작업이 중단된 상태다.\n  2월 마지막 임시국회에서 본회의를 통과하지 못하면 해당 개정안은 빛을 보지 못한 채 자동으로 폐기된다.\n  결국, 오는 5월 30일부터 임기를 시작하는 21대 국회에서 다시 처음부터 시작해야 하는 운명에 처하는 것이 바로 실손보험 청구 간소화 제도라고 하겠다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "더불어민주당 고 의원이 국회에 제출한 법안의 경우 의료기관과 심평원 간에 구축된 전상망을 통해 보험사에 관련 자료를 전송하도록 하고 있어 의료계가 민감하게 반응했다.",
		"summary2": null,
		"summary3": "더불어민주당 고용진 의원이 국회에 제출한 법안의 경우 의료기관과 심평원 간에 구축된 전산망을 통해 보험사에 관련 자료를 전송하도록 하는 내용을 담고 있다. 그래서 의료계가 민감하게 반응했다. 지난해 10월 조용운 보험연구원 연구위원은 보험중계센터를 통한 청구 간소화 방안을 제시한 바 있다. 실손보험 피보험자가 의료기관에 증빙서류 전자전송을 요청하면 증빙서류를 보험중계센터로 전송하고, 보험중계센터는 증빙서류를 확인한 후 보험회사로 전송하는 체계다.",
		"summary_3_cnt": 254
	}
}