{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26901",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "부모님 독감백신 맞아도 되나···전문가들 \"고위험군 접종\" 권고 ",
		"author": "이태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26901-00001",
		"passage": "최근 인플루엔자(독감) 예방 접종을 한 뒤 사망하는 사례가 잇따라 나오면서 불안감이 커지고 있다.\n  현재까지 전국에서 신고된 5건의 사망 사례 모두 사망 전 독감 백신을 맞은 이력이 공통으로 확인됐을 뿐 백신과 사망과의 인과관계가 밝혀진 것은 아니다.\n  그러나 “겁 나서 못 맞겠다”며 접종을 주저하는 사람이 적지 않다.\n  보건 당국과 전문가들은 “독감 백신은 안전성이 입증됐다”며 “지나치게 불안할 필요 없다.\n  접종 시기가 중요한 만큼 고위험군은 일정에 맞춰 접종하는 게 좋다”고 말한다.\n   “부모님 맞지 말라고 해야 하나” 불안 확산21일 오전 인터넷 맘 카페에는 “내일 6개월 아기 접종하러 가는데 겁난다” “고등학생 아들 접종을 미루고 있다” 등의 글이 올라왔다.\n  “백신에 부작용은 항상 뒤따른다.\n  코로나 때문에 부각되는 것이다” “지난해 독감에 걸려 사망한 분들이 250여명이라고 하는데 백신을 안 맞을 수는 없을 것 같다”는 등의 반응도 있었지만, 상당수가 “무서운 뉴스로 불안하다.\n  어떻게 해야 할지 모르겠다”는 분위기였다.\n   특히 60~80대 고령층 사망이 잇따르자 자식들의 염려가 크다.\n  한 여성은 “예방 차원이 오히려 독이 되는 것 같아 맞지 말라고 해야겠다”고 썼다.\n  또 다른 여성은 “부모님이 내일 독감 주사 맞는다고 하시는데 맞지 말라고 해야 하는지 모르겠다.\n  60대 후반인데 맞아도 걱정, 안 맞아도 걱정이다.\n  고민 된다”고 썼다.\n   “백신, 사망 원인 됐을 가능성 낮아” 중론 전문가들은 그러나 과한 우려를 경계하고 있다.\n   최원석 고려대 안산병원 감염내과 교수는 “부검도 해야 하고 의무 기록도 봐야 하고 접종 이후의 상황은 살펴야 한다”면서도 “인플루엔자 백신은 굉장히 오래된 백신으로 매년 다수에게 써왔다.\n  단기간에 사망에 이르게 할 만큼 백신에 문제가 있다고 볼 수 없다”고 말했다.\n  많은 환자에게 오랜 기간 백신을 써왔던 경험에 비춰봤을 때 “안전성에 문제가 없다”는 것이다.\n   최 교수는 “백신이 사망에 어떻게 기여했는지 여러 가능성은 열어두고 조사는 해야 하겠지만, 환자에게서 심근경색이나 뇌출혈, 뇌경색 등의 질병이 진행되는 중이었을 수도 있다”며 “아침에 빵을 먹고 교통사고를 당했다고 사고의 원인이 빵이라 하지 않는 것처럼 인과관계를 평가하는 데에 엄격한 기준이 있다.\n  조사한 자료를 놓고 여러 전문가가 같이 보고 판단해야 하기 때문에 섣부르게 백신 접종으로 인한 사고나 사망이라고 단정 짓는 건 피해야 한다”고 덧붙였다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "독감 예방 접종 이후 사망하는 사례가 잇따라 나오면서 겁나서 못 맞겠다는 사람이 적지 않지만 보건 당국과 전문가들은 안전성이 입증됐다며 지나치게 불안할 필요가 없다고 한다.",
		"summary2": null,
		"summary3": "최근 인플루엔자(독감) 예방 접종을 한 뒤 사망하는 사례가 잇따라 나오면서 불안감이 커지고 있다. 현재까지 전국에서 신고된 5건의 사망 사례 모두 사망 전 독감 백신을 맞은 이력이 공통으로 확인됐을 뿐 백신과 사망과의 인과관계가 밝혀진 것은 아니다. 그러나 “겁 나서 못 맞겠다”며 접종을 주저하는 사람이 적지 않다. 보건 당국과 전문가들은 “독감 백신은 안전성이 입증됐다”며 “지나치게 불안할 필요 없다.",
		"summary_3_cnt": 230
	}
}