{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01743",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "백원우, 조국에 “유재수 비위 정권초에 알려지면 안 된다”…이후 감찰 중단",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01743-00001",
		"passage": "“유재수는 참여정부 청와대 행정관으로 근무한 사람.\n  나와도 가까운 관계다.\n ”(윤건영 전 청와대 국정기획상황실장) “민정(수석실)은 (유재수 영전에 대해) 이견 없다.\n ”(백원우 전 민정비서관) 유재수 전 부산시 부시장 구명에 나선 친문 인사들의 청탁 내용이 조국 전 법무부 장관 공소장을 통해 생생하게 공개됐다.\n  백원우 당시 민정수석실 민정비서관도 유 전 부시장 구명과 영전 묵인 등 과정에서 적극적인 역할을 했던 것으로 조사됐다.\n  20일 주광덕 자유한국당 의원이 공개한 조 전 장관의 감찰 중단(직권남용권리행사방해 혐의) 사건 공소장에 따르면 유 전 부시장은 2017년 금융위원회 금융정책국장 재직 시 금품수수 등 비리 혐의에 대한 청와대 감찰이 시작되자 친문 실세들에게 구명을 요청했다.\n  유 전 부시장은 그해 10월께 김경수 경남지사 등에게 “감찰을 받게 돼 억울하다.\n  자리를 유지하게 해 달라”고 부탁했다.\n  김 지사는 백원우 당시 청와대 민정비서관에게 수차례 연락해 “참여정부 시절 함께 고생한 사람이다.\n  감찰을 받고 있는데 억울하다고 하니 잘 봐달라”는 취지로 부탁한 것으로 공소장에 기재됐다.\n  윤 전 실장도 백 전 비서관에게 “유재수가 나와 가까운 관계”라고 말했고, 천경득 청와대 선임행정관은 이인걸 당시 특별감찰반장에게 “참여정부에서 근무한 유재수를 왜 감찰하느냐.\n  청와대가 금융권을 잡고 나가려면 유재수 같은 사람이 필요하다”고 했다는 게 검찰 조사 결과다.\n  공소장에 따르면 이후 백 전 비서관은 박형철 전 청와대 반부패비서관에게 “(유 전 부시장을) 봐주면 어떻겠냐”고 말했다가 거부당하자 “사표만 받고 처리하면 되는 것 아니냐”고 재차 제안했다.\n  박 전 비서관은 이를 거부하고 감찰 진행 상황과 비위 내용 등을 담은 이른바 ‘4차 보고서’를 작성해 당시 민정수석이던 조 전 장관에게 전달했다.\n  조 전 장관은 박 전 비서관에게 “여기저기서 전화가 많이 온다”며 “백 비서관과 감찰 건 처리를 상의하라”고 지시했다.\n  이후 유 전 부시장에 대한 감찰은 중단됐다.\n  검찰은 조 전 장관이 백 전 비서관으로부터 “유재수가 현 정부 핵심 요직에 있고 정부 핵심 인사들과도 친분이 깊은데 정권 초기에 이런 배경을 가진 유재수의 비위가 크게 알려지면 안 된다”는 의견을 전달받은 것을 감찰 중단의 결정적 동기로 봤다.\n  공소장에 따르면 조 전 장관은 당시 금융업계 관계자들로부터 고가 승용차 무상 이용 등 1000만원 이상의 금전적 이익을 취했다는 유 전 부시장 자백까지 받아놓고도 감찰을 중단했다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "주 의원이 공개한 조 전 장관의 감찰 중단 사건 공소장에 따르면 유 전 부시장은 금융정책국장 재직 시 비리 혐의에 대한 청와대 감찰이 시작되자 억울하다며 구명을 요청했다.",
		"summary2": null,
		"summary3": "20일 주광덕 자유한국당 의원이 공개한 조 전 장관의 감찰 중단(직권남용권리행사방해 혐의) 사건 공소장에 따르면 유 전 부시장은 2017년 금융위원회 금융정책국장 재직 시 금품수수 등 비리 혐의에 대한 청와대 감찰이 시작되자 친문 실세들에게 구명을 요청했다. 유 전 부시장은 그해 10월께 김경수 경남지사 등에게 “감찰을 받게 돼 억울하다. 자리를 유지하게 해 달라”고 부탁했다.",
		"summary_3_cnt": 213
	}
}