{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07166",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘이태원 클라쓰’ 보고 알아봤다···꾸안꾸의 정석 ‘셔켓 마법'",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07166-00001",
		"passage": "‘셔켓(shacket).\n ’ 용어는 생소하지만 알고 보면 무척 친숙한 패션 아이템이다.\n  셔츠 같기도, 재킷 같기도 한 ‘셔츠 재킷(흔히 자켓으로 불리는)’은 도톰한 두께에 크기도 커서 재킷처럼 걸칠 수 있는 셔츠 같은 외투를 말한다.\n  품이 넉넉하고 큰 실루엣의 오버사이즈 셔츠라는 의미로 ‘오버 셔츠’라고 부르기도 한다.\n  셔켓은 요즘처럼 아침‧저녁으론 쌀쌀하고 낮에는 더워 일교차가 큰 간절기에 적합한 옷이다.\n  초겨울과 봄, 가을 등 두꺼운 겨울 코트를 입기엔 답답하게 느껴지는 계절에 특히 활용도가 높다.\n   올봄 셔켓의 인기는 지난해 가을 패션계를 강타했던 가죽 셔츠의 인기와 맞물린다.\n  가죽 소재로 된 도톰한 셔츠가 고가 패션 브랜드부터 거리 패션까지 수놓으면서 가을·겨울 가장 강력한 패션 트렌드 중 하나로 떠올랐다.\n  패션 매체 그라치아 데일리는 지난해 11월 쇼핑앱 ‘LIKEtoKnow.\n it’에서 가죽 셔츠 검색이 800% 증가했다고 보도했다.\n  최근 인기리에 방영된 JTBC 드라마 ‘이태원 클라쓰’에선 트렌디한 패션을 선보이는 캐릭터 조이서(김다미)가 가죽 소재로 된 셔츠를 입고 나와 주목받았다.\n  가죽 셔츠는 셔츠처럼 입기도 하지만 소재 특성상 외투로 입는 것이 더 자연스럽다.\n  티셔츠 위에 외투처럼 가죽 셔츠를 걸쳐 입으면서 자연스레 ‘셔켓’이라는 단어가 회자된 것.\n  이어 체크무늬로 된 두꺼운 울 소재의 셔켓과 벨트 달린 재킷 디자인의 셔츠가 등장했다.\n   최신 패션 트렌드를 전하는 미국 온라인 매체 후 왓 웨어(Who What Wear)에선 올봄 주목해야 할 외투 트렌드 중 하나로 셔켓을 꼽으며 입는 방법 등을 자세히 소개했다.\n  최근 패션 트렌드를 파악할 수 있는 사진 기반 SNS인 인스타그램에도 셔켓 해시태그(#)를 넣으면 5000여개 이상의 게시물이 올라온 것을 확인할 수 있다.\n  인스타그램에는 주로 여성들이 셔켓을 활용한 예가 많이 등장한다.\n  캐주얼한 패션 아이템을 선보이는 자라, H&M, 망고, 앤아더스토리즈 같은 패스트 패션 브랜드의 외투 부문에서도 여성용 셔켓을 쉽게 찾아볼 수 있다.\n   국내선 전통적으로 셔켓을 선호했던 남성 패션 부문과 함께 여성 패션 부문 모두 고르게 출시되고 있다.\n  삼성물산 패션 부문의 브랜드 ‘에잇세컨즈’는 간절기 패션 아이템으로 남성용과 여성용 셔켓을 함께 제안했다.\n  브랜드 관계자는 “지난해보다 스타일과 물량을 20% 늘렸다”고 한다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "셔츠 같은 외투를 의미하는 셔켓은 오버 셔츠라고 부르기도 하며 일교차가 큰 초겨울과 봄, 가을 등 간절기에 활용도가 높다.",
		"summary2": null,
		"summary3": "‘셔켓(shacket). ’ 용어는 생소하지만 알고 보면 무척 친숙한 패션 아이템이다. 셔츠 같기도, 재킷 같기도 한 ‘셔츠 재킷(흔히 자켓으로 불리는)’은 도톰한 두께에 크기도 커서 재킷처럼 걸칠 수 있는 셔츠 같은 외투를 말한다. 품이 넉넉하고 큰 실루엣의 오버사이즈 셔츠라는 의미로 ‘오버 셔츠’라고 부르기도 한다. 셔켓은 요즘처럼 아침‧저녁으론 쌀쌀하고 낮에는 더워 일교차가 큰 간절기에 적합한 옷이다. 초겨울과 봄, 가을 등 두꺼운 겨울 코트를 입기엔 답답하게 느껴지는 계절에 특히 활용도가 높다.",
		"summary_3_cnt": 287
	}
}