{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18562",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박원순 피해자 외면한 비서실…그곳선 직원간 성폭행도 있었다",
		"author": "윤상언",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18562-00002",
		"passage": " 서울시도 일관되게 “성추행 건이 공식 신고 접수된 바가 없었으니 사안을 알 수 없었다”고 주장한다.\n  “몰랐다는건 설득력 없어, 책임 따져야”하지만 이를 두고 서울시 내부에서도 “책임을 회피한다”는 비판이 나오고 있다.\n  서울시청 소속 공무원만 접속할 수 있는 내부 행정망에는 박 전 시장 의혹과 관련해 “진상규명을 요청한다”는 게시글이 올라오고 있다고 한다.\n  서울시 공무원노동조합 측도 “(서울시가) 전혀 몰랐다는 건 설득력 없는 자기 주장에 불과하다”며 “사전에 몰랐다면 불찰이 큰 것이고, 사실이나 정황을 조금이라도 인지했다면 그에 상응한 책임을 무겁게 따져야 할 것”이라고 지적했다.\n  지난 4월엔 서울시청 비서실 남자 직원이 여직원을 성폭행한 혐의로 입건된 사건이 터지기도 했다.\n  박 전 시장의 비서실 소속 직원 B씨는 지난 4·15 총선 전날 동료 직원들과 밤늦게 친목 모임을 가진 뒤 만취한 동료 여직원을 성폭행한 혐의를 받고 있다.\n  김태균 서울시 행정국장은 당시 기자회견에서 “서울시는 사건의 심각성을 보다 엄중히 판단하고 가해자를 직무 배제해 대기발령조치를 내렸다”며 “경찰에 수사개시통보가 접수돼 해당 직원을 즉시 직위 해제했다”고 밝혔다.\n  당시 서울시는 “경찰 수사결과와 시 자체 철저한 조사결과를 토대로 무관용의 원칙을 적용해 엄중하게 처리하겠다.\n  피해자 보호를 위해서도 최선을 다하겠다”고 했었다.\n  하지만 이런 약속들과는 달리 당시 비서실과 행정국의 대처를 두고는 미온적이라는 지적이 많았다.\n  가해자로 지목된 남성 직원을 사건 발생 직후 비서실이 아닌 다른 부서로 옮겼지만, 직무배제와 대기발령 등의 인사 조치는 일주일 후 언론보도가 나온 뒤 이뤄졌다.\n  김 국장도 당시 “가해자에 대해 보다 신속한 조치가 취해지지 못한 점에 대해 죄송하다는 말씀을 드린다”고 사과했었다.\n  이에 대해 서울시 관계자는 “가해자에 대한 인사 조치는 절차상 사건에 대한 경찰통보가 있거나 (시청에) 신고가 있어야 가능해 늦어진 점이 있다”고 해명했었다.\n  서울시장 비서실에서 성비위 사건이 연이어 발생한 것을 두고는 “개인의 일탈보다 구조적인 문제를 봐야 한다”는 지적이 나오고 있다.\n  김경숙 전국성폭력상담소협의회 상임대표는 “직장 내 성희롱과 성폭력은 권력관계 간에 발생하는 것이어서 구조적인 문제일 수밖에 없다”며 “조직 내부에서 성추행 등이 일어나는 것을 말을 할 수 없는 구조였거나 말을 해도 받아들여지지 않는 구조였기 때문에 성비위 사건이 계속 발생할 수 밖에 없었을 것”이라고 설명했다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "박 전 시장 의혹과 관련해 서울시 공무원노동조합 측은 서울시가 전혀 몰랐다는 것은 설득력 없는 자기 주장에 불과하다고 지적했다.",
		"summary2": null,
		"summary3": "서울시청 소속 공무원만 접속할 수 있는 내부 행정망에는 박 전 시장 의혹과 관련해 “진상규명을 요청한다”는 게시글이 올라오고 있다고 한다. 서울시 공무원노동조합 측도 “(서울시가) 전혀 몰랐다는 건 설득력 없는 자기 주장에 불과하다”며 “사전에 몰랐다면 불찰이 큰 것이고, 사실이나 정황을 조금이라도 인지했다면 그에 상응한 책임을 무겁게 따져야 할 것”이라고 지적했다.",
		"summary_3_cnt": 207
	}
}