{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06902",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경계 뚫리면 판박이 사과···軍수뇌부 '말발' 예전만 못한 이유",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06902-00001",
		"passage": "“여기 모인 군 수뇌부부터 상황의 심각성을 인식한 가운데 통렬하게 반성해야 한다” 정경두 국방부 장관이 17일 긴급 주요 지휘관회의에서 한 발언은 지난해 6월 북한 목선의 삼척항 입항 사건 후 열린 전군 주요 지휘관회의에서의 일성을 연상케 한다.\n  당시에도 정 장관은 “북한 어선 관련 상황에 대해서 우리 모두 매우 엄중한 상황으로 인식해야 한다”고 말했다.\n    이날 회의에서 정 장관은 “지난해 북한 소형 목선 상황 발생 후 다시는 경계 태세에 소홀함이 없도록 하겠다고 국민 여러분께 약속드렸음에도 불구하고, 또다시 이런 일이 발생해 어떠한 변명도 있을 수 없다”라고도 했다.\n  이는 “우리가 100가지 잘한 것들이 있어도 이 한 가지 경계작전에 실패가 있다면 국민의 신뢰를 얻을 수 없다”는 지난해 6월 회의 발언과 크게 다르지 않다.\n   북한 목선과 관련해 정 장관의 대국민 사과가 두 차례 이뤄졌다는 점을 빼면 이번 상황도 판박이다.\n  북한 목선이 삼척항에 들어왔을 때처럼 민간인에 의해 군의 경계망이 허무하게 뚫리자 장관이 나서게 됐다.\n   지난 1월 70대 노인이 위병의 감시가 느슨해진 사이 출입문으로 진입해 진해 해군기지를 무단으로 휘젓고 다녔고, 지난 8일엔 민간인 2명이 제주 해군기지 철조망을 뚫고 들어가 시위를 벌였다.\n  지난 16일에는 50대 남성이 수도방위사령부 울타리 밑 땅을 파 방공진지로 들어오는 일도 벌어졌다.\n   북한 목선 사건 이후 지휘서신을 통해 ‘최적화된 작전 효율성’, ‘완벽한 경계작전 태세’ 등을 강조한 점 역시 이번에도 반복됐다.\n  이날 정 장관은 장관 지휘서신 제10호에서 “경계작전 병력과 장비의 운영을 최적화·효율화하기 위한 노력을 배가해야 한다”며 “작전 기강과 현행 경계작전 태세를 확립하기 위한 노력에 최선을 다해달라”고 당부했다.\n   사고가 터지고 말로 수습한 뒤 다시 사고가 되풀이되는 이런 모습은 어디서 비롯됐을까.\n  보고체계에 구멍이 생겨 군 수뇌부의 ‘말발’이 예전만 못하게 됐다는 지적이 우선 나온다.\n  이 구멍의 징후는 지난해 7월 해군 2함대 사령부에서 발생한 거동수상자에 대한 허위자수 사건 때 잘 드러났다.\n  당시 영내에 거동수상자가 발생한 엄중한 상황을 두고 허위 자수가 벌어졌다는 사실이 해군 수뇌부에 보고됐지만, 이는 박한기 합참의장에게 즉각 전달되지 않았다.\n   박 의장이 사태를 파악한 건 국회의원이 해당 제보를 쫓는 과정에서였다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "정 국방부 장관이 긴급 주요 지휘관 회의에서 민간인에 의해 군의 경계망이 뚫린 것에 대해 변명의 여지가 없다며 사과했다.",
		"summary2": null,
		"summary3": "정경두 국방부 장관이 17일 긴급 주요 지휘관회의에서 한 발언은 지난해 6월 북한 목선의 삼척항 입항 사건 후 열린 전군 주요 지휘관회의에서의 일성을 연상케 한다. 이날 회의에서 정 장관은 “지난해 북한 소형 목선 상황 발생 후 다시는 경계 태세에 소홀함이 없도록 하겠다고 국민 여러분께 약속드렸음에도 불구하고, 또다시 이런 일이 발생해 어떠한 변명도 있을 수 없다”라고도 했다. 북한 목선과 관련해 정 장관의 대국민 사과가 두 차례 이뤄졌다는 점을 빼면 이번 상황도 판박이다.",
		"summary_3_cnt": 269
	}
}