{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27271",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[소년중앙] 셔터스피드 조절하고 조리개 여닫으며 찰칵! 한 컷 한 컷 소중히 사진으로 남겨요",
		"author": "한은정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27271-00007",
		"passage": " 아라 필름 카메라를 시작하려는 사람들에게 조언 한마디 해주세요.\n 무조건 비싸고 유명한 카메라만 좋은 건 아니에요.\n  각각의 매력이 다 있어요.\n  아까 보여줬던 카메라들이 비싼 카메라들이 아니에요.\n  디지털 카메라에 비하면 훨씬 싸죠.\n  그래서 카메라를 무조건 이름으로만 고르거나 하기보다는 체험도 해보고 또 와서 이렇게 소리도 들어 보고 카메라 역사도 공부한 후에 자신만의 카메라를 골라 갔으면 좋겠어요.\n    엘리카메라에서 만나볼 수 있는 카메라들 아거스 C3(1939)1939년 미국 아거스사에서 생산된 35mm 필름 카메라.\n  특히 네모난 모양, 크기와 무게까지 벽돌을 연상시킨다며 사진가들 사이에서 벽돌이라는 별명으로 불렸습니다.\n  특이하고 클래식한 디자인 덕에 영화에도 자주 나왔는데 ‘해리포터와 비밀의 방’에서 콜린 크리비가 사용해 많이 알려졌죠.\n  탈부착이 가능한 옛날 플래시의 전구는 한 번만 터트릴 수 있는 일회용.\n 폴딩 카메라(1800년대)  1800년대 후반 만들어진 미국 코닥사의 폴딩 카메라로 엘리카메라 쇼룸에서 가장 오래된 카메라죠.\n  양쪽이 나무로 되어 있고 내부의 주름막이 빨간색인데, 주름막이 빨간색인 카메라는 검은색에 비해 수량이 한정적이라 수집가 사이에서 인기가 높아요.\n   풀 뷰(1930~50년대)  영국 엔사인사에서 출시했던 박스카메라 종류.\n  간단한 작동방식의 토이카메라이지만 방독면을 연상시키는 유니크한 디자인과 그림 같은 사진 결과물이 특징.\n  사진을 겹쳐 찍는 것도 가능합니다.\n 롤라이플렉스(1920~70년대)가장 유명한 TLR(이안 반사식) 카메라 중 하나로 위쪽은 파인더용, 아래쪽은 촬영용으로 두 개의 렌즈를 사용해 촬영하는 카메라입니다.\n  내려다보며 촬영하고 정방형 사진이 특징.\n  필름사진을 찍는 사람들이 로망으로 생각하는 카메라로 알려져 있죠.\n 이하게 엑사(1950~70년대)  독일 이하게에서 만들었던 엑사 시리즈.\n  35mm 일반필름을 사용하는 카메라 중 드물게 중형 카메라처럼 위에서 내려다보고 촬영할 수 있는 모델로, 파인더는 교체 가능합니다.\n  클래식하고 견고한 바디와 독특한 색감이 매력적.\n 무비 카메라(1900년대)1900년대 중반 출시된 8mm 무비카메라.\n  국내의 마지막 현상소가 사라져 필름을 일본·미국으로 보내야 하죠.\n  셔터를 누르면 필름이 돌아가는 소리가 들립니다.\n 폴라로이드 카메라(1990년대)워너브라더스사의 애니메이션 루니툰 캐릭터 중 테즈를 모델로 한 폴라로이드 카메라로 촬영과 동시에 인화가 이루어지고, 특유의 아날로그 필름 효과가 있는 것이 특징입니다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "무조건 비싸고 유명한 카메라만 좋은 게 아니라 디지털 카메라에 비해 훨씬 싼 카메라도 각각의 매력으로 자신만의 카메라를 골라 갔으면 한다. ",
		"summary2": null,
		"summary3": "무조건 비싸고 유명한 카메라만 좋은 건 아니에요. 각각의 매력이 다 있어요. 아까 보여줬던 카메라들이 비싼 카메라들이 아니에요. 디지털 카메라에 비하면 훨씬 싸죠. 그래서 카메라를 무조건 이름으로만 고르거나 하기보다는 체험도 해보고 또 와서 이렇게 소리도 들어 보고 카메라 역사도 공부한 후에 자신만의 카메라를 골라 갔으면 좋겠어요.",
		"summary_3_cnt": 190
	}
}