{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15755",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나에 폭염 덮친 쪽방촌 “무더위쉼터도 닫아 앞이 깜깜”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15755-00001",
		"passage": "18일 오전 경기도 수원 평동 쪽방촌에 사는 일용직 A씨(62)의 집.\n  덮개를 잃고 날개에 먼지가 쌓여있는 선풍기가 소리를 내며 돌아가고 있었다.\n  A씨는 여름이면 방이 내뿜는 열기를 식히기 위해 문을 활짝 열어두고 지낸다.\n  A씨는 “신종 코로나바이러스 감염증(코로나19) 여파로 일을 몇 달째 쉬고 있다”고 말했다.\n  방 27개와 공동화장실 2개로 이뤄진 이 쪽방촌에 여름이 찾아오면서 주민 속앓이도 깊어지고 있다.\n  쪽방에 딸린 주방에는 쭈그려 앉아 쓸 수 있는 수도꼭지 2개가 있다.\n  욕실을 대체할 수 있는 시설은 이뿐이다.\n  쪽방촌 주민들은 올여름이 더욱 가혹하다고 인상을 찌푸렸다.\n  코로나19가 덮쳐 생계가 막막한 집이 대부분인 데다 무더위라는 이중고를 떠안게 됐기 때문이다.\n  일용직 윤모(60)씨는 “돈 없으면 더위고 뭐고 그냥 다 죽으라는 소리”라며 답답함을 토로했다.\n  코로나19로 일이 끊겨 쪽방촌 월세가 여섯 달 넘게 밀렸다는 윤씨는 곧 전기가 끊긴다는 안내서를 보여주기도 했다.\n  쪽방촌 주민 일용직 B씨(50)는 “코로나19로 무더위 쉼터가 문을 닫았다는 소식을 접했는데 한창 더운 7~8월은 어쩌나.\n  앞이 깜깜하다”며 한숨을 내쉬었다.\n  귀가 잘 안 들리는 주민 C씨(77·여)는 “올여름은 쉼터도 없으니 방에 가만히 누워나 있어야겠다”고 말했다.\n  코로나19 사태 속에서 맞는 첫 여름이 시작된 가운데 전국 지자체의 폭염 대책도 예년과 달라지고 있다.\n  더위도 더위지만 여름을 타고 확산할 수 있는 코로나19도 신경을 써야해서다.\n  각 지자체 상황을 종합하면 대표적인 폭염 대책 시설로 꼽혔던 ‘무더위 쉼터’가 줄줄이 문을 닫게 될 전망이다.\n  좁은 공간에서 밀접하게 접촉하는 무더위 쉼터가 자칫 코로나19 확산의 고리가 될 수 있다는 판단에서다.\n  대전시는 은행이나 공공기관에 설치된 무더위 쉼터 120여곳을 제외한 경로당·복지관·보건소 등 무더위 쉼터 808곳을 임시 휴관했다.\n  무더위 쉼터의 문을 걸어 잠그는 흐름은 대구시·광주광역시 등 다른 지자체에서도 이어지고 있다.\n  경기도나 울산시는 지역사회 감염이 퍼지면 무더위 쉼터를 운영하지 않기로 했다.\n  각 지자체는 감염 우려가 있는 실내 시설 대신 실외를 중심으로 한 대책에 힘을 주는 분위기다.\n  전북도나 대전시 등은 취약계층을 위해 야외 무더위 쉼터를 운영할 계획이다.\n  경기도는 그늘막·그늘나무 등 생활밀착형 폭염 저감시설을 지난해 3610곳에서 올해 5615곳으로 확충했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "경기도는 코로나19 사태 속에서 확산 고리가 될 수 있는 무더위 쉼터를 중단하고 그늘막·느글나무 등 생활밀착형 폭염 저감시설을 늘렸다.",
		"summary2": null,
		"summary3": "코로나19 사태 속에서 맞는 첫 여름이 시작된 가운데 전국 지자체의 폭염 대책도 예년과 달라지고 있다. 경기도는 그늘막·그늘나무 등 생활밀착형 폭염 저감시설을 지난해 3610곳에서 올해 5615곳으로 확충했다. 경기도나 울산시는 지역사회 감염이 퍼지면 무더위 쉼터를 운영하지 않기로 했다. 각 지자체는 감염 우려가 있는 실내 시설 대신 실외를 중심으로 한 대책에 힘을 주는 분위기다.",
		"summary_3_cnt": 217
	}
}