{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07418",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정세균 총리 “‘방역지침 위반’ 사랑제일교회 등에 법적조치”",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07418-00001",
		"passage": " 정세균 국무총리는 23일 정부의 사회적 거리두기 강화지침에도 불구하고 현장 예배를 강행한 사랑제일장로교회 등 대형교회에 대해 단호한 법적조치가 뒤따라야 한다고 강조했다.\n  정 총리는 이날 오전 정부서울청사에서 신종 코로나바이러스 감염증(코로나19) 대응 중앙재난안전대책본부 회의를 주재하고 “행정명령이 엄포로만 받아들여져서는 안 될 것”이라며 “방역지침을 위반한 서울시 사랑제일장로교회 등에 대해 집회금지명령 등 단호한 법적 조치가 뒤따라야 한다”고 밝혔다.\n  앞서 정 총리는 전날 열린 코로나19 중앙재난안전대책본부 회의에서 “정부의 방역을 방해하고, 공동체에 위해를 끼치는 행위에 더 이상 관용은 있을 수 없다”고 강조한 바 있다.\n  정부는 전날 집단감염 위험이 높은 종교시설과 실내 체육시설, 유흥시설은 앞으로 보름동안 운영을 중단할 것을 강력히 권고했다.\n  정 총리는“방역지침을 지키지 않는 시설이 있다면 집회나 집합을 금지하는 명령을 내리고, 명령을 어기면 처벌을 하는 등 단호한 법적 조치가 이뤄져야 하겠다”고 말했다.\n  정 총리는 지방자치단체에게도 “지역 상황에 따라 필요하다면 학원, 피시(PC)방과 같은 밀집시설을 추가로 관리해주길 부탁한다”고 했다.\n    하지만 전날 서울 구로구 연세중앙교회, 성북구 사랑제일장로교회, 송파구 임마누엘교회 등은 현장 예배를 강행했다.\n   정 총리는 정부의 집회금지 방역지침과 관련해선 “어제 0시부터 행정명령을 발동해 비상한 각오로 강도 높은 사회적 거리두기를 실천하고 있다”며 “(4월 6일) 개학 이전까지 코로나19 확산세를 확실하게 꺾기 위한 불가피한 조치”라고 거듭 설명했다.\n  그러면서 “힘들고 어려운 가운데서도 대부분의 국민들께서 취지를 이해하시고 자발적으로 동참하고 있다”며 “국민 여러분과, 특히 적극 협조해준 종교계 지도자, 신자들에게 깊이 감사드린다”고 덧붙였다.\n  또한 정 총리는 정부가 코로나19 해외유입 차단을 위해 전날부터 유럽발 입국자 전원에 대해 코로나19 진단검사를 하는 것과 관련해서는 미국발 입국자 등에 대한 추가조치의 필요성을 언급했다.\n  정 총리는 “19일부터 입국자 전원에 대해 특별입국절차를 적용하고, 어제부터는 유럽발 입국자에 대한 전수검사를 실시하고 있지만 추가조치가 필요하다”고 역설했다.\n  그러면서 정 총리는 “아직 유럽보다는 위험강도가 덜하지만, 북미발 입국자는 유럽의 2배가 넘는 대규모로 우리 방역역량을 감안할 때 어떤 실효성 있는 강화조치를 채택할지에 대한 진지한 고민이 필요하다”며 “이번 주중에는 추가조치가 시행될 수 있도록 발 빠르게 검토해달라”고 주문했다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "정 총리는 코로나19 대응 중앙재난안전대책본부 회의에서 현장 예배를 강행한 대형교회에 대해 단호한 법적 조치가 뒤따라야 한다고 밝혔다.",
		"summary2": null,
		"summary3": "정세균 국무총리는 23일 정부의 사회적 거리두기 강화지침에도 불구하고 현장 예배를 강행한 사랑제일장로교회 등 대형교회에 대해 단호한 법적조치가 뒤따라야 한다고 강조했다. 정 총리는 이날 오전 정부서울청사에서 신종 코로나바이러스 감염증(코로나19) 대응 중앙재난안전대책본부 회의를 주재하고 “행정명령이 엄포로만 받아들여져서는 안 될 것”이라며 “방역지침을 위반한 서울시 사랑제일장로교회 등에 대해 집회금지명령 등 단호한 법적 조치가 뒤따라야 한다”고 밝혔다.",
		"summary_3_cnt": 256
	}
}