{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17369",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'10월 서프라이즈' 가능성? 북·미 다 '사진찍기' 회담 꺼려해",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17369-00003",
		"passage": " 현재 북한은 영변 폐기 안에서도 후퇴하여 미국의 선 조치만을 요구 중이다.\n    북한과 유사하게 트럼프 대통령도 이전 보다는 실무회담의 중요성을 인식하고 있다.\n  단순한 사진 찍기 식 정상회담은 더 이상 효과가 없다는 것을 직관적으로 인지하는 모양새이다.\n    북미가 우여곡절 끝에 실무회담을 개시하더라도 신종 코로나바이러스 감염증(코로나19)로 인한 물리적 한계로 어려움이 더해져 11월 이전에 정상회담을 개최하기가 쉽지 않다.\n  스티브 비건 대북정책특별대표는 지난달 29일(현지시각) 대선전 북미정상회담 개최 가능성을 낮게 평가하면서 코로나 바이러스로 전세계에 대면 정상회담이 이뤄지기 어려운 상황임을 언급한 바 있다.\n   오는 8월말로 예정된 전당대회에서 대선 후보가 확정되면 트럼프 대통령은 본격적인 유세전에 돌입하게 되어 미국을 비우기가 쉽지 않다.\n  전술한 한계를 다 극복하더라도 회담지 선정에 제약이 크다.\n  코로나19와 김정은의 이동 동선 등을 고려할 때 평양 또는 판문점 등이 후보지가 될 수 있다.\n  그러나 ‘국가비상방역체계’를 가동 중인 북한이 대규모 인원을 동반한 트럼프의 방문을 허용하기 쉽지 않다.\n  판문점의 경우 북한과 미국 모두 극적 효과가 낮아진다는 측면에서 꺼릴 가능성이 있다.\n      종합할 때 한국 정부의 북미정상회담 제안은 현실성이 떨어진다.\n  더불어 보다 근본적인 차원에서 트럼프-김정은의 정상회담이 북한 비핵화와 한반도 평화 프로세스에 진정 도움이 되는지도 질문해야 봐야 한다.\n   존 볼턴 전 국가안보보좌관이 전달한 싱가포르 회담 시 트럼프의 “회담은 보여주기 위한 것이다.\n  알맹이 없는 공동성명에 서명하고 기자회견을 열어 승리를 선언하고 바로 떠날 것”이라는 발언은 북미정상회담의 의미를 찾기 어렵게 한다.\n  트럼프 행정부 하에서는 정상 간의 담판을 통한 톱다운 방식을 버리고 실무회담을 통해 북한 비핵화 로드맵을 만드는 접근 방식을 채택해야 의미 있는 비핵화가 가능해 보인다.\n    더불어 지금은 한국 정부가 새로운 제안을 하기 보다는 대북정책 전반을 재점검할 때이다.\n  2018년의 환상에서 벗어나 북한이 남북공동연락사무소를 파괴한 현실을 받아들이고 위기를 관리하면서 한미 공조를 재건해야 한다.\n   특히 지난 1년 여간 북한의 막말과 도발에도 무조건 수용적인 태도로 일관한 것에서 벗어나야 한다.\n  개인간 관계와 마찬가지로 국가간에도 건강한 관계를 만들기 위해서는 반드시 상호성이 수반되어야 한다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "비건 대표는 코로나19로 대면 정상회담이 열리기 어려워서 대선 전 북미정상회담 개최 가능성을 낮게 보았고 트럼프 대통령 또한 대선 후보로 확정되면 미국을 비우기가 쉽지 않다.",
		"summary2": null,
		"summary3": "스티브 비건 대북정책특별대표는 지난달 29일(현지시각) 대선전 북미정상회담 개최 가능성을 낮게 평가하면서 코로나 바이러스로 전세계에 대면 정상회담이 이뤄지기 어려운 상황임을 언급한 바 있다. 오는 8월말로 예정된 전당대회에서 대선 후보가 확정되면 트럼프 대통령은 본격적인 유세전에 돌입하게 되어 미국을 비우기가 쉽지 않다. 북미가 우여곡절 끝에 실무회담을 개시하더라도 신종 코로나바이러스 감염증(코로나19)로 인한 물리적 한계로 어려움이 더해져 11월 이전에 정상회담을 개최하기가 쉽지 않다.",
		"summary_3_cnt": 277
	}
}