{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28046",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]K팝, K뷰티, K푸드…한류의 다음 주자는 K브릭?",
		"author": "장현기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28046-00002",
		"passage": "    역시 양승환 작가의 작품, 설사(雪寺)입니다.\n  우리나라에서 가장 오래된 목조 건축물이자 의상대사와 그를 연모한 선묘낭자의 애틋한 사랑이 서린 영주 부석사의 무량수전을 소재로 제작하였습니다.\n  눈이 소복하게 쌓인 법당 지붕 위를 날아가는 백로 한 쌍과 오래된 노송 한 그루로 고즈넉한 사찰의 느낌을 연출했습니다.\n  무량수전 내부에는 미니 피겨로 만든 불상과 그 앞에서 절을 하고 있는 방문객의 모습도 표현되어 있네요.\n   ‘나랏말싸미 듕귁에 달아.\n ’ 고등학교 1학년 때였나요? 국어시간에 누구나 달달 외우던 바로 그 훈민정음의 대부분 기억하실겁 니다.\n  이 작품은 훈민정음 언해본의 서문을 한 글자 한 글자 정확하게 브릭으로 표현한 진형준 작가의 브릭 훈민정음입니다.\n  특히 이 작품은 브릭 아트로서 그 예술성을 인정받아 저작권법 제53조에 따라 미술 저작물로 등록되기도 하였답니다.\n  사실 유네스코에 등재된 기록유산은 한자로 된 해례본인데요, 한글 문자 체계의 사용 방법을 알리기 위해 만들어진 책으로 무형의 ‘훈민정음’ 자체가 아닌 이 책이 등재가 된 것입니다.\n  조선 7대 왕인 세조가 즉위한 후 훈민정음을 백성에게 널리 알리기 위한 목적으로 완전히 우리말로 번역한 것이 이 작품의 언해본이고요.\n  세계적으로 한글을 표기문자로 사용하는 국가가 점점 늘어나고 있는 추세라고 하니 세종대왕님의 위상 또한 세계적으로 높아지길 기대해 봅니다.\n    경주는 어디든 땅을 파기만 하면 매장되어 있던 문화재가 튀어나오는 바람에 결코 지하철을 개통할 수 없다는 우스갯소리가 있죠.\n  그만큼 경주는 도시 자체가 천 년의 왕국 신라의 역사를 간직하고 있는 아주 중요한 유산입니다.\n  2000년에 세계문화유산으로 등록된 다섯 개의 경주 역사 유적지구 중 월성 발굴 현장을 상상하며 만든 박상준 작가의 디오라마 작품입니다.\n  월성 현장은 한국 고고학 역사상 최대의 발굴 조사라는 수식어가 붙는 곳으로 10만 점이 넘는 유물과 유구 등이 잠들어 있다고 합니다.\n  이 작품의 지하 부분 양쪽에는 실제로 발굴된 동물 뼈와 인신공양에 바쳐진 유골을, 위로는 리더의 지휘 하에 일사불란하게 움직이는 발굴팀과 트럭, 각종 고고학 장비들까지 묘사하였습니다.\n  가로·세로 25㎝의 작은 크기에 1300여 개의 브릭만으로 멋진 디오라마를 구현해냈죠?  여러분은 제주도 하면 어떤 것이 가장 먼저 떠오르시나요? 위 사진은 아름다운 섬 제주하면 가장 먼저 떠오르는 테마를 선정하여 총 6만여 개의 브릭을 사용해 제작한 초대형 디오라마 작품입니다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "설사는 영주 부석사 무량수전을 소재로 하여 고즈넉한 사찰의 느낌으로 연출된 양 작가의 작품입니다.",
		"summary2": null,
		"summary3": "역시 양승환 작가의 작품, 설사(雪寺)입니다. 우리나라에서 가장 오래된 목조 건축물이자 의상대사와 그를 연모한 선묘낭자의 애틋한 사랑이 서린 영주 부석사의 무량수전을 소재로 제작하였습니다. 눈이 소복하게 쌓인 법당 지붕 위를 날아가는 백로 한 쌍과 오래된 노송 한 그루로 고즈넉한 사찰의 느낌을 연출했습니다. 위 사진은 아름다운 섬 제주하면 가장 먼저 떠오르는 테마를 선정하여 총 6만여 개의 브릭을 사용해 제작한 초대형 디오라마 작품입니다.",
		"summary_3_cnt": 250
	}
}