{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00994",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "선거철 요란한 확성기, 헌재가 제동걸다···\"환경권 침해 인정\"",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00994-00001",
		"passage": " 선거철이 되면 출ㆍ퇴근길에 울려 퍼졌던 확성기를 통한 선거 운동에 헌법재판소가 제동을 걸었다.\n  헌법재판소는 “확성기 사용에 최고출력이나 소음 규제 기준을 마련하지 않은 현행 공직선거법은 헌법에 합치되지 않는다”는 헌법불합치 결정을 했다고 13일 밝혔다.\n  헌재는 2021년 12월 31일까지 관련 법률을 고치라고 시한을 제시했다.\n  선거철 시끄러운 확성기, 규제는 없다? 헌재에 위헌확인소송을 낸 청구인 A씨는 2018년 6ㆍ13 전국동시 지방선거 뒤 문제를 제기했다.\n  후보자들이 집 주변에서 확성기를 사용해 소음을 유발해서 정신적ㆍ육체적 고통을 받았다는 주장이다.\n  A씨가 문제 삼은 조항은 공직선거법 제79조 3항 제2호 중 ‘시ㆍ도지사 선거’ 부분과 지역구지방의회선거 후보자들에 대한 부분이다.\n  해당 조항은 공개장소의 연설 및 대담을 규정한 조항인데 자동차에 붙인 확성기 및 휴대용 확성기로 선거운동을 할 수 있는 법적 근거 규정이다.\n  선거운동의 자유 vs.\n 환경권 침해현행법에 따르면 선거 기간에 확성기 개수는 자동차에 붙인 확성기 1개와 휴대용 확성기 1개로 제한된다.\n  사용 시간제한도 있다.\n  공개 장소 연설이나 대담은 야간시간인 밤 10시부터 다음 날 아침 7시까지는 금지다.\n  다만 이 모든 경우에 확성기 사용 시 최고 출력이나 소음을 규제하는 규정은 없다.\n   헌재는 선거운동의 자유와 환경권이 충돌하는 사안에서 공직선거법이 소음에 대한 아무런 규제를 마련하지 않은 것은 국가가 ‘최소한의 보호조치’를 취하지 않은 것이라고 판단했다.\n   그러면서 “사람들이 최고출력이 높은 확성기 소음에 장시간 노출되면 스트레스로 정서불안, 강박관념, 불면증 등 정신적ㆍ육체적 피해를 볼 수 있다”고 인정했다.\n  실제로 선거 유세 때마다 과다한 소음으로 인한 민원 발생 문제가 반복되는 점도 근거로 들었다.\n  앞으로 반복해 치러질 대통령선거 및 국회 의원선거 등 모든 종류의 공직선거 때마다 민원은 발생할 것이므로 소음 문제가 절대 가볍지 않다고도 봤다.\n     달라진 선거운동 모습도 소음 규제가 선거운동의 자유를 제한하지 않는다는 근거가 됐다.\n  헌재는 인터넷이나 방송을 통한 선거운동은 증가하는 반면 야외에서 확성기를 이용한 ‘재래식 선거운동’은 비교적 줄고 있다고 진단했다.\n  이어 “확성기 소음 규제가 국민의 환경권을 소음으로부터 보호하는 측면은 점점 커진다”고 결정 이유를 설명했다.\n   나아가 확성기 사용이 대다수 사람이 출퇴근하거나 등하교하는 오전 8~9시, 오후 5~6시에 아무런 제한 없이 ·이뤄지고 있다는 점을 짚었다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "2018년 전국동시지방선거 후 A 씨는 후보자들이 선거운동에 사용한 확성기로 정신적 육체적 괴로움을 받았다 주장하며 헌재에 위헌 확인 소송을 청구했다.",
		"summary2": null,
		"summary3": "후보자들이 집 주변에서 확성기를 사용해 소음을 유발해서 정신적ㆍ육체적 고통을 받았다는 주장이다. 헌재에 위헌확인소송을 낸 청구인 A씨는 2018년 6ㆍ13 전국동시 지방선거 뒤 문제를 제기했다. 선거철이 되면 출ㆍ퇴근길에 울려 퍼졌던 확성기를 통한 선거 운동에 헌법재판소가 제동을 걸었다.",
		"summary_3_cnt": 163
	}
}