{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24876",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미래 전기차 주도권 달렸다…SK·LG '피터지게' 싸우는 이유",
		"author": "강기헌",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24876-00001",
		"passage": "시작이 있으면 끝도 있다.\n  대한민국 재계 3・4위 간 배터리 분쟁 결론이 다음 달 말 나온다.\n  미국 국제무역위원회(US ITC)는 SK이노베이션과 LG화학의 영업비밀 침해 소송 결론을 다음 달 26일 내놓겠다고 공지했다.\n  ITC의 결론은 애초에 다음 달 5일로 예상됐지만 코로나19 확산 등으로 연기됐다.\n  LG화학과 SK이노베이션은 1년 6개월 동안 이어진 소송전에도 불구하고 평행선을 달리고 있다.\n  소송 과정과 쟁점, 전망 등을 알기 쉽게 10문 10답으로 풀어봤다.\n  소송전은 언제 시작했나.\n LG화학이 ITC와 델라웨어주 연방 법원에 SK이노베이션을 제소한 건 지난해 4월 30일이다.\n  제소는 LG화학 법무팀이 아닌 특허대응팀이 준비했다.\n  그만큼 사내에서도 보안 유지에 신경을 썼다고 한다.\n  이에 맞서 SK이노베이션은 지난해 6월 배터리 특허와 관련해 LG화학을 상대로 한 민사소송을 한국 법원에서 제기했다.\n   쟁점은 뭔가.\n 인력 스카우트를 통한 기술 유출이다.\n  LG화학은 2017년 대법원 판결을 통해 SK이노베이션으로 이직하려던 핵심인력 5명에 대한 이직 금지 가처분 신청에서 최종 승소했다.\n  하지만 대법원 판결 이후에도 핵심 인력 유출이 이어졌다고 LG화학은 판단했고, 미국 법원 제소를 결심했다.\n  이에 SK이노베이션은 스카우트가 아닌 경력직 공개 채용을 통해 필요한 인력을 충원했다고 주장한다.\n  LG화학을 퇴사한 인력이 SK이노베이션뿐만이 아니라 중국 배터리 기업은 물론 국내 경쟁사에도 취업한 것으로 확인됐다고 맞서고 있다.\n  양사가 다투고 있는 특허는 무엇인가.\n 전기차 배터리를 생산하는 기술과 관련된 특허다.\n  소송이 진행되면서 배터리를 감싸는 파우치 구조 특허를 놓고 양사가 대립하고 있다는 사실도 드러났다.\n  하지만 이는 빙산의 일각이다.\n  특허와 관련한 구체적인 내용은 재판 과정에서도 양사를 대표하는 변호사만 열람할 수 있고, 외부에는 공개되지 않는다.\n   재계 3·4위 대기업이 대립하는 이유는.\n 양사 갈등의 중심에 전기차 배터리를 둘러싼 글로벌 헤게모니 다툼이 놓여 있다는 해석이 많다.\n  겉으론 미국과 한국 법원에서 진행되는 소송전 형태를 띠고 있지만, 이면엔 전기차 배터리 시장 지배력과 기술 우위 확보가 자리하고 있다.\n  미래 자동차 시장을 주도할 것으로 보이는 전기차가 빠르게 성장하는 것에 비례해 전기차 배터리 시장도 빠르게 커지고 있다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "ITC가 코로나19로 미루어진 SK이노베이션과 LG화학의 영업비밀 침해 소송의 결론을 내놓겠다고 알리며 1년 6개월 동안 이어진 배터리 분쟁이 드디어 마침표를 찍는다.",
		"summary2": null,
		"summary3": "대한민국 재계 3・4위 간 배터리 분쟁 결론이 다음 달 말 나온다. 미국 국제무역위원회(US ITC)는 SK이노베이션과 LG화학의 영업비밀 침해 소송 결론을 다음 달 26일 내놓겠다고 공지했다. ITC의 결론은 애초에 다음 달 5일로 예상됐지만 코로나19 확산 등으로 연기됐다. LG화학과 SK이노베이션은 1년 6개월 동안 이어진 소송전에도 불구하고 평행선을 달리고 있다. 소송 과정과 쟁점, 전망 등을 알기 쉽게 10문 10답으로 풀어봤다.",
		"summary_3_cnt": 251
	}
}