{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07684",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시론] 한의학은 왜 코로나와의 전쟁에서 보이지 않을까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07684-00001",
		"passage": "코로나19 확진자가 196개 국가에서 37만명을 넘었다.\n  사망자도 2만명에 육박하고 있다.\n  동아시아에서 유럽으로 중심이 옮겨간 이 전염병은 이제 미국의 의료 시스템을 시험하고 있다.\n  이번 코로나바이러스는 사스(SARS)·메르스(MERS)와 같은 계통이나 양상은 더 예측 불가다.\n  게다가 이러한 신종 바이러스의 발생 주기는 점점 짧아지면서 인류를 위협한다.\n  바이러스의 습격이 반복되면서 의심환자를 추적·격리·보호하기 위한 방역 시스템도 과거보다 많이 개선되고 있다.\n  아직은 부족해도 주요 병원에는 격리 병동과 음압 병실을 갖췄다.\n  하지만 감염환자의 치료에서는 특별한 발전이 없다.\n  바이러스성 질병에 대한 근본적 치료제가 없는 만큼 발열·기침·근육통 등 증상에 대한 대증적 투약 외에는 딱히 방법이 없는 것이다.\n  중국은 어떤가.\n  중국 정부에서 7차까지 배포한 진료방안에는 중의(中醫) 진료지침이 포함돼 있다.\n  치료 매뉴얼에 중의 치료와 양의 치료를 병행하도록 하고 있다.\n  그것은 사스 사태 때의 뼈아픈 경험 덕분이다.\n  2004년 출판된 세계보건기구(WHO) 보고서에 따르면 중의를 치료에 참여시킨 광둥성의 사망률(3.\n 8%)이 양의만으로 치료한 다른 지역(7% 전후)보다 낮았다.\n  이 보고서에는 한약을 먹었던 의료진은 사스 발병이 전무했으나 미복용 의료진은 64명이 발병했다는 홍콩중문대학 중의학연구소의 연구 결과도 들어 있다.\n  한의학은 이미 오래전부터 상한(傷寒)과 온역(溫疫)이라는 명칭으로 감염성 질환에 대해 다뤄왔다.\n  중국의 한나라 초기 고전인 장중경(張仲景)의 『상한론(傷寒論)』은 당시 많은 사람을 죽음으로 몰아넣은 독감에 대해 상세하게 다룬 임상 경험서다.\n  발열·오한·기침·두통·근육통 등의 증상을 보면 요즘의 코로나바이러스와 유사한 질병이었던 것으로 추정된다.\n  상한론에는 독감이 사람마다 다르게 나타나는 증상, 약 처방 때 나타나는 각기 다른 반응에 대해 상세히 서술하고 있다.\n  그래서 같은 병을 치료하는데 수백 개의 처방이 쓰였다.\n  대소변 상태, 땀의 양과 부위가 어떻게 다른지, 약 복용 후 어떻게 달라지며 그에 따라 예후가 어떠한지에 대해 그 책처럼 상세하게 기술한 의서는 당대에는 물론 그 후로도 오랫동안 전 세계 어디에도 없었다.\n  중세 유럽이 페스트·콜레라로 초토화될 때 중국은 상대적으로 피해가 작았다.\n  바이러스가 아닌 세균성인 이들 질병에 대해 한의학에서는 온역이라는 이름을 붙이고 새로운 치료법을 연구했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "메르스와 같은 계통이나 양상은 예측 불가한 코로나19는 사망자가 2만 명에 육박하고 있으며 게다가 신종 바이러스의 발생 주기는 점점 짧아지고 바이러스의 습격이 반복되고 있다.",
		"summary2": null,
		"summary3": "이번 코로나바이러스는 사스(SARS)·메르스(MERS)와 같은 계통이나 양상은 더 예측 불가다. 게다가 이러한 신종 바이러스의 발생 주기는 점점 짧아지면서 인류를 위협한다. 바이러스의 습격이 반복되면서 의심환자를 추적·격리·보호하기 위한 방역 시스템도 과거보다 많이 개선되고 있다. 사망자도 2만명에 육박하고 있다.",
		"summary_3_cnt": 179
	}
}