{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19805",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이낙연, 이재명 묻자 \"상당히 매력있어…인기 얻을만 하구나\"",
		"author": "김효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19805-00001",
		"passage": "“어떻게 이런 생각을 하실 수 있나 생각했다.\n ”더불어민주당 8·29전당대회에 출마한 이낙연 의원이 최근 최재형 감사원장의 ‘41% 정부’ 발언 논란에 대해 31일 꺼낸 말이다.\n  이 의원은 이날 BBS라디오 ‘박경수의 아침저널’에 출연해 “본인도 부적절한 발언이었다고 인정을 했지만, 저도 꽤 오래전에 그 얘기를 들었다.\n  대단히 놀랬다”며 이렇게 말했다.\n  이 의원은 “늦게나마 부적절함을 인정해서 불행 중 다행이라 생각한다”면서도 ‘큰 문제가 아니라고 보나’는 질문엔 “큰 문제가 아닌 정도는 아니다”고 했다.\n  당시 최 원장과 대화했던 백운규 전 산업통상자원부 장관에 대해서 이 의원은 “(백 전) 장관으로서는 납득하기 어려운 그런 일도 있었던 것으로 듣고 있다”고 했다.\n  최 원장은 지난 4월 월성 1호기에 관해 백 전 장관을 상대로 직권심리하는 과정에서 “대선에서 41% 지지밖에 받지 못한 정부의 국정과제가 국민 합의를 얻었다고 할 수 있겠느냐”고 말한 것으로 알려지면서 여권은 반발했다.\n  지난 29일 국회 법제사법위원회에선 민주당 의원들이 “사퇴하라”며 최 원장을 3시간 10여분 동안 몰아세웠다.\n  이 의원은 전날 만난 이재명 경기지사에 대해선 “인기를 얻을 만 하구나, 상당히 매력이 있고 많이 아는구나 생각했다”며 “특히 정책 아이디어가 많다”고 했다.\n  ‘이 지사와 김부겸 전 의원 연대를 견제하기 위해 이 지사를 만난 것 아니냐’는 질문엔 “울산 가서는 (송철호) 울산시장님을 뵈었고, 경남 가서는 (김경수) 경남지사를 뵈려고 했는데 그때 마침 서울에 공판 때문에 오셔서 그다음 날 서울에서 뵀다”며 “어디 가거나 지사·시장님은 뵙는다”고 했다.\n  “수도이전 합의불발시 대선 때 국민투표”이 의원은 이날 세종시 행정수도 이전과 관련 “우선 여야가 합의할 수 있는 국회 세종의사당부터 추진해야 한다”고 주장했다.\n  이 의원은 이날 세종시 균형발전 상징공원을 찾아 “국회 세종의사당은 빠를수록 좋다.\n  원내지도부도 올해 안에 매듭짓자는 의견”이라고 말하면서다.\n  이 의원은 이어 “여야 합의로 특별법을 만들어 헌법재판소의 새로운 판단을 얻는 것이 그나마 현실적이다.\n  다만, 그 방안도 시간이 걸릴 것”이라며 “그것에만 집중하기보다는 이미 여야 간 사실상 합의가 된 국회 분원 설치를 추진하면서 완전한 이전을 위한 특별법 제정과 헌법재판소 판단을 병행해야 한다”고 말했다.\n   이 의원은 또 이날 한 언론 인터뷰에선 “여야 합의가 안 된다면 대선에서 국민투표를 붙여 결판내는 것도 방법”이라고도 했다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "이 의원은 최 원장의 41% 정부 발언 논란에 대해 대단히 놀라 어떻게 이런 생각을 할 수 있나 생각했다고 말하며 큰 문제가 아닌 정도는 아니다고 했다.",
		"summary2": null,
		"summary3": "“어떻게 이런 생각을 하실 수 있나 생각했다. ”더불어민주당 8·29전당대회에 출마한 이낙연 의원이 최근 최재형 감사원장의 ‘41% 정부’ 발언 논란에 대해 31일 꺼낸 말이다. 이 의원은 이날 BBS라디오 ‘박경수의 아침저널’에 출연해 “본인도 부적절한 발언이었다고 인정을 했지만, 저도 꽤 오래전에 그 얘기를 들었다. 대단히 놀랬다”며 이렇게 말했다. 이 의원은 “늦게나마 부적절함을 인정해서 불행 중 다행이라 생각한다”면서도 ‘큰 문제가 아니라고 보나’는 질문엔 “큰 문제가 아닌 정도는 아니다”고 했다.",
		"summary_3_cnt": 287
	}
}