{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26003",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 무균 수술실서 인공관절 삽입 감염 원천봉쇄",
		"author": "손유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26003-00002",
		"passage": "  수술할 때는 머리부터 발끝까지 온몸을 완벽하게 감싼 일회용 멸균 수술복을 착용한다.\n  일명 우주복이다.\n  수술 과정에서 튀어나오는 뼛조각이 자칫 의료진의 피부를 스치면서 오염되는 것을 막기 위한 조치다.\n  이외에도 수술 도구의 이동 경로도 철저하게 분리했다.\n  수술 후 오염된 기구를 반납하는 세척실과 멸균 소독이 끝난 물품이 나가는 불출실을 이동 경로가 겹치지 않도록 공간을 구조적으로 나눴다.\n   병동 내 교차오염을 막기 위한 업무 프로세스도 체계화했다.\n  강북연세병원은 환자가 입고 난 다음 오염된 세탁물을 별도 장소에서 분리 수집하고, 식사 후 퇴식할 때도 감염 예방을 위해 일정 시간에만 지정된 엘리베이터로 운반한다.\n  모든 의료진은 환자 접촉 전후 매번 손 위생을 실시한다.\n  강북연세병원은 철저한 병원 내 감염 관리 시스템을 인정받아 올해 보건복지부로부터 3주기 의료기관 인증을 획득했다.\n  바이오센서가 환자 만족도↑ 부작용↓ 강북연세병원은 수술의 정확도를 높이기 위해 치료 장비에도 공을 들인다.\n  수술 후 자연스러운 무릎 운동이 가능하도록 고안된 바이오센서가 대표적이다.\n  퇴행성 관절염을 오래 앓으면서 무너진 신체 균형을 맞추기 위해 무릎관절 주변의 인대·힘줄·관절막 등이 늘어나거나 짧아지는 등 변형된 것까지 반영한 인공관절 수술의 최신 트렌드다.\n  박 병원장은 “인공관절을 정확하게 삽입해도 주변 조직의 균형이 깨진 상태라면 구부리고 펴는 무릎의 운동성이 제한된다”고 말했다.\n  이런 한계를 보완하기 위해 강북연세병원은 인공관절 수술 정확도를 높인 바이오센서를 2016년 국내 최초로 도입했다.\n  기존에는 인공관절 내부로 손가락을 집어넣은 후 느껴지는 압력으로 이를 조절했다.\n  손가락 촉각에 의존하는 만큼 의료진의 숙련도에 치료 결과가 달라질 가능성이 존재한다.\n   무선 주파수 기술이 접목된 바이오센서를 사용하면 개인의 관절 모양과 힘줄·인대 상태를 실시간으로 빠르게 확인할 수 있다.\n  무릎을 구부리고 펴는 데 핵심적인 역할을 하는 인대의 상태를 수치화해 최소한의 절개로 균형을 맞춰 준다.\n  수술 과정에서 가능한 한 작게 절개하는 만큼 출혈량이 적어 무수혈 수술도 가능하다.\n  감염 등 수혈로 인한 부작용 위험도 줄여준다.\n  인공관절 수술 후 무릎이 덜렁거리거나 뻣뻣하지 않아 치료 만족도가 높다.\n  실제 미국 내 5개 병원에서 인공관절 수술법에 따른 만족도를 조사했더니 안정적인 무릎 움직임을 강조한 바이오센서 인공관절 수술의 치료 만족도는 98%였다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "강북연세병원은 병동 내 교차오염을 막기 위해 수술 도구의 이동 경로를 분리하는 등 병원 내 철저한 감염 관리 시스템으로 보건복지부로부터 의료기관 인증을 획득했다.",
		"summary2": null,
		"summary3": "이외에도 수술 도구의 이동 경로도 철저하게 분리했다. 수술 후 오염된 기구를 반납하는 세척실과 멸균 소독이 끝난 물품이 나가는 불출실을 이동 경로가 겹치지 않도록 공간을 구조적으로 나눴다. 병동 내 교차오염을 막기 위한 업무 프로세스도 체계화했다. 강북연세병원은 철저한 병원 내 감염 관리 시스템을 인정받아 올해 보건복지부로부터 3주기 의료기관 인증을 획득했다.",
		"summary_3_cnt": 205
	}
}