{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22653",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이주민 90% 아랍에미레이트, 중동 코로나 방역 모범된 이유",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22653-00004",
		"passage": "   이주민과 코로나19 발생 연관 보여줘월도미터의 코로나19 발생 통계와 유엔 통계를 비교하면 중동 국가에서 코로나19 발생률이 높은 나라에서 이주민 비율이 함께 높다는 사실을 알 수 있다.\n  물론, 코로나 19 발생률이 높은 중남미의 경우 이주민 비율이 낮아서 이 둘이 반드시 연동한다고 볼 수는 없다.\n  하지만 이주민 비율이 높은 중동 국가는 한결같이 코로나19 발생률이 높다.\n  이는 중동지역에서는 높은 이주민 비율이 코로나19 발생률에 영향을 끼친다는 사실을 통계적으로 보여준다.\n  중동국가는 아니지만 이주민 비율 37.\n 1%에 인구 100만당 확진자 발생이 9705명에 이르는 싱가포르도 사정이 마찬가지다.\n   부유하고 국가의 복지 혜택을 충분히 받는 해당 국가의 국민과 달리 이주민들은 주거·의료·위생의 삼중고를 겪으면서 코로나19의 타격을 직접 입고 있음을 간접적으로 보여주는 통계인 셈이다.\n    국가 내 불평등이 방역의 아킬레스건으로  경제와 생활 수준이 현지 주민보다 열악한 이주민이 코로나19에 더 많이 시달린 것으로 분석할 수 있다.\n  이주노동자들은 주거비용 문제로 주로 밀집 거주하며 비위생적인 생활환경에 노출되기 쉽기 때문이다.\n  경제적·제도적 이유로 건강보험의 혜택도 힘들 수밖에 없다.\n   같은 국가라는 시스템 속에서 부유한 국민과 가난한 이주자가 이중적·차별적 사회구조를 형성한 게 코로나19 같은 전염병에 취약해진 이유가 될 수 있는 셈이다.\n  이렇게 취약하고 불평등한 사회 구조가 보건위생의 열악함으로 이어지고, 이것이 전염병 방역의 아킬레스건으로 작용했다고 볼 수 있다.\n  이러한 차별적 상황은 결국 부메랑으로 돌아와 국가 전체의 코로나19 확산의 주요 원인으로 자리 잡은 셈이다.\n   중동의 경우 이주민 노동력에 대한 의존이 거의 절대적이다.\n  국가 경제의 기반인 에너지 산업은 물론 서비스 산업까지 이주 노동자 없이는 돌아갈 수가 없는 상황이다.\n  이주민의 필요성은 엄연한 현실이다.\n  이에 따라 차별을 해소하고 격차를 완화해 보건위생과 사회적 통합을 시도할 필요가 있다.\n  국민과 이주민 사이에 인도주의적 통합이 필요한 셈이다.\n  이주노동자 의존국가들이 이번 사건을 계기로 사회통합의 개혁적 조치가 있을 수밖에 없는 이유다.\n    ‘관용의 해’ 아랍에미리트 대응 성공적이런 상황에서 아랍에미리트를 주목할 수밖에 없다.\n  높은 이주민 비율에도 확진자 발생이 중동 지역에서는 현저하게 낮기 때문이다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "높은 이주민 비율이 코로나19 발생률에 영향을 끼친다는 사실이 밝혀진 가운데 중동 국가들은 이주민에 대한 차별을 해소하고 격차를 완화하여 보건위생과 사회적 통합을 시도해야 한다.",
		"summary2": null,
		"summary3": "하지만 이주민 비율이 높은 중동 국가는 한결같이 코로나19 발생률이 높다. 이는 중동지역에서는 높은 이주민 비율이 코로나19 발생률에 영향을 끼친다는 사실을 통계적으로 보여준다. 같은 국가라는 시스템 속에서 부유한 국민과 가난한 이주자가 이중적·차별적 사회구조를 형성한 게 코로나19 같은 전염병에 취약해진 이유가 될 수 있는 셈이다. 중동의 경우 이주민 노동력에 대한 의존이 거의 절대적이다. 이에 따라 차별을 해소하고 격차를 완화해 보건위생과 사회적 통합을 시도할 필요가 있다.",
		"summary_3_cnt": 273
	}
}