{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28993",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘바이든 시대’ 와도 똑같다, 가장 유리한 美이민 방법",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28993-00001",
		"passage": "미국 대선이 바이든 민주당 후보의 승리로 마무리 단계로 접어들면서 미국의 이민정책에도 변화가 예상된다.\n  이에 따라 트럼프 대통령이 취한 각종 반 이민정책이 폐지되거나 완화되고 반 이민 행정명령도 폐지될지 관심사다.\n  취업비자, 학생비자, 사업비자 등 각종 비자제한과 국가별 비자쿼터 7% 등이 대표적이다.\n  바이든 후보가 대선 유세과정에서 트럼프 대통령을 공격하기 위해 반 이민정책 철폐를 주장했지만 그대로 이어질지는 미지수다.\n  하지만 미국의 유명 IT기업들이 인재유치를 위해 반 이민정책 철폐를 요구하고 있어 트럼프 행정부의 강경기조를 유지하지는 않을 것으로 보인다.\n  바이든 시대가 어떤 이민정책을 펼치더라도 미국투자이민(EB-5)과 고학력 전문직 독립이민(NIW)은 다른 이민 수단보다 유리하다.\n  미국의 일자리 창출과 인재 유치 등 국익에 도움이 되기 때문이다.\n  특히 이들 이 두 이민수단을 통하면 신속하고 안전하게 영주권을 발급받을 수 있어 미국 체류 희망자들의 관심을 모은다.\n  미국투자이민은 신속한 수속과 안전한 원금상환이 관건이다.\n  지난해말  투자금이 50만달러에서 90만달러로 인상되고 코로나 사태로 신청자가  급격히 줄었다.\n  이에 따라 미국투자이민 프로젝트 중 신속한 수속과 원금상환 보장  프로젝트를 고를 필요가 있다고 전문가들은 조언한다.\n  이를 감안해 국민이주는 오는 14일 오후 2시 서울 역삼동 본사에서 미국투자이민 설명회를 개최한다.\n  이 날 이유리 미국변호사는 미국투자이민법과 영주권의 필요성을 소개한다.\n  김지영대표는 미국투자이민 프로젝트 선정요령, 이명원 한국/미국회계사는 한미세법, 김민경 미국변호사는 영주권 신청과 절차를 소개한다.\n  이 날 소개되는 프로젝트는 빅리버II(Big River Steel) 프로젝트다.\n  미국아칸소주 미시시피카운티에 위치한 철강제조업체의 생산능력을 연간33만톤으로 확대하는 2기 설비확장 공사다.\n  총 8억7000만달러를 투입하는 공사로 미국투자이민 모집금액은 1억달러이다.\n  신속심사(Expedite Process) 대상 프로젝트로 6주 이내에 미국이민국의 승인이 예상된다.\n  농업지구로서 고용촉진지역에 해당돼 영주권 획득에 유리하다.\n  이민국 승인으로 임시영주권을 받은 다음 약 2년 후 영구영주권을 받을 있다.\n  이미 1인 투자금당 29명의 고용창출 실적을 거뒀기 때문에 영구영주권 획득 조건(1인 투자금당 10명 고용창출)을 모두 갖춘 상태다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "바이든 후보가 대선 유세 과정에서 트럼프 대통령을 공격하기 위해 반 이민정책 철폐를 주장했지만 강경기조를 그대로 유지할지, 완화시킬지는 미지수이다.",
		"summary2": null,
		"summary3": "미국 대선이 바이든 민주당 후보의 승리로 마무리 단계로 접어들면서 미국의 이민정책에도 변화가 예상된다. 이에 따라 트럼프 대통령이 취한 각종 반 이민정책이 폐지되거나 완화되고 반 이민 행정명령도 폐지될지 관심사다. 하지만 미국의 유명 IT기업들이 인재유치를 위해 반 이민정책 철폐를 요구하고 있어 트럼프 행정부의 강경기조를 유지하지는 않을 것으로 보인다. 바이든 후보가 대선 유세과정에서 트럼프 대통령을 공격하기 위해 반 이민정책 철폐를 주장했지만 그대로 이어질지는 미지수다.",
		"summary_3_cnt": 269
	}
}