{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11266",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정세균 이천 방문에 \"매번 사고···내 아들 살려내\" 소리친 유족  ",
		"author": "이우림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11266-00001",
		"passage": "“여길 왜 왔냐.\n  한두 번도 아니고 몇 번씩이나 사고가 났는데 인제 와서! 내 아들 살려내라!”   3일 오전 10시 정세균 국무총리가 ‘이천 물류창고 화재 합동분향소’에 조문을 오자 유가족 대기실에 있던 한 여성이 오열하며 주저앉았다.\n  여성은 대기실에서 나와 정 총리를 만나려 했지만, 가족들의 만류로 대면하진 못했다.\n  분향소가 마련된 경기도 이천시 창전동 서희 청소년문화센터에는 정 총리를 비롯해 이재갑 고용노동부 장관과 김현미 국토교통부 장관, 송석준 미래통합당 의원(경기 이천), 엄태준 이천시장 등이 조문을 왔다.\n  정 총리는 방명록에 ‘무거운 책임을 느낍니다.\n  안전한 대한민국 꼭 만들겠습니다’라고 적고 헌화를 이어갔다.\n  정부가 항상 소 잃고 외양간 고쳐 정 총리는 분향소 한쪽에 마련된 유가족 대기실을 찾아 위로의 말을 전했다.\n  한 유가족은 “젊은 사람들이 먹고 살겠다고 일했는데 어떡할거냐”며 “매번 큰 사고가 일어날 때마다 정부가 다짐하지만 실제로는 (사고 방지를) 못했다.\n  정부는 항시 소 잃고 외양간 고친다”고 쓴소리를 했다.\n  정 총리는 유가족 대기실에 있던 20여명과 30여분간 대화를 나눴다.\n  대화는 차분한 분위기 속에서 이어졌지만 중간중간 유족들의 흐느낌이 흘러나왔다.\n  유가족 대표인 박종필씨는 “엊그제 이천 병원에 (사망자) 신원 확인을 하러 갔는데 60년 평생 볼 수 없는 형상이었다”며 “그 모습을 봤을 때 여기 있는 유가족이 얼마나 가슴 아팠겠냐.\n  정부가 정말 반성해야 한다”고 했다.\n  이어 “한 층에 한명씩만 안전관리자가 있었어도 이런 대형 사고가 안 났다.\n  매년 사고가 나오는데 정부가 관리 감독을 왜 못하냐”며 “분명 책임을 져야 한다”고 소리쳤다.\n    박씨는 유가족과 충분한 소통 없이 부검을 진행했던 절차적 문제도 지적했다.\n  그는 “영장을 발부받았더라도 사전에 부검한다는 걸 유가족한테 예고를 해야지, 양해를 구하지도 않고 부검을 하려 했다”고 말했다.\n   유가족 측은 ▶화재 원인 규명 ▶건축주 한익스프레스 위법성 진상 조사 ▶책임자 엄벌 ▶재발방지대책 마련 등을 요구했다.\n  정 총리는 “철저히 진상규명을 해서 책임을 묻겠다.\n  앞으로 비용을 더 들이더라도 안전을 저버리는 일이 없도록 법 제도도 정비하겠다”고 답했다.\n  중국인이 담배꽁초 버려 화재?…가짜뉴스 엄벌해달라이날 중국인 사망자 오모(46)씨의 가족은 정 총리에게 가짜뉴스 유포자를 엄벌해달라며 오열했다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "정 국무총리가 이천 물류창고 화재 합동분향소에 조문을 오자 한 여성이 오열하며 주저 않았고 유가족 대표인 박 씨는 정부가 반성하고 책임을 져야 한다고 소리쳤다.",
		"summary2": null,
		"summary3": "3일 오전 10시 정세균 국무총리가 ‘이천 물류창고 화재 합동분향소’에 조문을 오자 유가족 대기실에 있던 한 여성이 오열하며 주저앉았다. 유가족 대표인 박종필씨는 “엊그제 이천 병원에 (사망자) 신원 확인을 하러 갔는데 60년 평생 볼 수 없는 형상이었다”며 “그 모습을 봤을 때 여기 있는 유가족이 얼마나 가슴 아팠겠냐. 정부가 정말 반성해야 한다”고 했다. 이어 “한 층에 한명씩만 안전관리자가 있었어도 이런 대형 사고가 안 났다. 매년 사고가 나오는데 정부가 관리 감독을 왜 못하냐”며 “분명 책임을 져야 한다”고 소리쳤다.",
		"summary_3_cnt": 298
	}
}