{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12292",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[분양 포커스] 인기 치솟는 부산 도심 정비사업구역 … 생활 인프라 풍부한 대단지",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12292-00001",
		"passage": "부산 분양시장에 청약 양극화 현상이 나타나고 있다.\n  한동안 인기를 끌었던 강서구와 기장군 등 외곽권역 택지지구 물량의 인기가 시들해지는 반면, 도심 정비사업 아파트 인기가 높아지고 있는 것이다.\n  이런 가운데 15일 부산 도심권에 브랜드 새 아파트가 분양을 앞두고 있어 실수요자는 물론 투자자의 눈길을 끈다.\n    부산은 불과 몇 년 전까지만 해도 해운대 마린시티를 비롯한 시 외곽의 신도시와 택지지구 아파트가 인기를 끌었다.\n  분양 물량도 정관신도시나 명지오션시티 등 시 외곽을 중심으로 쏟아졌다.\n  실제로 부산시 통계에 따르면 최근 5년(2016년~2019년) 동안 강서구·기장군 등 시 외곽에 입주한 아파트는 2만4606가구에 달한다.\n  이는 같은 기간 부산지역 전체 입주 아파트(9만7908가구)의 약 25%에 해당되는 물량이다.\n   중심지 아파트 청약경쟁률 고공행진하지만 이들 아파트는 도심 외곽지역에 집중된 데다, 기반시설이 제대로 갖춰지지 않다 보니 상대적으로 인기가 시들해졌다.\n  여기에다 분양이 지속적으로 이뤄지면서 도심권 가격 격차까지 줄어들자 도심 외곽 신도시·택지지구 아파트에 대한 비선호 경향이 커지기 시작했다.\n  최근 수요자들의 눈길이 다시 부산 도심 정비사업 아파트로 쏠리고 있는 것도 바로 이런 이유 때문이라는 분석이다.\n  실제로 최근 부산 분양시장에서 도심 정비사업구역 아파트의 인기는 치솟고 있다.\n  지난해 부산 신규분양 아파트 청약성적을 비교한 결과 도심권과 비도심권의 차이가 확연했다.\n  2019년 부산에서 청약을 받은 아파트 중 청약경쟁률 상위 5위권에 포함된 아파트는 모두 도심권 단지였던 것으로 분석됐다.\n  순위별로는 해운대구 센텀KCC스위첸가 1위에 올랐고 부산진구 가야롯데캐슬골드아너·서면롯데캐슬엘루체, 수영구 남천더샵프레스티지, 서구 대신해모로센트럴 등이 그 뒤를 이었다.\n  반면 강서구와 기장군 등에서 분양한 아파트는 4개 단지 모두 순위 내 청약 마감에 실패했다.\n  올해도 부산 도심권 신규 분양 아파트 인기는 이어지고 있다.\n  지난 3월 해운대구에서 분양한 쌍용플래티넘해운대는 226.\n 45대 1의 청약 경쟁률을 기록했으며, 뒤이어 선보인 북구 한화포레나부산덕천와 동래구 더샵온천헤리티지도 각각 88.\n 28대 1과 26.\n 61대 1의 높은 경쟁률을 기록했다.\n  부산에서 이런 움직임은 앞으로도 계속될 것이라는 게 업계의 전망이다.\n  도심권의 재개발·재건축이 이뤄지고 청약 마감 사례가 잇따르면서 기대감이 높아지는 반면, 외곽지역의 경우 지속적인 개발 호재가 떨어지는데다 상대적으로 미분양이 많아 양극화 현상이 일어날 가능성이 크기 때문이다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "부산 신규분양 아파트 청약성적을 비교한 결과 도심권과 비도심권의 차이가 확연했으며 청약경쟁률 상위 5위권에는 해운대구 센텀KCC스위첸가 등 모두 도심권 단지에서 나왔다.",
		"summary2": null,
		"summary3": "지난해 부산 신규분양 아파트 청약성적을 비교한 결과 도심권과 비도심권의 차이가 확연했다. 2019년 부산에서 청약을 받은 아파트 중 청약경쟁률 상위 5위권에 포함된 아파트는 모두 도심권 단지였던 것으로 분석됐다. 순위별로는 해운대구 센텀KCC스위첸가 1위에 올랐고 부산진구 가야롯데캐슬골드아너·서면롯데캐슬엘루체, 수영구 남천더샵프레스티지, 서구 대신해모로센트럴 등이 그 뒤를 이었다.",
		"summary_3_cnt": 216
	}
}