{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21714",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"비판 못참는 文정부\"···세종대왕 말 꺼내 때린 英이코노미스트 ",
		"author": "고석현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21714-00001",
		"passage": "\"남에 대한 비판은 잘하면서 남의 비판은 못 참는다.\n \"영국 시사주간지 이코노미스트가 내놓은 문재인 정부와 여권 인사들에 대한 평가다.\n  이 매체는 22일(현지시간) '한국 진보통치자들이 발산한 내면의 권위주의'라는 제목의 기사를 통해 1425년 세종대왕의 어록을 인용하며 문재인 정부가 잘 생각해보면 좋을 것이라고 조언했다.\n   이코노미스트는 한국이 과거 일제강점기와 군사정부 등을 겪었고, 지난 2017년엔 대통령 탄핵사건까지 있었다고 설명했다.\n  그러면서 \"(탄핵당한) 박근혜 전 대통령의 후임자로 나선 진보진영 인권변호사 출신 문재인 대통령은 지난 정부보다 평등하고 개방적이며 이견에 관대할 것을 약속했다\"며 \"(하지만) 이런 좋은 의도가 시들어가고 있다\"고 주장했다.\n  \"정부 반대 의견엔 소송전으로 대응\"이어 \"정부에 반대의견을 낸 사람들에 대해 무관심이나 건설적 토론을 하기 보단 소송으로 대응한다\"며 \"지난해 언론 대상 소송의 5분의 1이 고위공직자와 관련돼있고, 박근혜 정부 때보다 많다\"고 전했다.\n  이코노미스트는 \"지난달 청와대가 한 보수신문 칼럼에서 문 대통령 부인(김정숙 여사)의 명예훼손을 했다며 소송을 했지만, 패소에 불복해 항소했다\"며 중앙일보와의 소송전을 언급했다.\n   중앙일보는 지난해 6월 11일 '김정숙 여사의 버킷리스트?'라는 제목의 칼럼을 실었다.\n  이 칼럼에는 \"문 대통령은 취임 후 25개월간 19번 출국했다\"며 \"유독 관광지를 자주 찾는다는 느낌을 지울 수가 없다\"는 내용이 담겨있다.\n  김정숙 여사는 19번 중 18번을 동행했는데 캄보디아의 앙코르와트, 인도의 타지마할 등과 같은 세계 관광 명소를 찾았다는 내용도 담겼다.\n  법원은 \"의견 표명은 정정보도 대상이 될 수 없다\"고 판결했다.\n   이어 \"우파 유튜버가 문 정부의 전직 고위 관료였던 조국에 대한 소문을 퍼뜨렸다가 수감됐다\"며, 조국 전 법무부 장관의 명예를 훼손한 혐의로 재판에 넘겨져 1심에서 실형을 선고받고 복역 중인 언론인 우종창(63)씨의 사례를 언급했다.\n  또 \"한 정치학 교수가 민주당이 이기적이라며 진보진영이 다른 정당에 투표해야 한다는 주장을 한 뒤 민주당에게 고발 당했다\"며 '임미리 교수 칼럼사건'도 예로 들었다.\n  이어 정부의 대북유화정책에 반대하는 탈북자 단체들이 비영리단체(NGO)의 지위를 상실했다고 덧붙였다.\n  이코노미스트는 \"입법부(국회)에도 문제가 있다\"며 \"더불어민주당 의원들은 정부가 언론사에 '가짜뉴스' 시정 명령 권한을 부여하는 법을 발의했다\"고 했다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "영국 시사주간지 이코노미스트는 1425년 세종대왕의 어록을 인용하며 문재인 정부와 여권 인사들에 대해 남에 대한 비판은 잘하면서 남의 비판은 못 참는다고 평가했다. ",
		"summary2": null,
		"summary3": "\"남에 대한 비판은 잘하면서 남의 비판은 못 참는다. \"영국 시사주간지 이코노미스트가 내놓은 문재인 정부와 여권 인사들에 대한 평가다. 이 매체는 22일(현지시간) '한국 진보통치자들이 발산한 내면의 권위주의'라는 제목의 기사를 통해 1425년 세종대왕의 어록을 인용하며 문재인 정부가 잘 생각해보면 좋을 것이라고 조언했다.",
		"summary_3_cnt": 182
	}
}