{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18571",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 '주한미군 감축' 꺼내자, 김정은 북한판 NSC 열었다",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18571-00001",
		"passage": "미국발 주한미군 감축설이 나오고 있는 가운데 때마침 북한이 노동당 중앙군사위원회 확대 회의와 비공개회의를 각각 열어 전쟁억제력을 강화하기 위한 핵심 문제들을 논의했다고 북한 관영 매체들이 19일 전했다.\n  노동당 중앙위 확대회의는 한국과 미국식으로 말하면 국가안전보장회의(NSC)다.\n   노동신문과 조선중앙통신 등 북한 매체들은 19일 “18일 7기 5차 중앙군사위원회 확대 회의와 비공개 중앙군사위원회가 개최됐다”며 “김정은 국무위원장이 회의를 지도했다”고 밝혔다.\n  올해 들어 공개 행보를 대폭 줄인 김 위원장이 공개활동에 나선 건 지난 8일 김일성 주석 26주기를 맞아 금수산태양궁전을 참배한 지 11일 만이다.\n     또 북한이 올해 들어 당 중앙군사위원회 개최 소식을 알린 건 지난 5월 24일(7기 4차)과 6월 23일(7기 5차 예비회의)에 이어 세 번째다.\n  이기동 국가안보전략연구원 수석연구위원은 “북한은 지난 5월 열린 중앙군사위원회 회의 때부터 회의 차수를 붙여 공개하고 있다”며 “이후 6월과 7월 회의를 열었다는 건 중앙군사위원회 회의를 정기적으로 개최하고 있다는 점을 보여주는 것”이라고 말했다.\n   이 위원은 “당 중앙군사위원회는 노동당의 군사 노선과 정책을 결정하는 최고 의사결정기구”라며 “한국의 국가안전보장회의(NSC) 역할을 하는 것으로 추정된다”고 설명했다.\n     실제 북한 매체들은 이날 회의에서 “조선반도 주변에 조성된 군사 정세와 잠재적인 군사적 위협에 대비하기 위한 중요 부대들의 전략적 임무와 작전동원태세를 점검하고 나라의 전쟁억제력을 더한층 강화하기 위한 핵심문제들을 토의했다”고 전했다.\n  “핵심적인 중요 군수 생산계획 지표들을 심의하고 승인하였다”라고도 설명했다.\n  한·미의 NSC처럼 최근 한반도 주변 군사 동향을 파악하고, 이에 대한 대비태세를 점검한 데 이어 각종 무기 생산 능력을 점검했다는 것이다.\n  북한은 이날 비공개회의 사진을 공개했는데, 15명(김 위원장 제외)의 참석자 가운데 오수용 경제담당 부위원장이 자리한 것도 무기 개발이나 생산을 경제적으로 뒷받침하기 위한 차원일 수 있다.\n   이날 회의에선 또 주요 군 간부들을 해임하고 임명하는 조직문제도 다뤘지만, 북한은 구체적인 내용을 공개하지 않았다.\n  북한은 이날 회의에서 ”군인들의 정치 사상생활과 군사사업에서 제기되는 일련의 문제들을 지적하고 당의 사상과 요구에 맞게 인민군대 지휘관, 정치 일군들에 대한 당적 교양과 지도를 강화하기 위한 문제들이 토의됐다“고 공개했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "미국발 주한미군 감축설이 나오고 있는 가운데 북한 매체들은 북한이 노동당 중앙군사위원회 확대 회의와 비공개회의를 열어 전쟁억제력 강화를 위한 핵심 문제들을 논의했다고 밝혔다.",
		"summary2": null,
		"summary3": "미국발 주한미군 감축설이 나오고 있는 가운데 때마침 북한이 노동당 중앙군사위원회 확대 회의와 비공개회의를 각각 열어 전쟁억제력을 강화하기 위한 핵심 문제들을 논의했다고 북한 관영 매체들이 19일 전했다. 노동신문과 조선중앙통신 등 북한 매체들은 19일 “18일 7기 5차 중앙군사위원회 확대 회의와 비공개 중앙군사위원회가 개최됐다”며 “김정은 국무위원장이 회의를 지도했다”고 밝혔다.",
		"summary_3_cnt": 215
	}
}