{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08701",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'온라인 개학' 22만3천명 스마트기기 없어…교육부 \"대여 가능\"",
		"author": "남윤서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08701-00001",
		"passage": "사상 초유의 초·중·고교 ‘온라인 개학’을 앞둔 가운데, PC와 태블릿PC 등 스마트기기가 없는 학생이 22만3000여명에 달하는 것으로 조사됐다.\n  교육부는 정부가 보유한 기기 물량이 이보다 많아 모든 학생에게 대여하는 데 큰 문제는 없을 것으로 보고 있다.\n  교육부는 박백범 차관을 단장으로 하는 신학기 개학준비 추진단 회의 결과를 3일 발표했다.\n  이날 교육부는 그간 전국 학생을 대상으로 조사한 스마트기기 보유 현황을 공개했다.\n   교육부에 따르면 전국에 22만3000명이 스마트기기를 보유하지 않은 것으로 나타났다.\n  이번 조사는 PC와 노트북, 태블릿PC, 스마트폰 중 한 가지도 없는 학생을 취합한 것이다.\n  스마트폰만 보유하고 있더라도 일단 기기 대여 대상에서는 제외된다.\n  정부 31만6000대 보유, 지원 문제없어 정부는 학교와 교육청, 교육부가 보유한 28만대에 삼성(3만대)·LG(6000대)가 지원한 물량까지 31만6000대가 준비돼 있어 기기 대여에 큰 어려움은 없다고 보고 있다.\n  여기에 통계청이 인구주택총조사에 활용하는 태블릿PC 1만여대를 추가 지원할 방침이다.\n  다만 지역에 따라 보유한 물량에 비해 신청자가 많을 수 있다.\n  서울의 경우 기기 지원 신청자가 8만5000명에 달해 지자체가 5만여대를 추가 구매 후 지원할 계획이다.\n  각 학교는 온라인 개학이 시작되기 2~3일 전까지 기기 대여를 마무리할 계획이다.\n  저소득층을 우선으로, 다자녀와 조손가정, 한부모 등이 우선 지원받게 된다.\n  저소득층의 경우 대여받은 기기를 가구당 한 대씩 소유할 수 있도록 하는 방안도 검토하고 있다.\n  4월 고3 학력평가, 시행 여부 미정 교육부는 초등학교 저학년의 원격 수업 방안을 다음 주 초 발표할 계획이다.\n  초등학교 저학년의 경우 온라인 기기 앞에서 장시간 집중하기 어렵기 때문에 대안이 필요하다는 지적이 많다.\n   박백범 교육부 차관은 \"컴퓨터, 스마트폰을 보는 방식보다는 EBS TV 강의를 활용하거나 학교에서 학습꾸러미, 놀이꾸러미를 제작해 가정에 보내주고 교사가 전화나 SNS로 상담하는 방식 등을 검토하고 있다\"고 밝혔다.\n   온라인 개학 중의 평가 방식도 다음 주 중 가이드라인이 나올 것으로 보인다.\n  4월 24일로 연기된 고3 전국연합 학력평가는 시행 여부를 결정하지 않았다.\n  김성근 교육부 학교혁신지원실장은 \"등교해도 괜찮을 때 치르자고 시도교육청과 협의를 했지만, 등교가 가능할지는 추후 중앙방역대책본부와 논의해 결정할 것\"이라고 밝혔다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "교육부가 발표한 신학기 개학준비 추진단 회의 결과에 따르면 전국 학생들 가운데 스마트기기가 없는 학생이 22만3000여명에 달하는 것으로 조사됐다.",
		"summary2": null,
		"summary3": "사상 초유의 초·중·고교 ‘온라인 개학’을 앞둔 가운데, PC와 태블릿PC 등 스마트기기가 없는 학생이 22만3000여명에 달하는 것으로 조사됐다. 교육부는 박백범 차관을 단장으로 하는 신학기 개학준비 추진단 회의 결과를 3일 발표했다. 이날 교육부는 그간 전국 학생을 대상으로 조사한 스마트기기 보유 현황을 공개했다.",
		"summary_3_cnt": 180
	}
}