{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29423",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[서소문 포럼] 기업이 정부를 무서워하는 나라",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29423-00001",
		"passage": "한국 기업과 기업인들은 정부를, 정권을 무서워한다.\n  과거 개발시대 기업들은 구린 데가 많았다.\n  정경유착도 횡행했다.\n  지금은 기업 경영이 글로벌 기준으로 꽤나 투명해졌는데도 정치권력에 대한 공포감은 여전하다.\n  한국의 정권과 정부는 세다.\n  각종 규제와 개입 때문이다.\n  주택업계를 뒤집어놓은 분양가상한제, 고용 관행과 질서를 헝클어놓은 소득주도성장이 단적인 사례다.\n  게다가 코로나 위기는 해결사를 자처한 정부에 더 큰 힘을 실어주고 있다.\n  정부는 마음만 먹으면 언제든 기업 경영을 뒤흔들 수 있다.\n  현 정권에선 국민연금이 그 첨병 역할을 하고 있다.\n  국민연금의 가공할 위력은 2019년 3월 대한항공 사태 때 확인됐다.\n  2대 주주(11.\n 56%)였던 국민연금은 조양호 한진그룹 회장의 대한항공 사내이사 연임안에 반대표를 던져 조 회장의 경영권을 박탈했다.\n  평생을 대한항공에 바친 조 회장은 표 대결의 패자가 되어 물러났다.\n  그는 12일 뒤 지병이 악화돼 세상을 떠났다.\n  기업들은 국민연금 뒤에 있는 정부의 위력을 똑똑히 목격했다.\n  국민연금은 최근 또다시 시장을 놀라게 했다.\n  2대 주주(10.\n 3%)로 있는 LG화학의 배터리부문 분사에 반대표를 던졌기 때문이다.\n  국민연금은 “분할계획의 취지 및 목적에는 공감하지만 지분 가치 희석 가능성 등 국민연금의 주주가치 훼손 우려가 있다고 판단했다”고 반대 이유를 설명했다.\n  그러나 ‘주주가치 훼손’은 핑계에 불과하다.\n  분사는 배터리 사업을 물적분할해 LG화학의 100% 자회사로 두는 것이다.\n  이론상 주주 가치엔 영향이 없다고 봐야 한다.\n  분사로 독자적인 투자동력을 확보한 배터리 부문의 향후 성장성을 고려하면 모회사인 LG화학에도 득이 된다.\n  투자로 국민들의 노후자금을 불려야 하는 국민연금 입장에선 나쁠 게 없는 계획이다.\n  증권사들의 평가도 긍정적이었고, 주요 의결권 자문사들도 찬성 의견을 제시했다.\n  그런데도 굳이 반대하고 나선 것은 소액 주주들의 반발 여론을 빼놓고는 설명이 힘들다.\n  배터리 부문이 유망해서 투자했는데, 배터리 부문을 떼내면 어떻게 하냐고 성토하는 소액 주주들에 동조한 것이다.\n  국민연금이 증시의 대중에 영합한 사례다.\n  주총은 LG화학의 승리로 끝났다.\n  배터리 분사안의 찬성률은 82.\n 3%였다.\n  국민연금의 결정이 얼마나 시장과 동떨어졌는지를 극명하게 보여주는 수치다.\n  이 일이 재계에 던지는 메시지는 가볍지 않다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "정부의 첨병 역할을 하고 있는 국민연금이 조 회장의 대한항공 경영권을 박탈하고 LG화학 배터리 부문 분사에 반대표를 던지며 시장을 놀라게 했다. ",
		"summary2": null,
		"summary3": "2대 주주(10. 3%)로 있는 LG화학의 배터리부문 분사에 반대표를 던졌기 때문이다. 2대 주주(11. 56%)였던 국민연금은 조양호 한진그룹 회장의 대한항공 사내이사 연임안에 반대표를 던져 조 회장의 경영권을 박탈했다. 국민연금은 최근 또다시 시장을 놀라게 했다. 정부는 마음만 먹으면 언제든 기업 경영을 뒤흔들 수 있다. 현 정권에선 국민연금이 그 첨병 역할을 하고 있다.",
		"summary_3_cnt": 215
	}
}