{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26075",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“면목 없다” 울먹인 김정은, ICBM 공개되자 활짝 웃어",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26075-00001",
		"passage": "김정은 북한 국무위원장은 지난 10일 노동당 창건 75주년 기념 열병식 연설에서 ‘고맙다’와 ‘감사하다’는 표현만 12번 사용했다.\n  북한 주민에게 “면목이 없다”고 말하는 등 자세를 낮춘 모습을 보였다.\n  김 위원장은 연설 도중 인민에 대한 고마움과 미안함을 전하며 울먹이기도 했다.\n  최고 존엄의 무결성(無缺性)으로 대변돼 온 북한 최고지도자의 지위를 고려하면 이례적이다.\n  그만큼 북한 사정이 어렵다는 것을 방증한다.\n  또 김 위원장이 주민의 어려움에 공감한다는 제스처를 통해 북한 주민의 지지를 끌어내고 정상국가 지도자라는 이미지를 주려는 의도도 있다고 전문가들은 분석했다.\n  김 위원장은 10일 0시 평양 김일성광장에서 한 연설에서 “오늘 이 자리에 서면 무슨 말부터 할까 많이 생각해 보았지만 진정 우리 인민들에게 터놓고 싶은 마음속 고백, 마음속 진정은 ‘고맙습니다’ 이 한마디뿐”이라며 감성적 모습을 연출했다.\n  이어 “무엇보다 우리 인민 모두가 무병무탈해 주셔서 정말 고맙다”며 “한 명의 악성비루스(코로나19) 피해자도 없이 모두가 건강해 주셔서 정말 고맙다”고 말했다.\n  김 위원장은 코로나19 방역과 수해 복구 등에 대규모로 동원돼 가장 큰 역할을 해 온 군 장병을 향해 수차례 ‘감사하다’는 인사와 함께 ‘미안하다’며 안타까움을 드러내기도 했다.\n  특히 이날 김 위원장은 계속된 국가적 어려움에 대해 언급하며 “면목 없다”고 공개적으로 발언하기도 했다.\n  태영호 국민의힘 의원은 11일 페이스북에 “김정은이 무슨 말을 할지 고민하다 ‘고맙습니다’라는 말밖에 찾지 못했다는 것은 자신도 정책 실패를 인정한다는 걸 보여주며, 그만큼 북한 내부가 힘들다는 것”이라고 말했다.\n  북한은 열병식을 10일 0시 평양 김일성광장에서 열었다.\n  통상 열병식은 오전이나 오후 밝은 시간대에 진행해 왔다.\n  정부 당국자는 “북한이 자정에 열병식을 진행하는 건 처음으로 안다”고 말했다.\n  북한의 심야 열병식 개최는 새로운 방식의 열병식을 시도한 것으로 보인다.\n  김 위원장 집권 후 북한은 열병식 때 항공기를 동원하거나 대륙간탄도미사일(ICBM)을 동원하는 등 매번 새로운 방식의 열병식을 추진해 왔다.\n  전현준 국민대 겸임교수는 “코로나19 등으로 다른 행사를 준비하는 데 어려움이 있자 열병식을 심야에 시작함으로써 스포트라이트를 비추기 위한 차원일 수 있다”고 분석했다.\n  열병식 마지막 순서로 신형 ICBM이 공개될 때 김 위원장은 단상에서 이를 내려다보고 간부들과 대화하며 활짝 웃었다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "김 위원장은 평양 김일성광장에서 연설을 통해 코로나19 방역에 큰 역할을 해온 군 장병을 향한 감사와 안타까움을 드러냈다.",
		"summary2": null,
		"summary3": "김 위원장은 10일 0시 평양 김일성광장에서 한 연설에서 “오늘 이 자리에 서면 무슨 말부터 할까 많이 생각해 보았지만 진정 우리 인민들에게 터놓고 싶은 마음속 고백, 마음속 진정은 ‘고맙습니다’ 이 한마디뿐”이라며 감성적 모습을 연출했다. 김 위원장은 코로나19 방역과 수해 복구 등에 대규모로 동원돼 가장 큰 역할을 해 온 군 장병을 향해 수차례 ‘감사하다’는 인사와 함께 ‘미안하다’며 안타까움을 드러내기도 했다.",
		"summary_3_cnt": 235
	}
}