{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22263",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정신질환 수용자 8년새 2배···‘무방비 폭행’에 떠는 교도관, 왜",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22263-00002",
		"passage": " 그중 79건이 정신질환이 있는 수용자에 의해 발생했다.\n  다만 범죄의 면책을 위해 정신이상 항변을 하는 경우도 적잖아 혼란이 가중되고 있는 것으로 전해졌다.\n  일례로 한 남성 교도관은 정신질환 수용자로부터 주먹과 발 등으로 눈이나 가슴을 다쳤다고 한다.\n  또는 폭행으로 인해 교도관의 코뼈가 부러지는 사고가 발생하기도 했다.\n  손과 발이 제압되면 입으로 신체 부위를 물어뜯는 일도 있다.\n  여성 직원의 경우에도 A씨 사례와 같이 수용자들이 얼굴을 할퀴어 상처를 입히는 때가 많다고 한다.\n  익명을 요구한 한 교정기관 관계자는 “전문병원 등 시설에 입소해 치료를 받아야 할 사람들이 구속됐기 때문에 일어나는 일”이라며 “전문 인력이나 시설 등이 부족한 만큼 교정시설에서 이들을 충분히 배려하기에는 한계가 있다”고 설명했다.\n  앞서 보호 장비 사용에 대한 필요성이 부각된 바 있다.\n  지난 2004년 대전교도소에서 정신질환을 앓고 있던 한 무기수가 교도관을 둔기로 때려 숨지게 한 사건이 있었기 때문이다.\n  이후 인권이 강화되면서 보호 장비 사용은 엄격하게 제한된 범위 내에서 이뤄졌다.\n  보호 장비 사용 제한…현장은 불안교도관 등 교정시설 관계자들의 불안감은 커지고 있다.\n  법무부가 각 교정시설에 보낸 공문에서 보호 장비 사용을 극히 제한하는 내용이 담겨있기 때문이다.\n  법무부가 보낸 공문에는 ▶지극히 급박한 경우를 제외하고는 소장의 사전 허가를 받은 후 보호 장비 사용 ▶두 개 이상의 보호 장비 사용 지양 ▶16시간 초과 사용 제한 ▶취침시간 일시해제 원칙 ▶보호 장비 사용 직후 즉시 상담 및 활력 징후 체크 등의 내용이 담긴 것으로 전해졌다.\n  현장에서는 이같은 법무부 공문에 대해 “현실과 너무도 맞지 않는다”는 지적이 나온다.\n  정신질환 수용자들에 대한 특별한 대책 없이 일률적으로 보호 장비 사용 제한에만 집중돼 있다는 이유에서다.\n  소장의 사전 허가 부분에 대해서는 “이미 피해가 발생했을 수 있고, 또 다른 피해를 방지하기에 시간이 부족하다”는 반론이 나온다.\n  또한 장비별 사용 요건이 이미 마련돼 있음에도 보호 장비 사용 자체를 제한하려 한다는 주장도 있다.\n  돌발 상황이 다수 있는 현장을 제대로 이해하지 못한다는 게 현장 관계자 상당수의 의견이다.\n  해결책 무엇…“범정부 차원 관리 필요”법무부는 현장의 목소리를 받아들여 보다 개선된 정신질환 수용자 관리 매뉴얼을 내놓을 방침이다.\n  다만 교정시설 내 전문 의료인력 부족 등 여전히 풀어야 할 숙제가 많은 상황이다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "정신질환 수용자에 대한 특별한 대책 없이 보호 장비 사용 제한에 집중돼 있는 법무부 공문에 대해 전문병원에서 치료받아야 할 사람들이 구속되는 현실과 맞지 않다는 지적이 나온다.",
		"summary2": null,
		"summary3": "익명을 요구한 한 교정기관 관계자는 “전문병원 등 시설에 입소해 치료를 받아야 할 사람들이 구속됐기 때문에 일어나는 일”이라며 “전문 인력이나 시설 등이 부족한 만큼 교정시설에서 이들을 충분히 배려하기에는 한계가 있다”고 설명했다. 현장에서는 이같은 법무부 공문에 대해 “현실과 너무도 맞지 않는다”는 지적이 나온다. 정신질환 수용자들에 대한 특별한 대책 없이 일률적으로 보호 장비 사용 제한에만 집중돼 있다는 이유에서다.",
		"summary_3_cnt": 238
	}
}