{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23406",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 국가서비스대상] ‘2020 국가서비스대상’ 생활일반 분야 수상기업은? ①",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23406-00001",
		"passage": "산업정책연구원이 마련한 ‘2020 국가서비스대상’ 생활일반 분야를 보면, 시장의 변화에 신속히 대처하여 고객의 목소리를 수용하고 효율적인 솔루션을 제시한 기업들이 대거 수상자로 선정됐다.\n  차별화된 기술과 서비스로 품격 있는 주거문화 선도해롯데건설(대표 하석주)의 롯데캐슬이 ‘2020 국가서비스대상’ 프리미엄 아파트 부문 대상에 3년 연속 선정됐다.\n  롯데건설은 1999년 국내 주택업계 최초로 ‘롯데캐슬’ 브랜드를 출시해 프리미엄 아파트 시대를 선도했다.\n  이를 통해 아파트, 주상복합, 오피스텔 분야에서 도시정비사업, 개발사업 등 다양한 방식으로 사업을 진행하고 있으며, 주택시장 패러다임에 발빠르게 대응해 차별화된 가치와 격이 다른 주거문화를 제공하고 있다.\n    이 가운데 ‘Prestige of life’이라는 브랜드 아이덴티티 아래 ‘롯데캐슬’은 고객이 살아갈수록 가치가 더해지고 생활의 품격이 높아지는 주거공간을 만들기 위해 노력하고 있다.\n  아울러 어려운 국내외 건설환경 속에서도 양질의 수주를 바탕으로 내실 있는 성장을 하고 있으며, 동남아 전략국가 시장에서 지속적으로 사업 역량을 강화하고 있다.\n  비대면 언택트 시대에 대응해 SMART 조직문화를 구축하고, 사이버 모델하우스와 유튜브를 활용해 고객과 면밀히 소통하고 있다.\n  한편 롯데건설은 단순히 트렌드를 따라 가는 것이 아니라 스스로 시장의 틀을 바꾸고 있다.\n  2018년에는 민간임대주택 자산운영서비스 플랫폼 ‘Elyes(엘리스)’를 론칭해 생활편의 지원, 육아교육 지원, 가사생활 지원, 자녀출산, 분가, 근무지 이동 등 가정환경 변화에 맞춰 자유로운 이사가 가능한 주택교환서비스 등 롯데건설만의 자산운영서비스 플랫폼을 제공함으로써 고객 편의를 크게 향상시켰다.\n  가전 A/S도 직영으로,,, 보이는 ARS 등 특별한 고객감동LG전자(대표 권봉석, 배두용)의 LG전자서비스가 ‘2020 국가서비스대상’ 가전제품 A/S 부문 대상에 2년 연속 선정됐다.\n    LG전자는 지난해 5월 전국 130여개 서비스센터에서 근무하는 협력사 직원 약 3900명을 직접 고용해 직영 서비스센터 체제로 전환했다.\n  특히 고객이 LG전자와의 여정에서 경험할 수 있는 고객 불편, 불만을 개선하기 위해 전담조직을 신설하고 고객의 목소리(VoC, Vocie of Customer)를 중심으로 개선 활동을 전개해 나가고 있다.\n    출장서비스 측면에서 LG전자는 고객 중심의 신속하고 효율적인 서비스 제공을 위해 출장 자율 출퇴근 제도를 바탕으로 대형 제품, 건물 외벽 같이 위험한 곳에 설치된 제품을 서비스할 때는 2인 1조 출장서비스를 원칙으로 안전이 확보된 환경에서 서비스가 이뤄지도록 하고 있다.\n ",
		"passage_Cnt": 1333
	},
	"Annotation": {
		"summary1": "산업정책연구원이 마련한 2020 국가서비스대상에서 프리미엄 아파트 시대를 선도했던 롯데캐슬이 프리미엄 아파트 부분 대상에 3년 연속 선정됐다.",
		"summary2": null,
		"summary3": "산업정책연구원이 마련한 ‘2020 국가서비스대상’ 생활일반 분야를 보면, 시장의 변화에 신속히 대처하여 고객의 목소리를 수용하고 효율적인 솔루션을 제시한 기업들이 대거 수상자로 선정됐다. 롯데건설(대표 하석주)의 롯데캐슬이 ‘2020 국가서비스대상’ 프리미엄 아파트 부문 대상에 3년 연속 선정됐다. 롯데건설은 1999년 국내 주택업계 최초로 ‘롯데캐슬’ 브랜드를 출시해 프리미엄 아파트 시대를 선도했다.",
		"summary_3_cnt": 228
	}
}