{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21261",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘韓대표 산업디자이너’ 김윤배 원로교수 “디자인 아이디어는 자연이 답”",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21261-00002",
		"passage": " 여기의 중심에는 디자인이 깊숙이 자리 잡으며 융합을 통한 새로운 브랜드 가치를 높이고 있다.\n  또한 이제 디자인은 기업들이 치열한 국제 경쟁 속에서 살아남기 위해 상품의 포장과 외형을 꾸미는 일에 그치지 않고 그 자체가 하나의 비즈니스 도구이자 목표가 되고 있다.\n  디자인 선진국인 영국과 미국, 독일에서는 1980년대부터 디자인의 개념을 첨단과학, 공학, 경영과 마케팅, 예술의 융합으로 그 영역을 확장 적용하고 있다.\n  따라서 이제는 그림만 그리는 디자이너는 더 이상 발전할 수 없다.\n  디자인 자체의 철학에 대한 가치를 중요하게 여기고 수용자들의 요구에 부응하는 창조적 디자인에 최선을 다해야 한다.\n  대진대 디자인학부 교육과정에도 상상력 향상을 위한 인문사회학과 접목된 디자인과 기호학, 디자인씽킹, 현대디자인의 흐름 등 여러 과목이 있으며, 본인도 그레마스의 기호학을 20여 년간 연구하며 학생들과 함께 연구실행을 하고 있다.\n  산업디자이너로서 가장 기뻤을 때와 힘들었을 때는? 이에 대한 에피소드가 있다면? 내가 개발한 메인디자인과 패키지 디자인들이 브랜드의 심벌마크와 광고를 통해 대중들에게 활용될 때가 디자이너로서 보람되고 기쁨을 맛볼 수 있었다.\n  37개국 466명이 참여한 가운데 국립아시아 문화전당에서 열린 ‘2019 광주디자인 비엔날레 국제 포스터 디자인 대전’에서 운영위원장을 맡아 각국의 작품을 무사히 접수해 오픈할 수 있었을 때가 가장 보람됐던 일로 기억된다.\n    힘들었을 때라면, 88서울올림픽 당시 ‘서울올림픽문화축전’의 화보, 리플렛 등 12종의 홍보물 제작과정에서 화보 표지 색을 블랙(Black)으로 선정했는데 블랙 컬러는 초상집에서 사용하는 색상이라는 한국의 당시 정서로 인해 어려움을 겪은 일이 있었으며, 대진대 UI제작 당시에도 대학의 메인 컬러를 처음에는 녹청색이라고 했다가 완성 후에는 블루(Blue)컬러로 해야 한다는 재단의 관계자분의 주장에 어쩔 수 없이 전체를 변경해야했던 일 등, 이렇듯 디자인이란 약속된 해답이 없기에 수용자의 상황이나 환경에 따라 달라질 수 있다는 것이 안타깝기도 했다.\n  지난해 11월, 디자인부문의 최고 영예인 대통령 포상을 받으셨다.\n  당시의 소감과 감회는? 지난 34년간의 디자인계 종합 활동(※주요경력사항 참조)이 디자인 산업진흥을 통한 국가산업 발전에 이바지 했다는 공로를 국가로부터 인정받았다는 것에 큰 의미가 있으며, 이는 그동안 앞만 보고 주어진 임무에 성실하게 임해 왔던 소중한 결과이자 아울러 디자인계의 발전과 후배들을 위해 더욱 중요한 역할을 해달라는 의미라 생각하고 이에 걸맞게 더욱 노력하겠다.\n ",
		"passage_Cnt": 1296
	},
	"Annotation": {
		"summary1": "새로운 브랜드 가치를 높이고 있는 디자인은 비즈니스 도구이자 목표가 되고 있으며 디자인 선진국인 영국과 미국, 독일에서는 디자인의 개념에 대한 영역을 확장하여 적용하고 있다.",
		"summary2": null,
		"summary3": "여기의 중심에는 디자인이 깊숙이 자리 잡으며 융합을 통한 새로운 브랜드 가치를 높이고 있다. 또한 이제 디자인은 기업들이 치열한 국제 경쟁 속에서 살아남기 위해 상품의 포장과 외형을 꾸미는 일에 그치지 않고 그 자체가 하나의 비즈니스 도구이자 목표가 되고 있다. 디자인 선진국인 영국과 미국, 독일에서는 1980년대부터 디자인의 개념을 첨단과학, 공학, 경영과 마케팅, 예술의 융합으로 그 영역을 확장 적용하고 있다.",
		"summary_3_cnt": 235
	}
}