{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10295",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"EU가 해준 게 뭐냐\" 삐친 伊국민들 \"이탈렉시트 찬성\" 40% ",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10295-00002",
		"passage": " 자국이 떠안을 경제적 부담 때문이다.\n  이를 두고 EU관련 전문매체인 유랙티브닷컴은 “이번 코로나19 사태를 계기로 EU의 결속과 연대가 중요한 시험대에 올랐다”고 풀이했다.\n   유로그룹이 약 5000억 유로(약663조원) 규모의 유로존 구제책에 합의했지만 공동채권 발행 여부는 여전히 미지수다.\n  콘테 총리는 지난 19일 한 독일 언론과의 인터뷰에서 “EU가 이탈리아와 스페인의 시장위기에 대처하지 않으면 도미노 현상이 일어날 수 있다”며 공동채권 발행을 촉구했다.\n  EU는 오는 23일 정상회의에서 다시 한번 공동채권을 논의할 예정이지만 각국의 의견이 충돌할 것이라는 전망이 나온다.\n  EU에서 받은 상처, 중국이 치료이탈리아가 반EU 감정을 키우는 동안 중국이 EU의 빈자리를 채웠다.\n  중국은 이탈리아의 지원요청에 적극적으로 나섰다.\n  총 300명 규모의 의료진을 파견하고 수술용 마스크, N95 마스크, 진단 도구 등 의료물자를 보냈다.\n  보건 당국도 나서서 코로나19 방제 정보와 경험을 전했다.\n  국제 사회는 중국의 태도에 곱지 않은 시선을 보냈다.\n  코로나19 발원지로 지목된 중국이 바이러스가 뒤늦게 확산한 외국에 책임을 떠넘기려 한다는 것이다.\n  특히 코로나19 방역 정보를 공유하고 의료 지원을 약속하며 ‘책임자’에서 ‘해결사’로 이미지 전환을 노린다는 비판이 나왔다.\n   그러나 이탈리아 국민은 중국에 호의적 평가를 보내고 있다.\n  더 유러피안 포스트가 3월20일부터 4월12일까지 1000명을 대상으로 진행한 ‘우호국·적국 인식’ 조사에 따르면 중국은 응답자 52% 선택을 받아 ‘우호국’ 1위에 올랐다.\n  반면 EU회원국인 독일과 프랑스는 각각 45%, 38%를 받아  ‘적국’ 1·2위에 꼽혔다.\n  중국은 ‘친구’, 독일·프랑스는 ‘적’으로 판단한 것이다.\n  EU는 이탈렉시트 우려가 커지자 이탈리아를 회유하는 분위기다.\n  우르줄라 폰데어라이엔 EU 집행위원장은 지난 16일 코로나19 확산 초기 이탈리아를 지원하지 못한 데 대해 “진심으로 사과한다”고 밝혔다.\n  폰데어라이엔 위원장은 유럽의회 본회의에서 “코로나19가 유럽에서 확산하기 시작했을 때 준비가 돼어있지 않아 각 회원국이 이탈리아를 충분히 지원하지 못했다”고 인정했다.\n  그러면서 “이전의 분열과 논쟁, 비난은 잊자”며 단합을 강조했다.\n    이민정 기자 lee.\n minjung2@joongang.\n co.\n kr .\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "코로나19 발원지로 지목된 중국이 이탈리아에 총 300명 규모의 의료진과 의료물자를 보내며 적극적으로 나섰지만 국제 사회는 중국이 이미지 전환을 노리고 있다며 비판하고 있다.",
		"summary2": null,
		"summary3": "코로나19 발원지로 지목된 중국이 바이러스가 뒤늦게 확산한 외국에 책임을 떠넘기려 한다는 것이다. 특히 코로나19 방역 정보를 공유하고 의료 지원을 약속하며 ‘책임자’에서 ‘해결사’로 이미지 전환을 노린다는 비판이 나왔다. 총 300명 규모의 의료진을 파견하고 수술용 마스크, N95 마스크, 진단 도구 등 의료물자를 보냈다. 중국은 이탈리아의 지원요청에 적극적으로 나섰다. 국제 사회는 중국의 태도에 곱지 않은 시선을 보냈다.",
		"summary_3_cnt": 243
	}
}