{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20927",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김정은 \"수해 지원 받지마\"…정부 \"인도적 협력 지속 추진\"",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20927-00002",
		"passage": " 그럼에도 정부는 그간의 기조를 유지하겠다는 입장이다.\n  조혜실 통일부 부대변인은 이날 정례브리핑에서 “정부는 자연재해 등 비정치적 분야에서의 인도적 협력은 일관하게 추진한다는 입장이고 북한의 수해 피해에 대해서는 상황을 지켜보고 있는 단계라고 말씀드린 바 있다”며 “여전히 동일한 입장”이라고 말했다.\n     이런 북한의 행동과 관련해 챙길 건 챙기면서도 김 위원장의 정면돌파 의지를 과시하기 위한 차원이라는 분석이 나온다.\n  김 위원장은 지난해 말 노동당 전원회의(7기 5차)에서 '자력갱생을 통한 정면돌파전'을 내세웠다.\n  하지만 국제사회의 대북제재와 코로나 19로 경제적 어려움이 컸다.\n  최고지도자의 결정에는 오류가 없다는 북한식 논리를 고려하면 리더십의 상처로 남을 수 있는 대목이다.\n   김 위원장이 공개활동을 대폭 축소하고 박봉주 국무위 부위원장과 김재룡 내각 총리에게 경제 현장을 맡긴 것도 이와 관련 있다는 지적이다.\n  진희관 인제대 통일학부 교수는 “지난해 개성공단과 금강산관광을 조건 없이 재개하겠다던 김 위원장의 신년사와 전원회의에서 제시한 목표가 이뤄지지 않았다”며 “올해 예상치 못한 코로나 19 등으로 성과가 불투명하자 김 위원장이 공개활동을 줄였지만, 내부 자원을 동원해 수해복구가 가능하다는 판단이 들자 김 위원장이 직접 나서는 모습을 보여준 것”이라고 분석했다.\n     한편, 북한은 이날 회의에서 당에 새로운 조직을 신설했다고 공개했다.\n  다만 구체적인 내용은 밝히지 않은 채 “국가와 인민의 존엄과 이익을 수호하고 사회의 정치적 안정과 질서를 믿음직하게 유지담보하기 위해서”라거나 “우리(북한)의 계급진지, 사회주의건설을 철통같이 보위해나가는데 큰 기여를 하게 될 것”이라고만 했다.\n  전문부서라기보다 공안이나 국가 운영을 종합적으로 다루는 컨트롤 타워 역할을 하는 조직을 만들었을 가능성이 제기된다.\n   김 위원장은 또 김덕훈 당 부위원장을 신임 내각 총리에 앉히고 김재룡 내각 총리를 당부위원장 겸 부장에 임명하는 등 경제 사령관을 교체했다.\n  북한은 이날 노동당의 최고 정책 결정기구인 정치국도 정비했는데, 북한 미사일의 아버지인 이병철 부위원장(군수공업부장)과 김덕훈 총리를 상무위원으로 앉혔다.\n  미사일 발사장에서 김 위원장과 맞담배를 피우는 장면으로 주목받은 이 부위원장은 최근 승승장구하며 당내 서열 5위에 공식적으로 진입했다.\n  정치국 상무위원회는 김 위원장을 비롯 최용해 최고인민회의 상임위원장과 박봉주 국무위 부위원장 등으로 구성된 당내 최고 권력기구다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "정부는 김 위원장 자신이 제시한 개성공단과 금강산 관광 재개가 요원해지자 공개활동을 줄였지만 북한 수해 피해 복구는 가능하다고 여겨 직접 나선 것으로 분석하였다. ",
		"summary2": null,
		"summary3": "조혜실 통일부 부대변인은 이날 정례브리핑에서 “정부는 자연재해 등 비정치적 분야에서의 인도적 협력은 일관하게 추진한다는 입장이고 북한의 수해 피해에 대해서는 상황을 지켜보고 있는 단계라고 말씀드린 바 있다”며 “여전히 동일한 입장”이라고 말했다. 진희관 인제대 통일학부 교수는 “지난해 개성공단과 금강산관광을 조건 없이 재개하겠다던 김 위원장의 신년사와 전원회의에서 제시한 목표가 이뤄지지 않았다”며 “올해 예상치 못한 코로나 19 등으로 성과가 불투명하자 김 위원장이 공개활동을 줄였지만, 내부 자원을 동원해 수해복구가 가능하다는 판단이 들자 김 위원장이 직접 나서는 모습을 보여준 것”이라고 분석했다.",
		"summary_3_cnt": 339
	}
}