{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25173",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "글로벌 선수 육성 '골프존 레드베터아카데미'…선수별 맞춤 솔루션 눈길",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25173-00001",
		"passage": "올해 하반기 남자 프로 골프에 새로운 차세대 주자들이 떠올랐다.\n  김한별과 김성현 프로가 KPGA투어에서 각각생애 첫 우승을 차지하며 골프계 뜨거운 주목을 받았다.\n  특히 김한별 선수의 경우, 올해 ‘헤지스골프 KPGA오픈 with 일동레이크골프클럽’에서 생애 첫 우승을 거둔데 이어 최근 막을 내린 ‘신한동해오픈’ 우승으로 2연승을 달성하며 현재 KPGA 제네시스 대상 포인트 1위는 물론 대상과 다승 등 3개 부문에서 모두 선두에 올랐다.\n  두 선수 모두 대회 우승을 할 수 있었던 원동력으로 골프유망주 육성을 위해 다양한 지원을 아끼지 않고 있는 유원골프재단 김영찬 이사장과 역량 있는 프로 선수들을 후원하고 있는 골프존 그리고 약 4년간 집중 훈련을 받은 ‘골프존 레드베터아카데미’(이하 ‘GLA’)가 뒷받침됐다고 입을 모았다.\n  골프존의 우수한 IT 기술력과 한국의 박세리, 미셸 위를 비롯해 어니 엘스, 그렉 노먼 등 세계적인 골퍼들을 길러낸 교습가인 데이비드 레드베터의 코칭 노하우를 집대성한 ’GLA’는 분석과 교육과 훈련이 한데 어우러진 엘리트 골퍼 양성 기관으로, 차별화된 레슨 환경과 최첨단 훈련 시설을 제공한다.\n    현재 GLA에는 골프 국가대표를 거쳐 국가대표 코치를 역임, 2015년과 2016년 2년 연속 골프 다이제스트에서 10대 교습가로 선정된 바 있는 성시우 감독의 지휘 아래 레드베터 유니버시티 교육 과정을 이수한 12명의 파트별 전담 코치진이 선수들의 훈련을 지도하고 있다.\n  전체적인 스윙의 문제점을 파악해 개선해주는 ‘전담 스윙코치’, 어프로치만을 전문적으로 연구해 훈련법을 제시하는 ‘어프로치 코치’, 퍼팅의 스킬을 향상시켜주는 ‘퍼팅 코치’, 모든 골프의 기본이 되는 피지컬 향상을 담당하는 ‘피지컬 전담 코치’가 분석실에서 측정된 선수의 데이터(스윙, 퍼팅, 비거리 등)를 기반으로 그에 맞는 분야별 코치 배정 및 훈련법을 제시한다.\n  훈련에서만 그치는 것이 아니라 스윙, 퍼팅, 어프로치 등 파트별 스킬과 테크닉 훈련을 진행한 후, 훈련 결과를 면밀히 분석해 선수의 문제점 개선을 위한 맞춤 솔루션을 제공한다.\n    GLA는 ‘성시우 스튜디오’, ‘숏게임 연습장’ 등 IT 기반의 최첨단 시설을 갖추고 있다.\n  성시우 스튜디오는 스윙 분석실과 퍼팅 분석실로 구성되어 있으며, 스윙 분석실에서는 골프존의 연습 전용 시뮬레이터인 GDR(GOLFZON DRIVING RANGE)과 골프존에서 자체 개발한 샷, 구질 분석 장비 및 체중 이동 분석 장비를 통해 선수의 클럽 및 볼 데이터, 체중 이동 및 지면 발력 분석, 상∙하체, 손 동작 흐름 순서, 템포 등 데이터 분석, 초고속 카메라를 통한 정면, 측면 스윙 분석 등을 분석한다.\n ",
		"passage_Cnt": 1341
	},
	"Annotation": {
		"summary1": "유원골프재단 김 이사장과 골프존 레드베터 아카데미의 도움을 받은 김 프로가 KPGA에서 생애 첫 우승을 차지하며 주목을 받았다.",
		"summary2": null,
		"summary3": "김한별과 김성현 프로가 KPGA투어에서 각각생애 첫 우승을 차지하며 골프계 뜨거운 주목을 받았다. 두 선수 모두 대회 우승을 할 수 있었던 원동력으로 골프유망주 육성을 위해 다양한 지원을 아끼지 않고 있는 유원골프재단 김영찬 이사장과 역량 있는 프로 선수들을 후원하고 있는 골프존 그리고 약 4년간 집중 훈련을 받은 ‘골프존 레드베터아카데미’(이하 ‘GLA’)가 뒷받침됐다고 입을 모았다.",
		"summary_3_cnt": 217
	}
}