{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10620",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김종덕의 북극비사]고기에 뿔·혀·순대까지…모든 것 내어주는 순록의 운명",
		"author": "최준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10620-00002",
		"passage": " 특히 순록이란 동물은 북극 유목민인 그들을 상징하는 심볼이라고 해도 과언이 아니며, 그로부터 발전한 음식문화는 전통과 삶의 방식을 유지하고 건강을 보장하는 수단이다.\n  그래서 그들은 순록을 존중하고 보물처럼 아낀다.\n   기르는 순록 도살할 땐 눈 가리고 예를 들어 시베리아의 에벤키족은 대부분 야생순록을 사냥하여 고기를 얻고 기르는 순록에게서는 주로 젖을 얻는다.\n  기르는 순록을 먹기 위해 죽이는 일은 매우 드물다.\n  만약 어쩔수 없이 기르는 순록을 도살하는 경우에는 순록의 눈을 가리고 총 대신 칼을 써서 고통을 덜어준다.\n  그것은 순록의 영혼이 자신들을 볼수 없도록 하기 위해서이고 희생되는 순록에게 아이들이나 노약자들을 먹이기 위해서 어쩔수 없었다는 용서의 말을 건넨다고 한다.\n    또 음식을 준비하는 과정, 즉 도살과 해체ㆍ저장과 요리의 모든 과정을 허투루 하지 않는다.\n  순록요리를 하는 전 과정은 유목사회를 건강하게 유지하는데 중요한 기능을 하고, 고대로부터의 지식을 품고 있을 뿐만 아니라 전통적인 방식으로 함께 음식을 준비하면서 다음 세대에게 그 지식과 경험이 전달되기 때문이다.\n   내장·골수·피까지 모두 음식 재료  그리고 순록으로부터 얻는 모든 것을 이용하고 버리는 것이 거의 없다.\n  가죽으로는 옷을 만들고, 뿔이나 뼈는 공예품이나 도구를 만든다.\n  나머지 고기와 내장ㆍ피까지 음식의 재료가 된다.\n  순록의 모든 부위를 활용하기 때문에 매우 다양한 요리방식을 가지고 있다.\n  단, 비장만은 예외라고 한다.\n  예로부터 비장은 먹지 않았고 개들에게도 주지 않았다고 한다.\n  혈액 속의 오래된 혈구를 청소 정화하는 기능, 즉 혈액의 필터 기능과 동시에 면역기능을 하고 있는 장기가 비장이라는 점에서 보면 그들의 지혜가 수긍이 간다.\n   ‘부유렌’이라는 순록 피순대는 북극지역의 순록유목민들에게 가장 보편적인 요리이다.\n  지역에 따라 조금씩 다른 방식의 조리법과 식감, 색깔도 다르다.\n  도살 즉시 만들어지며 대부분 내장과 피만으로 만들지만 일부지역은 맛을 더 내기 위해 순록고기를 넣기도 한다.\n  우리 것과도 매우 닮아 있다.\n  \"혀끝 부분 먹으면 거짓말 하게 돼\" 순록고기를 훈연이나 건조하는 것은 고기를 오랫동안 저장하는 가장 일반적인 방식이다.\n  순록목축인들은 유목민이기 때문에 음식을 장기간 저장하는 것은 가족들의 생명을 지키는데 매우 중요하다.\n  이 또한 어떤 크기의 순록이 훈연이나 건조에 적합한지, 어느 계절이 좋을지, 훈연에 쓸 나무는 어떤 종류로 해야하는지 등 모든 과정이 지역의 건강한 자연생태계와 깊은 전통지식에 바탕을 두고 있다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "북극 유목민들이 존중하고 보물처럼 아끼는 순록을 먹기 위해 죽이는 일은 드물며 어쩔 수 없는 경우에는 고통을 덜어주기 위해 총 대신 칼을 사용한다.",
		"summary2": null,
		"summary3": "특히 순록이란 동물은 북극 유목민인 그들을 상징하는 심볼이라고 해도 과언이 아니며, 그로부터 발전한 음식문화는 전통과 삶의 방식을 유지하고 건강을 보장하는 수단이다. 그래서 그들은 순록을 존중하고 보물처럼 아낀다. 기르는 순록을 먹기 위해 죽이는 일은 매우 드물다. 만약 어쩔수 없이 기르는 순록을 도살하는 경우에는 순록의 눈을 가리고 총 대신 칼을 써서 고통을 덜어준다.",
		"summary_3_cnt": 211
	}
}