{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26131",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "안전 강조했던 김승연, 올해 한화 창립사는 \"그린뉴딜 참여\"",
		"author": "최선욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26131-00001",
		"passage": "김승연 한화그룹 회장이 “그린뉴딜 적극 참여”를 강조했다.\n  12일 한화 창립 68주년을 맞아 발표한 기념사에서다.\n  김 회장의 발언은 이날 오전 한화 사내방송으로 공개됐다.\n  김 회장은 “글로벌 친환경 시장경제의 리더로서 우리 한화는 그린뉴딜에 적극 참여해야 한다”며 “이를 위해 태양광 사업과 그린수소 에너지 솔루션, 친환경 플라스틱 소재 기술 등 환경을 위한 혁신의 움직임에 더욱 박차를 가해야 한다”고 밝혔다.\n  한화솔루션의 태양광 사업 부문인 한화큐셀은 미국ㆍ독일ㆍ일본ㆍ영국ㆍ한국에서 시장점유율 1위다.\n  김 회장의 그린뉴딜 발언을 두고, 업계에선 정부가 강조하는 산업정책 방향과 발을 맞췄다는 평가가 나온다.\n  정부는 지난 7월 ‘한국판 뉴딜 종합계획’을 발표했는데 ‘그린 뉴딜’과 ‘디지털 뉴딜’ 이 이 계획의 두 축으로 꼽힌다.\n  ‘저탄소 경제ㆍ사회로의 전환’을 목표로 하는 그린 뉴딜 중 핵심 추진 사업은 풍력ㆍ태양광 등 신재생에너지 기반 시설 구축과 전기ㆍ수소차 보급 등이다.\n  문재인 대통령은 “탄소 의존 경제에서 저탄소 경제로 대한민국을 근본적으로 바꾸겠다는 정부의 강력한 의지”라고 말했다.\n  석 달 뒤 김 회장도 한화솔루션 등 한화그룹이 힘을 쏟는 사업과 일치하는 부분을 창립 기념사에서 강조했다.\n 김 회장 기념사엔 디지털 뉴딜과 관련한 발언도 있었다.\n  김 회장은 “▶핀테크와 디지털 기반의 앞선 금융 문화를 준비해온 금융 부문 ▶인공지능(AI)·빅데이터를 접목해 스마트 공장 환경을 실현 중인 제조 부문 ▶디지털 기술로 고객의 일상에 한 차원 높은 경험을 제공하는 서비스 부문은 그 전환의 속도를 더욱 높여 포스트 코로나 시대의 바뀐 질서를 선도해야 한다”고 말했다.\n  그러면서 “비대면의 일상화가 피할 수 없는 흐름이 된 상황에서 우리는 공간에 구애받지 않는 업무 환경을 구축하기 위한 디지털 전환을 더욱 서둘러야 할 것”이라며 “밀레니얼 세대와 기존의 세대를 통합할 수 있는 조직문화의 유연성 확보 역시 촌각을 다투는 일”이라고 덧붙였다.\n  김 회장은 신종 코로나바이러스 감염증(코로나19) 사태와 관련해선 “위기는 예고 없이 우리 앞에 다가왔지만, 그 해결의 방법은 이미 한화의 역사를 통해 다져진 혁신의 저력으로 우리 안에 준비됐다”고 말했다.\n  그러면서 “이 위기는 우리에게 대전환을 요구하고 있다”며 “대전환의 끝에 승자가 되기 위해 우리는 ‘미래를 예측하는 최선의 방법은 미래를 창조하는 것’이라는 신념으로 혁신을 넘어 창조의 역사를 만들어가야 한다”고 당부했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "김 회장은 한화 창립 68주년 기념사에서 그린뉴딜에 적극 참여하고 환경을 위한 혁신의 움직임에 박차를 가해야 한다고 발언했다.",
		"summary2": null,
		"summary3": "김승연 한화그룹 회장이 “그린뉴딜 적극 참여”를 강조했다. 12일 한화 창립 68주년을 맞아 발표한 기념사에서다. 김 회장의 발언은 이날 오전 한화 사내방송으로 공개됐다. 김 회장은 “글로벌 친환경 시장경제의 리더로서 우리 한화는 그린뉴딜에 적극 참여해야 한다”며 “이를 위해 태양광 사업과 그린수소 에너지 솔루션, 친환경 플라스틱 소재 기술 등 환경을 위한 혁신의 움직임에 더욱 박차를 가해야 한다”고 밝혔다.",
		"summary_3_cnt": 233
	}
}