{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26497",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "작년엔 이상고온, 올핸 코로나···지자체 잇따라 겨울축제 취소",
		"author": "박진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26497-00001",
		"passage": "“코로나19에 돼지열병까지” “지난해 겨울축제 땐 이상고온에 얼음이 얼지 않아 피해가 컸는데 이번엔 코로나19에 돼지열병까지….\n  겨울을 어떻게 보낼지 막막합니다.\n ”  강원 화천군에서 낚시점을 운영하는 정문영(81)씨는 요즘 고민이 많다.\n  이맘때면 산천어축제에서 판매할 낚시 장비를 구매하고 정리하느라 정신이 없어야 하지만 신종 코로나바이러스 감염증(코로나19) 영향으로 축제 개최가 불투명해지면서 아무것도 할 수 없기 때문이다.\n    정씨는 “화천지역 상인들은 산천어축제 기간 열심히 장사해 일년 치 월세를 마련하는 등 축제 개최가 생계에 큰 보탬이 돼 왔다”며 “지난 겨울엔 이상고온과 폭우에 화천천 얼음이 녹아 축제가 두 차례나 연기됐고, 얼음낚시도 중단되면서 어려움이 많았다”고 하소연했다.\n  이어 “이번 겨울축제가 코로나19와 돼지열병 영향으로 취소되면 지역경제에 큰 타격이 있을 것”이라며 “하루 빨리 코로나19 사태가 종식돼 산천어축제를 개최할 수 있기를 바란다”고 말했다.\n  화천군 주민들 각종 악재에 울상  그동안 겨울축제를 꾸준히 개최해 온 강원지역 자치단체들이 코로나19 여파로 축제 개최를 두고 고민에 빠졌다.\n  정부의 사회적 거리두기가 1단계로 완화됐지만, 여전히 곳곳에서 코로나19 확진자 발생이 이어지고 있어서다.\n   특히 세계 4대 겨울축제로 꼽히며 매년 170만~180만명의 관광객이 찾는 산천어축제를 여는 화천군의 고민은 더욱 깊어지고 있다.\n  축제 개최를 결정하고 준비에 나섰다가 코로나19 재확산 등 변수가 발생해 낭패를 볼 수도 있기 때문이다.\n  화천군은 축제장에 쓰이는 산천어 계약 물량 190t을 절반 이하로 줄여 놓은 상태다.\n   최문순 화천군수는 “코로나19 진행 추이를 지켜보는 상황으로 다음 달에는 개최 여부를 결정할 수 있을 것으로 보고 있다”며 “화천군민과 관광객의 건강과 안전이 최우선이기 때문에 주민과 함께 충분히 논의 후 축제의 개최 여부를 결정하겠다”고 말했다.\n  화천 산천어축제는 매년 1000억원 안팎의 경제 효과를 거두는 축제로 날씨가 추워지면 인구 2만4672명의 화천군 주민 대부분이 축제 준비에 나선다.\n    태백시의 대표 겨울축제인 ‘태백산 눈축제’도 개최와 취소의 갈림길에 선 상황이다.\n  주요 프로그램인 대형 눈 조각 전시 작품을 만들려면 최소 2개월 전인 11월부터 대행사 선정 및 제설팀 구성 등 축제 개최 준비에 들어가야 해서다.\n  태백시는 시민 의견을 수렴하는 등 개최 여부를 두고 고민하고 있지만, 아직 명확한 방향은 잡지 못한 상황이다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "화천군에서 낚시점을 운영하는 정 씨는 산천어축제가 화천지역 상인들의 생계에 큰 보탬이 돼 왔는데 겨울의 이상고온과 폭우로 얼음이 녹아 어려움이 많았다고 하소연했다.",
		"summary2": null,
		"summary3": "정씨는 “화천지역 상인들은 산천어축제 기간 열심히 장사해 일년 치 월세를 마련하는 등 축제 개최가 생계에 큰 보탬이 돼 왔다”며 “지난 겨울엔 이상고온과 폭우에 화천천 얼음이 녹아 축제가 두 차례나 연기됐고, 얼음낚시도 중단되면서 어려움이 많았다”고 하소연했다. “코로나19에 돼지열병까지” “지난해 겨울축제 땐 이상고온에 얼음이 얼지 않아 피해가 컸는데 이번엔 코로나19에 돼지열병까지…. 겨울을 어떻게 보낼지 막막합니다. ” 강원 화천군에서 낚시점을 운영하는 정문영(81)씨는 요즘 고민이 많다.",
		"summary_3_cnt": 280
	}
}