{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23467",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'셧다운' 길어지자 학원들 집단행동 ”10인 이내 강의 허용하라”",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23467-00001",
		"passage": "\"매시간 9명씩 앉혀놓고 가르치는 교습소는 수업해도 되고, 이보다 작은 학원은 못하게 하는 게 형평성이 맞나요?\" (서울의 보습학원 관계자) 신종 코로나바이러스 감염증(코로나19) 재확산으로 대면 수업이 금지된 중소형 학원들이 집단행동에 나섰다.\n  이들은 정부에 보상을 요구하며 소규모 학원에 대한 집합 금지를 풀어달라고 요구하고 있다.\n  10일 오후 2시 세종시 정부세종청사 교육부 앞에서 한국학원총연합회가 학원 집합금지에 대한 대책을 촉구하는 기자회견을 열었다.\n  이유원 학원총연합회 회장은 \"학원도 교습 인원에 따라 운영 여부를 결정하는 등 현실에 맞는 방역정책을 마련해달라\"며 \"생계에 어려움을 겪는 학원 교육자들을 위해 경제적 지원 대책도 마련해 달라\"고 촉구했다 지난달 28일 정부는 '수도권 방역지침 강화방안'을 발표했다.\n  지침에 따라 31일부터 일주일 동안 수도권 모든 학원의 대면 수업이 중단됐다.\n  지난 4일 사회적 거리두기 2.\n 5단계 조치가 일주일 연장되면서 학원 집합금지 해제도 13일로 늦춰졌다.\n   \"사실상 영업 중단…과외로 업종 변경 고민\" 집합금지 기간 비대면 수업은 가능하지만, 학원들은 사실상 영업 중단으로 받아들인다.\n  대다수 학원이 비대면 수업을 못 하고 있기 때문이다.\n  서울 영등포구에서 학원을 운영하는 김모(40)씨는 \"발표 이틀 만에 집합금지가 시작돼 대비할 시간도 없었다\"면서 \"일주일만 버티자고 생각했는데 기간이 길어져 난감하다\"고 말했다.\n  일부 학원은 화상 애플리케이션을 활용해 실시간 수업을 시도하고 있지만, 실습 중심의 예체능 학원은 대책을 마련하지 못하고 있다.\n  서울 동작구의 한 음악학원 관계자는 \"비대면 수업은 가능하다고 하지만, 음악학원은 불가능한 얘기\"라면서 \"차라리 나가서 과외를 해야 하나 고민\"이라고 말했다.\n   학원을 운영하고 있다고 밝힌 한 시민은 지난 4일 청와대 국민청원 게시판에 '한 달 벌어서 한 달 산다.\n  하루 벌어서 하루 사는 인생은 아니더라도 한 달을 망치면 생존에 위협을 느낀다'는 내용의 글을 남겼다.\n  이 청원은 게시 6일 만에 2만6000여명의 동의를 얻었다.\n  학원총연합회는 회원들에게 해당 청원 동의를 요청하고 있다.\n  청원인은 \"우리가 자의로 문을 닫고 노는 것이 아니니 최소한 생계에 대한 보상은 이루어져야 한다\"면서 \"휴원하면 당장 일주일만 손해 보는 게 아니고 학생들이 학원을 한 달 쉬겠다고 통보가 오고, 한 달 쉰 학생이 학원으로 복귀하는 것은 50%가 안 된다\"고 호소했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "신종 코로나바이러스 감염증의 재확산으로 중소형 학원에서의 대면 수업이 금지되면서 한국학원총연합회가 대책을 촉구하는 기자회견을 열었다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 재확산으로 대면 수업이 금지된 중소형 학원들이 집단행동에 나섰다. 이들은 정부에 보상을 요구하며 소규모 학원에 대한 집합 금지를 풀어달라고 요구하고 있다. 10일 오후 2시 세종시 정부세종청사 교육부 앞에서 한국학원총연합회가 학원 집합금지에 대한 대책을 촉구하는 기자회견을 열었다.",
		"summary_3_cnt": 181
	}
}