{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22757",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전시감독이 '랜선'으로 전작품 설명 나섰다... 비엔날레는 지금 '실험중' ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22757-00002",
		"passage": "  창원조각비엔날레, VR 투어 영상 도입  17일 개막하는 2020 창원조각비엔날레는 큰 이변이 없는 한 행사는 역시 예정대로 열되 온라인 프로그램을 극대화한다는 방침을 정했다.\n  창원조각비엔날레는 46일간 성산아트홀, 용지공원(포정사)에서 예정대로 열리며 30여 개국 90여 명의 아티스트의 작품을 선보인다.\n   김성호 2020 창원조각비엔날레 총감독은 \"코로나19의 종식을 쉽게 예단할 수 없는 상황에서 예정된 행사를 잠정 연기하는 것 자체가 중장기적인 관점에서 봤을 때 근본적인 대책이라고 할 수는 없다고 생각했다\"며 \"오히려 오프라인상의 여러 장애물을 극복하는 방식으로 온라인 프로그램을 극대화해 열기로 했다\"고 말했다.\n  이에 따라 창원조각비엔날레는 올해 개막식과 국제학술컨퍼런스는 온라인으로 열고, VR 영상을 도입해 전시장을 생생하게 관람객에서 전할 예정이다.\n   김 총감독은 “온·오프라인을 병행하며 다양한 프로그램으로 대중에게 더 가까이 다가갈 수 있게 준비할 것\"이라며 \"팬데믹 시대에 의미 있는 비엔날레의 모델을 실험, 개발하는 방향으로 행사를 치를 수 있게 만반의 준비를 하겠다\"고 말했다.\n   여수미술제, 개막식 없지만 행사는 연다 4일 개막하는 2020여수국제미술제는 오프라인 공식 개막식은 열지 않지만, 한 달간의 전시는 큰 틀의 변화 없이 예정대로 개최한다.\n  주제전에선 국내외 초대 작가 46팀의 작품을 선보이고, 참여전에선 여수지역 작가 41명의 작품을 소개한다.\n    여수국제미술제 측은 \"여수시는 현재 사회적 거리두기 2단계이지만 전시장 조건이 박람회장인지라 높이가 8m에 달할 만큼 개방성이 높고 넓어 행사는 예정대로 열기로 했다\"며 \"방역에 최선을 다하고 관람 인원을 제한하는 동시에 온라인 콘텐트를 강화할 예정\"이라고 밝혔다.\n   올해 여수국제미술제는 '해제, 금기어'를 주제로 10월 5일까지 9개국 46팀의 작가 유화, 한국화, 조각, 설치, 사진, 판화, 퍼포먼스, 영상 등을 선보인다.\n   조은정 예술감독은 \"여러 나라의 많은 전시가 취소되는 상황에서 여수국제미술제는 문을 열게 됨에 따라서 어 무거운 의무감을 느끼고 미술의 역할을 더욱 고민할 수밖에 없었다\"며 \"모두가 어려운 시점에 고군분투하며 준비한 귀한 행사인 만큼 이런 시기에 미술이 무엇을 할 수 있을까를 보여주는 자리가 되길 바란다\"고 말했다.\n   대전비엔날레, 온라인 개막식 유튜브로 8일 개막하는 2020대전비엔날레는 대전시립미술관에서 ‘AI : 햇살은 유리창을 잃고’를 주제로 열린다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "창원조각비엔날레 총감독은 개막식을 온라인으로 열고 VR 영상을 도입해 관람객에게 생생한 전시장을 전달함으로써 코로나19로 인한 장애물을 적극적으로 극복할 것이라고 밝혔다.",
		"summary2": null,
		"summary3": "김성호 2020 창원조각비엔날레 총감독은 \"코로나19의 종식을 쉽게 예단할 수 없는 상황에서 예정된 행사를 잠정 연기하는 것 자체가 중장기적인 관점에서 봤을 때 근본적인 대책이라고 할 수는 없다고 생각했다\"며 \"오히려 오프라인상의 여러 장애물을 극복하는 방식으로 온라인 프로그램을 극대화해 열기로 했다\"고 말했다. 이에 따라 창원조각비엔날레는 올해 개막식과 국제학술컨퍼런스는 온라인으로 열고, VR 영상을 도입해 전시장을 생생하게 관람객에서 전할 예정이다.",
		"summary_3_cnt": 256
	}
}