{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00193",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "줄서는 운동화 대신 무한 부활 운동화 어때요…착한 스니커즈의 반란",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00193-00002",
		"passage": " 아디다스의 일명 ‘무한 부활 운동화’가 그렇다.\n  지난해 4월 발표한 ‘퓨처 크래프트.\n  루프’ 라인의 퍼포먼스 러닝 슈즈로 100% 재활용이 가능한 스니커즈 제품이다.\n  소비자가 운동화를 사용하다가 더러워지면 반납 후 공장에서 분쇄해 다시 새 신발로 생산되는 제품으로 완전하게 폐쇄된 재활용 시스템이라고 해서 ‘루프(LOOP)’라는 이름이 붙었다.\n  일반적으로 운동화는 복잡한 재료와 접착제의 조합으로 만들어진다.\n  이 때문에 재활용이 어렵다.\n  기껏해야 운동화를 재활용해 가방 등을 만드는 이유다.\n  아디다스의 루프 제품은 한 가지 재료를 사용하고 접착제를 빼 처음부터 재활용을 염두에 두고 만들어진 운동화다.\n  제품이 수명을 다해 아디다스에 반납되면 세척 뒤 작은 알갱이로 분해돼 다시 새 제품으로 만들어진다.\n  이 과정에서 생산되는 폐기물은 없다.\n  현재 약 200켤레 신발이 베타 테스트 중으로 2021년 봄에 공식 출시된다.\n     버려진 페트병으로 생산된 100% 재활용 폴리에스터로 운동화를 만든 브랜드도 있다.\n  바로 컨버스다.\n  ‘컨버스 리뉴 캔버스’라는 이름의 컬렉션으로 플라스틱병을 활용한 캔버스 소재로 만들어진 제품이다.\n  이를 위해 컨버스는 리사이클링 기업인 ‘퍼스트 마일’과 협업해 일부 개발도상국에서 수거한 플라스틱병을 녹여 실을 만들고, 이 실을 사용해 친환경적인 캔버스를 생산한다.\n  지난 10월에는 버려진 청바지를 사용해 만든 ‘컨버스 리뉴 데님 트라이 패널’ 컬렉션을 출시했다.\n  영국에 본사를 둔 빈티지 소매업체인 ‘비욘드 레트로’와 협력해 대량의 데님 원단을 공급받은 후 이를 가공해 운동화를 만들었다.\n    리복은 식물성 러닝화를 개발 중이다.\n  피마자 콩으로 만든 미드솔에 유칼립투스 나무로 만들어진 몸통 부분, 해조류로 만든 라이너와 천연 고무창 등을 장착한 제품을 출시한다.\n  피마자 콩은 극소량의 물만 있어도 재배할 수 있고 기존 화석 기반 자원과 비교해 탄소 배출을 30%까지 줄일 수 있는 친환경 재료다.\n  식물성 재료를 활용한 소재를 개발해 앞으로 석유 기반의 플라스틱 사용을 줄여나가겠다는 계획이다.\n  나이키는 지난해 7월 러닝화 생산 과정에서 발생하는 재활용 조각들을 미드솔에 적용해 ‘줌X 비스타 그라인드’ 제품을 출시했다.\n    패션 업계가 너나 할 것 없이 지속 가능성에 눈을 뜨고 있다.\n  이번엔 운동화다.\n  물론 가장 지속 가능한 선택은, 아무리 친환경적인 운동화라고 해도 새로 사는 것보다 이미 가지고 있는 운동화를 고쳐가며 오랫동안 신는 것이겠지만 말이다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "리복은 친환경 재료인 피마자 콩으로 만든 미드솔에 천연 고무창 등을 장착한 식물성 러닝화를 개발 중으로 석유 기반의 플라스틱 사용을 줄여나가겠다는 계획이다.",
		"summary2": null,
		"summary3": "리복은 식물성 러닝화를 개발 중이다. 피마자 콩으로 만든 미드솔에 유칼립투스 나무로 만들어진 몸통 부분, 해조류로 만든 라이너와 천연 고무창 등을 장착한 제품을 출시한다. 피마자 콩은 극소량의 물만 있어도 재배할 수 있고 기존 화석 기반 자원과 비교해 탄소 배출을 30%까지 줄일 수 있는 친환경 재료다. 식물성 재료를 활용한 소재를 개발해 앞으로 석유 기반의 플라스틱 사용을 줄여나가겠다는 계획이다.",
		"summary_3_cnt": 227
	}
}