{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00430",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정해인 걷고, 지성 달리고…달라진 여행 예능 왜 안통할까",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00430-00001",
		"passage": "화요일 밤에는 정해인이 카메라를 들고 미국 뉴욕의 구석구석을 걸어 다니고(KBS2 ‘정해인의 걸어보고서’), 목요일 밤에는 지성이 나와 이탈리아 피렌체에서 달리기를 한다(tvN ‘런’).\n  최근 달라진 여행 예능 풍경이다.\n  tvN ‘더 짠내투어’나 KBS2 ‘배틀 트립’ 등 기존 여행 프로그램들이 어떻게 하면 가성비 높은 여행을 즐길 수 있는지 팁을 공유하거나 방청객들의 투표로 승자를 가리는 대결 구도에 집중했다면, 배우들을 앞세워 버킷리스트 완성이라는 새로운 임무를 부여한 것이다.\n  이를 완수하기 위해 이들은 부지런히 걷고 달린다.\n   영화와 드라마 촬영 스케줄로 일정이 빡빡한 배우들의 예능 나들이가 잦아진 이유는 간단하다.\n  여행 예능 특성상 제작 기간이 짧고, 일주일 남짓한 기간 동안 촬영하고 나면 1~2달 정도 방영할 수 있는 ‘저비용 고효율’이 가능한 구조이기 때문이다.\n  지난해 비용 절감을 위해 한시적 드라마 제작 중단을 선언한 지상파 3사가 일제히 배우 카드를 만지작거린 것도 같은 맥락이다.\n  SBS 역시 수목드라마 시간대에 ‘이동욱은 토크가 하고 싶어서’ 등을 편성하면서 반전을 꾀했다.\n  통상 한번 시작하면 지속적으로 운영되는 토크쇼와 달리 12부작으로 종영 시점이 정해져 있다.\n      출연진 입장에서도 부담감이 덜한 편이다.\n  앞장서서 프로그램을 이끌어 가야 한다는 부담감이나 억지로 웃겨야 한다는 압박감에서 벗어나 친한 동료들과 함께 여행하면서 자연스러운 모습을 보여줄 수 있다.\n  ‘걸어서 세계 속으로’ 예능판을 표방하며 PD로 나선 정해인이 평소 친분이 두터운 배우 임현수나 모델 은종건 등을 동행으로 선택한 것도 그 때문이다.\n  지성은 강기영ㆍ황희ㆍ이태선 등 작품을 함께 하며 인연을 쌓아온 배우들과 러닝 크루를 결성했고, 지난해 방영된 tvN ‘시베리아 선발대’ 역시 이선균을 주축으로 김남길ㆍ이상엽ㆍ고규필ㆍ김민식 등이 모여 기차로 러시아 횡단에 도전한 케이스다.\n  나영석 PD가 tvN ‘꽃보다 할배’를 시작으로 ‘삼시세끼’ ‘윤식당’ ‘스페인하숙’ 등 배우 중심의 예능을 론칭해 잇따라 성공을 거두면서 심리적 장벽이 낮아진 것도 한몫했다.\n  프로그램 콘셉트만 분명하면 예능 출연이 작품 활동에 방해가 되지 않음을 보여준 것이다.\n  심지어 이서진ㆍ차승원ㆍ유해진 등은 여러 편에 연이어 등장하고 있지만 하나의 시리즈처럼 받아들여지고 있는 상황이다.\n  지난해 류준열과 이제훈이 쿠바로 떠났던 JTBC ‘트래블러’도 다음 달 강하늘·안재홍·옹성우가 아르헨티나 여행기를 담은 시즌 2를 준비 중이다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "배우들의 예능 나들이가 잦아진 이유는 저비용 고효율이 가능하기 때문으로 한시적 드라마 제작 중단을 선언한 지상파 3사가 배우 카드를 만지작거린 것 또한 같은 맥락이다.",
		"summary2": null,
		"summary3": "여행 예능 특성상 제작 기간이 짧고, 일주일 남짓한 기간 동안 촬영하고 나면 1~2달 정도 방영할 수 있는 ‘저비용 고효율’이 가능한 구조이기 때문이다. 영화와 드라마 촬영 스케줄로 일정이 빡빡한 배우들의 예능 나들이가 잦아진 이유는 간단하다. 지난해 비용 절감을 위해 한시적 드라마 제작 중단을 선언한 지상파 3사가 일제히 배우 카드를 만지작거린 것도 같은 맥락이다.",
		"summary_3_cnt": 208
	}
}