{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19157",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "군복입은 사진 들통…미·중 영사관 전쟁 촉발시킨 중국인 넷",
		"author": "박성훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19157-00002",
		"passage": " 지원서에서는 2000년 9월1일~2011년 6월30일까지 PLA에서 복무한 적이 있다고도 적었다.\n   그러나 FBI는 기소장에서 이 진술이 거짓이라고 주장했다.\n  미국 입국 당시 여전히 PLA 소속이었으며 그를 보냈다고 기재된 병원이 PLA의 위장병원이라는 것이다.\n  구체적으로 그가 작성한 논문이 베이징 공군종합병원과 시안의 중국 공군 의대와 연계돼 있고 공군종합병원 신경과 참여 의사로도 등록돼 있다는 근거를 댔다.\n   압수된 노트북에선 ‘2018 방문 학교 중요 정보’란 파일이 삭제돼 있었다.\n  FBI가 이를 복구했는데 그 중 하나는 뉴욕 주재 중국 영사관에 보낸 문건이었다.\n  그는 몇 년 더 머무르기 위해 PLA의 승인이 필요하다고 적었다.\n  또다른 문건에선 “중국군 승인 문서는 기밀로 분류되었기 때문에 메일로는 보낼 수 없다”는 내용이 들어 있었다.\n  왕신 역시 2018년 12월 J1 비자를 받아 샌프란시스코에 있는 캘리포니아 대학에 있었다.\n  그는 비자 신청 당시 2002년 9월~2016년 9월까지 PLA 의대 심혈관 부교수로 재직했다고 했다.\n  그러나 지난 7일 LA 국제공항에서 출국하다 체포된 뒤 이뤄진 조사에서 자신은 PLA 군사연구소에 등록된 기술 인력이란 사실을 털어놨다.\n   기소장에 따르면 그는 중국 군사연구소의 지시를 받고 있었으며 이메일을 통해 캘리포니아 대학에서 입수한 연구 정보를 보낸 것으로 나타났다.\n  왕은 LA 공항 도착 당일 아침 자신의 휴대폰의 위챗(중국식 카카오톡) 메시지도 전부 지웠다.\n  미 검찰은 왕씨의 유죄가 확정되면 법정 최고 형량인 징역 10년과 벌금 25만 달러를 받게 된다고 밝혔다.\n   인디애나대에서 인공지능 연구원으로 있던 자오 카이카이 역시 중국군 복무 경험이 없다며 비자를 받았으나 PLA 최고 교육기관인 국방기술대에서 근무했고 중국 중앙군사위원회 직속 요원인 것으로 밝혀져 체포됐다고 미 검찰은 밝혔다.\n  FBI는 자오가 중국 공군 제복을 입고 있는 사진을 확인했다.\n   존 브라운 FBI 국가안보국 사무차장은 “오늘 발표는 중국 정부가 얼마나 긴 시간 동안 침투해 왔는지를 보여준다”며 “FBI가 미 전역 25개 도시에서 PLA 조직원들이 실체를 감추기 위해 공동 대응한 사실을 적발했다”고 말했다.\n   중국은 미국이 사실관계에 부합하지 않는 일방적 주장을 펴고 있다고 반박하고 있다.\n  화춘잉 중국 외교부 대변인은 “심혈관 질환 분야의 의사가 어떻게 미국의 국익이나 안전을 해친다는 것인가”라며 “미국이 이른바 군부 배경을 이유로 중국 연구원을 억류하는 것은 합법적인 권리를 침해하는 노골적인 정치 박해”라고 주장했다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "인디애나대의 연구원 자오 씨가 중국 중앙군사위원회 직속 요원인 것으로 밝혀져 미 검찰이 체포한 것에 대해 중국은 노골적인 정치 박해이고 미국의 일방적 주장이라고 반박했다.",
		"summary2": null,
		"summary3": "인디애나대에서 인공지능 연구원으로 있던 자오 카이카이 역시 중국군 복무 경험이 없다며 비자를 받았으나 PLA 최고 교육기관인 국방기술대에서 근무했고 중국 중앙군사위원회 직속 요원인 것으로 밝혀져 체포됐다고 미 검찰은 밝혔다. 중국은 미국이 사실관계에 부합하지 않는 일방적 주장을 펴고 있다고 반박하고 있다. 화춘잉 중국 외교부 대변인은 “심혈관 질환 분야의 의사가 어떻게 미국의 국익이나 안전을 해친다는 것인가”라며 “미국이 이른바 군부 배경을 이유로 중국 연구원을 억류하는 것은 합법적인 권리를 침해하는 노골적인 정치 박해”라고 주장했다.",
		"summary_3_cnt": 304
	}
}