{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01217",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "주 2~3회 근무에 월 최대 100만원…쏠쏠한 정부 지원 사업",
		"author": "박영재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01217-00001",
		"passage": "[더,오래] 박영재의 은퇴와 Jobs(62)반석호(56)씨는 대학에서 법학을 전공하고 중견기업 총무팀에서 관리업무를 담당했다.\n  근무하던 회사가 다른 회사로 합병되면서 47세 나이에 차장으로 퇴직하게 됐다.\n  전 직장에서 관리업무를 했으므로 관련된 일자리를 찾는데, 나이도 있고, 직급도 높아서 원하는 일거리를 찾을 수 없었다.\n  빨리 현실을 직시하고 구체적이고 현실적인 대안을 찾았어야 했지만, 불행하게도 그렇게 하지 못하고 시간만 흘렀다.\n  이 과정에서 그간 마련했던 오피스텔 2채가 없어지고 어느 순간에 자동차를 처분하게 됐으며, 최종적으로는 살던 아파트마저 팔고 지금은 빌라에서 전세로 살고 있다.\n  다행이라면 일찍 결혼해 자녀들이 모두 학교를 졸업하고 취업해 돈을 번다는 점이다.\n  반 씨 아내는 “아이들에게 들어가는 돈이 없으니 당신이 매월 100만 원만 가져다주면 된다”고 했다.\n  물류센터에서도 잠시 일을 했지만, 그간 몸 쓰는 일은 해보지 않은 데다가 성인병이 있어 몸이 견디지를 못했다.\n  옆에서 건강 상태를 보던 아내가 “물류센터는 당신한테는 맞는 일이 아니니 그만둬라”며 오히려 일하는 것을 만류한다.\n   반 씨는 나름대로 재취업하려고 최선을 다하고는 있지만 특별한 기술이 없는 상황에서 쉽지가 않다.\n  전직 전문가로 활동하는 친구와 상의하니 먼저 국민연금에 관해 물어본다.\n  국민연금공단에다 확인해보니 47세까지 납부한 금액을 바탕으로 63세가 되는 7년 후에 월 100만원을 받을 수 있다고 한다.\n   전직 전문가인 친구는 “국민연금을 수령할 수 있는 7년간 버티는 것이 문제인데 가장 좋은 방법은 재취업해 정기적인 수입을 확보하게 되면 생활도 안정되고 자연스럽게 국민연금도 계속 납부하게 된다.\n  현실적인 문제도 해결되고 또 7년 후 수령할 수 있는 연금액도 늘릴 수 있다.\n  하지만 현재 아무런 자격증도 없고, 특별한 기술도 없으니 정규직으로 원하는 일을 할 가능성은 희박하다.\n  부인이 월 100만 원의 수입을 원하니 어쩔 수 없다.\n  정규직 취업에 대한 것은 포기하고 이제부터 월 50만 원짜리 아르바이트 자리를 3개 알아보자.\n  한 달에 150만 원을 번다고 생각하고 100만 원은 부인에게 생활비로 주고, 나머지 50만 원은 자네 용돈으로 사용하는 수밖에 없다”고 말한다.\n   반 씨는 속으로 ‘아니 전직 전문가라는 친구가 이런 이야기만 해’라는 생각이 들면서 섭섭하기도 했지만, 곰곰이 생각해 보니 틀린 말도 아니었다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "중견기업 총무팀에 있었던 반 씨는 회사가 합병되면서 47세에 퇴직하게 되어 일자리를 찾는데 원하는 일거리를 찾을 수 없었고 이 과정에서 살던 아파트마저 팔고 전세로 살고 있다.",
		"summary2": null,
		"summary3": "반석호(56)씨는 대학에서 법학을 전공하고 중견기업 총무팀에서 관리업무를 담당했다. 근무하던 회사가 다른 회사로 합병되면서 47세 나이에 차장으로 퇴직하게 됐다. 전 직장에서 관리업무를 했으므로 관련된 일자리를 찾는데, 나이도 있고, 직급도 높아서 원하는 일거리를 찾을 수 없었다. 이 과정에서 그간 마련했던 오피스텔 2채가 없어지고 어느 순간에 자동차를 처분하게 됐으며, 최종적으로는 살던 아파트마저 팔고 지금은 빌라에서 전세로 살고 있다.",
		"summary_3_cnt": 250
	}
}