{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01569",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 중앙일보 COTY] 정통 아메리칸 픽업, 콜로라도",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01569-00001",
		"passage": "미국 최대 완성차 업체 제너럴모터스(GM) 산하 브랜드 쉐보레는 1918년 ‘원톤’부터 100년이 넘는 시간 동안 픽업트럭을 만들어왔다.\n  쉐보레의 중형 픽업 콜로라도는 미국 시장에서 매년 10만대 이상 팔릴 만큼 인기가 많은 자동차다.\n   그동안 국내 픽업트럭 시장은 쌍용차가 이끌어 왔다.\n  무쏘 스포츠를 시작으로 현재 렉스턴 스포츠에 이르기까지 홀로 독주했다.\n  이 시장에 새로 진입한 콜로라도는 견고한 차체와 고급스러운 승차감, 다목적성을 내세우며 2019년 8월 26일 공식 출시됐다.\n  디젤 엔진 중심인 렉스턴 스포츠와 달리 대배기량 가솔린 엔진을 장착해 정통 픽업시장을 노리겠다는 전략을 세웠다.\n  콜로라도는 국내 경쟁상대는 쌍용 렉스턴 스포츠 칸이다.\n  해외에서는 포드 레인저, 토요타 타코마, 닛산 프론티어, GMC 캐년, 혼다 릿지라인, 지프 글래디에이터, 메르세데스-벤츠 X-클래스 등과 경쟁한다.\n  디자인은 미국적이다.\n  크고 강인한 이미지가 우선이다.\n  차체 길이도 5415㎜나 되는데, 휠베이스(축간거리) 길이만 3258㎜다.\n  풀 사이즈 대형세단과 비슷한 수치다.\n  각진 모습과 양옆으로 튀어나온 휠 하우스도 강한 오프로더의 이미지를 돋보이게 한다.\n    외관 스타일을 업그레이드할 수 있는 사이드 스텝, 스포츠바, 사이드 레일, 스테인리스 머플러 팁 등 스타일 패키지도 준비했다.\n  실내는 투박하다.\n  시동도 키로 돌리는 방식이다.\n  찍힘이나 긁힘에 대비해 실내 곳곳을 플라스틱 소재로 감쌌다.\n  상용차에서 볼 수 있는 요소들이다.\n  국내 사양은 블랙 천연가죽 시트를 기본 장착해 소비자들의 기대 수준에 맞추고자 했다.\n    콜로라도에는 V6 3.\n 6L 가솔린 자연흡기 엔진과 8단 자동변속기가 탑재된다.\n  312마력과 38㎏f·m의 토크를 내는데 고급스럽고 강력한 성능을 발휘한다.\n  콜로라도는 짐을 싣는 것 이외에 오프로드를 주행하거나 견인을 할 때도 빛을 발한다.\n  후륜구동 모델에는 기계식 디퍼렌셜 잠금장치, 좌우 바퀴의 구동력 차이에 따라 차동 기능을 제한하는 LSD 등이 기본 장착된다.\n  4륜 모델은 노면 상황에 맞춰 구동방식을 자유롭게 변화시킬 수 있다.\n  3.\n 2t에 이르는 초대형 카라반도 견인한다.\n  무거운 짐을 실은 상태에서 최적화된 변속 패턴으로 안정적이고 부드러운 주행을 돕는 토우/홀 모드(Tow/Haul Mode)가 기본 적용된다.\n  고속 주행 시 고르지 못한 도로, 노면의 변화, 와류 등으로 발생할 수 있는 트레일러의 스웨이 현상을 감지할 수 있는 기능도 달린다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "미국 GM 산하 브랜드인 쉐보레의 중형 픽업 콜로라도는 미국 시장에서 인기가 많지만 국내에서는 픽업트럭 시장의 강자인 쌍용 렉스턴 스포츠 칸과 경쟁해야 한다. ",
		"summary2": null,
		"summary3": "미국 최대 완성차 업체 제너럴모터스(GM) 산하 브랜드 쉐보레는 1918년 ‘원톤’부터 100년이 넘는 시간 동안 픽업트럭을 만들어왔다. 그동안 국내 픽업트럭 시장은 쌍용차가 이끌어 왔다. 쉐보레의 중형 픽업 콜로라도는 미국 시장에서 매년 10만대 이상 팔릴 만큼 인기가 많은 자동차다. 콜로라도는 국내 경쟁상대는 쌍용 렉스턴 스포츠 칸이다.",
		"summary_3_cnt": 194
	}
}