{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22295",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "멸종된거 아니었어? 코끼리땃쥐 귀여움 뽐내며 52년만에 등장",
		"author": "천권필",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22295-00001",
		"passage": "길고 가느다란 코로 분주하게 냄새를 맡고 다니는 이 녀석.\n   덩치는 생쥐만큼 작지만 실제로는 코끼리의 먼 친척이라고 하는데요.\n  50년 만에 세상에 모습을 드러낸 이 동물의 정체는 무엇일까요? #자세한 스토리는 영상을 통해 확인할 수 있습니다.\n  52년 만에 아프리카서 재발견 새까맣고 동그란 눈에 뾰족한 코가 매력 포인트인 이 동물.\n  '세계에서 가장 작은 코끼리'로 알려진 소말리 코끼리땃쥐입니다.\n  만화에서나 등장할 법한 앙증맞은 외모의 이 동물은 실제로 1968년 과학자들에게 발견된 이후 자취를 감췄는데요.\n  최근 아프리카의 뿔로 불리는 아프리카 대륙 북동쪽의 지부티에서 무려 52년 만에 재발견됐습니다.\n   이름도 낯선 소말리 코끼리땃쥐, 정확히 말하면 코끼리도, 그렇다고 땃쥐도 아닙니다.\n  소말리 생기(Somali Sengi)로도 불리는 이 종은 코끼리나 매너티와 친척 관계인 포유류 종인데요.\n  정확히는 코끼리와 공통의 조상으로부터 진화했다고 합니다.\n  그래서 긴 코를 사용해 곤충을 잡아먹기도 하고, 코를 잘 쓴다는 공통점이 있죠.\n  사라지기 전에 꼭 찾아야 하는 25종 중 하나 그런데 이 동물을 발견한 게 뭐 그렇게 대단한 일이냐고요?  소말리 코끼리땃쥐는 전 세계에 총 39개의 표본만이 박물관에 보존되고 있을 만큼 매우 희귀한 동물입니다.\n  세계야생생물보존협회도 소말리 코끼리땃쥐를 꼭 찾아야 하는 사라진 25종의 리스트에 올리기도 했고요.\n   연구팀은 사라진 이 동물을 찾기 위해 피넛 버터와 오트밀을 넣은 트랩을 천 개 넘게 설치했다고 하는데요.\n  혹시라도 이 동물에게 위협이 될 수 있기 때문에 재발견된 정확한 장소를 밝히지 않는다고 합니다.\n  세계에서 가장 큰 벌 발견되기도 이렇게 사라진 줄 알았던 종이 드물게 다시 나타나 세상을 깜짝 놀라게 하는데요.\n  지난해에는 세계에서 가장 큰 벌로 알려진 월러스 대왕 벌이 인도네시아에서 다시 모습을 드러냈습니다.\n  이 곤충은 1858년 영국 동식물연구가 겸 탐험가 알프레드 러셀 월러스 이름을 땄는데요.\n  몸 길이가 4㎝에 이를 정도로 커서 ‘날아다니는 불독’이라는 별명까지 붙었습니다.\n  하지만, 1981년 이후 이 벌을 봤다고 하는 사람은 나타나지 않았죠.\n   그러던 중 한 연구팀이 벌을 찾기 위해 과거 월러스가 탐방했던 길을 다시 추적했는데요.\n  며칠간의 수색 끝에 살아있는 암컷 대왕 벌을 찾았습니다.\n  가장 먼저 월러스 대왕 벌을 발견한 사진가 클레이 볼트는 “바로 눈앞에서 진짜 증거를 찾아 숨이 막힐 정도였다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "52년 만에 재발견된 소말리 코끼리땃쥐는 세계에 총 39개의 표본만이 박물관에 보존되고 있을 만큼 희귀하며 사라진 25종의 리스트에 올라가기도 했다.",
		"summary2": null,
		"summary3": "'세계에서 가장 작은 코끼리'로 알려진 소말리 코끼리땃쥐입니다. 최근 아프리카의 뿔로 불리는 아프리카 대륙 북동쪽의 지부티에서 무려 52년 만에 재발견됐습니다. 세계야생생물보존협회도 소말리 코끼리땃쥐를 꼭 찾아야 하는 사라진 25종의 리스트에 올리기도 했고요. 소말리 코끼리땃쥐는 전 세계에 총 39개의 표본만이 박물관에 보존되고 있을 만큼 매우 희귀한 동물입니다.",
		"summary_3_cnt": 207
	}
}