{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16510",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2020 고객중심 퍼스트브랜드대상 … 법무법인·안과 등 분야별 34개 우수 브랜드①",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16510-00001",
		"passage": "고객만을 위해, 고객을 중심으로 한 다양한 서비스를 제공하는 분야별 34개 우수 브랜드를 선정 및 시상하는 '2020 고객중심 퍼스트브랜드대상'이 진행됐다.\n  헬스인뉴스와 코웍타임즈가 주최하고 중앙일보가 후원했다.\n  법무법인 태림이 2020 고객중심 퍼스트브랜드대상에서 법률서비스 부문 대상을 수상했다.\n  대형 로펌 출신 청년 변호사들로 구성된 법무법인 태림은 이혼·상속, 기업법무·노동, 형사, 지식재산권·IT, 스타트업·가상화폐, 산업안전 등 다양한 분야에 걸쳐 법적 조언을 제공한다.\n  검사·경찰 출신 변호사를 비롯해 대한변호사협회 전문변호사 자격을 갖춘 변호사, 자문 업무 경험을 고루 갖춘 변호사들로 구성돼 수준 높은 법률서비스를 제공한다는 점이 법무법인 태림의 강점이다.\n    시크릿성형외과가 성형외과 부문 대상을 수상했다.\n  시크릿성형외과는 ‘조화’와 ‘자연스러움’을 우선시하는 수술을 통해 진정한 아름다움을 고객에게 제공한다.\n  또 30년간 쌓은 노하우와 임상데이터를 토대로 눈·코·리프팅·지방·가슴등 부위별 수술을 진행하고 있으며, 균형과 조화를 고려한 솔루션을 통해 자연스러운 결과를 얻는다.\n  또한 멸균 소독 시스템, 지속형 수면마취약제 투입기, 지속적인 환자 모니터링, 내장형 산소 공급장치, 체온 유지장치 Bair Hegger 등 우수한 장비 및 시스템을 통해 수술 중 발생할 수 있는 문제를 예방한다.\n  수술 후 1:1 전담 관리 및 원장의 회진으로 불편사항 없이 빠르게 회복할 수 있도록 돕는다.\n  강남세란의원이 체형교정 부문 대상을 수상했다.\n  강남세란의원은 체계적 진단 시스템 및 1:1 맞춤 체형교정 프로그램을 통해 무너진 체형을 되돌리고 본연의 아름다움을 되찾아줌으로써 큰 호응을 얻고 있다.\n  강남세란의원에선 방사선 촬영검사, 신체 계측검사, 신체유형 검사, 족압 검사, 운동능력 검사, 적외선 체열 진단 검사, 퀄러시스(Qualisys), 통증반응 검사, 전신밸런스 검사 등 과학적 방법을 적용해 몸의 구조 및 기능에 대해 정확한 진단을 한다.\n  특히 퀄러시스(Qualisys)는 40년의 노하우가 담긴 3D 동작분석 시스템으로, 광학식 카메라 장비를 통해 인체의 움직임을 물리학에 적용함으로써 운동학 및 운동역학 변인을 분석할 수 있다.\n  이 혁신 장비를 통해 알아낸 자료를 토대로 개인 맞춤형 재활 훈련 프로그램을 제공한다.\n  로뎀성모안과의원이 안과 부문 대상을 수상했다.\n  ‘경험의 차이가 결과의 차이를 만든다’는 원칙을 토대로 정직하고 안전한 진료를 진행하는 로뎀성모안과의원은 안과 건강검진, 백내장 및 망막 수술 등을 통해 고객의 눈 건강을 책임지고 있다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "2020 고객중심 퍼스트브랜드대상에서 법률서비스 부문 대상을 수상한 법무법인 태림은 대형 로펌 출신 청년 변호사들로 구성되어 있다. ",
		"summary2": null,
		"summary3": "고객만을 위해, 고객을 중심으로 한 다양한 서비스를 제공하는 분야별 34개 우수 브랜드를 선정 및 시상하는 '2020 고객중심 퍼스트브랜드대상'이 진행됐다. 법무법인 태림이 2020 고객중심 퍼스트브랜드대상에서 법률서비스 부문 대상을 수상했다. 대형 로펌 출신 청년 변호사들로 구성된 법무법인 태림은 이혼·상속, 기업법무·노동, 형사, 지식재산권·IT, 스타트업·가상화폐, 산업안전 등 다양한 분야에 걸쳐 법적 조언을 제공한다. ‘경험의 차이가 결과의 차이를 만든다’는 원칙을 토대로 정직하고 안전한 진료를 진행하는 로뎀성모안과의원은 안과 건강검진, 백내장 및 망막 수술 등을 통해 고객의 눈 건강을 책임지고 있다.",
		"summary_3_cnt": 347
	}
}