{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08136",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이주호의 퍼스펙티브] 코로나 위기를 21세기 에듀테크 도입 계기로 삼아야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08136-00002",
		"passage": " 이처럼 21세기 에듀테크는 온라인 학습과 오프라인 학습을 상황과 학생 능력에 따라 적절히 혼합하는 블렌디드 러닝(blended learning)에 기반을 두기 때문에 코로나19로 인한 온라인 학습의 증가가 21세기 에듀테크 도입에 큰 계기가 될 수 있다.\n  대학 입장에서는 이번 기회에 21세기 에듀테크를 도입해 블렌디드 러닝으로 수업 방식을 바꾼다면 코로나19 이후 빈번해질 수 있는 세계적 유행병(팬데믹)에 대해서도 효과적으로 대응할 수 있는 적응력을 갖추게 된다.\n  다양한 학생에게 더 좋은 교육 기회를 제공하는 것은 물론이다.\n   코로나 경험을 교육 도약 계기 삼아야 예컨대 가파르게 증가하는 평생학습 수요를 맞출 수 있고, 지리적으로 멀리 떨어진 많은 외국 학생에게 최적의 학습 경로를 디자인해 줄 수 있다.\n  교육부도 코로나19에 대응해 일반 대학의 온라인수업이 전체 수업의 20%를 초과할 수 없다는 규제를 한시적으로 풀었다.\n  이 위기가 끝난 뒤 교육부가 규제의 담을 다시 쌓는다면 그것만큼 어리석은 일도 없을 것이다.\n  대구 지역에서 에듀테크 활용 교육을 연구하는 교사들이 주축이 된 학교가자닷컴은 개학 연기로 인한 학습 결손을 보완하기 위해 온라인 학습사이트를 개설해 호응을 받고 있다.\n  교육부가 3월 27일 늦게나마 ‘원격수업 운영 기준안’을 마련한 것은 다행이다.\n  그러나 교육부가 크게 간과한 것은 모든 학생에게 질 높은 원격수업이 가능하게 하려면 수많은 장애 요인을 극복하여야 하는데, 교육부 힘만으로는 역부족이라는 사실이다.\n  교육부가 지난 2월 23일 가정에서 온라인 학습이 가능하도록 안내한 콘텐츠에는 민간 에듀테크 기업의 콘텐츠는 하나도 포함되지 않았다.\n  이미 교사들에게 호응을 받는 민간 콘텐츠와 학습 플랫폼을 마다하고 국산 공공제품만 고집하는 것은 글로벌 규범에도 뒤처지고 우리 사회 추세에도 동떨어진 것이다.\n  이제라도 영국처럼 교사에게 바우처를 지급하여 교사가 민간이든, 공공이든 관계없이 에듀테크 소프트웨어를 구입하여 학생에게 배포하고 수업에 활용하게 해야 한다.\n  교육부가 적극적으로 에듀테크 산업계와 협력하지 않을 경우, 정부가 만들거나 보급하는 소프트웨어와 플랫폼의 질적 문제에 대해 쏟아질 수 있는 학부모와 학생의 불만을 정부가 고스란히 책임져야 한다.\n  궁극적으로 질 낮은 원격교육으로 인한 피해는 학부모와 학생에게 돌아가게 될 것이다.\n  코로나19에 대응해 ‘등교하지 않는 개학’을 허용하는 것에서 한 걸음 더 나아가 21세기 에듀테크를 활용해 모든 아이에게 더 좋은 학습 경험을 제공하는 기회로 만들어야 한다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "에듀테크는 온라인 학습과 오프라인 학습을 적절히 혼합하는 블렌디드 러닝을 기반으로 두기 때문에 대학 입장에서 에듀테크를 도입한다면 팬데믹을 대응할 수 있는 적응력을 갖추게 된다.",
		"summary2": null,
		"summary3": "이처럼 21세기 에듀테크는 온라인 학습과 오프라인 학습을 상황과 학생 능력에 따라 적절히 혼합하는 블렌디드 러닝(blended learning)에 기반을 두기 때문에 코로나19로 인한 온라인 학습의 증가가 21세기 에듀테크 도입에 큰 계기가 될 수 있다. 대학 입장에서는 이번 기회에 21세기 에듀테크를 도입해 블렌디드 러닝으로 수업 방식을 바꾼다면 코로나19 이후 빈번해질 수 있는 세계적 유행병(팬데믹)에 대해서도 효과적으로 대응할 수 있는 적응력을 갖추게 된다.",
		"summary_3_cnt": 262
	}
}