{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02955",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "연세대학교 글로벌교육원 ‘CEO 마인드 웰니스 과정’ 개설",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02955-00001",
		"passage": "고령화의 급속한 진행과 소득수준의 향상 등으로 삶의 질 개선 욕구가 증가하면서 웰니스(Wellness)에 대한 관심이 전세계적으로 높아지고 있다.\n  웰니스(Wellness)는 웰빙(Well-Bing)과 행복(Happiness), 건강(Fitness)의 합성어로 신체적 건강, 정신적 건강, 사회적 건강을 의미하며, 애플의 창업자 스티브 잡스, 마이크로소프트의 창업자 빌 게이츠를 비롯하여 삼성, 나이키, 구글, 페이스북, 아마존 등 굴지의 글로벌 기업들과 기업인들이 명상을 비롯한 정신수양을 통해 정신과 신체의 건강을 증진하고 잠재된 창의력과 집중력을 이끌어 내고자 많은 노력과 관심을 가지고 있다.\n  하지만, 매 순간 앞만 보고 달려온 대한민국의 CEO는 급격한 성장과 성과에 따른 피로감의 누적으로 인해 대인관계, 외부환경 변화에 따른 스트레스가 증가되고 있으며, 건강하고 행복한 삶을 추구하는데 있어 소극적인 것이 현실이다.\n  이에 연세대학교 글로벌교육원에서는 CEO의 정신건강 회복과 행복한 삶을 지속적으로 영위하기 위한 방안으로 “연세 CEO 마인드 웰니스 과정”을 개설한다.\n  본 과정을 주관하는 연세대학교 글로벌교육원 문두철 원장은 “‘돌격 앞으로’라는 문화속에 급격한 성장과 성과를 올린 앞만 보고 달려온 대한민국의 CEO들은 조직을 비롯한 대, 내외적 환경 변화에 따른 갈등에 직면해 있으며, CEO 또한 사람이기에 필연적인 스트레스를 동반하고 있다.\n ”고 언급하며 본 프로그램이 숨 가쁘게 흐르는 디지털 시대와는 반대로 느림의 미학을 통한 내면의 성찰을 통해 새로운 영감과 통찰을 얻는 기회로 작용 할 수 있음을 강조했다.\n  과정을 구성하는 주요 모듈로는 CEO정신 웰니스(명상, 뇌건강, 심리, 공감, 인성, 스트레스 관리), CEO신체 웰니스(체질, 건강식단, 유머, 건강경영), CEO체험 웰니스(힐링 워크숍, 요가, 명상체험, 숲 다이닝), 이벤트(해외 워크숍, 수료식 및 사은회)로 구성되어 있다.\n  주목할 만한 커리큘럼으로는 국립산림치유원에서 진행되는 1박 2일 국내 워크숍을 비롯하여 해외 힐링 연수, 템플 스테이, 명상 요가, 티베트 전통 명상법인 싱잉볼(singing bowl), 맥주와 함께하는 비어 요가, 농장에서 힐링 시간을 가지는 팜파티, 소중한 생명을 살리는 심폐소생술 등 다채로운 경험을 통해 강의와 체험이 조화를 이루는 컨셉이 강점으로 보인다.\n  주요 교수진으로는 연세대학교 교수진을 비롯하여 배영대 중앙일보 기자, 한국MBSR연구소 안희영 소장, KAIST명상과학연구소 김완두 소장, 한국내면검색연구소 유정은 대표, 서울ND의원 박민수 원장, 톡킹스피치 신상훈 대표, 서울성모병원 채정호 교수 한국싱잉볼협회 천시아 회장, 장일범 음악평론가, 명상, 뇌건강, 심리학, 유머, 요가, 정신의학 분야의 다양한 전문가들로 구성되어 이론과 체험을 넘나드는 다채로운 강연이 구성되어 있다.\n ",
		"passage_Cnt": 1424
	},
	"Annotation": {
		"summary1": "대한민국 CEO의 정신건강 회복을 위해 연세대학교 글로벌교육원에서 연세 CEO 마인드 웰니스 과정을 개설한다.",
		"summary2": null,
		"summary3": "하지만, 매 순간 앞만 보고 달려온 대한민국의 CEO는 급격한 성장과 성과에 따른 피로감의 누적으로 인해 대인관계, 외부환경 변화에 따른 스트레스가 증가되고 있으며, 건강하고 행복한 삶을 추구하는데 있어 소극적인 것이 현실이다. 이에 연세대학교 글로벌교육원에서는 CEO의 정신건강 회복과 행복한 삶을 지속적으로 영위하기 위한 방안으로 “연세 CEO 마인드 웰니스 과정”을 개설한다. 고령화의 급속한 진행과 소득수준의 향상 등으로 삶의 질 개선 욕구가 증가하면서 웰니스(Wellness)에 대한 관심이 전세계적으로 높아지고 있다.",
		"summary_3_cnt": 297
	}
}