{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20030",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "산은 “모든 법적책임 현산에 있다”…아시아나 매각 무산 수순",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20030-00001",
		"passage": "산업은행이 HDC현대산업개발(이하 현산) 측의 아시아나항공 재실사 요청을 거절했다.\n  사실상 계약이 무산된 것으로 시장은 보고 있다.\n  산업은행은 계약이 무산될 경우 그에 대한 책임이 현산 측에 있다는 점도 분명히 했다.\n  산업은행은 3일 온라인 브리핑을 열고 아시아나항공 매수자 측인 현산·미래에셋대우 컨소시엄의 아시아나항공 재실사 요구에 대해 “수용할 수 없다”고 밝혔다.\n  현산은 지난달 26일 매도자 측인 금호산업에 아시아나항공 재실사를 요구했다.\n  최대현 산업은행 기업금융부문 부행장은 “재실사 요청은 과도한 수준이고 기본적으로 이를 수용할 수 없다는 판단”이라며 “그간 실무 선에서 거래 종결을 위해 지속적으로 대면 인터뷰를 요청했음에도 응하지 않다가 거래 종료일 당일에야 12주간의 재실사를, 그것도 서면으로 요청한 것은 인수 진정성은 없으면서 단지 거래 종결을 지연시키고자 하는 의도”라고 지적했다.\n  최 부행장은 “11일까지 시정조치를 요구하고 12일에 계약 해지 통지가 가능한데, 실행 여부는 현산의 최종 의사 확인이 필요한 부분”이라고 말했다.\n   산은 부행장 “인수 진정성 없다” 산은은 계약을 이어가려면 시장이 신뢰할 수 있는 수준의 인수 의사를 보이라고 현산에 요구했다.\n  최 부행장은 “현산이 진정으로 인수 의사가 있다면 시장이 신뢰할 수 있는 방안이 제시됐어야 한다”며 일부 증자 이행이나 계약금 추가 납입을 예로 들었다.\n  또한 아시아나항공 재실사는 현산의 인수 의사가 확실할 때만 제한적으로 허용한다고 강조했다.\n  최 부행장은 “인수가 전제된다면 인수 후 영업환경 분석 및 재무구조 개선을 위한 대응책 마련 차원에서 제한된 범위 내에서 (재실사) 논의가 가능하다”고 말했다.\n  산은은 현 상황에선 사실상 ‘노딜’ 가능성이 크다고 판단했다.\n  최 부행장은 “수많은 인수합병(M&A)을 경험했지만 당사자 면담 자체가 조건인 경우는 처음”이라며 “현산 측이 계속 기본적인 대면 협상에도 응하지 않고 인수 진정성에 대한 진전된 행위를 보이지 않는다면 계약 무산이 현재로선 불가피하다”고 말했다.\n  계약 무산을 염두에 둔 이른바 ‘플랜B’ 언급도 있었다.\n  최 부행장은 “채권단은 매각이 무산될 때 아시아나항공 영업이 정상적으로 이뤄질 수 있도록 유동성 지원 및 영구채 주식 전환을 통한 채권단 주도의 경영관리 방안을 마련하고 있다”며 “경영 안정화 뒤엔 저비용항공사(LCC) 분리 매각이나 자회사 처리 등 구체적인 관리 방안을 적극적으로 준비할 예정”이라고 말했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "현산은 금호산업에 아시아나항공 재실사를 요구했는데 최 부행장은 현산 측이 협상에 응하지 않고 진정성에 대한 행위를 보이지 않는다면 계약 무산이 불가피하다며 플랜 B 언급도 했다.",
		"summary2": null,
		"summary3": "현산은 지난달 26일 매도자 측인 금호산업에 아시아나항공 재실사를 요구했다. 최 부행장은 “수많은 인수합병(M&A)을 경험했지만 당사자 면담 자체가 조건인 경우는 처음”이라며 “현산 측이 계속 기본적인 대면 협상에도 응하지 않고 인수 진정성에 대한 진전된 행위를 보이지 않는다면 계약 무산이 현재로선 불가피하다”고 말했다. 계약 무산을 염두에 둔 이른바 ‘플랜B’ 언급도 있었다.",
		"summary_3_cnt": 214
	}
}