{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26994",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"금태섭 소신 닮고싶다\"던 김남국, 탈당 소식에 \"철새 정치인\"",
		"author": "김홍범",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26994-00001",
		"passage": "금태섭 전 더불어민주당 의원의 탈당 소식〈중앙일보 21일 자 1면〉에 민주당은 21일 짐짓 놀라면서도 애써 의미를 두지 않으려 했다.\n  이낙연 민주당 대표는 이날 오전 당 최고위원회의 직후 기자들과 만나 금 전 의원 탈당이 “아쉬운 일”이라고 말했다.\n  금 전 의원이 이날 페이스북을 통해 자신의 징계에 대한 당 윤리심판원 재심 절차가 지연되는 것을 꼬집은 부분에 대해선 “충고는 저희가 마음으로 받아들인다.\n  그러나 일단 떠나신 것을 아쉽게 생각한다”고만 했다.\n  최인호 당 수석대변인도 “아쉽다”면서도 “비공개회의에서 금 전 의원 탈당과 관련한 얘기는 없었다”고 전했다.\n  허영 당 대변인은 이날 오전 당·정 경제상황 점검회의 직후 기자들과 만나 “탈당을 선언했느냐”고 반문한 뒤 “그런데 지금은 자연인으로서 탈당이기 때문에 거기에 큰 의미가 있을진 잘 모르겠다”고 말했다.\n  금 전 의원은 지난 4·15 총선 전 당내 경선에서 낙천한 이후로 특별한 당내 활동을 삼갔다.\n   금 전 의원과 함께 이른바 ‘비주류 소신파’로 분류되던 의원들의 반응은 엇갈렸다.\n  김해영 전 민주당 최고위원은 “많이 놀랐다.\n  안타깝게 생각한다”며 “어디에 있던 우리 공동체를 위해서 뜻깊은 역할을 해 주기를 진심으로 바란다”고 말했다.\n  박용진 민주당 의원은 “정당정치의 기본은 당 안에서 소신껏 하는 것”이라며 “금 전 의원의 상황을 모르는 건 아니지만, 탈당은 바람직하지 않다고 본다”고 말했다.\n   또 다른 재선 의원은 “금 전 의원이 당 안에서 비주류로 살아남아 당을 바꾸는 모습을 보여줘야 했다”며 “금 전 의원의 소신을 응원했던 입장에서 그의 탈당은 굉장히 아쉽다”고 했다.\n  당 일각에서는 금 전 의원의 탈당 결정이 내년 4월에 치러질 서울시장 보궐선거 등 여러 정치 일정을 염두에 둔 게 아니냐는 관측도 나온다.\n  민주당 관계자는 “당 안에선 탈당 전부터 금 전 의원의 서울시장 무소속 출마설이 파다했다”고 전했다.\n  친문 성향의 한 재선 의원은 “결국 제3의 길로 가려는 전략적인 선택이 아니었나 싶다”며 “당 입장에선 그가 의미 있는 자산도 아니었다”고 했다.\n  또 다른 의원은 그의 서울시장 출마설에 대해 “그간 조직을 실컷 비판해 놓고 경쟁사로 가는 격”이라고 비판했다.\n  친문 색채가 짙은 민주당 권리당원 게시판에는 이날 “내부 총질이나 하던 박쥐 한 마리가 날아가니 당 입장에선 다행이다” “애초에 성향 자체가 민주당과 맞지도 않았다” 등의 글이 올라왔다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "금 전 더불어민주당 의원의 탈당 소식에 대해 민주당 의원들이 엇갈린 반응을 보이고 있다.",
		"summary2": null,
		"summary3": "금태섭 전 더불어민주당 의원의 탈당 소식〈중앙일보 21일 자 1면〉에 민주당은 21일 짐짓 놀라면서도 애써 의미를 두지 않으려 했다. 이낙연 민주당 대표는 이날 오전 당 최고위원회의 직후 기자들과 만나 금 전 의원 탈당이 “아쉬운 일”이라고 말했다. 금 전 의원은 지난 4·15 총선 전 당내 경선에서 낙천한 이후로 특별한 당내 활동을 삼갔다. 금 전 의원과 함께 이른바 ‘비주류 소신파’로 분류되던 의원들의 반응은 엇갈렸다.",
		"summary_3_cnt": 241
	}
}