{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08202",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "월소득 712만원과 713만원…1만원 차이에 100만원 희비 ",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08202-00001",
		"passage": "경기도 포천에서 일하는 저소득 근로자 A씨와 군포시에서 일하는 B씨의 재난 지원금은 얼마나 차이가 날까.\n  두 사람 모두 1인 가구라고 가정한다.\n  A씨는 우선 경기도에서 10만원, 포천시에서 40만원씩 재난 기본소득을 받는다.\n  여기에 정부의 긴급재난지원금 40만원까지 더하면 전체 지원금은 90만원에 달한다.\n  그러나 B씨는 55만원(경기도 10만원+군포시 5만원+정부 40만원)에 그친다.\n  같은 저소득층이라도 지원금 격차가 생기는 이유는 정부가 지자체와 중복 지원에 나선 탓이다.\n  정부가 30일 지자체와는 별도의 재난 지원금 지급 계획을 발표하면서 형평성 논란이 제기되고 있다.\n  지자체 재정 상황에 따라 주민이 받는 지원금 격차가 벌어질 수밖에 없기 때문이다.\n  정부는 이날 지자체 지원액과 상관없이 소득 하위 70% 이하인 1400만 가구에 대해 4인 가구 기준 100만원(1인 가구 40만원, 2인 가구 60만원)의 긴급재난지원금 도입 방안을 발표했다.\n  기획재정부는 정부의 재난 지원금 골격을 유지하도록 지자체와 소통하겠다고 강조했다.\n  그러나 산불·홍수 대비 자금까지 끌어다 지원금을 주면서도 예산 당국과 협의하지 않았던 지자체가 얼마나 협조할지는 미지수다.\n  정부 역시 적극적인 제어는 하지 않을 분위기다.\n  홍남기 경제부총리 겸 기획재정부 장관은 이날 브리핑에서 \"지자체는 지방 사정을 고려해 (재난 수당을) 추가해서 지급할 수도 있고, 지금의 방식을 좀 달리할 수도 있다\"고 설명했다.\n  김원식 건국대 경제학과 교수는 \"지자체 자체 판단으로 재난 지원금 지급에 나설 순 있겠지만, 정부는 재정 자립도가 낮은 지자체 위주로 지원해 균형을 맞추는 방식이 바람직하다\"고 강조했다.\n    월 소득 712만원 받고, 713만원 못 받아  중산층까지 지급 대상에 포함되면서 '경계선' 논란도 커지고 있다.\n  지원금을 받는 소득 하위 70%의 경계선은 가구당 월 소득 712만4000원 안팎(4인 가구 기준)으로 추산된다.\n  매월 712만원을 버는 중산층 가구는 지원금 100만원을 받지만, 713만원을 버는 가구는 한 푼도 받지 못하는 것이다.\n  모든 국민에게 주는 기본 소득도 아니고, 취약 계층을 집중 지원하는 것도 아닌 어정쩡한 선택을 한 결과다.\n   행정비용은 줄였나? 정치권을 중심으로 애초에 제기된 기본소득 제도는 행정비용을 절약할 수 있다는 점이 장점이었다.\n  지원 대상 선별 작업 없이 모든 구성원에게 지급하기 때문이다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "저소득층이 지원금 격차가 생기는 것은 정부가 지자체와 중복 지원에 나서 격차가 벌어질 수밖에 없어 기획재정부는 정부의 재난 지원금 골격을 유지하도록 지자체와 소통하겠다고 했다.",
		"summary2": null,
		"summary3": "같은 저소득층이라도 지원금 격차가 생기는 이유는 정부가 지자체와 중복 지원에 나선 탓이다. 정부가 30일 지자체와는 별도의 재난 지원금 지급 계획을 발표하면서 형평성 논란이 제기되고 있다. 지자체 재정 상황에 따라 주민이 받는 지원금 격차가 벌어질 수밖에 없기 때문이다. 기획재정부는 정부의 재난 지원금 골격을 유지하도록 지자체와 소통하겠다고 강조했다.",
		"summary_3_cnt": 200
	}
}