{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29688",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "백신 확보 '0'인데 이인영 \"北과 나누자\"…정작 北은 \"없어도 산다\" 시큰둥",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29688-00001",
		"passage": "이인영 통일부장관이 북한에 신종 코로나바이러스(코로나19) 감염증 백신과 치료제를 나누자고 제안하면서 논란이 일고 있다.\n  화이자와 모더나의 백신을 세계 주요국들이 입도선매하고 나선 가운데 현재까지 한국이 확보한 백신 물량은 공식적으로 '제로'이기 때문이다.\n  여기에 정작 북한도 외부 지원을 거부하고 계속 봉쇄의 빗장을 치겠다고 하는 등 시큰둥한 반응이다.\n    북한 노동신문은 이날 ‘비상방역사업은 당과 국가의 제일 중대사’라는 논설을 통해 방역과 외부 봉쇄를 강조하는 글을 실었다.\n  논설은 “지금 우리 모두는 없어도 살 수 있는 물자 때문에 국경 밖을 넘보다가 자식들을 죽이겠는가 아니면 버텨 견디면서 자식들을 살리겠는가 하는 운명적인 선택 앞에 서 있다”고 했다.\n  그러면서 \"많은 나라에서 악성 전염병의 2차 파동으로 방역상황이 더욱 악화되고 있다\"며 \"조국 수호 정신으로 살며 투쟁하지 못한다면 조국과 인민의 운명이 무서운 병마에 농락당하게 된다\"고 주장했다.\n   정부 당국자는 “북한은 올해 초 코로나 19가 확산하면서 중국, 러시아와의 국경을 봉쇄한 데 이어 바이러스 유입을 막기 위해 외부 지원 물품도 제한적으로 들여가고 있는 것으로 안다”며 “보건ㆍ의료 시스템이 열악하다 보니 봉쇄 정책을 강화하려는 차원으로 보인다”고 말했다.\n    북한의 이런 입장은 특히 이인영 통일부 장관이 전날(18일) 방송에 출연해 남북 간 방역 협력의 필요성을 강조한 직후에 나왔다.\n     이 장관은 “우리가 치료제와 백신을 서로 협력할 수 있다면 북으로서는 그런 코로나 방역 체계로 인해 경제적인 희생을 감수했던 부분들로부터 좀 벗어날 수 있는 계기를 만들 수 있지 않을까 생각한다”며 “우리가 많아서 나누는 것보다도 좀 부족하더라도, 부족할 때 함께 나누는 것이 더 진짜로 나누는 것”이라고 말했다.\n  코로나 19가 진정되면 북한에 대화를 공식 제의하겠지만, 이에 앞서 보건 의료 협력부터 나서겠다는 뜻을 나타낸 것이다.\n    문제는 그만큼의 백신을 확보할 수 있느냐다.\n  화이자와 모더나가 미 식품의약국(FDA)에 긴급 사용승인 신청을 준비하는 등 출시가 임박한 가운데 미국, EU(유럽연합) 등 주요국이 이미 이들 제약사가 생산할 백신을 선 구매해놨고, 추가 확보를 위해 줄을 서 있는 상태다.\n  미국의 경우 연내 4000만 회분의 코로나19 백신을 화이자, 모더나로부터 공급받을 수 있을 것으로 보고 있다.\n  일본도 모더나와 화이자 등으로부터 총 1억7000만 회분의 코로나19 백신을 공급받아 내년 상반기 전 국민에 백신을 접종하는 걸 목표로 하고 있다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "한국이 신종 코로나바이러스 감염증 백신을 확보하지 못하고 있는 가운데 이 통일부장관이 백신과 치료제를 북한에 나누자고 제안하면서 논란이 일고 있다.",
		"summary2": null,
		"summary3": "이인영 통일부장관이 북한에 신종 코로나바이러스(코로나19) 감염증 백신과 치료제를 나누자고 제안하면서 논란이 일고 있다. 화이자와 모더나의 백신을 세계 주요국들이 입도선매하고 나선 가운데 현재까지 한국이 확보한 백신 물량은 공식적으로 '제로'이기 때문이다. 여기에 정작 북한도 외부 지원을 거부하고 계속 봉쇄의 빗장을 치겠다고 하는 등 시큰둥한 반응이다.",
		"summary_3_cnt": 200
	}
}