{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29696",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "시진핑 발길 두번 닿은 '우정의집'···美명소서 애물단지 전락",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29696-00001",
		"passage": "시진핑 중국 국가 주석이 젊은 시절 방문한 뒤 주석이 되고 다시 찾은 미국 아이오와의 한 주택이 미·중 관계가 악화하며 애물단지가 됐다고 홍콩 사우스차이나모닝포스트(SCMP)가 최근 보도했다.\n    SCMP는 \"미국 아이오와주 교외의 이 평범한 주택은 지금은 아무도 거들떠보지 않지만, 과거에는 우호적인 미·중 관계의 상징이었다\"고 보도했다.\n  해당 주택은 1985년 중국 허베이 성 정딩현 서기였던 시진핑이 사절단의 일원으로 아이오와를 방문했을 때 약 2주간 머물렀던 주택이다.\n   청년 시진핑은 당시 농산물 생산 시설을 견학하고 야구 경기도 구경했다.\n  당시 주지사였던 테리 브랜스타드 전 주중 미국대사는 시골 마을 민가를 숙소로 제공했다.\n  시 주석은 여기서 주민들을 만나 대화를 나눴다.\n   그 뒤 중국 국가 주석이 된 시진핑은 2012년 첫 방미 일정에 아이오와 주 방문 일정을 추가했다.\n  당시 워싱턴포스트는 '시 주석의 아이오와 주 방문, 만연한 양국 간의 외교적 사랑'이라고 보도했다.\n      시 주석이 방문한 다음 해인 2013년 중국인 투자자 청리쥔은 시진핑이 약 2주간 머물던 주택이 중국 관광객들의 명소로 떠오를 것으로 생각해 해당 주택을 사들여 중·미 우정의 집이라고 이름 지었다.\n   청은 중·미 우정 센터를 운영하고 인근에서 가장 좋은 호텔의 지분을 매입하는 등 중국 관광객 유치를 위해 투자했다.\n  지난 2015년 9월 ‘중미 우정의 집’은 무료로 개방됐고, 많은 중국 관광객들이 이곳을 찾았다.\n    그러나 도널드 트럼프 대통령이 집권하는 동안 미·중 갈등이 고조되며 이곳을 찾는 움직임도 점차 줄었다.\n  현재 민가는 페인트가 벗겨지고 걸려 있는 국기는 색이 바랬다고 한다.\n   청리쥔에 따르면 신종 코로나바이러스 감염증(코로나 19)과 미·중 관계 악화 등으로 관광객은 대폭 감소했다.\n   SCMP는 \"지금보다 말랐던 모습의 시진핑의 옛날 사진을 흥미롭게 관찰하던 중국 단체 관광객의 발길이 끊긴 것은 이미 오래됐다\"고 보도했다.\n   1985년 아이오와 주를 방문한 시진핑에게 홈스테이를 제공했던 남성은 \"한 때는 미·중 관계의 상징이었지만 지금은 그저 남겨진 주택일 뿐\"이라고 말했다.\n  그는 \"양국이 긍정적이고 개방된 무역 관계를 이어나가기 힘들 것이라고 생각한다\"면서 \"중국은 아직 할 일이 많고, 미국은 이익을 빼앗기는 것을 원치 않는다\"고 덧붙였다.\n  시진핑의 1985년 미국 방문을 기념하는 책도 우여곡절이 있었다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "아이오와의 한 주택은 시 주석이 1985년 사절단의 일원일 때 그리고 주석이 된 후 방문한 곳으로 미·중 관계 악화로 인해 애물단지가 되었다고 보도되고 있다.",
		"summary2": null,
		"summary3": "시진핑 중국 국가 주석이 젊은 시절 방문한 뒤 주석이 되고 다시 찾은 미국 아이오와의 한 주택이 미·중 관계가 악화하며 애물단지가 됐다고 홍콩 사우스차이나모닝포스트(SCMP)가 최근 보도했다. SCMP는 \"미국 아이오와주 교외의 이 평범한 주택은 지금은 아무도 거들떠보지 않지만, 과거에는 우호적인 미·중 관계의 상징이었다\"고 보도했다. 해당 주택은 1985년 중국 허베이 성 정딩현 서기였던 시진핑이 사절단의 일원으로 아이오와를 방문했을 때 약 2주간 머물렀던 주택이다.",
		"summary_3_cnt": 266
	}
}