{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15154",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나19로 날개 단 마켓컬리…대표는 매일이 전쟁같았다 ",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15154-00003",
		"passage": "” 지난달 확진자 발생 이슈가 컸다.\n “가장 먼저 확진자 당사자와 직원들의 건강이 걱정됐다.\n  확진 사실을 알자마자 바로 그분이 근무했던 장지동 상온 물류센터를 폐쇄하고, 300여 명의 직원 전원을 자가 격리 조치했다.\n  상온 식품을 관리하는 두 곳의 물류센터 중 하나였지만, 고객이 가질 불안감을 고려해 상온 상품 전체를 방역이 끝날 때까지 판매하지 않기로 결정했다.\n ”(※마켓컬리의 코로나19 확진 직원은 5월 24일 서울 송파구 장지동 상온1센터 물류센터에서 근무한 뒤, 다음날 송파구 보건소에서 검사 후 이날 오전 확진 통보를 받았다.\n ) 이번 확진자 발생과 관련해 마켓컬리가 \"대처를 잘했다\"는 평가가 많다.\n  확진자가 근무했던 물류센터 폐쇄 조치 직후 관련 내용을 언론과 고객에게 스스로 알렸고, 사후 처리 과정도 2번의 사이트 공지와 3번의 휴대폰 문자로 고객에게 상황을 공유했기 때문이다.\n  특히 해당 물류센터와 관계된 입점 업체에게도 미리 연락해 상황을 전달하고, 향후 주문량이 줄어들 것에 대한 대비를 당부했다고 한다.\n  한 입점업체 대표는 “다른 플랫폼들과도 거래를 하지만, 문제가 생겼을 때 언론에 알려지기 전에 먼저 연락해 우리 입장을 챙겨준 건 처음”이라며 “상생하는 기분을 맛봤다”고 말했다.\n 코로나19로 가장 힘들었던 점은.\n “고객과의 약속을 지키지 못했던 점 그리고 직원들의 건강 문제였다.\n  전문업체를 통해 방역을 철저히 하고 공급사들까지 문제없이 상품을 생산할 수 있는 환경을 만들기 위해 매일 비상사태처럼 준비했다.\n ” 비대면 서비스가 더 강화되고 있다.\n  향후 신선식품 유통 시장 흐름은 어떻게 될까.\n “기존 온라인 신선식품의 주요 고객층인 30~40대와 함께 50~60대까지 소비층이 확대됐다는 점에 주목하고 있다.\n  코로나19로 불가피하게 온라인 쇼핑을 경험했지만, 여전히 신선도와 품질을 직접 확인하고 싶어 오프라인 매장을 이용했던 고객층이다.\n  이분들이 합세하고 온라인 식품 쇼핑에 익숙해진 10대 역시 주요 고객으로 떠올라 시장은 더욱 확대될 것이다.\n ”  앞으로 계획은.\n “지난 5년간 우리가 쌓은 상품 노하우를 담은 PB브랜드(‘컬리스’)를 올해 본격적으로 선보이려 한다.\n  지난 2월 무항생제 동물복지 우유로 시작해 식빵, 모닝롤, 계란 등을 순차적으로 출시하고 있다.\n  우유의 경우 국내 최초로 착유일을 기재한 우유로 지난달에만 일평균 2300여 개씩 판매되고 있다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "코로나19 확진자가 발생하자 마켓컬리 측은 고객과 상황을 공유하고 입점업체와도 대비를 하는 등의 조치를 취하며 대처를 잘 했다는 평가를 받고 있다.",
		"summary2": null,
		"summary3": "이번 확진자 발생과 관련해 마켓컬리가 \"대처를 잘했다\"는 평가가 많다. 코로나19로 가장 힘들었던 점은. 확진자가 근무했던 물류센터 폐쇄 조치 직후 관련 내용을 언론과 고객에게 스스로 알렸고, 사후 처리 과정도 2번의 사이트 공지와 3번의 휴대폰 문자로 고객에게 상황을 공유했기 때문이다. 특히 해당 물류센터와 관계된 입점 업체에게도 미리 연락해 상황을 전달하고, 향후 주문량이 줄어들 것에 대한 대비를 당부했다고 한다.",
		"summary_3_cnt": 238
	}
}