{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15639",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미국 미군감축론, 북한은 폭파시위…벼랑끝 한반도 운전자론",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15639-00001",
		"passage": "평양도, 워싱턴도 붙잡지 못한 한반도 운전자론이 벼랑 끝에 몰렸다.\n  2018년 4월 27일 판문점에서 김정은 국무위원장과 손을 맞잡은 남북 정상회담으로 화려하게 출발했지만 이젠 미국과 북한 사이에서 동력을 찾지 못하고 있다.\n  미국에서 도널드 트럼프 대통령은 15일(현지시간) “독일만 얘기하는 게 아니다”며 주한미군 감축 가능성을 시사했는데, 김 위원장 대리인으로 나선 김여정 노동당 제1부부장은 17일 “앞으로 남조선 당국자들이 할 수 있는 일은 후회와 한탄”이라며 위협했다.\n  미국은 군사동맹 약화로, 북한은 군사 위협으로 한국을 밀어붙이는 초유의 ‘북·미 동시 압박’ 국면이다.\n  북한은 17일 김 제1부부장 담화에서 운전자론을 공개 비난했다.\n  김 제1부부장은 문재인 대통령의 15일 연설을 비판하면서 “과거 그토록 입에 자주 올리던 ‘운전자론’이 무색해지는 변명”이라고 비난했다.\n  “북남 합의문의 잉크가 마르기도 전에 상전이 강박하는 ‘한·미 실무그룹’이라는 것을 덥석 받아물고 사사건건 북남 관계의 모든 문제를 백악관에 섬겨 바쳐온 것이 오늘의 참혹한 후과로 되돌아왔다”고 주장했다.\n  한·미 실무그룹은 남북 협력 사업이 국제사회 및 미국의 제재와 합치되는지 여부를 논의하는 협의체다.\n  즉, 김 제1부부장의 비난은 2018년 9·19 남북 정상 합의 때 개성공단·금강산 관광 우선 정상화를 합의하는 등 대북제재 이탈을 약속해 놓곤 미국 눈치를 봤다는 비판으로 풀이된다.\n     반면에 미국 정부는 “모든 유엔 회원국은 유엔 안전보장이사회 대북제재 결의를 이행해야 한다”는 원칙에서 후퇴가 없다.\n  그래서 북·미 관계와 남북 관계의 선순환을 만들려는 운전자론은 미국의 ‘대북제재 이탈 말라’와 북한의 ‘말만  말고 행동하라’ 사이에 끼인 신세다.\n  북·미 중재의 첫 단추는 2018년 3월 정의용 국가안보실장 일행의 평양·워싱턴 방문이었다.\n  정 실장 등은 그해 3월 평양에서 김 위원장을 만난 데 이어 곧바로 워싱턴을 찾아 트럼프 대통령에게 김 위원장의 비핵화 의사를 알리며 북·미 정상회담 성사를 끌어냈다.\n     하지만 비핵화를 놓고 ‘체제 안전보장’을 전제했던 북한과, 북한의 비핵화 진정성을 최우선 지표로 여겼던 미국 사이에서 양측 속내를 정확히 전달했는지를 놓곤 당시부터 논란이 있었다.\n  한·미 관계에 정통한 한 소식통은 “당시 미국 관가에선 ‘북한은 비핵화 의지가 있다’는 한국 측 전언을 놓고 의문을 제기하는 이들이 있었다”고 말했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "김 제1부부장의 문 대통령 연설 비난은 대북제재 이탈을 약속해 놓고 미국 눈치를 봤다는 비판으로 풀이되지만 미국 정부가 대북제재 결의를 이행해야 한다는 원칙에서 후퇴가 없다.",
		"summary2": null,
		"summary3": "즉, 김 제1부부장의 비난은 2018년 9·19 남북 정상 합의 때 개성공단·금강산 관광 우선 정상화를 합의하는 등 대북제재 이탈을 약속해 놓곤 미국 눈치를 봤다는 비판으로 풀이된다. 김 제1부부장은 문재인 대통령의 15일 연설을 비판하면서 “과거 그토록 입에 자주 올리던 ‘운전자론’이 무색해지는 변명”이라고 비난했다. 반면에 미국 정부는 “모든 유엔 회원국은 유엔 안전보장이사회 대북제재 결의를 이행해야 한다”는 원칙에서 후퇴가 없다.",
		"summary_3_cnt": 247
	}
}