{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24710",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "로또1등 지적장애인 속인 부부…윤미향 '준사기'에 영향줄까",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24710-00001",
		"passage": "12년간 단골 손님이었던 60대 지적장애인이 로또에 당첨되자, 석달간 당첨금 8억 8500만원을 편취한 부부가 실형에 처해졌다.\n  대전고등법원은 지난 18일 1심의 무죄 판결을 뒤집고 이들에게 각각 징역 3년 6월과 3년을 선고하고 법정구속했다.\n  검찰이 이 부부에게 적용한 혐의는 특정경제범죄 가중처벌 등에 관한 법률상 사기와 준사기다.\n  이중 피해자의 심신미약을 이용한 '준사기'는 중증 치매를 앓는 길원옥(92) 할머니에게 7920만원을 기부하게 한 더불어민주당 윤미향 의원에게 적용된 범죄명이다.\n  법조계에선 이 로또사기 유죄 판결이 윤 의원 사건에 영향을 미칠 것이라 보고있다.\n   로또사기 사건의 전말 로또사기 혐의를 받은 부부는 1심에선 무죄, 2심에선 유죄 판단을 받았다.\n  두 판결을 가른 핵심 쟁점은 피해자 A씨의 심신미약 여부였다.\n  길 할머니의 '심신미약' 상태를 두고 검찰과 윤 의원 측이 팽팽히 맞서고 있는 것과 유사하다.\n   사건의 피해자인 A씨는 문맹이자 지적장애 3급으로 사회적 연령은 10세 정도였다.\n  피고인 부부는 피해자가 로또에 당첨된 사실을 알게된 뒤 \"충남에 땅을 사서 건물을 지어줄 테니 같이 살자\"는 취지로 말해 총 8억 8500만원을 송금받았다.\n  하지만 건물의 명의는 A씨가 아닌 피고인의 이름으로 돼 있었다.\n  부부는 A씨에게 받은 돈 중 일부를 가족에게 썼다.\n  또 올린 건물을 담보로 대출을 받기도 했다.\n  A씨는 \"모두 몰랐던 일\"이라 주장했다.\n  부부는 \"건물에서 식당을 운영하며 A씨에게 생활비를 주기로 합의했다\"고 반박했다.\n   1심 무죄는 왜 뒤집혔나  1심 법원은 A씨가 재물소유에 관한 개념을 알고 있고, 복권 당첨금을 수령한 뒤 피고인의 반대에도 보험에 가입한 점 등을 들어 A씨와 부부간의 정상적인 계약이 이뤄졌다며 무죄를 선고했다.\n  하지만 2심 법원의 판단은 달랐다.\n   항소심 재판부는 \"피해자가 일상에서 소소하게 담배를 구매하고 음식을 사먹는 행위와 거액을 들여 부동산을 장만하는 행위는 전혀 다른 판단력을 요구한다\"고 밝혔다.\n  A씨가 일부 의사결정 능력이 있더라도, 거액의 부동산 거래에선 심신미약 상태라 본 것이다.\n   법원은 또한 A씨가 일관되게 \"건물의 명의가 피고인 이름으로 된 줄 몰랐다\"고 진술한 점을 들어 피고인들이 A씨를 상대로 사기를 벌인 것이 맞다고 봤다.\n    준사기도 넉넉히 인정된다는 판단 이 사건의 항소심 재판부는 이런 판단을 근거로 검찰이 피고인에게 적용한 특가법상 사기죄와 준사기죄 모두 유죄가 될 수 있다고 판단했다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "대전고등법원이 지적장애인 단골손님의 로또 당첨금을 편취해 특정경제범죄 가중처벌 등에 관한 법률상 사기와 준사기 혐의가 적용된 부부를 법정구속했다.",
		"summary2": null,
		"summary3": "12년간 단골 손님이었던 60대 지적장애인이 로또에 당첨되자, 석달간 당첨금 8억 8500만원을 편취한 부부가 실형에 처해졌다. 대전고등법원은 지난 18일 1심의 무죄 판결을 뒤집고 이들에게 각각 징역 3년 6월과 3년을 선고하고 법정구속했다. 검찰이 이 부부에게 적용한 혐의는 특정경제범죄 가중처벌 등에 관한 법률상 사기와 준사기다.",
		"summary_3_cnt": 189
	}
}