{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05326",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "적반하장 中···코로나 발원지 발뺌 이어 \"美독감 의심\" 반격",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05326-00003",
		"passage": " 연구는 우한의 화난수산시장이 신종 코로나가 시작된 곳이 아니라고 주장했다.\n  일부 환자의 샘플은 화난시장과 관련이 있지만 다른 일부는 전혀 무관했다며 바이러스는 화난시장에서 시작한 게 아니라 다른 곳에서 들어와 시장을 통해 빠르게 전파됐다고 했다.\n   이 연구는 93명의 환자를 크게 5개 그룹으로 분류했다.\n  1배체형(haplotype)에 따라서다.\n  이는 부모의 한쪽으로부터 물려받아 함께 유전하는 한 묶음의 유전자들을 일컫는데 이를 통해 바이러스의 진화를 알 수 있다고 한다.\n  그 결과 다음과 같은 두 가지 신종 코로나바이러스의 진화 관계가 나왔다.\n  하나는 mv1→H13→H3→H1, 다른 하나는 mv1→H38→H3→H1.\n  여기서 mv1은 원조에 해당한다.\n  두 번째 위치한 H13과 H38은 각각 13번째와 38번째 환자인데 조부모라 할 수 있다.\n  H3은 세 번째 환자로 부모 격이며 H1은 우한의 첫 발견 환자인데 바이러스 진화 순으로 보면 손자다.\n  이 H1이 화난수산시장에서 맹위를 떨치며 현재와 같은 중국 내 신종 코로나 사태를 낳았다.\n  따라서 H1의 조상을 찾으면 발원지를 알 수 있다.\n  이에 H1을 낳은 H3를 찾아보니 우한에서 발견되긴 했는데 화난시장과는 접촉이 없었다.\n  이를 토대로 연구진은 다른 곳에서 기원한 신종 코로나가 나중에 화난시장으로 들어가 큰 폭발을 일으켰다고 주장하면서 화난시장이 기원은 아니라는 주장을 편 것이다.\n   한데 중국 내 호사가들이 이 연구에 근거해 다른 주장을 펴기 시작했다.\n  H3를 낳은 H13과 H38은 어디서 왔느냐를 따졌는데 H13은 광둥성 선전(深圳)에서 왔고, H38은 미국의 워싱턴주에서 왔다.\n  아직 mv1은 어디서 왔는지 모르는 상태다.\n    이런 연구 결과를 토대로 애국심에 불타는 일부 중국인이 신종 코로나가 미국에서 왔다는 섣부른 주장을 내놓기 시작했다.\n  현재 중국 인터넷 공간에는 이런 주장이 난무하고 있다.\n  대만에서도 한 TV 프로그램에 출연한 패널이 이런 주장을 펴 화제가 됐다.\n  그 열기가 너무 뜨거워 중국 당국이 마침내 이를 진정시킬 필요성을 느낄 정도였다.\n  29일 밤 중국 경제일보가 중국의 보호생물학 전문가인 자오쉬마오(趙序茅)를 통해 해석을 내놓았다.\n   자오쉬마오는 H13과 H38 모두 발병에 앞서 우한을 방문한 적이 있다고 말했다.\n  광둥성과 미국에서 발병해 바이러스를 갖고 우한으로 들어온 게 아니라 우한에 와서 병을 얻었을 수도 있다는 이야기다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "일부 중국인들은 93명의 환자를 5개의 그룹으로 분류한 연구를 통해 신종 코로나가 우한의 화난수산시장에서 시작된 것이 아니라 오히려 미국에서 왔다고 섣불리 주장했다.",
		"summary2": null,
		"summary3": "연구는 우한의 화난수산시장이 신종 코로나가 시작된 곳이 아니라고 주장했다. 일부 환자의 샘플은 화난시장과 관련이 있지만 다른 일부는 전혀 무관했다며 바이러스는 화난시장에서 시작한 게 아니라 다른 곳에서 들어와 시장을 통해 빠르게 전파됐다고 했다. 이 연구는 93명의 환자를 크게 5개 그룹으로 분류했다. 이런 연구 결과를 토대로 애국심에 불타는 일부 중국인이 신종 코로나가 미국에서 왔다는 섣부른 주장을 내놓기 시작했다.",
		"summary_3_cnt": 238
	}
}