{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19801",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "배민·쿠팡 수수료에 칼 꺼내든 거여(巨與)…업계에선 \"툭하면 갑질이라며 규제냐\"",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19801-00001",
		"passage": "더불어민주당이 31일 쿠팡·티켓몬스터 등 오픈마켓과 배달의민족·요기요 등 배달앱 시장에 대한 대대적 손질을 예고했다.\n  과도한 수수료·광고료 등 이른바 ‘플랫폼 갑질’을 막고 플랫폼 사업자와 입점업체 간 상생을 위한 제도적 보완책을 만든다는 취지다.\n  민주당 을지로위원회는 이날 당·정·청 민생현안회의를 열고 플랫폼 산업의 불공정을 개선하고 상생을 유도하기 위한 ‘온라인플랫폼공정화법’을 내년 상반기 중에 제정하기로 뜻을 모았다.\n    박홍근 을지로위원장은 회의 직후 기자들과 만나 “플랫폼 사업자와 입점업체 간 동반 성장을 위해 자발적 상생협력, 분쟁 해결, 권리 구제를 뒷받침하기 위한 방안 마련이 필요하다”며 “중소기업벤처부가 8~10월 실태 조사를 실시해 현장에서 발생하는 문제를 파악하고, 수수료·광고료·정보독점 등의 문제를 논의하는 플랫폼상생협의체를 9월부터 가동하기로 했다”고 말했다.\n  온라인플랫폼공정화법은 플랫폼 사업자에 대한 규제와 입점업체·소상공인에 대한 보호장치 신설을 골자로 한다.\n  배달앱 사업자에 대해선 수수료 및 광고료 상한을 정해 규제하고, 입점업체 및 관련 노동자들에 대해선 산재보험을 적용해주고 표준계약서 작성을 의무화하는 식이다.\n  을지로위원회 관계자는 “플랫폼 산업은 하루가 다르게 그 규모가 성장하는데 정작 산업 내의 독점과 불공정거래 행위 등에 대한 규제 근거가 부족해 갑질과 횡포가 계속되고 있다”며 “규제와 산업진흥이란 두 가지 테마로 공정화법을 제정하되 소비자 편익이 줄어드는 일이 없도록 할 것”이라고 말했다.\n  민주당은 지난 4월 배달의민족이 입점 업체에 대한 수수료를 정액에서 정률(5.\n 8%) 로 개편한 직후 플랫폼 산업, 그중에서도 특히 배달앱을 ‘개혁’의 대상으로 바라봤다.\n  배달의민족·요기요 두 업체가 사실상 산업을 독점하고 있는 배달앱 생태계에서 수수료 인상은 소상공인·자영업자 등 입점업체에 대한 갑질로 이어진다는 인식에서다.\n  당시 소상공인연합회와 전국가맹점주협의회 등을 중심으로 “사실상의 수수료 인상”이라고 반발하자 배달의민족은 이를 철회했다.\n     민주당의 한 의원은 “플랫폼 사업자는 소비자와 업체를 연결해주는 역할만 할 뿐 부가가치를 생산하거나 거래에 대한 별도의 비용이 들지 않는데도 5% 이상의 수수료를 받아가는 것은 독점적 지위를 이용한 갑질이자 횡포”라며 “무료 서비스로 시작을 독점한 뒤 막무가내로 수수료를 올리는 건 상생은 물론 공정의 정신에도 위배된다”고 말했다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "민주당 을지로위원회는 오픈마켓과 배달앱 시장의 플랫폼 갑질을 막기 위해 온라인플랫폼공정화법을 제정하기로 뜻을 모았다.",
		"summary2": null,
		"summary3": "더불어민주당이 31일 쿠팡·티켓몬스터 등 오픈마켓과 배달의민족·요기요 등 배달앱 시장에 대한 대대적 손질을 예고했다. 과도한 수수료·광고료 등 이른바 ‘플랫폼 갑질’을 막고 플랫폼 사업자와 입점업체 간 상생을 위한 제도적 보완책을 만든다는 취지다. 민주당 을지로위원회는 이날 당·정·청 민생현안회의를 열고 플랫폼 산업의 불공정을 개선하고 상생을 유도하기 위한 ‘온라인플랫폼공정화법’을 내년 상반기 중에 제정하기로 뜻을 모았다.",
		"summary_3_cnt": 240
	}
}