{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16711",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국판 뉴딜 ‘데이터 댐’에 네이버 정보는 어디까지 들어갈까",
		"author": "성지원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16711-00002",
		"passage": " 자산관리 서비스 뱅크샐러드를 운영 중인 레이니스트 김태훈 대표도 “데이터 이동권이 확보가 안 되면 ‘절름발이’ 서비스가 된다.\n  소비자 효율성을 위해선 빅테크 기업이 여러 자회사를 통해 데이터를 결합하는 방식이 아니라 기업과 기업을 연결하는 새로운 관점에서 혁신적으로 추진돼야 한다”고 말했다.\n  네이버 “검색·지도 등과 금융을 연결”특히 이날 참석자들의 관심은 발표자로 나선 네이버파이낸셜에 쏠렸다.\n  업계에선 네이버파이낸셜이 마이데이터 사업에 참여할 경우 모회사인 네이버의 방대한 개인정보도 타 금융회사에 공개될지 여부에 촉각을 곤두세우고 있다.\n  네이버파이낸셜이 검색‧SNS 등을 통해 축적한 네이버의 정보를 독자적으로 활용해 마이데이터 사업을 하게되면 다른 사업자와 경쟁에서 압도적 우위를 차지할 것이라는 우려다.\n  네이버파이낸셜 서래호 책임리더가 이날 검색‧부동산‧지도‧커뮤니티 등 네이버의 서비스를 토대로 자체적으로 다양한 금융서비스를 개발해 “‘연결’을 통해 새로운 가치를 사용자에게 전달하겠다”고 청사진을 제시하자, 참석자들 사이에선 “데이터 제공범위를 어디까지로 봐야하느냐”는 질문이 나왔다.\n  그러나 금융위는 “네이버의 일반적인 정보는 (마이데이터 사업의)정보 이동 대상이 아니다”라고 선을 그었다.\n  이날 질의응답 과정에서 금융위 관계자는 “마이데이터 사업은 올 초 개정된 신용정보법의 영향을 받는데, 사업에 활용되는 개인 신용정보 이동권은 금융회사가 갖고 있는 정보를 뜻한다”며 “네이버가 갖고있는 일반적 개인정보(비금융정보)는 대상이 아니다”라고 말했다.\n  금융위 관계자는 중앙일보와 통화에서 “네이버가 가진 정보 중에 금융정보가 아닌 게 많은데, 그런 정보는 이번 사업의 대상이 아니다”라며 “신용정보법에 규정된 정보만 해당된다”고 덧붙였다.\n  보안 심사 엄격히 진행될 듯 한편 이날 포럼에선 최근 논란이 됐던 핀테크 업계의 보안 문제도 언급됐다.\n  김영기 금융보안원장은 “마이데이터는 신뢰가 생명”이라며 “표준 정보규격과 안전한 인증절차 마련에 최선을 다해달라”고 당부했다.\n  금융감독원도 마이데이터 사업자 허가와 관련해 “보안체계가 가장 중요한 부분”이라고 강조했다.\n   이 때문에 업계에선 향후 사업자 선정을 위한 시스템 마련 과정에서 보안 관련해 엄격한 심사가 진행될 것이란 예상이 나온다.\n  방대한 양의 데이터를 다뤄야하는 만큼, 금융권 내 ‘협업’이나 별도의 컨소시엄 형태로 마이데이터 사업을 신청하는 경우도 적지 않을 것이란 관측도 나온다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "금융위는 개인 신용 정보 이동권은 금융회사의 정보를 뜻하며 네이버의 일반적 개인 정보는 정보 이동 대상이 아니라고 했고 신용정보법에 규정된 정보만 해당된다고 했다.",
		"summary2": null,
		"summary3": "그러나 금융위는 “네이버의 일반적인 정보는 (마이데이터 사업의)정보 이동 대상이 아니다”라고 선을 그었다. 이날 질의응답 과정에서 금융위 관계자는 “마이데이터 사업은 올 초 개정된 신용정보법의 영향을 받는데, 사업에 활용되는 개인 신용정보 이동권은 금융회사가 갖고 있는 정보를 뜻한다”며 “네이버가 갖고있는 일반적 개인정보(비금융정보)는 대상이 아니다”라고 말했다. 금융위 관계자는 중앙일보와 통화에서 “네이버가 가진 정보 중에 금융정보가 아닌 게 많은데, 그런 정보는 이번 사업의 대상이 아니다”라며 “신용정보법에 규정된 정보만 해당된다”고 덧붙였다.",
		"summary_3_cnt": 311
	}
}