{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13475",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘2020 국가산업대상’ 선정기업…브랜드전략 부문, 경영혁신 부문,공공 부문 수상기업은",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13475-00001",
		"passage": "에쓰-오일㈜(이하 S-OIL, 대표 후세인 에이 알-카타니)이 ‘2020 국가산업대상’ 브랜드전략 부문에서 수상했다.\n  S-OIL은 비즈니스 본질에 충실한 종합 에너지-화학기업이면서 고객들에게 새로운 가치를 제공하는 소비자 마케팅 회사를 지향하고 있다.\n  2000년 S-OIL로 사명 변경 후 2006년 “오늘은 왜 이리 잘 나가는 걸까”로 대한민국에서 널리 회자된 CM송, 2007년 회사의 얼굴인 새로운 CI 도입, 2012년 브랜드 마스코트의 대명사 캐릭터 “구도일” 탄생, 2015년 “구도일 패밀리”로 확장 등 소비자들과 적극 소통하고, 공감하는 브랜드 정체성을 일관되게 유지해오고 있다.\n  그리고 S-OIL은 고객, 시장 및 브랜드에 대한 깊은 통찰력과 이해를 바탕으로 통합적인 마케팅 활동을 펼치고 있다.\n  브랜드 구매 의향을 높이기 위해 광고 캠페인과 캐릭터 마케팅, 스포츠/문화 마케팅, 품질 마케팅 등을 꾸준히 진행해왔으며, 이후 브랜드 경험 유도를 위해 세련된 CI와 주유소 사이니지 관리, 고객맞춤형 프로모션, 주유소 서비스 프로그램, 포인트 적립 및 각종 이벤트 혜택을 제공하는 멤버십 제도 등을 운영하고 있다.\n  한편 S-OIL은 브랜드 가치를 높이기 위해 시장 상황과 소비자 니즈에 맞춰 마케팅 활동, 제품 및 서비스를 지속 업그레이드해왔으며, 그 결과 S-OIL의 브랜드 가치와 시장 점유율은 지속 상승 추세를 보이고 있다.\n    한국자산관리공사(이하 캠코, 사장 문성유)가 ‘2020 국가산업대상’ 경영혁신 부문에 2년 연속 수상했다.\n  캠코는 ‘가계ㆍ기업ㆍ공공자산의 사회ㆍ경제적 가치를 높이는 공적자산관리 전문기관’이라는 비전을 기반으로, ‘지속가능 성장을 위한 혁신경영’을 기관 경영전략 목표로 설정하고 혁신을 통한 국민체감형 사회적 가치 창출 선도를 위해 노력해왔다.\n  이를 위해 캠코는 나라키움 청년창업허브 조성으로 창업 활성화 및 청년 일자리 생태계 조성, 부산 사회적경제 기금(BEF)을 통한 사회적경제 활성화로 지역특화 혁신성장 지원, 회생중소기업 정상화 지원을 위한 DIP 금융을 통해 회생금융 新시장 개척 등을 수행해오고 있다.\n  이 외에도 코로나19 확산에 대응해 ‘온라인 자산처분시스템인 온비드(Onbid)’의 비대면 기능을 강화하는 등 국민 생활과 밀접한 혁신사례 발굴을 위해 꾸준히 노력하고 있다.\n  한편 캠코는 시민참여혁신위원회, 청년참여혁신단과 같이 국민이 직접 혁신사례를 제안할 수 있는 소통창구를 만들고 국유재산 활용방안 공모전을 개최하는 등 고유 업무와 관련된 국민의 다양한 혁신 니즈를 반영하기 위한 활동을 지속적으로 강화하고 있다.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "S-OIL은 소비자 마케팅 회사를 지향하는 종합 에너지-화학기업으로써 브랜드 정체성을 일관되게 유지해왔으며 2020 국가산업대상 브랜드전략 부문에서 수상했다.",
		"summary2": null,
		"summary3": "에쓰-오일㈜(이하 S-OIL, 대표 후세인 에이 알-카타니)이 ‘2020 국가산업대상’ 브랜드전략 부문에서 수상했다. S-OIL은 비즈니스 본질에 충실한 종합 에너지-화학기업이면서 고객들에게 새로운 가치를 제공하는 소비자 마케팅 회사를 지향하고 있다. 2000년 S-OIL로 사명 변경 후 2006년 “오늘은 왜 이리 잘 나가는 걸까”로 대한민국에서 널리 회자된 CM송, 2007년 회사의 얼굴인 새로운 CI 도입, 2012년 브랜드 마스코트의 대명사 캐릭터 “구도일” 탄생, 2015년 “구도일 패밀리”로 확장 등 소비자들과 적극 소통하고, 공감하는 브랜드 정체성을 일관되게 유지해오고 있다.",
		"summary_3_cnt": 334
	}
}