{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16239",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "8일만에 복귀한 주호영, 협상안 대신 “윤미향, 대북외교 국정조사”",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16239-00001",
		"passage": "“문재인 정권의 폭정, 집권 여당의 폭거에 맞서 싸우겠다.\n  윤미향 기부금 유용 의혹과 굴욕적 대북외교에 대한 국정조사도 추진하겠다” 24일 ‘사찰 잠행’을 마친 주호영 미래통합당 원내대표의 첫 일성은 문재인 정부와 더불어민주당에 대한 날 선 비판이었다.\n  주 원내대표는 이날 오후 4시 자신의 페이스북에 ‘넘어진 그 땅을 딛고 다시 일어나겠다’는 제목의 입장문을 올렸다.\n  그는 지난 15일 더불어민주당의 6개 단독 상임위원장 선출 등에 항의해 사의를 표명한 뒤 전국 사찰을 돌며 잠행에 들어갔다가 이날 복귀했다 주 원내대표는 “총선에서 이긴 민주당은 거침이 없고 난폭했다”며 “말이 좋아 원 구성 협상이지 거대 여당의 횡포와 억지에 불과했다”고 말했다.\n  이어 “(민주당을) 막아내지 못한 책임감, 소수야당으로 저지할 수단이 마땅치 않다는 무력감과 절박감으로 원내대표직을 사임하고 고민과 결의의 시간을 가졌다”고 잠행 이유를 밝혔다.\n  주 원내대표는 또 “문 정권의 엉터리 국정운영이 한계점에 이르렀다.\n  김여정이 무력도발을 협박하는데 여당은 ‘종전선언을 하자’ ‘판문점 선언을 비준하자’고 고집했다”며 “국정을 책임진 사람들이 자신만의 가상현실에 살고 있다”고 비판했다.\n  그러면서 “법사위에서 벌어지는 일을 보라.\n  한명숙 전 총리에 대한 판결을 뒤집고 드루킹 사건과 울산 선거부정 사건을 은폐하기 위해 검찰과 법원을 연일 압박하고 있다”며 “민주당이 하고 싶은 대로 하겠다니 그렇게 하라는 것이 우리의 입장이다.\n  국정 파탄의 책임도 전적으로 여당이 져야할 것”이라고 말했다.\n  18개 국회 상임위원장을 모두 더불어민주당에 내주겠다는 의미다.\n  주 원내대표는 지난 20일 자신이 머물던 충북 보은의 법주사를 찾은 김종인 비상대책위원장과의 일화도 소개했다.\n  그는 “김 위원장이 떠나면서 ‘이제 상임위원장은 내려놓읍시다.\n  국회 상황이 주 대표 혼자 책임질 일은 아니지 않습니까’라고 말했다”며 “이번에 만난 조계종 진제 대선사께선 ‘넘어진 데서 원인을 찾고 일어서라’는 충고를 하셨다.\n  넘어진 그 땅을 다시 딛고 일어서겠다”고 글을 마쳤다.\n  주 원내대표는 이날 오후 서울 여의도에서 김성원 원내수석부대표와 비공개로 만나 대여(對與) 대응책을 논의했다.\n    주 원내대표의 하산(下山)을 기점으로 통합당은 전열을 재정비하고 있다.\n  23일 김태년 더불어민주당 원내대표가 강원 고성 화암사를 찾아 주 대표와 5시간 동안 만났지만 두 사람 모두 접점을 찾지 못하고 빈손으로 헤어졌다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "문 정부와 더불어민주당에 대해 날 선 비판을 한 주 원내대표는 자신의 페이스북에 넘어진 그 땅을 딛고 다시 일어나겠다는 제목의 입장문을 올렸다. ",
		"summary2": null,
		"summary3": "“문재인 정권의 폭정, 집권 여당의 폭거에 맞서 싸우겠다. 윤미향 기부금 유용 의혹과 굴욕적 대북외교에 대한 국정조사도 추진하겠다” 24일 ‘사찰 잠행’을 마친 주호영 미래통합당 원내대표의 첫 일성은 문재인 정부와 더불어민주당에 대한 날 선 비판이었다. 주 원내대표는 이날 오후 4시 자신의 페이스북에 ‘넘어진 그 땅을 딛고 다시 일어나겠다’는 제목의 입장문을 올렸다.",
		"summary_3_cnt": 207
	}
}