{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16861",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "페트병 18개로 비키니 만든다…바다 친화적 수영복",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16861-00002",
		"passage": "  국내 여성복 브랜드 LF의 ‘앳코너’도 지난달 11일 재생 나일론 소재의 친환경 수영복 컬렉션을 냈다.\n  ‘효성티앤씨’의 재생 나일론 원사 ‘마이판 리젠’을 사용했다.\n  다만 현재 마이판 리젠의 경우 폐자원이 아니라 소비자가 사용하기 전의 폐기물, 즉 공정 과정에서 발생한 나일론 자투리를 활용해 만든다.\n  쓸모없어 버려지는 나일론 자투리를 활용해 석유화학원료의 소비를 줄일 수 있다는 설명이다.\n   유엔환경계획(UNEP)에 따르면 해마다 800만톤의 플라스틱 쓰레기가 바다로 흘러들어 가고 있다.\n  세계경제포럼(WEF)은 지난 2016년 “2050년이 되면 전 세계 바다의 플라스틱 쓰레기 무게가 물고기의 무게를 넘어설 것”이라고 예측했다.\n  늘어나는 해양 쓰레기를 줄이는 다양한 방법 중 하나로 재생 플라스틱 섬유가 주목받고 있다.\n  바다 속 플라스틱 쓰레기의 대부분을 차지하는 폐그물을 활용해 재생 나일론을 만들면 환경 친화적이면서 동시에 바다 친화적인 일이 된다.\n  재생 원단이지만 석유 제품에서 추출하는 기존 폴리에스터·나일론과의 차이는 전혀 없다.\n  디자인이나 컬러, 기능을 표현하는 데 아무 문제가 없다는 얘기다.\n  문제는 가격이다.\n  폐자원 분류‧세척 등의 공정 과정이 추가되다 보니 원단 자체의 가격이 높아진다.\n  완제품인 친환경 수영복 가격이 일반 수영복보다 비싸질 수밖에 없다.\n  다행히 최근에는 환경에 관심을 갖는 소비자들이 늘면서 다소 비싸더라도 친환경 수영복을 선택하는 경우가 조금씩 늘고 있다.\n     한 가지 아쉬운 점은 국내산 쓰레기를 활용한 재생 원단을 구하기가 어렵다는 것이다.\n  국내 재생 폴리에스터의 경우 폐플라스틱을 해외에서 들여와 이를 가공해 재생 원단을 만든다.\n  국내에서 수거된 폐페트병은 유색 페트병이 섞여있고, 뚜껑을 분리하지 않는 등 품질이 좋지 않다는 이유다.\n   하지만 최근에는 플라스틱 쓰레기 수입을 줄이자는 공감대가 형성돼 국내 폐자원을 활용하는 시범 사업도 조금씩 시행되고 있다.\n  지난달에는 제주삼다수와 제주도, 효성티앤씨, 가방 브랜드 플리츠마마가 협업해 제주도에서 버려진 페트병을 수거해 재생 폴리에스테르 원사 ‘리젠’을 만들고 가방을 제작하는 프로젝트를 진행했다.\n  블랙야크, 코오롱FnC, 티케이케미칼도 생수 브랜드 스파클에서 방문 수거한 페트병을 이용해 기능성 의류를 생산하는 시범 사업에 참여했다.\n ‘블루오브’ 송윤일 대표는 “프라다, 구찌 등 많은 패션 브랜드들에서 선호하는 이탈리아의 에코닐은 코로나19로 앞으로 수급이 어려워질 것으로 예상돼 다른 수급처를 찾는 데 고심하고 있다”며 “이왕이면 우리나라의 버려진 쓰레기를 가공한 국내산 재생 원단이 활성화됐으면 좋겠다”는 바람을 전했다.\n ",
		"passage_Cnt": 1346
	},
	"Annotation": {
		"summary1": "아쉬운 점은 국내산 쓰레기를 활용한 재생원단을 구하기 어려워 해외에서 폐플라스틱을 들여왔으나 국내 폐자원을 활용하기 시작했다. ",
		"summary2": null,
		"summary3": "국내에서 수거된 폐페트병은 유색 페트병이 섞여있고, 뚜껑을 분리하지 않는 등 품질이 좋지 않다는 이유다. 하지만 최근에는 플라스틱 쓰레기 수입을 줄이자는 공감대가 형성돼 국내 폐자원을 활용하는 시범 사업도 조금씩 시행되고 있다. 국내 재생 폴리에스터의 경우 폐플라스틱을 해외에서 들여와 이를 가공해 재생 원단을 만든다. 한 가지 아쉬운 점은 국내산 쓰레기를 활용한 재생 원단을 구하기가 어렵다는 것이다.",
		"summary_3_cnt": 228
	}
}