{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21745",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]단순 노동 말고 주 3일제 일자리 어디 없소?",
		"author": "백만기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21745-00001",
		"passage": "[더,오래] 백만기의 은퇴생활백서(67)2001년 9·11 테러가 발생하자 미국 FBI에서 최정예 요원으로 구성된 특별수사팀을 조직했다.\n  하지만 처음부터 난항에 부딪혔다.\n  요원 10명 중 4명이 부적합 판정을 받은 것이다.\n  탈락자 대부분이 경력 5년 이하의 젊은 요원이었다.\n  체력은 뛰어났으나 정보를 수집하고 분석하는 경험이 부족했다.\n  결국 FBI는 은퇴한 지 수년이 지난 요원을 복직시켜 사건에 투입했다.\n   2006년 독일 월드컵을 앞두고 프랑스 국가대표팀은 젊은 신예 선수로 팀을 조직했다.\n  그러나 유럽 예선에서 4위를 기록하는 등 월드컵 본선 진출이 불투명한 상황에 이르렀다.\n  위기를 느낀 프랑스 축구협회는 2004년 유로 대회를 마지막으로 은퇴했던 지단 선수를 복귀시켰다.\n  지단은 곧바로 벌어진 대회에서 골을 터뜨렸고 결국 본선에 올라 프랑스에 준우승을 선물했다.\n  이렇듯 나이 든 사람은 젊은 사람이 결코 가질 수 없는 경륜이 있다.\n  인생을 살며 경험을 통해 얻은 지혜다.\n  지식은 교육을 통해 얻을 수 있으나 지혜는 그럴 수가 없다.\n  시니어는 이렇게 터득한 지혜를 주위에 나누어주고 싶어 한다.\n  이들에게 돈은 그렇게 중요하지 않다.\n  미국 영화 ‘인턴’처럼 기업에서 이들의 지혜를 이용하는 것은 어떨까.\n  어느 소아과 여의사의 이야기다.\n  그는 병원에서 고소득을 올리며 명품에 탐닉했다.\n  주위에도 그러한 사람이 많았다.\n  버는 만큼 씀씀이도 커 경제적 여유는 별로 없었다.\n  문제는 소비에 걸맞은 돈을 벌려니 자기 시간을 갖기가 어려웠다.\n  그러던 어느 날 이렇게 살아도 되는가 하는 생각이 났다.\n  고심 끝에 큰 집을 팔고 그 반 정도 되는 작은 집으로 이사했다.\n  내친김에 1년 동안 병원 일을 그만두고 집에서 쉬기로 했다.\n  그리고 존재하는 것만으로 하루하루를 보냈다.\n  정원을 가꾸고, 책을 읽고, 사색하고, 음악을 듣는 것이 그녀의 생활 전부였다.\n  그런 생활을 6개월쯤 하고 나자 병원 일이 다시 하고 싶어졌다.\n  그리고 알게 되었다.\n  자기가 싫어했던 것이 의사라는 직업이 아니라 스트레스와 압박 속에서 전임으로 일하는 환경이란 것을.\n  그는 전처럼 일하기보다 시간제 의사로 일하기를 원했다.\n  그러나 의료계에서 그러한 일자리를 찾는 게 쉽지 않았다.\n  어느 날 이웃에 사는 여자와 이야기하다가 그 집 아이의 소아과 의사를 만나보라는 권유를 받았다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "미국 FBI는 9·11테러 특별수사팀을 조직하는 과정에서 경험이 부족한 젊은 요원들을 탈락시키고 은퇴한 요원을 복직시켜 사건에 투입했다.",
		"summary2": null,
		"summary3": "2001년 9·11 테러가 발생하자 미국 FBI에서 최정예 요원으로 구성된 특별수사팀을 조직했다. 하지만 처음부터 난항에 부딪혔다. 요원 10명 중 4명이 부적합 판정을 받은 것이다. 탈락자 대부분이 경력 5년 이하의 젊은 요원이었다. 체력은 뛰어났으나 정보를 수집하고 분석하는 경험이 부족했다. 결국 FBI는 은퇴한 지 수년이 지난 요원을 복직시켜 사건에 투입했다. 어느 날 이웃에 사는 여자와 이야기하다가 그 집 아이의 소아과 의사를 만나보라는 권유를 받았다.",
		"summary_3_cnt": 265
	}
}