{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03464",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“'지역사회 감염 없다'는 정부, 근거 있나\"\"중국 믿지말고 신속대응해야\"",
		"author": "김정연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03464-00001",
		"passage": " \"'지역사회 감염은 없다'는 정부 말을 믿을 수 있나.\n  지금까지 접촉자 검사만 했지, 전체 검사를 한 적도 없다(최재욱 교수·고려대 예방의학과)\"\"중국에서 유입되는 인원을 엄격하게 제한하라.\n  바이러스 확산을 대비해 지역별 치료 시설을 확보해야 한다(전병율 교수·차의과대 예방의학과)\"  10일 정부의 신종 코로나바이러스 감염증 방역에 대해 쏟아진 전문가들의 쓴소리와 제언들이다.\n  이날 오전 국회 의원회관에선 자유한국당의 '우한 폐렴 대책 TF'(위원장 신상진)가 주최한 전문가 초청 긴급 토론회가 열렸다.\n   참석자들은 복지부·질병관리본부 등의 대응 방식 등을 비판하면서 보다 현실적인 문제 인식과 적극적인 대응을 주문했다.\n   “지역사회 감염 가능성 인정…진단 키트 검사 필요” 이날 토론회에서 발제자로 나선 최 교수는 정부가 확진자·접촉자 중심의 방역에서 한발 더 나가, 지역사회 전파 가능성을 인정하고 방역 대상을 확대할 것을 주장했다.\n  최 교수는 \"호흡기 증상으로 의원을 찾으면 독감 A,B형 키트 검사 모두 하듯이 코로나바이러스도 전체 키트검사로 감염자를 빨리 찾아내 빨리 치료하는 전략으로 바꿔야 한다\"고 제언했다.\n  최 교수는 기자와의 통화에서 “한국 기술이라면 코로나 진단 키트도 금방 만들 수 있다\"며 \"지역사회 전체 검사를 ‘굳이 필요 있냐’고 하는 사람도 있는데 독감보다 훨씬 위험하다는 걸 고려해야 필요한다\"고 말했다.\n  치사율이 독감(0.\n 02%)보다 100배 정도 높은 신종 코로나바이러스 감염증(2% 추정)도 검사를 확대할 필요가 있다는 설명이다.\n   앞서 9일 복지부는 중국 여행력이 없어도 호흡기 증상이 있는 사람까지 신종코로나바이러스 검사를 확대하겠다고 발표했다.\n  박능후 복지부 장관은 “지금까지 발생한 모든 확진환자는 정부의 방역망 하에서 발생하거나 관리됐다\"“정부가 놓친 지역사회 감염이 발견되지 않았다”고 밝혔다.\n   이에 대해 최 교수는 국내에서 지역사회 감염이 없다고 단정할 수 없다고 말했다.\n  그는 \"(정부는) 지금까지 접촉자 검사만 했지, 지역사회 전체 검사를 한 적 없다.\n  그런데도 ‘확산되지 않았다’고 자신있게 얘기하는 근거를 모르겠다”고 말했다.\n    아울러 최 교수는 “무증상 또는 경미한 증상에서의 전파를 수 차례 경고했지만 질본에서는 환자 사례 정의 바꾸는 데만 일주일이 걸렸다”고도 꼬집었다.\n  최 교수는 \"지난달 20일 국내 첫 환자 발생 후 지역사회 감염만큼은 예방 가능했는데, 초기단계 검역과 확산방지에 실패했다\"고도 덧붙였다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "국회 의원회관에서 열린 우한 폐렴 대책 긴급 토론회의 참석자들은 현실적인 문제 인식과 적극적 대응을 주문했으며 토론회 발제자 최 교수는 방역 대상 확대를 주장했다.",
		"summary2": null,
		"summary3": "이날 오전 국회 의원회관에선 자유한국당의 '우한 폐렴 대책 TF'(위원장 신상진)가 주최한 전문가 초청 긴급 토론회가 열렸다. 참석자들은 복지부·질병관리본부 등의 대응 방식 등을 비판하면서 보다 현실적인 문제 인식과 적극적인 대응을 주문했다. 이날 토론회에서 발제자로 나선 최 교수는 정부가 확진자·접촉자 중심의 방역에서 한발 더 나가, 지역사회 전파 가능성을 인정하고 방역 대상을 확대할 것을 주장했다.",
		"summary_3_cnt": 228
	}
}