{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03040",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[사설] 신종 코로나 환자 접촉자 1000명 돌파, 지역 확산 막아야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03040-00001",
		"passage": "중국에서 신종 코로나바이러스 감염증 사망자가 4일 0시 기준으로 400명을 돌파한 가운데 한국에서 16번째 확진자가 어제 나왔다.\n  이 환자는 지난 보름가량 무방비로 지역사회에 노출된 것으로 드러나 정부의 전염병 확산 방지 시스템의 구멍이 재차 확인됐다.\n  광주광역시에 거주하는 이 환자는 태국 여행 후 지난달 19일 입국한 뒤 병원을 두번 찾았으나 의심환자로 분류되지 않았다.\n  결국 지난 3일 전남대병원에서 양성 판정을 받았다.\n  이 때문에 지역사회 감염에 비상이 걸렸다.\n  확진 환자 접촉 숫자가 어제 1000명을 돌파했지만 중국 후베이성 우한에서 앞서 입국한 전수조사 대상자 중 내·외국인을 포함해 100여 명의 소재가 파악되지 않아 지역사회 감염 우려를 더 키우고 있다.\n  특히 세계보건기구(WHO)가 ‘무증상 감염’을 인정한 상황인 만큼 지역사회 확산 가능성을 염두에 둔 선제적 대응이 시급하다.\n  그만큼 지역 보건소와 지자체 등의 세심한 추적과 점검이 시급하다.\n  환자 동선 등에 대한 지자체들의 정보 공개조차 여전히 미흡해 주민들이 불안해한다.\n  서울의 경우 대부분의 구청이 정보 공개에 소극적이다.\n  확진자가 가장 많이 발생한 서울의 행정 책임자인 박원순 시장이 지역 간 ‘정보 격차’를 줄여주는 대책을 내놓아야 한다.\n  16번 환자의 개인정보가 유출되는 사건도 발생했다.\n  감염자의 적극적인 자진 신고를 유도하려면 이런 일이 없도록 유출자를 찾아내야 한다.\n  경남 창원에 사는 회사원이 확진자가 발생했다고 허위 신고하는 바람에 지역 보건소 업무가 마비됐다.\n  모두가 예민한 시기에 가짜뉴스를 유포해 공포감을 조장하는 행위는 업무방해 혐의로 엄중 처벌해야 한다.\n  이런 가운데 싱하이밍(邢海明) 신임 주한 중국대사가 어제 기자회견을 자청했다.\n  싱 대사는 지난 1일 언론 인터뷰에서 한국 정부를 향해 중국인 입국 금지 조치를 하지 말아야 한다고 발언해 내정간섭 논란을 일으켰다.\n  아직 시진핑 중국 국가주석의 신임장을 문재인 대통령에게 제정하지 않은 상태다.\n  싱 대사는 대사관 기자회견에서 “한국 정부의 조치에 대해서는 많이 평가하지 않겠다”면서도 “WHO 사무총장은 (신종 코로나를) 인류가 같이 직면한 만큼 국가 차별이 없어야 하고, 여행과 교역을 방해하는 조치를 할 이유가 없다고 말했다”고 인용했다.\n  WHO 권고를 따르라는 얘기다.\n  간접 비판이라지만 민감한 시기에 고위 외교관이 주재국 정부의 조치에 대해 언급한 것은 모양새가 좋지 않다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "코로나바이러스 16번째 확진자는 태국에서 입국한 뒤 보름가량 무방비로 돌아다녀 지역사회 감염에 비상이 걸리고 정부의 전염병 확산 방지 시스템도 비상이 걸렸다.",
		"summary2": null,
		"summary3": "광주광역시에 거주하는 이 환자는 태국 여행 후 지난달 19일 입국한 뒤 병원을 두번 찾았으나 의심환자로 분류되지 않았다. 이 때문에 지역사회 감염에 비상이 걸렸다. 중국에서 신종 코로나바이러스 감염증 사망자가 4일 0시 기준으로 400명을 돌파한 가운데 한국에서 16번째 확진자가 어제 나왔다. 결국 지난 3일 전남대병원에서 양성 판정을 받았다. 이 환자는 지난 보름가량 무방비로 지역사회에 노출된 것으로 드러나 정부의 전염병 확산 방지 시스템의 구멍이 재차 확인됐다.",
		"summary_3_cnt": 266
	}
}