{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19787",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "캠핑장·야구장서 무너진 생활방역…‘268명 음성’ 인천 성당은 달랐다",
		"author": "심석용",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19787-00001",
		"passage": "  캠핑장과 야구장 등에서 신종 코로나바이러스 감염증(코로나19)의 생활방역 수칙을 지키지 않은 사례가 잇따르고 있지만, 확진자가 나온 인천 한 성당의 대응은 달랐던 것으로 나타났다.\n  캠핑장 등에서는 추가 감염이 확산했지만, 이 성당에서 함께 미사를 본 268명은 모두 음성 판정을 받았다.\n   31일 인천시 등에 따르면 인천 남동구에 사는 A씨(69)가 지난 28일 코로나19 확진 판정을 받았다.\n  폐렴 증상이 있던 그는 지난 27일 “가슴이 답답하다”며 병원을 찾았고 검사 결과 코로나19 양성 반응이 나왔다.\n  역학조사에 나선 방역 당국은 A씨가 지난 26일 거주지 근처 성당을 방문한 사실을 파악했다.\n   자택에 홀로 거주하며 한 달 전부터 이 성당을 다니기 시작한 A씨는 이날 본당에서 열린 오전 9시 미사에 참석한 것으로 조사됐다.\n  당시 신도 260여명이 A씨와 같은 시간 미사를 본 것으로 확인되면서 집단 감염 우려가 나왔다.\n  그러나 지난 28~29일 이틀에 걸쳐 교회 신도와 목회자 등 총 268명을 상대로 검체검사를 한 결과 모두 음성 판정을 받았다.\n  빛 발한 마스크 착용· 철저한 거리 두기 이 성당에선 어떻게 추가 감염을 막을 수 있었을까? 우선 성당 측은 지난 2월부터 마스크를 쓰지 않으면 내부로 들어올 수 없도록 조치한 것으로 밝혀졌다.\n  감염을 막기 위해 성가 책, 헌금 봉투 같은 공동물품 사용도 금했다.\n  종교시설 내 감염 우려가 커지자 미사에 이어 모든 교육 및 행사, 단체 소모임을 중단했다.\n  성당은 지난 4월 23일 미사를 재개했지만, 소모임은 계속 금지하는 등 방역수칙을 더욱 강화했다.\n  성당에는 발열 체크를 통과한 사람만 마스크를 쓴 채 입장시켰다.\n  또 성당은 바코드 리더기를 이용해 출입명단을 작성했다.\n  확진자 발생에 대비한 조치였다.\n   성수 사용 않고 성가 연습도 금지 미사 풍경도 달랐다.\n  원래 성당 신도들은 성수를 손에 묻힌 뒤 성호를 긋고 본당으로 들어간다.\n  하지만 성당 측은 코로나19 예방을 위해 성수 운영을 금지했다.\n  또 거리 두기도 철저했다.\n  본당에는 2~3층에 걸쳐 긴 의자 여러 개가 놓여있다.\n  최대 1200명이 앉을 수 있는 규모지만 성당 측은 착석 인원을 제한했다.\n  첫 줄에 1명이 앉으면 두 번째 줄에는 2명이 앉도록 하는 등 의자에 화살표 스티커를 붙여 최대한 거리를 유지하도록 했다.\n  미사 중 성가 시간을 없앴고, 성가 연습도 금지했다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "코로나19 양성 반응이 나온 A 씨와 같은 시간에 미사를 본 사람들은 성당 측의 마스크 착용과 방역수칙 강화로 모두 음성 판정을 받았다.",
		"summary2": null,
		"summary3": "폐렴 증상이 있던 그는 지난 27일 “가슴이 답답하다”며 병원을 찾았고 검사 결과 코로나19 양성 반응이 나왔다. 역학조사에 나선 방역 당국은 A씨가 지난 26일 거주지 근처 성당을 방문한 사실을 파악했다. 당시 신도 260여명이 A씨와 같은 시간 미사를 본 것으로 확인되면서 집단 감염 우려가 나왔다. 그러나 지난 28~29일 이틀에 걸쳐 교회 신도와 목회자 등 총 268명을 상대로 검체검사를 한 결과 모두 음성 판정을 받았다. 우선 성당 측은 지난 2월부터 마스크를 쓰지 않으면 내부로 들어올 수 없도록 조치한 것으로 밝혀졌다. 성당은 지난 4월 23일 미사를 재개했지만, 소모임은 계속 금지하는 등 방역수칙을 더욱 강화했다.",
		"summary_3_cnt": 358
	}
}