{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27670",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "환불원정대도 인정! … 할인깡패로 돌아 온 ‘빅스마일데이’",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27670-00001",
		"passage": "‘이보다 더 좋을 순 없다’  영화 제목이 아니다.\n  더 강력해져 돌아오는 국내 최대 쇼핑축제 빅스마일데이를 두고 한 말이다.\n    이베이코리아가 운영하는 G마켓과 옥션, G9를 통해 매년 상반기인 5월과 하반기 11월 두 차례에 걸쳐 진행하는 국내 최대 규모의 연합 할인 행사인 빅스마일데이가 진행된다.\n  소소한 생활용품부터 먹거리, 가전제품, 의류, 명품 등에 이르기까지 생활 전반에 필요한 모든 제품을 집에서 비대면으로, 그것도 파격적인 혜택과 함께 만날 수 있는 것이다.\n  실제로 이 기간에 사용할 수 이는 업계 최강의 할인쿠폰은 늘 화제의 중심에 선다.\n  일례로 지난 5월 빅스마일데이의 경우 행사기간 동안 총 3회에 걸쳐, ‘스마일클럽’ 대상 최대 30만원 쿠폰, 최대 3만원 쿠폰, 최대 1만원 쿠폰 등 ‘20% 할인쿠폰’을, 일반회원은 최대 5000원까지 할인되는 ‘15% 쿠폰’을 제공한 바 있다.\n    상황이 이러하다 보니 빅스마일데이에 쏠리는 소비자들의 관심은 기대 이상이다.\n  일례로 코로나블루라는 말이 나돌 정도로 상황이 심각했던 지난 5월 행사에서 누적 판매량 3070만개를 판매하며 역대 진행된 ‘빅스마일데이’에서 최대 실적을 기록했다.\n  단순 계산 시 하루 평균 341만개, 초당 39개의 상품이 판매된 셈이다.\n    특히 이베이코리아는 일찌감치 언택트 트렌드를 감지하고 지난 빅스마일데이에서 언택트에 걸 맞는 O2O 서비스의 일환인 ‘픽업데이’ 행사를 진행해 폭발적인 반응을 이끌어 냈다.\n  픽업데이는 쉽게 말해, 쇼핑은 G마켓이나 옥션에서, 픽업은 오프라인에서 진행하는 하이브리드 쇼핑을 말한다.\n  던킨, 배스킨라빈스, 파리바게뜨, 빕스, 계절밥상, GS25, CGV, 메가박스 등의 브랜드와 함께 내놓은 총 27만개 상품 중 98%가 완판될 정도로 대성공을 거뒀다.\n    이러한 점에 착안해, 이번 11월에 열리는 빅스마일데이에서는 이러한 O2O 서비스를 보다 강화할 방침이다.\n  단순히 수적인 부분을 보완한다는 것을 넘어, 아예 차원이 다른 새로운 개념의 상품과 서비스를 선보일 방침이다.\n  그래서 픽업데이 행사명도 변경될 예정이다.\n    특별히 멤버십 서비스인 스마일클럽 고객을 위한 전용 혜택 스마일라운지에서는 기대 이상의 제품이 소개된다.\n  행사에 참여 브랜드는 총 8곳이며, 이름만 들어도 고개가 끄덕여지는 빅 브랜드로만 구성됐다.\n  일례로 영화관을 통으로 대여할 수 있는 영화관 대관 이벤트 상품, 한 달 동안 매일매일 커피 1잔을 마실 수 있는 커피 구독 상품, 편의점에서 사용 가능한 10만원 모바일 상품권 등이 선보여질 예정이다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "국내 최대 규모의 연합 할인 행사인 빅스마일데이를 통해 소소한 생활용품부터 생활 전반에 필요한 모든 제품을 파격적인 혜택으로 집에서 만날 수 있다.",
		"summary2": null,
		"summary3": "이베이코리아가 운영하는 G마켓과 옥션, G9를 통해 매년 상반기인 5월과 하반기 11월 두 차례에 걸쳐 진행하는 국내 최대 규모의 연합 할인 행사인 빅스마일데이가 진행된다. 소소한 생활용품부터 먹거리, 가전제품, 의류, 명품 등에 이르기까지 생활 전반에 필요한 모든 제품을 집에서 비대면으로, 그것도 파격적인 혜택과 함께 만날 수 있는 것이다.",
		"summary_3_cnt": 193
	}
}