{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07332",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[현장에서]\"17세 코로나 우려한 정부, '오염' 던져 영남대병원 짓밟아\"",
		"author": "백경서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07332-00001",
		"passage": "영남대병원의 17세 소년 검사 오류 논란이 일단락됐다.\n  사망한 17세 고교생이 신종 코로나바이러스 감염증(코로나 19) 검사에서 일부 양성 소견을 받은 것과 관련해 보건당국이 영남대병원의 “오염”을 이유로 들었다가, “일시적 일부 오염”이라고 범위를 축소하면서다.\n  고교생 검체만 일부 오염됐고 병원 검사 전체적으로는 문제가 없다는 의미다.\n  하지만 이 과정에서 보건 당국이 보여준 경솔한 자세는 두고두고 논란거리로 남을 전망이다.\n   급기야 대구시의사회가 21일 보건 당국의 즉각적인 사과를 요구하고 나섰다.\n  대구시의사회는 21일 성명서에서 \"권준욱 중앙방역대책본부(이하 방대본) 부본부장이 업무수행 중 심각한 잘못을 범하였다.\n  임상 전문가의 영역에서 논의되어야 할 검체 결과와 관련된 사항을 국민들에게 호도하여 영남대학병원의 진단검사 오류란 문제로 비화시켰다.\n  검체 검사에서 일어날 수 있는 여러 가지 오류들을 국민은 잘 이해하기 어렵다.\n  이런 현실을 무시한 채 한 대학병원만의 잘못으로 사태를 몰아갔고, 정확한 확인 절차 없이 일방적으로 검사실 폐쇄 행정명령을 내렸다.\n  이는 공무원의 월권 행위이며, 의료에 대한 이해 부족에서 일어난 경솔한 행동\"이라고 지적했다.\n   난타전 시작은 방대본의 \"오염\" 발언  논란의 발단은 19일 중앙방역대책본부 브리핑에서 시작됐다.\n  방대본은 대구 영남대병원에서 17세 A군의 검체가 오염됐을 가능성을 지적하며 병원 내 코로나19 검사를 전면 중단시켰다.\n  방대본은 \"사망 후 검사에선 (A군이) 최종 음성 판정을 받았다\"며 \"영남대병원에서 수차례 실시한 검사 중 일부가 양성 소견을 보인 건 실험실 오염이나 기술 오류 등이 의심된다\"고 설명했다.\n    '오염'이라는 단어에 영남대병원은 발끈했다.\n  김성호 영남대병원장은 당일 전 직원에게 문자를 보내 \"검사실의 오염이나 기술의 오류가 있었으면 다른 검사에도 문제가 있었을텐데 그렇지 않았다.\n  진실이 밝혀질 것\"이라고 했다.\n  다음날엔 정은경 방대본 본부장이 나서 영남대병원의 반발을 일축했다.\n  김성호 영남대병원장은 \"일부 오염이 보인다고 해서 모든 걸 오염이라고 단정 짓는 건 성급하고, 학자적 자세를 짓밟는 것\"이라고 반발했다.\n  방대본이 영남대병원을 조사해 21일 \"전체적으로는 문제 없음\"으로 결론 내고 검사 재개를 허용했다.\n    영남대병원 마비 사태…\"허무\" 방대본의 오류 발표로 인해 영남대병원 콜센터가 마비됐다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "영남대병원의 17세 소년에 대한 코로나19 검사 결과 일부 양성 판정이 나온 것에 대해 보건당국이 병원 전체적으로 문제에서 일부 오염이라고 범위를 축소했다.",
		"summary2": null,
		"summary3": "사망한 17세 고교생이 신종 코로나바이러스 감염증(코로나 19) 검사에서 일부 양성 소견을 받은 것과 관련해 보건당국이 영남대병원의 “오염”을 이유로 들었다가, “일시적 일부 오염”이라고 범위를 축소하면서다. 영남대병원의 17세 소년 검사 오류 논란이 일단락됐다. 고교생 검체만 일부 오염됐고 병원 검사 전체적으로는 문제가 없다는 의미다.",
		"summary_3_cnt": 191
	}
}