{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13476",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘2020 국가산업대상’ 선정기업… 윤리 · 인권경영 부문, 동반성장 부문,제조품질 부문 수상기업은",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13476-00002",
		"passage": "   한전KDN㈜(사장 박성철)이 ‘2020 국가산업대상’ 동반성장 부문에서 수상했다.\n  한전KDN은 그동안 동반성장 4대 분야 및 32개 중점 과제를 전사적으로 추진해 대내외 동반성장 문화 확산을 선도해왔다.\n  특히 거래 관행 개선을 통한 중소기업 권익 보호, 저가 계약 방지를 위한 거래 개선 노력, 공정경제 문화 확산 등으로 공정한 경제질서 확립에 앞장 섰으며, 중소기업과 기술협력, 품질혁신 및 생산성 향상 프로그램 확대, 기술 보호 및 자원 공유를 통해 기술 경쟁력을 강화했다.\n  또한 해외 판로 지원 확대를 통한 중소기업 지속성장 기반을 마련했으며 공공 구매 및 국내 판로 지원 확대 등 판로 개척도 적극 지원했다.\n    아울러 정부의 혁신 성장에 적극 부응하기 위해 한전KDN은 대중소기업 농어업 협력재단, 에너지밸리 기업개발원과 함께 에너지 ICT스타트업 육성 자금 지원 및 창업 교육/캠프 등을 운영하고 있다.\n  또한 준법, 윤리경영 체계 구축 및 운영으로 경영 투명성을 제고함과 동시에 강력한 청렴 리더십 전파로 청렴문화를 주도했으며 체계적인 내부 견제 시스템을 운영해 윤리 경영 지원도 강화했다.\n  이 외에 동반성장 협력대출 저리자금 지원, 상생 결제제도, 협력사 동반성장 몰 운영 등 동반성장을 위한 다채로운 중소기업 협력 프로그램을 전개하고 있다.\n  한국서부발전㈜(대표 김병숙)이 ‘2020 국가산업대상’ 제조품질 부문에 2년 연속 수상했다.\n  한국서부발전은 2002년 ISO9001 품질경영시스템을 전 사에 구축한 뒤 발전 그룹사 최초로 6시그마 및 제안 제도를 도입해 ‘일상으로부터의 혁신’이라는 조직문화를 정착시켰다.\n  이를 통해 지난 17년간 1,821건의 개선 과제를 수행해 3조 114억원의 재무 성과를 거뒀다.\n  특히 한국서부발전 고유의 개선과제 추진 프로세스를 효율성과 성과 중심으로 간소화하고 자율성을 부여함으로써 품질 개선 역량 향상을 키워왔다.\n  국가품질명장, 개선활동전문가, 제안명인 등 품질 전문가를 양성하고 다양한 성과 보상 체계를 마련해 품질경영 활동의 기반까지 구축했다 한편 한국서부발전은 ‘Q-novation ZD 4.\n 0’이라는 품질경영 슬로건을 발표하고 글로벌 품질 기업으로 도약하고 있다.\n  ‘기본에 충실한 품질경영으로 품질결함 제로화 달성’이라는 구호 아래 기자재 품질 확보, 정비 품질 확보, 품질 전문인력 양성, 품질 경쟁력 강화 등 4대 중점 과제를 선정해 추진하고 있다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "한전KDN이 동반성장 과제를 전사적으로 추진해 동반성장 문화 확산과 경영 투명성과 청렴문화를 주도해왔으며 2020 국가산업대상 동반성장 부분에서 수상했다.",
		"summary2": null,
		"summary3": "한전KDN㈜(사장 박성철)이 ‘2020 국가산업대상’ 동반성장 부문에서 수상했다. 한전KDN은 그동안 동반성장 4대 분야 및 32개 중점 과제를 전사적으로 추진해 대내외 동반성장 문화 확산을 선도해왔다. 또한 준법, 윤리경영 체계 구축 및 운영으로 경영 투명성을 제고함과 동시에 강력한 청렴 리더십 전파로 청렴문화를 주도했으며 체계적인 내부 견제 시스템을 운영해 윤리 경영 지원도 강화했다.",
		"summary_3_cnt": 220
	}
}