{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13972",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김종인 비대위 공식일정 시작 \"통합당, 진취적 정당 만들겠다\"",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13972-00001",
		"passage": "미래통합당 김종인 비상대책위원회가 1일 공식 출범했다.\n  김종인 비대위는 이날 오전 국회에서 첫 회의를 열고 당무를 가동했다.\n     김 위원장은 이날 회의에서 “통합당이 진취적인 정당이 되도록 만들겠다.\n  정책 측면에서도 선도적 역할을 담당할 것을 약속드린다”고 했다.\n  그러면서 “코로나 사태에서 일단은 국민의 건강을 지키는데 성공했다고 하는데, 이로 인해 파생된 경제, 사회의 여러 상황이 엄중하게 다가오고 있다”며 “방역에 국한할 게 아니라 경제, 사회에 미치는 여러 상황에 균형 있는 전망을 내놓는 방향으로 정부가 해줬으면 하는 바람을 갖고 있다”고 말했다.\n  이어 “다음 회의에서 통합당이 무엇을 할 것인가 구체적으로 말하겠다”고 했다.\n  주호영 원내대표는 “비대위가 실패하지 않겠느냐는 ‘비대위 무용론’이 있지만 반드시 성공해서 걱정이 기우였음을 확실히 보여줄 각오가 있다”며 “꼭 성공해서 재집권할 수 있는 기반을 만드는데 책임을 다하겠다”고 말했다.\n  비대위원들은 모두 발언에서 ‘약자를 위한 정당’으로 변모할 것임을 유독 강조했다.\n  초선인 김미애 비대위원은 “정책과 입법활동에 있어 사회적 약자들과 함께 가는 길을 통합당이 주도적으로 하는 것이 시대적 사명”이라고 했고, 재선인 성일종 비대위원은 “우리당이 변해서 약자의 눈물을 닦아주고 힘들고 어려울 때 찾아가서 손잡아주는 역할을 해야 한다”고 했다.\n  김현아 비대위원도 “정책 공급자 입장에서 약자 생각하는 정책은 이제 위선”이라며 “우리 스스로 약자가 돼서 국민의 일상으로 들어가야 한다”고 강조했다.\n   실제 비대위는 지난 3월 김 위원장이 당 총괄선거대책위원장직을 맡으며 내세운 ‘약자와의 동행’을 슬로건으로 정할 방침이다.\n  청년 비대위원들의 자성도 이어졌다.\n  김병민 비대위원은 “총선을 통해 국민이 통합당에 준엄한 심판을 내렸다”며 “새로운 출발은 국민이 싫어하는 눈살 찌푸리는 행동을 하지 않는 것”이라고 했다.\n  정원석 비대위원은 “국민에게 철저하게 외면받고 시대 감각에 순응하지 못했다”며 “젊은 시대 감각을 당에 불어넣는 데 최선을 다하겠다”고 했다.\n  김재섭 비대위원도 “젊은이에게 외면받은 정당은 미래가 없다”며 “우리당을 젊고 패기 있고 힘 있는 정당으로 바꿔내겠다”고 했다.\n  이날 김 위원장은 비대위 산하에 경제혁신위원회를 구성하기로 했다.\n  최형두 원내대변인은 회의 후 브리핑에서 “김 위원장은 코로나 때문에 경제위기가 올 정도의 큰 변화를 예고했다”며 “당이 선도적으로 나갈 수 있는 정책 논의를 위해서 위원회를 구성한다”고 밝혔다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "김 위원장은 회의에서 통합당이 정책 측면에서 선도적 역할을 담당할 것을 약속하며 정부는 여러 방향에 균형 있는 전망을 내놓는 방향으로 해줬으면 하는 바람이라고 말했다.",
		"summary2": null,
		"summary3": "김 위원장은 이날 회의에서 “통합당이 진취적인 정당이 되도록 만들겠다. 정책 측면에서도 선도적 역할을 담당할 것을 약속드린다”고 했다. 그러면서 “코로나 사태에서 일단은 국민의 건강을 지키는데 성공했다고 하는데, 이로 인해 파생된 경제, 사회의 여러 상황이 엄중하게 다가오고 있다”며 “방역에 국한할 게 아니라 경제, 사회에 미치는 여러 상황에 균형 있는 전망을 내놓는 방향으로 정부가 해줬으면 하는 바람을 갖고 있다”고 말했다.",
		"summary_3_cnt": 241
	}
}