{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14645",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"수조원 부당이득 본 중대 사안\" vs \"증거 인멸 우려 없어, 경제위기 고려\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14645-00001",
		"passage": "8일 오전 10시30분부터 서울법원종합청사 서관 321호 법정에서 이재용(52) 삼성전자 부회장의 구속 전 피의자 심문(영장실질심사)이 진행 중이다.\n  이 부회장 구속 여부를 놓고 검찰과 삼성 측의 치열한 법리 다툼이 예상된다.\n   검찰은 “이 부회장이 수조원대의 부당이득을 취한 중대 사안\"이라는 주장을 펼칠 것으로 알려졌다.\n  삼성 측은 \"증거 인멸 가능성이 없는 데다 경제 위기 극복을 위해 경영 정상화가 필요하다\"는 논리로 방어할 것으로 관측된다.\n  오늘 밤늦게 또는 내일 새벽 이재용 구속 여부 결정삼성물산·제일모직 합병과 경영권 승계 의혹으로 수사를 받아 온 이 부회장은 이날 영장실질심사를 받기 위해 서울중앙지법으로 출석했다.\n  이 부회장은 자본시장법(부정거래 및 시세조종 행위), 외부감사법 위반 혐의를 받는다.\n    이날 오전 10시1분쯤 법원에 도착한 이 부회장은 \"승계합병 의혹과 관련해 보고받거나 지시한 적이 없느냐\" 등 취재진 질문에 아무런 답변을 하지 않은 채 청사 안으로 들어갔다.\n  이 부회장은 국정 농단 사건으로 2017년 구속됐다가 2심에서 석방됐다.\n  이 부회장은 3년4개월만에 다시 구속 위기에 처했다.\n  서울중앙지법 원정숙(46·연수원 30기) 영장전담 부장판사가 구속 여부를 결정한다.\n  영장실질심사 결과는 이날 늦은 밤 또는 다음날 이른 새벽께 나올 전망이다.\n  이 부회장과 같은 혐의를 받는 최지성(69) 전 삼성그룹 미래전략실장(부회장)과 김종중(64) 전 삼성그룹 미래전략실 전략팀장(사장)도 이날 오전 출석했다.\n  김 사장은 증거인멸 교사 혐의도 받는다.\n  검찰 \"이재용 구속해야…시세조종 등으로 수조원 부당이득\"검찰 측은 '사안의 중대성'을 강조할 것으로 알려졌다.\n  2015년 삼성물산과 제일모직 합병과정에서 일어난 삼성 측의 부정거래와 시세조종으로 이 부회장이 수조원 규모의 부당이득을 챙겼다는 게 검찰 측의 시각이다.\n  수사팀은 확보한 물증과 주변인 진술로 이 부회장의 개입 정황을 밝히는 데도 자신감을 내비치고 있다고 한다.\n  특히 경영권 승계 과정에서 작성된 삼성의 비공개 프로젝트인 이른바 '프로젝트G'에 대해 이 부회장이 관련 내용을 보고 받고, 점검한 정황이 담긴 자료를 제시할 것으로 알려졌다.\n    경제위기에 파장이 클 것이라는 우려에 대해서는 \"재벌그룹 오너의 구속이 국가 경제에 타격을 입힌다는 논리는 증명되지 않았다\"고 주장할 것으로 알려졌다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "피의자 심문이 진행중인 이 부회장 구속 여부를 놓고 수조원대의 부당이득을 취했다는 검찰의 주장과 경제 위기 극복을 위해 경영 정상화가 필요하다는 삼성 측의 법리 다툼이 예상된다.",
		"summary2": null,
		"summary3": "8일 오전 10시30분부터 서울법원종합청사 서관 321호 법정에서 이재용(52) 삼성전자 부회장의 구속 전 피의자 심문(영장실질심사)이 진행 중이다. 이 부회장 구속 여부를 놓고 검찰과 삼성 측의 치열한 법리 다툼이 예상된다. 검찰은 “이 부회장이 수조원대의 부당이득을 취한 중대 사안\"이라는 주장을 펼칠 것으로 알려졌다. 삼성 측은 \"증거 인멸 가능성이 없는 데다 경제 위기 극복을 위해 경영 정상화가 필요하다\"는 논리로 방어할 것으로 관측된다.",
		"summary_3_cnt": 253
	}
}