{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08055",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 항균 필름·일회용품은 임시방편, 손 씻기·거리 두기가 더 중요",
		"author": "이하나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08055-00003",
		"passage": " 감염된 사람이 쓴 식기를 다시 사용하면 전파될 수 있겠지만 한번 세척한 그릇은 감염과 별 상관이 없다.\n  식기를 감염자가 썼다고 해서 별다른 소독이 필요한 것도 아니다.\n  일반적인 세제로 설거지하면 별문제가 안 된다.\n   한적한 공원에서 운동할 때 KF94 마스크 착용 (X) 공원 같이 넓은 공간이나 등산을 할 때는 마스크를 꼭 쓸 필요는 없다.\n  자연 환기가 되는 곳에서는 바이러스가 날아가므로 농도도 옅어진다.\n  바이러스 한두 개의 양에 노출된다고 감염되는 건 아니다.\n  서로 대화를 하지 않는다면 전파 가능성은 거의 없다.\n  　하지만 가까이서 얼굴을 마주 보며 대화하고 걷고, 2m 이상 거리 두기가 힘들 만큼 사람이 모이면 마스크를 쓰는 게 낫다.\n  단, 이때는 굳이 KF94까지 착용하지 않아도 된다.\n  덴털 마스크로도 충분하다.\n  KF94는 제대로 얼굴에 밀착해서 써야 하는데 이렇게 쓸 경우 운동을 하기가 힘들다.\n  호흡을 편히 하기 위해 느슨하게 착용하면 굳이 KF94를 쓰는 의미도 없다.\n  KF94를 착용하고 운동할 땐 호흡이 힘들 수 있으므로 천천히 걷는 정도로 운동하면 된다.\n  스마트폰 등 개인 물품 매일 소독 (△) 스마트폰과 마우스, 키보드 등 일상에서 사용하는 용품을 매일같이 소독하는 것이 일상이 된 사람도 꽤 있다.\n  하지만 개인 물품은 굳이 소독하지 않아도 된다는 게 전문가들의 조언이다.\n  건강하게 생활하는 성인이 감염을 예방하기 위해 개인 용품을 매일같이 소독했을 때 위생상 도움이 될 수는 있지만, 소독하지 않는다고 해서 문제되는 것도 아니라는 것이다.\n  물건을 타인과 공유하지 않으면 매일 소독하는 건 별 의미가 없다.\n  손을 비누로 씻고 손 소독제를 사용하고 사회적 거리 두기로 사람과 접촉을 최소화하는 게 기본이 돼야 한다.\n  목욕탕·수영장 이용 자제 (O) 8번 확진자가 목욕탕을 방문했다는 사실이 알려지면서 코로나19가 목욕탕 물을 통해서도 감염된다는 소문이 있다.\n  하지만 코로나바이러스는 염소 성분의 소독약이나 고온에서 사멸한다.\n  수영장에 염소 소독이 잘 되어 있고, 목욕탕도 열탕 소독과 환경 소독이 잘 되어 있으면 바이러스가 체외에서 생존할 순 없다.\n  하지만 업장의 탈의실과 공용 비품 등이 안전할지는 미지수다.\n  다중이 이용하는 시설인 만큼 당분간은 가지 않는 것이 좋다.\n  도움말=김우주 고대구로병원 감염내과 교수서유빈 한림대 강남성심병원 감염내과 교수손기영 서울아산병원 가정의학과 교수 이민영 기자 lee.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "호흡을 편히 하기 위해 KF94를 느슨하게 착용하면 KF94를 착용하는 의미가 없다.",
		"summary2": null,
		"summary3": "KF94는 제대로 얼굴에 밀착해서 써야 하는데 이렇게 쓸 경우 운동을 하기가 힘들다. 호흡을 편히 하기 위해 느슨하게 착용하면 굳이 KF94를 쓰는 의미도 없다. KF94를 착용하고 운동할 땐 호흡이 힘들 수 있으므로 천천히 걷는 정도로 운동하면 된다. 하지만 가까이서 얼굴을 마주 보며 대화하고 걷고, 2m 이상 거리 두기가 힘들 만큼 사람이 모이면 마스크를 쓰는 게 낫다.",
		"summary_3_cnt": 213
	}
}