{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24611",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박용만 거듭 \"기업 옥죄는 법안 걱정\"…이낙연은 단호했다",
		"author": "김경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24611-00001",
		"passage": "박용만 대한상공회의소 회장이 22일 여야 대표를 만나 ‘공정경제 3법’(공정거래법ㆍ상법ㆍ금융그룹감독법)에 대한 재계의 우려를 전달했다.\n  경제단체는 이 법안들이 그대로 통과되면 과도한 기업 규제가 될 거라며 “규제 3법”이라고 맞서고 있다.\n    박용만 회장은 이날 오후 국회에서 이낙연 더불어민주당 대표를 만나 “정치권에서 (공정경제 3법 시행을) 하겠다는 말만 나오니까 여야가 합의하면 일사천리로 가는 게 아닌가 하는 걱정이 많이 된다”며 “그런 문제점들과 보완할 문제점들을 터놓고 얘기할 수 있는 장을 마련해주시면 거기에서부터 얘기가 진전되지 않을까 생각한다”고 밝혔다.\n  정부ㆍ여당이 추진 중인 공정경제 3법은 다중대표소송제도 신설, 공정거래위원회의 전속고발권 폐지, 대형 금융그룹 감독 강화 등이 주요 골자다.\n  야당 대표인 김종인 국민의힘 비상대책위원장까지 찬성의 뜻을 밝히면서 재계가 긴장하고 있다.\n    박 회장은 “우선 지금 진행되는 본 법과 관련해서 진행되는 절차ㆍ방법에 문제가 있다”며 “기업들은 기업대로 생사가 갈리는 어려운 지경에 처해있는데 기업을 옥죄는 법안이 자꾸 늘어나고 있어 걱정이 늘어나고 있는 게 사실”이라고 말했다.\n  이어 “공정경제 3법에 대해 정치권이 하겠다는 말씀만 한 상황에서 저희가(재계) 의견을 많이 냈지만, 논의자체가 아직 이뤄지고 있지 않다”며 “선언적 의미의 말씀들만 있었지 토론의 장이 없어서 구체적으로 저희가 이야기할 것을 못하고 있다.\n  지금은 한 템포 늦춰서 문제점들을 자세히 들여다봤으면 하는 바람”이라고 말했다.\n  그러면서 “법보다 규범으로 해결할 수 있는 것은 규범으로 해결하고 법은 신중했으면 한다”며 “논의가 진행될 수 있도록 토론의 장을 열어달라”고 거듭 요청했다.\n  이에 대해 이낙연 대표는 공정경제3법의 추진 의사를 분명히 하면서 “추진 과정에서 관련 분야의 의견을 듣겠다”고 말했다.\n    이 대표는 “경제계 의견을 듣는 과정을 거치겠다는 약속을 드린다.\n  야당과도 충분한 대화를 할 용의가 있다”며 “그러나 경제계도 이해해주셔야 할 것은 우리가 나아가야할 방향은 분명하다는 데 동의하실 거라 믿는다”고 밝혔다.\n  이어 “그 방향으로 어떻게 성공적으로 갈 것이냐 방법을 만드는 데 경제계의 지혜가 필요하다”며 “그 형식이 무엇이든 간에 경제계를 비롯한 관련 분야의 의견을 골고루 듣겠다는 약속을 드린다”고 했다.\n  박 회장은 앞서 이날 오전 김종인 국민의힘 비상대책위원장 면담에서도 재계의 우려를 전달했다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "대한상공회의소 박 회장이 더불어민주당 이 대표를 만나 공정경제 3법에 대한 우려를 밝혔다.",
		"summary2": null,
		"summary3": "박용만 대한상공회의소 회장이 22일 여야 대표를 만나 ‘공정경제 3법’(공정거래법ㆍ상법ㆍ금융그룹감독법)에 대한 재계의 우려를 전달했다. 박용만 회장은 이날 오후 국회에서 이낙연 더불어민주당 대표를 만나 “정치권에서 (공정경제 3법 시행을) 하겠다는 말만 나오니까 여야가 합의하면 일사천리로 가는 게 아닌가 하는 걱정이 많이 된다”며 “그런 문제점들과 보완할 문제점들을 터놓고 얘기할 수 있는 장을 마련해주시면 거기에서부터 얘기가 진전되지 않을까 생각한다”고 밝혔다.",
		"summary_3_cnt": 261
	}
}