{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19025",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"크라우드펀딩에서 중소기업 지식재산권에 투자하세요\"…금융위 혁신금융서비스 추가 지정",
		"author": "안효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19025-00001",
		"passage": "내년 1월부터 중소기업이 갖고 있는 지식재산권을 이용한 투자상품이 크라우드펀딩을 통해 판매된다.\n    금융위원회는 온라인쇼핑 플랫폼을 통한 금융투자상품쿠폰 유통, 지식재산권 신탁 수익증권 발행 서비스 등 혁신금융서비스 4건을 신규 지정했다고 23일 밝혔다.\n  혁신금융서비스에 지정되면 일정 기간(최대 4년) 규제 적용을 면제 받는다.\n    중소기업 소유 지식재산권도 투자 상품으로  우선 하나은행과 크라우드펀딩 중개업체인 와디즈의 지식재산권 신탁 수익증권 발행 서비스도 혁신 금융서비스에 지정됐다.\n    하나은행이 중소기업이 보유하고 있는 지식재산권을 신탁 받아, 수익증권을 발행하고 크라우드 펀딩을 통해 투자자를 모집하는 방식이다.\n  지식재산권을 신탁한 중소기업은 하나은행에 사용료를 지급하고 해당 지식재산권을 기존 사업에 쓸 수 있다.\n  투자자는 이같은 사용료 등을 배당 받게 된다.\n    신탁업자는 금전신탁계약에 의한 수익증권만을 발행할 수 있다.\n  금융위는 하나은행에 한 해 지식재산권 신탁계약에 기반한 수익증권을 발행할 수 있도록 했다.\n  금융위는 “중소기업은 지식재산권을 기반으로 자금을 조달할 수 있고, 투자자에게는 로열티 수입이 발생하는 지식재산권에 대한 투자기회가 제공될 수 있을 것”이라고 말했다.\n  해당 신탁상품은 내년 1월 출시된다.\n  카카오톡으로 주식 살 수 있는 상품권 선물 가능  한국투자증권에 이어 KB증권도 온라인쇼핑 플랫폼을 통한 금융투자상품쿠폰 유통 서비스를 할 수 있게 됐다.\n  온라인 플랫폼을 통해 재테크에 활용할 수 있는 금융투자상품 쿠폰을 구매ㆍ선물할 수 있는 제도다.\n   카카오톡 등을 통해 금융투자상품을 살 수 있는 종잣돈을 주고 받을 수 있게 된다.\n    상품권으로 살 수 있는 상품은 주식, 펀드, 환매조건부채권(RP) 등이다.\n  1인당 하루 최대 10만원의 상품권을 구매할 수 있다.\n  판매는 개인투자자에게만 이뤄진다.\n  한국투자증권이 3월부터 판매를 시작했고, 신한금융투자도 판매를 준비 중이다.\n    온라인플랫폼을 통해 금융투자상품쿠폰을 주고 받는 건 금지돼  투자중개업자가 아닌 온라인플랫폼 사업자가 투자 중개를 한다고 볼 소지가 있기 때문이다.\n  금융위는 온라인플랫폼 사업자가 금융투자상품쿠폰을 판매ㆍ유통하는 행위는 투자중개업에 해당하지 않는 것으로 보기로 했다.\n    이밖에도 모바일을 이용한 연금 자문서비스(두물머리투자자문)과 동형암호 기반 데이터 결합ㆍ분석 서비스(KCB) 등도 혁신금융서비스에 지정됐다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "중소기업이 갖고 있는 지식재산권을 이용한 투자상품이 크라우드펀딩을 통해 판매되며 금융위원회로부터 혁신금융서비스에 지정되면 규제 적용을 면제 받는다. ",
		"summary2": null,
		"summary3": "내년 1월부터 중소기업이 갖고 있는 지식재산권을 이용한 투자상품이 크라우드펀딩을 통해 판매된다. 금융위원회는 온라인쇼핑 플랫폼을 통한 금융투자상품쿠폰 유통, 지식재산권 신탁 수익증권 발행 서비스 등 혁신금융서비스 4건을 신규 지정했다고 23일 밝혔다. 혁신금융서비스에 지정되면 일정 기간(최대 4년) 규제 적용을 면제 받는다.",
		"summary_3_cnt": 184
	}
}