{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14176",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "채널A 사회부장‧법조팀장 휴대폰 압수…커지는 수사 형평성 논란",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14176-00001",
		"passage": "‘채널A 기자와 검사장 간 통화 논란’을 수사 중인 검찰이 채널A 기자의 보고를 받은 법조팀장, 사회부장의 휴대전화를 압수수색했다.\n  하지만 제보자 지모(55)씨와 MBC에 대한 압수수색은 이뤄지지 않아 윤석열 검찰총장이 지적했던 형평성 논란이 더욱 커지고 있다.\n    서울중앙지검 형사1부(부장 정진웅)는 2일 채널A 이모 기자와 그의 보고를 받은 법조팀장, 사회부장의 휴대전화를 압수수색했다.\n  지난달 25일 채널A가 공개한 ‘진상조사보고서’에 채널A 기자의 보고라인으로 언급됐던 인물들의 휴대전화를 줄줄이 압수수색 된 것이다.\n  이날 압수수색은 휴대폰 포렌식을 통해 이철 전 벨류인베스트코리아(VIK) 대표 측 지씨에게 들려준 6~7초짜리 ‘검찰 간부 녹음 파일’과 관련된 이 기자의 보고 기록과 취재 계획 보고 등을 확보하려는 것으로 풀이된다.\n    검찰은 지난달 채널A 본사와 채널A 이 기자 자택 등을 압수수색했지만 해당 파일을 확보하는 데는 실패한 것으로 알려졌다.\n  앞서 공개된 채널A 진상보고서에서도 이 파일이 ‘검사장이 아니라 다른 변호사’고 했다가 다시 ‘검사장이 맞다’고 했다가 이후엔 ‘검사장이 아닌 제3자’라고 하는 등 뚜렷한 결론을 내놓지 못했다.\n   커지는 형평성 논란, 왜?하지만 이번 압수수색 대상에도 제보자 지씨와 MBC는 빠지면서 형평성 논란도 다시금 불거지고 있다.\n  앞서 윤 총장은 MBC만 압수수색 영장이 기각된 것을 놓고 서울중앙지검을 향해 “비례 원칙과 형평을 잃었다는 비판을 받지 않도록 각별히 유의하기 바란다”고 질책성 지시를 했다.\n   채널A 기자 측도 ‘협박성 취재’의 내용을 확인하기 위해서라도 제보자 지씨의 휴대폰을 확보해야 한다는 입장이다.\n  지씨가 ‘협박성 취재’(강요미수 혐의)에 대해 피해를 본 것인지, 지씨가 MBC의 이른바 ‘검언 유착’ 보도를 악의적으로 기획했는지를 휴대전화 기록을 통해 따져봐야 한다는 것이다.\n    검찰은 지난달 28일 이번 의혹에 연루된 채널A 기자들에게 압수한 휴대전화를 복원해 “지난해 7월부터 올 2월까지의 내용을 확인하겠다”고 통보했다고 한다.\n  채널A 기자들이 이철 전 대표 측을 취재하기 시작한 건 올 2월인데 검찰이 사건 발생 시점보다 7개월 앞선 시점부터 기자들의 휴대전화를 살펴보겠다고 한 것이다.\n  이날 검찰이 압수한 이 기자의 휴대전화 역시 그가 과거에 사용했던 휴대전화인 것으로 전해진다.\n  또 검찰은 지난달 압수수색에서 이 기자 자택 압수수색을 마치자마자 이 기자를 상대로 포렌식 참관을 요청했다고 한다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "채널A 기자와 검사장 간 통화 논란을 수사 중인 검찰이 법조팀장, 사회부장의 휴대전화를 압수수색했고 검찰 간부 녹음 파일과 관련된 보고 기록 등의 확보를 위한 것으로 풀이된다.",
		"summary2": null,
		"summary3": "‘채널A 기자와 검사장 간 통화 논란’을 수사 중인 검찰이 채널A 기자의 보고를 받은 법조팀장, 사회부장의 휴대전화를 압수수색했다. 이날 압수수색은 휴대폰 포렌식을 통해 이철 전 벨류인베스트코리아(VIK) 대표 측 지씨에게 들려준 6~7초짜리 ‘검찰 간부 녹음 파일’과 관련된 이 기자의 보고 기록과 취재 계획 보고 등을 확보하려는 것으로 풀이된다.",
		"summary_3_cnt": 196
	}
}