{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07784",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“돈부터 내주고 심사는 나중에”…지지부진 ‘코로나 대출’ 해법은",
		"author": "성지원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07784-00002",
		"passage": " 전문가들은 발 빠른 대출 지원을 위해서는 지방자치단체와 중앙정부가 유기적으로 움직여야 한다고 지적한다.\n  각 지역의 사정을 잘 아는 지자체와 은행지점이 협업해 대출을 재빨리 내주고, 중앙정부는 지방재정교부금 등으로 이를 충당해주는 방식이다.\n   이날 서울시는 코로나19로 피해를 입은 지역 소상공인‧자영업자에게 5조900억원의 자금을 풀겠다고 밝혔다.\n  심사기간을 대폭 줄이기 위해 오는 4월부터 신한은행과 우리은행 564개 지점에 ‘서울시 민생혁신금융전담창구’를 설치해 전담 직원을 배치하다.\n  서울신용보증재단은 기간제 인력 300명을 채용하기로 했다.\n  김상봉 한성대 경제학과 교수는 “소진공은 지역 사정을 속속들이 모르고, 인력이 부족하기 때문에 대출심사가 지연될 수밖에 없다”며 “서울시 사례처럼 재정여력이 있는 지자체가 자체적으로 시중은행과 협력해 대출지원을 하고, 중앙정부가 지방재정교부금으로 충당해주는 형태가 돼야 속도를 낼 수 있다”고 지적했다.\n    집행속도 높이려면 ‘선대출 후심사’ 방법도  대출심사 과정을 간소화해야 한다는 지적도 꾸준히 나온다.\n  지금은 소진공이 소상공인 여부와 매출 피해를 확인한 뒤, 지역신보에서 보증심사를 거쳐 신용등급에 따라 은행에서 대출을 받는 과정을 밟는다.\n  이를 ‘선(先)대출, 후(後)심사’ 형태로 바꿀 필요가 있다는 제안이다.\n   하준경 한양대 경제학부 교수는 “긴급대출이 가능하다고 하니 당장 생계가 어렵지 않은 이들도 전부 심사를 받기 위해 줄을 서서, 꼭 필요한 사람의 대출이 늦어진다”며 “대출자 선별작업은 좀 뒤로 미룬 뒤 일단은 시장금리로 다 대출해주자”고 제안했다.\n  하 교수는 “이후에 코로나 피해여부를 따져서 피해기업은 1.\n 5% 저금리로 대출을 전환하고, 조건이 맞지 않는 경우에는 시장금리를 유지하면 피해기업이 아닌 한 굳이 대출을 받지 않게 돼 선별작업이 쉬워질 것”이라고 말했다.\n    직접 자금지원과 경영유지 지원 병행저금리 대출처럼 직접 자금을 지원하는 방법과 경영‧고용유지 지원정책을 병행할 필요성도 제기되고 있다.\n  보험료나 세금 같은 고정비용을 일시적으로 줄여주는 것도 필요하다.\n  조준모 성균관대 경제학과 교수는 “돈 나눠주는 정책 중심에서 경영과 고용유지를 지원하는 정책으로 전환하고, 3년 이상 생업으로 가게를 운영해 온 소상공인에게는 4대 보험료를 면제하고 공과금 납부를 유예해주는 등 고정비용 지원이 필요하다”고 지적했다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "전문가들은 각 지역의 사정을 잘 아는 지방자치단체와 중앙정부가 유기적으로 움직여야만 발 빠른 대출 지원이 가능하다고 말했다.",
		"summary2": null,
		"summary3": "전문가들은 발 빠른 대출 지원을 위해서는 지방자치단체와 중앙정부가 유기적으로 움직여야 한다고 지적한다. 김상봉 한성대 경제학과 교수는 “소진공은 지역 사정을 속속들이 모르고, 인력이 부족하기 때문에 대출심사가 지연될 수밖에 없다”며 “서울시 사례처럼 재정여력이 있는 지자체가 자체적으로 시중은행과 협력해 대출지원을 하고, 중앙정부가 지방재정교부금으로 충당해주는 형태가 돼야 속도를 낼 수 있다”고 지적했다. 각 지역의 사정을 잘 아는 지자체와 은행지점이 협업해 대출을 재빨리 내주고, 중앙정부는 지방재정교부금 등으로 이를 충당해주는 방식이다.",
		"summary_3_cnt": 305
	}
}