{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21076",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대기병상 줄이자마자 경고등 “지금 속도면 이번 주내 찰 것”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21076-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 신규 환자가 무더기로 발생하면서 제때에 병상 확보가 가능할지 우려가 커지고 있다.\n  특히 환자가 급증하고 있는 수도권 병원에서 환자를 제대로 수용할 수 있을지에 대한 우려와 함께 서둘러 추가 병상을 마련해야 한다는 목소리가 나온다.\n  보건복지부 환자병상관리팀에 따르면 수도권에 확보된 총 병상은 감염병 전담병원 병상 1479개, 중증환자 치료 병상 339개다.\n  16일 오후 2시 기준 수도권에 남아 있는 병상은 감염병 전담병원 797개, 중증환자 치료 병상은 97개로 병상 가동률은 각각 46.\n 1%, 71.\n 3%였다.\n  물론 신규 환자가 모두 입원하진 않는다.\n  시도별로 구성된 환자관리반 의료진은 환자의 중증도를 경증·중등도·중증·최중증 네 가지로 분류한다.\n  경증은 입원할 필요가 없고 중등도 이상부터 환자의 상태에 따라 감염병 전담병원, 국가지정 입원치료기관 등 치료 병상을 배정해 입원치료를 받는다.\n  입원이 필요하지 않은 경증 확진자는 생활치료센터에서 의료서비스 지원 및 증상 모니터링 등을 받을 수 있다.\n  아직 병상이 부족하진 않지만, 전문가는 추가 병상을 서둘러 확보해야 한다고 입을 모았다.\n  이재갑 한림대 강남성심병원 감염내과 교수는 “지금 속도라면 이번 주 안에 기존에 준비된 병상이 다 찰 것 같다”며 “당장 병상을 확보하지 않으면 19일께부터 대기 환자가 발생할 수도 있다”고 말했다.\n  이어 “이번 주가 코로나19 전파의 중요한 고비다.\n  앞으로 3, 4일간 확진자 추이가 정말 중요하다”고 강조했다.\n  방역당국이 장기적인 병상 운영 원칙을 세워야 한다는 주장도 나왔다.\n  엄중식 가천대길병원 감염내과 교수는 “인천은 지난 4일에 대기 병상을 없애라는 방역당국의 지시를 받고 11일에는 길병원을 감염병 전담병원에서 해제했다”며 “일주일 만에 다시 병상을 확보하라고 정책을 뒤집으면 현장은 혼란스럽다”고 지적했다.\n     실제 이 병원은 지난 4일 코로나19 환자 병상 78개 중 68개를 일반 병실로 전환했다.\n  중앙사고수습본부가 “확진자가 지속해서 일정 규모 이상 발생한 지역은 현재 상태를 유지하고, 그 외 지역은 시도 단위로 최소 병상을 유지하라”고 지시했기 때문이다.\n     하지만 불과 열흘 만에 상황이 반전하면서 이 병원은 일반 병실로 전환한 병상을 다시 코로나 병상으로 바꿀지를 고심하고 있다.\n  엄 교수는 “병상을 새로 확보하려면 환자를 내보내고 시설을 설치해야 하는 만큼 쉬운 작업이 아니다”며 “교회에 다니는 고령층 환자가 늘어날 가능성이 커 병상 확보 계획을 더 장기적으로 철저히 세우고 생활치료센터도 미리 준비해야 한다”고 강조했다.\n ",
		"passage_Cnt": 1321
	},
	"Annotation": {
		"summary1": "코로나19 신규 환자가 무더기로 발생하면서 병상 확보의 우려가 커져 추가 병상을 마련해야 한다는 소리가 나왔고 이 교수는 확보하지 않으면 대기 환자가 발생할 수 있다고 말했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 신규 환자가 무더기로 발생하면서 제때에 병상 확보가 가능할지 우려가 커지고 있다. 특히 환자가 급증하고 있는 수도권 병원에서 환자를 제대로 수용할 수 있을지에 대한 우려와 함께 서둘러 추가 병상을 마련해야 한다는 목소리가 나온다. 이재갑 한림대 강남성심병원 감염내과 교수는 “지금 속도라면 이번 주 안에 기존에 준비된 병상이 다 찰 것 같다”며 “당장 병상을 확보하지 않으면 19일께부터 대기 환자가 발생할 수도 있다”고 말했다.",
		"summary_3_cnt": 264
	}
}