{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25743",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "나발니 “노비촉 중독, 지옥이었다…환각·불면증이 큰 고통” ",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25743-00001",
		"passage": "“지옥 같은 시간이었다” 러시아 반(反)푸틴 야권 운동가 알렉세이 나발니(44)가 독극물 중독으로 혼수상태에 빠졌던 한달 간의 투병기를 공개했다.\n  나발니는 6일(현지시간) 영국 BBC와의 인터뷰에서 의식을 잃어가던 순간을 “죽어가고 있었다”고 표현하며 당시 상황을 상세하게 설명했다.\n   나발니는 지난 8월 러시아 국내선 비행기 안에서 독극물 중독 의심증세를 보이며 쓰러졌다.\n  그는 한 곳에 집중할 수 없는 극도의 공포를 경험했다고 말했다.\n  “술에 취해 주변이 흔들리거나 흐릿해지지는 현상과는 달랐다.\n  또 공황 발작이나 극도의 흥분상태에서 경험하는 두려움도 아니었다”면서 “고통은 느끼지 못했지만, 무언가 잘못되었으며 내가 죽어가고 있다고 느꼈다”고 했다.\n  당시 나발니는 실제 “난 죽고 있다”고 외친 뒤 쓰러졌다.\n  기내에서 쓰러진 그는 러시아 시베리아 도시 옴스크의 병원으로 응급 후송됐지만, 의식을 되찾지 못했다.\n  이틀 뒤 독일 베를린 샤리테 병원으로 옮겨져 집중 치료에 들어갔다.\n   그가 의식을 되찾은 건 지난달 7일.\n  의식을 잃은 지 18일 만이었다.\n  그러나 혼수상태에서 깨어난 뒤에도 몇번의 고비를 겪었다.\n  나발니는 매일 밤 찾아온 환각과 환청이 가장 큰 고통이라고 했다.\n  “한번은 아내와 의사, 동료들이 다가와 내가 다리를 잃었으니, 새 다리와 척추를 준다고 했다”면서 “정신이 온전히 돌아올 때까지 난 다시 일어나지 못할 것이라고 믿었다”고 말했다.\n   지난달 23일 다시 걸을 수 있을 정도로 건강이 호전돼 퇴원했지만, 그는 여전히 불면증에 시달리고 있다.\n  수면제 없이는 잠을 잘 수 없는 상태다.\n  또 예고 없이 나타나는 손 떨림 증상도 생겼다.\n  나발니는 최근 러시아 블로거와 유튜브 인터뷰에서도 종종 손이 떨리는 모습을 보였다.\n  아직 장시간 걷거나 차를 타고 이동할 때는 거동이 불편하다.\n  하지만 나발니는 사고 능력이 돌아와 판단이 가능하고, 하루 두 번씩 산책하는 등 빠르게 회복하고 있다고 전했다.\n  이번 사건의 배후로 러시아 당국을 지목한 나발니는 건강을 되찾는 대로 러시아로 돌아가겠다는 계획도 밝혔다.\n  독일로 망명할 생각이 없느냐는 질문에는 단호하게 거절했다.\n  그는 “러시아 당국은 오랫동안 나를 추방하기 위해 노력했다”며 “이 사건이 어떻게 전개될지 모르지만 피하지 않을 것”이라고 말했다.\n  이어 “나를 해치려는 사람을 내가 통제할 수는 없는 일”이라며 “나에게는 내 나라가 있고,  (러시아로 돌아갈) 명분도 있다”고 힘주어 말했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "러시아 국내선 비행기 안에서 독극물 중독 의심증세를 보이며 쓰러졌던 러시아의 반푸틴 야권 운동가는 영국 BBC와의 인터뷰에서 의식을 잃어가던 순간을 죽어가고 있었다고 표현했다.",
		"summary2": null,
		"summary3": "러시아 반(反)푸틴 야권 운동가 알렉세이 나발니(44)가 독극물 중독으로 혼수상태에 빠졌던 한달 간의 투병기를 공개했다. 나발니는 6일(현지시간) 영국 BBC와의 인터뷰에서 의식을 잃어가던 순간을 “죽어가고 있었다”고 표현하며 당시 상황을 상세하게 설명했다. 나발니는 지난 8월 러시아 국내선 비행기 안에서 독극물 중독 의심증세를 보이며 쓰러졌다.",
		"summary_3_cnt": 196
	}
}