{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11399",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"자기야! 안되겠다\" 헐떡인 목소리…이천 출근한 남편의 마지막 말이었다",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11399-00001",
		"passage": "“양반은 못되겠네.\n  자기 이야기 하는 줄 알고 바로 전화하네.\n  여보쇼?”  “자기야! 어헉…흐윽…안 되겠다.\n (뚝)” 지난달 29일 오후 1시 37분, 일터에 나간 남편으로부터 걸려온 전화를 받은 아내 박모씨는 “처음엔 장난인 줄 알았다”고 말했다.\n  가족 행사가 있어 친정 식구들이 모두 모인 날, 남편 김모씨는 “일손이 너무 없다.\n  제발 도와달라”는 동료의 부탁을 받고 어쩔 수 없이 일을 나갔다.\n  전날까지도 “사위가 자리에 없을 것 같아 죄송하네”라고 말했던 남편이었기에 아내는 “친정 식구들과 남편이 통화라도 하려고 전화한 줄 알았다”고 생각했다.\n  그 통화가 남편과의 ‘마지막 통화’가 될 것이라고 아내는 상상도 못 했다.\n   \"남편 마지막 목소리, 두 번 들을 수가 없었다\" 남편 김씨는 29일 오후 1시 30분 발생한 이천 물류창고 화재로 인해 세상을 떠났다.\n  작은 개인 사업장을 운영했던 김씨는 동료의 부탁을 거절하지 못해 딱 이틀간만 이천 물류창고 현장에서 일하기로 했는데, 그 이틀째 되는 날 사고가 났다.\n  지상 2층에서 작업한 것으로 알려진 김씨는 화재 발생 직후 약 5분 정도 탈출구를 찾다 결국 마지막으로 아내에게 전화를 걸었다.\n  5월은 김씨와 박씨가 결혼한 지 1년째 되는 기념일이 있는 때다.\n  박씨의 언니는 “이제 겨우 결혼한 지 1년밖에 안 됐는데, 정말 따듯하고 자상한 제부였는데…”라며 눈시울을 붉혔다.\n   제대로 숨도 쉬지 못해 힘들어하는 남편의 목소리를 아내 박씨가 제대로 들은 것은 최근 현장 수색에서 남편의 휴대전화가 발견된 이후다.\n  사고 당일 아내의 휴대전화로 남편의 목소리가 전달되지 않았다.\n  아내가 ‘장난전화’라고 생각했던 이유다.\n  하지만 자동으로 통화 녹음이 되는 남편의 휴대전화에는 사고 당시의 목소리가 선명하게 녹음돼 있었다.\n  아내 박씨는 “한 번밖에 들어볼 수가 없었다.\n  더 이상은 도저히 들을 수가 없었다”며 “가지 말라고, 가족 행사가 있으니까 오늘은 하루 쉬라고 더 붙잡지 못한 게 너무 후회된다”고 울먹였다.\n   \"대피 방법 마련돼 있었다면 살았을 것\" 박씨가 공개한 녹음파일에는 화재 현장에서 들을 수 있는 경고음 같은 소리는 전혀 들리지 않았다.\n  당시 현장에 있던 사람들에 따르면 화재 유도등과 같은 소방 시설도 전무했다고 한다.\n  박씨의 언니는 “제부는 몸이 날래고 빠른 사람이었다”며 “조금이라도 대피할 수 있는 방안이 있었다면 그걸 찾아냈을 사람인데, 당시 현장에는 제부를 도와줄 그 어떤 것도 없었다”고 말했다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "이천 물류창고 현장에서 일한 김 씨는 화재로 세상을 떠났고 당시 현장에 있던 사람들은 소방 시설이 전무했다고 말했다.",
		"summary2": null,
		"summary3": "\"남편 마지막 목소리, 두 번 들을 수가 없었다\" 남편 김씨는 29일 오후 1시 30분 발생한 이천 물류창고 화재로 인해 세상을 떠났다. 작은 개인 사업장을 운영했던 김씨는 동료의 부탁을 거절하지 못해 딱 이틀간만 이천 물류창고 현장에서 일하기로 했는데, 그 이틀째 되는 날 사고가 났다. 당시 현장에 있던 사람들에 따르면 화재 유도등과 같은 소방 시설도 전무했다고 한다.",
		"summary_3_cnt": 210
	}
}