{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14920",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아시아나 재협상 기싸움…산은 \"현산, 직접 테이블로 나와라\"",
		"author": "안효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14920-00001",
		"passage": "산업은행 등 채권단이 HDC현대산업개발(현산)의 아시아나항공 인수 재협상 요구를 수용했다.\n  다만 현산 측이 먼저 구체적인 요구사항을 밝히라는 부대조건을 달았다.\n  현산이 채권단에 넘겼던 공을 다시 받아쳐 넘긴 셈이다.\n  산은은 10일 보도자료를 통해 “현산 측이 먼저 구체적인 요구사항을 제시하라”며 “향후 공문발송이나 보도자료 배포가 아닌 협상 테이블로 직접 나와 적극적으로 협상에 임하라”고 밝혔다.\n  전날 현산은 보도자료를 통해 “인수상황 재점검 및 인수조건을 재협의 등 산은 및 계약 당사자들 간의 진정성 있는 노력을 통해 아시아나 인수가 성공적으로 종결될 수 있기를 희망한다”고 밝혔다.\n  채권단은 이날 재협상 요구는 수용했지만, 현산 측의 행보에 대해서는 불쾌감을 감추지 않았다.\n  현산 측의 재협상 요구에 대해서도 ‘인수 관련 보도’라고 표현했다.\n  그동안 아시아나항공 인수 여부와 관련한 입장을 밝혀달라는 채권단의 요구에 묵묵부답으로 일관하다, 전날에서야 사전 협의 없이 4쪽짜리 보도자료로 입장을 낸 현산에 대한 불만의 표현으로 풀이된다.\n    금호산업이 아닌 산은과 직접 협상하겠다는 현산 측의 요청도 일단 거부한 모양새다.\n  현산은 전날 “인수 계약에 관한 논의가 계약 당사자들에 국한된 범위를 넘어 국책은행인 산은과의 대승적 차원의 실질적인 논의로 전환될 것으로 기대한다”고 했다.\n  산은은 이날 보도자료에서 “이해관계자 간 많은 협의가 필요한 사항”, “현산측이 제시한 조건에 대해서는 이해관계자 간 논의를 진행할 계획” 등으로 표현했다.\n  일단 양측이 협상에 나서면서 인수 종료 시점은 이달 27일에서 6개월 뒤로 밀릴 것으로 보인다.\n  현산-미래에셋 컨소시엄은 지난해 12월 금호산업과 주식매매계약(SPA)하며 이달 27일로 종료시점을 정한 상태다.\n  다만 산은 측은 종료 시점 연장에 대해 “결정된 바가 없다”고 밝혔다.\n    협상 테이블에는 인수대금 조정과 추가 지원 등이 오를 것으로 보인다.\n  현산은 구주 인수 대금(3228억원)과 신주 인수 대금(2조1772억원) 등 2조5000억원을 제시했다.\n  현산 측은 신종코로나바이러스 감염증(코로나19) 여파 등으로 이같은 인수 가격 조정이 필요하다고 보고 있다.\n  다만 구주 인수 대금 조정 등을 계약 당사자인 금호산업이 응할지는 미지수다.\n  이밖에 영구채 5000억원의 출자 전환 문제도 논의될 전망이다.\n  다만 채권단과 현산이 실제 협상에 들어가더라도 이견을 좁히지 못하고 인수가 무산될 가능성도 나오고 있다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "아시아나 인수가 성공적으로 종결되기를 희망한다는 현산에 대해 산은은 보도자료 배포가 아닌 협상 테이블로 직접 나와 적극적으로 협상에 임하라고 밝혔다.",
		"summary2": null,
		"summary3": "산은은 10일 보도자료를 통해 “현산 측이 먼저 구체적인 요구사항을 제시하라”며 “향후 공문발송이나 보도자료 배포가 아닌 협상 테이블로 직접 나와 적극적으로 협상에 임하라”고 밝혔다. 전날 현산은 보도자료를 통해 “인수상황 재점검 및 인수조건을 재협의 등 산은 및 계약 당사자들 간의 진정성 있는 노력을 통해 아시아나 인수가 성공적으로 종결될 수 있기를 희망한다”고 밝혔다.",
		"summary_3_cnt": 210
	}
}