{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19815",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "초유의 '檢 육탄전' 뒤엔···\"서로 윗선 개입 밝히려는 의도\" ",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19815-00001",
		"passage": "한동훈(47·사법연수원 27기) 검사장 측이  압수수색 과정에서 정진웅(52·29기) 중앙지검 형사1부장에게 \"독직폭행을 당했다\"며 고소·감찰 요청한 사건에 대해 서울고검이 한 검사장을 불러 진상을 파악했다.\n  한 검사장 측은 수사팀의 사건 설명이 '허위'라며 \"이를 유포한 경위도 밝혀달라\"고 요청했다.\n  한동훈 이어 압색 현장 관계자, 정진웅도 조사할 듯31일 검찰에 따르면 서울고검은 30일 한 검사장을 진정인 신분으로 불러 채널A 기자 강요미수 의혹 관련 압수수색 상황 전반에 대해 조사했다.\n  한 검사장은 29일 정 부장이 압수수색 과정에서 폭행을 당했다며 서울고검에 고소하고 감찰을 요청했다.\n  서울고검은 압수수색 당시 현장에 있던 법무연수원 관계자들을 불러 진상을 파악한 뒤 정 부장도 조사할 방침이다.\n   한 검사장 측은 몸싸움이 벌어진 이후 찍은 동영상을 서울고검에 증거로 제출했다.\n  여기엔 '수사팀이 물리력 행사를 부인하지 못하는 장면' 등이 담겼다는 게 한 검사장 측 주장이다.\n  서울중앙지검 측도 압수수색 과정을 찍은 동영상을 제출했다.\n  다만 몸싸움 상황이 담긴 영상은 양측 모두 \"없다\"는 입장이다.\n  초유의 육탄전 \"부당한 폭행\" vs.\n  \"압수물 삭제 시도\"검사장과 부장검사 간 초유의 육탄전에 대한 설명은 양쪽이 엇갈린다.\n  한 검사장은 \"압수수색을 방해한 사실이 전혀 없다\"며 \"일방적으로 폭행당한 것\"이라고 강조한다.\n  반면 정 부장은 입장문에서 \"한 검사장이 압수물 삭제를 시도한 것이 원인\"이라며 \"일부러 한 검사장의 팔과 어깨를 움켜쥐거나 밀어 넘어뜨린 사실은 없다\"고 반박했다.\n  정 부장은 한 검사장에 대해 \"무고 및 허위사실 적시 명예훼손으로 고소할 예정\"이라고 밝혔다.\n   서울중앙지검은 29일 이와 관련해 \"피압수자의 물리적 방해 행위 등으로 인해 정 부장이 넘어져 현재 병원 치료 중\"이라는 내용의 문자메시지를 발송했지만 \"한 검사장의 공무집행방해 사실은 없다\"고 밝혀 논란이 되고 있다.\n   수사팀은 한 검사장의 유심(USIM) 카드를 압수해 공기계로 접속한 뒤 메신저 비밀번호를 바꿔서 돌려준 것으로 확인돼 이에 대한 논란도 커지고 있다.\n  익명을 원한 법조계 관계자는 \"공기계에 유심을 꽂아 카카오톡에서 인증번호를 받아 만든 새로운 비밀번호는 압수영장 청구나 발부 당시 존재하지 않았던 전자정보라 압수 대상이라고 할 수 없다\"며 \"영장 발부 이후 카카오톡이 한 검사장에게 송신한 전자 정보를 실시간으로 얻어 불법 감청으로 볼 수 있다\"고 말했다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "한 검사장 측은 압수수색 과정에서 정 중앙지검 형사1부장에게 독직폭행을 당했다며 고소·감찰을 요청하고 수사팀의 사건 설명이 허위라며 이를 유포한 경위도 밝혀달라고 했다.",
		"summary2": null,
		"summary3": "한동훈(47·사법연수원 27기) 검사장 측이 압수수색 과정에서 정진웅(52·29기) 중앙지검 형사1부장에게 \"독직폭행을 당했다\"며 고소·감찰 요청한 사건에 대해 서울고검이 한 검사장을 불러 진상을 파악했다. 한 검사장 측은 수사팀의 사건 설명이 '허위'라며 \"이를 유포한 경위도 밝혀달라\"고 요청했다.",
		"summary_3_cnt": 169
	}
}