{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26499",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "노숙인 환자 뇌 사진 SNS 올린 중앙의료원 의사, 1개월 감봉돼",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26499-00001",
		"passage": "지난해 노숙인 환자 등 38명에게 동의 없이 뇌 수술을 했다는 의혹이 제기된 국립중앙의료원 신경외과 의사에게 감봉 한 달의 징계 처분이 내려진 것으로 확인됐다.\n  환자의 뇌 사진을 소셜네트워크서비스(SNS)에 올린 행위가 의사의 품위 유지에 어긋난다는 이유에서다.\n  당시 이 의사가 수술이 필요 없는 뇌사 환자에게 수술을 강행했다는 의혹이 제기됐는데, 중앙의료원과 복지부는 문제가 없다고 결정했다.\n  15일 국회 보건복지위원회 소속 정춘숙 더불어민주당 의원에 따르면 중앙의료원 신경외과 전문의 A 의사는 뇌 수술을 한 뒤 환자의 열려 있는 뇌 사진을 SNS에 올리고 38차례 뇌 수술을 하면서 동의서에 무인(지문) 날인한 행위로 지난해 11월부터 올해 1월까지 의료원 자체 감사를 받았다.\n  정춘숙 의원은 “환자 동의 없이 자신의 SNS에 뇌 사진을 게시한 행위에 대해서 의료법 제19조(정보누설 금지) 위반, 국립중앙의료원 복무규정 제5조(성실의무), 9조(품위유지의 의무), 제10조(비밀업무의 의무)를 위배한 것으로 경징계(감봉 1월) 처분을 받았다”고 말했다.\n  A 의사는 지난해 국정감사에서 2015~2018년 노숙인 등 뇌경색·뇌출혈 환자 38명에게 무리한 뇌 수술을 집도했다는 의혹을 받았다.\n  당시 김순례 자유한국당(현 국민의힘) 의원은 국감에서 “대부분 의학적으로 수술할 의미가 없는 뇌사 상태 환자였다”고 지적했다.\n  김순례 전 의원은 \"수술 동의서에 환자가 서명해야 하지만 A 의사는 의식이 없거나 희미한 환자의 지장을 찍고 수술을 했다\"고 지적했다.\n   이런 문제가 제기되자 지난해 11월 보건복지부가 중앙의료원 현장조사를 했다.\n  복지부는 이런 혐의에 대해 추가 확인이 필요하다며 전문가 판단을 구하기로 결정했다.\n  의료법 제66조1항을 근거로 이 사안에 대해 대한의사협회에 의료인 품위 손상 여부를 의뢰한 것이다.\n   의협은 10개월 만인 지난달 중순 “품위 손상이 아니다”라는 의견을 복지부에 전달했다.\n  의협은 복지부 의뢰로 대한신경외과학회 소속 3명 등 관련 분야 전문가로 구성된 평가단을 꾸려 이 같은 결론을 내린 것으로 확인됐다.\n   김대하 의협 대변인은 “원칙상 평가 내용을 구체적으로 말하기 어렵다”면서 “다만 지난해 복지부와 의협, 신경외과학회가 같이 의료원 현장에 나가 조사를 했고, 이후 올해 4월 다시 서울시의사회 전문가 평가단에서도 마찬가지로 현장 조사를 한 뒤 복지부에 마찬가지 결과를 회신한 것으로 알고 있다”고 말했다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "환자의 뇌 사진을 SNS에 올린 행위가 의사의 품위에 어긋난다는 이유로 국립중앙의료원 신경외과 의사에게 징계가 내려졌으며 뇌사 환자에게 수술을 강행했다는 의혹이 제기됐다.",
		"summary2": null,
		"summary3": "지난해 노숙인 환자 등 38명에게 동의 없이 뇌 수술을 했다는 의혹이 제기된 국립중앙의료원 신경외과 의사에게 감봉 한 달의 징계 처분이 내려진 것으로 확인됐다. 환자의 뇌 사진을 소셜네트워크서비스(SNS)에 올린 행위가 의사의 품위 유지에 어긋난다는 이유에서다. 당시 이 의사가 수술이 필요 없는 뇌사 환자에게 수술을 강행했다는 의혹이 제기됐는데, 중앙의료원과 복지부는 문제가 없다고 결정했다.",
		"summary_3_cnt": 222
	}
}