{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24207",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재명, '지역화폐 역효과' 조세연 또 비난…\"철밥통 기관\"",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24207-00001",
		"passage": "이재명 경기지사가 17일 한국조세재정연구원(조세연)을 맹비난했다.\n  이 지사는 지난 15일 조세연이 지역화폐의 역효과 내용을 기술한 보고서를 발간한 이후 이날까지 사흘 연속으로 조세연을 비판하고 있다.\n  경기도 남양주 시장까지 지역화폐 논란에 가세하면서 지역화폐 효과를 둘러싼 논쟁이 계속 확대되는 양상이다.\n  이재명 \"조세연 보고서 국민에게 고통 줘\" 이 경기지사는 이날 경기도의회에서 조성환 도의원의 도정 질의 도중 조세연과 관련해 \"연구하는 분들이 국가 이익과 국민의 복리를 위해 객관적인 연구를 하는 건지 의문을 가질 수밖에 없고 영세 자영업자들과 골목상권의 고통에 너무 무감하다는 생각이 든다\"며 \"국민 세금으로 국민들에게 고통을 주는 결과물을 내는 건 철밥통 위치에서 그 고통을 외면하는 것\"이라고 말했다.\n  앞서 지난 15일 조세연은 지역화폐 도입이 수많은 비용을 발생시켜 시민 후생으로 전달되지 않는 부분이 많다는 지적을 담은 보고서 요약본을 발행했다.\n  이날 중앙일보가 입수한 ‘지역화폐 도입이 지역경제에 미친 영향’에 대한 최종보고서(송경호·이환웅 부연구위원)에 따르면 조세연은 \"지역화폐 발행으로 추가로 발생하는 지역의 순 경제적 효과는 없다\"고 결론 내렸다.\n  지역내총생산(GRDP·2010년 기준) 1% 규모의 지역화폐를 발행하면 소상공인 총매출이 기존 매출과 비교해 0.\n 5~6.\n 9% 감소한다는 내용이다.\n  또 조세연은 \"지역화폐로 인한 발행 비용, 소비자 후생손실, 보조금 지급으로 인한 예산 낭비, 사중손실(순손실) 등 부작용만 남았다\"고 덧붙이며 올해 기준 부대비용으로 인한 경제적 순손실을 2260억원으로 추산했다.\n  이같은 결과는 지역화폐의 긍정적인 효과를 꾸준히 주장해 온 이 지사는 물론 여당의 입장과도 다른 것이어서 논란을 일으켰다.\n  조세연은 국무총리실 산하 국책연구기관이다.\n  경기 지자체장도 가세, 효과 있다 vs 없다 더불어민주당 소속 조광한 남양주시장은 지난 16일 자신의 페이스북을 통해 조세연의 연구결과를 둘러싼 논란에 대해 입장을 밝혔다.\n  그는 \"연구결과에 의하면 지역화폐는 일부에서 생각하는 것과 달리 지역경제 활성화나 고용증대에 도움을 주지 못하는 것으로 나타났다\"며 \"이는 전국 3200만개 자영업자의 빅데이터를 전수조사해서 밝혀진 객관적 사실\"이라고 적었다.\n  그는 조세연의 연구 결과 중 각종 부대비용으로 지적된 인쇄비용 등을 언급하며 \"빅데이터 전수조사에 의하면 지역화폐는 소비자에게 불이익을, 국가와 지자체에는 발행비용·행정비용·보조금 낭비를 가져온다고 한다\"고 했다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "조세연이 지역화폐 발행으로 추가로 발생하는 지역의 경제적 효과가 없다고 결론을 내렸고 이 같은 결과는 여당의 입장과 다른 것이어서 논란을 일으켰다.",
		"summary2": null,
		"summary3": "이날 중앙일보가 입수한 ‘지역화폐 도입이 지역경제에 미친 영향’에 대한 최종보고서(송경호·이환웅 부연구위원)에 따르면 조세연은 \"지역화폐 발행으로 추가로 발생하는 지역의 순 경제적 효과는 없다\"고 결론 내렸다. 이같은 결과는 지역화폐의 긍정적인 효과를 꾸준히 주장해 온 이 지사는 물론 여당의 입장과도 다른 것이어서 논란을 일으켰다.",
		"summary_3_cnt": 187
	}
}