{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20726",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 ‘부동산감독기구’가 제2 금감원? “의식주를 왜 감독하나”",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20726-00002",
		"passage": " 검사 대상은 정식 인·허가를 거쳐 설립된 금융기관으로 제한된다.\n  주택시장 과열을 계기로 모든 시장 참여자의 부동산 거래(올해 상반기 주택 매매·전·월세 거래 기준 175만건)를 감독·검사하기 위해 설립된다는 부동산 시장 감독기구와는 차이가 크다.\n  금감원 운영재원은 대부분 민간에서 조달한다.\n  금감원 예산(연 3600억원 내외)은 기업이 주식·채권을 발행할 때 내는 '발행분담금(약 18%)'과 금융회사들이 감독서비스 대가로 지불하는 '감독분담금(약 78%)', 그밖에 한국은행 출연료와 기타 수입 수수료로 운영된다.\n  현재 정부가 구상하는 부동산 시장 감독 기구가 금감원처럼 민간으로부터 합리적인 서비스의 대가로서 운용재원을 마련할 지도 의문이다.\n  금융 전문가 \"재화를 감독하는 기구를 만든다니\"금감원을 벤치마킹한 부동산 시장 감독기구를 만들려는 움직임에 대해 금융권 전문가들은 우려를 표한다.\n  부동산금융 전문가인 조만 한국개발연구원(KDI) 국제정책대학원 교수는 \"사회 시스템의 한 축인 금융이 불완전하게 운영되면 경제주체들의 경제생활 전반에 불안이 번질 것에 대비해 존재하는 게 금감원\"이라며 \"부동산, 특히 주택은 의식주에 속하는 재화의 하나인데 국가가 이 재화의 거래를 감독하는 기구를 만들 필요가 과연 있겠냐는 의문이 든다\"고 말했다.\n  조 교수는 \"부동산 시장 감독기구 논의는 경제적인 문제를 훨씬 벗어나는 이슈\"라며 \"금융감독 방향은 정책 이념에 관계 없이 금융안정이란 가치를 목표로 꾸준하게 지속되지만, 부동산 시장 감독 방향은 정권이 바뀌고 정책 목표가 바뀔 때마다 언제든 목적 자체를 바꿀 수 있기 때문에 (별도 기관을 만드는 것이)적절하지 않다\"고 밝혔다.\n  이영 한양대학교 경제금융학과 교수도 \"부동산 시장 감독기구를 만드는 데에는 경제학적으로 생각할 수 있는 근본적인 이유 자체가 없다\"며 \"투기를 막고 탈세를 막기 위해서라면 지금처럼 자금출처 조사하고, 양도세를 강화하는 것만으로도 제도적 장치는 충분하다\"고 말했다.\n  이 교수는 시장 개입에 대한 정부실패 가능성도 언급했다.\n  그는 \"지금 정부는 '임대료 문제는 어떡하냐'고 하니까 임대료 전환율을 내린다고 하고, '실거주 여부'를 문제삼으니까 실거주 조사하겠다고 하는 등 한 번 잘못된 원칙으로 시장에 개입하고 난 뒤 모래구덩이에 빠지는 것처럼 계속 규제를 양산한다\"며 \"감독기구를 만들더라도 시장을 이길 순 없을 것\"이라고 지적했다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "부동산 시장 감독기구를 만들려는 움직임에 부동산 금융 전문가인 조 교수는 의식주에 속하는 재화라며 만들 필요가 있겠냐고 말했다.",
		"summary2": null,
		"summary3": "금감원을 벤치마킹한 부동산 시장 감독기구를 만들려는 움직임에 대해 금융권 전문가들은 우려를 표한다. 부동산금융 전문가인 조만 한국개발연구원(KDI) 국제정책대학원 교수는 \"사회 시스템의 한 축인 금융이 불완전하게 운영되면 경제주체들의 경제생활 전반에 불안이 번질 것에 대비해 존재하는 게 금감원\"이라며 \"부동산, 특히 주택은 의식주에 속하는 재화의 하나인데 국가가 이 재화의 거래를 감독하는 기구를 만들 필요가 과연 있겠냐는 의문이 든다\"고 말했다.",
		"summary_3_cnt": 252
	}
}