{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13921",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "사상 첫 온라인 삼성고시…취준생 “큰 모니터 유리” 삼성은 “하반기도 검토”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13921-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 사태로 인해 처음으로 온라인 입사시험을 실시한 삼성이 올 하반기에도 온라인 공채 시험을 치르는 방안을 검토한다.\n  31일 삼성에 따르면 지난달 30일부터 이틀간 총 4차례 치러진 삼성직무적성검사(GSAT)는 수천 명이 한 서버에 동시 접속해 일어나는 서버 장애나 프로그램상의 큰 오류 없이 진행됐다.\n  우려됐던 부정행위도 막았다는 평가다.\n  삼성은 시험 감독을 위해 삼성SDS의 화상회의 솔루션을 응용, 스마트폰을 통해 감독관 한 명이 응시자 9명을 감독하게 했다.\n  시험 종료 직후 삼성전자 커뮤니케이션팀은 “기술적 이슈나 부정행위 등의 문제 없이 원활히 잘 종료됐다”는 공식 메시지를 발송했다.\n  특히 그간 상반기와 하반기에 한 번씩 수만 명에 달하는 응시생들을 전국의 고사장으로 불러모으면서 회사와 수험생들이 부담해야 할 비용과 시간이 만만찮았는데, 온라인 시험을 통해 이런 사회적 비용을 줄일 수 있다는 장점도 부각됐다.\n  삼성 관계자는 “이번 첫 온라인 시험 과정을 면밀히 분석하고, 문제점을 보완해 하반기 이후에도 온라인 시험을 제도화할지 결정할 것”이라며 “온라인 시험이 대규모 지필 고사보다는 사회적 비용 축소, 응시자 편의 측면에서 효용이 크다고 판단된다”고 밝혔다.\n  코로나19 확산을 막기 위해 시작한 온라인 시험이지만 코로나19가 잠잠해진 이후에도 온라인 시험을 지속하는 것을 검토하겠다는 의미다.\n  다만 온라인 시험에 익숙하지 않은 응시자들의 불만은 삼성이 해결해야 할 숙제로 남았다.\n  가장 많이 제기된 불편은 지필고사처럼 문제를 풀기 어려웠다는 내용이다.\n  이번 GSAT는 온라인 시험의 특성을 반영해 지문의 길이가 상대적으로 긴 언어영역은 제외하고, 추리·수리영역만 실시했다.\n  ‘5% 소금물에 소금 40g을 넣었더니 25%의 소금물이 됐다.\n  이때 처음 5% 소금물의 양은?’ 같은 계산 문제가 수리영역에서 출제됐지만, 응시자 상당수가 눈으로만 문제를 읽어야 했기 때문에 어려움을 호소했다.\n  삼성이 별도의 A4용지를 배부했지만, 과거처럼 종이 형태로 된 시험지에 체크하면서 푸는 게 불가능했기 때문이다.\n  한 응시생은 “수리영역에서 소금물 문제 풀다가 ‘멘붕’이 왔다.\n ”는 시험 후기를 올리기도 했다.\n  이런 연유로 “모니터가 큰 게 유리하다”는 평가가 나왔다.\n  모니터가 작으면 문제가 잘 보이지 않고, 화면 확대와 축소 또는 스크롤을 올리고 내리기를 반복해야 한다는 것이다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "삼성은 코로나19 사태로 인해 온라인 입사시험을 처음 실시했는데 동시 접속으로 일어나는 서버 장애나 큰 오류도 없었고 걱정했던 부정행위도 막았다는 평가를 받았다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 사태로 인해 처음으로 온라인 입사시험을 실시한 삼성이 올 하반기에도 온라인 공채 시험을 치르는 방안을 검토한다. 31일 삼성에 따르면 지난달 30일부터 이틀간 총 4차례 치러진 삼성직무적성검사(GSAT)는 수천 명이 한 서버에 동시 접속해 일어나는 서버 장애나 프로그램상의 큰 오류 없이 진행됐다. 우려됐던 부정행위도 막았다는 평가다.",
		"summary_3_cnt": 211
	}
}