{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00477",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"BTS 파워는 저의 3000배\" 할리우드 열광시킨 봉준호 어록",
		"author": "나원정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00477-00002",
		"passage": " 제작자 곽신애바른손이앤에이 대표, 주연배우 송강호를 무대에 불러내 “저기 계신 여자분이 우리 프로듀서 곽신애 대표다.\n  무엇보다 ‘기생충’은 위대한 배우들이 없었다면 단 한 장면도 찍을 수 없던 영화”라며 송강호의 수상 소감까지 청해 들었다.\n  “지난 17년간 4편의 작품을 송강호 선배님과 같이할 수 있어 기뻤죠, 영광이고.\n  정신적으로 많이 의지를 했어요.\n  강호 선배님과 있으면 영화 찍으며 제가 더 과감해질 수 있고 더 어려운 영화도 찍을 수 있는 그런 선배님이셔요.\n ”  칸 출국 전달 한국서 열린 제작보고회에서 송강호를 “경기의 수준을 바꿔버리는” 축구선수 메시에 비견하며 이렇게 말한 그는 칸에선 송강호에 한쪽 무릎을 꿇고 황금종려상 트로피를 바치는 세레모니도 했다.\n    봉준호가 말한 '기생충' 북미 흥행 이유 “저는 그냥, 열두 살의 나이에 영화감독이 되기로 마음먹었던 되게 소심하고 어리숙한 영화광이었습니다.\n  이 트로피(황금종려상)를 제 손에 만지게 될 날이 올 줄상상도 못 했습니다.\n  메르시보꾸.\n ” 수상 무대에서 내려올 땐 진심을 담은 마무리로 뭉클한 박수를 끌어냈다.\n  또 늘 시대를 풍자해온 사회파 감독답게 정곡을 찌르는 주제의식을 드러내 화제가 됐다.\n   “이 영화가 결국은 가난한 자와 부자, 자본주의에 관한 얘긴데 미국이야 말로 자본주의의 심장 같은 나라니까, 논쟁적이고 뜨거운 반응이 있을 수밖에 없겠단 생각이 들었고요.\n ” 이는 골든글로브 수상 후 무대 뒤 인터뷰에서 비영어 영화론 북미에서 이례적 흥행을 거두고 있는 데 대한 질문에 봉 감독의 촌철살인 답변이다.\n    “100년 역사를 맞은 작년에 칸에서 경사가 있었고 이번에 101년째를 맞아 골든글로브에서 이런 일이 있고, 해를 이어서 무척 좋은 일들이 벌어지는 것 같고요.\n ”   지난해 한국영화 100주년이 전세계에 알려진 것도 봉 감독이 칸 기자회견에서 거듭 언급하면서였다.\n  그가 자신을 낮추고 다른 아티스트에 존경을 표하는 태도는 분야를 가리지 않았다.\n    \"BTS 파워는 저의 3000배\" “제가 비록 지금 골든글로브에 와있긴 하지만 BTS(방탄소년단)가 누리는 파워와 힘은 저의 3000배는 넘는 거니까요.\n  그런 아티스트들이 많이 나올 수밖에 없는 나라인 것 같아요.\n  되게 감정적으로 격렬하고 다이내믹한 나라거든요.\n ” 골든글로브 레드카펫에서 한 외신이 그와 BTS 같은 세계적 아티스트들이 한국에서 배출되는 이유를 묻자 봉 감독의 답변이었다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "사회파 감독인 봉 씨는 황금종려상을 받고 나서 영화감독을 꿈꾸던 어린 영화광이었을 뿐이었다며 겸손한 수상 소감을 밝혔다. ",
		"summary2": null,
		"summary3": "봉준호가 말한 '기생충' 북미 흥행 이유 “저는 그냥, 열두 살의 나이에 영화감독이 되기로 마음먹었던 되게 소심하고 어리숙한 영화광이었습니다. 이 트로피(황금종려상)를 제 손에 만지게 될 날이 올 줄상상도 못 했습니다. 메르시보꾸. ” 수상 무대에서 내려올 땐 진심을 담은 마무리로 뭉클한 박수를 끌어냈다. 또 늘 시대를 풍자해온 사회파 감독답게 정곡을 찌르는 주제의식을 드러내 화제가 됐다.",
		"summary_3_cnt": 220
	}
}