{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10179",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "자기복제 기로 놓인 ‘슬기로운 의사생활’ 이대로 슬기로운 걸까",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10179-00002",
		"passage": " 공희정 드라마평론가는 “이 드라마에서 가장 눈길을 끄는 것은 수술 장면이 아닌 밴드가 등장하는 부분”이라며 “‘응답하라’부터 시작된 나도 저런 또래 집단에 속해 끈끈한 우정을 이어가고 싶다는 판타지를 지속적으로 심어주는 것”이라고 분석했다.\n  이어 “불륜과 스릴러로 점철돼 점점 더 자극적인 것을 찾는 드라마들 사이에서 힐링을 선사하지만 이야기의 명확한 구심점이 없어 맥이 끊기는 게 사실”이라고 덧붙였다.\n  “다 갖춘 금수저들 추억담, 공감 어려워”메디컬 드라마 형식을 차용하면서 오히려 현실감이 떨어진다는 지적도 나온다.\n  장기이식ㆍ아동학대 등 매회 사회적 메시지를 담은 에피소드가 등장하지만, 그마저도 너무 이상적으로 다뤄서 공감대가 형성되지 않기 때문이다.\n  이들 5인방은 하나같이 실력이 출중할 뿐더러 환자를 끔찍하게 생각하는 것으로 묘사된다.\n  충남대 국문과 윤석진 교수는 “인물마다 저마다의 사정이 있긴 하지만 우리 사회에서 선망받는 학력과 직업, 재력을 모두 갖춘 금수저들의 추억담이 보편성을 가지기에는 다소 무리가 있다”고 지적했다.\n  또 “제작진이 대중의 정서를 잘 알고 있기 때문에 이를 기능적으로 활용해 캐릭터는 정형화되고, 이야기는 예측 가능한 방향으로 흘러가는 경향이 있다”며 “자기복제가 고착화되면서 ‘응답하라’가 불러온 사회적 담론을 형성하기에는 힘들 것으로 보인다”고 말했다.\n    이 자체를 새로운 형식으로 받아들여야 한다는 분석도 있다.\n  “처음부터 이 드라마는 시즌제를 염두에 두고 만들었다.\n  ‘프렌즈’ 같았으면 좋겠다”는 신원호 PD의 말처럼 드라마보다는 시트콤의 시선으로 봐야 한다는 것.\n  정덕현 대중문화평론가는 “‘응답하라’의 남편 찾기처럼 분명한 미션이 없고, ‘감빵생활’처럼 악역이 등장하지도 않아서 상대적으로 느슨해 보일 수도 있지만 시트콤은 본래 캐릭터를 중심으로 한 시추에이션의 반복이다.\n  5명이 출연하는 리얼 버라이어티 예능에 가깝다”고 설명했다.\n  시즌제를 위한 포석을 마련하기 위해서라도 모든 이야기의 구조가 열려 있어야 한단 얘기다.\n    “캐릭터 중심 시트콤, 예능에 가까워”유튜브 등을 통해 ‘순풍 산부인과’(1998~2000) ‘웬만해선 그들을 막을 수 없다’(2000~2002) ‘거침없이 하이킥’(2006~2007) 등 과거 큰 사랑을 받은 시트콤이 꾸준히 유통되고 있지만 새로운 히트작이 등장하지 않는 상황과도 맞물려 있다.\n  정덕현 평론가는 “주 52시간 근무 등 제작 환경도 변화하고, 제작비가 천문학적으로 늘어나 과거처럼 주 5회 방영되는 살인적인 일정을 소화하긴 힘들다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "이 드라마에 대해 공 드라마평론가는 힐링을 주지만 맥이 끊기는 부분이 있다고 말했으며 윤 교수는 인물들의 금수저 추억담이 보편적이지 않다고 지적했다.",
		"summary2": null,
		"summary3": "공희정 드라마평론가는 “이 드라마에서 가장 눈길을 끄는 것은 수술 장면이 아닌 밴드가 등장하는 부분”이라며 “‘응답하라’부터 시작된 나도 저런 또래 집단에 속해 끈끈한 우정을 이어가고 싶다는 판타지를 지속적으로 심어주는 것”이라고 분석했다. 이어 “불륜과 스릴러로 점철돼 점점 더 자극적인 것을 찾는 드라마들 사이에서 힐링을 선사하지만 이야기의 명확한 구심점이 없어 맥이 끊기는 게 사실”이라고 덧붙였다. 충남대 국문과 윤석진 교수는 “인물마다 저마다의 사정이 있긴 하지만 우리 사회에서 선망받는 학력과 직업, 재력을 모두 갖춘 금수저들의 추억담이 보편성을 가지기에는 다소 무리가 있다”고 지적했다.",
		"summary_3_cnt": 337
	}
}