{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24838",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"피격 공무원, 21일 새벽 '잠시 업무 보겠다' 나간뒤 사라져\"",
		"author": "최모란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24838-00001",
		"passage": " 북한 해역에서 총에 맞아 숨진 공무원이 새벽 근무 중 \"잠시 자리를 비우겠다\"며 조타실을 나간 뒤 사라졌다는 진술을 해경이 확보했다.\n  24일 해경 등에 따르면 실종된 해양수산부 소속 서해어업관리단 공무원 이모(47)씨는 지난 21일 새벽 근무였다.\n  어업지도선은 항에 정박하지 않는 한 4명씩 근무조를 편성해 4시간씩 근무한다.\n  499t급 어업지도선 A호의 일등 항해사인 이씨는 21일 0시부터 4시까지 근무였다.\n  \"업무 좀 보고 오겠다\" 조타실 나간 뒤 실종  그는 당일 오전 1시 30분쯤 동료들에게 \"잠시 업무를 보고 오겠다\"며 조타실을 나갔다고 한다.\n  이후 복귀하지 않았다.\n  동료들은 \"이씨가 왜 오지 않느냐?\"고 하면서도 크게 걱정하지 않았다.\n   동료들이 사태의 심각성을 인식한 것은 당일 오전 11시 35분쯤이다.\n  점심시간인데도 이씨가 선내 식당에 오지 않자 수색을 했는데, 이씨가 보이지 않았다는 것이다.\n  배 선미 오른쪽에선 이씨의 것으로 추정되는 신발(슬리퍼)이 발견됐다.\n  배 안 폐쇄회로(CCTV) TV는 선미 왼쪽으로 설치돼 이씨의 자세한 행적은 드러나지 않은 상황이다.\n  A호는 이날 낮 12시 51분쯤 해경에 이씨에 대한 실종 신고를 했다.\n  해경 관계자는 \"이씨가 새벽 1시30분 전후로 조타실을 나갔다는 진술을 확보해 A호 승선원들을 상대로 조사하고 있다\"고 말했다.\n   해경 \"여러 가지 가능성 놓고 수사 중\" 해경 관계자는 \"A호가 있던 곳에서 발견된 북한 해역까지는 15~17㎞에 이르는 거리다.\n  일반 사람이 헤엄을 쳐서 갈 수 있는 거리는 아니다\"라고 말했다.\n  해경은 이씨가 실족이나 극단적 선택, 월북했을 가능성 등 여러 가지 가능성을 놓고 조사하고 있다.\n   지난 2012년 서해어업관리단에 입사한 이씨는 지난 14일부터 A호에 승선해 근무했다.\n  A호는 지난 16일 목포에서 출항해 연평도 인근 해역의 조업을 지도한 뒤 이번 달 25일 목포로 다시 돌아올 예정이었다.\n  해경은 A호를 연평도에 입항시키지 않고 조사관 4명을 투입해 해상에서 조사하고 있다.\n  배 안에 남아있는 이씨의 소지품 등을 확보해 살펴보는 한편 배 안 CCTV와 이씨의 통화 내역 등 행적 등도 살펴볼 계획이다.\n  해경 관계자는 \"이제 막 조사가 시작된 상태\"라며 \"이씨가 실종 당시 구명조끼를 입었는지 등도 조사 중\"이라고 말했다.\n  그러나 국방부는 \"(이씨가) 실종자가 구명조끼를 착용한 점, 신발을 어업지도선에 유기한 점, 소형 부기물을 이용한 점, 월북 의사를 표명한 점이 식별된 점을 고려해 자진 월북을 시도했을 가능성이 높은 것으로 판단된다\"고 밝혔다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "해경은 배 안에 남아있는 이 씨의 소지품 등을 살펴보는 등 이제 막 조사가 시작된 상태라고 했으나 국방부는 이 씨가 자진 월북을 시도했을 가능성이 높다고 판단했다. ",
		"summary2": null,
		"summary3": "배 안에 남아있는 이씨의 소지품 등을 확보해 살펴보는 한편 배 안 CCTV와 이씨의 통화 내역 등 행적 등도 살펴볼 계획이다. 해경 관계자는 \"이제 막 조사가 시작된 상태\"라며 \"이씨가 실종 당시 구명조끼를 입었는지 등도 조사 중\"이라고 말했다. 그러나 국방부는 \"(이씨가) 실종자가 구명조끼를 착용한 점, 신발을 어업지도선에 유기한 점, 소형 부기물을 이용한 점, 월북 의사를 표명한 점이 식별된 점을 고려해 자진 월북을 시도했을 가능성이 높은 것으로 판단된다\"고 밝혔다.",
		"summary_3_cnt": 267
	}
}