{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10421",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 바이러스의 공격, 더 집요한 인간의 항전 ",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10421-00005",
		"passage": " 아래와 같은 가설은 오늘날 미생물과 감염병의 관계를 확인하는 기본 공식이 됐다.\n  “질병에 걸린 모든 개체에서 원인 미생물이 다량 발견돼야 하고, 건강한 개체에선 발견되지 않아야 한다.\n ” “이 미생물은 질병에 걸린 생물체에서 분리할 수 있어야 하고, 배지에서 순수 배양할 수 있어야 한다.\n ” “배양한 미생물을 다시 건강한 개체에 주입하면 동일한 질병이 유발돼야 한다.\n ” “배양한 미생물을 주입한 개체에서 다시 동일한 미생물을 분리할 수 있어야 한다.\n ” 그의 제자인 리하르트 페트리(1852~1921년)는 1887년 지금도 미생물 배양에 요긴하게 사용하는 둥글고 납작한 접시인 ‘페트리 디시’를 고안했다.\n  페트리 디시는 미생물 실험에서 공기와도 같은 도구다.\n  일본에 정박했던 크루즈선에서 코로나19 확진자가 대량으로 발생하자 BBC 등 서방 언론은 이를 ‘바이러스 페트리 디시’로 불렀다.\n  국내 매체들은 이를 ‘질병의 온상’이라는 말로 옮겼다.\n  천연두도 인류가 오랫동안 고통 받은 바이러스성 전염병이다.\n  한국에서 마마 등으로 불리던 질환이다.\n  기원전 1145년에 숨진 고대 이집트의 파라오 람세스 5세의 미라에서 천연두를 앓은 흔적이 발견됐을 정도로 오래된 질환이다.\n  천연두는 인류 역사를 바꾸는 데 그치지 않고 큰 상처를 남긴 전염병이다.\n  아시아와 유럽 등 구대륙은 천연두가 오랫동안 발생하면서 주민들이 어느 정도 면역력을 갖춘 것으로 추정한다.\n  페스트처럼 세상을 바꿀 정도로 대규모 집단 발병이 이뤄지지는 않은 이유다.\n  하지만 아메리카 대륙과 호주의 원주민들은 1492년 이후 유럽인들이 오기 전까지 천연두 바이러스와 접촉한 적이 없다.\n  감염이 되어야 항체가 형성되면서 면역력이 생기는데 주민들이 바이러스와 접촉한 적이 없으나 항체도 면역력도 생길 수가 없었다.\n  이 때문에 유럽인들이 환자가 쓰던 담요를 보낸다든지 하는 의도적이거나 우연한 전파를 시도하면서 대규모 비극이 발생했다.\n  남미 잉카제국 주민의 60~94%, 미국 매사추세츠 지역 아메리칸 인디언의 90%, 호주·뉴질랜드 원주민의 절반이 희생된 것으로 추산된다.\n  세균전이나 다름없다.\n  인류는 과학적 지식을 넓히면서 실용적인 천연두 예방법도 함께 개발했다.\n  영국의 에드워드 제너(1749~1823년)가 1800년 우두를 통해 천연두를 예방하는 방법, 즉 종두법을 개발했다.\n  종두법은 미생물의 존재를 제대로 모르던 시절에 관찰과 경험을 바탕으로 개발한 과학적 예방법이었다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "한국에서 마마 등으로 불리며 인류 역사에 큰 상처를 남긴 천연두는 오래된 바이러스성 전염병으로 유럽인들이 아메리카 등의 원주민들에게 전파하면서 대규모 비극이 발생했다.",
		"summary2": null,
		"summary3": "천연두도 인류가 오랫동안 고통 받은 바이러스성 전염병이다. 한국에서 마마 등으로 불리던 질환이다. 기원전 1145년에 숨진 고대 이집트의 파라오 람세스 5세의 미라에서 천연두를 앓은 흔적이 발견됐을 정도로 오래된 질환이다. 천연두는 인류 역사를 바꾸는 데 그치지 않고 큰 상처를 남긴 전염병이다. 하지만 아메리카 대륙과 호주의 원주민들은 1492년 이후 유럽인들이 오기 전까지 천연두 바이러스와 접촉한 적이 없다. 이 때문에 유럽인들이 환자가 쓰던 담요를 보낸다든지 하는 의도적이거나 우연한 전파를 시도하면서 대규모 비극이 발생했다.",
		"summary_3_cnt": 303
	}
}