{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06174",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "결혼도 미루고 발길도 끊기고…코로나에 사라진 봄 '가전 특수'",
		"author": "장주영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06174-00001",
		"passage": "9일 오후 서울 강서구의 한 대형 가전 매장.\n  봄을 앞두고 새로 출시한 신제품 홍보물은 넘쳤지만 정작 고객의 발길은 뚝 끊겨 매장 안은 썰렁하기만 했다.\n  평일 오후라지만 고객 없는 매장을 지키는 직원 10여명의 표정은 굳어있었고 한결같이 출입문만 바라보고 있었다.\n  점포 관계자는 \"1월부터 뜸하더니 2월에는 주말에도 손님 발길이 뚝 끊겼다\"면서 \"얼마 전 혼수를 보러온 고객은 다음 날 '결혼을 미루기로 했다'고 연락을 해온 일도 있다\"며 한숨부터 내쉬었다.\n  코로나로 '봄 특수' 날려 연 판매 목표 암울    신제품이 출시와 결혼 시즌이 맞물리는 봄철의 '가전특수'가 신종 코로나바이러스 감염증(코로나19) 여파로 완전히 실종됐다.\n  코로나19 감염을 우려한 '사회적 거리 두기' 때문에 오프라인 매장을 찾는 발길이 뚝 끊겼고, 예정된 결혼을 미루는 경우가 늘면서 혼수 수요도 확 줄었기 때문이다.\n  이에 따라 가전업계에선 올해 판매 목표 달성이 쉽지 않을 것이라는 암울한 전망이 나온다.\n  가전업계는 특히 올봄에 야심 찬 신제품을 대거 선보일 계획이었다.\n  실제로 삼성전자와 LG전자는 올 초부터 인공지능(AI)을 강화한 에어컨과 건조기 등 신제품을 잇달아 출시했다.\n  그러나 최근 코로나19로 소비자들이 매장 방문을 꺼리면서 야심차게 내놓은 제품을 알릴 기회조차 얻지 못하고 있다.\n    AI부터 신가전까지 야심작도 코로나에 묻혀  올해 초 소비자가전쇼(CES)에서 선보인 신가전 제품인 식물재배기와 신발관리기 같은 제품도 고민거리다.\n  얼리어답터를 공략해야 하는 실정이지만 온라인 마케팅만으로는 한계가 있기 때문이다.\n  이 때문에 신가전 제품은 아예 출시 시기를 뒤로 늦추는 방안도 고민 중이다.\n  가전업계 관계자는 \"온라인 판매 비중이 점점 늘고 있지만, 신제품은 오프라인 판매가 더 중요하다\"면서 \"실제 고객이 만져보고 체험하는 오프라인에서 잘돼야 온라인까지 이어진다\"고 말했다.\n  코로나가 올림픽 특수까지 삼킬까 전전긍긍   코로나19로 도쿄 올림픽 흥행에도 빨간불이 켜진 점도 악재다.\n  일본 정부는 강행 의지를 밝히고 있지만, 올림픽 자체의 취소 가능성도 점쳐지고 있다.\n  이번 올림픽의 주관 방송사인 NHK는 사상 처음으로 전 종목을 8K 화질로 생중계한다는 계획을 세워놓았다.\n  제조사들이 TV 판매에 큰 기대를 걸었던 이유다.\n  하지만 올림픽 흥행이 저조해지거나, 최악의 경우 취소까지 된다면 기대했던 수요는 확 쪼그라들게 된다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "봄철의 가전특수가 코로나19 여차로 오프라인 매장을 찾는 발길이 끊겨서 가전업계의 판매 목표 달성이 쉽지 않을 것이라는 전망이 나온다.",
		"summary2": null,
		"summary3": "신제품이 출시와 결혼 시즌이 맞물리는 봄철의 '가전특수'가 신종 코로나바이러스 감염증(코로나19) 여파로 완전히 실종됐다. 코로나19 감염을 우려한 '사회적 거리 두기' 때문에 오프라인 매장을 찾는 발길이 뚝 끊겼고, 예정된 결혼을 미루는 경우가 늘면서 혼수 수요도 확 줄었기 때문이다. 이에 따라 가전업계에선 올해 판매 목표 달성이 쉽지 않을 것이라는 암울한 전망이 나온다.",
		"summary_3_cnt": 212
	}
}