{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11633",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "LG벨벳 패션쇼 무대에서 공개…세련된 디자인, 손에 ‘착’ 감기네 ",
		"author": "장주영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11633-00001",
		"passage": " LG전자가 7일 온라인 패션쇼 형식으로 스마트폰인 ‘LG벨벳’ 출시 행사를 열었다.\n  디자인과 감각적인 색상을 내세워 'LG벨벳은 단순한 스마트폰이 아닌 패션 아이템'이라는 메시지를 강조하기 위해서다.\n   패션모델과 유튜버가 소개한 LG벨벳 신종 코로나바이러스 감염증(코로나19)으로 온라인에서 공개된 23분 분량의 영상은 LG벨벳의 4가지 색상에 맟춰 옷을 차려입은 패션모델들의 런웨이로 시작됐다.\n  의상 스타일링은 유명 스타일리스트인 한혜연씨가 직접 연출했다.\n  한혜연씨는 영상에 등장해 “스마트폰에 대해 잘 모르지만 이번 프로젝트에 참여한 이유는 무엇보다 LG벨벳의 디자인이 마음에 들었기 때문”이라고 말했다.\n     모델들의 런웨이 이후에는 ‘디에디트’와 ‘영국남자’ 등 유명 유튜버들이 LG벨벳을 이용해 만든 영상을 공개했다.\n  IT 테크 유튜버로 활동 중인 ‘디에디트’는 초고화질 영상을 짧게 압축해 담아내는 기법인 ‘타임랩스’ 기능과 배경 소음과 목소리를 구분해 조절할 수 있는 ‘보이스 아웃포커스’ 기능을 활용해 직접 촬영한 영상을 선보이며 “LG벨벳 하나만 있어도 감각적인 영상을 촬영할 수 있다”고 소개했다.\n  ‘영국남자’는 요리 영상을 LG 벨벳으로 촬영하며 “대화면 스마트폰은 대체로 너비가 너무 넓어 한 손으로 쥐기도 불편했었다”며 “LG벨벳은 시원하게 큰 화면임에도 한 손 조작이 아주 편하다”고 설명했다.\n   신재혁 LG전자 모바일마케팅담당은 “스마트폰은 옷이나 가방, 액세서리, 화장품처럼 자신을 표현하는 도구”라며 “LG벨벳의 완성도 높은 디자인 가치를 소개하기 위해 이번 프로그램을 준비했다”고 말했다.\n   실제로 잡아보니…손에 감기는 맛과 디자인은 일품  LG벨벳을 실제로 만져본 결과 LG전자의 설명대로 ‘손에 착 감기는 느낌’은 일품이었다.\n  디스플레이와 후면 양끝을 완만하게 구부린 디자인(3D 아크디자인) 덕분이다.\n  비슷한 두께의 다른 제품보다 더 얇게 느껴지는 효과도 있다.\n  6.\n 8인치 대화면이지만 폭(74.\n 1㎜)이 넓지 않아 한손으로 잡기에도 무리가 없었다.\n  손이 작은 사용자나 여성들이 들고 다니기에도 적합할 것 같다.\n    LG벨벳은 오로라 화이트, 오로라 그레이, 오로라 그린, 일루전 선셋 등 4가지 색상으로 출시된다.\n  이중 오로라 화이트 제품을 살펴봤다.\n  사용자들 사이에서 ‘LG가 색감은 잘 뽑아낸다’는 평가가 나오는데 이번에도 그랬다.\n  빛에 따라 프리즘처럼 다양한 빛을 내지만 본연의 색상인 화이트 톤이 강해 과하지 않고 오묘하게 고급스러운 느낌이었다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "단순한 스마트폰이 아닌 패션 아이템이라는 메시지를 강조하는 LG벨벳 출시 행사가 코로나19로 인해 온라인에서 공개됐다.",
		"summary2": null,
		"summary3": "LG전자가 7일 온라인 패션쇼 형식으로 스마트폰인 ‘LG벨벳’ 출시 행사를 열었다. 디자인과 감각적인 색상을 내세워 'LG벨벳은 단순한 스마트폰이 아닌 패션 아이템'이라는 메시지를 강조하기 위해서다. 신종 코로나바이러스 감염증(코로나19)으로 온라인에서 공개된 23분 분량의 영상은 LG벨벳의 4가지 색상에 맟춰 옷을 차려입은 패션모델들의 런웨이로 시작됐다.",
		"summary_3_cnt": 202
	}
}