{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03211",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[르포]정부, 21세기병원 방치···환자들 \"생필품 달라\" 쪽지 호소",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03211-00001",
		"passage": "6일 오후 전남 나주시 산포면의 한 마을.\n  마을 입구에 설치된 방송 스피커에서 \"신종 코로나바이러스 감염증 유증상이 나타나면 보건소 등에 상담을 바란다\"는 방송이 나왔다.\n  사흘 전까지만 해도 주민들에게 마을잔치 같은 소식을 알리던 스피커가 신종 코로나에 대한 주의를 당부하는 안내방송이 된 것이다.\n  이 마을은 16번째 신종 코로나 확진자인 A씨(42·여)의 친정 식구들이 사는 곳으로 오빠 B씨(46)는 이날 22번째 확진 판정을 받았다.\n 이날 찾은 마을 곳곳은 신종 코로나에 대한 공포심이 짙게 배어 있었다.\n  주민들의 사랑방 역할을 했던 경로당은 폐쇄됐고, 거리 곳곳은 인적이 끊겨 적막감이 감돌았다.\n  굳게 잠긴 경로당 입구에는 \"신종 코로나 예방을 위해 경로당을 방역물품 배정 장소로만 사용하니 관계자 외 출입은 제한한다\"는 안내문이 붙었다.\n  광주광역시에 따르면 A씨는 지난 1월 25일 친모와 오빠 B씨 등이 사는 이 마을의 어머니 집을 찾아 식사를 했다.\n  이 자리에는 18번째 확진자인 딸 C씨(21·여)를 포함한 자녀 3명과 남편 등 A씨 일가족 5명과 B씨 부부 등 모두 7명이 함께 했다.\n   이후 지난 4일 A씨가 신종 코로나 확진 판정을 받은 데 이어 이튿날인 5일에는 딸 B씨, 6일에는 A씨의 오빠인 C씨가 차례로 확진 판정을 받았다.\n  마을 이장은 \"지난 3일이 농협 조합원들에게 출자·배당금을 나눠주는 날인데 조합원마다 식비가 지원돼서 큰 잔치를 열려고 했었다\"며 \"그런데 3일 음식을 다 만든 점심쯤 갑자기 신종 코로나 때문에 일정을 모두 취소하라는 통보가 와 간단히 떡국만 먹고 다들 돌아갔다\"고 말했다.\n  이날 마을잔치에는 A씨 모친만 참석했으며, A씨와 C씨 등은 참석하지 않았다.\n  A씨 모친은 지난 4일 신종 코로나 진단검사에서 음성 판정이 나와 능동감시자로 분류돼 자가격리된 상태다.\n  보건당국은 이날 마을잔치에 A씨와 B씨, C씨가 참석하지 않은 데다 C씨 역시 마을 주민들과 접촉한 적이 없다는 점에서 신종 코로나가 확산될 가능성은 낮은 것으로 보고 있다.\n   하지만 이날 만난 마을 주민들의 얼굴에서는 신종 코로나에 대한 우려와 공포심이 역력했다.\n  주민은 \"어제 사람들이 와서 한참 방역을 하고 떠났다\"며 \"신종 코로나 때문인지 오가는 사람들 발길도 뚝 끊겼다\"고 했다.\n  마을에 있는 C씨 부부의 딸기 하우스에서도 신종 코로나의 여파가 남아 있었다.\n  C씨가 확진 판정을 받은 후 문을 닫아건 것이다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "전남 산포면의 이 마을은 B 씨가 신종 코로나 확진 판정을 받으면서 경로당이 폐쇄되고 인적이 끊겨 적막감이 감돌았으며 마을 곳곳에 공포심이 배어 있었다.",
		"summary2": null,
		"summary3": "6일 오후 전남 나주시 산포면의 한 마을. 이 마을은 16번째 신종 코로나 확진자인 A씨(42·여)의 친정 식구들이 사는 곳으로 오빠 B씨(46)는 이날 22번째 확진 판정을 받았다. 주민들의 사랑방 역할을 했던 경로당은 폐쇄됐고, 거리 곳곳은 인적이 끊겨 적막감이 감돌았다. 이날 찾은 마을 곳곳은 신종 코로나에 대한 공포심이 짙게 배어 있었다.",
		"summary_3_cnt": 197
	}
}