{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28423",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"가엾은 범죄였나요\" 이 기준 넘어야 고유정 가석방 대상 된다",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28423-00001",
		"passage": "전 남편 강모씨를 살해한 고유정(37)에 대해 대법원이 5일 무기징역을 확정했다.\n  고씨는 의붓아들 살해 혐의에 대해선 증거 부족을 이유로 무죄를 받았다.\n  하지만 전 남편을 살해하고 시신을 훼손 및 유기한 혐의만으로도 무기징역이 선고됐다.\n   고씨는 1·2심에서 \"우발적 살인이었다\"며 계획 범죄를 부인하고 선처를 요청했다.\n  무기징역이 아닌 형량이 정해진 유기징역을 받으려는 시도였다.\n  하지만 1·2·3심 재판부는 모두 고씨의 주장을 받아들이지 않았다.\n   고유정, 최소 20년은 복역해야  무기징역은 기한이 정해지지 않은 징역형이다.\n  다만 현행법상 무기수의 경우 20년 이상 복역하면 최소 가석방 요건을 갖추게 된다.\n  법무부 자료에 따르면 2017년엔 11명이, 2018년엔 40명의 무기수가 가석방을 받고 풀려났다.\n   가석방심사위원회 위원으로 활동했던 한 법조인은 \"가석방의 경우 판결 때와는 다른 각도로 수형자의 수형 태도와 사회 복귀 가능성을 살펴본다\"고 말했다.\n   부장판사 출신이 도진기 변호사는 \"20년 후의 상황을 예단할 수는 없지만 가석방 심사 때 가장 먼저 보는 것이 수형자의 판결문이다.\n  고유정에겐 불리할 수 있다\"고 말했다.\n  한강몸통시신 살인사건으로 무기징역이 확정된 장대호의 경우 1심 재판부는 \"가석방을 허용해선 안 된다\"는 당부를 판결문에 덧붙이기도 했다.\n   수형자 판결문, 수형태도 등 분석 가석방심사규정에 따르면 가석방심사위원회의 위원장은 법무부 차관이며 위원은 판사와 검사, 변호사, 법무부 소속 공무원, 법조계 교수 등 총 9명이 맡게 된다.\n  일반적으로 법무부에선 차관과 검찰국장, 법무부 범죄예방정책국장, 교정본부장이 참석하고, 법원에선 고법 부장판사급이 맡는 양형위원회 상임위원 등이 참석한다.\n  외부위원은 법학전문대학원 교수들이 맡는다.\n   가석방 심사 위원들이 미국 영화처럼 실제 수형자를 면담하는 경우는 드물다.\n  수형자 면담은 법무부의 전문 면담관들이 심사위원회에 가석방 대상자 최종 명단을 올리기 전에 진행한다.\n  한 전직 가석방심사위원은 \"보고서만으로 판단이 어려울 경우 위원들이 현장을 방문하는 경우도 가끔 있다\"고 했다.\n   무기징역수 가석방은, 극히 딱하고 가엾어야 유기징역을 선고받은 수형자는 형기의 3분의 1을, 무기징역 수형자의 경우 2010년부터 20년 이상 복역하면 가석방 심사 대상이 될 수 있다.\n  다만 가석방심사규정에 따르면 무기형에 처한 자에 대해서는 '사회감정에 비추어 범죄의 정상이 극히 딱하고 가엾은지 여부'를 고려해야 한다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "위붓아들 살해 혐의에서 증거 부족으로 무죄를 받은 고 씨는 전 남편 강모씨 살해 혐의로 무기징역을 받자 우발적이었다며 유기징역을 받으려 했지만 재판부는 고 씨의 주장을 거부했다.",
		"summary2": null,
		"summary3": "전 남편 강모씨를 살해한 고유정(37)에 대해 대법원이 5일 무기징역을 확정했다. 고씨는 의붓아들 살해 혐의에 대해선 증거 부족을 이유로 무죄를 받았다. 하지만 전 남편을 살해하고 시신을 훼손 및 유기한 혐의만으로도 무기징역이 선고됐다. 고씨는 1·2심에서 \"우발적 살인이었다\"며 계획 범죄를 부인하고 선처를 요청했다. 무기징역이 아닌 형량이 정해진 유기징역을 받으려는 시도였다. 하지만 1·2·3심 재판부는 모두 고씨의 주장을 받아들이지 않았다.",
		"summary_3_cnt": 255
	}
}