{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23523",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“4억대 기부한 딸의 뜻 잇겠다“ 초록우산어린이재단에 유산기부한 강준원씨",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23523-00002",
		"passage": " 박 할머니는 중학교 1학년 중퇴 후 생계의 길을 택해 평생 장사를 하며 남한산성 아래 가게를 맨손으로 일궜다.\n  2008년 TV를 통해 초록우산어린이재단의 사업을 보고 후원을 문의했다.\n  재단을 방문해 꼼꼼하게 파악한 뒤 그동안 모은 재산 3억을 기부를 결심했다.\n  작년에는 사후 거주 중인 집의 전세보증금 5천만 원을 기부하겠다고 유언공증을 마친 상황이다.\n  “고생해서 번 돈이 더 좋은 일에 쓰이면 얼마나 좋을까? 라는 생각을 했다”며 “도움이 필요한 아이들이 잘 먹고 잘 지내는 것만 생각해도 마음이 편해진다”고 밝혔다.\n  2008년 재단에 3억을 기부하기 전 20년 동안 지적장애인 7명을 돌보며 작은예수회의 집(수녀원)을 통해 그룹 홈을 지어 달라며 3억 원을 기부했다.\n  전 재산을 기부 후 실버타운에서 지냈지만 운영상의 어려움으로 폐쇄되면서 성남으로 이사를 와 경제적 여유가 있을 때 들어 놓았던 연금 월 70만 원과 보증금 5천만 원에 월세 15만 원짜리 방에서 살고 있다.\n  죽기 전에 여력이 있을 때 더 나눠야 한다며 작년 1월 재단을 통해 정기후원을 신청한 바 있다.\n    매년 9월 13일은 ‘국제 유산기부의 날’로 영국 등 세계 많은 나라들이 유산기부 활성화를 위해 제정한 기념일이다.\n  우리나라도 작년 ‘유산기부의 날’을 선포해 범국민적인 유산기부 캠페인을 벌이고, 유산기부에 대한 세제혜택 마련과 유산기부의 장애요인 중 하나인 유류분 제도의 개선 등 관련된 입법적 노력들을 함께 해 나갈 것을 선언한 바 있다.\n  아동옹호대표기관 초록우산 어린이재단도 그 동안의 유산기부자를 기리고, 나눔문화 확산을 하기 위해 유산기부자 모임인 그린레거시클럽을 2019년 10월 24일 발족해 대한변호사협회, 김앤장 사회공헌위원회, 하나은행, 케이옥션과 업무협약을 맺어 유산기부 문화를 견인하고 있다.\n    초록우산 어린이재단 이제훈 회장은 유산기부 1호 서약자로 “유산을 기부하려는 마음이 있지만, 자산 소유권 이전 등 여러 가지 복잡한 문제가 장애물이 되는 실정”이라며 “재단은 이러한 후원자들의 어려움을 함께 해결하는 데 다방면으로 힘쓰고 있다”고 밝혔다.\n  재단의 대표이사이자 웰다잉 시민운동본부의 이사장인 차흥봉 이사도 유산기부에 2호 서약자로 동참했으며 “웰다잉은 아름답고 품위 있게 삶을 잘 마무리하자는 것으로 물질적 유산을 잘 정리하여 사회에 잘 쓰이도록 하는 것도 웰다잉의 중요한 부분이다”며 “이를 통해 우리 사회가 보다 기부와 나눔이 가득한 아름다운 사회로 발전해 갈 수 있다”고 전했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "박 할머니는 평생 장사하며 모은 재산 3억 원을 초록우산어린이재단에 기부하였다.",
		"summary2": null,
		"summary3": "박 할머니는 중학교 1학년 중퇴 후 생계의 길을 택해 평생 장사를 하며 남한산성 아래 가게를 맨손으로 일궜다. 2008년 TV를 통해 초록우산어린이재단의 사업을 보고 후원을 문의했다. 재단을 방문해 꼼꼼하게 파악한 뒤 그동안 모은 재산 3억을 기부를 결심했다. 2008년 재단에 3억을 기부하기 전 20년 동안 지적장애인 7명을 돌보며 작은예수회의 집(수녀원)을 통해 그룹 홈을 지어 달라며 3억 원을 기부했다.",
		"summary_3_cnt": 233
	}
}