{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09996",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]현직 의원 비서관 가정폭력·부부강간 의혹 경찰 수사 중",
		"author": "편광현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09996-00001",
		"passage": "경찰이 현직 국회의원 비서관의 가정폭력 의혹을 수사 중인 것으로 19일 확인됐다.\n  피의자는 4·15 총선에서 당선된 여당 의원실의 비서관이다.\n   비서관의 가정폭력 의혹은 18일 한 인기 인터넷 커뮤니티 글에서 시작됐다.\n  18일 커뮤니티 네이트판에는 '남편의 가정폭력과 부부강간으로 망가진 제 인생.\n 어떻게 해야할까요?'라는 글이 올라왔다.\n  글쓴이는 자신이 \"현재 지병으로 인해 대학병원을 다니고 있는 임신 8개월의 임신부\"이며 \"남편은 최근 재선에 성공한 더불어민주당 의원 밑에서 근무하고 있는 국회공무원이자 명문대 로스쿨 출신의 변호사\"라고 했다.\n  이어 글쓴이는 \"결혼 전 대학원 기숙사에서 강제로 강간당하여 불임을 유발할 수 있는 성병에 옮았다\"며 \"이에 대해 따져 물을 때부터 남편의 폭언과 회유, 협박이 시작됐다\"고 했다.\n  또 \"사관학교를 졸업한 남편은 마음에 들지 않는 행동을 할 때마다 저를 제압하고 제 목을 졸랐다\"며 \"평소에 일간베스트 등에 중독된 남편은 성관계 중 목을 조르는 등의 강제적인 성관계를 했다\"고 주장했다.\n  글쓴이에 따르면 비서관은 8개월 된 아이를 낙태하라며 아내의 계좌로 400만원을 입금하기도 했다.\n   글쓴이는 경찰이 수사를 축소했다는 의혹도 제기했다.\n  \"(20일 전) 경찰서에 신고해 수사관에게 처벌을 원한다는 의사를 밝혔다\"며 \"그런데 수사관은 몇번이나 가정폭력으로 처벌 접수하면 고소인도 다친다\"는 식의 발언을 하며 신고 접수를 회유했다고 주장했다.\n   서울 관악경찰서는 \"국회의원 비서관 가정폭력 관련 글에 나온 사건을 접수해 수사하고 있다\"고 밝혔다.\n  경찰 관계자는 \"글에 나온 구체적인 내용에 대해서는 아직 확인을 더 해봐야 한다\"고 말했다.\n  또 축소 의혹에 대해서는 \"쌍방폭행 정황이 있어 (해당 여성에게) 절차대로 설명했던 것\"이라며 \"현재 고소인 여성 측에 변호사가 선임된 상태로 조사하고 있다\"고 전했다.\n  비서관 \"모든 내용이 다 허위\"…해당 의원실은 \"직권면직 처리\"해당 비서관은 \"(인터넷에 올라온) 모든 내용이 다 허위사실\"이라며 \"중졸 이후로 남을 단 한 번도 때려본 적 없다.\n  성적인 것도 다 거짓말\"이라고 반박했다.\n  인터넷에 게시된 여성의 멍 자국 등에 대해서도 \"나와는 상관없는 상처\"라고 선을 그었다.\n  그는 \"정신적으로 굉장히 고통스러운 상태\"라며 \"사실을 말씀드리면 제가 6년 동안 견디기 힘든 폭행 당했고 너무 폭행 강도 심해져 3월 26일 제가 112 신고해서 경찰 보호를 받고 집을 나오게 됐다\"고 했다  또한 \"일베 사용자는 내가 아니라 아내\"라며 \"아이 낙태도 본인이 평소 하겠다고 해왔다\"고 말했다.\n ",
		"passage_Cnt": 1309
	},
	"Annotation": {
		"summary1": "한 인터넷 커뮤니티 글을 시작으로 여당 의원실의 비서관이 가정폭력 피의자로 확인됐으나 해당 비서관은 모든 내용이 허위라고 반박했다. ",
		"summary2": null,
		"summary3": "경찰이 현직 국회의원 비서관의 가정폭력 의혹을 수사 중인 것으로 19일 확인됐다. 피의자는 4·15 총선에서 당선된 여당 의원실의 비서관이다. 해당 비서관은 \"(인터넷에 올라온) 모든 내용이 다 허위사실\"이라며 \"중졸 이후로 남을 단 한 번도 때려본 적 없다. 성적인 것도 다 거짓말\"이라고 반박했다. 비서관의 가정폭력 의혹은 18일 한 인기 인터넷 커뮤니티 글에서 시작됐다.",
		"summary_3_cnt": 213
	}
}