{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19333",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"주먹으로 다스려\" 여경협 회장, 돈줄 쥔 중기부도 조사 착수",
		"author": "최선욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19333-00001",
		"passage": "직원에게 폭언을 했다는 논란을 빚고 있는 정윤숙 한국여성경제인협회(여경협) 회장에 대한 조사가 중소벤처기업부와 경찰의 투트랙(Two Track)으로 확대됐다.\n  정 회장은 사무처 직원 A씨에게 욕설과 함께 “내가 남자였으면 주먹으로라도 다스렸다” 등의 발언을 한 혐의(모욕 등 )로 경찰에 고소된 상태다.\n A씨는 이달 초 중기부에도 고소장과 같은 내용의 진정을 접수한 것으로 27일 확인됐다.\n 중기부는 조만간 최종 논의를 한 뒤, 다음 달 초쯤 조사 결과를 관련자들에게 통보할 예정이다.\n  보고를 받은 박영선 중기부 장관도 '절차에 따른 처리'하라고 했다.\n 중기부 관계자는 “부처 업무 관련 진정이 들어오면 4주 안에 결론을 내리는 통상적인 절차를 이행하는 것”이라고 설명했다.\n  여경협은 중기부의 지원을 받는법정 단체다.\n 여성기업법에 따라 정부의 예산(2020년 99억원) 지원을 받고 국유재산을 무상으로 빌리는 등의 혜택을 받는 대신, 중기부의 지도ㆍ감독을 받아야 한다.\n A 씨는 진정서를 통해 “정 회장이 외부 행사에 다녀올 때면 ‘회장 대우를 이따위로 밖에 안 하냐’는 등의 말로 질책을 했다”며 “별다른 이유 없이 술자리에서 욕도 수차례 했다”고 밝혔다.\n  A 씨는 또 “저렇게 대답하는 XX를 데리고 있어요? 내가 남자였으면 주먹으로라도 다스려요.\n  기억이 안 난다니”라거나 “야 XX야 너 똑바로 해.\n  XXX야….\n ” 등의 정 회장 목소리가 담긴 녹음 파일을 중기부에 냈다.\n 중기부는 조사 결과에 대해 관계자들의 이의나 추가 자료가 접수되면 보강 조사를 할 수 있다이밖에 A 씨는 “1년 넘게 폭언에 시달렸고, 이에 따른 정신과 치료도 받고 있다”고 중기부 측에 설명했다.\n  중기부는 현재 진정인(A 씨)과 피진정인(정 회장)의 격리 원칙에 따라 A 씨에 대해 유급휴가 조치를 한 상태다.\n A 씨는 현재 회장에 대한 고발 등 처벌에 준하는 처분을 중기부에 요구하는 것으로 알려졌다.\n  중기부는 최근 여경협 사무처 직원들이 추가로 사표를 낸 점을 파악하고, 추가 피해 사례가 있는지도 확인할 예정이다.\n  여경협 전직 직원 B 씨는 “추가 고소나 진정서를 낼 뜻은 없다”면서도 “한두 번의 해프닝만으로 일어난 사건은 아니다”고 전했다.\n 충북 청주에서 대형 세탁업체 운영을 본업으로 하는 정 회장은 이날 서울 역삼동에 있는 여경협 사무실엔 출근하지 않았다.\n  대신 상근직 간부들이 모여 대책 논의를 했다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "직원에게 폭언과 모욕을 준 혐의로 기소된 정 회장에 대한 조사가 투트랙으로 확대됐다.",
		"summary2": null,
		"summary3": "직원에게 폭언을 했다는 논란을 빚고 있는 정윤숙 한국여성경제인협회(여경협) 회장에 대한 조사가 중소벤처기업부와 경찰의 투트랙(Two Track)으로 확대됐다. 정 회장은 사무처 직원 A씨에게 욕설과 함께 “내가 남자였으면 주먹으로라도 다스렸다” 등의 발언을 한 혐의(모욕 등 )로 경찰에 고소된 상태다. 대신 상근직 간부들이 모여 대책 논의를 했다. 충북 청주에서 대형 세탁업체 운영을 본업으로 하는 정 회장은 이날 서울 역삼동에 있는 여경협 사무실엔 출근하지 않았다.",
		"summary_3_cnt": 265
	}
}