{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03610",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추미애 \"수사·기소 검사 분리\"...법조계 \"이성윤 기소 반대 실패에 나온 궁여지책\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03610-00001",
		"passage": "추미애 법무부 장관은 11일 \"검찰 내부에서 수사와 기소 판단의 주체를 달리하는 방향의 제도 개선을 검토하겠다\"고 밝혔다.\n  하나의 사건에 대해 수사하는 검사와 재판에 넘기는 검사를 따로 두겠다는 방안이다.\n  법조계에선 실무상 혼란이 커질 것이라는 우려도 나온다.\n   추 \"수사·기소 분리로 내부 통제\"…법조계 \"실무적으로 혼란\"추 장관은 이날 법무부 브리핑실에서 취임 40일 만에 첫 공식 기자간담회를 열고 \"앞으로 법무부는 형사사법 절차 전반에 걸쳐 수사 관행·수사방식 등이 법과 원칙에 어긋남이 없는지 다시 점검해 하나씩 개선해 나가도록 하겠다\"고 말하며 법무·검찰 개혁 방향을 제시했다.\n   가장 눈에 띄는 방안은 검찰 내부의 수사·기소 주체를 분리하겠다는 구상이다.\n  추 장관은 \"검찰이 중요 사건을 직접 수사해 기소하는 경우에 중립성과 객관성을 잃을 우려가 있기 때문에 내부 통제 장치가 필요하다\"며 \"관련 법령을 개정하기 전에 지방 검찰청 단위에서 시범적으로 시도하겠다\"고 말했다.\n   현재 검찰은 전문수사자문단과 검찰수사심의위원회 등 기소 여부에 대한 일부 판단을 수사팀 외부에 맡기는 제도가 있다.\n  추 장관은 이런 제도를 언급하면서 \"검찰 수사를 면밀히 검토하기에는 한계가 있다\"며 \"수사·기소 분리 방안을 통해 수평적 내부 통제가 이뤄질 수 있다\"고 말했다.\n   이에 대해 검찰의 한 관계자는 \"정권 관련 사건에 대한 기소를 이성윤 지검장이 혼자 막으려고 했는데 실패한 데 따른 궁여지책 아니겠냐\"고 말했다.\n   실무적으로도 혼란이 있을 것이란 지적도 나온다.\n  차장검사 출신 김종민 변호사는 \"중요 사건의 경우 수사팀이 검사장과 검찰총장에 중간보고를 계속할 텐데, 기소 단계에 가서 기소팀이 다른 의견을 내기도 어렵고 '검사동일체' 원칙에도 맞지 않는다\"며 \"오히려 검사들의 기소에 대한 사후 평가나 감찰을 강화하는 게 현실적이다\"라고 주장했다.\n  \"수사 중인 형사사건에는 피의사실 공표죄 직접 적용\"청와대 울산시장 선거개입 사건 공소장을 비공개한 결정에 대해서는 \"사실상 간과됐던 헌법상 무죄 추정의 원칙, 형사 피고인의 공정한 재판을 받을 권리, 공판중심주의가 실질적으로 지켜질 수 있도록 그동안 잘못된 관행을 바로잡기 위한 첫걸음\"이라며 재차 해명했다.\n   그러면서 향후 공소장 공개 기준도 제시했다.\n  추 장관은 \"수사 중인 형사사건의 경우는 무죄 추정의 원칙이 구현돼야 하기 때문에 형법상 피의사실 공표 금지죄를 직접 적용하겠다\"고 말했다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "법무부 장관은 검찰 내부에서 수사와 기소 판단의 주체를 달리하는 방향의 재도 개선을 검토하겠다고 했으며 법조계에서는 실무상 혼란이 커질 것이라는 우려를 표했다. ",
		"summary2": null,
		"summary3": "추미애 법무부 장관은 11일 \"검찰 내부에서 수사와 기소 판단의 주체를 달리하는 방향의 제도 개선을 검토하겠다\"고 밝혔다. 하나의 사건에 대해 수사하는 검사와 재판에 넘기는 검사를 따로 두겠다는 방안이다. 법조계에선 실무상 혼란이 커질 것이라는 우려도 나온다. 가장 눈에 띄는 방안은 검찰 내부의 수사·기소 주체를 분리하겠다는 구상이다.",
		"summary_3_cnt": 190
	}
}