{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25988",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대검, 옵티머스 수사팀 인력 보강 지시…금융권 넘어 정‧관계 로비 조준하나",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25988-00001",
		"passage": "1조원대의 옵티머스 펀드사기 사건을 맡은 검찰이 금융권을 넘어 정치권 로비 의혹으로 수사 방향을 조준하는 모양새다.\n  금융기관에 이어 유력 인사가 담긴 문건이 검찰에 제출되면서 수사팀도 보강될 예정이다.\n   9일 중앙일보 취재를 종합하면 대검찰청은 옵티머스 수사팀을 보강하기 위해 서울중앙지검이 아닌 다른 지검이나 지청에서 인력을 파견받아 지원할 예정이다.\n  지금까지 수사팀은 서울중앙지검 경제범죄형사부(부장 주민철)에 옛 특수부인 반부패수사2부(부장 정용환)까지 투입돼 옵티머스자산운용 내부와 수탁 은행을 중심으로 수사를 벌여왔다.\n  새로 파견되는 인력은 정·관계 로비 의혹을 집중적으로 살필 예정이라고 한다.\n    대검, 옵티머스 수사팀에 정·관계 로비 의혹 파헤칠 새로운 수사팀 파견 예정윤석열 검찰총장도 최근 서울중앙지검 수사팀으로부터 수사상황을 보고받으면서 “로비 의혹까지 포함해 철저히 수사하라”고 강조했다.\n  수사팀은 수사 상황을 보고하며 강력한 수사 의지를 피력했고, 윤 총장은 로비 의혹을 언급하며 수사 지시를 내렸다고 한다.\n    지난 7월 옵티머스자산운용 김재현(50) 대표 등 경영진을 기소한 검찰은 9월 초 검찰 중간간부 인사 뒤인 지난달 24일 옵티머스 펀드 수탁사인 하나은행을 압수수색했다.\n  최근에는 옵티머스 내부에서 작성된 ‘펀드 하자 치유 관련’ 문건이 검찰에 제출됐다.\n  문건에는 정‧관계 로비 의혹 정황이 담겼다.\n  검찰 관계자는 “수사팀은 해당 문건 내 관련자를 상대로 문건 작성 배경과 취지, 사실관계를 조사해 피의자 신문조서에 남겼다”고 말했다.\n   ‘펀드 하자 치유 관련’ 문건이 수사팀에 제출됐는데도 정·관계 로비 의혹은 수사를 하지 않고 있다는 비판을 부인하는 설명도 있다.\n  서울중앙지검은 이날 보도자료를 내고 “해당 문건에 실명이 일부 있으나, 청와대와 정계 인사들의 실명이 적혀있다는 보도는 사실과 다르다”며 “수사팀은 펀드 사기가 가능했던 배경과 자금 사용처, 로비 의혹 등을 철저히 수사할 것”이라고 강조했다.\n  김재현 대표는 2018년 4월∼2020년 6월 공공기관 매출채권에 투자한다며 2900명으로부터 1조2000억원을 모아 옵티머스펀드 자금을 조성하고서 실제로는 부실채권 인수와 펀드 돌려막기 등에 사용해 투자자들에게 피해를 준 혐의를 받고 있다.\n    최근 옵티머스 내부 문건 나오면서 정·관계 로비 의혹 확대돼‘펀드 하자 치유 관련’ 문건에는 옵티머스의 고문단에 이헌재 전 경제부총리와 채동욱 전 검찰총장, 양호 전 나라은행장과 김진훈 전 군인공제회 이사장 등이 참여한 것으로 나타났다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "1조원대 옵티머스 펀드사기 사건을 맡은 검찰이 금융권을 넘어 정치권 로비 의혹으로 수사 방향을 조준하며 지청에서 인력을 파견받아 수사팀을 보강할 예정이다.",
		"summary2": null,
		"summary3": "1조원대의 옵티머스 펀드사기 사건을 맡은 검찰이 금융권을 넘어 정치권 로비 의혹으로 수사 방향을 조준하는 모양새다. 금융기관에 이어 유력 인사가 담긴 문건이 검찰에 제출되면서 수사팀도 보강될 예정이다. 9일 중앙일보 취재를 종합하면 대검찰청은 옵티머스 수사팀을 보강하기 위해 서울중앙지검이 아닌 다른 지검이나 지청에서 인력을 파견받아 지원할 예정이다.",
		"summary_3_cnt": 198
	}
}