{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04445",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "총액 인상폭 난항 방위비 협상…한·미 국방장관 돌파구 찾는다",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04445-00001",
		"passage": "미 국방부가 19일(현지시간) 방위비 분담금(SMA)이 24일 워싱턴에서 열리는 한·미 국방장관 회담의 확실한 의제가 될 것이라고 밝혔다.\n  올해 분담금 협상 지연에 따라 9000명의 주한미군 한국인 근로자가 4월 1일부터 무급 휴직에 들어가게 되는 것과 대해서도 \"주한미군에 악영향을 완화할 유일한 방법은 협상을 통해 해결책을 찾는 것\"이라고도 했다.\n  외교부와 국무부가 지난달 14~15일 6차 협상을 한 뒤 한 달째 협상을 재개하지 못한 가운데 양국 국방장관이 대신 돌파구 마련에 나서는 모양새다.\n  조너선 호프만 국방부 대변인은 이날 브리핑에서 다음 주 월요일 한·미 국방장관 회담 의제에 대해 \"한반도 방위를 위해 함께 싸울 수 있는 능력을 바탕으로 양국 관계를 지속하는 게 회담의 주요 목표\"이라며 \"한국은 아시아에서 가장 오랜 동맹 중 하나로 우리는 1950년이래 병력을 계속 주둔하고 있다\"고 말했다.\n  그러면서 \"우리는 주한미군 비용을 마련하는 합의를 해야 한다\"며 \"따라서 그것이 확실히 우리가 논의할 의제가 될 것\"이라고 덧붙였다.\n  한·미는 분담금 인상규모에 대한 입장차를 좁히지 못한 상황이다.\n  강경화 외교부 장관이 전날 국회 외교통일위에서 \"분담금 인상폭이 가장 큰 쟁점\"이라며 \"6차례 회담을 하는 동안 한번의 총액 숫자 조정이 미국 측으로부터 있었고 앞으로도 있을 것이란 희망적 예상을 한다\"고 답했다.\n  호프만 대변인은 분담금 합의가 늦어져 4월 1일부터 9000명의 한국인 근로자가 무급휴직에 들어갈 경우 주한미군에 어떤 영향이 있느냐는 질문엔 \"우리가 부정적 영향을 최소화할 수 있는 유일한 방법은 계속 협상하고 해결책을 찾기 위해 노력하는 것\"이라고 말했다.\n  그러면서 \"우리는 이로 인한 고용 변화(staffing changes) 가능성에 대해서도 논의하고 있다\"라고도 말했다.\n  감원이나 고용형태 변화도 논의하고 있다는 뜻이다.\n  그는 \"무급휴직에 관한 입장은 민감한 문제이기 때문에 로버트 에이브럼스 주한미군 사령관에 앞서 나가고 싶지 않다\"고 자세한 설명은 피했다.\n  그러면서 \"현재로썬 현지 미군이 외국 파트너와 긴밀히 협력하고, 국무부가 앞으로 협상에서 한반도에서 우리 활동을 충분히 비용을 지원하는 합의에 도달하도록 동맹과 노력하는 것\"이라고 덧붙였다.\n  윌리엄 번 합참 부참모장(해군 소장)은 같은 브리핑에서 \"9000명 근로자는 상당히 큰 규모\"라며 \"우리는 협상을 계속하고 있고 규모에 따라 대형, 중·소형 세 가지 선택지가 있다\"고 말했다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "외교부와 국무부가 6차 협상을 한 SMA는 협상 지연에 따라 주한미군 한국인 근로자가 무급 휴직에 들어갈 것이며 한·미 국방장관 회담의 확실한 의제가 될 것이다.",
		"summary2": null,
		"summary3": "미 국방부가 19일(현지시간) 방위비 분담금(SMA)이 24일 워싱턴에서 열리는 한·미 국방장관 회담의 확실한 의제가 될 것이라고 밝혔다. 올해 분담금 협상 지연에 따라 9000명의 주한미군 한국인 근로자가 4월 1일부터 무급 휴직에 들어가게 되는 것과 대해서도 \"주한미군에 악영향을 완화할 유일한 방법은 협상을 통해 해결책을 찾는 것\"이라고도 했다. 외교부와 국무부가 지난달 14~15일 6차 협상을 한 뒤 한 달째 협상을 재개하지 못한 가운데 양국 국방장관이 대신 돌파구 마련에 나서는 모양새다.",
		"summary_3_cnt": 281
	}
}