{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27120",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[美대선 D-10]“트럼프 '헌터 노트북' 한방 노렸지만 별 효과 없었다\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27120-00003",
		"passage": " 알다시피 우편투표는 민주당 지지자가 공화당보다 훨씬 많다.\n  사실 조지 HW 부시 대통령의 1992년 대선 이후론 모든 대통령이 2기 선거에서 이겼다.\n  트럼프도 재선이 떼 놓은 당상이었지만 코로나19 팬데믹 대응 실패가 너무 컸고, 본인이 확진되면서 대응에 실패했다는 것을 스스로 보여준 셈이 됐다.\n  미국의 코로나19 지도를 보면 경합주인 러스트 벨트와 선 벨트가 시꺼멓다.\n  코로나 일일 확진자가 가장 많다는 뜻인데 다시 확산세가 커지면서 뒤집기가 쉽지 않은 거다.\n  트럼프도 23일 플로리다 두 곳을 유세하는 등 격차를 좁히고 있지 않나.\n 지난 21일 오전 트럼프 캠프에서 \"드디어 플로리다를 이겼다\"라는 메시지를 돌렸다.\n  플로리다는 매 선거에서 10만명 안팎으로 승부 갈리는데 플로리다 중남미 쿠바계와 베네수엘라계가 거의 40만명은 반카스트로와 마두로 정권 성향의 난민 출신이다.\n  이중 새로 \"베네수엘라계 10만명이 트럼프를 지지한다\"고 적었더라.\n  트럼프의 전략은 격전지 6개 주를 한 달만 바짝 집중 유세를 벌이면 이길 수 있다는 거였다.\n  1차 TV 토론인 9월 29일 직후부터 나가 극우 광팬들을 움직여 6개 주를 싹쓸이한다는 전략을 세웠는데 10월 1일 코로나19에 걸려 입원하면서 유세 일정이 모두 연기됐다.\n  트럼프로선 유권자를 직접 만나 유세를 하는 게 유일한 대선 전략이었는데 10월 12일 유세를 재개하기까지 당초 한 달 계획의 3분의 1인 열흘을 허송하면서 큰 차질을 빚었다.\n  경합주에서 공화당 신규 유권자 등록 숫자가 민주당보다 많다는 데.\n 미국 선거는 시민권자라도 선거일 29일 전까지 유권자 등록을 해야 투표할 수 있다.\n  유권자 등록 마감 시한까지 지지자 등록을 많이 시켜야 유리하다.\n  트럼프 캠프에선 6만명의 자원봉사자를 동원해 경합주에서 호별 방문을 벌여 지지자 등록을 대거 늘렸다.\n  막판 신규 등록자를 공화당이 늘렸다고는 하지만 여전히 경합주 여섯 곳 모두 전체 등록 유권자는 민주당 유권자가 더 많다.\n  어쨌든 최근 플로리다와 노스캐롤라이나 등의 여론조사 격차가 좁혀지는 건 트럼프 지지조직이 본격 가동된 영향도 있다.\n  또 지난 16일 트럼프가 조지아주 유세에서 의외의 발언을 했는데 “만약 선거에서 지면 이 나라를 떠나야 할지 모른다”고 했다.\n  트럼프의 이 발언이 나온 뒤 사흘 만에 트럼프 캠프가 전투적으로 변했는데 굉장히 계산된 발언이었던 셈이다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "트럼프의 재선은 따 놓은 당상이었지만 본인이 코로나19에 확진되면서 유권자를 직접 만나는 유세 전략에 차질이 빚어져 경합 주 여섯 곳 모두 민주당의 등록 유권자 수가 많았다.",
		"summary2": null,
		"summary3": "트럼프로선 유권자를 직접 만나 유세를 하는 게 유일한 대선 전략이었는데 10월 12일 유세를 재개하기까지 당초 한 달 계획의 3분의 1인 열흘을 허송하면서 큰 차질을 빚었다. 트럼프도 재선이 떼 놓은 당상이었지만 코로나19 팬데믹 대응 실패가 너무 컸고, 본인이 확진되면서 대응에 실패했다는 것을 스스로 보여준 셈이 됐다. 막판 신규 등록자를 공화당이 늘렸다고는 하지만 여전히 경합주 여섯 곳 모두 전체 등록 유권자는 민주당 유권자가 더 많다.",
		"summary_3_cnt": 250
	}
}