{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17185",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "친문 홍영표 “당대표 도전 포기”…친문 지지는 어디로 기울까",
		"author": "김효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17185-00001",
		"passage": "“저는 이번 당대표 선거에 나서지 않기로 했습니다.\n ”홍영표 더불어민주당 의원이 3일 8월 전당대회에 불출마하겠다고 밝혔다.\n  홍 의원은 이날 국회 의원회관에서 기자간담회를 갖고 “이번 당 대표 선거에 나서지 않고 ‘백의종군’하는 게 맞는다는 결론을 내렸다”며 이렇게 말했다.\n  홍 의원은 “차기 대선에 나설 분들이 당권에 도전하는 것을 다음 주 초에는 다 밝힌다고 하셨다.\n  그런 방향이 결정된 것이 (불출마 결심에) 많이 작용했다”고 했다.\n  홍 의원은 그동안 '대선주자 당권 불가론'으로 맞서왔지만 이에 아랑곳하지 않고 전당대회 출마 채비를 해온 이낙연 의원과 김부겸 전 의원은 출마 선언일을 각각 7일과 9일로 예고한 상태다.\n   당내 친문(친문재인)모임인 ‘부엉이 모임’의 좌장격인 홍 의원은 올 초부터 전국을 돌며 가장 먼저 전당대회 준비에 시동을 걸었었다.\n  그러나 이 의원에 이어 김 전 의원까지 출마 의사를 굳히자 부엉이 모임 내부에서도 “다음을 기약하자”고 조언하는 인사들이 많아졌다고 한다.\n  부엉이 모임 또 다른 축인 전해철 의원도 지난 5월 원내대표 선거에서 낙선한 뒤론 홍 의원에 대한 지지를 공식적으로 표명하는데 부담을 느꼈다는 게 주변의 이야기다.\n   전 의원을 비롯한 20여 명의 의원은 이날 홍 의원과 오찬을 함께 했다.\n  주변에선 홍 의원의 결심을 두고 “홍 의원의 출마 의지가 무척 강했지만 지지세가 잘 모이지 않았다”(수도권 친문 의원), “3명만 추리는 ‘컷오프’ 과정서 탈락하면 다음을 기약할 수 없는 상황에서 내린 불가피한 선택”(친문 재선 의원)이라는 등의 말이 나왔다.\n   친문 지지는 이제 어디로친문성향이 가장 강한 후보가 빠지면서 이 의원과 김 전 의원의 친문그룹 인사들을 향한 러브콜도 본격화될 전망이다.\n  이미 PK(부산·경남) 친문그룹인 최인호 민주당 의원과 백원우 전 민정비서관 등 문재인 정부 청와대 출신 인사 일부가 이 의원을 돕고있지만 아직 다수 의원들은 분명한 의사를 밝히지 않고 있다.\n  이 의원 측은 “문재인 정부 초대 국무총리를 지낸 이낙연 의원도 ‘친문’”이라며 “계파 가릴 것 없이 두루 만날 것”이라고 했다.\n  이 의원은 이날 입장문을 통해 “(홍 의원 불출마를) 무겁게 받아들인다”며 “문재인 정부의 성공을 위해 홍 의원과 힘을 모아 최선을 다하겠다”고 밝혔다.\n 유일한 '영남 후보'인 김 전 의원 역시 PK의 친문그룹 지지를 기대한다.\n  최인호 의원을 제외한 나머지 PK인사들의 지지는 충분히 이끌어낼 수 있다는 게 김 의원 측의 판단이다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "더불어민주당 홍 의원은 기자간담회를 통해 백의종군하겠다며 전당대회에 불출마할 것이라고 밝혔다.",
		"summary2": null,
		"summary3": "“저는 이번 당대표 선거에 나서지 않기로 했습니다. ”홍영표 더불어민주당 의원이 3일 8월 전당대회에 불출마하겠다고 밝혔다. 홍 의원은 이날 국회 의원회관에서 기자간담회를 갖고 “이번 당 대표 선거에 나서지 않고 ‘백의종군’하는 게 맞는다는 결론을 내렸다”며 이렇게 말했다. 홍 의원은 “차기 대선에 나설 분들이 당권에 도전하는 것을 다음 주 초에는 다 밝힌다고 하셨다. 그런 방향이 결정된 것이 (불출마 결심에) 많이 작용했다”고 했다.",
		"summary_3_cnt": 247
	}
}