{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25026",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "재난지원금이 제로페이 살렸다, 결제액 20개월만에 391배",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25026-00002",
		"passage": " 지난 4월 이후 정부와 각 지자체는 지원금 일부를 지역사랑상품권으로 지급하거나 상품권을 추가 발행하면서 일정 비율 할인 혜택을 제공했다.\n   서울 중랑구에 사는 최모(29)씨는 “원래 제로페이를 쓰지 않다가 서울시 재난긴급생활비를 제로페이로 받으면 10%를 더 준다고 해 그때부터 사용하게 됐다”며 “QR코드를 찍고 금액을 입력하는 데 큰 불편함이 없는 데다 가맹점에서 소액 할인까지 해줘 자주 사용하고 있다”고 말했다.\n  한 업계 관계자는 “그전에는 구청 직원이 밀어내기식으로 가맹점 가입을 받았는데 3월 말 이후로 자발적 신청이 많이 늘었다”고 말했다.\n   제로페이는 아파트 관리비에 이어 택배비·택시비 등 생활 속 결제와 접목하면서 일상으로 확대되고 있다.\n  중기부가 지난 23일부터 시범적으로 업무추진비 등 경비를 제로페이로 결제하겠다고 밝히는 등 공공부문 역시 제로페이 활성화에 박차를 가하고 있다.\n   소상공인의 수수료 부담을 덜어주기 위한 목적으로 도입한 만큼 제로페이의 장점은 낮은 결제수수료다.\n  코로나19로 어려움을 겪은 골목상권은 제로페이 효과를 본 것으로 나타났다.\n  소상공인시장진흥공단은 지난 17일 서울에서 소상공인 간편결제(제로페이)를 통해 사용된 재난지원금 1363억원의 경제적 파급효과 가운데 68.\n 8%가 소상공인 점포에서 발생했다고 밝혔다.\n   이장혁 고려대 경영대 교수는 “모든 게 처음이 어려운데 일단 한번 사용해 익숙해졌다는 것에 의미가 있다”며 “지원금 소비가 끝나면서 결제가 주춤할 수 있겠지만 편리함을 알게 된 사용자가 늘어난 것은 잠재적 활성화 가능성이 커진 것”이라고 말했다.\n  코로나19로 비대면 문화가 익숙해지면서 실물카드나 현금 결제보다 페이를 활용한 원격 결제가 확산될 것이라는 긍정적 전망도 있다.\n   하지만 ‘관치페이’ 논란은 여전하다.\n  양금희 국민의힘 의원은 “2018년 12월부터 지난 7월까지 제로페이 결제액의 75%가 정부와 지자체의 상품권 사용금액”이라며 “지자체에서 지역사랑 상품권 할인을 무한으로 진행할 수 없는 만큼 제로페이가 관치페이를 벗어나 시장에서 자생적으로 운영될 수 있도록 대책 마련이 시급하다”고 주장했다.\n  최근 제로페이와 유사한 정책인 지역사랑상품권(지역화폐)의 비용과 경제적 효과에 대해 이재명 경기지사를 시작으로 정치권에서 공방이 벌어지기도 했다.\n   박희석 서울연구원 연구위원은 “정부와 지자체 재원을 고려해 예산을 책정하고 그 한도에서 상품권을 발행해야 한다”며 “적정 할인율을 어떻게 정할지가 중요하다”고 말했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "낮은 결제수수료로 자발적인 가맹점 신청이 늘고 있는 제로페이는 공공부문에서도 활성화에 박차를 가하고 있으며 골목상권에서 효과를 본 것으로 나타났다.",
		"summary2": null,
		"summary3": "한 업계 관계자는 “그전에는 구청 직원이 밀어내기식으로 가맹점 가입을 받았는데 3월 말 이후로 자발적 신청이 많이 늘었다”고 말했다. 중기부가 지난 23일부터 시범적으로 업무추진비 등 경비를 제로페이로 결제하겠다고 밝히는 등 공공부문 역시 제로페이 활성화에 박차를 가하고 있다. 소상공인의 수수료 부담을 덜어주기 위한 목적으로 도입한 만큼 제로페이의 장점은 낮은 결제수수료다. 코로나19로 어려움을 겪은 골목상권은 제로페이 효과를 본 것으로 나타났다.",
		"summary_3_cnt": 255
	}
}