{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19167",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“슬픈 코미디” “왜 이리 민감” 태영호 사상전향 질의에 여야공방",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19167-00001",
		"passage": "태영호 미래통합당 의원을 두고 여당의 반발이 거세지고 있다.\n  이인영 통일부 장관 후보자 인사청문회에서 이 후보자에게 ‘사상 전향’ 여부를 질문했기 때문인데, 여당인 민주당 측은 ‘슬픈 코미디’라고 밝혔다.\n  반면 통합당에서는 더불어민주당이 너무 민감하게 반응하고 있다는 지적이다.\n  이 후보자를 둘러싼 각종 의혹을 민주당이 태 의원의 발언으로 희석하려 한다는 것이다.\n  윤건영 더불어민주당 의원은 24일 MBC 라디오 ‘김종배의 시선집중’에 출연해 “사실 슬픈 코미디 같은 장면”이라며 “국민의 대의기관인 국회에서 정말 수준 낮은 일이 벌어졌다”고 말했다.\n  윤 의원은 “사상 검증은 가능하지만 사상 전향이란 전혀 다른 문제”라며 “민주화운동을 했다고 사상 전향을 하라는 게 말이 되는가”라며 국회 청문회장에서 ‘전형적인 색깔론’이자 ‘악의적인 프레임’이 제기됐다고 강조했다.\n  이어 과거 우리가 했던 민주화운동 자체를 부정하는 것이 아닌가 하는 생각이 든다고 덧붙였다.\n  “사상 전향이란 단어에 주목할 게 아니라 질문을 했던 취지를 볼 필요가 있는 것 아니냐”는 사회자의 질문에 윤 의원은 “태영호 의원이 대한민국의 국회의원이듯이 이인영 후보자도 대한민국 4선 국회의원이다”며 “이 후보를 뽑았던 구로지역 주민들에 대해서 무시하는 행위고 대한민국 국회를 무시하는 행위라고 생각한다”고 답했다.\n  반면 통합당은 민주당이 태 의원을 강하게 비난하는 것이 이 후보자에 대한 통합당의 검증 작업을 희석하려는 것으로 보고 있다.\n  이 후보의 아들에 대한 각종 의혹을 제기했던 김기현 통합당 의원은 같은 방송에서 “그런 질문에 민감하게 반응한다는 것이 납득되지 않는다”고 말했다.\n  그러면서 “아니면 아니라고 하면 될 일인데 여당이 벌떼처럼 달려들어 공격하는 것을 보고 너무 민감하다고 생각했다”고 지적했다.\n  김 의원은 태 의원의 ‘사상 전향’ 질문에 대해 “이 후보자는 전국대학생대표자협의회(전대협) 제1기 의장을 했고, 전대협이 김일성·김정일에 충성맹세를 한 주사파라는 것은 상식”이라며 “태 의원은 장관이 되려는 사람이 대한민국의 정체성에 대한 확신이 있는지 질문한 것”이라고 말했다.\n  또 태 의원을 향한 여당의 비판에 대해선 “여당 의원이 태 의원을 ‘북에서 온 사람’이라고 했는데 태 의원은 대한민국 국민이 뽑은 국회의원”이라며 “여당은 ‘남쪽 사정을 잘 모른다’고 했는데, 대한민국이 남쪽인가.\n  그 표현을 보고 이상하다고 생각했다”고 지적했다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "인사청문회에서 태 의원이 이 후보자에게 사상 전향 여부를 질문한 것을 두고 민주당 윤 의원은 악의적인 프레임이라며 지적했다. ",
		"summary2": null,
		"summary3": "태영호 미래통합당 의원을 두고 여당의 반발이 거세지고 있다. 윤 의원은 “사상 검증은 가능하지만 사상 전향이란 전혀 다른 문제”라며 “민주화운동을 했다고 사상 전향을 하라는 게 말이 되는가”라며 국회 청문회장에서 ‘전형적인 색깔론’이자 ‘악의적인 프레임’이 제기됐다고 강조했다. 이인영 통일부 장관 후보자 인사청문회에서 이 후보자에게 ‘사상 전향’ 여부를 질문했기 때문인데, 여당인 민주당 측은 ‘슬픈 코미디’라고 밝혔다.",
		"summary_3_cnt": 238
	}
}