{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04343",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“내가 기업 정보보안 책임자” 정보보호최고책임자協, 100번째 CISO 포럼   ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04343-00001",
		"passage": "정보보호최고책임자(CISO:Chief Information Security Officer)는 기업의 정보통신시스템 등에 대한 보안 및 정보의 안전한 관리 등 정보보호 업무를 총괄하는 임원급의 책임자이다.\n  지난해 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 정보통신망법)’ 개정으로 올해부터 대기업과 주요정보통신기반시설의 경우 임원급 이상의 CISO에 대한 겸직금지가 시행되고 조직 내의 CISO의 역할과 중요성이 더욱 확대되고 있다.\n  이러한 가운데 사단법인 한국정보보호최고책임자협의회(이하 한국CISO협의회, 회장 이기주)가 지난 2009년 6월 창립한 이래 매월 정기적으로 개최해온  ‘CISO 포럼’이 제100회 째를 맞이해 주목을 받았다.\n  18일 서울 더프라자호텔에서 개최된 ‘제100차 CISO 포럼’에서는 ‘나는 CISO다’라는 주제로 현직 CISO들의 경험과 사례를 중심으로 조직 내에서의 CISO의 정체성과 역할을 정립하는 시간을 가졌다.\n    특히, 이번 제100차 포럼에는 국내 공공기관·기업 CISO들은 물론 소관부처인 과학기술정보통신부 장석영 제2차관과 방송통신위원회 허욱 상임위원, 개인정보보호위원회 위원장을 역임한 이홍섭 한국CISO협의회 초대 회장, 한국인터넷진흥원 김석환 원장, 국가보안기술연구소 조현숙 소장 등 내외귀빈들도 대거 참석해 '제100차 CISO 포럼' 개최를 축하했다.\n    과기정통부 장석영 제2차관은 “모든 것이 인터넷으로 연결된 초연결 시대에 진입하면서 기업의 정보보호를 담당하는 최고책임자의 역할이 점점 중요해지고 있다”고 강조하며, “포럼이 정보보호최고책임자 상호간 경험을 공유하여 기업의 정보보호 수준이 한 단계 높아지는 계기가 되기를 기원한다”고 밝혔다.\n  또한, 한국CISO협의회 이기주 회장은 “지난 2009년 창립되어 CISO들의 정보 공유의 장과 함께 의견 수렴을 통해 정책을 반영하는데 주도적 역할을 담당해온 한국CISO협의회의 'CISO 포럼'이 어느덧 100회째를 맞이하게 됐다”며, “CISO 제도가 조기 정착될 수 있도록 정부와 협조하고 앞으로도 CISO들의 역량 강화와 교류 활성화를 위한 다양한 프로그램을 마련할 것”이라고 말했다.\n    그리고 이날 특별강연자로 나선 네이버의 조상현 CISO는 기술 관점에서 바라 본 CISO의 역할로서 “선제적(Proactive)이고 유용(Usable)하며, 안정적인(Stable) 보안을 위해서는 개발자와의 협업이 매우 중요하다”며, “무엇보다 개발자의 언어로 이해하고 생각하며 얘기해야 한다”고 설명했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "정보통신망법 개정으로 대기업과 주요정보통신기반시설의 경우 임원급 이상의 CISO에 대한 겸직금지가 시행되는 가운데 한국CISO협회가 개최한 CISO포럼이 주목을 받았다.",
		"summary2": null,
		"summary3": "지난해 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 정보통신망법)’ 개정으로 올해부터 대기업과 주요정보통신기반시설의 경우 임원급 이상의 CISO에 대한 겸직금지가 시행되고 조직 내의 CISO의 역할과 중요성이 더욱 확대되고 있다. 이러한 가운데 사단법인 한국정보보호최고책임자협의회(이하 한국CISO협의회, 회장 이기주)가 지난 2009년 6월 창립한 이래 매월 정기적으로 개최해온 ‘CISO 포럼’이 제100회 째를 맞이해 주목을 받았다.",
		"summary_3_cnt": 252
	}
}