{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00685",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 “즉시 이란 추가제재…미군 피해 1명도 없다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00685-00001",
		"passage": "도널드 트럼프 대통령이 8일(현지시간) 이란의 이라크 주둔 미군기지 공격에 대해 “이란 정권에 즉시 추가적 제재를 부과할 것이며, 강력한 제재 조치는 이란이 행동을 바꾸기 전까지 존속할 것”이라고 말했다.\n  트럼프 대통령은 이날 오전 백악관 로비 입구인 그랜드 포이어에서 대국민 발표를 통해 “선제조치로 인원을 사전에 분산했고 조기경보 체계가 원활하게 작동했다.\n  단 한 명의 미국인도 다치거나 사망하지 않았다”며 이처럼 밝혔다.\n  최소 80명의 미군이 사망하고 200명이 다쳤다는 이란 관영매체들의 보도를 정면 반박했다.\n  트럼프 대통령은 또 “우리 미군은 사상 최고로 강력한 군대”라며 “우린 초음속 미사일 등의 장비를 갖추고 있지만, 그렇다고 꼭 사용하겠다는 것은 아니다.\n  우리는 이를 사용하고 싶지 않다.\n  하지만 미국의 군사력과 경제력은 최고의 억지력”이라고 말했다.\n  앞서 이란은 가셈 솔레이마니 이란 혁명수비대 쿠드스군 사령관의 사망에 대한 보복으로 이라크에 있는 미군기지 두 곳을 미사일로 공격했다.\n  이란 혁명수비대 항공우주군은 8일 새벽 1시45분에서 2시15분(현지시간) 사이에 이라크의 아인 알아사드 공군기지와 아르빌 기지 등 미군 주둔 군사기지에 탄도미사일 22발을 발사했다고 이라크군이 밝혔다.\n  트럼프 “우린 초음속 미사일 있지만 쓰고 싶지 않다” 트럼프 대통령은 또 북대서양조약기구(NATO·나토)를 향해 “중동에 좀 더 적극적으로 개입할 것을 촉구한다”고 했다.\n  트럼프 대통령은 또 “미국은 평화를 포용할 준비가 돼 있다”고 했다.\n  군사적 대응에 대한 내용은 발표에 없었다.\n  이란을 외교적·경제적으로 압박하는 ‘최고의 압박 작전’을 계속하겠다는 선에서 일단 멈춘 것이다.\n  이처럼 여러 선택지 중 추가 제재만을 발표한 것은 “미국인이나 미국 자산을 공격할 경우 매우 빠르고 강하게 타격할 것”(5일 트위터) 등 이전의 강경한 입장과는 차이가 있다.\n  이란이 미군을 공격하긴 했지만 실제 인명 피해가 발생하지 않았다는 점이 결정적으로 작용한 것으로 보인다.\n  또 이란이 솔레이마니의 ‘순교’에 대한 보복이라며 대미 비난 수위를 높이면서도 전면전은 원치 않는다는 ‘올리브 가지’도 슬쩍 보인 것이 미국이 제한적 대응으로 가닥을 잡는 데 영향을 미쳤다는 분석이다.\n     아야톨라 알리 하메네이 이란 최고지도자는 TV로 중계된 대국민 연설에서 “간밤에 우리는 미국의 뺨을 때려줬다”며 “이 지역(중동)에서 부패한 미군 주둔을 끝내야 한다”고 미군 철수를 촉구했다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "이란은 이란 혁명수비대 사령관의 사망에 대한 보복으로 이라크내 미군기지 두 곳을 공격하자 이란 정권에 강력한 제재 조치를 가할 것이라고 트럼프 대통령이 말했다.",
		"summary2": null,
		"summary3": "도널드 트럼프 대통령이 8일(현지시간) 이란의 이라크 주둔 미군기지 공격에 대해 “이란 정권에 즉시 추가적 제재를 부과할 것이며, 강력한 제재 조치는 이란이 행동을 바꾸기 전까지 존속할 것”이라고 말했다. 앞서 이란은 가셈 솔레이마니 이란 혁명수비대 쿠드스군 사령관의 사망에 대한 보복으로 이라크에 있는 미군기지 두 곳을 미사일로 공격했다.",
		"summary_3_cnt": 191
	}
}