{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06676",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김종덕의 북극비사]시베리아 한 복판, 진달래와 서낭당의 모습을 한 바이칼호 ",
		"author": "최준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06676-00003",
		"passage": " 대한민국 면적의 3분의1에 이르는 어마어마한 크기는 마치 바다를 연상케 했고, 3000만년이라는 긴 시간은 지구상 어떤 곳과도 비교할 수 없는 독특한 호수 생태계를 가지고 있다.\n  연중 절반 이상이 얼음으로 덮여 있어 파도에 의한 교란이 적었고, 해수면 보다 1200m나 낮은 호수바닥 쌓여있는 퇴적물은 과학적으로 가치를 따질 수 없는 타임캡슐과 같은 존재다.\n  그 속에는 지구환경의 역사는 물론, 인류를 위협했던 흔적들도 고스란히 남아 있을 것이다.\n  그리고 또 지금 우리가 마주하는 문제들의 해답이 있을지도 모를 일이다.\n  이 때문에 1989년부터 국제바이칼호 시추 프로젝트가 10년 동안 추진되기도 했다.\n  한편 바이칼호는 우리 민족의 원류가 시작된 곳이라는 학설도 있다.\n  이곳 사람들의 생김새와 생활 모습을 보니 비록 전문적인 지식은 없지만 그 학설을 부인할 수 없을 것 같았다.\n  너무나 친숙한 얼굴과 언어체계, 그리고 전통 관습, 바이칼호 물가에 수줍게 피어있던 진달래까지 그런 생각을 더 굳게 만든다.\n  필자가 바이칼호 수변에서 조그만 자갈을 만지작거리자, 안드레이박사가 5루블짜리 동전을 건네준다.\n  돌을 갖고 싶으면 그걸로 자연신께 값을 지불하라고 했다.\n  순간 부질없는 욕심이 생긴 것이 부끄럽기도 하고 바이칼호에 대한 그들의 마음가짐이 놀랍기도 해서 잠시 멍하니 서 있다가 욕심을 버리고 받은 동전을 만지작거리던 자갈 곁에 조용히 내려놓고 왔다.\n   새로운 도전과 기대 바이칼호에서 시작되는 안가라강은 북극권 최대의 강인 예니세이강과 합쳐져 카라해와 야말반도와 만나고, 바이칼호 인근에서 발원한 레나강은 야쿠치아를 거쳐 랍테프해로 이어져 둘 다 북극 바다에서 다시 만난다.\n  그뿐 아니라 울란우데는 시베리아철도와 몽골횡단철도의 합류점이기도 하다.\n  유라시아 대륙을 4등분 하듯 이어진 철로 위를 끝이 보이지 않을 정도로 가스ㆍ컨테이너ㆍ석탄을 실은 객차가 달린다.\n  혹독한 겨울의 추위가 있지만 큰 강들이 만들어 낸 비옥한 토양은 임업을 발달시켰다.\n  얼어붙은 강은 오히려 인간 이동을 위한 고속도로로서 기능을 했다.\n  연중 맑은 날씨 덕분에 하늘을 배경 삼은 항공ㆍ우주산업까지 유치해 나가는 첨단도시로 성장해 나가고 있다.\n  물론 어두운 면도 있다.\n  지구온난화로 바이칼호의 수온이 상승해 독성을 가진 녹조가 확산되고 있다.\n  관광객이 늘어나면서 수질환경 악화 우려도 높아지고 있다.\n  호수로 유입되는 수량의 50%를 차지하는 세렌가강 상류에 몽골 정부가 댐을 건설하려는 계획이 만들어지면서 호수 생태계에 미칠 영향도 논란이 되고 있다.\n ",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "크기는 마치 바다를 연상케 하며 독특한 호수 생태계를 가진 이곳은 연중 절반 이상이 얼음으로 덮어있다.",
		"summary2": null,
		"summary3": "대한민국 면적의 3분의1에 이르는 어마어마한 크기는 마치 바다를 연상케 했고, 3000만년이라는 긴 시간은 지구상 어떤 곳과도 비교할 수 없는 독특한 호수 생태계를 가지고 있다. 연중 절반 이상이 얼음으로 덮여 있어 파도에 의한 교란이 적었고, 해수면 보다 1200m나 낮은 호수바닥 쌓여있는 퇴적물은 과학적으로 가치를 따질 수 없는 타임캡슐과 같은 존재다.",
		"summary_3_cnt": 201
	}
}