{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07918",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재용 '사업장' 정의선 'e메일' 최태원 '재택'…코로나에 맞선 총수 경영 스타일",
		"author": "강기헌",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07918-00002",
		"passage": " 이후 정 부회장은 현대차와 현대모비스 자사주(819억원)를 사들이는 등 기민하게 투자자와 주주 심리 달래기에 나섰다.\n  반면 현장 방문 행보 등은 아직 알려지지 않고 있다.\n   최태원='재택' 최태원 SK그룹 회장은 코로나19 위기경보가 심각으로 격상된 지난 2월 말부터 재택근무 중이다.\n  SK그룹이 5대 기업 중 가장 먼저 주요 계열사에 대한 재택근무제를 도입한 것과 궤를 같이한다.\n  최 회장은 코로나19 경영 점검 회의도 화상으로 열고 있다.\n   SK그룹 관계자는 “사회적 거리 두기를 직접 실천하는 차원”이라고 했다.\n  최 회장은 지난 24일 열린 수펙스추구협의회 회의에도 화상으로 참석해 재택근무 중인 워킹 맘을 예로 들며 “환경에 대한 지속적인 연구와 데이터 축적 등을 통해 체계적인 워크 시스템(Work System)을 정착시킬 수 있도록 노력해 달라”고 주문했다.\n  코로나19에 따른 근무형태 변화에 그룹 차원에서 대비해야 한다고 의미다.\n  구광모='정중동'구광모 ㈜LG 대표는‘정중동’이다.\n  구 대표는 코로나19 사태 이후 임직원을 상대로 메시지를 전달하거나 사업장을 방문하지 않았지만 매일 여의도 사무실로 출근해 계열사별 컨틴전시 플랜을 고민하는 것으로 알려졌다.\n  LG그룹 관계자는 “자가격리 중인 직원에게 지원 키트를 전달하는 등 코로나19에 따른 임직원 안전을 챙기면서 사업장 가동현황도 구 대표가 매일 확인하고 있다”고 말했다.\n   LG그룹 내부에선 구 대표 성향상 계열사 최고경영자(CEO)를 소집해 보여주기식 긴급회의를 소집할 가능성은 작다는 전망이 많다.\n  구 대표는 지난 27일 열린 ㈜LG 주주총회 서면 인사말을 통해 “모든 어려움에도 기회가 있기에 LG는 슬기롭게 대처하며 위기 이후의 성장을 준비토록 하겠다”고 밝혔다.\n  신동빈='원격 셔틀 경영' 신동빈 롯데그룹 회장은 한-일 원격 셔틀경영으로 코로나19 사태를 극복하는 중이다.\n  신 회장은 아버지인 신격호 전 명예회장의 49재를 치른 직후인 지난 8일 출장길에 올라 현재까지 일본에 머물고 있다.\n  신 회장은 지난 24일 일본에서 진행한 화상회의를 통해 “코로나19 사태가 진정되더라도 지금까지 경험해보지 못한 위기 상황이 예상된다”며 살아남기 위해 전 계열사가 사업 전략을 재검토해야 한다”고 주문했다.\n   신 회장은 일본에 머무는 동안인 지난 19일 일본 롯데홀딩스 회장에 선임되면서 일본과 한국을 동시에 장악하는 '원 롯데'를 공고히 했다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "코로나19 사태 이후 구 대표는 보여주기식 긴급회의를 소집하지 않고 임직원의 안전을 챙기며 자가격리 중인 직원에게 지원 키트를 전달했다.",
		"summary2": null,
		"summary3": "구 대표는 코로나19 사태 이후 임직원을 상대로 메시지를 전달하거나 사업장을 방문하지 않았지만 매일 여의도 사무실로 출근해 계열사별 컨틴전시 플랜을 고민하는 것으로 알려졌다. LG그룹 관계자는 “자가격리 중인 직원에게 지원 키트를 전달하는 등 코로나19에 따른 임직원 안전을 챙기면서 사업장 가동현황도 구 대표가 매일 확인하고 있다”고 말했다. LG그룹 내부에선 구 대표 성향상 계열사 최고경영자(CEO)를 소집해 보여주기식 긴급회의를 소집할 가능성은 작다는 전망이 많다.",
		"summary_3_cnt": 266
	}
}