{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20702",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "바이든 선택은 해리스···美최초 흑인·아시아계 女부통령 나오나",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20702-00001",
		"passage": " 조 바이든 미국 민주당 대통령 후보가 러닝메이트로 카말라 해리스 상원의원(캘리포니아주)을 선택했다.\n  해리스 상원의원은 아시아계 흑인 여성이다.\n  바이든 후보가 대통령에 당선되면 미국 최초의 여성 부통령이자 유색인종 부통령이 탄생하게 된다.\n    바이든 후보는 11일(현지시간) 트위터를 통해 \"카말라 해리스를 내 러닝메이트로 선정했음을 발표할 수 있게 돼 영광\"이라고 발표했다.\n    해리스 의원은 트위터로 \"우리 당 부통령 후보로 그(바이든)와 함께할 수 있고, 그를 우리 최고 사령관으로 만들기 위해 필요한 일을 할 수 있게 돼 영광\"이라고 화답했다.\n  해리스 의원은 인도인 어머니와 자메이카 출신 아버지 사이에서 태어났다.\n  1964년생, 만 55세다.\n  로스쿨을 졸업하고 캘리포니아주에서 검사의 길을 걷다가 주 법무장관을 거쳐 정치인으로 변신에 성공했다.\n   민주당 내 탄탄한 정치적 기반을 만들었고, 여세를 몰아 민주당 대선 후보 경선에 출마해 바이든 후보와도 겨뤘다.\n   전국적 인지도가 높은 덕분에 가장 유력한 부통령 후보로 꼽혀왔지만, 경선 TV 토론에서 바이든과 대립각을 세운 점이 약점으로 지적됐다.\n    하지만 지난달 28일 바이든이 해리스 이름이 적힌 메모를 들고나온 것이 카메라에 포착되면서 대세론이 형성됐다.\n  당시 메모엔 '원망을 품지 말자''선거운동을 도와줬다''재능 있다''존경한다'고 적혀 있었다.\n  바이든 후보는 지난 3월 대선 TV토론에서 여성을 러닝메이트로 선택하겠다고 약속했다.\n  이후 흑인 사망에 항의하는 시위가 격화하자 흑인 등 유색인종을 부통령 후보로 선택해야 한다는 요구가 높아져 왔다.\n  해리스 의원은 올해 55세다.\n  77세인 바이든보다 22세 어리다.\n  CNN은 해리스 의원이 바이든 캠프에 젊음과 에너지를 더할 수 있다는 점도 선택 요인이었을 것으로 보인다고 분석했다.\n  고령인 데다 활력이 없어 보인다는 지적을 받는 바이든 이미지를 해리스가 보완해 줄 수 있을 것이란 기대다.\n  도널드 트럼프 미국 대통령은 바이든을 '졸린 조(Sleepy Joe)'라고 부르며 약점을 공격해 왔다.\n  해리스는 캘리포니아주 오클랜드에서 태어나 수도 워싱턴에 있는 하워드대를 졸업했다.\n  흑인들이 많이 진학하는 학교로 꼽힌다.\n  이후 캘리포니아대 헤이스팅스 캠퍼스 로스쿨을 졸업한 뒤 샌프란시스코 검사로 일했다.\n   해리스 어머니는 유방암을 연구하는 과학자이고, 아버지는 스탠퍼드대 경제학과 교수다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "바이든 후보는 유력한 부통령 후보로 꼽혀왔던 아시아계 흑인 여성인 해리스 상원의원을 러닝메이트로 선택했으며 바이든 후보가 대통령에 당선되면 유색인종 부통령이 탄생하게 된다.",
		"summary2": null,
		"summary3": "조 바이든 미국 민주당 대통령 후보가 러닝메이트로 카말라 해리스 상원의원(캘리포니아주)을 선택했다. 해리스 상원의원은 아시아계 흑인 여성이다. 바이든 후보가 대통령에 당선되면 미국 최초의 여성 부통령이자 유색인종 부통령이 탄생하게 된다. 전국적 인지도가 높은 덕분에 가장 유력한 부통령 후보로 꼽혀왔지만, 경선 TV 토론에서 바이든과 대립각을 세운 점이 약점으로 지적됐다.",
		"summary_3_cnt": 211
	}
}