{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22212",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "어렵다? 볼수록 흥미롭다? 감독도 도표 그리며 찍었다는 '테넷'",
		"author": "나원정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22212-00003",
		"passage": " 분명, 영화가 시작된 지 얼마 안 된 지금의 상태라면 주도자가 몰라야 할 법한 심도 깊은 이야기를 하고 있다.\n  더구나 닐은 “날 살려둔 건 이제 날 믿는다는 거냐”는 의미심장한 대사를 한다.\n  그렇다, 이들은 방금 막 생애 첫 오슬로 공항 작전을 마치고 온 그들이 아니라, 훗날 또 다른 작전을 마치고 주인공이 닐의 정체를 의심하게 된 이후에 모종의 목적을 달성하려 이 시간대로 다시 거슬러온 그들이다.\n  그러고 보면, 닐은 첫 만남부터 주인공의 음료 취향을 세세히 알고 있다.\n  마치 첫 만남이 아닌 것처럼.\n    노벨물리학상 수상자 킵 손이 ‘인터스텔라’에 이어 대본 검토에 참여했다는 이번 영화에 다소의 무리수가 있다면 바로, 과거를 사는 그 자신이 미래에서 인버전해 그 시간대로 거슬러온 자신의 모습을 알아보면 인버전한 버전의 나는 소멸한다는 설정이다.\n  이 때문에 과거로 되돌아갈 땐 자기 자신을 만나도 못 알아보도록 철저한 동선 체크나 복면 위장 등이 필수.\n  이 때문에 관객도 미래에서 온 등장인물들을 알아보기 힘든 장면이 있다.\n  그래도 놓치지 말고 봐야 하는 인물이 있다.\n  바로 영화 오프닝 오페라하우스 테러 현장에서 주인공을 돕는 주황색 고리를 매단 남자다.\n  이 주황색 고리를 알아보느냐 마느냐에 따라 영화 말미 결정적 장면의 감흥이 완전히 다르다.\n    열쇠는 사토르 마방진…왜 ‘테넷’인가이 영화는 주인공에게 이름이 없다.\n  주인공‧주도자란 뜻의 영어단어(Protagonist)로 호명될 뿐이다.\n  그를 무장시키는 단 하나의 단어가 바로 제목인 ‘테넷(Tenet)’.\n  주의‧교리, 다시 말해 강한 신념을 뜻한다.\n  그가 처음 작전에 발탁된 게 무고한 희생을 막으려는 공명심, 자기 죽음을 불사한 정의감인 걸 보면 알 수 있다.\n  그리고 육면 퍼즐 큐브처럼 세계를 파괴하려는 세력에 맞서 하나를 바로잡으면 다른 하나가 틀어져 영원히 시간과 시간 사이를 오가야 하는 이 끝나지 않는 고통의 작전은 이 정도 신념이 없으면 버텨낼 수 없다.\n    거꾸로 읽어도 똑같은 회문(回文) 구조의 이 테넷이란 단어는 사토르(SATOR, 씨 뿌리는 자) 아레포(AREPO, 쟁기) 테넷(TENET, 붙잡다) 오페라(ORERA, 일) 로타스(ROTAS, 바퀴) 등 라틴어 단어로 이뤄진 정육면체의 표 ‘사토르 마방진’ 가운데에 십자가 형태로 박힌 글자다.\n  이 다섯 개 단어 모두 미래 세력을 등에 업은 악당이자 폭력 가장의 이름(사토르), 오페라 하우스 테러(오페라), 인버전을 하는 회전문 기기 이름(로타스) 등으로 영화 곳곳에 출몰한다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "영화 테넷에서 놓치지 말아야 할 인물은 오페라하우스 테러 현장에서 주황 고리를 매달고 주인공을 돕는 인물로 이 고리를 알아보는지에 따라 감흥이 완전히 달라진다.",
		"summary2": null,
		"summary3": "그를 무장시키는 단 하나의 단어가 바로 제목인 ‘테넷(Tenet)’. 주의‧교리, 다시 말해 강한 신념을 뜻한다. 그래도 놓치지 말고 봐야 하는 인물이 있다. 바로 영화 오프닝 오페라하우스 테러 현장에서 주인공을 돕는 주황색 고리를 매단 남자다. 이 주황색 고리를 알아보느냐 마느냐에 따라 영화 말미 결정적 장면의 감흥이 완전히 다르다. 이 다섯 개 단어 모두 미래 세력을 등에 업은 악당이자 폭력 가장의 이름(사토르), 오페라 하우스 테러(오페라), 인버전을 하는 회전문 기기 이름(로타스) 등으로 영화 곳곳에 출몰한다.",
		"summary_3_cnt": 296
	}
}