{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21097",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"중국, 내년 1월 美대통령 취임식 전후 대만 무력 공격 통일\"",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21097-00001",
		"passage": "중국이 내년 1월 미 대통령 취임식에 맞춰 대만에 대한 무력 통일에 나설 것으로 전망한 미 해군대학(NPS) 저널의 한 글이 중국에서 커다란 화제다.\n  글을 쓴 이는 퇴역 장군인 제임스 윈네펠드와 전 중앙정보국 부국장 마이클 모렐 두 명이다.\n   이들은 NPS 저널 8월호의 ‘지금까지 없었던 전쟁?’이란 제하의 글에서 미국의 대통령 취임식을 전후한 내년 1월 19일에서 21일 사흘 사이에 중국이 대만을 무력으로 공격해 양안(兩岸, 중국과 대만) 통일의 대업을 달성할 가능성이 크다고 주장했다.\n  중국청년보와 환구시보(環球時報) 등 중국 언론이 16일 일제히 보도한 바에 따르면 이들은 군사와 정보, 외교 등 측면에서 중국의 대만 점령 시뮬레이션을 소개했다.\n  우선 공격 시점은 2021년 1월 19일에서 21일 3일 동안이다.\n   이때는 미 대통령 취임식이 있는 기간으로 미 국내 정치 상황이 복잡해 중국으로선 천재일우의 기회로 꼽힌다.\n  군사적으로 볼 때 중국 당국은 오는 12월부터 의도적으로 양안 관계를 긴장으로 몰고 간다.\n  이후 내년 1월 초엔 이를 빌미로 중국 동해에서 대규모 군사훈련을 하며 대만에 대한 대규모 무력침공의 발톱을 숨긴 채 때가 오기를 기다린다.\n  중국 인민해방군은 훈련에 해군 함정과 잠수정 등을 동원해 대만 주변 해역에 대한 봉쇄를 시작한다.\n   또 대만의 동쪽 지역에 병력을 포진시켜 미 7함대의 반격에 대응하도록 한다.\n  한편으론 중국 인민해방군을 대만 서부 지역으로 파견해 상륙 준비를 한다.\n  중국군의 미사일은 대만의 주요 시설을 겨냥한다.\n  이 같은 군사적 배치와 함께 중국은 대만 내 정보전을 실시한다.\n  전력과 인터넷, 언론 등 주요 시설에 대한 통제 시도에 나서며 대만 정부를 압박하기 시작한다.\n  동해 훈련에 참여 중이던 중국군이 기습적으로 대만 진먼(金門)도와 마주(馬祖)도 등을 장악한다.\n   이들은 중국 인민해방군의 전격적인 행동에 미국을 비롯한 서방 각국이 속수무책의 입장을 보이게 될 것이라고 분석했다.\n  해방군이 오랫동안 대만 인근 해역에서 훈련을 해오고 있는 터라 중국의 동해 훈련에 대해 경각심을 갖지 않게 될 것이란 이야기다.\n  또 미 대선과 이에 따른 미 정가의 커다란 혼란, 신종 코로나바이러스 감염증(코로나19) 사태의 지속 등으로 미국은 손쓸 겨를이 없다.\n  중국 외교부는 군사적인 행동에 맞춰 세계 각국에 ‘당근과 채찍’을 내세우며 각국의 지지와 묵인을 얻는 외교에 돌입한다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "퇴역 장군 제임스와 부국장 마이클은 NPS 저널 8월 호를 통해 미 대통령 취임식에 맞춰 중국이 대만을 무력으로 공격할 가능성이 크다고 주장했다.",
		"summary2": null,
		"summary3": "중국이 내년 1월 미 대통령 취임식에 맞춰 대만에 대한 무력 통일에 나설 것으로 전망한 미 해군대학(NPS) 저널의 한 글이 중국에서 커다란 화제다. 글을 쓴 이는 퇴역 장군인 제임스 윈네펠드와 전 중앙정보국 부국장 마이클 모렐 두 명이다. 이들은 NPS 저널 8월호의 ‘지금까지 없었던 전쟁?’이란 제하의 글에서 미국의 대통령 취임식을 전후한 내년 1월 19일에서 21일 사흘 사이에 중국이 대만을 무력으로 공격해 양안(兩岸, 중국과 대만) 통일의 대업을 달성할 가능성이 크다고 주장했다.",
		"summary_3_cnt": 276
	}
}