{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00181",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "불출마 선언 여상규, 황교안 겨냥 “지도부 다 내려놔라”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00181-00001",
		"passage": "‘황교안호’가 흔들리고 있다.\n  3개월여 앞으로 다가온 총선 승리의 청사진은 제시하지 못한 채 악재가 쏟아져 한국당 내부에서 지도부 용퇴론이 제기되고 있다.\n  2일 불을 댕긴 건 3선의 여상규 의원이었다.\n  그는 이날 불출마 선언을 하며 “선진화법 논란에 책임진다는 지도부가 1명도 없다.\n  당 지도부에 심한 불만”이라고 말했다.\n  이어 “자유진영 통합은 추진이나 하고 있는지…, 지도부가 아무것도 보여주지 못했다”고도 했다.\n  그러면서 황 대표를 포함한 당 지도부의 용퇴를 촉구했다.\n  여 의원은 “자유진영이 이렇게 코너에 몰리는데 자리가 무슨 의미가 있나”며 “당 대표를 포함해 전 의원이 자리에 연연해선 안 된다.\n  비대위 체제로 가기 위해 당 지도부가 모든 걸 내려놔야 한다”고 했다.\n  여 의원은 또 “속으로 대부분 그런 생각을 할 것”이라며 “50% 물갈이 이런 위협적 발언을 하는 지도부에 그런 얘기를 할 의원이 몇이나 되겠나”고 반문했다.\n  곧 한선교 의원도 불출마 대열에 합류했다.\n  그는 “황교안 대표 체제에 대한 여러 가지 비난과 비판이 많지만 황 대표 체제에 힘을 더해 주기 위해서도 불출마를 결심했다”면서다.\n  ‘원조 친박’(친박근혜)은 그는 “제 의원 생활 중 탄핵당하고 감옥에 가 계신 박근혜 대통령께 정말 죄송하다.\n  저를 용서해 달라”고 울먹였다.\n  지난달 31일엔 황 대표의 대표 비서실장을 지내 추경호 의원과 함께 황 대표의 ‘쌍두마차’로 불렸던 김도읍 의원도 총선에 나서지 않겠다고 했다.\n  국회 법제사법위의 간사기도 한 그는 “문재인 좌파독재 정권에 의해 헌법이 무참히 짓밟히는 현장을 무기력하게 지켜볼 수밖에 없었다.\n  참담하다”고 했다.\n  “총선 압승을 위한 당의 쇄신에 밀알이 되고자 한다”고 했지만 황 대표에게 상의하지 않은 선택이었다.\n  황 대표를 비판했든, 돕겠다는 의미든, 아니면 ‘당 쇄신의 밀알’이든 이번 불출마 흐름은 이전과는 좀 다르다.\n  앞서 선언한 김세연·김영우 의원의 경우는 황교안 체제에서 비교적 겉돌던 이들이다.\n  하지만 한선교·여상규·김도읍 의원은 ‘내부자들’이었다.\n  위기란 얘기가 나오는 배경이다.\n  당 바깥도 복잡하다.\n  패스트트랙(신속처리안건 지정) 법안 저지 투쟁은 상처만 남겼다.\n  법안 저지에는 실패한 채 2일 검찰이 한국당 현역의원 23명을 무더기 기소했다.\n  국회 회의 방해죄로 500만원 이상의 벌금형을 선고받으면 5년간, 집행유예 이상을 선고받으면 10년간 피선거권이 제한된다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "여 의원은 불출마 선언을 하며 당 지도부에 심한 불만이라고 말했고 당 지도부의 용퇴를 촉구하며 비대위 체제로 가기 위해 당 지도부가 모든 걸 내려놔야 한다고 했다.",
		"summary2": null,
		"summary3": "2일 불을 댕긴 건 3선의 여상규 의원이었다. 그는 이날 불출마 선언을 하며 “선진화법 논란에 책임진다는 지도부가 1명도 없다. 당 지도부에 심한 불만”이라고 말했다. 그러면서 황 대표를 포함한 당 지도부의 용퇴를 촉구했다. 여 의원은 “자유진영이 이렇게 코너에 몰리는데 자리가 무슨 의미가 있나”며 “당 대표를 포함해 전 의원이 자리에 연연해선 안 된다. 비대위 체제로 가기 위해 당 지도부가 모든 걸 내려놔야 한다”고 했다.",
		"summary_3_cnt": 242
	}
}