{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14305",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김동호의 세계 경제 전망] ‘반도체 아마겟돈’에서 한국이 생존할 길은 초격차 기술",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14305-00002",
		"passage": " 트럼프는 또 선진 7개국(G7) 회의에 한국·러시아·인도·호주를 초청하고 싶다는 뜻을 밝혔다.\n  한국에는 ‘미들 파워’로 자리를 굳힐 좋은 기회다.\n  동맹의 윤곽도 서서히 드러나고 있다.\n  일본이 가장 먼저 미국 편에 설 것을 분명히 했다.\n  영국은 화웨이의 5세대(5G) 통신장비를 사용하지 않기로 했고, 호주는 중국에 대한 수출의존도가 34%에 달하지만 코로나19의 중국 책임론을 주장하고 있다.\n  나아가 영국·호주·캐나다는 중국의 홍콩보안법 제정을 비난하는 공동 성명을 발표했다.\n  미·중 관계가 루비콘강을 건너고 있는 양상이다.\n  결국 지난 1월 체결된 미·중 간 1단계 무역협정은 사실상 휴짓조각이 될 위기에 직면했다.\n  당시 중국은 2년에 걸쳐 최소 2000억 달러어치의 미국 상품을 구매하고, 미국은 중국에 단계적으로 관세 폐지를 약속했다.\n  이로써 지금 막이 오른 경제전쟁 2라운드의 핵심은 반도체 패권이다.\n  미 상무부는 화웨이가 미국의 기술을 사용한 반도체를 쓰는 것을 막는 내용의 수출 규정 개정에 나섰다.\n  미국에서 생산된 반도체 수출에서 그치지 않고, 9월부터 미국의 기술을 활용하는 해외 기업도 화웨이에 반도체를 공급하려면 미국의 허가를 받도록 했다.\n  세계 최대 파운드리(반도체 위탁생산) 업체인 대만 TSMC의 첨단 공장을 애리조나에 유치하는 데 성공했다.\n  마이크 폼페이오 미 국무부 장관은 “중국이 최첨단 기술을 지배하고 중요 산업을 장악하려 하는 중대한 시점에 이뤄졌다”고 말했다.\n  파이낸셜타임스(FT)는 “기술 패권을 둘러싼 미국의 중국 견제가 강화되고 있다”고 평가했다.\n  미국은 아예 반도체 자급 체제 구축에 나설 조짐을 보인다.\n  월스트리트저널은 “트럼프 대통령은 반도체 핵심 기술의 아시아 의존을 걱정하고 있다”며 “TSMC 공장의 애리조나 유치는 미국 내 반도체 자급 체계를 확보하려는 것”이라고 분석했다.\n  “이렇게 되면 텍사스 오스틴에 있는 삼성전자의 파운드리 공장도 첨단 반도체를 생산하는 논의가 시작될 가능성이 있다”고 폭스비즈니스가 전망했다.\n   최대 격전지는 반도체 미국은 반도체를 패권전쟁의 핵심 요소로 보고 있다.\n  로봇과 인공지능(AI)을 앞세운 첨단 전력의 관건이 결국 고성능 반도체라서다.\n  미 국방부도 미국의 디지털 산업이 중국·한국·대만의 아시아 3각 축에 의존하고 있는 상황을 우려해왔다.\n  NYT는 “미 국방부가 지난해부터 ‘미국이 군사적 우위를 유지하려면 반도체 자급 능력을 갖춰야 한다’고 주장해왔다”면서 그동안 퀄컴·인텔 등 미 반도체 회사들과의 접촉을 늘리며 대책을 촉구해왔다고 보도했다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "미국은 반도체 패권에서 중국을 견제하기 위해 수출 규정 개정에 나섰고 화웨이에 반도체를 공급하려면 미국의 허가를 받고 TSMC의 공장을 유치하는데 성공하였다.",
		"summary2": null,
		"summary3": "이로써 지금 막이 오른 경제전쟁 2라운드의 핵심은 반도체 패권이다. 미 상무부는 화웨이가 미국의 기술을 사용한 반도체를 쓰는 것을 막는 내용의 수출 규정 개정에 나섰다. 미국에서 생산된 반도체 수출에서 그치지 않고, 9월부터 미국의 기술을 활용하는 해외 기업도 화웨이에 반도체를 공급하려면 미국의 허가를 받도록 했다. 세계 최대 파운드리(반도체 위탁생산) 업체인 대만 TSMC의 첨단 공장을 애리조나에 유치하는 데 성공했다. 마이크 폼페이오 미 국무부 장관은 “중국이 최첨단 기술을 지배하고 중요 산업을 장악하려 하는 중대한 시점에 이뤄졌다”고 말했다.",
		"summary_3_cnt": 313
	}
}