{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14158",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"前교무부장 아들 오답 3개 수정한 사립고 여직원, 父와 짰다\"",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14158-00001",
		"passage": "전북 전주의 한 사립고등학교에서 특정 남학생의 중간고사 답안지 오답 3개가 정답으로 둔갑한 사건은 같은 학교 교무부장이던 학생의 아버지가 여성 교무실무사에게 부탁해 저지른 범행으로 밝혀졌다.\n  두 사람은 수사 내내 \"답안지 조작을 부탁한 적 없다\" \"동료 교사의 자작극\"이라며 혐의를 부인했지만, 검찰은 두 사람의 공모 정황을 뒷받침하는 문자 메시지 등을 확보해 모두 재판에 넘겼다.\n   전주지검은 2일 \"공모를 통해 전주 지역 모 사립고 교사 A씨(50대)의 아들 답안지를 수정해 성적을 조작한 혐의(업무방해·사문서변조·변조사문서행사)로 이 학교 교무실무사 B씨(30대·여)를 구속기소 하고, A씨는 불구속기소 했다\"고 밝혔다.\n    두 사람은 지난해 10월 10일부터 13일까지 치러진 2학년 2학기 중간고사(1차 고사) 기간 첫날 A씨 아들 C군이 본 '언어와 매체' 과목 OMR 답안지 중 3개 문항 오답을 같은 달 15일 오후 4시쯤 수정 테이프로 지우고 컴퓨터 사이펜으로 정답으로 바꾼 후 채점 기계에 입력한 혐의로 기소됐다.\n    검찰은 이 학교 교무부장을 지낸 A씨가 직급 체계상 그의 지시를 받는 B씨와 짜고 아들 답안지를 조작한 것으로 보고 있다.\n  A씨 부탁으로 B씨가 답안지 오답을 수정한 것으로 조사됐다.\n    두 사람은 경찰과 검찰 조사 내내 혐의를 완강히 부인한 것으로 확인됐다.\n  A씨는 \"아들 답안지 조작을 부탁한 적 없다\", B씨는 \"답안지를 조작한 사실이 없고, 학교 측에 신고한 국어 교사의 자작극\"이라는 취지로 주장한 것으로 알려졌다.\n  하지만 검찰은 두 사람이 삭제한 휴대전화 문자 메시지 등을 복원해 답안지 조작을 공모한 정황을 확인했다.\n   전북교육청 등에 따르면 당시 시험 문제를 출제한 국어 교사는 A씨 아들 C군이 제출한 답안지를 유심히 봤다.\n  C군이 평소 성적이 최상위권인 학생이어서다.\n  이 과정에서 객관식 세 문제 답이 오답임을 확인했다.\n   하지만 채점 결과 C군의 해당 과목 성적은 국어 교사가 예상한 점수보다 10점 가까이 높게 나왔다.\n  이를 수상히 여긴 국어 교사는 곧바로 교장에게 보고했다.\n    학교 자체 조사 결과 C군이 낸 OMR 답안지 중 3문제 답을 B씨가 수정 테이프로 고쳤다.\n  B씨는 채점 과정에서 담당 교사가 10분가량 자리를 비운 사이 이 같은 행위를 한 것으로 확인됐다.\n  사건이 불거지자 B씨와 C군은 각각 사직서와 자퇴서를 냈지만, 전북교육청이 감사에 나서면서 이를 보류했다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "전주지검은 전북 전주의 한 사립고등학교에서 특정 남학생의 오답 3개짜리 중간고사 답안지를 정답으로 바꾼 남학생의 아버지와 여성 교무실무사를 조사하고 있다. ",
		"summary2": null,
		"summary3": "전북 전주의 한 사립고등학교에서 특정 남학생의 중간고사 답안지 오답 3개가 정답으로 둔갑한 사건은 같은 학교 교무부장이던 학생의 아버지가 여성 교무실무사에게 부탁해 저지른 범행으로 밝혀졌다. 전주지검은 2일 \"공모를 통해 전주 지역 모 사립고 교사 A씨(50대)의 아들 답안지를 수정해 성적을 조작한 혐의(업무방해·사문서변조·변조사문서행사)로 이 학교 교무실무사 B씨(30대·여)를 구속기소 하고, A씨는 불구속기소 했다\"고 밝혔다.",
		"summary_3_cnt": 243
	}
}