{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07651",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "신속 집행 없으면 100조 지원 무의미...\"금융기관 면책 통해 정책자금 혈관 뚫어야\"",
		"author": "하남현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07651-00001",
		"passage": "\"당초 예상보다 규모가 늘어난 건 다행이다.\n  하지만 외형보다는 적기 적소에 자금이 흐르도록 하는 게 중요하다.\n \"정부가 24일 내놓은 100조원 규모의 긴급 금융 지원책에 대한 조준모 성균관대 교수의 평가 및 제언이다.\n  신종 코로나바이러스 감염증(코로나19) 파장으로 숨넘어가기 직전인 소상공인, 기업에 산소 호흡기를 당장 대주지 않으면 100조원이란 규모는 아무런 소용이 없다는 얘기다.\n  \"100조 규모 파격.\n 줄도산 막겠다\" 정부는 이날 문재인 대통령이 주재한 2차 비상경제회의에서 신종 코로나바이러스 감염증(코로나19) 대응을 위한 긴급자금 규모를 100조원으로 늘렸다.\n  \"코로나19 충격으로 인해 기업이 도산하는 일은 반드시 막겠다\"는 문 대통령의 의지가 담긴 파격적인 규모다.\n  은성수 금융위원장은 “대책을 속도감 있게 집행하되, 지속적으로 현장의 목소리에 귀를 기울여 정책을 보완해 나가겠다”고 강조했다.\n  금융위는 정책금융기관에 대한 올해 경영실적 평가 시 수익성 항목 제외, 민간 금융사에 대해 ‘면책 등 제공’을 내세웠다.\n   현장은 '절차 간소화' 요구하는데 그러나 정작 돈이 마른 소상공인과 기업이 시급하게 요구하는 절차 간소화에 대한 해법은 보이지 않는다.\n  24일 소상공인시장진흥공단 대구북부센터에는 새벽부터 지원대상 확인서를 받기위해 소상공인들이 긴 줄을 섰다.\n  공단 측이 상담 인력을 총동원했지만, 하루 600명 상담이 최대치였다.\n  오전 9시 상담 번호표가 끝을 보이자 대기자들의 항의가 쏟아지기도 했다.\n  중소벤처기업부에 따르면 2월 13일~3월 10일 코로나19 정책자금 집행률은 신청 대비 9.\n 2%에 그쳤다.\n  정책 자금 수요자의 체감 집행률은 이보다도 낮다.\n   주원인으로 불필요한 단계에 따른 늘어지는 대출 기간이 꼽힌다.\n  음식점을 운영하는 정 모(62) 씨는“당장 직원 월급 줄 돈도 모자라 코로나19 관련 대출을 받으려 했지만 은행에서는 한 달 걸린다고 하고, 신용보증재단에서는 두달 걸린다고 한다”며 “전화 걸면 항상 통화중이고, 직접 상담 받으러 가면 마스크 사는 만큼이나 긴 줄을 서야 한다”고 호소했다.\n  대출 전에 거쳐야 하는 보증 심사 받기도 어렵다.\n  금융위원회에 따르면 지난주까지 코로나 관련 대출을 접수했지만 보증심사를 위해 대기 중인 신청분은 무려 21만 건에 달한다.\n  은성수 위원장은 “21만 건이 동시에 들어오다 보니, 너무나 많은 사연이 있다”며 “금융당국이 상황반을 만들어 현장 밀착형 해소를 하려고 하는데, 21만 건을 한번에 다 해결할 수는 없다”고 말했다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "100조 원 규모로 늘어난 감염증 대응 긴급자금에 은 금융위원장이 대책을 집행하며 현장의 목소리에 귀를 기울인다고 했지만 절차 간소화의 해법이 없어 항의가 쏟아졌다.",
		"summary2": null,
		"summary3": "정부는 이날 문재인 대통령이 주재한 2차 비상경제회의에서 신종 코로나바이러스 감염증(코로나19) 대응을 위한 긴급자금 규모를 100조원으로 늘렸다. 은성수 금융위원장은 “대책을 속도감 있게 집행하되, 지속적으로 현장의 목소리에 귀를 기울여 정책을 보완해 나가겠다”고 강조했다. 그러나 정작 돈이 마른 소상공인과 기업이 시급하게 요구하는 절차 간소화에 대한 해법은 보이지 않는다. 오전 9시 상담 번호표가 끝을 보이자 대기자들의 항의가 쏟아지기도 했다.",
		"summary_3_cnt": 255
	}
}