{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13475",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘2020 국가산업대상’ 선정기업…브랜드전략 부문, 경영혁신 부문,공공 부문 수상기업은",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13475-00002",
		"passage": " 부산항만공사(이하 BPA, 사장 남기찬)가 ‘2020 국가산업대상’ 경영혁신 부문에서 수상했다.\n BPA는 ‘국민의 사랑을 받는 글로벌 허브항만 기업’이라는 비전 아래 지속성장, 사회적가치 창출, 경영인프라 혁신을 바탕으로 한 경영 혁신활동을 꾸준히 펼치고 있다.\n  우선 BPA는 부산항 물류 주체 등과의 소통협업을 위해 해운물류 시스템을 구축, 운영하고 각종 민원서비스 및 빅데이터를 활용한 맞춤형 서비스를 제공하는 등 대내외 협력 강화에 진력하고 있다.\n  특히 블록체인, AI 등 혁신기술을 항만 운영/건설 현장에 직접 접목해 스마트 부산항 구축기반을 조성하고 항만공사 최초로 국가 R&D 과제를 성공적으로 유치, 수행해 부산항의 지속성장 기반을 확보했다.\n    또한 BPA는 사회적가치 창출을 위해 사회적가치 추진 전략을 수립하고 협력업체, 시민단체 등과 사회적가치 연계사업 공동 협력 및 상생발전을 다짐하는 사회적가치 선포식을 개최했다.\n  이를 위해 고객/협력업체/시민 등과 소통하는 시민참여형 혁신 추진 조직을 구축하고 혁신사례 및 성과를 공유하며 경영에도 적극 반영하고 있다.\n  아울러 BPA는 재난안전실, 사회적가치·혁신실을 사장 직속으로 편재하고 첨단항만실, 물류연구부 인원을 대폭 증원하는 등 경영인프라 혁신을 위한 조직을 강화했다.\n    대한상사중재원(원장 이호원)이 ‘2020 국가산업대상’ 공공(분쟁중재서비스) 부문에 2년 연속 수상했다.\n  대한상사중재원은 국내 유일의 상설법정 중재기관으로 지난 1966년 설립된 이래 중재를 비롯한 조정, 알선, 상담 등 다양한 대체적분쟁해결제도(ADR) 서비스 제공을 통해 국내외 상거래에서 발생하는 분쟁의 효과적 해결 및 예방을 지원해왔다.\n  중재는 분쟁당사자간의 합의로 분쟁을 법원의 재판이 아닌, 당사자들이 직접 선정한 중재인의 판정에 의해 최종 해결하는 제도다.\n  기업이나 개인 간 거래뿐 아니라 공공기관, 지자체, 국제 간 거래에 이르는 민사상 혹은 상거래상 대부분의 분쟁을 중재를 통해 해결할 수 있다.\n  대한상사중재원은 각 분야의 전문가들로 구성된 약 1,400명의 중재인단을 보유하고 있으며, 각 분쟁의 특징에 따라 전문성을 보유한 최적의 중재인 선정을 지원하고 있다.\n  또한 국제적협약(뉴욕협약)을 통해 대한상사중재원의 중재 판정은 161개 가입국 어디에서나 법적효력 및 강제집행이 보장되어 국제거래 시 분쟁해결 수단으로 각광받고 있다.\n     온라인 중앙일보 .\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "BPA는 해운물류 시스템을 구축, 운영하며 빅데이터를 활용한 맞춤형 서비스를 제공하는 등 경영 혁신활동을 펼치는 기업으로서 2020 국가산업대상 경역혁신 부문에 수상했다.",
		"summary2": null,
		"summary3": "부산항만공사(이하 BPA, 사장 남기찬)가 ‘2020 국가산업대상’ 경영혁신 부문에서 수상했다. BPA는 ‘국민의 사랑을 받는 글로벌 허브항만 기업’이라는 비전 아래 지속성장, 사회적가치 창출, 경영인프라 혁신을 바탕으로 한 경영 혁신활동을 꾸준히 펼치고 있다. 우선 BPA는 부산항 물류 주체 등과의 소통협업을 위해 해운물류 시스템을 구축, 운영하고 각종 민원서비스 및 빅데이터를 활용한 맞춤형 서비스를 제공하는 등 대내외 협력 강화에 진력하고 있다.",
		"summary_3_cnt": 255
	}
}