{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11757",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김식의 야구노트] 공 판정도 '로봇'에 맡길 때가 오고 있다",
		"author": "김식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11757-00002",
		"passage": " 그렇다고 이용규의 말을 흘려들을 순 없다.\n  '스트존'에 표시되는 가상의 존은 2차원이다.\n  3차원의 실제 존을 완벽하게 나타낼 수 없다.\n  또한 야구규칙이 정의한 스트라이크존 상단은 어깨의 윗부분과 바지의 윗부분의 중간점이다.\n  이용규 입장에서는 1·2구가 높았다고 볼 수 있고, 탄착점이 거의 같은 투구가 다른 판정을 받은 것에 대해 '일관성'을 문제 삼을 수 있다.\n  같은날 광주에서도 공 판정에 대한 신경전이 벌어졌다.\n  3회 말 KIA 공격 때 주심이 더그아웃에 있던 키움 투수 브리검에게 경고한 것이다.\n  브리검은 마운드에 있는 동료 최원태가 불리한 공 판정을 받는다고 생각해 더그아웃에서 소리친 것이다.\n  키움 투수 최원태는 KIA 김선빈에게 볼넷을 내줬다.\n  이 가운데 1·3·5구가 스트라이크존 하단을 스쳤다.\n  홈플레이트 근처에서 살짝 가라앉는 투심 패스트볼이 모두 볼 판정을 받았다.\n  '스트존'에서는 3·5구가 스트라이크존을 통과했다.\n  이 경기를 중계한 허구연 해설위원은 \"키움 외국인 선수(브리검)가 항의할 만 했다\"고 말했다.\n  두 장면 모두 뜨거운 이슈가 될 만한 사안이었다.\n  특정 장면만 보면 \"선수가 옳았다\" 또는 \"심판이 잘 봤다\"고 평가할 수 있다.\n  진짜 문제는 선수와 심판, 그리고 팬 사이의 불신이 수년 동안 축적되고 있다는 것이다.\n  이것은 곧 리그에 대한 실망과 불신으로 이어질 수 있다.\n  기술의 발달은 이미 인간의 시력을 이미 앞질렀다.\n  주심의 아날로그 판정을 1~2초 후 디지털 화면으로 검증하는 시대다.\n  KBO는 하반기 퓨처스(2군)리그에서 로봇 심판을 테스트 한다.\n  지난해 미국 독립리그에서 시험한 바로는 아직 오류가 꽤 많이 나온다고 한다.\n  로봇 심판이 완전해질 때까지 굳이 기다려야 하나 싶기도 하다.\n  현재 레이더 추적 기술로도 볼-스트라이크를 '인간보다는' 정확히 구분할 수 있다.\n  무엇보다 레이더는 '감정'이 없기 때문에 서로 싸울 일이 없다.\n   스트라이크 판정은 심판 고유의 영역이자 권위의 상징이었다.\n  2014년 메이저리그와 KBO리그가 비디오 판독을 도입했지만, 볼-스트라이크 판정은 판독 대상에서 제외됐다.\n  그 사이 팬과 선수들은 더 정확하고 디테일한 데이터로 심판 판정을 '판정하고' 있다.\n  이는 인간의 잘못이 아니라 기술의 진보 때문이다.\n  아웃-세이프 판정을 비디오에 처음 맡겼을 때 한국도, 미국도 걱정이 많았다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "3회 말 KIA 공격 때 김 씨가 던진 볼이 스트라이크존 하단을 스치거나 투심 패스트볼을 했는데도 모두 볼 판정을 받자 키움 투수 브리검은 항의했고 주심은 브리검에게 경고했다.",
		"summary2": null,
		"summary3": "3회 말 KIA 공격 때 주심이 더그아웃에 있던 키움 투수 브리검에게 경고한 것이다. 브리검은 마운드에 있는 동료 최원태가 불리한 공 판정을 받는다고 생각해 더그아웃에서 소리친 것이다. 이 가운데 1·3·5구가 스트라이크존 하단을 스쳤다. 홈플레이트 근처에서 살짝 가라앉는 투심 패스트볼이 모두 볼 판정을 받았다. 키움 투수 최원태는 KIA 김선빈에게 볼넷을 내줬다.",
		"summary_3_cnt": 209
	}
}