{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27763",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "호남 세번째 찾은 김종인 \"與 서울·부산시장 공천은 약속 파기\"",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27763-00001",
		"passage": " 김종인 국민의힘 비상대책위원장은 더불어민주당이 서울시장과 부산시장 보궐선거에 사실상 후보를 공천하기로 한 데 대해 “자기네들이 당헌·당규에 자책 사유가 있으면 후보를 내지 않겠다고 해놓고 약속을 파기했다”고 29일 비판했다.\n  앞서 이낙연 민주당 대표는 “공천을 통해 시민 심판을 받는 게 책임 있는 공당의 도리”라며 당헌 개정 여부를 전(全)당원투표에 부치겠다고 밝혔다.\n  김 위원장은 이명박 전 대통령에 대한 대법원 유죄 확정판결에 대해선 “법원의 판결인데 내가 거기에 대해서 뭘…”이라고 언급을 피했다.\n  입은 중앙정치를 언급했지만, 그의 발은 호남을 향했다.\n   이날 취임 후 세 번째로 호남을 찾은 김 위원장은 오후 2시 전북도청에서 열린 기초단체장 정책협의회의에 참석해 “지난 총선에서 국민의힘은 이 지역에서 한 명의 당선자도 배출하지 못하며 민심의 심판을 받았다.\n  시대의 흐름에 따라 변하지 못했고, 현실 변화에 적응하지 못해 국민의 뜻을 받들지 못했다.\n  굉장히 부끄럽고 죄송스러운 마음뿐”이라고 말했다.\n 지난 총선에서 민주당은 전북 지역 10개 지역구 중 이용호 무소속 의원이 당선된 남원-임실-순창을 제외한 9개 지역구에서 완승했다.\n  송하진 전북지사도 민주당 소속이다.\n  김 위원장은 “전북의 성장률은 전국 평균을 밑도는 하위권이다.\n  타 지역보다 소외당하고 있다는 얘기가 항상 나온다”는 말로 민주당을 에둘러 비판했다.\n 김 위원장은 “국민의힘은 호남권 예산정책협의회를 통해 실질적으로 정책과 예산을 챙기는 노력을 하고 있다”며 “앞으로 말이 아닌 행동으로 변화하는 모습을 보이고, 전북도민과 신뢰를 쌓겠다”고 덧붙였다.\n  정운천 당 국민통합위원장도 “국민의힘은 더는 발목 잡는 정당이 아니라 친(親)호남, 친전북 정당이 되겠다”고 거들었다.\n  전북은 김 위원장과 개인적인 인연이 있는 지역이다.\n  조부인 가인(街人) 김병로 선생(초대 대법원장)의 고향이고, 김병로 선생의 생가터가 전북 순창에 있다.\n  김 위원장은 민주당 비대위 대표 시절인 2016년 4월 총선에서 국민의당과 ‘호남 쟁탈전’을 벌일 당시 김병로 생가를 찾아 필승을 다짐하기도 했다.\n   김 위원장과 국민의힘 지도부는 연일 호남에 러브콜을 보내고 있다.\n  지난 8월 중순 수해 피해가 발생하자 민주당 지도부보다 한발 앞서 전남 구례를 찾았고, 같은 달 19일에는 광주 5·18 민주묘지에서 무릎 참배를 했다.\n  이틀 전인 27일에는 주호영 원내대표가 광주를 찾아 “당이 호남에 많은 빚을 지고 있다”며 호남 국비 예산 확보에 힘쓰겠다고 밝혔다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "김 위원장은 전북의 성장률은 하위권으로 타지역보다 소외당하고 있다며 민주당을 비판했고 말이 아닌 행동으로 변화하는 모습을 보이고 전북도민과 신뢰를 쌓겠다고 덧붙였다.",
		"summary2": null,
		"summary3": "김 위원장은 “전북의 성장률은 전국 평균을 밑도는 하위권이다. 타 지역보다 소외당하고 있다는 얘기가 항상 나온다”는 말로 민주당을 에둘러 비판했다. 김 위원장은 “국민의힘은 호남권 예산정책협의회를 통해 실질적으로 정책과 예산을 챙기는 노력을 하고 있다”며 “앞으로 말이 아닌 행동으로 변화하는 모습을 보이고, 전북도민과 신뢰를 쌓겠다”고 덧붙였다.",
		"summary_3_cnt": 196
	}
}