{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00913",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[글로벌 신년기획③] 美가 이겨보이지만 日도 챙겼다, 파병서 빛난 아베 ‘쿠션외교’",
		"author": "서승욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00913-00001",
		"passage": "  \"75분이나 통화를 했다는데, 그건 연인 사이에서나 가능한 시간 아니냐.\n \" 지난달 21일 밤 도널드 트럼프 미국 대통령과 아베 신조(安倍晋三) 일본 총리의 전화 회담 소식을 접한 민영방송 TBS의 시사프로그램 사회자가 한 말이다.\n  역대 최고의 궁합이라는 두 정상의 33번째 전화통화였다.\n  이란 대통령으로는 19년 만에 일본을 찾은 로하니 대통령이 아베와 회담한 바로 다음 날이었다.\n  북한 문제가 주로 논의됐다고 하지만, 트럼프의 진짜 관심사는 이란과 로하니의 움직임이었을 것이다.\n  반대로 아베로선 머릿속을 괴롭혀온 숙제, 자위대의 중동파견 문제가 마무리된 날이기도 했다.\n  7월 초 미국이 호르무즈 해협의 안전 확보를 위해 호위 연합체 구성을 요청한 이후 5개월 만이었다.\n   전날 로하니는 \"항행의 안전보장에 공헌하겠다는 일본의 의도를 알겠다\"며 자위대의 중동 파견에 이해를 표시했다.\n  아베는 다음날 ‘이란의 적’인 미국의 트럼프와 통화했다.\n  양쪽에서 오케이를 받은 아베 총리는 엿새 뒤 각의(우리의 국무회의)에서 자위대 파병안을 결정했다.\n   '미국 주도의 연합체 참여가 아닌 독자 파견, 미국과 정보는 교환, 무기 사용 없는 조사·연구 명목, 화약고인 호르무즈 해협은 활동범위에서 제외' 등이 골자였다.\n  트럼프와 전통적 우호국 이란의 체면을 모두 배려한 고뇌의 결과물이었다.\n    막판까지 허둥댄 한국과 달리 일본의 파견안은 지난여름 일찌감치 결정됐다.\n  지난해 10월 중순 국가안전보장회의까지 열어 세부 방향을 확정했다.\n  국제 정세를 지켜보고 이란의 동의를 얻느라 뜸을 들였을 뿐이다.\n    전문가들은 \"지난해 8월과 9월 잇따라 열린 미·일 정상회담에서 아베 총리가 일본의 입장을 트럼프 대통령에게 설명했을 것\"이라고 관측한다.\n  정상 간 대화에서 트럼프의 기대 수준을 미리 완화시켰을 가능성이 있다는 뜻이다.\n  '동맹 경시, 질서 파괴'로 요약되는 트럼프의 아메리카 퍼스트 노선에 일본이 느끼는 당혹감은 엄청나다.\n  \"미·일 동맹은 영원하리라 생각했지만, 트럼프를 보면 꼭 그렇지도 않다.\n  영원한 동맹은 없다\"(이오키베 마코토 전 방위대학장)는 위기감이 크다.\n  지난 19일 미·일 안보 조약 서명 60주년을 맞아 아베 총리가 아이젠하워 전 대통령의 손자까지 초청해 호들갑을 떤 것도 '위기감의 발로'라는 지적이 나온다.\n   사실 일본은 그동안 트럼프의 '공세'에 비교적 민첩하게 대응해왔다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "전문가들은 일본이 트럼프의 공세에 민첩하게 대응해왔지만 미·일 정상회담에서 아베 총리가 일본의 입장을 트럼프 대통령에게 설명해 트럼프의 기대 수준을 완화시켰을 것이라고 관측한다.",
		"summary2": null,
		"summary3": "전문가들은 \"지난해 8월과 9월 잇따라 열린 미·일 정상회담에서 아베 총리가 일본의 입장을 트럼프 대통령에게 설명했을 것\"이라고 관측한다. 정상 간 대화에서 트럼프의 기대 수준을 미리 완화시켰을 가능성이 있다는 뜻이다. '동맹 경시, 질서 파괴'로 요약되는 트럼프의 아메리카 퍼스트 노선에 일본이 느끼는 당혹감은 엄청나다. 사실 일본은 그동안 트럼프의 '공세'에 비교적 민첩하게 대응해왔다.",
		"summary_3_cnt": 221
	}
}