{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06091",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "일본, 한국서 출발해 다른 나라 거쳐 입국해도 2주 격리",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06091-00001",
		"passage": "청와대는 8일 ‘일본에만 강경 대응했다’는 여론에 2700자 분량의 반박문을 내놓았다.\n  강민석 대변인 명의로 “일본의 소극적 방역에 따른 불투명한 상황, 지리적 인접성 및 인적 교류 규모, 일본 내 감염 확산 추세 등을 종합적으로 고려해 결정한 것” “일본과 중국에 똑같은 특별입국절차를 적용하기로 한 것” 등을 논거로 들었다.\n  그러면서 “‘중국은 감싸고, 일본에만 초강경’이라 주장하는 것은 사실이 아닐 뿐 아니라 이런 비상한 국면에서 위기를 극복하는 데도 도움이 되지 않는다”고 했다.\n  그러나 여전히 청와대가 ▶중국의 방역을 믿을 만하다고 주장하며 ▶중국 지방정부의 격리 조치엔 별다른 언급이 없고 ▶한국 정부와 달리 중국은 일본의 조치에 대해 “이해한다”고 한 것에 대해선 해명하지 않고 있다는 지적이 있다.\n  이처럼 한·일이 입국 제한 조치를 주고받으며 양국민의 이동에 불편이 우려된다.\n  일본 후생노동성과 한국 법무부가 공지한 내용을 바탕으로 관련 궁금증을 Q&A로 정리했다.\n  한국인은 일본에 갈 수 없나.\n “사증 없이는 못 간다.\n  9일 0시부터다.\n  한국 정부와 일본 정부가 상호 90일간 무사증 입국을 허용하는 특례 조치를 시행해왔는데 이번에 모두 중단된다.\n ” 일본 입국 이후엔 어떻게 되나.\n “한국인뿐 아니라 한국에서 들어가는 모든 여행객은 2주간 지정 장소에서 대기해야 한다.\n ” 제3국을 거쳐 들어가도 그런가.\n “당초 일본 정부는 6일만 해도 제3국 경유자는 예외라고 했지만, 하루 만에 입장을 바꿨다.\n  한국에서 출발해 제3국을 경유해 일본에 갈 때도 2주 대기 방침이 적용된다.\n ” 대기 장소는 어디고 이동수단은.\n “일본 내 거주지가 있는 경우엔 자택, 그렇지 않은 경우엔 호텔 등 숙소다.\n  대기 기간 중 몸 상태를 체크해 자가 신고해야 한다.\n  공항에서 나갈 때 버스나 열차 등 공공 교통수단 이용은 제한된다.\n  택시도 못 탄다.\n  자가용이나 렌터카 이용을 권장한다.\n  교통비, 호텔 투숙비 등은 원칙적으로 당사자 부담이다.\n ” 일본인의 한국 입국은 어떻게 달라지나.\n “기존에 일본 주재 대한민국 모든 공관에서 일본인에게 발급됐던 사증은 효력이 정지된다.\n  9일 0시 이후 방한하는 일본인은 사증을 새로 신청해야 한다.\n ” 현재 한국에 있는 일본인 관광객은 당장 출국해야 하나.\n “그런 것은 아니다.\n  한국 정부의 일본에 대한 입국 제한 조치는 한국에 체류 중인 일본인은 적용받지 않는다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "청와대 강 대변인은 일본과 중국에 똑같은 특별입국절차를 적용하기로 한 것 등을 논거로 들며 중국은 감싸고 일본에만 초강경이라는 주장은 사실이 아니라는 반박문을 내놓았다.",
		"summary2": null,
		"summary3": "청와대는 8일 ‘일본에만 강경 대응했다’는 여론에 2700자 분량의 반박문을 내놓았다. 강민석 대변인 명의로 “일본의 소극적 방역에 따른 불투명한 상황, 지리적 인접성 및 인적 교류 규모, 일본 내 감염 확산 추세 등을 종합적으로 고려해 결정한 것” “일본과 중국에 똑같은 특별입국절차를 적용하기로 한 것” 등을 논거로 들었다. 그러면서 “‘중국은 감싸고, 일본에만 초강경’이라 주장하는 것은 사실이 아닐 뿐 아니라 이런 비상한 국면에서 위기를 극복하는 데도 도움이 되지 않는다”고 했다.",
		"summary_3_cnt": 275
	}
}