{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22734",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 배터리 글로벌 1위 굳힌다···LG화학 이르면 연내 분할",
		"author": "이소아",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22734-00001",
		"passage": "LG화학이 내년 4월을 목표로 전기차 배터리를 만드는 전지사업부문을 따로 떼어 분사하는 방안을 다시 추진한다.\n  급속히 커지는 전기차 시장에서 공격적인 투자를 통해 ‘배터리 세계 1위’ 성장세를 이어가겠다는 전략이다.\n   2일 업계에 따르면 LG화학은 배터리 사업 분사를 두고 그룹 최고 경영진 레벨에서 논의를 거듭한 끝에 분사쪽으로 가닥을 잡았다.\n  분사 작업은 담당 팀을 통해 극비리에 추진중이며, 최근 LG화학 담당 임원에게 분사 후 인력계획 등이 보고된 것으로 알려졌다.\n  변수가 생길 수 있지만 내부적으론 ‘늦어도 내년 4월, 이르면 연내 물적분할’을 목표로 작업에 속도를 내고 있다.\n    ‘전기차 붐’ 속 분사 재추진  LG화학의 배터리 분사설은 그동안 지속적으로 제기돼 왔다.\n  지난해 말에는 전지사업 분사작업을 위한 태스크포스(TF)를 사내에 꾸려 올해 7월 분사 후 상장을 추진하기도 했다.\n 〈중앙일보2019년12월24일자 경제3면 〉 하지만 회사는 “각 부문의 경쟁력을 강화시킬 수 있는 방안이 없는지 고민하고 있다”(올해 2월 실적발표 콘퍼런스콜)며 분사 결정을 미뤄왔다.\n  그러다 차동석 LG화학 최고재무책임자(CFO·부사장)가 올 2분기 실적발표 콘퍼런스콜에서 “배터리 사업 분사와 관련해 사업 및 주주가치를 제고할 수 있는 방안에 대해 다각적으로 검토 중이다”라고 언급하면서 다시 수면 위로 떠올랐다.\n 분사 이슈에 대해 잘 아는 익명을 요구한 재계 관계자는 “LG화학의 배터리 분사는 오래 논의해온 이슈지만 그동안은 들인 돈에 비해 수익도 안 나지, 몇 년 전까지만 해도 전기차에 대한 확신도 100% 안 서지, 코로나까지 터지지, 여러 가지로 장애물들이 있었다”고 말했다.\n  이어 “이제 구조적인 흑자 국면에 접어들었고, 전기차 대중화 시대를 확신하게 된 만큼 분사시 부작용을 우려하는 내부 반대보다 분사 후 상장을 해서 얻는 이익이 더 크다는 판단을 내린 것”이라고 말했다.\n    수조원 투자재원 확보 시급 LG화학이 배터리 사업을 분사하려는 가장 큰 이유는 상장(IPO)를 통한 투자자금 확보다.\n  LG화학이 현재의 배터리 ‘왕좌’ 자리를 지키면서 전기차 시장 성장 속도에 맞춰 물량을 늘리고 중국 등 경쟁자와 기술격차를 벌이려면 막대한 자금이 필요하다.\n  LG화학은 올 들어 7월까지 글로벌 배터리 시장 점유율 1위(25.\n 1%)를 기록중이다.\n  업계 관계자는 “지금 LG화학이 수주받은 물량만 소화하려고 해도 (생산) 캐파를 늘려야 하고, 여기에 수조원이 들어갈 것”이라며 “이 재원을 마련하려면 상장해서 투자를 받는 게 가장 확실하다”고 말했다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "LG화학의 전지사업 부문 분사 추진에 대해 재계 관계자는 구조적인 흑자 국면에 접어들고 전기차 대중화 시대에 대한 확신으로 분사 이익이 크다는 판단을 했다.",
		"summary2": null,
		"summary3": "LG화학이 내년 4월을 목표로 전기차 배터리를 만드는 전지사업부문을 따로 떼어 분사하는 방안을 다시 추진한다. 이어 “이제 구조적인 흑자 국면에 접어들었고, 전기차 대중화 시대를 확신하게 된 만큼 분사시 부작용을 우려하는 내부 반대보다 분사 후 상장을 해서 얻는 이익이 더 크다는 판단을 내린 것”이라고 말했다. 분사 이슈에 대해 잘 아는 익명을 요구한 재계 관계자는 “LG화학의 배터리 분사는 오래 논의해온 이슈지만 그동안은 들인 돈에 비해 수익도 안 나지, 몇 년 전까지만 해도 전기차에 대한 확신도 100% 안 서지, 코로나까지 터지지, 여러 가지로 장애물들이 있었다”고 말했다.",
		"summary_3_cnt": 329
	}
}