{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03112",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"VIP 보고한다 난리\" 문자 공개···檢 \"정경심, 청문회서 文 기망\"",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03112-00001",
		"passage": "\"정경심 교수님하고 방금 통화… VIP 보고해야 한다고, 빨리 보내라 닦달\" \"정경심 文대통령 기망했다\" 5일 서울중앙지법 형사합의 25부(송인권 부장판사)에서 열린 정경심(58) 동양대 교수의 3차 공판기일에서 검찰은 정 교수가 투자한 코링크프라이빗에쿼티(PE)의 이모 이사와 이모 부장간의 텔레그램 메시지를 공개했다.\n  이 텔레그램엔 정 교수와 함께 문재인 대통령을 뜻하는 'VIP'와 '정교수' '보고'란 단어가 등장한다.\n  조국 전 법무부 장관 일가 재판에서 ‘VIP'가 언급된 건 이번이 처음이다.\n  검찰은 “정 교수가 남편 청문회의 허위자료를 만들어 국민과 문재인 대통령을 기망한 중대범죄를 저질렀다”고 주장했다.\n   다음은 검찰이 재판에서 공개한 코링크 PE 관계자들의 텔레그램    검찰의 청문회 집중 전략 검찰은 이날 재판에서 조 전 장관과 정 교수의 사모펀드 관련 의혹을 집중적으로 파고들었다.\n  특히 조 전 장관의 청문회 준비 과정에서 정 교수가 사모펀드 허위 해명자료에 관여했다는 사실을 입증하는 데 주력했다.\n   검찰은 '조 전 장관과 정 교수간의 통화→정 교수와 사모펀드 관계자간의 통화'란 반복적 패턴을 거쳐 허위 해명자료가 만들어졌다고 주장했다.\n  이어 \"정 교수와 조 전 장관이 청문회 준비팀은 물론 당시 신상팀장을 맡았던 김미경 청와대 균형인사비서관에게도 거짓말을 했다\"고 강조했다.\n  김 비서관은 조 전 장관의 최측근 인사로 불린다.\n  하지만 정 교수측은 \"검찰이 진술거부권을 자의적으로 해석하며 왜곡된 주장을 하고 있다\"고 반박했다.\n  검찰은 또한 조 전 장관 청문회 당시 사모펀드 해명을 담당했던 이모 검사에게 사모펀드 관계자들이 정 교수의 지시를 받고 허위 해명을 한 정황도 공개했다.\n  검찰은 이날 재판에서 이모 검사의 \"코링크 관계자의 허위 해명을 확인한 뒤 화가 나 전화를 끊었다\"는 진술을 공개했다.\n  검찰은 허위 해명을 확인한 이 검사가 \"사모펀드는 조 전 장관의 가족펀드가 아니라는 논리가 무너졌단 취지의 진술도 했다\"고 말했다.\n    조국 트윗 공개한 검찰 이날 검찰은 재판의 주요 고비마다 조 전 장관이 과거에 작성했던 트윗을 공개했다.\n  조 전 장관의 트윗이 재판정 파워포인트 화면에 띄워지자 방청객에선 웃음이 나왔다.\n  검찰은 조 전 장관이 박근혜 전 대통령을 비판한 트윗 \"피의자 박근혜, 첩첩이 쌓인 증거에도 불구하고 '모른다''아니다'로 일관했다\"를 공개하며 \"정 교수와 조 전 장관이 검찰 수사를 예견하고 증거를 위조했다\"고 주장했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "서울중앙지법 형사합의 25부는 동양대 정 교수의 3차 공판기일에서 VIP와 보고라는 단어가 등장하는 텔레그램 메시지를 공개했다.",
		"summary2": null,
		"summary3": "5일 서울중앙지법 형사합의 25부(송인권 부장판사)에서 열린 정경심(58) 동양대 교수의 3차 공판기일에서 검찰은 정 교수가 투자한 코링크프라이빗에쿼티(PE)의 이모 이사와 이모 부장간의 텔레그램 메시지를 공개했다. 이 텔레그램엔 정 교수와 함께 문재인 대통령을 뜻하는 'VIP'와 '정교수' '보고'란 단어가 등장한다.",
		"summary_3_cnt": 180
	}
}