{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07587",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "콜드플레이부터 유재석까지…코로나로 핫해진 방구석 콘서트",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07587-00001",
		"passage": "“원래는 밴드 멤버들과 합주를 하려고 했는데 각자 다른 나라에 발이 묶이는 바람에 집에 혼자 있게 됐다.\n  그래서 다들 어떻게 지내는지 볼 겸 집에서 연주를 해보면 어떨까 생각했다.\n  이른바 ‘투게더 앳 홈(#TogetherAtHome)’인데, 혹시 아나.\n  내일은 또 다른 누군가가 이어서 공연을 하게 될지.\n ” 영국 밴드 콜드플레이의 보컬 크리스 마틴은 지난 16일(현지시간) 인스타그램으로 깜짝 콘서트를 열며 이같이 밝혔다.\n  그는 “SNS 라이브로 공연을 해본 적이 없어서 긴장된다”면서도 즉석에서 댓글로 쏟아지는 팬들의 요청에 응답했다.\n  피아노 앞에 앉은 그는 ‘옐로’ ‘비바 라 비다’ 등 콜드플레이의 히트곡을 노래했다.\n  실시간으로 그의 공연을 본 사람은 30만명에 달했고, 해당 영상은 조회 수 450만회를 기록했다.\n  미국 음악전문지 롤링스톤은 “코로나19 발생 이후 아티스트들이 플랫폼을 통해 집에서 공연하는 ‘투게더, 앳 홈’의 1편”이라며 반겼다.\n  특히 콜드플레이는 지난해 11월 정규 8집 ‘에브리데이 라이프’ 발표 이후 환경보호를 이유로 향후 1~2년간 월드투어를 하지 않겠다고 선언했던 터라 반가움을 더했다.\n  미국 팝 가수 존 레전드는 “내 친구 크리스 마틴이 집에서 작고 멋진 콘서트를 했다.\n  우리 모두 함께 이겨내자”며 동참했다.\n  이후 찰리 푸스ㆍ원디렉션의 나일 호란 등으로 이어지고 있는 상황이다.\n    한국에서는 인디밴드 십센치가 바통을 이어받았다.\n  십센치의 권정열은 19일 “요즘 다들 집에 계시고, 공연도 전부 취소됐다”며 “크리스 마틴이 저를 지목한 것은 아니지만, 너무 좋은 취지 같아서 저도 인스타 라이브를 켰다”며 60분간 공연을 펼쳤다.\n  2017년 ‘폰서트’ 발표 이후 종종 SNS 공연을 해왔던 그는 노래 가사처럼 “세상에서 제일 편한 옷을 갈아입고/ 제일 좋아하는 자리에 누워” 즐길 수 있는 공연을 선보였다.\n    그는 여기서 그치지 않고 “좋은 캠페인을 같이 나누고 싶다”며 다음 타자로 소란의 고영배를 지목했다.\n  8년째 매년 봄 소극장에서 장기 콘서트를 진행해온 이들은 코로나19로 ‘퍼펙트 데이 8’을 취소하고 ‘작업실 콘서트’, ‘노래방 콘서트’ 등을 기획해 유튜브로 팬들과 만나고 있던 터였다.\n  고영배는 “미리 신청곡을 받아 ‘가장 따뜻한 위로’ 등 지금 상황과 메시지가 잘 맞는 곡을 주로 선곡했다”며 데이브레이크의 이원석, 옥상달빛 등에게 바통을 넘겼다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "콜드플레이의 보컬 마틴은 멤버들이 어떻게 지내는지 볼 겸 집에서 연주를 해보면 좋을 것 같아 인스타그램으로 투게더 앳 홈 콘서트를 열었다.",
		"summary2": null,
		"summary3": "“원래는 밴드 멤버들과 합주를 하려고 했는데 각자 다른 나라에 발이 묶이는 바람에 집에 혼자 있게 됐다. 그래서 다들 어떻게 지내는지 볼 겸 집에서 연주를 해보면 어떨까 생각했다. 이른바 ‘투게더 앳 홈(#TogetherAtHome)’인데, 혹시 아나. 내일은 또 다른 누군가가 이어서 공연을 하게 될지. ” 영국 밴드 콜드플레이의 보컬 크리스 마틴은 지난 16일(현지시간) 인스타그램으로 깜짝 콘서트를 열며 이같이 밝혔다.",
		"summary_3_cnt": 237
	}
}