{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25373",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'플라스틱 팬데믹' 주범되나? 코로나 막는 마스크 충격 정체",
		"author": "김정연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25373-00003",
		"passage": "일회용품 부담금이든, 다회용 보조금이든, 정부가 유도하기 나름이라는 것이다.\n   플라스틱 종착지는 ‘눈에 보이지 않는’ 미세플라스틱물가로 떠내려간 플라스틱은 궁극적으로 미세플라스틱, 나노플라스틱으로 잘게 쪼개진다.\n 아직 자연에 흘러들어간 미세플라스틱의 양을 정확히 측정하기는 어렵지만, 과학자들은 미세플라스틱이 장기적으로는 생물체에 위험한 영향을 끼칠 것이라고 우려하고, 새로운 연구가 필요하다고 강조한다.\n  심원준 박사는 “지금 일주일에 신용카드 한 장 분량의 플라스틱을 먹는다고 하지만, 2100년이면 일주일에 카드 50장 분량이 넘는 플라스틱을 먹을 수도 있다”고 경고한다.\n  그는 “지금까지는 바다새, 거북이가 ‘플라스틱인 줄 모르고’ 플라스틱을 먹고 해를 입는 동안 인간은 ‘플라스틱인 걸 알아서’ 먹지 않았던 것일 뿐”이라며 “그러나 인간이 배출한 플라스틱이 잘게 쪼개진 뒤에는 인간도 ‘모르고’ 먹게 될 것.\n  자연의 복수인 셈이다”라고 지적했다.\n  미세플라스틱이 얼마나 많이, 어떻게 분포하는지 자세히 파악할수록 사람들의 경각심을 불러일으켜, 원인인 플라스틱 폐기물의 양을 줄이는 효과도 있을 것으로 보인다.\n  미세플라스틱, 다음 유행병인간이 만든 플라스틱은 ‘지구상 인간과 가장 먼’ 곳에서도 발견되고 있다.\n 만년설 속, 심해 바닥, 남극 주변에서 미세플라스틱 오염에 관한 보고는 꾸준히 늘어나고 있다.\n  미세플라스틱은 복잡하고 광범위한 물리적, 화학적 영향을 끼칠 것으로 예상되지만 아직 생물학적 영향에 대해서는 자세히 알려진 바가 없다.\n  과학자들은 미세플라스틱에 자체적으로 포함된 화학물질은 물론, 미세한 입자가 주변의 오염물질이나 바이러스를 흡착해 ‘슈퍼 전파 매개체’가 될 수도 있다고 우려한다.\n  아시아태평양 지역 산호가 병드는 원인으로 플라스틱에 붙은 병원균이 지목되기도 하고, 이 플라스틱 오염은 보통 4%인 산호 내 질병 발생 가능성을 89%까지 올리는 것으로 알려져있다.\n  바다에서 발견된 미세플라스틱에 바이러스, 혹은 박테리아가 붙어서 옮겨지면 가장 먼저 타격을 입는 건 양식 산업이다.\n  홍합·굴·조개 등 상업용 패류에서 이미 미세플라스틱은 흔히 발련되고 있고, 굴 양식장에서 미세플라스틱을 타고 번진 비브리오균에 대한 보고도 있다.\n 전문가들은 미래에는 양식장 개발 전 미세플라스틱 분포를 우선 고려해야 할 수도 있다고 본다.\n  건국대학교 안윤주 교수는 “플라스틱의 표면은 소수성(물을 싫어하는 성질)이기 때문에 물 속에 있는 오염물질이 거기에 가서 붙은 다음, 생물체 안으로 같이 들어간다”며 “잘게 쪼개진 플라스틱일수록 몸속으로 잘 들어가고, 완벽한 오염물질 운반체 역할을 하게 된다”고 우려했다.\n ",
		"passage_Cnt": 1326
	},
	"Annotation": {
		"summary1": "물가로 떠내려간 플라스틱은 미세플라스틱과 나노플라스틱으로 쪼개지는데 과학자들은 장기적으로 미세플라스틱이 생물체에 위험한 영향을 끼칠 것이라고 우려한다.",
		"summary2": null,
		"summary3": "아직 자연에 흘러들어간 미세플라스틱의 양을 정확히 측정하기는 어렵지만, 과학자들은 미세플라스틱이 장기적으로는 생물체에 위험한 영향을 끼칠 것이라고 우려하고, 새로운 연구가 필요하다고 강조한다. 물가로 떠내려간 플라스틱은 궁극적으로 미세플라스틱, 나노플라스틱으로 잘게 쪼개진다. 심원준 박사는 “지금 일주일에 신용카드 한 장 분량의 플라스틱을 먹는다고 하지만, 2100년이면 일주일에 카드 50장 분량이 넘는 플라스틱을 먹을 수도 있다”고 경고한다.",
		"summary_3_cnt": 252
	}
}