{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03957",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프에 맞설 강력한 한방···아카데미가 '기생충' 원했다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03957-00003",
		"passage": "작품이 성공하는 것은, 그것이 흥행 면이든 평가 면이든, 얼마나 많은 사람들로부터 ‘동일화’의 시점을 얻어 내느냐에 달려 있다.\n  저건 내 얘기야, 우리 얘기야 하는 사람들이 많으면 많을수록 공감대는 확장되는 셈인데, ‘기생충’은 자본주의의 양극화 문제를 다루되 그것을 대중 장르영화의 기법으로 풀어냈다.\n  그건 어쩌면 봉준호의 특성이기도 한데, 어려운 사회과학적 이슈나 담론을 장르영화의 대중적 다이얼로그로 전치(轉置)시킴으로써 중학생 정도의 교양을 가진 사람들에게조차 동의와 동조를 끌어낸다는 것이다.\n 지금까지 미국 관객들은 외국어 자막을 잘 읽지 않고, 뉴욕이나 LA 등 연안의 국제도시를 제외하고는 매우 보수적이라는 면에서 뛰어넘을 수 없는 장벽이었다.\n  그런 상황에서 미국의 젊은층이 ‘기생충’에 열광하고 있는 것은 그들 역시 2011년 ‘월 스트리트 시위’를 경험했기 때문이다.\n  그들 역시 지금의 세습 자본주의 체제로서는 미래가 없다는 것을 절실하게 느끼고 있기 때문이다.\n 그럼에도 불구하고 이번 아카데미와 봉준호의 뛰어난 ‘케미’는 ‘쇼 머스트 고우 온(Show must go on)’을 연출해 내며 세상을 향해 희망과 낙관을 보여 줬다는 점에서도 찾아진다.\n  트로피를 수상할 때마다의 수상 소감은 여전히 회자되고 있을 정도다.\n  특히 마틴 스콜시즈 옹(翁)의 감격 어린 그 표정이란.\n 봉준호의 파트너였던 미국 배급사 네온의 대표 톰 퀸의 활약도 주목거리다.\n  오랫동안 봉준호와 인연을 맺어온 그는 ‘괴물’과 ‘설국열차’ 등 거의 전작품을 미국에 배급한 인물로, 원래는 와인스타인 컴퍼니 출신이다(하비 와인스타인은 굴지의 미국 배급사 대표였으나 여성에 대한 성폭력 등 미투로 몰락했다).\n  그는 ‘기생충’의 아카데미 마케팅을 위해 4개월 전인 지난해 10월부터 텔루로이드 영화제 등을 순회시키며 봉준호를 혹사시켰다.\n  미국의 3대 토크쇼로 전국에 방송되는 지미 펠런 쇼에 봉준호를 내보낸 것도 마케팅 전략 중 하나였고, 이는 영화에 대한 인지도를 높이는 매우 중요한 자산이 됐다.\n M이 선보인 조직력과 자금력도 평가받을 대목이다.\n  아카데미 수상 여부는 미국의 대통령 선거 유세와 같은 맥락으로 해석된다.\n  누가 ‘돈=광고비=마케팅 비’를 가장 많이, 또 효율적으로 썼느냐가 당락을 결정짓기 때문이다.\n  톰 퀸의 ‘귀신 같은’ 전략과 CJ의 ‘백업’이 효과를 발휘했다는 분석이다.\n  그런 측면에서 CJ의 부회장 미키 리(이미경)의 작품상 수상 스피치는 충분한 자격을 가진 셈이다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "자본주의의 양극화 문제를 대중 장르영화 기법으로 전치시킴으로써 동조와 동의를 끌어낸 기생충은 미국 젊은층에서도 열광하고 있다.",
		"summary2": null,
		"summary3": "저건 내 얘기야, 우리 얘기야 하는 사람들이 많으면 많을수록 공감대는 확장되는 셈인데, ‘기생충’은 자본주의의 양극화 문제를 다루되 그것을 대중 장르영화의 기법으로 풀어냈다. 그건 어쩌면 봉준호의 특성이기도 한데, 어려운 사회과학적 이슈나 담론을 장르영화의 대중적 다이얼로그로 전치(轉置)시킴으로써 중학생 정도의 교양을 가진 사람들에게조차 동의와 동조를 끌어낸다는 것이다. 그런 상황에서 미국의 젊은층이 ‘기생충’에 열광하고 있는 것은 그들 역시 2011년 ‘월 스트리트 시위’를 경험했기 때문이다.",
		"summary_3_cnt": 281
	}
}