{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29869",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[소년중앙] 소중 책책책-서평 쓰고 책 선물 받자 ",
		"author": "성선해",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29869-00001",
		"passage": "학교·학원·숙제까지.\n  바쁘게 지내다 보면 하늘 한 번 올려다볼 여유가 없을 때도 있죠.\n  깊어가는 늦가을 밤하늘을 가만히 들여다보세요.\n  반짝이는 별들이 보일 겁니다.\n  지구의 위성인 달부터 머나먼 행성들까지, 소중 친구들에게 광활한 우주의 신비와 아름다움을 일깨워줄 책을 준비했어요.\n   정리=성선해 기자 sung.\n sunhae@joongang.\n co.\n kr 『우주, 어디까지 알고 있니?』크리스 모나 글, 디디에 플로란츠·파브리스 레오제프스키 그림, 이세진 옮김, 48쪽, 푸른숲주니어, 1만2000원   인류에게 우주는 오랫동안 호기심의 대상이었다.\n  1961년 구소련의 인류 최초 유인 우주선 ‘보스토크호’를 기점으로 우주를 향한 인류의 탐구는 가속화됐다.\n  새로운 알게 된 만큼 관련된 또 다른 궁금증도 늘어났다.\n  책은 어린이의 눈높이에 맞춰 그간 천체 물리학자들이 풀어낸 비밀을 쉽게 정리했다.\n  태양계에는 어떤 행성이 있는지, 혜성의 긴 꼬리는 어떻게 생겨났는지, 우주 저 너머에는 정말 외계인이 살고 있는지 등 흥미로운 질문들이 가득하다.\n  여기에 넓디넓은 우주를 연구하는 천체물리학·항공 우주 산업, 태양의 소멸 이후를 대비하는 우주 공학까지, 우주와 관련된 각종 정보를 알차게 담았다.\n  초등 저학년 이상.\n  『가자! 태양계: 안다옹 박사의 과학 탐험대』  도미니크 윌리먼 글, 벤 뉴먼 그림, 유윤한 옮김, 36쪽, 책읽는곰, 1만3000원   우주에도 마을이 있다는 사실을 알고 있는지.\n  지구는 태양계라는 마을의 일원이다.\n  금성·화성·수성·토성·목성·해왕성·천왕성이 지구와 함께 태양을 중심으로 돌고 있다.\n  이 태양계 행성들의 특징은 무엇일까? 또 태양계는 어떻게 생겨났을까? 책은 우주에서 가장 똑똑한 박사라 자칭하는 안다옹과의 탐험을 통해 쉽고 재미있는 우주 안내서를 추구한다.\n  화성은 왜 붉은빛을 띠는지, 금성의 표면은 무엇으로 덮여있는지, 로마 신화 속 바다의 신 '넵투누스'와 해왕성의 연관성은 무엇인지 등 태양계와 관련된 흥미로운 사실들이 다채롭게 펼쳐진다.\n  빈티지한 색감과 감각적인 그래픽이 태양계에 대한 이해를 돕는다.\n  초등 저학년 이상.\n    『블랙홀이 뭐예요? 초등학생을 위한 세상에서 가장 쉬운 천체 물리학』 미네시게 신 글, 구라베 교코 그림, 전희정 옮김, 40쪽, 이성과감성, 1만3000원   2020년 노벨 물리학상의 주인공은 블랙홀 연구에 이바지한 3명의 과학자였다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "책에는 천체 물리학자들이 태양계와 우주 등에 관해 풀어낸 비밀이 쉽게 정리되어 있다.",
		"summary2": null,
		"summary3": "책은 어린이의 눈높이에 맞춰 그간 천체 물리학자들이 풀어낸 비밀을 쉽게 정리했다. 태양계에는 어떤 행성이 있는지, 혜성의 긴 꼬리는 어떻게 생겨났는지, 우주 저 너머에는 정말 외계인이 살고 있는지 등 흥미로운 질문들이 가득하다. 여기에 넓디넓은 우주를 연구하는 천체물리학·항공 우주 산업, 태양의 소멸 이후를 대비하는 우주 공학까지, 우주와 관련된 각종 정보를 알차게 담았다. 책은 우주에서 가장 똑똑한 박사라 자칭하는 안다옹과의 탐험을 통해 쉽고 재미있는 우주 안내서를 추구한다.",
		"summary_3_cnt": 272
	}
}