{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05279",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘지역 방역 통제관’ 보건소장···전주선 그 자리가 40일째 공석",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05279-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)의 확산세가 가파른 가운데 전북 전주시의 방역 실무 책임자 격인 보건소장 자리가 한 달 이상 비어 있어 논란이다.\n   야당에서는 \"여당 소속 전주시장이 감염병 예방 컨트롤타워를 장기간 비워둔 채 보여주기식 행정을 해 시민 불안이 크다\"는 비판이 나온다.\n  전주시는 \"지역에 코로나19 환자가 나오기 전 보건소장 스스로 그만둔 데다 확진자가 나온 이후엔 부시장이 보건소에 상주하며 의사 등 전문 인력을 총괄해 방역에는 문제없다\"고 반박했다.\n  28일 전주시에 따르면 전임 전주보건소장(4급·서기관)은 지난달 16일 일신상의 사유로 퇴직했다.\n  전주시는 40일 넘게 후임자를 찾지 못하고 있다.\n  그 사이 국내 코로나19 확진자는 이날 현재 2337명으로 불어났고, 전주를 포함해 전북에선 환자가 5명 발생했다.\n  확진자만 2000명에 육박하는 대구·경북보다 덜하긴 하지만, 전주도 지역사회 전파 우려가 커지고 있다.\n  사태가 심각해지자 애초엔 이슈조차 안 된 '전주보건소장 공백'이 논란거리가 됐다.\n  전주시 안팎에서는 '총선을 앞두고 일부 야당이 여당을 흔들기 위해 애먼 꼬투리를 잡는다'는 시각도 있다.\n  정의당 전북도당은 28일 논평을 내고 \"정부는 재난안전대책본부를 운영하며 총력 대응을 하는 반면 전주시는 감염병 예방 컨트롤타워 역할을 해야 할 보건소장이 장기간 공백 상태인 채 위기를 버티고 있다\"며 \"전주시민들의 불안이 가중되는 상황\"이라고 비판했다.\n  그러면서 \"김승수 시장이 직원들과 함께 코로나19 확진자 동선의 음식점을 돌며 식사를 하는 퍼포먼스를 하는 것도 좋다.\n  하지만 가장 먼저 해야 할 일은 방역체계의 컨트롤타워를 제대로 세우는 것\"이라고 지적했다.\n    민생당 전북도당도 같은 날 논평을 통해 \"전주보건소장 자리는 질병관리본부 등 정부 의료 대응 체계와 연계해 지역에서 방역 행정을 책임지고 예방해야 할 통제관 역할을 하는 매우 중요한 자리\"라며 \"이 자리를 1개월 넘게 비워둔 것은 전주시 인사행정의 맹점을 드러낸 것\"이라고 주장했다.\n  이어 \"전주시 홈페이지에는 전주시 재난안전대책본부장은 시장이고 통제관은 보건소장으로 돼 있는데 보건소장이 공석이면 통제관도 없다는 뜻\"이라며 \"전주시장 소속 정당인 더불어민주당의 책임이 크다\"고 비판했다.\n  전주시는 \"억울하다\"는 입장이다.\n  전임 보건소장은 오는 6월 퇴직을 앞두고 본인 의사에 따라 수개월 먼저 나갔기 때문이다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "코로나19의 확산세가 가파른 가운데 전주시 보건소장 자리를 장기간 비워둔 채 보여주기식 행정을 한다는 야당의 비판에 대해 전주시는 방역에 문제가 없다며 반박했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)의 확산세가 가파른 가운데 전북 전주시의 방역 실무 책임자 격인 보건소장 자리가 한 달 이상 비어 있어 논란이다. 야당에서는 \"여당 소속 전주시장이 감염병 예방 컨트롤타워를 장기간 비워둔 채 보여주기식 행정을 해 시민 불안이 크다\"는 비판이 나온다. 전주시는 \"지역에 코로나19 환자가 나오기 전 보건소장 스스로 그만둔 데다 확진자가 나온 이후엔 부시장이 보건소에 상주하며 의사 등 전문 인력을 총괄해 방역에는 문제없다\"고 반박했다.",
		"summary_3_cnt": 265
	}
}