{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26139",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "특고직 고용보험 놓고 민주당-재계 갈등 격화…재계 \"채용시장 진입장벽 높아져\"",
		"author": "강기헌",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26139-00001",
		"passage": "특수고용직 종사자에 대한 고용보험 의무화를 놓고 재계의 반발이 거세지고 있다.\n  정부와 여당이 입법을 추진하는 기업규제 3법(상법·공정거래법·금융그룹감독법)에 이어 특수고용직 종사자(이하 특고직) 고용보험 도입을 놓고도 재계와 정부·여당의 갈등이 확대되는 모양새다.\n  여기에 국제노동기구(ILO) 핵심 협약 비준을 위한 노동 3법 개정안도 국회에 제출돼 양측 갈등의 골은 깊어갈 전망이다.\n  정부가 특고직 고용보험 적용을 위한 법 개정안을 국회에 제출한 건 지난 9월이다.\n  개정안에는 특고직의 고용보험 당연 가입과 사업주와 특고직 종사자의 고용보험료 공동부담 등이 담겼다.\n  특고직은 보험설계사, 학습지 교사, 택배기사 등과 같이 자영업자처럼 사업주와 계약을 맺고 일하는 노동자다.\n   하지만 재계는 일반직 노동자와 다른 특고직의 업무 특성을 반영해야 한다고 주장하고 있다.\n  이런 가운데 대한상공회의소는 12일 특고직 고용보험 도입을 묻는 설문조사를 내놨다.\n  특고직 관련 기업 151개사를 대상으로 실시한 조사에선 고용보험 의무 가입을 담고 있는 개정안에 대한 반대 목소리가 컸다.\n  응답 기업의 64.\n 2%는 '특고직이 원치 않을 경우 예외를 인정하는 가입 예외(Opt-out) 방식으로 해야 한다'고 답했다.\n  '원할 경우 가입할 수 있는 임의가입 방식으로 해야 한다'는 답변은 전체의 23.\n 8%에 그쳤다.\n  정부가 제출한 법안에 담긴 당연 가입 방식에 동의하는 기업은 10.\n 6%에 불과했다.\n   특고직 고용보험 도입 여부를 묻는 질문에는 응답 기업의 48%는 '정부 안을 보완해 도입하자'고 답했다.\n  이어 '별도의 특고직 고용보험에 반대'(27.\n 3%), '정부 안에 찬성'(24.\n 7%) 순이었다.\n 상의 설문에선 특고직 고용보험 의무화에 나설 경우 채용 시장의 벽이 높아질 것이란 우려도 나왔다.\n  보험대리점 A사 관계자는 “앞으로 고용보험료 등 비용이 커지면 채용부터 진입장벽을 높일 수밖에 없다”며 “향후에는 성과가 좋은 설계사하고만 선별적으로 계약관계를 유지하는 상황이 벌어질 것”이라고 전망했다.\n  설문에 참여한 한 기업 관계자는 “특고직은 업무 부적응, 소득 부족 등 개인적 사유로 스스로 일을 그만두는 경우가 대부분”이라며 “오히려 대다수 특고 직종에서 인력이 부족한 상황이라 회사가 계약을 종료하는 경우는 거의 없다”고 지적했다.\n  \"사업주 부담 특고직보다 적어야\" 의견 많아  고용보험료를 사업주와 특고직이 절반씩 부담하는 방안에 대해선 반대의견이 더 많았다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "택배기사, 보험설계사 같은 특수고용직 종사자에 대한 고용보험 의무 도입을 두고 정부·여당과 재계의 갈등이 일어나고 있다.",
		"summary2": null,
		"summary3": "특수고용직 종사자에 대한 고용보험 의무화를 놓고 재계의 반발이 거세지고 있다. 정부와 여당이 입법을 추진하는 기업규제 3법(상법·공정거래법·금융그룹감독법)에 이어 특수고용직 종사자(이하 특고직) 고용보험 도입을 놓고도 재계와 정부·여당의 갈등이 확대되는 모양새다. 특고직은 보험설계사, 학습지 교사, 택배기사 등과 같이 자영업자처럼 사업주와 계약을 맺고 일하는 노동자다.",
		"summary_3_cnt": 209
	}
}