{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26186",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "위안화 따라 뛴 원화, 15개월만에 달러당 1150원 깨져",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26186-00001",
		"passage": "원화가치가 올해 최고수준으로 올랐다.\n  12일 서울 외환시장에서 달러 대비 원화가치는 전 거래일보다 6.\n 5원 오른(환율은 내림) 달러당 1146.\n 80원에 거래를 마쳤다.\n  장중 환율이 1150원을 밑돈 건 지난해 7월 1일(1148.\n 9원) 이후 1년 3개월 만이다.\n  원화 강세의 배경엔 달러 약세와 위안화 강세가 있다.\n  달러의 가치가 떨어지면 신흥국 통화 같은 위험자산 선호 심리가 살아나는데, 원화도 이와 비슷한 흐름을 보인다.\n  또 중국과의 경제적인 관계가 깊다 보니 원화는 위안화 환율과 동조화 경향이 크다.\n  달러는 다음 달 대통령 선거를 앞둔 미국에서 조 바이든 후보의 당선 가능성이 커지며 가치가 떨어지고 있다.\n  바이든 후보가 당선되면 재정 확대와 저금리 기조가 이어질 전망인데, 이는 달러가 시장에 풀리면서 약세 요인이 된다.\n  박빙이 예상됐다면 시장엔 불안심리가 작용해 안전자산인 달러에 대한 수요가 커질 수 있겠지만, 표차가 커질 것으로 보여 그런 효과도 나타나지 않는다.\n  위안화는 무역분쟁으로까지 불붙던미·중갈등이 잦아드는 것이 영향을 미쳤다.\n  미·중 무역분쟁은 달러 강세, 위안화 약세 요인으로 꼽힌다.\n  중국의 경기 둔화 우려가 커지면서 위안화 가치가 떨어지는 식이다.\n  하지만 트럼프 대통령 재선 가능성이 낮아지며 이런 우려가 완화됐다.\n  여기에 최근 중국의 경기가 살아나고 있다는 점도 위안화 강세를 거들고 있다.\n  중국은 국경절 연휴 소비가 지난해보다 5% 늘어나는 등 양호한 경기회복세를 보이고 있다.\n  중국 국채가 세계국채지수(WGBI)에 편입되는 등 자본시장 개방도 확대하고 있다.\n  이승훈 메리츠증권 연구원은 “바이든 후보가 당선되지 않고 트럼프 대통령이 재선에 성공하더라도 위안화 강세는 이어질 것”이라고 봤다.\n  이런 환율 흐름은 우리 증시엔 긍정적이다.\n  통상 원화 가치가 올라갈 때는 외국인 투자자금이 유입되는 효과가 나타난다.\n  주식 투자를 통한 자본이득에 더해 원화 투자에 따른 환차익까지 기대할 수 있기 때문이다.\n  주식시장을 떠받치던 개인투자자가 주춤한 때에 상승을 견인할 다음 타자로 외국인이 등장할 수 있다는 의미다.\n  이은택 KB증권 연구원은 “2017년 코스피가 2600선에 올랐을 때도 위안화 강세가 동반됐다”며 “원화 강세는 한국의 자체적 동력보다는 달러와 위안화가 강한 영향을 미친다”고 말했다.\n  이예신 신한금융투자 연구원은 “단기 속도 조절 후 추가적인 원화·위안화 동반 강세가 확인될 경우 한국 증시에 긍정적인 요인이 될 것”이라면서 “최근 10년간 환율 구간별 외국인 수급 동향을 보면 원·달러 환율이 1140~1160원일 때 외국인 자금이 순매수로 돌아서기 시작했고 1120~1140원 범위에서 순매수 규모가 가장 컸다”고 분석했다.\n ",
		"passage_Cnt": 1380
	},
	"Annotation": {
		"summary1": "바이든 후보의 당선으로 인해 달러가 약세를 보이고 중국의 나아진 경기와 함께 위안화가 강세를 보이자 원화가치는 최고 수준을 찍었다.",
		"summary2": null,
		"summary3": "원화 강세의 배경엔 달러 약세와 위안화 강세가 있다. 바이든 후보가 당선되면 재정 확대와 저금리 기조가 이어질 전망인데, 이는 달러가 시장에 풀리면서 약세 요인이 된다. 12일 서울 외환시장에서 달러 대비 원화가치는 전 거래일보다 6. 5원 오른(환율은 내림) 달러당 1146. 80원에 거래를 마쳤다. 하지만 트럼프 대통령 재선 가능성이 낮아지며 이런 우려가 완화됐다. 여기에 최근 중국의 경기가 살아나고 있다는 점도 위안화 강세를 거들고 있다. 원화가치가 올해 최고수준으로 올랐다.",
		"summary_3_cnt": 276
	}
}