{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07546",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김성한의 한반도평화워치] 미국 핵우산 믿고 북핵 방치하면 생존 위태로워진다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07546-00002",
		"passage": " 한국이 자체 개발하는 한국형 미사일 방어(KAMD)는 완성까지 요원하다.\n  날아오는 북한 미사일을 미국의 위성 시스템을 통해 빛의 속도로 식별해 요격하기 위해선 한·미 양국의 MD를 통합해야 하나, 한국의 안보보다 중국의 심기를 살피는 국내 정치세력이 있는 한 북한에 대한 효과적인 ‘거부’는 불가능하다.\n  결국 우리가 믿을 건 미국의 핵 능력과 첨단 재래식 전력으로 대량 보복하는 ‘응징’ 뿐이다.\n  문제는 미국의 능력보다 의지다.\n  미국의 확장억제는 동맹에 대한 의지, 미군 전진 배치 전략, 확장억제의 기술적 정보 공유에 바탕을 두어야 한다.\n  지금까지 트럼프 대통령이 행한 발언을 보면 과연 동맹을 중시하는지 모호하다.\n  “적보다 동맹국들이 미국을 더 이용하려고 한다”는 발언이 대표적이다.\n  물론 그의 발언은 ‘비용’과 ‘역할’을 분담하는 동맹국을 원한다는 메시지가 담겨 있다.\n  문재인 정부는 아·태 지역 내 한·미 역할 분담에 관심이 없고, 트럼프 행정부는 역할 분담을 포기한 대신 한국의 재정적 기여만을 강조하는 심각한 상황에 부닥쳐 있다.\n  트럼프 대통령은 미군의 전진 배치 전략에 대해서도 회의적이다.\n  해외 주둔 미군을 본국으로 불러들인 다음, 미국의 사활적 이해가 걸린 해외 사태 발생 시 압도적 수송 능력을 통해 개입하면 된다고 생각한다.\n  그가 재선되면 이러한 ‘역외 균형(offshore balancing)’ 전략을 한반도에 적용할 가능성이 크다.\n  미국의 확장억제는 (미군이 동맹국에 주둔하는) 전진 배치 전략의 경우와 (미군이 거의 주둔하지 않는) 역외 균형 전략이 작동할 때 큰 차이가 날 수밖에 없다.\n  미군이 주둔하지도 않는 한국의 안전을 위해 미국이 대량 응징보복을 할 것이라고 북한에 확신을 주긴 힘들다.\n   한국, 미국의 북핵 억제책 공유해야 마지막으로 확장억제의 작동에 관해 한·미 양국 간 기술적 공유가 미약하다.\n  한·미 확장억제전략협의체(EDSCG)가 있지만, 미국이 어떻게 북한 핵을 억제할지 기술적 공유가 거의 없다.\n  “미국을 믿으라”란 말만 믿고 우리가 팔짱을 끼고 있을 수 없는 노릇이다.\n  냉전 초기 영국과 프랑스가 자체 핵무장에 나선 것은 미국의 말만 믿고 아무것도 안 할 수는 없다고 판단했기 때문이다.\n  물론 미국의 안보 전략상 동맹국에도 공개할 수 없는 부분이 있겠지만, 기술적 비밀주의를 과도하게 고집한다면 확장억제의 신뢰도가 저하된다.\n  이런 부분을 더 적극적으로 개선해야 할 진보 정부가 미국의 핵우산을 과도하게 신뢰하고 북한과의 협력만을 강조한다면 전략적으로 안이한 것이다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "날아오는 북한 미사일에 믿을 건 미국의 응징뿐이나 문제는 미국의 능력보다 의지이며 미국의 확장억제는 동맹에 대한 의지 확장억제의 기술적 정보 공유 등에 바탕을 두어야 한다.",
		"summary2": null,
		"summary3": "날아오는 북한 미사일을 미국의 위성 시스템을 통해 빛의 속도로 식별해 요격하기 위해선 한·미 양국의 MD를 통합해야 하나, 한국의 안보보다 중국의 심기를 살피는 국내 정치세력이 있는 한 북한에 대한 효과적인 ‘거부’는 불가능하다. 결국 우리가 믿을 건 미국의 핵 능력과 첨단 재래식 전력으로 대량 보복하는 ‘응징’ 뿐이다. 문제는 미국의 능력보다 의지다. 미국의 확장억제는 동맹에 대한 의지, 미군 전진 배치 전략, 확장억제의 기술적 정보 공유에 바탕을 두어야 한다.",
		"summary_3_cnt": 264
	}
}