{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06799",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]단순투자라던 반도건설 회장 \"한진 명예회장 달라\" 논란 ",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06799-00001",
		"passage": "권홍사 회장 \"한진그룹 명예회장 달라\" 요구3자 연합(조현아 전 대한항공 부사장, KCGI, 반도건설)의 한 축인 반도건설 권홍사(76) 회장이 지난해 한진그룹 대주주를 잇달아 만나 경영 참여 요구를 한 것으로 확인됐다.\n  반도건설은 지난해 10월 한진그룹 지주사인 한진칼의 지분을 매입하는 과정에서 투자목적을 ‘단순투자’라고 했다.\n  그러다 지난 1월 ‘경영 참여’로 투자목적을 바꿔 공시했는데, 이전부터 권 회장이 명시적 경영 참여를 요구했기 때문에 허위 공시라는 지적이 나온다.\n     16일 재계와 한진칼을 대리하는 법무법인의 가처분 소송 답변서 등에 따르면 권 회장은 지난해 8월과 12월 두 차례에 걸쳐 한진그룹 대주주를 만나 ▶본인을 한진그룹 명예회장으로 선임하고 ▶반도건설 측이 요구하는 한진칼 등기임원과 공동감사 선임 ▶한진그룹 소유의 국내외 주요 부동산 개발 등을 제안했다.\n     법조계 관계자는 “권 회장의 이 같은 행보는 사실상 경영 참여의 목적이었는데도 이를 공시하지 않고 있다는 것”이라며 “갑작스레 투자 목적을 변경한 것이 보유목적 허위 공시에 해당한다면 의결권 제한 대상이 될 수 있다”고 했다.\n    이에 대해 반도건설 관계자는 중앙일보와의 통화에서 \"회장 개인과 관련해서는 회사 차원에서 파악하고 있는 것이 없다\"면서 \"다만 이번 주주총회를 앞두고 최선을 다해 준비하고 있다\"고 밝혔다.\n  또한 3자 연합 측은 “반도건설 측은 관련 법령에 따라 한진칼 지분 매입 목적을 적법하게 공시해 왔다”며 “한진칼의 현 경영진은 지속해서 지분 매입 목적에 대해 근거 없는 의문을 제기하며 법 위반 문제까지 거론했다”고 말했다.\n    한진칼 지분 8.\n 28% 매입 후 '단순투자'에서 '경영 참여'로 반도건설은 지난해 10월 1일 계열사인 대호 개발이 한진칼 지분 5% 이상을 취득했다고 공시했다.\n  당시에 “경영권에 영향을 주기 위한 행위를 하지 않을 것을 확인합니다”라며 단순투자임을 밝혔다.\n  이어 11월 30일에도 두 달 동안 24차례에 걸쳐 장내 매수를 통해 지분율을 6.\n 28%로 높였다고 했다.\n  이때까지만 해도 투자목적은 ‘단순투자’였다.\n   반도건설 측은 이후에도 18차례에 걸쳐 지난 1월 6일까지 한진칼 지분을 추가 매입해 8.\n 28%의 지분율을 기록한 뒤, 지난 1월 10일 투자 목적을 ‘경영 참여’로 바꾼다고 공시했다.\n  현대그룹 경영권 분쟁 이후 투자 목적 구분 공시  법조계에선 반도건설 측이 일정 지분을 확보한 뒤 투자 목적을 바꾸면서 한진그룹이 경영권을 방어할 기회를 갖지 못하게 한 것이 문제라고 본다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "반도건설의 한진칼 지분 매입 당시 목적은 단순 투자였지만 경영 참여를 요구를 한 것에 대해 법조계 관계자는 보유 목적 허위 공시에 해당한다면 의결권 제한 대상이 된다고 밝혔다.",
		"summary2": null,
		"summary3": "3자 연합(조현아 전 대한항공 부사장, KCGI, 반도건설)의 한 축인 반도건설 권홍사(76) 회장이 지난해 한진그룹 대주주를 잇달아 만나 경영 참여 요구를 한 것으로 확인됐다. 법조계 관계자는 “권 회장의 이 같은 행보는 사실상 경영 참여의 목적이었는데도 이를 공시하지 않고 있다는 것”이라며 “갑작스레 투자 목적을 변경한 것이 보유목적 허위 공시에 해당한다면 의결권 제한 대상이 될 수 있다”고 했다. 반도건설은 지난해 10월 한진그룹 지주사인 한진칼의 지분을 매입하는 과정에서 투자목적을 ‘단순투자’라고 했다.",
		"summary_3_cnt": 290
	}
}