{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18799",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "”낸 등록금 다른데 똑같이 환불“ 예술·공대생 열받게 한 대학",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18799-00001",
		"passage": "학생들의 거센 등록금 환불 요구에 일부 대학이 장학금을 지급하기로 했지만, 반발이 이어지고 있다.\n  지급 규모가 작다는 비판과 함께 학생들이 낸 등록금의 금액 차이에 상관없이 일괄적으로 같은 금액을 지급한 데 대한 불만도 나온다.\n   교육계에 따르면 지난달 건국대가 신호탄을 쏜 등록금 반환이 전국 대학으로 확산되고 있다.\n  이달 들어 국립대인 한국해양대가 등록금 반환을 약속했고 단국대 등 사립대도 동참했다.\n  현재까지 20여개 대학이 장학금 지급이나 등록금 감면을 결정했다.\n  건국대를 비롯해 상당수 대학이 등록금의 일정 비율을 돌려주는 방식을 선택했다.\n  지난 7일 '코로나19 특별장학금' 계획을 밝힌 전북대는 1학기에 낸 등록금의 10%를 돌려주기로 했다.\n  상대적으로 등록금이 비싼 예술·공학 계열 학생들은 돌려받는 액수도 커진다.\n  등록금 비싼 예술·공학계열 \"더 냈으면 더 돌려줘야\" 반면 일부 대학은 모든 학생에게 동일한 금액을 돌려주는 방식을 선택했다.\n  지난달 23일 특별장학금 지급 계획을 내놓은 한성대가 대표적이다.\n  한성대는 전교생 6567명에게 1인당 20만원씩 같은 금액의 장학금을 지급할 계획이다.\n  학교 측은 '코로나19로 어려움을 겪는 학생들을 돕기 위한 결정'이라고 균등 지급의 배경을 설명한다.\n  반면 장학금 지급을 사실상 등록금 일부 환불로 받아들이는 학생들은 낸 등록금과 무관하게 지급하는 건 부적절하다고 반발한다.\n  예술계열 학과 재학생 김모(26)씨는 \"학과 특성상 실습이 많고 재료도 많이 필요하기 때문에 등록금도 다른 과보다 비싸다\"면서 \"온라인 수업 때문에 실습을 거의 하지 못했는데, 같은 액수를 돌려받는 건 납득할 수 없다\"고 말했다.\n  기자재 사용이 잦은 공학 계열 학생도 비슷한 반응을 보인다.\n  장학금의 지급 규모와 재원에 대한 비판도 나온다.\n  전국 대학생 2600여명이 대학들을 상대로 낸 소송을 주도하고 있는 전국대학학생회네트워크(전대넷) 측은 최소 등록금의 3분의 1을 돌려줘야 한다는 입장이다.\n  학습의 질 저하뿐 아니라 한 학기 동안 사용하지 못한 시설의 사용료를 포함한 규모다.\n  온라인 강의 확실한데…2학기 등록금도 불씨 특별장학금의 지급 재원도 논란거리다.\n  온라인 강의로 인한 절대평가 때문에 지급하지 못한 성적장학금이 특별장학금 재원의 큰 부분을 차지하는 경우가 많다.\n  지난달 일찌감치 등록금 반환 계획을 밝힌 건국대도 성적장학금을 중심으로 한 재원 마련 계획에 반발한 학생들과 줄다리기를 벌였다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "코로나19로 어려움을 겪는 학생들의 등록금 환불 요구에 일부 대학이 장학금을 지급하기로 한 가운데 지급 규모와 금액에 대한 불만이 나오고 있다.",
		"summary2": null,
		"summary3": "학생들의 거센 등록금 환불 요구에 일부 대학이 장학금을 지급하기로 했지만, 반발이 이어지고 있다. 지급 규모가 작다는 비판과 함께 학생들이 낸 등록금의 금액 차이에 상관없이 일괄적으로 같은 금액을 지급한 데 대한 불만도 나온다. 학교 측은 '코로나19로 어려움을 겪는 학생들을 돕기 위한 결정'이라고 균등 지급의 배경을 설명한다.",
		"summary_3_cnt": 186
	}
}