{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10326",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"미셸이 미셸 출마 설득해낼까\" 美부통령 후보 떠오른 매력女",
		"author": "임주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10326-00001",
		"passage": "미셸 오바마 전 미국 영부인이 민주당 부통령 후보로 떠오르고 있다.\n     미국 민주당 대선주자 조 바이든 전 부통령은 최근 라디오 인터뷰에서 \"미셸이 나설 의향이 있다면 어떻게 하겠느냐\"는 질문에 \"생각할 것도 없다\"며 그를 부통령 후보로 원한다고 밝혔다.\n    버락 오바마 정부에서 부통령을 지낸 바이든이 이렇게 적극적으로 '미셸 영입 의사'를 밝힌 것은 미셸의 대중적 인기가 매우 높기 때문이다.\n  단순히 '인기 있던 전 대통령의 부인'으로서가 아니라 미셸 그 자신의 성공 스토리가 있단 점이 큰 매력이다.\n  시카고 변두리의 흑인 가정에서 태어나 하버드대 로스쿨을 졸업, 변호사로 승승장구하다 비영리단체에서 커리어를 쌓은 인물이라서다.\n   최초의 흑인 영부인으로 백악관에 입성한 이후에는 소탈하고 유쾌한 모습을 보여주며 더욱 호감을 얻었다.\n  소외된 사람들을 위해 적극적으로 목소리를 내고, 특히 소아 비만 문제에 큰 관심을 기울이며 사회운동가의 단단한 면을 각인시키기도 했다.\n   이런 인기 덕분에 오바마 대통령의 퇴임 이후에도 미디어는 늘 그를 주목했다.\n  2018년 11월 출간한 그의 자서전 『비커밍』은 전 세계 28개 언어로 동시 출간돼 1000만부 넘게 팔리는 기염을 토하기도 했다.\n   신종 코로나바이러스 감염증(코로나19) 팬더믹으로 선거 관련 일정이 줄줄이 밀려 애가 타는 바이든에게 미셸은 천군만마일 수밖에 없다.\n  그간 신중한 태도를 취해왔던 오바마 전 대통령이 최근 공개 영상을 통해 바이든을 강력히 지지하면서 이번 대선이 '트럼프 vs 오바마+바이든'의 대결 양상이 된 것도 중요하다.\n  폴리티코는 \"오바마 시대의 향수를 자극할 수 있단 점에서도 미셸은 매력적인 후보\"라고 설명했다.\n    이런 미셸을 부통령 후보로 삼는 데 가장 큰 문제가 있다면 뭘까.\n  미 언론은 \"미셸이 정치판에 뛰어들기를 원하지 않는다는 점 그 자체\"(CNN)라고 목소리를 모은다.\n  외부 문제나 후보로서의 흠결 때문이 아니라 '주저하는 미셸' 그 자신이 가장 큰 난관이란 얘기다.\n     CNN은 \"바이든을 대선 승리로 이끄는 데 있어 미셸 오바마보다 적합한 부통령 후보는 없다\"고 단언하면서도 \"문제는 과연 미셸이 나설 것이냐는 점\"이라고 강조했다.\n  \"오바마 부부와 가까운 사람들은 그가 나설 것이란 점에 모두 회의적\"이란 설명이다.\n    바이든도 이 점을 잘 알고 있다.\n  미셸을 원한다고 밝힌 바로 그 인터뷰에서 \"그가 백악관 근처에 다시 살고 싶어 할 것 같지는 않다\"고 말한 이유다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "오바마 전 미국 영부인은 대통령 부인으로서가 아니라 자신의 성공 스토리가 있다는 점이 매력이며 소탈한 모습으로 호감을 얻어 미디어로부터 늘 주목을 받아왔다.",
		"summary2": null,
		"summary3": "미셸 오바마 전 미국 영부인이 민주당 부통령 후보로 떠오르고 있다. 이런 인기 덕분에 오바마 대통령의 퇴임 이후에도 미디어는 늘 그를 주목했다. 단순히 '인기 있던 전 대통령의 부인'으로서가 아니라 미셸 그 자신의 성공 스토리가 있단 점이 큰 매력이다. 최초의 흑인 영부인으로 백악관에 입성한 이후에는 소탈하고 유쾌한 모습을 보여주며 더욱 호감을 얻었다.",
		"summary_3_cnt": 201
	}
}