{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14199",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "1년 걸리던 인허가규제 풀자, K진단키트 103개국 진출",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14199-00002",
		"passage": " 핀란드는 자국 코로나19 증상자의 검체를 아예 한국 서울의과학연구소로 보내 진단을 맡기기도 했다.\n  덴마크 보건부 장관은 “한국의 진단키트 제공 제안에 적절히 대응하지 못했다는 점을 후회한다.\n  치명적 실수였다.\n  사과하고 싶다”고 말하기까지 했다.\n  사실 코로나19 발생 이전까지만 해도 분자진단은 글로벌 기업들의 무대였다.\n  스위스계 제약·의료기기업체 로슈와 지멘스의 진단기기 매출이 각각 24.\n 9%, 12.\n 3%를 차지하고 있었다.\n  다음으로 애보트와다나허 등이 선두그룹을 따라가고 있었다.\n  세계 분자진단 시장에서 한국의 점유율은 1% 수준에 불과했다.\n  K바이오에 대한 지나친 ‘국뽕’에 취해서는 안 된다는 조심스러운 목소리도 있다.\n  채수찬 KAIST 부총장은 “진단키트 덕에 코로나19 팬데믹 속에 K바이오가 세계에 두각을 드러낸 것은 사실이지만, 서구 선진국 바이오 기업들이 초반에 실기를 했을 뿐 본격적인 경쟁은 지금부터”라고 말했다.\n  세계시장에서 존재감이 미미하던 한국이 어떻게 갑자기 세계시장의 주목을 받게 됐을까.\n  바이오 업계에서는 그간 사스(SARS·중증급성호흡기증후군)와 메르스(MERS·중동호흡기증후군) 대응 과정에서 한국 기업들의 경험과 기술이 축적된 상황에서 정부의 발 빠른 대처가 결합된 결과라고 분석한다.\n  체외진단기업협의회 운영위원을 맡은 오기환 한국바이오협회 전무는 “이번처럼 갑자기 코로나19와 같은 사태가 벌어질 때는 진단키트의 신속한 양산이 필요한데, 관료화된 거대 글로벌 기업보다는 빠른 판단과 실행력을 갖춘 중소 벤처기업들이 유리할 수밖에 없다”며 “질병관리본부가 긴급사용승인제를 활용해 기업에 발 빠르게 진단키트 개발을 요청한 것도 결정적 역할을 했다”고 말했다.\n    “코로나 경험, 글로벌기업의 디딤돌로” 코로나 사태 이후에도 한국 진단키트 기업들이 계속 선전할 수 있을까.\n  아니면 한때의 거품처럼 꺼져버릴까.\n  체외진단기업협의회장을 맡고 있는 손미진 수젠텍 대표는 “지난 수개월 사이 새로 부각된 수십 개 국내 진단기업이 모두 코로나 사태 이후에도 성장을 이어갈 순 없겠지만, 이 중에는 글로벌 유니콘 기업으로 성장하는 곳도 나올 것”이라며 “이번 코로나 특수를 통해 확보한 유동성과 글로벌 비즈니스 경험, 브랜드 인지도는 앞으로 사업의 규모와 영역을 넓혀가는 데 큰 도움이 될 것”이라고 말했다.\n  바이오 업계에서는 진단기업의 선전(善戰)뿐 아니라, 정부의 근본적 규제개혁이 어우러져야 K진단키트가 주력 수출산업으로 성장할 수 있다고 진단한다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "손 대표는 코로나 특수를 통해 확보한 유동성과 글로벌 비즈니스 경험, 브랜드 인지도는 앞으로 사업의 규모와 영역을 넓혀가는 데 큰 도움이 될 것이라고 말했다.",
		"summary2": null,
		"summary3": "체외진단기업협의회장을 맡고 있는 손미진 수젠텍 대표는 “지난 수개월 사이 새로 부각된 수십 개 국내 진단기업이 모두 코로나 사태 이후에도 성장을 이어갈 순 없겠지만, 이 중에는 글로벌 유니콘 기업으로 성장하는 곳도 나올 것”이라며 “이번 코로나 특수를 통해 확보한 유동성과 글로벌 비즈니스 경험, 브랜드 인지도는 앞으로 사업의 규모와 영역을 넓혀가는 데 큰 도움이 될 것”이라고 말했다.",
		"summary_3_cnt": 216
	}
}