{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17423",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "손정우 미국송환 기각에, 판사 비난 청와대 청원 21만 명",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17423-00001",
		"passage": "법원이 아동 성 착취물 사이트인 ‘웰컴투비디오’ 운영자 손정우(24)씨를 미국으로 송환하지 않기로 했다.\n  그를 국내에 남겨 추가 수사를 진행해야 할 필요가 있다는 이유에서지만, 결정에 대한 비판 여론도 만만치 않다.\n  서울고등법원 형사20부(강영수 부장판사)는 6일 손씨에 대한 검찰의 범죄인 인도 청구를 기각했다.\n  손씨는 특수한 브라우저를 이용해야 접속할 수 있는 다크웹(Dark Web)에서 사이트를 운영하면서 아동·청소년 성 착취물을 유포한 혐의로 구속기소돼 징역 1년6개월의 확정판결을 받았다.\n  그는 지난 4월 27일 만기 출소할 예정이었지만 법무부·검찰이 미국 법무부의 강제송환 요구를 받아들이고 법원이 인도 구속영장을 발부하면서 당일 재구속돼 재판을 받아 왔다.\n  손씨는 이날 법원의 기각 결정 직후 석방됐다.\n  손씨는 그동안 “한국에서 범죄를 저지른 한국 국민을 미국으로 인도하는 건 비인도적”이라는 등 여러 이유를 들면서 송환에 반대했지만, 여론은 부정적이었다.\n  손씨 아버지가 “살인·강간 등 흉악범죄를 저지른 것도 아니다”고 옹호한 데 이어 손씨를 범죄수익은닉규제법 위반으로 고소하는 극약 처방까지 하면서다.\n  재판부는 이날 “미국 인도를 반드시 비인도적 처사라고 볼 수 없다”고 밝히는 등 손씨 측의 송환 반대 주장 근거를 모두 인정하지 않았다.\n  그러면서도 “범죄 예방과 진압이라는 범죄인 인도 제도의 목적을 고려할 때 손씨를 한국에 두는 것이 더 합리적”이라는 이유로 그를 미국에 보내지 않기로 결정했다.\n  재판부는 “손씨 범죄는 단순한 음란물 배포·판매 수준을 넘어 소비자가 잠재적인 제작·촬영자가 되게 하고, 이로 인해 또 다른 운영자를 만들어내는 악순환적 연결고리와 같다”며 “범죄를 발본색원할 추가 수사가 필요하다”고 덧붙였다.\n  서울고법 관계자는 “사이트 회원 중 한국 국적자가 가장 많기 때문에 국내 수사기관이 손씨를 상대로 추가 수사를 진행하도록 하는 게 온당하다는 의미로 보인다”고 말했다.\n  국적 등 신원이 확인된 회원은 346명으로, 이 중 한국 국적자가 223명이며 미국 국적자가 53명, 기타 국가 국적자가 70명이다.\n  이와 관련해 청와대 국민청원 홈페이지에 ‘강영수 부장판사의 대법관 후보 자격 박탈을 청원합니다’라는 제목의 글을 올린 청원인은 “세계 각국 아동의 성 착취로 돈벌이를 한 자가 고작 1년6개월의 형을 살고 사회에 방생되는데, (미국으로 송환하지 않고) ‘한국 내에서의 수사와 재판을 통해서도 해결이 가능하다’고 말하는 것은 잘못”이라며 “국민 여론과 기본적 도덕심에 반하는 판결을 내리는 이에게 대법관 후보 자격이 있다고 볼 수 없다”고 주장했다.\n ",
		"passage_Cnt": 1312
	},
	"Annotation": {
		"summary1": "다크 웹 사이트를 운영하면서 아동·청소년 성 착취물을 유포한 혐의로 구속 기소된 손 씨를 미국으로 보내지 않기로 한 법원의 결정에 비판 여론이 커지고 있다.",
		"summary2": null,
		"summary3": "법원이 아동 성 착취물 사이트인 ‘웰컴투비디오’ 운영자 손정우(24)씨를 미국으로 송환하지 않기로 했다. 그를 국내에 남겨 추가 수사를 진행해야 할 필요가 있다는 이유에서지만, 결정에 대한 비판 여론도 만만치 않다. 손씨는 특수한 브라우저를 이용해야 접속할 수 있는 다크웹(Dark Web)에서 사이트를 운영하면서 아동·청소년 성 착취물을 유포한 혐의로 구속기소돼 징역 1년6개월의 확정판결을 받았다.",
		"summary_3_cnt": 226
	}
}