{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29298",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]공원 토끼와 놀던 은퇴자, 어떻게 유튜버로 떴나? ",
		"author": "오민수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29298-00002",
		"passage": " 그렇게 시작한 커뮤니티 글쓰기가 1년 6개월이 지나자 300여 편의 이야기로 업로드되었다.\n  원고지로 따지면 어림잡아 1만 매 분량이었고, 그것은 조정래 작가가 6년에 걸쳐 완성했던 대하소설 ‘태백산맥’과 맞먹는 분량이었다.\n  그의 글은 독창적이었다.\n  애당초 글쓰기를 배운 적도 없으니 문학이 뭔지도 모르는 그에게는 기성 문학의 클리셰를 파괴하는 필력이 내공처럼 쌓이고 있었다.\n  그것을 누군가는 감지했고 결국 그는 어느 출판사의 제안으로 책을 출간하게 되었다.\n  그렇게 탄생한 그의 첫 단편 소설집 『회색 인간』은 출간되고 3개월이 지난 시점에 인세로 3800만 원이 입금되었다는 소식을 들었다.\n  그로부터 2년이 지난 지금, 그는 총 8권의 소설집을 출간했을 뿐만 아니라 카카오페이지에서는 ‘살인자의 정석’을 연재 중이다.\n   두 사람의 이야기를 살펴보면 시작과 끝이 다른 양상처럼 느껴졌을지도 모르겠다.\n  보편적인 삶의 가치에서 벗어나 있는 것처럼 보였지만 막상 끝을 보면 그렇게 보이진 않았다.\n  어쩌면 그것을 판단하는 기준이란 게 애당초 무의미한 일이다.\n  마찬가지로 우리에게 주어진 상황이란 그 자체로 어떤 기준을 내포하지 않는다.\n  우리가 어떻게 반응하느냐가 그 기준이 될 따름이다.\n  지금부터, 이와 관련된 조금은 섬뜩한 실험 이야기를 들려주겠다.\n  두 개의 독방이 있다.\n  각각의 방에는 한 사람씩 들어가 있는데, 그들은 전혀 움직일 수 없도록 온몸이 묶여 있는 상태다.\n  그들은 그 상태로 일주일을 버텨야만 한다.\n  한 가지 특이한 점은 그들의 이마 위로 물이 한 방울씩 떨어지는 장치를 했다.\n  이 물방울은 긍정적인 것일까 부정적인 것일까? 첫 번째 방에 다음과 같은 메시지가 전달됐다.\n  “당신은 이 방에서 일주일을 홀로 지내야 합니다.\n  더욱이 불행한 것은, 당신의 이마 위로 물이 한 방울씩 떨어질 것입니다.\n  비록 한 방울의 물이 고통을 주지 않겠지만, 당신의 이마 한가운데 계속 떨어진다면 점점 고통스럽지 않을까요? 당신은 과연 일주일을 버틸 수 있을까요?” 첫 번째 독방의 사람은 물방울이 떨어질 때마다 고통이 점점 심해지는 것처럼 느껴졌다.\n  계속해 떨어지는 물방울로 인해 이마에 구멍이 날 것 같은 공포가 엄습해 왔다.\n  일주일이 지난 후, 그는 이마에 시퍼런 멍 자국이 생겼고 심각한 허기와 갈증이 더해져 그만 실신하고 말았다.\n  두 번째 방에도 다음과 같은 메시지가 전달됐다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "애당초 글쓰기를 배운 적도 없는 그는 기성 문학의 클리셰를 파괴하는 필력이 내공처럼 쌓이고 있으며 독창적인 그의 글을 감지한 어느 출판사의 제안으로 책을 출간하게 되었다.",
		"summary2": null,
		"summary3": "애당초 글쓰기를 배운 적도 없으니 문학이 뭔지도 모르는 그에게는 기성 문학의 클리셰를 파괴하는 필력이 내공처럼 쌓이고 있었다. 그의 글은 독창적이었다. 그것을 누군가는 감지했고 결국 그는 어느 출판사의 제안으로 책을 출간하게 되었다. 그렇게 탄생한 그의 첫 단편 소설집 『회색 인간』은 출간되고 3개월이 지난 시점에 인세로 3800만 원이 입금되었다는 소식을 들었다.",
		"summary_3_cnt": 208
	}
}