{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25880",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤미향 \"후원금 9000만원 못 돌려줘, 반환 소송 비용도 내라\"",
		"author": "박현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25880-00001",
		"passage": "준사기 등 8개 혐의로 기소된 정의기억연대(정의연) 이사장 출신의 윤미향 더불어민주당 의원이 한국정신대문제대책협의회(정대협) 후원자들이 낸 기부금을 돌려줄 수 없다는 입장을 밝혔다.\n  정대협과 경기도 나눔의집 후원자 32명이 정대협과 윤 의원, 그리고 나눔의집을 상대로 지난 6월 24일 낸 2차 후원금 반환 소송에 대한 공식 답변이다.\n    윤의원측, \"후원금 못 돌려줘, 반환 소송 비용도 내라\"8일 정의연과 윤 의원을 상대로 후원금 반환소송을 대리하고 있는 김기윤 변호사는 “윤 의원이 (위안부 피해자 할머니) 후원금반환 청구소송에 대해 ‘원고들의 청구를 모두 기각하고 소송 비용은 원고들이 부담한다’는 답변서를 보냈다”며 “청구 원인에 대한 답변으로 ‘구체적인 답변은 추후 준비서면을 통해 제출하겠다’고 했다”고 밝혔다.\n   김 변호사는 정의연ㆍ나눔의 집 후원자 총 60명을 대리해 나눔의집과 정대협ㆍ윤 의원을 상대로 지난 6월부터 8월까지 3차에 걸쳐 총 9227만4370원을 청구하는 후원금 반환소송을 제기했다.\n  김 변호사는 “윤 의원과 정대협의 기부금품법 위반 정황이 확인되면 소송 결과와 무관하게 정부가 후원금 반환을 검토해야 한다”고 설명했다.\n    행안부, 정의연 후원금 반환 검토할까현행 기부금품법에 따르면 연간 10억 원 이상을 모을 때는 행정안전부에 매년 등록해야 한다.\n  기부금 모집 목표가 10억원 이상이었던 정의연은 매년 행안부에 기부금 모집 단체로 등록해왔다.\n  해당 단체가 기부금품 사용 명세를 거짓 공개하는 등 문제가 적발될 경우 관청은 이 단체에 벌칙을 내릴 수 있다.\n    검찰의 윤 의원에 대한 수사 결과에 따르면 행안부가 검토할 수 있는 법적 제재는 정의연의 기부금품 모집 등록 말소다.\n  기부금품법 제10조에 따르면 기부금품 모집자가 모집ㆍ사용계획서와 달리 기부금품을 모집하거나 기부금품을 모집 목적 외 용도로 사용하면 등록 기관이 등록을 말소할 수 있다.\n  이에 행안부는 지난달 14일 중앙일보 통화에서 “아직 법원 확정판결이 나오지 않은 데다 흔한 사례가 아니라 법률 검토를 해봐야 한다”고 밝힌 바 있다.\n  오는 12일, 1ㆍ2차 후원금반환 소송 1ㆍ2차 후원금반환 소송의 변론기일은 오는 12일 서울중앙지법에서 열린다.\n  1차 후원금반환 소송은 지난 6월 4일 나눔의 집을 상대로만 이뤄졌다.\n  당시 소송에는 나눔의 집 후원자 23명이 참여해 총 5074만2100원을 청구했다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "준사기 등의 혐의로 기소된 윤 의원이 후원자들의 기부금을 돌려줄 수 없다고 하자 김 변호사는 후원금 반환 소송을 제기했고 정부가 후원금 반환을 해야 한다고 했다.",
		"summary2": null,
		"summary3": "준사기 등 8개 혐의로 기소된 정의기억연대(정의연) 이사장 출신의 윤미향 더불어민주당 의원이 한국정신대문제대책협의회(정대협) 후원자들이 낸 기부금을 돌려줄 수 없다는 입장을 밝혔다. 김 변호사는 “윤 의원과 정대협의 기부금품법 위반 정황이 확인되면 소송 결과와 무관하게 정부가 후원금 반환을 검토해야 한다”고 설명했다. 김 변호사는 정의연ㆍ나눔의 집 후원자 총 60명을 대리해 나눔의집과 정대협ㆍ윤 의원을 상대로 지난 6월부터 8월까지 3차에 걸쳐 총 9227만4370원을 청구하는 후원금 반환소송을 제기했다.",
		"summary_3_cnt": 287
	}
}