{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07197",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "280만 달러 대회 만들려는 LPGA의 '고육지책'",
		"author": "김지한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07197-00001",
		"passage": "  세계 프로골프 투어들이 신종 코로나 바이러스 감염증(코로나19) 확산 여파로 줄줄이 대회를 취소, 연기시키고 있다.\n  지난달과 이달 초 아시아에서 열릴 예정이었던 3개 대회 취소를 결정했던 미국 여자프로골프(LPGA) 투어는 이달과 다음달 초 예정됐던 미국 본토 3개 대회 일정을 연기했다.\n  볼빅 파운더스컵과 KIA 클래식, 메이저 대회인 ANA 인스퍼레이션까지 3개 대회다.\n  미국 보건당국의 권고안에 따라 일정은 추가로 더 연기, 취소될 수 있는 상황이다.\n  이런 분위기 속에서 마이크 완 LPGA 투어 커미셔너가 새로운 아이디어를 제시했다.\n  그는 지난 18일에 미국 골프채널과 인터뷰에서 \"연기했던 두 개 대회를 하나로 합쳐 치를 수 있다.\n  모든 게 테이블에 올라있다\"면서 연기한 대회 중에서 결합해 대회를 운영하는 방안을 검토할 뜻을 내비쳤다.\n  총상금 150만 달러 규모의 각기 다른 두 개 대회를 하나로 합쳐 280만 달러(약 35억7000만원) 규모로 치르겠단 것이다.\n  만약 성사되면, 메이저 대회 수준까지는 아니지만 일반급 대회 중에선 시즌 최종전 CME그룹 투어 챔피언십(500만 달러) 다음으로 큰 규모로 치러진다.\n   이와 관련해 완 커미셔너의 인터뷰를 골프채널이 19일에 추가로 전했다.\n  이 인터뷰에서 완 커미셔너는 올 시즌 최대 규모로 치를 예정이었던 LPGA 투어의 상황을 설명하면서 힘겹게 만들어놓은 기반이 자칫 흔들릴 수도 있다는 위기감도 함께 토로했다.\n  당초 LPGA 투어는 올해 33개 대회, 총상금 7510만 달러(약 885억원)로 역대 최대 규모로 치를 예정이었다.\n  그러나 연초 아시안 스윙 3개 대회가 취소됐고, 상황에 따라 추가적으로 대회 취소 가능성도 나오고 있다.\n  후원사들의 후원 문제도 당연히 고민할 수밖에 없다.\n   완 커미셔너는 \"대회당 100만 달러 가량 비용이 든다.\n  행사를 준비하기 위한 비용까지 모두 들지만, (코로나19 여파에 따른 연기, 취소로) 이것들이 모두 가라앉았고, 그에 따른 수익도 없다\"면서 \"경기하지 않고 돈을 벌 수도 있겠지만, 난 그런 대회에서 후원금을 청구할 수 없다.\n  (후원 금액은) 미국 프로농구(NBA)에겐 재정적으로 그게 큰 돈이 아닌 것처럼 들리겠지만, LPGA에겐 큰 숫자\"라고 설명했다.\n  그런 과정에서 나온 아이디어가 두 개를 하나로 합친 결합 대회였다.\n    그나마 과거에 비해 재정적으로 구조를 탄탄하게 한 상황에서 코로나19 사태를 맞은 LPGA에겐 위기이자 기회일 수 있다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "신종 코로나 바이러스 감염증의 확산으로 세계 프로골프 투어들이 줄줄이 취소되면서 완 LPGA 투어 커미셔너가 연기된 대회를 결합해서 운영하자는 방안을 제시했다.",
		"summary2": null,
		"summary3": "세계 프로골프 투어들이 신종 코로나 바이러스 감염증(코로나19) 확산 여파로 줄줄이 대회를 취소, 연기시키고 있다. 이런 분위기 속에서 마이크 완 LPGA 투어 커미셔너가 새로운 아이디어를 제시했다. 그는 지난 18일에 미국 골프채널과 인터뷰에서 \"연기했던 두 개 대회를 하나로 합쳐 치를 수 있다. 모든 게 테이블에 올라있다\"면서 연기한 대회 중에서 결합해 대회를 운영하는 방안을 검토할 뜻을 내비쳤다.",
		"summary_3_cnt": 228
	}
}