{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03827",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“10년간 월세 동결”…김은희 작가의 응암동 풍년빌라 실험",
		"author": "한은화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03827-00002",
		"passage": "   임차인인 임태병 소장이 나서서 집을 지을 땅을 고르기 시작했다.\n  그렇게 고른 것이 북향의, 건물 6채로 둘러싸인 서울 은평구 응암동의 땅(대지 면적 134.\n 9㎡)이다.\n  원래 1층 규모의 구옥이 있었다.\n  악조건을 두루 갖춘 듯하지만, 전문가에게는 가능성이 보였다.\n  임 소장은 “땅의 조건 때문에 저렴했지만, 불광천이 옆에 있어 환경이 좋았고, 기존 신축 건물 사이로 천이 보여 뷰도 확보할 수 있다고 판단했다”고 설명했다.\n    6채의 집으로 둘러싸인, 북향 땅의 가능성    풍년 빌라의 설계는 김대균 건축가(착착 건축사사무소 대표)가 맡았다.\n  임 소장은 “살 집이다 보니 균형을 잡지 못할까 봐 직접 설계하지 않고 평소 집을 짓는다면 설계를 맡기고 싶다고 생각했던 김 소장에게 부탁했다”고 말했다.\n    쉽지 않은 프로젝트다.\n  대지 조건이 좋지 못한 데다가, 건축가를 포함해 건축주도 많다.\n  김 소장은 “다양한 요구를 담아내는 주거 프로젝트를 해보고 싶었다”며 설계를 선뜻 맡았다.\n     4층 규모의 풍년 빌라는 층별로 세대를 나누지 않았다.\n  일터와 쉼터를 분리하고, 구성원끼리 오가며 더 많이 만날 수 있도록 수직ㆍ수평으로 쪼개 계획했다.\n  건물 1층에 카페인 스낵바를 두고, 1~2층은 임태병 소장 가족, 2~3층은 허현경 일러스트레이터, 3~4층은 김은희 작가의 지인이자 역시 작가인 오수진ㆍ김여진 부부의 집이다.\n   집집마다 신발을 신고 드나드는 공간이 있다.\n  바닥재로 석재타일을 썼다.\n  이른바 ‘중간주거’의 영역이다.\n  김 소장은 “집에서도 사회적인 역할을 하는 공간이 필요하다고 봤다”고 말했다.\n  이를테면 신발을 신고 다닐 수 있게 만든 작가 부부의 3층 미팅룸의 경우 한옥으로 치면 사랑채 역할을 하도록 디자인했다.\n    한계를 극복하는 세심한 설계도 돋보인다.\n  가구별 공간이 맞닿은 벽은 두겹으로 둬서 소음을 막았다.\n  북쪽으로 반투명의 큰 창을 둬서 이웃집의 시선을 차단하면서 빛을 확보했다.\n  김 소장은 “북향이지만 뒷집에서 빛이 반사되어 오히려 조도가 일정하고 집이 밝다”며 “다른 집으로 막히지 않은 부분에 창을 내 조망도 확보했다”고 설명했다.\n    3~4층에 거주하는 오수진 작가는 “공간이 유기적으로 이어져 있어 처음에는 부자연스럽기도 했는데 익숙해지고 어우러지면서 내 공간이 확장되는 느낌”이라고 말했다.\n  허현경 일러스트레이터는 “혼자 산 지 오래됐는데 풍년 빌라에서 가까운 사람들이 함께 사니 안전하고, 집과 작업실이 분리되어 좋다”며 웃었다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "서울 은평구 응암동의 땅을 고른 임 소장은 환경도 좋고 뷰도 확보할 수 있다며 설명했고 빌라의 설계는 김 씨가 맡았다.",
		"summary2": null,
		"summary3": "그렇게 고른 것이 북향의, 건물 6채로 둘러싸인 서울 은평구 응암동의 땅(대지 면적 134. 9㎡)이다. 임 소장은 “땅의 조건 때문에 저렴했지만, 불광천이 옆에 있어 환경이 좋았고, 기존 신축 건물 사이로 천이 보여 뷰도 확보할 수 있다고 판단했다”고 설명했다. 풍년 빌라의 설계는 김대균 건축가(착착 건축사사무소 대표)가 맡았다. 임차인인 임태병 소장이 나서서 집을 지을 땅을 고르기 시작했다.",
		"summary_3_cnt": 225
	}
}