{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12459",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"차라리 재난기부금이라 불러라\" 직장인들 지원금 눈치작전",
		"author": "강기헌",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12459-00001",
		"passage": "“학력고사 때 눈치작전은 저리 가라에요.\n  누가 먼저 (재난지원금) 기부 결정을 발표하려는지 눈치만 보고 있는 거죠.\n ”“숙제하려고 막 책상에 앉았는데 엄마가 공부하라고 잔소리하면 어떤 기분인지 아시죠.\n  지금이 딱 그래요.\n ” 지난 14·15일 긴급재난지원금 기부에 대해서 묻자 10대 기업 관계자는 이렇게 답했다.\n  재난지원금 신청이 시작된 지난 11일을 시작으로 직장인 점심과 회식 자리의 최대 화두는 재난지원금이었다.\n  신종 코로나바이러스 감염증(코로나19)도 제쳤다.\n   \"차라리 서로 합의해서 같은날 기부하던지\"삼성 등 5대 그룹 일부 계열사가 임원을 상대로 재난지원금 기부를 독려했다는 소식이 전해지면서 각 기업들의 눈치 게임에 불이 붙었다.\n  10대 기업의 A 임원은 “연말이면 삼성전자를 시작으로 주요 기업의 이웃돕기 성금 기부가 시작되는데, 이번 재난지원금 눈치작전 역시 비슷하게 전개되고 있다”고 말했다.\n   10대 기업 임원은 좌불안석이다.\n  재난지원금 신청을 미룬 이도 적지 않다.\n  B 임원은 “코로나19로 연봉 일부를 반납하는 동의서에 자의 반 타의 반으로 사인했는데, 재난지원금도 그래야 하는지 고민이 크다”며 “회사가 언제 기부 독려에 나설지 몰라 신청도 미뤘다”고 말했다.\n  C 임원은 “먼저 기부한다고 발표하면 다른 기업에 욕먹고, 기부 발표가 조금이라도 늦어지면 억지로 기부했다고 또 욕을 얻어 먹을 판”이라며 “이럴 거면 차라리 서로 합의해서 같은 날 기부하면 좋겠다는 심정도 있다”고 하소연했다.\n 재계에선 정부가 주도하는 ‘관제 기부’에 대한 불만도 터져나왔다.\n  “청와대 등이 전면에 나서 기부하라는 시그널을 던지고 있는 것 아니냐”는 비판이다.\n  20대 기업의 한 팀장급 직원은 “대통령에 이어 비서실장 등 실장급 고위공무원 3명도 재난지원금을 기부했다고 청와대가 공식 브리핑을 통해 밝혔는데, 이게 기부 압박이 아니면 무엇이겠나”며 “기부라는 게 남이 모르게 하는 거 아니었나”고 목소리를 높였다.\n  한 매니저급 직원은 “재난지원금을 지급해 경기 부양에 나선다면서 정부가 기업에 은근히 기부를 압박하는 건 앞뒤가 맞지 않는다”고 말했다.\n   앞서 청와대는 지난 7일 문재인 대통령이 재난지원금 60만원을 전액 기부했다고 발표했다.\n  이어 지난 15일에도 노영민 비서실장 등 실장급 고위공무원 3명이 재난지원금 전액을 기부한 사실을 공개했다.\n  이해찬 더불어민주당 대표 등 여당 지도부도 지난 11일 재난지원금을 신청하지 않겠다는 서약서를 작성해 공개했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "5대 그룹 일부 계열사가 임원들에게 재난지원금 기부를 독려했다는 소식이 전해지는 가운데 기업들 간에 기부 결정 발표 일정을 둘러싼 눈치 게임에 불이 붙었다.",
		"summary2": null,
		"summary3": "삼성 등 5대 그룹 일부 계열사가 임원을 상대로 재난지원금 기부를 독려했다는 소식이 전해지면서 각 기업들의 눈치 게임에 불이 붙었다. “학력고사 때 눈치작전은 저리 가라에요. 누가 먼저 (재난지원금) 기부 결정을 발표하려는지 눈치만 보고 있는 거죠. ”“숙제하려고 막 책상에 앉았는데 엄마가 공부하라고 잔소리하면 어떤 기분인지 아시죠. 지금이 딱 그래요. ” 지난 14·15일 긴급재난지원금 기부에 대해서 묻자 10대 기업 관계자는 이렇게 답했다.",
		"summary_3_cnt": 251
	}
}