{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26740",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "회사서 주문하면 집에 먼저 와있다···전통주도 '당일배송 전쟁'",
		"author": "전영선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26740-00001",
		"passage": "오프라인 판매의 마지막 보루인 술까지 당일 배송 전쟁에 합류했다.\n  배상면주가는 주류업계 최초로 자사 주류 판매 플랫폼 ‘홈술닷컴’을 통해 전통주 당일 배송 서비스 ‘오늘홈술’을 정식 론칭했다고 19일 밝혔다.\n  오후 3시 이전 주문하면 오후 8시에 집에서 받아볼 수 있는 서비스다.\n   신종 코로나바이러스 감염증(코로나19) 등을 계기로 술 마시는 형식과 장소가 단체ㆍ주점에서 혼자ㆍ집에서로 빠르게 전환하고 있는데 착안했다.\n  재택근무와 사생활을 중시하는 새로운 직장 문화로 단체로 외부에서 마시는 술은 앞으로 점점 줄어들 수밖에 없다.\n  지난 4월 주세법 개정으로 주류 온라인 판매 규제가 일부 완화된 데다가 코로나19가 업체들의 빠른 행동을 불러왔다.\n    현행 주세법은 기본적으로 주류의 통신판매, 온라인 판매를 금한다.\n  미성년자를 보호하고 술이 사회에 미치는 부정적 영향을 최소화하기 위해서다.\n  하지만 어업 경영체 및 생산자 단체, 주류 제조장 소재지 관할 지방정부, 농림축산식품부 장관의 제조 면허를 추천받은 주류·주류부문 국가무형문화재 보유자가 제조하는 주류, 주류부문 식품명인이 제조하는 주류는 온라인 배송이 가능하다.\n     배상면주가는 이 점을 최대한 활용했다.\n  도수가 낮은 막걸리는 물론 위스키만큼 독한 증류주, 소주까지 이 업체의 모든 상품을 당일 배송한다.\n  오늘홈술서비스는 술과 어울리는 각종 전을 함께 주문할 수 있도록 구성해 소비자를 끌어들이고 있다.\n  우선 서울을 시작으로 배송 지역을 확대할 예정이다.\n  배상면주가 관계자는 “지난달부터 시범적으로 운영해 온 막걸리 배송서비스에 대한 소비자 반응이 좋아 주종을 확대하고 안주를 추가했다”고 말했다.\n      편의점·백화점도 모바일 주문 서비스 모바일로 주류를 예약, 결제하고 매장에 들러 받아보는 서비스가 허용되면서 편의점과 백화점도 와인 판매에 공을 들이고 있다.\n  코로나19 수혜 주종으로 꼽히는 와인은 가볍게 집에서 마시기 좋다는 인식에 시장이 빠르게 크고 있다.\n  편의점 CU는 지난 6월 모바일 와인 예약 주문서비스를 도입했는데, 이후 와인 매출이 대폭 뛰었다.\n   CU에서 와인의 전년 동기 대비 매출 신장률은 1~5월 48.\n 6%이었지만, 서비스 도입한 이후 6월 64.\n 1%, 7월 75.\n 5%로 성장세가 커지더니 8월엔 121.\n 8%를 기록했다.\n  전체 매출에서 15만원 이상 프리미엄 와인이 CU 와인 샵 전체 매출의 약 30%를 차지해 고가 와 인 판매도 증가했다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "코로나19로 인해 외부에서 마시는 술이 줄어들면서 배상면주가는 홈술닷컴을 통해 호우 3시 이전에 주문하면 당일 오후 8시에 집으로 배송되는 오늘홈술을 정식 론칭했다.",
		"summary2": null,
		"summary3": "배상면주가는 주류업계 최초로 자사 주류 판매 플랫폼 ‘홈술닷컴’을 통해 전통주 당일 배송 서비스 ‘오늘홈술’을 정식 론칭했다고 19일 밝혔다. 오후 3시 이전 주문하면 오후 8시에 집에서 받아볼 수 있는 서비스다. 재택근무와 사생활을 중시하는 새로운 직장 문화로 단체로 외부에서 마시는 술은 앞으로 점점 줄어들 수밖에 없다. 신종 코로나바이러스 감염증(코로나19) 등을 계기로 술 마시는 형식과 장소가 단체ㆍ주점에서 혼자ㆍ집에서로 빠르게 전환하고 있는데 착안했다.",
		"summary_3_cnt": 262
	}
}