{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06603",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "파산 신청 후 '억'소리 나는 위자료 물어야하는 CEO",
		"author": "이주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06603-00002",
		"passage": " 영상 산업과 스마트 디바이스 기반으로 러에코 생태계를 만들었다.\n  간웨이는 배우로 활동하고 있었다.\n  배우 자리에 만족하지 않고 프로듀서로 영화 제작에 참여하기 시작했다.\n  자웨팅은 간웨이를 물심양면으로 도왔다.\n  〈태자비승직기(太子妃升职记)*〉가 저비용 고수익으로 성공하자 간웨이도 어엿한 영화 제작사(LeYoung Pictures)의 CEO로 이름을 알린다.\n  *태자비승직기(太子妃升职记): 중국 동영상 사이트 Letv의 자체 제작 웹드라마.\n  바람둥이 장붕이 물에 빠져 천 년이라는 시간을 거슬러 태자비 장봉봉으로 눈을 뜨면서 '여자의 몸, 남자의 영혼'을 가진채 황궁 생활에 적응하며 자신을 지키기 위해 황위 쟁탈전에 발을 들이게 되는 이야기.\n 고난의 시작2015년 시나닷컴이 발표한 〈500대 부자 리스트(新财富500富人榜)〉에 이름을 올리는 등 영광의 시간을 보낸 것도 잠시, 러에코는 곧 내리막길을 걷는다.\n  2016년 러에코의 스마트폰 사업은 화웨이 등 쟁쟁한 경쟁사들에게 밀려 큰 손실을 입는다.\n  이 일을 계기로 러에코가 수십억 달러의 빚이 있다는 사실이 수면 위로 드러났다.\n  러에코 생태계에도 위기가 닥친다.\n  자웨팅은 투자자와 채무자들에게 치이다가 러에코 CEO 자리에서 물러났다.\n  많은 사람들은 두 사람의 애정전선에도 문제가 생길 것이라 예견했다.\n  예상과 달리, 두 사람의 사랑은 오히려 돈독해졌다.\n  자웨팅은 새로운 자동차 사업인 패러데이 퓨처를 키우기 위해 미국으로 넘어갔고, 중국에 남은 간웨이는 자웨팅을 대신해 부채 삭감에 힘을 보탠다.\n  보유 주식을 매각하는 등 러에코를 살리기 위해 노력한다.\n  기러기 아빠 생활에도 변함없이 애정 과시···파산 신청 후, 갑작스러운 이혼 신청두 사람이 떨어져있는 동안 간웨이는 개인 웨이보계정에 근황과 부채 정리 상황을 공유했다.\n  남편 자웨팅과 본인에 대한 기사를 트윗하거나 관련 글을 올리며 변함없는 애정을 뽐냈다.\n  남편이 가장 힘든 시기에도 두 사람의 관계는 변함없었다는 의미이다.\n  두사람의 관계에 대한 의혹이나 스캔들 기사조차 없었다.\n  조 단위의 부채도 갈라놓을 수 없던 두 사람의 사랑이 영원히 지속될 것만 같았는데, 갑작스러운 이혼 소식이 들려온 것이다.\n  타이밍도 절묘했다.\n  파산 신청 후 바로 이혼 신청을 했다.\n  그리고 4개월 후 간웨이는 한화 7천억원에 상당하는 위자료를 청구한다.\n  지나치게 타이밍 좋은 위자료 소송에 중국 네티즌들의 의견이 분분하다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "영원히 지속될 것만 같았던 간웨이와 지웨팅의 사랑은 러에코의 파산 신청 후 지나치게 타이밍이 좋은 간웨이의 위자료 소송으로 인해 중국 네티즌들의 의견이 분분하다.",
		"summary2": null,
		"summary3": "2016년 러에코의 스마트폰 사업은 화웨이 등 쟁쟁한 경쟁사들에게 밀려 큰 손실을 입는다. 이 일을 계기로 러에코가 수십억 달러의 빚이 있다는 사실이 수면 위로 드러났다. 파산 신청 후 바로 이혼 신청을 했다. 그리고 4개월 후 간웨이는 한화 7천억원에 상당하는 위자료를 청구한다. 조 단위의 부채도 갈라놓을 수 없던 두 사람의 사랑이 영원히 지속될 것만 같았는데, 갑작스러운 이혼 소식이 들려온 것이다. 지나치게 타이밍 좋은 위자료 소송에 중국 네티즌들의 의견이 분분하다. 자웨팅은 간웨이를 물심양면으로 도왔다.",
		"summary_3_cnt": 293
	}
}