{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28435",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "산업부 등 전방위 압수수색…월성1호기 수사강도 높인 檢",
		"author": "조현숙",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28435-00002",
		"passage": "   결국 이번 검찰 수사에서 가장 큰 쟁점으로 남은 부분은 월성 1호기 경제성 평가 과정에서 조작과 부당한 압력이 있었는지다.\n  문재인 정부가 역점을 둬 추진해온 탈원전 정책과도 직접 맞물려 있다.\n  수사 결과에 따라 관련자 처벌과 탈원전 정책 타격으로도 이어질 수 있는 부분이다.\n    혐의가 될 수 있는 부분은 감사원 조사를 통해 이미 윤곽이 드러난 상태다.\n  해당 내용과 직접 관련해 고발이나 징계로는 이어지지 않았지만, 감사원은 감사 결과 보고서 내용의 대부분을 경제성 평가 조작 여부를 추적하는 부분에 할애했다.\n    감사원의 보고서에 따르면 한수원은 회계법인과 함께 세 차례 월성 1호기 경제성 평가를 진행했다.\n  2018년 7월 1일 원전 가동을 당장 멈추는 것과 설계 수명이 끝나는 2022년 11월 20일까지 계속 가동하는 것을 비교했다.\n  경제성 평가를 거치며 조기 폐쇄로 인한 손실액은 3472억원→1704억원→244억원으로 급격히 줄었다.\n  이 과정에서 회계법인과 산업부 측 면담도 있었다.\n   조기 폐쇄에 따른 손실액이 낮아지는 과정에 있어 감사원이 집중적으로 의문점을 제기한 부분은 전력판매단가와 원전 이용률이다.\n  원전에서 만들어진 전력은 한수원을 거쳐 한국전력공사에 판매된다.\n  이때 전력판매단가가 매겨지는데, 단가가 높으면 그만큼 원전 가동에 따른 수익이 높아진다.\n  원전 이용률도 마찬가지다.\n  이용률이 높아지면 같은 원전이라도 그만큼 생산되는 전력량도 늘고 수익도 따라 증가한다.\n   그런데 세 차례 경제성 평가 과정에서 원전 이용률은 85%→70%→60%로, 전력판매단가는 kWh당 63.\n 11원→60.\n 76원→ 51.\n 52원으로 급격히 하향 조정됐다.\n  월성 1호기를 조기 폐쇄로 인한 손실 금액이 그만큼 따라 줄 수밖에 없는 구도다.\n  문제는 이 전제에 심각한 맹점이 있다는 사실이다.\n  마지막 경제성 평가에서 전력판매단가는 kWh당 51.\n 52원으로 제시됐다.\n  이는 한수원이 자체 경영자료를 토대로 만든 5년 치 전망 단가를 근거로 했다.\n  하지만 한수원이 만든 이 5년 치 전망 단가는 원전 이용률 84%를 토대로 만들어졌다.\n  현 정부의 탈원전 정책 추진으로 원전 이용률이 꾸준히 떨어질 수밖에 없다는, 가장 중요한 전제가 반영되지 않았다.\n  이 부분은 감사원도 분명히 지적한 사실이다.\n  감사원은 보고서에 “원전 전체에 대한 규제 강화 등 이용률 저하 요인을 전체 이용률에 반영하지 않은 채 전체 원전의 높은 이용률(84%)을 그대로 한수원 전망 단가 추정에 사용할 경우 실제 판매 단가보다 낮게 추정된다”며 “한수원은 이런 사정을 알면서도 회계법인에 이를 보정하지 않고 사용하도록 함으로써 (월성 1호기) 계속 가동 시의 전기 판매 수익이 낮게 추정됐다”고 적시했다.\n ",
		"passage_Cnt": 1382
	},
	"Annotation": {
		"summary1": "문 정부가 역점을 둬 추진해온 탈원전 정책과도 맞물린 이번 경찰 수사의 큰 쟁점은 월성 1호기 경제성 평가 과정에서 조작한 부당한 압력이 있었는지이다.",
		"summary2": null,
		"summary3": "결국 이번 검찰 수사에서 가장 큰 쟁점으로 남은 부분은 월성 1호기 경제성 평가 과정에서 조작과 부당한 압력이 있었는지다. 문재인 정부가 역점을 둬 추진해온 탈원전 정책과도 직접 맞물려 있다. 수사 결과에 따라 관련자 처벌과 탈원전 정책 타격으로도 이어질 수 있는 부분이다. 해당 내용과 직접 관련해 고발이나 징계로는 이어지지 않았지만, 감사원은 감사 결과 보고서 내용의 대부분을 경제성 평가 조작 여부를 추적하는 부분에 할애했다.",
		"summary_3_cnt": 244
	}
}