{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11661",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[High Collection] 얼음과 빙하 … 박서준과 함께하는 매력적인 딥블루",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11661-00001",
		"passage": "몽블랑(Montblanc)이 럭셔리 비즈니스 라이프스타일 브랜드로서 경쟁력을 강화하고 있다.\n  혁신적 기능과 독창적인 디자인이 돋보이는 다양한 제품을 꾸준하게 출시해 주목받고 있다.\n  최근 몽블랑은 배우 박서준과 함께한 화보를 공개했다.\n  이번 화보에서 박서준은 인기리에 종영한 드라마 속 주연 캐릭터를 연상케 하는 세련된 분위기를 연출했다.\n  몽블랑 박서준 화보는 트렌디한 패션은 물론 깔끔한 캐주얼룩까지 감각적 스타일을 잘 보여준다.\n  남성매거진 『에스콰이어』 5월호에서 만나볼 수 있는 박서준은 화보에서 ▶몽블랑의 새로운 1858 컬렉션 시계 ▶마이스터스튁 르 쁘띠 프린스 더 플래닛 에디션 ▶노이즈 캔슬링 기능의 무선 스마트 헤드폰 MB01 ▶마이스터스튁 소프트 그레인 컬렉션 등을 선보였다.\n  표지에 등장해 박서준의 청청 패션에 포인트를 준 시계는 몽블랑의 ‘1858 지오스피어 블루’ 모델이다.\n  얼음과 빙하를 연상시키는 딥블루 색상의 매력적인 다이얼이 특징인 제품이다.\n  ‘마이스터스튁 르 쁘띠 프린스 더 플래닛 에디션’은 생텍쥐페리의 소설 『어린왕자』를 모티프로 디자인한 컬렉션이다.\n  2018년과 2019년에 이어 올해 공개된 세 번째 에디션이다, 박서준의 댄디룩에 함께한 몽블랑 마이스터스튁 소프트 그레인 컬렉션은 가죽 표면의 느낌을 살린 그레인 레더를 사용한 몽블랑의 베스트셀러다.\n  이번에 다시 출시하며 더 부드러워진 촉감과 가벼워진 무게감을 자랑한다.\n  또 박서준이 착용한 헤드폰은 올해 3월 몽블랑에서 전 세계에 출시한 무선 스마트 헤드폰 MB01로 세련된 디자인과 뛰어난 기술력으로 관심을 끌고 있는 제품이다.\n  한편 몽블랑은 5월 가정의 달을 맞아 오는 17일까지 전국 몽블랑 백화점 부티크에서는 80만원 이상 구매 고객에게 몽블랑 장우산을 한정수량 증정하는 프로모션을 진행하고 있다.\n   얼음과 빙하 연상시키는 딥블루 다이얼‘몽블랑 1858 지오스피어’는 세계 7대 정상에 도전하는 산악 탐험가 정신을 기리는 시계다.\n  올해 출시한 ‘몽블랑 1858 지오스피어 블루’는 다이얼의 블루컬러와 아라비아 숫자의 화이트 컬러가 조화롭게 어우러져 세련된 분위기를 자아낸다.\n  시계12시 방향의 북반구는 시계 반대 방향으로 회전하고, 6시 방향의 남반구는 시계 방향으로 회전하도록 설계했다.\n  두개의 돔형 반구 주변에는 24개 도시의 시간대를 나타내는 고정형 스케일을 포함해 남반구와 북반구에 로듐 도금된 블루 컬러의 낮·밤 인디케이터(표시선)가 있다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "력셔리 비즈니스 라이프스타일 브랜드로서 혁신적 기능 등이 돋보이는 제품을 꾸준하게 출시하는 몽블랑은 세련된 분위기를 연출하는 배우 박 씨와 함께한 화보를 공개했다.",
		"summary2": null,
		"summary3": "몽블랑(Montblanc)이 럭셔리 비즈니스 라이프스타일 브랜드로서 경쟁력을 강화하고 있다. 혁신적 기능과 독창적인 디자인이 돋보이는 다양한 제품을 꾸준하게 출시해 주목받고 있다. 최근 몽블랑은 배우 박서준과 함께한 화보를 공개했다. 이번 화보에서 박서준은 인기리에 종영한 드라마 속 주연 캐릭터를 연상케 하는 세련된 분위기를 연출했다.",
		"summary_3_cnt": 191
	}
}