{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11652",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "하·폐수 유기오염물질 제거한다···광운대 장민 교수 연구팀, 광촉매 합성법 개발",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11652-00001",
		"passage": "광운대 환경공학과 장민 교수는 환경공학과 황건덕(Kien Tiek Wong) 박사과정 연구원(제1저자)과 함께 질화탄소(g-C3N4)와 이산화티탄(TiO2) 합성체를 이용하여 태양광 조사 하에 수중 난분해성 미량유기오염물질을 완벽하게 처리할 수 있는 ‘광촉매 합성법’을 개발했다.\n    현재 전 세계적으로 지표수에 미량 농도로 검출되고 있는 화합물인 미량유기오염물질은 살충제, 의약품, 화장품, 난연제, 향수, 방수제, 가소제 및 단열재와 같은 다양한 유기화학물질을 포함하고 있다.\n  이러한 물질들은 분해가 쉽게 되지 않아 하·폐수 처리장에서 완벽하게 처리되지 못한 채 배출되고 있어 환경오염의 원인으로 지목되고 있다.\n  기존 폐수처리장에 사용되는 공정은 이와 같은 미량유기오염물질을 제거하도록 설계되지 않았기 때문에 생물학적 처리 후에도 지속적으로 수중에 잔류한다.\n  또한 미량으로도 환경호르몬처럼 작용하여 내분비계를 교란시킬 수 있고, 수생 생태계와 인간 건강을 위협하고 있다.\n    본 연구팀은 광촉매합성체를 이용하여 대표적인 내분비계 교란물질(환경호르몬)인 아트라진(Atrazine, ATZ)과 비스페놀 A(Bisphenol A, BPA)를 효과적으로 제거했다.\n  아트라진은 제초제에 널리 쓰이는 유기오염물질로 알려져 있으며 비스페놀 A는 플라스틱 제조에 주로 사용되는 첨가물로, 당뇨와 비만, 심혈관질환 등 다양한 질병에 영향을 미치며, 여성호르몬과 같은 활성을 가지고 있어 태아와 남성의 생식계 발달에 문제를 일으킬 수 있다.\n    일반적으로 광촉매가 태양광, 자외선, LED 등의 광원에 조사되면 광유도 전하 운반체가 전자(electron)와 정공(positive hole)으로 분리되고, 분리된 전자와 정공은 각각 수중의 산소, 물과 반응하여 강력한 산화제 역할을 하는 하이드록실 라디칼(·OH)과 슈퍼옥사이드 라디칼(·O2-)을 만들어 낸다.\n  이렇게 생성된 라디칼들은 난분해성 미량유기오염물질을 최종적으로 물과 이산화탄소로 분해시켜 수중에서 잔류물을 제거할 수 있다.\n    본 연구에서는 연구진이 개발한 합성법으로 제조된 광촉매합성체가 태양광 조사 하에 미량유기오염물질을 보다 효과적으로 제거하는 것을 발견하여, 이에 대한 분해 메커니즘 연구를 위해 광촉매의 효율을 감소시킬 수 있는 전자와 정공의 재결합 정도 및 하이드록실 라디칼 생성 효율 평가를 진행하였다.\n  그 결과 제조된 광촉매합성체의 두 광촉매 사이에 전하 이동이 보다 용이하게 일어남을 입증했다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "장 교수가 질화탄소와 이산화티탄을 이용한 광촉매 합성법을 개발하여 유기화학물질을 포함한 미량유기오염물질을 완벽하게 처리 할 수 있다.",
		"summary2": null,
		"summary3": "광운대 환경공학과 장민 교수는 환경공학과 황건덕(Kien Tiek Wong) 박사과정 연구원(제1저자)과 함께 질화탄소(g-C3N4)와 이산화티탄(TiO2) 합성체를 이용하여 태양광 조사 하에 수중 난분해성 미량유기오염물질을 완벽하게 처리할 수 있는 ‘광촉매 합성법’을 개발했다. 현재 전 세계적으로 지표수에 미량 농도로 검출되고 있는 화합물인 미량유기오염물질은 살충제, 의약품, 화장품, 난연제, 향수, 방수제, 가소제 및 단열재와 같은 다양한 유기화학물질을 포함하고 있다.",
		"summary_3_cnt": 267
	}
}