{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11459",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"비말 춤추게 하는 에어컨\" 올여름 틀어야하나 '찜통교실 고민'",
		"author": "김민욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11459-00001",
		"passage": "등교개학이 늦춰지면서 여름방학이 줄어들 것으로 예상되는 가운데 ‘찜통 교실’ 안에서 에어컨을 켤 수 있을지가 학생과 학부모의 초미 관심 사안이 됐다.\n  방역 당국은 공기순환 기능으로 비말(침방울)이 퍼질 수 있는 에어컨의 사용보다는 자연 환기를 권장해왔는데, 올여름 무더위 소식에 SNS를 중심으로 “에어컨을 마냥 끌 수만은 없지 않겠냐”는 의문이 쏟아지면서다.\n 권준욱 중앙방역대책본부(방대본) 부본부장은 5일 정례 브리핑에서 “원칙적으로 환기가 중요하다는 것은 분명하다”면서도 “올여름 방학을 하지 못하는 상황에서 실내(교실) 기온이 높아 에어컨 사용이 불가피할 수도 있다”고 말했다.\n 하지만 방역당국은 아직 안전한 에어컨 사용방법은 마련하지 못했다.\n  환경 분야의 전문가와 논의를 이어가고 있는 상태다.\n  교육부도 에어컨 사용과 관련한 연구를 검토 중이다.\n  해외도 마찬가지라고 한다.\n  대표적으로 미국 환경보호국(EPA)도 에어컨을 어떻게 사용하는 게 안전할지 논의만 진행할 뿐이다.\n 포함되지 않았다.\n  학원은 담겼는데 에어컨 사용 등으로 항상 창문을 열어두기 어려울 때는 매일 2회 이상 주기적으로 환기할 것을 당부했다.\n  하지만 교실은 상대적으로 학원보다 학생들이 머무는 시간이 긴데다 수도 많아 해당 지침을 당장 그대로 적용하기에는 어려운 것으로 알려졌다.\n “가장 최선의 안전한 방법을 전문가들과 확인해 별도로 알려드리겠다”고 말했다.\n 실제 지난달 중국에서 에어컨 바람으로 인한 코로나19 전파사례가 소개된 바 있다.\n  중국 광둥성 광저우 질병통제예방센터 연구팀은 세 가족 10명이 한 음식점에서 코로나19에 감염된 사례를 분석한 논문을 발표하면서 침방울을 옮기는 에어컨 바람이 바이러스를 전파 시킨 조사 결과를 내놨다.\n 올 1월 에어컨 앞쪽 가운데 테이블에 앉은 가족의 코로나19 확진을 시작으로 며칠 사이 양옆 테이블 가족에게서도 감염이 확인됐다.\n 교실 안에서 마스크를 착용하고 생활해야 하는지도 궁금증 중 하나다.\n  올해 벌써 ‘역대급 더위’가 예고되고 있다.\n  ‘4말 5초’황금연휴 기간 중 일부 지역의 기온은 초여름 날씨를 보이기도 했다.\n  이에 더운 날씨에 학생들이 마스크를 잘 쓸수 있을지 우려된다.\n 우선 방역당국은 호흡이 상대적으로 불편한 KF94·N95 등 방역용 마스크가 아닌 덴탈마스크(일명 치과용 마스크) 같은 얇은 마스크를 사용하는 것도 가능하다고 설명한다.\n  방역마스크는코로나19 의심환자를 돌볼 때 사용하는 게 효과적이라는 것이다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "코로나19로 인해 방역 당국이 자연 환기를 권장하고 있는 가운데 여름에 교실 안에서 에어컨을 켤 수 있을지가 초미의 관심 사안이 됐다.",
		"summary2": null,
		"summary3": "등교개학이 늦춰지면서 여름방학이 줄어들 것으로 예상되는 가운데 ‘찜통 교실’ 안에서 에어컨을 켤 수 있을지가 학생과 학부모의 초미 관심 사안이 됐다. 방역 당국은 공기순환 기능으로 비말(침방울)이 퍼질 수 있는 에어컨의 사용보다는 자연 환기를 권장해왔는데, 올여름 무더위 소식에 SNS를 중심으로 “에어컨을 마냥 끌 수만은 없지 않겠냐”는 의문이 쏟아지면서다. 실제 지난달 중국에서 에어컨 바람으로 인한 코로나19 전파사례가 소개된 바 있다.",
		"summary_3_cnt": 249
	}
}