{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18753",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인천 열흘새 ‘깔따구 수돗물’ 166건, 당국선 “무해” 입장만",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18753-00001",
		"passage": "인천에서 시작된 ‘수돗물 유충’ 파문이 열흘 만에 서울·부산 등 전국으로 확산했지만 정확한 원인 파악은 늦어지고 있다.\n  특히 수돗물에서 나오는 깔따구 유충을 놓고도 당국은 무해하다는 입장만 내놓고 있어 시민들의 불만이 커지고 있다.\n  20일 인천시에 따르면 유충 발생 사례는 지난 9일 첫 신고 이후 모두 166건으로 늘어났다.\n  발견된 유충은 깔따구류의 일종으로 확인됐다.\n  유충 관련 신고는 인천을 넘어 전국으로 확산 중이다.\n  현재까지 각 지자체에서 추정하는 수돗물 유충 발생의 원인은 제각각이다.\n  하지만 정확한 이유는 확인되지 않았다.\n  인천시는 공촌정수장 활성탄 여과지에서 나온 유충과 가정집에서 나온 유충이 똑같다는 사실을 확인했다.\n  공촌정수장 내 유충이 수도관을 타고 가정집 등으로 흘러갔다는 추정이 나온다.\n  하지만 인천시는 공촌정수장에서 유충이 왜 발생했는지는 밝혀내지 못한 상태다.\n  다만 오존 처리 시설을 완전히 밀폐하지 않은 상태에서 조기 가동하다 날벌레가 정수장 내 활성탄 여과지에 알을 낳았을 수 있다는 관측이 나온다.\n  인천시는 합동정밀조사단 조사를 통해 근본 원인을 밝히겠다는 입장이다.\n  경기도도 20일 오후 8시까지 총 94건의 유충 발견 신고를 접수하고 도내 생활용수 정수장 53곳 및 배수지 수질 상태 등에 대한 점검에 나섰다.\n  경기도 관계자는 “국립생물자원관 검사 결과 일부 유충 샘플은 나방파리 유충으로 확인됐다.\n  이 유충은 수돗물 잔류 염소가 있으면 살 수 없는 종이라 수도관이 아니라 하수구 등지에서 유입된 것으로 추정한다”고 말했다.\n  서울시도 중구 오피스텔 욕실에서 발견된 유충에 대해 “수도관이 아닌 욕실 배수구에서 벌레가 생겼을 가능성이 있다”고 밝혔다.\n  익명을 요구한 물 전문가는 “인천 수돗물 사태로 유충에 대한 관심이 높아지면서 전국에서 관련 신고가 이어지는 측면도 있는 것으로 보인다”며 “물론 수돗물에서 나왔을 가능성도 있지만, 수돗물과 관련이 없는 가정의 욕실이나 배수구 등 물이 고인 곳에서 생겼을 수도 있다”고 말했다.\n  불안감이 커지면서 온라인 커뮤니티 등엔 수돗물을 마시거나, 요리·샤워를 해도 되느냐는 질문이 쏟아지고 있다.\n  깔따구의 유해성에 대해선 아직 의견이 분분하다.\n  인천시 상수도사업본부 관계자는 “깔따구 유충이 나온 수돗물은 미관상 좋지 않지만, 아직 인체에 유해하다고 확인된 적은 없다”고 말했다.\n  수돗물시민네트워크에 따르면 깔따구는 인체에서 생존이 가능한 기생충류는 아니다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "인천에서 시작된 수돗물 유충 파문이 전국으로 확산되는 가운데 각 지자체에서 추정하는 발생 원인은 제각각이며 정확한 원인이 파악되지 않아 시민들의 불만이 커지고 있다.",
		"summary2": null,
		"summary3": "인천에서 시작된 ‘수돗물 유충’ 파문이 열흘 만에 서울·부산 등 전국으로 확산했지만 정확한 원인 파악은 늦어지고 있다. 특히 수돗물에서 나오는 깔따구 유충을 놓고도 당국은 무해하다는 입장만 내놓고 있어 시민들의 불만이 커지고 있다. 유충 관련 신고는 인천을 넘어 전국으로 확산 중이다. 현재까지 각 지자체에서 추정하는 수돗물 유충 발생의 원인은 제각각이다. 하지만 정확한 이유는 확인되지 않았다.",
		"summary_3_cnt": 225
	}
}