{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05688",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김기찬의 인프라]코로나 사태로 흔들리는 일터, 이렇게 사수하세요…요긴한 정부 지원",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05688-00001",
		"passage": "세종호텔은 지난달 26일 전 직원을 대상으로 무급휴직을 공고했다.\n  \"정부의 지원을 받으면 임금을 일부 지급하면서 휴가를 주는 조치도 가능하다.\n  그런데 무급을 권하는 건 사실상 구조조정\"이라는 게 직원들의 불만이다.\n  일부 사업장에선 경영난을 이유로 임금 반납을 종용하는 경우도 있다.\n  한 여행사의 계약직 사원은 \"회사가 어려워 폐업한다.\n  사직서를 쓰라\"는 강요를 받았다는 게 '직장갑질 119'에 접수된 내용이다.\n  코로사19 사태가 일터를 흔들고 있다.\n  일부 회사는 구조조정에 가까운 인력 운용으로 노사간 갈등을 빚는다.\n  코로나19 사태는 경영진의 책임이 아니다.\n  불가항력적이어서 경영난에 대처하는 회사의 조치를 무조건 비난하기도 힘든 상황이다.\n  그러나 근로기준법을 비롯한 노동관계법은 고용유지를 위한 최소한의 노력을 하도록 명시하고 있다.\n  또 기업으로선 숙련된 직원을 내보낼 경우 경영이 정상화됐을 때 그만한 인재를 구하기 힘든 점도 고려해야 한다.\n  정부도 이런 점을 고려해 기업과 근로자의 어려움을 덜기 위한 각종 지원책을 운영 중이다.\n  이런 지원책은 경영난과 근로자의 생활고를 더는 데 요긴하게 쓰일 수 있다.\n  휴업·휴직하면 임금 75% 지원근로자의 고용을 유지하면서 직장이 휴업하거나 근로자에게 휴직케하면 고용유지지원금으로 근로자 평균임금의 75%를 충당할 수 있다.\n  기존엔 사업주에게 70%를 보조했으나 정부는 코로나19 사태 때문에 7월31일까지 75%로 상향해서 지급한다.\n  고용유지지원금 지원 기간은 180일이다.\n  3일에만 1007개 사업장이 지원을 신청해 지금까지 4408개 사업장이 고용유지지원금의 혜택을 받고 있다.\n  흔히 휴업이라고 하면 사업장 문을 닫는 것으로 오인한다.\n  사업장을 운영해도 전체 근로시간의 20%를 초과해 휴업하거나 1개월 이상 휴직하면 고용유지지원금 대상이다.\n  일부 언론에서 자영업자가 많은 외식업은 고용유지지원금 대상이 아니라고 보도하고 있으나 틀린 얘기다.\n  고용유지지원금은 신청대상 업종을 제한하지 않고 있다.\n  고용유지지원금은 유급휴업이나 휴직을 실시하는 것과 같은 고용유지조치를 취한 뒤 매달 지원금을 신청하면 된다.\n  고용보험 홈페이지(www.\n ei.\n go.\n kr)로 신청을 받는다.\n  이번에 상향 조정된 지원금은 이달부터 지급된다.\n  격리대상 근로자는 생활비 지원도격리 통지서를 받고 일터에 못 나오는 근로자는 생활지원비를 받을 수 있다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "코로나19 사태로 일부 회사는 노사 간 갈등이 있지만 불가항력적이어서 비난하기 힘든 상황이며 기업은 숙련된 직원을 내보낼 경우 다시 구하기 힘들어서 정부는 지원책을 운영 중이다.",
		"summary2": null,
		"summary3": "일부 회사는 구조조정에 가까운 인력 운용으로 노사간 갈등을 빚는다. 코로나19 사태는 경영진의 책임이 아니다. 불가항력적이어서 경영난에 대처하는 회사의 조치를 무조건 비난하기도 힘든 상황이다. 또 기업으로선 숙련된 직원을 내보낼 경우 경영이 정상화됐을 때 그만한 인재를 구하기 힘든 점도 고려해야 한다. 정부도 이런 점을 고려해 기업과 근로자의 어려움을 덜기 위한 각종 지원책을 운영 중이다.",
		"summary_3_cnt": 223
	}
}