{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10889",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "병원 꼭 직접 가야돼? 코로나 한방에 날아간 '20년 명분'",
		"author": "이소아",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10889-00001",
		"passage": " 신종 코로나바이러스(코로나19) 감염증 피해가 가장 극심했던  대구·경북 지역.\n  지난 3월3일부터 4월16일까지 운영된 경북 경주시 농협경주연수원에 마련된 2생활치료센터에 머문 경증 환자들은 스마트폰을 통해 난생 처음 비대면 의료 상담을 받았다.\n  환자들은 문자 메시지로 온 사이트 주소에 접속해 각자의 아이디로 로그인을 했다.\n  시간대별로 기침·권태감 등 증상과 체온을 기록하고, 심리상태(우울감·불안감·심리적답답함·자살충동)도 차곡차곡 입력했다.\n  원격화상 버튼을 클릭해 담당 의사와 화상으로 상담도 했다.\n  고려대학교 안암병원이 헬스케어 기업 소프트넷과 함께 개발한 개인건강관리(PHR) 시스템이다.\n   치료센터에서 환자들을 돌본 손장욱 고대안암병원 감염내과 교수는 “의료진도 똑같이 사이트에 접속해 환자의 상태를 실시간으로 모니터링하고, 한 화면에 띄우고 함께 상의할 수도 있다”며 “병동이 클 경우 환자 상태를 보고 이상을 알아내는 동안 응급 상황이 벌어질 수 있는데, 모니터링과 상담으로 감염 위험을 최소화하면서 효과적으로 대응할 수 있었다”고 말했다.\n   ‘절대 불가’였던 국내 원격의료에 변화의 조짐이 나타나고 있다.\n  지난 2000년 시범사업이 처음 시작됐지만 지지부진 해온 지 20년 만이다.\n  예고 없이 닥친 신종 코로나바이러스(코로나19) 감염증이 결정적인 촉발제가 됐다.\n  병원을 오가는 사람들은 물론 무증상 감염자로 인한 의료진 감염 위험이 커 ‘굳이 모두가 병원에 직접 가야 하나’라는 물음표가 사회 전반에 퍼졌다.\n   무엇보다 정부가 그동안 이해 관계자 갈등에 막혀 굳게 걸어 잠갔던 원격의료의 빗장을 풀 의지를 보이고 있다.\n  코로나19가 금방 종식될 가능성이 낮아진 가운데 바이러스에 취약한 노인이나 만성질환자 등을 보호하고, 침체된 경제의 돌파구가 될 만한 새로운 산업 육성이 절실해졌기 때문이다.\n  문 대통령도 \"비대면 의료 서비스\" 강조 문재인 대통령은 28일 오전 청와대에서 국무회의를 주재하면서 “비대면 의료서비스(원격의료)나 온라인 교육 서비스 등 코로나19 사태를 계기로 주목받는 분야를 발굴해 달라”고 말했다.\n  대통령직속 4차산업혁명위원회(4차위)도 이날 '포스트 코로나(Post Corona, 코로나 이후)'시대를 대비해 원격 의료 관련 규제를 개혁해야 한다고 정부에 권고하기로 했다.\n  윤성로 4차위 위원장은 “코로나19로 온라인 교육, 비대면 진료, 언택트 산업 등이 새롭게 부상하고 있다”면서 “4차위는 우리 사회의 디지털 혁신이 더욱 촉진될 수 있도록 규제 개혁을 추진하겠다”고 말했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "대구·경북 지역의 코로나19 경증 환자들이 비대면 의료 상담을 받았는데 사이트에 접속해 시간대별로 증상과 체온을 기록하고 담당 의사와 화상으로 상담도 했다.",
		"summary2": null,
		"summary3": "지난 3월3일부터 4월16일까지 운영된 경북 경주시 농협경주연수원에 마련된 2생활치료센터에 머문 경증 환자들은 스마트폰을 통해 난생 처음 비대면 의료 상담을 받았다. 신종 코로나바이러스(코로나19) 감염증 피해가 가장 극심했던 대구·경북 지역. 시간대별로 기침·권태감 등 증상과 체온을 기록하고, 심리상태(우울감·불안감·심리적답답함·자살충동)도 차곡차곡 입력했다. 원격화상 버튼을 클릭해 담당 의사와 화상으로 상담도 했다. 환자들은 문자 메시지로 온 사이트 주소에 접속해 각자의 아이디로 로그인을 했다.",
		"summary_3_cnt": 285
	}
}