{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25379",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"제발!\" 트럼프 못 말린 앵커의 후회…\"이럴 줄 꿈에도 몰랐다\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25379-00001",
		"passage": " 역대 최악으로 평가받은 지난달 29일(현지시간) 미국 대통령 선거 후보 첫 TV 토론.\n  방송을 본 시청자만큼이나 혼란스러운 사람은 진행자 크리스 월리스 폭스뉴스 앵커였다.\n  그는 30일 뉴욕타임스(NYT) 인터뷰에서 토론이 \"이렇게 궤도를 이탈하게 될 줄은 꿈에도 몰랐다\"고 말했다.\n   월리스 앵커는 메릴랜드주 자택으로 돌아와 \"자기 성찰을 하고 있다\"고 밝혔다.\n  그는 NYT 인터뷰에서 \"끔찍하게 놓친 기회\"라며 잘하지 못했음을 시인했다.\n  그는 도널드 트럼프 대통령이 토론회 끝까지 진행을 방해할 걸 예상하지 못했다고 말했다.\n  지난 2016년 트럼프와 힐러리 클린턴 민주당 후보 간 TV 토론 진행을 맡았을 때 겪어봤지만, 이 정도는 아니었다는 것이다.\n   월리스는 트럼프 대통령이 토론 초반 민주당 바이든 후보 답변에 끼어들 때는 \"이게 토론이구나!\" 생각하고 \"오늘 대단하겠는걸\"하는 기대감도 있었다고 했다.\n  하지만 트럼프 대통령이 물러설 기미를 보이지 않으면서 점점 경각심을 갖게 됐다고 설명했다.\n  월리스는 \"만약 내가 토론 주도권을 잡으려 하지 않았다면 완전히 궤도를 벗어날 상황이었다\"면서도 \"주도권을 한 번이라도 잡았는지 모르겠다\"고 말했다.\n   두 후보의 발언이 뒤엉켜 난장판이 되자 월리스 앵커는 \"서로 방해하지 말라\"고 첫 경고를 날린 데 이어 \"제발 규칙을 지켜달라\", \"이건 이 나라에 대한 봉사가 아니다\"라고 호소했다.\n  결국 \"신사분들, 제발 좀 조용히 해달라”고 소리치고 “목소리를 높이고 싶지 않았는데, 이런 식으로 계속할 수는 없다”고 경고했다.\n  하지만 이미 토론 후반부에 들어간 시점이었다.\n  월리스는 \"뒤돌아보면 트럼프 대통령이 초반뿐 아니라 전체 토론을 그렇게 끌고 가려는 전략이었는데 그걸 몰랐다.\n  알 수도 없었다\"면서 뒤늦게 개입하게 된 배경을 설명했다.\n  일각에서는 월리스가 너무 늦게 개입하는 바람에 토론 질서를 잡지 못했다고 비판했다.\n  마이크를 끄는 방법으로라도 엄격하게 대응했어야 한다는 지적도 나왔다.\n  이에 대해 월리스는 \"트럼프 대통령 마이크를 꺼도 바이든 후보 마이크로 소리가 들어갈 수 있고, 대통령 후보의 오디오 공급을 끊는 것은 파장이 더 클 수 있는 행위라서 부적절하다\"고 말했다.\n  그는 \"사람들이 잊고 있지만, 두 후보가 미국인 수천만 명의 지지를 받고 있다는 사실을 기억해야 한다\"고 했다.\n  보수 진영은 월리스가 바이든을 너무 편애했다고 불만을 토로했다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "역대 최악으로 평가받은 미국 대통령 선거 후보 첫 TV 토론의 진행을 맡았던 윌리스 앵커가 트럼프 대통령의 방해를 예상하지 못했다며 잘하지 못했음을 시인했다.",
		"summary2": null,
		"summary3": "역대 최악으로 평가받은 지난달 29일(현지시간) 미국 대통령 선거 후보 첫 TV 토론. 방송을 본 시청자만큼이나 혼란스러운 사람은 진행자 크리스 월리스 폭스뉴스 앵커였다. 그는 30일 뉴욕타임스(NYT) 인터뷰에서 토론이 \"이렇게 궤도를 이탈하게 될 줄은 꿈에도 몰랐다\"고 말했다. 그는 NYT 인터뷰에서 \"끔찍하게 놓친 기회\"라며 잘하지 못했음을 시인했다. 그는 도널드 트럼프 대통령이 토론회 끝까지 진행을 방해할 걸 예상하지 못했다고 말했다.",
		"summary_3_cnt": 253
	}
}