{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29609",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여권서 미는 가덕도…\"TK서 멀고 확장성 낮다\" 4년 전엔 꼴찌",
		"author": "강갑생",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29609-00002",
		"passage": " 또 비행절차수립의 유용성과 이륙 여건에서도 1위로 평가됐다.\n    소음영향도 다른 후보지에 비해 피해 규모가 최소로 나왔다.\n  24시간 공항 운영이 가능하다는 의미이기도 하다.\n  공항 개발로 인한 이주 가구 규모 역시 가장 작았다.\n    그러나 장점 못지않게 단점도 많이 지적됐다.\n  우선 주변 수요 대상 지역에서 도로나 철도를 통해 얼마나 빨리 갈 수 있느냐를 보는 접근성에서 밀양과 김해공항에 점수가 크게 낮았다.\n  수요 대상 인구의 상당수(90%)가 가덕도까지 이동하는데 최대 3시간이나 걸린다는 계산이 나왔다.\n    반면 밀양은 1시간 57분, 김해공항은 2시간 17분으로 최대 이동시간이 측정됐다.\n  철도 역시 가덕도가 접근에 시간이 가장 오래 걸린다는 평가가 나왔다.\n  가덕도는 매립으로 인해 주변 어업에 미칠 악영향도 문제로 지적됐다.\n      접근성, 확장성과 비용에선 최저점  확장성에서도 단점이 지적됐다.\n  가덕도는 24시간 운영이 가능하기 때문에 활주로 수용 능력에선 다른 후보지보다 유연한 대응이 가능한 걸로 평가됐다.\n    문제는 여객터미널이었다.\n  교통량이 목표치보다 25% 더 증가했을 때 여객터미널의 확장이 가능한지 여부를 따졌더니 가덕도는 여분의 터미널 시설을 위해 활용할 토지가 다른 후보지에 비해 부족한 거로 조사됐다.\n  추가 비용을 들여 매립을 더 하기 전에는 어렵다는 얘기다.\n   확장성은 김해 신공항 검증위가 김해 신공항에 대한 '근본적인 재검토'를 언급할 때 문제점으로 지적한 항목이기도 하다.\n  미래에 대비할 확장성이 떨어진다는 지적이었다.\n     무엇보다 큰 단점은 막대한 비용이다.\n  가덕도에 활주로 1개짜리 공항을 짓는데 8조원이 넘게 들고, 2개짜리로 짓게 되면 11조원 이상이 필요하다는 계산이다.\n  김해 신공항 사업은 5조원이 조금 안 된다.\n  이 비용도 추정치일 뿐 정밀 조사를 하게 되면 더 늘어날 가능성도 있다.\n    \"TK에서 접근시간과 거리, 적정 넘어\"  이런 점들을 종합적으로 고려한 ADPi는 가덕도에 대해 \"가덕은 일반적인(natural) 공항 후보지가 아닌 관계로, 공사 비용이 많이 들고 시공리스크도 높을 것이다.\n  물론 홍콩 첵랍콕이나 마카오 타이파 공항과 같은 곳들이 유사하게 리스크가 높은 지역에 건설되었지만, (이는) 영남지역 신공항 사례와 달리 주변 지역에 이렇다 할 대안이 없었다는 게 가장 큰 이유\"라고 평가했다.\n    또 \"막대한 양의 입지조성(신지 절도, 매립) 공사는 해당 지역의 자연환경에 막대한 영향을 미칠 것\"이라며 \"가덕은 공항 운영상에서 안전성과 소음피해로부터 자유로울 수 있으나, 검토 지역 범위내에서 남쪽 끝에 위치한 관계로 특히 대구나 경북지역으로부터의 지상접근 시간과 거리가 적정 수준을 넘어설 것이다\"라고 적었다.\n ",
		"passage_Cnt": 1382
	},
	"Annotation": {
		"summary1": "가덕도는 확장성, 접근성, 주변 어업에 미칠 악영향이 문제로 지적됐으며 다른 후보지에 비해 활용할 토지가 부족하지만 활주로 수용 능력에선 유연한 대응이 가능한 걸로 평가됐다.",
		"summary2": null,
		"summary3": "가덕도는 매립으로 인해 주변 어업에 미칠 악영향도 문제로 지적됐다. 접근성, 확장성과 비용에선 최저점 확장성에서도 단점이 지적됐다. 가덕도는 24시간 운영이 가능하기 때문에 활주로 수용 능력에선 다른 후보지보다 유연한 대응이 가능한 걸로 평가됐다. 교통량이 목표치보다 25% 더 증가했을 때 여객터미널의 확장이 가능한지 여부를 따졌더니 가덕도는 여분의 터미널 시설을 위해 활용할 토지가 다른 후보지에 비해 부족한 거로 조사됐다.",
		"summary_3_cnt": 242
	}
}