{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26407",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[영상]벤틀리, 호텔 옥상에 3억짜리 신차를 올려놓은 까닭",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26407-00001",
		"passage": "지난 7일 서울 신사동 안다즈 서울강남 호텔 17층.\n  이곳 스위트룸에선 지난 5개월 동안 비밀스러운 행사가 열렸다.\n  영국 럭셔리 자동차 브랜드 벤틀리가 한국의 VIP 고객을 대상으로 진행한 ‘프라이빗 프리뷰 이벤트’다.\n  벤틀리모터스코리아는 5개월간의 VIP 고객 대상 행사를 마치면서 내년 초 한국 시장에 출시할 기함(旗艦)급 세단 ‘플라잉스퍼 V8’을 미디어에 공개했다.\n  벤틀리는 이 행사를 위해 3억원이 넘는 차량을 크레인으로 호텔 스위트룸 정원에 옮겼다.\n  스위트룸 내에는 벤틀리에 공급하는 영국 프리미엄 오디오 네임의 사운드 시스템이 놓여 잔잔한 클래식 음악이 깔렸다.\n    워렌 클락 벤틀리모터스코리아 총괄은 “올해 럭셔리 스포츠유틸리티차량(SUV) 벤테이가와 럭셔리 2도어 쿠페 컨티넨탈GT의 판매에 힘입어 지난달 현재 기준으로 지난해 판매량보다 많은 213대를 판매했다”고 소개했다.\n  그는 “올해 최대 300대의 판매량으로 한 해 판매량 최고 기록을 세울 것으로 기대하고 있으며 내년 플라잉스퍼를 본격 인도하면 500대 이상을 팔아 벤틀리의 세계 5위 시장이 될 것”이라고 자신했다.\n  한국 시장은 미국과 중국, 영국, 독일, 일본 등에 이어 벤틀리의 세계 6위 시장이다.\n  하지만 예상대로 팔린다면 내년엔 일본을 따라잡을 수 있을 것이란 전망이다.\n  클락 총괄은 “서울 강남은 미국 베벌리 힐스를 제외하면 럭셔리카를 가장 많이 볼 수 있는 곳”이라며 “도쿄나 두바이보다도 앞선 시장”이라고 말했다.\n  웅장한 자태, 부활한 후드 엠블럼스위트룸의 커튼을 젖히자 실외 정원에 놓인 플라잉스퍼 V8의 자태가 드러났다.\n  3세대를 맞는 플라잉스퍼 V8은 단종된 뮬산을 대신해 벤틀리의 플래그십 세단 역할을 한다.\n  영국 크루 공장의 장인정신과 최첨단 기술의 집약체라는 게 벤틀리 측의 설명이다.\n 더 웅장해진 그릴과 고유의 둥근 헤드램프가 외관에서 눈에 띄었다.\n  이전엔 대문자 ‘B’에 날개가 달린 벤틀리의 엠블럼이 배지 형태로 후드에 부착돼 있었지만, 이번엔 1980년대 벤틀리 차량처럼 후드 오너먼트 형태로 바뀌었다.\n    운전석 주변은 최신 트렌드와 전통을 적절히 조화시킨 디자인이다.\n  벤틀리 특유의 적갈색 가죽이 시트와 대시보드를 휘감았는데 센터페시아의 ‘3웨이 로테이팅 디스플레이’가 독특하다.\n  엔진을 껐을 땐 우드 트림처럼 보이지만, 삼각기둥 형태여서 시동을 걸면 12.\n 3인치 대형 디스플레이와 주행정보를 보여주는 아날로그 게이지가 회전하며 노출된다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "영국 럭셔리 자동차 브랜드 벤틀리가 한국 VIP 고객을 대상으로 프라이빗 프리뷰 이벤트를 진행했으며 이 행사를 위해 3억원이 넘는 차량을 크레인으로 호텔 스위트룸 정원에 옮겼다.",
		"summary2": null,
		"summary3": "지난 7일 서울 신사동 안다즈 서울강남 호텔 17층. 이곳 스위트룸에선 지난 5개월 동안 비밀스러운 행사가 열렸다. 영국 럭셔리 자동차 브랜드 벤틀리가 한국의 VIP 고객을 대상으로 진행한 ‘프라이빗 프리뷰 이벤트’다. 벤틀리모터스코리아는 5개월간의 VIP 고객 대상 행사를 마치면서 내년 초 한국 시장에 출시할 기함(旗艦)급 세단 ‘플라잉스퍼 V8’을 미디어에 공개했다. 벤틀리는 이 행사를 위해 3억원이 넘는 차량을 크레인으로 호텔 스위트룸 정원에 옮겼다.",
		"summary_3_cnt": 261
	}
}