{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27728",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "靑 경호처에 몸수색당한 주호영…野 \"전두환 때도 안그랬다\"",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27728-00001",
		"passage": "28일 문재인 대통령이 시정연설을 한 국회 본회의장의 풍경은 극명하게 둘로 갈렸다.\n  174석을 차지한 더불어민주당에선 35분간 힘찬 박수가 25번 터졌고, 국민의힘 의석엔 ‘이게 나라냐’ ‘나라가 왜 이래’라고 적힌 손팻말 103개가 놓였다.\n  사전 환담 때부터 극한 대립은 예고됐다.\n  문 대통령은 연설 전 국회의장실에서 “이번이 시정연설로서는 다섯 번째(2017년부터 4번의 본예산, 1번의 추경예산)다.\n  국회와 자주 소통하고자 노력하겠다”고 말했지만, 정작 제1야당인 국민의힘 지도부는 없었다.\n  김은혜 국민의힘 대변인은 “김종인 국민의힘 비대위원장은 라임·옵티머스 사태를 특검하라는 국민의 요구를 받아들이지 않는 데 대한 항의 표시로 문 대통령과의 사전 간담에 응하지 않기로 했다”고 설명했다.\n  주호영 국민의힘 원내대표는 국회의장실 앞에서 청와대 경호처 직원들이 몸수색을 시도한 데 항의하며 발길을 돌렸다.\n  주 원내대표는 경호원에게 ‘야당 원내대표’라고 밝혔으나 경호원이 별다른 설명 없이 곧바로 자신의 휴대전화를 만지고 몸 전체를 앞뒤로 수색했다고 했다.\n  배현진 국민의힘 원내대변인은 “협치를 하겠다면서 이런 무례는 있을 수 없는 일”이라며 “강력히 유감을 표명하고 청와대의 공식 사과와 해명을 요구한다”고 기자들에게 알렸다.\n  청와대 경호처는 이날 오후 보도자료를 내 “국회 행사의 경우 5부 요인이나 정당 대표에 대해 검색을 면제하고 있지만, 원내대표는 대상이 아니다”고 해명했다.\n  이어 “경호 지침은 이전 정부 시절에 만들어진 것”이라며 “원내대표가 정당 대표와 동반 출입하는 경우에는 관례상 검색을 면제해 왔지만, 주 원내대표는 대통령과 5부 요인, 여야 정당 대표가 모두 입장을 완료한 뒤 홀로 환담장에 도착했다”고 덧붙였다.\n  경호처는 다만 “유연상 경호처장은 현장 경호 검색요원이 융통성을 발휘했으면 좋았을 것이라는 아쉬움과 함께 유감을 표했다”고 했다.\n  경호처는 민주당 김태년 원내대표는 신분 확인을 하고 주 원내대표는 몸수색을 한 이유와 유사 사례 등에 대한 설명은 하지 않았다.\n  국회 사무총장을 지낸 국민의힘 정진석 의원은 “대통령이 국회의장, 당 대표와 티타임을 할 때 수색하고 제지한 전례가 없다”며 “전두환 대통령 때도 이렇게 안 했다”고 비판했다.\n  정치권에서는 최근 주 원내대표가 문 대통령에게 한 질의에 대한 답변을 요구하며 비판한 것에 대한 청와대의 반감이 작용한 게 아니냐는 분석이 나왔다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "국민의힘 대변인은 김 비대위원장이 라임·옵티머스 사태의 특검 요구에 응하지 않은 것에 대한 항의 표시로 문 대통령의 시정연설에 참가하지 않았다고 밝혔다.",
		"summary2": null,
		"summary3": "김은혜 국민의힘 대변인은 “김종인 국민의힘 비대위원장은 라임·옵티머스 사태를 특검하라는 국민의 요구를 받아들이지 않는 데 대한 항의 표시로 문 대통령과의 사전 간담에 응하지 않기로 했다”고 설명했다. 문 대통령은 연설 전 국회의장실에서 “이번이 시정연설로서는 다섯 번째(2017년부터 4번의 본예산, 1번의 추경예산)다. 국회와 자주 소통하고자 노력하겠다”고 말했지만, 정작 제1야당인 국민의힘 지도부는 없었다.",
		"summary_3_cnt": 231
	}
}