{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18905",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]코로나 수혜 'SK바이오사이언스' 상장 돌입…주관사 NH證 유력",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18905-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 글로벌 백신 생산 계약을 체결한 SK바이오사이언스가 유가증권시장(코스피) 상장을 본격 추진한다.\n  기업가치는 3조원 수준으로 전망된다.\n  22일 금융투자업계에 따르면 백신 등 의약품 제조회사 SK바이오사이언스는 최근 코스피 상장을 본격 추진키로 하고 주관사 선정에 나섰다.\n  주관사 선정은 지난달 초 SK바이오사이언스가 국내 소수 증권사들에 비공개적으로 상장(IPO) 제안서 제출을 제안하면서 시작됐다.\n  발행사 측이 증권사들에 입찰제안요청서(RFP)를 공식 송부하는 형태의 일반적인 경우와 달리 RFP 발송 절차는 생략된 것으로 알려졌다.\n  증권사들은 지난달 마지막주쯤 SK바이오사이언스 측을 찾아 최종 프레젠테이션(PT)을 진행했다.\n  SK바이오사이언스 기업가치 3조원 제시 비공개적으로 진행된 상장 주관사 선정 절차는 최근 사실상 마무리됐다.\n  SK바이오사이언스는 지난 21일 NH투자증권을 상장 주관사로 낙점한 것으로 알려졌다.\n  NH투자증권이 주관사 선정 과정에서 SK바이오사이언스 측에 제시한 기업가치는 약 3조원으로 전해졌다.\n  통상적인 절차대로라면 NH투자증권은 조만간 SK바이오사이언스 측과 상장 주관 계약을 맺고 본격적인 실사에 돌입하게 된다.\n  다만 NH투자증권 관계자는 중앙일보의 확인 요청에 \"(주관사 선정 사실을) 통보받은 바가 없다\"며 \"(SK바이오사이언스 측이)저희를 포함해서 몇개 증권사에 IPO에 관한 일종의 간담회를 했을 뿐\"이라고 답했다.\n  2018년 7월 SK케미칼에서 분사한 SK바이오사이언스는 코로나19의 최대 수혜 기업으로 꼽힌다.\n  지난 21일엔 영국 소재 글로벌 바이오 제약사 아스트라제네카(AZ)와 백신 ADZ1222 생산 계약을 체결했다.\n  AZ가 개발 중인 ADZ1222는 지난 6월부터 영국·브라질·남아프리카에서 글로벌 임상3상을 진행하는 등 전 세계 코로나19 백신 후보 물질 중 가장 앞서있다.\n  AZ는 ADZ1222의 글로벌 생산기지로 러시아 R팜(R-Pharm)에 이어 SK바이오사이언스를 낙점했다.\n  국내 기업이 세계적으로 주목받는 백신의 세계시장 공급망에 합류한 사례는 이번이 처음이다.\n  백신 생산계약 체결…코로나19 최대 수혜주 금융투자업계에선 SK바이오사이언스가 향후 또 다른 백신 생산에 나설 수도 있을 거라고 전망하고 있다.\n  서근희 삼성증권 연구원은 최근 리포트에서 “SK바이오사이언스의 연간 백신 생산능력는 완제 의약품 기준 1억5000만 도즈(dose, 1회 주사분)이고 2019년 실제 생산한 백신은 600만 도즈”라며 “이를 감안하면 다른 코로나19 백신 개발 업체와 추가 계약도 가능하다”고 내다봤다.\n ",
		"passage_Cnt": 1320
	},
	"Annotation": {
		"summary1": "금융투자업계에 따르면 3조원의 가치가 전망되는 SK바이오사이언스가 상장 제안서 제출을 시작으로 코스피 상장의 본격 추진을 위해 주관서 선정에 나섰다고 한다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 글로벌 백신 생산 계약을 체결한 SK바이오사이언스가 유가증권시장(코스피) 상장을 본격 추진한다. 기업가치는 3조원 수준으로 전망된다. 22일 금융투자업계에 따르면 백신 등 의약품 제조회사 SK바이오사이언스는 최근 코스피 상장을 본격 추진키로 하고 주관사 선정에 나섰다. 주관사 선정은 지난달 초 SK바이오사이언스가 국내 소수 증권사들에 비공개적으로 상장(IPO) 제안서 제출을 제안하면서 시작됐다.",
		"summary_3_cnt": 247
	}
}