{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20377",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "검찰 ‘빅4’ 또다시 호남 출신 기용...“보은 인사인가” 비판도",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20377-00001",
		"passage": "검찰 내 ‘빅4’ 요직이 또다시 호남 출신 검사들로 채워졌다.\n  빅4란 서울중앙지검장·법무부 검찰국장·대검찰청 반부패강력부장 및 공공수사부장 등 검찰 주요 핵심 요직을 말한다.\n   법조계에서는 서울동부지검과 서울남부지검도 주목해야 한다는 의견이 나온다.\n  권력 겨냥 수사가 제대로 진행될 수 없어 보인다는 게 이유로 거론된다.\n  빅4 또 호남…'윤석열 압박'은 강화법무부는 7일 대검 검사급(검사장) 검찰 간부 26명에 대한 인사를 오는 11일 자로 단행했다.\n  지난 1월에 이어 이번 인사에서도 검찰 내 핵심 요직 4곳은 모두 호남 출신들이 차지했다.\n  서울중앙지검장엔 전북 고창 출신의 이성윤 지검장이 유임됐다.\n  전북 완주 출신의 심재철 대검 반부패강력부장은 법무부 검찰국장으로 전보됐다.\n  전북 전주 출신의 조남관 검찰국장은 대검 차장검사직을 맡는다.\n  전남 나주와 순천 출신인 이정현·신성식 서울중앙지검 차장검사는 각각 검사장으로 승진했다.\n  이들은 각각 대검의 핵심 보직인 공공수사부장과 반부패강력부장을 맡는다.\n  배용원 대검 공공수사부장은 전주지검장으로 자리를 옮긴다.\n  이번 인사에서도 핵심 요직이 호남 출신 검사들로 꾸려졌지만, 일각에서는 윤석열 검찰총장이 이전보다 더 압박을 받을 것이라는 평가가 나온다.\n  이 지검장 휘하에서 윤 총장의 최측근 한동훈 검사장이 연루된 채널A 강요미수 의혹 수사를 지휘·관여한 이정현·신성식 차장검사가 검사장으로 승진해 대검 간부로 이동했기 때문이다.\n  앞서 빅4였던 배용원 대검 공공수사부장의 경우 울산시장 선거개입 사건에서 '기소' 찬성 의견을 낸 바 있고, 조남관 검찰국장은 서울동부지검장 근무 시절 유재수 전 부산시 경제부시장 수사를 지휘했다.\n   서울동부·남부지검에 쏠리는 눈검찰 안팎에서는 서울동부지검과 서울남부지검 또한 이번 인사의 핵심 관전 포인트라는 의견도 나온다.\n  김관정 대검 형사부장이 서울동부지검으로, 박순철 의정부지검장이 서울남부지검으로 각각 근무지를 옮겨 지검장이 됐다.\n  서울동부지검은 추 장관 아들의 군 휴가 미복귀 의혹을 수사하고 있다.\n  추 장관 측은 의혹을 전면 부인하고 있다.\n  지난달 27일 열린 법제사법위원회에서 윤한홍 미래통합당 의원이 전임 서울동부지검장이었던 고기영 법무부 차관에게 “차관 발령과 추 장관 아들 수사와 관련 있나”라고 묻자, 추 장관이 “소설을 쓰신다”고 말해 논란이 일기도 했다.\n  서울남부지검은 정관계 로비 의혹이 제기된 라임·신라젠 사건 수사를 맡은 곳으로, 금융 범죄 중점 수사청이다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "지난 1월에 검찰 주요 핵심 요직인 빅4가 또다시 호남 출신 검사들로 채워졌다. ",
		"summary2": null,
		"summary3": "검찰 내 ‘빅4’ 요직이 또다시 호남 출신 검사들로 채워졌다. 빅4란 서울중앙지검장·법무부 검찰국장·대검찰청 반부패강력부장 및 공공수사부장 등 검찰 주요 핵심 요직을 말한다. 권력 겨냥 수사가 제대로 진행될 수 없어 보인다는 게 이유로 거론된다. 지난 1월에 이어 이번 인사에서도 검찰 내 핵심 요직 4곳은 모두 호남 출신들이 차지했다. 법조계에서는 서울동부지검과 서울남부지검도 주목해야 한다는 의견이 나온다. 강화법무부는 7일 대검 검사급(검사장) 검찰 간부 26명에 대한 인사를 오는 11일 자로 단행했다.",
		"summary_3_cnt": 290
	}
}