{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23248",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국시원장 \"응시생 의사 밝히고 정부 허용시 11월 말 시험 가능\"",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23248-00001",
		"passage": "의대생 국시 문제가 의료계와 정부 간 갈등의 변수로 떠오른 가운데 시험 관리기관인 한국보건의료인국가시험원(국시원) 측이 응시생이 응시 의사를 밝히고 정부가 허용한다는 전제하에 ‘올해 중 시험을 치를 수 있도록 하는 구제책을 마련할 수 있다’고 밝혔다.\n  정부는 의대생 스스로 시험을 거부하는 상황에서는 추가 접수가 불가능하단 입장을 고수하고 있다.\n  이윤성 국시원장은 8일 중앙일보와의 통화에서 “현재 국시원에서 할 수 있는 프로세스는 다 끝났다.\n  오늘(8일)부터 응시 취소자는 규정에 따라 응시 수수료를 50% 환불한다.\n  응시생과 국시원과의 계약이 종료되는 것”이라면서도 “(시험 접수)절차는 모두 끝났지만, 응시생이 시험을 보겠다고 의사를 밝히고 보건복지부가 허용한다면 구제책을 마련할 수 있다”고 말했다.\n    이 원장은 “가령 응시생 의견을 각 의과대학 학장님들이 모으고 이를 바탕으로 관리관청인 복지부와 협의를 거쳐 복지부 측에서 국시원에 응시생들이 시험을 볼 수 있도록 계획을 제출해달라고 하면 국시원은 그에 맞춰 일정을 잡을 수 있다”고 설명했다.\n   다만 “몇 명의 인원이, 의사표시를 언제까지 하느냐에 따라 방책은 달라진다”고 이 원장은 말했다.\n  그는 “현재 다른 직종의 시험이 많이 몰려 있어 의사 실기시험은 11월 말까지 끝내야 한다”며 “서둘러 다음 주까지라도 (취소한) 전원이 시험을 재신청하고 복지부가 이를 허용하면 11월 말까지 시험을 치를 수 있을 거로 보인다.\n  (의사 표시가) 너무 늦어지면 다른 직종의 시험 일정을 고려해 내년 3월로 넘어가야 한다”고 말했다.\n  의사 국시는 의대 졸업생들이 의사 면허증을 취득하기 위한 자격시험이다.\n  응시생 중 대부분인 의대 본과 4학년이 올해 안에 실기시험을 치르지 못할 경우 내년 졸업 후 의료인으로서 활동할 수 있는 폭이 좁아진다.\n  이 원장은 “내년 1월 필기시험까지 마치면 2월이 되기 전 졸업할 것을 가정하고 합격 서류 등이 나온다.\n  올해 안에 실기를 못 보면 병원 인턴 등에 응시할 수 없다”고 말했다.\n  8일부터 시작된 국시에는 의대생 응시 대상자 3172명 가운데 446명(14%)만이 신청했다.\n    정부는 “추가 접수 기회를 주는 방안은 생각하지 않고 있다”는 원론적 입장을 유지하고 있다.\n  손영래 복지부 대변인은 8일 중앙재난안전대책본부 브리핑에서 “이미 한 차례의 시험일정을 연기하였고 접수 기간도 추가로 연기한 바 있기 때문에 이 이상 추가적인 접수기회를 부여하는 방안은 생각하지 않고 있다”고 말했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "국시원 측은 시험을 치를 수 있도록 하는 구제책을 마련할 수 있다고 밝혔는데 정부는 의대생이 시험을 거부하면 추가 접수가 불가능하다는 입장을 고수하고 있다.",
		"summary2": null,
		"summary3": "의대생 국시 문제가 의료계와 정부 간 갈등의 변수로 떠오른 가운데 시험 관리기관인 한국보건의료인국가시험원(국시원) 측이 응시생이 응시 의사를 밝히고 정부가 허용한다는 전제하에 ‘올해 중 시험을 치를 수 있도록 하는 구제책을 마련할 수 있다’고 밝혔다. 정부는 의대생 스스로 시험을 거부하는 상황에서는 추가 접수가 불가능하단 입장을 고수하고 있다.",
		"summary_3_cnt": 194
	}
}