{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01094",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "숙적 이란·美 손잡게 했다, 입 딱 벌어지는 '카부스'의 중재비결",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01094-00001",
		"passage": "지난 10일 79세로 서거한 중동 군주국가 오만의 술탄(이슬람 군주) 카부스 빈 사이드 알사이드는 중동 지역에서 ‘외교 거인’으로 통한다.\n  1970년 즉위한 카부스 술탄은 ‘모두에게 친구이고, 어느 누구에게도 적이 아닌’이라는, 균형적이고 실용적인 원칙 아래 대외정책을 실용적으로 이끌었다.\n  이슬람 수니파와 시아파, 친사우디아라비아와 친이란, 친미와 반미로 나뉘면서 편가르기와 이를 통한 대립과 갈등, 분쟁이 일상적인 중동에서 드문 균형 외교다.\n  카부스의 외교적 명성도 이런 실용적인 외교 정책과 그 성과에서 나왔다.\n   2015년 이란 핵합의와 사우디-예멘반군 중재카부스가 생전에 이룬 외교 업적을 살펴보면 입이 딱 벌어진다.\n  BBC·CNN·가디언 등 외신을 종합한 결과다.\n  우선 그는 버락 오바마 대통령이 재임하던 2015년 이란 핵합의를 중재했다.\n  이란은 2015년 7월 P5+1, 즉 유엔안전보장이사회 5개 상임이사국 및 독일과 ‘포괄적 공동행동계획(JCPOA), 즉 핵합의를 이뤘다.\n  이란은 핵 활동을 중단하고 국제사회는 이란에 대한 경제제재를 단계적으로 푼다는 내용이다.\n  핵합의는 아쉽게도 2018년 5월 도널드 트럼프 대통령의 미국이 탈퇴하고 대이란 경제제재를 재개하면서 빈사 상태에 이르렀다.\n  하지만 중동의 갈등을 대화와 협상, 대타협으로 풀 수 있는 가능성을 확인한 역사적 외교성과로 평가 받는다.\n   사우디아라비아가 서남쪽에 국경을 맞댄 예멘의 시아파 후티 반군과 협상하도록 오만에 대화의 자리를 마련한 것도 카부스 술탄이었다.\n  사우디아라비아는 아랍에미리트(UAE)·이집트 등과 수니파 연합군을 결성해 후티 반군과 혈전을 벌인 사이였는데 카부스의 중재로 오만에서 평화를 위한 협상에 들어갔다.\n   카타르 사태 중립 일관해 균형추 노릇2017년 사우디아라비아 주도로 아랍에미리트(UAE)·바레인·이집트가 우선 카타르와 단교하고 다른 수니파 이슬람 국가들이 추가로 단교에 동참하는 ‘카타르 위기’에서도 카부스는 냉정하게 중립을 지켰다.\n  미국의 소리 방송에 따르면 당시 사우디아라비아 등은 카타르가 테러리즘을 후원하고 언론(1996년 개국한 알자지라 방송)을 통해 중동 각국의 내정에 간섭한다는 이유로 카타르에 압력을 가했다.\n  사실은 카타르의 타밈 빈 하마드 알사니 국왕이 이란에 비교적 호의적이라는 점이 크게 작용한 것으로 분석된다.\n  인구 230만 명(그 중 90%는 외국인)에 천연가스 매장량 세계3위, 수출량은 전 세계 물량의 30%를 차지해 세계 1위인 카타르는 경제적 능력을 바탕으로 독자 노선을 추구해왔다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "1970년에 즉위했으며 79세로 서거한 중동 군주국가 오만의 술탄은 분쟁이 일상인 중동 지역에서 외교 거인으로 통한다.",
		"summary2": null,
		"summary3": "지난 10일 79세로 서거한 중동 군주국가 오만의 술탄(이슬람 군주) 카부스 빈 사이드 알사이드는 중동 지역에서 ‘외교 거인’으로 통한다. 1970년 즉위한 카부스 술탄은 ‘모두에게 친구이고, 어느 누구에게도 적이 아닌’이라는, 균형적이고 실용적인 원칙 아래 대외정책을 실용적으로 이끌었다. 이슬람 수니파와 시아파, 친사우디아라비아와 친이란, 친미와 반미로 나뉘면서 편가르기와 이를 통한 대립과 갈등, 분쟁이 일상적인 중동에서 드문 균형 외교다.",
		"summary_3_cnt": 251
	}
}