{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19056",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 10대의 앱 놀이터 ‘틱톡’, 국제정치의 논란 되다 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19056-00001",
		"passage": "중국 인터넷 검열하자 미국·인도 정보유출 우려 사용 금지  소녀가 방에서 음악에 맞춰 귀여운 율동을 하는 영상을 본다.\n  15초 후 다른 소녀가 교실에서 같은 음악을 틀어 놓고 같은 춤을 추는 영상이 나온다.\n  또래들이 같은 노래에 같은 춤을 추는 미션을 수행해 찍어 올리는 ‘OOO 챌린지’ 영상이 꼬리를 문다.\n  중국 노점상이 ‘생활의 달인’ 수준으로 먹거리를 척척 만들어내는 모습을 담은 영상이나, 크록스 신발 안에 면도 크림을 잔뜩 뿌려 놓고 발을 집어넣어 구멍 사이로 크림이 분수처럼 쏟아져 나오는 등 엉뚱하고 재미난 짧은 영상이 끝없이 흘러나온다.\n  요즘 세계 청춘 ‘인싸’들의 핫 아이템 ‘틱톡’ 이야기다.\n  15초에서 1분 사이 영상을 찍어 공유하는 ‘숏폼 비디오’ 앱으로, 탁월한 인공지능 알고리즘이 사용자가 좋아할 만한 영상을 콕 집어준다.\n  2020년 1분기 기준 세계적으로 20억 건 이상 다운로드 됐다.\n  규모나 인기에서 페이스북이나 왓츠앱에 뒤지지 않는다.\n   ‘중국제 IT’ 침투에 미·유럽서 ‘반중 정서’ 확산세상에서 가장 실없고 재미있는 이 앱이 요즘 미국에서 가장 논란을 일으키고 있다.\n  미국 시민들의 개인정보가 중국에 유출될 우려가 있다는 이유다.\n  마크 폼페이오 국무장관은 최근 “틱톡 등 중국 소셜미디어 앱의 사용 금지를 검토하고 있다”고 말했다.\n  기술 패권을 놓고 미국과 중국의 갈등이 커지면서 틱톡에 대한 논란도 커졌다.\n  미국 여러 의원들이 틱톡이 국가 안보를 해칠 가능성에 우려를 표했고, 미 육군은 군인들의 틱톡 사용을 금지했다.\n  아마존은 직원들에게 업무 e메일을 볼 수 있는 휴대폰에 틱톡 앱을 깔지 말라는 메일을 보냈다가 “실수였다”며 취소했다.\n  웰스파고 은행은 직원들의 틱톡 사용을 금지했다.\n  틱톡은 중국 스타트업 바이트댄스가 운영한다.\n  중국 인터넷기업은 법률에 따라 정부가 요구할 경우 사용자 정보를 제공해야 한다.\n  그리고 중국 정부는 국민의 인터넷 활동에 대한 강력한 검열로 유명하다.\n  폼페이오 장관이 “개인정보를 중국 정부의 손에 바치고 싶은 경우에만 틱톡을 다운로드하라”는 말까지 할 정도다.\n  미국의 틱톡 공격은 화웨이에 대한 공격과 비슷한 모양새다.\n  인터넷 기반시설 운영이나 시민 사생활에 대한 중국 정부의 미심쩍은 정책을 근거로, 이들 중국 IT기업이 서구 기업의 지적재산권이나 개인정보를 침해한다고 주장한다.\n  정부가 테크기업을 우회적으로 소유하거나 편법 지원한다는 의혹도 크다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "숏폼 비디오 앱인 틱톡에 대해 폼페이오 국무장관은 미국 시민들의 개인 정보 유출 우려가 있어 중국 소셜미디어 앱 사용 금지를 검토 중이라고 했다.",
		"summary2": null,
		"summary3": "요즘 세계 청춘 ‘인싸’들의 핫 아이템 ‘틱톡’ 이야기다. 15초에서 1분 사이 영상을 찍어 공유하는 ‘숏폼 비디오’ 앱으로, 탁월한 인공지능 알고리즘이 사용자가 좋아할 만한 영상을 콕 집어준다. 미국 시민들의 개인정보가 중국에 유출될 우려가 있다는 이유다. 마크 폼페이오 국무장관은 최근 “틱톡 등 중국 소셜미디어 앱의 사용 금지를 검토하고 있다”고 말했다.",
		"summary_3_cnt": 204
	}
}