{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12922",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "고3 등교 첫날부터 '중지·귀가' 혼란…\"거리두기 어렵다\" 지적도",
		"author": "전민희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12922-00001",
		"passage": "고3 딸을 키우는 박모(50‧경기 의정부)씨는 아이의 등교 첫날인 20일 온종일 일이 손에 잡히지 않았다.\n  오전 일부 학교가 신종 코로나바이러스 감염증(코로나19) 사태로 학생 귀가와 등교중지 조치를 했다는 얘기를 들은 뒤에는 휴대전화로 뉴스 속보를 수시로 체크했다.\n   박씨는 “안 그래도 불안한데 아이를 학교에 보내기 더 꺼려진다”며 “등교 첫날부터 확진자가 나왔는데, 당분간 온라인 수업으로 전환하고 상황을 지켜보는 게 맞는 것 같다”고 말했다.\n  코로나19로 연기됐던 등교 수업이 80일 만에 시작됐지만, 인천‧안성 지역 학교 75곳의 등교가 연기되면서 학부모‧학교의 혼란이 커지고 있다.\n  등교 첫날 정상 수업한 학교에선 학생 간의 거리두기가 쉽지 않다는 어렵다는 지적이 나오기도 했다.\n  일각에선 일부 학부모의 반대에도 불구하고 등교를 강행한 교육 당국을 향한 비판도 나왔다.\n  교육부와 각 시도교육청에 따르면 이날 인천과 안성 지역의 75개 학교에서 고3 학생들이 귀가하거나 등교가 중지됐다.\n  코로나19 확진자의 동선이 아직 완전히 파악되지 않아 학생들의 감염우려가 크다는 판단에서다.\n  학생‧학부모의 등교에 대한 불안감도 계속 이어지고 있다.\n  학교는 수십 명이 한 공간에서 생활해 감염에 취약하다.\n  또 무증상 감염자가 등교 후 지역사회에 감염을 확산시킬 가능성도 있다.\n  고3 딸을 키우는 박모(48‧서울 강남구)씨는 “강남은 대치동 학원가를 중심으로 다른 학교 학생과 교류가 많아 더 걱정된다”며 “한 학교에서 확진자가 나올 경우 지역 전체 학교 학생의 등교를 중지해야 할 것 같다”고 말했다.\n   서울 용산구의 한 일반고 3학년에 재학 중인 김모(18)양도 “교내에서는 철저하게 방역수칙을 지킨다고 해도 이동하는 버스에서 감염될 수도 있는 것 아니냐”며 “부모님에게 매일 차로 데려다 달라고 할 수도 없는 상황이라 난감하다”고 밝혔다.\n 학교도 혼란스럽긴 마찬가지다.\n  경기도의 한 고교 교장은 “등굣길에 발열체크하는 과정에서 학생 3명의 체온이 37.\n 5도를 웃돌아 학교가 비상이 걸렸었다”며 “2~3번 재검사 끝에 정상체온이 나와 문제는 없었지만, 모든 교사가 식은땀을 흘렸다”고 전했다.\n   서울 일반고의 한 교사는 “교내에서 학생 간 거리를 1m 이상 유지하기도 쉽지 않다”며 “쉬는시간‧점심시간에 학생들이 몰려있으면 그때그때 주의를 주지만, 교사가 매시간 학생을 감시할 수 없어 한계가 있다”고 지적했다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "감염 우려가 크다는 판단에서 인천, 안성 지역 고3 학생들은 귀가 및 등교 중지되었고 학부모의 반대에도 등교를 강행했다는 비판과 학생 간 거리 두기의 어려움이 지적되었다.",
		"summary2": null,
		"summary3": "등교 첫날 정상 수업한 학교에선 학생 간의 거리두기가 쉽지 않다는 어렵다는 지적이 나오기도 했다. 일각에선 일부 학부모의 반대에도 불구하고 등교를 강행한 교육 당국을 향한 비판도 나왔다. 교육부와 각 시도교육청에 따르면 이날 인천과 안성 지역의 75개 학교에서 고3 학생들이 귀가하거나 등교가 중지됐다. 코로나19 확진자의 동선이 아직 완전히 파악되지 않아 학생들의 감염우려가 크다는 판단에서다.",
		"summary_3_cnt": 224
	}
}