{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01331",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "휴가중 성전환 수술한 부사관, 전역 거부···발칵 뒤집어진 軍",
		"author": "이철재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01331-00001",
		"passage": "요즘 군대가 군기가 빠진 것인가, 아니면 신세대 장병이 헌법상 권리를 찾으려는 것인가.\n   현역 부사관이 군 복무 중 남성에서 여성으로 성전환 수술을 받았다.\n  군이 조기 전역을 권하자, 이 부사관은 여군으로서 끝까지 복무하겠다며 시민단체에 도움을 청했다.\n  현역 장병이 성을 바꾼 뒤 다른 성의 군인으로 복무를 이어가겠다는 뜻을 밝힌 일은 창군 이래 처음이다.\n   16일 육군과 군인권센터에 따르면 경기 북부지역에 주둔하는 탱크 부대에서 탱크 조종수로 복무 중인 A 하사는 지난해 6월 국군수도병원에서 ‘성별 불쾌감(gender dysporiaㆍ자신이 다른 성으로 잘못 태어났다고 느끼는 상태)’ 진단을 받았다.\n  이후 장기간 심리상담과 호르몬 치료를 받았다.\n   그는 지난해 11월 말 2주가량 휴가를 신청했다.\n  그리고 태국에서 여성으로의 성전환 수술을 받았다.\n  A 하사 소속 탱크 부대는 그가 성전환 수술을 위해 태국으로 출국한다는 사실을 미리 파악하고 지휘계통을 통해 국방부로 보고했다고 한다.\n   그런데 문제는 성전환 수술을 받은 부사관이 만기 전역을 하겠다면서 벌어졌다.\n  군의관은 수술 후 치료를 위해 군 병원을 찾은 A 하사에게 3급 심신장애 판정을 내렸다.\n  '고환 양측을 제거한 자'를 3급 심신장애로 분류한 국방부 심신장애자전역규정에 따라서다.\n  육군은 3급 심신장애 판정을 받은 자는 어차피 전역 심사 대상이 된다며 A 하사에게 자진 조기 전역을 권고했다.\n   그러나 A 하사는 최소한 남은 복무 기간인 2년을 여군으로 근무하면서 채우겠다는 의사를 밝혔다는 것이다.\n  그는 2년 전 입대했다.\n  그러면서 시민단체인 군 인권센터에 도움을 요청했다.\n  또 가족관계등록부상 성별을 여성으로 고쳐달라며 법원에 신청한 상태다.\n   국방부는 그동안 성 정체성 혼란을 겪는 남성을 ‘성 주체성 장애’로 분류해 입영 대상에서 제외하고 있다.\n  성 정체성을 숨기고 입대한 성 소수자들은 ‘관심 사병’으로 군의 관리 대상이 된다.\n  입대하기 전 성전환 수술을 받고 가족관계등록부상 성별을 정정한 사람은 아예 면제 처분의 대상이다.\n  군 내부는 발칵 뒤집어졌다.\n  특히 육군 부사관이 부대 공금 4억원을 횡령한 뒤 해외로 도피한 데 이어 이번 일이 불거졌기 때문이다.\n  장교와 병사를 연결하는 부사관은 군대의 허리 역할을 맡는 계급이다.\n  익명의 군 관계자는 “예비역 선배는 물론 현역 사이에서 ‘군기가 빠질 때로 빠진 게 아닌가’라는 한탄이 나온다”고 전했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "성전환 수술을 받은 부사관이 만기 전역을 하겠다며 군 인권센터에 도움을 요청하고 법원에 성별 수정 신청을 한 일에 대하여 군 기강이 빠졌다는 한탄이 나오고 있다.",
		"summary2": null,
		"summary3": "그는 2년 전 입대했다. 그러면서 시민단체인 군 인권센터에 도움을 요청했다. 또 가족관계등록부상 성별을 여성으로 고쳐달라며 법원에 신청한 상태다. 그런데 문제는 성전환 수술을 받은 부사관이 만기 전역을 하겠다면서 벌어졌다. 익명의 군 관계자는 “예비역 선배는 물론 현역 사이에서 ‘군기가 빠질 때로 빠진 게 아닌가’라는 한탄이 나온다”고 전했다.",
		"summary_3_cnt": 197
	}
}