{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29486",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2020 대한민국 CEO 명예의전당 고객만족, 사회공헌, 환경경영, 동반성장 수상자는?",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29486-00003",
		"passage": "   서부발전은 국내 발전설비 용량의 약 9%에 해당하는 설비를 보유, 운영하고 있는 에너지 공기업이다.\n  2018년 3월 8대 대표이사로 취임한 김병숙 사장은 안전하고 쾌적한 생활에 대한 국민 니즈와 정부의 친환경에너지 전환 정책의 선제적 이행의지를 담은 CEO 환경방침과 ‘Eco-Friendly로 지속가능경영 실현’이라는 환경비전을 수립해 이를 대내외적으로 공표했다.\n  서부발전은 2030년까지 온실가스 33% 감축, 미세먼지 88% 감축, 부산물 재활용 100% 달성 등 도전적인 환경목표를 설정했으며, 이를 달성하기 위해 신기후체제 선도, 환경오염물질 배출 제로화, 자원순환발전소 구현, 환경을 통한 공익가치 구현 등 4대 전략과제 및 16개 세부 이행계획을 수립ㆍ실행하는 등 저탄소ㆍ친환경 경영을 선도하고 있다.\n  대기환경 분야에서는 우수 환경기술 도입, 환경설비 운영 개선, 중유화력 연료를 청정연료인 LNG로 전환하는 등 전원별 특성에 맞는 미세먼지 저감대책을 시행함으로써 대기오염물질 배출량을 2015년 대비 2019년 70%, 2020년 약 80% 저감해 발전사 중에서 최대 감축성과를 달성했다.\n  아울러 수질환경 분야는 물의 사용부터 폐수처리까지 전 과정에 걸친 공법개선 등을 통해 폐수를 100% 재이용하는 시스템을 구축하고 있으며, 순수생산 및 폐수처리 과정에서 화학물질 사용을 최소화하기 위한 공법 개선, 위험성이 낮은 대체물질로의 전환 등을 통해 화학물질 사용을 크게 감축하고 있다.\n  또한 자원순환 분야에서는 시멘트사와 협업을 통해 일본산 수입 석탄재 대체를 적극 추진하고 있으며, 태안군의 관광객 유치 역점사업인 무인조종 테마파크 부지 성토에 석탄재 활용하는 지원 사업 등 지역경제 활성화를 위한 상생사업도 추진하고 있다.\n  뿐만 아니라, 2030년까지 신재생에너지 발전량 25% 달성을 위한 ‘신재생 3025 로드맵’을 수립해 태양광, 풍력, 연료전지 등 저탄소에너지 확대에 주력하고 있다.\n  동반성장 부문 ★★한전KDN㈜  /  박성철 사장 중소기업과의 상생문화, 사회적가치 확산 앞장 서한전KDN㈜의 박성철 사장(사진)이 ‘2020 대한민국 CEO 명예의전당’ 동반성장 부문에 2년 연속 수상했다.\n    한전KDN은 이해관계자 사이의 갈등을 극복하고자 적극적인 소통을 통해 전력ICT 기술협력 선도, 동반성장 및 지역상생 확산, 판로개척 및 성장지원 등 4대 전략 12개 과제를 전사적으로 추진하며 대내외 동반성장 문화 확산을 선도하고 있다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "수질환경 분야는 폐수를 100% 재이용하는 시스템을 구축하고 있으며 자원순환 분야는 석탄재 활용을 하는 지원 사업 등 지역경제 활성화를 위한 상생사업을 추진하고 있다.",
		"summary2": null,
		"summary3": "아울러 수질환경 분야는 물의 사용부터 폐수처리까지 전 과정에 걸친 공법개선 등을 통해 폐수를 100% 재이용하는 시스템을 구축하고 있으며, 순수생산 및 폐수처리 과정에서 화학물질 사용을 최소화하기 위한 공법 개선, 위험성이 낮은 대체물질로의 전환 등을 통해 화학물질 사용을 크게 감축하고 있다. 또한 자원순환 분야에서는 시멘트사와 협업을 통해 일본산 수입 석탄재 대체를 적극 추진하고 있으며, 태안군의 관광객 유치 역점사업인 무인조종 테마파크 부지 성토에 석탄재 활용하는 지원 사업 등 지역경제 활성화를 위한 상생사업도 추진하고 있다.",
		"summary_3_cnt": 300
	}
}