{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05098",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"대구서 감염될라\" 군산 아들 집 온 70대 부부 모두 '양성'",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05098-00001",
		"passage": "집단 감염 사태가 난 대구를 피해 전북 군산 아들 집을 찾았다가 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받은 70대 여성에 이어 그 남편도 양성 판정을 받았다.\n  부부가 나란히 전북 지역 네 번째, 다섯 번째 확진자가 됐다.\n  전북에서 닷새 만에 추가 확진자가 나오면서 보건 당국은 지역사회 전파를 막기 위해 부부의 동선과 접촉자를 파악하는 데 주력하고 있다.\n  27일 전북도에 따르면 지난 20일 대구 동구에서 군산시 나운동 작은아들 집에 온 A씨(70)가 전날 코로나19 확진 판정을 받은 지 하루 만에 A씨 남편(73)도 양성 판정이 나왔다.\n  A씨 부부는 줄곧 함께 지내왔다.\n  A씨와 A씨 남편은 각각 전북대병원과 원광대병원 음압병상에서 격리 치료를 받고 있다.\n  A씨 부부를 군산으로 모셔온 작은아들 부부는 검사 결과 음성이 나왔다.\n  보건 당국은 대구시 동구 큰아들 집에서 거주해 온 A씨가 지난 10일, 11일, 17일, 18일 네 차례에 걸쳐 대구 시내 한 성당에 다녀온 적이 있어 이곳에서 감염됐을 것으로 보고 있다.\n  A씨가 방문한 성당에서 코로나19 환자가 발생했는지는 확인되지 않았다.\n   앞서 A씨는 남편과 함께 지난 20일 오후 11시쯤 군산시 나운동 작은아들 집에 온 뒤 22일까지 외출하지 않았다.\n  그런데 23일 정오부터 목이 칼칼하고 기침이 나는 증상이 나타났다.\n  A씨는 24일 오후 1시쯤 군산시보건소 선별진료소를 찾아 검사를 받았다.\n  군산시보건소 측은 A씨의 검체를 녹십자에 보냈다.\n  당시 유증상자로 분류돼 검사 의뢰 후 결과 통보 시까지 외출 자제 권고를 받았다.\n  하지만 A씨는 오후 3시쯤 작은아들 직장(자동차공업사)이 있는 충남 서천군 장항읍 장봉렬내과에 가서 약을 처방받았다.\n  A씨는 25일 오후 2시 30분쯤에도 동군산병원을 방문했으나 대구에서 진료를 받았다는 이유로 병원에는 들어가지 못하고 안내받은 동군산약국에서 약을 샀다.\n  이어 오후 4시쯤에는 남편과 작은아들 부부와 함께 서천군 서천읍 특화시장(수산물시장)을 찾았다.\n  이튿날인 26일 확진 판정을 받고 익산 원광대병원 음압격리병상에 입원했다.\n  강영석 전북도 보건의료과장은 \"당초 A씨 부부는 대구에서 코로나19 환자가 쏟아지는 상황을 염려한 자녀들의 권유로 작은아들 승용차를 타고 군산에 오게 됐다\"고 설명했다.\n  A씨 부부는 보건 당국에 \"외출하더라도 아들과 동행했고, 마스크는 꼭 착용했다\"고 말한 것으로 전해졌다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "전북 군산 아들 집을 찾았은 부부가 코로나19 확진 판정을 받게 되자 전북은 지역사회 전파를 막기 위해 동선과 접촉자를 파악하는데 주력하고 있다.",
		"summary2": null,
		"summary3": "집단 감염 사태가 난 대구를 피해 전북 군산 아들 집을 찾았다가 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받은 70대 여성에 이어 그 남편도 양성 판정을 받았다. 부부가 나란히 전북 지역 네 번째, 다섯 번째 확진자가 됐다. 전북에서 닷새 만에 추가 확진자가 나오면서 보건 당국은 지역사회 전파를 막기 위해 부부의 동선과 접촉자를 파악하는 데 주력하고 있다.",
		"summary_3_cnt": 208
	}
}