{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09142",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "총리없는 英, 하루 938명 사망···EU과학수장 \"대응 실망\" 사표",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09142-00001",
		"passage": " 보리스 존슨(55) 영국 총리의 중환자실(ICU) 입원으로 신종 코로나바이러스 감염증(코로나19) 대응 부실 및 국정 공백 우려가 커지고 있는 영국에서 하루 만에 900명이 넘는 신종 코로나 사망자가 발생했다.\n  반면 일부 유럽 국가는 신종 코로나 확산 방지를 위해 내렸던 봉쇄령 철회 계획을 가시화해 초기 대응에서도 공조하지 못했던 EU 회원국들은 출구전략에서도 분열된 모습을 보이고 있다.\n     ◇英 하루 938명 사망…“존슨 상태 개선”존슨 총리가 신종 코로나로 중환자실(ICU)에 입원해 치료 중인 영국에서는 8일(현지시간) 기준 무려 938명의 일일 사망자가 발생했다.\n  신종 코로나 발병 이후 하루 최대 규모의 사망자다.\n  이에 따라 영국의 누적 사망자는 7097명으로 늘었다.\n     ICU 치료 나흘째인 존슨 총리는 다소 차도가 있는 것으로 알려졌다.\n  리시 수낙 영국 재무장관은 이날 브리핑에서 “총리의 상태가 개선돼 매우 안정적인 상황”이라며 “병상에 스스로 앉아있기도 한다”고 밝혔다.\n  또 그가 현재 국정에 참여하고 있지는 못하지만, 필요할 경우 언제든 연락이 가능하다는 점을 강조했다.\n    앞서 존슨 총리의 치료에 대한 의료적 지원을 아끼지 않겠다고 밝혔던 도널드 트럼프 미국 대통령도 이날 \"방금 영국의 대표자들과 통화했다\"며 \"그들의 훌륭한 총리가 오늘 훨씬 호전됐다고 생각한다\"고 밝혔다.\n  이어 \"그는 확실히 고된 병치레를 치렀으며, 여전히 힘든 시간을 보내고 있다\"며 \"그러나 그는 호전되고 있는 것으로 보인다.\n  이는 좋은 일\"이라고 덧붙였다.\n    ◇한계 드러난 EU 공동 대응, 과학수장 사임유럽연합(EU)의 과학기구인 유럽연구이사회(ERC) 수장 마우로 페라리 의장이 이날 사임했다.\n  페라리 이사장은 신종 코로나에 대처하기 위한 대규모 연구 프로그램을 주장했지만, EU가 이를 받아들이지 않았다고 사임 이유를 설명했다.\n  그는 “EU의 대응에 매우 실망했다”며 “EU에서 과학의 관리 방식과 정치적 운용 둘 다를 충분히 봤다”며 \"시스템 자체에 대한 신뢰를 잃었다”고 말했다.\n   앞서 EU 회원국은 신종 코로나 사태 초기부터 일관되고 조율된 대응에 한계를 드러냈다.\n  EU 차원의 공동 논의-공동 대응보다는 개별 회원국이 자체적으로 국경을 봉쇄하는 등 정치ㆍ사회적으로 분열된 모습으로 국제사회에서 조롱의 대상이 되기도 했다.\n  또 최근에는 공동 경제 대책을 놓고 입장차를 좁히지 못해 재정적으로 여유가 있는 북부와 재정 상태가 좋지 않은 남부 회원국간 분열을 드러내고 있다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "영국의 존슨 총리가 중환자실에 입원한 가운데 영국의 코로나19 사망자가 938명으로 하루 최대 규모를 기록했다. ",
		"summary2": null,
		"summary3": "보리스 존슨(55) 영국 총리의 중환자실(ICU) 입원으로 신종 코로나바이러스 감염증(코로나19) 대응 부실 및 국정 공백 우려가 커지고 있는 영국에서 하루 만에 900명이 넘는 신종 코로나 사망자가 발생했다. 신종 코로나 발병 이후 하루 최대 규모의 사망자다. 존슨 총리가 신종 코로나로 중환자실(ICU)에 입원해 치료 중인 영국에서는 8일(현지시간) 기준 무려 938명의 일일 사망자가 발생했다. 이에 따라 영국의 누적 사망자는 7097명으로 늘었다.",
		"summary_3_cnt": 257
	}
}