{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04317",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "봉준호 \"아침에 스코세이지 감독 편지 왔다, 조금만 쉬라고\"",
		"author": "나원정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04317-00003",
		"passage": " 조여정에 대해선 “LA에서 길 가다가 만난 쿠엔틴 타란티노 감독이 10여분을 조여정 캐릭터에 대해 얘기했다.\n  부잣집 아내 역할을 하루 내내 생각했다면서 연기와 캐릭터가 너무 인상적이었다더라”고 말했다.\n  또 “앙상블상이 입증했듯 누구 하나 균형 빠지는 것 없이 우리 전체 배우가 미국배우들의 열렬한 지지를 받았고, 아카데미 작품상 투표에도 가장 큰 비중을 차지하는 배우협회 회원들이 일등공신이 돼줬다”고 했다.\n    봉 감독이 다시 샤론 최 언급한 순간은 이날 기자회견 중 미국 CNN 기자가  “한국사회 불균형을 다룬 영화에 한국관객이 지지한 이유”를 영어로 묻자 봉 감독은 “최성재(샤론 최‧통역가)씨가 없는 상황이라 순간 당황했다”며 ‘기생충’ 투어의 또 다른 스타 샤론 최를 언급하기도 했다.\n  이어 “이 스토리엔 우스꽝스럽고 코미디적인 부분도 있지만 빈부격차 드러나는 씁쓸하고 쓰라린 면이 있다.\n  그 부분을 단 1㎝라도 피하고픈 생각이 없었다”면서 “처음부터 엔딩까지 그런 부분을 정면돌파해야하는, 그러려고 만든 영화다.\n  관객이 불편하고 싫어하실 수 있지만 겉에 달콤한 장식을 해가며 그렇게 영화를 끌고 가고 싶지 않았다”고 말했다.\n    “우리가 살고 있는 시대에 대해 솔직하게 그리려고 한 게 대중적 측면에서 위험할 수 있어도 그게 우리가 당연히 가져야 할 것이라 생각했다”는 것이다.\n     이에 더해 영화계에서 영화산업의 불균형을 해소하자는 ‘포스트 봉준호법’을 제시한 데 대해선 “해외에서 한국영화산업 특유의 활기, 많은 좋은 작품 나오는 이유에 대한 질문을 받을 때 ‘플란다스의 개’(2000) 이야기를 한다”며 말을 이었다.\n  '플란다스의 개'는 아파트단지 내 개 실종사건을 그린 그의 장편 데뷔작으로, 흥행에선 참패했지만 독특한 작품관을 높이산 제작자로 인해 차기작 ‘살인의 추억’(2003)이 만들어질 수 있었다.\n  요즘 젊은 감독 '기생충' 시나리오 가져온다 해도 봉 감독은 “요즘 젊은 감독이 ‘플란다스의 개’ 같은 시나리오, ‘기생충’과 글자 한 자 바꾸지 않은 똑같은 시나리오를 가져왔을 때 영화가 촬영에 들어갈 수 있을까.\n  냉정하게 질문하면 한국산업이 내가 데뷔한 때부터 눈부신 발전이 있었지만 더는 젊은 감독들이 이상한 시도, 모험하지 못하게 됐다”면서 “1980~90년대 붐을 이룬 홍콩영화 산업이 어떻게 쇠퇴해갔는지 선명하게 기억한다.\n  그런 길을 걷지 않으려면 한국의 영화산업이 리스크를 두려워 말고 더 도전적인 영화를 껴안아야 한다”고 했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "봉 감독은 CNN 기자의 질문에 빈부격차가 드러나는 씁쓸하고 쓰라린 면이 있지만 그 부분을 단 1cm라도 피하고픈 생각이 없었다고 했다.",
		"summary2": null,
		"summary3": "봉 감독이 다시 샤론 최 언급한 순간은 이날 기자회견 중 미국 CNN 기자가 “한국사회 불균형을 다룬 영화에 한국관객이 지지한 이유”를 영어로 묻자 봉 감독은 “최성재(샤론 최‧통역가)씨가 없는 상황이라 순간 당황했다”며 ‘기생충’ 투어의 또 다른 스타 샤론 최를 언급하기도 했다. 이어 “이 스토리엔 우스꽝스럽고 코미디적인 부분도 있지만 빈부격차 드러나는 씁쓸하고 쓰라린 면이 있다. 그 부분을 단 1㎝라도 피하고픈 생각이 없었다”면서 “처음부터 엔딩까지 그런 부분을 정면돌파해야하는, 그러려고 만든 영화다. 관객이 불편하고 싫어하실 수 있지만 겉에 달콤한 장식을 해가며 그렇게 영화를 끌고 가고 싶지 않았다”고 말했다.",
		"summary_3_cnt": 349
	}
}