{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28411",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"마지막 한 표까지 개표하라\", 美 대선 우편투표 개표 요구 확산 ",
		"author": "최정동",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28411-00001",
		"passage": "미국 대통령 선거 개표 정국에서 \"마지막 한 표까지 개표하라(Count Every Vote)\"는 구호가 급속히 확산하고 있다.\n  트럼프 대통령 캠프가 4일(현지시간) 미시간주와 펜실베이니아주에 이어 조지아주에서도 개표과정 문제를 제기하며 개표를 중단시켜달라는 소송을 법원에 제기하자 이에 대항해 조 바이든 후보 지지자들이 우편투표를 \"마지막 한 표까지 개표하라\"는 시위를 대대적으로 벌이기 시작한 것이다.\n    AP통신 등에 따르면 이번 대선에서는 코로나 등의 영향으로 약 1억 200만명이 선거일 전에 투표를 마쳤다.\n  이는 2016년 대선 총 투표자 수의 73.\n 4%에 달하는 수치다.\n  그런데 사전 투표자 중에는 민주당 지지자가 훨씬 많았다.\n  개표 절차상 우편투표함이 나중에 열리는 관계로 개표 초반 열세였던 바이든 후보가 트럼프를 앞지르기 시작하자 트럼프 측이 우편투표의 문제점을 제기하고 나섰다.\n    트럼프 대통령은 우편투표에 대한 불신을 줄곧 나타내 왔다.\n  지난 5월엔 트위터에 “우편투표는 상당한 투표 사기가 일어날 수 있다.\n  우편함이 탈취되고, 투표용지가 위조되거나 불법 인쇄될 수 있다”고 했다.\n  하지만 바이든 측으로선 우편투표야말로 당선을 확정 지을 수 있는 카드이기 때문에 마지막 한 표까지 개표하라고 요구하는 것이다.\n     트럼프 대통령은 이날 우편투표가 개표되면서 자신의 우위가 사라진다고 강한 불만을 표시했다.\n  경합 주에서 조 바이든 민주당 후보에게 쫓기거나 역전당하자 우편투표가 사기투표라는 주장을 다시 꺼내 들었다.\n  트럼프 대통령은 이날 오전 트윗에서 \"어젯밤 나는 많은 핵심 주에서 확고한 우위를 보였다.\n  그러고 나서 놀랄 만한 투표용지 더미가 개표되면서 이 우위는 하나하나씩 마법처럼 사라지기 시작했다\"며 \"매우 이상하다\"고 말했다.\n  트럼프 대통령은 핵심 경합 주로 꼽히는 북부 '러스트벨트' 3개 주에서 개표 초반 상당한 격차로 바이든 후보를 앞섰지만, 우편투표 개표가 본격화하면서 상황이 반전됐다.\n  위스콘신과 미시간에서는 바이든 후보에게 역전을 허용했고, 펜실베이니아에서는 우위 폭이 줄어들고 있다.\n  트럼프 대통령은 이들 3개 주에서 질 경우 대선에서 패배할 것이라는 관측이 매우 높다.\n 트럼프 대통령이 우편투표 문제를 거론한 것은 대선 불복 내지 소송전을 염두에 둔 것이라는 해석을 낳는다.\n 트럼프는 4일 새벽 2시가 넘은 시간에 백악관에서 입장 발표를 통해 \"우리는 이미 이겼다\"고 주장하면서 \"우리는 (연방)대법원으로 갈 것이다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "트럼프 대통령 캠프가 미국 대통령 선거의 개표과정에 문제를 제기하며 개표 중단 소송을 제기하자 바이든 측 지지자들이 마지막 한 표까지 개표하라는 시위를 벌이기 시작했다.",
		"summary2": null,
		"summary3": "미국 대통령 선거 개표 정국에서 \"마지막 한 표까지 개표하라(Count Every Vote)\"는 구호가 급속히 확산하고 있다. 트럼프 대통령 캠프가 4일(현지시간) 미시간주와 펜실베이니아주에 이어 조지아주에서도 개표과정 문제를 제기하며 개표를 중단시켜달라는 소송을 법원에 제기하자 이에 대항해 조 바이든 후보 지지자들이 우편투표를 \"마지막 한 표까지 개표하라\"는 시위를 대대적으로 벌이기 시작한 것이다. 개표 절차상 우편투표함이 나중에 열리는 관계로 개표 초반 열세였던 바이든 후보가 트럼프를 앞지르기 시작하자 트럼프 측이 우편투표의 문제점을 제기하고 나섰다.",
		"summary_3_cnt": 315
	}
}