{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20322",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[신용호 논설위원이 간다] “이재명, 친문과 너무 달라…독보적 후보 되면 화해할 수도”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20322-00002",
		"passage": "“앞으로 오차범위 안팎에서 지지율이 형성되지 않겠나.\n  서로 올라가고 내려가고 부침이 있을 거다.\n  실수를 안 하는 게 중요하다.\n  그러면서 실력을 더 보여야 할 거고.\n  이낙연 의원은 만약 당 대표가 되면 지지율이 상승할 여지가 있다.\n ” 이번엔 오랫동안 친문 인사로 분류되는 국회의원 A에게 물었다.\n  두 인사가 친문 출신은 아니어서인지 보이지 않는 거리감이 군데군데 느껴진다.\n  두 사람의 지지율 싸움이 어떨 거 같나.\n “혼전 양상으로 갈 거다.\n  문재인 지지자들의 표를 받았던 이낙연 의원은 이제 오롯이 홀로서야 하는 과정에 있다.\n  실망도 있어 이탈표가 더 생길 거다.\n  이재명 지사는 정치적 공간이 넓어졌고 시간표를 가지고 움직일 수 있게 돼 좀 더 올라가지 않겠나.\n  그러면 지지율이 어느 지점에서 만나 혼전을 벌일 거다.\n ” 정치인 이재명을 어찌 보나.\n  친문들의 시선이랄까.\n “너무 선명하다.\n  열혈 지지자나 적극 반대자를 동시에 만든다.\n  정치 언어나 발표하는 정책을 보면 확실히 관행에서 많이 벗어나 있다.\n  교과서 바깥이다.\n  이런 게 먹히는 건 코로나 덕이다.\n  기본소득, 재난지원금 등 이 지사가 말하는 정책은 예전 같으면 큰 정부, 작은 정부 논쟁에서 시간을 다 허비했을 텐데 지금은 큰 정부가 대세다 보니 그의 리더십이 시대와 맞는 것처럼 보인다.\n ” 친문과 악연이 있는데 그 관계는 어떨 거 같나.\n “각자 걸어왔던 역사적 경험 자체가 너무 달라 쉽지 않을 거다.\n  만약 그가 독보적인 후보가 된 이후라면 얘기는 달라지겠지만….\n ” 다른 친문 B의원은 “이 지사가 팬덤 정치에 능한데 그게 갈등을 부추기는 요인이 될 수 있어 걱정된다”며 “이낙연 의원의 경우 당 대표가 되면 시험대에 오르는 거다.\n  그의 행보가 관전 포인트가 될 것이다.\n  사실 (친문계에선) 대선 후보 검증 단계로 당 대표직을 맡아야 한다는 의견들이 많았는데 그걸 잘하면 대세론을 확실하게 작동시킬 수 있을 거다”라고 봤다.\n  이재명 리더십에 대해선 더 다양한 언급들이 나온다.\n  당의 한 중진 C의원은 “의제의 힘이 정치의 힘인데 이 지사는 탁월하다.\n  부동산 문제가 나올 때 ‘고위공직자 부동산 백지 신탁제’로 치고나와 고개를 끄덕끄덕하게 한다.\n  끊임없이 의제를 점검하는 정치인”이라고 했다.\n  수도권 출신의 D의원은 “감각은 좋은데 편 가르기식 싸움을 너무 잘한다.\n  전선을 펼쳐 자기편을 만들고 그걸로 돌파해내는 능력은 탁월한데 대선까지 그렇게 가면 곤란하다는 생각”이라고 평가했다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "친문 B 의원은 이 지사의 팬덤 정치가 갈등을 부추기는 요인이 될 수 있어 걱정이라고 말했으며 이 의원의 경우 당 대표가 되는 것은 시험대에 오르는 것이라고 말했다.",
		"summary2": null,
		"summary3": "“각자 걸어왔던 역사적 경험 자체가 너무 달라 쉽지 않을 거다. 만약 그가 독보적인 후보가 된 이후라면 얘기는 달라지겠지만…. ” 다른 친문 B의원은 “이 지사가 팬덤 정치에 능한데 그게 갈등을 부추기는 요인이 될 수 있어 걱정된다”며 “이낙연 의원의 경우 당 대표가 되면 시험대에 오르는 거다. 그의 행보가 관전 포인트가 될 것이다. 사실 (친문계에선) 대선 후보 검증 단계로 당 대표직을 맡아야 한다는 의견들이 많았는데 그걸 잘하면 대세론을 확실하게 작동시킬 수 있을 거다”라고 봤다.",
		"summary_3_cnt": 273
	}
}