{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04831",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이스라엘 “전세기 댈테니 한국인 1300명 빨리 떠나라”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04831-00001",
		"passage": "이스라엘에 체류 중인 성지순례 관광객 등 한국인 1300여 명의 조속한 귀국을 지원하기 위해 이스라엘 정부가 일체의 비용을 부담하는 조건으로 전세기를 마련키로 했다고 외교부가 24일 밝혔다.\n  외교부에 따르면 이스라엘 정부가 ‘텔아비브~인천’ 직항의 자국 전세기를 제공하겠다고 제안함에 따라 우리 정부가 전세기 운영 일정 등을 이스라엘 측과 협의 중이다.\n  현재로선 전세기 2대에 약 500명씩 태워 귀국시키는 방안이 유력하다.\n  외교부 당국자는 이날 “1300여 명 중 일단 조기 귀국을 희망하는 분들이 이스라엘 전세기를 이용할 수 있도록 하려고 한다”며 “현지에서 숙소를 구하기도 쉽지 않은 형편이어서 귀국을 서두르는 수요가 많다”고 말했다.\n  이스라엘의 ‘코리아 포비아’(한국 공포증)로 인해 한국인들은 현지에서 성지순례나 관광 일정을 제대로 진행하지 못하고 있다고 한다.\n  이스라엘 정부는 조기 귀국을 희망하는 한국인이 많을 경우 전세기를 증편해 준다는 방침이라고 한다.\n  외교부 당국자는 “개인적으로 대체 항공편을 따로 알아보고 귀국하는 분들은 그렇게 하되, 조기 귀국을 원하는 분들은 전세기를 타고 오는 게 여러 면에서 편리할 것”이라고 설명했다.\n  이에 따라 외교부는 이날부터 현지 공관을 통해 체류 한국인들에게 조기 귀국 방안을 알릴 계획이다.\n  원래 지난 22일까지만 해도 이스라엘에 체류 중인 관광객 등 한국인 단기 체류자는 총 1600여 명이었다.\n  그런데 이스라엘 정부는 당일 오후 7시30분쯤 이스라엘 텔아비브 인근  벤구리온 공항에 도착한 대한항공 KE957편에 대해 우리 측에 사전 통보 없이 입국 금지 조치를 취했다.\n  이스라엘 성지순례를 다녀온 한국인 일부가 신종 코로나바이러스 감염증(코로나19)에 걸린 사실이 확인된 직후였다.\n  공항에 발이 묶인 한국인 승객 130여 명은 타 국적기를 타고 인근 국가를 경유해 귀국했다.\n  유사한 방식으로 총 300명 정도가 귀국했다.\n  이에 외교부가 강하게 항의하자 이스라엘 정부가 한국인 단기 체류자의 귀국을 돕기 위해 전세기 제공을 제안했다는 것이다.\n  이를 두고 이스라엘 내 코로나19 확산을 우려해 ‘조기 귀국’을 독촉하는 것 아니냐는 지적도 나온다.\n  실제로 이스라엘 내 ‘코리아 포비아’ 분위기도 심상치 않다.\n   이스라엘 전문 여행사인 다원이스라엘투어 아담 야이르(34) 대표는 24일 “아랍 사람들이 한국 사람만 보면 ‘코로나!’라고 소리치며 코와 입을 막고 도망가는 행동을 한다”고 전했다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "외교부는 이스라엘에 체류 중인 한국인 1300여 명의 조속한 귀국을 위해 이스라엘 정부가 일체 비용을 부담하면서 전세기를 마련해 주기로 했다고 밝혔다.",
		"summary2": null,
		"summary3": "이에 따라 외교부는 이날부터 현지 공관을 통해 체류 한국인들에게 조기 귀국 방안을 알릴 계획이다. 이스라엘에 체류 중인 성지순례 관광객 등 한국인 1300여 명의 조속한 귀국을 지원하기 위해 이스라엘 정부가 일체의 비용을 부담하는 조건으로 전세기를 마련키로 했다고 외교부가 24일 밝혔다. 이스라엘 정부는 조기 귀국을 희망하는 한국인이 많을 경우 전세기를 증편해 준다는 방침이라고 한다.",
		"summary_3_cnt": 218
	}
}