{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09450",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "그냥 '253분의 1' 아니다…이기면 대선 직행하는 전략선거구",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09450-00001",
		"passage": "4·15 총선에는 전체 판세와 무관하게 각 당이 필승을 외치는 ‘전략적 요충지’가 있다.\n  차기 권력을 거머쥐려는 대선 주자들, 당권이나 입법부 수장을 노리는 후보군들의 생사와 진로가 달려 있다는 점에서 단순한 한 석 이상의 의미를 지니는 곳이다.\n  253(전체 지역구)분의 1 이상의 크기를 가진 전략선거구들인 셈이다.\n ◇이기면 차기 대선 ‘직행’?=서울 종로는 자타공인 여야의 유력 대선 후보인 이낙연 더불어민주당 후보와 황교안 미래통합당 후보가 외나무다리 혈투를 벌이는 곳이다.\n 차기 대선 후보 선호도 조사에서 1·2위를 다투는 빅매치인 만큼 당선자는 2022년 20대 대선에 성큼 다가서겠지만, 낙선자는 치명타가 불가피하다.\n 서울 광진을도 여야 전략가들이 공히 가장 관심을 보이는 지역구다.\n  오 후보가 야권의 유력한 차기 대선 주자 중 한 명이어서다.\n  통합당은 오 후보가 2011년 서울시장 사퇴 후 9년 만의 정계복귀에 성공하면, 광진을은 단순히 의석수 1석을 늘리는 것을 넘어 중도보수로 당의 외연을 확장할 수 있는 절호의 찬스로 보고 있다.\n 민주당은 5선의 추미애 법무부 장관이 떠난 이곳의 파수꾼으로 문재인 정부 청와대 대변인 출신 고민정 후보를 내세웠다.\n  민주당 핵심관계자는 “‘합리적 보수’에 가까운 오 후보가 살아온다면 정권 재창출에 큰 걸림돌이 될 수 있다”고 말했다.\n  임종석 전 대통령 비서실장, 양정철 민주연구원장 등 당 유력 인사들이 2번 이상 이곳을 찾아 고 후보를 지원한 것도 그래서다.\n 대구 수성갑은 공식 선거운동 첫날(2일)부터 김부겸 민주당, 주호영 통합당 후보의 ‘대권 도전’ 선언으로 화제가 됐던 지역이다.\n  김 후보는 “대한민국 대통령으로서 나라를 확실히 개혁하는 길을 가겠다”고 말했고, 이어 주 후보가 “이번 총선에서 승리하면 나 역시 통합당 대권 후보군에 들어간다”고 맞받았다.\n  주 후보의 경우 통합당의 원내 1당 여부에 따라 차기 국회의장 도전 가능성도 제기된다.\n 대구 수성을에 무소속으로 출마한 홍준표 후보의 생환 여부도 주목된다.\n  민주당 내 전략통으로 불리는 한 의원은 “최대 관심 지역을 꼽으라면 서울 광진을과 함께 대구 수성을”이라고 의미를 부여했다.\n  수성을에서 대결하는 이인선 통합당 후보와 홍 후보는 최근 여론조사에서 오차범위 내 초접전을 벌이고 있다.\n  경남 산청-함양-거창-합천에 무소속으로 출마한 김태호 후보도 여의도 복귀를 대권 도전 신호탄으로 삼을 가능성이 높다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "총선에는 판세와 무관하게 각 당이 필승을 외치는 전략적 요충지로 서울 광진을과 서울 종로 등이 있으며 종로 당선자는 2022년 대선에 성큼 다가서겠으나 낙선자에게는 치명타다.",
		"summary2": null,
		"summary3": "4·15 총선에는 전체 판세와 무관하게 각 당이 필승을 외치는 ‘전략적 요충지’가 있다. 서울 광진을도 여야 전략가들이 공히 가장 관심을 보이는 지역구다. =서울 종로는 자타공인 여야의 유력 대선 후보인 이낙연 더불어민주당 후보와 황교안 미래통합당 후보가 외나무다리 혈투를 벌이는 곳이다. 차기 대선 후보 선호도 조사에서 1·2위를 다투는 빅매치인 만큼 당선자는 2022년 20대 대선에 성큼 다가서겠지만, 낙선자는 치명타가 불가피하다.",
		"summary_3_cnt": 247
	}
}