{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23096",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[황대희의 미래를 묻다] 페이스북이 친구 추천하듯 빅데이터가 치료법 추천하는 시대",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23096-00002",
		"passage": " 사실 우리가 먹는 상당수 약도 몸속에서 어떻게 작용해 치료나 증상 완화 효과를 거두는지, 자세한 기전을 모른다.\n  ‘많으면 맞다’라니까 얼핏 빅데이터만 있으면 모든 것이 해결될 것 같다.\n  정말 그럴까.\n  문제는 그렇지 않다는 데 있다.\n  최적의 치료법을 찾아내는 데 있어 제일 중요한 부분은 모든 데이터를 비교해 환자와 가장 가까운 100명을 찾는 과정일 것이다.\n  그런데 ‘가깝다’ ‘비슷하다’란 무슨 뜻일까.\n  식생활 습관이 비슷한 사람? 아니면 현재 의사들이 하듯, 병원에서 한 검사 결과와 체형이 비슷한 사람? 결국 유사한 환자를 찾아내는 것은 어느 데이터가 더 중요하다고 가중치를 정하는 문제로 귀결된다.\n  경험 많은 의사들이 협의해 “이런 이런 데이터를 보고 유사한 사람을 골라내자”고 할 수도 있다.\n  요즘 트렌드는 병에 걸린 조직의 유전자·단백질 정보, CT 같은 주요 임상 정보, 그리고 생체액(혈액·소변 등) 내의 단백질과 대사물질 전체 정보에 가중치를 많이 둔다.\n  하지만 이 중에서도 가중치를 정해야 한다.\n  병에 걸린 조직의 유전자·단백질 정보가 다른 것보다 더 중요한지, 조직의 DNA 변이와 단백질 발현량 중에는 어디에 더 높은 가중치를 둘지도 정해야 한다.\n  이는 일단 적절하다고 생각하는 가중치를 골라 실행해 보고 수정하는 과정을 수없이 반복하면서 결정해야 할 사항이다.\n  알파고가 엄청나게 많은 기보 데이터를 학습하며 실력을 키운 것과 비슷한 이치다.\n  의료·바이오 정보는 심지어 인종별로 다른 가중치를 적용해야 할지도 모른다.\n  위에서처럼 빅데이터를 기반으로 환자에게 맞는 최적의 치료법을 찾는 시스템을 ‘정밀의료 플랫폼’이라고 한다.\n  정밀의료 플랫폼 기술을 개발하기 위해 다양한 연구와 데이터 분석이 진행되고 있다.\n  대만과 미국 브로드 연구소는 폐암(정확히는 앞에서 거론한 비소세포성 폐암)을 대상으로 했다.\n  환자 수백 명에 대해 온갖 유전자·단백질 정보를 모으고, 이를 바탕으로 환자를 몇 개 그룹으로 나눴다.\n  ‘유사한 환자’를 정의하고 구분하는 시도다.\n  한국도 국립암센터에 ‘단백유전체센터’를 설립했다.\n  여기서는 다양한 암에 대해 단백질과 유전체 분석을 하고 있다.\n   데이터 가운데 ‘뭣이 중헌지’를 가려야 영국 정부는 ‘지노믹스 잉글랜드(Genomics England)’라는 공공기관을 만들어 주요 질환의 환자뿐 아니라 그 가족, 그리고 일반인까지 포함하는 대규모 집단에 대해 DNA 변이 분석을 수행하고 있다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "병에 걸린 조직의 유전자·단백질 정보, CT 같은 주요 임상 정보에 가중치를 두지만 조직의 DNA 변이와 단백질 발현량 중에 어디가 적절한지 생각하고 가중치를 골라야 한다.",
		"summary2": null,
		"summary3": "요즘 트렌드는 병에 걸린 조직의 유전자·단백질 정보, CT 같은 주요 임상 정보, 그리고 생체액(혈액·소변 등) 내의 단백질과 대사물질 전체 정보에 가중치를 많이 둔다. 병에 걸린 조직의 유전자·단백질 정보가 다른 것보다 더 중요한지, 조직의 DNA 변이와 단백질 발현량 중에는 어디에 더 높은 가중치를 둘지도 정해야 한다. 이는 일단 적절하다고 생각하는 가중치를 골라 실행해 보고 수정하는 과정을 수없이 반복하면서 결정해야 할 사항이다.",
		"summary_3_cnt": 247
	}
}