{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05168",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 코로나 큰소리 친날···美 감염경로 모르는 환자 나왔다",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05168-00001",
		"passage": " 감염 경로를 알지 못하는 신종 코로나 감염증(코로나19) 환자가 미국에서 처음 나온 것으로 추정된다고 미 질병통제예방센터(CDC)가 26일(현지시간) 밝혔다.\n   도널드 트럼프 미국 대통령이 신종 코로나 관련 긴급 기자회견을 열고 “미국은 위험이 매우 낮다”고 말한 날 지역사회 감염 사례가 나온 셈이다.\n  확진자와의 접촉 경로가 밝혀지지 않은 감염을 지역사회 감염이라고 한다.\n   이번 사례로 미국에서 신종 코로나가 본격적으로 전파되는 것 아니냐는 우려가 나온다고 LA타임즈가 전했다.\n  폭스뉴스는 트럼프가 기자회견을 한 날 ‘코로나바이러스 아웃브레이크(outbreak·발병)’가 나타났다고 전했다.\n  CDC는 이날 성명을 통해 “현시점에서는 어떤 경로로 감염됐는지 알지 못하는 환자가 나타났다”면서 “지역사회 전파 사례로 볼 수 있으며, 미국 내 첫 사례가 될 수도 있다”고 밝혔다.\n     지금까지 미국 내 코로나19 확진자는 모두 60명이다.\n  이 가운데 이 환자를 제외한 나머지 환자는 본인이 중국에 다녀오거나, 중국에 다녀온 확진자에게 옮거나, 집단 감염이 일어난 일본 크루즈선 다이아몬드 프린세스호에 탑승했다가 감염됐다.\n     CDC는 현재까지 역학 조사 결과 해당 환자는 해외여행을 하거나 해외를 다녀온 사람과 접촉한 적이 없었다고 밝혔다.\n  다만, 해외에서 감염돼 귀국한 사람에게 노출돼 감염됐으나 현재 그 경로가 밝혀지지 않았을 가능성도 있다고 덧붙였다.\n    보건 전문가인 로런스 고스틴은 LA타임즈 인터뷰에서 “지역사회에서 침묵의 전파가 시작되고 있다는 첫 신호일 수 있다”면서 “이 환자가 다른 사람들을 감염시켰을 가능성이 있으며, 우리가 생각하는 것보다 감염 사례가 훨씬 더 많이 존재할 수 있다”고 말했다.\n  첫 지역사회 감염 사례가 나온 이 날 공교롭게도 트럼프 대통령은 신종 코로나 관련 긴급 기자회견을 열고 “미국 내 위험이 낮다”고 밝혔다.\n  지역사회 전파가 나타나는 것은 시간문제라는 CDC의 전날 권고를 반박한 것이다.\n  CDC는 25일 “미국에서 코로나바이러스가 확산할 것으로 생각한다”면서 “실제 그렇게 될지 여부(if)에 관한 문제가 아니라 언제(when) 나타날지의 문제”라고 밝혔다.\n  언론이 이를 보도하자 인도를 국빈 방문 중이던 트럼프 대통령은 언론이 상황을 과장해 공포를 확대하고 있다고 비판했다.\n   트럼프는 기자회견에서 확산이 “불가피(inevitable)”하다는 CDC 의견에 동의하지 않는다면서 “세상에 불가피한 건 없다”고 말했다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "감염 경로를 알지 못하는 코로나19 환자가 미국에서 처음 나와 지역사회 전파 사례로 본다고 미 CDC가 밝혔으며 본격적으로 전파되냐는 우려가 나온다고 LA 타임즈가 전했다.",
		"summary2": null,
		"summary3": "감염 경로를 알지 못하는 신종 코로나 감염증(코로나19) 환자가 미국에서 처음 나온 것으로 추정된다고 미 질병통제예방센터(CDC)가 26일(현지시간) 밝혔다. 이번 사례로 미국에서 신종 코로나가 본격적으로 전파되는 것 아니냐는 우려가 나온다고 LA타임즈가 전했다. CDC는 이날 성명을 통해 “현시점에서는 어떤 경로로 감염됐는지 알지 못하는 환자가 나타났다”면서 “지역사회 전파 사례로 볼 수 있으며, 미국 내 첫 사례가 될 수도 있다”고 밝혔다.",
		"summary_3_cnt": 252
	}
}