{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28608",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[팩플]망중립성ㆍ중국 IT갈등…‘트럼프완 달라’ 바이든의 테크 정책",
		"author": "심서현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28608-00001",
		"passage": "망 중립성, SNS 플랫폼의 책임, 테크 인력 이동….\n  조 바이든 미국 대통령 당선인이 정할 ‘테크 글로벌 스탠더드’에 세계의 관심이 쏠린다.\n  미국의 새 정책은 구글·애플·페이스북·넷플릭스 같은 빅 테크를 움직이고 이는 곧 세계 각국에 영향 주기 때문.\n  국내 IT·통신 업계도 촉각을 곤두세운다.\n  무슨 일이야바이든 미국 민주당 후보의 대선 승리로 미국의 기술 및 통신 정책에 급격한 변화가 있을 것이라고 외신들이 보도했다.\n   • 블룸버그는 망 중립성, 소셜미디어의 책임, 중국과 무역 갈등 등에서 변화가 두드러질 것이라고 내다봤다.\n • CNN은 바이든의 승리로 외국 기술자의 이민이 쉬워지고 실리콘밸리는 ‘세계의 선망을 받는 자리’를 회복할 것이라고 보도했다.\n • 미 IT 정책 매체 프로토콜은 “바이든은 민주당 대선 후보에 지명된 이후 테크 업계의 압도적인 지지를 얻어왔다”며 “그 원인은 혼란을 일으킨 트럼프 자신”이라고 보도했다.\n  ① 망 중립성망 중립성은 인터넷망을 운영하는 사업자(통신사)가 차별 없이 콘텐트를 처리해야 한다는 원칙이다.\n  2015년 오바마 정부 시절 미 연방통신위원회(FCC)가 원칙을 확립했다.\n   • 2017년 트럼프 정부의 FCC가 이를 완화했다.\n  국내에 적용한다면 SK브로드밴드가 넷플릭스 사용자들의 접속 속도를 늦춰도 된다는 뜻.\n • 블룸버그는 바이든 행정부에서 망 중립성의 부활을 예측했다.\n  바이든 당선인이 이를 콕 집어 언급한 적 없다.\n  그러나 2015년 해당 원칙을 오마바 정부가 확립할 때 그는 부통령이었다.\n  현재 민주당의 입장도 망 중립성을 지지한다.\n  • 미국의 재무 분석기업 S&P글로벌은 “바이든이 임명하는 FCC 의장의 제1 목표는 망 중립성 회복이 될 것”이라고 분석했다.\n  ② 미·중 무역갈등트럼프 대통령은 급부상하는 중국 테크 기업을 견제했다.\n  그러나 틱톡의 미국 사업을 인수할 오라클-월마트 외 미국 기업에는 도움이 안 됐다는 분석이 다수다.\n  이유는 기업들이 가장 꺼리는 ‘불확실성’.\n  미중 무역갈등은 수십년 간 미국의 지휘하에 구축된 국제 무역질서를 흐트러 뜨렸다.\n   • CNN은 “빅 테크 기업도 다른 미국 기업처럼 법인세 감면 같은 트럼프의 정책에 혜택을 입었지만, 중국과 무역 전쟁은 공급망의 불확실성을 가져왔다”고 보도했다.\n • 마이클 쿠수마노 MIT 슬론 경영대학원 교수는 “중국은 미국 테크 기업의 소비자일 뿐 아니라 제조·조립 파트너”라며 “트럼프 행정부의 유례 없는 규제는 (미국 기업의) 사업에 해가 됐다”고 말했다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "바이든 미국 대통령 당선인이 정할 테크 글로벌 스탠더드에 관심이 쏠리며 블룸버그는 망 중립성, 소셜미디어의 책임의 변화가 두드러질 것으로 내다봤다.",
		"summary2": null,
		"summary3": "• 블룸버그는 망 중립성, 소셜미디어의 책임, 중국과 무역 갈등 등에서 변화가 두드러질 것이라고 내다봤다. 바이든 미국 민주당 후보의 대선 승리로 미국의 기술 및 통신 정책에 급격한 변화가 있을 것이라고 외신들이 보도했다. 조 바이든 미국 대통령 당선인이 정할 ‘테크 글로벌 스탠더드’에 세계의 관심이 쏠린다.",
		"summary_3_cnt": 175
	}
}