{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07610",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"아이 싸게 봐드린다\"며 뜨거운 물에 아기 밀어넣은 위탁모",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07610-00001",
		"passage": " 뜨거운 물이 쏟아지는 수도꼭지 밑에 아이가 앉은 대야를 밀어 넣고, 물이 가득 담긴 욕조에 다른 아이 얼굴을 넣었다.\n  장염 증상을 보이는 아이에겐 거의 먹을 것을 주지 않으며 때리기도 했다.\n  결국 아이 한 명은 사망하고 말았다.\n  서울 강서구에서 위탁모 활동을 하던 A(40)가 자신이 맡은 아이들에게 한 행동이다.\n  대법원 제3부(주심 이동원 대법관)는 A 씨에게 징역 15년을 선고한 원심을 확정했다고 24일 밝혔다.\n    “아이 싸게 봐 드립니다”5명까지 돌봐A씨는 2014년경부터 자신의 엄마, 딸과 함께 생활하며 인터넷 사이트에 “아이를 싸게 돌봐 줄 수 있다”는 글을 올리고 영유아들을 맡아 돌봤다.\n  부모들로부터 연락이 오면 주 중에는 24시간 어린이집에서 양육하게 하고 주말에만 A씨의 집에서 아이들을 돌보는 조건이었다.\n  아이마다 월 40만원에서 160만원까지 비용을 받았다.\n     한두명으로 시작한 위탁모는 2018년 10월에는 동시에 5명을 돌보는 상황이 됐다.\n  당시 A씨가 돌보던 아기들은 태어난 지 두 달 된 아기부터 돌이 갓 지난 어린아이였다.\n  A씨는 생후 6개월 된 한 아이의 보호자와 연락이 잘 안 되고 보육료도 받지 못하자 아이에게 화를 풀었다.\n  손으로 아이의 얼굴이 파랗게 질릴 때까지 코와 입을 막고, 욕조에 물을 담아 얼굴을 담가 학대했다.\n  이런 모습을 휴대전화로 촬영까지 했다.\n  2016년에는 돌보던 아기를 목욕시키며 뜨거운 물이 나오는 수도꼭지 아래 아이가 앉은 대야를 밀어 넣어 화상을 입게 하기도 했다.\n     아직 돌이 지나지도 않은 아이가 장염 증세를 보이자 식사를 제대로 챙겨주지 않았다.\n  아이가 자신을 빤히 쳐다본다며 주먹과 발로 배나 머리를 때리기도 했다.\n  지속적인 학대 행위로 지쳐간 아이는 A씨가 양팔을잡아 올려 세게 앉히던 순간 뇌 손상을 입게 됐다.\n  A씨는 아이의 상태가 좋지 않다는 걸 알면서도 제때에 병원에 데려가지 않았다.\n  결국 아이는 2주 가까이 연명 치료를 받다 사망하고 말았다.\n    A씨는 “아이를 맡긴 부모들이 양육비를 제때 지급하지 않았고, 동시에 여러 아이를 돌보면서 정신적인 스트레스도 극에 달했다”고 항변했다.\n  고령의 어머니와 딸을 홀로 키우며 생계를 책임지고 있다는 주장도 했다.\n    법원, \"아동학대 양형기준, 국민 법감정에 못 미쳐\" 1심 법원은 A씨에게 징역 17년을 선고했다.\n  아동학대 치사의 양형 권고 기준은 징역 6년에서 10년사이다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "위탁모 활동을 하며 물이 담긴 욕조에 아이 얼굴을 넣거나 장염증상이 있으면 먹을 것을 주지 않고 때리는 등의 행동을 한 A 씨에게 대법원 제3부는 징역 15년의 원심을 확정했다.",
		"summary2": null,
		"summary3": "대법원 제3부(주심 이동원 대법관)는 A 씨에게 징역 15년을 선고한 원심을 확정했다고 24일 밝혔다. 뜨거운 물이 쏟아지는 수도꼭지 밑에 아이가 앉은 대야를 밀어 넣고, 물이 가득 담긴 욕조에 다른 아이 얼굴을 넣었다. 장염 증상을 보이는 아이에겐 거의 먹을 것을 주지 않으며 때리기도 했다. 서울 강서구에서 위탁모 활동을 하던 A(40)가 자신이 맡은 아이들에게 한 행동이다.",
		"summary_3_cnt": 215
	}
}