{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21444",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이낙연 자가격리…김부겸 \"일정 중지\" 박주민 \"혼자라도 한다\" ",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21444-00001",
		"passage": "유력 당권 후보인 이낙연 의원의 2주 자가격리가 더불어민주당 전당대회를 뒤흔들고 있다.\n  집 밖으로 나올 수 없는 이 후보는 토론회·연설회 등을 정상적으로 소화할 수 없는 데다, 오는 29일 전당대회 본 행사도 참석할 수 없다.\n  이 후보의 자가 격리 기간은 오는 31일 정오까지다.\n  이 후보는 20일 페이스북에 “자가격리 사흘째, 저를 걱정하시는 분들이 전화를 주신다”며 “오랜만에 쉬어서 몸은 편안하지만, 마음은 편치 못하다”고 말했다.\n  김부겸 \"선거일정 중지 요청\" 경쟁자인 김부겸 후보는 이날 대변인 명의의 논평을 통해 “이낙연 후보의 자가격리로 상호 TV토론, 대의원대회 후보자 연설 등 가장 중요한 선거운동에 차질이 불가피해졌다”며 “당 대표 선출을 위한 선거일정의 중지를 요청한다”고 밝혔다.\n  이 후보의 자가격리가 해제되기 전까지 모든 선거 일정을 중단해달라는 요청으로, 사실상 전당대회 자체를 연기하자는 주장으로 볼 수 있다.\n  김 후보는 그러면서 “당 대표 선거에서 가장 중요한 것은 당원과 국민의 알 권리다.\n  세 후보 모두 공평하게 자신을 알릴 기회를 부여받아야 한다”고 덧붙였다.\n  김 후보 캠프 관계자는 “이낙연 후보의 자가격리로 당장 오늘(20일) 예정된 TV 토론회가 취소됐고, 27일 TV 토론회와 합동연설회도 정상적인 진행을 기대할 수 없는 상황”이라며 “자가격리중인 이 후보 사정과 무관하게 선거일정을 강행해 ‘반쪽 전당대회’로 전락하느니 일단 일정을 전면 중단하고 대응책을 찾아야 한다”고 말했다.\n  박주민은 \"혼자라도 합니다\" 박주민 후보는 이 후보의 자가격리와는 무관하게 자신의 선거운동 일정을 계획대로 진행한다는 방침이다.\n  TV 토론회가 취소되자 유튜브와 SNS 등을 통해 ‘나홀로 토론회’를 열고 있다.\n  박 후보는 이날 인스타그램에 ‘후보자 토론회 취소, 혼자라도 합니다’라는 문구가 적힌 사진을 올리고 “1인 100분 토론을 개최하고자 한다”고 적었다.\n  박 후보 측 관계자는 “전당대회 일정과 관련한 당의 공식적인 입장이 나오면 그에 따를 것”이라며 “다만 전당대회가 채 10일도 남지 않은 만큼 온라인 소통 등 계획했던 선거 운동은 예정대로 진행한다”고 말했다.\n  당 선거관리위원회는 긴급회의를 열고 이 후보의 자가격리 속 전당대회 진행 방식 등에 대해 논의했다.\n  민홍철 선거관리위원장은 이날 회의 직후 브리핑을 통해 “예정된 합동연설회는 예정대로 라이브 생중계 방식으로 진행하되 당 대표 후보의 연설 방식은 후보자 간 합의를 통해 결정하기로 했다”며 “(TV 토론회 취소와 관련) 후보들의 선거 운동을 최대한 보장해주기 위해 유튜브를 활용한 토론회를 추가로 기획할 예정”이라고 말했다.\n ",
		"passage_Cnt": 1328
	},
	"Annotation": {
		"summary1": "김 후보는 당 대표 선거에서 가장 핵심이 되는 것은 당원과 국민의 알 권리이기 때문에 전당대회를 앞두고 자가격리에 들어간 이 의원을 위해 모든 선거 일정을 중단해달라고 요청했다.",
		"summary2": null,
		"summary3": "유력 당권 후보인 이낙연 의원의 2주 자가격리가 더불어민주당 전당대회를 뒤흔들고 있다. 김 후보는 그러면서 “당 대표 선거에서 가장 중요한 것은 당원과 국민의 알 권리다. 세 후보 모두 공평하게 자신을 알릴 기회를 부여받아야 한다”고 덧붙였다. 경쟁자인 김부겸 후보는 이날 대변인 명의의 논평을 통해 “이낙연 후보의 자가격리로 상호 TV토론, 대의원대회 후보자 연설 등 가장 중요한 선거운동에 차질이 불가피해졌다”며 “당 대표 선출을 위한 선거일정의 중지를 요청한다”고 밝혔다. 이 후보의 자가격리가 해제되기 전까지 모든 선거 일정을 중단해달라는 요청으로, 사실상 전당대회 자체를 연기하자는 주장으로 볼 수 있다.",
		"summary_3_cnt": 346
	}
}