{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29309",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대한항공·아시아나 합친다…산은 \"단일 국적항공사 체제로 재편\"",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29309-00002",
		"passage": " 산은은 양사가 허브공항인 인천공항 슬롯 점유율 확대를 바탕으로 글로벌 항공사와의 조인트벤처 확대, 신규노선 개발, 해외 환승수요 유치를 통해 외형 성장을 이뤄낼 것이라고 내다봤다.\n  또한 노선 운영 합리화·운영비용 절감·이자비용 축소 등 수익성 제고도 가능할 것이라고 평가했다.\n  이 회장은 \"산은은 아시아나항공 매각 불발과 코로나 사태 심화에 따라 국내 항공산업의 근본적인 경쟁력 강화방안에 대해 고민하던 중 한진그룹 측과 항공산업 재편 방향에 대한 공감대를 형성하고 이번 통합작업을 추진하게 됐다\"며 \"이런 고민속에서 연내 조속히 이번 거래를 마무리하기 위해 노력했다\"고 말했다.\n    KCGI \"강력한 반대\" 반발 예상시장에선 산은이 짠 아시아나항공 3단계 구조가 항공산업 개편의 목적만을 위한 것은 아니라고 의심한다.\n  강성부 펀드(KCGI) 측과 경영권 분쟁을 겪고 있는 조원태 한진그룹 회장 측을 지원하기 위한 것이라는 얘기다.\n  산은이 한진칼에 대한 3자배정 유상증자를 실시하면 한진칼 지분 45.\n 23%를 보유한 KCGI·반도건설·조현아 전 대한항공 부사장 등 3자 연합의 지분율은 40%대 초반까지 내려갈 전망이다.\n   최대현 산은 부행장은 굳이 대한항공이 아닌 한진칼에 증자하는 까닭에 대해 \"대한항공 입장에선 자본시장에서 통합시너지를 기반으로 한진칼이 참여하는 주주배정 유상증자 방식을 통해 보다 효과적으로 대규모 자금조달이 가능하리라고 판단했다\"며 \"한진칼이 대한항공 유상증자에 참여하지 않을 경우 지주사 요건인 '20% 지분보유' 요건에 미달하게 되고, 대한항공·아시아나항공 통합 시엔 지분율이 더 하락하게 되는 점도 감안했다\"고 밝혔다.\n  \"조현민·이명희 경영 불참…인위적 구조조정 없다\"일각에선 통합 국적항공사를 한진그룹 총수 일가에게 맡기는 것에 대한 우려를 제기한다.\n  총수 일가가 갑질·탈세 등 각종 의혹으로 실형을 선고받기까지 하는 등 도덕성 논란에서 자유롭지 못해 단일 국적항공사의 경영을 맡기엔 부족하다는 지적이다.\n  최 부행장은 \"이번 거래를 계기로 한진칼 및 주요 계열사 경영진과 계열주의 윤리경영을 감독하기 위해 독립기구인 윤리경영위원회를 설치해 상당한 수준 권한을 부여할 예정\"이라며 \"조현민씨와 이명희씨 등 계열주 일가는 윤리경영위원회 근거조치에 적극 협조하기로 확약했고 항공 관련 계열사 경영에는 참여하지 않기로 했다\"고 말했다.\n  인력 구조조정도 주요 관심사다.\n  코로나19로 항공업황이 불투명한 가운데 양대 국적 항공사가 통합하면 중복 인력에 대한 구조조정 필요성이 커질 수밖에 없어서다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "이 회장은 산은은 아시아나항공 매각 불발과 코로나 사태로 고민하던 중 한진그룹 측과 통합작업을 추진하게 됐다고 했으나 시장에선 항공산업 개편을 위한 것만은 아니라고 의심했다.",
		"summary2": null,
		"summary3": "이 회장은 \"산은은 아시아나항공 매각 불발과 코로나 사태 심화에 따라 국내 항공산업의 근본적인 경쟁력 강화방안에 대해 고민하던 중 한진그룹 측과 항공산업 재편 방향에 대한 공감대를 형성하고 이번 통합작업을 추진하게 됐다\"며 \"이런 고민속에서 연내 조속히 이번 거래를 마무리하기 위해 노력했다\"고 말했다. 시장에선 산은이 짠 아시아나항공 3단계 구조가 항공산업 개편의 목적만을 위한 것은 아니라고 의심한다.",
		"summary_3_cnt": 227
	}
}