{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28573",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 병원 옮길 때 의뢰서·MRI CD 챙기는 불편 사라진다",
		"author": "손유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28573-00001",
		"passage": "병원을 잇다, 진료정보 교류 ① 의료의 질 높이는 시스템 한국은 우수한 시설·의료진을 갖춘 병원이 전국 곳곳에 있다.\n  언제, 어디에서나 수준 높은 의료 서비스를 기대할 수 있다.\n  다만 진료의 연속성이 부족한 탓에 환자 편의성이 떨어졌다.\n  병원 간 진료 연계가 이뤄지지 않아 불편을 감수했다.\n  최근 정부가 ‘국가진료정보교류 사업’을 선보여 보다 편리하면서 효율적인 의료를 누릴 수 있게 됐다.\n  중앙일보 건강한 가족은 진료정보교류 사업에 대해 3회에 걸쳐 살핀다.\n  첫 번째로 진료정보교류 사업의 효과와 활용 사례를 조명한다.\n   김모(35)씨는 지난해 흉통이 발생해 가까운 병원을 찾았다.\n  가슴 영상을 촬영했으나 의사는 정확한 진단을 위해 대형병원 진료를 권했다.\n  알아보니 대형병원으로 옮기려면 진료 정보를 직접 챙겨야 했다.\n  김씨는 진료기록과 영상 자료를 복사하고 의사 소견서를 발급받아 원하는 대형병원에 등록·접수했다.\n  진료 예약을 하는 데에만 상당한 시간이 소요됐고, 재검사까지 받게 돼 치료비 역시 적잖이 나왔다.\n  　동네 의원을 다니던 환자가 대형병원으로 옮길 때면 흔히 겪는 풍경이다.\n  그동안 환자가 병원을 옮기려면 자신의 진료정보를 직접 챙겨야 하는 불편함이 있었다.\n  최근 이런 문제를 보완한 서비스가 마련돼 환자 만족도를 높이고 있다.\n  보건복지부가 추진하는 ‘국가진료정보교류 사업’이다.\n   진료 연속성 보장되는 협진 네트워크 복지부는 2017년 의료기관 간 진료정보교류의 법적 근거를 마련한 이후 해당 서비스를 제공하고 있다.\n  2020년 10월 기준 37개 상급종합병원(대형 대학병원)을 포함한 6400여 개 의료기관이 진료정보교류 사업에 참여 중이다.\n  　진료정보교류 사업은 개인정보 제공에 동의한 국민(환자)을 대상으로 본인의 진료기록을 원하는 의료기관에 전자적 방법으로 안전하게 송수신함으로써 의사가 환자 진료에 참조할 수 있도록 교류하는 서비스다.\n  전자교류가 가능한 문서는 진료의뢰서, 진료회송서, 진료기록 요약지, 영상의학판독 소견서다.\n  세부적으로는 약물 처방이나 검사·수술 내역, 영상 정보 등 주요 진료 정보를 공유한다.\n  　진료정보 교류는 의료기관이 위치한 지역이나 종별(의원·병원·상급종합병원)과 상관없이 이뤄진다.\n  보다 촘촘해진 의료 협진 네트워크로 진료의 연속성이 보장돼 전국 어디에서나 질 높은 환자 맞춤형 의료서비스를 기대할 수 있다.\n  사업 주관 기관인 한국사회보장정보원 진료정보교류사업 추진단 총괄부 김정수 책임은 “부산에 있는 의원에서 서울 대형병원으로, 서울 대형병원에서 제주도 병원으로, 진료과가 다른 인근 의원끼리 등 지역·종별과 관계없는 의료기관 간 정보 교류로 병원별 역할에 맞는 진료와 원활한 협진이 가능하다”고 말했다.\n ",
		"passage_Cnt": 1370
	},
	"Annotation": {
		"summary1": "그동안 환자가 병원을 옮기려면 직접 자신의 정보를 챙겨야 하는 불편함이 있었는데 보건복지부가 국가진료정보교류 사업 서비스를 제공하면서 환자 만족도를 높이고 있다.",
		"summary2": null,
		"summary3": "그동안 환자가 병원을 옮기려면 자신의 진료정보를 직접 챙겨야 하는 불편함이 있었다. 최근 이런 문제를 보완한 서비스가 마련돼 환자 만족도를 높이고 있다. 보건복지부가 추진하는 ‘국가진료정보교류 사업’이다. 복지부는 2017년 의료기관 간 진료정보교류의 법적 근거를 마련한 이후 해당 서비스를 제공하고 있다. 최근 정부가 ‘국가진료정보교류 사업’을 선보여 보다 편리하면서 효율적인 의료를 누릴 수 있게 됐다.",
		"summary_3_cnt": 231
	}
}