{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21804",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]원빈과 이나영이 결혼한 맷돌 커피 원조 마을",
		"author": "김성주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21804-00001",
		"passage": "[더,오래] 김성주의 귀농귀촌이야기(77)  요즈음 관광 트렌드가 바뀌고 있다는 것을 느낀다.\n  코로나19로 관광이 자제되고 있다.\n  하지만 잘 알려지지 않아 호젓한 곳이나 사진찍기가 좋은 곳은 붐빈다고 한다.\n  서울에는 경리단 길이 있다면 경주는 황리단길이 있다.\n  젠트리피케이션이라는 문제가 있지만 이전에는 평범하고 낡았던 골목이 핫 플레이스로 재탄생하고 있다.\n  농촌과 어촌에도 방문객이 늘고 있다.\n  마을과 농장으로 젊은 사람이 찾아오고 온 가족이 쉬러 오는 것을 보면 신통하다.\n  농촌 관광이란 무엇일까.\n  전남대학교 문화전문대학원의 강신겸 교수는 “도시민들이 농촌다움이 보존된 농촌에 머물면서 그곳의 생활을 체험하고 여가를 즐기는 것”이라 정의했다.\n  한마디로 농촌 관광이란 농촌이라는 공간에서 여러 레저와 관광을 즐기는 것을 말한다.\n  개성을 중요하게 여기는 사회가 되면서 관광도 단체 관광에서 개인 관광으로 변화하는 가운데 농촌 관광도 하나의 대안으로 떠오르고 있다.\n  더구나 코로나19 사태로 많은 사람이 모이는 관광지보다 공기 맑고 힐링할 수 있는 청정 자연 속의 농촌이 부각되고 있다.\n  지금까지의 관광 패턴에서 대안으로 나타난 관광이 문화 관광, 유산 관광, 모험 관광, 녹색 관광, 생태 관광이다.\n  모두 농촌과 어촌, 산촌에서 즐길 수 있는 것으로 약 20여 년 전부터 개발됐다.\n  이를 통해 농가에서는 소득을 올리고 있고, 농촌의 중요성을 알리기도 한다.\n  6차 산업 차원에서 장려되고 있다.\n  귀농·귀촌자에게 농촌 관광은 중요한 사업 소스다.\n  농작물 재배와 판매만으로 도시에 있을 때보다 많은 소득을 올릴 수 없다면 소득 보전 차원에서 농촌 관광을 알아보고 추진해 볼 필요가 있다.\n  농촌 관광은 도시인의 특성과 취향을 잘 아는 귀농·귀촌인이 농민보다 더 준비를 잘할 수 있다.\n  실제로 귀농·귀촌인 중에는 체험, 숙박, 음식 등을 통한 농촌 관광으로 안정된 소득을 얻고 방문객과 소통하면서 재미있게 지내는 사람이 많다.\n  시골에 있는 펜션 중에는 농민이 운영하는 것이 제법 많다.\n  농민은 특례법에 따라 허가를 받지 않고도 숙박업을 할 수 있다.\n  농어촌 민박이라고 부르는데, 외격이 농가이든 펜션이든 초가집이든 한옥이든 상관없다.\n  그리고 농어촌 민박은 조식을 줄 수 있게 돼 있어 시골 밥상을 찾는 도시인을 유치하기가 좋다.\n  농림부는 음식 관광을 장려하기 위해 ‘농가 맛집’이라는 제도를 운영했고, 학생을 유치하기 위해 ‘교육 농장’도 육성했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "코로나19로 공기 좋은 농촌 관광이 부각되면서 귀농·귀촌인들이 안정된 소득을 얻고 방문객과 소통할 수 있는 사업 소스로서 장려되고 있다.",
		"summary2": null,
		"summary3": "더구나 코로나19 사태로 많은 사람이 모이는 관광지보다 공기 맑고 힐링할 수 있는 청정 자연 속의 농촌이 부각되고 있다. 실제로 귀농·귀촌인 중에는 체험, 숙박, 음식 등을 통한 농촌 관광으로 안정된 소득을 얻고 방문객과 소통하면서 재미있게 지내는 사람이 많다. 개성을 중요하게 여기는 사회가 되면서 관광도 단체 관광에서 개인 관광으로 변화하는 가운데 농촌 관광도 하나의 대안으로 떠오르고 있다. 귀농·귀촌자에게 농촌 관광은 중요한 사업 소스다. 6차 산업 차원에서 장려되고 있다.",
		"summary_3_cnt": 273
	}
}