{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23027",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유리창에 거꾸로 쓴 글씨…그의 코로나 그림은 따뜻했다",
		"author": "심석용",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23027-00001",
		"passage": " “한장의 그림이 큰 변화를 일으킨다는 말이 있잖아요.\n  현장에서 일하는 우리의 본 모습을 보여주고 싶었어요” 인천 가천대길병원에서 6일 만난 오영준(34) 간호사의 말이다.\n  오 간호사는 길병원에서 지난 1일부터 ‘코로나19 극복을 위한 희망 그림전’을 열고 있다.\n  길병원 본관 지하는 지금 음압병동에서 근무한 오씨의 그림 50여 점이 전시돼 있다.\n  방호복을 입은 의료진이 음압 병실에서 코로나19 환자를 돌보는 장면이 담겨 있다.\n    화가 꿈 접고 간호사 택한 미대생 오씨는 미대에 진학해 화가를 꿈꿨다.\n  하지만 군 생활을 거치면서 생각이 바뀌었다고 한다.\n  화가로 성공할 것이란 확신이 없어 ‘꼭 미술을 고집할 필요는 없지 않나’고 생각을 바꿨다.\n  그때 어릴 적 존경하던 간호사 나이팅게일이 떠올랐다.\n  간호사라는 새 길에 도전장을 던졌다.\n  힘들 거라 예상은 했지만 쉽지 않았다.\n  남자 간호사가 많지 않던 현실과 강한 업무 강도에 지쳐갔다.\n  하지만 그는 그림을 그리며 힘겹고 바쁜 일상을 버텼다.\n  처음에는 간호사 생활을 소소하게 그리는 정도였다.\n  어느덧 동료 의료진 모습까지 웹툰 형식으로 담아내는 그림일기로 발전했다.\n  2015년부터는 페이스북에 ‘간호사 이야기’ 페이지를 만들어 간호사의 일상을 그린 그림을 올리기 시작했다.\n  오씨의 그림이 본격적으로 주목받게 된 것은 지난 봄이다.\n  지난 2월 대구·경북에서 코로나19 확진자가 급증하자 일부 환자는 수도권 국가지정 음압 격리병상으로 이송됐다.\n  상대적으로 병상에 여유가 있던 가천대길병원도 이들을 맞았다.\n  누군가는 이들을 돌봐야 했다.\n  당시 내과중환자실에서 근무하던 오씨는 선뜻 음압 병상행을 자원했다.\n  오씨는 \"같이 사는 가족이 없어 감염시킬 위험이 적은 내가 나서야겠다고 생각했다\"고 했다.\n    방호복 입은 음압병상 고충 담았다 음압 격리병상은 일반 병실과 달리 다른 의료진과 분리돼 있다.\n  격리병상 밖 의료진에게 전할 말이 있으면 유리창에 글을 쓴다.\n  맞은 편 동료가 알아보기 쉽게 좌우 반전된 미러 이미지로 적어 전달하는 방식이다.\n  음압 병상 근무에서 가장 힘든 부분은 레벨 C 방호복을 입어야 한다는 점이다.\n  감염을 막기 위해 착용에 10분 이상이 걸릴 정도로 밀폐된 옷을 겹겹이 입는다.\n  통풍이 잘 안 되다 보니 음압 병상에서 최소 2~3시간 정도 있다 보면 속옷까지 다 젖는다.\n  음압 병상에서 나온 뒤에는 감염 예방을 위해 몸을 씻는데 환자 상황이 나빠지거나 요청이 있으면 다시 방호복을 갖춰 입고 들어가는 일도 잦다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "오 간호사는 길병원에서 코로나19 극복을 위한 희망 그림전을 열고 있으며 오 씨의 그림 50여 점에는 방호복을 입은 의료진이 코로나19 환자를 돌보는 장면이 담겨 있다.",
		"summary2": null,
		"summary3": "오 간호사는 길병원에서 지난 1일부터 ‘코로나19 극복을 위한 희망 그림전’을 열고 있다. 길병원 본관 지하는 지금 음압병동에서 근무한 오씨의 그림 50여 점이 전시돼 있다. 방호복을 입은 의료진이 음압 병실에서 코로나19 환자를 돌보는 장면이 담겨 있다. 화가 꿈 접고 간호사 택한 미대생 오씨는 미대에 진학해 화가를 꿈꿨다.",
		"summary_3_cnt": 186
	}
}