{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25022",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 치료 필요한 자궁근종은 30%, 암·난임과 연관성 매우 적어요",
		"author": "손유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25022-00001",
		"passage": "자궁근종 오해와 진실  감기만큼 흔한 여성 질환 중 하나는 ‘자궁근종’이다.\n  자궁은 여성의 하복부에 위치한 조롱박 모양의 생식기관으로, 내부가 비어 있는 두꺼운 근육으로 이뤄졌다.\n  이런 자궁에 생기는 혹을 자궁근종이라고 한다.\n  자궁근종은 40대 여성의 60%가량이 가진 것으로 보고될 만큼 누구에게나 생길 수 있지만, 질환에 대한 오해도 적지 않다.\n  건국대병원 산부인과 이선주 교수의 도움말로 자궁근종의 오해와 진실을 짚어본다.\n   모든 자궁근종은 꼭 치료해야 한다 (X) 자궁근종 중 치료가 필요한 경우는 30%에 불과하다.\n  근종이라고 하면 크기가 크거나 증상이 있는 것만을 생각하는데, 자잘한 크기의 근종이나 증상이 없는 근종이 더 많다.\n  이런 근종은 치료가 필요 없는 경우가 대다수다.\n  증상이 없고 크지 않은 근종이라면 담당 의사의 권고에 따라 6개월~1년에 한 번 골반 초음파로 추적 관찰하면 된다.\n  근종의 크기가 작더라도 개수가 많으면서 한두 개가 지나치게 큰 경우, 또 자잘한 크기여도 개수가 너무 많아 전체적으로 크기가 크면 치료를 권할 수 있다.\n   자궁근종이 빈뇨·변비를 유발할 수 있다 (O) 좁은 공간에 큰 근종이 생기면 주변 장기를 눌러 문제를 일으킬 때가 있다.\n  방광을 누르면 소변이 자주 마렵고, 장을 누르면 변비가 생기거나 소변이 지나가는 길(요관)을 누르면 신장 질환이 발생할 수 있다.\n  근종이 커지면서 근종 일부에서 괴사가 일어나 변성이 생기면 심한 통증이 발생하기도 한다.\n  따라서 근종의 크기가 5㎝를 넘으면 상황에 따라 치료를 권하고, 10㎝ 이상이면 치료가 꼭 필요한 것으로 본다.\n  5㎝ 미만이어도 위치가 좋지 않거나 증상을 유발하면 치료해야 한다.\n  위치가 자궁 내막에 가까우면 출혈이나 생리 과다를 유발할 수 있다.\n  또 자궁근종 때문에 생리통이나 통증을 심하게 유발하는 경우가 있다.\n   자궁근종이 암일 가능성은 매우 높다 (X) 자궁근종이 암일 확률은 일반적으로 0.\n 8% 이하다.\n  암과 관련이 없을 확률이 99% 이상이라는 뜻이다.\n  초음파나 자기공명영상(MRI) 같은 영상촬영 검사에서 암일 가능성을 예측하기는 어렵다.\n  다만 모양이 비정형적이거나 폐경 후 갑자기 커지는 근종의 경우 0.\n 8%에 속하는 암의 가능성이 있다.\n  이럴 땐 수술로 떼서 현미경으로 확인한다.\n   자궁근종은 치료해도 재발할 수 있다 (O) 자궁이 남아 있는 경우 자궁근종은 언제든 재발할 수 있다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "근종이라고 하면 크기가 큰 것만 생각하는데 크지 않은 근종이라면 골반 초음파로 추적 관찰하고 자잘한 크기여도 개수가 너무 많으면 치료를 권할 수 있다.",
		"summary2": null,
		"summary3": "근종이라고 하면 크기가 크거나 증상이 있는 것만을 생각하는데, 자잘한 크기의 근종이나 증상이 없는 근종이 더 많다. 증상이 없고 크지 않은 근종이라면 담당 의사의 권고에 따라 6개월~1년에 한 번 골반 초음파로 추적 관찰하면 된다. 근종의 크기가 작더라도 개수가 많으면서 한두 개가 지나치게 큰 경우, 또 자잘한 크기여도 개수가 너무 많아 전체적으로 크기가 크면 치료를 권할 수 있다.",
		"summary_3_cnt": 217
	}
}