{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00263",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 나이 들수록 떨어지는 원기 회복 도와주는 귀한 한약재",
		"author": "손유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00263-00002",
		"passage": " 귀한 만큼 여러 질환과 증상에 쓰였다.\n  기 순환을 원활히 하는 데 도움을 주기 때문이다.\n  소변이 잘 나오지 않는 증상과 변비를 다스리고 간질을 잡고 안정을 취하는 데 침향을 사용한 것으로 전해진다.\n   최근에는 침향의 성분을 추출해 과학적으로 효능을 분석하는 연구가 잇따르고 있다.\n  밝혀진 연구에 따르면 침향의 주요 성분 중 하나는 ‘베타셀리넨(β-Selinene)’이다.\n  베타셀리넨은 식물에서 추출되는 항산화 성분으로 신장에 기운을 불어넣고 기력을 회복하는 데 도움을 주는 것으로 보고된다.\n  만성 신부전 환자의 증상을 호전시키는 효과가 있다는 연구 사례가 있다.\n  만성 신부전 환자에게 침향을 섭취하게 했더니 식욕부진과 함께 복통·부종 등 증상이 나아진 것으로 나타났다.\n  　또 다른 성분은 ‘아가로스피롤’이다.\n  천연 신경안정제로 불리는 아가로스피롤은 침향의 독특한 향을 구성하는 물질이다.\n  신경을 이완하고 마음을 진정시키는 효과가 있다.\n  『본초강목』에 명시된 ‘정신을 맑게 하고 심신을 안정시킨다’는 내용은 바로 침향의 아가로스피롤 성분 덕분이다.\n  심리적으로 안정감을 주기 때문에 불면증을 극복하는 데도 도움을 주는 것으로 보고된다.\n   이외에도 침향의 유황 성분은 항균 작용으로 염증을 억제하는 데 도움을 준다.\n  혈액순환을 개선해 신진대사를 촉진하기도 하고 설사 증상을 완화하는 등 다양한 효능이 있는 것으로 알려져 있다.\n  　이처럼 침향은 예로부터 귀한 재료로 여겨지며 약재로 많이 활용됐다.\n  기의 순환을 원활히 해주는 데 도움을 줘 머리끝에서 발끝까지 두루두루 영향을 미치는 효능 덕이다.\n  하지만 침향을 복용할 땐 주의해야 할 점이 있다.\n  우선 몸에 열이 많은 사람은 복용에 신중히 해야 한다.\n  침향은 기본적으로 열을 내는 성질을 갖고 있다.\n  또 한의학에서는 양기가 왕성한 사람에게 침향을 잘 쓰지 않는다.\n  침향은 기혈 순환을 돕는 기능이 뛰어나지만 기운이 너무 없는 사람이 침향을 복용할 경우 오히려 기가 분산될 수 있기 때문이다.\n   식약처가 입증한 배합 제품 먹어야 침향을 과용해서도 안 된다.\n  본인의 체질이나 증상에 맞더라도 한번에 많은 양을 먹으면 두통·복통·설사 같은 증상이 나타날 수 있다.\n  침향을 먹을 땐 소량씩 다른 재료와 함께 복용하는 것이 좋다.\n  지금도 한방에서 침향은 알레르기성 질환, 신장·간 기능 강화, 천식, 변비, 위경련, 위장 통증 같은 증상에 두루 쓰이고 있다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "침향의 성분을 추출해 과학적으로 효능을 분석하는 연구가 진행 중이며 침향의 주요 성분 중 베타셀리넨은 식물에서 추출되는 항상화 성분으로 기력을 회복하는 데 도움을 준다. ",
		"summary2": null,
		"summary3": "최근에는 침향의 성분을 추출해 과학적으로 효능을 분석하는 연구가 잇따르고 있다. 밝혀진 연구에 따르면 침향의 주요 성분 중 하나는 ‘베타셀리넨(β-Selinene)’이다. 베타셀리넨은 식물에서 추출되는 항산화 성분으로 신장에 기운을 불어넣고 기력을 회복하는 데 도움을 주는 것으로 보고된다. 만성 신부전 환자의 증상을 호전시키는 효과가 있다는 연구 사례가 있다.",
		"summary_3_cnt": 205
	}
}