{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10938",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "나랏돈으로 개발하고 해외 환자만 혜택…분통터질 원격의료 ",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10938-00001",
		"passage": "대전 소재 웨어러블 헬스케어 업체인 헬스리안은 최근 실시간 심전도계(WearECG12) 개발에 성공했다.\n  심전도계는 가로 46㎜, 세로 35.\n 6㎜ 무게는 30g이다.\n  파스와 비슷한 전극 패치와 결합해 몸에 붙이면 실시간으로 심장의 상태를 확인할 수 있다.\n  장비를 몸에 붙이고, 심전도를 측정하는 데 걸리는 시간은 약 27초.\n  헬스리안은 자체 개발한 체지방 분석 반도체도 심전도기와 결합한다는 계획이다.\n   체지방 분석 반도체와 심전도기 개발에 들인 연구비는 정부로부터 지원받았다.\n  국가연구개발사업 지원 대상으로 선정된 덕이다.\n  약 30억원의 연구비를 지원받았다.\n  하지만, 이 심전도계는 국내에선 서비스가 불가능하다.\n  무선ㆍ원격으로 심장박동 수 같은 의료 데이터를 의료진과 환자가 주고받는 건 현행 의료법 등이 금하고 있는 ‘원격의료’ 행위이기 때문이다.\n  현행법에 따르면 관련 데이터는 의료진과 의료진 사이에서만 전송이 가능하다.\n  미국 등에선 이미 환자-의사 간 데이터 전송을 허용한다.\n   때문에 헬스리안은 해외 시장을 두드리고 있다.\n  국내만 바라봐선 생존 자체가 불가능해서다.\n  이는 이 회사 노태환 대표(34ㆍ사진)가 올해 초 미국 라스베이거스에서 열린 소비자 가전 전시회(CES)에 다녀온 이유이기도 하다.\n  노 대표는 29일 “나랏돈으로 기술을 만들어 놓고도, 정작 비즈니스는 해외에서 먼저 시작해야 하는 상황”이라며 답답해했다.\n   세계 최고 수준의 원격의료 기술을 개발했지만, 국내에서는 관련 비즈니스를 할 수 없어 한국을 떠나는 상황이 반복되고 있다.\n  이와 관련한 의료법 개정안은 10년째 국회 문턱을 넘지 못하고 있다.\n     홈그라운드 떠나는 한국 원격의료 기업들뇌졸중 등으로 인한 마비 환자 등으로 인한 마비 환자용 재활 기기를 개발한 네오펙트 역시 일찌감치 시선을 해외로 돌렸다.\n  현재는 미국을 비롯한 전 세계 30여 개국에 진출해 약 40만 명의 이용자를 확보했다.\n    의료기기 측정 정보를 수집해 의료진과 공유하는 원격의료 시스템인 '하이 케어 허브'를 개발한 인성정보 역시 마찬가지다.\n  미국 정부 등과 공급 계약을 맺고 관련 제품 납품에 성공했지만, 정작 국내 원격의료 시장에서는 규제에 막혀 일부 시범 사업만 하는 데 그치고 있다.\n   네이버의 일본 의료 전문 자회사인 라인헬스케어 역시 지난해부터 일본에서 원격의료 서비스를 시작했다.\n  최근에는 일본 정부가 라인헬스케어의 원격의료 서비스를 자국민 전체에게 무료로 제공하기로 한 바 있다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "헬스리안이 실시간으로 심장의 상태를 확인할 수 있는 심전도계를 개발했지만 무선·원격으로 의료 데이터를 주고받는 건 국내에서 금하고 있어서 국내에선 서비스가 불가능하다.",
		"summary2": null,
		"summary3": "대전 소재 웨어러블 헬스케어 업체인 헬스리안은 최근 실시간 심전도계(WearECG12) 개발에 성공했다. 파스와 비슷한 전극 패치와 결합해 몸에 붙이면 실시간으로 심장의 상태를 확인할 수 있다. 하지만, 이 심전도계는 국내에선 서비스가 불가능하다. 무선ㆍ원격으로 심장박동 수 같은 의료 데이터를 의료진과 환자가 주고받는 건 현행 의료법 등이 금하고 있는 ‘원격의료’ 행위이기 때문이다.",
		"summary_3_cnt": 218
	}
}