{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21195",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]닭가슴살에 지친 당신을 위한 단백질 다이어트",
		"author": "박용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21195-00002",
		"passage": " 이 두부를 세로로 잘게 썰어서 면처럼 만든 후 두부파스타를 만들어 먹기도 한다.\n  한 가지 두부만 먹다 보면 질리게 된다.\n  식단은 다양한 방식으로 시도해서 맛을 즐기면서 해야 재밌게 지속할 수 있다.\n  이런 방식으로 다양하게 즐겨보자.\n  견과류 식물성 단백질 중에서 빠질 수 없는 것 중의 하나가 견과류다.\n  여러 씨앗에서 섭취할 수 있는 식물성 단백질은 영양적인 면에서 정말 중요한 부분을 차지한다.\n  씨앗에는 단백질도 풍부하지만 식물성 오일이 안정되게 들어 있어서 지방 섭취에도 중요하다.\n  씨앗의 지방은 피를 맑게 해주면서 장운동을 도와주니 일석이조다.\n  잣, 호박씨, 땅콩, 호두, 아몬드 같은 견과류도 좋은 단백질 공급원이니 꼭 챙겨 먹자.\n  나는 아침 식단에 올리는 샐러드 토핑으로 견과류를 넣는다.\n  일과 중 배가 고플 때 간편하게 챙겨 먹는 것도 역시 견과류다.\n  진료실 한 켠에, 혹은 가방 안쪽에 견과류 두세줌 정도를 항상 가지고 다니면서 조금씩 먹어주면 포만감도 가득하다.\n 화분 면역 식단이 필요한 환자에게 강력추천하는 단백질 공급원이 바로 화분이다.\n  화분은 벌이 모은 꽃가루다.\n  벌이 모은 로열젤리, 꿀, 화분 이 세 가지는 영양적인 면에서 정말 귀한 가치가 있다.\n  그중에서 화분은 잘 알려지지 않았다.\n  특히 단백질 부분에서 여러 필수 아미노산을 빠르고 안전하게 공급하는데 정말 탁월하다.\n  화분은 단백질뿐만 아니라 여러 영양적인 좋은 면이 있어서 치료를 위해서도 중요하게 여겨서 마치 한약재로 생각하고 있다.\n  다음에 따로 정리해서 알려드리려 한다.\n  이번에 몸만들기에 도전하면서 일부러 꼭 챙겨 먹은 것이 화분이다.\n  특히 운동 전후에 꼭 화분을 몇 숟갈씩 먹었다.\n  달콤하면서도 구수한 맛도 있으면서 영양을 균형 있게 보충하고, 단백질도 공급하므로 다이어트에 강력추천한다.\n  꼭꼭 씹어 먹거나, 꿀에 개어서 먹거나, 샐러드 토핑 등 다양하게 활용해 보길 권한다.\n 해산물 면역식단의 단백질 공급원으로 또 강력하게 추천하는 것이 해산물이다.\n  해삼, 멍게, 개불, 전복, 굴, 조개, 낙지 등 여러 해산물은 정말이지 고급 단백질원이다.\n  이 모든 음식이 동의보감에도 효능과 함께 잘 설명되어 한약재의 재료로 쓰이기도 한다.\n  해삼은 여성 건강에 특히 좋고, 굴은 세계적으로 정력음식으로 소개됐다.\n  낙지는 쓰러지는 소를 일으켜 세운다는 이야기가 전해진다.\n  다양한 해산물은 단백질과 함께 각종 미네랄과 항산화 물질까지 함유하고 있어서 이렇게 몸에 좋은 효과가 있다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "잣, 호박씨, 아몬드와 같은 식물성 단백질의 견과류는 피를 맑게 해주며 장운동을 도와준다. ",
		"summary2": null,
		"summary3": "견과류 식물성 단백질 중에서 빠질 수 없는 것 중의 하나가 견과류다. 여러 씨앗에서 섭취할 수 있는 식물성 단백질은 영양적인 면에서 정말 중요한 부분을 차지한다. 씨앗에는 단백질도 풍부하지만 식물성 오일이 안정되게 들어 있어서 지방 섭취에도 중요하다. 씨앗의 지방은 피를 맑게 해주면서 장운동을 도와주니 일석이조다. 잣, 호박씨, 땅콩, 호두, 아몬드 같은 견과류도 좋은 단백질 공급원이니 꼭 챙겨 먹자.",
		"summary_3_cnt": 230
	}
}