{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03292",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "환경장관 \"산천어 축제 해야 되나\" 화천군수 \"어류 안 먹나\"",
		"author": "박진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03292-00001",
		"passage": " “사람들이 어류 안 먹습니까.\n  그럼 물고기 못 잡게 해야 하는 건가요.\n ” 조명래 환경부 장관이 최근 기자 간담회에서 화천 산천어축제를 두고 “과연 이런 축제를 계속해야 되냐”고 발언한 것과 관련해 최문순 화천군수가 입을 열었다.\n  최 군수는 7일 중앙일보와 통화에서 “(조 장관의 발언 이후)화천 지역사회가 엄청나게 동요하고 있다”며 “먹고 사는 문제, 즉 생존권이 달려 있기 때문에 아무런 근거도 없이 그렇게 이야기하는 건 이해하기 어렵다.\n  이 문제로 주민들이 크게 분노하고 있다”고 말했다.\n  이어 “사견을 전제로 말씀하신 것이라고 하나 환경부 장관의 말이기 때문에 주민들 입장에서 사견으로 받아들기 어려운 상황”이라며 “지역 경제에 막대한 영향을 미치는 산업인 만큼 쉽게 방향을 제시해서는 안 된다.\n  법률적인 근거에 따라 진행돼야 한다”고 강조했다.\n  생명 담보로 한 인간 중심 향연앞서 지난 6일 조명래 환경부 장관은 기자 간담회에서 ‘화천 산천어 축제’에 대해 “생명을 담보로 한 인간 중심의 향연이고, 바람직하지 않다고 본다”고 말했다.\n  조 장관은 아직 환경부 차원의 공식 입장은 아닌, '개인 입장'이라고 선을 그었지만, 역대 환경부 장관을 통틀어 산천어축제의 적절성에 대해 의견을 표명한 건 조 장관이 처음이다.\n    조 장관은 지난 5일 화천을 찾아 야생멧돼지 이동 차단 울타리와 폐사체 매몰지 등 아프리카돼지열병(ASF) 대응 현장을 점검했다.\n  조 장관은 “아프리카돼지열병 점검차 화천을 방문했을 때, 원주지방환경청장에게도 ‘이런 축제를 계속해야 되냐’고 의문을 표했다”고 밝혔다.\n  그는 “(원주지방환경청장은) 화천은 인구가 2만~3만명밖에 되지 않고, 군에 의존하는 경제인데 군대가 축소되면서 먹고사는 게 막연한 상황에서 산천어축제를 못 하게 이야기하기가 쉽지 않다고 하더라”고 전했다.\n  이어 “이런 축제는 결국 육식 문제와도 연결되고, 청년 세대도 육식 문화에서 생겨나는 환경문제에 대해 검토해달라는 요구가 많다”며 “산천어축제도 그 일환이고, 앞으로 ‘생명체를 죽이는 것’을 즐기면서 진행하는 축제 등에 대해 환경부가 어떤 입장, 어떤 정책을 가져야 할지 조금 더 명확한 판단을 하도록 하겠다”고 덧붙였다.\n  산천어살리기운동본부 동물 학대 혐의로 고발 세계 4대 겨울 축제로 꼽히는 화천 산천어축제는 매년 역대 최다 관광객 기록을 새로 써왔다.\n  지난해 축제의 경우 23일간 184만명의 관광객이 다녀갔다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "화천 산천어축제를 언급한 조 장관의 발언에 대해 최 군수는 주민들이 분노하고 있음을 전했다.",
		"summary2": null,
		"summary3": "최 군수는 7일 중앙일보와 통화에서 “(조 장관의 발언 이후)화천 지역사회가 엄청나게 동요하고 있다”며 “먹고 사는 문제, 즉 생존권이 달려 있기 때문에 아무런 근거도 없이 그렇게 이야기하는 건 이해하기 어렵다. 이 문제로 주민들이 크게 분노하고 있다”고 말했다. “사람들이 어류 안 먹습니까. 그럼 물고기 못 잡게 해야 하는 건가요. ” 조명래 환경부 장관이 최근 기자 간담회에서 화천 산천어축제를 두고 “과연 이런 축제를 계속해야 되냐”고 발언한 것과 관련해 최문순 화천군수가 입을 열었다.",
		"summary_3_cnt": 277
	}
}