{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11419",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[위성락의 한반도평화워치] 북·미 협상 먼저 복원해야 남북 관계도 풀 수 있다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11419-00002",
		"passage": " 북한의 속내로 미루어 보면 도발을 계속 지연시키면서 북·미 대화를 모색할 틈새는 있다는 생각이 든다.\n  김여정이 3월 담화에서 평형과 공정성이 보장되면 대화에 대해 생각해 볼 수 있다고 한 점은 흥미롭다.\n  미국이 모종의 유연성을 발휘해 도발을 막고 대화를 여는 일이 가능해 보인다.\n  물론 코로나에 매몰된 미국이 그렇게 할지는 회의적이다.\n  그렇다고 아무런 명분 없이 북한 스스로 도발을 계속 미룰 리도 없다.\n  그러면 남는 시나리오는 누군가 나서서 북한의 복잡한 심산을 활용할 방안을 내고 미국을 설득하는 것이다.\n  전망이 이렇다면 한국이 할 일은 드러난다.\n  궁극적인 목표는 북·미 교착과 남북 중단을 타개해 비핵 평화 과정을 살리는 것이겠으나, 급선무는 도발을 막고 북·미 협상을 복원하는 일이다.\n  도발이 있으면 북·미 대화든 남북 관계든 전면 중단되기 때문이다.\n  마침 북한이 도발 시점을 조정하고 트럼프에 대한 도발 수위를 조절할 심산이라면 한·미가 이를 활용해볼 가치가 있다.\n  미국 스스로 움직이기 어려울 터이니 한국이 나서서 대미 협의를 해봄 직하다.\n   남북 협력 이끌만한 입지 없어 한국이 나선다면 신속히 해야 한다.\n  아마도 이미 막후에서 북한이 미국에 나름의 신호를 보냈고 미국이 반응하지 않자 실망한 북한이 도발 쪽으로 기울어지고 있을지 모른다.\n  기회의 창은 오래 열리지 않는다.\n  과거에도 이런 일이 비일비재했다.\n  그래서 협상 기회를 놓쳤다.\n  그런데 지금 국내에서는 총선 승리 분위기에서 남북 관계 타개를 시도하자는 주문이 나온다.\n  앞서 살핀 대로 변화 여지가 보이는 북·미 대화는 제쳐 두고 여지가 안 보이는 남북 관계를 먼저 손대는 셈이다.\n  미국은 제동을 걸 것이다.\n  미국의 만류를 뿌리치고 제안을 해도 북한이 거부할 것이다.\n  그러면 남북 간 분위기만 악화한다.\n  총선으로 한국 정부의 국내 입지가 강화되고 코로나 조기 극복으로 국제 입지가 좋아진 것도 맞다.\n  그러나 남북 협력을 성사시킬 입지가 강화된 것은 아니다.\n  북한이 그렇게 보지 않기 때문이다.\n  한반도 분쟁의 내막을 들여다보면 여전히 북·미를 위시한 주요국 간의 실타래가 풀려야 남북 관계가 풀리는 구도다.\n  북한이 철두철미 그런 인식으로 게임을 한다.\n  요컨대 코로나와 바이든은 비핵 평화 과정을 되살릴 여지를 제공하고 있다.\n  문제는 남·북·미가 이를 계기로 국면 전환을 할 수 있느냐다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "비핵 평화 과정을 살리기 위해서 한국은 도발 시점을 조정하고 있는 북한의 복잡한 심산을 활용할 방안을 내고 도발로 인한 북·미 대화 등의 전면 중단을 막아야 할 것이다. ",
		"summary2": null,
		"summary3": "궁극적인 목표는 북·미 교착과 남북 중단을 타개해 비핵 평화 과정을 살리는 것이겠으나, 급선무는 도발을 막고 북·미 협상을 복원하는 일이다. 도발이 있으면 북·미 대화든 남북 관계든 전면 중단되기 때문이다. 마침 북한이 도발 시점을 조정하고 트럼프에 대한 도발 수위를 조절할 심산이라면 한·미가 이를 활용해볼 가치가 있다. 그러면 남는 시나리오는 누군가 나서서 북한의 복잡한 심산을 활용할 방안을 내고 미국을 설득하는 것이다. 전망이 이렇다면 한국이 할 일은 드러난다.",
		"summary_3_cnt": 266
	}
}