{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29113",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“집에서 청담러닝 교육과정에 맞춰 아이전용 리모콘으로 공부한다”",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29113-00002",
		"passage": " ESL (English as a Second Language) 창의사고 전문 교육기관 ‘청담러닝’과 함께 홈스쿨링 프로그램 도입.\n  레벨 및 주차별 ‘오늘의 영어’ 반복듣기로 학습효과 ↑ U+아이들나라 4.\n 0의 ‘영어유치원’은 16주간의 체계적인 커리큘럼을 적용한 ‘오늘의 영어’ 서비스를 선보이며 아이맞춤형 홈스쿨링 플랫폼으로 진화했다.\n  이에 따라 아이는 레벨별, 주차별 제공되는 콘텐츠를 반복적으로 듣고 시청하며 파닉스와 대표 표현, 영단어 등 단계적인 학습이 가능해졌다.\n    영어유치원은 유명 프리미엄 영어교육 브랜드 콘텐츠 및 아이들이 좋아하는 인기 캐릭터 영어 애니메이션을 모두 무료로 이용할 수 있는 U+아이들나라의 핵심 서비스 중 하나다.\n  LG유플러스는 전문 영어교육 기관인 청담러닝의 교육 컨설팅을 받아 U+아이들나라가 제공하는 총 2500편의 영어교육 콘텐츠를 체계화했다.\n  청담러닝이 지난 20여년간 축적한 창의사고 교육 노하우를 바탕으로 총 4개의 레벨 및 주차별 주제에 따라 분류하고 16주간의 교육과정으로 구성했다.\n  레벨 테스트는 ‘수준별 학습’ 메뉴에서 이용 가능하다.\n  1~3레벨은 알파벳과 발음(파닉스)를 익히고, 4레벨 이상은 말하기와 읽기의 기초를 익히는 단계다.\n  ‘오늘의 영어’ 영상은 영어유치원 홈 화면에 배치되고, 아이 수준에 맞춰 매주 업데이트되는 학습 주제에 따라 관련 콘텐츠가 반복 재생된다.\n  또 ‘오늘의 영어’ 카테고리에서 커리큘럼에 따라 분류된 콘텐츠를 선택해 시청할 수 있다.\n  청담러닝 이동훈 대표는 “청담러닝 이동훈 대표는 i청담어학원의 모든 커리큘럼을 처음부터 차근차근 학습하다 보면 제일 마지막 단계에서는 미국 공교육 초등 1학년 수준의 영어를 구사할 수 있게 될 것”이라며, “세상에 없던 새로운 홈스쿨링 방식”이라고 말했다.\n  아이전용 리모콘 ‘놀이펜’ 출시… 연계 도서 콕 누르면 영상 재생되고, 모션 인식으로 율동게임도 가능 LG유플러스는 U+아이들나라 4.\n 0 출시와 함께 아이전용 리모콘 ‘놀이펜’을 출시했다.\n  놀이펜의 전원버튼을 누르면 TV가 꺼진 상태에서도 U+아이들나라 화면이 켜지며, U+아이들나라 서비스만 조작이 가능하다.\n  실시간 채널이나 일반 VOD 시청이 불가능해 광고나 자극적인 콘텐츠 시청을 완벽히 차단한다.\n  놀이펜의 또 다른 특징은 도서와 관련된 영상을 자동으로 재생하는 기능이다.\n  디지털 코드를 입힌 도서와 IPTV가 모두 연동되어 있어, 펜으로 연계 도서를 콕 누르면 TV화면에 해당 콘텐츠가 재생된다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "U+아이들나라 4.0이 오늘의 영어 서비스를 선보이며 아이들이 레벨과 주차별로 단계적인 학습을 할 수 있는 아이맞춤형 홈스쿨링 플랫폼으로 진화했다.",
		"summary2": null,
		"summary3": "U+아이들나라 4. 0의 ‘영어유치원’은 16주간의 체계적인 커리큘럼을 적용한 ‘오늘의 영어’ 서비스를 선보이며 아이맞춤형 홈스쿨링 플랫폼으로 진화했다. 이에 따라 아이는 레벨별, 주차별 제공되는 콘텐츠를 반복적으로 듣고 시청하며 파닉스와 대표 표현, 영단어 등 단계적인 학습이 가능해졌다. 청담러닝 이동훈 대표는 “청담러닝 이동훈 대표는 i청담어학원의 모든 커리큘럼을 처음부터 차근차근 학습하다 보면 제일 마지막 단계에서는 미국 공교육 초등 1학년 수준의 영어를 구사할 수 있게 될 것”이라며, “세상에 없던 새로운 홈스쿨링 방식”이라고 말했다.",
		"summary_3_cnt": 308
	}
}