{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26206",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[강갑생의 바퀴와 날개] 수입은 주는데 비용은 늘고…‘밑빠진 독’ 서울형 버스 준공영제",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26206-00002",
		"passage": " 그러나 시민 반발에 정치적 고려까지 겹쳐져 쉽게 건드리기 어렵다.\n  서울시만 해도  2015년에 1050원이던 버스 요금(카드 기준)을 1200원으로 올린 뒤 5년째 동결상태다.\n  2004년 도입한 ‘수도권 통합환승할인’도 버겁다.\n  과거 지하철과 버스를 갈아탈 때마다 각각 요금을 내던 것과 달리 일정 시간 내에 환승하면 무료 또는 약간의 차액만 더 지불하면 되는 제도다.\n  통근·통학을 위해 환승을 자주 하는 직장인과 학생으로선 교통비 지출이 훨씬 덜어진다.\n  반면 버스와 지하철 입장에서 보면 예전엔 한사람 몫의 요금을 각각 받았지만, 환승할인 이후에는 한 명이 낸 돈을 여러 운송기관이 나눠 갖게 되면서 수입이 대폭 감소했다.\n  서울시의 운송수입금 공동관리업체협의회에 따르면 환승할인으로 인한 손실금만 매년 5000억원에 육박한다.\n  이러한 태생적 한계에다 올해처럼 코로나19 같은 팬데믹까지 겹치면 그야말로 재앙급 부담을 피할 수 없다.\n  이 때문에 전문가들은 준공영제를 재정비해야 한다고 지적한다.\n  우선 적정 수준의 요금인상이 필요하다는 의견이 많다.\n  물론 버스업체 운영현황과 비용에 대한 보다 정밀한 조사와 감시가 필요하다는 전제에서다.\n  정진혁 연세대 교수는 “비용 절감도 한계가 있기 때문에 결국은 수입 증대를 고려해야 한다”며 “상대적으로 저렴한 버스 요금을 일정 수준으로 올리는 방법밖에는 없다”고 지적했다.\n  유정훈 아주대 교수도 “현재처럼 원가 이하의 요금체계는 바꿔야 한다”며 “요금을 정상화하되 늘어난 부담은 이용자에게 직접 환급·지원해주는 방식을 검토해봐야 한다”고 말했다.\n  재정 지원금의 상한선을 정하고, 노선체계를 효율화해야 한다는 의견도 나온다.\n  김응철 인천대 교수는 “버스 준공영제는 결국 세금으로 손해를 메우는 방식인데 원가 절감엔 한계가 있다”며 “국가 예산 중 복지가 차지하는 비중의 적정선이 있어야 하듯이 준공영제의 재정지원금에도 적정 상한선을 설정해야 할 것”이라고 제안했다.\n  상한 없는 지원은 결국 비효율을 초래한다는 의미다.\n  김 교수는 “적정한 요금 인상, 버스운영 및 경영 효율화, 노선체계 정비 등도 함께 추진해야 한다”고 덧붙였다.\n  고준호 한양대 교수도 “대중교통 운영에 있어서 재정적자는 당연하지만, 그 수준을 어느 정도로 해야 할지 결정이 필요하다”며 “준공영제도 오랜 시간이 지난 만큼 대중교통의 적정 서비스 수준을 유지하는 선에서 불필요한 공급을 축소 조정하는 등 2차 버스체계 개편을 논의해야 한다”고 말했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "서울시에 따르면 환승할인으로 인한 손실금만 매년 5000억 원이며 코로나19 팬데믹까지 겹치면 재앙급 부담이기 때문에 전문가들은 적정 수준의 요금 인상이 필요하다고 했다.",
		"summary2": null,
		"summary3": "서울시의 운송수입금 공동관리업체협의회에 따르면 환승할인으로 인한 손실금만 매년 5000억원에 육박한다. 이러한 태생적 한계에다 올해처럼 코로나19 같은 팬데믹까지 겹치면 그야말로 재앙급 부담을 피할 수 없다. 이 때문에 전문가들은 준공영제를 재정비해야 한다고 지적한다. 우선 적정 수준의 요금인상이 필요하다는 의견이 많다. 물론 버스업체 운영현황과 비용에 대한 보다 정밀한 조사와 감시가 필요하다는 전제에서다.",
		"summary_3_cnt": 233
	}
}