{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03212",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“배달 음식 문 앞에 놔주세요”…혁신도시 일상 바꾼 신종코로나",
		"author": "최종권",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03212-00001",
		"passage": " “아이들 학원은 당분간 중단하고, 외출도 자제하고 있어요.\n ”충북 진천군 혁신도시에 사는 주부 김윤희(45)씨는 요즘 아이들 3명과 집에서 대부분 시간을 보내고 있다.\n  80대 노모는 경기도 안성시의 한 친척 집에 모셨다.\n  지난달 31일 중국 후베이(湖北)성 우한(武漢)시에서 온 교민 173명이 진천 국가공무원 인재개발원에 격리 수용된 이후 혹시 모를 전염 우려에 따른 조처다.\n  김씨는 “6살 딸은 유치원에 당분간 가지 못하고, 초등학생 자녀 2명은 학원에 보내지 않고 있다”며 “아이가 있는 젊은 부부들은 외식이나 산책 등 밖에 나가는 걸 자제하는 분위기다.\n  배달 음식도 웬만하면 시켜 먹지 않는다”고 말했다.\n  우한 교민이 열흘째 격리 수용 중인 9일 진천 인재개발원 주변은 한산했다.\n  거리를 돌아다니는 일부 주민들은 대부분 마스크를 쓰고 있었다.\n  군에서 마스크와 손 세정제 등 위생용품을 받았지만, 주민은 외부인과 접촉을 하지 않는 걸 최선 예방책으로 생각하고 있다.\n  주민 최모(41)씨는 “마트에 들러 3~4일 치 생필품과 식료품을 사는 것 외에 외출을 거의 하지 않고 있다”며 “다른 지역도 마찬가지겠지만, 진천은 우한 교민이 격리 수용된 만큼 공공장소와 대중 이용시설 방문을 줄이려는 학부모가 많다”고 말했다.\n  주말에 북적이던 혁신도시 중심 상업지구 패스트 푸드점과 커피숍, 영화관은 찾는 사람이 없어 텅 비어 있었다.\n  혁신도시에서 도시락 가게를 운영하는 김모(60)씨는 “지난주부터 매출이 3분의 1로 줄어 시간제로 일하던 직원 2명을 격리 수용 기간이 끝날 때까지 쉬어달라고 부탁했다”며 “주민들이 외부인과 접촉 자체를 꺼려서 배달 수요도 줄고 있다”고 했다.\n  식당 주인 임모(40)씨는 “평일 매출은 30%, 주말은 50% 정도로 손님이 줄었다”며 “진천 인재개발원에서 아직 신종코로나 확진자가 나오지 않아 그나마 다행이다.\n  남은 일주일 동안 탈 없이 집으로 돌아가 하루빨리 상권이 활성화했으면 좋겠다”고 말했다.\n  이곳 상인들에 따르면 주민들은 음식 배달원과의 접촉을 꺼린다.\n  배달 음식을 주문할 때 “문 앞에 놓고 가달라”, “문고리에 걸어달라”는 요청이 많다.\n  일부 주민은 문틈으로 음식을 받거나, 위생 장갑을 끼고 포장지에서 음식만 빼서 집 안으로 가져간다고 한다.\n  진천군과 음성군은 신종코로나 바이러스 감염증 우려로 타격을 받은 지역 경제 활성화를 위해 지역화폐할인율을 높이기로 했다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "진천에 사는 김 씨는 우한 교민 173명이 진천에 격리되어 전염 우려의 조치로 아이들 3명과 집에서 지내며 유치원과 학원을 보내지 않고 있다고 말했다.",
		"summary2": null,
		"summary3": "“아이들 학원은 당분간 중단하고, 외출도 자제하고 있어요. ”충북 진천군 혁신도시에 사는 주부 김윤희(45)씨는 요즘 아이들 3명과 집에서 대부분 시간을 보내고 있다. 지난달 31일 중국 후베이(湖北)성 우한(武漢)시에서 온 교민 173명이 진천 국가공무원 인재개발원에 격리 수용된 이후 혹시 모를 전염 우려에 따른 조처다. 김씨는 “6살 딸은 유치원에 당분간 가지 못하고, 초등학생 자녀 2명은 학원에 보내지 않고 있다”며 “아이가 있는 젊은 부부들은 외식이나 산책 등 밖에 나가는 걸 자제하는 분위기다. 배달 음식도 웬만하면 시켜 먹지 않는다”고 말했다.",
		"summary_3_cnt": 314
	}
}