{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27228",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조은희의 서초구 ‘재산세 감면’ 강행…서울시, 대법 제소 검토",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27228-00001",
		"passage": " '1주택자' 재산세 감면을 둘러싼 서울시와 서초구 간의 힘겨루기가 결국 법원으로 가게 됐다.\n  서울 서초구는 예정대로 시가표준액 기준 9억원 이하 1가구 1주택자에 대한 재산세 감면 조례안을 23일 공포하고 환급 절차 준비를 시작했다.\n  반면 “재산세 감면을 재의하라”고 요구했던 서울시는 대법원 제소 검토에 들어갔다.\n   서초구 “재산세 환급절차 들어갈 것” 이날 조례 시행에 따라 서초구는 재산세 환급 절차에 들어갔다.\n  해결해야 할 과제도 많다.\n  가장 큰 문제는 1가구 1주택자 선별이다.\n  행정안전부와 국토교통부로부터 1가구 1주택자 자료를 넘겨받아 환급 절차에 들어가야 하지만 아직 이들 부처로부터 자료를 받지 못한 상태다.\n  서초구 관계자는 “자료를 2번이나 요청했지만 받지 못해 재차 요청할 예정으로 자료 제출이 안 되면 사유까지 알려달라는 공문을 보낼 예정”이라고 말했다.\n  전례 없는 집값 상승과 그에 따른 재산세 폭등에 따른 재산세 감면인 만큼 물러설 수 없다는 의미다.\n    서초구의 의도대로 1가구 1주택자 자료를 넘겨받게 되면 9억원 이하 대상자를 선별해 환급통지서를 우편으로 송부하게 된다.\n  서초구가 추산한 환급 대상은 5만 세대 정도로 평균 한 가구당 10만원 선의 재산세 환급이 이뤄질 것으로 내다봤다.\n  서초구는 이번 재산세 감면에 따른 환급 규모는 총 40억원 정도로 추산했다.\n   행안부와 국토부로부터 자료를 넘겨받지 못하더라도 서초구는 자체적으로 안내문을 통해 선별작업을 진행할 계획이라고 밝혔다.\n  서초구 자체 전산 자료를 활용해 1가구 1주택자를 대상으로 개인정보 활용 동의서를 받아 환급 신청을 하도록 한다는 계획이다.\n  서초구 관계자는 “올해 안에 재산세 환급이 가능하도록 서초구 내 1가구 1주택자만 우편으로 먼저 안내를 하는 방법을 검토하고 있다”고 설명했다.\n  서울시 법정 다툼 불사 …장기전 불가피 서초구의 의지와 달리 재산세 환급이 현실화하기까지 넘어야 할 산이 많다.\n  지방자치법 172조에 따라 곧바로 대법원 제소가 가능한데, 서울시가 대법원 제소와 함께 집행정지 신청을 할 가능성이 높기 때문이다.\n  법원에서 집행정지 신청이 인용되면 서초구의 환급 절차는 곧바로 중단된다.\n    서울시의 입장은 강경하다.\n  서초구가 조례안 공포를 예고한 지난 22일 서울시는 입장 자료를 통해 “서초구의 재산세 감면 조례는 위법하다”는 뜻을 재확인했다.\n  지방세법에 없는 과세표준 구간을 만들어 재산세를 환급하는 것은 조세법률주의에 어긋난다는 게 서울시 주장이다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "1주택자 재산세 감면을 둘러싸고 서울시와 서초구가 결국 법원으로 가게 됐으며 서초구는 재산세 환급절차 들어갈 것의 조례 시행에 따라 재산세 환급 절차에 들어갔다.",
		"summary2": null,
		"summary3": "'1주택자' 재산세 감면을 둘러싼 서울시와 서초구 간의 힘겨루기가 결국 법원으로 가게 됐다. 서울 서초구는 예정대로 시가표준액 기준 9억원 이하 1가구 1주택자에 대한 재산세 감면 조례안을 23일 공포하고 환급 절차 준비를 시작했다. 반면 “재산세 감면을 재의하라”고 요구했던 서울시는 대법원 제소 검토에 들어갔다. 서초구 “재산세 환급절차 들어갈 것” 이날 조례 시행에 따라 서초구는 재산세 환급 절차에 들어갔다.",
		"summary_3_cnt": 235
	}
}