{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25896",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] ‘혁신 플랫폼’ 경쟁 사라지자 ‘통행세 부담’만 커졌다 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25896-00005",
		"passage": " 엔에이치엔(NHN)의 오픈마켓 진출 선언과 11번가의 공세도 독과점 우려를 덜어줄 것으로 예측했다.\n  그리고 9년이 지난 현재 공정위의 판단은 크게 틀리지 않은 것으로 증명됐다.\n  쿠팡과 네이버쇼핑의 등장으로 G마켓·옥션의 독점적 지위는 사라졌다.\n  이성훈 교수는 “시장경제의 자연스러운 흐름을 고려할 때 새로운 서비스로 무장한 혁신 기업이 기존의 공룡 기업을 대체한다”며 “만약 배민·요기요가 시장을 장악했다고 제 맘대로 수수료를 올려 소비자의 반감을 산다면 다른 기업이 저렴한 수수료를 무기로 사업에 뛰어들고 시장지배자는 순식간에 바뀔 수 있다”고 말했다.\n  반면 독과점 기업의 수수료 정책을 시장에만 맡겨둬선 안 된다는 견해도 있다.\n  이정희 교수는 “독과점 문제가 심화해 폐해가 나타나면 공정거래 측면에서 정부가 나설 수 있다”고 말했다.\n  사업자의 자율성은 보장해야 하지만 몇몇 기업이 시장을 장악해 공정거래를 위축시킨다면 규제해야 한다는 뜻이다.\n  2011년, 옥션과 G마켓의 합병을 승인했던 공정위는 앞서 대형 유통업체와 백화점의 독과점 문제가 논란이 되자 직접 나서 수수료를 낮추게 한 바 있다.\n  ‘백화점 빅3’로 꼽히던 롯데·현대·신세계백화점은 2010년 기준 시장 점유율이 80%를 웃돌았다.\n  2001년 기준 60%에서 10년 만에 20% 포인트 늘어난 것이다.\n  당시 김동수 공정위원장은 “백화점의 독과점적 시장구조가 확대되면서 수수료도 계속 올랐다”며 “업계는 단기이익에 집착하지 말고 멀리 보고 가야 한다”고 말했다.\n  이듬해 백화점과 대형유통업체는 40% 이상 받았던 판매 수수료를 30%대로 낮추고 연 매출 10억원 미만 입점 기업에 수수료를 깎아주는 정책을 폈다.\n  이정희 교수는 “새로운 산업, 혁신 서비스 기업이라고 해서 무엇이든 해도 된다고 허락된 건 아니다”라고 말했다.\n  성장기 아이도 교육을 통해서 해야 할 것과 하지 말아야 할 것을 가르치는데 기업도 마찬가지여야 한다는 것이다.\n  유럽연합은 올해 7월부터 ‘온라인플랫폼 투명성·공정성 규정’을 통해 플랫폼 업체가 검색 및 배열 순위의 투명성을 알리고 변수의 중요도도 공개하도록 했다.\n  또 내부 고충처리시스템을 둬 입점업체 및 사용자가 분쟁 해결 절차를 활용할 수 있게 했다.\n  우리나라 공정위도 ‘온라인 플랫폼 공정화법(온라인플랫폼법)을 통해 플랫폼 업체의 갑질 방지 방안을 포함할 것으로 알려졌다.\n  수수료율을 정하는 직접적인 개입 대신 투명한 정보공개를 통해 수수료율을 낮출 수 있게 유도하려는 포석으로 해석된다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "혁신기업의 등장으로 G마켓·옥션의 독점적 지위는 사라졌고 이 교수는 시장경제의 흐름을 볼 때 혁신 기업이 기존의 기업을 대체해 시장지배자는 순식간에 바뀔 수 있다고 했다.",
		"summary2": null,
		"summary3": "쿠팡과 네이버쇼핑의 등장으로 G마켓·옥션의 독점적 지위는 사라졌다. 이성훈 교수는 “시장경제의 자연스러운 흐름을 고려할 때 새로운 서비스로 무장한 혁신 기업이 기존의 공룡 기업을 대체한다”며 “만약 배민·요기요가 시장을 장악했다고 제 맘대로 수수료를 올려 소비자의 반감을 산다면 다른 기업이 저렴한 수수료를 무기로 사업에 뛰어들고 시장지배자는 순식간에 바뀔 수 있다”고 말했다.",
		"summary_3_cnt": 212
	}
}