{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26098",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인권침해로 맞던 中, 26개국과 전선 구축해 美 공격 나선다",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26098-00001",
		"passage": "미국의 전방위적인 ‘중국 때리기’에 곤욕을 치르던 중국 외교가 최근 수세적인 입장에서 벗어나 적극적인 반격을 꾀하면서 ‘공격이 최선의 방어’ 전략으로 선회하고 있다는 말을 낳고 있다.\n  중국 공산당 기관지 인민일보(人民日報)는 10일 이례적으로 싱가포르 언론 연합조보(聯合早報)의 기사를 소개했다.\n  연합조보가 지난 7일 쓴 “중국이 처음으로 26개 국가를 대표해 서방의 인권침해를 지적하며 수비에서 공격으로 나아가다”는 기사가 그것이다.\n  기사에 따르면 중국은 오랜 기간 미국 등 서방 국가로부터 인권침해 국가로 비난을 받아왔다.\n  이번 유엔 회의에서도 독일이 39개 국가를 대표해 중국이 신장(新疆) 및 홍콩에서 심각한 인권침해를 저지르고 있다고 비난했다.\n  지난해엔 23개 국가가 중국을 공격했는데 올해는 16개 국가가 늘었다.\n  중국은 과거 이런 비판에 직면해 중국의 상황을 설명하는 데 급급했다.\n  그러나 올해는 달랐다.\n  맞불 작전에 나선 것이다.\n  장쥔(張軍) 유엔주재 중국대사가 처음으로 26개 국가를 대표해 인권문제에서 서방을 공격하는 행동을 보였다.\n  중국이 대표한 26개 국가는 러시아와 북한, 시리아, 쿠바, 이란 등 대부분 미국으로부터 각종 제재를 받는 국가들이다.\n  장 대사는 미국 경찰의 과잉 진압으로 숨진 흑인 플로이드 사건 등을 거론하며 미국과 서방 국가엔 뿌리 깊은 인종차별이 장기간 존재한다고 비난했다.\n  중국이 개별적으로 서방 인권을 비난한 적은 있지만 26개국을 대표한 건 중대한 전략 조정으로 분석되고 있다.\n  연합조보는 홍콩 성시(城市)대학 왕장위(王江雨) 교수의 말을 인용해 “중국이 자신의 인권이론을 갖고 서방과 겨루기 시작한 것으로 국제사회에서 서방에 대항할 동맹 전선 구축에 나선 것”이라고 평가했다.\n  왕이웨이(王義桅) 중국 인민대학 교수도 중국이 26개국 대표로 나선 건 “선진국이 제멋대로 인권의 정의를 독점해선 안 된다”, “개발도상국엔 발전권이 곧 인권이다” 등의 메시지를 미국 등 서방 국가에 주장하기 위한 것이라고 말했다.\n  이처럼 중국이 과거 방어적 입장에서 탈피해 공세적으로 나서는 행보에 맞춰 왕이(王毅) 중국 국무위원 겸 외교부장이 11일부터 15일까지 닷새 일정으로 캄보디아와 말레이시아, 라오스, 태국 등 동남아 국가 순방에 나섰다.\n  당초 이달 초 한국과 일본을 방문하려던 계획을 취소한 왕이 국무위원은 미국과 세력 쟁탈전을 벌이는 캄보디아를 먼저 찾아 훈 센 총리 등을 만난다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "미국의 전방위적 중국 때리기에 어려움을 겪던 중국이 26개국을 대표해 미국과 서방국가의 인종차별 문제를 비판하며 서방을 공격했다.",
		"summary2": null,
		"summary3": "미국의 전방위적인 ‘중국 때리기’에 곤욕을 치르던 중국 외교가 최근 수세적인 입장에서 벗어나 적극적인 반격을 꾀하면서 ‘공격이 최선의 방어’ 전략으로 선회하고 있다는 말을 낳고 있다. 장쥔(張軍) 유엔주재 중국대사가 처음으로 26개 국가를 대표해 인권문제에서 서방을 공격하는 행동을 보였다. 장 대사는 미국 경찰의 과잉 진압으로 숨진 흑인 플로이드 사건 등을 거론하며 미국과 서방 국가엔 뿌리 깊은 인종차별이 장기간 존재한다고 비난했다.",
		"summary_3_cnt": 246
	}
}