{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12795",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "참여연대 검찰보고서 발간 “조국 의혹은 권력형 비리와 거리 있어”",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12795-00001",
		"passage": "참여연대가 지난 1년 동안 검찰이 수사한 주요 사건 20건의 개요와 검찰개혁 이행현황을 평가한 ‘문재인 정부 3년 검찰보고서’를 19일 발간했다.\n  참여연대는 지난 2009년부터 매년 검찰보고서를 낸다.\n  올해 보고서 제목은 ‘한발 나간 검찰개혁 반발하는 검찰권력’이다.\n   참여연대는 보고서를 통해 지난 한 해 검찰이 개혁에 저항하는 정치적 수사를 벌이는 가운데도 고위공직자범죄수사처(공수처) 설치법이 통과되는 등 개혁이 일부 진전을 보였다고 평가했다.\n  검찰정치를 가능하게 하는 ‘검찰네트워크’를 해소해야 한다고도 촉구했다.\n  다만 검찰 개혁이 법무부 주도로 이뤄져 시민 합의를 끌어내지 못했다는 비판도 나왔다.\n     참여연대는 보고서의 목차 이후 나오는 ‘일러두기’부터 조국 전 법무부 장관 수사를 거론하며 검찰 수사를 비판했다.\n  검찰이 유례없는 전방위적 강제수사를 시작해 한국 사회 전체가 논쟁과 분열에 직면했다고 짚었다.\n  그러면서 “제기됐던 의혹들은 사모펀드를 이용한 가족의 재산 증식 의혹과 자녀 입시 관련 특혜 논란과 표창장 위조 논란 등이었고, 대부분은 공직자가 직무상의 권한을 남용한 권력형 비리와는 거리가 있다”고 밝혔다.\n   오병두 참여연대 사법감시센터 실행위원(홍익대 법과대 교수)은 “개인이 검찰과 언론의 파상공세 속에서 자신이 무죄임을 방어하기는 쉽지 않을 것이며 ‘조국 수사’는 그것이 얼마나 어려운지 실감나게 해줬다”며 “특정한 정치적 입장을 위해서 검찰권을 휘두른다는 의미에서 ‘검찰에 의한 정치’나 ‘검찰정치’라고 부를만하다”고 주장했다.\n   “공수처법 통과 앞두고 조국 수사…‘검찰에 의한 정치’였다”  참여연대는 지난해 말 패스트트랙(신속처리안건)으로 국회에서 통과된 공수처법과 검경 수사권 조정안에 대해서는 문재인 정부 검찰 개혁 최초의 성과로 평가했다.\n  공수처는 검찰의 기소독점주의에 균열을 만들었다고 평가하며, 공수처장의 자의적 수사·기소를 막기 위해 외부 전문가가 포함된 운영조정위원회 등을 도입해야 한다고 주장했다.\n   임지봉 사법감시센터 소장(서강대 법학전문대학원 교수)은 “검찰 개혁을 가로막는 검찰 네트워크라는 게 있다면 네트워크를 바깥에서부터 깨 들어가기 시작한 것이 공수처법 통과”라고 말했다.\n     법무부가 검찰 개혁 과정에서 검찰과 지나치게 대립적인 관계를 만들고 있다는 지적도 나왔다.\n  그러면서 울산시장 하명수사·선거개입 의혹 사건 관련 검찰의 공소장에 대한 비공개 방침을 사례로 들었다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "참여연대는 문재인 정부 3년 검찰보고서를 발간하고 이를 통해 개혁이 일부 진전을 보였다는 평가를 내렸으나 전 법무부 장관 수사를 언급하며 검찰 수사를 비판하기도 했다.",
		"summary2": null,
		"summary3": "참여연대가 지난 1년 동안 검찰이 수사한 주요 사건 20건의 개요와 검찰개혁 이행현황을 평가한 ‘문재인 정부 3년 검찰보고서’를 19일 발간했다. 참여연대는 보고서를 통해 지난 한 해 검찰이 개혁에 저항하는 정치적 수사를 벌이는 가운데도 고위공직자범죄수사처(공수처) 설치법이 통과되는 등 개혁이 일부 진전을 보였다고 평가했다. 참여연대는 보고서의 목차 이후 나오는 ‘일러두기’부터 조국 전 법무부 장관 수사를 거론하며 검찰 수사를 비판했다.",
		"summary_3_cnt": 248
	}
}