{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21644",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "검찰인사위 이어 직제개편…‘윤석열 힘 빼기’ 계속될 듯",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21644-00001",
		"passage": "검찰 중간간부(차장·부장검사급) 인사가 법무부의 직제개편안에 맞춰 단행된다.\n  검찰 안팎에서는 인사와 직제개편 모두 윤석열 검찰총장의 힘을 빼는 데 초점이 맞춰져 있다며 그 후폭풍을 우려하는 반응이 나온다.\n  검찰인사위원회 이어 직제개편안도 상정법무부는 오는 24일 검찰인사위원회를 열고, 검찰 중간간부급 인사 원칙과 기준을 논의한다.\n  그 직후인 25일에는 국무회의에서 검찰 직제개편안을 상정할 계획이다.\n  법무부의 검찰 직제개편안은 검찰총장을 보좌하는 대검찰청 내 직위들을 대거 폐지하고 축소·조정하는 내용 등이 담겼다.\n  또 일선 검찰청의 직접수사·전담수사 부서 14개가 형사부로 전환되는 등 형사·공판부가 확대된다.\n  법무부는 직제개편 관련 법령 개정을 추진하면서 입법예고 절차도 생략했고, 그에 따른 검사정원법 시행령 개정은 단 이틀 동안 입법예고하는 등 신속하게 절차를 진행했다.\n  검찰 인사는 직제개편안 국무회의 통과 이후 단행될 가능성이 크다.\n  이번 인사 또한 앞서 이뤄진 검찰 고위 간부 인사와 같이 윤 총장을 ‘고립무원’ 처지에 모는 기조가 유지될 것이라는 게 검찰 안팎의 예상이다.\n  지난 7일 추미애 법무부 장관의 두 번째 검찰 고위 인사 때도 윤 총장의 측근들로 구분되는 검사들은 중앙 무대에서 멀어진 바 있다.\n  내부 반발 거세질까…‘줄사표’ 가능성도법조계에서는 법무부의 검찰 인사·직제개편안 강행에 대해 검찰 내부의 반발이 거세질 수 있다는 예상이 나온다.\n  인사와 직제개편 모두 윤 총장의 권한 약화에 초점이 맞춰져 있고, 전체 검찰 조직과 업무 시스템에 대한 점진적인 변화 의지는 없다는 이유에서다.\n  이미 상당수의 검사는 직제개편안에 담긴 검찰 업무시스템 변화 내용이 현실적이지 않다는 등의 이유로 내부망 ‘이프로스’에 반발 글을 다수 올렸다.\n  아울러 검찰 고위 간부 인사 때와 같이 소위 ‘윤석열 라인’이나 특수·공안통들이 중간간부 인사에서도 배제될 경우 거취를 고민할 검사들이 많아질 수 있다는 추측도 나온다.\n  고검장 출신 변호사는 “윤 총장의 권한 약화를 위해 인사·직제개편 등이 무리하게 이뤄지는 것으로 보인다”며 “이런 상황에서 검찰 조직에 대해 ‘가망이 없다’고 생각할 검사들이 많을 수 있다”고 말했다.\n  주요 사건 수사들에도 영향 미칠 듯일각에서는 각 검찰청에서 진행되는 주요 사건 수사들에도 영향이 미칠 수 있다는 우려의 목소리도 나온다.\n  일선 청의 조직개편 및 인사로 인한 지휘라인 변동 등 수사팀에 변화가 생길 경우 수사 진척이나 처분, 그에 따른 책임 소재 등이 문제가 될 수 있다는 지적이다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "법무부의 직제개편안에 맞춰 검찰 중간간부 인사가 강행되기로 하면서 검찰 내부의 반발이 거세질 수 있다는 예상이 나오고 있다.",
		"summary2": null,
		"summary3": "검찰 중간간부(차장·부장검사급) 인사가 법무부의 직제개편안에 맞춰 단행된다. 검찰 안팎에서는 인사와 직제개편 모두 윤석열 검찰총장의 힘을 빼는 데 초점이 맞춰져 있다며 그 후폭풍을 우려하는 반응이 나온다. 법조계에서는 법무부의 검찰 인사·직제개편안 강행에 대해 검찰 내부의 반발이 거세질 수 있다는 예상이 나온다.",
		"summary_3_cnt": 177
	}
}