{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17621",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박지원 후보자까지 챙긴 비건…文정부 대북정책 드라이브 탐문 나서",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17621-00001",
		"passage": " 스티븐 비건 부장관 겸 대북특별대표가 8일 오후 서울 내곡동 국가정보원을 방문한 것으로 확인됐다.\n  지난주 지명된 박지원 국정원장 후보자를 면담했을 가능성이 커 보인다.\n  아직 정식 임명도 안 되고 국회 청문회를 앞둔 후보자를 비건 부장관이 이례적으로 만난 것은 새 외교안보라인의 향후 대북정책의 방향을 직접 들어보기 위한 것으로 보인다.\n  이날 오전 비건 부장관은 이도훈 외교부 한반도평화교섭본부장을 만난 후 \"미국은 남북협력을 강력히 지지하며 이게 한반도에서 안정적인 환경 만드는데 중요한 요소라고 믿는다”고 말했다.\n  하지만 외교가에선 이날 발언은 미국 정부의 기존 입장을 반복한 것일 뿐, 현 시점은 새 외교안보라인의 대북정책을 탐문하는 과정이라고 보는 게 맞다는 분석에 힘이 실리고 있다.\n   비건 부장관은 9일 오전엔 서훈 신임 청와대 국가안보실장을 면담하는데 이 역시 같은 맥락으로 풀이된다.\n  물론 비건 부장관은 방한 때마다 정보당국 주요 인사와 만난 것으로 알려졌지만 이번에는 한반도 상황과 시기가 미묘하다.\n  다만, 이인영 통일부 장관 후보자의 면담 가능성은 현재로서는 높지 않은 것으로 전해졌다.\n   최선희·볼턴 작심 비판한 비건…“협상 권한 있는 사람 나와야” 이날 오전 외교부에서 이도훈 본부장과 북핵수석대표협의를 마치고 나온 비건 부장관은 취재진 앞에서 한가지 '작심 발언'을 했다.\n  최선희 북한 외무성 제1부상과 존 볼턴 전 백악관 국가안보보좌관을 겨냥한 경고성 발언이 그것이다.\n   비건 부장관은 “한 가지 지점을 분명히 해두고 싶다”며 “나는 최선희 부상의 지시를 받는 사람이 아니다.\n  존 볼턴 대사(전 보좌관)의 지시도 받지 않는다”고 강조했다.\n  이어 “나는 지난 2년 동안 도널드 트럼프 대통령과 김정은 국무위원장 간의 여러 회담의 결과로 부터 지침을 받는 사람”이라며 “두 인물 다 가능한 것에 대해 창의적으로 사고하기보다는 옛 사고방식에 갇혀있고 부정적인 것과 불가능한 것에만 초점을 맞추고 있다”고 비판했다.\n   앞서 최 부상은 4일 담화를 내고 “미국이 어떤 잔꾀를 갖고 우리에게 다가오겠는가 하는 것은 만나보지 않아도 뻔하다”며 “미국이 협상 같은 것을 가지고 우리를 흔들 수 있다고 생각한다면 오산”이라고 했다.\n  이날 비건 부장관의 발언은 방한을 앞둔 최 제1부상의 선제공격에 맞대응한 셈이다.\n  나아가 비건 부장관은 “이번 방한의 목적은 북측과의 접촉에 있지도 않았다”면서 “김 위원장이 협상에 준비가 돼 있고 권한이 있는 사람을 지명한다면, 그들은 바로 그 때 우리가 (협상에 임할)준비가 됐다는 것을 알 것”이라고도 했다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "국가정보원을 방문한 대북특별대표가 박 후보자와 이례적인 만남을 한 것은 향후 대북정책의 방향을 직접 듣기 위함으로 보인다.",
		"summary2": null,
		"summary3": "스티븐 비건 부장관 겸 대북특별대표가 8일 오후 서울 내곡동 국가정보원을 방문한 것으로 확인됐다. 지난주 지명된 박지원 국정원장 후보자를 면담했을 가능성이 커 보인다. 아직 정식 임명도 안 되고 국회 청문회를 앞둔 후보자를 비건 부장관이 이례적으로 만난 것은 새 외교안보라인의 향후 대북정책의 방향을 직접 들어보기 위한 것으로 보인다. 나아가 비건 부장관은 “이번 방한의 목적은 북측과의 접촉에 있지도 않았다”면서 “김 위원장이 협상에 준비가 돼 있고 권한이 있는 사람을 지명한다면, 그들은 바로 그 때 우리가 (협상에 임할)준비가 됐다는 것을 알 것”이라고도 했다.",
		"summary_3_cnt": 320
	}
}