{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10581",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국제유가 이틀간 40% 급반등…\"美 유정 폐쇄 시작됐다\" ",
		"author": "배정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10581-00001",
		"passage": "하루 만에 300% 넘게 폭락해 배럴 당 마이너스(-) 37.\n 63달러로 떨어진 국제유가가 이틀 연속 급반등해 제자리를 되찾았다.\n  신종 코로나바이러스 감염증(코로나19)으로 인한 원유 수요 감소에 대한 우려는 여전하다.\n  하지만, 매출 감소를 견디지 못한 일부 유정이 폐쇄되고, 미국·이란의 갈등으로 인한 중동의 지정학적 긴장감이 커지고 있다.\n  이 때문에 향후 국제 유가는 바닥을 치고 추세적인 상승세로 돌아설 수 있다는 분석이 나온다.\n    23일(현지 시간) 뉴욕상업거래소에서 6월 인도분 서부 텍사스산 원유(WTI)는 배럴 당 19.\n 7%(2.\n 72달러) 상승한 16.\n 50달러에 거래를 마쳤다.\n  전날에도 19.\n 1%(2.\n 21달러) 치솟은 WTI는 이틀 동안 42.\n 6% 상승률을 기록했다.\n  지난 20일 폭락 직전 수준을 회복하기는 했지만, 올해 초 배럴당 60달러를 웃돌았던 것과 비교하면 여전히 70%가 빠진 상태다.\n  지난달부터 코로나19로 인한 유가 수요 감소와 OPEC+(OPEC과 10개 주요 산유국의 연대체) 감산 합의 지연으로 국제유가는 연일 상승과 하락을 반복해왔다.\n  이 때문에 WTI 선물의 변동성을 보여주는 ‘시카고옵션거래소(CBOE) 오일지수(OIX)’는 올해 들어 730% 폭등하며 역대 최고치를 기록했다고 미국 경제매체 월스트리트저널(WSJ)은 전했다.\n   다만, 미국에서 경제 재가동 움직임이 나타나고, 초저유가를 버티기 어려운 미국 유정이 가동을 중단하는 사례가 발생하면서, 앞으로 원유 공급이 급감해 국제 유가가 추세적인 반등을 할 수 있다는 주장이 제기된다.\n    이날 WSJ은 미국 멕시코만의 해상 유정들부터 폐쇄되고 있다고 보도했다.\n  해상 유정은 미국 산유량의 15%가량을 차지한다.\n  오클라호마와 뉴멕시코의 육상 유정들도 일부 폐쇄 수순을 밟을 전망이다.\n    중동의 지정학적 긴장감도 유가 상승을 뒷받침하고 있다.\n  이란 혁명수비대의 호세인 살라미 총사령관은 이날 국영 방송에 출연해 “테러조직 미군의 군함이나 해군 병력이 페르시아만(걸프 해역에서) 우리의 군함이나 상선의 안전을 위협하면 즉시 파괴하라고 우리 해군에 명령했다”라고 말했다.\n  도널드 트럼프 미 대통령의 경고에 정면대응을 예고한 것이다.\n   앞서 트럼프 대통령은 전날 오전 트위터를 통해 “바다에서 이란 무장 고속단정이 우리 배를 성가시게 굴면 모조리 쏴버려 파괴하라고 지시했다”라고 밝힌 바 있다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "코로나19로 인해 폭락했던 국제유가가 다시 급반등해 상승세로 돌아선 이유는 매출이 감소한 유정이 폐쇄되고 미국과 이란의 갈등으로 중동의 긴장감이 커지고 있기 때문이다. ",
		"summary2": null,
		"summary3": "하루 만에 300% 넘게 폭락해 배럴 당 마이너스(-) 37. 63달러로 떨어진 국제유가가 이틀 연속 급반등해 제자리를 되찾았다. 신종 코로나바이러스 감염증(코로나19)으로 인한 원유 수요 감소에 대한 우려는 여전하다. 하지만, 매출 감소를 견디지 못한 일부 유정이 폐쇄되고, 미국·이란의 갈등으로 인한 중동의 지정학적 긴장감이 커지고 있다. 이 때문에 향후 국제 유가는 바닥을 치고 추세적인 상승세로 돌아설 수 있다는 분석이 나온다.",
		"summary_3_cnt": 246
	}
}