{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08188",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[톡톡에듀]N번방 괴물을 키워낸 비뚤어진 교육",
		"author": "김현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08188-00002",
		"passage": " 우리가 4차 혁명 시대에 적응하도록 코딩을 훈련하고, 뛰어난 전문가가 되도록 공부에 몰입시키고, 성공할 만한 그릇이 되도록 마케팅과 리더십을 훈련한 그 모든 정성이, 이런 끔찍한 범죄로 이어질 수도 있다는 얘기다.\n  모든 교육의 기본임에도 불구하고 가장 간과되기 쉬운, 그 ‘도덕적 책임감’이 우리 아이들의 중심에 굳건하지 않다면 말이다.\n  일찍이 조셉 솔로베이치크는 우리 안에 두 가지 자아, '아담Ⅰ'과 '아담 Ⅱ'가 공존한다고 표현했다.\n  아담 I은 커리어를 추구하고, 야망에 충실한 본성이다.\n  그는 드높은 위상과 승리를 원한다.\n  반면, 아담 II는 높은 도덕적 자질을 구현하고자 한다.\n  친밀한 사랑을 원하고 다른 이들을 위해 자신을 희생하길 원하고, 초월적 진리에 순응하며 살길 원하고, 내적으로 단단하게 결합한 영혼을 갖기를 열망한다.\n  누구나 이 두 가지 페르소나(persona) 사이에서 갈등하지만, 여러 시행착오를 통해 나름의 균형을 찾아가며 성장한다.\n  하지만 우리가 사는 자본주의 사회에서는 전자가 후자를 압도하게 마련이다.\n  아담 I을 키우기 위해서 많은 투자를 하지만, 아담 II에 대해서는 신경 쓸 새가 없다.\n  이런 맥락에서 어떤 ‘인재’가 아담 I만을 이기적으로 극대화한다면, 다른 사람을 무자비하게 조종하는 마키아벨리적 괴물이 탄생하는 것이다.\n  N번 방의 ‘갓갓’, ‘박사’, ‘와치맨’등도 아담 II가 무시되어온 환경의 산물이라 볼 수 있다.\n  원래는 아담 II가 방향을 제시하고 그 방향으로 나아가기 위해 필요한 도구를 아담 I이 제공해야 하는데, 아담 Ⅱ의 기능이 상실되자 전혀 잘못된 방향으로 효율성을 발휘하게 되는 것이다.\n  반면 도덕적 책임감과 학업성취도, 행복 지수, 회복 탄력성 간의 연관성이 깊다는 것, 그리고 인공지능에 대항할 수 있는 인간의 무기가 ‘공감 능력’에 기반을 둔 창의력이라는 사실들은 EBS 다큐멘터리나 여러 서적에서 기술하고 있다.\n  그렇다면 아이들에게 도덕적 책임감과 공감 능력에 기반을 둔 능력을 길러주는 방법은 무엇일까? 첫째, 부모와 교사, 학원, 지역사회 등 아이를 둘러싼 생태계 모두가 도덕적 가치를 학교 성적과 동등하게, 아니 그 이상으로 높게 평가하도록 가치관이 변화해야 한다.\n  말로는 인성이 중요하다고 잔소리할 수 있지만, 실제로 부모가 성적을 중시한다면 그 속마음은 어쩔 수 없이 들키게 되어 있다.\n  '박사'조주빈도 지역 보육원 등에서 231시간이나 봉사 활동을 했지만, 그 안의 도덕적 상태가 어떤지는 결국 위장할 수 없던 것 아닌가.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "아이들에게 모든 교육의 기본이 되는 도덕적 책임감을 길러주는 방법은 아이를 둘러싼 생태계 모두가 도덕적 가치를 더 높게 평가하도록 변화하는 것이다.",
		"summary2": null,
		"summary3": "그렇다면 아이들에게 도덕적 책임감과 공감 능력에 기반을 둔 능력을 길러주는 방법은 무엇일까? 첫째, 부모와 교사, 학원, 지역사회 등 아이를 둘러싼 생태계 모두가 도덕적 가치를 학교 성적과 동등하게, 아니 그 이상으로 높게 평가하도록 가치관이 변화해야 한다. 모든 교육의 기본임에도 불구하고 가장 간과되기 쉬운, 그 ‘도덕적 책임감’이 우리 아이들의 중심에 굳건하지 않다면 말이다.",
		"summary_3_cnt": 214
	}
}