{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12338",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "실종 여성 연쇄살인 2명 말고 더 있나···피의자, 경찰 접견 거부",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12338-00001",
		"passage": "전북 전주에서 사라진 20대 부산 여성을 살해 후 시신을 유기한 혐의(살인·사체유기)를 받는 A씨(31·구속)가 교도소를 찾은 경찰 수사관의 접견 요청을 거부한 것으로 확인됐다.\n  그러나 경찰은 앞서 전주 한동네에 살던 아내 지인을 살해한 A씨가 부산 여성을 숨지게 한 진범으로 보고 수사를 확대하고 있다.\n  '피해자가 더 있는 것 아니냐'는 우려도 나온다.\n     전주 완산경찰서는 14일 \"피의자 조사를 위해 오전에 A씨가 수감된 전주교도소에 형사를 보냈지만, 접견을 거부당했다\"고 밝혔다.\n  경찰 관계자는 \"진술을 거부할 줄은 알았지만, 접견 자체를 거부할 줄은 예상하지 못했다\"고 말했다.\n  경찰은 검찰이 이날 30대 전주 여성을 살해한 혐의로 A씨를 기소하기 전 전주지검 청사로 소환하면 조사를 다시 시도할 예정이다.\n    경찰은 연쇄 살인에 무게를 두고 있다.\n  부산에서 온 B씨(29·여)가 실종 전 마지막으로 만난 남성이 A씨여서다.\n  B씨는 지난 12일 전북 완주에서 숨진 채 발견됐다.\n  B씨 아버지가 지난달 29일 \"외동딸이 (4월) 15일 집을 나간 뒤 며칠째 연락이 안 된다\"며 부산진경찰서에 실종 신고를 한 지 24일 만이다.\n     경찰에 따르면 A씨는 지난달 18일 자정 무렵 전주 한옥마을 부근 문 닫은 주유소에서 자신의 검은색 혼다 승용차를 세운 뒤 뒷좌석에서 B씨를 목 졸라 살해 후 완주군 상관면 한 과수원에 시신을 유기한 혐의를 받고 있다.\n    경찰은 A씨 범행을 뒷받침하는 폐쇄회로TVCCTV) 영상을 확보한 것으로 확인됐다.\n  CCTV에는 사건 당일 B씨가 A씨 승용차에 타는 장면, 차 안에서 두 사람이 옥신각신하는 장면, A씨가 B씨 머래채를 잡고 차에 찧는 장면, A씨가 차 밖으로 나가려는 B씨를 강제로 뒷좌석에 태우는 장면 등이 찍힌 것으로 알려졌다.\n     경찰은 A씨가 주유소를 빠져나갈 때 B씨 한쪽 팔이 운전석과 조수석 사이에 축 늘어져 있다가 1시간 뒤 완주에서 전주로 돌아올 때는 차 안에 아무도 없었던 점을 토대로 그 사이 살인과 시신 유기가 이뤄진 것으로 추정하고 있다.\n  A씨 차량 안에서는 B씨 머리카락과 소지품도 발견됐다.\n      경찰은 A씨의 여죄를 캐고 있다.\n  경찰청은 전주와 부산 여성 외에 A씨가 또 다른 살인을 저질렀을 가능성을 열어 두고 지난 12일 경찰서장(총경)급 수사관 2명을 전주에 내려보냈다.\n     본청 수사국 소속 책임수사지도관 2명은 지난 13일부터 전북경찰청에서 오전 10시와 오후 5시 하루 두 차례 전북청 형사과장·강력계장·광역수사대장·홍보계장·피해보호계장과 완산경찰서 강력계장 등 이번 사건 실무진과 모여 수사 상황 등을 논의하는 것으로 전해졌다.\n ",
		"passage_Cnt": 1337
	},
	"Annotation": {
		"summary1": "전주 완산경찰서는 살인·사체유기 혐의를 받고 있는 A 씨를 아내 지인을 살해한 진범인 것으로 보고 형사를 보냈지만 접견을 거부 당했다.",
		"summary2": null,
		"summary3": "전북 전주에서 사라진 20대 부산 여성을 살해 후 시신을 유기한 혐의(살인·사체유기)를 받는 A씨(31·구속)가 교도소를 찾은 경찰 수사관의 접견 요청을 거부한 것으로 확인됐다. 그러나 경찰은 앞서 전주 한동네에 살던 아내 지인을 살해한 A씨가 부산 여성을 숨지게 한 진범으로 보고 수사를 확대하고 있다. '피해자가 더 있는 것 아니냐'는 우려도 나온다. 전주 완산경찰서는 14일 \"피의자 조사를 위해 오전에 A씨가 수감된 전주교도소에 형사를 보냈지만, 접견을 거부당했다\"고 밝혔다.",
		"summary_3_cnt": 273
	}
}