{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13636",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김영민의 생각의 공화국] 선진국 환상 넘어 헬조선 깰 생각의 공화국 추구해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13636-00001",
		"passage": "연재를 시작하며 신종 코로나바이러스 감염증(코로나19)이 전 세계로 확산됐다.\n  소위 선진국들마저 쩔쩔매고 있는 데 비해, 한국은 비교적 성공적으로 방역을 해나가는 중이다.\n  때마침 KBS는 코로나 이후 달라진 한국사회의 인식을 조사한 결과를 발표했다.\n  그에 따르면, 응답자의 83.\n 5%가 한국은 선진국이라고 대답했다.\n  (한국이 기존 선진국보다 더 우수하다고 본 응답자는 58%, 한국과 기존 선진국과 비슷하다고 본 응답자는 25.\n 5%다) 불과 1년 전만 해도 응답자 57.\n 4%가 한국은 희망 없는 ‘헬조선’이라고 간주한 것을 생각한다면, 실로 놀라운 수치다.\n  한국이 선진국이라는 주장은 이번에 처음 제기된 것은 아니다.\n  1996년 한국이 경제협력개발기구(OECD)에 가입했을 때, 정부의 공식언론인 국정신문은 “우리나라의 OECD 가입은 절대빈곤에서 출발, 30여년 간의 피나는 노력을 통해 우리가 비로소 선진국들과 어깨를 나란히 하게 됐음을 세계로부터 인정받는 마지막 절차라고 할 수 있다”라고 말한 적이 있다.\n  선진국에 대한 강박관념이 느껴지는 이같은 선언이 나온 지 25년.\n  마침내 일반 사람 대다수가 한국이 선진국이라고 생각하게 된 것이다.\n  선진국으로 탈바꿈하는 와중에도 한국은 꾸준히 자기 나름의 헬조선 역사를 썼다.\n  유엔 인권 부(副) 고등판무관 (Deputy High Commissioner) 출신인 한국의 외교부장관은 5월 13일 독일 공영방송 도이체벨레의 한 대담 프로그램에 출연해서 한국의 코로나19 대응을 열정적으로 홍보했다.\n  그런데 코로나19 대처 과정에서 성소수자에 대한 편견이 작동하는 것을 우려하는 대목에서 이르러, 장관은 한국에는 “성 소수자의 권리에 대한 사회적 합의가 없다”고 말했다.\n  실로 한국 사회에는 성 소수자의 권리에 둔감하거나 적대적인 사람들이 아직 상당수 있을 것이다.\n  그러나 촛불혁명이 일어나기 전인 2016년 한국 정부는 제32차 유엔 인권이사회가 발의한 ‘성적지향 성별 정체성에 근거한 폭력과 차별로부터의 보호 결의안’에 찬성한 바 있다.\n  그러니 외교부 장관이 2020년에 해외 언론에 대고 “사회가 받아들일 만한 준비가 되어있지 않은데 변화를 촉구하면 기존의 편견들을 오히려 악화시킬 수 있다”고 말하는 것은, 한국이 인권에 관한 한 결코 선진국이 아님을 세계만방에 선언하는 것이나 다름없다.\n  외교부 장관이 인권을 위한 사회적 변화에 유보적 태도를 보인 바로 그 5월 13일, 한국은 노동자의 권리와 노동 조건에 대해서도 유보적인 나라임이 다시 한번 판명되었다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "한국이 비교적 성공적으로 코로나19 방역을 해나가는 중에 KBS에서 코로나 이후 달라진 한국사회의 인식을 조사한 결과 응답자의 83.5%가 한국은 선진국이라고 대답했다.",
		"summary2": null,
		"summary3": "때마침 KBS는 코로나 이후 달라진 한국사회의 인식을 조사한 결과를 발표했다. 그에 따르면, 응답자의 83. 5%가 한국은 선진국이라고 대답했다. 소위 선진국들마저 쩔쩔매고 있는 데 비해, 한국은 비교적 성공적으로 방역을 해나가는 중이다. 마침내 일반 사람 대다수가 한국이 선진국이라고 생각하게 된 것이다. 연재를 시작하며 신종 코로나바이러스 감염증(코로나19)이 전 세계로 확산됐다.",
		"summary_3_cnt": 219
	}
}