{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20698",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[최상연 논설위원이 간다] “장외투쟁 일단 시작하면 물불 안 가리고 끝장 본다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20698-00002",
		"passage": " 야당의 고민은 깊다.\n  먼저 김종인 위원장에게 물었다.\n  당 지지율이 올랐다는 조사결과가 나왔다.\n  당의 조사로도 그런가.\n “우린 띄엄띄엄 조사하는데 최근엔 여론조사를 하지 않았다고 한다.\n  상승 중이란 얘기는 듣고 있다.\n ” 왜 그렇다고 보나.\n “여권이 숫자만 믿고 모든 걸 오만하게 처리하니 민심이 떠나고 있다고 본다.\n ” 그렇다고 통합당이 강력한 대안 역할을 하는 것도 아니지 않나.\n  어떤 타개책이 있나.\n “거대 여당이 국회법 절차를 무시하고, 생략하고 힘으로만 밀어붙이는 건 의회민주주의에 반하는 것이다.\n  소수당인 우리는 각자 국회의원들이 능력에 맞춰 국민에게 알리는 것 외에 할 수 있는 일이 없다.\n  장외투쟁에 나서지 않는다고 야성이 없다고 하는데 세상 바뀐 걸 알아야 한다.\n  옛날식 우격다짐만으로 지지율이 높아지지 않는다.\n  정권 교체가 불가능했던 시절에나 거리에서 악을 쓰는 것이다.\n  지금은 얼마든지 선거로 정권을 바꿀 수 있다.\n ” 장마를 고려해 장외 집회를 자제하는 것 아닌가.\n “전혀 관계없다.\n ” 민주당 새 지도부가 선출되면 국회가 정상화 될까.\n “당장은 기대하기 어렵다.\n  여당 굴러가는 모습이 친문 중심으로 너무 경직돼 있어 누가 새 대표가 돼도 운영 방식을 바꾸기 어려울 거다.\n  여당이 국회 절차만 지켜주면 당장이라도 국회는 정상화된다.\n  하지만 계속 무리하게 나올 거라고 본다.\n ” 주호영 원내대표에게 의원들의 생각은 어느 쪽인지 질문했다.\n  그는 7월 임시국회를 마친 뒤 “민주와 법치가 무너지는 현장에 있었지만 이를 막을 수 없다는 게 참담했다”며 “소수 야당이 할 수 있는 수단엔 한계가 뚜렷하다”고 답답함을 호소했다.\n  보수단체의 8·15 광화문 집회에 대한 당의 입장은 무엇인가.\n “당 차원의 입장은 정해지지 않았고, 자발적으로 참여할 사람은 참여하는 쪽으로 의견을 모아가고 있다.\n ” 강력한 장외 투쟁에 대한 목소리가 많지 않나.\n “일단 수해가 있고, 코로나로 인한 사회적 거리두기도 계속되고 있다.\n  조직적 참여엔 어려움이 있다.\n  장외 투쟁을 하더라도 더위가 좀 가시고 휴가철이 끝난 뒤에 하자는 말들이 만다.\n  물론 그런 점이 있고, 또 비록 당 밖에서 주최한다지만 시민들이 국정 실패 규탄에 나서는데 야당이 팔짱만 낀 채 ‘나 몰라라’ 할 수도 없는 노릇이다.\n ” 당 지도부는 집회에 참석하나.\n “고민 중인데 나는 개인 자격으로 나가려 한다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "김종인 위원장은 소수당인 야당이 각자 국회의원들이 능력에 맞춰 국민에게 알려야 하며 옛날과는 달리 지금은 선거로 정권을 바꿀 수 있다고 말했다.",
		"summary2": null,
		"summary3": "먼저 김종인 위원장에게 물었다. “거대 여당이 국회법 절차를 무시하고, 생략하고 힘으로만 밀어붙이는 건 의회민주주의에 반하는 것이다. 소수당인 우리는 각자 국회의원들이 능력에 맞춰 국민에게 알리는 것 외에 할 수 있는 일이 없다. 장외투쟁에 나서지 않는다고 야성이 없다고 하는데 세상 바뀐 걸 알아야 한다. 옛날식 우격다짐만으로 지지율이 높아지지 않는다. 정권 교체가 불가능했던 시절에나 거리에서 악을 쓰는 것이다. 지금은 얼마든지 선거로 정권을 바꿀 수 있다. ” 장마를 고려해 장외 집회를 자제하는 것 아닌가.",
		"summary_3_cnt": 288
	}
}