{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25115",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추석 연휴 ‘언택트' 여행 계획한다면…경기 명소 4곳부터 둘러봐야 ",
		"author": "전익진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25115-00002",
		"passage": " 여강길 4구간은 완주가 아니어도 괜찮다.\n  영월루에서 낙조를 맞는 일정도 좋고, 시내를 지나니 원하는 만큼 걷다가 멈추어도 좋다.\n   ◇시흥 ‘갯골생태공원’일제강점기인 1930년대에 조선총독부는 인천 논현동, 시흥 포동, 월곶동, 장곡동에 염전을 건설했다.\n  이들 염전은 해방 후에도 소금을 생산했으나, 소금산업이 내리막길을 걸으면서 1996년에 폐쇄됐다.\n  염전이 문을 닫은 지금 시흥 염전과 그 일대는 생태체험과 철새관찰, 소금 만들기를 할 수 있는 ‘시흥 갯골생태공원’으로 바뀌었다.\n     2012년 국가습지보호구역으로 지정될 만큼 염생 식물과 붉은발농게 등 갯벌 생물이 잘 보존돼 있다.\n  시흥 갯골은 서해의 바닷물이 뭍으로 들고 나면서 생긴 움푹 파인 물길이다.\n  갯골생태공원은 갯골을 감싸고 조성됐다.\n  염전 체험장, 소금 창고, 갯골생태 학습장, 탐조대, 사구 식물원 등 볼거리가 다채롭다.\n  공원을 둘러보는 탐방코스는 시간별로 30분~3시간까지 다양하지만, 코스에 구애받지 않고 발길 닿는 대로 즐겨도 좋다.\n     사구 식물원에는 갈대와 갯방풍, 우산잔디와 같은 바닷가에 자라는 식물이 가득하다.\n  가을이면 칠면초가 선홍색으로 물드는데, 동화 속 세상을 옮겨놓은 듯 환상적이다.\n  이웃한 천이생태 학습원과 모래 놀이터를 지나 반대편으로 건너가면 염전·해수·갯골 체험장이 나온다.\n  옛 염전 일부를 복원한 염전 체험장은 인기 코스다.\n     생태교육장에서 천일염에 대한 교육을 들은 후 직접 소금을 만들어본다.\n  작은 대패로 바닥을 밀면 새하얀 소금이 모인다.\n  주변으로 옛 소금 창고 두 동이 고스란히 남아있고, 내부엔 염전이 번창하던 시절의 유물과 자료를 전시해 두었다.\n  높이 22m의 흔들 전망대는 바람에 따라 흔들리는 구조다.\n  아찔한 느낌이 들지만, 전망대 꼭대기에 다다르면 탁 트인 전망을 마주할 수 있다.\n    ◇고양 ‘행주산성역사공원’ 한강 하구에 위치한 행주산성은 임진왜란 때 왜군을 대파한 3대 대첩(행주대첩, 진주대첩, 한산도대첩)의 승전지 중 하나다.\n  행주산성은 전쟁에서 승전고를 울린 역사여행지이면서, 동시에 주목받는 언택트 관광지이다.\n  행주산성역사공원으로 들어서기 전 메타세쿼이아 길이 반긴다.\n  높게 자란 초록 나무가 싱그럽다.\n  그 길 끝은 행주산성역사공원이다.\n   한강 변의 공원은 자유롭게 산책하거나 머물러 쉬기에 알맞다.\n  텐트나 그늘막은 설치할 수 없지만, 돗자리나 캠핑 의자 정도면 족하다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "일제강점기 시대에 염전을 건설하고 해방 후에도 소금을 생산하다가 1996년에 폐쇄하고 시흥 갯골생태공원으로 바뀌면서 2012년 국가습지 보호구역으로 지정되었다.",
		"summary2": null,
		"summary3": "이들 염전은 해방 후에도 소금을 생산했으나, 소금산업이 내리막길을 걸으면서 1996년에 폐쇄됐다. 염전이 문을 닫은 지금 시흥 염전과 그 일대는 생태체험과 철새관찰, 소금 만들기를 할 수 있는 ‘시흥 갯골생태공원’으로 바뀌었다. 2012년 국가습지보호구역으로 지정될 만큼 염생 식물과 붉은발농게 등 갯벌 생물이 잘 보존돼 있다. 일제강점기인 1930년대에 조선총독부는 인천 논현동, 시흥 포동, 월곶동, 장곡동에 염전을 건설했다.",
		"summary_3_cnt": 243
	}
}