{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24168",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "올해는 친환경 추석…플라스틱 포장 줄인 선물 세트 \"좋아요\" ",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24168-00001",
		"passage": "선물 세트는 포장 쓰레기가 많이 나오는 상품이다.\n  선물이니만큼 격식을 갖춰야 하고, 세트로 구성하다 보니 낱개보다 거창한 포장이 필요하기 때문이다.\n  그런데 올 추석 선물 세트는 조금 다른 선택을 한 제품들이 보인다.\n  플라스틱을 줄이고, 비닐 대신 종이로 선물을 포장했다.\n  보냉 백 등 재사용 포장재를 사용해 쓰레기를 줄이기도 한다.\n  친환경 포장을 원하는 소비자가 늘었고, 기업도 이에 맞춰 솔선수범하는 분위기다.\n  과대포장의 오명을 썼던 명절 선물 세트의 반가운 변신이다.\n    뚜껑 없앤 스팸, 제품 간격은 더 빽빽이‘스팸’의 노란 뚜껑(캡)이 사라졌다.\n  통조림 햄에는 제품 손상을 줄이기 위해 늘 플라스틱 뚜껑이 사용됐지만 종이 칸막이로 고정되는 선물 세트에는 사실상 필요 없는 부품이다.\n  괜한 플라스틱 쓰레기가 나온다는 얘기다.\n  CJ제일제당이 추석을 맞아 플라스틱 사용 줄이기에 나섰다.\n  노란 뚜껑을 없앤 ‘친환경 스팸 선물 세트’ 2종이 대표적이다.\n  또 모든 선물 세트 트레이(받침)는 즉석밥 ‘햇반’ 생산 시 발생하는 용기 부산물을 사용해 만든다.\n  폴리프로필렌(PP) 소재인 부직포 재질의 포장재는 되도록 종이로 교체했다.\n  프리미엄 식용유로 구성한 ‘유러피안 오일 기프트 세트’에는 친환경 패키지를 적용해 트레이부터 겉포장까지 종이만 사용하고, 인쇄 도수를 낮춰 잉크 사용량을 줄였다.\n  CJ제일제당 관계자는 “이번 추석에만 플라스틱 약 86톤, 이산화탄소 배출량 80톤, 부직포 100만 개 분량을 줄일 것으로 기대하고 있다”고 말했다.\n  참치 통조림 세트는 간격을 줄여 한층 빽빽해졌다.\n  동원 F&B는 올해 추석 선물 세트 구성품의 위치를 재배치하고 간격을 최대한 줄이는 작업을 통해 포장 공간 비율 축소에 나섰다.\n  요리유와 리챔, 동원 참치가 함께 구성된 선물 세트도 위치를 조정해 플라스틱 사용량을 줄였다.\n  이를 통해 선물세트에 사용되는 플라스틱 트레이의 무게를 세트 하나당 평균 10%씩 줄여 연간 약 75톤의 플라스틱을 절감할 수 있게 됐다.\n  이는 500mL 생수병으로 환산하면 무려 460만 개에 달하는 양이다.\n    모두 종이 하나면 돼, ‘올 페이퍼 패키지’플라스틱과 비닐 포장재를 줄이고 종이로 바꾸는 시도도 이어졌다.\n  현대백화점은 올 추석에 선물세트 포장재를 모두 종이로 바꾼 ‘올 페이퍼 패키지’ 과일 선물 세트를 확대할 계획이다.\n  과일 선물 세트 총 80여 개 품목을 대상으로 기존에 사용하던 플라스틱 고정틀과 완충 패드를 종이 소재로 교체한다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "선물 세트는 과대포장을 하여 포장 쓰레기가 많이 나오는 상품인데 친환경 포장을 원하는 소비자에 맞춰 기업도 선물 세트 포장을 바꿨다.",
		"summary2": null,
		"summary3": "선물 세트는 포장 쓰레기가 많이 나오는 상품이다. 선물이니만큼 격식을 갖춰야 하고, 세트로 구성하다 보니 낱개보다 거창한 포장이 필요하기 때문이다. 그런데 올 추석 선물 세트는 조금 다른 선택을 한 제품들이 보인다. 친환경 포장을 원하는 소비자가 늘었고, 기업도 이에 맞춰 솔선수범하는 분위기다. 과대포장의 오명을 썼던 명절 선물 세트의 반가운 변신이다.",
		"summary_3_cnt": 202
	}
}