{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27849",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미 대선 보도, 대북정책에 치우쳐…한국 경제 영향 짚었으면",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27849-00001",
		"passage": "중앙일보 독자위위원회 10월 회의가 27일 열렸다.\n  김우식(KAIST 이사장) 위원장을 포함한 12명의 위원들은 한 달간 보도된 중앙일보 기사들을 꼼꼼히 읽고 분석했다.\n  이들은 회의 내내 날카로운 비판과 애정 어린 조언을 아끼지 않았다.\n  열띤 토론이 벌어진 이날의 생생한 워딩을 소개한다.\n ▶민영 고려대 교수=코로나19가 바꾼 세계 석학 인터뷰가 가장 눈에 띄었다.\n  제레미 리프킨 등을 인터뷰 해 미래를 예측하고 우리가 고민해야 할 점을 제시했다는 측면에서 매우 유용한 기사였다.\n  다만 질문이 너무 일반적이고 입체적이지 못했다는 점은 아쉽다.\n  어떤 질문은 다른 매체나 기존 저서에 있던 내용을 다시 묻는 정도에 그쳤다.\n ▶김소연 뉴닉 대표=저도 석학 인터뷰를 재밌게 봤다.\n  그러나 기획 취지에 비해 분량과 깊이에서 모두 아쉬웠다.\n  한두 문장으로는 ‘어떤 직업이 살아남을까’ 같은 질문의 충분한 대답을 듣기 어렵다.\n  화자의 인사이트가 잘 담길 수 있도록 분량과 구성 등에서 좀 더 신경썼으면 어땠을까 하는 아쉬움이 남는다.\n ▶임유진 강원대 교수=창간기획 ‘큰 물음표’는 매우 재밌는 시도였다.\n  단순히 ‘Yes, No’로 대답하기 어려운 질문들을 던지고 다양한 시각을 보여줬다는 점에서 의미가 컸다.\n  그러나 부동산 정책에 대한 기사는 정답을 정해 놓고 질문을 한 느낌이 들었다.\n  그것도 여야 정치인을 인터뷰이로 섭외해 대립 구도를 형성했다.\n  결국 정부 정책에 대한 찬성이냐, 반대냐의 틀을 벗어나지 못했다.\n ▶김동조 벨로서티인베스터 대표=16일자 2면 ‘한국인 절반 이상 강제징용, 자산 현금화’ 기사는 한일 간 상호 인식조사 결과를 다뤘는데, 해석이 재밌었다.\n  한일 양국민이 서로 싫어하고 있지만, 상대국의 중요성을 한국인이 일본인보다 더욱 깊게 인식하고 있다는 내용이다.\n  최근 몇 년간 반일 감정이 심해졌지만, 반대로 이런 상황이 해결되길 바라는 한국인도 많다는 것을 객관적 자료를 통해 잘 보여줬다.\n ▶김우식 KAIST 이사장=26일자 30면 ‘인구 감소의 원년, 골든타임이 지나간다’는 절실한 인구절벽 문제를 잘 다뤘다.\n  바로 옆의 ‘35년 동지가 대통령에게 보내는 편지’도 의미 있게 읽었다.\n  특히 이 칼럼은 대통령이 꼭 한 번 읽어보고 생각해볼 수 있도록 해야 한다고 느꼈다.\n ▶전병율 차의과대 보건대학원장=14일자 14면 ‘코로나19 빅데이터 분석, 수퍼전파자 1%가 n차 감염자 59%에 영향’ 기사는 10개월간의 감염 네트워크를 분석했다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "중앙일보 독자위위원회 회의에서 기사들을 꼼꼼히 읽고 분석한 12명의 위원들 중 민 고려대 교수는 제리미 리프킨 등의 인터뷰 기사가 유용했다고 말했다.",
		"summary2": null,
		"summary3": "중앙일보 독자위위원회 10월 회의가 27일 열렸다. 김우식(KAIST 이사장) 위원장을 포함한 12명의 위원들은 한 달간 보도된 중앙일보 기사들을 꼼꼼히 읽고 분석했다. ▶민영 고려대 교수=코로나19가 바꾼 세계 석학 인터뷰가 가장 눈에 띄었다. 제레미 리프킨 등을 인터뷰 해 미래를 예측하고 우리가 고민해야 할 점을 제시했다는 측면에서 매우 유용한 기사였다.",
		"summary_3_cnt": 204
	}
}