{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12157",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "삼성 공채시험 온라인으로 본다, 커닝은 어떻게 막을까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12157-00001",
		"passage": "삼성이 올해 상반기 대졸 공채 필기시험을 온라인으로 치른다.\n  신종 코로나바이러스 감염증(코로나19)이 입사 시험의 풍경마저 바꾼 셈이다.\n  삼성에서 시작된 온라인 채용 시험이 코로나19로 공채를 미루고 있는 다른 대기업들로 확산할지 주목된다.\n     삼성전자는 12일 “정부와 사회 각계의 코로나19 확산 방지 노력에 동참하면서도 회사가 필요한 인재 채용 절차를 진행하기 위해 처음으로 GSAT(삼성직무적성검사)를 온라인으로 실시하기로 했다”고 밝혔다.\n  1957년 삼성이 국내 최초로 신입사원 공개채용을 시작한 이래, 온라인 시험은 이번이 처음이다.\n  GSAT는 이른바 ‘삼성고시’로 불리는 삼성그룹의 필기시험이다.\n  GSAT 응시 인원은 매년 수만 명에 이른다.\n  삼성은 먼저 온라인 채용 시험 날짜를 분산했다.\n  안정적인 온라인 접속 환경을 제공하기 위해서다.\n  5월 30일과 31일 이틀간 4회에 걸쳐 진행한다.\n  시험 영역도 온라인에 맞춰 바꿨다.\n  기존 시험 과목이던 언어영역과 시각적 사고영역은 빼고 수리영역과 추리영역 등 2개 영역만 시험을 본다.\n  삼성 관계자는 “오랜 시간 집중이 쉽지 않은 온라인 시험의 특성을 고려해 문제 해결력과 논리적 사고력 검증이 가능한 2개 영역만 평가하기로 했다”고 말했다.\n  사전 준비 60분, 시험 60분 등 두 시간 동안 진행한다.\n  온라인 부정행위 방지책도 도입한다.\n  삼성은 일단 4회에 걸친 시험 문제를 겹치지 않게 출제할 방침이다.\n  먼저 시험을 치른 응시생이 나중에 시험을 치르는 응시생에게 문제를 유출하거나 알려줄 수 없도록 하기 위해서다.\n  또 감독관이 응시생을 실시간으로 감독하는 원격 모니터링 시스템을 활용한다.\n  다른 사람이 대리시험을 치르거나, 여러 사람이 함께 시험을 치르는 등의 부정행위를 막기 위해서다.\n  우선 응시자는 집에서 PC를 이용해 시험을 치러야 한다.\n  또 삼성전자는 응시자에게 스마트폰 거치대를 미리 발송한다.\n  응시생은 시험 당일 이 거치대에 스마트폰을 설치한 뒤 삼성이 마련한 모니터링 시스템에 접속해야 하고, 접속하는 순간 응시생 스마트폰과 삼성의 모니터링 시스템이 연동된다.\n  응시생이 시험을 치르는 동안 본인과 PC를 번갈아 촬영한 스마트폰 영상은 시스템으로 전송된다.\n  감독관은 응시생들이 스마트폰으로 보낸 영상을 모니터링 시스템으로 확인하며 부정행위를 감독한다.\n  삼성은 바뀐 시험 방식에 대한 안내를 충분히 한다는 계획이다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "삼성이 처음으로 대졸 신입 공채 필기시험 GSAT를 온라인으로 치르며 온라인 시험의 특성을 고려해 수리영역과 추리영역 등 2개 영역만 평가하기로 했다.",
		"summary2": null,
		"summary3": "삼성이 올해 상반기 대졸 공채 필기시험을 온라인으로 치른다. GSAT는 이른바 ‘삼성고시’로 불리는 삼성그룹의 필기시험이다. 기존 시험 과목이던 언어영역과 시각적 사고영역은 빼고 수리영역과 추리영역 등 2개 영역만 시험을 본다. 1957년 삼성이 국내 최초로 신입사원 공개채용을 시작한 이래, 온라인 시험은 이번이 처음이다. 삼성 관계자는 “오랜 시간 집중이 쉽지 않은 온라인 시험의 특성을 고려해 문제 해결력과 논리적 사고력 검증이 가능한 2개 영역만 평가하기로 했다”고 말했다.",
		"summary_3_cnt": 273
	}
}