{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28851",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]양손에 폴 잡고…완도가 선도하는 걷기 운동 ",
		"author": "김병곤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28851-00001",
		"passage": "[더,오래] 김병곤의 명품운동 레시피(35) 노르딕워킹은 핀란드의 크로스컨트리선수들이 여름에 눈이 없는 상태에서 운동하기 위해 고안한 운동이다.\n  직접 접해보지 않은 일반인은 생소한 운동이지만 최근 마니아가 늘어나면서 많은 인기를 누리고 있다.\n  일반 워킹은 유산소 운동으로 효과가 있지만, 노르딕워킹은 양손에 폴을 잡고 운동을 해 유산소 운동과 근력 운동이 동시에 가능하다.\n  노르딕워킹은 시간당 400Kcal(일반워킹 280Kcal)를 소모하게 되며, 심장박동수는 일반 워킹보다 5~17회 정도 많이 뛴다.\n  같은 시간의 운동에 심장박동이 빨라진다는 것은 운동의 강도가 상대적으로 강하다는 뜻이다.\n  일반 워킹은 하체를 주로 사용하여 걷는 것에 비해 노르딕워킹은 폴을 잡은 손을 움직이게 되므로 상체 운동이 동시에 이루어진다.\n  신체의 뒤쪽에 위치한 근육은 주로 몸을 바르게 세워주며 올바른 체형을 만들어준다.\n  노르딕워킹은 척추기립근, 광배근, 대둔근, 햄스트링, 비복근, 상완삼두근이 사용되므로 올바른 체형을 만들어 주는 데 효과적이다.\n   노르딕워킹은 1930년대에 처음 시작되어 1980년대에 대중적으로 알려지기 시작했으며, 1997년 세계적으로 알려져 유럽, 미국, 중국, 일본 등지에서 인기를 끌었으며, 한국에서는 2000년대 초반 보급되기 시작했다.\n  2017년 국내 4개 지자체가 해양치유산업 선도사업자로 선정되었으며 그중 전남 완도가 선도적인 역할을 하고 있다.\n  완도(해양치유완도)는 명사십리에 4km 정도에 노르딕워킹 길을 개발하고 강사를 육성해 타지역에서 온 관광객과 지역주민에게 노르딕워킹을 지도하고 있다.\n  김경태 박사는 노르딕워킹을 알리기 위해 10여 년 동안 완도, 남산, 서울숲 등에서 강사를 교육하고 지역주민들에게 올바른 노르딕워킹을 전수하고 있다.\n   올바른 노르딕워킹을 하기 위해 시선은 전방을 주시하고 코로 숨을 들이마시고 입으로 내  뱉는다.\n  가슴과 어깨를 펴 상체를 바로 세우고 폴을 잡은 팔이 몸 뒤쪽으로 갈 때는 팔에 힘을 빼고 팔꿈치를 부드럽게 펴준다.\n  스틱을 잡은 손의 높이는 배꼽 높이로 유지한다.\n  몸 앞으로 오는 손은 팔꿈치를 90도 정도 구부려 지면을 눌러준다.\n  허리는 자연스럽게 펴고 아랫배에 힘을 주어 코어에 힘이 들어가게 긴장 상태를 유지한다.\n  일반적인 걷기보다 보폭을 넓게 하고, 무릎은 곧게 펴고 발은 11자를 유지하여 걷는다.\n  걸을 때 골반이 많이 움직인다는 느낌으로 걸으면 아주 좋은 동작으로 걸을 수 있다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "완도는 양손에 폴을 잡고 운동해 올바른 체형을 만드는데 효과적이고 마니아들에게 인기를 끄는 노르딕워킹을 관광객과 지역주민에게 지도하고 있다.",
		"summary2": null,
		"summary3": "직접 접해보지 않은 일반인은 생소한 운동이지만 최근 마니아가 늘어나면서 많은 인기를 누리고 있다. 일반 워킹은 유산소 운동으로 효과가 있지만, 노르딕워킹은 양손에 폴을 잡고 운동을 해 유산소 운동과 근력 운동이 동시에 가능하다. 노르딕워킹은 척추기립근, 광배근, 대둔근, 햄스트링, 비복근, 상완삼두근이 사용되므로 올바른 체형을 만들어 주는 데 효과적이다. 완도(해양치유완도)는 명사십리에 4km 정도에 노르딕워킹 길을 개발하고 강사를 육성해 타지역에서 온 관광객과 지역주민에게 노르딕워킹을 지도하고 있다.",
		"summary_3_cnt": 286
	}
}