{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22875",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[포스트코로나 시대의 중국 경제 CHINA FOCUS] 기업 지원, 내수 확대, 취업 안정 통해 경제 회복 기반 구축",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22875-00003",
		"passage": " 우한(武漢)시는 지난 4월 19일부터 7월 30일까지 소비시장 활성화와 상업, 무역, 문화관광 산업 정상화를 돕기 위해 모든 우한 시민을 대상으로 5억 위안 상당의 ‘우한 소비쿠폰’을 지급했다.\n  ‘우한 봉쇄’가 풀린 이후 소비쿠폰 지급을 계기로 시장은 활력을 되찾기 시작했고, 시민들도 점점 거리로 나와 오래간만에 활기찬 일상을 만끽하기 시작했다.\n  소비쿠폰은 단기간 내 소비시장 활성화에 도움이 된다.\n  소비쿠폰은 적은 금액으로 소비시장을 열어젖히는 ‘승수효과’를 일으켜 더 많은 소비지출을 유도할 수 있고, 빠른 소비 진작 효과는 소비심리 개선과 시장 활력 회복에 핵심 지렛대 역할을 한다.\n  취업은 민생문제 중 가장 큰 이슈다.\n  중국은 최근 지속적으로 기업의 고용 보장을 강화하면서 취준생의 취업난을 돕고 기업의 일자리 안정 지원, 농민공(農民工, 농촌 출신 도시노동자)의 직장 복귀를 촉진하는 것 외에 신규 취업 창출, 창업 지원, 고용 안정 등 민생의 기본틀을 다지는 데도 힘쓰고 있다.\n  중한 정부 합동 방역 협력 시스템 구축코로나19 팬데믹은 국제 사회에도 심각한 영향을 미쳤다.\n  전염병의 통제와 경제 회복은 더 이상 한 나라가 단독으로 수행할 수 있는 사업이 아니고 반드시 힘을 합쳐 협력함으로써 손을 잡고 대처해야 한다.\n  이 부분에서 중한 양국은 이미 적극적으로 협력을 실천하고 있다.\n  중한 양국 정부는 선창으로 연방연공(聯防聯控, 합동 방역)의 협력 시스템을 구축하고 긴급 필요한 인원들의 편리한 왕래를 위한 ‘신속통로’를 제일 먼저 개설해 가장 먼저 인적 왕래 제한을 완화했다.\n  8월 1일 개최된 제24차 중한 경제공동위원회에서 중한 양측은 역내포괄적경제동반자협정(RCEP) 협상의 연내 서명 의지를 확인했고, 중한 FTA 2단계 협상을 적극 추진하며, 각종 경제 촉진 행사를 적극 진행해 실력과 명성을 지닌 양국 기업의 양방향 투자를 지원하기로 했다.\n  또한 양국은 협력을 강화해 산업 협력으로 각 분야의 무역·투자 협력을 촉진하고 포스트 코로나19 시대의 양국 경제 협력의 새로운 성장점을 육성하기로 했다.\n  중한 양국은 국제적인 본보기를 만들었을 뿐 아니라 코로나19로 타격을 받은 세계 경제에 강력한 믿음과 동력을 주입했다고 할 수 있다.\n  코로나19라는 극단적인 시험 속에서 중국 경제는 강력한 인성(靭性)을 보여주어 2분기 GDP가 플러스 성장을 기록해 중국에 대한 국제 사회의 믿음을 진작시켰다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "우한 시는 봉쇄가 풀린 이후 소비시장 활성화와 문화관광 산업 정상화를 돕기 위해 우한 소비쿠폰을 지급했다.",
		"summary2": null,
		"summary3": "우한(武漢)시는 지난 4월 19일부터 7월 30일까지 소비시장 활성화와 상업, 무역, 문화관광 산업 정상화를 돕기 위해 모든 우한 시민을 대상으로 5억 위안 상당의 ‘우한 소비쿠폰’을 지급했다. ‘우한 봉쇄’가 풀린 이후 소비쿠폰 지급을 계기로 시장은 활력을 되찾기 시작했고, 시민들도 점점 거리로 나와 오래간만에 활기찬 일상을 만끽하기 시작했다. 소비쿠폰은 단기간 내 소비시장 활성화에 도움이 된다.",
		"summary_3_cnt": 226
	}
}