{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00269",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 \"52개 이란 목표 조준 중\"…보복 땐 압도적 반격한다",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00269-00001",
		"passage": "도널드 트럼프 미국 대통령이 4일(현지시간) \"이란이 미국인을 공격할 경우 아주 중요하고 고위급이 포함된 52개 이란 목표를 신속하게 타격할 것임을 경고한다\"고 밝혔다.\n  52개 목표는 1979년 이란 혁명 당시 444일간 미 대사관에 억류됐던 미국인 인질과 같은 숫자다.\n  이란이 거셈 솔레이마니 이란혁명수비대 정예군(쿠드스군) 사령관에 대한 보복을 연일 천명하자 더 강경한 반격 위협으로 맞선 셈이다.\n   트럼프 대통령은 이날 오후 트위터에서 \"이란은 세계적인 테러 지도자를 제거한 데 대한 보복으로 미국의 특정 자산들을 목표로 하고 있다고 아주 대담하게 이야기하고 있다\"고 했다.\n  \"그는 직전 미국인 한 명을 살해하고, 많은 다른 사람들을 심하게 다치게 했다.\n  게다가 최근 수백명의 이란 (반정부) 시위대를 포함해 평생 많은 사람을 살해했다\"고 덧붙였다.\n  \"그는 다른 장소들에 대한 추가 공격을 준비하고 있었다\"라며 3일 제거 작전의 정당성을 거듭 강조했다.\n  이어 \"만약 이란이 어떤 미국인이든 미국의 자산을 공격한다면 우리는 오래 전 이란에 인질로 억류된 미국인 52명을 대표하는 이란의 52곳을 조준하고 있다고 경고한다\"고 했다.\n  또 \"일부는 이란과 이란 문화에 아주 중요하고, 고위급\"이라며 \"이들 목표와 이란 자체는 매우 빠르고, 강하게 타격을 받을 것\"이라고 반격을 경고했다.\n  그러면서 \"미국은 더 이상의 위협을 원치 않는다\"고 덧붙였다.\n  이란이 미국과 해외에서 인명과 재산에 피해를 입힐 경우 솔레이마니보다 더 중요하고, 고위급 목표를 타격할 것이라고 예고한 셈이다.\n  이란에 대한 직접 공격은 사실상 전쟁 경고로도 풀이된다.\n  미국엔 치욕이었던 40년 전 테헤란 미 대사관 억류 사태의 설욕하겠다는 위협이기도 하다.\n  \"솔레이마니는 이란 2인자\"…미국·유럽 요인 암살, 테러 보복 비상하지만 솔레이마니가 이란 최고 사령관인 아야톨라 알리 하메네이의 이인자로 알려지면서 트럼프 대통령의 제거 명령은 실책이었다는 지적도 나오고 있다.\n  미국·유럽에서 요인 암살이나 보복 테러 가능성에도 비상이 걸렸다.\n  수전 라이스 전 백악관 국가안보보좌관은 이날 뉴욕타임스 기고에서 \"트럼프 대통령이 이란에서 두 번째로 중요한 관리인 거셈 솔레이마니 소장의 제거를 명령해 두 나라는 더 큰 전쟁을 향한 위험한 악순환에 갇혔다\"고 말했다.\n  제임스 파듀 전 나토 부사무차장은 더힐지에 \"백악관이 인정하든 않든 솔레이마니 처단으로 미국은 이란과 전쟁에 들어갔다\"며 \"이란이 미국 중부사령관을 살해한 것과 맞먹는다\"고 했다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 이란이 미국인을 비롯한 미국 재산에 피해를 줄 경우 이란의 고위급 목표에 타격을 주는 등 강경하게 대응하겠다는 의사를 밝혔다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령이 4일(현지시간) \"이란이 미국인을 공격할 경우 아주 중요하고 고위급이 포함된 52개 이란 목표를 신속하게 타격할 것임을 경고한다\"고 밝혔다. 이란이 거셈 솔레이마니 이란혁명수비대 정예군(쿠드스군) 사령관에 대한 보복을 연일 천명하자 더 강경한 반격 위협으로 맞선 셈이다. 이란이 미국과 해외에서 인명과 재산에 피해를 입힐 경우 솔레이마니보다 더 중요하고, 고위급 목표를 타격할 것이라고 예고한 셈이다.",
		"summary_3_cnt": 242
	}
}