{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13813",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "소방관 딸 순직하자···32년 만에 나타난 생모는 1억 타갔다",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13813-00003",
		"passage": " 그는 \"아버지는 저희를 키우면서 언성을 높이거나 손찌검을 하신 적이 없다.\n  제가 결혼하기 전까지 저를 '큰 공주', 제 동생을 '작은 공주'라 부르셨던 아버지를 악마처럼 표현하는 생모가 무서웠다\"고 했다.\n  그러면서 \"나중에 생모와 (초등학교 저학년 때) 몰래 만나는 사실을 알고 아버지가 '(엄마와) 함께 살고 싶냐'고 물었고, 저와 동생은 '아빠와 살고 싶다'고 말했다\"고 했다.\n   그는 \"제 동생은 제 모든 것이었다.\n  동생이 심장이 아팠으면 당연히 제 심장을 줬을 것이고, 눈이 아팠다면 두 눈을 줬을 것\"이라며 먼저 떠난 동생에 대한 애절한 마음을 표현했다.\n  그러나 \"생모는 동생이 떠난 이후 단 한 번도 동생이 어디에 안치돼 있는지, 왜 그러한 선택을 했는지 들으려 하지 않았다\"고 했다.\n     그는 \"제 동생이 얼마나 힘든 고통 속에서도 많은 사람들을 구조하고 이송하고 좋은 일을 많이 했는데, 생모라는 사람은 목사라는 직업을 앞세워 입에 담지 못할 말을 했다\"며 \"몸속에 피가 멈추는 듯하고 헛구역질이 나왔다\"고 했다.\n  그러면서 \"부디 동생의 불쌍한 죽음으로 부당한 이득을 취하고 있는 생모에게 인간으로서 도덕적 반성을 할 수 있도록 판결해 주시기를 간곡히 부탁드린다\"고 호소했다.\n  \"부양의무 외면한 부모가 자녀 유산 받는 게 맞나\"    A씨 큰딸은 중앙일보와 통화에서 \"그 사람(생모)이 인제 와서 '아이를 낳았으니 그만큼 보상을 받는 건 당연하다'는 듯이 얘기하는데 아이를 낳아 놓고 책임을 안 지면 오히려 피해 보상을 해줘야 하는 것 아니냐\"며 \"더 심각한 문제는 그 사람보다 아버지가 먼저 돌아가시면 아버지가 받던 유족연금마저 생모에게 전부 간다는 것\"이라며 분통을 터트렸다.\n  그는 \"순직이 인정되면 보훈청에서 주는 유족연금이 있는데 생모는 저희가 신청하기도 전에 먼저 신청했다\"며 \"보훈청 쪽에서 서류 검토 과정에서 생모가 주로 부양하지 않았는데 왜 신청했는지 저희에게 물어 알게 됐다\"고 했다.\n   A씨 부녀를 대리하는 강신무 변호사는 \"실제로 부양의무를 전혀 하지 않은 부모까지 피가 섞였다는 이유만으로 유산을 상속받는 건 현행 국내 사법 제도의 크나큰 맹점\"이라며 \"이런 점을 보완한 '구하라법'이 21대 국회에서는 꼭 처리돼야 한다\"고 말했다.\n    이번 사건은 그동안 전주지법 남원지원 가사1단독 홍승모 판사 심리로 모두 네 차례 재판과 조정이 진행됐다.\n  선고는 다음 달 10일 변론을 끝으로 오는 7월 이뤄질 예정이다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "네 차례 재판과 조정이 진행된 사건에서 강 변호사는 부양의무를 하지 않은 부모가 유산을 상속받는 것은 사법 제도의 큰 맹점이라며 구하라법이 꼭 처리돼야 한다고 했다.",
		"summary2": null,
		"summary3": "A씨 부녀를 대리하는 강신무 변호사는 \"실제로 부양의무를 전혀 하지 않은 부모까지 피가 섞였다는 이유만으로 유산을 상속받는 건 현행 국내 사법 제도의 크나큰 맹점\"이라며 \"이런 점을 보완한 '구하라법'이 21대 국회에서는 꼭 처리돼야 한다\"고 말했다. 이번 사건은 그동안 전주지법 남원지원 가사1단독 홍승모 판사 심리로 모두 네 차례 재판과 조정이 진행됐다.",
		"summary_3_cnt": 201
	}
}