{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17748",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국제그린에너지엑스포, 온ㆍ오프라인 병행 개최",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17748-00001",
		"passage": "코로나19의 장기화는 홍보ㆍ마케팅 환경에 많은 변화를 가져왔으며, 전시회의 디지털 전환을 가속화시켰다.\n  신재생에너지업체들은 그린뉴딜이라는 기회를 잡기 위해 전시회 참가를 서둘러 확정짓고 ‘온라인’이라는 혁신적인 도구를 이용해 손님맞이에 집중하고 있다.\n  특히 산업통상자원부가 3차 추경을 통해 태양광, 풍력 보급 확산 및 관련 산업육성을 지원하기 위해 총 2,710억 원(6개 사업)의 예산 투입을 확정하면서 국제그린에너지엑스포는 미래 시장 선점을 위한 관련업계의 홍보ㆍ마케팅 각축전에 될 것으로 예상된다.\n  코로나19의 장기화로 대중을 모으기 힘든 상황이 되면서 유수의 전시회들이 디지털 컨버전스에 적극적으로 동참하고 있다.\n  기존의 오프라인 전시형태와 디지털기술을 접목시켜 참관객들에게 차별화된 서비스를 제공하는가 하면, 참가업체들의 온라인 홍보도 지원하고 있다.\n  또 세미나, 컨퍼런스 등의 부대행사를 온라인으로 유치하면서 코로나19 속 디지털 전환이 가속화되는 모습이다.\n  오는 15일부터 17일까지 3일간 대구 엑스코에서 열리는 국제그린에너지엑스포 역시 기존의 전시형태는 오프라인으로 개최하고 컨퍼런스, 상담회 등 주요 프로그램은 온라인으로 전환해 온ㆍ오프라인을 병행하는 전시회로 운영된다.\n  전시사무국인 엑스코는 이를 통해 제품과 기술을 직접 체험하고 싶어 하는 참관객을 만족시키는 한편, 보다 많은 잠재고객에게로 홍보효과를 확대하고 싶은 참가업체들의 니즈까지 충족시키고 있다.\n  한화큐셀, Jinko, 현대에너지솔루션, 신성이앤지, 선그로우, 화웨이, Sineng, Suntech, Trina Solar, 한국전력 등 국제그린에너지엑스포에 참가하는 글로벌 기업들은 이러한 트렌드에 맞춰 전시장에 방문하는 참관객에 대한 대응준비는 물론이고 실시간 SNS 이벤트, 웨비나(Webinar, 온라인 세미나) 등 다양한 디지털기술을 활용한 온라인 홍보를 준비하고 있다.\n  한화큐셀은 이미 자사 홈페이지에 ‘솔루션 체험 이벤트’를 홍보하고 있다.\n  또 선그로우는 전시부스 내에서 유튜브 라이브 스트리밍을 통해 기술세미나를 웨비나(Webinar) 형태로 진행할 계획이다.\n  특히 선그로우는 태양광 발전시스템 기술 동향과 양면모듈과 태양광 발전소 관련 기술동향이 소개될 웨비나 이외에도 제품소개와 퀴즈 등 다양한 온ㆍ오프라인 이벤트를 준비하고 있다.\n  한편 10여개 업체가 참여한 가운데 진행될 예정인 국제그린에너지엑스포 ‘신제품신기술발표회’는 이노베이션프로그램답게 7월 15일~16일 오후 각 참여업체의 특성에 맞춰 온ㆍ오프라인으로 치러질 예정이다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "코로나19의 장기화로 전시회의 디지털 전환이 가속화됨에 따라 신재생에너지 업체들은 전시회 참가를 서둘러 확정 짓고 온라인을 이용해 손님맞이에 집중하고 있다.",
		"summary2": null,
		"summary3": "코로나19의 장기화는 홍보ㆍ마케팅 환경에 많은 변화를 가져왔으며, 전시회의 디지털 전환을 가속화시켰다. 신재생에너지업체들은 그린뉴딜이라는 기회를 잡기 위해 전시회 참가를 서둘러 확정짓고 ‘온라인’이라는 혁신적인 도구를 이용해 손님맞이에 집중하고 있다. 코로나19의 장기화로 대중을 모으기 힘든 상황이 되면서 유수의 전시회들이 디지털 컨버전스에 적극적으로 동참하고 있다. 기존의 오프라인 전시형태와 디지털기술을 접목시켜 참관객들에게 차별화된 서비스를 제공하는가 하면, 참가업체들의 온라인 홍보도 지원하고 있다.",
		"summary_3_cnt": 287
	}
}