{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18228",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박원순 조사단 꾸린다는 서울시 \"2차가해 우려\" 사건경위 함구",
		"author": "허정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18228-00001",
		"passage": "고(故) 박원순 전 서울시장의 성추행 의혹과 관련해 서울시가 15일 민관합동조사단을 꾸리겠다고 발표했다.\n  하지만 서울시 입장발표에서 피해자 A씨의 고소장 제출 전 서울시의 피고소 사실 사전인지설 등 제기된 의혹에 대해선 \"피해 호소 직원에 대한 2차 가해 우려\"를 이유로 답변을 내놓지 않았다.\n  '2차 가해'를 앞세워 피해자와는 무관한 수사기밀유출 의혹 등에 대한 정보까지 공개하지 않자 알맹이가 빠진 회견이란 비판이 나온다.\n  “합동조사단, 철저히 진상규명 할 것”  황인식 서울시 대변인은 이날 '직원 인권침해 진상규명에 대한 서울시 입장' 브리핑을 열고 “최근 여성단체 기자회견을 통해 피해를 호소한 직원의 고통과 아픔에 공감하며 심심한 위로를 전한다”고 말했다.\n  황 대변인은 이어 “피해 호소 직원이 일상으로 복귀할 수 있도록 지원을 아끼지 않겠다”며 “여성·인권·법률전문가 등이 참여하는 민관합동조사단을 구성해 철저한 진상규명에 나서겠다”고 말했다.\n  이날 서울시 입장 발표는 전직 여비서 A씨의 변호사와 지원단체 등이 서울시가 진상조사에 나서야 한다고 요구에 따라 마련한 자리였다.\n  A씨 사건을 맡고 있는 김재련 변호사와 한국성폭력상담소· 한국여성의전화 등 여성단체는 지난 13일 기자회견에서 “서울시는 제대로 된 조사단을 구성해 진상을 밝혀야 할 것”이라고 요구했었다.\n  “말하기 적절치 않다.\n  조사단이 할 것”…사건은 함구서울시는 이날 철저한 진상규명을 약속했지만 정작 사건의 기본 경위 등에 대해서는 입을 닫았다.\n  황 대변인은 피해자의 신원을 시에서 파악해 보았는지 여부를 묻는 취재진 질문에 “여러 가지 2차 피해 부분이 있어 (말하기) 적절하지 않다”고 말했다.\n  또 “성추행 사실을 듣고도 묵살한 직원이 누군지 파악해봤나”는 질문에도 “2차 피해 발생 등 이유로 확인 못 하고 있다”고 했다.\n  임순영 서울시 젠더특별보좌관이 피해자의 고소 동향에 대해 박 시장에게 사전 보고를 했다는 의혹에 대해서도 “젠더 특보가 직접 말해야 될 사안”이라며 “향후 민관합동조사단에서 확인이 필요한 사안이라고 판단하면 규명할 것”이라고만 했다.\n  “피해자가 수차례 내부에 고통을 호소했지 않느냐”는 질문에도 합동조사단의 몫으로 넘겼다.\n  전문가 “사건 경위 밝히는 것과 2차 가해 무관” 그러나 서울시가 공개를 꺼린 내부 경위파악 과정 및 수사기밀 유출 의혹 등은 2차 가해와 연관성이 떨어지는 것이란 얘기가 나온다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "서울시는 고 박 전 서울시장의 성추행 의혹과 관련해 민관합동조사단을 꾸리겠다고 발표했지만 수사기밀유출 의혹 등에 대해서는 답변을 하지 않아 알맹이가 빠진 회견이란 비판이 나왔다.",
		"summary2": null,
		"summary3": "고(故) 박원순 전 서울시장의 성추행 의혹과 관련해 서울시가 15일 민관합동조사단을 꾸리겠다고 발표했다. 하지만 서울시 입장발표에서 피해자 A씨의 고소장 제출 전 서울시의 피고소 사실 사전인지설 등 제기된 의혹에 대해선 \"피해 호소 직원에 대한 2차 가해 우려\"를 이유로 답변을 내놓지 않았다. '2차 가해'를 앞세워 피해자와는 무관한 수사기밀유출 의혹 등에 대한 정보까지 공개하지 않자 알맹이가 빠진 회견이란 비판이 나온다.",
		"summary_3_cnt": 240
	}
}