{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19797",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서울시 성폭력 매뉴얼 굴욕···\"정작 박원순 의혹땐 어겼다\"",
		"author": "허정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19797-00001",
		"passage": "고(故) 박원순 전 서울시장 성추행 의혹 사건과 인천 수돗물 유충 사태에는 공통점이 있다.\n  과거에 유사사건이 있었고, 재발 방지대책을 내놓았음에도 다시 문제가 생겼다는 점이다.\n  전국 지방자치단체 중 최고 수준으로 평가된 서울시의 ‘성희롱·성폭력 사건처리 매뉴얼’은 정작 사건이 발생했을 때는 작동하지 않았다.\n   인천시는 지난해 ‘붉은 수돗물 사태’ 이후 숱한 수돗물 관련 위원회를 만들었지만, 또다시 유충 사건이 터졌다.\n  더구나 1년 만에 유충이 다시 나온 곳은 지난해 문제가 된 정수장이었다.\n  사건이 터질 때마다 내놓는 재발 방지책이 ‘면피용’이 아니냐는 비판이 나오는 이유다.\n  \"인천시 대책, 보여주기식ㆍ사건무마용 의문\" 지난달 30일 서울 여의도 전경련회관에서는 ‘인천 수돗물 유충 사고 원인 규명과 고도정수처리시설 진단 긴급토론회’가 열렸다.\n  이 자리에서 시민단체인 ‘수돗물시민네트워크’의 백명수 정책위원장은 “지난해 인천시가 마련한 대책은 보여주기식, 사건 무마용이 아니었느냐는 질문까지 할 수 있을 것 같다”며 “지난해 붉은 수돗물 사태로 매우 많은 교훈을 얻었다고 생각했는데 그러질 못했다”고 비난했다.\n  백 위원장의 지적에는 어떤 배경이 있을까.\n  매뉴얼, “사건 터질 때마다 식물상태” 인천시는 붉은 수돗물 사태가 발생한 지 약 2개월 후인 지난해 7월, 상수도 행정 전반에 대한 개혁을 추진하기 위해 ‘상수도 혁신위원회’를 출범했다.\n  혁신위는 대학교수, 수돗물 관련 연구기관의 연구원, 시민단체 활동가, 주민대표 등 22명으로 구성됐다.\n  혁신위는 지난해 12월 활동을 마치며 ‘인천 건강한 수돗물 만들기 위원회’를 만들기로 하고 운영조례안을 인천시의회에 제출했다.\n   수돗물 안전도를 검증하기 위해 여러 위원회의 출범도 추진했다.\n  약 150명 규모의 수돗물 시민평가단과 및 대학생 서포터즈를 신설하고 기존 수돗물평가위원회 인력과 기능을 확대하는 등 조치도 약속했다.\n  수도사업소별로 수질안전팀을 신설, 올해 7월부터는 ‘인천 워터케어 서비스’도 운영키로 했다.\n  옥내급수시설과 배·급수 계통의 수질을 관리하고 검사하는 등 각 건물 단위의 수돗물 관리 체계를 구축하기 위해서였다.\n   그러나 정작 이런 노력은 수돗물 유충 사태를 직면하자 아무런 역할을 못했다.\n  백명수 위원장은 “건강한 수돗물 만들기 위원회는 아직 출범조차 하지 못 했고, 지난해 열심히 활동했던 혁신위도 재소집 되지 않았다”며 “경험·노하우·인력을 갖춘 혁신위를 한번 소집하지 않은 건 낭비”라고 지적했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "인천 수돗물 유충 사태는 과거에 유사사건이 있었고 재발 방지대책을 내놓았음에도 또다시 유충 사건이 터졌으며 유충이 다시 나온 곳은 문제가 된 정수장이었다.",
		"summary2": null,
		"summary3": "인천시는 지난해 ‘붉은 수돗물 사태’ 이후 숱한 수돗물 관련 위원회를 만들었지만, 또다시 유충 사건이 터졌다. 더구나 1년 만에 유충이 다시 나온 곳은 지난해 문제가 된 정수장이었다. 고(故) 박원순 전 서울시장 성추행 의혹 사건과 인천 수돗물 유충 사태에는 공통점이 있다. 과거에 유사사건이 있었고, 재발 방지대책을 내놓았음에도 다시 문제가 생겼다는 점이다.",
		"summary_3_cnt": 204
	}
}