{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20936",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]브라질 삼바축제 때 즐기는 바베큐 '츄라스코'",
		"author": "전지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20936-00002",
		"passage": " 고기를 멀리하는 잔치라고 해석되기도 하고, 고기를 고맙게 먹는 잔치라는 풀이도 있다.\n  로마시대부터 일정기간 고기를 멀리하던 의식이 있었는데, 이러한 전통이 기독교와 접목돼 예수그리스도의 부활절 전 40일을 금욕기간이라고 해 고기를 먹지 않는 풍습이 있었다고 한다.\n  이와 같이 고기를 먹지 않는 기간에 들어가기 전에 실컷 고기를 먹고 즐기자는 풍습에서 유래된 것이 브라질의 리우 카니발 축제이다.\n  그래서인지 육류를 즐겨 먹는 브라질의 축제 대표적인 음식으로는 ‘츄라스코’ 또는 ‘츄라스꼬’가 있다.\n  포르투갈어를 사용하는 브라질에서는 ‘슈하스코(churrasco)’라고도 하는 이 음식은 쇠고기·돼지고기·양고기 등을 주재료로하여 두툼하게 고기를 썰어서 에스페토라 불리는  1m 정도 길이의 쇠꼬챙이에 꽂아 굵은 소금을 뿌려가며 천천히 숯불에서 돌려가며 익은 부분만 먼저 베어내고 익지 않은 부분은 소금을 뿌려 굽는 과정을 반복한다.\n   다 구워지면 토마토소스와 양파소스에 곁들여 먹는데 이 음식은 기름기가 충분히 제거되어 고기 맛이 매우 담백하며 각 고기의 부위별로 맛볼 수 있는 것이 특징이다.\n  양송이 버섯, 파인애플· 양파· 피망, 토마토, 호박 등의 채소를 곁들여 먹기도 한다.\n  브라질식 바비큐 요리 츄라스코남미에서도 가장 먼저 방목을 시작한 나라인 브라질의 츄라스코는 오래 전부터 브라질 남부의 카우보이가 즐겨먹던 브라질식 바비큐요리이다.\n  가축을 매매하기 위해 몰고가던 도중에 양식이 떨어지면 소나 돼지를 현지에서 잡아 쇠꼬챙이에 꿰어 구워먹었던 데서 유래되었다.\n   츄라스코에 사용되는 쇠고기의 부위는 등심, 엉덩이와 가슴고기 사이, 안심, 젖가슴살, 엉덩이 부위 통갈비, 갈비 살 등이 있고, 돼지 넓적다리살, 통갈비, 양고기 넓적다리 등이다.\n   돼지고기 쇠고기를 섞고 마늘, 고추, 양파 등 브라질식 양념을 해 창자 속에 넣고 구워낸 소시지도 있다.\n  브라질 전역에는 츄라스카리아라는 츄라스코 전문점 프랜차이즈로 널리 퍼져 있다.\n   큰 꼬치에 각기 다른 종류와 부위의 고기를 들고 테이블마다 웨이터가 돌아다니면서 고기를 썰어준다.\n  식탁에 빨간색과 초록색의 은막대 놓여 있는데, 고기를 계속 먹고 싶으면 녹색 부분을 위로가게 놓고, 그만 먹고 싶으면 빨간 부분을 위로 놓는다.\n  현란한 의상과 신나는 음악에 몸을 맡기며 흥에 취해 일상의 피로를 잊고 맘껏 즐길 수 있는 축제는 누구나 한번쯤 꿈꾸는 일탈일 것이다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "브라질이 즐겨먹는 츄라스코는 쇠꼬챙이에 고기를 꽂아 먹는 바비큐 요리로 담백한 맛이 특징이다.",
		"summary2": null,
		"summary3": "포르투갈어를 사용하는 브라질에서는 ‘슈하스코(churrasco)’라고도 하는 이 음식은 쇠고기·돼지고기·양고기 등을 주재료로하여 두툼하게 고기를 썰어서 에스페토라 불리는 1m 정도 길이의 쇠꼬챙이에 꽂아 굵은 소금을 뿌려가며 천천히 숯불에서 돌려가며 익은 부분만 먼저 베어내고 익지 않은 부분은 소금을 뿌려 굽는 과정을 반복한다. 다 구워지면 토마토소스와 양파소스에 곁들여 먹는데 이 음식은 기름기가 충분히 제거되어 고기 맛이 매우 담백하며 각 고기의 부위별로 맛볼 수 있는 것이 특징이다. 남미에서도 가장 먼저 방목을 시작한 나라인 브라질의 츄라스코는 오래 전부터 브라질 남부의 카우보이가 즐겨먹던 브라질식 바비큐요리이다.",
		"summary_3_cnt": 351
	}
}