{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17896",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "노영민 \"백선엽, 한국군 발전 증인\" 조문…여당은 여전히 침묵",
		"author": "이철재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17896-00001",
		"passage": "“한ㆍ미 동맹의 상징이시고, 한국군 발전의 증인이신 백선엽 장군을 애도합니다.\n ” 12일 오후 고 백선엽 장군의 빈소가 차려진 서울 송파구 서울아산병원을 찾은 노영민 청와대 비서실장이 방명록에 남긴 글이다.\n  백 장군이 타계한지 이틀째, 여당이 여전히 침묵하고 있는 가운데 청와대에서 나온 '입장'인 셈이다.\n  노 실장은 이날 서훈 국가안보실장, 김유근 안보실 1차장, 김현종 안보실 2차장과 함께 빈소를 찾았다.\n    노 실장은 백 장군 유족들에도 “고인은 한ㆍ미 동맹의 산증인이고, 한국군 발전에 이바지했다”며 조의를 표했다.\n  이어 백 장군의 부인 노인숙 여사를 만나 위로의 뜻을 전했다.\n  하지만 기자들의 질문엔 입을 다물었다.\n  전날인 11일 문재인 대통령은 빈소에 조화를 보냈다.\n  이날 빈소에는 여야 정치권 인사들의 발길이 이어졌다.\n  그러나 백 장군에 대한 평가에선 여전히 입장차를 보였다.\n      여당인 더불어민주당은 이날 현재까지 백 장군 별세에 대한 공식 논평을 내놓지 않고 있다.\n  민주당 일각에선 백 장군의 친일 경력을 내세워 현충원 안장을 반대하는 목소리도 나왔다.\n   이해찬 민주당 대표는 국회 국방위원장인 민홍철 의원과 송갑석 대변인과 함께 오후 8시 30분쯤 느지막이 조문했다.\n  이 대표는 헌화 후 “장군님과 2005년 총리공관에서 저녁을 모시고 군 이야기를 한 적이 있다”며 “그때만 해도 정정하셨다”고 회고했다.\n  또 유가족과 접견실에서 만나는 자리에서 2005년 백 장군과 위례신도시 부근 군 복지시설 조성 문제로 만난 것을 떠올리며 “당시 백 장군이 대단히 후배를 아끼는 분이었고 굉장히 건강했던 분이었다”고 말했다고 송 대변인이 전했다.\n  또 “조금 더 일찍 올 수 있었는데 지방에 머무르고 있어 다른 일정과 맞추다 보니 조문이 늦어졌다”고 말했다고 한다.\n   김종인 미래통합당 비상대책위원장은 의원 17명과 함께 조문했다.\n  김 위원장은 “백 장군은 6ㆍ25 전쟁 당시 대한민국이 존폐의 기로에 서 있을 때 최후의 방어선을 구축해 오늘날 대한민국이 존재할 수 있는 혁혁한 공로를 세운 분”이라며 “장군의 서거를 굉장히 애도하고, 최대한 예우를 갖춰 장례가 진행됐으면 좋겠다”고 말했다.\n   그는 장지 문제에 대해 “백 장군이 생존하셨을 때 (동작동) 국립서울현충원 국군묘지를 방문해 전사한 장병과 같이 안장되기를 원했고, 아마 (묏자리까지) 함께 보았다는 얘기를 들었다”며 “정부가 무엇 때문에 서울에 있는 현충원에 안장을 못 하게 하고 (대전에) 내려가야 한다고 하는지 이유를 납득하기 어렵다”고 했다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "여당은 여전히 침묵하고 있는 가운데 노 청와대 비서실장은 고 백 장군의 빈소에 찾아 한ㆍ미 동맹의 상징인 백 장군을 애도한다는 글을 남겼다.",
		"summary2": null,
		"summary3": "“한ㆍ미 동맹의 상징이시고, 한국군 발전의 증인이신 백선엽 장군을 애도합니다. ” 12일 오후 고 백선엽 장군의 빈소가 차려진 서울 송파구 서울아산병원을 찾은 노영민 청와대 비서실장이 방명록에 남긴 글이다. 백 장군이 타계한지 이틀째, 여당이 여전히 침묵하고 있는 가운데 청와대에서 나온 '입장'인 셈이다. 노 실장은 이날 서훈 국가안보실장, 김유근 안보실 1차장, 김현종 안보실 2차장과 함께 빈소를 찾았다.",
		"summary_3_cnt": 231
	}
}