{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17431",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[신각수의 한반도평화워치] ‘90% 경제’ 시대, 포용적 경제로 지속가능한 체제를",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17431-00002",
		"passage": " 경제 대응은 독일·프랑스 주도로 어렵게 봉합했으나, 동구 우파 민족주의와 권위주의의 대두, 남북·동서 유럽의 격차 심화, 정치·군사통합 부진 등으로 미·중 경쟁에 대응하는 제3축 역할을 기대하기 어렵다.\n  이런 현상들은 전후 질서를 뒷받침해온 자유주의 국제 질서에 대한 도전을 가중할 것이다.\n  코로나19는 2010년대 후반부터 격화된 미·중 대립과 탈(脫)동조화의 움직임을 더욱 촉진할 것이다.\n  트럼프 행정부는 출범 초 중국을 전략적 경쟁국, 수정주의 세력으로 규정하고 연계에서 압박으로 전환했다.\n  지난 5월 백악관의 대중국 전략보고서는 경제와 미국적 가치, 안보 부문에서 중국의 도전에 대응하는 세부 이행 방향을 제시하고 있다.\n  코로나19 확산 책임 공방과 함께 무역 합의 이행, 대만 무기 판매, 홍콩보안법, 위구르 인권법, 남중국해, 화웨이 제재 등 양국 간 단층선은 확대일로다.\n  11월 대선에서 낙승이 예상되던 트럼프 대통령이 경제 악화, 방역 실패, 인종 차별 시위 등으로 어려워진 재선 가도를 만회하기 위해 중국 때리기를 하면서 더욱 가열되고 있다.\n  민주당 바이든 후보가 여론조사에서 앞서고 있지만, 선거 유세가 어렵고 선거 자금이나 SNS 활용 면에서도 불리해 판세가 아직 불투명하다.\n  바이든 후보가 당선되면 동맹 경시와 일방주의가 완화되는 등 전통적 외교정책으로 일정 부분 회귀할 전망이다.\n  분열되고 약화한 미국과 공세적 중화주의의 중국이 펼치는 포괄적 전략 대결은 상당 기간 전환기적 혼돈을 가져올 것이다.\n  세계 경제는 대공황 이래 처음으로 수요·공급·금융이 동시에 타격을 받았다.\n  회복에 6년이 걸렸던 2008년 세계 금융위기보다 더 긴 시간이 걸릴 전망이다.\n  경제 주간지 이코노미스트가 지적한 대로 연약하고 혁신성이 떨어지며, 소비·고용·생산 등 경제 활동이 정상 수준의 90%만 작동하는 ‘90% 경제’가 될 위험이 크다.\n  중국에 의존한 세계 공급망의 재편, 대량의 유동성 공급으로 인한 세계 경제의 변동성 증가, 재정 적자와 공공 부채의 증가, 개도국·신흥국의 신용 불안, 4차 산업혁명 전환의 가속화, 에너지 시장의 탈 탄소화, 식량난, 출생률 감소 등이 예상되며 각국의 통치 능력에 따라 차등적 효과가 있을 것이다.\n   디지털 가속으로 사이버안보 확보 과제 안보 면에서는 경제 성장의 둔화가 국방비 감축과 무기 조달 축소로 이어지고 팬데믹이 주요 안보 이슈로 등장하며 디지털시대의 가속으로 사이버안보 확보가 중요한 과제로 부상할 것이다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "출범 초 중국을 전략적 경쟁국으로 규정하던 트럼프 행정부는 재선 가도가 어려워지자 화웨이 제재, 위구르 인권법 등 중국 때리기를 하면서 더욱 가열되고 있다.",
		"summary2": null,
		"summary3": "트럼프 행정부는 출범 초 중국을 전략적 경쟁국, 수정주의 세력으로 규정하고 연계에서 압박으로 전환했다. 11월 대선에서 낙승이 예상되던 트럼프 대통령이 경제 악화, 방역 실패, 인종 차별 시위 등으로 어려워진 재선 가도를 만회하기 위해 중국 때리기를 하면서 더욱 가열되고 있다. 코로나19 확산 책임 공방과 함께 무역 합의 이행, 대만 무기 판매, 홍콩보안법, 위구르 인권법, 남중국해, 화웨이 제재 등 양국 간 단층선은 확대일로다.",
		"summary_3_cnt": 244
	}
}