{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04409",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "그저 올림픽 뛰고 싶은 김연경에게 묵묵한 응원을…",
		"author": "박소영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04409-00001",
		"passage": "'배구 여제' 김연경(32·터키 엑자시바시)은 배구 선수로서 목표로 세웠던 것들을 거의 이뤘다.\n  한국 V리그를 평정했고, 일본·중국·터키 등 해외 리그에서도 톱클래스 선수로 우뚝 섰다.\n  2014년 인천 아시안게임에서는 금메달을 땄다.\n  전 세계 여자 배구 선수 중 가장 많은 연봉을 받는 것은 그의 뛰어난 실력에 따라온 당연한 결과다.\n   그러나 아직 한가지 이루지 못한 꿈이 있다.\n  올림픽에서 메달을 따는 것이다.\n  2012년 런던올림픽에서 4위를 기록했고, 2016년 리우올림픽에서는 8강에서 탈락했다.\n  이후 김연경의 올림픽 메달 꿈은 간절해졌다.\n  선수 생활이 막바지로 향해 가고 있기 때문에 더욱 그렇다.\n  그의 나이는 이제 30대다.\n  사실상 올해 도쿄올림픽이 마지막이 될 수 있다.\n  스스로 \"(우리 나이로) 33세입니다.\n  (배구 선수로서) 불혹이죠\"라고 농담을 할 정도로 최(最)전성기가 아니라는 것을 알고 있다.\n  펄펄 날던 20대 시절처럼 몸 상태가 최상일 수 없다.\n  그런데도 그는 마지막 올림픽이기에 모든 것을 걸었다.\n  지난달 태국에서 열린 2020 도쿄올림픽 아시아 예선에 출전했다가 복근이 찢어졌고 엄청난 통증을 호소했지만, 결승전에서 태국을 꺾고 도쿄행 티켓을 따냈다.\n  그런 모습을 보고 대표팀 선수들 모두 눈물이 날 정도였다고 한다.\n  이번 대표팀에서 뛴 언니 한송이(36·KGC인삼공사)는 \"선수들 모두 연경이의 헌신적인 모습을 보고 뭉클했다.\n  연경이를 위해서 잘하자고 했다\"고 전했다.\n  모든 이의 마음을 흔든 김연경의 희생에 대한 대가가 컸다.\n  복근 부상이 심해 국내에서 6주간 재활이 필요하다는 진단을 받았다.\n  터키 소속팀에 갔다가 다시 돌아왔다.\n  프로 생활 16년 차인 그는 처음으로 시즌 중에 장기간 결장했다.\n  연봉도 일부 삭감됐다.\n  그는 20일 터키로 떠나기 전 인터뷰에서 \"올림픽에 나가게 된 것은 참 좋지만, 경기도 못 나가고 연봉 삭감도 됐다.\n  생각보다 많이 잃기는 해서 마음 고생을 했다\"고 전했다.\n    김연경은 조용히 복근을 치료하며 마음을 추스르려고 했지만, 삭감된 연봉을 두고 왈가왈부했다.\n  액수가 크게 부풀려지면서 일부 배구 팬들은 대한배구협회가 보상해줘야 한다고 했다.\n  그런데 실제로 협회가 김연경에게 위로금을 줬다는 사실이 알려지자 김연경에게만 위로금을 주는 것에 대해 꼬집는 목소리가 나왔다.\n  올림픽 예선 이후 부상으로 소속팀 경기에 나오지 못하고 있는 이재영(24·흥국생명), 김희진(29·IBK기업은행)에겐 왜 위로금이 없냐는 것이다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "배구 선수 김 씨는 선수로서 거의 목표한 바를 이뤘지만 올림픽 메달의 꿈을 이루지 못해 간절한 마음으로 도쿄 올림픽에 모든 것을 걸었다.",
		"summary2": null,
		"summary3": "'배구 여제' 김연경(32·터키 엑자시바시)은 배구 선수로서 목표로 세웠던 것들을 거의 이뤘다. 그러나 아직 한가지 이루지 못한 꿈이 있다. 올림픽에서 메달을 따는 것이다. 그런데도 그는 마지막 올림픽이기에 모든 것을 걸었다. 사실상 올해 도쿄올림픽이 마지막이 될 수 있다. 이후 김연경의 올림픽 메달 꿈은 간절해졌다. 모든 이의 마음을 흔든 김연경의 희생에 대한 대가가 컸다.",
		"summary_3_cnt": 217
	}
}