{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13477",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘2020 국가산업대상’ 선정기업…글로벌 부문, 사회공헌 부문,고객만족 부문 수상기업은",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13477-00001",
		"passage": "삼성전자㈜(대표 김기남)가 ‘2020 국가산업대상’ 글로벌 부문에서 3년 연속 수상했다.\n  삼성전자는 그동안 차별화된 디자인과 사용자 편의성, 독보적인 기술력 등 소비자의 니즈를 충실히 반영한 프리미엄 제품들로 업계를 선도해왔다.\n  모바일부터 가전에 이르기까지 폭 넓게 적용한 삼성전자의 프리미엄 마케팅 전략은 단순히 기술 혁신에 그치지 않고, 소비자 만족도와 신뢰도를 향상시키며 브랜드의 경쟁력을 극대화해왔다.\n  특히 갤럭시의 새로운 10년을 맞이하며 선보인 ‘갤럭시 S20’는 차원이 다른 언택트 마케팅을 전개해 팬들과 보다 즐겁게 소통하고 있다.\n  갤라쇼, 갤럭시 컬쳐프로젝트, 갤럭시 콘텐츠 페스타 등 팬들이 언제 어디서나 참여할 수 있는 다양한 이벤트부터 갤럭시 To Go 서비스 등의 체험 프로그램까지 갤럭시만의 독보적인 프로그램들을 통해 브랜드 경쟁력을 한층 강화해나가고 있다.\n    사회공헌 부문은 신한카드㈜(대표 임영진)가 수상했다.\n  신한카드는 신한금융그룹의 미션인 ‘미래를 함께 하는 따뜻한 금융’을 실천하고, 금융 본업에 기반한 ESG(환경, 사회, 지배구조) 전략과 연계해 차별화되고 체계적인 사회공헌을 전개하고 있다.\n  특히 “아름다운 세상 아름다운 응원”이라는 슬로건과 한아름 가득 사랑을 담은 ‘아름’, 사람 ‘인’의 조합인 사회공헌 브랜드인 ‘아름인(人)’은 “함께 만드는 아름다운 세상”을 모토로 사회 구성원의 삶의 질 향상과 사회 인프라 개선을 통해 기업/고객/사회의 가치를 함께 높이는 상생의 선순환 구축을 목표로 하고 있다.\n  신한카드 사회공헌의 대표 프로그램인 ‘아름인 도서관’은 취약 계층 아동에게 친환경 독서환경, 아동/청소년 권장도서와 북멘토 프로그램을 지원함으로써 교육 양극화라는 사회적 문제 해결과 미래세대 육성을 목표로 2010년부터 현재까지 지속 전개해오고 있다.\n  ‘아름인 도서관’은 도서관에 대한 지역사회 모든 주민들이 이용할 수 있는 종합복지관 및 복지시설 등에도 지원해 지역사회문화공간으로서 확고히 자리매김할 수 있었다.\n    ㈜KB저축은행(대표 신홍섭)가 ‘2020 국가산업대상’ 고객만족 부문에서 3년 연속 수상했다.\n  KB저축은행은 끊임없는 디지털 혁신으로 고객들을 배려한 차별화된 금융거래 환경을 제공하고 있다.\n  지난해 4월 ‘KB착한뱅킹’ 이노베이션을 통해 심플한 디자인과 메뉴 구성으로 시인성을 높이며 강화된 보안성과 함께 보다 빠르고 간편하게 이용편의성을 높였다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "브랜드의 경쟁력을 극대화하며 프리미엄 제품들로 업계를 선도해왔던 삼성전자가 2020 국가산업대상 글로벌 부문에서 3년 연속 수상을 했다.",
		"summary2": null,
		"summary3": "삼성전자㈜(대표 김기남)가 ‘2020 국가산업대상’ 글로벌 부문에서 3년 연속 수상했다. 삼성전자는 그동안 차별화된 디자인과 사용자 편의성, 독보적인 기술력 등 소비자의 니즈를 충실히 반영한 프리미엄 제품들로 업계를 선도해왔다. 모바일부터 가전에 이르기까지 폭 넓게 적용한 삼성전자의 프리미엄 마케팅 전략은 단순히 기술 혁신에 그치지 않고, 소비자 만족도와 신뢰도를 향상시키며 브랜드의 경쟁력을 극대화해왔다.",
		"summary_3_cnt": 230
	}
}