{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22570",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "망사·네오플랜·나노필터·밸브형…\"마스크 겉멋 부리다 큰 일\"",
		"author": "이우림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22570-00001",
		"passage": "‘나노 필터ㆍ네오플랜ㆍ항균 패션ㆍ밸브형' 마스크.\n  e커머스에 ‘마스크’를 검색하면 각양각색의 제품이 쏟아진다.\n  방역 기능은 물론 편리함과 멋까지 충족시킬 수 있다고 홍보한다.\n  각종 인증 문서와 함께 ‘판매 1위’ 등의 문구도 빠지지 않는다.\n     하지만 전문가들의 의견은 다르다.\n  홍보 마케팅 속에 방역 기능을 꼼꼼히 따져봐야 한다고 지적한다.\n  일례로 최근 조국 전 법무부 장관과 김미애 미래통합당 의원이 사용한 망사 마스크는 방역에 효과가 없다고 밝혀지기도 했다.\n  전문가들과 마스크 구매의 주의점을 살펴봤다.\n    ① 나노 필터 마스크? 식약처 인증 X 최근 유행하는 게 ‘나노 필터’ 마스크다.\n  마스크 제조업체들은 온라인상에서 ‘국내 특허 나노 마스크’ ‘숨쉬기 편한 4중 나노 필터 마스크’ 등으로 홍보하고 있다.\n  일부 업체는 “분진포집효율이 97% 이상”이라며 식약처 인증을 받은 KF94 마스크의 분진포집효율(94% 이상)보다 높다고 광고한다.\n     하지만 이들 업체가 주장하는 분진포집효율은 먼지 차단 시험에 불과하다는 지적이다.\n  신종 코로나바이러스 감염증(코로나19) 확산의 원인이 된 비말 차단과는 관련이 없다.\n  비말 차단 효과가 있으려면 세균여과효율이나 액체저항성 테스트를 해야 한다.\n  천은미 이대목동병원 호흡기내과 교수는 “KF 등 식약처 인증 마크가 없는데 분진포집효율만을 내세운다면 구매할 때 주의해야 한다”고 말했다.\n  식약처 관계자 역시 “지금까지 식약처에서 인정을 받은 나노 필터 마스크는 없다”고 일축했다.\n   실제 대구시는 대구교육청이 코로나19 예방을 위해 일선 학교에 보급한 교체형 나노 필터 마스크에서 유해물질인 다이메틸폼아마이드(DMF)가 검출됐다며 전량 폐기하겠다고 밝힌 바 있다.\n   ②네오플랜 마스크, 필터 없으면 효과 X 최근 일부 연예인들이 착용하고 나온 네오플랜 마스크도 방역 효과는 없는 것으로 나타났다.\n  식약처 관계자는 “네오플랜 마스크 자체는 방역 효과가 없는 공산품이다.\n  마스크 안에 교체형 필터를 넣어 줘야 비말을 막을 수 있다”고 했다.\n  이때 사용되는 교체형 필터는 ‘세균여과효율 95% 이상’이나 ‘식약처 기준에 적합’ 등의 표시가 된 제품을 구매해야 한다.\n  김우주 고대구로병원 감염내과 교수는 “방역 효과가 있는 건 KF80이나 KF94처럼 식약처에서 인증을 받은 마스크뿐이다.\n  일부 멋을 더 중시하는 사람들이 있는 것 같은데 방역에는 전혀 도움이 되지 않는다”며 “겉멋을 부리다가 큰일 날 수 있다”고 지적했다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "다양한 마스크 제품이 있지만 KF80과 KF94만이 방역 효과가 있으며 네오플랜 마스크는 교체형 필터를 넣어줘야 비말을 막을 수 있다.",
		"summary2": null,
		"summary3": "e커머스에 ‘마스크’를 검색하면 각양각색의 제품이 쏟아진다. 김우주 고대구로병원 감염내과 교수는 “방역 효과가 있는 건 KF80이나 KF94처럼 식약처에서 인증을 받은 마스크뿐이다. 일부 멋을 더 중시하는 사람들이 있는 것 같은데 방역에는 전혀 도움이 되지 않는다”며 “겉멋을 부리다가 큰일 날 수 있다”고 지적했다. 식약처 관계자는 “네오플랜 마스크 자체는 방역 효과가 없는 공산품이다. 마스크 안에 교체형 필터를 넣어 줘야 비말을 막을 수 있다”고 했다.",
		"summary_3_cnt": 258
	}
}