{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06153",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "빠르게, 더 빠르게...FIFA의 축구경기 룰 개정 실험",
		"author": "송지훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06153-00001",
		"passage": " 이번엔 오랜 빗장이 풀릴까.\n  국제축구연맹(FIFA)이 축구 경기 규정을 바꾸기 위한 실험에 나선다.\n  목표는 오직 하나, 더욱 신속한 경기 운영이다.\n   독일 매체 빌트는 “FIFA가 축구의 미래를 테스트한다.\n  현대 축구의 틀을 바꾸기 위해 새로운 규정 5가지에 대한 실험에 나선다”면서 “네덜란드 유스리그에서 새 규칙에 대한 실효성 검토가 이뤄진다.\n  이 실험 결과에 따라 축구에 혁명이 일어날 수 있다”고 지난 7일 보도했다.\n   빌트가 언급한 5가지 새 규정은 ▲스로인 상황에 킥인 허용 ▲세트피스시 드리블 허용 ▲시간별 퇴장제 도입 ▲데드볼 상황시 시간 계측 중지 ▲선수 무제한 교체 등이다.\n  모두가 기존 축구 규정에서는 혁명으로 여겨지는 방식이다.\n     킥인(kick-in)은 터치라인을 벗어난 볼을 손으로 던져주는 대신 슈팅으로 처리하는 것을 의미한다.\n  풋살에서 사용하는 방식인데, 볼이 터치라인 아웃되면 사실상 코너킥과 비슷한 기능을 하기 때문에 세트피스 완성도가 높은 팀에게 유리할 수 있다.\n   세트피스 찬스에서 드리블을 허용하는 방안은 공격하는 팀이 선택할 수 있는 경우의 수를 더욱 늘려주기 위한 제도다.\n  시간별 퇴장제는 아이스하키, 핸드볼 등에서 적용 중인 방식으로, 파울의 고의성과 심각성 등을 고려해 기존의 레드카드 이외에 5분, 10분 등 일정 시간을 정해놓고 퇴장시키는 제도다.\n  선수 퇴장으로 인해 한쪽 팀이 일방적으로 불리해지는 상황을 방지할 수 있는 반면, 거친 스타일의 축구를 하는 팀의 경우 여러 명이 동시에 그라운드를 떠나 있는 경우가 자주 발생할 수 있다.\n   볼이 터치라인 또는 골라인 밖으로 벗어나거나 파울이 발생해 경기가 중단될 때는 전광판 시계가 함께 멈추는 방안은 침대축구를 원천봉쇄할 해법으로 눈길을 모은다.\n  경기 속개 여부와 상관 없이 시간이 흐르는 기존 방식에서는 이기고 있는 팀이 경기 막판에 이런저런 핑계를 대며 시간을 끄는 상황이 종종 발생한다.\n   선수 무제한 교체 또한 아이스하키 등 체력 소모가 많은 종목에서 시행 중인 제도다.\n  선수 보호를 위한 조치인데, 경기 분위기가 어수선해질 가능성에 대해서는 확인이 필요하다.\n   이와 같은 실험규정들은 지난 2017년 국제축구평의회(IFAB)가 내놓은 축구 규칙 변경 제안에 대한 실제 점검 항목들이다.\n  IFAB는 축구 규칙을 결정하는 기구로, 현대 축구에서 여러가지 이유로 경기 시간이 늘어지는 상황에 대한 개선 의지를 갖고 있다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "독일 매체 빌트는 국제축구연맹이 현대 축구의 틀을 바꾸기 위해 새로운 규정 5가지에 대한 실험에 나선다고 하면서 이 실험 결과에 따라 축구에 혁명이 일어날 수 있다고 보도했다.",
		"summary2": null,
		"summary3": "국제축구연맹(FIFA)이 축구 경기 규정을 바꾸기 위한 실험에 나선다. 독일 매체 빌트는 “FIFA가 축구의 미래를 테스트한다. 현대 축구의 틀을 바꾸기 위해 새로운 규정 5가지에 대한 실험에 나선다”면서 “네덜란드 유스리그에서 새 규칙에 대한 실효성 검토가 이뤄진다. 이 실험 결과에 따라 축구에 혁명이 일어날 수 있다”고 지난 7일 보도했다.",
		"summary_3_cnt": 194
	}
}