{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18321",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "당선 무효냐 기사회생이냐…이재명 오늘 운명의 날",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18321-00001",
		"passage": "유력 차기 대선주자로 부상하고 있는 이재명 경기도지사가 16일 대법원 판결이라는 중요 분수령에 직면한다.\n  대법원이 항소심의 당선무효형을 파기하면 대권 행보에 가속도가 붙을 것으로 보이지만, 원심을 확정할 경우 지사직 상실은 물론이고 대선 출마도 불가능해져 정치생명 자체가 큰 위기를 맞게 된다.\n  이 지사는 성남시장 재임 시절인 2014년 보건소장과 정신과 전문의 등에게 친형을 정신병원에 강제 입원시키도록 지시한 혐의(직권남용권리행사 방해) 등 네 가지 혐의로 2018년 기소됐다.\n  1심 재판부는 이들 혐의에 대해 모두 무죄를 선고했다.\n  하지만 2심 재판부는 이 중 공직선거법상 허위사실 공표 혐의 한 건을 유죄로 인정해 벌금 300만원을 선고했다.\n  2018년 지방선거 직전 TV토론회에서 “형님을 보건소장을 통해 정신병원에 입원시키려고 하지 않았느냐”는 상대 후보 질문에 “그런 일 없다”고 답한 것을 문제 삼으면서다.\n  선거법에 따르면 벌금 100만원 이상의 형이 확정될 경우 당선 자체가 무효 처리돼 직을 상실하게 된다.\n  또한 이후 5년간 피선거권, 즉 공직에 출마할 수 있는 권리도 박탈된다.\n  이 지사에 대한 항소심 형량은 당선 무효형에 해당하는 만큼 확정 시 이 지사는 지사직을 박탈당하는 것은 물론이고 2022년 3월 치러질 예정인 차기 대선에 출마할 수 없게 된다.\n  정치 재개 여부조차 장담할 수 없는 절체절명의 위기인 셈이다.\n  더불어민주당 입장에서도 고 박원순 전 서울시장에 이어 또 한 명의 유력 대선후보를 잃는 결과가 된다.\n  항소심이 무죄 판결했던 3개 혐의 중 일부가 유죄 취지로 파기환송되는 시나리오 역시 이 지사 입장에서는 반갑지 않다.\n  지사직은 조금 더 유지할 수 있게 되지만, 파기환송심에서 당선무효형을 선고받게 될 가능성이 더욱 커진다.\n  반면 대법원이 무죄 취지로 파기 환송한다면 1심 판결(무죄)이 확정 판결로 남을 가능성이 커지면서 대선 가도에도 파란불이 켜지게 될 전망이다.\n  이 지사는 최근 발표된 한길리서치의 차기 대선주자 지지도 조사에서 직전보다 5.\n 5%포인트 상승한 20%의 지지율을 기록하면서 2위에 올랐다.\n  직전보다 4.\n 5%포인트 떨어진 이낙연 전 총리(28.\n 8%)와의 격차도 크게 좁혀진 상황이다.\n  최근 법원은 선거법 위반 사건들에 대해 ‘돈은 묶고, 입은 푼다’로 요약될 수 있는 판결들을 일관되게 내놓고 있다.\n  불법 자금 관련 사안은 용납하지 않지만, 발언을 통한 선거운동 및 정치적 표현의 자유는 과거보다 넓게 보장한다는 취지다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "유력 차기 대선주자로 부상하고 있는 이 지사는 네 가지 혐의로 기소되어서 대법원 판결을 직면 중으로 대법원이 원심을 확정할 경우 지사직 상실과 대선 출마가 불가능해진다.",
		"summary2": null,
		"summary3": "유력 차기 대선주자로 부상하고 있는 이재명 경기도지사가 16일 대법원 판결이라는 중요 분수령에 직면한다. 대법원이 항소심의 당선무효형을 파기하면 대권 행보에 가속도가 붙을 것으로 보이지만, 원심을 확정할 경우 지사직 상실은 물론이고 대선 출마도 불가능해져 정치생명 자체가 큰 위기를 맞게 된다. 이 지사는 성남시장 재임 시절인 2014년 보건소장과 정신과 전문의 등에게 친형을 정신병원에 강제 입원시키도록 지시한 혐의(직권남용권리행사 방해) 등 네 가지 혐의로 2018년 기소됐다.",
		"summary_3_cnt": 271
	}
}