{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27438",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "강경화 잇단 성비위에 \"리더십 한계 느껴, 대통령 합당한 결정할 것\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27438-00001",
		"passage": " 강경화 외교부 장관이 26일 잇단 성비위·기강 해이에 대해 \"장관으로서 리더십의 한계를 느낀다\"라고 말했다.\n  그러면서 \"제 리더십이 한계에 도달했다고 국민과 대통령이 평가하면 합당한 결정을 할 것\"이라고 덧붙였다.\n  뉴질랜드 대사관 성희롱 사건이 한·뉴질랜드 간 외교 문제로 비화한 와중에 나이지리아 대사관에서도 직원이 현지 메이드를 성추행한 사건을 은폐한 의혹이 추가로 불거졌기 때문이다.\n  강 장관의 \"리더십 한계\" 발언은 26일 국회 외교통일위 종합 국정감사에서 국민의당 이태규 의원의 질의에 답변하는 과정에서 나왔다.\n  이 의원은 \"뉴질랜드 사건은 외교부 매뉴얼 상 대사를 제외한 나머지 재외공관 직원의 비위는 자체 인사위원회에서 조사하도록 한 구조적 온정주의가 작동한 것이지만, 나이지리아 사건은 이인태 대사가 본부 지침마저 무시하고 독단으로 덮어버린 기강해이 사건\"이라고 지적했다.\n  나이지리아 사건은 대사관 시설관리 담당 행정직원이 지난 8월 말 대사관 숙소 현지인 메이드의 특정 신체 부위를 만지고 침대로 끄는 등 성추행한 사건이 대사관 성고충담당관에 접수되자 이인태 대사가 본부에 보고하거나 인사위원회도 열지 않고 징계 없이 직원의 자진 퇴사로 마무리한 건이다.\n  이 의원은 또 시애틀 총영사관 소속 외교관인 영사가 행정 직원들에 \"인육을 먹어보고 싶다\"는 막말을 하고, 현지 교민 업체 명의를 임의로 도용한 허위 견적서를 본부에 보내 예산 10만 5250달러를 타낸 사건도 거론했다.\n  이 의원은 \"외교부는 신고자·제보자 조사도 없이 부실 조사를 벌인 뒤 서면 경고를 하고는 '정밀 조사를 벌여 적절한 조치를 했다'는 안이한 인식을 보였다\"고 비판했다.\n  강 장관은 이 의원이 \"재외공관 비위 근절 의지가 심각하게 결여된 건 장관의 리더십 문제이고 조직 지휘관리 능력이 한계에 도달한 게 아니냐\"고 하자 \"여러 사건·사고가 끊임없이 일어나고 있는데 누구보다도 장관인 제가 리더십의 한계를 느끼고 있다\"고 답했다 강 장관은 \"거꾸로 생각하면 외교부가 남성 위주의 조직에서 탈바꿈하는 전환기가 아닌가 싶다\"고 말했다.\n  이어 \"직원의 권리의식이 높아지고 '부당하다'는 신고를 보다 안전하고 자유롭게 할 수 있는 시스템을 외교부가 갖췄기 때문에 과거와 달리 그런 사건이 불거지고 조사와 징계도 될 수 있는 것\"이라고 했다.\n  강 장관은 또 \"한 건 한 건 들여다보면 완벽하게 처리됐다고 결론 내리기 어려운 사건도 있는 게 사실이고, 뉴질랜드 성희롱 사건이 그 전형\"이라며 \"그래서 외교부 차원에서 조사해서 추가로 조치하고 있다\"고 설명했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "뉴질랜드와 나이지리아 대사관 성추행 사건에 대해 강 장관은 리더십의 한계를 느끼는 반면 외교부가 신고를 자유롭게 할 수 있는 시스템을 갖춘 결과라고 했다.",
		"summary2": null,
		"summary3": "뉴질랜드 대사관 성희롱 사건이 한·뉴질랜드 간 외교 문제로 비화한 와중에 나이지리아 대사관에서도 직원이 현지 메이드를 성추행한 사건을 은폐한 의혹이 추가로 불거졌기 때문이다. 강경화 외교부 장관이 26일 잇단 성비위·기강 해이에 대해 \"장관으로서 리더십의 한계를 느낀다\"라고 말했다. 이어 \"직원의 권리의식이 높아지고 '부당하다'는 신고를 보다 안전하고 자유롭게 할 수 있는 시스템을 외교부가 갖췄기 때문에 과거와 달리 그런 사건이 불거지고 조사와 징계도 될 수 있는 것\"이라고 했다.",
		"summary_3_cnt": 273
	}
}