{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21655",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "암환자 피 마르는데 대형병원 \"진료 올스톱\"…의료 공백 현실로",
		"author": "이태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21655-00001",
		"passage": "전공의가 집단 휴진에 들어간 지 사흘째에 접어들면서 의료 공백 우려가 현실로 다가오고 있다.\n  대형병원의 수술과 신규 환자 진료가 거의 올 스톱되고 중환자를 받지 못하는 상황에 부닥쳤다.\n   서울의 한 대학병원은 다음 주 환자 수술과 항암 치료 등을 거의 모두 연기했다.\n  신규 환자 진료는 거의 올 스톱되다시피 했다.\n  병원장은 “일상적인 병원의 환자 케어가 무너졌다.\n  수술을 못 하고, 새 환자를 받는 게 올스톱됐다.\n  응급 환자 진료 외 일상적 진료는 못 한다”고 말했다.\n  그는 “교수가 수술을 하고 난 뒤 전공의가 환자를 돌보고 연락을 받는 등의 뒷일을 담당하는데, 이런 인력이 없으면 수술을 할 수 없다.\n  교수 혼자 감당할 수 있으면 수술을 하라고 했는데, 이렇게 할만한 교수가 거의 없을 것”이라고 말했다.\n  그는 이어 “전공의 파업에다 코로나 확산으로 의료인력이 코로나 환자 진료에 매달리면서 인력 부족이 더 심해졌다”고 덧붙였다.\n     서울 광진구 중곡동에 사는 김모(72)씨는 오는 31일 예정이던 췌장암 수술이 무기한 미뤄졌다.\n  병원에서는 “전공의 집단 휴진으로 연기해야 한다”고 설명했다고 한다.\n  김씨가 췌장암 판정을 받은 건 지난 10일이다.\n  검사 결과 1.\n 2cm 정도 종양이 발견돼 12~13일 다른 장기에 전이가 있는지 정밀 검사를 받고 이달 31일 수술하기로 했다.\n    김씨는 부랴부랴 국립암센터나 다른 대형병원에서 다시 진료를 받고 수술을 받는 방안을 검토하고 있다.\n  그 대학병원은 “전공의 집단 휴진으로 응급 수술 외에 일반 수술 일정을 미루고 있다”고 답했다.\n  암 환자가 정보를 찾는 네이버 카페 등에는 김씨와 비슷한 사연이 많다.\n  게시판에는 “항암 치료를 연기했다” “갑자기 휴진 통보를 받았다”이 속속 올라오고 있다.\n  수술이 밀린 김씨의 아들(38)은 “췌장암은 1년 만에 1기에서 말기로 진행하기도 한다”며 “의료진과 정부가 서로 입장만 얘기하며 싸우는데 누가 맞는지는 몰라도 제발 엄마 수술 좀 받을 수 있게 도와주길 바란다”고 말했다.\n   신촌 세브란스병원은 23일 오전부터 응급실에서 중환자를 받지 않고 다른 병원으로 돌리고 있다.\n  21~23일 전공의들이 진료 현장에서 순차적으로 빠져 진료할 인력이 부족해서다.\n  또 내과계 중환자실이 23일 폐쇄한 채 정기 점검에 들어간 게 중환자 추가 진료 불가로 이어졌다.\n  이 병원의 소아·신경계 내과·외과·심혈관 내과·암 등의 중환자실이 있다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "전공의가 집단 휴진에 들어가며 의료 공백이 현실화되고 있는데 환자 수술 등이 거의 모두 연기된 서울의 한 대학병원 병원장은 일상적인 환자 케어가 무너졌다고 말했다.",
		"summary2": null,
		"summary3": "전공의가 집단 휴진에 들어간 지 사흘째에 접어들면서 의료 공백 우려가 현실로 다가오고 있다. 서울의 한 대학병원은 다음 주 환자 수술과 항암 치료 등을 거의 모두 연기했다. 병원장은 “일상적인 병원의 환자 케어가 무너졌다. 수술을 못 하고, 새 환자를 받는 게 올스톱됐다. 응급 환자 진료 외 일상적 진료는 못 한다”고 말했다. 그는 “교수가 수술을 하고 난 뒤 전공의가 환자를 돌보고 연락을 받는 등의 뒷일을 담당하는데, 이런 인력이 없으면 수술을 할 수 없다. 교수 혼자 감당할 수 있으면 수술을 하라고 했는데, 이렇게 할만한 교수가 거의 없을 것”이라고 말했다.",
		"summary_3_cnt": 320
	}
}