{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02154",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "강릉 참사 1년만에 또···가스폭발 동해 펜션, 미등록 업체였다",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02154-00001",
		"passage": " 설날 한 가족을 참극으로 몰아넣은 사고는 가스폭발이었다.\n  설날 당일인 25일 오후 7시 46분쯤 강원도 동해시 묵호진동 한 펜션에서 '꽝'하는 폭발음이 울렸다.\n  이 사고로 4명이 사망하고, 3명이 전신화상을 입었다.\n  가스 폭발은 2층 객실 부엌 쪽에서 일어났다.\n   또 당초 알려진 것과 달리 연기흡입을 해 경상자로 분류됐던 2명은 옆 객실이나 1층 횟집에서 식사하던 손님이 아닌 것으로 드러났다.\n  소방청에 따르면 이들은 폭발 사고 당시 사고 현장을 지나가던 행인들로 사고가 발생하자 구조를 위해 사고 건물에 들어가 연기흡입을 한 것으로 나타났다.\n  이들은 병원 치료를 받지 않고 귀가한 것으로 전해졌다.\n  소방청은 \"2층 온수가 가스 배관에서 문제가 발생한 것으로 추정하고 있지만 정밀 감식을 통해 화재 원인을 분석할 예정\"이라고 설명했다.\n   2018년 강릉 펜션 사고에 이어 또 펜션 사고 사고가 일어난 곳은 1층은 횟집, 2층은 펜션으로 이뤄졌다.\n  소방청에 따르면 사고가 일어난 펜션은 무등록 영업 중인 것으로 드러났다.\n  건축물대장에는 펜션이 아닌 근린생활시설 및 다가구 주택으로 분류돼 있다는 것이다.\n  2018년 12월 고등학교 3학년 학생 10명이 가스보일러 유독가스에 질식해 3명이 사망하고 7명이 다치는 사고가 일어난 곳도 펜션이었다.\n  당시 이 펜션은 가스보일러 배기관 연결작업을 부실하게 해 펜션 업주와 가스보일러 시공업체 등이 기소됐다.\n  춘천지법 강릉지원은 항소심에서 펜션 업주에게 금고 1년을 선고했다.\n  보일러 시공업체 대표와 한국가스공사 검사원에게도 각각 징역 2년과 금고 1년 6개월을 선고했다.\n   소방당국은 강릉 펜션 사고를 계기로 전국적으로 펜션 시설 안전점검에 돌입해, 이번 사고가 발생한 건물에도 미등록 영업에 대한 별도의 시정 통보를 한 것으로 알려졌다.\n  소방 관계자는 \"당시 일제 점검 때 해당 건물이 펜션시설 요건을 갖추지 못해 정식으로 등록하지 않은 상태였다\"며 \"시설 개선 명령을 내린 것으로 알고 있다\"고 밝혔다.\n     국가통계포털에 따르면 매년 신규로 등록되는 펜션·게스트하우스는 3200여 곳에 이른다.\n  2017년에 3337곳이, 2018년엔 3291곳이 새로 등록을 했다.\n  2017년 기준으로 전국에 숙박 및 음식점업으로 등록된 곳은 5만5000여 곳.\n  강릉에서 참사를 낸 펜션은 '농어촌 민박'으로 이 통계엔 포함되지 않는다.\n   농어촌 민박은 농어촌 관광 활성화와 주민 소득증대를 위해 농어민이 사는 주택에 민박업을 할 수 있게 한 곳이다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "펜션 사고가 일어난 곳은 미등록 영업 중이었고 근린생활시설 및 다가구 주택으로 분류돼 있어 소방당국은 별도의 시정 통보를 한 것으로 알려졌다.",
		"summary2": null,
		"summary3": "2018년 강릉 펜션 사고에 이어 또 펜션 사고 사고가 일어난 곳은 1층은 횟집, 2층은 펜션으로 이뤄졌다. 소방청에 따르면 사고가 일어난 펜션은 무등록 영업 중인 것으로 드러났다. 건축물대장에는 펜션이 아닌 근린생활시설 및 다가구 주택으로 분류돼 있다는 것이다. 소방당국은 강릉 펜션 사고를 계기로 전국적으로 펜션 시설 안전점검에 돌입해, 이번 사고가 발생한 건물에도 미등록 영업에 대한 별도의 시정 통보를 한 것으로 알려졌다.",
		"summary_3_cnt": 243
	}
}