{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12935",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'나눔의 집' 후원금 용처 두고 내분…경기도, 부적정 사용 다수 적발 ",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12935-00001",
		"passage": "20일 오후 경기도 광주시에 위치한 일본군 위안부 피해자 지원시설인 ‘나눔의 집’ 앞.\n   70대 여성 A씨는 “후원금 논란이 불거지자 마음이 놀라 바로 찾아왔다\"며 \"윤미향도 그렇고 어떻게 후원금을 자기들 멋대로 쓸 수 있냐.\n  와보니까 별것도 없고 할머니들을 위해 돈이 진짜 쓰였을까 싶다”고 말하며 한숨을 쉬었다.\n    나눔의 집을 운영하는 사회복지법인 ‘대한불교조계종 나눔의 집’이 위안부 피해자 할머니를 위해 전에서 모인 후원금을 제 용도로 쓰지 않고 있다는 내부 고발이 전날 나온 뒤 나눔의 집 주변의 분위기는 어수선했다.\n   고발장을 낸 김대월 학예실장 등 나눔의 집 직원 7명과 이에 반박하는 운영진인 안신권 소장 등의 입장은 첨예하게 맞서고 있다.\n     \"후원금 제 곳에 쓰여\" vs \"65억원 있지만 안 쓰여\" 안 소장은 이날 나눔의 집 사무실에서 기자들을 만나 “일단 시설에서 갈등이 터져 나온 데 대해 사과한다”며 “모든 책임은 내게 있다.\n  곧 제자리로 돌려놓겠다”고 밝혔다.\n   후원금이 할머니들에게 쓰이지 않았다는 주장에 대해선 “후원금은 모두 할머니들을 위한 복지사업과 기념사업, 추모사업에만 쓰였고 법인을 위한 별도 사업에 사용된 후원금은 전혀 없다”고 말했다.\n  나눔의 집에서 5년째 조리 업무를 하고 있다는 박모씨는 사무실을 찾아 “할머니들이 제대로 된 끼니를 못 먹었다는 주장은 정말 억울하다”며 “전국에서 들어오는 수많은 후원 물품으로 할머니들의 먹는 것과 입는 것 등을 다 챙겨드렸다”고 말했다.\n   반면 김 실장 등 직원 7명의 소송을 대리하는 류광옥 변호사는 나눔의 집에 지난해 25억원이 넘는 후원금이 들어왔지만, 할머니들을 위해 쓰인 돈은 6400만원에 불과하다며 후원금의 쓰임에 의문을 제기했다.\n   류 변호사는 “2018년 2월 28일 법인 이사회 영상에서는 스님인 이사 한명이 ‘할머니들 다 돌아가시면 일반 국민 후원금이 어떻게 될지 모르겠다.\n  좀 더 후원을 많이 받고 잘 모아서 100여명을 수용할 수 있는 요양원을 지으면 어떻겠냐’는 말을 한다”며 “나눔의 집 법인은 건축공사나 땅 밖에 관심이 없다.\n  정관만 봐도 알 수 있다.\n  할머니를 위한 내용이 아니다”라고 말했다.\n   김 실장 등은 이 같은 영상을 근거로 지난해 기준 65억원에 이르는 후원금이 할머니들 사후에 노인 요양사업에 쓰일 가능성이 크다고 주장하고 있다.\n   \"나눔의 집 후원금 부적정 사용 확인\" 김 실장 등의 일부 주장은 사실로 나타났다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "위안부 피해자 할머니의 후원금을 나눔의 집이 용도에 맞게 쓰지 않았다고 내부고발한 나눔의 집 직원 7명과 이에 반박하고 있는 안 소장 등 운영진의 입장이 대립하고 있다.",
		"summary2": null,
		"summary3": "나눔의 집을 운영하는 사회복지법인 ‘대한불교조계종 나눔의 집’이 위안부 피해자 할머니를 위해 전에서 모인 후원금을 제 용도로 쓰지 않고 있다는 내부 고발이 전날 나온 뒤 나눔의 집 주변의 분위기는 어수선했다. 고발장을 낸 김대월 학예실장 등 나눔의 집 직원 7명과 이에 반박하는 운영진인 안신권 소장 등의 입장은 첨예하게 맞서고 있다. 후원금이 할머니들에게 쓰이지 않았다는 주장에 대해선 “후원금은 모두 할머니들을 위한 복지사업과 기념사업, 추모사업에만 쓰였고 법인을 위한 별도 사업에 사용된 후원금은 전혀 없다”고 말했다.",
		"summary_3_cnt": 295
	}
}