{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16163",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] ‘쩐의 전쟁’에 한국이 취했다···정치권 ‘뜨거운 감자’ 기본소득",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16163-00006",
		"passage": " 정치적 셈법으로만 본다면 기본소득은 정치인에겐 누구라도 마다 못할 매력적인 의제다.\n  ‘돈 앞에 장사 없다’는 말은 정치가 대중의 지지를 얻기 위해 무엇을 해야 하는지 솔직하게 보여주는 불변의 진리다.\n  어차피 줄 돈이라면 남보다 빨리, 그리고 많이 줘야 제대로 생색난다.\n  기본소득 테이블에 여야 정치인들이 앞서거니 뒤서거니 숟가락을 얹는 이유다.\n  이재명 경기지사로부터 열린 ‘만찬’에 더불어민주당의 이낙연 의원, 박원순 서울시장, 김부겸 전 장관 등 대권 잠룡들이 입장했다.\n   ‘기본소득 만찬’에 둘러앉은 정치권의 동상이몽 이재명 지사는 코로나19 사태로 침체된 경기 부양을 위해 한시적으로 도입한 ‘재난기본소득’으로 단숨에 전국적 관심을 받는 후보가 됐다.\n  이 지사는 6월 5일 여론조사 기관 리얼미터가 발표한 5월 정례 전국 16개 시·도지사 직무수행 평가 조사에서 전달보다 2.\n 7%p 오른 70.\n 3%를 기록하며 자신의 역대 지지율 최고치를 갈아치웠다.\n  1위를 지키고 있는 김영록 전남지사(72.\n 2%)를 바짝 추격 중이다.\n  6월 12일 한국갤럽이 발표한 차기 정치 지도자 선호도 조사에서도 4개월째 2위를 굳건히 유지하고 있다.\n  이 지사의 선호도는 한 달 전(5월) 11%에서 6월 들어 12%로 상승했다.\n  코로나 사태 대응 과정에서 신속한 행정 능력과 재난기본소득 이슈를 선제적으로 주도한 점이 긍정적으로 작용한 것으로 분석된다.\n  차기 정치 지도자 선호도에서 부동의 1위를 달리고 있는 이낙연 의원은 28%에서 더 확장하지 못하고 정체됐다.\n  박원순 시장과 김부겸 전 장관은 1%의 늪에서 헤어 나오지 못하고 있다.\n  정치권의 백가쟁명식 난상토론은 이처럼 지지율 등락이 교차하는 상황에서 비롯됐다.\n  박 시장은 이 지사의 기본소득 도입 대신 전 국민 고용보험 확대를 새 의제로 들고 나왔다.\n  6월 11일 CBS 라디오에 출연해 “코로나19 위기로 올 상반기 실직자가 210만 명이고, 그중 절반인 105만 명이 비자발적 실직자”라며 “이들이 고용보험에 가입해야 실업수당을 받을 수 있고, 다시 일할 수 있을 때까지 버티게 해주는 최대 생존자금이 될 수 있다”고 말했다.\n  또한 이 지사의 기본소득 재원 확보를 두고 “말씀보다 현실적으로, 실증적으로 분석해볼 필요가 있다”며 “10만원씩 줘도 62조원이 들어가는데 모든 국방과 사회복지를 없앨 수는 없지 않느냐”고 반박했다.\n  민주당의 유력 대선 주자인 이낙연 의원도 “기본소득제의 취지를 이해하고 그에 관한 찬반 논의도 환영한다”면서 “기본소득제의 개념과 재원 확보 방안, 지속 가능한 실천 방안은 무엇인지 논의·점검이 이뤄지길 바란다”고 밝혔다.\n ",
		"passage_Cnt": 1326
	},
	"Annotation": {
		"summary1": "재난기본소득 이슈를 선제적으로 주도한 이 지사는 전국 16개 시·도지사 직무수행 평가 조사에서 자신의 역대 지지율 최고치를 갈아치우며 전국적 관심을 받게 되었다.",
		"summary2": null,
		"summary3": "이재명 지사는 코로나19 사태로 침체된 경기 부양을 위해 한시적으로 도입한 ‘재난기본소득’으로 단숨에 전국적 관심을 받는 후보가 됐다. 이 지사는 6월 5일 여론조사 기관 리얼미터가 발표한 5월 정례 전국 16개 시·도지사 직무수행 평가 조사에서 전달보다 2. 7%p 오른 70. 3%를 기록하며 자신의 역대 지지율 최고치를 갈아치웠다. 코로나 사태 대응 과정에서 신속한 행정 능력과 재난기본소득 이슈를 선제적으로 주도한 점이 긍정적으로 작용한 것으로 분석된다.",
		"summary_3_cnt": 260
	}
}