{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17136",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[안혜리의 시선] 어느 특별한 자식 사랑",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17136-00001",
		"passage": "“아이가 화나서 눈물 흘리고 있으니 건드리지 말라”고 누가 그랬다기에 기껏해야 초등생 나이 늦둥이를 둔 어느 동네 아주머니의 발언인 줄 알았다.\n  웬걸, 알고 보니 사석도 아닌 무려 국회 법사위에서 스물일곱살 먹은 장성한 아들을 둔 대한민국 법무부 장관 입을 통해 흘러나온 말이었다.\n  이날 추미애 장관은 “내가 보호하고 싶은 아들”이라는 표현도 썼다.\n  혹시 보호하고 싶지 않은 또 다른 아들이 있거나 본인과 달리 권력 없는 평범한 엄마들은 자기 아들을 보호하고 싶은 마음이 없는 거로 오해하고 있는 걸까.\n  그게 아니라면 몸은 훌쩍 컸지만 정신상태는 예닐곱살에 머문 지적 장애를 안고 있는 ‘아이’라 특별한 ‘보호’가 필요하다는 얘기를 하려는 건가.\n  그렇지 않고서야 나이 서른 가까운 아들이 화나면 운다는 걸 굳이 전 국민이 알게 할 이유가 없지 않은가.\n  하지만 완전히 빗나간 추측이었다.\n  2008년, 그러니까 전임자였던 조국 전 법무부 장관 딸이 대입 스펙을 위한 해외 봉사활동을 다녀왔다던 바로 그해에 당시 중학교 3학년이던 추 장관 아들 역시 엄마의 권유로 에티오피아 의료봉사를 다녀왔다는 기사를 보면 이런 막연한 예상과는 거리가 멀다.\n  추 장관이 보호하고 싶다는 이 아들은 추 장관이 더불어민주당 대표였던 2017년 군 복무 중 다리가 아프다는 이유로 총 20일에 걸친 연속휴가 후에도 제때 복귀하지 않아 탈영으로 처벌받을 위기에 처했다.\n  바로 이때 성명 불상의 한 대위가 어디선가 나타나 휴가를 연장해주고 홀연히 사라졌다.\n  이 과정에서 추 장관이 외압을 행사해 무마한 게 아니냐는 의혹이 제기됐고, 무슨 사유인지 관련 수사는 5개월 넘게 지지부진한 상태다.\n  추 장관 아들 사건과 달리 최근 속전속결로 군 수사가 이뤄진 나이스그룹 부회장 아들의 ‘황제 복무’ 논란에서 보듯 군과 관련한 특혜 시비는 결코 가벼운 사안이 아니다.\n  청와대 청원으로 의혹이 처음 불거진 후 관련 보도가 쏟아지면서 나이스 부회장은 자리에서 물러나야 했다.\n  도덕성을 검증받아야 하는 고위 공직자도 아닌 민간기업 전문경영인이었는데도 의혹 제기에서 사퇴까지 딱 닷새가 걸렸다.\n  피부병이 심해 군내 공용 세탁기를 쓰기 어려워 세탁물을 반출했고, 부대 밖으로 진료를 나왔다가 곧장 복귀하지 않고 집에 들르는 식으로 규정을 어긴 데 대해 아버지는 그저 “저의 불찰”이라며 고개 숙였다.\n  민간인도 이 정도니 고위 공직자 자녀와 관련한 특혜 시비엔 국민적 분노가 더욱 클 수밖에 없다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "추 장관 아들이 탈영으로 처벌받을 위기에 처했을 때 추 장관이 외압을 행사하여 수사를 무마한게 아니냐는 의혹이 제기된 특혜 시비에 국민들의 분노가 클 수 밖에 없다.",
		"summary2": null,
		"summary3": "민간인도 이 정도니 고위 공직자 자녀와 관련한 특혜 시비엔 국민적 분노가 더욱 클 수밖에 없다. 이 과정에서 추 장관이 외압을 행사해 무마한 게 아니냐는 의혹이 제기됐고, 무슨 사유인지 관련 수사는 5개월 넘게 지지부진한 상태다.   추 장관이 보호하고 싶다는 이 아들은 추 장관이 더불어민주당 대표였던 2017년 군 복무 중 다리가 아프다는 이유로 총 20일에 걸친 연속휴가 후에도 제때 복귀하지 않아 탈영으로 처벌받을 위기에 처했다.",
		"summary_3_cnt": 247
	}
}