{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00416",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "판사들은 당황했다···양승태 의혹 폭로한 이수진 총선 출마",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00416-00001",
		"passage": "\"여당과 대법원 사이에 소통이 전혀 되지 않습니다\" 총선 출마를 선언한 이수진 부장판사(52·연수원 31기)는 지난 2일 중앙일보와의 인터뷰에서 최재성 더불어민주당 의원에게 이런 얘기를 들었다고 말했다.\n   이수진 판사가 들은 말  민주당 인재영입을 맡은 최 의원은 이 부장판사에게 \"법관들이 지금 어떤 생각을 하는지 전혀 모르겠다\"며 \"국회에서 문재인 정부의 사법개혁을 마무리해달라\"는 부탁을 했다고 한다.\n    법원 내 진보성향 판사 모임인 국제인권법연구회 소속으로 양승태 대법원의 강제징용 재판 지연 의혹을 언론에 알린 이 부장판사는 그렇게 총선 출마를 결심했다.\n  여당과 법원 사이에 연결고리가 되기로 한 것이다.\n  재경지법의 한 고등법원 부장판사는 \"그래도 검찰 출신 의원보단 판사 출신 의원이 더 낫지 않느냐\"고 말했다.\n   판사와 정치권력이 너무 밀접한 관계를 유지하다 거래까지 하며 사달이 난 것이 양승태 대법원의 사법행정권 남용 의혹이다.\n  이 부장판사와 여당은 이를 사법농단이라 부른다.\n   판사들은 왜 당황했나과거 대법원의 문제점을 폭로했던 부장판사가 이젠 권력이 된 여당의 일원이 되려는 모습에 판사들은 당황해하고 있다.\n   법원행정처의 고위 관계자는 \"모양새가 좋지 않다.\n  특히 폭로하고 정치권에 가는 것은 더욱 안 좋다\"며 \"하지만 우리가 못 가게 할 수도 없지 않느냐\"고 말했다.\n  법원행정처의 또다른 고위 간부는 \"왜 또 나간다는 것이냐\"며 한숨을 내쉬었다.\n   양승태와 다를까  이 부장판사는 자신의 출마는 진정한 사법개혁을 위한 것이라 양승태 전 대법원장과는 다르다고 말할 것이다.\n  하지만 양승태 대법원도 당시는 '상고법원'이라는 사법개혁 어젠다를 들고 청와대·여당과 나름의 '소통'을 했다고 주장한다.\n  거기에 많은 엘리트 판사들은 '연결고리'를 자처했다.\n   양승태 대법원에 비판적 목소리를 내왔던 양홍석 변호사(참여연대 공익법센터장)는 \"냉각기 없는 판사의 총선 출마는 정치와 사법이 사건의 밀접성을 넘어 인적 밀접성까지 갖추게 되는 위험한 신호\"라고 우려했다.\n   이 부장판사가 총선 출마라는 '운명'을 받아들이며 문재인 정부 출범 뒤 법원에서 정치권으로 직행한 국제인권법 소속 판사는 세 명으로 늘어났다.\n  이 부장판사에 앞서 김형연 법제처장(54세·연수원29기)과 김영식 청와대 법무비서관(53세·연수원 30기)도 법관 퇴직 후 청와대 등 정치권력으로 직행했다.\n  왜 지금인가 이 부장판사에게 \"왜 하필 지금 출마해 오해를 받냐\"고 물어보니 \"모두 사법개혁 때문\"이란 대답이 돌아왔다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "국회에서 문 정부의 사법개혁을 마무리해달라는 부탁을 들은 이 부장판사는 총선 출마를 결심하고 여당과 법원 사이에 연결고리가 되기로 했다.",
		"summary2": null,
		"summary3": "민주당 인재영입을 맡은 최 의원은 이 부장판사에게 \"법관들이 지금 어떤 생각을 하는지 전혀 모르겠다\"며 \"국회에서 문재인 정부의 사법개혁을 마무리해달라\"는 부탁을 했다고 한다. 법원 내 진보성향 판사 모임인 국제인권법연구회 소속으로 양승태 대법원의 강제징용 재판 지연 의혹을 언론에 알린 이 부장판사는 그렇게 총선 출마를 결심했다. 여당과 법원 사이에 연결고리가 되기로 한 것이다.",
		"summary_3_cnt": 215
	}
}