{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22610",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "의사국시 이틀전 \"채점위원, 군의관 보내달라\"…황당 복지부",
		"author": "김민욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22610-00001",
		"passage": " 보건복지부가 당초 이달 1일부터 치를 예정이던 ‘2021년도 제85회 의사 국가고시 실기시험’을 앞두고 채점위원이 부족하자 국방부에 군의관 지원을 요청한 것으로 확인됐다.\n  정부는 지난달 31일 국시를 일주일 연기했는데, 그 배경에는 채점위원 부족이 어느 정도 영향을 끼쳤을 것으로 보인다.\n      국시 이틀전 부랴부랴 내려온 '공문' 1일 복지부 등에 따르면 복지부 의료자원정책과는 지난달 30일 국방부 쪽에 의사 국시 실기시험 운영을 위한 채점위원 지원 요청 공문을 부랴부랴 발송했다.\n  불과 시험을 이틀 앞둔 시점이다.\n  하루 뒤 국군의무사령부는 다시 경기도 성남 국군수도병원으로 관련 공문을 내려보냈다.\n   해당 공문에는 전문의(의과) 한 명을 한국보건의료인국가시험원(국시원)으로 이달 1일부터 4일까지 지원한다는 내용이 담겼다.\n  의무사령부는 그러면서 시험 전날인 지난달 31일 오후 5시까지 지원자 명단을 통보해달라고 썼다.\n   의료행위 결정짓는 중요한 시험인데 의사 국시는 의대 본과 4학년생이 치른다.\n  통과하지 못하면 의사가 못 된다.\n  실기 때 진료·수기(手技) 12문항이 출제된다.\n  가상의 환자를 진료한 뒤 인체모형을 대상으로 요도에 관을 끼우는 도뇨관 삽입과 같은 기본 수기를 평가받는다.\n    채점위원은 모두 21명(책임위원 3명 포함)으로 구성된다.\n  거의 매일 바뀐다.\n  국시원은 지금까지 의과대학 교수를 추천받아 실기시험을 치렀다.\n  하지만 신종 코로나바이러스 감염증(코로나19) 재유행에 의대정원 확대 등 정부가 밀어붙이는 의료정책에 대한 반발 분위기 등으로 채점위원을 제대로 꾸리지 못했다고 한다.\n  전공의 공백을 교수들이 메우면서 시간을 빼기 힘들어진 이유도 있다.\n   일선 군의관들 \"황당하다\"는 반응 그래서 복지부가 군의관 동원을 요청했다.\n  갑작스러운 이런 복지부의 움직임에 일선 군의관들은 황당하다는 반응이다.\n  더욱이 군 내부적으로는 시간이 촉박하다 보니 지원자가 없으면 ‘제비뽑기’로 선발하겠다는 황당한 움직임도 일어났다.\n   익명을 요청한 군 관계자는 “의사 국시 실기는 매우 특수한 시험방식을 갖고 있다”며 “이런 시험감독을 수도 없이 시행한 해당 과목의 대학교수급 의료진(지도전문의)이 채점위원이 되는 게 맞다”고 말했다.\n  이어 이 관계자는 “객관성이 중요한 국가시험에서 평가 경험이 없는 군의관이 채점위원이라니, 말도 안 되는 것”이라고 말했다.\n  대한의사협회 김대하 대변인은 “물론 군의무관들이 기본적인 수기 등을 경험해봤고, 채점 기준이 따로 마련돼 있다”며 “하지만 (채점위원으로서) 응시생을 적절하게 평가하는 건 전혀 다른 문제”라고 비판했다.\n ",
		"passage_Cnt": 1316
	},
	"Annotation": {
		"summary1": "코로나19 재유행에 정부의 의료정책에 대한 반발로 채점위원을 제대로 꾸리지 못한 보건복지부가 의사 국가고시 실기시험을 불과 이틀 앞둔 시점에서 국방부에 군의관 지원을 요청했다. ",
		"summary2": null,
		"summary3": "보건복지부가 당초 이달 1일부터 치를 예정이던 ‘2021년도 제85회 의사 국가고시 실기시험’을 앞두고 채점위원이 부족하자 국방부에 군의관 지원을 요청한 것으로 확인됐다. 불과 시험을 이틀 앞둔 시점이다. 하지만 신종 코로나바이러스 감염증(코로나19) 재유행에 의대정원 확대 등 정부가 밀어붙이는 의료정책에 대한 반발 분위기 등으로 채점위원을 제대로 꾸리지 못했다고 한다.",
		"summary_3_cnt": 210
	}
}