{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06589",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 \"무관중 경기보다 낫다…도쿄올림픽 1년 연기\" 처음 제안",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06589-00001",
		"passage": " 도널드 트럼프 미국 대통령이 오는 7월 24일 개막 예정인 도쿄 여름 올림픽을 1년 연기하는 방안을 관계자들이 검토해야 한다고 제안했다.\n  신종 코로나바이러스 감염증(코로나19) 확산으로 무관중 경기를 하는 것보다 낫다는 의견도 덧붙였다.\n   올림픽에 가장 많은 선수단을 파견하는 최대 참가국 미국이 이 같은 의견을 제시함에 따라 국제올림픽위원회(IOC)와 일본 정부 입장에 변화가 있을지 주목된다.\n  일본 정부는 코로나19 팬더믹 여파로 도쿄올림픽이 취소 또는 연기될 수 있다는 관측을 부인하고 있다.\n  트럼프 대통령은 이날 도쿄올림픽 개최에 대한 의견을 묻는 취재진 질문에 \"이건 내 의견\"이라고 전제한 뒤 \"가능하다면 그들이 1년 미뤘으면 한다.\n  어쩌면 불가능할지도 모르지만\"이라고 말했다.\n  백악관에서 리오 버라드커 아일랜드 총리와 정상회담을 계기로 연 기자회견에서다.\n  트럼프 대통령은 \"전쟁 때는 중단된 적이 있었겠지만, 그 외에는 아마 올림픽 연기가 한 번도 없었을 것\"이라며 망설이는 듯한 태도를 보였다.\n  이에 취재진이 \"몇 차례 취소된 적이 있었다\"고 전하자 트럼프는 \"맞다.\n  취소되거나 중단된 적이 있었다.\n  그들이 1년 정도 연기하는 게 좋다고 생각한다.\n  정말 아름다운 건축물을 지었는데, 애석한 일\"이라고 말했다.\n   그러면서 \"여기저기 스타디움이 텅텅 비는 것보다는 그게 낫다고 나는 생각한다\"면서 \"올해 취소하고 내년에 개최하는 것이 무관중으로 진행하는 것보다 나은 대안이라고 생각한다\"고 재차 강조했다.\n     하지만 아베 신조 일본 총리에게 직접 올림픽 취소를 권할 것이냐는 질문에는 \"아니다.\n  안 할 것\"이라고 답했다.\n  \"그들은 매우 똑똑하다.\n  스스로 (결정을) 내릴 것\"이라고 말했다.\n    트럼프 대통령은 지난 3일만 해도 도쿄 올림픽 개최와 미국 선수단 파견 여부에 대한 질문에 즉답하지 않았다.\n  아베 총리를 \"친구\"라고 부른 뒤 \"그 문제는 아베에게 남겨두려 한다\"며 유보하는 태도를 취했다.\n   이달 초까지 IOC도 같은 입장이었다.\n  마크 애덤스 IOC 대변인은 지난 3일 \"WHO와 소통한 결과 진행해도 좋다는 의견을 받았다\"면서 \"예정대로 7월 24일 여름 올림픽을 개막할 것\"이라고 말했다.\n  일 주일여 만에 트럼프 대통령 생각이 바뀐 것은 코로나19확산세와 관련 있다.\n  전날 세계보건기구(WHO)가 코로나19를 세계적 대유행인 팬더믹으로 규정하자 트럼프 대통령은 밤에 대국민 담화를 통해 한시적으로 유럽발 미국 입국을 금지한다고 전격 발표했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "도쿄 올림픽을 1년 연기하는 방안을 검토해야 한다고 제안한 트럼프 대통령은 도쿄올림픽 개최에 대한 의견을 묻는 취재진 질문에 불가능할지 모르지만 1년 미뤘으면 한다고 말했다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령이 오는 7월 24일 개막 예정인 도쿄 여름 올림픽을 1년 연기하는 방안을 관계자들이 검토해야 한다고 제안했다. 트럼프 대통령은 이날 도쿄올림픽 개최에 대한 의견을 묻는 취재진 질문에 \"이건 내 의견\"이라고 전제한 뒤 \"가능하다면 그들이 1년 미뤘으면 한다. 어쩌면 불가능할지도 모르지만\"이라고 말했다.",
		"summary_3_cnt": 184
	}
}