{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13960",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코로나 위험해도 이만한 알바 없다\" 쿠팡앞 서글픈 청춘 행렬",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13960-00001",
		"passage": "1일 오전 7시 30분 경기도 화성시 동탄 쿠팡 물류센터 출입구 앞.\n  50명이 넘는 사람들이 한꺼번에 줄을 선 채 물류센터 입장을 기다렸다.\n  사회적 거리 두기를 지키려는 듯 대기자들이 맞춰 설 수 있는 빗금이 땅에 그려져 있었고, 관리자들은 기다리던 사람들 손 하나하나에 손 소독제를 뿌려줬다.\n  물류센터에 들어가고 나서도 점검은 이어졌다.\n  열화상 카메라가 동원됐고 “마스크를 꼭 착용하라”는 주문이 곳곳에서 들려왔다.\n    \"코로나19 두려운데 용돈 벌려면…\" 부천 쿠팡 물류센터발(發) 신종 코로나바이러스 감염증(코로나19) 확진자가 112명(1일 0시 기준) 나온 가운데 이처럼 다른 물류센터에서는 긴장감이 감돌았다.\n  이곳을 찾은 청년들은 “상황은 알지만, 물류센터를 찾을 수밖에 없다”고 했다.\n  코로나19 여파로 고용 여건이 악화하며 일자리를 구하기 어려운 때에 필요한 돈을 그때그때 마련할 수 있는 방법은 일용직 아르바이트가 제격이라는 이유에서다.\n   이날 하루 아르바이트를 하려고 물류센터에 왔다는 대학생 A씨(21)는 “코로나19가 두렵긴 한데 아르바이트 자리도 요새 없고 용돈 벌기엔 물류센터 일이 딱 맞아 왔다”고 말했다.\n  그는 “뉴스에서 물류센터 발 코로나19 소식을 접하긴 했는데 어쩔 수 없다”라고도 했다.\n  이날 물류센터 바로 앞 흡연구역에서 만난 20대 초반 남성 3명은 “뉴스 봤는데 마스크 쓰고 일하면 괜찮을 것”이라며 “짧은 시간에 돈을 벌 수 있는 건 물류센터 일밖에 없다”고 입을 모았다.\n  이들 말을 종합하면 코로나19 관련 소식은 접하고 있지만, 급전을 위해 물류센터를 찾을 수밖에 없다는 것이다.\n  실제로 이날 분당 정자역·오리역 등 물류센터로 가는 45인승 버스에서 만난 약 20명은 대부분 2030 청년들이었다.\n    \"코로나19로 힘든 자영업자들도 모여\" 코로나19로 생업에 직격탄을 맞은 자영업자들이 물류센터로 모여들고 있다는 말도 들려온다.\n  경기도 A지역 쿠팡센터에서 지난달 일 했다는 30대 B씨는 “코로나19로 힘들어하는 예술 쪽 계통 프리랜서나 자영업자들이 물류센터 일을 하려고 많이 모이고 있다”고 전했다.\n  그는 “물류센터에 오는 이들은 하루 벌어 하루 살기 때문에 ‘아프면 3~4일 집에서 머물기’라는 지침을 지킬 수 없다”며 “아파도 쉴 수 있는 사람들이 아니다.\n  아마 아파도 일하러 나갈 것”이라고 덧붙였다.\n  B씨는 감염 우려에 일을 당분간 쉬기로 했다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "코로나19 여파로 고용 여건이 악화하면서 생업에 직격탄을 맞은 청년들과 자영업자들이 돈을 마련하기 위해 물류센터로 모여들고 있다.",
		"summary2": null,
		"summary3": "부천 쿠팡 물류센터발(發) 신종 코로나바이러스 감염증(코로나19) 확진자가 112명(1일 0시 기준) 나온 가운데 이처럼 다른 물류센터에서는 긴장감이 감돌았다. 이곳을 찾은 청년들은 “상황은 알지만, 물류센터를 찾을 수밖에 없다”고 했다. 코로나19 여파로 고용 여건이 악화하며 일자리를 구하기 어려운 때에 필요한 돈을 그때그때 마련할 수 있는 방법은 일용직 아르바이트가 제격이라는 이유에서다. 코로나19로 생업에 직격탄을 맞은 자영업자들이 물류센터로 모여들고 있다는 말도 들려온다.",
		"summary_3_cnt": 273
	}
}