{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00052",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'선거 개입' 징역 2년 박근혜, 구속 실패한 송병기 차이는",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00052-00001",
		"passage": " 울산시장 선거에 개입한 혐의를 받는 송병기(57) 울산시 경제부시장의 구속영장이 기각됐다.\n  법원이 밝힌 기각 사유는 “현 단계에서 구속의 사유와 필요성, 상당성이 충분히 소명되었다고 보기 어렵다”다.\n  진행되는 검찰 수사를 좀 더 지켜봐야 한다는 의미다.\n  법원은 왜 그렇게 판단했을까.\n  지시자 박근혜, 제보자 송병기  현 청와대의 선거 개입 의혹 사건과 가장 많이 비교되는 게 박근혜 청와대의 공천 개입 사건이다.\n  박 전 대통령은 이 사건과 관련, 최근 징역 2년이 확정됐다.\n  그의 판결문은 지난 31일 송 부시장의 영장 심사에서도 등장했다.\n  두 사건은 청와대의 지시로 경찰이 동원됐다는 의혹을 받는 점, 이를 입증할 ‘수첩’의 존재 등에서 비슷하단 평가를 받는다.\n  하지만 법조계에서는 현 단계에서 두 사건을 단순 비교해 구속을 판가름하기 어렵다고 본다.\n  박근혜 전 대통령은 선거 개입의 ‘출발점’이자 ‘정점’이었다.\n  그의 1심 판결문에 따르면 당시 정무수석실이 정보 경찰을 동원해 친박 후보 여론조사 등을 벌였던 건 “친박 후보를 당선시켜야 한다”는 박 전 대통령의 의지에서 비롯됐다.\n  재판부는 박 전 대통령이 명시적ㆍ묵시적으로 선거 개입을 지시ㆍ승인했다고 인정했다.\n  “송병기는 관문, 청와대가 핵심”   현 정권의 하명수사 의혹 역시 송병기 부시장으로부터 시작한다.\n  송 부시장은 지난 2017년 지방 선거를 앞두고 김기현 전 울산시장 측근 비리 의혹을 청와대에 최초 제보한 인물이다.\n  청와대가 이를 경찰에 전달해 김 전 시장에 대한 수사가 시작됐고, 김 전 시장은 결국 선거에서 낙선했다.\n  그 자리는 고 노무현 전 대통령의 오랜 친구로 알려진 송철호(더불어민주당) 현 울산 시장이 가져갔다.\n   하지만 송 부시장은 청와대 윗선으로 수사가 올라가기 위한 ‘관문’에 가깝다는 게 법조계의 지적이다.\n  검사 출신 한 변호사는 “단순히 제보를 올렸다는 사실만으로 구속하긴 어렵고 제보 이후 청와대와 어떻게 선거 개입을 공모하고 실행했는지를 입증하는 게 중요하다”고 설명했다.\n  청와대 선거 개입 의혹 한 줄기인 당내 경선 후보 매수 의혹도 송 부시장 영장엔 들어가 있지 않다.\n  송병기-청와대-경찰 공모 어디까지 밝혀내나 결국 하명 수사 의혹 핵심은 청와대와의 공모 여부다.\n  박근혜 청와대-경찰처럼 선거 개입을 위해 ‘한 몸’처럼 움직였다는 게 입증돼야 한다.\n  검찰은 송 부시장의 구속 영장에 백원우 전 민정비서관 등 청와대 관계자들을 공범으로 적시했다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "울산시 송 경제부시장의 구속영장이 기각된 이유는 검찰 수사를 더 지켜볼 필요가 있다는 법원의 판단 때문이다. ",
		"summary2": null,
		"summary3": "울산시장 선거에 개입한 혐의를 받는 송병기(57) 울산시 경제부시장의 구속영장이 기각됐다. 법원이 밝힌 기각 사유는 “현 단계에서 구속의 사유와 필요성, 상당성이 충분히 소명되었다고 보기 어렵다”다. 진행되는 검찰 수사를 좀 더 지켜봐야 한다는 의미다. 검찰은 송 부시장의 구속 영장에 백원우 전 민정비서관 등 청와대 관계자들을 공범으로 적시했다. 박근혜 청와대-경찰처럼 선거 개입을 위해 ‘한 몸’처럼 움직였다는 게 입증돼야 한다.",
		"summary_3_cnt": 246
	}
}