{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08806",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김동호의 세계 경제 전망] 탄탄한 재정·금융, 의료체계와 산업기반, 그리고 리더십이 필요하다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08806-00001",
		"passage": "코로나에서 살아남을 국가의 5대 조건전 세계가 신종 코로나바이러스 감염증(코로나19)과 싸우고 있다.\n  거의 모든 나라가 사실상 전시체제를 선포하고 있다.\n  이번 사태의 진원지였던 중국은 우한을 통째로 봉쇄하는가 하면, 뒤늦게 감염자가 속출한 미국과 유럽에서는 정부와 중앙은행을 통해 비상 자금을 사실상 무제한으로 풀고 있다.\n  1997년 아시아 외환위기와 2008년 글로벌 금융위기 극복 과정에서 보지 못했던 신속하고 과감한 위기 대응 조치들이다.\n  그러나 코로나19의 확산세는 멈추지 않고 있다.\n  유럽과 미국에서는 오히려 들불처럼 번져나가고 있다.\n  주요국이 연일 전례없던 재정과 금융대책을 쏟아내고 있지만, 금융시장 불안과 경제 불황의 끝이 어디일지 가늠하기 어렵다.\n  하지만 코로나 사태가 3개월여 지나가면서 어느 나라가 잘 버티고 있는지, 어느 나라가 더 힘들어하는지가 조금씩 판가름나고 있다.\n  이런 차이를 만들어낸 핵심 조건은 크게 다섯 가지로 추려낼 수 있을 것으로 보인다.\n  첫째와 둘째는 재정과 금융이다.\n  코로나 사태가 악화하자 가장 먼저 발작한 곳은 금융시장이었다.\n  2008년 글로벌 금융위기 이후 10년 넘게 호황을 구가한 미국 증권시장은 코로나 사태의 직격탄을 맞으면서 연초 최고점 대비 최대 30% 폭락하기도 했다.\n  미국 정부는 즉각 재정과 금융을 동원해 시장 불안 해소에 나섰다.\n  연방준비제도(Fed)는 더 낮출 여지가 없는 데도 불과 보름 사이에 두 차례에 걸쳐 금리를 1.\n 25%포인트나 낮추는 ‘빅컷’을 단행했다.\n  그래도 금융시장의 불안이 계속되자 2조 달러의 재정을 투입하기로 하더니 또다시 2조 달러 추가가 논의되고 있다.\n  개인소득 9만9000달러 미만 소득자에게 최대 1200달러까지 차등 지급하는 긴급 지원금도 마련했다.\n   복지 포퓰리즘으로 위험 증폭 미국의 이런 움직임에 세계 각국에서도 재정과 금융 공급을 최대한 확대하고 나섰다.\n  문제는 이 과정에서 드러났다.\n  이탈리아가 대표적인 경우다.\n  이탈리아는 유럽에서 가장 먼저 팬데믹에 빠지면서 비상이 걸렸다.\n  과감하게 재정을 투입해야 하지만, 코로나 사태 이전에도 이미 재정 상태가 한계를 드러내고 있었다.\n  미국·일본·영국 같은 나라들 역시 재정 상태가 좋은 것은 아니다.\n  하지만 막대한 국부를 쌓아놓은 이들 나라는 급한 대로 국채를 찍어 얼마든지 재정을 확장할 수 있다.\n  파이낸셜타임스(FT)는 “이탈리아는 그러고 싶어도 그럴 수 없다는 게 문제”라고 지적했다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "세계가 전시체제를 선포하며 코로나19와 싸우고 있는 상황에서 미국과 유럽이 비상 자금을 사실상 무제한으로 풀고 있지만 코로나19의 확산세는 멈추지 않고 있다.",
		"summary2": null,
		"summary3": "거의 모든 나라가 사실상 전시체제를 선포하고 있다. 이번 사태의 진원지였던 중국은 우한을 통째로 봉쇄하는가 하면, 뒤늦게 감염자가 속출한 미국과 유럽에서는 정부와 중앙은행을 통해 비상 자금을 사실상 무제한으로 풀고 있다. 세계가 신종 코로나바이러스 감염증(코로나19)과 싸우고 있다. 그러나 코로나19의 확산세는 멈추지 않고 있다.",
		"summary_3_cnt": 188
	}
}