{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23061",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "늙고 병든 소나무에 '하트 문양'이 새겨진 슬픈 이유 ",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23061-00001",
		"passage": "9월 15일부터 27일까지 서울 종로구 청운동의 사진전문 갤러리 ‘류가헌’에서 최금화(57) 작가의 사진전 ‘PAIN TREE’가 열린다.\n  갤러리를 가득 채운 사진 속 피사체는 소나무다.\n  그런데 자세히 보면 이상한 점을 발견할 수 있다.\n  소나무의 영어 이름은 ‘PINE’.\n  그런데 사진전의 제목은 PAIN(고통·통증)이다.\n   최금화 작가의 카메라가 포착한 수많은 소나무들은 우리가 익히 알고 있는 모습과는 다르다.\n  용이 승천하듯 유려한 곡선을 그리는 신비로운 형태는 온 데 간 데 없고 수피(나무줄기의 바깥 조직)가 깊게 패이고, 줄기가 꺾인 채 죽어가는 소나무들이 액자를 채우고 있다.\n  전시 제목처럼 고통스러운 상처와 통증으로 신음하고 있는 소나무들이다.\n “수피에 깊게 팬 커다란 생채기들은 일제강점기 때 비행기 연료로 쓰이던 송탄유를 만들기 위해 송진을 강제로 채취한 흔적들이에요.\n ”일제강점기 때 사람뿐 아니라 한국의 자연과 자원도 수탈의 대상이 됐다.\n  일본이 전시체제에 돌입하면서 본격적인 송진 채취가 시작됐고, 전국의 마을과 사찰 주변의 수령 20년을 넘긴 소나무들은 날카로운 톱날로 온 몸이 찢겨지는 폭력 앞에 서서히 병들게 됐다.\n   미술평론가 박영택 교수는 이 소나무 사진들을 “귀신의 얼굴 내지 가면 같기도 하고 일그러지고 우는 얼굴이자 고통에 뒤척이는 몸이기도 한 소나무는 짙은 목탄화처럼 바탕으로부터 솟아오른다”고 표현했다.\n   중앙대학교와 미국 스쿨 오브 비주얼 아트(School of Visual Arts)에서 사진을 공부한 최금화 작가는 1994년부터 2018년까지 광고사진을 찍었다.\n  한창 때는 한 달에 10여 건 이상의 광고를 촬영했던 그가 소나무의 상처와 마주한 건 2015년이다.\n   “일산에서 사진카페 ‘쿠마씨’를 운영하며 사진 강좌를 열 때였어요.\n  누군가 ‘이런 소나무 사진이 있다’며 보여주는데 신기하게도 수피에 커다란 하트가 새겨져 있는 거예요.\n  나무에 왜 이런 걸 새겼을까 안타까우면서도 예쁘다고만 생각했는데 알고 보니 송진 채취 때문에 생긴 상처가 그렇게 하트 모양으로 굳어진 거더라고요.\n ”인적 드문 산속에서 몸에 깊은 상처를 안고 혼자 병들어 죽어가고 있는 소나무의 존재를 알게 된 최 작가는 그 길로 전국에 산재한 아픈 소나무들을 찾아 나섰다고 한다.\n “인간의 욕심 때문에 상처 입은 소나무들에게 미안한 마음이 들었어요.\n  아무도 기억해주지 않는 그 아픔을 나라도 기록해줘야겠다 생각했죠.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "최 작가의 사진전에는 소나무가 가득 차 있는데 우리가 익히 알고 있는 모습과는 다르게 죽어가는 소나무들이 액자를 채우고 있다.",
		"summary2": null,
		"summary3": "9월 15일부터 27일까지 서울 종로구 청운동의 사진전문 갤러리 ‘류가헌’에서 최금화(57) 작가의 사진전 ‘PAIN TREE’가 열린다. 갤러리를 가득 채운 사진 속 피사체는 소나무다. 그런데 자세히 보면 이상한 점을 발견할 수 있다. 최금화 작가의 카메라가 포착한 수많은 소나무들은 우리가 익히 알고 있는 모습과는 다르다. 용이 승천하듯 유려한 곡선을 그리는 신비로운 형태는 온 데 간 데 없고 수피(나무줄기의 바깥 조직)가 깊게 패이고, 줄기가 꺾인 채 죽어가는 소나무들이 액자를 채우고 있다.",
		"summary_3_cnt": 283
	}
}