{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16055",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'요람에서 무덤까지' 영국 좌파 애틀리 총리, 6·25에 파병한 이유",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16055-00004",
		"passage": "  정권을 잡은 애틀리는 머뭇거리지 않고 파죽지세로 준비된 정책을 실행에 옮겼다.\n  잉글랜드 은행을 1946년 말 국유화한 데 이어 생산성이 떨어지고 툭하면 노사쟁의가 일어났던 석탄산업도 국유화했다.\n  항공, 철도, 화물차, 운하, 유무선통신, 전기, 가스를 1948년까지 차례로 국유화했다.\n  방송과 전신전화, 지하철과 버스 등 이미 국유화됐던 것을 포함해 공공 편의시설 대부분을 국유화했다.\n  자본주의가 탄생한 영국에서 주요 생산수단과 서비스의 국유화 정책을 추진했으니 파장이 컸을 법도 했다.\n  하지만 애틀리는 사회적 충격을 최소화하는 ‘소프트’ 국유화 정책을 폈다.\n  국유화 과정에서 원래 소유주에게 충분한 보상을 했으며 과정을 중시해 사회적 충격이나 패닉 현상을 부르지 않도록 조심했다.\n  요란한 구호를 내세우지 않고 소리 없이 개혁을 실천해 사회를 대대적으로 바꿔놓았다.\n  2차대전이라는 비상시기에 산업의 국가통제와 계획 경제에 이미 길든 국민은 이를 별 불편 없이 받아들였다.\n  그 결과 애틀리의 노동당 정권은 전체 산업의 20%를 국유화했다.\n   자본주의 영국에서 무상의료·무상교육 도입애틀리의 업적으로 지금까지 영국을 대표하는 것이 그가 도입한 국민건강시스템(NHS)이다.\n  2012년 런던 올림픽 개막식 행사로 영국의 역사와 자랑거리를 보여주는 공연에선 수많은 간호사와 병상이 무대에 등장해 NHS를 자랑했다.\n  1946년 국민보험과 함께 입법된 NHS는 국민 세금으로 전 국민을 무료로 진료해주는 획기적인 정책이다.\n  의사들의 반발이 있었으나 일반의는 개인 개업이 가능하도록 하는 타협안으로 풀었다.\n   그다음이 주택이었다.\n  1951년까지 100만 채를 새로 짓고 50만 채를 보수하는 주책 공급사업을 펼쳤다.\n  실업수당, 노령연금 제도도 탄탄하게 확립했다.\n  전시인 1944년 마련했던 버틀러 교육법을 1947년부터 적용해 15세까지 무상교육을 실시했다.\n   이렇듯 애틀리는 국내 정책에서는 북지국가를 지향하는 좌파 정책을 강력하게 추진했지만 대외정책에서는 소련의 세력 팽창주의와 공산제국주의적 행동, 유럽에 대한 간섭 시도를 철저히 경계했다.\n  그는 1947년 이후 노동당내 좌파들이 ‘계속 좌향좌(Keep Left)’라는 구호를 앞세워 미국과 거리를 두라고 요구했지만 이를 단호히 거부했다.\n  노동당 좌파들은 영국이 유럽 사회민주주의 세력의 중심이 돼야 하고 미국과 소련 간 제3세력으로서 중립정책을 펼칠 것을 요구했다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "정권을 잡은 애틀리는 잉글랜드 은행을 국유화하고 석탄삽업, 공공 편의시설 대부분을 국유화하는 등 머뭇거리지 않고 준비된 정책을 실행에 옮겼다.",
		"summary2": null,
		"summary3": "정권을 잡은 애틀리는 머뭇거리지 않고 파죽지세로 준비된 정책을 실행에 옮겼다. 잉글랜드 은행을 1946년 말 국유화한 데 이어 생산성이 떨어지고 툭하면 노사쟁의가 일어났던 석탄산업도 국유화했다. 항공, 철도, 화물차, 운하, 유무선통신, 전기, 가스를 1948년까지 차례로 국유화했다. 방송과 전신전화, 지하철과 버스 등 이미 국유화됐던 것을 포함해 공공 편의시설 대부분을 국유화했다.",
		"summary_3_cnt": 218
	}
}