{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27975",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "음주 안 했는데 교각에 쾅···\"고속운항 낚싯배 죽음 부른다\"   ",
		"author": "김방현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27975-00001",
		"passage": "지난달 31일 충남 서해 원산안면대교 아래서 교각을 들이받아 사상자를 낸 낚시 어선은 통상 어선 속도보다 빠르게 운항했던 것으로 조사됐다.\n  이때문에 어선도 자동차처럼 속도 제한 규정을 만들어야 하는 것 아니냐는 주장이 나온다.\n     해경 \"사고 선박은 어선 평균 속도(12~15노트)보다 빨라\"지난달 31일 오전 5시 40분쯤 충남 태안군 안면도와 보령시 오천면 원산도를 잇는 원산안면대교 아래를 지나던 9.\n 77t급 어선 '푸른바다3호'가 교각에 부딪혔다.\n  이 사고로 어선에 타고 있던 낚시객 등 22명 가운데 A(62)씨 등 40∼60대 3명이 숨졌다.\n  30대 1명도 머리를 다쳐 의식불명 상태로 천안 단국대병원에서 치료중이다.\n  또 다른 승선자 B(46)씨 등 3명은 중상, 선장 C(42)씨 등 15명은 경상으로 각각 서산의료원과 예산종합병원 등 인근 병원 10곳에 분산 이송돼 치료를 받고 있다.\n  이들은 서울, 경기 시흥·안산, 인천, 충남 천안 등에서 온 것으로 나타났다.\n   선장 C씨는 해경 조사에서 \"15노트(시속 약 27㎞) 정도 속도로 운항했다\"고 진술했다고 한다.\n  하지만 해경 조사 결과 선내 시스템상 18노트(시속 약 33㎞)까지 찍힌 것으로 나타났다.\n  한 승선원은 \"갑자기 쾅 하는 큰 소리와 함께 배가 크게 흔들렸다\"고 사고 당시 상황을 전했다.\n  푸른바다3호 정원은 22명으로 초과 승선은 아니었다.\n  선장 음주 측정에서도 이상은 없었다.\n   \"어선도 자동차처럼 속도제한 규정 만들어야\" 출항 당시 파도 높이는 1ｍ 정도였고 안개도 짙지 않아 항해 조건 역시 양호한 편이었다.\n  다만 출항 시간과 사고 시간대는 동트기 전이어서 주변이 어두운 상태였던 것으로 파악됐다.\n   해경 관계자는 “대개 어선이 12~15노트의 속도로 운항하는 것과 비교하면 사고 선박은 고속으로 운항했다고 할 수 있다”며 “빠른 속력으로 운항하다 교각을 미처 발견하지 못한 게 아닌가 판단된다”고 말했다.\n  빠른 속도로 운항하다 교각을 충돌하다 보니 큰 충격이 발생했고 그 충격이 선실에 있던 낚시객에게 고스란히 전달됐을 것이라는 게 해경의 분석이다.\n   해경 관계자는 “고무보트 등 수상 레저기구는 수상레저안전법에 따라 제한 속도가 10노트(시속 18㎞)인데 낚싯배를 포함한 어선은 제한 속도 규정이 없다”며 “어선도 운항 속도 제한 규정을 만드는 것을 검토해야 한다”고 덧붙였다.\n     최정호 해양대 해양경찰학과 교수는 \"낚시 인구가 폭발적으로 늘고 있지만 안전 대책은 다소 미흡한 게 사실\"이라며 \"어선도 지나치게 빨리 달리면 단속할 수 있는 최소한의 안전 규정은 필요해 보인다\"고 말했다.\n ",
		"passage_Cnt": 1314
	},
	"Annotation": {
		"summary1": "사상자가 나온 어선이 통상 속도보다 빨리 운행했던 것으로 확인되면서 해경 관계자는 낚싯배를 포함한 어선도 운항 속도 제한 규정을 도입하는 것을 검토해야 한다고 말했다.",
		"summary2": null,
		"summary3": "지난달 31일 충남 서해 원산안면대교 아래서 교각을 들이받아 사상자를 낸 낚시 어선은 통상 어선 속도보다 빠르게 운항했던 것으로 조사됐다. 해경 관계자는 “고무보트 등 수상 레저기구는 수상레저안전법에 따라 제한 속도가 10노트(시속 18㎞)인데 낚싯배를 포함한 어선은 제한 속도 규정이 없다”며 “어선도 운항 속도 제한 규정을 만드는 것을 검토해야 한다”고 덧붙였다.",
		"summary_3_cnt": 206
	}
}