{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17477",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[한국의 실리콘밸리, 판교] 프로덕트 오너·그로스 마케터…뭐하는 직함이지?",
		"author": "하선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17477-00002",
		"passage": " ‘상품의 주인’이란 뜻으로, 만든 상품의 기획부터 디자인ㆍ개발ㆍ출시 등 전 과정을 책임지는 사람 혹은 조직을 말한다.\n  금융 보험 앱 스타트업 보맵에는 연중 다양한 PO가 생겼다가 사라진다.\n  세부 서비스를 준비하는 단계에서 사업 기획ㆍ브랜드ㆍ마케팅ㆍ디자인ㆍ개발 등 담당 전문인력이 헤쳐 모이는 것이다.\n  보맵 관계자는 \"‘프로젝트 성공’이라는 같은 목표를 위해 모인 조직\"이라며 \"PO 자체적으로 의사결정을 할 수 있기 때문에 서비스 대응과 실행이 빠르다\"고 설명했다.\n  스타트업들은 아직 사업이 안정화 단계에 접어들지 않은 경우가 많다.\n  이럴 때 조직을 작고 슬림하게 운영하면서, 서비스와 관련해 다양한 실험을 해보는 것이다.\n  만약 사업을 하다 시행착오를 겪어도 빨리 조직과 직책을 바꿔서 또 다른 시도를 금방 해보는 식이다.\n  틀에 매일 필요가 없다는 게 장점이다.\n  회사와 서비스에 최적화된 조직, 직급을 만드는 것도 요즘 스타트업들의 공통점이다.\n  콘텐트 스타트업 퍼블리에는 ‘그로스(growthㆍ성장) 매니저’라는 직책이 있다.\n  그로스 매니저는 독자들을 인터뷰해 구체적으로 어떤 내용이 좋았는지 심층 인터뷰를 한다.\n  스타트업은 상대적으로 업력이 짧은 데 비해 서비스 성장(그로스) 속도가 매우 빨라, 서비스의 성장 자체에 집중하는 직책을 따로 두곤 한다.\n  이 회사에선 스쿼드(squadㆍ분대)라는 이름으로 조직을 나눠서 운영하고 있다.\n  개발자가 총 8명이 있는데, 한 팀이 아니라 각각 다른 스쿼드에 속해있는 식이다.\n    격식 허물고 다양한 실험하며 사업 효율 최대화하는 조직으로카카오벤처스 등에도 있는 ‘그로스 해커’는 마케팅부터 프로그래밍까지 포괄적으로 다룰 줄 아는 사람들이다.\n  소비자의 서비스 이용 패턴, 동향을 데이터로 분석해 마케팅 전략을 짜는 게 주 역할이다.\n  박소령퍼블리 대표는 “인력을 적재적소에 배치하고 의사결정을 신속하게 하기 위함”이라고 설명했다.\n   이렇게 다양한 직책과 조직을 만드는 것은 고객을 더 잘 이해하고 서비스에 유기적으로 잘 반영하기 위함이다.\n   패션 플랫폼 스타트업 ‘스타일쉐어’에는 일반적인 고객 서비스(CS) 담당이 아닌 고객 경험을 책임지는 ‘CX(Customer Experience)’ 팀이 있다.\n  단순히 고객 상담을 처리하는 부서가 아니라, 고객 상담을 토대로 고객 경험 전반을 어떻게 향상시킬지를 고민하는 것이 팀의 목표다.\n  새로운 방식으로 고객과 커뮤니케이션하는 방법을 정립하는 중이다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "성장 속도가 빠른 스타트업에서 사업의 효율을 최대화하는 그로스 해커는 마케팅부터 프로그래밍까지 데이터를 분석하여 전략을 짜주는 역할을 한다. ",
		"summary2": null,
		"summary3": "스타트업은 상대적으로 업력이 짧은 데 비해 서비스 성장(그로스) 속도가 매우 빨라, 서비스의 성장 자체에 집중하는 직책을 따로 두곤 한다. 격식 허물고 다양한 실험하며 사업 효율 최대화하는 조직으로카카오벤처스 등에도 있는 ‘그로스 해커’는 마케팅부터 프로그래밍까지 포괄적으로 다룰 줄 아는 사람들이다. 소비자의 서비스 이용 패턴, 동향을 데이터로 분석해 마케팅 전략을 짜는 게 주 역할이다.",
		"summary_3_cnt": 220
	}
}