{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20326",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] ‘로컬택트’ 시대의 숙의민주주의",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20326-00001",
		"passage": "숙의민주주의란 숙의(熟議) 혹 심의(deliberation)가 의사 결정의 중심이 되는 민주주의다.\n  단순 여론조사와 다수결 투표가 아니라 일반 시민의 열린 토론과 사려 깊은 숙의를 통해 공공의 문제를 해결하려는 민주주의 모델이다.\n  아마 우리에게 가장 잘 알려진 사례는 2017년에 실시되었던 신고리 원전 5·6호기의 건설 중단·재개 여부에 관한 공론 조사일 것이다.\n  그러나 숙의민주주의는 원전 건설과 같은 전국 수준의 국가적 사안뿐 아니라 지자체 수준의 각종 지역·민생 이슈에 적용할 수 있다.\n  로컬 수준에서 비교적 적은 수의 시민들이 소위 ‘미니공중’(mini-public)을 이뤄 숙의에 참여하는 방식이다.\n  이하에서는 필자가 직간접적으로 관여한 로컬 숙의민주주의 사례를 공유하고자 한다.\n  하나는 2017년 말 개최되었던 ‘성북구 아파트 경비원 고용안정 시민회의’ 사례고, 나머지 둘은 현재 진행 중인 ‘관악구 협치 의제 생방송 공론장’ 사례와 서울시의 ‘시민의 집단지성으로 만드는 코로나 이후의 서울’ 시민회의 사례다.\n  우선 성북구 시민회의 사례부터 보자.\n  필자는 성북구민으로서 시민회의 의장으로 직접 참여한 바 있다.\n  당시 최저임금제 도입으로 서울 압구정 현대아파트 경비원들이 전원 해고되는 등 사회적 논란이 일 때, 성북구 주민 80명은 숙의 방식으로 문제를 풀기 위해 머리를 맞댔다.\n  입주자 대표, 관리소장, 경비원이 나와 입장을 설명하고 이어서 고용노동부, 민주노총, 시민단체 인사가 나와 전문적인 의견을 제시하는 사이사이에 질의응답과 모둠 토론의 숙의 과정을 3차례 거치는 형식이었다.\n  꼬박 하루 만에 나온 최종권고안은 ‘해고는 없고, 대신 근로시간을 단축한다’였다.\n  근무 형태와 시간을 조정해 경비원 고용안정을 보장하는 한편 최저임금 인상에 따른 주민 부담을 줄인다는 아이디어로, 돈을 많이 받기보다 계속 일하고 싶은 경비원의 입장과 생활상의 다소간 불편은 감수하겠다는 주민 입장 사이 양보와 조정을 거쳐 나름의 합의를 끌어낸 결과다.\n  이러한 합의 정신은 성북구의 동행(同幸)-갑과 을이 함께 행복한-아파트 캠페인으로 이어지면서 성공적인 로컬 사회적 협의 모델로 관심을 모았다.\n  얼굴을 마주 보며 토론하기 힘든 ‘위드(with) 코로나’ 시대에도 숙의민주주의는 얼마든지 가능하다.\n  관악구와 서울시 사례는 기초 및 광역 지자체 수준의 흥미로운 모델을 보여준다.\n  먼저 관악구 사례는 일련의 온라인 숙의 프로세스를 통하여 민관이 함께 추진할 협치 의제를 발굴해내는 프로젝트다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "민주주의 모델인 숙의민주주의는 심의가 의사 결정의 중심이 되는 것으로 지자체 수준과 국가적 사안의 각종 지역·민생 문제에 적용이 가능하다.",
		"summary2": null,
		"summary3": "숙의민주주의란 숙의(熟議) 혹 심의(deliberation)가 의사 결정의 중심이 되는 민주주의다. 단순 여론조사와 다수결 투표가 아니라 일반 시민의 열린 토론과 사려 깊은 숙의를 통해 공공의 문제를 해결하려는 민주주의 모델이다. 그러나 숙의민주주의는 원전 건설과 같은 전국 수준의 국가적 사안뿐 아니라 지자체 수준의 각종 지역·민생 이슈에 적용할 수 있다. 로컬 수준에서 비교적 적은 수의 시민들이 소위 ‘미니공중’(mini-public)을 이뤄 숙의에 참여하는 방식이다.",
		"summary_3_cnt": 268
	}
}