{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21765",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이들 덕에 한 도시 먹고산다···나이지리아 못말릴 ‘가발 사랑’",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21765-00001",
		"passage": "신종 코로나바이러스 감염증(코로나 19)으로 전 세계 교역이 어려워진 상황이지만 아프리카 나이지리아의 '가발 사랑'을 막지는 못했다.\n   영국 이코노미스트 최근호는 나이지리아인들이 전세계 가발 무역에 불을 붙였다고 보도했다.\n  나이지리아는 사람의 머리카락이나 동물 털로 만들어진 가발을 연 3600t가량 수입했다.\n  이코노미스트는 \"만약 이 양의 절반을 사람 머리카락이라고 가정한다면, 이는 허리까지 내려오는 길이의 머리카락 1000만명분에 해당한다\"고 보도했다.\n   이코노미스트에 따르면 나이지리아에서는 날씨·패션에 따라 가발을 다르게 쓰는 게 유행이다.\n  시원한 날엔 길고 숱 많은 가발, 더운 날에는 산뜻한 단발머리 가발을 쓴다.\n  나이지리아 가발업체를 운영하는 올라잉카 티틸로페는 \"오늘의 내 의상에 맞춰서 어떤 머리를 할지를 결정한다\"고 말했다.\n   특히 젊은 여성들을 중심으로 가발 사랑이 대단하다.\n  경제 중심도시인 라고스에서는 비싼 가발을 쓰는 사람은 곧 부(富)의 상징으로 여겨진다.\n  가발은 60달러에서 비싸게는 800달러(95만원)에도 판매된다.\n  수출국별로 가발의 특징도 다르다.\n  브라질산 가발은 광택과 내구성으로 유명하다.\n  이탈리아 가발은 머리 냄새가 잘 나지 않는다는 이유로 인기다.\n  캄보디아·베트남 등 동남아 가발도 인기다.\n  인도는 여성 힌두교도의 삭발의식 이후에 남는 머리카락을 나이지리아로 주로 수출하고 있다.\n   세계 4위 가발수출국 미얀마엔 '머리카락 도시'도   나이지리아의 가발 사랑에 혜택을 본 대표적인 국가는 미얀마다.\n  미얀마 양곤으로부터 500㎞ 떨어진 만달레이에는 '머리카락 도시'라고 불릴 정도로 가발 산업이 활발한 마을이 있다.\n  한때 양파와 고추 농사를 지어 살던 주민들은 지금은 머리카락 모으는데 열심이다.\n  빗에 붙은 머리카락, 수챗구멍에 낀 머리카락도 빠짐없이 모아 가발업체에 판다.\n    사우스차이나모닝포스트는 \"기후변화로 인해 가뭄이 잦아지고 농산물 가격 변동이 심해진 탓에 미얀마 농부들은 '검은 황금'으로 불리는 머리카락 수집에 관심을 갖기 시작했다\"고 보도했다.\n   양곤에서 가발 업체를 하는 나이 린은 과거엔 오리 깃털을 수출했지만, 머리카락이 짭짤한 돈벌이가 된다는 것을 알고는 분야를 바꿨다.\n  린은 \"최근 많은 미얀마 여성들이 내 가게를 찾는다\"면서 \"경제가 안 좋을수록 머리카락을 잘라 팔려는 이들이 늘어난다\"고 말했다.\n   무게에 따라 가격은 다르지만, 미얀마에서는 머리카락을 잘라 팔면 18달러(약 2만원)가량을 번다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "코로나19도 나이지리아의 젊은 여성들을 중심으로 한 가발 사랑을 막지 못했는데 가발업체를 운영하는 티틸로페는 의상에 맞춰 어떤 머리를 할지 결정한다고 말했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나 19)으로 전 세계 교역이 어려워진 상황이지만 아프리카 나이지리아의 '가발 사랑'을 막지는 못했다. 나이지리아 가발업체를 운영하는 올라잉카 티틸로페는 \"오늘의 내 의상에 맞춰서 어떤 머리를 할지를 결정한다\"고 말했다. 특히 젊은 여성들을 중심으로 가발 사랑이 대단하다.",
		"summary_3_cnt": 171
	}
}