{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18893",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "동물카페인데 식품위생법 적용···목줄 묶인 알파카 울리는 法",
		"author": "박현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18893-00001",
		"passage": "“카페에 '알파카'가 목줄에 묶여있는데 동물 학대 아닌가요?” 전남 화순군의 한 카페가 알파카를 묶어둔 채 영업하고 있다며 본지에 들어온 제보다.\n  22일 제보를 한 예모(27)씨가 보낸 영상에는 목줄에 묶인 알파카 한 마리가 어린아이의 손길을 피하는 모습이 담겨 있다.\n  알파카의 하얀 털 일부가 검게 그을려 있기도 했다.\n  예씨는 “알파카 상태가 매우 불안정해 보였다”며 “사람 많고 시끄러운 곳에서 소스라치게 놀라고 피해 다니는 모습을 보니 마음이 아팠다\"고 했다.\n   SNS에 '알파카'와 인증샷 유행  예씨가 제보한 카페는 알파카와 사진을 찍을 수 있다고 입소문이 난 동물카페다.\n  실제로 SNS에는 이 카페에서 목줄이 묶인 알파카와 찍힌 사진이 많이 올라와 있다.\n  “알파카가 불쌍했다”는 후기도 적지 않다.\n  알파카를 보고 음료도 마시는 '알파카 카페'가 동물을 돈벌이 ‘수단’으로 이용하고 있다는 우려가 나오는 이유다.\n        알파카는 남아메리카 고산지대에 서식하는 낙타과 동물로 온순하고 사람을 잘 따르지만 동물 카페처럼 소음이 심하거나 사람이 많은 곳에서 스트레스를 쉽게 받는 걸로 알려져 있다.\n  지난 9일 서울 이태원의 한 카페에서 열린 패션계 유명인사의 생일파티에서 쇼핑몰 CEO 임지현씨가 알파카와 찍은 사진을 공개하면서 유명세를 탔다.\n  당시에도 ‘동물 학대’ 논란이 불거졌다.\n     동물카페 '동물 학대' 논란…관리 구멍 알카페를 비롯해 동물을 묶어두고 영업하는 동물 카페가 법의 사각지대에 놓여 있다는 지적이 높다.\n  현행 동물원법은 10종 50개체 미만의 동물을 보유한 곳만 동물원으로 규정하고 규제를 가한다.\n  10종 미만의 동물을 보유하는 동물카페는 ‘식품위생법’에 따라 일반음식점으로 분류된다.\n  2018년 3월 시행된 동물보호법에 따라 개ㆍ고양이ㆍ토끼ㆍ페럿ㆍ기니피그ㆍ햄스터 등 6종에 해당하지 않는 동물을 전시하는 업소는 법 적용 대상이 아니다.\n   법 적용을 피한 동물카페에서는 학대 논란도 끊이지 않는다.\n  동물복지연구소 ‘어웨어’가 발표한 〈야생동물카페 실태조사 보고서〉에 따르면 지난해 동물 카페 12곳을 조사한 결과 8개 업소에서 작은 철제 케이지에 동물을 방치한 것으로 나타났다.\n  코아티ㆍ라쿤 등이 케이지에 갇혀 있었고 좁은 공간에 오래 방치되다 보니 이상 행동을 보이는 동물도 있었다.\n  또 물을 맘껏 마실 수 있게 해놓은 곳은 5개 업소뿐이었다.\n  카페에서 가장 많이 전시되는 동물 종은 라쿤과 미어캣이었다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "동물원법이 아닌 식품위생법의 일반음식점으로 분류되어 있는 동물 카페의 동물 학대 논란이 계속되고 있다.",
		"summary2": null,
		"summary3": "현행 동물원법은 10종 50개체 미만의 동물을 보유한 곳만 동물원으로 규정하고 규제를 가한다. 10종 미만의 동물을 보유하는 동물카페는 ‘식품위생법’에 따라 일반음식점으로 분류된다. 법 적용을 피한 동물카페에서는 학대 논란도 끊이지 않는다. 알카페를 비롯해 동물을 묶어두고 영업하는 동물 카페가 법의 사각지대에 놓여 있다는 지적이 높다. 코아티ㆍ라쿤 등이 케이지에 갇혀 있었고 좁은 공간에 오래 방치되다 보니 이상 행동을 보이는 동물도 있었다.",
		"summary_3_cnt": 252
	}
}