{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23915",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "최후 보루 김종인의 배신? \"공정거래·상법 개정\"에 재계 발칵",
		"author": "한영익",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23915-00001",
		"passage": " 김종인 국민의힘 비상대책위원장이 14일 일부 언론 인터뷰에서 “상법과 공정거래법이 전반적으로 개정돼야 한다는 게 내 생각이다.\n  (공정한) 제도를 확립하는 건 코로나와는 별개”라고 답해 파장이 일고 있다.\n  기업 경영과 관련해 정부·여당이 추진 중인 각종 규제법안에 보수정당의 대표가 찬성 의사를 내비친 것이란 해석이 나와서다.\n   정부는 지난달 25일 다중대표소송제, 감사위원 분리선출제 도입 등을 골자로 하는 상법 개정안을 국무회의에서 의결했다.\n  다중대표소송제는 회사에 손해를 끼친 자(子) 회사 이사를 상대로 모(母) 회사 주주가 소송을 제기할 수 있도록 한 제도다.\n  분리선출제는 주주총회에서 감사위원 1명 이상을 다른 이사와 분리해 선출하도록 하는 제도다.\n  특히 대주주가 3% 이상의 지분을 가졌어도 의결권은 3%로 제한, 대주주 영향력을 줄인 게 핵심이다.\n  이밖에 가격담합‧공급제한‧시장분할‧입찰담합 등에 대한 공정위 전속고발제를 폐지, 고발이 없더라도 검찰이 바로 수사에 착수할 수 있도록 하는 공정거래법 개정안도 국무회의에서 의결됐다.\n   정부는 이달 말 이같은 개정안을 국회에 제출하기로 한 가운데, 김 위원장 발언이 나오면서 재계는 크게 동요했다.\n  76석 거대 여당의 단독 입법이 가능한 상태긴 하지만, 견제 역할을 해줘야 할 야당도 사실상 여당 주장에 동조한 것으로 비쳐서다.\n  김 위원장은 2012년 대선 당시 박근혜 후보의 '경제민주화'를 제안하는 등 경제 이슈에 있어서 좌클릭하는 듯한 스텐스를 취해왔다.\n  앞서 재계는 감사위원 분리선출제 등이 해외 투기자본의 기업 경영 간섭 수단이 될 수 있다며 지난 1일 국회 정무위와 법사위 등에 재고를 촉구하는 의견서를 제출했다.\n   이에 김 위원장 측은 확대해석이라는 입장이다.\n  김 위원장 측 관계자는 15일 중앙일보와 통화에서 “해당 인터뷰는 경제민주화와 공정 경쟁에 대한 김 위원장의 오랜 지론을 원론적 수준에서 밝힌 것”이라며 “여당이 추진하는 법안 조문에 대해 동의한다고 한 게 아니다.\n  여당이 발의한 법안은 심의를 해봐야 한다고도 분명히 밝혔다”고 설명했다.\n  그럼에도 국민의힘 저변에는 “김종인 노선은 도대체 뭐냐”는 불만이 나온다.\n  국민의힘의 한 중진 의원은 “나는 여당이 추진 중인 관련 법에 분명히 반대한다.\n  기업이 한계 상황에 몰린 시점에 추가 규제가 웬 말이냐”고 말했다.\n  그러면서 “김 위원장 발언은 당의 노선과도 관계된 것”이라며 “표를 얻기 위해 노선까지 바꾸겠다면 최소한 소속 의원들의 동의를 구하는 절차라도 있어야 하는 것 아니냐”고 말했다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "국민의힘 김 비상대책위원장이 인터뷰를 통해 상법과 공정거래법이 개정돼야 한다고 답하자 보수정당의 대표가 정부·여당이 추진 중인 법안에 찬성했다며 논란이 일고 있다.",
		"summary2": null,
		"summary3": "김종인 국민의힘 비상대책위원장이 14일 일부 언론 인터뷰에서 “상법과 공정거래법이 전반적으로 개정돼야 한다는 게 내 생각이다. (공정한) 제도를 확립하는 건 코로나와는 별개”라고 답해 파장이 일고 있다. 기업 경영과 관련해 정부·여당이 추진 중인 각종 규제법안에 보수정당의 대표가 찬성 의사를 내비친 것이란 해석이 나와서다.",
		"summary_3_cnt": 182
	}
}