{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23895",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[세계로 가는 우리 농식품 공기업 시리즈 ③ 농축산식품] 지금도 계속되는 ASF와의 전쟁, 방역에는 ‘과유불급’이 통하지 않는다  ",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23895-00001",
		"passage": "벌써 1년이 흘렀다.\n  2019년 9월 17일, 대한민국에서 아프리카돼지열병(African Swine Fever; ASF)이라는 바이러스와의 전쟁이 시작됐다.\n  경기도 파주의 한 농가에서 처음 확진된 ASF는 치사율이 100%에 이르는 치명적인 질병으로 국내 양돈산업을 한순간에 무너뜨릴 수도 있었다.\n  농림축산식품부 장관으로 취임한 지 17일 만에 마주한 ‘중대 고비 상황’이었기에 아직도 그때의 긴장감은 잊히질 않는다.\n  우리 방역 당국은 이미 수차례 가축 전염병을 겪어오며 경험과 역량을 축적하고 있었다.\n  또한 ASF 바이러스가 유럽을 거쳐 러시아·중국까지 전파되는 상황이어서 어느 정도 대비도 하고 있었다.\n  ASF 확진 판정 즉시, 정부는 신속하고 단호히 대처했다.\n  위기 경보 단계를 최고 수준인 ‘심각’ 단계로 격상하고 전국의 양돈농장·축산관계자·축산차량에 ‘일시 이동 중지’ 명령을 내렸다.\n  경기·강원 지역을 4대 권역으로 구분해 축산차량의 권역 간 이동을 제한하고, ASF 발생 4개 시군의 돼지는 모두 수매 또는 살처분했다.\n  또한 남은 음식물을 돼지 먹이로 주는 것을 중단했다.\n  민간인 통제구역은 헬기와 드론까지 이용해서 소독하며 가능한 모든 조치를 취했다.\n  그 결과 국내 첫 발생 23일 만에 ASF 추가 확산을 저지할 수 있었다.\n  우리나라의 이러한 노력은 국제사회의 큰 주목을 받았다.\n  올해 1월 독일 베를린에서 개최된 ‘아프리카돼지열병 고위급 국제회의’에서 우리의 초기 방역 대응은 우수사례로 소개됐고, 전 세계 60개국 300여 명의 관계자들에게 큰 호응을 얻었다.\n  모니크 에르와 세계동물보건기구(OIE) 사무총장은 한국의 가축 전염병 방역 조치를 높이 평가하여 전 세계 방역 정책에 참고가 되도록 알리고 있다고 했다.\n  그러나 자축하기에는 아직 이르다.\n  ASF 전쟁은 지금도 계속되고 있다.\n  야생 멧돼지의 감염이 하루가 멀다고 발견되며 양돈농가를 위협하고 있다.\n  멧돼지의 이동을 막기 위해 1000㎞ 이상의 울타리를 설치하고 집중 포획 중이지만, 5월경 태어난 멧돼지들이 독립적인 활동을 시작하며 영역을 넓히기 시작했다.\n  사람들의 가을철 산행이 증가할 경우 바이러스와 접촉할 확률도 높아질 것이다.\n  정부는 위험요인들을 사전에 차단하고, 방역체계를 더욱 촘촘히 하기 위한 대책을 마련했다.\n  태풍 이후 전국적인 소독과 하천 부유물 제거를 대대적으로 추진하고 양성이 확진된 멧돼지가 발생한 지역은 농경지 소유자의 이동 동선을 확인해 매일 소독하고 있다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "가축 전염병에 있어 경험을 축적한 우리나라의 노력이 국제사회의 주목을 받았지만, 지금도 계속되는 ASF 전쟁속에서 정부는 꼼꼼한 방역체계를 위해 대책을 마련했다.",
		"summary2": null,
		"summary3": "우리 방역 당국은 이미 수차례 가축 전염병을 겪어오며 경험과 역량을 축적하고 있었다. 우리나라의 이러한 노력은 국제사회의 큰 주목을 받았다. ASF 전쟁은 지금도 계속되고 있다. 정부는 위험요인들을 사전에 차단하고, 방역체계를 더욱 촘촘히 하기 위한 대책을 마련했다. 벌써 1년이 흘렀다. 2019년 9월 17일, 대한민국에서 아프리카돼지열병(African Swine Fever; ASF)이라는 바이러스와의 전쟁이 시작됐다. 경기도 파주의 한 농가에서 처음 확진된 ASF는 치사율이 100%에 이르는 치명적인 질병으로 국내 양돈산업을 한순간에 무너뜨릴 수도 있었다.",
		"summary_3_cnt": 321
	}
}