{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13175",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인류 버린 트럼프·푸틴·시진핑···핵시계가 돌아가기 시작했다",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13175-00002",
		"passage": " 이에 따라 지구온난화를 막을 방안 마련과 미래 환경에 대한 국제적 논의가 동력을 잃고 사실상 중단된 상태다.\n  각국의 에너지 정책도 이에 따라 방황할 수밖에 없다.\n  브렉시트(영국의 유럽연합(EU) 탈퇴)도 후속 협상이 제대로 이뤄지지 않고 있다.\n  EU도 영국도 코로나19로 그럴 여유가 없다.\n  국제문제를 제때 풀지 않고 코로나나 국내 문제를 핑계로 어정쩡한 상태로 두면 결국 수많은 국가와 국민이 피해를 볼 수밖에 없다.\n  국제사회에 미래를 보는 큰 지도자가 없다는 푸념이 나올 수밖에 없다.\n    ‘위대한 러시아’, 핵무기 개발·확대 시도여러 과제 가운데 가장 위협적이고 위험한 것이 뉴스타트다.\n  냉전 붕괴로 핵위협이 사라질 것으로 기대됐지만, 현재 핵군축 협정 하나 제대로 간수하지 못하는 상황이다.\n   러시아는 그동안 축적한 군사기술 성과를 바탕으로 다양한 핵무기를 개발해 시험하고 있다.\n  ‘위대한 러시아’를 외치며 러시아 민족주의를 자극해 정치적 자산으로 삼고 있는 블라디미르 푸틴이 핵무기 감축협정에 적극적일 가능성은 작아 보인다.\n  게다가 러시아는 2014년 우크라이나령 크림반도를 합병한 뒤 미국과 유럽 국가들의 경제제재를 받고 있다.\n  그런 러시아가 핵무기 감축협정에 순순히 응할 가능성은 크지 않다.\n  푸틴은 자신의 사실상 영구집권을 위한 개헌을 제안하고 이를 위한 국민투표를 4월에 치르기로 했지만 코로나19로 일단 연기한 상황이다.\n   러시아는 5월24일 0시 현재 세계에서 셋째로 많은 33만5582명의 확진자가 발생한 상황이다.\n    11월 대선 앞둔 트럼프, 강한 지도자상 연출  미국과 러시아 간의 대화도 사실상 단절돼 있는 상태다.\n  도널드 트럼프 대통령은 전임자인 민주당 소속 버락 오바마 대통령의 업적인 뉴스타트를 의도적으로 무시할 가능성이 크다.\n  인류  안전을 지킬 핵무기 군축협정을 재선을 위한 정치적 소재로만 여기는 셈이다.\n  위험한 불장난이 아닐 수 없다.\n   게다가 트럼프는 오는 11월 재선을 위한 대통령 선거를 앞두고 러시아와 협상하는 대신 힘으로 누르는 ‘사령관’의 이미지를 보여주려고 할 가능성이 크다.\n  미국은 5월 24일 0시 현재 세계에서 가장 많은 166만5008명의 확진자가 발생했다.\n  전날 하루에만 1만9914명의 확진자가 추가 발생했다.\n  누적 사망자는 9만8639명으로 10만 명에 육박한다.\n  트럼프는 다급할 수밖에 없다.\n  그래서 강력한 지도자상을 연출하는 이미지 전략으로 지지층을 집결해 대선에서 승리하겠다는 전략을 구사하려고 시도할 가능성이 크다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "브렉시트도 후속 협상이 제대로 이뤄지지 않고 EU도 영국도 코로나로 여유가 없지만 국제문제를 제때 풀지 않으면 국가와 국민이 피해를 보고 큰 지도자가 없다는 푸념이 나온다. ",
		"summary2": null,
		"summary3": "브렉시트(영국의 유럽연합(EU) 탈퇴)도 후속 협상이 제대로 이뤄지지 않고 있다. EU도 영국도 코로나19로 그럴 여유가 없다. 국제문제를 제때 풀지 않고 코로나나 국내 문제를 핑계로 어정쩡한 상태로 두면 결국 수많은 국가와 국민이 피해를 볼 수밖에 없다. 국제사회에 미래를 보는 큰 지도자가 없다는 푸념이 나올 수밖에 없다.",
		"summary_3_cnt": 185
	}
}