{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28356",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김윤의 퍼스펙티브] 다가오는 트윈데믹의 겨울에 미리 대비해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28356-00002",
		"passage": " 8월 중순 사랑제일교회와 광화문 집회에서 시작된 코로나19 재유행은 한 달이 지난 9월 13일 이미 2주째 하향 안정세를 유지하고 있었다.\n  평균 하루 321명까지 치솟았던 코로나19 확진자 수는 135명까지 감소했다.\n  병상과 인력이 충분했다면 사회적 거리두기 1단계로 복귀할 수 있었지만 실제로는 그로부터 한 달이 지난 10월 12일에야 1단계로 하향 조정되었다.\n  사회적 거리두기 2단계가 한 달 지속되는 동안 우리 사회가 지불한 사회적 비용이 얼마인지를 알려주는 정부 통계는 아직 없다.\n  하지만 적지 않은 경제적 비용을 지불했을 것이라는 점은 짐작할 수 있다.\n  올해 정부는 코로나로 인한 경제 위기에 대응하기 위해 약 300조원을 투입했다.\n  만약 정부가 이 돈의 1000분의 1에 해당하는 3000억원 정도만 병상과 인력을 동원하는 체계를 갖추는 데 투입했다면 우리는 사회적 거리두기 1단계로 한 달 일찍 복귀할 수 있었을 것이다.\n  사회적 거리두기로 경제적 어려움에 부닥친 소상공인과 국민을 지원하는 데 돈을 쓰는 것보다 사회적 거리두기 단계를 격상하지 않아도 되는 감염병 대응체계를 갖추는 데 돈을 쓰는 것이 더 비용 대비 효과적이다.\n  이제까지 코로나19 집단 감염이 가장 많이 발생한 고위험 시설에 대한 맞춤형 대책이 없는 것도 아쉽다.\n  많은 사람이 집단 감염이 많이 발생한 곳으로 방역 당국이 고위험 시설로 분류한 클럽 같은 유흥주점이나 노래방을 꼽을지 모른다.\n  하지만 지난 10개월 동안 코로나19 감염은 교회를 포함한 종교시설과 요양병원·요양원 같은 의료복지시설, 방문판매시설에서 가장 많이 발생했다.\n  신천지교회 관련 집단 감염을 제외하더라도 전체 코로나19 확진자의 4명 중 1명이 이들 3개 고위험 시설에서 발생했다.\n   집단 감염 발생 시설엔 맞춤형 대책 하지만 이번 개편에서 이들 3개 고위험 시설에 대한 강력한 대책을 찾아보기 어렵다.\n  요양병원과 요양원, 주간 보호센터와 의료복지시설에 대해서는 정기적인 코로나19 검사를 하는 것과 함께 강력한 감염관리체계를 구축해야 한다.\n  간병인을 포함한 종사자에 대해 감염 관리 교육을 하고, 코로나19 의심 증상이 있는 사람을 초기에 찾아내 검사를 받을 수 있도록 해야 한다.\n  이를 위해 장기요양보험 등에서 감염 관리 비용을 지급하고 간호사 같은 전문인력을 고용하도록 해야 한다.\n  이들 시설에서 감염 관리가 이뤄지지 않으면 올겨울 의료복지시설에서 집단 감염이 반복적으로 일어날 가능성이 높다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "정부가 병상과 인력을 동원하는 체계를 갖추는 데 3000억 원 정도를 투입하고 감염병 대응체계를 갖추는 것이 국민을 지원하는 데 돈을 쓰는 것보다 비용 대비 효과적이다.",
		"summary2": null,
		"summary3": "만약 정부가 이 돈의 1000분의 1에 해당하는 3000억원 정도만 병상과 인력을 동원하는 체계를 갖추는 데 투입했다면 우리는 사회적 거리두기 1단계로 한 달 일찍 복귀할 수 있었을 것이다. 사회적 거리두기로 경제적 어려움에 부닥친 소상공인과 국민을 지원하는 데 돈을 쓰는 것보다 사회적 거리두기 단계를 격상하지 않아도 되는 감염병 대응체계를 갖추는 데 돈을 쓰는 것이 더 비용 대비 효과적이다.",
		"summary_3_cnt": 222
	}
}