{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12366",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[강갑생의 바퀴와 날개] 승객들은 비행기 탈때 왜 BBK 김경준 못봤나…'벙크'의 비밀 ",
		"author": "강갑생",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12366-00001",
		"passage": "지난 2007년 대선판을 뜨겁게 달궜고 그 이후에도 계속 논란이 이어진 사건이 있었습니다.\n  이른바 'BBK' 사건입니다.\n  당시 검찰이 미국 교도소에 수감 중이던 핵심 관련자 김경준 씨를 국내로 송환했는데요.\n 하지만 비행기가 이륙하기 전까지 기내에서 김 씨를 본 승객이 없었다고 합니다.\n  그를 일반 좌석이 아닌 별도 공간에 한동안 격리했기 때문인데요.\n  이유는 김 씨를 본 승객들이 이륙 전에 휴대전화 등으로 외부에 연락을 취해 송환 사실이 미리 공개되는 걸 방지하기 위해서였다고 알려져 있습니다.\n 이 공간이 바로 승무원들이 흔히 '벙커'라고 부르는 승무원 전용 휴식 공간, 즉 'CREW REST BUNK'입니다.\n  줄임말도 '벙커'가 아니라 '벙크'가 정확합니다.\n 몇 년 전에는 국내 항공사의 한 승무원이 몸이 좋지 않다고 호소하는 자신의 중학생 딸을 벙크로 데려가 쉬게 했다가 논란을 빚은 적도 있었는데요.\n 관련 규정상 벙크에 일반인은 출입할 수가 없습니다.\n 공식 보안구역은 아니지만, 테러나 밀입국 등 안전보안상 이유 때문이라고 하는데요.\n  그래서 대한항공 등 국내외 항공사들은 벙크 출입문에 승무원 외 출입금지를 알리는 스티커를 붙이고 별도의 시건 장치도 부착한다고 합니다.\n  또 비행 전과 착륙 전에 보안점검도 실시합니다.\n 벙크는 기종마다 위치와 크기가 다르고, 아예 벙크가 설치되지 않은 여객기도 있습니다.\n  대한항공에 따르면 벙크는 통상 비행시간이 8시간 이상이거나 심야시간대(오후 10시~오전 4시)에 출발하는 비행편의 경우 활용한다고 하는데요.\n 예를 들어 미국 로스앤젤레스로 가는 대한항공 012편에 승무원 15명이 탑승했을 경우 첫 번째 기내식 서비스와 두 번째 서비스 사이에 4시간이 비면 두 개 조로 나눠 2시간씩 벙크에서 휴식을 취하는 겁니다.\n  벙크가 없을 땐 별도로 객실 뒤쪽에 지정해 놓은 몇 개의 좌석에서 교대로 눈을 붙이기도 합니다.\n  벙크 사용 때 남녀 승무원 간에 구분은 없다는 게 대한항공 설명입니다.\n 벙크는 항공기 구조상 객실 위쪽 또는 아래쪽에 위치하는데요.\n  위쪽에 있을 경우 문을 열고 계단으로 올라게 되고, 아래쪽이면 계단을 내려가야 합니다.\n  객실 아래쪽에 설치되는 벙크는 통상 화물칸에 위치하게 됩니다.\n 대한항공의 경우 B747-400과 B777-300ER, B787-9는 비행기 꼬리 쪽 객실 위에 벙크가 있습니다.\n  반면 B777-200은 객실 뒤쪽으로 4분의 3지점쯤 객실 아래에 벙크가 놓여 있습니다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "2007년 논란이 이어진 BBK 사건의 핵심 관련자 김 씨를 국내로 송환했지만 별도 공간에 격리했기 때문에 김 씨를 본 승객이 없었다고 한다. ",
		"summary2": null,
		"summary3": "지난 2007년 대선판을 뜨겁게 달궜고 그 이후에도 계속 논란이 이어진 사건이 있었습니다. 이른바 'BBK' 사건입니다. 당시 검찰이 미국 교도소에 수감 중이던 핵심 관련자 김경준 씨를 국내로 송환했는데요. 하지만 비행기가 이륙하기 전까지 기내에서 김 씨를 본 승객이 없었다고 합니다. 그를 일반 좌석이 아닌 별도 공간에 한동안 격리했기 때문인데요.",
		"summary_3_cnt": 199
	}
}