{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08026",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"제주여행 확진 모녀, 제주 손배소 제기에 정신적 패닉 상태\"",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08026-00001",
		"passage": "제주도 여행을 한 뒤 확진 판정을 받은 서울 강남구 확진자 모녀에 대해 정순균 강남구청장이 \"모녀도 코로나19 발생에 따른 선의의 피해자\"라며 \"치료에 전념해야 할 모녀가 사실상 정신적 패닉상태에 빠져있다\"고 밝혔다.\n  제주도 여행 사실이 알려지면서 이들 모녀에 대한 비난이 일고 제주도가 손해배상 소송을 내겠다는 소식이 전해지자 이례적으로 구청장이 해명에 나선 것이다.\n   정 구청장은 27일 브리핑을 갖고 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받은 모녀에 관해 설명했다.\n  정 구청장은 모녀의 여행 경위부터 밝혔다.\n  \"제주도청으로부터 손해배상 대상으로 거론되고, 청와대 국민청원을 통해 처벌 대상으로까지 비난받고 있다\"며 이들 모녀에 대한 역학조사 결과를 밝힌 것이다.\n   정 구청장에 따르면 미국 보스턴 소재 대학에 진학한 A씨(19·여)는 강도 높은 수업 스케줄 등 학교생활에 스트레스를 받아왔다.\n  A씨는 기분 전환을 위해 어머니(53)와 함께 당초 21일부터 하와이 여행을 계획했다고 한다.\n  하지만 코로나19로 하와이행 항공편이 취소됐다.\n  모녀는 지난 20일 제주도 여행을 떠났다.\n     정 구청장은 \"여행 출발 당시 질병관리본부로부터 지정된 자가격리 대상자도 아니었고, 특별한 증상이 없어 제주도 여행길에 나섰다\"고 해명했다.\n  출발 당일인 20일 미약한 인후통 증상이 있었지만 코로나19 감염에 대해서는 크게 우려하지 않았다는 것이다.\n  제주시에 숙소를 정하고 이틀간 여행을 한 모녀는 지난 22일 표선에 있는 리조트로 숙소를 옮겼다.\n      정 구청장은 이들 모녀가 숙소를 옮긴 뒤 병원 방문을 한 데 대해 \"병원에 간 것은 유학생 딸 때문이 아니라, 동행한 어머니가 전날 밤 위경련 증세가 있어 잠을 거의 못 자 이를 치료하기 위한 것이었다\"고 전했다.\n  이어 \"유학생 딸은 어머니를 따라가 전날부터 발생한 코막힘 증세를 치료했는데, 딸은 평소 알레르기 비염을 기저질환으로 갖고 있는 것으로 밝혀졌다\"고 덧붙였다.\n      그는 \"역학조사 결과 유학생 딸에게 코로나19 특유증상인 미각과 후각에 이상증세가 나타난 것은 여행 마지막 날인 24일부터이며, 이 때문에 이날 오후 5시 서울 상경 직후 오후 7시25분 강남구 선별진료소를 방문해 검사를 받았다\"고 설명했다.\n    정 구청장은 \"모녀에 대해 비난이 쏟아지고 있고, 제주도에서 손배소 제기 방침이 알려지면서 치료에 전념해야 할 모녀가 사실상 정신적 패닉상태에 빠져있다\"고 모녀의 상황을 설명했다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "제주도 여행을 한 뒤 코로나19 확진 판정을 받은 모녀에 대해 비난이 일고 손해배상 소송 소식이 전해지자 정 강남구청장은 모녀가 정신적 패닉 상태에 빠져있다며 해명에 나섰다.",
		"summary2": null,
		"summary3": "제주도 여행을 한 뒤 확진 판정을 받은 서울 강남구 확진자 모녀에 대해 정순균 강남구청장이 \"모녀도 코로나19 발생에 따른 선의의 피해자\"라며 \"치료에 전념해야 할 모녀가 사실상 정신적 패닉상태에 빠져있다\"고 밝혔다. 제주도 여행 사실이 알려지면서 이들 모녀에 대한 비난이 일고 제주도가 손해배상 소송을 내겠다는 소식이 전해지자 이례적으로 구청장이 해명에 나선 것이다.",
		"summary_3_cnt": 207
	}
}