{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05152",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 탄핵 100만 vs 응원 47만···코로나에 극단으로 갈린 민심",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05152-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 국내 확산 사태 책임을 물어 문재인 대통령의 탄핵을 촉구하는 내용의 청와대 국민청원이 27일 100만명 이상의 동의를 얻었다.\n  반대로 '문재인 대통령님을 응원한다'는 청원도 이날 47만여 명의 동의를 얻어 국민의 의견이 둘로 갈라졌다.\n  탄핵 촉구, 20만명 넘긴지 이틀만에 100만명 지난 4일 청와대 청원 게시판에 등장한 ‘문재인 대통령의 탄핵을 촉구합니다’ 제목의 청원 게시물에 이날 오전 12시 30분 기준 총 100만명이 동의했다.\n  글쓴이는 \"이번 코로나19 사태에 있어 문 대통령의 대처를 보면 볼수록 대한민국 대통령이 아닌 중국 대통령을 보는 듯하다\"며 \"국내 마스크 품귀현상에도 불구하고 문 대통령은 300만개의 마스크를 중국에 지원했고, 마스크 가격 폭등에 대한 어떠한 조치도 내놓지 않았다\"고 주장했다.\n  글쓴이는 정부가 중국 후베이성을 방문한 외국인의 입국을 금지한 것을 언급하며 \"국제법 운운하다가 전 세계 나라들이 입국 금지 조치를 내놓자 눈치 게임을 하듯 이제서야 내놓은 대책\"이라고 비판했다.\n  그는 \"이미 우한지역 봉쇄 직전 빠져나간 중국인이 500만명이 넘는데, 후베이성 방문 외국인의 입국만 제한하면 이는 모든 중국인에게 한국을 드나들도록 허락하고 자유로이 개방한 것과 마찬가지\"라고 지적했다.\n  그러면서 \"대한민국 대통령으로서 가장 중요한 건 자국민 보호\"라며 \"자국민을 생각했다면 중국 모든 지역을 대상으로 입국을 금지했어야 한다\"고 목소리를 높였다.\n  문 대통령 탄핵 청원은 지난 25일 청와대의 답변 기준인 20만명 동의를 얻었다.\n  이틀 만에 80만명이 넘는 이들이 추가로 동의를 한 셈이다.\n  문 대통령 탄핵 촉구 청원에 동의 의견이 급격히 늘어나자, 반대로 문 대통령을 응원한다는 청원까지 등장했다.\n  대통령 응원 청원 맞불…47만명 동의'문재인 대통령님을 응원합니다'라는 제목의 청원에는 이날 오후 12시 30분 기준 47만 3000여명이 동의했다.\n  청원 게시물 글쓴이는 \"코로나19로 인해 대한민국 모든 국민이 힘든 시기에 있다\"며 \"국민건강을 위해 대통령님을 비롯한 대한민국 정부 각 부처의 모든 분들이밤낮없이 바이러스 퇴치에 온갖 힘을 쏟고 있다\"고 적었다.\n  그러면서 \"신천지라는 사이비 종교의 무분별한 바이러스 확산으로, 코로나19 청정지역이었던 대한민국에 급속도로 확진자들이 불어나고 있으며, 국민 모두 힘들어하는 상황까지 오게 됐다\"고 호소했다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "코로나19 확산 책임을 물어 문 대통령의 탄핵을 촉구하는 국민청원을 쓴 글쓴이는 코로나19 사태에 있어 문 대통령의 대처를 보면 볼수록 중국 대통령을 보는 것 같다고 말했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 국내 확산 사태 책임을 물어 문재인 대통령의 탄핵을 촉구하는 내용의 청와대 국민청원이 27일 100만명 이상의 동의를 얻었다. 글쓴이는 \"이번 코로나19 사태에 있어 문 대통령의 대처를 보면 볼수록 대한민국 대통령이 아닌 중국 대통령을 보는 듯하다\"며 \"국내 마스크 품귀현상에도 불구하고 문 대통령은 300만개의 마스크를 중국에 지원했고, 마스크 가격 폭등에 대한 어떠한 조치도 내놓지 않았다\"고 주장했다.",
		"summary_3_cnt": 250
	}
}