{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23885",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]\"길 할머니, 尹도 못알아봐...자발적 기부 터무니없다\"",
		"author": "권혜림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23885-00002",
		"passage": " 2017년부터 올해 촬영한 영상들로, 주로 길 할머니가 자신의 의견을 밝히는 모습이 담겼다.\n  윤 의원은 \"왜 갑자기 길 할머니 영상들을 공유하냐고? 이미 올라와 있던 영상들\"이라며 \"할머니의 평화인권운동가로서의 당당하고 멋진 삶이 검찰에 의해 '치매'로 부정당하는 것을 겪으며 제 벗들과 함께 할머니의 삶을 기억하고 싶어 올린다\"고 했다.\n   정의연 역시 15일 입장문을 내고 \"피해 생존자의 숭고한 행위를 '치매노인'의 행동으로 치부한 점에 대해서는 강력한 유감을 표한다\"고 밝혔다.\n  정의연은 이어 \"검찰이 억지 기소, 끼워 맞추기식 기소를 감행했다\"며 \"스스로 나서서 해명하기 어려운 사자(死者)에게까지 공모죄를 덮어씌웠다\"고 주장했다.\n   며느리, \"윤 의원 주장 납득할 수 없어\"  이에대해 길 할머니 가족들은 윤 의원이 계속해서 '자발적 기부'를 주장하는 것은 터무니없다는 입장을 보였다.\n  길 할머니 양아들의 부인인 조씨는 \"기부금을 모금해 어르신에게 지급하고 그 돈을 다시 정의연에 기부하도록 계획했다.\n  참 이상한 기부\"라며 \"정당한 기부라면 가족들에게도 문의했어야 했다\"고 말했다.\n    조씨는 또 \"어머님은 현재 윤 의원을 기억하지 못할 정도로 인지 능력이 떨어졌으며 마포쉼터에서 함께 생활하던 고 손 소장의 사망 사실도 잊은 상태\"라고 전했다.\n  그는 \"어머님 편에서는 (기억을 못 하시는 게) 다행인지도 모르겠다.\n  이런 상황을 다 알면 얼마나 힘드시겠냐\"고 말했다.\n  조씨는 \"용서는 상대가 잘못을 인정할 때 할 수 있는 것\"이라며 \"그래도 다행인 건 정의연 사태가 덮이지 않고 기소 등이 진행되고 있다는 점\"이라고 덧붙였다.\n   법조계, \"준사기죄 인정되면 정의연 도덕적 타격\"검찰이 윤 의원에게 적용한 준사기 혐의(형법 제348조)는 사람의 심신장애 등을 이용해 재물의 교부를 받거나 재산상의 이익을 취득했을 때 적용된다.\n  제삼자로 하여금 재산상의 이익을 취득하게 했을 때도 이 법의 적용을 받는다.\n  윤 의원에게 준사기 혐의가 인정된다면 그가 쌓아온 30년 일본군 위안부 운동 이력에 결정적 흠이 될 것이란 분석이 나오는 이유다.\n  위안부 할머니를 돕기는커녕 할머니들을 이용했다는 비판에서 벗어나지 못하게 된다.\n    서울변호사협회장 출신인 김한규 변호사는 \"사기죄보다 준사기죄가 죄질이 더 좋지 않기 때문에 비난 가능성이 더 크다\"며 \"명망 있던 시민단체 입장에서는 도덕적으로 타격을 피할 수 없을 것\"이라고 말했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "길 할머니 양아들의 부인인 조씨는 어머니가 윤 의원을 기억하지 못할 정도로 인지 능력이 떨어졌다고 전했다.",
		"summary2": null,
		"summary3": "길 할머니 양아들의 부인인 조씨는 \"기부금을 모금해 어르신에게 지급하고 그 돈을 다시 정의연에 기부하도록 계획했다. 참 이상한 기부\"라며 \"정당한 기부라면 가족들에게도 문의했어야 했다\"고 말했다. 조씨는 또 \"어머님은 현재 윤 의원을 기억하지 못할 정도로 인지 능력이 떨어졌으며 마포쉼터에서 함께 생활하던 고 손 소장의 사망 사실도 잊은 상태\"라고 전했다.",
		"summary_3_cnt": 200
	}
}