{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29697",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유엔 北 인권결의안…韓, '공무원 피격·소각'에도 또 제안국 빠졌다",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29697-00001",
		"passage": " 국제 인권 문제를 논의하는 유엔총회 제3위원회가 18일(현지시간) 북한 정권에 의한 조직적인 인권 침해를 규탄하는 결의안을 통과시켰다고 외교부가 밝혔다.\n  16년 연속 결의안이 통과된 것이다.\n  하지만 정부는 결의안 표결에서 반대만 하지 않는 소극적인 입장을 취해 논란이 예상된다.\n    자유아시아방송(RFA)에 따르면 이날 미국 뉴욕 유엔본부에서 열린 위원회 회의에서 북한인권결의안은 표결 없이 합의(컨센서스) 채택됐다.\n  결의안은 주요 제안국인 유럽연합(EU) 외에도 적극 지지를 표명하는 공동제안국(co-sponsor)으로 미국과 일본을 비롯한 58개국이 참여했다.\n  발언에 나선 제니퍼 바버 미 유엔대표부 특별고문 겸 공공대표는 “북한의 인권과 인도적 상황은 끔찍한 상태”라며 \"미국은 인권결의안 공동제안국으로 참여하게 돼 자랑스럽다\"고 밝혔다.\n      이어 “유엔위원회의 조사가 보여주는 북한 정권에 의한 인권 침해ㆍ남용 사례들은 오늘날 북한이 처한 상황에 대해 지속적으로 이해할 수 있도록 해준다”며 “살인ㆍ고문ㆍ감금ㆍ강간ㆍ강제 낙태와 여타 성범죄, 정치ㆍ종교ㆍ인종적 박해, 강제 이주와 강제적 실종, 만연한 기아로 인한 비인도적 행태들을 포함하는 ‘조직적이고 광범위하고 총체적’ 인권 침해”라고 비판했다.\n  그는 또 “이번 결의안 통과로 국제사회는 다시 한번 인권 침해와 남용은 반드시 중단돼야 하며, 책임을 물어야 한다는 분명한 메시지를 북한 정권에 보낸다”며 “우리는 북한 정부에 인권을 존중할 것과 북한의 인권 상황에 대해 유엔특별보고관에 협력할 것을 촉구한다”고 말했다.\n  미 유엔대표부는 바버 고문의 발언문을 일반 성명으로 홈페이지에도 게재했다.\n  인권결의안 주요 제안국인 EU를 대표해 발언한 크리스토프 호이스겐 독일 유엔대사도 “북한이 유엔 북한인권 특별보고관의 방북을 거부하는 등 지난 12개월 동안 북한 인권 상황에 있어 어떠한 개선도 없었다”고 지적했다.\n  영국 대표는 “이번 결의안은 북한이 자국 내에서 벌어지는 조직적이고 광범위한 인권 침해를 종식하기 위한 실질적인 조치를 취하라는 국제사회의 오랜 요구를 재확인한 것”이라고 발언했다.\n    외교부에 따르면 한국 대표는 이날 위원회에서 별다른 발언을 하지 않았다.\n  지난해에 이어 2년 연속 공동제안국에서 빠진 채 컨센서스(합의)에만 참여했다.\n  인권결의안에 대한 의사 표시 방법은 주요제안국-공동제안국-컨센서스 참여 순으로 수위가 나뉜다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "북한 정권의 조직적 인권 침해를 규탄하는 유엔총회 결의에서 한국 대표는 별다른 발언 없이 컨센서스에만 참여하는 소극적 입장을 취해 논란이 예상된다.",
		"summary2": null,
		"summary3": "국제 인권 문제를 논의하는 유엔총회 제3위원회가 18일(현지시간) 북한 정권에 의한 조직적인 인권 침해를 규탄하는 결의안을 통과시켰다고 외교부가 밝혔다. 외교부에 따르면 한국 대표는 이날 위원회에서 별다른 발언을 하지 않았다. 지난해에 이어 2년 연속 공동제안국에서 빠진 채 컨센서스(합의)에만 참여했다. 16년 연속 결의안이 통과된 것이다. 하지만 정부는 결의안 표결에서 반대만 하지 않는 소극적인 입장을 취해 논란이 예상된다.",
		"summary_3_cnt": 243
	}
}