{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08856",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김종인 \"코로나 지나가면 '경제 코로나' 온다\"",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08856-00001",
		"passage": "“나의 조국(祖國)이 이렇게 부끄러운 적 있었습니까.\n ”   6일 0시 공개된 미래한국당의 TV 광고 일부분이다.\n  20대로 보이는 남성이 등장해 “공정과 정의를 외치더니 자기편이라면 무슨 짓을 해도 감싸주고 국민을 둘로 쪼개놓다니.\n  그것도 한 사람을 지키기 위해”라며 이같이 외친다.\n  9일 앞으로 다가온 4·15 총선에 임하는 미래통합당과 비례 위성정당인 미래한국당의 선거 전략을 엿볼 수 있다.\n  “조국(曺國) 살리면 조국(祖國) 망가져”양당은 최근 들어 검찰 관련 이슈에 부쩍 목소리를 높이고 있다.\n  MBC의 최근 ‘채널A 기자-윤석열 측근 검사장 유착’ 의혹 보도가 기폭제가 됐다.\n  김종인 통합당 총괄선대위원장은 이날 오전 선대위 회의에서 “(범여권에서) 어느 특정인 살려내자는 소리가 나왔다.\n  말만 하면 사람이 먼저라고 했는데, 사람 먼저라는 소리가 조국이라는 사람으로 귀결된 것 같다”며 “우리는 조국을 살릴 게 아니라 소상공인, 자영업자를 먼저 살려야 한다고 본다”고 했다.\n  박형준 공동선대위원장도 “여권 비례 위성정당 두 곳이 교섭단체를 만들어 공수처를 완전히 장악해 첫 번째 대상으로 윤석열 검찰총장을 잡겠다는 의도를 노골적으로 드러내고 있다”며 “줄줄이 늘어서 있는 권력형 비리 게이트와 울산 부정선거 수사를 방해하겠다는 것”이라고 했다.\n  최근 지방 행보를 늘린 문재인 대통령에 대해서도 “다 접전지역이다.\n  대통령의 교묘한 선거 지원”이라고 날을 세웠다.\n  황교안 대표는 오후 종로 유세에서“조국을 선택하면 대한민국이 망가진다.\n  문재인 정권을 심판하는 대장정을 시작하자”고 했다.\n  통합당 내에선 검찰 관련 이슈가 부각되는 게 선거 전략상 불리하지 않다고 판단한다.\n  당 선대위 핵심 관계자는 “민심을 들어보면 문재인 정부의 가장 큰 아킬레스건으로 단연 조국 이슈를 꼽는 사람이 많다”며 “현 정부가 왜 부도덕한지를 환기해 30~40대에 경종을 울릴 수 있을 것으로 본다”고 말했다.\n  총선 승부처로 꼽히는 수도권과 충청 지역의 표심을 잡기 위한 전략으로 풀이된다.\n  반면 '검언유착'이라며 목소리를 내던 여권은 한발 물러나는 모양새다.\n  이날 이근형 민주당 전략기획위원장은 CBS 라디오 ‘김현정의 뉴스쇼’에 출연해 “(MBC의 검언유착 의혹 보도는) 검찰 정보를 활용한 언론의 과잉 취재였는지, 아니면 언론을 이용한 검찰의 공작적 수사였는지 그게 뭔지는 잘 모르겠다.\n  향후 진실이 규명돼야 한다”면서도 “이 문제와 관련해 저희 민주당은 인지한 적도 없고 제기한 적도 없다”고 했다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "통합당은 수도권과 충청도의 표심을 잡기 위해 선거 전략상 유리한 검언유착 의혹을 부각시키려 하는데 반해 민주당은 해당 사안에 관련이 없는 듯 진실규명만을 주장하고 있다. ",
		"summary2": null,
		"summary3": "반면 '검언유착'이라며 목소리를 내던 여권은 한발 물러나는 모양새다. 이날 이근형 민주당 전략기획위원장은 CBS 라디오 ‘김현정의 뉴스쇼’에 출연해 “(MBC의 검언유착 의혹 보도는) 검찰 정보를 활용한 언론의 과잉 취재였는지, 아니면 언론을 이용한 검찰의 공작적 수사였는지 그게 뭔지는 잘 모르겠다. 향후 진실이 규명돼야 한다”면서도 “이 문제와 관련해 저희 민주당은 인지한 적도 없고 제기한 적도 없다”고 했다. 총선 승부처로 꼽히는 수도권과 충청 지역의 표심을 잡기 위한 전략으로 풀이된다. 통합당 내에선 검찰 관련 이슈가 부각되는 게 선거 전략상 불리하지 않다고 판단한다.",
		"summary_3_cnt": 327
	}
}