{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17876",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]백선엽 빈소 찾은 해리스 \"늘 지닌다\" 품에서 꺼낸 사진 한장",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17876-00002",
		"passage": " 박삼득 국가보훈처장도 고인에 대해 “6·25 영웅이고, 오늘의 육군을 만드신 분”이라며 “후배들에게 많은 가르침을 줬다”고 기억했다.\n  로버트 에이브럼스 주한미군 사령관은 이날 성명에서 백 장군을 “진심으로 그리워질 영웅이자 국가의 보물”이라고 표현했다.\n  그리고는 “백 장군은 오늘날 한미동맹을 구체화하는 데 공헌을 했다”며 “백 장군의 가족과 친구에게 진심어린 애도와 위로를 표한다”고 밝혔다.\n  이밖에 천주교 서울대교구장인 염수정 추기경, 원희룡 제주도지사, 김병주 민주당 의원, 심재철 전 미래통합당 원내대표, 지상욱 통합당 여의도연구원장, 박선영 전 자유선진당 의원 등이 조문해 유족을 위로했다.\n  백 장군의 장지는 국립대전현충원으로 결정됐다.\n  서울현충원과 대전현충원을 놓고 불거진 ‘장지 논란’에 유족 측이 대전현충원 안장을 최종 희망하면서다.\n  국립묘지를 관리하는 국가보훈처는 “서울현충원은 현재 장군 묘역이 꽉 찬 상태로 새 공간 확보가 쉽지 않다”며 “백 장군과 유족 측도 이를 잘 알고 대전현충원 안장 뜻을 밝혀왔다”고 말했다.\n    보훈처는 심의 절차라는 형식이 남아있지만 백 장군의 현충원 안장에 규정상 문제가 없다는 입장이다.\n  백 장군은 한국군 최초 4성 장군이자 한국전쟁 초기 전세를 역전하는 계기가 된 ‘낙동강 다부동 전투’를 승리로 이끈 무훈 등으로 2차례 태극무공훈장을 받은 바 있다.\n  그러나 이날 빈소에선 예비역을 중심으로 백 장군의 공로를 고려하면 대전현충원보다 서울 동작구의 서울현충원 안장으로 예우를 다 해야 한다는 의견이 제기됐다.\n  한 예비역 장성은 정 장관에게 “백 장군은 자타공인 6ㆍ25전쟁의 영웅이니 서울현충원에 모시는 게 마땅하다”며 “백 장군이 오래 사시다보니 대전현충원에 안장되는 일이 발생한 것 아닌가”라고 물었다.\n  정 장관은 “(보훈처에) 이런 의견을 다시 전달하겠다”고 답했다.\n    반면 여권 일각에서는 '친일 행적'의 과오가 있다며 현충원 안장도 과하다는 주장이 나오고 있다.\n  일부 여당 의원들은 친일 반민족 행위자를 다른 곳으로 이장하는 내용의 국립묘지법 개정을 추진하고 있다.\n  서욱 육군참모총장이 장의위원회 위원장을 맡아 장례는 5일간 육군장으로 거행된 뒤 영결식은 오는 15일 오전 7시30분 서울아산병원에서, 안장식은 11시30분 대전현충원 장군 2묘역에서 각각 열린다.\n  영결식에는 정 장관과 해리스 대사가 다시 한 번 참석할 계획이다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "성명에서 백 장군에 대해 국가의 보물이라는 표현을 한 주한미군 사령관은 진심어린 애도와 위로를 표한다고 밝혔으며 이밖에 천주교 염 추기경, 원 제주도지사 등이 조문을 했다.",
		"summary2": null,
		"summary3": "로버트 에이브럼스 주한미군 사령관은 이날 성명에서 백 장군을 “진심으로 그리워질 영웅이자 국가의 보물”이라고 표현했다. 그리고는 “백 장군은 오늘날 한미동맹을 구체화하는 데 공헌을 했다”며 “백 장군의 가족과 친구에게 진심어린 애도와 위로를 표한다”고 밝혔다. 이밖에 천주교 서울대교구장인 염수정 추기경, 원희룡 제주도지사, 김병주 민주당 의원, 심재철 전 미래통합당 원내대표, 지상욱 통합당 여의도연구원장, 박선영 전 자유선진당 의원 등이 조문해 유족을 위로했다.",
		"summary_3_cnt": 262
	}
}