{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16217",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "볼턴 \"트럼프, 中 비판 싫어해···무역 담판에 표 하락만 걱정\"",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16217-00001",
		"passage": "존 볼턴 전 미국 백악관 국가안보보좌관의 신간 ‘그 일이 일어난 방: 백악관 회고록’은 도널드 트럼프 대통령의 대중국 인식이 그의 참모들만큼 강경한 건 아니라는 사실을 보여줘 눈길을 끈다.\n   미 외교를 담당하는 마이크 폼페이오 국무장관은 중국에서 ‘인류의 공적’이란 소리를 듣는다.\n  중국 때리기로 일관하는 피터 나바로 백악관 무역·제조업 정책국장에 대해선 “오만하고 방자하기 이를 데 없다”는 혹평이 중국에서 나온다.\n  이들 모두 트럼프 대통령을 대신해 마치 목숨이라도 건듯 중국과 격하게 싸우는 것으로 이해된다.\n  한데 홍콩과 대만 등 중화권 매체가 볼턴의 신간을 살펴봤을 때 트럼프가 했다는 말과 행동은 중국과 시진핑(習近平) 국가주석에 대해 비교적 우호적이다.\n       볼턴은 책에서 “트럼프는 근본적으로 중국 정세에 대한 어떤 나쁜 소식도 듣고 싶어하지 않았다”고 말했다.\n  “시진핑을 비판하는 말도 싫어했고 심지어 신종 코로나바이러스 감염증(코로나19) 문제도 들으려 하지 않았다”고 했다.\n  또 “중국 경제에 대한 부정적인 소식을 듣는 걸 바라지 않았다”고 말했다.\n  이게 미·중 무역 담판에 나쁜 영향을 미치고 미국 경제에는 골칫거리를 가져와 결국엔 연임 가도의 대선에서 ‘표’가 떨어질 것을 우려했기 때문이라는 이유에서다.\n   중국 문제와 관련해 트럼프 대통령의 귀를 잡은 건 미국 월가의 사람들이었다고 볼턴은 전했다.\n  중국 대륙에 투자해 큰돈을 번 월스트리트 금융가 사람들의 말을 믿는 편이었다는 이야기다.\n  그래서인지 트럼프 대통령은 시 주석과는 아첨에 가까운 덕담을 주고받았다.\n  지난해 6월 일본 오사카에서 열린 G20(주요 20개국) 정상회의 때 시 주석과 회담하면서 “시 주석을 중국에서 300년 만에 한 번 나올 위대한 지도자”라고 추켜세웠다.\n   잠시 후엔 그것도 모자랐다고 생각했는지 “중국 역사에서 가장 위대한 지도자”라고 칭찬했다.\n  트럼프 대통령은 시 주석에게 자신의 재선을 위해 도와달라는 간청까지 했다는 게 볼턴의 회고다.\n  이에 앞선 2018년 11월 말 아르헨티나 부에노스아이레스에서 열린 G20 회의 때는 시 주석의 트럼프 띄우기가 있었다.\n  시 주석이 만찬을 하며 트럼프 대통령과의 협력을 6년은 더 하고 싶다고 말했다.\n    6년은 트럼프 대통령의 재선 임기까지 포함하는 것으로 연임을 바란다는 메시지였다.\n  트럼프는 미국 일각에선 자신을 위해 대통령 임기를 연임으로 제한하는 미 헌법을 수정해야 한다는 목소리도 있다고 대답했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "볼턴 전 미국 백악관 국가안보보좌관은 신간을 통해 트럼프 대통령이 대선에서 표가 떨어질 것을 염려해 중국 경제에 대한 부정적인 소식을 듣길 꺼려 했다고 밝혔다.",
		"summary2": null,
		"summary3": "존 볼턴 전 미국 백악관 국가안보보좌관의 신간 ‘그 일이 일어난 방: 백악관 회고록’은 도널드 트럼프 대통령의 대중국 인식이 그의 참모들만큼 강경한 건 아니라는 사실을 보여줘 눈길을 끈다. 이게 미·중 무역 담판에 나쁜 영향을 미치고 미국 경제에는 골칫거리를 가져와 결국엔 연임 가도의 대선에서 ‘표’가 떨어질 것을 우려했기 때문이라는 이유에서다. 또 “중국 경제에 대한 부정적인 소식을 듣는 걸 바라지 않았다”고 말했다.",
		"summary_3_cnt": 238
	}
}