{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01707",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[글로벌 신년기획④]美영향력 줄어든 EU선 ‘핵’ 가진 프랑스가 큰 형님",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01707-00001",
		"passage": "   지난해 한국유럽학회 회장을 역임한 홍기준 경희대 평화복지대학원 교수(사진)는 미국의 '미국 우선주의(America First)' 정책으로 2020년 가장 타격을 받을 유럽 국가로 독일을 꼽았다.\n   지난 28일 중앙일보와 진행한 인터뷰에서 그는 \"나토(NATO·북대서양조약기구) 국가에 대한 무리한 방위비 분담금 압박은 트럼프 대통령의 '압박전술' 중 하나\"라며 \"나토의 붕괴나 미국의 나토 탈퇴를 예상하는 것은 무리\"라고 예견했다.\n  다음은 홍교수와의 일문일답.\n  미국의 ‘아메리카 퍼스트’ 정책 기조로 2020년 가장 타격을 받을 유럽 국가는 어디이며 이유는 무엇인가.\n  트럼프 행정부는 무역확장법 232조를 근거로 미국의 이익을 우선적으로 고려하는 통상정책을 통해 무역 불균형을 시정하고 미국 산업과 일자리를 보호하겠다는 정책목표를 추구해 왔다.\n  이것은 트럼프 대통령의 정치적 지지기반인 미국 북동부 주변의 쇠락한 공업지대를 지칭하는 '러스트 벨트 (Rust Belt)'에서 자동차산업과 철강산업을 회복시키려는 정치적 고려가 작용한 결과기도 하다.\n  미국은 이 과정에서 중국과 더불어 독일 등 EU 회원국들을 우선순위의 협상대상국으로 지목했다.\n  실제 미국의 대EU 무역적자는 서비스를 제외한 상품교역에 집중돼 있고, 국가별로는 사실상 독일에 대한 무역적자가 높은 수준에서 유지되는 경향을 보였다.\n  따라서 미국이 EU를 대상으로 무역수지 적자를 해소하겠다는 것은 구체적으로 자동차 등 독일산 수입품에 대한 제한을 확대하려는 의도가 있다고 볼 수 있다.\n   독일 외 또 타격을 받을 국가가 있다면.\n 2019년 4월 EU 집행위원회가 회원국으로부터 농산물 문제를 논의 대상에서 제외하는 것을 조건으로 미국과의 무역협상을 시작할 권한을 위임받았다.\n  향후의 무역협상이 분야별 협상이 아닌 일괄타결방식으로 진행돼 농산물이 협상대상이 될 경우 프랑스의 타격도 불가피할 것으로 보인다.\n  지난해 말 미국은 나토 분담금 비율을 22%에서 16%로 낮춘다고 발표했다.\n  당장 어떤 영향이 있을까.\n 트럼프가 미국 우선주의정책을 추진하면서 EU내에서는 ‘전략적 자율성’ (strategic Autonomy) 논의가 활발하게 전개되고 있다.\n  프랑스 전임 올랑드 대통령은 미국 대외전략의 불확실성에 대응해 유럽연합 내 정치적 단결을 공고히 하고 전략적 자율성을 가져야 한다는 화두를 제기했다.\n  독일도 미국이 나토 동맹국에 제공하는 핵우산에 대한 신뢰성에 불안을 표명하면서 핵보유국인 영국과 프랑스의 핵우산 제공 가능성을 거론한 바가 있다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "트럼프 행정부는 미국 우선주의 정책 과정에서 EU 회원국들을 우선순위 협상대상국으로 지목하고 EU를 대상으로 무역수지 적자를 해소하려고 한다.",
		"summary2": null,
		"summary3": "미국은 이 과정에서 중국과 더불어 독일 등 EU 회원국들을 우선순위의 협상대상국으로 지목했다. 따라서 미국이 EU를 대상으로 무역수지 적자를 해소하겠다는 것은 구체적으로 자동차 등 독일산 수입품에 대한 제한을 확대하려는 의도가 있다고 볼 수 있다. 지난해 한국유럽학회 회장을 역임한 홍기준 경희대 평화복지대학원 교수(사진)는 미국의 '미국 우선주의(America First)' 정책으로 2020년 가장 타격을 받을 유럽 국가로 독일을 꼽았다. 트럼프 행정부는 무역확장법 232조를 근거로 미국의 이익을 우선적으로 고려하는 통상정책을 통해 무역 불균형을 시정하고 미국 산업과 일자리를 보호하겠다는 정책목표를 추구해 왔다.",
		"summary_3_cnt": 349
	}
}