{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23168",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] '교통 요지' 삼성역에 고속열차 결국 안 들어간다",
		"author": "강갑생",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23168-00001",
		"passage": " 수도권광역급행철도(GTX)-A·C 노선과 서울지하철 2·9호선 등이 한데 모이게 될 서울 강남의 삼성역 복합환승센터(2027년 말 완공예정)에 고속열차는 운행하지 않는 것으로 확인됐다.\n   이에 따라 수서고속열차(SRT)를 타려면 수서역까지 이동해야 하고, 지방에서 SRT를 이용해 강남으로 오는 승객은 수서역에 내려서 다른 교통수단으로 갈아타야만 한다.\n    8일 국토교통부 관계자는 \"고속열차를 삼성역에 넣으려면 승강장과 회차선 건설 등 초기 사업비가 많이 들어가 부담이 크다\"며 \"고속열차 추가 구입비도 적지 않고, 삼성역의 고속열차 수요도 새로 늘어난다기보다는 기존 서울역이나 수서역을 이용하던 승객이 옮겨오는 수준이라 편익의 증가도 크지 않다는 판단\"이라고 밝혔다.\n    이 관계자는 그러면서 \"타당성이 낮은 SRT의 삼성역 연장 운행은 어렵다는 입장\"이라고 말했다.\n  현재 SRT는 수서역이 종착역이다.\n  국토부는 9월로 예정된 GTX-C 기본계획 완료 때 이러한 방침을 포함할 예정이었으나, 기본계획 수립 작업이 지연돼 10월쯤 완료될 것으로 보인다.\n    당초 국토부는 2016년 경기도 덕정~수원을 잇는 GTX-C(47.\n 9㎞)의 예비타당성 조사를 다시 신청하면서 수서발 고속열차를 의정부까지 연장해서 운행하는 내용을 포함시켰고, 2018년 말 예타를 통과했다.\n  당시 고속열차는 하루 25회가량 운행할 계획이었다.\n    그러나 이후 국토부는 수요가 적다는 이유로 의정부발 고속열차 운행 방침을 사실상 철회했다.\n  또 지난해 초에는 서울시에 삼성역 복합환승센터 설계에 포함됐던 고속철 승강장도 제외토록 요청해 설계가 변경됐다.\n     상황이 이렇게 되자 서울시와 강남구가 \"삼성역에 고속열차 운행은 꼭 필요하다\"며 강하게 반발했고, 국토부는 GTX-C 기본계획 수립 때 다시 검토해보겠다는 입장이었다.\n  하지만 최근 국토부의 재검토 결과도 \"고속열차의 삼성역 운행은 어렵다\"로 나왔다.\n    일부에서는 향후 새로 도입될 시속 320㎞대 동력분산식 고속열차(EMU-320)는 삼성역까지 운행할 거란 얘기도 나온다.\n  EMU-320이 GTX가 사용할 고상홈(열차 출입구와 높이가 같은 플랫홈)과 현재 고속열차(KTX, SRT)가 쓰는 저상홈(열차출입구보다 낮은 플랫홈) 모두에서 정차가 가능해 별도의 승강장이 없더라도 GTX 승강장을 같이 쓸 수 있다는 이유에서다.\n    하지만 국토부 관계자는 \"일반 고속철은 물론 EMU-320도 삼성역 운행은 힘들다는 판단\"이라고 말했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "서울 강남의 삼성역 복합환승센터는 SRT 연장 운행의 타당성이 낮아서 지방의 SRT 이용객은 다른 교통수단으로 갈아타야 한다.",
		"summary2": null,
		"summary3": "수도권광역급행철도(GTX)-A·C 노선과 서울지하철 2·9호선 등이 한데 모이게 될 서울 강남의 삼성역 복합환승센터(2027년 말 완공예정)에 고속열차는 운행하지 않는 것으로 확인됐다. 이에 따라 수서고속열차(SRT)를 타려면 수서역까지 이동해야 하고, 지방에서 SRT를 이용해 강남으로 오는 승객은 수서역에 내려서 다른 교통수단으로 갈아타야만 한다. 이 관계자는 그러면서 \"타당성이 낮은 SRT의 삼성역 연장 운행은 어렵다는 입장\"이라고 말했다.",
		"summary_3_cnt": 252
	}
}