{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00228",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추미애 취임 일성은 '줄탁동시'···윤석열 사단도 대거 참석",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00228-00001",
		"passage": " 추미애(62·사법연수원 14기) 법무부 장관이 취임 일성으로 “검찰개혁의 성공적 완수를 위해서 줄탁동시(啐啄同時)가 이뤄져야 할 것”이라며 검찰 내부의 자발적 쇄신을 주문했다.\n 추 장관은 10분 남짓한 취임사에서 “뿌리부터 바꿔내는 ‘개혁의 마중물’이 되어야 한다”고도 언급하는 등 ‘개혁’이라는 단어를 총 17번 반복하며 강도 높은 검찰개혁을 예고했다.\n    줄탁동시는   추 장관은 ‘검찰의 안과 밖에서 개혁을 향한 결단과 호응이 병행되는 줄탁동시’를 검찰개혁 성공을 위한 전제로 들었다.\n  줄탁동시는 병아리가 알에서 깨어나기 위해서는 어미 닭이 밖에서 쪼고 병아리가 안에서 쪼며 서로 도와야 한다는 뜻이다.\n    이를 설명하기 위해 대본에 없는 멘트를 즉석으로 덧붙이기도 했다.\n  추 장관은 “밖에서 알을 깨려고 하는 사람은 국민”이고 “안에서 알껍질을 깨고 나오려는 사람은 검찰 조직이 아니라 개개 검사들”이라고 강조했다.\n    검찰개혁 동반자 주문… 왜? 또 준비된 대본에는 없었지만 “검찰을 개혁의 대상으로만 치부하지 않고 한 분 한 분을 진심으로 개혁의 동반자로 삼겠다”고 힘주어 말했다.\n  당장 내주부터 검찰 고위직에 대한 인사가 대거 단행될 것이라는 관측이 나오면서 걷잡을 수 없는 검찰 내부 반발이 예상되자 이를 염두에 두고 든 비유 아니냐는 해석이 나온다.\n    특히 검찰 ‘조직’이 아니라 ‘개별검사’의 의지를 강조한 대목이 검사들에게 조직 논리에 매몰되지 말라고 지시한 것이라는 분석이 나왔다.\n  '윤석열 사단' 대거 참석 이날 취임식에는 윤석열 검찰총장의 최측근을 비롯한 검사장급 간부들도 대거 참석했다.\n  대검에서만 강남일 대검 차장, 이원석 대검 기조부장, 박찬호 대검 공안부장, 조상준 대검 형사부장, 이두봉 대검 과수부장, 한동훈 대검 반부패부장 등 8명의 간부가 참석했다.\n     배성범 서울중앙지검장, 조남관 서울동부지검장 등 서울·수도권 재경지검 검사장들도 다수 참석했다.\n  '조국 장관 가족 수사', '유재수 감찰 무마 의혹 수사', '청와대 선거 개입 의혹 수사' 등 청와대와 친여권을 겨눈 수사를 이끌고 있는 검찰 간부들이 모두 참석한 것이다.\n  취임식이 끝난 뒤에는 추 장관이 직접 객석을 찾아 악수도 건넸다.\n   조국(55) 전 장관 취임 당시 법무부 소속이 아닌 검찰 측 검사장 인사는 김영대 서울고검장이 유일했던 것과 사뭇 대조적인 광경이다.\n  당시 다수의 검찰 간부들은 조 전 장관과 가족 수사를 지휘하고 있다는 이유로 빠졌다고 한다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "취임사에서 강도 높은 검찰개혁을 예고한 추 장관은 검찰 내부의 자발적 쇄신을 주문하며 줄탁동시가 이뤄져야 할 것이라고 말했다.",
		"summary2": null,
		"summary3": "추 장관은 10분 남짓한 취임사에서 “뿌리부터 바꿔내는 ‘개혁의 마중물’이 되어야 한다”고도 언급하는 등 ‘개혁’이라는 단어를 총 17번 반복하며 강도 높은 검찰개혁을 예고했다. 추미애(62·사법연수원 14기) 법무부 장관이 취임 일성으로 “검찰개혁의 성공적 완수를 위해서 줄탁동시(啐啄同時)가 이뤄져야 할 것”이라며 검찰 내부의 자발적 쇄신을 주문했다. 줄탁동시는 병아리가 알에서 깨어나기 위해서는 어미 닭이 밖에서 쪼고 병아리가 안에서 쪼며 서로 도와야 한다는 뜻이다.",
		"summary_3_cnt": 266
	}
}