{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19082",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "해마로푸드서비스 이병윤 사장 “현장·고객중심 혁신, 제2 도약 이끌 것”",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19082-00002",
		"passage": " 특히 시장변화에 맞춰 매장, 레이아웃, 메뉴, 앱 등에서 변화를 모색할 계획이다.\n  이와 함께 가맹점과 소비자에 초점을 맞춰 회사의 운영방식을 철저하게 현장 중심, 고객 중심으로 바꾸어 나갈 예정이다.\n  맘스터치 성공신화의 비결과 향후 운영방향은?한마디로 가성비를 추구하는 전략이 소비자와 가맹점주의 입맛에 딱 들어 맞았다.\n  성장세가 둔화된 현실적인 문제를 타개하고 재도약을 위하여 타 브랜드와 차별화된 전략(고품질의 패티, 가성비, 애프터 오더 쿡, 고품질, 지방 골목 상권 전략 등)과 함께 수도권을 중심으로 한 공격적인 매장 확장을 꾀할 것이다.\n  최근 가격 인상과 메뉴 리뉴얼을 진행한 이유는?인건비, 임대료 및 원부자재의 가격 상승에 따라 일부 버거 제품의 가격을 인상 및 인하하는 조정을 진행했다.\n  그리고 세트가의 경우 가격을 표준화했고, 가맹점 운영의 효율성 강화를 위해 메뉴 조정 등을 진행했다.\n  실제 지난 2년여 기간 동안 타사의 가격 인상 시에도 맘스터치는 동결을 해왔다.\n  메뉴 리뉴얼은 고객의 호응이 높은 베스트 메뉴로 선별해 메뉴 선택의 용이성을 제공하고 매장 운영의 효율성 향상을 도모하고자 진행했다.\n  서브 브랜드인 붐바타의 큰 변화가 예상되는데?제 2의 맘스터치와 같은 브랜드를 탄생시키는 것이 쉬운 일이 아니다.\n  그 동안 지지부진한 측면이 있었다고 하지만 성공을 위해 달려가는 과정이라고 생각한다.\n  수년 전과 다른 사업 환경도 고민해야 한다.\n  운영 효율, 배달 및 포장 중심, 맘스터치 특유의 가성비를 이어 갈 새로운 모델링을 통해 연내에 재런칭할 예정이다.\n  노사 협상이 지연되고 있는데, 이유는?노사 모두 첫 교섭의 과정이기에 상호간 간극은 있기 마련이다.\n  현재 진통을 겪고 있지만 대화와 타협으로 성실하게 진행해 갈 것이다.\n  서로 비방하고 반목하기보다 신뢰라는 대원칙을 준수하며 나아가겠다.\n  사모펀드 경영체제에 대한 우려와 기대가 함께 있는데?기회와 기대가 많다.\n  맘스터치가 기존에 잘 성장시켜 온 DNA를 더욱 강화하고, 합리적인 경영 방식을 보강함으로써 더욱 성장하는 기회가 있다.\n  그 동안의 비효율적인 측면들을 제거하는 효과가 있는 동시에 글로벌 시장 확대를 위한 신규 투자 기회의 확대, 기업 가치 평가를 극대화했던 성공사례들이 많다.\n  사모펀드에 대한 일부의 부정적인 시각도 있지만, 순수 국내자본의 토종 사모펀드로서 소비자와 가맹점주, 그리고 사회 경제에 큰 도움을 줄 수 있는 선례를 만들고 싶다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "맘스터치는 사모펀드에 대한 일부의 부정적인 시각도 있지만 시장 변화에 맞춰 변화를 모색하고 가맹점과 소비자에 초점을 맞춰 합리적인 경영 방식을 보강함으로써 더 성장할 것이다.",
		"summary2": null,
		"summary3": "특히 시장변화에 맞춰 매장, 레이아웃, 메뉴, 앱 등에서 변화를 모색할 계획이다. 이와 함께 가맹점과 소비자에 초점을 맞춰 회사의 운영방식을 철저하게 현장 중심, 고객 중심으로 바꾸어 나갈 예정이다. 맘스터치가 기존에 잘 성장시켜 온 DNA를 더욱 강화하고, 합리적인 경영 방식을 보강함으로써 더욱 성장하는 기회가 있다. 사모펀드에 대한 일부의 부정적인 시각도 있지만, 순수 국내자본의 토종 사모펀드로서 소비자와 가맹점주, 그리고 사회 경제에 큰 도움을 줄 수 있는 선례를 만들고 싶다.",
		"summary_3_cnt": 275
	}
}