{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04810",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "현빈도 중동 촬영 못갈 판···요르단, 한국인에 빗장 걸었다",
		"author": "강혜란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04810-00001",
		"passage": " 한국이 코로나19 확산으로 인해 요르단 등 6개국과 홍콩에서 ‘빗장’ 대상 국가가 되면서 영화계도 비상이 걸렸다.\n  해당 지역 로케이션을 준비하던 영화 제작사는 급히 일정 변경 등 대안 검토에 들어갔다.\n  황정민·현빈 주연의 영화 ‘교섭’(감독 임순례) 제작진은 전날 요르단 정부가 코로나 19 유입을 차단하기 위해 한국인의 입국을 금지한다고 발표하자 24일 대책 회의에 들어갔다.\n  ‘교섭’은 중동 지역에서 납치된 한국인 구출 이야기로 황정민과 현빈이 각각 외교관과 국정원 요원 역을 맡아 3월 중 요르단 촬영을 시작할 예정이었다.\n  배급사인 메가박스플러스엠 관계자는 “현재 선발대 일부가 요르단 답사 중인 상황에 난데없이 발표가 난 것”이라며 “촬영 일정 조율 외에 다른 후보지도 검토할 것으로 안다”고 말했다.\n  요르단은 2014년 tvN ‘미생’이 국내 드라마 최초로 로케이션 촬영을 하면서 이국적인 풍광으로 눈길을 끌었다.\n  ‘교섭’은 배경이 중동이라고만 알려질 뿐 요르단을 특정하진 않은 상태다.\n  임 감독이 국내 여성 감독으로는 처음으로 100억원대 규모 메가폰을 잡아 기대를 모으는 대작이다.\n  요르단은 한국인 외에 확진자가 급증하고 있는 중국인과 이란인의 입국도 함께 금지했다.\n  중동을 배경으로 한 또 다른 영화 ‘피랍’(감독 김성훈)도 다음 달 북아프리카 모로코 촬영을 앞두고 긴장하고 있다.\n  하정우‧주지훈 주연의 ‘피랍’은 1986년 레바논 베이루트에서 발생한 외교관 납치사건을 소재로 한다.\n  모로코가 한국으로부터 입국을 금지하지는 않았지만 전염병 확산에 따라 상황이 급변할 가능성이 있다.\n  배급사 쇼박스 측은 “3월 말 크랭크인 예정이라 아직 시간은 있다.\n  상황을 지켜보는 중”이라고 말했다.\n    최근 중동은 이란에서 코로나19로 인한 사망한 환자가 12명으로 늘어나면서 인접 국가들에 비상이 걸렸다.\n  이란과 교류가 잦은 쿠웨이트, 바레인, 이라크 등에서 잇따라 확진자가 발생하고 있다.\n  앞서 레바논과 아랍에미리트(UAE) 역시 이란에 다녀온 사람이나 여행 온 이란인 중에 확진자가 발생했다.\n  외교부에 따르면 한국인 및 한국을 경유한 외국인에 대해 입국을 금지한 국가는 24일 낮까지 6개국(이스라엘, 바레인, 요르단, 키리바시, 사모아, 미국령 사모아)이었다.\n  같은 날 밤 늦게 홍콩도 이 대열에 합류했다.\n  입국 절차를 강화하고 입국시 자가 격리를 실시하는 국가는 마카오·카타르 외에 대만까지 추가돼 총 10개국으로 늘었다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "요르단 정부가 코로나19 유입을 차단하기 위해 한국인의 입국을 금지하자 영화 교섭 제작진은 로케이션 일정을 변경하는 등 비상이 걸렸다.",
		"summary2": null,
		"summary3": "한국이 코로나19 확산으로 인해 요르단 등 6개국과 홍콩에서 ‘빗장’ 대상 국가가 되면서 영화계도 비상이 걸렸다. 황정민·현빈 주연의 영화 ‘교섭’(감독 임순례) 제작진은 전날 요르단 정부가 코로나 19 유입을 차단하기 위해 한국인의 입국을 금지한다고 발표하자 24일 대책 회의에 들어갔다. 해당 지역 로케이션을 준비하던 영화 제작사는 급히 일정 변경 등 대안 검토에 들어갔다.",
		"summary_3_cnt": 213
	}
}