{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07746",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[속보] 미국발 입국자도 27일부터 2주 자가격리..\"상황따라 전수 검사 검토\"",
		"author": "김민욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07746-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 해외 유입이 늘고 있는 가운데 보건당국이 27일부터 미국발 입국자도 2주간 자가격리토록 하는 등 검역을 강화한다.\n  향후 추이에 따라 유럽발 입국자처럼 전수 진단 검사하는 방안도 검토하기로 했다.\n   25일 윤태호 중앙사고수습본부 방역총괄반장은 브리핑에서 “미국의 경우 유럽보다 인구 대비 확진자 수나 입국자 대비 확진자 수가 다소 낮으나 다른 국가에 비해 입국자 중 확진환자가 많고 증가 속도가 빠르다.\n  입국자 수도 많아지고 있는 상황”이라며 “미국 입국자도 2주간 자가격리 대상에 포함하는 등 검역을 강화하기로 했다”고 말했다.\n  앞서 이날 정세균 국무총리는 중앙재난안전대책본부 회의를 주재하며 “해외유입 위험이 계속 커지고 있다.\n  유럽발 입국자에 대한 전수검사에 이어 미국발 입국자에 대한 강화조치가 시급하다”고 밝혔다.\n   미국 입국자 중 증상이 있으면 공항에서 선제 격리돼 진단검사를 받는다.\n  음성이 확인돼야 입국 검역을 통과할 수 있다.\n  무증상인 경우는 집으로 가 2주간 격리하고 증상이 생기면 검사를 받게 된다.\n   윤 반장은 “증상이 없는 내국인과 장기체류 목적 외국인은 2주간 자가격리에 처하고 이 기간에 증상이 나타나는 경우 진단검사를 한다”고 말했다.\n   이어 “공항에서부터 격리통지서가 발부되며, 이를 위반하는 경우 내·외국인을 막론하고 1년 이하 징역 또는 1000만 원 이하 벌금에 처하게 된다”고 말했다.\n  손영래 중수본 홍보관리반장은 “만약 자가격리수칙을 위반하고 지역에서 이탈하거나 다른 개인적인 용무를 본 부분들에 대해 관리를 강화해 적발될 경우 해당 법령에 따라 고발조치하거나 관리를 강화하는 방안을 조치할 예정”이라며 “자가격리 조치가 법적인 강제조치임을 유념해 적극적으로 따라달라”고 당부했다.\n   출장이나 공무 등 단기 체류 목적으로 들어온 외국인은 일정한 거소가 없기 때문에 입국 과정에서 진단검사를 하고, 음성이 확인되면 입국을 허용한다.\n  윤 반장은 “이후에도 매일 전화로 모니터링하는 강화된 능동감시를 할 예정”이라고 말했다.\n   보건당국에 따르면 미국 입국자 중 80% 이상은 내국인이다.\n  윤 반장은 “미국 입국자의 확진자 수를 지속적으로 모니터링하면서 위험도가 증가하는 경우 입국자 전수에 대한 진단검사도 검토해 나갈 계획”이라고 말했다.\n  유럽발 입국자의 경우 지난 22일부터 전수 진단검사를 하고 있다.\n   다만 손영래 반장은 “검사 총량의 여력을 고려해야 된다”며 “미국에서 들어오는 입국자가 하루 2500명을 넘는다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "해외 유입 중 코로나19 확진 환자가 많고 급속도로 늘어나는 미국발 입국자를 2주간 자가격리 대상에 포함해 방역 강도를 높이기로 했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 해외 유입이 늘고 있는 가운데 보건당국이 27일부터 미국발 입국자도 2주간 자가격리토록 하는 등 검역을 강화한다. 25일 윤태호 중앙사고수습본부 방역총괄반장은 브리핑에서 “미국의 경우 유럽보다 인구 대비 확진자 수나 입국자 대비 확진자 수가 다소 낮으나 다른 국가에 비해 입국자 중 확진환자가 많고 증가 속도가 빠르다. 입국자 수도 많아지고 있는 상황”이라며 “미국 입국자도 2주간 자가격리 대상에 포함하는 등 검역을 강화하기로 했다”고 말했다.",
		"summary_3_cnt": 272
	}
}