{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18107",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"韓 협력\" 삭제한 日방위백서, 北 미사일엔 \"日공격 능력 보유\"",
		"author": "윤설영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18107-00002",
		"passage": " 다만 북한의 위협에 대해선 “중대하고 절박한 위협”이라는 기존 표현을 유지했다.\n  미사일 기술에 대해서도 상세한 기술이 더해졌다.\n  백서는 탄도미사일의 사정거리를 늘리는데 필요한 ‘탄두의 대기권 재진입’ 기술도 확보한 것으로 보인다고 평가했다.\n   백서는 “2019년 5월 이후 3종류의 신형 단거리 탄도미사일이 발사됐다”며 “고체연료를 사용해 통상 탄도미사일보다 저공으로 비상하는 특징을 갖고 있어, 미사일 방위망 돌파를 기도하고 있다.\n  북한의 고도화된 기술이 사정거리를 늘린 미사일에 적용될 우려가 있다”고 적시했다.\n   이어 “북한이 공격 양태의 복잡화, 다양화를 집요하게 추구하고, 공격능력의 강화 및 향상을 착실하게 꾀하고 있어 발사 징후의 조기 파악이나 요격을 더욱 어렵게 하는 등 일본을 비롯한 관계국의 정보수집 경계, 요격태세에 새로운 과제가 되고 있다”고 강조했다.\n  이처럼 북한의 위협을 구체적으로 적시한 것은 지난 6월 일본 정부가 이지스 어쇼어 배치계획을 중단하기로 한 것과 관련, 향후 일본 정부가 ‘적 기지 공격 능력’ 보유 등의 새로운 미사일 방어체제 논의를 염두에 둔 것으로 풀이된다.\n  특히 “2016년 이후 북한이 70발이 넘는 탄도미사일 발사를 강행해왔다”면서 ‘포화 공격을 위해 필요한 정확성, 연속 사격능력 및 운용능력 향상’을 특징의 하나로 꼽았다.\n   포화 공격은 다수의 미사일을 한꺼번에 발사하는 형태의 공격으로, ‘적 기지 공격 능력 보유’를 주장하는 측에서 북한의 위협을 강조할 때 주로 이용되는 논리다.\n  백서는 또 신종 코로나바이러스 관련 “각국의 군사활동 등에도 다양한 영향, 제약을 가져오고 있으며, 코로나19가 안보 면에 미칠 영향을 주목해나갈 필요가 있다”고 분석했다.\n  이어 “중국은 감염 확대에 동반되는 사회불안과 혼란을 계기로 허위 정보 유포를 포함한 선전공작도 벌이고 있다”고 적시했다.\n   한편 외교부는 일본 방위백서와 관련, 소마 히로히사 주한 일본대사관 총괄 공사를 초치해 항의했다.\n  외교부 당국자는 “독도는 역사적ㆍ지리적ㆍ국제법적으로 명백한 우리 고유 영토”라며 “독도에 대해 부당한 영유권을 되풀이하는 데 강력히 항의하며 즉각 철회할 것을 촉구한다”고 밝혔다.\n  이어 “일본 정부는 독도에 대한 부당하고 터무니없는 주장을 반복하는 것이 한·일관계에 전혀 도움이 되지 않는다는 점을 자각해야 한다”고 했다.\n   도쿄=윤설영 특파원, 서울=이유정 기자 snow0@joongang.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "일본 방위백서와 관련하여 외교부는 독도가 명백한 우리 고유 영토이며 독도에 대한 터무니없는 주장이 한일 관계에 전혀 도움이 되지 않음을 밝혔다.",
		"summary2": null,
		"summary3": "한편 외교부는 일본 방위백서와 관련, 소마 히로히사 주한 일본대사관 총괄 공사를 초치해 항의했다. 외교부 당국자는 “독도는 역사적ㆍ지리적ㆍ국제법적으로 명백한 우리 고유 영토”라며 “독도에 대해 부당한 영유권을 되풀이하는 데 강력히 항의하며 즉각 철회할 것을 촉구한다”고 밝혔다. 이어 “일본 정부는 독도에 대한 부당하고 터무니없는 주장을 반복하는 것이 한·일관계에 전혀 도움이 되지 않는다는 점을 자각해야 한다”고 했다.",
		"summary_3_cnt": 237
	}
}