{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17841",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"노메이크업 출근, 신기\" 코로나가 여성들 일상도 바꿨다",
		"author": "이우림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17841-00001",
		"passage": "‘마스크에 1도 안 묻는 파데 프리 메이크업’‘5분 파데 프리 마스크 메이크업’ 신종 코로나바이러스 감염증(코로나19)이 메이크업 트렌드까지 바꿔놓고 있다.\n  최근 뷰티 유튜버들 사이에서는 피부 화장품인 파운데이션을 쓰지 않는 ‘파데 프리’ 아이템이 주목받고 있다.\n  코로나19로 필수품이 된 마스크에 묻어나지 않는 메이크업에 대한 관심이 높기 때문이다.\n   한 유명 뷰티 유튜버는 “파데 프리 메이크업 요청이 많이 들어온다.\n  마스크를 벗을 때마다 얼굴에 찍힌 자국이 남는데 매번 수정화장을 할 수는 없지 않겠느냐”고 했다.\n  해당 영상에선 파운데이션을 사용하지 않는 대신 톤 업 크림과 선크림 등을 사용한다는 팁을 선보였다.\n  피부 표현을 자연스럽게 하다 보니 아이라인을 하지 않는 등 전체적인 화장법도 바뀌었다.\n  네티즌들은 ‘이전에는 파운데이션을 안 쓰는 걸 상상도 못 했는데 처음 해보니 피부에 트러블도 덜 나고 좋다’ ‘시간이 단축돼 편하다’고 반색하고 있다.\n    “아침에 30분이면 준비 끝” 노 메이크업 확산코로나19 사태로 노 메이크업 선언도 늘고 있다.\n  회사원 박모(29)씨는 “노 메이크업으로 회사에 다니는 신기한 경험을 하고 있다”고 했다.\n  박씨는 “언택트 문화가 퍼져 회사 내에서도 마스크를 벗을 일이 없다.\n  이전에는 아침마다 씻고 화장하는 데 1시간 정도 걸렸는데 지금은 30분이면 된다”고 말했다.\n    또 다른 직장인 권모(28)씨는 “처음에는 마스크 때문에 피부 트러블이 올라와 한두 번 화장을 안 했는데 너무 편하게 느껴졌다.\n  이제는 선크림만 바른 채 노 메이크업으로 회사에 다닌다”라며 “코로나19가 장기화하니까 주변 동료들도 화장하는 이가 드물다”고 했다.\n  안 쓰는 화장품 중고 거래로 팔기도안 쓰는 화장품이 늘다 보니 중고거래를 하는 이도 있었다.\n  대학원생인 남모(28)씨는 최근 한 달 동안 립스틱과 아이섀도 등 화장품 4개를 교내 온라인 커뮤니티에 팔았다.\n  남씨는 “원래도 화장을 많이 안 하는 편이었는데 이제는 선크림 정도만 바른다.\n  선물 들어온 거나 포장을 뜯지 않은 건 직거래해서 용돈으로 쓴다”고 했다.\n  실제 코로나19로 인해 화장품 업계의 실적은 크게 위축됐다.\n  아모레퍼시픽은 매출이 22% 정도 감소했고 영업이익은 약 67% 떨어졌다.\n  LG 생활건강의 화장품 사업 매출도 6.\n 5%가, 영업이익은 10% 정도 감소했다.\n  서울 마포구의 한 화장품 매장은 “화장품은 테스트를 해보면서 구매하는 경우가 많은데 코로나 때문에 대면 접촉을 꺼리다 보니까 손님이 많이 줄었다”고 했다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "코로나19로 마스크가 필수품이 되면서 화장법이 바뀌거나 노 메이크업 선언이 늘어나는 등 메이크업의 트렌드가 바뀌고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)이 메이크업 트렌드까지 바꿔놓고 있다. 코로나19로 필수품이 된 마스크에 묻어나지 않는 메이크업에 대한 관심이 높기 때문이다. 피부 표현을 자연스럽게 하다 보니 아이라인을 하지 않는 등 전체적인 화장법도 바뀌었다. 코로나19 사태로 노 메이크업 선언도 늘고 있다. 실제 코로나19로 인해 화장품 업계의 실적은 크게 위축됐다.",
		"summary_3_cnt": 206
	}
}