{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26403",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "재판 안나오고 영국 간 박원순 아들…\"강난희 여사라도 부르자\"",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26403-00001",
		"passage": "고(故) 박원순 전 서울시장의 아들 박주신(35)씨가 자신의 병역 비리와 관련한 재판에 증인으로 출석하지 않으면서 재판 일정이 또다시 기약 없이 미뤄졌다.\n  피고인들은 박씨 대신 박 전 시장의 부인 강난희 여사를 증인으로 신청하겠다는 의사를 밝혔다.\n  14일 서울고법 형사6부(오석준 이정환 정수진 부장판사) 심리로 열린 양승오(63) 박사(동남권원자력의학원 암센터 핵의학과 주임과장) 등의 항소심 재판은 증인으로 예정됐던 박씨가 전날 불출석 사유서를 제출하면서 매우 소란스러운 분위기로 진행됐다.\n  양 박사 측 변호인들이 법정에서 확인한 사유서에는 “영국에서 근무하고 있어 법정에 나오기 어려우며 자신의 증언과 피고인들의 유무죄 판단과는 관계가 없다”는 취지의 내용이 담겼다.\n  중앙일보 취재를 종합하면 박씨는 박 전 시장의 49재였던 8월 26일 이후 이미 두 달쯤 전 영국으로 출국했다.\n    양 박사 등 7명의 피고인은 박씨가 증인으로 나와 신체 검증만 한다면 모든 의문이 규명될 수 있다며 지속해서 증인 신청을 요구해 왔다.\n  이들은 지난 2014년 6‧4 지방선거를 앞두고 박씨가 대리 신검을 했다는 허위사실을 공표해 박 전 시장을 낙선시키려 한 혐의로 재판에 넘겨졌다.\n  박씨가 서울지방병무청에서 4급 판정을 받을 때 제출한 X-ray 사진 속 신체 특징과 그의 외모가 일치하지 않는다는 것이다.\n  1심은 이들의 주장을 허위사실로 판단했고, 피고인 측은 “박씨가 직접 자신의 문제에 대해 입장을 밝히고, 신체 검증 및 재촬영만 한다면 모든 게 의학적‧과학적으로 밝혀지기에 증인신문은 꼭 필요하다”고 강조했다.\n  양 박사 측은 또 강 여사의 증인 신문을 요청하겠다고 밝혔다.\n  차기환(법무법인 선정) 변호사는 “강 여사는 아들이 영국의 어느 회사에 다니고 어디에 사는지 알 테니 그것을 묻겠다”며 “또 박씨의 신검에 관해서도 모친이라면 모를 수 없는 것들이 있으니 확인하고 싶다”고 말했다.\n    박씨에게 과태료 처분을 내려달라는 요청도 있었다.\n  김기수 변호사는 “박씨가 이미 출국했음에도 전날에야 불출석 사유서를 내는 건 대한민국 사법부를 우롱하는 일”이라며 “과태료 처분 하나 없이 재판 결과가 나온다면 피고인들이 도저히 용납할 수 없는 문제”라고 말했다.\n  형사소송법은 정당한 사유 없이 소환에 응하지 않는 증인에게 500만원 이하의 과태료나 구인장을 발부할 수 있도록 한다.\n    김씨에 대한 출국 금지 조치를 하지 않은 검찰을 향한 성토의 목소리도 나왔다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "양 박사의 항소심 재판에서 양 박사 측 변호인들은 증인으로 예정됐 박 씨가 영국에서 근무하고 있어 법정에 나오기 어렵다는 내용의 사유서를 제출했다.",
		"summary2": null,
		"summary3": "14일 서울고법 형사6부(오석준 이정환 정수진 부장판사) 심리로 열린 양승오(63) 박사(동남권원자력의학원 암센터 핵의학과 주임과장) 등의 항소심 재판은 증인으로 예정됐던 박씨가 전날 불출석 사유서를 제출하면서 매우 소란스러운 분위기로 진행됐다. 양 박사 측 변호인들이 법정에서 확인한 사유서에는 “영국에서 근무하고 있어 법정에 나오기 어려우며 자신의 증언과 피고인들의 유무죄 판단과는 관계가 없다”는 취지의 내용이 담겼다.",
		"summary_3_cnt": 238
	}
}