{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04744",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] \"한미 상반기 훈련 연기하자\" 코로나에 미국이 제안",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04744-00001",
		"passage": "한·미가 오는 3월 초 예정된 연합연습을 연기하는 방안을 놓고 적극적으로 검토하고 있는 것으로 확인됐다.\n  북한과의 비핵화 협상을 염두에 둔 것이 아니다.\n  군대 내 신종 코로나바이러스 감염증(코로나19) 확진자가 급증하는 상황을 감안하지 않을 수 없어서다.\n   복수의 군 관계자는 24일 “신종 코로나 종식 국면까지 시간이 걸릴 수 있다는 데 한·미 군 당국이 공감대를 형성했다”며 “신종 코로나 확산 상황을 지켜본 뒤 연합연습 일정을 조율하는 방안을 고민하고 있다”고 밝혔다.\n   당초 상반기 연합연습은 ‘2020년 전반기 연합연습’이라는 명칭으로 오는 3월 9일부터 2주간 진행될 계획이었다.\n  이는 지난해와 같이 병력이 실제 기동하지 않는 대신 컴퓨터 시뮬레이션을 활용한 이른바 지휘소연습(CPX) 형식의 ‘워 게임’ 개념이다.\n  이전에는 3월에 CPX 형식의 키리졸브와 야전 실기동훈련(FTX)인 독수리훈련(Foal Eagle)이 함께 진행됐다.\n  주목할만한 점은 미측이 상반기 연합연습 연기 방안을 적극적으로 제기했다는 것이다.\n  주한미군 소식에 정통한 한 관계자는 “연합연습 과정에서 집단 감염이 발생할 수 있다는 미측의 문제 제기가 있었다”고 말했다.\n  한 공간에 한·미 군 관계자가 대거 모여야 하는 CPX의 특성을 감안해야 한다는 의미다.\n   한·미 연합연습이 열리면 한·미 연합사 지휘부 등 군 관계자들은 경기 성남에 위치한 벙커 CP 탱고에서 훈련을 이끌게 된다.\n  최대 약 3만3000㎡(1만 평)에 달하는 이곳에 집결하는 연합사 인원은 증원 병력을 포함해 약 500명 정도다.\n  만에 하나 집단 감염이 현실화될 경우 한·미 군사동맹에 지휘부 공백 사태가 생길 수 있다.\n   군 내부의 신종 코로나 확산세가 쉽게 꺾이지 않을 것이라는 전망도 연기를 적극적으로 검토하게 하는 요인이다.\n  미측은 이날 한국군 내부 감염 사례가 최초 발생한 점 등을 근거로 이번 사태의 최대 고비를 향후 1~2주로 보고 있다.\n  이는 연합연습이 예정된 3월 초와 딱 겹치는 기간이다.\n  게다가 신종 코로나 방역망이 뚫리기 시작한 주한미군 입장에선 한국인과의 접촉으로 인한 대규모 감염 가능성을 더욱 경계할 수밖에 없다.\n  대구에 거주하는 주한미군 측 가족 A씨(여·61)는 이날 신종 코로나 양성 확진 판정을 받았다.\n  주한미군 부대에서 처음 발생한 확진자다.\n    실제 미측은 한국의 신종 코로나 사태가 위험수위에 달했다고 보고 높은 수준의 위기 신호를 내보내고 있다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "한·미가 코로나19 확진자가 급증하는 상황을 감안해 연합연습을 연기하는 방안을 놓고 적극적으로 검토하고 있는 것으로 확인됐다.",
		"summary2": null,
		"summary3": "한·미가 오는 3월 초 예정된 연합연습을 연기하는 방안을 놓고 적극적으로 검토하고 있는 것으로 확인됐다. 북한과의 비핵화 협상을 염두에 둔 것이 아니다. 군대 내 신종 코로나바이러스 감염증(코로나19) 확진자가 급증하는 상황을 감안하지 않을 수 없어서다. 복수의 군 관계자는 24일 “신종 코로나 종식 국면까지 시간이 걸릴 수 있다는 데 한·미 군 당국이 공감대를 형성했다”며 “신종 코로나 확산 상황을 지켜본 뒤 연합연습 일정을 조율하는 방안을 고민하고 있다”고 밝혔다.",
		"summary_3_cnt": 267
	}
}