{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23275",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "KERI, 꿈의 배터리 ‘전고체전지’ 저비용 대량생산 길 연다",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23275-00001",
		"passage": "전기차 분야 차세대 전지로 손꼽히는 ‘전고체전지용 고체전해질’을 90% 이상 절감한  저렴한 비용으로 대량생산할 수 있는 기술이 국내 연구진에 의해 개발됐다.\n  KERI 연구팀(왼쪽부터 차세대전지연구센터 박준우 선임연구원, 김민주 연구원, 이상민 센터장)이 고체전해질 용액을 들고 실험실에서 포즈를 취하고 있다.\n    한국전기연구원(KERI, 원장 최규하) 차세대전지연구센터 박준우 박사팀은 최근 3년간 자체 정부출연금사업(과제명: 고에너지밀도 리튬전고체전지용 고체전해질 기반 원천소재기술 개발, 연구책임자: 이상민 차세대전지연구센터장, 연구기간: 2017.\n 01~2019.\n 12)을 통해 전고체전지의 핵심 구성요소인 ‘고체 전해질’을  현존 가격대비 1/10 수준의 비용으로 제조할 수 있는 ‘특수 습식합성법’과 전고체전지의 대량생산을 가능하게 하는 ‘고체전해질 최적 함침 함침 기술’을 개발했다고 밝혔다.\n  이번에 KERI가 개발한 성과는 독자적으로 개발한 고체전해질 합성법은 낮은 순도의 저렴한 원료(출발물질)로도 성능이 뛰어난 고체 전해질을 대량생산할 수 있는 ‘특수 습식합성법’ 기술이다.\n    무엇보다 기존의 고체 전해질 합성법은 건식과 습식에 상관없이 모두 비싼 고순도의 원료를 활용해야만 했는데, KERI가 개발한 특수 습식합성법을 활용하면 기존 고순도 원료 대비 1/10 수준 가격인 저순도 원료로도 높은 이온 전도도를 가진 좋은 성능의 고체 전해질을 대량으로 생산할 수 있다.\n  이와 더불어 KERI는 전고체전지용 양극(+)의 대면적 생산과 생산비용 절감을 가능하게 하는 ‘고체전해질 최적 함침 기술’도 개발했다.\n  양극은 전지의 용량을 결정하는 핵심 구성요소 중 하나다.\n  해당 기술의 최대 장점은 액체 전해질 기반 리튬이온전지 양극을 제작하던 기존의 생산라인을 거의 그대로 활용할 수 있다는 점이다.\n  이를 통해 기존 리튬이온전지 제조사들도 함침을 하는 공정파트의 설비 일부만 구축하면 쉽게 전고체전지를 대량생산할 수 있게 된다.\n  관련 연구결과는 우수성을 인정받아 세계최고의 과학전문지 ‘네이처’의 자매지인 ‘사이언티픽 리포트(Scientific Reports)에 최근 게재되기도 했다.\n   핵심 개발자인 박준우 박사는 “KERI 특수 습식합성법은 비싼 원료와 복잡한 고에너지 공정방식이 없어도 높은 수득률 수득률로 고체 전해질을 제조할 수 있는 획기적인 제조 기술이고, 함침 기술은 기업에서 비싼 비용을 들일 필요 없이 기존 생산라인을 활용해 쉽고 간단하게 전고체전지를 대량생산할 수 있는 최적의 공정 기술이다”고 밝혔다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "KERI가 전고체전지용 고체전해질을 저렴한 비용으로 대량생산할 수 있는 특수 습식합성법 기술을 개발했다.",
		"summary2": null,
		"summary3": "전기차 분야 차세대 전지로 손꼽히는 ‘전고체전지용 고체전해질’을 90% 이상 절감한 저렴한 비용으로 대량생산할 수 있는 기술이 국내 연구진에 의해 개발됐다. 이번에 KERI가 개발한 성과는 독자적으로 개발한 고체전해질 합성법은 낮은 순도의 저렴한 원료(출발물질)로도 성능이 뛰어난 고체 전해질을 대량생산할 수 있는 ‘특수 습식합성법’ 기술이다.",
		"summary_3_cnt": 193
	}
}