{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00818",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미사일 공격 4시간 뒤 이륙, 3분 만에 추락…\"방공부대, 심리적 압박 느꼈을 수도\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00818-00002",
		"passage": " CBS도 미 정부 당국자들은 이란이 지대공 미사일을 쏴서 여객기를 떨어뜨렸다고 확신한다고 보도했다.\n  로이터통신은 당국자 3명을 인용해 미 정부는 이번 여객기 추락 사고가 이란의 우발적 격추로 인한 것으로 보고 있다고 전했다.\n   포브스는 민감한 작전을 수행하면서 이란 방공부대가 평소보다 즉각적인 반격 교전수칙에 따랐거나, 심리적 압박을 느끼고 있었을 수 있다고 전했다.\n  미사일 방어 전문가인 마이클 앨맨 국제전략연구소(IISS) 선임연구원은 포브스에 \"SA-15는 사거리가 10~12㎞로 짧은 편이고, 여객기 속도를 감안하면 10~20초 안에 요격기 발사 여부를 판단해야 하는 급박한 상황이었을 것\"이라고 말했다.\n   이란 군대의 훈련 미비 가능성을 제기하면서 2014년 우크라이나 동부 지역에서 러시아산 미사일에 격추돼 298명이 숨진 말레이시아항공 MH 17편 사고와 비슷하다는 전문가 의견도 있다.\n    사고 현장의 비행기 잔해가 광범위하게 펼쳐진 것도 피격 증거라고 전문가들은 말한다.\n  기체 결함으로 추락할 때는 잔해가 비교적 작은 범위에 머문다는 것이다.\n  통상적으로 나무, 주변 구조물과 충돌하거나 동체가 미끄러진 흔적이 남는데, 이번 현장에서는 찾을 수 없다고 한다.\n  이란은 격추가 아닌 기체 문제라고 주장한다.\n  이란 항공 당국자는 사고 여객기 추락 당시 인근 상공에는 최대 9대의 항공기가 비행 중이었다고 현지 언론에 밝혔다.\n  사고 여객기가 화염에 휩싸여 떨어졌다는 목격자 진술을 거론하며 \"미사일을 맞았으면 폭발해야 한다\"고 주장했다.\n   이란은 사고 여객기가 기체 결함을 인지하고 공항으로 회항을 시도하던 중 불길에 휩싸여 추락했다고 주장하고 있다.\n  당국은 사고 현장에서 여객기 블랙박스 2대를 회수해 분석 중이나 손상 때문에 어려움을 겪고 있다고 밝혔다.\n   이란은 사고 조사에 우크라이나 당국과 항공기 제조사인 보잉의 참여를 요청했다고 밝혔다.\n  우크라이나 정부가 밝힌 국적별 사망자는 이란 82명, 캐나다 63명, 우크라이나 11명, 스웨덴 10명, 아프가니스탄 4명, 영국과 독일 각 3명이다.\n    우크라이나 정부는 이번 사고가 이란이 보유한 러시아산 미사일에 의한 피격일 가능성을 포함해 테러 공격이나 드론과의 충돌 등 모든 가능성을 열어 놓고 검토하고 있다고 밝혔다.\n     국제민간항공기구(ICAO)는 \"이란으로부터 예비 사고보고서를 받았다\"면서 \"사고조사가 완료돼 공식 결과가 확인되기 전까지 사고 원인에 대한 섣부른 추측을 자제할 것\"을 촉구했다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "로이터통신은 기체 결함으로 추락하면 잔해는 작은 범위에 머무르고 구조물과 충돌하며 흔적이 남는데 광범위하게 펼쳐 있고 흔적도 없어 여객기 사고가 이란의 우발적 격추로 보고 있다.",
		"summary2": null,
		"summary3": "로이터통신은 당국자 3명을 인용해 미 정부는 이번 여객기 추락 사고가 이란의 우발적 격추로 인한 것으로 보고 있다고 전했다. 사고 현장의 비행기 잔해가 광범위하게 펼쳐진 것도 피격 증거라고 전문가들은 말한다. 기체 결함으로 추락할 때는 잔해가 비교적 작은 범위에 머문다는 것이다. 통상적으로 나무, 주변 구조물과 충돌하거나 동체가 미끄러진 흔적이 남는데, 이번 현장에서는 찾을 수 없다고 한다.",
		"summary_3_cnt": 223
	}
}