{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10601",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여친 집착이 부른 부천 링거사망…시작은 '계좌이체 13만원'",
		"author": "심석용",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10601-00001",
		"passage": " A씨(32·여)와 B씨는 2016년 서울 한 노래방에서 처음 만났다.\n  이들은 서로 연인이 있었음에도 연락을 주고받으며 호감을 키웠다.\n  2017년 1월쯤 이들은 교제를 시작했다.\n  교제 기간이 길어지면서 A씨의 집착이 시작됐다.\n  A씨는 남자친구 B씨의 휴대전화·지출 내역을 수시로 확인했다.\n  B씨의 머리 스타일과 색상까지 본인이 결정했다.\n  2018년 10월 B씨의 계좌를 조회하던 A씨는 B씨가 자신이 모르는 계좌 두 곳에 각각 13만원씩 이체한 사실을 발견했다.\n  계좌 주인을 여자로 추정한 A씨는 이를 성매매와 연결해 ‘남친이 13만원 계좌이체’, ‘남친의 오피출입 알게 돼’ 등을 8시간에 걸쳐 검색했다.\n  남자친구가 성매매한 것이라 확신한 A씨는 B씨를 살해하기로 마음먹었다.\n  격분한 A씨는 지인에게 “신뢰가 깨졌다.\n  용서할 수 없다”고 털어놓았다고 한다.\n   투약 약물에 거부감 없는 점 노렸다 전직 간호조무사였던 A씨는 평소 B씨와 그 가족 등에게 여러 주사를 놓아주곤 했다.\n  이 때문에 A씨가 투약하는 약물에 거부감이 없었는데 A씨는 이점을 이용했다.\n  2018년 10월 20일 오후 10시30분쯤 A씨는 B씨와 함께 경기도 부천시 한 모텔로 향했다.\n  오랜 운전으로 지친 남자친구에게 피로를 풀자며 프로포폴을 B씨의 오른팔에 투여했다.\n  수면 마취에 들어가자 A씨는 미리 만들어 둔 진통소염제가 담긴 수액을 정맥주사로 B씨에게 투여했다.\n  치사량 이상의 진통소염제를 투약한 B씨는 결국 사망했다.\n  A씨의 신고로 출동한 경찰은 21일 오전 11시30분쯤 모텔 내부에서 빈 약물 병 여러 개를 발견했다.\n  B씨의 오른팔에는 두 개의 주삿바늘 자국이 있었다.\n  사인은 소염진통제인 디클로페낙 투여에 따른 심장마비였다.\n  A씨는 경찰 조사에서 “B씨가 금전적 어려움을 호소해 함께 극단적 선택을 하려고 했는데 주삿바늘이 빠져 남자친구는 죽고 자신은 살아났다”고 진술했다.\n  경찰은 위계 승낙 살인 등의 혐의를 적용해 A씨를 기소의견으로 검찰에 송치했다.\n  검찰은 A씨에게 살인의 고의성이 있었다고 보고 살인죄로 재판에 넘겼다.\n  재판과정에서 A씨 측은 혐의를 전면 부인했지만, 검찰은 계획범죄로 단정 지으면서 재판부가 어느 쪽의 손을 들어줄지 관심이 쏠렸다.\n  당시 사건 현장에는 A씨와 B씨외에 목격자가 없었고 주변 정황 증거만 있는 상황이었다.\n  “동반 극단선택 위장한 살인” 재판부는 A씨가 B씨를 살해할 계획을 세운 뒤 미리 준비한 약물을 이용해 살해한 것이 인정된다고 판단했다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "남자친구가 성매매한 것이라 확신한 A 씨는 B 씨에게 진통소염제를 투여했고 치사량 이상의 진통소염제를 투약한 B 씨는 사망했다. ",
		"summary2": null,
		"summary3": "남자친구가 성매매한 것이라 확신한 A씨는 B씨를 살해하기로 마음먹었다. 오랜 운전으로 지친 남자친구에게 피로를 풀자며 프로포폴을 B씨의 오른팔에 투여했다. 수면 마취에 들어가자 A씨는 미리 만들어 둔 진통소염제가 담긴 수액을 정맥주사로 B씨에게 투여했다. 치사량 이상의 진통소염제를 투약한 B씨는 결국 사망했다.",
		"summary_3_cnt": 177
	}
}