{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05401",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[서소문 포럼] 현실 외면한 정치 논리는 재앙 부른다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05401-00001",
		"passage": "코로나19 사태로 한국인을 기피하는 국가가 늘고 있다.\n  한국인은 전 세계에서 입국을 거부당하거나 격리되는 수모를 겪고 있다.\n  코로나19 발원지인 중국조차 역유입을 막는다며 한국인 입국자들을 강제 격리하고 있다.\n  상하이(上海)·칭다오(靑島) 등에서는 한국인이라는 이유로 집이 봉쇄되기도 했다.\n  중국은 이에 대해 “일부 지방 정부에서 하는 조치”라고 한다.\n  중국이 한국의 고고도미사일방어(THAAD·사드) 체계 배치 이후 한국 관광 금지와 한한령(限韓令·한류 금지령) 등 보복 조치를 할 때 사용한 표현이다.\n  중앙 정부 차원의 조치가 아니라는 이유로 책임을 회피하는 것이다.\n  한국인이 어쩌다 전 세계가 꺼리는 국민이 됐나.\n  코로나19 감염자가 많은 한국인이 입국하면 자국 감염이 늘어날까 우려한다.\n  한국의 감염자 폭증은 정부 대처가 미숙했기 때문이다.\n  정부는 코로나19 발생 초기 전문가들의 권고를 무시했다.\n  대한감염병학회는 지난달 2일과 15일 두 차례 권고문을 내고 중국 입국 제한 확대, 지역사회 감염 확산 차단, 원인 불명 감염자 급증 대비, 음압 병상 포화 우려 등을 경고했다.\n  대한의학협회는 일곱 차례에 걸쳐 중국인 입국 금지를 건의했다.\n  정부는 이를 귀담아듣지 않았고, 대통령의 발언은 현실과 동떨어졌다.\n  문재인 대통령은 1월 26일 “정부를 믿고 과도한 불안을 갖지 말라”고 말했지만, 이후 확진자가 늘었다.\n  이틀 후 “과할 정도의 선제적 조치”를 공언했지만, 후베이(湖北)성에 대한 입국 제한은 2월 3일에야 이뤄졌다.\n  문 대통령은 지난달 13일 “코로나19는 머지않아 종식될 것”이라고 했지만, 확진자가 폭증했다.\n  정부의 코로나19 대응 실패는 정치 논리가 과학을 압도했기 때문이다.\n  정부는 중국의 반대 등을 이유로 중국인 입국 제한을 확대해야 한다는 전문가 목소리를 묵살했다.\n  시진핑(習近平) 중국 국가주석의 한국 방문을 성사시키기 위한 정치적 고려가 있었다는 주장도 나온다.\n  이념이 현실을 외면하면 재앙을 초래한다.\n  마오쩌둥(毛澤東)은 중국 현실을 외면한 극좌 운동인 대약진운동(1958~60년)과 문화대혁명(66~76년)으로 3000만명 이상의 희생자를 냈다.\n  중국이 미국과 맞먹는 경제 대국이 된 것은 덩샤오핑(鄧小平)의 실용주의 노선 덕분이다.\n  마오쩌둥 사후 벌어진 권력 투쟁에서 덩샤오핑은 ‘진리 검증 기준은 실천’이라며, ‘양개범시’(兩個凡是·마오쩌둥의 말과 행동은 모두 옳다)를 내세운 화궈펑(華國鋒)을 제치고 권력을 잡은 뒤 현실에 맞는 정책으로 중국 발전을 이끌었다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "정부가 대한감염병학회와 대한의학협회 전문가들의 권고를 무시하고 대처를 미숙하게 했기 때문에 한국의 감염자가 폭증했다.",
		"summary2": null,
		"summary3": "정부는 코로나19 발생 초기 전문가들의 권고를 무시했다. 대한감염병학회는 지난달 2일과 15일 두 차례 권고문을 내고 중국 입국 제한 확대, 지역사회 감염 확산 차단, 원인 불명 감염자 급증 대비, 음압 병상 포화 우려 등을 경고했다. 대한의학협회는 일곱 차례에 걸쳐 중국인 입국 금지를 건의했다. 한국의 감염자 폭증은 정부 대처가 미숙했기 때문이다.",
		"summary_3_cnt": 199
	}
}