{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00246",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"학술독립·사상자유!\"…구내식당에서 교가 외친 푸단대 학생들",
		"author": "이승호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00246-00002",
		"passage": " 반면 공산당의 영도는 강조됐다.\n  “중국 공산당의 영도를 견지하고 당의 교육방침을 전면적으로 관철한다”같은 글이 대표적이다.\n  또 '학교는 항상 인민과 당의 중국 통치를 위해 봉사한다'는 조항이나 '중국 사회주의 체제의 통합과 발전을 위해 봉사한다'는 조항도 포함됐다.\n  시진핑 사상도 강조됐다.\n  “시진핑 신시대 중국특색사회주의 사상으로 교사와 학생의 두뇌를 무장하는 걸 견지한다”는 문구도 들어갔다.\n  1905년에 개교한 푸단대는 중국인이 최초로 중국에 세운 대학교다.\n  초대 이사가 중국의 국부 쑨원(孫文)이다.\n  현재도 중국에서 베이징대학이나 칭화대학과 어깨를 나란히 할 정도의 명문이다.\n  특히 중국 내에서 비교적 자유로운 학내 분위기로 평판이 높다.\n   이런 전통 속에 푸단대 학생들이 교칙 개정에 반발하는 건 당연했다.\n 중국 SNS 웨이보에는 “교칙 개정을 요청한 자들에게 감히 묻건대, 무슨 낯으로 대학 선배들을 볼까”라는 글이 올라왔다.\n  한 푸단대 학생은 SCMP에 \"이번 플래시몹은 교칙 개정에 대한 항의로 이뤄진 것이 분명하다\"고 말했다.\n  이례적으로 중국 관영 매체 환구시보의 후시진 편집장도 교칙 개정을 비판했다.\n  후 편집장은 이번 학칙 개정을 '몰이해'라고 비판하면서 “무제한의 '정치적 교화'를 추구하는 것은 대중의 분노를 낳고, 사람들 사이에 벽을 만들며, 사회적 신뢰를 침해한다”고 지적했다.\n  이어 “’민주주의‘와 '자유'는 사회주의 핵심 가치라는 것을 잊지 말아야 한다”고 덧붙였다.\n  그럼에도 공산당의 정책은 바뀔 기미가 보이지 않는다.\n 최근 교칙 개정을 한 곳은 푸단대 만이 아니다.\n  난징대학교와 산시사범대학교도 바꿨다.\n  두 학교의 개정 교칙에는 모두 중국 공산당이 학교 운영을 통제한다는 내용이 들어갔다.\n  지난 2012년 말 시진핑 국가 주석이 집권한 후 공산당은 학계에 당의 전면전인 영도를 내세우며 통제를 강화하고 있다.\n  교육부는 푸단대를 비롯한 중국 내 26개 대학에 교칙 개정 지시를 내렸다.\n  이 과정에서 사상의 자유가 침해가 침해받는 것을 비판하는 교수는 해고되거나 정직 처분 등을 받았다.\n  당장 플래시몹을 주도한 푸단대 학생들도 두려움이 있다.\n  교가를 부르면서도 별도의 구호를 외치거나 플래카드를 들지 않은 걸 보면 알 수 있다.\n  정부의 보복이 두렵기 때문이다.\n  뉴욕타임스(NYT)는 “이번 플래시몹은 공산당과 당의 정책에 대한 비판”이라며 “심각한 처벌을 받을 수 있는 중국에서 일어난 보기 드물고 위험한 비판”이라고 평가했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "자유로운 학내 분위기로 평판이 높은 푸단대는 중국 사회주의 체제를 위해 봉사해야 한다는 조항에 반발하고 있다.",
		"summary2": null,
		"summary3": "또 '학교는 항상 인민과 당의 중국 통치를 위해 봉사한다'는 조항이나 '중국 사회주의 체제의 통합과 발전을 위해 봉사한다'는 조항도 포함됐다. 1905년에 개교한 푸단대는 중국인이 최초로 중국에 세운 대학교다. 현재도 중국에서 베이징대학이나 칭화대학과 어깨를 나란히 할 정도의 명문이다. 이런 전통 속에 푸단대 학생들이 교칙 개정에 반발하는 건 당연했다. 특히 중국 내에서 비교적 자유로운 학내 분위기로 평판이 높다.",
		"summary_3_cnt": 237
	}
}