{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05711",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]'송태우'가 누구? 치앙마이 가면 만날 수 있죠",
		"author": "조남대",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05711-00001",
		"passage": "[더,오래] 조남대의 예순에 떠나는 배낭여행(14)   14일 차, 치앙마이 관광 어제 산 빵과 과일로 아침을 먹은 다음 치앙마이 남쪽에 있는 람푼과 람빵에 가기로 하고 9시 30분경 숙소를 나섰다.\n  숙소로 들어가는 골목 입구에는 관리되지 않고   방치된 커다란 탑이 서 있다.\n  이런 탑이 너무 많다 보니 관리할 형편이 안 되는 모양이다.\n  길거리에서 송태우(songthaew, 태국 교통수단) 운전사와 가격협상을 한 후 조금 타고 가다 다시 이야기를 해보니 처음 이야기한 내용과 달라 중간에서 내렸다.\n  의사소통이 잘못된 모양이다.\n  다시 시외버스터미널로 걸어가서 다른 송태우 운전사를 만나 가격을 협상해 2000밧에 다녀오기로 하고 10시에 출발했다.\n  송태우는 사륜차로 외부가 대부분 빨간색으로 되어있다.\n  우리나라의 1t보다 작은 트럭에 덮개를 씌워 양쪽으로 길게 앉도록 만든 택시다.\n   치앙마이는 태국의 제2 수도라고 불리는 도시다.\n  풍부한 문화유산과 화려한 축제 및 다른 곳에서는 찾아보기 힘든 독특한 음식들이 여행자들을 유혹한다.\n  태국 북부지방의 중심도시로 농업과 수공예 같은 전통산업이 발달했고 치앙라이, 매홍손, 람푼, 람빵 같은 도시로 갈 수 있는 거점이다.\n  방콕 북부 터미널에서 버스로 10시간 정도 소요된다.\n   람푼은 몽족이 왕국을 세운 역사적인 도시로 치앙마이 남쪽 25㎞ 지점에 있으며 유명한 황금불탑이 있다.\n  이 불탑은 11세기에 세워진 하리푼차이 후기 양식의 걸작이다.\n 또한 람빵은 치앙마이 남동쪽으로 90㎞ 떨어져 있다.\n  왕 강 북쪽 강변에 티크 목재로 지은 청초한 고가옥이 옛 모습 그대로 남아있다.\n  하리푼차이 왕국 시대 건설된 도시다.\n  몽족 불교미술 걸작… 황홀한 46m 황금탑운전기사는 송태우를 타고 가다 자기 집에 들러 스타렉스 승합차로 갈아타라고 한다.\n  송태우를 타고는 지방까지 멀리 갈 수 없으므로 이렇게 배려한 모양이다.\n  고맙다.\n  어느 정도 가다 슈퍼마켓에 들러 얼음을 사 아이스박스에 채우고는 우리가 산 맥주를 넣어 두라고 한다.\n  우리나라는 1월로 날씨가 추울 텐데도 여기서는 차량에 에어컨을 켜고 다녀야 한다.\n   시 외곽으로 나오자 도로 확장공사를 하느라 한창이다.\n  시내를 조금만 벗어나도 농촌의 아름다운 풍경이 펼쳐진다.\n  몇백 년은 됐음 직한 거대한 가로수들이 도로 양쪽에 우거져 있다.\n  12시에 람푼에 도착해 ‘왓 프라탓 하리푼차이’ 사원에 들어서자 황금색 탑의 황홀한 모습이 눈앞에 펼쳐진다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "태국의 제2 수도로 불리는 치앙마이는 축제, 음식, 문화유산, 전통산업이 발달했으며 람푼, 람빵 등의 도시로 가는 거점이며 방콕 북부 터미널에서 버스로 10시간 걸린다.",
		"summary2": null,
		"summary3": "치앙마이는 태국의 제2 수도라고 불리는 도시다. 풍부한 문화유산과 화려한 축제 및 다른 곳에서는 찾아보기 힘든 독특한 음식들이 여행자들을 유혹한다. 태국 북부지방의 중심도시로 농업과 수공예 같은 전통산업이 발달했고 치앙라이, 매홍손, 람푼, 람빵 같은 도시로 갈 수 있는 거점이다. 방콕 북부 터미널에서 버스로 10시간 정도 소요된다.",
		"summary_3_cnt": 190
	}
}