{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09616",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]콜레라 퍼지는데 가면무도회…1832년 파리의 비극",
		"author": "송동섭",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09616-00003",
		"passage": "  콜레라의 전파에 물의 역할을 의심하는 과학적 보고서는 1854년에 가서 영국의 존 스노우에 의해 발표되었다.\n  그는 런던 소호 지역의 콜레라 발병 케이스를 연구했다.\n  그 지역 브로드 거리의 사망자 발생 건을 점도표로 만들어 본 그는, 그 거리의 한 지하수 펌프 인근에 콜레라 희생자가 몰려있다는 것을 확인했다.\n  그 펌프는 오래된 분뇨 통에서 가까웠고 더러운 생활하수에 오염된 상태였다.\n  그는 급히 그 펌프의 손잡이를 제거하여 사용을 못하게 하였고, 더러운 물에 대한 지역사회의 경각심을 일깨웠다.\n  그의 보고서는 전염병학계에서 획기적인 업적으로 인정되고 있다.\n  또 한가지 그가 지적한 것은 맥주였다.\n  그가 조사해 보니 브로드 거리 인근의 어떤 사람들은 양조장에서 가져온 찌꺼기 맥주를 물 대신 마시고 있었는데 그들에게는 발병률이 현저히 낮았다.\n  (맥주의 주조과정에는 자연스러운 살균효과가 있다.\n ) 유럽인들이 식사와 함께 물 대신 맥주를 마시는 광경을 요즘도 쉽게 볼 수 있는데 콜레라가 가져다 준 안전에 대한 경각심이 작용한 탓도 크다.\n  그리고 되풀이되는 질병 탓에 긴 여름휴가의 전통도 강화되었다.\n  요즘 수돗물은 염소소독으로 콜레라 같은 수인성 질병을 예방한다.\n  콜레라의 대 확산은 유럽의 도시 행정에도 큰 영향을 주었다.\n  산업혁명의 결과로 이루어진 도시의 인구 밀집과 그에 따른 오폐수 처리와 불결한 환경을 개선하는데 모든 큰 도시가 힘을 쏟았다.\n  꾸준한 노력 끝에 파리의 도로는 넓어졌다.\n  차도주변으로 인도가 만들어졌고 차도 양쪽을 따라 하수도도 설치되어 더러운 물이 고이지 않도록 하는 등 파리의 도시 정비는 여러 대도시의 모범이 되었다.\n  초기 파리에서 성공적으로 자리를 잡는데 어려움을 겪었던 쇼팽은 소심하고 조심스러운 탓에 외출을 줄이고 소수의 친구만을 만나는 방법으로 질병의 계절을 보냈다.\n  깔끔한 성격으로 개인 위생조치는 남달랐을 것으로 짐작된다.\n  한 여름에는 시골의 친구 집에서 머물며 전염병을 피하기도 했다.\n  잘 알려진 대로 조르주 상드와 동거하면서부터는 매년 5월 상드의 고향 노앙으로 가서 여름을 보내고 10월경에야 파리로 돌아왔다.\n  조용하고 조심스러웠지만, 빼어난 음악성은 감출 수 없어서 그의 진가는 금방 드러났다.\n  1832년 9월 전염병이 수그러들자, 특유의 단정한 용모와 세련된 매너 그리고 감미로운 음악에 반한 부유한 귀족층이 그를 초대하기 바빴고, 그는 파리 사교계의, 요즘 말로 핵인싸[寵兒]가 되었다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "영국의 스노우는 런던 소호 지역의 콜레라 발병 케이스를 연구하는 과학적 보고서에서 브로드 거리 인근의 지하수 펌프와 맥주에 주목하며 물의 역할을 의심하는 획기적인 내용을 담았다.",
		"summary2": null,
		"summary3": "콜레라의 전파에 물의 역할을 의심하는 과학적 보고서는 1854년에 가서 영국의 존 스노우에 의해 발표되었다. 그는 런던 소호 지역의 콜레라 발병 케이스를 연구했다. 그의 보고서는 전염병학계에서 획기적인 업적으로 인정되고 있다. 그가 조사해 보니 브로드 거리 인근의 어떤 사람들은 양조장에서 가져온 찌꺼기 맥주를 물 대신 마시고 있었는데 그들에게는 발병률이 현저히 낮았다. 또 한가지 그가 지적한 것은 맥주였다. 그 지역 브로드 거리의 사망자 발생 건을 점도표로 만들어 본 그는, 그 거리의 한 지하수 펌프 인근에 콜레라 희생자가 몰려있다는 것을 확인했다.",
		"summary_3_cnt": 315
	}
}