{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23178",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]디지털교도소 캡처는 가짜였다…억울한 교수의 반격",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23178-00001",
		"passage": "평범한 일상이 지옥으로 바뀌는 건 한순간이었다.\n  6월 29일 월요일 아침, 채정호(59) 가톨릭대 의대 교수의 핸드폰에 기자들의 전화가 빗발쳤다.\n  방송국 카메라도 병원 앞에 진을 쳤다.\n       소속이 다른 기자들은 모두 똑같은 질문을 쏟아냈다.\n  \"채 교수님, 디지털교도소에 신상이 공개되셨어요.\n  성착취영상 구매하려 하신 것이 맞나요?\" 예상치 못한 질문에 당황한 채 교수는 \"네? 그런 사실 없습니다\"라고 서둘러 전화를 끊은 뒤 인터넷을 찾아봤다.\n  그가 처음 '디지털교도소'란 것을 알게 된 순간이다.\n    기자들의 말대로 성범죄자로 추정되는 이들의 신상을 공개하는 디지털교도소엔 자신의 신상과 휴대폰 번호, 자신으로 추정되는 인물이 성착취 동영상을 구매하려 시도한 텔레그램 대화 캡처 화면이 게시돼 있었다.\n  모두 최근 경찰 수사로 허위사실이라 판명 난 것들이다.\n   \"인간이 견딜 수 없는 고통 겪어\" 채 교수는 중앙일보와의 통화에서 \"인간으로서 견딜 수 없는 고통을 겪었다.\n  실제 교도소에 갇혀있는 것 같은 두 달이었다\"고 토로했다.\n  유명 정신의학과 교수인 그는 \"저는 자살을 막는 정신과 의사라 버텼다\"며 \"다른 사람이었다면 억울함을 풀려 죽음을 생각했을 것 같다\"고 말했다.\n   최근 디지털교도소에 신상이 공개된 한 명문대생이 억울함을 호소하다 사망한 사건을 두고 채 교수는 \"그 학생의 정확한 사정은 모른다.\n  하지만 저 말고도 다른 사람들이 디지털교도소에 피해를 입어 경찰 수사를 요청한 상태\"라고 말했다.\n  디지털교도소 수사를 전담하고 있는 대구지방경찰청은 현재 해외에 거주하는 것으로 알려진 디지털교도소 운영자를 추적하고 있다.\n  수백건의 욕설 문자와 전화 쏟아져채 교수의 신상과 전화번호, 그로 추정되는 인물의 성착취 구매 시도 텔레그램 대화 캡처본은 6월 26일 디지털교도소에 게시됐다.\n  이후 채 교수의 휴대폰엔 각종 욕설이 담긴 카톡과 메시지가 쏟아졌다.\n  새벽마다 모르는 번호로 오는 전화에 휴대폰이 울려댔다.\n  많을 땐 수백건에 달했다.\n   그의 신상이 디지털교도소에 올라간 사실은 그의 가족은 물론 친구와 직장 동료, 그가 장로로 있는 교회 목사와 신자들에게도 알려졌다.\n  억울하다고 말하는 것에도 한계가 있었다.\n  믿어주지 않는 사람도 있었다.\n  채 교수가 경찰 수사를 택한 이유다.\n   휴대폰 삭제 없이 스스로 제출해  그는 불명의 디지털교도소 운영자를 허위사실적시 명예훼손으로 고소했다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "성범죄자의 신상을 공개하는 디지털교도소에 채 교수로 추정되는 인물이 게시되자 채 교수는 경찰 수사를 요청했다.  ",
		"summary2": null,
		"summary3": "6월 29일 월요일 아침, 채정호(59) 가톨릭대 의대 교수의 핸드폰에 기자들의 전화가 빗발쳤다. 기자들의 말대로 성범죄자로 추정되는 이들의 신상을 공개하는 디지털교도소엔 자신의 신상과 휴대폰 번호, 자신으로 추정되는 인물이 성착취 동영상을 구매하려 시도한 텔레그램 대화 캡처 화면이 게시돼 있었다. 최근 디지털교도소에 신상이 공개된 한 명문대생이 억울함을 호소하다 사망한 사건을 두고 채 교수는 \"그 학생의 정확한 사정은 모른다. 하지만 저 말고도 다른 사람들이 디지털교도소에 피해를 입어 경찰 수사를 요청한 상태\"라고 말했다.",
		"summary_3_cnt": 298
	}
}