{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25832",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "등교수업 늘리려 오전반·오후반? 찬반 갈리는 맞벌이·외벌이",
		"author": "김경미",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25832-00001",
		"passage": "교육부가 등교수업 확대 방안으로 오전·오후반 도입 계획을 밝히자 학교 현장과 학부모들의 의견이 엇갈리고 있다.\n  일부 시·도교육청은 이르면 다음 주부터 오전·오후반을 운영하기로 했지만 교사들과 맞벌이 학부모들은 계획을 재고해달라는 입장이다.\n  세종·충남 등 오전·오후반 도입유은혜 부총리 겸 교육부 장관은 지난 5일 기자간담회에서 \"방역 기준을 지키면서도 등교 확대가 필요하다\"며 \"오전·오후반 등의 방법으로 등교를 확대할 수 있다\"고 밝혔다.\n  이에 따라 세종시교육청은 오는 12일부터 시차 등교, 즉 오전·오후반을 시범 운영한 뒤 19일부터 전면 시행하기로 했다.\n  충청남도교육청도 초등 저학년의 등교수업 확대를 위해 오전·오후반을 활용하라고 권장했다.\n   충남교육청이 지난 7일 각 학교에 전달한 초등 학사운영 예시에 따르면 1~2학년은 매일 오전 수업을 마치고 돌아가고 3~4학년은 월·화·수, 5~6학년은 목·금 오후에 등교해 수업을 하는 방식이다.\n  학교에 가지 않는 날은 원격수업을 진행한다.\n  서울·경기 등 수도권과 기타 시·도 교육청은 16일까지 현행 학사운영을 유지할 계획이다.\n  이들 지역은 오는 11일 교육부의 학사 운영 계획이 발표된 후 구체적인 등교수업 확대 방안을 결정하기로 했다.\n   교육부 관계자는 \"부산, 인천, 강원 등의 일부 학교에서는 이미 오전·오후반을 운영하고 있다\"며 \"학부모들 사이에서 등교수업을 확대하자는 의견이 많기 때문에 이를 위한 방안으로 오전·오후반을 검토하게 된 것\"이라고 말했다.\n  교사·맞벌이 학부모 \"현실성 없다\" 난색 하지만 일선 학교와 교사들은 현실성 없는 방안이라며 난색을 표하고 있다.\n  오전·오후반 도입을 앞둔 한 초등학교 교장은 \"시차를 두고 등교하기 위해서는 각 교시 수업시간을 30~35분으로 줄여야 하는데 수업 시수를 고려하면 결국 원격수업으로 보충해야 한다\"며 \"교사들의 수업 준비·행정 업무 시간이 턱없이 부족해진다\"고 말했다.\n   또 \"안전거리를 두고 급식을 하려면 같은 학년이라도 학급별로 교대로 식사를 해야 한다.\n  그사이 방역도 해야 한다\"며 \"오전·오후반 체제에서는 방역 방침을 유지하며 급식을 지도하는 것이 불가능하다\"고 덧붙였다.\n  등교 수업 확대를 원하는 학부모들은 오전·오후반 도입을 찬성하는 편이다.\n  하지만 맞벌이 부부를 비롯한 일부 학부모들은 이 같은 학사 운영을 반대하고 있다.\n   서울에서 초등학교 2학년 아이를 키우는 정 모씨는 \"직장을 다니는 부모는 오후에 자녀 등교를 도와줄 수 없다\"며 \"늦잠을 자고 전화로 깨워도 못 일어나면 학교에 못 보내는 것 아니냐\"고 반문했다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "교육부가 오전·오후반 도입 계획을 밝히자 학교 현장과 학부모들의 의견이 엇갈렸는데 일부 시·도 교육청은 이 계획을 운영하기로 했지만 교사들과 맞벌이 학부모들은 반대하고 있다.",
		"summary2": null,
		"summary3": "교육부가 등교수업 확대 방안으로 오전·오후반 도입 계획을 밝히자 학교 현장과 학부모들의 의견이 엇갈리고 있다. 일부 시·도교육청은 이르면 다음 주부터 오전·오후반을 운영하기로 했지만 교사들과 맞벌이 학부모들은 계획을 재고해달라는 입장이다. 하지만 맞벌이 부부를 비롯한 일부 학부모들은 이 같은 학사 운영을 반대하고 있다.",
		"summary_3_cnt": 181
	}
}