{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12782",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]유기농은 비싸도 잘 팔려! 그건 아니죠",
		"author": "김성주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12782-00001",
		"passage": "[더,오래] 김성주의 귀농귀촌이야기(71) 귀농·귀촌을 대하는 자세는 사람마다 다르겠지만 한 가지 분명한 것은 도시 생활 이후에 시골에서 지속해서 자기 삶을 영위한다는 사실이다.\n  이는 경제적 활동이 전제되어야 하니 결국 귀농·귀촌은 ‘창업’과 같다고 할 수 있다.\n  그러므로 귀농·귀촌을 준비하고 이주하고 정착하여 사는 과정은 창업 과정에 준해 준비하는 것이 타당하다.\n  많은 귀농·귀촌자가 후회하는 것이 주로 토지 구매나 주택 짓기에 집중하는 바람에 농업이나 농업과 관련된 일을 찾아 자기 것으로 만들지 못했다는 점이다.\n  농업 창업과 관련한 정보 수집이 어려운 이유가 가장 크다.\n  TV나 신문에는 성공 스토리를 그대로 따라 하면 될 듯하지만 실상은 전혀 그렇지 않다.\n  실패 스토리를 같이 알려주어야 시행착오를 줄일 텐데 성공사례만 나오니 아쉽다.\n  경기도 이천으로 이주한 젊은 40대 여성 K 씨는 귀농 6년 차지만 아직도 사업 아이템을 무엇으로 할지 고민하고 있다.\n  지역 특산물인 쌀 가공사업을 하고 있지만, 워낙 경쟁이 심해 매출이 크게 오르지 않는다.\n  최근에 유행한다는 수종을 심어 보았지만 키우는 데 오래 걸리고, 막상 수확 시기가 되니 수요가 시들해져 판로 찾기가 쉽지 않아 낭패를 보았다.\n  그나마 쌀 가공식품 만들기와 쌀 체험 상품이 꾸준히 판매되고 있지만 코로나19 사태로 2020년 상반기 매출은 ‘제로’에 가까워 발만 동동 구르는 상황이다.\n  귀농 초기에 창업 아이템을 잘 잡았어도 시장 환경이 자주 변해 사업 아이템을 찾아야 하는 것이 현실이다.\n  방송 등 언론에 나온 성공 농업인을 만나 보면 다수가 방송 당시의 사업 아이템에 대한 시장 환경이 변했음을 실토한다.\n  기본은 농업이지만 그 속에서 변화에 대응하고 혁신하는 노력이 필요하다.\n   귀농·귀촌인의 창업은 사업 아이템 탐색으로 시작한다.\n  탐색하며 발견한 여러 가지 사업 거리를 놓고 우선순위를 정하는 것이 필요하다.\n  우선순위를 정할 때는 자신의 조건과 상황을 고려하고, 아이템의 사업성을 냉정히 판단해야 한다.\n  사업 아이템의 성공 사례와 실패 사례를 함께 조사해야 한다.\n  지금은 다소 시들하지만, 한동안 유망 사업이라고 했던 ‘산업 곤충’도 성공 사례만 보고 많은 농민이 뛰어들었다가 협소한 시장과 치열한 내부 경쟁에 대다수가 손을 들고 나왔다.\n  이유는 간단하다.\n  ‘산업 곤충’ 분야를 소개한 자료를 보면 현재보다는 미래의 가능성만 두드러지게 소개된다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "도시 생활 이후 시골에서 귀농·귀촌을 하는 사람은 삶의 영위를 위해 주택 짓기 등에 집중하고 농업 창업과 관련된 정보 수집의 어려움으로 농업과 관련된 일을 찾지 못한다.",
		"summary2": null,
		"summary3": "귀농·귀촌을 대하는 자세는 사람마다 다르겠지만 한 가지 분명한 것은 도시 생활 이후에 시골에서 지속해서 자기 삶을 영위한다는 사실이다. 이는 경제적 활동이 전제되어야 하니 결국 귀농·귀촌은 ‘창업’과 같다고 할 수 있다. 많은 귀농·귀촌자가 후회하는 것이 주로 토지 구매나 주택 짓기에 집중하는 바람에 농업이나 농업과 관련된 일을 찾아 자기 것으로 만들지 못했다는 점이다. 농업 창업과 관련한 정보 수집이 어려운 이유가 가장 크다.",
		"summary_3_cnt": 244
	}
}