{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26561",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조국 때 논란됐는데 진영 장관도 투자…공직자 사모펀드 투자 괜찮나",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26561-00001",
		"passage": " 진영 행정안전부 장관이 사기·로비 의혹을 받는 옵티머스자산운용의 사모펀드에 투자한 것이 알려지면서 정부 고위공직자의 사모펀드 투자 적절성에 관한 논란이 다시 불거지고 있다.\n   16일 행안부에 따르면 진 장관은 2005년부터 이용해 온 NH투자증권 이촌지점(서울 용산구) 직원의 권유로 올 2월 1억원, 배우자와 장남이 각 2억원, 그리고 올 3월 배우자 1억원 등 총 6억원을 옵티머스 사모펀드에 투자했다.\n   진 장관은 이날 오후 행안부 설명자료를 통해 “국민 여러분께 걱정을 끼쳐드려 부끄럽고 송구스럽게 생각한다”고 밝혔다.\n  이어 “안정적 상품이라는 금융기관을 설명을 듣고 단순 투자한 것이며 8~9월 환급일이나 환매가 중단돼 환급받지 못하고 있다”고 덧붙였다.\n  투자자금에 대해서는 자신과 배우자의 소득, 주택 처분에 따른 저축액 등이라고 했다.\n   최인호 더불어민주당 수석대변인은 “어떻게 투자했는지는 2차로 치더라도 그 사람들은 일단 피해자로 봐주는 게 좋을 것 같다”고 했다.\n   하지만 일각에서는 옵티머스 펀드의 주요 투자 대상이 공공기관 매출 채권이라고 했던 만큼 정부 고위공직자가 해당 펀드에 투자한 것이 적절했는지 의문을 제기한다.\n  지난해 조국 전 법무부 장관 일가의 코링크프라이빗에쿼티(코링크PE) 사모펀드 투자 의혹이 일었을 때 이어 고위공직자의 사모펀드 투자를 규제해야 한다는 목소리도 나온다.\n  사모펀드는 소수의 투자자로부터 자금을 받아 운용을 하므로 제약이 적고 금융당국 규제에서도 상대적으로 자유롭다는 점에서다.\n   김봉수 성신여대 법학과 교수는 “고위공직자가 사모펀드에 투자하면 비공개정보를 활용한 이해 충돌 문제가 발생할 수 있다”며 “더 큰 문제는 사모펀드를 통해 누군가 뇌물죄에 걸리지 않고 이 공직자에게 뇌물을 줄 수 있게 된다는 것”이라고 말했다.\n   뇌물을 주고 싶은 사람이 고위공직자가 가입한 사모펀드의 투자 업체를 밀어주면 펀드 수익으로 이어져 고위공직자가 자동으로 이득을 얻는다는 얘기였다.\n   김 교수는 “사모펀드는 규제가 적어 한 곳에 몰아서 투자할 수 있기 때문에 형식은 간접투자여도 직접투자처럼 될 수 있다”며 “고위공직자뿐 아니라 기획재정부·산업통상자원부 같은 경제 관련 부서의 관료는 하위직이라도 사모펀드 투자를 규제하는 법규가 필요하다”고 주장했다.\n   고위공직자 재산공개 시 사모펀드를 따로 명시하지 않는 점도 문제로 지적된다.\n  주식 투자에 관해서는 공무원윤리법상 고위공직자 재산공개 대상자는 본인이나 배우자 등 이해관계자가 보유한 주식의 총액이 3000만원을 넘으면 한 달 안에 주식을 팔거나 백지신탁해야 한다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "배우자와 장남이 옵티머스 사모펀드에 투자하여 논란이 일자 진 장관은 국민 여러분께 송구스럽게 생각한다고 밝혔다.",
		"summary2": null,
		"summary3": "진영 행정안전부 장관이 사기·로비 의혹을 받는 옵티머스자산운용의 사모펀드에 투자한 것이 알려지면서 정부 고위공직자의 사모펀드 투자 적절성에 관한 논란이 다시 불거지고 있다. 16일 행안부에 따르면 진 장관은 2005년부터 이용해 온 NH투자증권 이촌지점(서울 용산구) 직원의 권유로 올 2월 1억원, 배우자와 장남이 각 2억원, 그리고 올 3월 배우자 1억원 등 총 6억원을 옵티머스 사모펀드에 투자했다. 진 장관은 이날 오후 행안부 설명자료를 통해 “국민 여러분께 걱정을 끼쳐드려 부끄럽고 송구스럽게 생각한다”고 밝혔다.",
		"summary_3_cnt": 294
	}
}