{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21887",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "40년 만에 폐지되는 공정위 전속고발권…검찰도 기업 담합 직접 수사",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21887-00001",
		"passage": "정부와 여당의 주요 국정과제인 공정경제 3법 제·개정안이 25일 국무회의에서 의결됐다.\n  이들 법안은 지난 20대 국회 때 발의됐으나 회기 만료로 폐기된 바 있다.\n  21대 국회에서는 176석의 더불어민주당 단독으로 법안 처리가 가능하다.\n 25일 법무부‧공정거래위원회에 따르면 상법 개정안과 독점규제 및 공정거래에 관한 법률(공정거래법) 전부개정안, 금융그룹 감독에 관한 법률 제정안 등이 이날 오전 국무회의에서 의결됐다.\n  상법 개정안은 다중대표소송 도입과 감사위원 분리 선임, 공정거래법 개정안은 전속고발권 폐지와 법 위반 과징금 2배 상향 등이 주요 내용으로 담겼다.\n  국회에서 법안이 통과되면 공정거래위원회의 전속고발제는 40년 만에 사라진다.\n  전속고발권 폐지는 문재인 대통령의 핵심 대선 공약이었다.\n  가격담합·입찰담합 등 사회적 비난이 큰 중대한 담합 행위에 대해 공정위가 아닌 누구나 검찰에 고발할 수 있고, 검찰이 자체 판단으로 수사에 들어갈 수도 있다.\n 법무부가 이날 국무회의에 올린 검찰 직제개편안 중에서는 이같은 담합 사건을 맡을 서울중앙지검 공정거래조사부가 3차장에서 4차장 산하로 옮기는 내용도 포함됐다.\n  전통적으로 3차장 산하에 있던 기존의 반부패1·2부와 경제범죄형사부, 공정거래조사부가 4차장검사 산하로 옮겨간다.\n  법무부 관계자는 “직접수사기능은 4차장 산하로 집중해 부패범죄 대응역량 효율성을 높이겠다”고 밝혔다.\n 다만 이렇게 되면 기업 입장에서는 공정위 조사와 검찰 수사를 동시에 받을 수 있다는 우려가 나온다.\n  또 검찰이 특정 기업의 담합 혐의를 수사하면서 전혀 관계없는 혐의를 가져와 들쑤시는 별건 수사 가능성도 제기된다.\n  상장사협의회 관계자는말했다.\n 최근 공정거래위원회는 한화 그룹에 대해 일감 몰아주기로 5년 동안 조사를 벌인 사건에 대해서 결정적 증거가 없자 무혐의 처분을 내린 바 있다.\n  재계에서는 “검찰 수사로 이어졌으면 한화 입장에서는 수사와 재판 대응을 위한 비용이 더욱 늘어났을 것”이라는 주장이 나온다.\n 김상조 전 공정거래위원장은 2019년 3월 국회 경제 분야 대정부 질문에서 이같은 우려가 나오자 “검찰은 리니언시(자진신고자 면제) 사건 중 입찰담합과 공소시효 1년 미만 사건만 우선 수사하고 나머지는 공정위가 조사할 것”이라고 밝힌 바 있다.\n 별건 수사 우려에 대해서도 “검찰 수사 중 입수한 정보가 다른 영역으로 확산하는 별건 수사 우려에 대해서는 관련 정보를 일선 검찰 수사 부서가 아니라 대검찰청 차원에서 관리하기로 했다”며 “단계별로 대검의 사전 승인을 받아 수사하는 방안을 법무부와 대검 측에서 마련하고 있다”고 설명했다.\n ",
		"passage_Cnt": 1306
	},
	"Annotation": {
		"summary1": "상법 개정안과 공정거래법 전부개정안 등이 국무회의에서 의결됐으며 공정거래법 개정안은 전속고발권 폐지와 법 위반 과징금 2배 상향 등이 주요 내용으로 담겼다.",
		"summary2": null,
		"summary3": "25일 법무부‧공정거래위원회에 따르면 상법 개정안과 독점규제 및 공정거래에 관한 법률(공정거래법) 전부개정안, 금융그룹 감독에 관한 법률 제정안 등이 이날 오전 국무회의에서 의결됐다. 상법 개정안은 다중대표소송 도입과 감사위원 분리 선임, 공정거래법 개정안은 전속고발권 폐지와 법 위반 과징금 2배 상향 등이 주요 내용으로 담겼다.",
		"summary_3_cnt": 186
	}
}