{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16897",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] “영웅들에게 경례!”(1)",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16897-00002",
		"passage": " 인간 자유와 세계평화를 위해 자기 나라의 한국전쟁 참전과 희생을 말하며 자신들의 한국과 한국인들과의 특별한 인연, 그리고 전후 한국의 자유와 번영에 대해 상찬하는 22개 참전국 정상들의 특별 메시지는 이 전쟁이 오늘의 한국과 세계를 주조했고, 또 그 둘의 관계를 결정한 세계전쟁-세계시민 전쟁이었다는 점을 다시 깨닫게 해준다.\n  당시 한국인들과 세계인들이 똑같은 세계시민이었다는 점도 깨닫는다.\n  “한국은 당신들을 절대 잊지 않습니다”는 감사 마음을 실제로 보여준, 세계적인 코로나19 사태를 맞아 한국인들이 참전국들에 보낸 마스크에 대해 깊은 사의를 표하는 생존참전자들의 말들은 모두를 뭉클하게 했다.\n  “자유를 위해서라면 다시 한국으로 갈 것이다” “70년 전 상황이 다시 오면 나는 또 한국에 있을 것이다” “한국은 무에서 유를 만든 나라” “한국인들은 세계의 자유를 구한 국민”이라는 말에 이르면 인간연대와 감동의 절정을 보는 듯하다.\n  한국전쟁은 현대한국과 현대세계의 결정적인 출발점이었다.\n  전쟁은 그 세대 모두에게 “6·25 난리에 비하면 이건 아무것도 아니다” “전쟁도 이겨냈는데 이것쯤 하나 못 이기나?”는 반면적인 절대 생명 의지를 창조한 정신형성의 샘물이었다.\n  또한 그것은 한국국민과 시민을 만든 국민형성 전쟁이었고, 나라의 근본체제와 국제관계의 틀을 만든 국가형성 전쟁이었고, 세계질서를 주조한 세계형성 전쟁이었다.\n  그러니 참전자와 희생자들이 어찌 영웅이 아닐 수 있는가.\n  그러나 전후 그들 삶은 또다시 형극이었다.\n  비극적 영웅들의 연속적 비극이었다.\n  6·25세대에게 인생은 풍파 자체였고 세상은 풍진일 뿐이었다.\n  그들에겐 하루하루 온 삶이 기도였고 공양이었다.\n  간구이자 소신(燒身)이었다.\n  매 순간 용을 쓰지 않으면 살아남지 못했던 가시밭길이었다.\n  그들의 희생을 탯줄로 대한민국은 도약해갔다.\n  그들의 죽음과 희생은 생명과 회복으로 부활했던 것이다.\n  인류 첫 선조의 이름은 경작자라는 뜻을 갖는다.\n  경작을 해본 사람들은 씨·흙·물·빛의 넷 중 하나라도 없으면 생명은 자라지 못한다는 점을 안다.\n  저 영웅들은 우리에겐 네 가지 모두였다.\n  그들은 오늘과 우리를 있게 한 씨앗이고 토양이며 생명수이고 햇볕이었다.\n  사랑하고 존경하고 안타깝고 미안했던 그 영웅세대의 일부는 아직 생존해있다.\n  후대를 위해 육신과 영혼의 마지막 한 방울 진액까지 다 바친 그들에게 오늘 90도의 경례를 드린다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "22개 참전국 정상들이 한국전쟁 참전과 희생을 말하며 전한 메시지는 세계 전쟁-세계시민전쟁이었다는 점과 세계인들과 한국인들이 똑같은 세계시민이었다는 점을 깨닫게 해준다.",
		"summary2": null,
		"summary3": "인간 자유와 세계평화를 위해 자기 나라의 한국전쟁 참전과 희생을 말하며 자신들의 한국과 한국인들과의 특별한 인연, 그리고 전후 한국의 자유와 번영에 대해 상찬하는 22개 참전국 정상들의 특별 메시지는 이 전쟁이 오늘의 한국과 세계를 주조했고, 또 그 둘의 관계를 결정한 세계전쟁-세계시민 전쟁이었다는 점을 다시 깨닫게 해준다. 당시 한국인들과 세계인들이 똑같은 세계시민이었다는 점도 깨닫는다.",
		"summary_3_cnt": 220
	}
}