{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17227",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문열고 사진 찍은 택시기사, 사설 응급차라서 벌금 20만원? ",
		"author": "박현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17227-00001",
		"passage": "택시기사가 응급환자를 태운 사설 응급차를 이동하지 못하도록 막아선 ‘강동 응급차 사건’이 반복될 수 있다는 지적이 나온다.\n  응급차의 경우 관련법에 따라 의무적으로 길을 비켜줘야 하지만 처벌 수위가 낮아서다.\n 응급차 통행 방해…‘골든타임’ 놓친다지난 8일 오후 3시쯤 응급 환자를 태운 사설 응급차와 택시 사이 접촉사고가 발생했다.\n  택시 기사는 환자를 이송한 뒤 교통사고 처리를 하자는 응급차 기사를 막아서며 10분간 말다툼을 벌였다.\n  이후 119 응급차가 와서 폐암4기 환자인 80대 노모를 데려갔지만, 결국 사망했다.\n  응급차 통행 방해로 소방 구조의 ‘골든타임’ 확보에 어려움을 겪은 사례는 이번이 처음이 아니다.\n  2018년 10월 신촌 세브란스 병원을 향해 독립문 고가 차도를 달리던 종로소방서 119 응급차량은 벤츠 한 대가 앞길을 막아 어려움을 겪었다.\n  조사 결과 벤츠 차량은 응급차가 자신의 차량 앞으로 끼어들었다는 이유로 보복 운전을 한 것으로 드러났다.\n  사설 응급차 사정은 더하다.\n  사설 응급차는 119 응급차량과 달리 생명이 위독하지 않은 환자도 이용할 수 있다.\n  2013년에는 개그우먼 강유미씨가 사설 응급차를 이용해 공연장으로 이동했다는 사실이 알려지기도 했다.\n  논란이 불거지자 2016년 7월 긴급차량이라도 긴급 상황이 아닌 경우 경광등이나 사이렌을 쓰지 못하도록 도로교통법을 개정했다.\n 강동구 응급차 사건 속 택시 기사도 사설 응급차 기사를 향해 “여기 응급 환자도 없는데 일부러 사이렌을 켜고 빨리 가려고 한 게 아니냐”며 “구청에 신고해서 진짜 응급환자인지 아닌지 내가 판단하겠다”라고 말하는 등 사설 응급차에 대한 불신을 드러냈다.\n   사설 응급업체 코리아환자이송센터 관계자는 “중환자실이 없어서 급하게 상급 병원으로 가는 등 119 응급차량보다 사설 응급차가 급한 경우가 정말 많다”며 “응급환자가 탄 긴급차량임에도 불구하고 그렇게 보지 않는 사례로 인해 출동 시 어려움이 있다”고 토로했다.\n    '긴급차량 통행 방해' 처벌 실효성 논란긴급차량 통행을 방해한 운전자는 형사 처벌 대상이다.\n   도로교통법에서 정의하는 긴급차량은 소방차·응급차·혈액 공급 차량과 그 밖에 대통령령으로 정하는 자동차다.\n  도로교통법 제29조는 ▶교차로나 그 부근에서 긴급자동차가 접근하는 경우 차마와 노면전차 운전자는 교차로를 피해 일시 정지해야 한다(제4항) ▶모든 차와 노면전차의 운전자는 제4항 외의 곳에서 긴급자동차가 접근할 시 긴급자동차가 우선 통행할 수 있도록 진로를 양보해야 한다(제5항)고 명시하고 있다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "사설 응급차는 생명이 위독하지 않은 환자도 이용할 수 있는데 개그우먼 강 씨가 사설 응급차를 이용해 공연장으로 이동했다는 사실이 알려져 논란이 일자 도로교통법을 개정했다. ",
		"summary2": null,
		"summary3": "논란이 불거지자 2016년 7월 긴급차량이라도 긴급 상황이 아닌 경우 경광등이나 사이렌을 쓰지 못하도록 도로교통법을 개정했다. 사설 응급차는 119 응급차량과 달리 생명이 위독하지 않은 환자도 이용할 수 있다. 2013년에는 개그우먼 강유미씨가 사설 응급차를 이용해 공연장으로 이동했다는 사실이 알려지기도 했다.",
		"summary_3_cnt": 176
	}
}