{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23598",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"분쟁조정 수용 압박 정당한가\"…금감원 블라인드 시끌",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23598-00002",
		"passage": " 또 다른 직원은 \"분쟁조정은 조정안에 대한 당사자의 수용을 전제로 이뤄지는 것\"이라며 \"분쟁조정안에 금융사의 업무처리 부당성을 충분히 지적해 금융사 수용성을 높이는 것이 우리가 할 일\"이라고 썼다.\n  투자자 보호 위해 강제 필요 주장도반대로 금감원이 분쟁조정 수용 여부를 제재 양형 조정에 반영하거나 편면적 구속력을 제도화하는 데 대한 찬성 댓글도 있었다.\n  투자자 보호를 위해 분쟁조정 실효성을 높일 필요가 있다는 지적이다.\n    한 직원은 \"현행 분쟁조정제도는 아무런 강제력이 없어 금융회사가 소송을 제기하는 비율도 매우 높다\"며 \"사내 법무실을 갖추고 있는 금융회사들은 소송 가서 상대방을 지치게 만드는 게 우월전략\"이라고 주장했다.\n  이어 \"금융회사와 개별 소비자의 소송 수행능력 중 전자가 압도적으로 우세한 현실은 그냥 무시하고 '어쩔 수 없다\"고 끝내는 게 금감원의 역할이라고 보냐\"고 반문했다.\n  피의자의 피해회복 노력이 양형에 영향을 미치는 일반 형사법리를 내세우는 직원도 있었다.\n  한 직원은 \"법원에서 처리하는 일반 형사사건에서도 피해자가 존재하는 사건에서는 피고인이 피해회복에 얼마나 노력했는지가 중요한 양형기준의 하나\"라며 \"차라리 이걸 명확히 규정하면 금융회사 측에도 이익이 되는 부분이 있을 것\"이라고 주장했다.\n  \"제재심과 달라…'조정'은 합의가 원칙\"블라인드에서 나온 지적처럼, 실제로 금감원 내부에선 분쟁조정의 수락을 압박하는 제도적 기반을 마련하려는 시도에 우려를 나타내는 목소리가 있다.\n  금융회사 역시 걱정하긴 마찬가지다.\n  익명을 요청한 한 금감원 직원은 \"분조위의 '조정'을 마치 법적 판결인냥 강제해야 한다는 발상이 나오는 것은 분쟁조정위원회를 제재심의위원회와 착각하는 데서부터 비롯된 게 아닐까 싶다\"며 \"분쟁조정위원회의 법적 근거가 되는 민사조정법·금융소비자보호에 관한 법률·금감원 자체 분쟁조정규정 등이 공통적으로 '조정이란 양 당사자가 합의해야 효력이 발생한다'고 정의한다는 점에서 이런 시도는 원칙에 맞지 않는 게 사실\"이라고 말했다.\n  라임 무역금융펀드 분쟁조정의 당사자가 됐던 한 금융회사 관계자는 \"고민 끝에 분쟁조정 권고안을 수락한 판매사들이 '소비자 보호라는 대승적 차원에서 결정했다'는 문구를 굳이 넣고, '법리적인 이견이 있었다'며 여지를 남겨놓은 것은 분쟁조정 권고안을 그 자체만으로 받아들이기엔 무리가 따른다는 점을 에둘러 표현한 것\"이라며 \"지금도 금감원 압박에 못 이겨 분쟁조정 권고를 받아들이는데 앞으로는 분쟁조정이 사실상의 제재가 되는 것 아닌지 걱정된다\"고 말했다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "분쟁조정의 수락을 압박하는 분위기에 대하여 한 금감원 직원은 조정이란 양 당사자의 합의하에 효력이 발생하기 때문에 이런 시도는 원칙에 맞지 않다고 말했다.",
		"summary2": null,
		"summary3": "블라인드에서 나온 지적처럼, 실제로 금감원 내부에선 분쟁조정의 수락을 압박하는 제도적 기반을 마련하려는 시도에 우려를 나타내는 목소리가 있다.  익명을 요청한 한 금감원 직원은 \"분조위의 '조정'을 마치 법적 판결인냥 강제해야 한다는 발상이 나오는 것은 분쟁조정위원회를 제재심의위원회와 착각하는 데서부터 비롯된 게 아닐까 싶다\"며 \"분쟁조정위원회의 법적 근거가 되는 민사조정법·금융소비자보호에 관한 법률·금감원 자체 분쟁조정규정 등이 공통적으로 '조정이란 양 당사자가 합의해야 효력이 발생한다'고 정의한다는 점에서 이런 시도는 원칙에 맞지 않는 게 사실\"이라고 말했다",
		"summary_3_cnt": 318
	}
}