{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14943",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“대북전단 위법” 근거된 판문점 선언, 국내법 효력 없어 논란",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14943-00001",
		"passage": "통일부가 10일 대북 전단을 살포한 탈북자 단체인 자유북한운동연합과 큰샘에 대해 설립 취소와 더불어 경찰 수사 의뢰라는 초강수를 두면서 법적 근거가 타당한지에 대해 논란이 일고 있다.\n  우선 통일부는 이날 두 단체의 대북 전단 살포 행위가 “남북교류협력법을 위반한 것”이라며 “유권해석을 했다”고 밝혔다.\n  통일부 당국자는 “현행법상 반출 규정을 보면 ‘남북 간 물품의 이동을 말한다’고 돼 있다”며 “전단 살포나 페트병을 통한 물품 살포 등은 반출 조항에 해당한다”고 설명했다.\n  법 2조는 ‘반입·반출’을 ‘매매·교환·임대차·사용대차·증여·사용 등을 목적으로 하는 남한과 북한 간의 물품 등의 이동’으로 규정하고 있다.\n  하지만 전단 살포는 보내는 사람만 있고 수신인은 없어 거래를 의미하는 매매·교환으로 보기는 어렵다는 시각이 있다.\n  같은 법 제13조(반출·반입 규정)도 “물품 등을 반출하거나 반입하려는 자는 대통령령으로 정하는 바에 따라 물품의 품목, 거래 형태 및 대금 결제 방법 등에 관해 통일부 장관의 승인을 받아야 한다”고 규정하고 있다.\n  풍선은 풍향과 풍속을 이용해 날리는 것인데, 바람이나 강물 등 자연을 이용해 흘려보내는 방식까지 반출에 해당된다고 본다면 지나치게 법조문을 확대 해석한 것 아니냐는 지적이 법조계에서 나온다.\n  통일부 당국자는 이에 대해 “단순히 전단 정도에서 최근에는 쌀, 이동식저장장치(USB), 달러, 라디오까지 전단을 넘어서 날아가는 기술도 다양해졌다”며 “열풍선과 드론 얘기도 나오기 때문에 바뀐 상황에 대비할 필요가 있다고 내부적으로 (논의)했다”고 설명했다.\n  통일부는 특히 그간 정부가 막지 않았던 탈북 단체들의 대북 전단 살포를 갑자기 위법으로 판단하게 된 가장 중요한 배경에 대해 “사정 변경이 있었다”며 2018년 4·27 판문점 선언을 근거로 들었다.\n  통일부 당국자는 “두 분 정상이 어렵게 합의한 사항에 정면으로 위배된다”는 설명도 했다.\n  이는 문재인 대통령과 김정은 북한 국무위원장이 판문점 합의에서 ‘5월 1일부터 군사분계선 일대에서 확성기 방송과 전단 살포를 비롯한 모든 적대행위들을 중지하고 그 수단을 철폐한다’고 한 것을 의미한다.\n  전단 살포를 위한 ‘수단을 철폐’한다는 부분이 이번 조치의 근거로 해석될 여지가 있다.\n  하지만 정치적 합의인 판문점 합의가 국내 법규처럼 국민에게도 준수해야 할 의무를 부여하는지에 대해선 이견이 있다.\n  헌법상 국내법과 동일한 효력을 지니는 건 국회의 비준·동의를 요하는 조약이 해당된다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "통일부는 대북 전단 살포가 판문점 선언에 위배되기 때문에 자유북한운동연합과 큰샘에 대해 설립 취소와 경찰 수사 의뢰를 한다고 설명했다.",
		"summary2": null,
		"summary3": "통일부가 10일 대북 전단을 살포한 탈북자 단체인 자유북한운동연합과 큰샘에 대해 설립 취소와 더불어 경찰 수사 의뢰라는 초강수를 두면서 법적 근거가 타당한지에 대해 논란이 일고 있다. 통일부는 특히 그간 정부가 막지 않았던 탈북 단체들의 대북 전단 살포를 갑자기 위법으로 판단하게 된 가장 중요한 배경에 대해 “사정 변경이 있었다”며 2018년 4·27 판문점 선언을 근거로 들었다. 통일부 당국자는 “두 분 정상이 어렵게 합의한 사항에 정면으로 위배된다”는 설명도 했다.",
		"summary_3_cnt": 266
	}
}