{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16412",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "구의역 땐 공감, 인천공항엔 분노…청년 '역린' 거스린 靑",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16412-00002",
		"passage": " 대통령 방문일 이전 'BM 입사자'는 서류·인성검사 등 간소화한 절차로 정규직으로 전환한다.\n  그러나 방문 이후 'AM 입사자'는 탈락자가 발생할 수도 있는 공개채용 절차를 거쳐야 한다.\n  BM 입사자는 정규직 전환 가능성을 몰랐지만, AM 입사자는 이를 알고 입사했다는 게 이유다.\n  하지만 당사자들은 이 논리를 납득할 수 없다는 반응이다.\n  능력에 따른 고용 원칙이 적용되지 않고, 입사일에 따라 희비가 갈렸다는 것이다.\n  인천공항 보안요원 노조는 \"공사가 탈락자의 고용 안정 방안 없이 졸속으로 직고용 전환 대책을 내놨다\"고 비판했다.\n   정부 내에서도 기존 직원 수(1400명)보다 많은 1900명을 정규직화하는 인천공항의 '직고용' 방식에 문제를 제기한다.\n  익명을 요구한 기획재정부 관계자는 \"업무 특성을 감안해 자회사를 설립해 정규직 전환을 한 곳은 형평성 문제가 심각하게 불거지진 않았지만, (인천공항은) 예상을 초월한 인원을 '직고용'한 것이 문제\"라고 말했다.\n  ③'성과 부풀리기'식 정규직화, 실업 늘린다 문제의 근원에는 정부의 '성과 부풀리기'식 정규직 전환 정책의 실패가 있다.\n  정부는 올해까지 853개 기관에서 20만5000명의 비정규직을 정규직으로 전환하겠다는 목표를 세웠다.\n  그러나 기존 정규직 입사자와 취준생의 불만이 있다 보니, 대부분 청소·경비·시설관리 등 청년층 선호도가 낮고 파트타임이 선호되는 직군 위주로 정규직화를 진행했다.\n  '숙련되고 지속적인 노동'이란 정규직의 특성과 거리가 먼 경우가 많았다.\n   대신 인건비 부담은 증가해 신규 채용 여력은 오히려 떨어졌다.\n  한국은행에 따르면 지난해 공공부문 흑자는 한 해 전보다 39조원 감소했다.\n  반면 임직원 보수 증가율은 2.\n 6%에서 9.\n 3%로 껑충 뛰었다.\n  생산성이 낮은 부분의 인위적인 정규직화가 청년 실업을 더 옥죄고 있는 셈이다.\n   김동원 전 고려대 경제학과 초빙교수는 \"공공기관 인건비는 국민 세금이기 때문에, 인위적인 정규직 전환은 세금으로 정규직화 성과를 부풀리는 데 불과하다\"며 \"성안이 사람으로 가득 차면 성문을 닫을 수밖에 없는 것처럼, 저생산성 직군의 정규직화는 채용 감소로 이어진다\"고 비판했다.\n  이어 \"정부는 '위험의 외주화' 등 산재 예방과 갑질 개선 등 취약 노동 계층의 근로 환경 개선에 정책의 방점을 둬야 한다\"고 강조했다.\n   세종=김도년 기자 kim.\n donyun@joongang.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "BM입사자는 서류·인성검자 등 간소화한 절차로 정규직 전환이 되지만 AM 입사자는 공개채용 절차를 거쳐야 한다.",
		"summary2": null,
		"summary3": "대통령 방문일 이전 'BM 입사자'는 서류·인성검사 등 간소화한 절차로 정규직으로 전환한다. 그러나 방문 이후 'AM 입사자'는 탈락자가 발생할 수도 있는 공개채용 절차를 거쳐야 한다. BM 입사자는 정규직 전환 가능성을 몰랐지만, AM 입사자는 이를 알고 입사했다는 게 이유다. 하지만 당사자들은 이 논리를 납득할 수 없다는 반응이다. 능력에 따른 고용 원칙이 적용되지 않고, 입사일에 따라 희비가 갈렸다는 것이다.",
		"summary_3_cnt": 237
	}
}