{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00133",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'셀프 계산대 vs 인간 계산원' 6분 대결에 걸린 일자리 운명",
		"author": "전영선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00133-00003",
		"passage": " 새로 짓는 물류센터엔 사람이 거의 필요하지 않은 구조다.\n  이마트와 쿠팡의 신규 물류센터에서 주문받은 물건을 분류하고 모으는 단순 노동은 대부분 자동화돼 있다.\n  장기 목표는 앞으로 택배 기사조차 필요 없는 자율주행 배달이다.\n    김시월 건국대 소비자학과 교수는 “원래 새로운 기술을 도입하면 가장 먼저 일자리가 감소하는 업종이 유통산업”이라며 “이는 소매 업종이 부가가치가 상대적으로 낮은 일자리를 대거 제공하기 때문”이라고 설명했다.\n  중간수준 소득을 올리는 일자리 중 진입이 쉽고 비교적 안정적이던 직군이 대거 사라진다는 의미다.\n   기존 인력의 불안감은 당연히 크다.\n  경기도 남양주시 이마트 진접점에서 상품 계산ㆍ결제를 담당하던 신상희 씨는 지난해 8월 24일 같은 사업장 가공서비스팀으로 발령이 났다.\n  가공서비스팀은 냉장ㆍ냉동상품을 냉동고에서 꺼내서 매대에 진열하는 업무를 담당하는 부서다.\n  무인계산대 6대를 진접점에 도입하는 과정에서 이마트는 신 씨를 포함한 3명의 계산원을 다른 부서로 인사 발령 조치했다.\n  2012년 7월에 입사한 이래 신 씨는 지금까지 7년 이상 오직 캐셔 파트에서만 근무해왔지만, 앞으로는 다른 업무를 해야 한다.\n  신 씨는 “회사는 아니라고 하지만, 무인계산대를 도입하기에 앞서 나와 같은 캐셔를 구조조정 했다는 생각이 든다”고 말했다.\n    이마트는 전국 142개 점포(위탁 운영 매장 제외)중 지금까지 95개 매장(66.\n 9%)으로 무인계산대 설치를 확대했다.\n  이마트 용산점의 경우 지하 2층엔 21개의 계산대가 있다.\n  카드전용 계산대 9개와 현금ㆍ카드 겸용 계산대 6개, 그리고 무인계산대 6개다.\n  지난해 11월 26일 오전11시 기준 여기서 근무하는 계산원은 5명이었다.\n  카드 전용 계산대와 현금ㆍ카드 겸용 계산대에서 각각 2명이 근무하고, 또 다른 1명이 6개의 무인계산대 전체를 맡아 무인계산대가 생소한 소비자를 도와준다.\n  과거 6명의 계산원이 했던 일을 지금은 1명이 한다는 뜻이다.\n  김주홍 이마트 민주노조위원장은 “이마트가 무인계산대를 도입하는데 계산원 의사는 별로 고려하지 않고 있다”고 말했다.\n   일자리를 많이 창출하는 또 다른 유통 채널인 편의점도 사정은 비슷하다.\n  2012년 편의점 1곳당 근무 인력은 아르바이트 포함 6.\n 6명이었다.\n  2018년 이는 5.\n 0명으로 줄었다.\n  최저임금 인상 효과가 본격화된 지난해엔 이 숫자가 더 적어졌다는 게 편의점 업계 얘기다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "신규 물류센터에서 물건을 분류하는 단순 노동은 대부분 자동화 돼 있어 사람이 필요하지 않은 구조에 대해 김 건국대 소비자학과 교수는 유통산업의 일자리가 감소하고 있다고 말했다.",
		"summary2": null,
		"summary3": "새로 짓는 물류센터엔 사람이 거의 필요하지 않은 구조다. 이마트와 쿠팡의 신규 물류센터에서 주문받은 물건을 분류하고 모으는 단순 노동은 대부분 자동화돼 있다. 장기 목표는 앞으로 택배 기사조차 필요 없는 자율주행 배달이다. 김시월 건국대 소비자학과 교수는 “원래 새로운 기술을 도입하면 가장 먼저 일자리가 감소하는 업종이 유통산업”이라며 “이는 소매 업종이 부가가치가 상대적으로 낮은 일자리를 대거 제공하기 때문”이라고 설명했다.",
		"summary_3_cnt": 243
	}
}