{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20432",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "감세 카드 꺼낸 트럼프 \"실업수당 연장·급여세 유예\" 행정조치",
		"author": "김경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20432-00001",
		"passage": "도널드 트럼프 미국 대통령은 8일(현지시간) 신종 코로나바이러스 감염증(코로나19) 사태와 관련한 경기 부양책으로 추가 실업 수당 연장, 급여세 유예 등을 골자로 한 행정조치에 서명했다.\n 대선을 앞둔 상황에서 코로나19 추가 부양안에 대한 여야 협상이 결렬되자 의회의 승인이 필요 없는 행정조치로 독자행동에 나선 것이란 관측이다.\n  하지만 권한 범위 등을 놓고 소송으로 이어질 가능성이 제기되는 등 후폭풍이 예상된다.\n  트럼프 대통령은 이날 뉴저지주 베드민스터의 개인 리조트에서 한 기자회견에서 이 같은 내용의 구제책을 담은 행정조치를 발표한 뒤 서명했다.\n 이날 서명된 행정조치는 모두 4건으로, ▶추가 실업 수당 연장 ▶급여세 유예 ▶학자금 융자 상환 유예 ▶세입자 강제퇴거 중단 등이다.\n 행정조치에 따르면 지난달 말 만료된 실업수당이 연장된다.\n  대신 액수는 주당 600달러에서 400달러로 하향조정되며 각 주(州)가 비용의 25%를 지불하게 된다고 트럼프 대통령이 기자회견에서 전했다.\n  트럼프 대통령은 실업수당이 하향조정된 데 대해 “이것은 사람들이 필요로 하고 원하는 돈이다.\n  이 돈이 사람들에게 일터 복귀의 인센티브를 제공할 것”이라고 말했다.\n 또 연 소득 약 10만 달러 미만의 미국인은 올해 연말까지 급여세 유예를 허용하도록 했다.\n 행정 명령상 유예기간은 9월 1일 시작하게 돼 있으나 트럼프 대통령은 실제로는 8월1일까지 소급될 수 있을 것이라고 언급했다고 정치전문매체 더힐이 보도했다.\n 특히 트럼프 대통령은 “내가 11월 3일 선거에서 승리한다면 나는 이러한 세금을 탕감하고 급여세에 대한 영구적 감면을 시행할 계획”이라면서 재선 성공 시 영구적인 급여세 감면 시행을 추진하겠다고 밝혔다.\n  트럼프 대통령은 또한 행정부가 일자리 창출을 위해 미국인 납세자들을 위한 추가적인 소득세 및 양도소득세 감면에 대해 살펴볼 것이라면서 소득세를 많이 내는 중산층의 경우 세금 불평등성이 발생한다고 말했다고 CNN방송이 전했다.\n 최근 들어 지지율 하락세가 두드러지자 대선 국면에서 감세 카드를 적극적으로 꺼내 든 것 아니겠냐는 해석이 나온다.\n  나머지 2개 행정조치는 연방 자금을 갖다 쓴 주택 세입자의 퇴거를 ‘동결’하고 학자금 융자 상환을 올 연말까지 유예해주는 내용이다.\n  트럼프 대통령은 학자금 융자 구제와 관련, 연방 자금을 빌렸던 학생들의 융자에 대한 0% 이자를 연장해주는 조치로, 연장 기간이 더 길어질 수도 있다고 말했다고 로이터통신이 전했다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "대선을 앞둔 상황에서 트럼프 대통령이 코로나19 사태와 관련한 행정조치를 발표한 뒤 서명한 것에 대해 소송으로 이어질 가능성이 제기된다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령은 8일(현지시간) 신종 코로나바이러스 감염증(코로나19) 사태와 관련한 경기 부양책으로 추가 실업 수당 연장, 급여세 유예 등을 골자로 한 행정조치에 서명했다. 대선을 앞둔 상황에서 코로나19 추가 부양안에 대한 여야 협상이 결렬되자 의회의 승인이 필요 없는 행정조치로 독자행동에 나선 것이란 관측이다. 하지만 권한 범위 등을 놓고 소송으로 이어질 가능성이 제기되는 등 후폭풍이 예상된다. 트럼프 대통령은 이날 뉴저지주 베드민스터의 개인 리조트에서 한 기자회견에서 이 같은 내용의 구제책을 담은 행정조치를 발표한 뒤 서명했다.",
		"summary_3_cnt": 312
	}
}