{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13028",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]정부가 내놓은 주택대책 로드맵 자세히 보니…",
		"author": "최환석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13028-00001",
		"passage": "[더,오래] 최환석의 알기쉬운 부동산(31)  국토교통부는 5월 20일자로 ‘2020년 주거종합계획’을 발표했다.\n  코로나19 사태로 인한 아파트 가격 하락 소식이 무색하게 서울의 무순위 청약 경쟁률이 21만5000 대 1이라는 사상 초유의 기록이 나온다.\n  이런 혼란스러운 시장 상황에서 정부는 주거정책의 방향을 어떻게 바라보고 있는지 살펴보자.\n  주거종합계획이란?숱하게 쏟아졌던 부동산 대책들과 달리 계획이라는 이름표를 달고 있는 익숙지 않은 ‘주거종합계획’이란 뭘까? 주거기본법에 근거하고 있는 ‘주거종합계획’은 주택 관련 계획과 사업에 대한 정책 목표, 실천 과제를 제시하는 기본지침서 역할을 하는 것으로 연도별 계획과 10년 단위 계획으로 나뉜다.\n  이번에 발표한 ‘2020년 주거종합계획’은 그중 매년 발표하는 연도별 계획으로 올해 주거정책을 어떻게 끌고 나갈 것인지를 밝히는 지침서라 할 수 있다.\n  향후 정부의 주거정책 방향을 엿볼 수 있는 근간이 되는 것이다.\n  2020년 주거종합계획의 방향은?국토교통부는 올해 발표한 주거종합계획에서 ‘집 걱정 없는 삶, 공정한 시장질서, 편안한 주거환경’이라는 방향성을 기본으로 1) 실수요자 중심의 주택시장 관리 공고화 2) 공정하고 투명한 시장질서 확립 3) 사각지대 없는 포용적 주거복지 실현 4) 고품질의 편안한 주거환경 조성 등 4개의 중점 추진과제를 제시하고 있다.\n   큰 틀에서 현 부동산 규제정책의 유지와 임차인의 권리 강화, 청년층의 주거복지 강화에 중점을 둔 계획인 것으로 보인다.\n  2020년 주거종합계획 중점 추진과제1) 실수요자 중심의 주택시장 관리 공고화부동산 시장에 대한 모니터링 강화를 통한 시장관리, 자금조달계획서 제출 지역 확대, 분양가 상한제 관리 등을 포함한 부동산 시장 관리방안과 기존에 발표되었던 3기 신도시의 빠른 추진, 공공 재개발 등의 도심지 공급방안을 추진 계획을 다시 한번 언급하고 있다.\n  기존에 발표되었던 부동산 대책의 연장선에 있는 내용으로 구성되어 있다.\n  2) 공정하고 투명한 시장질서 확립임차인 보호 및 민간임대주택의 관리 강화와 공시가격 현실화 로드맵 계획(’20.\n 10 예정)과 청약제도 개선 등에 대한 내용으로 구성되어 있으며, 정비사업의 투명성 제고 계획을 밝히고 있다.\n  특히 임차인 보호와 관련해서는 임대차 신고제 도입 추진을 밝히고 있다.\n  임대차 신고제는 주택 매매와 같이 임대차계약에 대해서도 신고를 의무화하는 제도로 최근 이에 대한 연구용역 발주가 진행되는 것으로 알려져 있다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "코로나19 사태가 무색하게 서울의 무순위 청약 경쟁률이 사상 초유의 기록을 세우면서 국토교통부는 주거기본법에 근거하는 2020년 주거종합계획을 발표하였다.",
		"summary2": null,
		"summary3": "국토교통부는 5월 20일자로 ‘2020년 주거종합계획’을 발표했다. 코로나19 사태로 인한 아파트 가격 하락 소식이 무색하게 서울의 무순위 청약 경쟁률이 21만5000 대 1이라는 사상 초유의 기록이 나온다. 주거기본법에 근거하고 있는 ‘주거종합계획’은 주택 관련 계획과 사업에 대한 정책 목표, 실천 과제를 제시하는 기본지침서 역할을 하는 것으로 연도별 계획과 10년 단위 계획으로 나뉜다.",
		"summary_3_cnt": 221
	}
}