{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08012",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "두산중 1조 지원 산은 \"두산, 밥캣 매각 등 자구노력 고민할 것\"",
		"author": "한애란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08012-00001",
		"passage": "산업은행과 수출입은행이 두산중공업에 1조원 지원을 결정했다.\n  산업은행은 27일 보도자료를 통해 “코로나19 사태로 인한 금융시장 경색으로 유동성 부족 상황에 직면한 두산중공업에 대해 계열주·대주주(두산) 등의 자구노력을 전제로 채권단이 긴급 운영자금 1조원을 지원한다”고 밝혔다.\n  산은은 이날 열린 산업경쟁력 강화 관계장관 회의에서 이러한 동향을 보고한 뒤, 두산중공업 채권은행 회의를 개최했다.\n    최대현 산은 기업금융부문 부행장은 이날 브리핑에서 “이번 지원은 구조조정 원칙에 따라 모든 이해관계자, 즉 계열주와 대주주, 두산 임직원, 다른 채권금융기관도 형평성 있게 분담해야 한다”며 “채권단이 지원 의지를 보인 만큼 회사가 조기에 정상화되기를 바란다”고 말했다.\n    계열주 지분과 두산타워 담보로 산은에 따르면 두산중공업의 전체 채권액은 4조9000억원으로 이 중 국내은행이 보유한 채권은 3조원 정도다.\n  수출입은행(1조4000억원)과 산업은행(7800억원)이 가장 많다.\n  이어 우리은행(2270억원), SC제일은행(1700억원), 농협은행(1200억원) 순이다.\n  외국계은행이나 회사채, 전자단기사채 등 기타 차입이 1조8950억원을 차지한다.\n    산은과 수은은 우선 지원금 1조원을 5대 5로 나눠 공급기로 했다.\n  산은은 이날 채권은행 회의에서 다른 은행의 동참을 요청한 상태다.\n  하지만 현실적으로 다른 은행이 참여할 가능성은 크지 않은 편이다.\n   두산그룹 측은 계열사가 가진 지분과 부동산을 담보로 제공한다.\n  두산솔루스, 두산퓨얼셀, 두산메카텍 같은 지분가치가 있는 주식과 함께 두산타워도 담보가 될 예정이다.\n  최 부행장은 “담보가치는 지원금액에 상응할 것으로 본다”며 “두산그룹 오너 3세, 4세들이 보유한 주식이 담보로 들어오는 만큼 두산 측이 조기 경영정상화를 위해 책임있는 노력을 할 것으로 기대한다”고 말했다.\n    두산중공업과 두산그룹은 최근 코로나19로 인한 금융시장 불안으로 시장을 통한 자금 조달이 어려운 상황이다.\n  특히 지난 17일부터는 두산중공업과 비슷한 신용등급(BBB) 기업은 기업어음(CP)이나 전자단기사채 발행이 사실상 막혔다.\n  게다가 두산중공업은 각국의 발전 수요 급감과 원전 발주 감소로 매출이 급감해 신용등급마저 하향될 위기에 놓였다.\n  산은·수은은 기간산업 보호와 자본시장 안정을 고려해 이번 지원을 결정했다.\n  밥캣·인프라코어 매각 검토하나1조원의 한도대출로는 두산중공업의 급한 불을 끌 수 있을 정도다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "두산중공업이 코로나19 사태로 유동성 부족 상황에 직면해 두산타워와 두산솔루스 같은 지분가치가 있는 주식을 담보로 1조 원의 한도 대출 지원을 받아 두산중공업의 급한 불을 끈다.",
		"summary2": null,
		"summary3": "산업은행은 27일 보도자료를 통해 “코로나19 사태로 인한 금융시장 경색으로 유동성 부족 상황에 직면한 두산중공업에 대해 계열주·대주주(두산) 등의 자구노력을 전제로 채권단이 긴급 운영자금 1조원을 지원한다”고 밝혔다. 두산솔루스, 두산퓨얼셀, 두산메카텍 같은 지분가치가 있는 주식과 함께 두산타워도 담보가 될 예정이다. 1조원의 한도대출로는 두산중공업의 급한 불을 끌 수 있을 정도다.",
		"summary_3_cnt": 218
	}
}