{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01997",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[채인택의 글로벌 줌업] 까칠한 이란, 이유 있었다···구한말 닮은 아픈 근대사",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01997-00002",
		"passage": " CIA 팩트북에 따르면 이란은 이란어를 쓰는 이란계가 인구의 61%를 차지하는 다민족 국가지만 종교·종파에선 인구의 99.\n 4%가 무슬림(이슬람신자)이며 시아파가 90~95%에 이를 정도로 시아파 중심 국가다.\n  하지만, 중동에서 시아파가 다수인 나라는 이란을 제외하고는 이라크와 바레인 정도다.\n  시리아는 알아사드 대통령과 추종자가 시아파의 분파인 알라위트파를 따르지만 인구에서 다수를 차지하진 못한다.\n  레바논과 예멘에도 시아파가 상당히 있지만 다수는 아니다.\n  이란이 외로운 이유다.\n   셋째, 이란 정치체제는 주변 국가와 사뭇 다르다.\n  1979년 이슬람혁명으로 군주를 몰아낸 역사부터 다르다.\n  그런 다음 국민이 직접 대통령과 국회의원을 뽑는 민주체제를 이뤘다.\n  물론 이슬람 율법학자들이 뽑은 최고지도자가 세속 권력을 감독하는 독특한 신정 체제를 구성했지만, 세습 군주가 없다는 점에서 중동의 다른 군주제나 독재 국가로선 경계 대상이다.\n   이 때문에 이란은 사실 외롭다.\n  중동 세계에선 이란을 가까이하려는 나라보다 거리를 두려는 나라가 더 많은 실정이다.\n  그래서 주변 국가들과 마음을 터놓고 교류하기가 쉽지 않다.\n  따라서 한국이 소프트파워를 잘 활용하면 이란의 불안감과 소외감, 그리고 박탈감을 달랠 방법을 찾을 수 있을 것이다.\n    제국주의 침탈의 이란 근대사, 한국과 판박이여기에 더해 이란과 제국주의에 맞선 근대사 경험을 공유할 수도 있다.\n  이란은 거대 제국으로 보이지만 사실 19세기 이후 오랫동안 서구 세력에 침탈당하면서 국권을 유린당한 쓰라린 역사가 있다.\n  이란이 고대부터 중세까지 제국이었다는 사실 때문에 간과하기 쉬운 이란의 아픔이자 역사적 트라우마다.\n  물론 이란은 19~20세기 중반까지 제국주의 시대에 서구의 식민지나 보호령을 경험한 적이 없다.\n  계속 주권국가였다.\n  하지만 이란의 근대사는 강대국의 침탈로 국권이 유린당하고 군주가 바뀌는 아픔을 겪었다.\n  근대 들어 이란을 압박하고 위협한 첫 나라는 러시아였다.\n  이란은 남하하는 러시아에 맞서 1651년부터 1828년까지 다섯 차례 전쟁을 치렀다.\n  특히 투르크계 카자르 왕조(1794~1925년) 시절에 두 차례의 전쟁에 패하면서 1813년 굴리스탄 조약과 1828년 투르크멘차이 조약을 러시아와 맺고 지금의 그루지아·아르메니아·아제르바이잔과 러시아령 다게스탄 등 카프카스 지역의 빼앗겼다.\n    이란 선지자, 헌법·의회 만들어 개혁 추진이런 아픔을 겪으면서 이란(1935년까지 페르시아)에선 개혁주의자들이 서구제도의 도입을 요구하는 목소리를 높였다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "CIA 팩트북에 따르면 이란은 시아파가 90~95%에 이를 정도로 시아파 중심국인데 중동에서는 시아파가 다수인 나라는 바레인과 이라크 정도고 시리아도 소수뿐이다.",
		"summary2": null,
		"summary3": "CIA 팩트북에 따르면 이란은 이란어를 쓰는 이란계가 인구의 61%를 차지하는 다민족 국가지만 종교·종파에선 인구의 99. 4%가 무슬림(이슬람신자)이며 시아파가 90~95%에 이를 정도로 시아파 중심 국가다. 하지만, 중동에서 시아파가 다수인 나라는 이란을 제외하고는 이라크와 바레인 정도다. 이란이 외로운 이유다. 시리아는 알아사드 대통령과 추종자가 시아파의 분파인 알라위트파를 따르지만 인구에서 다수를 차지하진 못한다.",
		"summary_3_cnt": 240
	}
}