{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03140",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[장덕진의 퍼스펙티브] 감염 확산하면 폭발적으로 정치화할 수 있어",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03140-00002",
		"passage": " 그런데 설문조사를 해보면 광우병을 걱정한다는 영국인이 40.\n 5%인데 비해 같은 걱정을 한다는 한국인은 68.\n 8%에 이르렀다.\n  위험의 정치화 과정을 보지 못하고 과학으로만 파악한다면 이 대통령의 말은 맞는 말일 수 있었다.\n  그러나 불행히도 위험은 정치화한다.\n  위험이 닥칠수록 국민은 국가가 공공 영역에 개입해 적극적인 역할을 해줄 것을 요구하는데, 이명박 정부의 시장에 대한 믿음은 이러한 요구와 정면으로 충돌하면서 분노한 사람들을 촛불광장으로 끌어냈다.\n  이 두 가지 요인들을 놓고 보면 신종 코로나 사태에서 문재인 정부는 이명박 정부에 비해 비교적 유리한 입장에 있다.\n  광우병은 수입 쇠고기를 먹어야 하는 사람과 값비싼 한우를 먹을 수 있는 사람으로 위험 지위를 나눠 놓았지만, 메르스나 신종 코로나 같은 호흡기 질환은 그렇지 않다.\n  위험사회 연구 권위자 고(故) 울리히 벡은 광우병 사태 때 한국 언론에 보낸 특별기고문에서 위험을 ‘민주적’이라고 말했다.\n  어떤 종류의 위험에서는 “부자들조차 돈으로 자신을 안전하게 지킬 수 없기 때문”이다.\n  광우병은 부자들이 피해갈 가능성이 높은 위험이지만 호흡기 질환은 부자도 피할 수 없다.\n  어쩌면 더 위험할 수도 있다.\n  메르스 사태 때 전국적으로 186명의 확진 환자가 발생했는데, 서울에서는 52명이었다.\n  강남 3구에서만 27명으로 전체의 절반이 넘었다.\n  부자들이 메르스에 더 많이 걸린 것이다.\n  세 가지 이유를 생각해볼 수 있다.\n  감염 위험에 많이 노출되는 의사와 같은 직종에 종사하는 사람 중 강남 3구 거주자가 많다는 점, 가장 많은 감염자를 배출한 삼성서울병원이 가까이에 위치하고 있다는 점, 그리고 부자들의 외국 여행이 더 많다는 점.\n  이유가 무엇이든 메르스는 계층을 차별하지 않는 ‘민주적인’ 위험이었다.\n  위험의 정치화 가능성이라는 관점에서 보면 위험 지위를 차별하는 광우병이 민주적 위험인 호흡기 질환보다 훨씬 위험하다.\n  친시장적이라는 비판을 받았던 이명박 정부는 시스템적 위험인 광우병과 정면충돌했지만, 그동안 문재인 정부가 받아왔던 반시장적이라는 비판은 이번에는 오히려 완충장치로 작용할 수도 있다.\n  적어도 정부가 국민을 ‘위험의 시장’에서 각자도생하라고 방치할 것이라고 생각하는 국민은 없는 것 같다.\n  게다가 메르스 사태 때 얻은 경험과 언제든 정권의 위험으로 번질 수 있다는 사태의 엄중함에 대한 인식 등이 합쳐지면서 전반적인 행정 대응도 과거에 비해 개선된 것이 뚜렷하다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "호흡기 질환은 광우병과 다르게 부자도 피해 갈 수 없는 민주적 위험의 특성을 가지고 있기 때문에 문 정부가 받아온 반시장적이라는 비판이 완충장치로 작용할 수 있다.",
		"summary2": null,
		"summary3": "광우병은 수입 쇠고기를 먹어야 하는 사람과 값비싼 한우를 먹을 수 있는 사람으로 위험 지위를 나눠 놓았지만, 메르스나 신종 코로나 같은 호흡기 질환은 그렇지 않다. 광우병은 부자들이 피해갈 가능성이 높은 위험이지만 호흡기 질환은 부자도 피할 수 없다. 위험의 정치화 가능성이라는 관점에서 보면 위험 지위를 차별하는 광우병이 민주적 위험인 호흡기 질환보다 훨씬 위험하다. 친시장적이라는 비판을 받았던 이명박 정부는 시스템적 위험인 광우병과 정면충돌했지만, 그동안 문재인 정부가 받아왔던 반시장적이라는 비판은 이번에는 오히려 완충장치로 작용할 수도 있다.",
		"summary_3_cnt": 311
	}
}