{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11910",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&] 냉감 소재 티셔츠와 데님 청바지… 박보검처럼 간지나고 시원하게",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11910-00001",
		"passage": "낮 최고기온이 30도에 육박하는 등 이른 더위가 기승을 부리고 있다.\n  기상청은 이달 말부터 기온이 크게 오르며 고온 현상이 나타날 것이라고 전망했다.\n  이처럼 날씨가 더워지면서 직장인의 옷차림 고민도 시작됐다.\n  이에 무더운 여름철 업무 효율을 높이고 냉방 에너지도 절약할 수 있는 ‘쿨비즈(Cool-biz)’ 차림을 권장하는 공공기관과 기업이 늘고 있다.\n  캐주얼하면서도 편안하고 단정한 폴로 티셔츠와 청바지, 기능성 슬랙스 등이 여름철 비즈니스 웨어로 인기를 끌고 있다.\n  특히 냉감 기술력이 적용돼 착용하는 내내 시원함이 느껴지는 의류가 소비자들로부터 좋은 반응을 얻고 있다.\n  아웃도어 브랜드 아이더가 최근 출시한 ‘조셉(Joseph)’ 제품들이 대표적이다.\n  아이스 쿨넥 폴로 티셔츠와 아이스 에어데님 팬츠로, 아이더만의 냉감 기술력이 적용됐다.\n  아이스 쿨넥 폴로 티셔츠는 고기능성 쿨 터치 소재인 ‘아이스 티 넥(Ice T Neck)’이 적용된 기능성 냉감 웨어다.\n  아이스 티넥은 폴리에틸렌의 냉감 터치 원리를 이용한 아이스 칼라로, 금속 표면이 차갑게 느껴지는 것처럼 열전도성이 뛰어난 폴리에틸렌 소재가 체온을 섬유로 빠르게 이동시켜 시원함을 느끼게 한다.\n  체온 변화에 민감한 목 부위부터 쿨링감이 전해지도록 해 냉감 효과를 극대화한 것이 특징이다.\n  아이스 쿨넥 폴로 티셔츠 ‘조셉(Joseph)’은 지난해 인기를 끌었던 ‘아이스 폴로 티셔츠’ 제품의 업그레이드 버전이다.\n  아이스 티넥이 목에 닿는 넥칼라 안쪽에 적용돼 머리부터 시원한 쿨링감을 제공한다.\n  몸통 부위에는 흡습·속건 기능이 뛰어난 필드센서 소재를 사용해 쾌적하고 시원한 착용감을 선사한다.\n  땀으로 인해 냄새가 날 수 있는 겨드랑이 부위에는 항균·소취 기능을 갖춘 데오도란트 테이프를 부착, 냄새 같은 불쾌감을 최소화했다.\n  ‘조셉(Joseph)’은 일반적인 아웃도어 스타일의 냉감 티셔츠와 달리 직장에서는 물론 일상에도 활용할 수 있는 캐주얼한 디자인이 눈길을 끈다.\n  베이식한 폴로 티셔츠 디자인이라 정장 팬츠부터 캐주얼 바지까지 손쉽게 매치할 수 있다.\n  색상은 남성 제품의 경우 화이트·핑크·스카이블루·카키·그레이·다크네이비·블랙 총 7가지이며, 여성 제품의 경우 화이트·핑크·다크네이비 3가지로 구성됐다.\n  아이더는 여름에 입는 청바지는 더울 것이라는 편견을 깨고 차별화된 냉감 기술력을 반영한 신개념 데님 팬츠도 선보였다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "쿨비즈는 직장인의 업무 효율을 높이는 편한 차림의 웨어로 특히 냉감 기술력에 소비자들로부터 좋은 반응이 있다.",
		"summary2": null,
		"summary3": "이처럼 날씨가 더워지면서 직장인의 옷차림 고민도 시작됐다. 이에 무더운 여름철 업무 효율을 높이고 냉방 에너지도 절약할 수 있는 ‘쿨비즈(Cool-biz)’ 차림을 권장하는 공공기관과 기업이 늘고 있다. 특히 냉감 기술력이 적용돼 착용하는 내내 시원함이 느껴지는 의류가 소비자들로부터 좋은 반응을 얻고 있다. 아이스 쿨넥 폴로 티셔츠와 아이스 에어데님 팬츠로, 아이더만의 냉감 기술력이 적용됐다. 캐주얼하면서도 편안하고 단정한 폴로 티셔츠와 청바지, 기능성 슬랙스 등이 여름철 비즈니스 웨어로 인기를 끌고 있다.",
		"summary_3_cnt": 290
	}
}