{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19766",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[글로벌 포커스] 미국 강경 우파와 한국 좌파에 위협 받는 주한미군",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19766-00001",
		"passage": "필자는 2006년에 조지 W 부시 행정부를 떠나면서 한국의 전시작전통제권 환수 및 주한미군 축소라는 공통 관심사를 가진 도널드 럼즈펠드 국방부 장관과 노무현 대통령의 연합을 우려했다.\n  14년이 지난 지금 미국의 강경 우파와 한국의 좌파가 다시 연합한 듯하다.\n  7월 17일 월스트리트 저널은 “미 국방부가 주한미군 감축안을 백악관에 제시했다”고 보도했다.\n  이 신문에 따르면 도널드 트럼프 대통령은 국가안보팀과 린지 그레이엄, 댄 설리번 등의 공화당 상원의원들이 설득하고 있어도 여전히 한국에 방위비 분담금 50% 인상을 요구하고 있다.\n  이 사태의 원인은 트럼프 대통령이 1980년대부터 주장해 온 “동맹국들이 미국을 벗겨 먹고 있다”는 생각에서 비롯된 것이다.\n  거기에 랜드 폴 의원과 같은 공화당 내 강경 우파들이 트럼프 대통령을 부추기고 있다.\n  이들은 나름의 세력을 형성하고 있다.\n  또한 폭스뉴스 진행자 터커 칼슨이 힘을 보탠다.\n  칼슨은 보수 성향의 평론가였는데, 트럼프 정부 출범 뒤 외국인 혐오자, 반(反)이민주의자로 변신했다.\n  그는 트럼프 대통령이 국방부를 무시하고 감행한 중동 및 유럽 미군 철수 명령을 칭송했고, 미국이 한반도의 ‘끝없는 전쟁’을 종결할 수 있도록 북한과 평화조약을 맺어야 한다고 주장했다.\n  희한하게도 미국의 강경 우파 세력이 한국의 좌파와 같은 주장을 한다.\n  우파 진영에서는 칼슨이 2024년 트럼프의 뒤를 잇는 대선 후보가 될 가능성이 있다고 본다.\n  물론 우파 진영의 상황은 복잡하다.\n  트럼프 행정부의 핵심 강경파는 스티브 배넌이다.\n  배넌은 한때 국가안보회의(NSC) 수석 전략가로 일했고, 중동 및 유럽 미군 철수에 대해서는 랜드 폴과 뜻을 같이하지만 일본·인도·호주에는 매우 호의적이다.\n  배넌의 한·미 동맹에 대한 입장은 분명하지 않다.\n  주일미군 유지에 대해서는 그가 폴 의원을 설득할 것 같지만, 주한미군에 대해서는 어떤 입장을 보일지 모르겠다.\n  불행하게도 청와대는 주한미군 주둔을 그다지 적극적으로 지지하지 않는 듯하다.\n  청와대는 미국과 중국 사이에서 ‘전략적 모호성’을 유지하려고 애쓰며 주한미군의 역할에 대한 언급을 꺼리는 모습을 보인다.\n  지난달 30일 한국 외교부는 홍콩 보안법 통과에 대해 홍콩이 고도의 자치를 누리기 바란다는 입장을 밝혔다.\n  그러나 이어서 대변인은 “미·중 양국 간 안정적인 우호 협력 관계는 동북아지역과 세계의 평화와 번영을 위해 중요하다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "월스트리트 저널에 따르면 주한미군 감축안을 미 국방부가 백악관에 제시했지만 트럼프 대통령은 여전히 방위비 분담금 인상을 한국에 요구하고 있다.",
		"summary2": null,
		"summary3": "7월 17일 월스트리트 저널은 “미 국방부가 주한미군 감축안을 백악관에 제시했다”고 보도했다. 이 신문에 따르면 도널드 트럼프 대통령은 국가안보팀과 린지 그레이엄, 댄 설리번 등의 공화당 상원의원들이 설득하고 있어도 여전히 한국에 방위비 분담금 50% 인상을 요구하고 있다. 지난달 30일 한국 외교부는 홍콩 보안법 통과에 대해 홍콩이 고도의 자치를 누리기 바란다는 입장을 밝혔다.",
		"summary_3_cnt": 215
	}
}