{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28943",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박지원 \"연내 서울 개최 한·중·일 정상회의 좋은 방향으로 갈 것\"",
		"author": "윤설영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28943-00001",
		"passage": "일본 방문 일정을 마친 박지원 국가정보원장이 연내 서울 개최를 추진하고 있는 한·중·일 정상회의와 관련 \"좋은 방향으로 갈 것\"이라고 밝혔다.\n  박 원장은 11일 중앙일보와 전화통화에서 \"일본 정부 고위 관계자와 실무자, 정계 지도자를 만나보니 한·일관계를 정상화하자는 데 의견이 접근하고 있는 것을 느꼈다\"면서 이같이 말했다.\n  이어 \"일본 도쿄올림픽의 성공과 납북자 문제 해결을 위해서도 한·일, 한·미·일 공조는 필요하다\"고 강조했다.\n  한국은 물론 일본도 관계 정상화를 희망한다는 얘기다.\n   박 원장은 8일 니카이 도시히로(二階俊博)  자민당 간사장을 만난 데 이어 9일엔 일본 외교안보정책 사령탑인 기타무라 시게루(北村滋) 국가안전보장국(NSS) 국장, 다키자와 히로아키(滝沢裕昭) 내각 정보관, 10일엔 스가 요시히데(菅義偉) 총리와 각각 면담했다.\n   박 원장은 전날 스가 총리와의 면담이 밝은 분위기에서 진행됐다고 소개했다.\n  박 원장은 통화에서 “면담 도중 스가 총리가 3번 크게 웃었다”면서 “두 정상이 관계를 정상화하자는 의견에는 분명히 접근하고 있다”고 강조했다.\n  이와 관련, 한·일관계에 정통한 한 소식통도 스가 총리의 한·중·일 정상회의 참석 여부와 관련 “일본 정부로부터 총리 참석에 전제조건이 있는 건 아니라는 입장을 전달받았다”고 말했다.\n  이 소식통은 “일본 측 핵심인사로부터 이 같은 설명을 들었다”면서 “다만 스가 총리의 방한을 전후로 성과가 없으면 양국 정부와 국민 모두에게 부담이 될 수 있으므로 그런 의미에서 진전이 있어야 한다는 입장”이라고 덧붙였다.\n  일본 측이 어떤 식의 성과를 요구하는지는 밝히지 않았지만 앞서 일본 언론이 보도한 입장보다는 한결 누그러졌다.\n  일본 언론들은 그동안 일본 정부가 스가 총리 방한의 전제조건으로 강제징용 관련 일본 기업의 자산 매각을 막을 적절한 대책을 한국 측에 요구했다고 보도했다.\n     도쿄의 외교가에서도 “고위급부터 분위기가 풀리고 있다는 건 분명 좋은 일”이라는 말이 나오고 있다.\n  특히 스가 정권 출범의 산파 역할을 한 니카이 자민당 간사장이 한·일관계 개선의 의지를 밝힌 점에 의미를 두는 시각도 있다.\n  일본 정계의 한 소식통은 “스가 정권 최고 실력자인 니카이 간사장이 한·일 우호와 신뢰관계를 언급한 이상 자민당의 흐름은 정해진 것”이라고 말했다.\n  12일부터 도쿄에서 열리는 한·일의원연맹 간부회의에서도 내년 도쿄올림픽 성공 개최를 위한 지원을 약속할 것으로 알려졌다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "스가 총리는 어떤 식의 성과를 요구하는지 말하지는 않았지만 한·중·일 정상 회의 참석 여부와 관련하여 성과가 없으면 부담이 될 수 있다는 입장을 밝혔다. ",
		"summary2": null,
		"summary3": "이와 관련, 한·일관계에 정통한 한 소식통도 스가 총리의 한·중·일 정상회의 참석 여부와 관련 “일본 정부로부터 총리 참석에 전제조건이 있는 건 아니라는 입장을 전달받았다”고 말했다. 이 소식통은 “일본 측 핵심인사로부터 이 같은 설명을 들었다”면서 “다만 스가 총리의 방한을 전후로 성과가 없으면 양국 정부와 국민 모두에게 부담이 될 수 있으므로 그런 의미에서 진전이 있어야 한다는 입장”이라고 덧붙였다. 일본 측이 어떤 식의 성과를 요구하는지는 밝히지 않았지만 앞서 일본 언론이 보도한 입장보다는 한결 누그러졌다.",
		"summary_3_cnt": 291
	}
}