{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26208",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[남정호의 시시각각] 첨단 미사일 낳은 문 정권 대북정책",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26208-00001",
		"passage": "올 것이 왔다.\n  지난 10일 밤 우리는 문재인 정권이 추구해 온 한반도 평화 프로세스의 처참한 민낯을 봤다.\n  이날 노동당 창건 기념 열병식에 등장한 건 미국 본토를 타격할 초대형 대륙간탄도미사일(ICBM)이었다.\n  문 대통령이 지난달 28일에 이어 지난 8일 종전선언을 호소한 데 대해 북한은 다탄두 적재 능력을 갖춘 듯한 ICBM으로 답한 것이다.\n  내년 초 미 트럼프 행정부의 종식과 함께 실패로 판정날 듯한 한반도 평화 프로세스는 일종의 ‘유화정책’이다.\n  전쟁을 막기 위해 일단 요구를 들어주며 달래자는 게 요체다.\n  치명적 결함이라면 만만하게 보일 경우 공세를 막기는커녕 야욕을 더 키워 주는 꼴이 된다는 거다.\n  제2차 세계대전 직전 네빌 체임벌린 총리가 히틀러의 영토 요구를 들어주다 영국이 혹독한 공격을 받게 된 게 대표적 케이스다.\n  체임벌린의 소극적 정책에 반대한 윈스턴 처칠은 이렇게 단언했다.\n  “힘을 갖춘 유화정책은 평화를 이루는 고귀한 방법이나 나약함과 공포에서 나온 경우는 부질없다”고.\n  그러면서 그는 “(나약한) 유화정책이란 자신이 마지막에 잡혀먹히기를 바라며 악어를 배불리 먹이는 것과 똑같다”고 비판했다.\n  요컨대 유화정책의 성패를 가를 핵심은 자국의 국력이라는 얘기다.\n  힘도 없으면서 그저 양보만 하면 깔보일 수밖에 없지 않은가.\n  이런데도 정권 실세들은 앞다퉈 대북 저자세 외교에 골몰하고 있다.\n  유엔사 해체, 한·미 동맹 약화에 이어 종전선언까지 하나같이 우리 안보를 허무는 조치다.\n  1953년 정전협정 이래 67년간 숱한 군사 충돌에도 불구하고 제2의 한국전은 없었다.\n  사실상 평화가 유지된 셈이다.\n  그러니 종전선언을 한들 달라질 건 없다.\n  그저 “평화가 왔으니 주한미군과 유엔사는 당장 물러나라”는 북한 요구에 힘이 실릴 뿐이다.\n  현실이 이런데도 문 대통령이 남북 교류에 집착하는 건 비핵화도 대화로 풀 수 있다는 착각 때문인 듯하다.\n  2018년 한 해 남북 간 대화를 통해 세 번의 정상회담이 이뤄진 건 사실이다.\n  하지만 때로 작은 성공은 큰일을 그르치는 독이 된다.\n  ‘이카로스의 역설’이라는 게 있다.\n  그리스신화에 나오는 이카로스는 아버지 다이달로스와 감옥에 갇힌다.\n  그러자 그는 아버지가 새의 깃털을 밀랍으로 연결해 만든 날개로 하늘을 날아 탈옥하는 데 성공한다.\n  그때 다이달로스는 아들에게 당부했다.\n  “너무 높이 날면 태양열에 밀랍이 녹으니 조심하라”고.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "문 대통령은 종전선언을 호소하며 대북 유화정책을 펼쳤으나 북한은 오히려 야욕을 드러내 보이며 ICBM을 보여 다탄두 적재 능력을 갖춘 듯 과시하였다. ",
		"summary2": null,
		"summary3": "문 대통령이 지난달 28일에 이어 지난 8일 종전선언을 호소한 데 대해 북한은 다탄두 적재 능력을 갖춘 듯한 ICBM으로 답한 것이다. 내년 초 미 트럼프 행정부의 종식과 함께 실패로 판정날 듯한 한반도 평화 프로세스는 일종의 ‘유화정책’이다. 전쟁을 막기 위해 일단 요구를 들어주며 달래자는 게 요체다. 치명적 결함이라면 만만하게 보일 경우 공세를 막기는커녕 야욕을 더 키워 주는 꼴이 된다는 거다. 유엔사 해체, 한·미 동맹 약화에 이어 종전선언까지 하나같이 우리 안보를 허무는 조치다.",
		"summary_3_cnt": 278
	}
}