{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22612",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'편맥' 적발한다고? 서울 편의점 3900곳은 강제 명령·고발 못해",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22612-00001",
		"passage": "편의점, '9시 통금' 후 식당·술집 대신 몰려지난달 30일 사회적 거리두기 2.\n 5단계 시행으로 오후 9시 이후 음식점·술집 대신 편의점에 사람이 몰리자 서울시가 단속에 나서기로 했다.\n  하지만 서울시내 편의점 10곳 중 3곳은 매장 내 조리가 가능한 휴게음식점 신고를 하지 않은 자유업 매장인 탓에 집합금지명령이나 고발 같은 조처는 내릴 수 없는 상황이다.\n   박유미 서울시 시민건강국장은 1일 신종 코로나바이러스 감염증(코로나19) 정례브리핑에서 “오후 9시 이후 편의점 실내나 야외 테이블에서의 취식 행위를 금지한다”면서 “이를 위해 편의점 가맹본부에 협조 공문을 보냈으며, 현장점검을 할 예정”이라고 밝혔다.\n    박 국장은 “(지난달) 30일 0시 이후 일반음식점, 편의점을 포함한 휴게음식점, 제과점은 오후 9시 이후 포장과 배달만 허용한다”며 “편의점은 대부분 휴게음식점이므로 오후 9시 이후 실내나 야외테이블에서 취식이 금지된다”고 설명했다.\n    서울시에 따르면 서울 지역 편의점은 1만3000여 개로 이 가운데 음식을 조리하는 일부 면적을 휴게음식점으로 신고한 매장은 70% 정도다.\n  나머지 30%는 휴게음식점 신고를 하지 않은 자유업 매장인 탓에 권고나 계도 같은 조치만 내려질 가능성이 크다.\n  이에 서울시는 규제에 형평성 문제가 있다고 판단해 중앙재난안전대책본부에 적절한 기준 마련을 건의할 예정이다.\n    서울시 관계자는 “자유업·휴게음식점 편의점 모두 이번 현장점검 대상이지만 자유업종은 위반 시 집합금지명령 같은 행정명령이나 고발 등의 조치를 하지 못한다”며 “대신 자유업 편의점 테이블에 경고 문구를 붙이고 영업주에게 강력히 권고하는 등 행정지도를 할 계획”이라고 말했다.\n   아울러 서울시는 단속 대상인 취식의 범위를 우선 조리한 음식과 주류로 한정했으며, 빵·우유 같은 가공식품을 먹는 행위는 상황에 따라 제재 여부를 정할 방침이다.\n  또 프랜차이즈 커피점과 커피 판매 제과점의 형평성 문제 등과 함께 이 문제를 중대본에 제기할 것이라고 밝혔다.\n    편의점 취식 문제는 이날 중앙재난안전대책본부 브리핑에서도 언급됐다.\n  윤태호 중앙사고수습본부 방역총괄반장은 브리핑에서 “편의점이 여러 유형이 있어 모든 가능성을 열어두고 지침을 마련하기 어렵다”며 “컵라면에 물을 따르거나 전자레인지에 음식을 돌리는 행위까지 제한하기는 어렵고 법상 이런 편의점은 휴게음식점으로 보지 않기 때문에 이런 행동은 가능하지만, 가급적 이런(자유업) 편의점에서 식사를 삼가달라”고 당부했다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "서울시내 편의점 대부분이 조리가 가능한 휴게음식점 신고를 하지 않아 집합금지 명령을 내릴 수 없지만 윤 방역총괄반장은 가급적 자유업 편의점에서 식사를 삼가달라고 당부했다.",
		"summary2": null,
		"summary3": "하지만 서울시내 편의점 10곳 중 3곳은 매장 내 조리가 가능한 휴게음식점 신고를 하지 않은 자유업 매장인 탓에 집합금지명령이나 고발 같은 조처는 내릴 수 없는 상황이다. 윤태호 중앙사고수습본부 방역총괄반장은 브리핑에서 “편의점이 여러 유형이 있어 모든 가능성을 열어두고 지침을 마련하기 어렵다”며 “컵라면에 물을 따르거나 전자레인지에 음식을 돌리는 행위까지 제한하기는 어렵고 법상 이런 편의점은 휴게음식점으로 보지 않기 때문에 이런 행동은 가능하지만, 가급적 이런(자유업) 편의점에서 식사를 삼가달라”고 당부했다.",
		"summary_3_cnt": 289
	}
}