{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19700",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“오늘부터 1일, 죽어도 안 놔줘” 지능파 모범형사 장승조",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19700-00002",
		"passage": "   올해로 마흔이 된 그의 변신도 의미심장하다.\n  2005년 뮤지컬 ‘청혼’으로 데뷔 이후 줄곧 ‘떠오르는 샛별’이었던 그가 언제까지 연기를 계속 할 수 있을 것인가를 기점으로 삼은 해이기 때문이다.\n  ‘미스 사이공’(2006) ‘웨스트 사이드 스토리’(2007) ‘로미오와 줄리엣’(2008) 등 기대작에 연이어 캐스팅됐지만 큰 임팩트를 남기지 못한 그는 일단 “서른다섯 살까지만 해보자”고 마음먹었다고.\n  오디션에서 잇따라 고배를 마셨던 그에게 기회가 찾아온 것은 서른 살 무렵.\n  2011년 영화 ‘늑대의 유혹’을 원작으로 한 동명 뮤지컬에서 강동원이 맡았던 정태성 역을 제대로 소화하면서 전환점을 맞았다.\n    “마흔 살까지 조금만 더 해보자”고 다독이던 서른다섯 무렵 또 한 번의 기회가 찾아왔다.\n  2014년 OCN ‘신의 퀴즈 4’를 시작으로 활동 영역을 넓힌 그는 여러 작품으로 시청자들에게 눈도장을 찍었다.\n  ‘쓰릴미’(2011) ‘마마 돈 크라이’(2013) 등 뮤지컬에서 맡았던 센 역할을 토대로 ‘육룡이 나르샤’(2016)의 악랄한 유생, ‘돈꽃’(2017~2018)의 망나니 재벌 3세 등 악역을 실감 나게 소화하며 자리 잡았다.\n  ‘아는 와이프’(2018)와 ‘남자친구’(2019)의 사랑꾼 서브 남주를 거쳐 첫 투톱 주연에 이르기까지 오랜 시간을 달려온 셈이다.\n    다행히 동안인 그를 제 나이로 보는 사람은 거의 없다.\n  ‘늑대의 유혹’으로 만난 아이돌그룹 천상지희 출신 뮤지컬 배우 린아와 2014년 결혼해 세 살배기 아들을 둔 애 아빠지만 풋풋한 로맨틱 코미디 주인공으로도 손색이 없을 정도다.\n  “보다 많은 역할에 도전해 보고 싶은” 마음과 “아내에게 월급을 가져다주지 못하는” 상황에 대한 책임감이 맞물려 지금의 자리에 올 수 있었다고 겸손하게 말했지만 장르별로 오디션 노트를 만들고 데뷔 후에도 10여년간 동료 배우들과 스터디를 이어오는 학구파이기도 하다.\n    그의 인터뷰를 보면 “배우는 선택 받는 직업”이라는 말이 빠짐없이 등장한다.\n  주어진 역할에 최선을 다하다 보니 배우라는 끈을 놓지 않고 한 걸음씩 앞으로 나아갈 수 있었다는 지론에서다.\n  ‘더데빌’(2017), ‘킹아더’(2019) 등 방송 활동 중에도 틈틈이 무대에 오르는 이유 역시 더 나은 배우가 되기 위함이다.\n  이 정도 페이스라면 쉰 살이 되어서도 러브콜이 쏟아지는 배우가 되지 않을까.\n  장승조에게는 아직 우리가 보지 못한 얼굴이 더 많이 남아있을 테니 말이다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "신의 퀴즈 4를 시작으로 시청자들에게 눈도장을 찍은 장 씨는 최선을 다하다 보니 한 걸음씩 나아갈 수 있었다는 지론에서 배우는 선택 받는 직업이라는 말을 인터뷰에서 했다.",
		"summary2": null,
		"summary3": "장승조에게는 아직 우리가 보지 못한 얼굴이 더 많이 남아있을 테니 말이다. 그의 인터뷰를 보면 “배우는 선택 받는 직업”이라는 말이 빠짐없이 등장한다. 주어진 역할에 최선을 다하다 보니 배우라는 끈을 놓지 않고 한 걸음씩 앞으로 나아갈 수 있었다는 지론에서다. 2014년 OCN ‘신의 퀴즈 4’를 시작으로 활동 영역을 넓힌 그는 여러 작품으로 시청자들에게 눈도장을 찍었다.",
		"summary_3_cnt": 212
	}
}