{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25544",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "WHO \"코로나 중증에만 투여하라\"는 그 약, 트럼프에 썼다",
		"author": "이태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25544-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 확진 판정을 받은 도널드 트럼프 미국 대통령에게 투여된 약이 공개되며 알려진 것보다 더 중증 상태일 수도 있다는 관측이 나오고 있다.\n   미 대통령 숀 코리 주치의는 4일(현지시간) 열린 기자회견에서 트럼프 대통령에게 처방한 약 종류를 공개했다.\n  공개한 약 목록은 덱사메타손(스테로이드제), 렘데시비르, 리제네론 신물질, 징크, 비타민D, 아스피린 등이었다.\n    이 가운데 ‘덱사메타손’을 두고 트럼프 대통령의 상태가 심각한 것 아니냐는 의견이 나온다.\n  세계보건기구(WHO)가 이 약을 “중태이거나 심각한 코로나19 환자에게만 투여해야 한다”며 “우리는 심각하지 않은 코로나19 환자 치료에 사용을 권하지 않는다.\n  효과가 없거나 심지어 해로울 수도 있기 때문이다”고 밝힌 적이 있기 때문이다.\n  염증 억제 작용이 있는 합성 부신피질호르몬제인 덱사메타손은 지난 6월 영국 옥스퍼드대 연구팀의 실험 결과 코로나19 중환자의 사망률을 상당히 낮추는 것으로 확인돼 주목을 받았다.\n  이 실험에 따르면 산소호흡기에 의존하는 환자의 경우 35%, 산소 보충 치료를 받는 환자의 경우 20% 정도 사망률이 각각 낮아졌다고 한다.\n    김남중 서울대 의대 감염내과 교수는 “정교하게 진행한 실험은 아니지만 약 6000명이 넘는 환자가 참여했기 때문에 의미가 있다”며 “실험 결과 인공호흡기를 하는 환자에게는 효과가 특히 컸고 산소 치료가 필요하지 않은 환자에게는 생존율 개선 효과가 없었다”고 말했다.\n  이어 “트럼프 대통령에게 이 약을 썼다면 최소한 산소 치료를 필요로 하는 폐렴이 왔다는 설명이 합리적이다”고 덧붙였다.\n    익명을 요구한 감염내과 교수는 “덱사메타손은 면역 반응이 과하게 일어나지 않도록 다독이는 역할을 하지만 정상적인 면역반응도 억제한다는 단점이 있어 폐렴이 없는 경증 환자에게는 보통 쓰지 않는다”며 “이 약을 썼다는 점을 미루어 볼 때 트럼프 대통령에게 폐렴이 동반된 상태라고 생각할 수 있다”고 말했다.\n    그러면서 “산소 공급은 생명 유지에 기본적인 기능이기 때문에 웬만해서는 산소 포화도가 정상범위 아래로 떨어지지 않는다.\n  이건 폐렴 증상이 뚜렷한 상태라고 판단할 수 있다”고 덧붙였다.\n    산소포화도는 일반적으로 95~100%를 정상 범위로 보며 90% 밑으로 떨어지면 저산소혈증이라고 판단한다.\n  5일(현지시간) 숀 코리 박사는 지난 2일 저녁 트럼프 대통령의 산소포화도가 94% 밑으로 떨어졌고, 약 2ℓ의 산소 보충이 이뤄진 뒤에 포화도가 95% 이상으로 돌아왔다고 밝혔다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "덱사메타손, 렘데시비르 등 미 대통령 주치의가 코로나19 확진 판정을 받은 트럼프 대통령에게 처방한 약이 공개되며 알려진 것보다 더 중증 상태일 수도 있다는 관측이 나오고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확진 판정을 받은 도널드 트럼프 미국 대통령에게 투여된 약이 공개되며 알려진 것보다 더 중증 상태일 수도 있다는 관측이 나오고 있다. 미 대통령 숀 코리 주치의는 4일(현지시간) 열린 기자회견에서 트럼프 대통령에게 처방한 약 종류를 공개했다. 공개한 약 목록은 덱사메타손(스테로이드제), 렘데시비르, 리제네론 신물질, 징크, 비타민D, 아스피린 등이었다.",
		"summary_3_cnt": 222
	}
}