{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26699",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "장하성 법인카드 쪼개기, 유흥주점서 30초간격 12번 긁었다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26699-00002",
		"passage": " 정 의원은 “용처가 불투명한 곳일 때 소위 ‘카드 쪼개기’를 한다”며 “(장 대사) 본인도 부적절한 사용이라는 것을 인지하고 있었다는 뜻”이라고 말했다.\n  실제로 장 대사는 2016년 3월 24일 밤 11시42분 서울 강남의 한 유흥주점에서 24만원씩 연구비 카드와 행정용 카드로 분할해 총 48만원을 결제했다.\n  두 카드의 결제 시간은 30초밖에 차이 나지 않는다.\n  청와대 입성 한 달 전인 2017년 4월 21일에도 밤 ‘11시45분24초’와 ‘11시46분17초’에 행정용 카드와 연구비 카드로 20만원씩 총 40만원을 결제했다.\n  1년1개월 동안 장 대사는 총 여섯 차례에 걸쳐 279만원을 분할 결제했다.\n  법인카드의 유흥업소 사용과 ‘카드 쪼개기’는 교육부 지침은 물론 고려대 교칙에도 명백히 위배된다.\n  교육부는 2013년 11월 전국 대학에 업무추진비 등의 부당 집행 사례를 통보하면서 유흥주점에서의 법인카드 사용을 제한했다.\n  고려대는 2015년 11월 유흥·단란주점에서의 법인카드 사용과 ‘카드 쪼개기’를 금지하는 ‘법인카드 사용·관리 지침’을 마련했다.\n  내부 제보에서 시작된 유흥업소의 법인카드 사용 문제는 감사 과정에서 장 대사의 이름까지 나오자 교육부 스스로도 당황했다는 후문이다.\n  익명을 요청한 고려대 교수 A씨는 “학교법인에 감사 결과가 통보되면 다시 대학으로 내려보내는데, 그 과정에서 (장 대사의 이름을) 알 만한 사람들은 다 알게 됐다”며 “다만 이 문제에 대해 형사고발하지 않은 것은 (교육부가) 어드밴티지를 준 것”이라고 말했다.\n  그러면서 “환급 처리를 한다고 해서 이미 벌어진 부당행위가 사라지는 것은 아니다”며 “연구비 등을 유흥주점에서 사용했다는 것 자체가 충분히 지탄받을 일”이라고 지적했다.\n  실제로 교육부는 이번 감사에서 법인카드의 유흥주점 사용보다 경미한 사건에 대해선 법적 조치를 취했다.\n  2016년 4월 '중이온 가속기 ICT 융합관 건물 시공' 일괄 발주·계약 문제로 담당자 16명이 경고를 받은 사안에 대해선 수사기관에 고발했다.\n   “정권 실세 연루에 명백한 봐주기 감사” 그러나 법인카드를 유흥업소에서 사용한 이들이 받은 중징계 조치는 파면·해임·강등 처분까지 내릴 수 있어 경고보다 훨씬 높은 징계 수준이다.\n  정찬민 의원은 “교육부와 학교 측은 장 대사가 퇴직했다는 이유로 ‘불문’ 처리한다고 하는데, 이는 비리 명단에서 정권의 실세 이름이 나오자 조용히 덮고 가려는 명백한 ‘봐주기 감사’”라고 비판했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "교육부가 전국 대학에 법인카드의 유흥업소 주점 사용을 제한했고 감사 과정에서 정 대사의 이름이 나오자 교육부가 조용히 덮고 가려 한다고 정 의원은 비판했다. ",
		"summary2": null,
		"summary3": "교육부는 2013년 11월 전국 대학에 업무추진비 등의 부당 집행 사례를 통보하면서 유흥주점에서의 법인카드 사용을 제한했다. 내부 제보에서 시작된 유흥업소의 법인카드 사용 문제는 감사 과정에서 장 대사의 이름까지 나오자 교육부 스스로도 당황했다는 후문이다. 정찬민 의원은 “교육부와 학교 측은 장 대사가 퇴직했다는 이유로 ‘불문’ 처리한다고 하는데, 이는 비리 명단에서 정권의 실세 이름이 나오자 조용히 덮고 가려는 명백한 ‘봐주기 감사’”라고 비판했다.",
		"summary_3_cnt": 256
	}
}