{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04559",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "띵동 소리에 나가보니 치킨이···코로나 격리자 감동시킨 이웃들",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04559-00001",
		"passage": "경기도 수원시에 사는 A씨가 보건당국의 2주간 자가격리 조치가 끝난 후 자신의 페이스북에 올린 글 중 일부다.\n  A씨는 지난달 31일 가족들과 대만 여행을 갔다가 돌아오는 길에 신종 코로나바이러스 감염증(코로나19) 확진자와 같은 비행기를 탔다는 이유로 지난 15일까지 자택에서 자가격리하라는 지침을 받았다.\n A씨는 페이스북에 올린 글에서 “격리 기간이 길어지자 답답함이 넘쳐 조급함과 짜증이 났다”며 “갑자기 먹고 싶은 것들이 늘어났다”고 자가격리 기간을 회상했다.\n 먹고 싶은 게 생겼던 그는 이웃들이 있는 소셜네트워크서비스(SNS) 단체 채팅방에 답답함을 털어놨다.\n 그러자 어느 이웃 부부는 치킨과 맥주, 콜라·과자·젤리를 사서 집 앞에 놓고 갔다고 한다.\n A씨 가족들은 이웃이 보인 호의에 환호성을 질렀다.\n 하루는 A씨 딸의 친구가 소식을 알고 붕어빵과 계란빵을 종류별로 사와 현관 문고리에 걸어놓고 이른바 ‘벨튀’(벨을 누르고 튀는 행위의 줄임말)를 하고 간 날도 있었다고 한다.\n  A씨는 “영화 찍는 줄 알았다”며 “결국 우리를 구원하는 것은 따스함이라는 생각이 들었다”고 말했다.\n  국내 첫 코로나19 환자가 나온 지 한 달이 지나면서 온라인에는 자가격리를 마친 사람들의 후기가 온라인에 잇따라 올라오고 있다.\n 자가격리를 경험한 네티즌은 자신이 관할 보건소 등에서 받은 구호 물품 사진을 찍어 올리면서 “누가 보면 내가 코로나19 걸린 줄 알겠다” “푸짐하다는 말이 절로 나왔다.\n  세심함에 감사를 느꼈다” 등과 같은 글을 남겼다.\n A씨 역시 “권선구보건소에서 매일 두 번씩 전화로 체온과 이상 증상 여부를 확인하고, 도움이 필요한지 항상 물어봤다”며 “하루는 햇반·김·참치캔·홍삼 등이 들어있는 상자를 주고 갔다.\n  공적 체계로 안전하게 관리된다는 느낌이었다”고 말했다.\n 그렇다면 코로나19 자가격리 대상자에 대한 물품 지원은 어떤 방식으로 이뤄질까.\n 자가관리 위생 키트와 개별구호 물품으로 나뉜다.\n  이것들을 사용하고 따로 모아서 버리는 봉투도 제공된다.\n 마스크와 고막체온계·손소독제로 구성된 자가관리 위생 키트는 보건소 직원이 방문 전달한다.\n  개별구호 물품은 목록을 보고 대상자들이 필요한 것을 골라 시에 신청하면 시가 마트에 주문을 넣고 배달되는 식으로 전달된다.\n 개별구호 물품은 쌀·라면·치약 등과 같은 생활필수품이나 일반의약품이 포함된다.\n 자가격리자가 받는 개별구호 물품의 구체적인 품목은 지역에 따라 달라질 수 있다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "코로나19 확진자와 비행기를 타고 자가격리에 들어간 A 씨는 SNS 단체 채팅방에 답답함을 털어놓았고 이를 본 이웃 부부가 음식을 집 앞에 두고 간 후기를 온라인에 올렸다.",
		"summary2": null,
		"summary3": "A씨는 지난달 31일 가족들과 대만 여행을 갔다가 돌아오는 길에 신종 코로나바이러스 감염증(코로나19) 확진자와 같은 비행기를 탔다는 이유로 지난 15일까지 자택에서 자가격리하라는 지침을 받았다. 국내 첫 코로나19 환자가 나온 지 한 달이 지나면서 온라인에는 자가격리를 마친 사람들의 후기가 온라인에 잇따라 올라오고 있다. 먹고 싶은 게 생겼던 그는 이웃들이 있는 소셜네트워크서비스(SNS) 단체 채팅방에 답답함을 털어놨다. 그러자 어느 이웃 부부는 치킨과 맥주, 콜라·과자·젤리를 사서 집 앞에 놓고 갔다고 한다.",
		"summary_3_cnt": 292
	}
}