{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08023",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "의협 \"개학 추가연기, 외국인 입국 전면금지해야\" 공식 제안",
		"author": "정종훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08023-00001",
		"passage": "의사 단체가 신종 코로나바이러스 감염증(코로나19) 방역을 위해 다음달 6일로 예정된 개학 시기를 추가로 연기하자고 공식 제안했다.\n  그 대신 개학을 위한 철저한 준비에 나서자고 강조했다.\n  외국인들의 국내 입국은 전면금지해야 한다고 주장했다.\n  코로나19 추가 확산 가능성이 있는 데다 의료진들의 피로가 누적되고 있다는 것이다.\n  대한의사협회는 27일 정부·국민에 대한 긴급 권고문을 내고 개학 문제, 해외 유입 환자 증가에 대한 입장을 내놨다.\n  의협은 \"초ㆍ중ㆍ고 개학은 '시기'보다 '준비' 여부가 결정 기준이 돼야 한다.\n  현재는 개학을 위한 준비가 돼 있지 않은 상황\"이라면서 \"4월 6일로 예정된 개학을 연기할 것과 개학을 위한 준비를 제안한다\"고 밝혔다.\n 의협은 개학이 학생뿐 아니라 교사, 행정직원 등 많은 이들의 사회적 활동을 증가시킬 거라고 봤다.\n  개학 연기와 함께 우리 사회가 집중해온 ‘사회적 거리두기’가 집중력을 잃게 될 수 있다는 점도 우려했다.\n  이에 따라 학교 안팎의 집단 감염 위험이 커질 수 있고, 학생과 밀접하게 접촉하는 가정의 노인ㆍ만성질환자는 매우 치명적일 수 있다고 봤다.\n  개학을 위해선 4가지 선결 조건이 해결돼야 한다고 주장했다.\n  ▶지역별 코로나19 확산 정도의 객관적 파악 ▶충분한 방역물품, 학생용 행동지침 마련 ▶전국적인 코로나19 전담병원 시스템 구축 ▶전국적 중환자 치료 현황 파악, 중환자용 장비 마련 등이다.\n    의협은 \"이러한 선결 조건이 갖춰져야 지역별, 학년별로 선별적이고 선택적인 개학 여부를 결정할 수 있다.\n  조건이 갖춰진 뒤 전문 학회들의 판단을 바탕으로 방역당국ㆍ교육당국ㆍ전문가ㆍ시민사회가 숙의를 거쳐 개학 시점을 결정하도록 권고한다\"고 했다.\n   의협은 미국ㆍ유럽 등에 대한 엄격한 입국제한도 필요하다고 제안했다.\n  보건당국이 이날 검역 강화가 우선이며 입국금지는 논의하지 않는다고 밝힌 데 대해선 ‘안이한 인식’이라고 지적했다.\n  의협은 “개학을 준비하는 단기간만이라도 외국인 입국을 금지하고 내국인도 엄격하게 검역해야 한다”면서 “한시적 입국제한은 감염 확산 감소뿐 아니라 의료진을 포함한 많은 인력들의 ‘번아웃’을 줄이기 위해서라도 반드시 필요하다”고 밝혔다.\n 전국의사총연합도 이날 자료를 내고 \"중국도 28일부터 코로나19 역유입을 막기 위해 외국인 입국을 전면 금지하기로 했다.\n  이제라도 필수적인 경우만 제외하고 전 세계 외국인 입국을 막아 달라\"고 밝혔다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "대한의사협회는 정부·국민에 대한 긴급 권고문을 통해 코로나19 추가 확산 가능성이 있으니 개학 시기를 연기하자고 제안했으며 외국인들의 입국은 전면 금지해야 한다고 주장했다.",
		"summary2": null,
		"summary3": "의사 단체가 신종 코로나바이러스 감염증(코로나19) 방역을 위해 다음달 6일로 예정된 개학 시기를 추가로 연기하자고 공식 제안했다. 외국인들의 국내 입국은 전면금지해야 한다고 주장했다. 대한의사협회는 27일 정부·국민에 대한 긴급 권고문을 내고 개학 문제, 해외 유입 환자 증가에 대한 입장을 내놨다. 코로나19 추가 확산 가능성이 있는 데다 의료진들의 피로가 누적되고 있다는 것이다.",
		"summary_3_cnt": 218
	}
}