{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19602",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "민주, 감사원장에 “팔장끼고 답하나…사퇴하고 정치하라” 맹폭",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19602-00001",
		"passage": "최재형 감사원장이 29일 미래통합당 없이 진행된 국회 법제사법위원회 전체회의에서 민주당의 집중 공세를 받았다.\n  민주당 의원들은 최 원장이 총선을 앞두고 월성 원자력발전소 1호기 폐쇄 경제성 평가 감사 과정에서 문재인 대통령의 지지율 등을 언급한 것을 두고 맹공을 펼쳤다.\n  최 원장은 지난 4월 감사 과정에서 문재인 정부의 월성 1호기 조기 폐쇄 계획을 두고 ‘대선에서 41% 지지밖에 받지 못한 정부의 국정과제가 국민의 합의를 얻었다고 할 수 있겠느냐’는 취지의 발언을 했다는 보도로 논란의 중심에 섰다.\n  민주당 의원들은 해당 발언의 진위를 추궁하는 것은 물론 최 원장을 향해 “팔짱을 끼고 답변하는 거냐”, “대통령 국정 운영 방향에 대해 불편하고 맞지 않으면 사퇴하고 정치하라”고 비판하기도 했다.\n  박범계 의원은 “총선 사나흘 전에 대통령의 지지율을 언급해 가며 언급할 만한 사안이냐”고 정치적 중립성을 문제 삼으며 포문을 열었다.\n  박 의원은 “대선에서 41% 밖에 못 받은 대통령의 국정과제가 국민의 동의를 받은 것이냐, 대통령이 한수원장 대신 일을 하고 있다는 발언을 한 적이 있느냐”고 했다.\n  최 원장은 대통령 지지율 41% 발언을 하게 된 배경에 대해 “백 전 장관이 월성1호기를 조기 폐쇄하기로 정부 방침을 정한 이유를 설명하면서 월성1호기에 문제가 있다는 것은 전 국민이 다 알고 있다고 해서 반론을 한 것”이라고 했다.\n  이어 “백 전 장관은 (월성1호기 폐쇄는) 대통령 대선 공약에 포함돼 국민의 합의가 도출됐다.\n  국민 대다수의 지지를 받았고 했다”며 “저는 문 대통령의 지지율이 41% 정도 나온 것으로 알고 있는데 과연 국민 대다수라고 할 수 있느냐고 한 게 관련 내용의 전부”라고 설명했다.\n  그러면서 “다만 제가 대통령 득표율을 들어 국정과제의 정당성을 폄훼하려는 것은 전혀 아니었다”고 덧붙였다.\n  최 원장은 윤호중 법사위원장과의 질의응답 과정에서는‘대통령이 한국수력원자력 사장이 할 일을 대신했다’는 발언에 대해 “대통령이 고리1호기 영구정지 선포식에서 월성1호기를 조기 폐쇄하겠다 했는데 한수원이 해야 할 걸 대신 말한 게 아니냐는 취지로 발언한 건 맞다”고 시인했다.\n  이어 “이제 와서 보니 제가 불필요하고 부적절한 언행을 했다고 생각한다”고 했다.\n  ‘대통령이 시킨다고 다 하냐’는 말에 대해서는 “녹취록을 다 살펴봤는데 제가 그런 발언한 내용은 녹취록에 기록돼 있지 않다”며 “대통령께서 말씀하신 사항이라도 실행부서에서는 법령의 범위 안에서 적법한 취지와 근거를 가지고 노력해야 한다는 취지를 벗어나는 내용은 없었을 것”이라고 설명했다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "최 원장이 감사과정에서 문 정부의 월성 1호기 조기 폐쇄 계획을 두고 대통령의 지지율 등을 언급한 것에 대해 민주당의 집중 공세를 받았다.",
		"summary2": null,
		"summary3": "최재형 감사원장이 29일 미래통합당 없이 진행된 국회 법제사법위원회 전체회의에서 민주당의 집중 공세를 받았다. 민주당 의원들은 최 원장이 총선을 앞두고 월성 원자력발전소 1호기 폐쇄 경제성 평가 감사 과정에서 문재인 대통령의 지지율 등을 언급한 것을 두고 맹공을 펼쳤다. 최 원장은 지난 4월 감사 과정에서 문재인 정부의 월성 1호기 조기 폐쇄 계획을 두고 ‘대선에서 41% 지지밖에 받지 못한 정부의 국정과제가 국민의 합의를 얻었다고 할 수 있겠느냐’는 취지의 발언을 했다는 보도로 논란의 중심에 섰다.",
		"summary_3_cnt": 284
	}
}