{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27946",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중국이 166조 뿌린 매력적인 땅…경제 활로 눈독 들이는 영국",
		"author": "임주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27946-00001",
		"passage": "중국은 아프리카에 가장 많이 투자하며 공을 들이는 나라다.\n 그런데 이런 중국이 최근 강력한 경쟁 상대를 만났다.\n    ​바로 영국이다.\n  미국 정치전문매체 폴리티코는 \"브렉시트(영국의 유럽연합 탈퇴) 이후 경제 활로를 찾고 있는 영국이 아프리카에 주목하고 있다\"며 \"중국과 치열한 경쟁에 부딪쳤다\"고 지난 25일(현지시간) 보도했다.\n     영국 정부는 앞으로 2년간 20억 파운드(약 3조 원)를 투자하겠다고 밝히며 의욕을 불태우고 있다.\n  젊은 인구가 많고 성장 잠재력이 높은 이 대륙을 놓칠 수 없단 판단에서다.\n    야심을 품고 달려들고 있는 영국 입장에선 중국이 거슬린다.\n  거대한 대륙에 중국인들의 발길이 닿지 않은 곳을 찾기 힘들 정도로 아프리카 곳곳에 중국의 손길이 뻗어있기 때문이다.\n  2000년 첫 중국-아프리카 협력 포럼을 연 이후 중국이 지난 20년 동안 아프리카 곳곳에 투자한 금액만 무려 1480억 달러(약 166조 7220억 원)다.\n    올 초에도 왕이 중국 외교부장이 첫 방문지로 택한 곳이 아프리카였을 정도다.\n  도로, 건물 등을 짓는 데 투자하고 지원하는 것은 물론 해저 광케이블, 통신망 건설에도 깊숙이 관여하고 있다.\n  코로나19 팬데믹으로 힘들어하는 국가들에 의료진을 가장 먼저 보낸 곳도 중국이었다.\n ​ ​쉽지 않은 싸움이 될 것이라 직감한 영국 정부는 중국의 자본과 인력이 아프리카 땅에 깊숙이 침투하며 생긴 문제들을 부각하기 시작했다.\n  열악한 노동 환경, 지역 세력과 결탁하며 생겨난 부정부패, 환경 파괴, 지역 주민들과의 갈등 등을 지적하고 나선 것이다.\n   보리스 존슨 영국 총리는 지난 1월 영국-아프리카 투자 정상회담에서 \"영국이야말로 (아프리카 국가들이) 신뢰할 수 있는 파트너\"라고 말하며 \"우리는 누가 봐도 일방적인 조건으로 점철된 투자는 하지 않는다\"고 강조했다.\n  중국을 은근히 깎아내린 발언이다.\n   서구 언론들은 이 갈등이 앞으로 '중국 vs 영국'을 넘어 '중국 vs 서구 국가들' 구도의 싸움이 될 것이라 전망하고 있다.\n  영국 측의 승리가 될 것이라 보는 시선도 있고, 중국이 승기를 잡을 것이라 보는 눈도 있다.\n  어찌 됐든 \"쉽게 끝나지 않을 것\"(폴리티코)이란 예측이 나온다.\n    이런 상황에서 중국에 복병이 있다면, 아프리카 내부에서 터져 나오는 불만이다.\n  아프리카 국가들이 중국에 진 빚을 갚기가 점점 힘들어지고 있어서다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "청년층 인구가 많고 성장 잠재력이 높은 아프리카에 대한 투자를 두고 브렉시트 이후 경제 대책을 찾고 있는 영국과 중국이 치열한 경쟁을 벌이고 있다.",
		"summary2": null,
		"summary3": "중국은 아프리카에 가장 많이 투자하며 공을 들이는 나라다. 그런데 이런 중국이 최근 강력한 경쟁 상대를 만났다.​ 바로 영국이다. 미국 정치전문매체 폴리티코는 \"브렉시트(영국의 유럽연합 탈퇴) 이후 경제 활로를 찾고 있는 영국이 아프리카에 주목하고 있다\"며 \"중국과 치열한 경쟁에 부딪쳤다\"고 지난 25일(현지시간) 보도했다. 젊은 인구가 많고 성장 잠재력이 높은 이 대륙을 놓칠 수 없단 판단에서다.",
		"summary_3_cnt": 228
	}
}