{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12830",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“화장실 몇 걸음도 숨차, 에이즈약 등 하루 17알 간 나빠져”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12830-00001",
		"passage": "코로나 완치자 그후 19일 퇴원 두 달째를 맞는 박모(51)씨는 아직도 차 안에 둔 손 소독제를 쓰는 게 거북하다.\n  신종 코로나바이러스 감염증(코로나19)에 걸려 대구 경북대병원 음압병상에 입원했을 때 맡았던 알코올 냄새를 몸이 기억해서다.\n  그가 손 소독제를 쓸 때마다 차 문을 열고 알코올 냄새를 밖으로 빼내는 이유다.\n  냄새는 두려움을 불렀고, ‘우주에 홀로 뚝 떨어진 기분’이었던 병상에서의 기억을 소환했다.\n  먼저 코로나19 확진 판정을 받아 입원 중이던 부친의 사망 기사를 접한 것도 외따로 떨어져 병마와 싸우던 병상이었다.\n  그래서 알코올 냄새는 그에겐 ‘고통의 기억’과 같은 말이다.\n  박씨는 10㎏가량 빠졌던 체중은 서서히 회복되고 있지만, 코로나19에 대한 두려움은 떨쳐버리기 쉽지 않다고 했다.\n  그는 중앙일보와의 전화 인터뷰에서 “음압병상에 머물며 입원한 기간은 2주가 조금 안 됐지만 아주 힘들었다”고 말문을 열었다.\n  그는 “6~7걸음 정도 떨어진 화장실에 가는데도 숨이 차더라.\n  에이즈 치료제인 칼레트라 등 하루 17알의 약을 먹고 항생제 등을 맞다 보니 과거에 수술받았던 간에 무리가 가고 기관지염 부작용도 왔다”고 당시를 회상했다.\n  이어 “무엇보다 외로움이 컸다.\n  정말 컴컴한 우주에 나 홀로 뚝 떨어져 있는 기분이 들었다”고 말했다.\n  미각도 잃었지만 억지로 밥을 입안에 밀어넣으며 버티고 버텼다.\n  겨우 완치돼 퇴원했지만, 그 뒤에도 일주일 동안은 몸에 기력이 없었다.\n  숨이 차고 현기증에 근육통까지 경험했다.\n  퇴원 후 자가격리 기간에는 누구보다 철저하게 원칙과 지침을 지켰다.\n  병상에서 홀로 견뎌야 했던 외로움의 고통을 알았기 때문이다.\n  그가 입원 생활과 자가격리 기간을 버텨낼 수 있었던 요인 중 하나는 신앙심이었다.\n  하지만 감염 우려 때문에 교회에 갈 수는 없었다.\n  그는 온라인 예배만 참석하다가 지난 10일에야 처음으로 예배당을 찾았다.\n  신도들과는 눈인사만 나눴지만 일부 걱정스러운 눈빛이 감지돼 위축되기도 했다.\n  공장 임대사업을 하며 자주 찾았던 은행에도 발길을 끊었다.\n  박씨는 “솔직히 말해 불특정 다수를 만나는 영업사원이나 은행 직원 등을 만나는 건 어려운 일”이라고 했다.\n    2주간의 자가격리를 마친 지난달 초 지인들을 잠깐 만났지만, 식사 대접은 다음으로 미뤘다.\n  만남의 장소도 야외 공원이었다.\n  혹시 또다시 감염될까, 누군가에게 바이러스를 옮기는 것은 아닐까 하는 생각에 ‘실내’ 공간이 꺼려져서다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "코로나19 완치자 박 씨는 코로나19에 대한 두려움을 떨쳐버리기 쉽지 않다며 또다시 감염되거나 옮길까 봐 불특정 다수를 만나는 사람들을 만나는 게 어렵다고 말했다.",
		"summary2": null,
		"summary3": "코로나 완치자 그후 19일 퇴원 두 달째를 맞는 박모(51)씨는 아직도 차 안에 둔 손 소독제를 쓰는 게 거북하다. 박씨는 10㎏가량 빠졌던 체중은 서서히 회복되고 있지만, 코로나19에 대한 두려움은 떨쳐버리기 쉽지 않다고 했다. 혹시 또다시 감염될까, 누군가에게 바이러스를 옮기는 것은 아닐까 하는 생각에 ‘실내’ 공간이 꺼려져서다. 박씨는 “솔직히 말해 불특정 다수를 만나는 영업사원이나 은행 직원 등을 만나는 건 어려운 일”이라고 했다.",
		"summary_3_cnt": 250
	}
}