{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20775",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'코로나 청정국' 뉴질랜드 백일몽···숨어있던 그놈들에 당했다 ",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20775-00003",
		"passage": "  무증상, 변종 등 다양한 원인 추정 … \"백신·마스크만이 방법\"  코로나 청정국들에서 재확산이 조짐이 나타나는 이유는 나라마다 차이가 있고, 아직 명확하게 밝혀지지 않았다.\n  하지만 전문가들은 몇 가지 추정을 내놓고 있다.\n    우선 코로나19에 걸렸는데도 기침‧발열 등의 증상을 보이지 않는 ‘무증상 감염자’다.\n  지역 감염 사례가 보고되지 않을 동안 무증상 환자들로부터 지역사회에 바이러스가 퍼졌다는 것이다.\n  한국 방역 당국에 따르면 국내 코로나19 확진자의 20~30%가 확진 당시 무증상이었다.\n  앞서 해외에선 무증상 감염자가 확진자의 80%에 달한다는 연구 결과도 나왔다.\n  코로나가 메르스(MERS‧중동호흡기증후군)등과 같은 이전 감염병보다 방역이 어려운 이유다.\n    저스틴 비어즐리 시드니대 전염병 부문 교수는 \"100일 만에 첫 확진자가 나오기 전 몇 주간 코로나바이러스가 다낭에서 전파되고 있었던 것으로 추정된다\"고 말했다.\n  응우옌 타인 롱 베트남 보건부 장관도 지난 4일 \"보건부는 역학조사와 전문가 의견 등을 참고해 지난 7월 초나 중순에 국내 감염이 다시 시작된 것으로 추정한다\"고 밝혔다.\n  보건 당국이 파악하지 못했을 뿐 바이러스가 조용히 전파되고 있었다는 것이다.\n    반면 베트남 현지 언론들은 변종 바이러스나, 중국에서 국경을 넘어오는 밀입국자들이 재확산의 원인일 수 있다고도 추정했다.\n    뉴질랜드 보건 당국은 냉동 화물을 통한 감염 가능성을 들여다보고 있다.\n  102일 만에 발생한 확진자 4명 중 한 명이 수입한 냉동 화물 물류센터에서 근무했기 때문이다.\n  코로나바이러스는 온도가 낮을수록 생존 기간이 길어진다고 알려졌다.\n    전문가들은 코로나 감염자가 100일 만에도 다시 나오는 점으로 볼 때 결국 진정한 코로나 종식은 효과와 안전성이 검증된 백신이 나와야 가능할 것으로 판단한다.\n    또 백신이 나오기 전까지 이른바 ‘마스크 집단 면역’을 형성해야 한다고 조언한다.\n  김우주 교수는 “자신을 포함한 누가 무증상 감염자인지 알 수 없기 때문에 마스크 착용을 생활화해야 한다”면서 “백신 접종률이 95% 이상일 때 집단 면역이 형성되듯 국민 95% 이상이 마스크를 쓰면 바이러스가 마스크 안 쓴 사람을 찾아내 전파되기 힘들다”고 말했다.\n  이어 “국가 차원에선 적극적인 백신 확보를 포함한 중장기 전략을 세워야 한다”고 조언했다.\n   임선영 기자 youngcan@joongang.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "전문가들은 코로나 청정국들의 재확산 이유가 무증상 환자들이라고 추정했고 김우주 교수는 누가 무증상 감염자인지 알 수 없기 때문에 마스크 착용을 생활화해야 한다고 말했다.  ",
		"summary2": null,
		"summary3": "코로나 청정국들에서 재확산이 조짐이 나타나는 이유는 나라마다 차이가 있고, 아직 명확하게 밝혀지지 않았다. 하지만 전문가들은 몇 가지 추정을 내놓고 있다. 지역 감염 사례가 보고되지 않을 동안 무증상 환자들로부터 지역사회에 바이러스가 퍼졌다는 것이다. 김우주 교수는 “자신을 포함한 누가 무증상 감염자인지 알 수 없기 때문에 마스크 착용을 생활화해야 한다”면서 “백신 접종률이 95% 이상일 때 집단 면역이 형성되듯 국민 95% 이상이 마스크를 쓰면 바이러스가 마스크 안 쓴 사람을 찾아내 전파되기 힘들다”고 말했다.",
		"summary_3_cnt": 292
	}
}