{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17709",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤석열, 추미애 지휘 일단 수용…檢 내부선 \"사퇴는 없다\"",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17709-00001",
		"passage": "추미애 법무부 장관이 대검찰청이 '채널A 기자 강요미수 의혹 사건'을 \"서울중앙지검이 책임지고 자체적으로 수사하게 됐다\"고 밝힌 데 대해 \"만시지탄(晩時之歎·시기가 늦어 기회를 놓친 것이 원통해서 탄식함)이나 국민 바람에 부합하는 것\"이라는 뜻을 밝혔다.\n   표면적으로는 장관과 총장의 갈등이 일단 해소된 것으로 보인다.\n  다만 대검이 지휘 '수용'을 직접 밝히지 않았고, 총장이 지휘에 대해 권한쟁의심판이나 불복소송 등 법적 절차를 검토할 여지는 남아있는 만큼 실상은 대립이 극한으로 치달은 것이라는 분석도 나온다.\n   추 장관은 9일 오전 10시 입장문을 내고 \"이제라도 장관의 지시에 따라 수사 공정성 회복을 위해 검찰총장 스스로 지휘를 회피하고 채널A 강요미수 사건 수사팀이 독립적으로 수사할 수 있도록 결정한 것은, 공정한 수사를 바라는 국민의 바람에 부합하는 것\"이라고 밝혔다.\n  앞서 오전 8시 40분 대검은 \"수사지휘권 박탈은 '형성적 처분'으로, 쟁송절차로 취소되지 않는 한 지휘권 상실 상태가 된다\"이라고 밝혔다.\n  대검은 이런 내용을 서울중앙지검 수사팀에도 공문을 통해 전달했다.\n   이를 놓고 윤 총장이 추 장관의 지휘를 '사실상 수용'한 것이라는 분석이 나왔다.\n  다만 형성적 처분이라는 표현을 썼다.\n  '처분이 내려지는 순간 받아들이는 사람의 의사와 관계없이 효력이 발생하는 처분'이란 의미다.\n  윤 총장이 수용해서가 아니라 지난 2일 추 장관이 지휘 서면을 내린 자체로 지휘권 박탈 효과가 발생했다는 의미로 해석된다.\n  '수용' 의사를 직접 밝히지는 않은 것을 두고는 총장 사퇴만은 피하기 위한 것 아니냐는 해석이 나온다.\n  대검이 \"2013년 국정원 사건 수사팀장의 직무배제를 당하고 수사 지휘를 박탈당해 손을 뗄 수밖에 없었다'고 언급한 것 또한 사퇴할 뜻이 없음을 간접적으로 밝힌 게 아니냐는 것이다.\n   지난 3일 전국 고검장·검사장 긴급회의에서 \"수사지휘가 윤 총장의 사표로까지 이어져서는 안 된다\"고 의견이 나온 상황이다.\n  일선 검사들이 \"정치권의 압박이 계속되는 상황에서 총장이 물러나게 되는 것은 시기로도 적절치 않다\"는 의견을 낸 만큼 사퇴는 하지 않겠다는 뜻이다.\n 15년 전 당시 천정배 법무부 장관이 강정구 동국대 교수의 국가보안법 위반 사건에 대해 불구속 수사를 지휘하자 김종빈 검찰총장이 '수용' 직후 항의의 표시로 사표를 낸 바 있다.\n  당시 장관의 지휘 수용은 총장이 수사팀을 지켜주지 못하는 모양새가 돼 김 전 총장의 선택은 불가피했다고 보는 것이 법조계 시각이다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "추 장관은 공정한 수사를 바라는 국민의 바람에 부합하여 만시지탄이지만 서울중앙지검이 책임지고 자체적으로 수사한다고 말하였다.",
		"summary2": null,
		"summary3": "추미애 법무부 장관이 대검찰청이 '채널A 기자 강요미수 의혹 사건'을 \"서울중앙지검이 책임지고 자체적으로 수사하게 됐다\"고 밝힌 데 대해 \"만시지탄(晩時之歎·시기가 늦어 기회를 놓친 것이 원통해서 탄식함)이나 국민 바람에 부합하는 것\"이라는 뜻을 밝혔다. 추 장관은 9일 오전 10시 입장문을 내고 \"이제라도 장관의 지시에 따라 수사 공정성 회복을 위해 검찰총장 스스로 지휘를 회피하고 채널A 강요미수 사건 수사팀이 독립적으로 수사할 수 있도록 결정한 것은, 공정한 수사를 바라는 국민의 바람에 부합하는 것\"이라고 밝혔다.",
		"summary_3_cnt": 293
	}
}