{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13514",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이현상 논설위원이 간다] “환경부가 과도한 법 적용”…소송 불사한 경상북도",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13514-00002",
		"passage": " 이중옹벽조 자체도 과거 관련 법에 따라 합법적으로 설치된 시설이라는 것이 공장 측 설명이다.\n  최대진 경북 환경산림자원국장은 “과징금 정도면 충분할 일에 대해 장기간 조업정지 처분은 과도하다는 것이 도의 입장”이라고 말했다.\n   환경부 이행명령, 도는 취소 소송 경북도는 처분 의뢰를 받은 직후 행정처분이 적정한지 환경부에 질의했다.\n  이후 청문회와 2차 질의를 거쳤으나 환경부와 경북도의 이견은 해소되지 않았다.\n  도는 결국 지난해 11월 법제처에 법령 해석을 요청했다.\n  넉 달 만에 돌아온 법제처의 회신은 애매했다.\n  법 위반 여부는 법령 해석 대상이 아니지만, ‘법 위반이 맞는다면’ 위반 횟수 누적으로 가중 처분하는 것은 타당하다는 답변이었다.\n  시원한 답을 듣지 못한 경북도는 급기야 지난 4월 초 행정협의조정위원회 조정을 신청했다.\n  행정협의조정위는 중앙행정기관과 지방자치단체 사이에 사무 처리 의견이 다를 때 이를 조정하기 위한 기구다.\n  소속은 총리실이지만, 주관은 안전행정부 몫이다.\n  그러나 조정위의 첫 일정도 잡히기 전에 환경부는 “5월 21일까지 처분 결과를 보고하라”는 내용의 ‘직무이행 명령’을 경북도에 내렸다.\n  직무이행 명령은 ‘지자체의 장이 국가위임사무의 집행 등을 게을리하는 경우’에 감독기관이 발동하는 행정법상 제도다.\n  경북도가 주장하는 감경 처분은 불가하다는 강경론을 굽히지 않은 것이다.\n  이에 대해 경북도는 ‘직무이행명령 취소 청구 소송’을 대법원에 내며 맞섰다(법률상 대법원 단심제).\n  공장 하나에 대한 행정 처분을 놓고 중앙정부와 지자체 간에 정면 대립하는 이례적 상황이 연출된 것이다.\n  경북도 관계자는 “합리적 해결 방안을 찾기 위해 행정협의조정을 신청하는 등 최선을 다하고 있는데도 이행명령을 내는 것은 부당하다”고 말했다.\n  다른 도 관계자는 “환경부 명령은 우리 도가 게으르다는 말이냐”며 감정적 반응까지 보였다.\n   ‘환경 근본주의’ 대한 의구심까지 경북도의 대응에는 ‘환경 근본주의’ 때문에 도민의 생활 기반까지 무너져서는 안 된다는 이철우 지사의 의지가 작용하고 있다.\n  석포제련소는 오지인 경북 봉화군의 유일한 대형 사업장이다.\n  협력사 29곳의 직원까지 포함하면 1200명을 고용하고 있다.\n  이 때문에 인근 주민들은 공장 이전 및 폐쇄를 반대하고 있다.\n  석포제련소 관계자는 “일관 화학 공정 특성상 공장을 한 번 멈추면 사전 준비와 재가동에 6개월가량 걸린다”며 “120일 조업정지는 사실상 공장 문을 닫으라는 이야기나 마찬가지”라고 말했다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "환경부가 감독기관이 발동하는 행정법상 제도인 직무이행 명령을 경북도에 내려 경북도가 직무이행명령 취소 청구 소송을 대법원에 냈다.",
		"summary2": null,
		"summary3": "그러나 조정위의 첫 일정도 잡히기 전에 환경부는 “5월 21일까지 처분 결과를 보고하라”는 내용의 ‘직무이행 명령’을 경북도에 내렸다. 직무이행 명령은 ‘지자체의 장이 국가위임사무의 집행 등을 게을리하는 경우’에 감독기관이 발동하는 행정법상 제도다. 이에 대해 경북도는 ‘직무이행명령 취소 청구 소송’을 대법원에 내며 맞섰다(법률상 대법원 단심제). 공장 하나에 대한 행정 처분을 놓고 중앙정부와 지자체 간에 정면 대립하는 이례적 상황이 연출된 것이다.",
		"summary_3_cnt": 256
	}
}