{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04912",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[뼈아픈 순간④]코로나 최전선에 귀 닫은 정부…'장관 경질' 요구까지 불렀다",
		"author": "정종훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04912-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 대응의 최일선에는 의료진이 있다.\n  확진자 진료, 바이러스 전파 동향 분석, 방역 전략 자문 등을 이들이 맡는다.\n  정부와 의료계의 원활한 소통이 코로나19 확산 방지와 조기 극복에 매우 중요하다.\n  하지만 의료계의 긴밀한 협조를 이끌어내야 하는데, 오히려 갈등 관계가 돼 버렸다.\n  보건당국이 현장의 의견을 제대로 받아들이지 않으면서 점차 악화일로를 걷고 있다.\n  급기야는 전국 13만명 의사가 소속된 대한의사협회가 24일 기자회견을 열고 박능후 보건복지부 장관의 경질까지 요구했다.\n  '총체적 방역 실패'의 책임을 지라는 것이다.\n   이달 중순까지는 이렇게 않았다.\n  정부가 주요 의·약 단체들과 수차례 간담회를 가져왔다.\n  또한 일부 전문가를 중심으로 자문 그룹을 꾸려 의견을 꾸준히 듣는 듯했다.\n 하지만 의료계 제안을 배제하고 잘못 반영하는 일이 하나 둘씩 늘었다.\n  중국인 입국 금지, 지역사회 감염 확산, 대구 지원 의료인 모집 등에서 갈등이 야기됐다.\n  의협이 실무진 중심으로 공식 민·관 협의체를 구성하자고 제안했지만 정부가 받지 않았다.\n  지난 18일 대구에서 신천지대구교회 신자인 31번 환자(61·여)가 나왔을 때 지역사회 감염을 우려한 의협이 중국인 입국 금지를 제안했다.\n  처음에는 후베이성 외 저장성 등 감염이 심한 5개성만이라도 금지하자고 제안했고, 이어 전면 금지를 주장했다.\n  지난달부터 이어진 의협의 6차례 권고는 전혀 받아들여지지 않았다.\n  대구 현장으로 갈 의료인 신청도 정부 따로, 의료계 따로다.\n  의료인을 모으려면 의협의 도움이 절실한데, 그걸 이끌어내지 못한다.\n  게다가 정부가 22일 전화처방, 대리처방을 허용하면서 의협과 전혀 상의하지 않았다.\n  박종혁 의협 대변인은 \"정부가 세밀한 조정이 필요한 전화 진료 허용, 의료인 모집 등에 사전 협의가 없었다.\n  일주일에 한 번 꼴인 주요 단체 면담은 실시간 대응이 불가능한 요식 행위에 불과하다.\n  현장 의견이 반영돼야 효과를 거두는데 그런 협의체가 전무하다\"고 비판했다.\n  익명을 요청한 병원 관계자는 \"정부와 긴밀한 협의를 한다고 말하긴 조심스럽다.\n  불만은 많지만 비상상황이라 참고 있다\"고 말했다.\n 정부는 의협의 감염병 위기경보 격상 요구도 받아들이지 않았다.\n  정부는 이달 2일 \"심각단계처럼 위기 관리를 하겠다\"고 언급한 뒤 23일에서야 심각으로 올렸다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "정부와 의료계의 원활한 소통이 코로나19 확산 방지와 조기 극복에 중요한데 오히려 갈등관계가 돼버렸고 보건당국이 현장 의견을 받아들이지 않으며 점차 악화일로를 걷고 있다.",
		"summary2": null,
		"summary3": "정부와 의료계의 원활한 소통이 코로나19 확산 방지와 조기 극복에 매우 중요하다. 하지만 의료계의 긴밀한 협조를 이끌어내야 하는데, 오히려 갈등 관계가 돼 버렸다. 보건당국이 현장의 의견을 제대로 받아들이지 않으면서 점차 악화일로를 걷고 있다. 급기야는 전국 13만명 의사가 소속된 대한의사협회가 24일 기자회견을 열고 박능후 보건복지부 장관의 경질까지 요구했다.",
		"summary_3_cnt": 206
	}
}