{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25192",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추석후 이혼, 코로나가 막는다? 올해 벌써 5000건 줄였다",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25192-00001",
		"passage": "추석 연휴는 가족·친지와 만나는 즐거운 시간이기도 하지만 차례 준비와 대접으로 정신없이 일하다 보면 몸과 마음이 지치는 순간이기도 하다.\n  이 때문에 명절 후유증도 상당하다.\n  사소한 말다툼이 시댁과 친정을 둘러싼 감정싸움으로 번지다 보면 이혼을 고려하는 부부가 늘어난다.\n  1일 법원통계월보에 따르면 2018년 2월부터 2020년 2월까지 설과 추석 명절 직후인 2∼3월과 9∼10월의 협의 이혼 건수가 바로 직전 달보다 많다.\n  2018년 추석에는 협의이혼 의사확인 신청 건수가 9월 7438건에서 10월에 1만37건으로 34.\n 9% 증가하기도 했다.\n  매년 설·추석 지나면 이혼 신청 증가하지만, 올해 추석은 달라질 수도   명절에서 비롯된 갈등을 법원도 이혼 사유로 판단한다.\n  2004년 결혼한 A씨는 아내가 시댁 가족을 친정 식구처럼 성심껏 대하지 않는 것에, 반대로 B씨는 가부장적인 남편이 시댁에 대한 의무만을 강조하는 것에 서로 불만을 품게 됐다.\n  그러던 중 2010년 설날 시댁에서 제사 음식을 준비하던 B씨가 미끄러져 허리를 다쳤다.\n  시댁 식구들은 걱정도 해주지 않고 일도 도와주지 않자 시누이와 시아버지에 연달아 언성을 높였고 이튿날 서울 집으로 혼자 돌아와 버렸다.\n  이들의 부부 싸움은 양가의 집안싸움으로 번졌고 A씨는 B씨를 상대로 이혼과 위자료 1000만원을 청구하는 소송을, B씨는 거꾸로 이혼과 위자료 5000만원을 청구하는 반소를 각각 제기했다.\n  서울가정법원은 “부부가 똑같이 책임이 있다”며 양측의 위자료 요구는 모두 기각했다.\n  재판부는 “A씨는 시댁에 대한 의무만 강요하면서 친가 식구와 함께 B씨를 타박했고, B씨는 반감으로 시댁 식구들을 자신의 가족으로 받아들이지 못하고 시아버지에게 대들기까지 했다”며 “남편과 아내 모두 상대방을 이해하려는 노력을 충분히 하지 않았다”고 판단했다.\n  양정은 변호사(법무법인 이평)는 “‘난 누구의 아들’ ‘난 누구의 딸’ 이러면서 부부 관계에서 자신의 지위를 내세운다면 서로에게 가족이라기보다는 부속물 취급을 한다”며 “부모의 과도한 간섭을 버리고 부부 관계에 충실히 하는 게 바람직하다”고 말했다.\n    올해에는 명절 직후 이혼 건수가 늘어났던 흐름이 바뀔 가능성이 있다.\n  올해 1~8월 협의 이혼 의사확인 신청 건수는 6만5281건에서 지난해 같은 기간(1~8월) 7만371보다 5090건 줄었다.\n  박소현 한국가정법률상담소 법률구조2부장은 “올해는 코로나바이러스 감염증(코로나19) 사태로 경제적으로 힘들고, 미래에 대한 불확실성이 겹쳐 추석 직후 이혼 건수가 증가하지 않을 가능성이 크다”며 “추석에 가족이 모여 차례를 지내는 것도 자제하는 분위기라 그동안 명절 때 촉발되었던 가족 간의 갈등도 조금은 줄어들 것으로 보인다”고 말했다.\n ",
		"passage_Cnt": 1377
	},
	"Annotation": {
		"summary1": "설과 추석 명절에 정신없이 일하다가 몸과 마음이 지치면서 사소한 말다툼도 감정싸움으로 번지게 되어 이혼을 고려하는 부부가 많이 늘고 있다.",
		"summary2": null,
		"summary3": "추석 연휴는 가족·친지와 만나는 즐거운 시간이기도 하지만 차례 준비와 대접으로 정신없이 일하다 보면 몸과 마음이 지치는 순간이기도 하다. 사소한 말다툼이 시댁과 친정을 둘러싼 감정싸움으로 번지다 보면 이혼을 고려하는 부부가 늘어난다. 1일 법원통계월보에 따르면 2018년 2월부터 2020년 2월까지 설과 추석 명절 직후인 2∼3월과 9∼10월의 협의 이혼 건수가 바로 직전 달보다 많다. 명절에서 비롯된 갈등을 법원도 이혼 사유로 판단한다.",
		"summary_3_cnt": 250
	}
}