{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03726",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전주 한옥마을 ‘코로나 상생’···건물주들 “임대료 10% 낮춘다”",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03726-00001",
		"passage": "전북 전주 한옥마을은 도심 한복판(29만8260㎡)에 한옥 700여 채가 자리한 국내 최대 규모의 한옥 주거지다.\n  태조 이성계의 어진(御眞·임금의 초상화)을 모신 경기전을 비롯해 향교·최명희문학관 등 명소가 많아 '전통과 현대가 공존하는 공간'이라는 평가를 받는다.\n  연간 1000만명이 찾는 국내 대표 관광지가 되면서 전주에서도 임대료가 비싼 지역으로 꼽힌다.\n 하지만 경기 침체가 장기화한 데다 최근 신종 코로나바이러스 감염증 사태까지 악재가 겹쳐 관광객이 급감했다.\n  이 때문에 가게를 빌려 장사하는 자영업자들은 손님이 줄어 속만 태우고 있다.\n 전주시가 자영업자 고통을 덜어주기 위해 전주 한옥마을 건물주 일부와 손잡고 임대료를 내리기로 했다.\n  김승수 전주시장은 12일 한옥마을 내 최명희문학관에서 전주 한옥마을 건물주 14명과 '전주 한옥마을의 지속적 발전과 신종 코로나 바이러스 극복을 위한 상생 선언문'을 선포했다.\n 선포식에 참여한 건물주들은 \"신종 코로나 사태가 끝나는 시점을 고려해 최소 석 달 넘게 10% 이상 임대료를 인하하겠다\"고 약속했다.\n  높은 임대료와 매출 하락이라는 이중고에 시달리는 영세 자영업자들의 안정적인 경제 활동을 돕자는 취지다.\n 이들은 주변 건물주들의 참여도 독려키로 했다.\n  한광수 한옥마을 사랑 모임 회장은 \"한옥마을의 상업화나 정체성에 대해 염려하는 시선이 많지만, 이곳 건물주 대부분은 한옥마을의 역사와 문화적 가치를 소중히 여기며 이를 지키려는 의지가 더 크다\"며 \"다른 건물주들도 동참해 준다면 지속가능한 한옥마을이 될 수 있을 것\"이라고 말했다.\n 이번 임대료 인하 결정은 젠트리피케이션을 막기 위해 지난해 1월 건물주들로 구성된 '한옥마을 사랑 모임'과 전주시 간 긴밀한 협의 끝에 이뤄졌다.\n  젠트리피케이션(gentrification)이란 예술인이나 상인들이 동네에 들어와 사람들이 몰려들기 시작해 임대료가 뛰면 원래 살던 주민이나 상인·예술가들이 동네에서 쫓겨나는 현상을 말한다.\n 전주 한옥마을도 예외가 아니다.\n  부동산업계에 따르면 전주 한옥마을 가게(33㎡ 기준) 임대료는 최대 번화가인 태조로 기준으로 보증금 5000만~1억원에 월세 800만~900만원까지 치솟았다.\n  경기가 나빠져 월세가 400만원 수준으로 반 토막 났지만 여전히 다른 지역보다 높다는 지적이다.\n  이마저도 최근 신종 코로나 여파로 관광객이 줄자 월세를 제때 못 내거나 문을 닫는 자영업자가 늘고 있다고 한다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "국내 최대 한옥 주거지이자 임대료가 비싼 지역인 전주 한옥마을의 자영업자들이 경기 침체와 코로나바이러스로 어려움을 겪고 있어 전주시가 건물주와 손잡고 임대료를 내리기로 했다.",
		"summary2": null,
		"summary3": "전북 전주 한옥마을은 도심 한복판(29만8260㎡)에 한옥 700여 채가 자리한 국내 최대 규모의 한옥 주거지다. 연간 1000만명이 찾는 국내 대표 관광지가 되면서 전주에서도 임대료가 비싼 지역으로 꼽힌다. 하지만 경기 침체가 장기화한 데다 최근 신종 코로나바이러스 감염증 사태까지 악재가 겹쳐 관광객이 급감했다. 이 때문에 가게를 빌려 장사하는 자영업자들은 손님이 줄어 속만 태우고 있다. 전주시가 자영업자 고통을 덜어주기 위해 전주 한옥마을 건물주 일부와 손잡고 임대료를 내리기로 했다.",
		"summary_3_cnt": 279
	}
}