{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19131",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "딸뻘 의원에 \"빌어먹을 X\" 폭언…성차별 논란 뒤집어진 美의회",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19131-00001",
		"passage": "미국 의회가 성차별 논란에 휩싸였다.\n  60대 남성 의원이 딸뻘인 30대 여성 의원에게 폭언하면서다.\n  문제를 더 키운 건 남성의원의 모호한 사과였다.\n  여성의원은 사과를 받아들이지 않겠다고 선언했다.\n   24일(현지시간) CNN 등 현지 언론에 따르면 알렉산드리아 오카시오-코르테스 민주당 하원 의원(뉴욕주·30)은 전날 의회 연설에서 남성들의 여성 혐오성 언행이 미국 사회에 만연해있다고 성토했다.\n  그러면서 테드 요호 공화당 하원 의원(플로리다주·65)이 자신에게 성차별적 발언을 하고도 진정성 없는 사과를 했다고 비판했다.\n   논란은 지난 20일 시작됐다.\n  당시 오카시오-코르테스 의원은 의회 계단에서 기자들과 만나 신종 코로나바이러스 감염증(코로나19) 확산과 함께 범죄가 늘어난 원인이 실업과 빈곤층 급증 때문일 수 있다고 말했다.\n  그때 갑자기 요호 의원이 끼어들었다.\n  요호 의원은 오카시오-코르테스 의원에게 삿대질하며 '역겹다', '제정신이 아니다'라는 욕설을 쏟아냈다고 한다.\n  또 \"기자들이 보는 앞에서 내게 전화를 걸어 '빌어먹을 X'이라는 말도 했다\"고 오카시오-코르테스 의원은 주장했다.\n   이 사건은 현장에 있던 취재진이 요호 의원의 발언에 문제를 제기하면서 불거졌다.\n   그러자 요호 의원은 22일 의회에서 \"나는 딸과 아내가 있는 사람이다.\n  (오카시오-코르테스 의원에게 한 말은) 여성 혐오적 발언이 아니다\"라고 해명했다.\n  이어 \"무례한 대화 매너에는 사과한다\"면서도 \"내 열정 또는 하나님과 가족, 국가를 사랑해서 한 말에는 사과할 수 없다\"고 말했다.\n  자신은 범죄율과 실업률 급증을 연결한 오카시오-코르테스 의원의 주장에 이의를 제기했을 뿐이라며 책임질 일 없다는 의미로 풀이됐다.\n   요호 의원의 모호한 사과에 오카시오-코르테스 의원은 \"받아들일 수 없다\"는 입장을 밝혔다.\n   오카시오-코르테스 의원은 이날 의회에서 \"요호 의원이 (스스로) 아내와 두 딸이 있다고 말했다\"면서 \"나도 누군가의 딸이다.\n  남성들의 성차별에 맞서는 딸로 성장한 모습을 부모님에게 보여드리기 위해 이 자리에 섰다\"고 말했다.\n   이어 \"요호 의원이 언제든 '여성 혐오' 언행을 할 수 있다고 인정한 것은 모든 남성에게 당신의 딸들에게도 그런 말을 해도 된다고 허락한 것\"이라며 \"그러나 나는 한 여성으로서 혐오 발언을 받아들일 수 없다\"고 말했다.\n   오카시오-코르테스 의원은 울먹이며 \"다행히 우리 아버지는 지금 세상에 안 계셔서 내가 남성에게 학대받는 것을 모르신다\"고도 덧붙였다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "60대 남성 의원이 30대 여성 의원에게 성차별적 발언을 하고도 책임질 일 없다는 진정성 없는 사과로 문제를 키워 미국 의회가 성차별 논란에 휩싸였다.",
		"summary2": null,
		"summary3": "그러면서 테드 요호 공화당 하원 의원(플로리다주·65)이 자신에게 성차별적 발언을 하고도 진정성 없는 사과를 했다고 비판했다. 미국 의회가 성차별 논란에 휩싸였다. 60대 남성 의원이 딸뻘인 30대 여성 의원에게 폭언하면서다. 문제를 더 키운 건 남성의원의 모호한 사과였다. 여성의원은 사과를 받아들이지 않겠다고 선언했다. 자신은 범죄율과 실업률 급증을 연결한 오카시오-코르테스 의원의 주장에 이의를 제기했을 뿐이라며 책임질 일 없다는 의미로 풀이됐다.",
		"summary_3_cnt": 258
	}
}