{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27551",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[교육이 미래다] 교육·연구·산학협력·인프라 연결된 ‘AI 선도대학’으로 혁신  ",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27551-00002",
		"passage": " 또 숭실대 정수환 AI융합연구원장이 스마트캠퍼스 조성, 산학협력 클러스터 구축 등 AI 특성화를 위한 향후 방향을 발표했다.\n  장경남 대학교육혁신원장은 숭실대의 AI 교육체계에 대해 자세히 설명했다.\n  더불어민주당 황희·이수진·양경숙 의원, 과학기술정보통신부 장석영 차관, 이창우 동작구청장, 종영화 천진사범대 총장, 정진택 고려대 총장, 신동렬 성균관대 총장, 김혜숙 이화여대 총장, 박상규 중앙대 총장, 김우승 한양대 총장, 오종운 총학생회장이 영상으로 AI비전선포식을 축하했다.\n  IT DNA 살려 AI중심 대학으로 혁신 2부는 지멘스 인더스트리 소프트웨어와 MOU 체결로 시작됐다.\n  오병준 대표는 체결식에서 “지멘스의 노하우와 경험, 소프트웨어기술을 통해 숭실대가 변화에 앞장설 수 있도록 지속해서 지원하겠다”고 말했다.\n  이어 애플 Siri의 아버지라고 불리는 SK 김윤 CTO가 ‘AI시대 기업의 대응’에 관해 강연하며 “AI비서는 신뢰를 기반으로 ‘더 나은 나’를 실현하는 데 기여하는 디지털 동반자이다.\n  사람의 이로움뿐 아니라 자연을 해치지 않는 선에서 AI가 발전돼야 한다”고 강조했다.\n  ‘AI, 빅데이터, 클라우드로 바꾸는 기업의 변화’를 강연한 NHN 박근한 센터장은 “기업 입장에서 기술을 개발할 수 있는 AI 인재를 확보하기 위해 엄청난 노력을 하는 상황에서 AI융합 맞춤 인재를 양성하겠다는 비전을 선포한 만큼 기대가 된다”며 “수동적으로 인재 양성을 기다리는 것이 아니라 적극적으로 참여해 NHN 인턴제도, 교육프로그램을 개발하는 등 여러 방향으로 협력하겠다”고 밝혔다.\n  또 한국교육학술정보원 정진명 AI역량개발부장이 ‘AI시대 교육 기본방향’을 제시했고, 연세대 AI대학원 인공지능학과 한승재 교수가 사례 발표를 했다.\n  스마트시스템소프트웨어학과 노동건 교수는 AI융합학부 교육 방향을 발표했다.\n  정보통신기획평가원 이현규 PM은 ‘차세대 AI 연구개발 사업’을 소개했고, 카이스트 정송 인공지능대학원장은 ‘AI인재 양성 및 고급 두뇌 유치 전략’을 발표했다.\n  서울기술연구원 김준철 박사는 ‘AI 발전에 따른 산업의 구조 개편’을 강연했다.\n  한편 숭실대는 IT DNA를 기반으로 ▶1970년 국내 최초 전자계산학과 설립 ▶1996년 국내 최초 정보과학대학 설립 ▶2005년 국내 최초 IT대학 설립 등 최초의 기록을 세워왔다.\n  숭실대는 4차 산업혁명 시대를 주도할 인재 양성을 위해 다시 한번 AI중심 대학으로 혁신하겠다는 계획이다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "AI 특성화를 위한 향후 방향을 숭실대 AI융합연구원장이 발표했고 대학교육혁신원장은 AI 교육체계에 대해 설명했으며 더불어민주당 황 의원 등이 AI비전선포식을 축하했다.",
		"summary2": null,
		"summary3": "또 숭실대 정수환 AI융합연구원장이 스마트캠퍼스 조성, 산학협력 클러스터 구축 등 AI 특성화를 위한 향후 방향을 발표했다. 장경남 대학교육혁신원장은 숭실대의 AI 교육체계에 대해 자세히 설명했다. 더불어민주당 황희·이수진·양경숙 의원, 과학기술정보통신부 장석영 차관, 이창우 동작구청장, 종영화 천진사범대 총장, 정진택 고려대 총장, 신동렬 성균관대 총장, 김혜숙 이화여대 총장, 박상규 중앙대 총장, 김우승 한양대 총장, 오종운 총학생회장이 영상으로 AI비전선포식을 축하했다.",
		"summary_3_cnt": 270
	}
}