{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19139",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조국 민정수석때…아들 합격 알아보려 교수 3명이 움직였다",
		"author": "이가람",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19139-00002",
		"passage": " S교수는 “옛 친구가 찾아와 하소연해서 그냥 상투적으로 이야기했을 뿐이고 그쪽에서도 대수롭지 않게 받아들였다”며 “통화한 교수가 면접에 참여하지도, 영향을 미치지도 않았다”며 입시 부정 논란에 대해서는 선을 그었다.\n  이어 “참고인으로 검찰에서 조사를 받았는데 만약 문제가 있었다면 기소됐을 것”이라고 덧붙였다.\n 정 교수를 비롯해 ‘합격 여부 사전 유출’에 연루된 교수들이 ‘부정청탁 및 금품 등 수수의 금지에 관한 법률’(일명 김영란법) 위반에 해당한다는 지적이 나온다.\n  김영란법은 2016년 9월 시행됐다.\n  '누구나 직접 또는 3자를 통해 공직자 등에게 부정청탁을 해서는 안 된다'는 내용이 담겨있다.\n  부정청탁 행위로 간주하는 14가지 대상 직무에 ‘학교 입학 관련’도 포함돼있다.\n  김영란법 관련 소송을 맡아온 김현성 변호사(법무법인 동백)는 “대학원 합격 여부를 요청하고 사전에 알려주는 것은 명백히 부정청탁 행위에 포함된다”며 “정경심 교수가 동료 교수에게 합격 여부 확인을 포함한 입시 관련 청탁을 했다면 김영란법 위반이 성립할 수 있다”고 말했다.\n  이어 “당시 정 교수의 신분이 동양대 교수였다는 점에서 ‘공직자’에 포함돼 처벌 수준이 더 높을 수 있다”고 덧붙였다.\n 이번 사건을 계기로 허술한 대학원 입시 체계가 드러났다는 비판의 목소리도 나왔다.\n  최근 교육부 종합감사에 따르면 2016년 연세대에서 교수 자녀가 대학원에 부정 입학하는 일이 벌어졌다.\n  대학원 입학전형 서류심사에서 평가위원 교수 6명이 전 연세대 국제캠퍼스 부총장의 딸 이모씨를 합격시키고자 지원자들의 점수를 조작한 것으로 조사됐다.\n  이씨는 당시 서류심사에서 지원자 중 9위였지만 점수 조작으로 구술시험 대상자로 선정된 뒤 만점을 받아 최종 합격했다.\n 서유리 고려대 대학원 부총학생회장은 “대학원 입시 비리는 하루 이틀 문제가 아니다”며 “출신 학부를 중요시하는 한국 사회에서 대학원 입시는 학부보다 입시에 대한 감시가 허술하다”고 지적했다.\n  이어 “대학원 입시가 복잡할수록 정원 미달 사태가 발생할 수 있어 자기소개서나 간단한 구술 면접 등으로 입시 체계를 간소화한 측면도 있다”고 지적했다.\n 고려대 측은 조씨의 입시 과정을 둘러싼 논란에 대해 “입시 과정 중간에서 학과의 평가 결과를 알려준 것으로 최종 합격 여부를 전달한 것이 아니다”며 “향후에는 최종 합격 결과 발표 이전에 중간 평가 상황이 외부에 공개되지 않도록 제도 마련을 검토하겠다”고 해명했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "김 변호사는 정 교수가 동료 교수에게 입시 관련 청탁을 했다면 법 위반이 성립할 수 있다며 정 교수의 신분이 공직자에 포함돼 처벌 수준이 더 높을 수 있다고 말했다.",
		"summary2": null,
		"summary3": "김영란법 관련 소송을 맡아온 김현성 변호사(법무법인 동백)는 “대학원 합격 여부를 요청하고 사전에 알려주는 것은 명백히 부정청탁 행위에 포함된다”며 “정경심 교수가 동료 교수에게 합격 여부 확인을 포함한 입시 관련 청탁을 했다면 김영란법 위반이 성립할 수 있다”고 말했다. 이어 “당시 정 교수의 신분이 동양대 교수였다는 점에서 ‘공직자’에 포함돼 처벌 수준이 더 높을 수 있다”고 덧붙였다.",
		"summary_3_cnt": 220
	}
}