{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28722",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&] 일상에서는 누진렌즈 착용, 컴퓨터 작업할 때는 오피스렌즈",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28722-00001",
		"passage": "눈 건강 위한 스마트 솔루션 올해 가장 눈에 띄는 소비 트렌드 중 하나가 ‘나’에 집중하는 것이었다.\n  자신의 취향과 라이프스타일을 1순위로 소비하는 것이 특징이다.\n  자신의 취향을 만족시킬 수 있다면 값비싼 제품도 기꺼이 구매한다.\n  한 제품군에서 상황과 용도별로 자신을 잘 드러낼 수 있는 여러 개의 제품을 소장하기도 한다.\n  단적으로 신발의 경우 운동화·등산화·골프화 등 다양한 기능과 디자인의 제품을 여러 켤레 구비하는 경우가 흔하다.\n   최근 많은 사람이 재택근무나 온라인 수업 등으로 디지털 기기를 장시간 사용해 눈의 피로도가 증가했음에도 온종일 단 하나의 안경만을 착용한다.\n  해외 문화권에서는 2~3개의 안경을 구비해 상황과 용도에 맞게 착용하는 것이 보편적이다.\n  이를테면 사무용·스포츠용 등 사용 환경에 최적화된 안경을 구비해 눈의 피로를 최소화하고 최적화된 시야를 확보한다.\n  외국선 2~3개의 안경 구비해 사용실제로 세계적인 안경렌즈 기업인 에실로는 유럽·아시아 일부 국가에서 건강한 ‘시(視)생활’을 위해 용도와 목적에 맞게 한 개 이상의 안경 사용을 권장하는 캠페인을 진행한 사례가 있다.\n  이 캠페인 시작 5년 만에 누진렌즈 착용 소비자의 20%가 중·근용 안경렌즈를 구비하기도 했다.\n  국내에서는 안경렌즈보다 프레임에 집중하는 경향이다.\n  디자인적인 면만을 고려해 안경을 구매하는 경우가 더 많다.\n  안경렌즈는 눈 건강과 시야 범위에 직접적인 영향을 주기 때문에, 주기적으로 안경원을 방문해 용도에 맞는 최적화된 기능성 렌즈를 찾아 착용하는 것이 중요하다.\n  일반안경 외에도 빛으로부터 눈을 보호하는 변색렌즈를, 누진렌즈 착용 시 중·근거리 전용 디지털렌즈를 한 개 더 착용하는 것이다.\n  국내에서는 다양한 기능성 렌즈를 상황에 맞게 착용하는 것이 보편화되지 않았다.\n  실제로 변색렌즈나 디지털렌즈에 대해 알고 있는 소비자는 전체 안경 착용자의 10%도 되지 않는다.\n  안경업계에서 ‘시야 목적에 따라 그에 맞는 기능성 안경을 갖추어야’하는 중요성을 알리는 데 주목하는 이유기도 하다.\n  디지털 라이프스타일 맞춤 기능성 렌즈고령화 사회인 한국의 45~65세 인구의 디지털 기기 사용이 활발해짐에 따라 다양한 안경렌즈 브랜드가 근거리 컴퓨터 작업 등 디지털 라이프스타일에 특화된 기능성 렌즈를 선보이고 있다.\n  특히 최근에는 실내생활 증가에 따른 디지털 사용환경 노출 증가에 따라 디지털렌즈가 더욱 주목받고 있다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "실내생활 증가와 고령층의 디지털 기기 사용이 활발해지는 상황에서 시야 목적에 따라 기능성 안경을 갖추어야 하는 중요성이 강조되어 선보인 디지털렌즈가 주목받고 있다.",
		"summary2": null,
		"summary3": "안경업계에서 ‘시야 목적에 따라 그에 맞는 기능성 안경을 갖추어야’하는 중요성을 알리는 데 주목하는 이유기도 하다. 고령화 사회인 한국의 45~65세 인구의 디지털 기기 사용이 활발해짐에 따라 다양한 안경렌즈 브랜드가 근거리 컴퓨터 작업 등 디지털 라이프스타일에 특화된 기능성 렌즈를 선보이고 있다. 특히 최근에는 실내생활 증가에 따른 디지털 사용환경 노출 증가에 따라 디지털렌즈가 더욱 주목받고 있다. 실제로 변색렌즈나 디지털렌즈에 대해 알고 있는 소비자는 전체 안경 착용자의 10%도 되지 않는다.",
		"summary_3_cnt": 283
	}
}