{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00384",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"관치는 독극물\" 7년전 이랬던 민주당, 기업은행장 논란 침묵",
		"author": "성지원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00384-00001",
		"passage": "윤종원 신임 기업은행장은 취임 4일 째에도 본사로 출근하지 못했다.\n  6일 서울 중구 기업은행 본사에선 노조 조합원들이 천막에서 윤 행장의 출근저지 투쟁을 이어갔다.\n  윤 행장은 결국 서울 종로구 금융연수원에 임시 사무실을 마련했다고 한다.\n  기업은행 관계자는 “밀린 업무가 많아 행장으로서 정해진 일정은 소화할 것”이라고 전했다.\n  “노조와는 계속 대화를 시도할 것”이라고도 했다.\n  윤 행장은 언제 본사로 출근할 수 있을까.\n   윤 행장의 낙하산 논란에는 10년 전 자리 잡은 관행이 배경으로 작용했다.\n  기업은행은 이명박 정부 시절인 2010년 취임한 조준희 행장에 이어, 권선주‧김도진 행장까지 3대 연속 내부 출신 행장을 배출했다.\n  조직 생리에 대한 이해도가 높은 내부 출신 행장이 잇따라 임명되면서, 기업은행은 2018년 역대 최대 실적을 기록하는 등 성장세를 이어갔다.\n  행시(27회) 출신으로 기획재정부를 거쳐 청와대 경제수석을 지낸 전통 관료 출신 윤 행장의 취임이 이례적이었던 이유다.\n  사실 관행을 만든 건 현 정권이다.\n  “정부는 좋은 관치도 있고 나쁜 관치도 있을 수 있다고 강변하겠지만, 관치는 독극물이고 발암물질 같은 것이다.\n ” 7년 전 국회 정무위원회 소속 더불어민주당 의원들은 당시 박근혜 정부가 허경욱 전 기재부 차관을 기업은행장에 임명하려 하자 이런 내용의 성명서를 발표했다.\n  “낙하산 인사가 계속되면 금융산업 발전은 요원해질 것”이라 했고, “능력 있는 내부출신 인사를 내치고 ‘모피아(옛 재무부 출신 관료)’를 보내서 얻을 건 없다”고도 했다.\n  허 전 차관 대신 권선주 당시 부행장이 기업은행의 두 번째 내부 출신 행장이 된 배경이었다.\n  4년 전 민주당이 발의한 ‘낙하산 방지법’에 비춰 봐도 윤 행장 임명은 고개를 갸웃하게 한다.\n  당시 민주당은 산업은행‧수출입은행‧중소기업은행 등 국책은행에 대해 “▲5년 이상 금융회사 근무경력 ▲금융 관련분야 교수 ▲변호사나 공인회계사 ▲금융 관련 공공기관 7년 이상 근무경력 등의 요건을 못 갖추면 임원이 될 수 없다”는 내용의 법 개정안을 발의했다.\n   기업은행 노조 관계자는 “윤 전 수석이 과거에 청와대 경제금융비서관을 지내기는 했지만 (은행장을 맡을 만큼) 금융경력이 충분하다고 볼 수는 없다”고 주장했다.\n  정의당 추혜선 의원은 지난 달 31일 기자회견에서 “금융에 대한 식견이나 능력, 기업은행 업무와 비전 이해도에 대해 누구나 수긍할 만한 평가를 받은 인물이 행장이 돼야 한다”며 윤 행장 임명을 반대했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "기업은행 본사 노조 조합원들의 윤 행장 출근저지 투쟁으로 윤 신임 기업은행장이 본사로 출근을 하지 못해 임시 사무실을 금융연수원에 마련했고 관계자는 노조와 대화하겠다고 했다.",
		"summary2": null,
		"summary3": "6일 서울 중구 기업은행 본사에선 노조 조합원들이 천막에서 윤 행장의 출근저지 투쟁을 이어갔다. 윤종원 신임 기업은행장은 취임 4일 째에도 본사로 출근하지 못했다. 윤 행장은 결국 서울 종로구 금융연수원에 임시 사무실을 마련했다고 한다. 기업은행 관계자는 “밀린 업무가 많아 행장으로서 정해진 일정은 소화할 것”이라고 전했다. “노조와는 계속 대화를 시도할 것”이라고도 했다.",
		"summary_3_cnt": 214
	}
}