{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26882",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "성공이 성공을 낳는 이유는… 뇌",
		"author": "김환영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26882-00001",
		"passage": "[비즈니스 고전] 이언 로버트슨 《승자 효과》    행복은 아무런 경쟁을 벌이지 않고도 누구나 누릴 수 있다.\n  오로지 스스로 정한 기준과 목표를 중시한다면, 성공과 실패도 경쟁과 무관하다.\n  남에 대해 신경 쓸 필요 없다.\n  오직 ‘나 자신’과 싸울 뿐이다.\n  하지만 돈이나 권력같이 많은 경우 경쟁에서 이겨야 쟁취할 수 있는 것도 있다.\n  한데 모든 경쟁에서 백전백승인 사람이 있는가 하면 그 반대도 있다.\n 어디서 차이가 나는 걸까? 심리학과 뇌과학의 연구 성과를 융합해 그 비밀을 캐고자 하는 게 《승자 효과(The Winner Effect)》다.\n  한글판은 《승자의 뇌》이다.\n   ‘승자 효과’는 생물학 용어다.\n  처음 몇 번 약한 상대와 싸워 이긴 동물 개체는 더 강한 상대와 싸워도 이기는 현상을 지칭한다.\n  처음엔 승부를 조작해 이기게 해줘도 나중에는 제 실력으로 이긴다.\n   승리하는 삶을 살려면 아무리 작은 승리라도 일단 맛보는 게 필요하다.\n  지금 반에서 30등이라면 다음 시험에서 5등, 10등이 아니라 27등, 29등을 노려라.\n   승리하면 뇌가 화학적으로 바뀐다.\n  테스토스테론 분비가 증가하는 것이다.\n  인과관계는 양방향이다.\n  테스토스테론 수치가 높은 쪽이 이긴다.\n  반대로 이긴 쪽의 테스토스테론 수치가 증가한다.\n   승리의 과정을 통해 뇌가 바뀐 사람은 더 똑똑해지고, 더 잘 집중하고, 더 자신감 있게 되고, 더 공격적이 된다.\n  또한 보다 무자비해지는 경우도 있다.\n   돈이 어느 정도 모인 다음에는 돈이 돈을 벌듯이, 승리의 경험이 축적되면 승리가 승리를 낳는다.\n  승리는 그 어떤 약물보다 강력하다.\n  승리에는 중독성이 있다.\n  승리가 습관이 되면 스트레스를 덜 받게 된다.\n  면역성이 높아져 장수하게 된다.\n  오스카상 수상자는 오스카상에 노미네이트만 된 사람들보다 4년을 더 산다.\n  양쪽 모두 이룬 업적은 비슷비슷한데 말이다.\n   《승자 효과》는 경고의 메시지도 담고 있다.\n  권력은 어느 한도까지 좋은 것이지만, 결국에는 과유불급이다.\n  권력은 성격을 바꾼다.\n  좋게 바꿀 가능성보다는 나쁘게 바꿀 가능성이 더 크다.\n  《승자 효과》는 권력을 “사람들이 필요로 하거나 바라거나 두려워하는 것들에 대해 통제할 수 있는 것”이라고 정의한다.\n  불행히도 권력자는 권력 자체에 대한 통제력을 상실한다.\n    자신감이 자만심으로 변하면 그 결과는 위기 영국의 역사학자 액튼 경(Lord Acton, 1834~1902)이 말한 것처럼 “권력은 부패하는 경향이 있으며, 절대권력은 절대적으로 부패한다(Power tends to corrupt, and absolute power corrupts absolutely.\n ",
		"passage_Cnt": 1347
	},
	"Annotation": {
		"summary1": "처음에 약한 상대와 몇 번 싸워서 이긴 동물은 더 강한 상대와 싸워도 이기는 현상을 말하는 생물학 용어 승자 효과를 통해 승리하면 뇌가 화확적으로 바뀐다는 것을 알 수 있다.",
		"summary2": null,
		"summary3": "‘승자 효과’는 생물학 용어다 처음 몇 번 약한 상대와 싸워 이긴 동물 개체는 더 강한 상대와 싸워도 이기는 현상을 지칭한다. 처음엔 승부를 조작해 이기게 해줘도 나중에는 제 실력으로 이긴다. 승리하는 삶을 살려면 아무리 작은 승리라도 일단 맛보는 게 필요하다. 승리하면 뇌가 화학적으로 바뀐다. 테스토스테론 분비가 증가하는 것이다.",
		"summary_3_cnt": 191
	}
}