{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06632",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "죽은줄 알았더니 살아난 코로나···음성·양성 경계선 환자 등장",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06632-00001",
		"passage": " 격리해제나 음성 판정 이후에도 신종 코로나바이러스 감염증(코로나19)가 확진되는 등 잇따른 ‘경계선 환자’의 등장에 불안감이 커지고 있다.\n    지난 12일 강남구 소재 모 병설유치원 교사로 일하는 28세 여성이 재검사 끝에 양성으로 확진됐다.\n  이틀 전 음성을 받았지만 고열이 나 재검사를 받았다.\n  같은 날 부산에서도 43세 남성이 6번의 검사 끝에 코로나19 확진 판정을 받았다.\n    검사에도 한계 있어···경계선 환자 늘어날 것 음성으로 격리해제를 했다가 양성으로 확진되는 예외적인 상황은 실시간 유전자 증폭검사라 불리는 PCR(Polymerase Chain Reaction)검사의 의학적 한계 때문에 발생한다.\n  PCR검사는 몸속 코로나19 바이러스 DNA의 수치를 확인한다.\n  기준치보다 낮으면 양성, 높으면 음성이다.\n    문제는 검사에도 한계가 존재한단 것이다.\n  검사에 쓰이는 장비가 검출 가능한 바이러스 양에 한계가 있어, 검출 한계치보다 바이러스가 적을 경우 음성 판정이 나온다.\n  검사 결과가 음성이 나오더라도 완전히 마음을 놓을 수 없는 이유다.\n    김우주 고려대학교 구로병원 감염내과 교수는 “수치가 애매한 경우 ‘양성 같은 음성’이나 ‘음성 같은 양성’이 나올 수 있다”며 “따라서 음성이 나왔거나 격리 기간이 지나 해제됐다고 하더라도 장기간의 관찰이 필요하다”고 지적했다.\n    완치됐다가 다시 양성…25번 환자·메르스 80번 환자 완치판정을 받고 격리해제가 됐다가 다시 양성으로 돌아오는 경우도 드물지만 있다.\n  지난달 22일 퇴원한 25번 환자가 그런 경우다.\n  중국인 며느리로부터 코로나19에 감염됐던 74세 여성인 25번 환자는 완치판정을 받고 퇴원한 지 일주일 만에 증상이 발생해 병원에 격리됐다.\n  당시 주치의인 김의석 분당서울대병원 감염내과 교수는 “재감염이 아닌 바이러스의 재활성화로 보는 것이 타당하다”고 말한 바 있다.\n  2015년 중동호흡기증후군(메르스) 마지막 환자의 사례도 참고할 만하다.\n  국내에서 가장 마지막까지 투병했던 메르스 80번 환자는 2015년 6월 확진 판정을 받는다.\n  그는 3달간의 치료 끝에 10월 3일 완치판정을 받고 퇴원했지만 일주일 만에 다시 증상이 나타났다.\n  그 이후로 13번의 검사를 통해 음성과 양성을 오가는 상황에서 기저질환이었던 림프종 치료를 받지 못해 11월 25일 사망했다.\n  80번 환자의 아내는 서울대학교 병원을 상대로 “감염력이 매우 낮았음에도 격리해제를 하지 않아 기저질환 치료를 적기에 치료하지 못하게 했다”며 손해배상소송을 제기했지만 법원은 이를 받아들이지 않았다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "PCR검사를 통해 코로나19 바이러스의 수치를 확인하여 음성과 양성을 판정하는데 의학적 한계 때문에 음성이 나오더라도 안심할 수 없다.",
		"summary2": null,
		"summary3": "음성으로 격리해제를 했다가 양성으로 확진되는 예외적인 상황은 실시간 유전자 증폭검사라 불리는 PCR(Polymerase Chain Reaction)검사의 의학적 한계 때문에 발생한다. 검사에 쓰이는 장비가 검출 가능한 바이러스 양에 한계가 있어, 검출 한계치보다 바이러스가 적을 경우 음성 판정이 나온다. 검사 결과가 음성이 나오더라도 완전히 마음을 놓을 수 없는 이유다. PCR검사는 몸속 코로나19 바이러스 DNA의 수치를 확인한다. 기준치보다 낮으면 양성, 높으면 음성이다.",
		"summary_3_cnt": 272
	}
}