{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12079",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[현장에서]1주일 뒤엔 등교가능?…뒷북만 치는 교육부 이젠 대책을 내놔야",
		"author": "전민희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12079-00001",
		"passage": "“등교 후 계획을 세웠는데, 전부 다 수정해야겠네요.\n ” 서울의 한 일반고에 재학 중인 김모(18)양은 등교가 일주일 미뤄졌다는 얘기를 듣고 혼란스러웠다.\n  당초 13일 등교에 맞춰 비교과 활동과 학습 계획을 짰는데, 갑작스러운 개학 연기로 모든 게 틀어졌다.\n  김양은 “등교가 이렇게 늦어질 줄 알았으면 처음부터 그에 맞춰 계획을 세우고 공부했을 것”이라며 “1~2주씩 찔끔찔끔 등교가 미뤄지니 뭘 어떻게 해야 할지 모르겠다”고 했다.\n  등교 강행해 혼란 자초한 교육부  고3 등교를 이틀 앞둔 11일 초‧중‧고교의 등교가 일제히 일주일 연기되자 학생·학부모는 물론 일선 교사들이 다시 혼란에 빠졌다.\n  '클럽발' 신종 코로나바이러스 감염증(코로나19) 집단감염 여파가 이어질 경우 등교가 더 미뤄질 가능성도 있다.\n  교육계 안팎에선 교육부의 결정이 성급했다는 지적이 이어진다.\n  교육부가 지난달 말 등교개학을 앞두고 여론을 수렴할 당시 감염병 전문가와 교원단체들은 19일 이후 등교를 제안했다.\n  코로나19의 일반적 잠복기가 14일이라는 점을 고려해 황금연휴가 끝난 뒤 2주가 지난 후에 등교하는 게 바람직하다는 의견이었다.\n  그러나 교육부는 대입 일정 등을 고려해 고3은 13일 우선 등교키로 결정했었다.\n  감염전문가 \"일주일 후 등교 장담 못 해\" 등교가 또다시 미뤄졌지만, 그때라고 등교가 가능할지 아무도 장담 못 하는 상황이다.\n  김우주 고대구로병원 감염내과 교수는 “이태원 관련 검사 대상자만 3000명이 대기 중인 상황이라 확진자가 얼마나 될지 모른다.\n  다음 주에 확진자가 더 증가할 가능성이 커 20일 등교도 장담할 수 없다”고 말했다.\n  12일 오전 10시 기준 이태원 클럽 관련 확진자는 총 102명으로 늘었고, 수도권 외에 충북‧부산 등에서도 확진자가 이어져 지역사회 감염 우려도 높은 편이다.\n '클럽 발' 확진자 중엔 교사나 학교 직원도 일부 포함돼 있어 학생‧부모의 불안감도 크다.\n  강원‧광주‧전남교육청은 소속 교직원 중 일부가 황금연휴에 이태원 클럽에 다녀간 사실을 확인하고 자가격리 조처를 한 상태다.\n  코로나19 장기화 대비해 대책 세워야 이미 학부모와 교사들 사이에선 교육부가 코로나19 사태를 '언 발에 오줌 누기' 식으로 대응한다는 비판의 목소리가 높다.\n  1~2주씩 개학을 연기한 것만 총 다섯 차례에 이른다.\n  온라인 개학도 시행 9일을 앞두고 갑작스럽게 결정했다.\n  “교육부가 임기응변식으로 대응해 계획이 변경될 때마다 학교 현장과 사회에서 큰 혼란이 반복되고 있다”(전교조)는 비판이 나오는 이유다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "교원단체와 감염병 전문가는 코로나19의 잠복기를 고려해 등교개학을 제안했으나 교육계의 갑작스러운 개학 연기로 교사는 물론 학생과 학부모들이 혼란에 빠졌다.",
		"summary2": null,
		"summary3": "교육계 안팎에선 교육부의 결정이 성급했다는 지적이 이어진다. 코로나19의 일반적 잠복기가 14일이라는 점을 고려해 황금연휴가 끝난 뒤 2주가 지난 후에 등교하는 게 바람직하다는 의견이었다. 교육부가 지난달 말 등교개학을 앞두고 여론을 수렴할 당시 감염병 전문가와 교원단체들은 19일 이후 등교를 제안했다. 고3 등교를 이틀 앞둔 11일 초‧중‧고교의 등교가 일제히 일주일 연기되자 학생·학부모는 물론 일선 교사들이 다시 혼란에 빠졌다. 당초 13일 등교에 맞춰 비교과 활동과 학습 계획을 짰는데, 갑작스러운 개학 연기로 모든 게 틀어졌다.",
		"summary_3_cnt": 305
	}
}