{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15067",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "진보도 놀랐다, 퇴임 3개월 앞 권순일 대법관 파격 판결들",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15067-00001",
		"passage": "퇴임을 3개월 앞둔 권순일(61·사진) 대법관이 진영을 넘나드는 판결을 잇달아 내놓고 있다.\n  2014년 양승태 전 대법원장이 제청하고 박근혜 전 대통령이 임명한 권 대법관은 ‘보수 성향의 대법관’으로 인식돼 왔다.\n  하지만 최근 이어진 그의 판결에 진보와 보수로 분류되는 판사들 공히 ‘파격적’이라고 평가한다.\n  권 대법관은 사법행정권 남용 의혹에 언급되며 진보 진영의 탄핵 대상에 올랐었다.\n  지난 4·15 총선 당시 중앙선거관리위원장을 맡아 거꾸로 야당의 비난을 받기도 했다.\n  그가 막바지 판결을 통해 남기고 싶은 말은 무엇일까.\n  권 대법관은 지난 2주간 양쪽 진영에서 논쟁을 일으키는 여러 파기환송 판결을 했다.\n  모두 1·2심 결론이 같았던 사건을 ‘틀렸다’고 돌려보냈다.\n  두 건이 대표적이다.\n  첫째는 지난 8일 미혼부가 아이의 출생등록을 할 권리를 최초로 인정한 판결이다.\n  이를 통해 현행법상 아이의 출생 신고를 할 수 없었던 미혼부와 그 아이들의 권리가 구제됐다.\n  소수자의 권리를 넓힌 진보적 판결이란 평가를 받았다.\n  한국에 통계로 잡히는 미혼부는 7768명(2018년 기준)이다.\n  학계에선 최대 3만 명으로 본다.\n  한 현직 판사는 “입법으로나 해결할 수 있었다고 생각한 문제였다.\n  법의 해석을 넓힌 획기적 판결”이라 말했다.\n  둘째는 이 판결 나흘 전인 4일 나온 것이다.\n  해군 홈페이지에 게시된 제주 강정마을 해군기지 반대글을 해군이 삭제한 행위에 국가 배상 책임이 없다고 판결했다.\n  해군에 원고 1인당 30만원 배상판결을 했던 원심이 5년만에 뒤집혔다.\n  천주교인권위원회와 진보네트워크센터 등 시민사회에선 “표현의 자유를 전면 부정하는 판결”이란 논평이 나왔다.\n  윤진수 서울대 법학전문대학원 명예교수는 “권 대법관의 판결은 진보나 보수 등 이분법적으로 나누기 어려운 특징이 있다”며 “한번 판결이 나오면 학계에서도 상당한 논쟁이 뒤따른다”고 말했다.\n  대법원 내부에선 ‘권 대법관이 남은 임기 동안 파기할 판결이 아직 여럿 남았다’고 바라본다.\n  실제 권 대법관의 판결을 모아보면 사안에 따라 보수처럼 보이기도, 김명수 대법원에서 가장 진보적인 대법관처럼 여겨질 때도 있다.\n  권 대법관이 국가의 손해배상에 엄격한 기준을 적용해 온 것은 보수적이라는 평가를 받는다.\n  2015년 박정희 대통령의 긴급조치가 고도의 정치성을 띤 행위라 손해배상 청구대상이 아니라고 판결했다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "진보 진영의 탄핵 대상에 올랐었던 권 대법관은 보수 성향의 대법관으로 인식돼 왔지만 진영을 넘나드는 판결을 잇달아 내놓으며 파격적이라고 평가를 받는다.",
		"summary2": null,
		"summary3": "퇴임을 3개월 앞둔 권순일(61·사진) 대법관이 진영을 넘나드는 판결을 잇달아 내놓고 있다. 2014년 양승태 전 대법원장이 제청하고 박근혜 전 대통령이 임명한 권 대법관은 ‘보수 성향의 대법관’으로 인식돼 왔다. 하지만 최근 이어진 그의 판결에 진보와 보수로 분류되는 판사들 공히 ‘파격적’이라고 평가한다. 권 대법관은 사법행정권 남용 의혹에 언급되며 진보 진영의 탄핵 대상에 올랐었다.",
		"summary_3_cnt": 220
	}
}