{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02203",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중국 간 현직의사, 우한폐렴 분석 \"중국인 입국금지 최후수단\"",
		"author": "남수현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02203-00001",
		"passage": " 신종 코로나바이러스 감염증인 ‘우한 폐렴’이 급속도로 확산 중인 가운데 의사 겸 작가인 남궁인 이대목동병원 응급의학과 임상조교수가 과도한 공포심과 '제노포비아'(외국인 혐오)를 경계해야 한다는 글을 남겼다.\n  최악의 상황에 철저히 대비해야 하지만, 비이성적 불안은 자제하자는 것이다.\n  남궁 교수는 27일 자신의 블로그와 페이스북에 올린 우한 폐렴 관련 글에서 “중국인의 입국 금지는 정말 최후의 수단일 수밖에 없다”며 “이번 일로 인한 제노포비아는 문제 해결에 어떤 도움도 되지 않는다”고 밝혔다.\n   '중국인 입국 금지' 청원 44만 돌파 그의 글은 우한에서 귀국한 확진 환자가 발생한 뒤 ‘중국인 혐오’를 조장하는 분위기가 퍼지는 상황을 염두에 둔 것으로 보인다.\n  지난 23일 올라온 ‘중국인 입국 금지 요청’이라는 제목의 청와대 청원은 나흘만인 27일 오후 3시 현재 44만여 명의 동의를 받아 청와대 공식 답변 요건을 충족했으며, 조경태 자유한국당 최고위원은 26일 “최악의 사태를 막기 위해서라도 중국 전역에 대한 출입국을 전면 금지하는 조치를 해야 한다”고 촉구했다.\n  대한의사협회마저 26일 발표한 대국민 담화에서 “정부는 최악의 시나리오를 가정해 중국에서 들어오는 사람들에 대한 전면적인 입국 금지 조치 등도 준비해야 한다”고 주장한 바 있다.\n  그러나 남궁 교수는 중국인 입국 금지가 현실적으로 불가능 할 뿐 아니라 실효성도 없다고 밝혔다.\n  “국제법, 정치, 외교, 경제적 문제도 있지만, 세계보건기구(WHO)에서도 감염 방지로 권고하는 방법이 아니다”라면서다.\n  오히려 그는 “밀입국 시 경로를 파악할 수 없어 전염병이 번질 경우 더 복잡해진다”고 말했다.\n  실제 WHO는 지난해 7월 에볼라 바이러스 때문에 ‘국제공중보건위기상황’을 선포하면서도 모든 회원국에 “국경 폐쇄, 여행 및 무역에 제한을 두어서는 안 된다”고 권고했다.\n  공식 입국을 막으면 밀입국 등을 추적할 수 없어 되레 방역망에 빈틈이 생길 수 있기 때문이다.\n  남궁 교수는 청와대 청원에도 언급된 북한의 외국인 입국 금지 조치는 매우 이례적인 사례라고 강조했다.\n  그는 \"전염병이 돌면 연쇄 사망으로 이어질 수 있는 낙후된 의료 환경, 경제 규모가 작아서 무역을 일시적으로 닫아도 큰 타격이 없다는 판단 등이 담긴 북한 당국의 결정을 볼 수 있다\"며 북한의 국경 폐쇄가 북한 사회의 특수성에서 비롯된 것이라고 지적했다.\n   “中 사람 모이는 곳 다 폐쇄 …가능한 모든 조치” 남궁 교수는 또 현재 방송 촬영차 중국 신장 위구르 지역에 머무르고 있다면서 중국 정부가 우려와 달리 잘 대처하고 있다고 평가했다.\n ",
		"passage_Cnt": 1302
	},
	"Annotation": {
		"summary1": "남궁 임상조교수가 블로그와 페이스북에 중국인의 입국 금지는 최후 수단일 수밖에 없다며 제노포비아는 문제 해결에 도움이 되지 않으니 비이성적 불안은 자제하자고 했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증인 ‘우한 폐렴’이 급속도로 확산 중인 가운데 의사 겸 작가인 남궁인 이대목동병원 응급의학과 임상조교수가 과도한 공포심과 '제노포비아'(외국인 혐오)를 경계해야 한다는 글을 남겼다. 최악의 상황에 철저히 대비해야 하지만, 비이성적 불안은 자제하자는 것이다. 남궁 교수는 27일 자신의 블로그와 페이스북에 올린 우한 폐렴 관련 글에서 “중국인의 입국 금지는 정말 최후의 수단일 수밖에 없다”며 “이번 일로 인한 제노포비아는 문제 해결에 어떤 도움도 되지 않는다”고 밝혔다.",
		"summary_3_cnt": 279
	}
}