{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00541",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "11일 막내리기 전 꼭 챙겨봐라···구본창 사진전 '인코그니토'",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00541-00001",
		"passage": "'사진 작품 좀 본다'는 사람들은 일찌감치 이 전시를 챙겨봤다.\n  서울 방이동 한미사진미술관에서 열린 구본창 (66) 작가의 개인전 '인코그니토(Incognito·'익명의')'.\n  3개월 대장정에 올랐던 전시는 이제 11일 폐막을 앞두고 있다.\n  기나긴 전시 기간을 믿고 '봐야지, 봐야지'하며 전시장 외출을 미뤄온 사람들도 이젠 서둘러야 할 시간이다.\n  한국 현대사진 대표작가 구본창의 다른 면모를 확인할 기회, 그냥 놓쳐버리기엔 너무 아깝다.\n   구본창 하면 많은 사람은 제일 먼저 '백자' 연작을 떠올린다.\n  작가가 2004년부터 세계 주요 박물관을 찾아다니며 카메라에 담기 시작한 '백자' 연작은 2006년, 2011년 국제갤러리 개인전 이후 '열풍'을 불러일으켰다.\n  마치 인물 사진을 찍듯 촬영한 그의 백자 사진은 마치 초상화를 보는 듯한 느낌을 주는 것으로 유명하다.\n  독자기 특유의 광택을 없애고 우윳빛 달항아리에 새겨진 미세한 흔적들을 선명하게 드러내는 기법으로 절제된 아름다움을 극대화해 보여줬다는 평가를 받는다.\n   작가가 매일 세수하고 손 씻으며 쓰다 남은 비누를 수집하고 이를 촬영한 '비누' 연작을 사랑하는 이들도 적잖다.\n  닳고, 작아지고, 부서진 비누를 마치 자갈 이미지로 표현한 비누 연작은 우리를 둘러싼 공간과 사물을 통해 시간의 흔적을 탐구해온 작가의 섬세한 시선을 보여줬다.\n    하지만 이번 전시엔 사람들이 흔히 기대할 법한 백자 사진은 걸려 있지 않다.\n  비누 사진도 없다.\n  그래서 오히려 더 특별하다.\n  한미사진미술관은 작가의 신작과 근작을 소개하는 '인코그니토'와 더불어 1985~90년 서울 길거리 기행의 산물인 ‘긴 오후의 미행’ 연작 회고전을 통해 작가를 좀 더 폭넓게 재조명한다.\n   이번 전시에서 만나게 되는 것은 소소한 사건들이 일어나는 도시의 일상 풍경, 너무도 여기저기 널린 것이어서 오히려 대부분의 사람은 그 존재조차도 알아채지 못하고 지나친 낡고 허름한 삶의 흔적들이다.\n  작가가 세상을 바라보는 시선이 어디서 시작됐고, 또 어떻게 확장되고 깊어졌는지를 보여주는 흥미로운 자리다.\n   생명력의 원천, 물  이번 전시작 중에서도 관람객의 시선을 가장 강렬하게 붙드는 작품 중 하나는 마치 잭슨 폴락의 추상화를 연상케 하는 대형 흑백 사진이다.\n  하얀 화면에 먹물과 기름이 뒤섞여 있는 듯한 형상이 강력한 에너지를 뿜어낸다.\n  막상 작품 앞에 서면 무엇을 찍은 것인지 한눈에 가늠하기 쉽지 않다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "사진 작품 좀 본다는 사람들이 챙겨보는 구 작가의 개인전 인코그니토는 긴 오후의 미행과 함께 한미사진미술관에서 전시되고 있다.",
		"summary2": null,
		"summary3": "'사진 작품 좀 본다'는 사람들은 일찌감치 이 전시를 챙겨봤다. 서울 방이동 한미사진미술관에서 열린 구본창 (66) 작가의 개인전 '인코그니토(Incognito·'익명의')'. 한미사진미술관은 작가의 신작과 근작을 소개하는 '인코그니토'와 더불어 1985~90년 서울 길거리 기행의 산물인 ‘긴 오후의 미행’ 연작 회고전을 통해 작가를 좀 더 폭넓게 재조명한다. 비누 사진도 없다. 그래서 오히려 더 특별하다.",
		"summary_3_cnt": 233
	}
}