{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20634",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"나 같아도\" 한동훈 발언 녹취록엔 없는데…이동재 공소장 논란",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20634-00001",
		"passage": "채널A 기자의 강요 미수 의혹 사건을 수사하는 서울중앙지검 형사1부(부장 정진웅)가 이동재 전 채널A 기자를 기소하면서 작성한 공소장엔 지난 2월 13일 이 전 기자와 한동훈 검사장이 부산고검에서 나눈 대화 녹취록을 요약한 부분이 포함돼 있다.\n  이날 공소장이 공개되면서 검찰 안팎에선 \"지난달 21일 이 전 기자 측이 공개한 부산고검 대화 녹취록·녹취파일과 공소장 요약 내용을 비교해보니, 한 검사장 발언이 왜곡돼 있다\"는 지적이 나왔다.\n  한 검찰 간부는 \"공모 입증에 불리한 대화는 빼고 대화 순서를 뒤죽박죽 섞어놨다\"며 \"국민이 다른 피의자를 기소할 때도 이런 식으로 공소장을 편집해 쓰는 것으로 오해할까 무섭다\"고 말했다.\n  \"그거는 나 같아도 그렇게 해\" 녹취록에 없는 문장? 검찰은 공소장에서 \"피고인 이동재는 '그때 말씀하시는 것도 있고, 수사는 수사대로 하되 백OO를 시켜 유시민을 찾고 있다.\n  이철의 와이프를 찾아다니고 있다'는 취지로 말하고, 피고인 백OO도 '시민 수사를 위해서 취재하고 있다'는 취지로 말하자 한동훈은 '그거는 나 같아도 그렇게 해, 그거는 해볼 만하지'라는 취지로 말했다\"고 적었다.\n  그러나 \"그거는 나 같아도 그렇게 해\"라는 부분은 녹취록에 없는 내용이다.\n  부장검사 출신 변호인은 \"한 검사장이 이 전 기자 취재에 적극적으로 가담한 것처럼 표현하기 위해 없는 말을 만들어 집어넣은 것이라면 허위 공소장\"이라고 지적했다.\n  이에 검찰은 \"이 전 기자 공소장에 한 검사장이 하지 않은 발언은 포함하지 않았다\"고 반박했다.\n    \"혐의 입증에 유리한 문장만 이어 붙이는 방식\"또 검찰은 공소장에서 \"이동재는 '요즘에 신라젠 이런 거 알아보고 있다, 취재 목표는 유시민이다, 유시민도 강연 같은 것 한 번 할 때 3000만 원씩 받지 않았겠냐'라는 취지로 말하자 한동훈은 '주가 조작의 차원이다'라는 취지로 말했다\"고 했다.\n  한 검사장이 신라젠 사건이 유시민 노무현재단 이사장과 공모한 주가 조작 사건인 것처럼 말한 것으로 해석될 소지가 있는 대목이다.\n  하지만 녹취 파일에는 이 전 기자가 유 이사장 의혹에 대해 한 검사장의 관심을 끌려는 듯 \"신라젠도, 서민 다중 피해도 중요하지만 결국 유시민 꼴 보기 싫으니까…\"라고 하자 한 검사장은 \"유시민 씨가 어디에서 뭘 했는지 나는 전혀 모른다\"며 \"그 사람 (이제) 정치인도 아니지 않으냐, 정치적 수사도 아니고\"라고 말했다.\n   이 전 기자는 다시 \"결국에는 강연 같은 거 한 번 할 때 한 3000만 원씩 주고 했을 거 아니에요\"라고 말했다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "서울중앙지검 형사1부가 작성한 채널A 기자의 강요 미수 의혹 사건 공소장이 공개되면서 한 검사장 발언이 왜곡돼 있다는 지적이 나왔다.",
		"summary2": null,
		"summary3": "채널A 기자의 강요 미수 의혹 사건을 수사하는 서울중앙지검 형사1부(부장 정진웅)가 이동재 전 채널A 기자를 기소하면서 작성한 공소장엔 지난 2월 13일 이 전 기자와 한동훈 검사장이 부산고검에서 나눈 대화 녹취록을 요약한 부분이 포함돼 있다. 이날 공소장이 공개되면서 검찰 안팎에선 \"지난달 21일 이 전 기자 측이 공개한 부산고검 대화 녹취록·녹취파일과 공소장 요약 내용을 비교해보니, 한 검사장 발언이 왜곡돼 있다\"는 지적이 나왔다.",
		"summary_3_cnt": 246
	}
}