{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20247",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[트랜D] 코 앞으로 다가온 '디지털 헬스케어' 시대,어떤것들이 바뀌나",
		"author": "백지환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20247-00002",
		"passage": " 유전체 정보와 개인 건강정보가 건강 개선, 질환 치료 및 예방 등의 구체적인 임상적 가치와 연결되기 위해서는 전자의무기록을 바탕으로 데이터가 분석되어야 한다.\n  이에 따라 전 세계적으로 의무기록의 디지털화 추세가 가속화되고 있으며, 활용성이 더욱 제고될 것으로 보인다.\n  글로벌 디지털 헬스케어 시장 현황전 세계적으로 디지털 헬스케어 산업은 스마트폰 및 IoT 기반 웨어러블 기기 등과 함께 시장 성장기에 접어들었으며 생명공학기술과 정보통신기술이 융합된 다양한 형태의 디지털 헬스케어 제품 및 서비스가 출시되고 있다.\n  의료기기 전문 업체뿐만 아니라 글로벌 ICT 기업부터 스타트업에 이르기까지 다양한 아이디어를 지닌 기업들의 시장 진출이 가속화되고 있다.\n  글로벌 디지털 헬스케어 시장 규모는 지속해서 성장할 전망이다.\n  Statista는 2015년 기준 790억 달러에 머물렀던 글로벌 디지털 헬스케어 시장 규모가 2020년에는 2060억 달러 규모로 증가할 것으로 전망했다.\n  2021년의 성장세도 뚜렷하게 나타날 것으로 보인다.\n  특히 원격의료 시장도 2015년 181억달러 규모에서 2020년과 2021년 각각 355억달러, 412억달러 규모로 성장할 것으로 전망된다.\n   디지털 헬스케어의 성장을 견인하는 기술은 빅데이터와 인공지능으로 꼽힌다.\n  사물인터넷 등 다양한 장치와 센서가 활용되면서 더 정밀한 빅데이터 분석 및 활용이 가능해질 것으로 전망된다.\n  한편 인공지능의 경우 의료 검사에 활용되어 진단 절차를 개선할 수 있고, 신약개발에 활용하여 신약개발 기간과 비용을 절감할 수 있다.\n  이외에도 사물인터넷, 가상·증강현실, 로보틱스와 같은 다양한 기술들이 디지털 헬스케어 산업 성장에 중추적인 역할을 수행할 것으로 보고 있다.\n  한국 디지털 헬스케어는 어디까지?국내 시장도 폭발적으로 성장하고 있다.\n  국내 디지털 헬스케어 시장은 2014년 3조원에서 2020년 약 14조원 규모로 성장하는 것으로 업계는 추산하고 있다.\n  환자 생체정보를 수집해 의료기관으로 전송하는 기기나 소프트웨어를 중심으로 제품이 허가되고 있고, 관련 특허는 매년 300건 이상 출원되고 있다.\n  세계 최고 수준의 5G 네트워크와 IT 경쟁력을 보유하고 있어 디지털 헬스케어 산업이 성장할 좋은 환경을 갖추고 있다.\n  더욱이 고령화 속도가 OECD 회원국 중 가장 빠르고, 헬스케어 서비스에 대한 니즈도 증폭되고 있어 유망산업으로서의 시장적 특징도 갖추고 있다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "전 세계적으로 출시되고 있는 다양한 형태의 디지털 헬스케어 제품 및 서비스는 다양한 아이디어를 가진 기업들의 시장 진출이 가속화되고 있어 지속 성장할 것으로 보인다.",
		"summary2": null,
		"summary3": "전 세계적으로 디지털 헬스케어 산업은 스마트폰 및 IoT 기반 웨어러블 기기 등과 함께 시장 성장기에 접어들었으며 생명공학기술과 정보통신기술이 융합된 다양한 형태의 디지털 헬스케어 제품 및 서비스가 출시되고 있다. 의료기기 전문 업체뿐만 아니라 글로벌 ICT 기업부터 스타트업에 이르기까지 다양한 아이디어를 지닌 기업들의 시장 진출이 가속화되고 있다. 글로벌 디지털 헬스케어 시장 규모는 지속해서 성장할 전망이다. Statista는 2015년 기준 790억 달러에 머물렀던 글로벌 디지털 헬스케어 시장 규모가 2020년에는 2060억 달러 규모로 증가할 것으로 전망했다.",
		"summary_3_cnt": 322
	}
}