{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05836",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "타다 진짜 스톱?…법 개정 이후 모빌리티 어떻게 되나",
		"author": "박민제",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05836-00002",
		"passage": " 회원 수가 2000명이 넘는 네이버 ‘타다 드라이버’ 카페에는 “이대로 끝나는 건가요”(아이디 kjt6****), “사업 접는 속도가 너무 빠른 감이 있네요….\n ”(아이디 lhs7****) 등의 글이 올라왔다.\n  타다 기사인 조 모 씨는 “시원섭섭하다”며 “수입이 끊긴다는 걱정과 그동안 기사를 엄격하게 대한 회사에 대한 원망이 섞인 것”이라고 말했다.\n  그렇다면 개정안이 공포되고 1년 후 실제 법이 시행되면 모빌리티 시장에 어떤 변화가 있을까.\n  새로 생기는 플랫폼 택시가 관전 포인트다.\n  카카오모빌리티 등 자금력이 갖춰진 모빌리티 업체들 위주로 플랫폼 택시 사업에 우선적으로 도전할 것으로 보인다.\n  마카롱 택시 운영사인 KST모빌리티 권오상 이사는 “이전까지는 법에 정해진 ‘객관식 시험’만 가능했다면 새로 도입되는 플랫폼 택시는 ‘주관식 시험’이라 생각하면 된다”며 “제도권 내에서 다양한 상상력을 동원한 새로운 서비스가 나올 것”이라고 말했다.\n  다만 이 과정에서 ‘총량’과 ‘기여금’이라는 규제를 어떻게 잘 풀어가느냐가 관건이다.\n  둘 다 시행령에서 정하게 돼 있어 국토부의 역할이 중요하다.\n  특히 성장에 제동이 걸릴 수밖에 없다.\n  정미나 코리아 스타트업포럼 정책실장은 “글로벌 투자자 입장에서 총량규제는 기업의 확장 가능성을 제한하는 문제”라며 “총량에 얽매여 규모를 빠르고 유연하게 키울 수 없다면 투자를 받기 어렵고 수익을 내기 힘들다”고 지적했다.\n  기여금도 스타트업 입장에선 ‘진입장벽’이다.\n  국토부는 지난해 12월 모빌리티 기업과의 간담회에서 스타트업이 일정 규모로 성장하기 전까지 기여금 비용을 면제하거나 대폭 감면하는 방안을 추진한다고 밝혔다.\n  하지만 이를 바라보는 업계의 시선엔 진짜 그렇게 할 것이냐는 의구심이 여전히 남아있는 상태다.\n 개정안에 대한 부정적 의견도 만만치 않다.\n  특히 지난해 3월 사회적 대타협을 통해 ‘카풀 서비스’를 사실상 금지하고 이번 개정안 통과로 기포카 모델도 금지하면서 민간 기업들이 새로운 서비스를 시도할 영역 자체를 지나치게 축소한 것 아니냐는 지적이다.\n  더구나 합법적이었던 기포카를 입법을 통해 금지하는 과정이 글로벌 투자자에겐 부정적인 영향을 미쳤을 것이라는 지적이다.\n 고태봉 하이투자증권 리서치본부장은 “모빌리티의 정의가 얼마나 확장될지 정치권에선 이해가 없는 것 “이라며 “로보택시(자율주행 택시) 시대가 오면 택시니 뭐니 구분이 의미가 없어진다”고 말했다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "KST모빌리티 권 이사는 개정안 공포후 법이 시행되면 제도권 내에서 다양한 상상력을 동원한 새로운 새로운 서비스가 나올 것이라고 말했다.",
		"summary2": null,
		"summary3": "그렇다면 개정안이 공포되고 1년 후 실제 법이 시행되면 모빌리티 시장에 어떤 변화가 있을까. 카카오모빌리티 등 자금력이 갖춰진 모빌리티 업체들 위주로 플랫폼 택시 사업에 우선적으로 도전할 것으로 보인다. 마카롱 택시 운영사인 KST모빌리티 권오상 이사는 “이전까지는 법에 정해진 ‘객관식 시험’만 가능했다면 새로 도입되는 플랫폼 택시는 ‘주관식 시험’이라 생각하면 된다”며 “제도권 내에서 다양한 상상력을 동원한 새로운 서비스가 나올 것”이라고 말했다.",
		"summary_3_cnt": 255
	}
}