{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16572",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "키리바시가 뭐길래…中, 인천보다 작은 섬에 대사관 연 이유",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16572-00001",
		"passage": "호주 동북부 적도 부근에 위치한 태평양의 작은 섬 키리바시.\n  이곳에 지난달 중국 대사관이 조용히 문을 열었다.\n  최근 키리바시를 둘러싸고 중국과 호주가 패권 다툼을 본격화하고 있다고 CNN이 27일(현지시간) 보도했다.\n   CNN은 \"중국 베이징에서 7000㎞ 이상 떨어진 키리바시에 최근 중국 대사관이 들어섰다\"면서 \"지금까지 호주·뉴질랜드·쿠바의 세 나라만이 대사관을 두고 있었다\"고 보도했다.\n  중국이 키리바시 점 찍은 이유 세 가지 중국이 키리바시에 눈독을 들이는 이유는 크게 세 가지다.\n   우선 키리바시는 인천(1062㎢)보다 작은(811㎢) 섬이지만 자원의 보고다.\n  키리바시의 배타적 경제수역이 세계 12위로 넓고 풍부한 수산자원을 보유해 각국 참치 어선이 몰려든다.\n   둘째, 미국과의 경쟁에서도 키리바시는 중요하다.\n  중국이 미국 하와이에 접근하는 교두보에 위치해 있기 때문이다.\n   셋째, 대만을 외교적으로 고립시키기 위한 '지렛대'로서도 키리바시는 유효하다.\n   원래 키리바시는 미국·대만을 비롯해 안보파트너인 호주 등 동맹국들과 가까웠다.\n  그러나 최근 몇 년 동안 중국이 외교 공세를 꾸준히 벌이면서 친중 분위기가 형성되기 시작했다.\n  미묘한 기류 속에 지난해 키리바시는 대만과 단교하고 중국 품으로 돌아섰다.\n   친중 성향의 타네티 마마우 대통령은 대만에 항구 건설 등을 위한 자금 지원을 요청했다가 거절당하자 중국에 접근했다.\n  결국 지난해 9월 대만과 단교하고 같은 달 곧바로 중국과 수교했다.\n   올해는 마마우 대통령이 대만에 호의적인 야당 경쟁자를 물리치고 재선에 성공했다.\n  그레그 폴링 전략 국제문제 연구소 연구원은 영국 가디언에 \"키리바시 대선 결과는 대만뿐 아니라 미국·호주 등 중국의 영향력 확대를 경계하는 나라들에는 타격이었다\"고 말했다.\n CNN은 \"키리바시는 태평양에서 중국의 영향력이 커지고 있는 가장 최근 사례\"라면서 \"중국의 외교적·경제적 지원으로 인해 중국과 키리바시가 밀착하면서 지정학적 긴장감이 감돌고 있다\"고 보도했다.\n   호주의 싱크탱크인 로위연구소가 집계한 자료에 따르면 중국은 호주 다음으로 지원 규모가 크다.\n  태평양 제도 국가의 국내총생산(GDP)이 중국 전체 GDP의 1%에도 못 미치는 337억7000만 달러라는 점을 고려하면 이들에게 중국은 놓칠 수 없는 존재다.\n  특히 신종코로나 바이러스 감염증(코로나 19)을 계기로 중국은 태평양 섬 국가 지원에 적극적으로 나서고 있다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "CNN은 인천보다 작은 섬이지만 자원의 보고인 키리바시에게 중국이 코로나 19를 계기로 경제적·외교적 지원을 함으로써 지정학적 긴장감이 감돌고 있다며 보도했다.",
		"summary2": null,
		"summary3": "CNN은 \"키리바시는 태평양에서 중국의 영향력이 커지고 있는 가장 최근 사례\"라면서 \"중국의 외교적·경제적 지원으로 인해 중국과 키리바시가 밀착하면서 지정학적 긴장감이 감돌고 있다\"고 보도했다. 특히 신종코로나 바이러스 감염증(코로나 19)을 계기로 중국은 태평양 섬 국가 지원에 적극적으로 나서고 있다. 우선 키리바시는 인천(1062㎢)보다 작은(811㎢) 섬이지만 자원의 보고다.",
		"summary_3_cnt": 216
	}
}