{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05615",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "日 천식약, 中 줄기세포, 韓 에이즈약···코로나에 맞짱뜬 그들",
		"author": "정종훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05615-00001",
		"passage": "일본은 천식 치료제, 중국은 줄기세포….\n  최근 외국에서 시도된 신종 코로나바이러스 감염증(코로나19) 치료법이다.\n  아직 국내ㆍ외에서 개발된 코로나19 전용 치료제는 없는 상황.\n  이 때문에 의료진은 새로운 약을 찾아 상태가 좋지 않은 환자들에게 적용해보고 있다.\n  일본에선 기관지 천식 치료에 사용하는 약을 코로나 환자에 사용한 사례가 공개됐다.\n  3일 TV아사히 등 현지 언론에 따르면 가나가와현 치료팀이 크루즈선 ‘다이아몬드 프린세스’에 탑승했던 환자 3명에게 천식 치료제 '시클레소니드'를 사용했다.\n  이 중 73세 여성 환자는 지난달 10일 확진 판정을 받고 입원 치료를 받았다.\n  치료제 투여 이틀 후 증상이 호전됐고, 28일에 병원 문을 나섰다.\n    해당 치료팀은 시클레소니드의 염증 억제 기능이 코로나19에도 효과가 있는 것으로 보인다는 의견을 냈다.\n  다른 의료기관에도 사용해 볼 것을 권고했다.\n 코로나19 유행이 시작된 중국에선 줄기세포를 활용한 치료법이 여러 차례 시도됐다.\n  2일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 윈난성 쿤밍대학 연구팀이 이 지역서 줄기세포로 치료받은 65세 여성 환자를 분석한 논문을 공개했다.\n  이 여성은 지난 1월 코로나19가 시작된 우한을 방문했다가 쿤밍으로 돌아온 뒤 확진 판정을 받았다.\n  의료진이 항바이러스제 등을 투여했지만, 상태가 계속 악화됐다.\n  결국 줄기세포 주사를 세 차례 맞은 이 환자는 병세가 회복됐고 바이러스 음성 판정도 나왔다.\n  쿤밍대학 연구팀은 \"비록 하나의 사례이긴 하지만 코로나19 중환자 치료에 중요한 의미를 갖는다.\n  줄기세포와 다른 면역 조절제를 같이 쓰면 코로나19 치료에 이상적일 수 있다\"고 밝혔다.\n  지난주 발표된 다른 논문에선 베이징에서 줄기세포 치료가 7건 이뤄져 일부 환자가 호전된 것으로 알려졌다.\n  한국 상황은 어떨까.\n  현재 국내에선 에이즈 치료제(칼레트라), 말라리아 약(하이드록시클로로퀸)을 1차 사용하는 치료 원칙을 적용 중이다.\n  지난달 환자 주치의 등으로 구성된 중앙임상TF(현 중앙임상위원회)가 기저질환이 있거나 고령자, 중증인 경우에 이러한 항바이러스제를 투여하도록 발표했다.\n  외부에서 코로나 치료의 선택지가 늘어나는 건 좋은 일이다.\n  하지만 의료계에선 일부 한정된 사례가 아니라 정확한 임상 분석 결과 등이 더 필요하다는 의견이 나온다.\n  아직까진 검증되지 않은 새로운 치료제를 도입해볼 상황이 아니라는 의미다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "코로나19 전용 치료제가 없는 상황에서 일본에서 천식치료제를 치료 약으로 사용하는 등 새로운 약을 찾아 코로나19 환자에게 적용하고 있는데 정확한 임상 결과가 더 필요하다. ",
		"summary2": null,
		"summary3": "아직 국내ㆍ외에서 개발된 코로나19 전용 치료제는 없는 상황. 이 때문에 의료진은 새로운 약을 찾아 상태가 좋지 않은 환자들에게 적용해보고 있다. 하지만 의료계에선 일부 한정된 사례가 아니라 정확한 임상 분석 결과 등이 더 필요하다는 의견이 나온다. 최근 외국에서 시도된 신종 코로나바이러스 감염증(코로나19) 치료법이다. 일본에선 기관지 천식 치료에 사용하는 약을 코로나 환자에 사용한 사례가 공개됐다.",
		"summary_3_cnt": 230
	}
}