{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10891",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "N95마스크 부족에 美하버드·스탠퍼드大까지 재사용법 연구 나섰다",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10891-00001",
		"passage": "\"대서양 해변의 한 창고 안에는 음식 서비스 차량으로 표시된 트레일러 두 대가 있었다.\n 상자 몇 개를 열어 내용물을 직접 확인했다.\n  원래 예상한 양의 4분의 1 에 불과했지만 제대로 된 물건이라 다행이었다.\n 이때 연방수사국(FBI) 수사관이 나타났다.\n  그는 배지를 내보이며 '암시장으로 갈 물건이 아닌가'하고 묻기 시작했다.\n \" 지난 17일 의학 저널인 '뉴잉글랜드 저널 오브 메디신(NEJM)'에 실린 기고문이다.\n 미국 매사추세츠 주 스프링필드의 베이 스테이트 건강센터 내과 과장인 앤드 아르텐슈타인 박사는 중국에서 생산된 N95 방역 마스크(호흡기)를 구매하는 과정을 마치 액션·스파이 영화의 한 장면처럼 생생하게 적었다.\n  신종 코로나바이러스 감염증(코로나19)이 세계적으로 확산한 상황에서 선진국에서도 N95 등 개인 보호장구(PPE)를 사들이는 게 얼마나 힘든지를 보여주는 장면이다.\n  아르텐슈타인 박사는 \"평소 의료용품 구매에는 전혀 신경 쓰지 않았다\"며 \"(으슥한 장소까지 직접 찾아가 마스크를 구해야 하는) 이것이 코로나19 시대의 불행한 현실\"이라고 개탄했다.\n  감염환자 담당 의료진 필수 장비N95 방역 마스크는 '호흡기(respirator)'로도 불리는데, 공기 중에 떠다니는 0.\n 3㎛(마이크로미터, 1㎛=1000분의 1㎜) 이상 크기의, 기름 성분이 없는 입자를 95% 이상을 걸러 준다는 의미다.\n N은 'Not resistant to oil'의 약자로 기름 성분에 대해 저항성이 없는 것을 말한다.\n  N95는 코로나19 등 감염병 환자 다루는 의료진에게는 필수 개인보호 장비다.\n  미국 등 각국의 의료진들은 개인보호장구 부족을 호소하며 정부가 제대로 이를 공급해야 한다며 시위를 벌이기도 했다.\n 다른 나라로 갈 마스크를 항공기 운송 도중에 가로채 간 사례까지 있었다.\n  이런 절박한 상황에서 N95 의료용 마스크 재사용에 대한 논문도 지난 한 달 동안에만 15편 이상이 논문 사전 공개 사이트 medRxiv 등에 발표됐다.\n  여기에는 미국 내 스탠퍼드·하버드·프린스턴·캘리포니아 대학과 국립연구소 등 유수한 연구팀이 앞다퉈 명함을 내밀었다.\n 이들이 발표한 논문에는 자외선·과산화수소 등으로 소독하거나, 전자레인지에 넣어 스팀을 발생시키는 방법도 포함돼 있다.\n  전자레인지 스팀 소독이 가장 간편대표적으로 미국 로렌스 리버모어 국립 연구소(LLNL)는 섭씨 75도 온도에서 30분 동안 건조한 상태로, 혹은 상대습도 90%에서 온도를 올릴 경우 10회까지 소독하더라도 N95 마스크에 손상이 거의 없었다는 실험 결과를 지난 15일 내놓았다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "미국 등 각국 의료진들은 감염병 환자를 다루는 의료진에게 필수적인 N95의 부족을 호소하며 정부가 이를 제대로 공급해야 한다며 시위를 벌이기도 하였다.",
		"summary2": null,
		"summary3": "N95는 코로나19 등 감염병 환자 다루는 의료진에게는 필수 개인보호 장비다. 미국 등 각국의 의료진들은 개인보호장구 부족을 호소하며 정부가 제대로 이를 공급해야 한다며 시위를 벌이기도 했다. 다른 나라로 갈 마스크를 항공기 운송 도중에 가로채 간 사례까지 있었다. 미국 매사추세츠 주 스프링필드의 베이 스테이트 건강센터 내과 과장인 앤드 아르텐슈타인 박사는 중국에서 생산된 N95 방역 마스크(호흡기)를 구매하는 과정을 마치 액션·스파이 영화의 한 장면처럼 생생하게 적었다.",
		"summary_3_cnt": 269
	}
}