{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27391",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]불경기엔 인재·자원 넘쳐 스타트업 창업해볼만  ",
		"author": "김진상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27391-00002",
		"passage": " 모두가 어려워하는 불경기에도 고객의 필요를 충실하게 채우는 제품을 만든 창업가는 더욱 고객의 두터운 신뢰를 얻어 든든한 사업 기반을 다질 수 있을 것이다.\n  불경기에 고객의 얇은 지갑도 탈탈 털겠다는 마음으로 알량하고 저급한 상술을 발휘해 형편없는 품질로 군대의 추억을 악용하려는 장사치와는 분명히 다르다.\n  불경기에 소비자는 필수품을 제외한 물건에 지갑을 닫는다.\n  그럼에도 불구하고 그들의 지갑을 열게 만든다는 것은 강력한 사업 경쟁력으로 이어질 가능성이 매우 크다.\n  불경기에 기업은 채용과 원자재 구매 등을 줄이거나 멈춘다.\n  반대로 말하면 불경기는 인재와 자원의 공급이 넘치는 시기다.\n  시작한 지 얼마 되지 않아 여러모로 열악하고 별것 없어 좋은 인재와 자원을 발견하는 것이 어려운 스타트업에게는 더욱 내실을 다지고 경쟁력을 확보하는데 좋은 시기이기도 하다.\n  낮은 임대료를 활용할 가능성도 커지지만, 이는 상대적으로 매출회수 기간이 지연되면서 그 효과가 상쇄될 수도 있으니 유의해야 한다.\n  불경기에 창업하는 것이 유리한 이유로 시장경쟁이 줄어들기 때문이라는 주장도 있는데, 취업이 안 되거나 직장에서 해고된 사람이 창업 시장에 마구 뛰어들어 갖은 부작용을 양산할 수 있기 때문에 꼭 그렇다고 볼 수 없다.\n  불경기에 창업해 살아남은 기업은 더욱 견고하고, 회복력이 강하며, 혁신적이고, 겸손하고, 기민하다.\n  당연히 지속 가능성과 성공의 가능성도 높다.\n  어떠한 이유에서 건 불경기에는 많은 부분이 척박한 환경을 연출하며, 이 환경을 버틴 기업은 시장이 호황을 맞을 때 더욱 건실하게 성장할 확률은 높아질 수밖에 없다.\n  벤처캐피탈 등 외부 투자 자금에 의존해 불경기를 벗어날 가능성에 기대는 것보다는 스스로 허리띠를 잔뜩 졸라 매가며 버티는 것에 집중해야 한다.\n  벤처캐피탈은 불경기 때 이미 투자를 받은 기업을 챙기는데 더 우선순위를 두기 때문에, 초기 스타트업이 투자를 유치할 가능성이 작아지기 마련이다.\n  허리띠를 졸라매면 맬수록 한정된 자원으로 더 많은 결과물을 도출하기 위해 온갖 창의적이고 혁신적인 방법에 몰두할 수밖에 없다.\n  이 자세가 기업 문화와 체질로 굳어진 스타트업은 많은 가능성을 얻게 될 것이다.\n  늘 검약하며 겸손한 마음으로 허리띠를 졸라맨 스타트업은 몸집이 가벼울 수밖에 없으며, 가벼운 몸짓은 기본적으로 기민하고 민첩하게 움직일 수 있는 체질을 갖추게 한다.\n  이는 기존 시장의 몸집 큰 기업이 갖추기에 매우 어려운 체질 중 하나다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "인재와 자원 공급이 여유로워지는 불경기 시기에 스타트업은 좋은 인재와 자원을 발견해 내실을 다지고 경쟁력을 확보하면서 척박한 환경을 버티면 건실하게 성장할 가능성이 높아진다.",
		"summary2": null,
		"summary3": "반대로 말하면 불경기는 인재와 자원의 공급이 넘치는 시기다. 시작한 지 얼마 되지 않아 여러모로 열악하고 별것 없어 좋은 인재와 자원을 발견하는 것이 어려운 스타트업에게는 더욱 내실을 다지고 경쟁력을 확보하는데 좋은 시기이기도 하다. 어떠한 이유에서 건 불경기에는 많은 부분이 척박한 환경을 연출하며, 이 환경을 버틴 기업은 시장이 호황을 맞을 때 더욱 건실하게 성장할 확률은 높아질 수밖에 없다. 불경기에 기업은 채용과 원자재 구매 등을 줄이거나 멈춘다.",
		"summary_3_cnt": 258
	}
}