{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17542",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "40년 동안 원전 지정·철회 반복…황폐화한 삼척 해안가",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17542-00001",
		"passage": "푸른 바다와 울창한 숲 천혜의 비경을 갖췄지만, 원자력발전소 건설 예정지 지정과 철회가 반복되면서 황폐해진 곳이 있다.\n  강원 삼척시 근덕면 부남·동막리 일대 얘기다.\n  근덕면은 국내에서 유일하게 원전 건설 예정지 지정과 철회를 두 차례나 겪은 곳이다.\n  장진용(67) 동막1리 이장은 “동막리 일대는 그동안 원전 건설 예정지로 지정돼 있어 관광지로도 개발이 안 됐다”며 “개발하다가 만 부지는 보기 흉하게 방치되는 등 삼척에 있는 바닷가 지역 중 가장 뒤떨어져 있다”고 말했다.\n  근덕면 덕산리 일원은 1982년 원전 건설 예정 후보지로 선정됐다.\n  하지만 주민들이 반대대책위를 구성하고 총궐기대회를 하는 등 원전 건설 계획에 반발하자 정부는 1998년 원전 건설 예정지 지정을 해제했다.\n  이후 2010년 2월 소방방재산업단지 조성 공사가 시작되면서 산을 깎는 등 개발이 본격화됐다.\n  하지만 같은 해 12월 삼척시가 원전유치를 신청했고, 2012년 9월 근덕면 동막·부남리 일대가 원전 예정지로 지정되면서 소방방재산업단지 조성사업은 무산됐다.\n  공사가 중단된 채 방치되면서 주민들은 산을 깎아놓은 부지에서 날아오는 흙먼지를 수년간 뒤집어쓰는 등 극심한 피해를 봤다.\n  주민들은 촛불 집회, 궐기대회, 기자회견, 도보 순례 등 반핵 투쟁에 나섰다.\n  그 결과 2019년 6월 대진원자력발전소 예정구역 지정이 철회됐다.\n  김양진(53) 근덕면이장협의회장은 “원전 건설 예정지 지정과 철회 과정에서 주민들이 겪은 고통은 상당하다”며 “일확천금을 꿈꾸는 사람들이라는 오해를 받고 주민 간 갈등도 많았다.\n  그러나 실상은 언제 개발될지 몰라 오래된 집수리조차 못 하는 상황이 지속했다”고 하소연했다.\n  현재도 원전 건설 예정지 지정이 철회된 지 1년이 넘었지만, 부남·동막리 일대는 여전히 방치되고 있다.\n  이에 참다못한 삼척 시민들이 대책 마련을 요구하고 나섰다.\n  삼척상공회의소와 삼척시번영회는 성명을 통해 “40년간 대진원전 예정구역 지정과 철회를 반복하면서 지역개발사업은 발목을 잡혔고, 천혜의 자연환경을 지닌 해안부지는 폐허로 방치되고 있다”고 지적했다.\n  이어 “훼손된 생태를 회복하고 자원화하는 사업을 통해 생태관광지로 변모시켜야 한다”며 “동해안 바닷가의 아름다운 자연경관과 미세먼지 없는 지역의 특성을 최대한 살려 포스트 코로나19 시대 국민에게 힐링 치유의 공간으로 제공되어야 한다”고 강조했다.\n  삼척시도 최근 부남·동막리와 덕산리 일대 534만㎡ 부지를 투자선도지구로 지정해 줄 것을 정부에 요청했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "천혜의 비경을 갖췄지만 원전 건설 예정지로 지정돼 있던 강원 삼척시 근덕면 동막리 일대에 대해 동막1리 이장은 삼척에 있는 바닷가 지역 중 가장 뒤떨어져 있다고 말했다.",
		"summary2": null,
		"summary3": "장진용(67) 동막1리 이장은 “동막리 일대는 그동안 원전 건설 예정지로 지정돼 있어 관광지로도 개발이 안 됐다”며 “개발하다가 만 부지는 보기 흉하게 방치되는 등 삼척에 있는 바닷가 지역 중 가장 뒤떨어져 있다”고 말했다. 강원 삼척시 근덕면 부남·동막리 일대 얘기다. 천혜의 비경을 갖췄지만, 원자력발전소 건설 예정지 지정과 철회가 반복되면서 황폐해진 곳이 있다.",
		"summary_3_cnt": 207
	}
}