{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10883",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "의외로 유행타는 청바지…올 봄엔 이런 실루엣이 대세",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10883-00002",
		"passage": " 길이는 한참 길어졌다.\n  얼마 전까지 복숭아뼈에서 딱 떨어지는 짧은 길이의 청바지가 주목받았던 것과 달리, 올 봄·여름에는 ‘셀린느’의 룩처럼 긴 기장의 청바지가 주목받는다.\n  패션 브랜드 ‘유어네임히얼’의 김민정 대표는 “성별을 구별짓지 않는 ‘젠더리스’ 트렌드에 따라 여성의류 역시 중성적인 룩이 주목받고 있다”며 “청바지도 그 영향을 받아 기장도 길고 통도 여유 있는 실루엣이 대세”라고 말했다.\n  김 대표는 “코로나19로 경기가 둔화되면서 옷도 두루두루 활용도가 높은 무난한 디자인을 사려는 소비 심리가 있다”며 “청바지 역시 지나치게 장식적인 스타일보다 어떤 옷에도 소화 가능한 무난한 디자인과 컬러의 제품이 인기를 끈다”고 했다.\n    밝은 연청색 와이드 청바지 하나쯤…전반적으로 넓은 통의 청바지가 주목받는 가운데, 아예 와이드 팬츠 형식의 청바지도 눈길을 끈다.\n  통이 넓어지는 지점이 무릎부터가 아니라 골반 라인부터인 바지로, 주로 연한 청색 컬러로 워싱을 해 빈티지한 멋을 살린 제품들이 많다.\n  지난 2월 론칭한 신세계인터내셔날의 패션 브랜드 ‘텐먼스’는 실루엣과 컬러에 따라 3가지 청바지 제품을 출시했는데, 연청색 와이드 팬츠가 가장 반응이 좋다.\n  텐먼스 기획총괄 목민경 부장은 “1970년대 복고 무드의 청바지들이 몇 년 전부터 다시 유행하면서 통이 넓은 청바지들이 인기”라며 “다만 지난해에는 아주 넓은 통의 오버사이즈가 대세였다면, 올해는 조금 더 정제된 스타일이 주목받고 있다”고 했다.\n  와이드 팬츠지만 일상에서도 편안하게 소화할 수 있는 적당한 통의 와이드 핏 청바지가 인기라는 얘기다.\n   컬러(워싱)의 경우 짙은 컬러보다는 전반적으로 연한 컬러가 대세다.\n  여성 전문 패션 스토어 ‘우신사’ 최선아 MD 파트장은 “딱 붙지 않고 여유로운 실루엣의 청바지가 인기를 끄는 가운데 라이트 블루 같은 밝은 스타일의 수요가 높다”고 했다.\n  몸에 밀착되는 스키니 진의 경우 진한 컬러가 날씬해 보이기 때문에 어두운색 위주로 유행했다.\n   연청색의 유행은 봄·여름이라는 계절적 분위기는 물론 패션계 전반에서 부는 복고 분위기도 반영한 결과다.\n  여유로운 실루엣의 청바지는 어떻게 입으면 좋을까.\n  일단 신발 선택이 관건이다.\n  W컨셉 김 이사는 “밝은 연청색 청바지에 컬러풀한 스니커즈를 매치해 캐주얼한 봄 분위기를 연출해볼 것”을 제안했다.\n  텐먼스 목 부장은 “청바지 기장에 따라 신발 매치를 달리해 볼 것”을 추천했다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "패션 브랜드 유어네임히얼의 김 대표는 코로나19로 경기가 둔화되면서 두루두루 활용도가 높은 무난한 디자인을 사려는 소비 심리가 있다고 말했다.",
		"summary2": null,
		"summary3": "패션 브랜드 ‘유어네임히얼’의 김민정 대표는 “성별을 구별짓지 않는 ‘젠더리스’ 트렌드에 따라 여성의류 역시 중성적인 룩이 주목받고 있다”며 “청바지도 그 영향을 받아 기장도 길고 통도 여유 있는 실루엣이 대세”라고 말했다. 김 대표는 “코로나19로 경기가 둔화되면서 옷도 두루두루 활용도가 높은 무난한 디자인을 사려는 소비 심리가 있다”며 “청바지 역시 지나치게 장식적인 스타일보다 어떤 옷에도 소화 가능한 무난한 디자인과 컬러의 제품이 인기를 끈다”고 했다.",
		"summary_3_cnt": 259
	}
}