{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10903",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"외국인 아내에게 마스크 보낼 방법 없다\" 속타는 기러기 아빠",
		"author": "김민욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10903-00001",
		"passage": "부산에서 자영업을 하는 정모(56)씨는 지난달 말 인도네시아로 사업차 출국하는 지인에게 한동안 사서 모은 공적 마스크 12장을 건넸다.\n  인도네시아 현지서 생활 중인 자신의 인도네시아인 부인(42)과 딸(22)에게 마스크를 전달하기 위해서다.\n   코로나19와 전쟁을 치르고 있는 인도네시아에서도 마스크 수급에 차질이 빚어지고 있지만 우편으로 가족에게 마스크를 보낼 수는 없다.\n   해외 사는 '외국 국적' 가족은 배송불가 신종 코로나바이러스 감염증(코로나19)으로 인한 마스크 부족 현상이 심각해지자 한국 정부는 지난달 6일부터 마스크·손 세정제 대한 수출을 전면 금지한 상태다.\n  해외에 있는 한국 국적의 가족에게만 한 달에 8장을 보내는 것만 허용된다.\n   정씨 부인의 국적은 인도네시아다.\n  때문에 그는 딸 몫만 우편으로 보내고, 나머지 부족한 물량은 ‘인편’으로 보태고 있는 실정이다.\n  하지만 인편으로 마스크를 보내기도 까다로워졌다.\n  지난 2일부터 인도네시아 정부가 원칙적으로 모든 외국인의 입국을 철저하게 막아서다.\n   29일 0시 기준 인도네시아의 누적 환자는 9096명이다.\n  이 중 765명이 숨졌다.\n   \"한장 1만2000원.\n 발만 동동\" 정씨는 “현지 주민들의 불안감이 커지는 사이 마스크 한장 가격이 한화로 1만2000원까지 치솟았다”며 “그마저도 구하기 어렵고 사기 피해도 크다고 들었다.\n  (부인에게) 배송이 안 되니 답답할 뿐”이라고 하소연했다.\n  코로나19 팬더믹(대유행) 상황에서 해외에 거주하는 가족에게 마스크를 보내려는 사람들이 늘고 있지만 가족이 외국인 국적자일 경우 반출이 불가능한 탓에 정씨처럼 발만 동동 구르는 사례가 이어지고 있다.\n   \"외국인도 공적 마스크 사는데\" 경기도 오산에 거주하는 이모(42)씨도 마찬가지다.\n  이씨의 부인은 필리핀인이다.\n  필리핀 처가에 마스크를 보내려 해도 길이 없다.\n  이씨는 “전화통화로 안부만 물으니 죄송스럽다”며 “한국에 사는 외국인은 공적 마스크를 살 수 있는데 형평성이 맞지 않는다”고 말했다.\n  한국인의 해외 거주하는 외국 국적 배우자에 대한 정확한 통계는 없다.\n  규모를 가늠하기 어렵다는 의미다.\n  하지만 국내에 사는 외국 국적 배우자 보다는 적을 것으로 추산된다.\n  통계청에 따르면 국내 거주 외국 국적 배우자는 지난해 기준 38만9800명에 이른다.\n   마스크 공급 안정에 왜 규제 안푸나 국내 마스크 수급은 현재 안정세를 유지 중이다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "인도네시아에 있는 가족에게 마스크 8장만 우편 배송이 가능해 나머지는 인편으로 보내고 있지만, 외국인 입국이 막히면서 그마저도 까다로워졌다. ",
		"summary2": null,
		"summary3": "해외에 있는 한국 국적의 가족에게만 한 달에 8장을 보내는 것만 허용된다. 때문에 그는 딸 몫만 우편으로 보내고, 나머지 부족한 물량은 ‘인편’으로 보태고 있는 실정이다. 하지만 인편으로 마스크를 보내기도 까다로워졌다. 지난 2일부터 인도네시아 정부가 원칙적으로 모든 외국인의 입국을 철저하게 막아서다. 마스크 공급 안정에 왜 규제 안푸나 국내 마스크 수급은 현재 안정세를 유지 중이다. 통계청에 따르면 국내 거주 외국 국적 배우자는 지난해 기준 38만9800명에 이른다.",
		"summary_3_cnt": 269
	}
}