{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05430",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] \"목표 더 올립시다\" 사장의 지시가 통하려면",
		"author": "최인녕",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05430-00002",
		"passage": " “모든 부서의 목표가 지나치게 보수적이고 소극적입니다.\n  목표 재검토합시다.\n ” 사장의 첫 마디에 모든 팀장이 당황했다.\n  원래 설정한 목표도 경기와 시장 상황을 고려할 때 쉽지 않다는 팀원들 의견이 있었기 때문이다.\n  “현 상황과 우리 제품의 경쟁력 등을 고려할 때, 고객지원팀은 올해 수준으로 유지한다는 목표를 그대로 가져가고, 영업팀은 매출 15% 증가, 마케팅팀은 회원 수 30% 증가로 상향 조정했으면 합니다.\n  그럼 각 팀장 간 회의 더 진행하시고, 조정된 목표로 오늘 공지하세요.\n ” 사장이 목표를 상향 조정한다는 결정을 내리자 팀장들 사이에선 불만이 터져 나왔다.\n  처음 설정한 목표도 실무진에겐 도전적인 수준인데, 그보다 더 상향된 목표는 합리적이지 않다고 판단한 것이다.\n  “사장님께서 이렇게 높은 목표를 주시다니, 내년 성과금이 좀 크게 편성됐나 보죠?” “목표 달성하려면 지금의 150%는 더 일해야 할 텐데, 추가 인력 붙여 주실 게 아니라면 당연히 충분한 보상이 있어야죠.\n ”“내년 목표 달성 시 어느 정도의 성과금이 있는지 사장님께 여쭤볼까요? 저희도 대략 알아야 팀원들에게 동기부여를 하죠.\n ”“K팀장님, 안 그래도 작년에 저희가 여쭤봤었는데 사장님께선 이런 질문 자체를 꺼리시는 것 같아요.\n  목표 달성 전략을 세우기도 전에 성과금 수준 먼저 얘기한다고 한 말씀 하셨어요.\n ” 사장은 상향된 목표에 팀장들이 불편해하는 것을 느끼며 여러 고민에 빠졌다.\n  해마다 급여를 인상하는데, 오르는 만큼 직원들도 매출과 생산성 향상에 기여해야 하는 것 아닌가? 회사는 오르는 월급에 성과금까지 주는데 당연히 직원들도 더 도전적으로 일하고, 더 높은 목표를 갖고 일해야 하는 거 아닌가? H사의 사례는 목표 설정 과정 중 흔하게 발생하는 갈등이다.\n  직원은 소극적 목표를 세우거나 혹은 목표가 상향될 때 달성에 따른 보상을 먼저 기대하고, 사장은 매년 오르는 인건비를 고려해 직원들이 매년 더 도전적으로 일하길 바라기 때문이다.\n  사장과 직원의 입장 모두 일리 있고, 납득할 수 있다.\n  그렇기 때문에 ‘마인드 쉐어’가 필요하다.\n  목표를 세울 때 필요한 ‘마인드 쉐어’목표 설정 과정에서 ‘마인드 쉐어’란 목표와 결과에 관한 사장과 직원 간의 합의, 그리고 목표를 설정하는 과정에서 직원들의 참여와 동의를 의미한다.\n  목표 설정 시 사장과 직원이 ‘처음부터 합의’해야 하는 세 가지가 있다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "직원의 보상을 먼저 기대하는 입장과 사장의 인건비를 고려해 도전적으로 일하기를 바라는 입장은 모두 납득할 수 있기 때문에 목표를 설정하는 과정에서 마인드 쉐어가 필요하다.",
		"summary2": null,
		"summary3": "직원은 소극적 목표를 세우거나 혹은 목표가 상향될 때 달성에 따른 보상을 먼저 기대하고, 사장은 매년 오르는 인건비를 고려해 직원들이 매년 더 도전적으로 일하길 바라기 때문이다. 사장과 직원의 입장 모두 일리 있고, 납득할 수 있다. 목표를 세울 때 필요한 ‘마인드 쉐어’목표 설정 과정에서 ‘마인드 쉐어’란 목표와 결과에 관한 사장과 직원 간의 합의, 그리고 목표를 설정하는 과정에서 직원들의 참여와 동의를 의미한다.",
		"summary_3_cnt": 236
	}
}