{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21547",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " 車 환불 중재냈더니…협력사 대표 내보내 기각한 국토부",
		"author": "편광현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21547-00001",
		"passage": "지난 2월 현대자동차 쏘나타 소유자 A씨가 \"신차에 결함이 있으니 교환·환불해달라\"며 국토교통부에 중재를 요청했지만 기각됐다.\n  기각 결정을 내린 국토부 자동차 안전·하자심의위원회(자동차심의위) 소속 중재위원장은 현대차 협력사 소속 지점장 B씨였다.\n  현대차와 이해관계로 얽힌 협력사 관계자가 소비자 교환·환불 요청을 불허한 셈이다.\n  자동차 동호회에선 국토부 중재위 결정에 공정성이 떨어진다는 지적이 나온다.\n 한 자동차 전문 유튜브 채널에 따르면 제보자 A씨는 지난해 5월 8일 해당 차량을 구매했다.\n  엔진 소음이 크다고 느낀 A씨는 3주 만에 현대자동차 수리점을 방문했지만 \"차량이 길들여지지 않았다\"는 답변을 받았다.\n  A씨는 지난해 8월과 올해 1월에 각각 서브 엔진과 토탈엔진을 교체하는 등 수리를 받았다.\n  소음 문제가 끝내 해결되지 않자 A씨는 국토부에 차량 교환·환불 중재를 요청했다.\n A씨는 \"사건을 기각한 중재위원회에 제작사(현대차) 측 위원뿐 아니라 중재위원장도 현대 측 사람이었다\"고 말했다.\n  이 중재위원장이현대차 AS(애프터서비스) 협력사인 '블루핸즈'의 지정공업사  대표 B씨였다.\n  통상 자동차심의위 중재 사건에는 중재위원 3명이 들어간다.\n  신청인·피신청인이 중재위원 중 각각 선정한 2명과 양측이 협의해 고른 1명이 위원장으로 중재위에 참가한다.\n 국토부는 \"A씨의 중재위원회에 블루핸즈 소속 공업사 대표가 들어간 것은 맞다\"면서도 \"편파 판정은 아니었다\"는 입장을 밝혔다.\n  국토부 관계자는 \"통상 3명의 위원이 들어가는데 한 사람이 강하게 주장한다고 해서 다른 위원들이 동조할 리 없다\"고 말했다.\n  이어 \"논란이 된 공업사 대표 중재위원도 현대차와 계약관계지 소속된 사람은 아니다\"며 \"법에 저촉되는 사항은 없다\"고 덧붙였다.\n 중재위원장 B씨는 \"현대자동차 관련 중재에는 평소 참여하지 않는데 사정이 생겨 들어간 것\"이라며 \"엔진 문제를 제기하지 않은 동일차량 6대를 비교·분석하는 등 객관적인 자료를 바탕으로 판단을 내렸다\"고 해명했다.\n  그는 \"조용한 지하실로 옮겨 엔진 소리를 들어보기도 했다\"며 \"지하실에 있었던 나머지 두 위원과 의논한 뒤 판단을 내렸다\"고 말했다.\n  이어 \"35년간 이 분야에서 일하며 기술사, 공학박사, 기능장, 명장 자격증을 다 가지고 있다\"며 \"소비자 심정은 이해하지만, 편파 판정은 아니다\"고 덧붙였다.\n 국토부 자동차심의위는 자동차관리법에 따라 국토부 장관이 임명한 자동차·법률·소비자 분야의 전문가 30명을 위원으로 두고 있다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "A 씨는 신차의 결함과 환불 문제로 국토교통부의 중재를 요청했지만 현대차와 이해관계가 얽힌 관계자가 중재 위원장이었다고 말하고 있어 중재위의 공정성 문제가 지적받고 있다.",
		"summary2": null,
		"summary3": "지난 2월 현대자동차 쏘나타 소유자 A씨가 \"신차에 결함이 있으니 교환·환불해달라\"며 국토교통부에 중재를 요청했지만 기각됐다. 기각 결정을 내린 국토부 자동차 안전·하자심의위원회(자동차심의위) 소속 중재위원장은 현대차 협력사 소속 지점장 B씨였다. 현대차와 이해관계로 얽힌 협력사 관계자가 소비자 교환·환불 요청을 불허한 셈이다. 자동차 동호회에선 국토부 중재위 결정에 공정성이 떨어진다는 지적이 나온다. A씨는 \"사건을 기각한 중재위원회에 제작사(현대차) 측 위원뿐 아니라 중재위원장도 현대 측 사람이었다\"고 말했다.",
		"summary_3_cnt": 294
	}
}