{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27259",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "백원우 \"유재수 감찰중단, 셋이 모여 논의\" 박형철과 다른 주장",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27259-00001",
		"passage": "백원우(54) 전 청와대 민정비서관이 조국 전 법무부 장관의 직권남용 등 혐의 재판에 증인으로 나왔다.\n  백 전 비서관과 조 전 장관, 박형철 전 반부패비서관은 유재수 전 부산시 경제부시장의 청와대 특별감찰반 감찰을 무마한 혐의 등으로 함께 재판을 받고 있다.\n      23일 서울중앙지법 형사21부(재판장 김미리)는 이날 오후 백 전 비서관에 대한 증인 신문을 열었다.\n  백 전 비서관은 이날 공판에서 조 전 장관(당시 민정수석)과 박 전 비서관, 백 전 비서관이 함께 모여 유 전 부시장의 사표 문제를 논의한 적 있었다고 증언했다.\n  이는 앞서 “조 전 장관과 백 전 비서관이 사표를 받는 것으로 이야기하고 내게 말해줬다”고 증언한 박 전 비서관의 증언과는 다른 주장이다.\n     백 전 비서관은 자신과 조 전 장관, 박 전 비서관이 모인 날의 논의를 분명하게 기억한다고 증언했다.\n  백 전 비서관은 “명확히 기억하는 것만 말씀드리면, 원형 테이블에서 회의했고 제가 사표 수리하자고 수석께 말씀드리고 박 비서관은 안 된다고 했다”며 “수석께서 이 두 가지를 정무적으로 잘 판단하셔서 방침을 정한 것”이라고 말했다.\n     앞서 오전 재판에 증언한 박 전 비서관은 이와 다른 진술을 했다.\n  박 전 비서관은 “세 명이 모여 논의하고 그 결과 감찰중단 지시가 내려진 건 사실과 다르다”며 “백 전 비서관과 조 전 수석이 이야기해 사표로 정한 후 저를 불러 조 수석이 그 내용을 말해줬을 뿐”이라고 말했다.\n  박 전 비서관은 조 전 장관측이 “세 명이 모인 회의에서 ‘유재수 옷 벗기는 것 플러스알파’가 필요하다”고 논의했다고 주장하는 것은 조 전 장관이 자신의 책임을 경감하려고 하는 것이라는 취지라고도 말했다.\n    이에 대해 백 전 비서관은 “박 전 비서관의 입장이 있어 기억과 경험에 차이가 존재한다”며 “조 수석은 굉장히 합리적인 분인데 주무를 담당하는 비서관은 배제하고, 정치권에만 오래 있고 행정적으로 경험이 많지 않은 민정비서관을 불러 결정하고, 박 비서관에게 통보했다는 건 상식적이지 않다”고 반박했다.\n     백 전 비서관은 세 명이 나눈 회의 뒤, 자신이 금융위원회 측에 전화를 걸어 유 전 부시장에 대해 “공직자로서 품위위반 문제가 있어 인사 조처가 필요하다고 알렸다”고 증언했다.\n  백 전 비서관은 이런 일련의 과정에 대해 “세 명이 논의하며 그리 결정했고, 수석께 죄송하지만, 최종적으로는 수석 권한이 작동했다고 말씀드리겠다”고 말했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "조국 전 법무부 장관의 직권남용 등 혐의 재판에 증인으로 나온 백 전 비서관은 당시 민정수석과 박 전 비서관과 함께 유 전 부시장의 사표 문제를 논의한 적 있다고 증언했다.",
		"summary2": null,
		"summary3": "23일 서울중앙지법 형사21부(재판장 김미리)는 이날 오후 백 전 비서관에 대한 증인 신문을 열었다. 백 전 비서관은 이날 공판에서 조 전 장관(당시 민정수석)과 박 전 비서관, 백 전 비서관이 함께 모여 유 전 부시장의 사표 문제를 논의한 적 있었다고 증언했다. 백원우(54) 전 청와대 민정비서관이 조국 전 법무부 장관의 직권남용 등 혐의 재판에 증인으로 나왔다.",
		"summary_3_cnt": 207
	}
}