{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29618",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서경대, 학사경고자·장애학생 등 소수학생 대상 맞춤형 ‘일대일 학습전략 컨설팅’",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29618-00001",
		"passage": "서경대학교 교수학습지원센터(센터장 윤영란 교수)는 학사경고자 및 학업저성취자, 편입생, 장애학생, 북한이탈주민자녀 학생 등 학내 소수학생들을 대상으로 특화된 교내외 전문가의‘일대일 학습전략 컨설팅’을 오는 11월 19일(목)부터 실시한다.\n    서경대 교수학습지원센터에 따르면 지난해 실시한 Dream Explore(학사경고자 관리 프로그램)과 교내 학습전문가의 학습클리닉이 이들 소수학생의 학업성취도를 향상시키는 데 긍정적인 효과가 나타난 것으로 밝혀졌다.\n    이에 따라 올해는 지난해 나타난 성과와 코로나 19라는 특수한 상황을 감안해 학내 대상 인원을 더욱 확대하고 학습상담 전문기관인‘마음과 배움’과 체계적으로 연계하여 zoom을 활용한 개별 맞춤형 비대면 컨설팅을 단계별로 지원하면서 학습 배려자 역량 지원 체제를 강화하는데 역점을 둘 계획이다.\n    이번‘일대일 학습전략 컨설팅’은 학업 부적응 원인을 진단하고 그에 맞는 개별 맞춤 컨설팅을 지원하기 위해 3단계로 나눠 프로그램을 진행한다.\n  1단계로 교수학습지원센터 홈페이지에 개설된 MLST-Ⅱ 학습전략검사를 실시한다.\n  MLST-Ⅱ 학습전략검사는 Multi-dimensional Learning Strategy Test의 약자로 학습에 영향을 미치는 성격적 요인, 정서적 요인, 행동적 요인을 측정한다.\n    2단계로 검사 결과를 토대로 학습자의 학업 부적응 및 학업 저성취 원인을 파악하고 그에 맞는 개별 처방을 컨설팅 과정에서 제시한다.\n  학습동기 강화, 우울·짜증·불안과 같은 정서요인의 완화, 시간관리·노트필기·집중전략·기억전략·시험준비 등 개인별 상황과 원인에 맞추어 진행한다.\n  1회성으로 끝나는 것이 아니라 4~5회차의 컨설팅이 약 2달간 지속되므로 학습자의 행동 및 정서적 요인의 변화를 기대할 수 있다.\n  3단계로 학교생활 적응, 학업성취도 향상 및 중도 탈락을 예방하기 위해 지속적으로 추적, 지원, 관리하는 체계적인 사후관리를 진행한다.\n    서경대 교수학습지원센터에서는 지난 2015년부터 신입생을 대상으로 학업성취도를 높이고 중도 탈락을 방지하기 위한 의무적 학습전략검사를 시행해 오고 있다.\n  학기 중에는 해당 학생의 소속 학과 선배를 통해 학업과 관련해 도움을 받는 튜터링 활동을 지원하는 등 일반학생은 멘토·멘티 관계 형성과 정서적 유대를 강화하는 멘토링 프로그램을 지원하고 있다.\n  향후 성적 향상 우수자에게는 장학금을 지원하고 수기를 제작해 우수 사례를 공유할 예정이다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "서경대학교 교수학습지원센터는 학내 소수학생들을 대상으로 학업 부적응 원인을 진단하고 그에 맞는 개별 맞춤 컨설팅을 지원하기 위해 3단계로 나눠 일대일 학습전략 컨설팅을 실시한다.",
		"summary2": null,
		"summary3": "서경대학교 교수학습지원센터(센터장 윤영란 교수)는 학사경고자 및 학업저성취자, 편입생, 장애학생, 북한이탈주민자녀 학생 등 학내 소수학생들을 대상으로 특화된 교내외 전문가의‘일대일 학습전략 컨설팅’을 오는 11월 19일(목)부터 실시한다. 이번‘일대일 학습전략 컨설팅’은 학업 부적응 원인을 진단하고 그에 맞는 개별 맞춤 컨설팅을 지원하기 위해 3단계로 나눠 프로그램을 진행한다.",
		"summary_3_cnt": 213
	}
}