{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21083",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김윤의 퍼스펙티브] 지금이라도 인력·병상의 동원체계 갖추고 훈련해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21083-00001",
		"passage": "코로나19 2차 대유행 대비의 골든타임국내 코로나19 확산세가 심상치 않다.\n  14일 103명, 15일 166명에 이어 16일에는 279명으로 신규 확진자가 폭증했다.\n  서울·경기에 집중적으로 발생해 수도권 중심의 2차 대유행을 우려하는 목소리도 커지고 있다.\n  이번에 대처를 잘해 확산세를 잡는다 해도 코로나19는 언제든 폭발할 수 있다.\n  특히 전 세계 감염병 전문가들은 올겨울 코로나19의 2차 대유행에 대비해야 한다고 경고해왔다.\n  여름이 지나고 추운 계절이 돌아오면 독감과 함께 코로나19 바이러스가 다시 극성을 부릴 것이다.\n  날이 추워지면 좁은 공간에 모이는 일이 많아지고 면역력도 떨어지기 때문이다.\n  올해 안에 백신을 기대하기도 어렵다.\n  스페인 독감처럼 바이러스에 변이가 생겨 전파력이 높아질 가능성도 있다.\n  정세균 총리가 “2차 대유행에 대한 경고는 과장이 아니라, 과학과 데이터에 근거한 진지한 충고”라고 말한 이유다.\n  지난 2월 말~3월 초 대구·경북에서는 사실상 의료 붕괴가 일어났다.\n  우리가 2차 대유행에 잘 대비해야 하는 까닭이다.\n  대구·경북에서 한꺼번에 많은 환자가 발생했을 때 정부는 병상과 인력을 체계적으로 동원하지 못했고, 그 결과 중환자는 제대로 치료받지 못했다.\n  중환자실에서 치료받아야 할 환자의 절반 이상이 중환자실에 입원하지 못했다.\n  사망 환자 중 70%는 인공호흡기 치료를 받지 못했다.\n  사망 환자 대부분이 제대로 된 치료도 받지 못한 채 사망했다고 해도 과언이 아니다.\n   지쳐가는 보건소·공공병원 인력 의료 붕괴가 일어난 이유는 병상과 인력이 부족해서가 아니라 시스템이 없었기 때문이다.\n  이 시기 대구 지역 대형 병원들의 병상은 75% 이상이 비어 있었고 중환자실은 절반 이상 비어 있었다.\n  다만 정부가 비어있는 병상을 동원할 시스템이 없었다.\n  군의관·공보의와 전국에서 몰려든 자원봉사 인력이 있었지만 이를 적절하게 활용할 시스템이 없기는 마찬가지였다.\n  중환자 근무 경력이 없는 간호사가 중환자실에 배치됐고 중환자 진료를 흔히 하지 않는 전문과목 의사가 중환자실에 배치됐다.\n  정부는 이 같은 의료 붕괴를 되풀이하지 않기 위한 2차 대유행 대책을 내놓지 않고 있다.\n  대구에서처럼 많은 환자가 생겼을 때 민간 병원과 공공 병원을 아울러 병상과 인력을 동원하는 체계도 구체화돼 있지 않다.\n  코로나19와 6개월 넘는 장기전으로 보건소의 방역 인력과 공공 병원의 의료 인력은 점점 더 지쳐 가는데 인력은 충원되지 않고 있다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "감염병 전문가들은 코로나19의 2차 대유행을 대비해야 한다고 경고해왔는데 겨울이 되면 면역력이 떨어지고 스페인 독감처럼 변이가 생겨 전파력이 높아질 가능성도 있기 때문이다.",
		"summary2": null,
		"summary3": "특히 전 세계 감염병 전문가들은 올겨울 코로나19의 2차 대유행에 대비해야 한다고 경고해왔다. 여름이 지나고 추운 계절이 돌아오면 독감과 함께 코로나19 바이러스가 다시 극성을 부릴 것이다. 날이 추워지면 좁은 공간에 모이는 일이 많아지고 면역력도 떨어지기 때문이다. 스페인 독감처럼 바이러스에 변이가 생겨 전파력이 높아질 가능성도 있다.",
		"summary_3_cnt": 192
	}
}