{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24742",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박용만 우려 하루만에 또…정부 \"집단소송·징벌적 손배 도입\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24742-00001",
		"passage": "박용만 대한상공회의소 회장이 22일 여야 대표를 만나 '공정경제 3법' 추진에 대한 재계의 우려를 전한 지 하루 만에 정부가 또 다른 기업 규제인 집단소송제와 징벌적 손해배상제를 확대 도입하겠다고 밝혔다.\n  재계에서는 \"집단소송의 본고장인 미국에서도 피해자에 대한 효율적 구제수단이 아니라 기업에 대한 '합법적 협박'으로 변질됐다는 비판이 나온다\"며 \"기업을 옥죄는 법이 계속 늘어나고 있다\"는 반응이 나온다.\n    50인 집단소송서 진 기업, 모든 피해자에 동일한 배상 책임  법무부는 23일 집단소송제와 징벌적 손해배상제를 확대 도입하는 '집단소송법 제정안'과 '상법 개정안'을 오는 28일 입법예고 한다고 밝혔다.\n   집단소송제의 골자는 피해자 50인 이상이 모여 모든 분야에서 기업 등을 상대로 손해배상청구 소송을 내서 승소하면, 소송에 참여하지 않은 모든 피해자도 동일한 배상을 받을 수 있도록 한 제도다.\n  기존에는 증권 분야에만 적용됐다.\n    정부는 집단소송 허가요건을 대폭 완화했다.\n  예를 들어 3년간 3건 이상 관여자는 참여가 제한되는 대표당사자 요건이 삭제됐다.\n  피해자들의 주장과 입증 책임을 경감하기 위한 장치도 마련된다.\n  기업이 자료 등 제출 명령을 정당한 이유없이 따르지 않으면 피해자가 주장하는 현상이나 내용이 존재하는 것으로 판단하게 된다.\n  집단소송을 제기하기 전이라도 소송 전 증거조사가 가능한 '한국형 증거개시제'가 도입된다.\n  집단소송의 1심 사건은 국민 배심원이 참여하는 국민참여재판 제도를 적용하기로 했다.\n   징벌적 손해배상제도는 기업들이 영업행위 과정에서 반사회적 위법행위를 한 경우 피해자들이 입은 손해 이상을 배상하도록 하는 제도다.\n  정부는 손해의 최대 5배까지 배상 책임을 물겠다고 했다.\n  반사회적 위법행위의 예로 가습기 살균제, 디젤차 배출가스 조작, 사모펀드 부실판매 사건, 가짜뉴스 등을 들었다.\n  가짜뉴스에 대한 징벌적 손해배상제도는 자신과 가족들 관련 보도에 대해 법적 대응에 나서고 있는 조국 전 법무부 장관이 최근 도입을 주장했다.\n  법무부는 \"효율적 피해구제·예방이 이뤄지게 되면서 동시에 기업의 책임경영 수준이 향상돼 공정한 경제 환경과 지속 가능한 혁신성장 기반이 함께 조성될 것이라 기대한다\"고 밝혔다.\n   \"징벌 대상 아님을 기업이 입증하란 건 가혹…중소기업 못 버틸 것\"재계는 우려의 목소리를 쏟아냈다.\n  이경상 대한상의 경제조사본부장은 \"정부가 기업 부담을 늘리는 법안을 입법 추진하는 것은 신종 코로나바이러스 감염증(코로나19) 위기로 어려운 기업들에 경영 불확실성을 더욱 키운다는 점에서 우려스럽다\"고 말했다.\n ",
		"passage_Cnt": 1304
	},
	"Annotation": {
		"summary1": "정부가 집단소송제와 징벌적 손해배상제 등을 확대 도입하겠다고 밝히자 재계에서는 기업을 옥죄는 법이 계속 늘어난다는 반응이 나오고 있다. ",
		"summary2": null,
		"summary3": "박용만 대한상공회의소 회장이 22일 여야 대표를 만나 '공정경제 3법' 추진에 대한 재계의 우려를 전한 지 하루 만에 정부가 또 다른 기업 규제인 집단소송제와 징벌적 손해배상제를 확대 도입하겠다고 밝혔다. 재계에서는 \"집단소송의 본고장인 미국에서도 피해자에 대한 효율적 구제수단이 아니라 기업에 대한 '합법적 협박'으로 변질됐다는 비판이 나온다\"며 \"기업을 옥죄는 법이 계속 늘어나고 있다\"는 반응이 나온다.",
		"summary_3_cnt": 229
	}
}