{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07214",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "부모님 체력은 이미 바닥났다···맞벌이 비상경영 ‘육아 품앗이’",
		"author": "이소아",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07214-00001",
		"passage": "66만6163개.\n  국내에 있는 기업체 수(2017년 기준)입니다.\n  국민의 대다수가 회사에서 일하는 직장인인 셈입니다.\n  매일 출근하고 퇴근하기 전까지 하루의 대부분을 보내는 직장에서 어떤 일이 벌어지는지, 우리는 얼마나 잘 알고 있을까요.\n  중앙일보의 새 디지털 시리즈인 [기업 딥톡(Deep Talk)]에선 대한민국 기업의 변화, 그리고 그 속에서 일하는 직장인의 꿈ㆍ희망ㆍ생활을 생생하게 전합니다.\n      이렇게까지 길어질 줄은 몰랐다.\n  3월2일이었던 개학이 다음달 6일로 한 달 이상 미뤄지며 맞벌이 직장인들은 일과 가정을 동시에 꾸려가느라 하루하루 전쟁을 치르고 있다.\n  신종 코로나 바이러스 감염증(코로나19) 확산에 따른 이례적인 상황이란 건 분명하다.\n  그럼에도 직장인들은 한국 사회에서 일과 육아의 병행은 ‘각자 도생’에 가깝다는 현실을 새삼 절감하고 있다.\n 모여있지 말라지만 애 봐줄 사람이 없어서코로나19 확산으로 시행 중인 재택근무의 취지는 '사회적 거리두기'다.\n  하지만 돌봄 공백이 길어지면서 맞벌이 직장인들은 지인끼리 아이를 함께 돌보는 ‘육아 품앗이’에 나서고 있다.\n  국내 대기업에 다니는 박 모 씨는 “매일 할 일을 보고하고 부서장에게 결과물을 내야 하는데 아이를 보면서 제대로 일하는 건 불가능하다”며 “누군가의 도움을 받아서 재택을 할 수밖에 없다”고 말했다.\n   초등학교 1학년 아들을 둔 엄마인 그는 결국 처지가 비슷한 직장 지인들과 함께 공동 육아를 하기로 했다.\n  돌아가며 상대방 집에 모여 박 씨가 일할 때는 동료가 박 씨의 아이까지 봐 주고, 동료가 일할 때는 박 씨가 동료의 아이를 돌봐주는 식이다.\n  최근엔 품앗이 멤버가 4명까지 늘었는데 이 중엔 아이만 맡기고 사무실로 출근하는 엄마도 있다.\n  박 씨는 “아이들이 서로 어울려 노니까 오히려 돌보기가 편한데다, 일을 하기 위해 계속 TV나 스마트폰 영상을 보여줄 때보다 마음이 편하다”고 했다.\n    아예 노트북 PC를 챙겨 친정 부모나 자매 집으로 출근하는 ‘재택 이주민’도 생겨났다.\n  A씨는 “남편이 출근하고 일주일 정도 혼자 재택근무를 해보니 5살 아이를 보면서 도저히 집중이 안 되더라”며 “민폐인 줄은 알지만 아이와 함께 전업 주부인 언니 집으로 출근해 일을 하고 있다”고 전했다.\n  그는 “재택 근무를 집에서 쉬엄쉬엄 논다고 생각하는 사람들이 있는데 결코 그렇지 않다”며 씁쓸해 했다.\n   올해부터 ‘돌봄 휴가’ 생겼지만…“D-데이(어린이집 개원일)가 9일로 연장됐다가, 23일이 되고 이제 다음달로 넘어갔잖아요.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "코로나19 확산으로 시행 중인 재택근무의 취지는 사회적 거리 두기지만 돌봄 공백이 길어지면서 육아 품앗이에 나서게 됐고 아예 친정 부모 집으로 출근하는 재택 이주민도 생겨났다.",
		"summary2": null,
		"summary3": "모여있지 말라지만 애 봐줄 사람이 없어서코로나19 확산으로 시행 중인 재택근무의 취지는 '사회적 거리두기'다. 하지만 돌봄 공백이 길어지면서 맞벌이 직장인들은 지인끼리 아이를 함께 돌보는 ‘육아 품앗이’에 나서고 있다. 아예 노트북 PC를 챙겨 친정 부모나 자매 집으로 출근하는 ‘재택 이주민’도 생겨났다.",
		"summary_3_cnt": 173
	}
}