{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02523",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "9년만에 포토라인 선 임종석, 변호는 文캠프 출신 '선거 전문가' ",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02523-00001",
		"passage": " 임종석(54) 전 대통령 비서실장이 30일 서울 서초구 서울중앙지검 포토라인 앞에 섰다.\n  지난해 울산 지역 선거에 개입했다는 의혹의 피의자 신분이다.\n  지난 2011년 삼화저축은행으로부터 불법 정치자금을 받은 혐의로 소환된지 약 9년만이다.\n  \"9년 전에도 뼈아픈 고통\" 이날 임 전 실장은 이른 아침부터 검찰 조사에 임할 채비를 했다.\n  예정된 소환 시간인 오전 10시보다 일찍 서초동에 도착해 차분하게 준비를 했다고 한다.\n  그의 측근은 중앙일보에 “또 다시 검찰 조사를 받으려니 아픈 기억이 떠오른다”고 말했다.\n   그가 마지막으로 서울중앙지검에서 공개 소환된 건 지난 2011년 6월이다.\n  그 때는 국회의원 시절 삼화저축은행 명예회장으로부터 억대의 불법 정치자금을 받은 혐의를 받았다.\n  이후 검찰은 그를 불구속기소했고, 법정에서 무죄를 최종 인정받기까지 3년가량 걸렸다.\n  대법원은 2014년 3월 “자금 지원을 임종석 전 의원이 묵인했다고 보기엔 관련자 진술의 신빙성이 떨어진다”며 무죄를 확정했다.\n   이날 임 전 실장이 자신을 기다리던 기자단에 꺼낸 첫 마디 역시 “9년 전에도 검찰의 무리한 기소로 인해 뼈아픈 고통을 겪었다”는 회상이었다.\n      文 캠프서 인연 맺은 변호사 선임  임 전 의원 옆에는 조민행 변호사(55ㆍ사법연수원 37기)를 비롯한 변호인이 동행했다.\n  조 변호사는 2012년부터 문재인 대통령 후보 선거 캠프에서 법률지원을 맡았다.\n  임 전 실장과는 캠프에서 자연스럽게 알게 돼 변호까지 맡게 됐다고 한다.\n   고려대 법대를 나온 조 변호사는 원래 행정고시 출신이다.\n  총무처ㆍ내무부ㆍ경기도청에서 근무하다 2004년 사법시험에 합격했다.\n  대한변호사협회에서 이사로 활동하는 등 변호사 활동을 하다가 2012년부터 민주당에 영입되면서 정치에 뛰어들었다.\n  고향인 여주 지역에서 전략 공천됐지만 당내 경선에서 떨어졌다.\n   조 변호사가 직접 선거를 경험한 ‘선거 전문가’란 점도 선임에 영향을 미쳤을 것으로 보인다.\n  임 전 실장 측은 “당의 공천 시스템상 비서실장 한 명이 누군가를 일방적으로 밀어줘서 당선시키게 하는 게 불가능하다”며 “이런 구조를 검찰에서 잘 설명하고 올 계획”이라고 말했다.\n  \"비서실장이 한 명 밀어준다고 당선 안 돼\"  임 전 실장은 선거 개입 혐의의 ‘정점’에 섰다는 의혹을 풀어야 한다.\n  검찰은 2018년 6월 지방선거 과정에서 문재인 대통령의 오랜 친구인 송철호(71) 현 울산시장을 당선시키기 위해 청와대가 조직적으로 나섰다고 본다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "불법 정치자금 혐의를 받았었던 임 비서실장이 울산 지역 선거에 개입했다는 의혹으로 검찰에 다시 소환되었다.",
		"summary2": null,
		"summary3": "임종석(54) 전 대통령 비서실장이 30일 서울 서초구 서울중앙지검 포토라인 앞에 섰다. 지난해 울산 지역 선거에 개입했다는 의혹의 피의자 신분이다. 지난 2011년 삼화저축은행으로부터 불법 정치자금을 받은 혐의로 소환된지 약 9년만이다. 이날 임 전 실장은 이른 아침부터 검찰 조사에 임할 채비를 했다. 검찰은 2018년 6월 지방선거 과정에서 문재인 대통령의 오랜 친구인 송철호(71) 현 울산시장을 당선시키기 위해 청와대가 조직적으로 나섰다고 본다.",
		"summary_3_cnt": 258
	}
}