{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03399",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "JTBC골프, 듀얼 채널 전략으로 독주 채비",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03399-00001",
		"passage": "경기 고양에서 골프 교실을 운영하는 정준호(50) 씨는 요즘 연습장 내 4개의 TV에 주로 JTBC 골프 채널을 켜놓는다.\n  지난해 말까지만 해도 SBS 골프와 JTBC골프를 번갈아 시청했지만, 올해부터는 JTBC골프를 틀어놓는 경우가 대부분이다.\n  정 씨는 “골프를 배우러 오시는 분들이 수준 높은 프로 투어 경기를 시청하길 원한다.\n  그래서 대회 콘텐트가 풍부한 JTBC골프를 주로 틀어놓는다”면서 “미국 남·녀 투어와 유러피언 투어를 모두 중계하는 JTBC골프에 관심이 쏠리는 건 당연한 현상”이라고 말했다.\n  올해부터 JTBC골프가 미국여자프로골프(LPGA) 투어에 이어 미국프로골프(PGA) 투어까지 중계권을 확보하면서 골프 TV 중계 시장에 지각 변동이 일어나고 있다.\n  양대 투어 중계권을 모두 보유한 JTBC골프는 새해 초부터 시작된 투어 생중계를 비롯해 투어 관련 정보 프로그램은 물론 골프 레슨까지 다양한 콘텐트를 선보이고 있다.\n  한국 여자프로골프(KLPGA) 투어 중계권을 갖고 있는 SBS 골프는 아직 시즌이 시작하지 않은 탓에 주로 과거 대회를 재방송하는 경우가 많다.\n  올해부터 PGA 투어와 LPGA 투어를 모두 중계하는 JTBC골프는 공격적인 마케팅으로 독주 체제를 구축하겠다는 전략이다.\n  특히 타이거 우즈, 브룩스 켑카(이상 미국)와 로리 매킬로이(북아일랜드) 등이 활약하는 PGA 투어는 올해도 골프 팬들의 큰 관심을 끌 것으로 보인다.\n  또 임성재(22)와 강성훈(33) 등 한국 선수들의 활약도 기대할 만하다.\n  골프팬들의 이런 관심을 반영하듯 네이버와 다음 등 포털 사이트들도 LPGA투어와 PGA투어를 온라인 생중계한다.\n  다양한 콘텐트를 확보한 건 큰 장점이지만 JTBC골프가 풀어야 할 숙제도 있다.\n  LPGA 투어에 이어 올해부터 PGA 투어의 중계권까지 확보하면서 동시간대에 열리는 대회 중계가 충돌할 우려도 있다.\n  이에 대해 JTBC골프는 PGA 투어와 LPGA 투어 중계가 같은 시간에 겹칠 경우 다른 스포츠 채널인 JTBC 3 FOX 스포츠를 통해 나누어 중계하겠다는 ‘듀얼 전략’을 내놓았다.\n  JTBC골프 관계자는 “PGA투어와 LPGA투어, 둘 중에 시청자가 보고 싶은 것을 선택할 수 있도록 배려할 것”이라고 밝혔다.\n  이와 함께 기존과는 차별화된 골프 콘텐트를 생산해 골프 매니어들의 욕구를 충족시킬 계획이다.\n  JTBC골프는 PGA투어 전 세계 중계권을 가진 미국 디스커버리사와 지난해 파트너십을 맺었다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "골프 레슨 등 다양한 콘텐츠를 선보이는 JTBC골프는 골프 TV 중계 시장에 변동을 일으키고 있으며 SBS 골프는 비시즌으로 과거 대회를 재방송하는 경우가 많다.",
		"summary2": null,
		"summary3": "올해부터 JTBC골프가 미국여자프로골프(LPGA) 투어에 이어 미국프로골프(PGA) 투어까지 중계권을 확보하면서 골프 TV 중계 시장에 지각 변동이 일어나고 있다. 양대 투어 중계권을 모두 보유한 JTBC골프는 새해 초부터 시작된 투어 생중계를 비롯해 투어 관련 정보 프로그램은 물론 골프 레슨까지 다양한 콘텐트를 선보이고 있다. 한국 여자프로골프(KLPGA) 투어 중계권을 갖고 있는 SBS 골프는 아직 시즌이 시작하지 않은 탓에 주로 과거 대회를 재방송하는 경우가 많다.",
		"summary_3_cnt": 267
	}
}