{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27990",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "돈 떨어진 아르헨, 하필 부품도 영국산…꼬이는 FA-50 수출",
		"author": "이철재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27990-00001",
		"passage": "한국이 경공격기 FA-50을 아르헨티나로 수출하려던 계획이 점점 꼬여가고 있다.\n  아르헨티나 정부의 예산 부족 때문에 지지부진하던 사업이 이번엔 영국 유탄을 맞았다.\n  이에 따라 수출이 아예 무산되는 게 아니냐는 우려가 나오고 있다.\n  1일 방산업계에 따르면 지난달 30일(현지시간) 아구스틴 로시 아르헨티나 국방부 장관이 트위터에 이런 글을 올렸다.\n  \"FA-50 전투기 구매를 위해 한국항공우주산업(KAI)과 대화를 나누고 있다.\n  오늘 우리는 FA-50의 부품을 생산하는 영국이 우리나라(아르헨티나)에 대한 판매를 금지하고 있다고 통보한 것을 알게 됐다.\n  새로운 제국주의 표본.\n \"  그러면서 로시 장관은 KAI로부터 받은 공문 사진을 함께 올렸다.\n  수신자는 주한 아르헨티나 대사이며, 발신자는 KAI의 해외사업 담당자로 돼 있는 공문이다.\n  공문에 따르면 FA-50의 부품 중 6개가 영국에서 만들어지며, 이에 대한 수출 권한은 영국 정부에 있다.\n  그런데 영국은 아르헨티나에 대해 무기 금수를 내린 상태다.\n  KAI는 영국 부품 문제를 해결하지 못했지만, 최선을 다하겠다고 약속하는 내용이다.\n   영국과 아르헨티나는 남대서양의 포클랜드 제도(아르헨티나명 말비나스 제도) 영유권을 놓고 1982년 전쟁을 벌였다.\n  이 전쟁으로 양측에서 전사자가 영국 258명, 아르헨티나 649명이 나왔다.\n  영국의 대(對) 아르헨티나 무기 금수는 이때 시작됐다.\n  포클랜드 전쟁에서 패했지만, 아르헨티나는 아직도 이 제도에 대한 영유권 주장을 접지 않고 있다.\n   이후 아르헨티나는 이어지는 경제난 속에 군비 증강을 할 여유가 없었다.\n  그래서 아르헨티나 공군은 주력 전투기가 1956년 첫 실전 배치가 이뤄진 A-4 스카이호크다.\n  반면 영국은 2009년부터 최신예 전투기인 유로파이터 타이푼 4대를 포클랜드에 순환 배치하고 있다.\n   그래서 아르헨티나는 차세대 전투기 사업을 진행했고, 값이 싸면서도 성능이 괜찮은 한국산 FA-50에 눈독을 들이고 있었다.\n  그리고 지난해 7월 해외 매체에서 아르헨티나가 FA-50을 도입할 계획이라는 뉴스가 나왔다.\n  아르헨티나는 8대의 FA-50 구입을 검토했다.\n  구매 대금 8억 4000만 달러(약 1조원)를 향후 10년간 두 차례에 나눠 낸다는 소식도 들렸다.\n   하지만, 신종 코로나바이러스 감염증(코로나19)이 아르헨티나도 덮치면서 국방비가 급격히 줄어들었다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "아르헨티나 정부의 사업이 영국 유탄을 맞아 한국의 FA-50 수출이 무산되는 게 아니냐는 우려가 나오며 KAI는 영국 부품 문제를 해결하지 못했지만 최선을 다하겠다고 약속했다.",
		"summary2": null,
		"summary3": "한국이 경공격기 FA-50을 아르헨티나로 수출하려던 계획이 점점 꼬여가고 있다. 아르헨티나 정부의 예산 부족 때문에 지지부진하던 사업이 이번엔 영국 유탄을 맞았다. 이에 따라 수출이 아예 무산되는 게 아니냐는 우려가 나오고 있다. 공문에 따르면 FA-50의 부품 중 6개가 영국에서 만들어지며, 이에 대한 수출 권한은 영국 정부에 있다. 그런데 영국은 아르헨티나에 대해 무기 금수를 내린 상태다. KAI는 영국 부품 문제를 해결하지 못했지만, 최선을 다하겠다고 약속하는 내용이다.",
		"summary_3_cnt": 273
	}
}