{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08472",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유가 10달러대 임박…급한 트럼프, 푸틴·빈살만에 전화했다",
		"author": "조현숙",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08472-00001",
		"passage": "유가전쟁이 가열되자 미국과 사우디아라비아·러시아 정상이 전화 협상에 들어갔다.\n  국제유가가 배럴당 10달러대로 추락할 위기에 처하면서다.\n  도널드 트럼프 미국 대통령은 31일(현지시간) 미국 워싱턴 백악관에서 열린 기자회견에서 블라미디르 푸틴 러시아 대통령, 무함마드 빈살만 사우디아라비아 왕세자와 연쇄 전화회담을 가졌다고 밝혔다.\n  트럼프 대통령은 “우리는 세계 에너지 시장 안정의 중요성에 대해 서로 공감했다.\n  우리가 할 수 있는 것이 무엇인지 찾아 나가기로 했다”며 “이대로라면 산업이 붕괴하고 수많은 일자리가 사라질 수 있기 때문”이라고 말했다.\n    국제유가는 배럴당 20달러 선을 간신히 유지하고 있다.\n  1일 오후 3시 현재(한국시간) 미국 서부텍사스산 원유(WTI)는 20.\n 06달러에 거래되고 있다.\n  지난달 31일(20.\n 48달러)과 비교해 2.\n 1% 하락했다.\n  그날 장중 한때 WTI 가격은 19.\n 37달러에 거래되기도 했다.\n  2001년 이후 19년 만의 20달러 선 붕괴다.\n    지난달 초 주요 산유국 간 감산 합의가 불발로 끝나고 사우디아라비아ㆍ러시아가 증산(석유 생산 확대) 경쟁에 나선 지 한 달도 채 지나기도 전 국제유가는 반 토막이 났다.\n  신종 코로나바이러스 감염증(코로나19) 확산으로 석유 수요가 급감하기 시작하며 유가 하락에 속도가 붙었다.\n  해외 투자은행(IB_) 골드만삭스 추정에 따르면 이번 주 기준 전 세계 원유 수요는 일일 2600만 배럴 수준으로 줄었다.\n  코로나19 사태가 터지기 전과 비교해 25% 감소했다.\n  상황이 급박해지자 트럼프 대통령이 전화 중재에 나섰다.\n  하지만 속내를 보면 사우디아라비아와 러시아는 물론 미국까지 쉽게 물러설 수 없는 복잡한 상황이다.\n  영국 언론 가디언은 “전 세계를 무대로 펼쳐지고 있는 치킨게임(하나가 포기하기 전까지 끝나지 않는 위험한 게임)”이라고 짚었다.\n  단순히 석유 생산량을 늘리고 줄이는 문제가 아니다.\n  미국은 러시아가 추진하고 있는 ‘노드 스트림(nord stream) 2’ 가스관 건설사업에 대해 공개적으로 반대 의사를 밝혀왔다.\n  러시아에 대한 유럽의 가스 의존도가 높아지는 것을 견제하기 위해 트럼프 행정부는 노드 스트림 2 건설사업에 참여한 기업에 대한 제재를 추진했다.\n  블룸버그통신은 “사실 러시아는 미국의 셰일산업의 생사에 관심이 없다”고 지적했다.\n  이번 유가전쟁을 지렛대로 가스관 건설과 관련한 미국의 제재를 완화하겠다는 계산이 녹아있다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "유가전쟁이 가열되어 국제유가가 추락할 위기에 처하자 트럼프 대통령은 사우디아라비아 왕세자 및 러시아 대통령과 전화회담을 가졌다고 밝혔다.",
		"summary2": null,
		"summary3": "국제유가가 배럴당 10달러대로 추락할 위기에 처하면서다. 도널드 트럼프 미국 대통령은 31일(현지시간) 미국 워싱턴 백악관에서 열린 기자회견에서 블라미디르 푸틴 러시아 대통령, 무함마드 빈살만 사우디아라비아 왕세자와 연쇄 전화회담을 가졌다고 밝혔다. 유가전쟁이 가열되자 미국과 사우디아라비아·러시아 정상이 전화 협상에 들어갔다. 러시아에 대한 유럽의 가스 의존도가 높아지는 것을 견제하기 위해 트럼프 행정부는 노드 스트림 2 건설사업에 참여한 기업에 대한 제재를 추진했다.",
		"summary_3_cnt": 267
	}
}