{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10551",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 코로나19와 인간 생존 방식의 변화 방향",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10551-00005",
		"passage": " 그래야 이산화탄소 배출량을 줄인다.\n  극단적으로는 공장 가동을 멈춰야 할지 모른다는 전망도 나온다.\n  소비가 극단적으로 제한되는 상황이 돼야 재앙적 기후변화를 막을 수 있다는 주장이다.\n  실천 가능한 측면에서 보자면 일은 일대로 하되 덜 움직이는 방향으로 일상을 바꿀 필요가 있다.\n  그러자면 직접 만나는 면대면 접촉의 의사소통 방식은 제약될 것이다.\n   접촉 빈도 줄어도 소통 채널은 다양하게앞서 살펴본 2050년 한국사회의 미래에서 비접촉 커뮤니케이션이 가져올 변화를 좀 더 얘기하자면 연구진은 비접촉 커뮤니케이션이 일반화될 것으로 가정하고 다양한 상황을 대입해 사회변화를 논의했다.\n  그중 하나가 비접촉 커뮤니케이션의 일상화 상황에서 협력보다 경쟁을 선호하는 사회 분위기를 결합한 미래사회가 있다.\n  이 미래에서는 사람들은 직접 만나는 것을 꺼리거나 부담스러워할 것이다.\n  아울러 협력을 강조하기보다 경쟁을 통한 효율의 향상을 중시하는 사회적 분위기가 형성될 것이다.\n  이런 미래에서 사람들은 자신의 오만과 편견을 강화하고, 다른 사람의 견해나 의견을 인정하지 않는다.\n  경쟁을 통해 승자를 가려내는 사회구조에서 면대면 회피 경향까지 가세하다 보니 생존을 위해 상대의 우수성을 인정하지 않거나 약점을 과도하게 악용하게 된다.\n  직접 만나면 적어도 상대의 체면을 생각할 여지도 있지만, 면대면 회피의 미래에선 이런 것을 고려할 필요가 없기 때문이다.\n  면대면 회피의 경향이 확산되면서 사람들이 미래보다 현재의 삶에 더 많은 의미를 부여한다고 가정하면 어떤 일이 벌어질까.\n  연구진은 이런 사회에서 개인은 ‘제발 날 내버려 둬’라고 얘기하며 자신의 삶이 사회의 그 누구로부터도 간섭받고 싶어 하지 않을 것으로 예측했다.\n  이런 상황에서 미래에 대한 준비는 사치스럽거나 매우 비효율적인 일로 받아들여질 수 있다.\n  미래보다 현재를 중시하는 이유는 미래가 매우 불확실한 탓도 있고, 미래를 위해 현재를 희생하지 않으려는 태도 때문이기도 하다.\n  면대면 커뮤니케이션이 줄어들면 개인들은 더욱 자신만의 세계로 빠져들어 반(反)사회적 생활방식을 만들어갈 수 있다.\n  긍정적으로 보자면 한 분야를 파고드는 ‘덕후’의 등장이 예고되지만, 부정적으로는 사회시스템을 파괴하는 테러리스트나 소시오패스의 등장을 예상할 수 있다.\n  지금 우리가 코로나19 때문에 시행하고 있는 비접촉 커뮤니케이션은 일시적으로 끝날지 모른다.\n  만일 이 상황이 좀 더 지속된다고 해도 비접촉의 의사소통 방식이 의사소통 자체를 줄여나가는 방향으로 전개되지는 않을 것 같다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "면대면 회피의 경향이 확산되고 면대면 커뮤니케이션이 줄어들면 개인이 반사회적 생활방식을 만들어갈 수 있기에 부정적으로 보면 테러리스트, 소시오패스 등의 등장을 예상할 수 있다.",
		"summary2": null,
		"summary3": "면대면 커뮤니케이션이 줄어들면 개인들은 더욱 자신만의 세계로 빠져들어 반(反)사회적 생활방식을 만들어갈 수 있다. 긍정적으로 보자면 한 분야를 파고드는 ‘덕후’의 등장이 예고되지만, 부정적으로는 사회시스템을 파괴하는 테러리스트나 소시오패스의 등장을 예상할 수 있다. 면대면 회피의 경향이 확산되면서 사람들이 미래보다 현재의 삶에 더 많은 의미를 부여한다고 가정하면 어떤 일이 벌어질까.",
		"summary_3_cnt": 217
	}
}