{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24966",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "신생아 가정에 손 세정제 지원 … 지자체와 손잡고 출산장려 사업 확대",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24966-00001",
		"passage": "한국의 출산율이 갈수록 떨어지고 있다.\n  지난해 국내 합계출산율은 0.\n 92명으로, 역대 최저를 기록했다.\n  저출산 현상이 심화하면 생산인구가 감소해 국가경쟁력 하락으로 이어질 수 있다.\n  이 때문에 출산율을 높이기 위해 정부와 지방자치단체, 기업이 팔을 걷어붙이고 저마다 대응전략을 마련하고 있다.\n  서울시는 출생가정에 지원하는 10만원 상당의 '출생축하용품'을 지난해 51종에서 올해는 86종으로 확대해 제공 중이다.\n  2018년 7월 지원이 시작된 이후 지난해까지 약 8만6천여 가정이 지원을 받았다.\n  내년에는 코로나19 등으로 구하기 어려워진 비접촉 아기 체온계부터 육아 필수품에 이르기까지 95종으로 확대할 계획이다.\n  신청은 거주지 동주민센터를 방문하거나 온라인으로 출생신고를 하는 경우 행복출산 원스톱 서비스의 출생축하용품 지원란에 체크하면 된다.\n  경기도는 2019년 1월부터 출산 가정의 경제적 부담 완화와 산모와 신생아의 건강보호 및 저출산 극복을 위해 산후조리비 지원사업을 펼치고 있다.\n  경기도 1년 이상 거주 조건을 기존 선정 기준에서 제외하고, 오는 10월 15일부터는 거주기간에 상관없이 경기도에 거주하는 모든 출산 가정에 인당 50만원의 산후조리비를 지원하기로 했다.\n  출생 신고 때 거주 읍·면·동 주민센터를 방문해 신청하면 자격 확인 등의 절차를 거쳐 지역화폐로 산후조리비를 받을 수 있다.\n   라이프&헬스케어 전문기업 라이온코리아는 이런 사회문제 해결에 기여하고자 지난 2017년부터 전국 지자체와 협력, 철저한 위생관리가 필수인 출산 가정에 거품형 손 세정제 ‘아이깨끗해’ 출산 축하 선물세트를 무상으로 지원하고 있다.\n  라이온코리아는 지난 4년간 서울·인천·부산·울산 등 전국 35개 지자체와 업무협약을 체결하고 10만여 가구에 아이깨끗해 세트를 제공했다.\n  이런 꾸준한 출산 장려 사업에 대한 공로로 라이온코리아는 지난달 서울 광진구청으로부터 감사패를 받았다.\n  아이깨끗해 출산 축하 선물세트 협약을 맺은 지자체 동사무소에 출생신고를 위해 방문한 모든 가정에 제공된다.\n  최근 출생신고를 하려고 서울 강동구 관내 한 동사무소를 찾은 강모씨는 “아이의 기저귀를 교체하거나 수유 전후 등 일상에서 청결을 유지해야 하는 상황이 자주 발생하고 있고, 특히 코로나19 사태로 인해 손 씻기를 더욱 중요하게 생각하게 됐다”며 “가족 구성원 모두 위생습관을 철저히 해야 하는 시점에 손 세정제를 받게 돼 매우 유용할 것 같다”고 말했다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "한국의 저출산 현상이 국가경쟁력 하락으로 이어지는 것을 막기 위해 정부와 지방자치단체 및 기업이 대응전략을 마련하고 있다.",
		"summary2": null,
		"summary3": "한국의 출산율이 갈수록 떨어지고 있다. 지난해 국내 합계출산율은 0. 92명으로, 역대 최저를 기록했다. 저출산 현상이 심화하면 생산인구가 감소해 국가경쟁력 하락으로 이어질 수 있다. 이 때문에 출산율을 높이기 위해 정부와 지방자치단체, 기업이 팔을 걷어붙이고 저마다 대응전략을 마련하고 있다. 경기도는 2019년 1월부터 출산 가정의 경제적 부담 완화와 산모와 신생아의 건강보호 및 저출산 극복을 위해 산후조리비 지원사업을 펼치고 있다.",
		"summary_3_cnt": 249
	}
}