{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01002",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[알지RG] 美·이스라엘 국기만 안밟은 시위대···지금 이란 민심 이렇다",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01002-00003",
		"passage": "  소셜미디어(SNS)의 활성화로 시위는 더욱 확산할 것이란 전망도 나옵니다.\n  실제로 이번 시위는 시민들이 소셜미디어를 통해 자발적으로 모여 벌이고 있다고 전해집니다.\n   이같은 이란 내 반정부 시위를 미국 정부는 공개적으로 지지하고 있습니다.\n  트럼프 대통령은 12일 트위터에 “시위대를 죽이지 말라”는 글을 올렸습니다.\n  이란 정권을 향해 경고한 것입니다.\n  그는 “이미 수천 명이 당신들에 의해 죽거나 투옥됐고 세계는 지켜보고 있다.\n  더 중요한 것은, 미국이 지켜보고 있다”고 적었습니다.\n  트럼프 대통령은 전날에도 이란 시위대를 지지하는 영어와 이란어로 된 트윗을 올렸죠.\n  이란 정권과 적대 관계인 미국에 있어 이란 정권이 국민의 시위로 인해 흔들리는 것 만큼 좋은 기회가 없다는 분석이 나옵니다.\n   국제인권단체 앰네스티에 따르면 지난해 11월 벌어진 이란 반정부 시위에선 이란 당국이 강경 진압에 나서며 시민 304명이 숨졌습니다.\n  여론 확산을 막기 위해 이란 정부는 일주일 동안 인터넷을 차단하기도 했죠.\n 이번 시위도 인명 피해에 대한 우려가 커지고 있습니다.\n  가디언에 따르면 12일 벌어진 한 시위 영상에는 거리의 핏자국과 함께 “7명이 총에 맞는 걸 봤다.\n  사방에 피다”는 남성의 목소리가 담겼습니다.\n  또 이란 군부가 시위대를 해산시키려고 실탄을 발사했고, 이로 인해 많은 시민들이 부상을 당했다는 여러 증언이 나왔습니다.\n  시위 목격자인 한 여성(35)은 가디언과의 인터뷰에서 “시위대는 시위 진압군이 쏘는 최루탄을 맞고 기침을 하고 울부짖으며 피해 뛰어가면서도 시위 구호를 외쳤다”면서 “진압군은 또 시위대를 향해 총을 쉬지 않고 발사했다”고 전했습니다.\n     이란은 어떻게 나올까    국제사회에서 이란이 수세에 몰린 가운데 12일 프랑스·영국·독일 정부는 이란을 향해 “핵합의 복귀”를 촉구하는 공동 성명을 발표했습니다.\n  이란은 솔레이마니 사망에 대한 보복으로 지난 5일 핵합의(JCPOA·포괄적공동행동계획) 불이행을 선언했죠.\n  핵합의에서 정한 우라늄 농축 농도 제한을 더 이상 지키지 않겠다는 것으로 사실상 핵을 손에 쥐겠다는 엄포였습니다.\n    하지만 여객기 격추 사건으로 입지가 좁아진 이란이 이처럼 강경한 태도를 유지하긴 어렵다는 관측이 나옵니다.\n  이희수 특훈교수는 “국제 여론이 이처럼 이란에 불리한 상황에서 핵합의 가이드라인을 깨는 것은 자멸로 가는 길이란 점을 이란도 알고 있을 것”이라면서 “러시아·중국을 교두보로 유럽연합(EU)에 유화 정책을 펴면서 미국의 압박을 피해나가려고 할 것”이라고 말했습니다.\n ",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "이란 내 반정부 시위가 SNS의 활성화로 더욱 활성화할 것이란 전망이 나오는 가운데 트럼프 대통령은 세계가 지켜보고 있다는 글을 트위터에 올려 시위를 공개적으로 지지하고 있다.",
		"summary2": null,
		"summary3": "소셜미디어(SNS)의 활성화로 시위는 더욱 확산할 것이란 전망도 나옵니다. 이같은 이란 내 반정부 시위를 미국 정부는 공개적으로 지지하고 있습니다. 트럼프 대통령은 12일 트위터에 “시위대를 죽이지 말라”는 글을 올렸습니다. 이란 정권을 향해 경고한 것입니다. 그는 “이미 수천 명이 당신들에 의해 죽거나 투옥됐고 세계는 지켜보고 있다. 더 중요한 것은, 미국이 지켜보고 있다”고 적었습니다.",
		"summary_3_cnt": 223
	}
}