{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10939",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]채널A는 압수수색, MBC는 기각···\"윤석열 황당해했다\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10939-00001",
		"passage": "‘채널A‧검사장 통화 논란’을 수사 중인 검찰이 MBC에 대한 압수수색 영장을 청구했지만, 법원에서 기각된 것으로 28일 확인됐다.\n  검찰은  이날 오전부터 영장이 발부된 종합편성채널 채널A 본사와 채널A 기자 자택 등 5곳에 대해서는 전격 압수수색을 벌였다.\n  채널A 관련 5곳은 영장 발부, MBC는 기각중앙일보 취재 결과를 종합하면 서울중앙지검 형사1부(부장 정진웅)는 채널A와 함께 MBC에 대해서도 압수수색 영장을 청구했다고 한다.\n  MBC가 제보자 지모(55)씨의 제보를 바탕으로 ’윤석열 최측근 검사장’과 채널A 기자의 통화 논란을 보도한 언론사인 점 등을 고려해 영장 대상에 채널A와 MBC를 함께 포함한 것이다.\n    법원은 채널A와 관련된 5곳에 대한 압수수색 영장은 발부했지만, MBC에 대해서는 영장을 기각했다.\n  법원이 어떤 이유로 MBC만 기각했는 지는 확인되지 않았다.\n   MBC 관련 고발 사건은 채널A 압수수색으로 이어진 민주언론시민연합고발(민언련) 건과 최경환 부총리 측의 허위 사실 유포 명예훼손 고소 건 등이 있다.\n  검찰 일각에서는 영장 기각 사유에 대해 ‘최 부총리 측의 명예훼손 고소 건도 영장 범죄 사실에 포함돼야 했는데, 그 부분이 누락된 것 아니냐’는 추측이 나온다.\n   MBC에 대해 압수수색 영장이 기각되면서 형평성 시비가 일 것이란 지적도 제기된다.\n  한 현직 검사는 “채널A와 MBC와 제보자 지씨등은 함께 압수수색되는게 형평성에 맞다는 것이 상식적”이라며 “법원의 기각 사유를 주목해야 할 것”이라고 평했다.\n  또 다른 현직 검사는 “수사라는 건 결국 '공정성'의 외관을 갖추는 것도 중요하다”며 “(공정성) 시비를 피하기 어려울 수 있을 것 같다”고 봤다.\n  윤석열 검찰총장도 균형있게 수사하라고 지시했는데 채널A 한쪽만 영장이 발부돼 황당하다는 반응을 보인 것으로 전해졌다.\n  중앙지검도 이같은 대검 지휘부 반응을 인지하고 영장을 추가로 청구할지 고심하는 것으로 알려졌다.\n  채널A는 전격 압수수색…\"현재 녹취록 확보는 못 해\"검찰은 이날 서울 중구 채널A 본사와 채널A 기자 자택 등 5곳을 압수수색하고 있다.\n  검찰은 내부 보고 기록이나 통화 내용이 담긴 녹취록·녹음파일 등이 있는 공간을 중점적으로 살펴보겠다는 방침이다.\n  다만 검찰은 이날 오후 현재까지 채널A에서는 관련 기록 일체를 확보하지 못했다고 한다.\n  이날 오전 8시쯤 채널A 본사에 도착한 검찰은 오전 9시30분부터 채널A 보도본부 책임자에게 압수수색 취지와 방식 등을 설명하고 본격적인 영장 집행을 시도했다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "법원은 채널A 관련 5곳에 대한 압수수색 영장은 발부했지만 MBC에 대해서는 영장을 기각해 검찰이 채널A 본사와 채널A 기자 자택 등 5곳에 대해서 압수수색을 벌였다.",
		"summary2": null,
		"summary3": "‘채널A‧검사장 통화 논란’을 수사 중인 검찰이 MBC에 대한 압수수색 영장을 청구했지만, 법원에서 기각된 것으로 28일 확인됐다. 검찰은 이날 오전부터 영장이 발부된 종합편성채널 채널A 본사와 채널A 기자 자택 등 5곳에 대해서는 전격 압수수색을 벌였다. 법원은 채널A와 관련된 5곳에 대한 압수수색 영장은 발부했지만, MBC에 대해서는 영장을 기각했다.",
		"summary_3_cnt": 201
	}
}