{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02681",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "우한 입국자 2991명도 파악 난항···'사각지대 환자' 위험 우려",
		"author": "정종훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02681-00001",
		"passage": "2차,3차 감염, 우한이 아닌 중국 내 다른 지역에서의 입국….\n  30~31일 발생한 신종 코로나바이러스 감염증(우한폐렴) 환자 7명의 새로운 특징이다.\n  지난 20~27일 4명이던 환자는 이틀 만에 11명으로 뛰었다.\n  새로운 감염 사례가 빠르게 이어지면서 신종코로나 유행이 본격화된 것 아니냐는 우려도 나온다.\n  하지만 방역당국과 전문가 사이에선 아직 유행 단계까진 아니라는 평이 지배적이다.\n  새로운 확진자들이 중국에서 감염된 채 들어왔거나 이미 알려진 환자에게 전염됐기 때문이다.\n  단순 접촉 등 정부 방역망에서 완전히 벗어난 의외의 환자가 나오지 않았다는 의미다.\n 엄중식 가천대길병원 감염내과 교수는 \"환자가 많이 늘었지만 감시 체계 안에서 확인된 사례들이라 불행 중 다행이다.\n  2차, 3차, 4차 감염이 중요한 게 아니라 우리가 설정해놓은 방역 체계 안에서 (환자가) 잡혔냐 안 잡혔냐를 따져야 한다\"면서 \"앞으로 환자와 접촉한 사람들을 최대한 100% 찾아내는 걸 목표로 해야 한다\"고 말했다.\n  정은경 질병관리본부장도 31일 열린 정례브리핑에서 \"제한된 범위 내에서 가족과 지인들 사이에 전파가 이뤄지고 있기 때문에 광범위한 지역사회 전파라고 판단되지 않는다\"고 말했다.\n    이에 따라 정부는 감염병 위기경보 단계를 최고 수준인 '심각'으로 올리는 걸 검토하지 않고 있다.\n  위기경보는 ‘관심-주의-경계-심각’ 4단계로 나눠진다.\n  현재는 두 번째로 높은 경계 수준이다.\n  심각 단계는 국내 유입된 해외 신종감염병이 지역사회에 대규모로 전파되거나 전국적으로 확산됐을 때 적용된다.\n  김강립 보건복지부 차관은 \"심각 단계로 가려면 지역사회 전파를 넘어선 확산이 나타나야 하는데, 우리나라는 아직 그런 단계로 볼 수 없다는 게 현재 인식\"이라고 말했다.\n  다만 생각지도 못한 감염 환자가 관리 사각지대에 숨어 있을 확률이 낮지 않다.\n  우한에서 한국으로 들어온 입국자(13~26일 기준) 전수조사가 생각보다 어려움을 겪는 게 대표적이다.\n  전수조사 대상자는 내ㆍ외국인을 합쳐 2991명이다.\n  하지만 한국인 입국자가 전화를 받지 않거나 외국인 연락처가 확보되지 않는 상황이 이어진다.\n  천병철 고려대 의대 예방의학교실 교수는 \"현재 정부가 전수조사하는 건 우한과 연관있는 사람들만이다.\n  지역사회의 2차 감염자 확인까진 잘 못 하고 있다\"면서 \"더 많은 환자가 지역사회에 있을 가능성을 배제하지 못한다\"고 했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "신종 코로나 유행에 대한 우려가 나오는 가운데 전문가들은 새로운 확진자들 중 정부 방역망에서 벗어난 환자가 나오지는 않았기 때문에 아직 유행 단계는 아니라고 했다.",
		"summary2": null,
		"summary3": "새로운 감염 사례가 빠르게 이어지면서 신종코로나 유행이 본격화된 것 아니냐는 우려도 나온다. 하지만 방역당국과 전문가 사이에선 아직 유행 단계까진 아니라는 평이 지배적이다. 새로운 확진자들이 중국에서 감염된 채 들어왔거나 이미 알려진 환자에게 전염됐기 때문이다. 단순 접촉 등 정부 방역망에서 완전히 벗어난 의외의 환자가 나오지 않았다는 의미다.",
		"summary_3_cnt": 196
	}
}