{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22605",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[한중비전포럼⑥] “홍콩 금융자산 유치 노력해야…한국인 구금 대비도” [전문]",
		"author": "신경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22605-00018",
		"passage": " 첫번째로는 홍콩인이나 중국인이 외부지역에서 그러니까 홍콩이나 중국 이외의 지역에서 활동을 할 때 그것을 제제할 수 있다는 점이다.\n  중국 법에 의해서다.\n  이는 대단히 국가 간의 마찰을 불러일으키는 것이다.\n  또 하나는 정정아 교수께서 잘 말씀하신 것처럼, 홍콩 주민이 아닌 자가 즉 외국인이 홍콩내에서 혹은 홍콩 밖에서 이러한 법에 저촉되는 것을 제지할 그리고 국내법에 의해서 이것을 강제할 법을 만들었다는 점이다.\n  국제적으로 논란과 마찰의 여지가 큰 것이다.\n  우리가 살고 있는 이 세계는 소위 말하는 Nation-State, 민족-국가체제다.\n  민족국가체제의 가장 핵심적인 원칙이 바로 주권의 원칙인데, 그 주권의 원칙과 마찰할 가능성이 크다.\n  1965년과 1970년의 UN 결의안을 보면, 세계는 이 주권의 법칙을 존중하는 방식으로 일반적인 합의가 형성되어 있다.\n  미국에서도 사실은 국내법을 해외로 적용 시키는 확대 관할법(long-arm jurisdiction)이라고 하는 법령체계가 있다.\n  이것의 핵심도 미국의 국내법을 해외에 마구 적용시킨다는 의미보다, 상당히 제한적으로 그것을 적용시켜야 한다는 정신을 함축하고 있다.\n  적용에 여러 가지 조건들을 가지고 있다.\n 국제적으로 보면 세 가지 측면에서 국내법을 대외적으로 적용시킨다.\n  하나는 초국가적인 UN 결의안이라던가 혹은 거기에서의 합의에 의해서 하는 방법이 있다.\n  또 하나는 국가 간의 조약에 의해서 하는 게 있다.\n  마지막으로 지금처럼 일방적으로 선언하는 그런 경우가 있다.\n  미국도 ‘주권의 원칙을 존중한다’ 그리고 ‘내정 불간섭의 원칙을 존중하고 그리고 그걸 강조한다’고 하면서도 실제로 보면 미국 역사 속에서 보면 자국의 이익이 필요로 할 때 혹은 자신이 침해를 받았다고 생각할 때는 사실 언제든지 개입을 해왔다.\n  중국은 계속 그러한 관행을 비판해왔다.\n  그런데 문제는 중국도 이제 그러기 시작했다는 점이다.\n 이것이 우리한테는 대단히 중요한 포인트다.\n  즉 국제정치의 핵심 원칙은 주권의 원칙이고, 그것을 원칙상으로는 다 인정할지라도 실제 행동에 있어서는 강대국들은 언제든지 그것을 넘어서서 행동하는 경향들이 있다.\n  자기들이 강대국들이 되었다고 할 때는 훨씬 더 빈번해지는 그런 양상을 띤다.\n 그렇다면 우리가 어떻게 대응해야 되는가? 이 문제에서 저는 상당히 조심스럽게 생각해야 된다고 본다.\n  왜냐하면 우리같이 강대국이 아닌 국가의 입장에서는 주권의 원칙, 내정불간섭의 원칙을 잘 유지하는 것이 대단히 중요하다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "강대국들은 국제정치의 핵심인 주권의 원칙에 선을 넘는 경향이 있기에 강대국이 아닌 국가는 주권의 원칙을 유지하는 것이 매우 중요하다.",
		"summary2": null,
		"summary3": "즉 국제정치의 핵심 원칙은 주권의 원칙이고, 그것을 원칙상으로는 다 인정할지라도 실제 행동에 있어서는 강대국들은 언제든지 그것을 넘어서서 행동하는 경향들이 있다. 자기들이 강대국들이 되었다고 할 때는 훨씬 더 빈번해지는 그런 양상을 띤다. 왜냐하면 우리같이 강대국이 아닌 국가의 입장에서는 주권의 원칙, 내정불간섭의 원칙을 잘 유지하는 것이 대단히 중요하다.",
		"summary_3_cnt": 202
	}
}