{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22187",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"신문 나오면 보겠다\" 윤석열의 좌절…측근들 다 유배 갔다",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22187-00001",
		"passage": "추미애 법무부 장관의 두 번째 검찰 중간간부(차장·부장검사급) 인사가 27일 단행됐다.\n  윤석열 검찰총장의 의견은 이번에도 사실상 ‘패싱’된 것으로 파악됐다.\n  윤 총장은 전달받은 검찰 인사 명단을 다 읽지 않고, 중간에 서류를 덮은 것으로 전해졌다.\n  윤 총장은 이번 인사에서 주요 보직에 대한 자신의 의견이 전혀 반영되지 않은 데 따라 이같은 반응을 보인 것으로 알려졌다.\n  검찰 안팎에서는 이번 인사로 대검 내 남아있던 윤 총장 측근들 또한 ‘유배’ 인사 대상이 됐다며 고립무원이 더욱 심화됐다는 분석이 나온다.\n  윤석열, 인사 명단 끝까지 확인 안 해 법조계에 따르면 윤 총장은 이날 법무부로부터 검찰 중간간부 인사안을 전달받은 뒤 내용을 살펴봤다.\n  그러나 윤 총장은 끝까지 인사안의 내용을 보지 않았다고 한다.\n  그는 “신문에 (인사 내용이) 나오면 보겠다”고 말한 것으로 전해졌다.\n  추 장관이 부임한 이후 검찰 인사는 지난 1월부터 2차례 이뤄졌다.\n  앞선 인사와 같이 이번 인사에서도 윤 총장의 의중은 제대로 반영되지 않은 것으로 알려졌다.\n  지난 1월 이뤄진 검찰 인사는 ‘윤석열 라인 학살’이라는 평가가 나온 바 있다.\n  이번 두 번째 인사는 ‘학살을 넘어 전멸’이라는 분석까지 나왔다.\n  윤 총장의 반응은 이같은 인사 기조에 대한 아쉬움을 나타낸 것으로 풀이된다.\n  기존 대검 간부들, 대다수 자리 이동 인사 전 윤 총장을 보좌했던 상당수 검사들은 ‘대검에 남겠다’며 유임 의사를 밝힌 것으로 파악됐다.\n  이 중에서는 희망 1~4순위를 모두 유임으로 채운 간부도 있다고 한다.\n  그러나 이날 법무부의 인사로 대검 내 중간간부들 대다수가 자리를 옮기게 됐다.\n  먼저 윤 총장의 ‘입’ 역할을 한 권순정 대검찰청 대변인은 전주지검 차장검사로 자리를 옮긴다.\n  권 대변인은 윤 총장이 검찰총장으로 부임하면서 대변인으로 발탁한 인물이다.\n  손준성 수사정보정책관은 직제개편에 따라 수사정보담당관으로 직위가 조정돼 대검에 남지만, 수사정보1·2담당관은 지방으로 향한다.\n  김영일 1담당관은 제주지검 형사부장으로, 성상욱 2담당관은 고양지청 형사부장으로 발령됐다.\n  이들뿐 아니라 대검 내 중간간부들은 거의 모두 인사 대상이 됐다.\n  법무부의 검찰 직제개편안에 따라 대검 조직의 변화가 있었지만, 사실상 한 번에 대다수의 인적 구성을 바꾸는 것은 윤 총장의 힘을 빼려는 의도라는 지적이 나온다.\n  한 검찰 출신 변호사는 “윤 총장의 고립을 더욱 심화시키기 위한 의도가 엿보인다”고 평했다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "검찰 안팎에서 윤 총장의 고립무원이 더 심화됐다며 검찰 중간간부 인사안을 전달 받은 뒤 끝까지 내용을 보지 않았다고 한다. ",
		"summary2": null,
		"summary3": "검찰 안팎에서는 이번 인사로 대검 내 남아있던 윤 총장 측근들 또한 ‘유배’ 인사 대상이 됐다며 고립무원이 더욱 심화됐다는 분석이 나온다. 법조계에 따르면 윤 총장은 이날 법무부로부터 검찰 중간간부 인사안을 전달받은 뒤 내용을 살펴봤다. 그러나 윤 총장은 끝까지 인사안의 내용을 보지 않았다고 한다. 윤 총장은 전달받은 검찰 인사 명단을 다 읽지 않고, 중간에 서류를 덮은 것으로 전해졌다.",
		"summary_3_cnt": 221
	}
}