{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28340",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "법원 \"고유정 의붓아들 살해 강한 의심\"에도 무죄 판결 낸 이유",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28340-00001",
		"passage": "경찰과 검찰의 부실한 초동 수사는 결국 무죄추정의 벽을 넘지 못했다.\n  대법원 1부(주심 이기택 대법관)는 5일 전 남편 강모(36)씨와 의붓아들 홍모(4)씨를 살해한 혐의를 받는 고유정(37)에게 각각 유죄와 무죄를 확정하며 무기징역을 선고했다.\n   앞선 1·2심과 마찬가지로 전 남편을 칼로 찔러 죽인 뒤 시신을 공업용 톤으로 훼손한 혐의는 유죄, 의붓아들을 배게로 눌러 질식시킨 혐의는 무죄였다.\n  대법원은 \"의붓아들이 함께 잠을 자던 아버지에 의해 눌려 사망했을 가능성을 배제할 수 없다\"고 밝혔다.\n  첫번째 남편에게 성폭행을 당해 우발적 살인을 했다는 고유정의 주장은 \"치밀하게 계획한 살인이었다\"며 받아들이지 않았다.\n   왜 의붓아들 살인사건엔 무죄가  이날 대법원 판결의 핵심 쟁점은 1·2심에서 잇달아 무죄가 선고된 고유정의 의붓아들 살해 혐의였다.\n  제주도에서 벌어진 전 남편 살인사건과 달리 직접 증거가 없었고, 경찰은 초동 수사 단계에서 고씨의 살해 혐의를 놓쳤었다.\n  그 뒤 고씨가 관련 증거를 인멸한 것으로 의심될 정황이 드러나 부실 수사 논란이 일었던 사건이다.\n  법원은 고씨의 의붓아들 살해 혐의에 대해 \"강한 의심이 들게하는 사정이 있다\"면서도 \"간접 증거로 살인죄가 인정되려면 압도적으로 우월한 증명이 있어야 하나 그렇지 못하다\"고 했다.\n  의붓아들의 아버지이자 고씨의 두번째 남편인 홍모씨 측은 대법원 판결에 대해 경찰의 부실수사를 탓하며 억울함을 호소했다.\n  부실한 초동수사, 사라진 증거들 의붓아들 사망 사건은 고씨가 전 남편을 살해하기 약 두 달 전에 홍씨의 청주 아파트에서 벌어졌다.\n  수사 초기 경찰과 검찰은 의붓아들과 다른 방에서 잠을 잤던 고씨의 살해 혐의를 배제했다.\n  경찰은 아이와 같은 침대에서 잤던 아버지에 잠버릇에 의해 아이가 눌렸을 가능성 등 단순 질식사를 의심했다.\n  하지만 고씨의 전 남편 살인 혐의가 드러나면서 청주 경찰과 검찰은 고씨를 뒤늦게 용의선상에 올렸다.\n  이후 의붓아들 사망 사건 전 고씨가 수면제를 처방받은 점, 홍씨의 몸에서 해당 수면제가 발견된 점, 고씨가 의붓아들의 사망사건 전 '치매어머니 베개 질식사' 기사를 검색한 사실이 드러났다.\n  이후 경찰과 검찰은 다수의 법의학자의 자문을 통해 의붓아들이 아버지의 잠버릇으로 다리에 눌려 사망할 가능성은 극히 낮고, 그 사례를 찾기 어렵다는 진술도 확보했다.\n  그러나 고씨가 용의선상에 제외됐던 기간에 이미 고씨는 의붓아들의 사망 흔적이 남은 매트리스와 전기 장판, 침대 시트, 이불 등을 모두 버린 상태였다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "경찰과 검찰의 부실한 초동 수사로 인해 대법원 1부에서 고씨의 의붓아들 살해 혐의에 대해 무죄를 확정했다.",
		"summary2": null,
		"summary3": "경찰과 검찰의 부실한 초동 수사는 결국 무죄추정의 벽을 넘지 못했다. 대법원 1부(주심 이기택 대법관)는 5일 전 남편 강모(36)씨와 의붓아들 홍모(4)씨를 살해한 혐의를 받는 고유정(37)에게 각각 유죄와 무죄를 확정하며 무기징역을 선고했다. 법원은 고씨의 의붓아들 살해 혐의에 대해 \"강한 의심이 들게하는 사정이 있다\"면서도 \"간접 증거로 살인죄가 인정되려면 압도적으로 우월한 증명이 있어야 하나 그렇지 못하다\"고 했다.",
		"summary_3_cnt": 240
	}
}