{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08961",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "초과근무 180시간, 사비털어 약 대리구매…코로나와 싸우는 공무원들",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08961-00001",
		"passage": "180시간.\n  충주시청 보건소 공무원들의 지난 3월 평균 초과근무 시간이라고 한다.\n  신종 코로나바이러스 감염증(코로나19) 비상근무 두달째, 감염병 최일선에서 코로나와 싸우는 공무원들은 어떻게 지내고 있을까.\n   종일 격리자 모니터링하는 공무원들 충북 충주시청 홍보팀 김선태 주무관은 7일 \"코로나 사태가 장기화되면서 공무원들의 일상도 팍팍해졌다\"고 전했다.\n  매일 열리는 대책회의, 방역 활동, 격리자 모니터링, 격리자 필요 물품 배송 등은 코로나 관련 기본적인 업무다.\n  특히 보건소 감염병팀 공무원들은 말을 잃을 정도로 격무에 시달린다고도 전했다.\n   김 주무관은 유튜브에서 유명한 '충주시 홍보맨'이다.\n  그가 지난달 제작한 동영상에는 2월 한달 동안 200시간 정도 초과근무를 한 감염병팀 공무원들이 말없이 모니터를 들여다보며 일하는 모습이 등장한다.\n  코로나와 최일선에서 싸우는 지자체 공무원들이 격무에 시달리는 모습은 화제를 일으키기도 했다.\n  네티즌들은 \"공무원이 요즘 무슨 일을 하는지 알 수 없었는데 영상을 통해 알게 됐다, 고맙다\"는 댓글을 달았다.\n  사비 터는 공무원들, 격리자 위한 벚꽃 라이브도  김 주무관은 영상 뒷얘기를 전하며 공무원들이 자가 격리자들과 매일 통화하다 사비를 터는 경우도 적지 않다고 전했다.\n  모니터링 중 사정을 알게 됐는데 공사 구분이 애매한 경우 사비로 약 등을 구매해 필수물품과 함께 배달하는 식이다.\n  영상에 선별진료소 근무, 실내 소독 등 일부 위험한 업무는 담지 못했다고도 털어놨다.\n  그는 영상을 제작하며 \"우리 모두가 이렇게 열심히 싸우고 있으니 '조금은 안심하시라'는 메시지를 주고 싶었다\"고 덧붙였다.\n  전국 지자체가 '상춘객 방역'으로 고심하는 가운데 주무관은 지난 4일 자가격리자들을 위한 '벚꽃 라이브' 방송을 진행했다.\n  주말 동안밖에 나오지 못하는 격리자와 사회적 거리두기를 실천하는 시민들에게 시청 앞 벚꽃을 보여주며 소통하는 취지의 라이브 방송이었다.\n  그는 \"원래는 벚꽃이 만개한 관광지에서 영상을 찍고 싶었는데 혹시 그곳에 사람이 많으면 격리 중인 분들께 박탈감을 주게 될까 우려해 시청 앞에서 방송을 했다\"고 배경을 설명했다.\n    :유쾌함 잃지 않도록\"   코로나 사태가 장기화되면서 영상 소재 선정도 쉽지 않다고 한다.\n  그런 가운데 코로나 사태 이전에 찍어둔 고위 공무원들과의 인터뷰 영상도 최근 좋은 반응을 얻었다.\n  8급 공무원인 김 주무관이 박능후 보건복지부 장관, 윤종인 행정안전부 차관과 나란히 앉아 '돌직구' 질문도 던지고 충주시 민원도 전달하는 등 내용이다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "코로나19로 비상근무를 하는 보건소 감염병팀 공무원들은 대책회의, 방역활동 등 격무에 시달리고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 비상근무 두달째, 감염병 최일선에서 코로나와 싸우는 공무원들은 어떻게 지내고 있을까. 매일 열리는 대책회의, 방역 활동, 격리자 모니터링, 격리자 필요 물품 배송 등은 코로나 관련 기본적인 업무다. 특히 보건소 감염병팀 공무원들은 말을 잃을 정도로 격무에 시달린다고도 전했다.",
		"summary_3_cnt": 178
	}
}