{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11366",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'전 국민 고용보험' 급가속에 “국민연금 전철 밟아선 안돼\"",
		"author": "허정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11366-00001",
		"passage": " 청와대와 정부가 전 국민 고용보험을 포스트 코로나 시대 의제로 내놓으면서 고용보험에 대한 논의가 달아오르고 있다.\n  전문가들은 사각지대 해소에 공감하면서도 섣부른 접근을 경계해야 한다고 조언한다.\n  자칫하면 적자 부담은 커지는데 개혁은 어려운 국민연금의 전철을 밟을 수 있다는 우려다.\n   고용보험 가입률 절반도 안 돼노동절이던 지난 1일 강기정 청와대 정무 수석은 “건강보험처럼 전 국민 고용보험을 갖추는 것이 '포스트 코로나'의 과제가 아닌가 생각한다\"고 언급했다.\n  다음 날인 2일 김용범 기획재정부 1차관은 페이스북에 \"우리도 하루빨리 고용 충격에 대비해 제도의 성벽을 보수할 타임\"이라고 썼다.\n  700만~1000만명에 이르는 근로자가 고용보험 혜택의 '성 밖'에 있다는 게 김 차관의 말이다.\n  한국노동연구원에 따르면 고용보험 가입자는 전체 취업자의 49.\n 4%(지난해 8월 기준)다.\n  실업자 가운데 실업급여를 받는 사람(45.\n 6%)도 절반이 안 된다.\n  핀란드·스웨덴·스위스 등 북유럽은 가입률이 90%를 넘는다.\n  고용보험의 소득 대체율이 40~45%인 한국과 달리, 북유럽은 이 비율이 70%에 달하고 수령 기간도 최대 270일에 이른다.\n     김성희 고려대 노동문제연구소 연구교수는 “5인 미만 영세사업장의 경우 근로자가 최소 180일 이상 근무해야 하는 등 고용보험 문턱이 여전히 높은 상태”라며 “이대로 두면 특수고용노동자 등 사각지대가 점점 커질 것”이라고 말했다.\n  김 교수는 “고용보험을 체계적으로 손봤다면 긴급재난지원금 등 현금성 지원이 이처럼 많이 필요하지 않았을 것”이라고 덧붙였다.\n    저출산 韓, 저부담·고급여 설계는 무리그러나 유럽 등 복지국가의 모델을 한국에 적용하기에는 무리가 있다는 견해도 적지 않다.\n  스페인·이탈리아·그리스 등 남유럽은 고용보험 가입률이 50% 수준으로 한국과 비슷하다.\n  제도 유지의 기반이라고 할 수 있는 출생률의 차이도 크다.\n  2017년 기준 유럽연합(EU)의 평균 출생률을 1.\n 59명이지만 한국의 2018년 기준 출생률은 0.\n 98명으로 세계 최하위권이다.\n    안동현 서울대 경제학부 교수는 “독일 등 유럽 국가의 경우 상대적으로 출생률이 높기 때문에 미래 재원을 어느 정도 담보할 수 있지만, 저출산이 심각한 우리는 미래 세대의 부담이 급증할 수 있다”고 말했다.\n  기금형이 아닌 '부과형(현재 발생하는 보험 지출을 현재 근로자들이 부담하는 방식)'으로 전환하더라도 인구 대책이 선행되지 않으면 불가능한 모델이라는 지적이다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "정부의 전 국민 고용보험에 대해 전문가들은 국민연금의 전철을 밟을 수 있다는 우려와 함께 조언을 했고, 김 차관은 제도의 성벽을 보수할 타임이라고 밝혔다.",
		"summary2": null,
		"summary3": "청와대와 정부가 전 국민 고용보험을 포스트 코로나 시대 의제로 내놓으면서 고용보험에 대한 논의가 달아오르고 있다. 전문가들은 사각지대 해소에 공감하면서도 섣부른 접근을 경계해야 한다고 조언한다. 자칫하면 적자 부담은 커지는데 개혁은 어려운 국민연금의 전철을 밟을 수 있다는 우려다. 다음 날인 2일 김용범 기획재정부 1차관은 페이스북에 \"우리도 하루빨리 고용 충격에 대비해 제도의 성벽을 보수할 타임\"이라고 썼다.",
		"summary_3_cnt": 234
	}
}