{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15008",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'싹쓰리'로 돌아온 이효리도 입었다···90년대 배꼽티의 귀환",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15008-00001",
		"passage": "유재석을 트로트 가수 ‘유산슬’로 변신시켜 화제 몰이를 했던 MBC 예능 ‘놀면 뭐하니’가 이번엔 혼성 댄스 그룹 ‘싹쓰리’를 결성해 이슈다.\n  멤버는 유재석과 비, 그리고 이효리다.\n  이름만으로도 ‘전설’로 불릴만한 두 가수의 참여로 연일 관심이 집중되고 있다.\n  이 그룹의 콘셉트는 1990년대풍 댄스 그룹.\n  5월 30일 그룹 결성을 알리는 방송에 등장한 이효리는 그동안의 털털한 모습을 벗고 전성기 시절 그대로의 모습으로 나타나 화제의 중심에 섰고, 이때 그가 선택한 패션이 바로 크롭티였다.\n  크롭티(Cropped T)란 옷의 밑단을 가위로 자른 듯 길이가 짧은 티셔츠를 말한다.\n  패션 용어로는 '크롭탑(Cropped top)'이라고 부르는데, 이 옷이 한창 유행했던 90년대엔 배꼽이 드러난다고 해 ‘배꼽티’라고도 불렸다.\n  크롭티는 최근 전 세계 젊은 여성 연예인들이 가장 즐겨 입는 옷이다.\n  국내에선 걸그룹 '블랙핑크'의 제니·로제, 손나은, '여자친구' 유주, '있지' 유나 등 여자 아이돌이 특히 많이 입는다.\n  다시 이효리 이야기로 돌아가면, 방송에서 그가 이 옷을 선택한 이유는 90년대 여자 가수들이 즐겨 입었기 때문이다.\n  이효리는 물론이고 'SES' 멤버, '룰라' 채리나를 중심으로 90년대 활발하게 활동했던 여자 가수들은 대부분 크롭티를 입었다.\n  하이 웨이스트 바지·스커트에 맞는 최적의 옷크롭티가 최근 다시 등장한 데는 이유가 있다.\n  올해 90년대 패션이 세계적인 트렌드가 된 것도 영향이 크지만, 기능적으로 최근 유행하는 하이웨이스트(허리선이 많이 올라오는) 하의에 잘 어울리기 때문이다.\n  특히 요즘은 복고풍 스타일로 상의를 바지나 스커트 안에 넣어 입는 스타일이 유행인데, 이때 상의 길이가 길면 바지·스커트 안에 넣기 불편하고 또 불룩해져서 뚱뚱해 보인다.\n  또한 통이 넓은 와이드 팬츠나 A라인·H라인 스커트처럼 여유 있는 하의를 입었을 때 날씬해 보이려면 상의는 짧고 날렵해야 한다.\n  돌아온 크롭티의 형태는 90년대와는 약간 차이가 있다.\n  90년대엔 몸에 딱 달라붙는 스타일을 많이 입었다면 요즘은 품이 넉넉한 반팔이나 긴팔 티셔츠를 잘라놓은 듯한 스타일이 인기다.\n  형태도 다양해서 면 티셔츠부터 스웨트셔츠, 셔츠, 블라우스, 니트 스웨터까지 다양하다.\n  애슬레저 패션이 인기를 끌면서 아예 스포츠 브라 형태의 브라탑을 과감하게 선택하는 경우도 많다.\n  \"자신감 있어 보여\" vs \"노출 부담스러워\" 크롭티를 바라보는 시선도 많이 달라졌다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "MBC는 예능 놀면 뭐하니에서 유 씨와 가수 이 씨 등을 멤버로 한 댄스 그룹 싹쓰리를 결성해 관심을 받고 있다.",
		"summary2": null,
		"summary3": "유재석을 트로트 가수 ‘유산슬’로 변신시켜 화제 몰이를 했던 MBC 예능 ‘놀면 뭐하니’가 이번엔 혼성 댄스 그룹 ‘싹쓰리’를 결성해 이슈다. 멤버는 유재석과 비, 그리고 이효리다. 이름만으로도 ‘전설’로 불릴만한 두 가수의 참여로 연일 관심이 집중되고 있다. 애슬레저 패션이 인기를 끌면서 아예 스포츠 브라 형태의 브라탑을 과감하게 선택하는 경우도 많다. \"자신감 있어 보여\" vs \"노출 부담스러워\" 크롭티를 바라보는 시선도 많이 달라졌다.",
		"summary_3_cnt": 252
	}
}