{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26017",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 '종전선언' 외쳤지만, 北은 한·미 때릴 정밀 타격무기 내놨다",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26017-00002",
		"passage": " 이어 \"무게를 줄이기 위해선 고체연료 엔진이 필요하다\"고 설명했다.\n        북극성-4A의 전략적 목표는 괌?이번에 처음 공개된 SLBM 추정 북극성-4A형을 두고 전문가들은 촉각을 곤두세우고 있다.\n  진수가 임박한 것으로 보이는 3000t급 잠수함(로미오급 개량형)이나 북한이 새롭게 개발 중인 신형 잠수함(4000~5000t급) 탑재 가능성이 있기 때문이다.\n  기존 북극성-3형(사거리 3000~4000㎞)보다 직경이 커졌는진 확인되지 않고 있지만, 만일 커졌다면 사거리가 향상됐을 수 있다.\n  이 경우 북한의 재래식 잠수함이 가진 한계를 어느 정도 커버할 수도 있다.\n  권용수 전 국방대 교수는 \"현재의 북한 잠수함 전력으로는 원해로 나가는 것은 노출 가능성도 높고 큰 부담일 것\"이라며 \"북한 근해에서 SLBM을 발사하려면 사거리를 실효적으로 늘릴 필요가 있다\"고 짚었다.\n  권 교수는 또 \"북극성-4A형은 형상이 중국의 다탄두 SLBM JL-2(쥐랑-2, 사거리 7000~8000㎞)와 유사해 보인다\"면서도 \"크기가 북극성-3형과 비슷하다면 쥐랑-2와 달리 전략적 목표는 미국령 괌으로 보인다\"고 했다.\n  전문가들은 북한의 궁극적인 SLBM 개발 목표가 '미 본토 타격'인 만큼 쥐랑-2 수준으로 개발을 계속할 것으로 내다봤다.\n  정밀 타격력 향상…미군 무기도 모방군사 전문가들은 북한이 이번 열병식에서 선보인 전술 무기의 변화에도 주목하고 있다.\n  그동안 핵전력 강화에 신경 써온 북한이 상대적으로 뒤처진 재래식 무기들을 빠른 속도로 정비하는 모습을 드러냈기 때문이다.\n  특히 이런 무기들은 미국을 상대로 한 협상용 전략무기와 달리 한국을 직격할 수 있다는 점에서 큰 우려를 낳고 있다.\n  그동안 시험 발사 등을 통해 한국군을 긴장시켰던 북한판 '이스칸데르'(KN-23)와 '에이태큼스(ATACMS)' 탄도미사일, 초대형 방사포(다연장로켓포의 북한식 표현) 등은 남한 전역이 사정권이다.\n  양욱 한남대 국방전략대학원 겸임교수는 \"각종 로켓에 정밀유도장비를 갖추는 등 야전 포병의 정밀 타격 능력이 크게 향상된 것으로 보인다\"며 \"한반도 전구 내에선 어디든 정밀하게 타격할 수 있다는 메시지를 열병식에서 보여줬다\"고 평가했다.\n  기갑 전력의 현대화도 눈에 띈다.\n  북한군은 기동성과 화력이 뛰어난 미 육군 스트라이커 장갑차를 닮은 장갑차 2종을 공개했다.\n  각각 115㎜ 전차포, 대전차 미사일을 장착한 채였다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "SLBM 추정 북극성-4A를 두고 전문가들은 북한이 새롭게 개발 중인 신형 잠수함 탑재 가능성이 있어 촉각을 곤두세우고 있다.",
		"summary2": null,
		"summary3": "진수가 임박한 것으로 보이는 3000t급 잠수함(로미오급 개량형)이나 북한이 새롭게 개발 중인 신형 잠수함(4000~5000t급) 탑재 가능성이 있기 때문이다. 기존 북극성-3형(사거리 3000~4000㎞)보다 직경이 커졌는진 확인되지 않고 있지만, 만일 커졌다면 사거리가 향상됐을 수 있다. 이 경우 북한의 재래식 잠수함이 가진 한계를 어느 정도 커버할 수도 있다. 이번에 처음 공개된 SLBM 추정 북극성-4A형을 두고 전문가들은 촉각을 곤두세우고 있다.",
		"summary_3_cnt": 258
	}
}