{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15774",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 국방부 \"전략자산, 韓과 논의\" 이와중에 트럼프는 볼턴 탓",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15774-00001",
		"passage": "미국 국방부 고위 관리가 18일(현지시간) 한반도 전략자산 전개 및 대규모 연합훈련 재개에 대해 \"동맹 한국과 상시 논의하는 사항\"이라며 \"미국의 이익과 인도·태평양지역 평화와 안정에 도움이 된다\"라고 말했다.\n  미 당국자가 직접 전략자산 배치 및 연합훈련 배치 논의를 공개한 건 처음이다.\n  북한이 지난 16일 개성 남북 연락사무소를 폭파한 데 대해 \"비상한 위협(extraordinary threat)\"이라고 평가하면서다.\n   도널드 트럼프 미국 대통령은 사흘째 대남 도발은 언급하지 않으면서 \"북·미관계를 역행하게 한 건 존 볼턴 전 국가안보보좌관이 리비아모델 언급\"이라고 비난했다.\n    데이비드 헬비 국방부 인도·태평양안보 담당 차관보 대행은 이날 언론과 전화브리핑에서 \"최근 며칠간 극명하게 상기한 것처럼, 북한은 지역에 비상한 위협을 계속 제기하고 있다\"라며 \"향후 며칠 또는 몇주 어떤 일이 벌어질지 말하긴 힘들지만 어떤 종류의 위협과 도발에 대해서도 경계를 늦추지 않을 것\"이라고 말했다.\n  헬비 차관보는 대규모 군사훈련 재개와 전략자산 반입에 관한 질문에 \"미래의 결정에 관해 앞서 나가지 않을 것\"이라고 했다.\n  그는 곧바로 이어 \"이는 동맹으로서 우리가 한국 국민을 위해 가장 효과적인 연합 억지력 및 방어전력을 제공하는 것을 보장하기 위해 한국과 상시 논의하는 사항 중의 하나\"라고 말했다.\n  그러면서 \"아주 솔직히 말해서 우리의 이익을 지키고 전체 인도·태평양 지역의 평화와 안정을 보존하는 데도 도움이 되는 것\"이라고도 했다.\n   전략자산 전개 재개를 예단하진 않으면서도 한국의 방어는 물론 미국의 지역 이익을 보호하기 위해 도움이 된다고 긍정적으로 답변한 셈이다.\n  그는 북한의 최근 비난 공세와 도발이 \"미국을 최종적이고, 완전하게 검증된 북한의 비핵화(FFVD) 목표에서 전혀 물러서도록 하지 못할 것\"이라고 했다.\n  앞서 빈센트 브룩스 전 주한미군 사령관은 17일 전략국제연구소(CSIS) 화상 세미나에서 \"북한의 도발에 대한 대응 조치로 핵 폭격기와 F-35, 항공모함, 핵 잠수함을 포함한 전략자산 전개 재개와 함께 늦여름 연합훈련 재개를 발표해야 한다\"라고 제안한 바 있다.\n  헬비 차관보는 이어 트럼프 대통령의 독일 주둔 미군 감축 결정에 이어 한국과 방위비 분담금(SMA) 협상이 실패할 경우 주한미군을 감축할지 모른다는 관측에 대해선 \"미국은 일상적으로 또 정말 지속해서 우리 군대가 위협과 동맹 의무를 바탕으로 필요로 하는 곳에 있는지 세계 전력 배치를 검토하고 있다\"는 다소 원론적인 답변을 했다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "대규모 군사훈련 재개에 대해 헬비 차관보는 전체 인도·태평양 지역의 안정과 평화 보존에 도움이 될 것이라며 긍정적으로 답변했다.",
		"summary2": null,
		"summary3": "헬비 차관보는 대규모 군사훈련 재개와 전략자산 반입에 관한 질문에 \"미래의 결정에 관해 앞서 나가지 않을 것\"이라고 했다. 그러면서 \"아주 솔직히 말해서 우리의 이익을 지키고 전체 인도·태평양 지역의 평화와 안정을 보존하는 데도 도움이 되는 것\"이라고도 했다. 전략자산 전개 재개를 예단하진 않으면서도 한국의 방어는 물론 미국의 지역 이익을 보호하기 위해 도움이 된다고 긍정적으로 답변한 셈이다.",
		"summary_3_cnt": 223
	}
}