{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29521",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[비즈 칼럼] 보험금 청구 전산화, 소비자가 답이다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29521-00001",
		"passage": "주위를 둘러보면, 스마트폰을 사용하고는 있지만 딱히 설정을 바꾸지 않고 사용하는 경우가 다반사다.\n  행동경제학에서는 현재의 상태를 그대로 유지하고픈 성향이 우리들 모두에게 내재되어 있다고 말한다.\n  지난 10여 년 간의 실손의료보험 보험금 청구 전산화 논의에도 이런 현상유지편향이 강하게 작용하고 있다.\n   그 결과, 오늘도 실손의료보험에 가입한 소비자가 보험금을 청구하는 데 필요한 의료비 증빙서류를 신청하면 대다수 의료기관은 소비자에게 ‘종이서류’로 발급해준다.\n  이 종이서류를 보험회사에 제출하려면 소비자는 또 다시 별도의 시간을 낼 수밖에 없다.\n  첨단 정보통신기술이 보편화된 대한민국에서 지금 현재 일어나고 있는 일이다.\n  신청자가 적으면 그럴 수도 있다고? 잠재 신청자 수가 3800만 명이나 된다.\n  하지만 증빙서류 신청 1000건 당 고작 1건만이 ‘전자문서’로 발급되고 있는 게 현실이다.\n     청구 전산화를 거부하고 지금의 관행을 유지하려는 데에는 여러 이유가 있을 수 있다.\n  종이서류 발급을 고집하고 있는 의료기관은 청구 전산화가 보험계약 당사자도 아닌 의료기관의 불필요한 행정업무를 늘리는 결과만 초래한다고 반대 목소리를 높이고 있다.\n  다른 한편에서는 전산화로 보험금 청구가 간편해지면 그동안 청구절차가 귀찮다고 포기했던 소액의 진료비나 약제비에 대한 소비자의 보험금 청구가 늘어날 것이 뻔하기에 전산화에 소극적인 목소리도 있었다.\n    그러나 의료기관은 소비자에게 증빙서류를 발급해야 할 의무가 있다.\n  청구 전산화는 의료기관에 새로운 의무를 지우는 것이 아니라 소비자가 원하면 의료기관이 증빙서류 발급 의무를 전자문서로도 이행하도록 하는 수단이다.\n  전산화가 이루어지면 소비자는 의료기관으로부터 종이서류를 발급 받아 보험회사에 제출하는 시간을 따로 낼 필요가 없으니 청구 전산화를 통해 의료기관은 그동안 소비자에게서 빼앗은 시간을 되돌려주는 것이다.\n   또한 청구 전산화는 소비자의 귀차니즘을 완화하여 보험회사가 소비자에게 한 걸음 더 다가갈 수 있는 기회를 제공해 줄 것이다.\n  눈에 보이지 않는 위험보장 서비스를 제공하는 보험에서 소비자가 서비스를 경험할 수 있는 가장 결정적인 순간은 보험금 수령이기에 청구 전산화로 인하여 늘어날 보험금은 소비자와의 분쟁을 줄이고 소비자 신뢰를 회복하기 위한 종자돈이 될 것이다.\n   다른 한편에서는 소비자 개인의료정보의 유출과 남용이 우려되므로 증빙서류를 전자문서가 아니라 종이문서로 발급하는 현행 관행이 유지되어야 한다는 목소리도 있다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "소비자가 보험을 청구하는 데 필요한 의료비 증빙서류를 대다수 의료기관들이 종이서류로 발급해 주기 때문에 소비자들은 별도의 시간을 낼 수밖에 없다. ",
		"summary2": null,
		"summary3": "지난 10여 년 간의 실손의료보험 보험금 청구 전산화 논의에도 이런 현상유지편향이 강하게 작용하고 있다. 그 결과, 오늘도 실손의료보험에 가입한 소비자가 보험금을 청구하는 데 필요한 의료비 증빙서류를 신청하면 대다수 의료기관은 소비자에게 ‘종이서류’로 발급해준다. 이 종이서류를 보험회사에 제출하려면 소비자는 또 다시 별도의 시간을 낼 수밖에 없다.",
		"summary_3_cnt": 197
	}
}