{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01008",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "강경화 올해 첫 방미 \"호르무즈 파병에 대한 미국 생각 들어볼 것\"",
		"author": "위문희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01008-00001",
		"passage": "강경화 외교부 장관이 13일 오후 한ㆍ미 외교장관회담 참석차 미국으로 출국했다.\n  올해 첫 방미길이지만 발걸음이 가볍지만은 않다.\n  정부가 입장 정리를 못 한 호르무즈 해협 파병 문제를 비롯해 교착 상태에 빠진 북·미 대화, 미국이 대폭 증액을 요구하고 있는 방위비 분담금 등 난제가 수두룩한 상황이기 때문이다.\n    강 장관은 이날 출국길에 기자들과 만나 “북한 문제, 양자 현안, 최근 중동 정세 등을 포함해 포괄적인 협의가 이뤄질 것 같다”며 “아무래도 한·미·일 회담이 되면 최근 한반도 정세에 대해서 3국 간 평가를 공유하고 공조방안에 대해 논의하게 될 것 같다”고 밝혔다.\n  강 장관은 14일(현지시간) 미 샌프란시스코에서 지난해 3월 이후 9개월 만에 마이크 폼페이오 미 국무장관을 만나 양자 회담을 갖는다.\n  모테기 도시미쓰(茂木敏充) 일본 외무상도 비슷한 기간 샌프란시스코를 방문하는 만큼 한·미·일 외교장관회의와 한·일 외교장관회담 일정 등이 현재 조율 중이다.\n    한·미·일 외교라인이 한자리에 모이는 것은 지난 8일(현지시간) 미 백악관에서 열린 3국 안보담당 고위급 협의 이후 엿새 만이다.\n  대북정책 공조는 물론 물론 중동에서 이란과 긴장 국면을 지속하고 있는 미국으로선 동맹국인 한국과 일본과의 협력을 잇달아 과시할 수 있는 자리가 마련된 셈이다.\n     당초 이번 방미에서는 북·미 비핵화 협상 재개를 위한 해법 모색이 최대 현안으로 떠올랐다.\n  하지만 최근 중동 정세가 악화되면서 호르무즈 해협 파병 문제가 최대 이슈로 부상하고 있다.\n  정부는 지난달만 해도 내부적으론 파병을 결정하는 분위기였지만 최근 미국과 이란 간 군사적 충돌을 기점으로 신중론으로 돌아선 상황이다.\n  강경화 장관은 “그 문제에 대해서는 미국 측의 생각을 좀 들어보고, 이를 참고해 정부의 입장을 결정할 계획”이라고 밝혔다.\n      북·미 대화 해법에 대한 논의도 비중 있게 이뤄질 것으로 보인다.\n  북한은 지난 11일 김계관 외무성 고문 명의의 담화에서 “제재 완화를 위해 핵을 포기하는 일은 없을 것”이라면서 정면돌파 의지를 거듭 확인했다.\n  강 장관은 “지금 상황에서 북한의 추가 도발을 억제하는 게 굉장히 중요할 것 같다”며 “상황을 전반적으로 관리하면서 북·미 대화 재개 방안 등을 공유하겠다”고 말했다.\n    한·미 간 현안인 한·미 방위비 분담금에 대한 논의도 오갈 예정이다.\n  정은보 한ㆍ미 방위비분담협상대사도 14~15일(현지시간) 미 워싱턴DC에서 제임스 드하트 미 국무부 방위비분담협상대표와 11차 방위비 분담금 특별협정(SMA) 체결을 위한 6차 회의에 나선다.\n ",
		"passage_Cnt": 1299
	},
	"Annotation": {
		"summary1": "정부가 정리하지 못한 난제가 많은 상황에서 한·미 외교장관회담 참석차 출국길에 오른 강 장관은 기자들에게 3국 간 평가를 공유하고 공조방안에 대해 논의할 것이라고 밝혔다.",
		"summary2": null,
		"summary3": "정부가 입장 정리를 못 한 호르무즈 해협 파병 문제를 비롯해 교착 상태에 빠진 북·미 대화, 미국이 대폭 증액을 요구하고 있는 방위비 분담금 등 난제가 수두룩한 상황이기 때문이다. 강 장관은 이날 출국길에 기자들과 만나 “북한 문제, 양자 현안, 최근 중동 정세 등을 포함해 포괄적인 협의가 이뤄질 것 같다”며 “아무래도 한·미·일 회담이 되면 최근 한반도 정세에 대해서 3국 간 평가를 공유하고 공조방안에 대해 논의하게 될 것 같다”고 밝혔다. 강경화 외교부 장관이 13일 오후 한ㆍ미 외교장관회담 참석차 미국으로 출국했다.",
		"summary_3_cnt": 296
	}
}