{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03424",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "100세 장수비결, 영양제도 건강검진도 아닌 ‘이것’",
		"author": "백만기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03424-00002",
		"passage": " 사실 의사들이 일하는 병원은 환경이 그리 좋지 못한 편이다.\n  환자의 생명을 구하려다 자칫 질병에 걸리기도 한다.\n  그럼에도 불구하고 의사는 건강 검진을 잘 받지 않는다.\n  환자에게는 건강 검진의 중요성을 강조하면서도 자신은 잘 받지 않는 것을 어떻게 해석해야 할까.\n  수백만 원짜리 건강 검진도 있다.\n  첨단 의료장비를 이용하여 여러 가지 검사를 병행한다.\n  아이러니한 것은 이런 검사가 오히려 환자에게 좋지 않은 영향을 줄 수 있다.\n  과거에는 의술이 인술이라고 했지만 요즘에는 상술로 변한 느낌이다.\n  의사도 생활인이라 무조건 희생을 강요할 수는 없다.\n  어쩌면 의사의 탓이라기보다는 의료시스템의 문제다.\n  의사도 차분히 환자를 돌보고 싶지만 현행 의료제도로는 그럴 수가 없다.\n  어느 의사는 의사가 된 것을 후회했다.\n  자신은 존경받는 의료인이 되고 싶었는데 지금은 환자들에게 돈만 밝히는 사람으로 인식이 되었다는 것이다.\n  몇 편의 저서로 우리나라에도 잘 알려진 미국의 외과의사 아툴 가완디는 그의 책에서 의사들이 제일 무서워하고 있는 상대가 환자라고 고백한다.\n  의사는 자신의 한계를 잘 알고 있는데 환자들은 의사에게 무한한 신뢰를 보낸다는 것이다.\n  그런데 환자들이 그런 내용을 알면 어떤 반응을 보일까가 두렵다.\n   그의 고백을 들어보니 의사에게만 의존하기보다 어느 정도 의학지식을 익혀야겠다.\n  병에 대한 치료에는 여러 방법이 있을 텐데 그 방법마다 다 부작용이 있기 마련이다.\n  의사도 어느 것을 선택해야 할지 망설일 때가 있다.\n  그럴 때 자신의 치료방법에 대해 함께 의견을 나눌 수 있다면 좀 더 좋은 대안을 찾을 수 있지 않을까.\n  약사인 친구가 들려준 이야기다.\n  모친이 80대에 병에 걸렸는데 주치의가 한동안 진료를 하다가 하루는 고개를 저으며 임종을 준비해야겠다는 말을 전했다.\n  그는 일단 어머니를 퇴원시킨 후 집으로 모시고 왔다.\n  그리고 자신의 경험과 지식을 바탕으로 어머니를 정성스레 돌보았다.\n  수명이 얼마 남지 않았다는 그의 모친은 그 후 10년을 장수했다.\n  돈을 잃으면 조금 잃는 것이요, 신용을 잃으면 반을 잃는 것이며, 건강을 잃으면 모든 걸 잃는다는 격언이 있다.\n  무엇보다 소중한 것이 자신의 몸이다.\n  이렇게 중요한 건강을 우리는 그동안 너무 소홀히 대하여 왔다.\n  건강을 잘 다스리는 것이 돈을 버는 것 못지않게 중요하다.\n  나중에 건강을 잃을 때 사용하려고 평소 무리하게 돈을 모으다가 오히려 병이 나서 모아놓은 돈을 써버린다면 그것보다 어리석은 일이 어디 있겠는가.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "미국 외과의사 가완디는 환자들이 의사를 무한히 신뢰하는게 무섭다고 고백했고 병의 치료 방법마다 부작용이 있어 의사도 어느 것을 선택할지 망설일 때가 있다고 했다.",
		"summary2": null,
		"summary3": "몇 편의 저서로 우리나라에도 잘 알려진 미국의 외과의사 아툴 가완디는 그의 책에서 의사들이 제일 무서워하고 있는 상대가 환자라고 고백한다. 의사는 자신의 한계를 잘 알고 있는데 환자들은 의사에게 무한한 신뢰를 보낸다는 것이다. 그의 고백을 들어보니 의사에게만 의존하기보다 어느 정도 의학지식을 익혀야겠다. 병에 대한 치료에는 여러 방법이 있을 텐데 그 방법마다 다 부작용이 있기 마련이다. 의사도 어느 것을 선택해야 할지 망설일 때가 있다.",
		"summary_3_cnt": 250
	}
}