{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28432",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "못쓴 마일리지 1년 연장해준다…코로나시대 마일리지 활용법",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28432-00002",
		"passage": "  다만 양도받은 포인트를 재양도할 수는 없다.\n  포인트를 구매하거나 선물할 수도 있는데 포인트 가격은 1포인트당 1원(부가세 포함)으로 최대 400만 포인트까지 구매가 가능하다.\n    마트 장보기, 국내 여행도 마일리지로 결제 마일리지를 일반적으로 많이 사용하는 곳은 항공권 구매나 좌석 승급이다.\n  좌석 등급에 맞게 마일리지를 공제하고 보너스 항공권을 구매할 수 있다.\n  코로나19 장기화로 마일리지를 이용한 국제선 항공권 사용은 어렵지만, 제주 등 국내선 항공권 구매에 활용할 수 있다.\n    또 마일리지를 이용한 국내 여행상품 구매도 가능하다.\n  대한항공은 한진관광과 연계해 항공권, 숙박은 물론 현지 투어 등 모든 여행 과정을 마일리지만으로 이용할 수 있도록 하는 패키지 상품을 선보이고 있다.\n  당일치기 국내 여행, 남도 일주, 고택 체험 등의 국내 여행 패키지가 있다.\n  호텔도 마일리지로 이용할 수 있다.\n  서귀포ㆍ제주 KAL 호텔, 그랜드하얏트인천호텔 등이 ‘마일로 호텔로’ 상품을 운영하고 있다.\n  숙박 외에도 객실 승급, 인원 추가, 조식ㆍ중식ㆍ석식 등에도 마일리지를 사용할 수 있다.\n   아시아나항공은 국내선 항공권을 마일리지로 구매하면 20%를 되돌려주는 페이백 이벤트를 이달 22일까지 진행한다.\n  이 밖에 국내 여행 패키지 상품은 물론 이마트, 에버랜드, CGV 등으로 마일리지 사용처를 지속 확대하고 있다.\n   이마트에서 10만원 이상 구매를 기준으로 2800마일을 차감한 뒤 2만원을 할인받을 수 있으며 3000원당 1마일 적립도 가능하다.\n  에버랜드 이용권(6000마일)이나 CGV 영화 관람권(1300~2200마일)도 마일리지 결제가 가능하다.\n     “쓸만한 곳 별로 없어”…“일상 사용처 늘어날 것” 이처럼 항공사들은 마일리지 사용처를 늘려가고 있지만, 쓸만한 곳이 여의치 않다는 소비자 불만도 여전하다.\n  온라인 커뮤니티 등에는 코로나19로 묵힌 항공사 마일리지를 어떻게 처리할지 문의하는 글이 줄을 잇는다.\n     직장인 최진우(33)씨는 “10만 마일리지를 쌓아놨는데 앞으로 1~2년은 해외여행을 떠나기 어려울 것 같다”며 “항공사가 마일리지 항공권 대체 사용처로 만들어 놓은 상품을 마일리지로 사기엔 손해를 본다는 느낌을 지울 수가 없다”고 말했다.\n   이에 대해 항공업계 관계자는 “항공사 입장에선 연말 기업어음 신용등급 평가 등을 앞두고 있어 부채로 인식되는 마일리지를 빨리 털어버리는 게 낫다”며 “코로나19로 여행이 막히면서 일상의 다양한 부문에서 마일리지 사용처를 확대하는 움직임이 이어지고 있다”고 말했다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "대한항공은 모든 여행 과정을 마일리지만으로 이용할 수 있는 국내 여행 패키지 상품 등을 선보이고 있으며 아시아나항공은 페이백 이벤트를 진행한다.",
		"summary2": null,
		"summary3": "대한항공은 한진관광과 연계해 항공권, 숙박은 물론 현지 투어 등 모든 여행 과정을 마일리지만으로 이용할 수 있도록 하는 패키지 상품을 선보이고 있다. 당일치기 국내 여행, 남도 일주, 고택 체험 등의 국내 여행 패키지가 있다. 아시아나항공은 국내선 항공권을 마일리지로 구매하면 20%를 되돌려주는 페이백 이벤트를 이달 22일까지 진행한다.",
		"summary_3_cnt": 191
	}
}