{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15117",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘2020대한민국환경대상’ 시상식, 자원순환 분야 수상업체 다수 두각 … 포스트 코로나 ‘그린’ 강조",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15117-00001",
		"passage": "‘제15회 2020대한민국환경대상’ 시상식이 6월 10일 오후 3시 서울 상암동 DMC타워에서 열렸다.\n  이날 본상 20부문(공공, 산업, 기술, 제품부문 외), 정부부처 포상 15부문(환경부, 교육부, 농림축산식품부, 산업통상자원부, 해양수산부) 등 총 35곳의 기업, 기관·지자체, 연구소, 단체, 개인 등이 수상의 영광을 안았다.\n  이날 대한민국환경대상위원회 이규용 위원장은 인사말을 통해 “코로나19 팬데믹으로 두 번의 연기 끝에 치러지는 환경대상이 더 귀하게 느껴지고, 심사과정이나 실사과정에 다소 어려움은 따랐으나 이렇게 잘 마무리되어 기쁘다”면서 “우리나라는 압축성장과 더불어 환경문제가 복합적으로 전개되어온 상황이고, 그에 상응하는 대책에 대한 성과도 거둔 게 사실이나, 최근 기후변화 외에도 심각한 미세먼지, 연이어 일어나고 있는 화학물질 사고, 플라스틱쓰레기로 인한 문제 등 각종 환경문제가 동시 다발적으로 일어나고 있는 상황이다”고 말했다.\n    그러면서 “이러한 때에 사회 각 분야에서 자원순환의 확대, 환경오염물질의 저감, 온실가스 감축, 재생에너지 확산, 환경친화적 제품의 개발, 친환경농.\n 어업의 활성화 등 다양한 분야에서 큰 성과를 거두고, 이를 통한 환경경영, 환경교육.\n 홍보 등으로 국민의 환경의식을 높이면서 환경정책발전에 크게 이바지한 수상자분들과 단체, 기업, 지자체의 공로가 실로 크다”며 수상자들의 공로를 치하했다.\n  ‘대한민국환경대상’을 주최해온 서동숙 환경미디어 발행인은 인사말에서 “코로나19 팬데믹으며 숨이 막힐 듯한 시간을 보내며 우리를 둘러싸고 있는 환경에 대해 재인식하는 시간을 우리 모두가 갖지 않았나 생각한다”며 “사회적 거리두기 등의 언택트 문화 확산이 우리의 희망사항과는 이질적인 변화를 요구하고 있어 안타깝지만, 이런 묵시론적 미래에 맞설 수 있는 환경지킴이들의 역할이 그 어느 때보다 소중한 자원이 될 것이라 판단되어 환경대상의 의미를 더 많은 사람들과 나누고 싶었다”고 시상식 개최 소감을 밝혔다.\n  송옥주 국회의원(더불어민주당 경기 화성시갑)은 “현장 곳곳에서 더 나은 환경보전을 위해 끊임없이 노력하시는 분들과 사회 각 분야에서 지속가능한 발전을 위해 솔선수범해 주신 여러분의 열정에 다시 한번 깊은 감사의 말씀을 전하고 싶다”고 축사를 대신했다.\n    올해로 15회째를 맞이한 ‘2020대한민국환경대상’ 시상식은 환경을 위해 노력하는 기업, 기관·지자체, 연구소, 단체, 개인 등을 발굴, 그간의 노력을 격려하며 지속가능한 환경사회로 발전시키는 데 목적을 둔 바대로 조용한 속에서 성황리에 잘 마무리됐다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "서울 상암동 DMC타워에서 열린 제15회 2020대한민국환경대상 시상식에서 총 35곳의 기업, 개인, 연구소 등이 수상했다.",
		"summary2": null,
		"summary3": "‘제15회 2020대한민국환경대상’ 시상식이 6월 10일 오후 3시 서울 상암동 DMC타워에서 열렸다. 이날 본상 20부문(공공, 산업, 기술, 제품부문 외), 정부부처 포상 15부문(환경부, 교육부, 농림축산식품부, 산업통상자원부, 해양수산부) 등 총 35곳의 기업, 기관·지자체, 연구소, 단체, 개인 등이 수상의 영광을 안았다.",
		"summary_3_cnt": 187
	}
}