{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02213",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "SK 사회적가치 측정, 다보스도 주목",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02213-00001",
		"passage": "지난 50년간 산업계를 지배해 온 주주자본주의(Shareholder capitalism)가 저물고 있다.\n  지난 24일 막을 내린 세계경제포럼(다보스포럼)의 핵심 화두는 ‘이해관계자 자본주의(Stakeholder capitalism)’였다.\n  기업이 주주는 물론 직원과 소비자, 지역사회 등 기업을 둘러싼 모든 이해관계자를 아우르는 경영을 펼쳐 소득 양극화로 인한 불평등, 기후변화 같은 환경위기 등의 부작용을 개선해야 한다는 공감대가 이뤄졌다.\n  다보스는 SK가 막연한 개념이었던 사회적 가치를 시장의 언어인 ‘돈’으로 환산해 회계 장부를 만들고 있는 점에 관심을 보였다.\n  최태원 SK그룹 회장은 ‘아시아 시대 이해관계자 자본주의’ 세션의 패널로 참석해 SK의 사례와 시사점을 공유했다.\n  “기업가로서 이해관계자 자본주의를 상당히 지지한다”고 밝힌 최 회장은 “제가 생각하는 키워드는 ‘측정’”이라며 “기업 입장에선 사회적 가치를 회계로 측정해야 평가를 할 수 있고, 이해관계자 자본주의를 위한 첫발을 내디딜 수 있다”고 강조했다.\n  실제 SK는 2017년 기업의 정관을 수정해 ‘우리 기업은 관련된 모든 이해관계자의 이익을 충족시키고자 노력한다’는 내용을 포함했다.\n  또 2018년 재무제표에 당기순이익 등 경제적 이익뿐 아니라 기업이 만들어낸 사회적 가치를 측정해 성과로 표시하는 ‘더블 바텀 라인’ 시스템을 만들었다.\n  예를 들어 어떤 제조기업이 오염물질을 줄이는 설비를 설치했을 경우, 기존엔 설비 구매를 비용으로 처리하지만, 더블 바텀 라인 회계에선 이 비용을 환경보호라는 가치 창출로 계산한다.\n  최 회장은 “2018년도에 SK 16개 계열사의 재무제표를 보니 영업이익 1달러당 53센트에 해당하는 사회적 가치를 창출한 것을 확인했다”며 “장기적인 투자자들은 대부분 이러한 변화를 찬성했다.\n  단기 투자자들은 주가에만 관심이 있을지도 모르지만, 지금처럼 성과를 계속 낸다면 큰 불평을 들을 것 같지는 않다”고 자신감을 비쳤다.\n  2001년 노벨 경제학상을 수상한 불평등 연구의 대가 조지프 스티글리츠 컬럼비아대 교수는 이에 대해 “SK의 접근법은 기업이 환경적·사회적으로 바람직한 활동을 실제 했는지 확인할 수 있고, 나아가 재무적인 이익(경영성과)에도 도움이 된다는 점에서 중요한 의미가 있는 노력”이라고 평가했다.\n  이어 “기존의 주주 이익 극대화가 사회 전체의 복지로 이어지지 않는 만큼 기업들의 책임 이행을 의무화하는 강력한 법체계가 필요하다”고 주장했다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "세계경제포럼의 핵심 화두는 주주자본주의가 아니라 기업이 주주를 비롯하여 기업을 둘러싼 모든 이해관계자를 아우르는 이해관계자 자본주의였다.",
		"summary2": null,
		"summary3": "지난 24일 막을 내린 세계경제포럼(다보스포럼)의 핵심 화두는 ‘이해관계자 자본주의(Stakeholder capitalism)’였다. 기업이 주주는 물론 직원과 소비자, 지역사회 등 기업을 둘러싼 모든 이해관계자를 아우르는 경영을 펼쳐 소득 양극화로 인한 불평등, 기후변화 같은 환경위기 등의 부작용을 개선해야 한다는 공감대가 이뤄졌다. 지난 50년간 산업계를 지배해 온 주주자본주의(Shareholder capitalism)가 저물고 있다.",
		"summary_3_cnt": 249
	}
}