{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12752",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "법무개혁위 \"총장 권한 너무 많다\" 윤석열 힘 빼는 인사안 낸다",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12752-00001",
		"passage": " “법무부 장관이 검찰 인사를 장악하겠다는 것으로 보인다” “남아 있는 ‘윤석열 사단’마저 교체되는 것 아니냐”  법무부 산하 법무ㆍ검찰개혁위원회가 전날 낸 ‘형사ㆍ공판부 경력 검사 중심의 인사’ 권고안을 두고 19일 검찰 분위기는 혼란스러웠다.\n  뒤집어 말하면 현재 남아 있는 ‘윤석열 특수라인’ 검사들을 인사에서 배제하겠다는 의도로 읽히기 때문이다.\n  개혁위는 검찰총장에 집중된 권한을 분산시키는 내용의 또 다른 권고안을 준비중이다.\n  개혁위 \"검찰총장에 권한 집중돼, 바꿀 것\"  이날 한 개혁위 관계자는 중앙일보와의 통화에서 “현재 검찰총장에게 집중돼 있는 권한을 전반적으로 살펴보고 이를 어떻게 바꿀지에 대한 권고안을 따로 준비하고 있다”고 말했다.\n  구체적인 내용은 아직 논의중이라고 한다.\n     전날 개혁위가 낸 권고안에 대해 검사들은 ‘법무부 장관의 인사 권한이 강해질 것’이란 평가를 내놨다.\n  권고안은 형사ㆍ공판부 중심의 인사가 이뤄지도록 하는 내용이 핵심이다.\n  구체적으로 검사장 및 지청장의 5분의 3 이상을 형사ㆍ공판부 경력 검사로 채우도록 했다.\n  검찰 내 오랜 과제였던 ‘형사부 강화’의 일환이지만 한편으론 특수통 중심의 윤석열 총장 측근들을 견제하려는 의도라는 해석이 나온다.\n  \"겉은 형사부 강화, 실상은 골라 뽑기\" 비판도 한 간부급 검사는 “통상 뛰어난 검사들은 형사부와 특수부 등을 두루 거친 경우가 많은데 이를 무 자르듯 분리해서 인사의 기준으로 어떻게 삼겠다는 건지 모르겠다”고 지적했다.\n  그러면서 “형사부를 거친 검사들이 너무 많기 때문에 결국 입맛에 맞는 검사를 고른 뒤 ‘형사부 경력이 많아 뽑았다’는 식으로 정당화될 수도 있다”고 말했다.\n  다른 검사도 “검찰 내 수많은 부서가 있는데 오직 특수와 형사를 나눠 인사의 기준으로 삼을 수 있느냐”고 반문했다.\n  이어 “이렇게 인사의 기준이 모호해질수록 결국 인사권자가 마음대로 사람을 쓸 여지가 커지는 것”이라고 꼬집었다.\n   권고 기준이 당장 다음 인사부터 적용될 수 있다는 점에 대해서도 우려가 나온다.\n  한 간부급 검사는 “현재 일 잘하는 검사들은 다 특수ㆍ공안 라인에 포진되어 있는데 이 검사들은 한순간에 지금까지 열심히 쌓아온 경력이 부정당하는 것”이라고 말했다.\n  다만 이에 대해 개혁위 관계자는 “지금 형사ㆍ공판도 잘 모르는 검사들이 주요 자리를 다 차지하고 있는 게 문제\"라고 주장했다.\n  이 관계자는 \"현재 전국 검찰청에서 특수부가 차지하는 비율이 점점 줄어드는 반면 검사장 자리를 특수부 출신 검사들이 다 차지하는 건 욕심이라고밖에 볼 수 없다”고 밝혔다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "개혁위 관계자는 검찰총장에게 집중돼 있는 권한을 어떻게 바꿀지에 대한 권고안을 준비하고 있다고 말하며 구체적인 내용은 아직 논의중이라고 했다.",
		"summary2": null,
		"summary3": "이날 한 개혁위 관계자는 중앙일보와의 통화에서 “현재 검찰총장에게 집중돼 있는 권한을 전반적으로 살펴보고 이를 어떻게 바꿀지에 대한 권고안을 따로 준비하고 있다”고 말했다. 구체적인 내용은 아직 논의중이라고 한다. 전날 개혁위가 낸 권고안에 대해 검사들은 ‘법무부 장관의 인사 권한이 강해질 것’이란 평가를 내놨다.",
		"summary_3_cnt": 178
	}
}