{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28721",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"전동 킥보드 타고 등하교?\" '이용연령 13세 하향'에 교육계 반대",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28721-00001",
		"passage": "전동킥보드를 탈 수 있는 나이를 만 13세로 낮춘 도로교통법 시행을 앞두고 교원단체가 재개정을 요구하며 반발하고 있다.\n  등하굣길에 전동킥보드를 타는 학생이 늘면서 사고가 늘 수있다는 우려가 나온다.\n  9일 국내 최대 교원단체인 한국교원단체총연합회(한국교총)은 입장문을 내고 \"학생의 생명‧안전과 직결된 법률이 교육계 의견 수렴과 아무런 대책도 없이 개정돼 우려스럽다”며 “정부와 국회는 학생 안전 보장을 위한 법 재개정과 제도 마련에 나서라”고 촉구했다.\n  정부 \"산업 활성화\"…이용 연령 고등학생→중학생 한국교총이 문제 삼은 법은 다음 달 10일부터 시행을 앞둔 개정 도로교통법이다.\n  개정된 도로교통법은 기존에 만 16세로 제한했던 전동킥보드 이용 가능 연령은 13세로 낮췄다.\n  고등학생 이상만 탈 수 있었던 전동킥보드를 곧 중학생도 탈 수 있다는 얘기다.\n  원동기 면허도 필요 없어진다.\n  기존에는 전동 킥보드를 타려면 원동기 면허가 필요했다.\n  대다수 청소년은 원동기 면허나 자동차 운전면허증이 없기 때문에 이 조항은 미성년자의 전동킥보드 이용을 사실상 어렵게 해왔다.\n  안전모 착용 규정은 있지만, 벌칙 조항이 삭제되면서 실효성이 낮아졌다.\n  정부는 급성장하고 있는 스마트 모빌리티 산업 활성화를 위한 개정이라고 설명한다.\n  실제로 전동킥보드 이용은 빠르게 늘고 있다.\n  서울시 등에 따르면 지난 3~8월 12개 공유 전동킥보드 서비스의 총 이용 건수는 1519만건으로 지난해(7~12월) 이용 건수 약 350만건보다 4배 이상 늘었다.\n  교육계 \"등하굣길에 사고 우려…재개정해야\" 교육계에서는 청소년의 전동킥보드 이용에 크게 늘면 사고 위험이 커질 수 있다고 지적한다.\n  서울 시내 한 고등학교 교사는 “지금도 학교 현장에서는 등하굣길에 학생들이 전동킥보드로 무면허 곡예 주행하는 일이 많아서 골머리\"라면서 \"개정 도로교통법이 시행되면 사고가 잦아질 수 있다\"고 말했다.\n  전동킥보드 이용이 늘면서 사고도 빠르게 증가하고 있다.\n  경찰에 따르면 2017년 11건이었던 전동킥보드 관련 사고는 지난해 447건으로 약 40배 증가했다.\n  지난달에는 고교생이 면허 없이 전동킥보드를 타다가 사고를 당해 사망하는 사고가 일어나기도 했다.\n  개인형 이동수단(전동킥보드 등)의 통행 방법이나 관련 법규 교육을 학교장이 하도록 한 내용에 대해 교육계에서는 '책임 떠넘기기'라는 볼멘소리가 나온다.\n  경기도의 한 중학교 교사는 \"법의 규제는 허술하게 풀어놓고 교육은 학교에서 하라는 얘기\"라면서 \"학교에 책임을 떠넘기는 행태\"라고 말했다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "정부가 스마트 모빌리티 산업 활성화를 위한 개정이라며 전동킥보드 이용 가능 연령을 만 13세로 낮춘 것에 교원단체는 반발하고 있으며 사고가 늘 수 있다는 우려도 나오고 있다. ",
		"summary2": null,
		"summary3": "전동킥보드를 탈 수 있는 나이를 만 13세로 낮춘 도로교통법 시행을 앞두고 교원단체가 재개정을 요구하며 반발하고 있다. 등하굣길에 전동킥보드를 타는 학생이 늘면서 사고가 늘 수있다는 우려가 나온다. 정부는 급성장하고 있는 스마트 모빌리티 산업 활성화를 위한 개정이라고 설명한다. 개정된 도로교통법은 기존에 만 16세로 제한했던 전동킥보드 이용 가능 연령은 13세로 낮췄다.",
		"summary_3_cnt": 211
	}
}