{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12421",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김경록의 은퇴와 투자] 수명에 대한 내기",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12421-00001",
		"passage": "수학자이자 철학자인 파스칼은 자신이 확신하는 신의 존재를 사람들이 믿지 않자 답답했다.\n  그래서 단순하지만 강력한 제안을 하는데 이를 ‘파스칼의 내기(Pascal’s Wager)’라 부른다.\n  파스칼은 신을 믿을지 안 믿을지 둘 중 하나를 택하고, 죽고 나서 실제로 신이 있는 경우와 없는 경우의 보상을 비교해 보라고 한다.\n  그러면 네 가지 경우가 나온다.\n  ① 신을 믿었는데 실제 신이 있어 천국이 있는 경우 ② 신을 믿었는데 죽고 보니 신이 없는 경우, 그리고 ③ 신을 믿지 않았는데 죽고 보니 신이 있는 경우 ④ 신을 믿지 않았는데 실제로 신이 없는 경우다.\n  각각에 대한 보상을 보면, 첫번째는 영원한 생명과 복락을 누린다.\n  대박 나는 옵션(option)을 산 셈이다.\n  두번째는 현세에서 신을 믿느라 약간의 금전적 비용과 수고를 대가로 치른다.\n  세번째는 지옥의 영원한 고통이 기다린다.\n  네번째는 잃을 것도 얻을 것도 없다.\n  따라서 ‘생각하는 갈대’라면 신을 믿는 것에 내기를 해야 한다는 게 파스칼의 주장이다.\n  당장 설득은 안되지만 뭔가 여운을 길게 남기는 제안이다.\n  파스칼에게 신앙이 중요하다면 노후설계에서는 수명이 중요하다.\n  예상 수명을 80세로 보느냐 100세로 보느냐에 따라 20년 기간에 해당하는 생활비 차이가 난다.\n  기술혁신으로 수명이 점프할 수 있으니 노후설계를 할 때 자신의 기대수명을 충분히 길게 잡아야 한다고 해도 잘 듣지 않는다.\n  이런 경우에는 파스칼의 내기를 적용하여 오래 살까? 빨리 죽을까? 중 어디에 승부를 걸어야 하는 걸로 문제를 단순하게 만들어 생각해보자.\n  노후설계를 할 때, 내가 오래 산다고 상정하는 경우와 빨리 죽는다고 상정하는 경우로 나누고, 이 각각에 대해 실제로 오래 살았을 경우와 빨리 죽었을 경우 보상이 어떻게 되는가를 보면 된다.\n  전자를 100세, 후자를 80세로 대입해서 살펴본다.\n  신에 대한 내기와 마찬가지로 네 가지로 나뉜다.\n  첫번째, 100세까지 노후설계를 했는데 실제로 100세까지 산 경우다.\n  장수의 축복을 누리는 보상을 받는다.\n  두번째, 100세까지 설계했는데 80세까지 산 경우, 생전에 저축하느라 못 쓴 돈이 자녀에게 상속으로 돌아가지만 크게 억울할 것은 없다.\n  자신의 소비는 줄었지만 자녀의 소비가 늘기 때문이다.\n  세번째, 80세까지 산다고 설계했는데 100세까지 산 경우 노후에 쓸 돈이 없는 노후파산을 맞는다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "파스칼은 자신이 확신하는 신의 존재를 사람들이 믿지 않자 파스칼의 내기를 제안했으며 생각하는 갈대라면 신을 믿는 것에 내기를 해야 한다고 주장했다.",
		"summary2": null,
		"summary3": "수학자이자 철학자인 파스칼은 자신이 확신하는 신의 존재를 사람들이 믿지 않자 답답했다. 따라서 ‘생각하는 갈대’라면 신을 믿는 것에 내기를 해야 한다는 게 파스칼의 주장이다. 파스칼은 신을 믿을지 안 믿을지 둘 중 하나를 택하고, 죽고 나서 실제로 신이 있는 경우와 없는 경우의 보상을 비교해 보라고 한다. 그래서 단순하지만 강력한 제안을 하는데 이를 ‘파스칼의 내기(Pascal’s Wager)’라 부른다.",
		"summary_3_cnt": 231
	}
}