{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25753",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "도요타 ‘성과와 인간성만 평가“···日경영 상징 연공서열 버렸다",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25753-00001",
		"passage": "일본 자동차업체 도요타가 일본식 경영의 상징인 연공서열제를 전면 폐지하고, 고과 기준에 인간성 평가 항목을 새로 넣는 등 파격 실험에 나섰다.\n  전기차 경쟁 구도에서 뒤처져있는 현실, 협업이 어려운 조직 문화와 같은 위기의식을 노사가 공유하면서 극약처방이 필요하다는 결론에 이른 것이다.\n   7일 아사히신문 등 일본 언론에 따르면 최근 도요타 노조는 사측이 제시한 100% 성과평가제를 내년 4월부터 적용하는 데 합의했다.\n  이는 올해 봄 임금협상(춘투) 때 본격적으로 논의가 시작된 방안이다.\n  노조는 처음엔 기본 임금 인상안에 성과제를 확대하는 내용을 구상했다고 한다.\n  하지만 사측이 “일률적인 임금 인상안에 합의하는 일은 절대 없다”고 못 박으면서 얘기가 달라졌다.\n  사측이 내놓은 안은 오로지 성과로만 개인별 임금을 인상하겠다는 내용이었다.\n  한마디로 근속연수를 골자로 하는 연공서열을 완전히 없애겠다는 의미다.\n   매년 일정 수준으로 임금이 인상되는 ‘직능기준급’과 성과평가인 ‘직능개인급’을 혼합하는 임금 책정 방식에 익숙한 노조가 받아들이기 힘든 제안이었다.\n  2019년 춘투 때 일률적 임금인상을 재검토하는 내용이 논의되긴 했지만 당시엔 아이디어 수준이었을 뿐이다.\n    올해 춘투가 시작된 뒤 노조의 반발이 거센 상황에서도 사측은 단호했다.\n  도요타 아키오(豊田章男) 사장은 “이번만큼 (노조와) 거리감을 느낀 적이 없다.\n  이렇게 합이 맞지 않으면 어떻게 하자는 건가”라고 오히려 노조를 질책했다.\n  아사히신문은 “도요타 사장의 분노에 노조가 반성을 표명하면서 사측에 다가갔다”고 전했다.\n  노조가 사측 제안을 수용키로 하면서 앞으로 도요타 직원은 4~6단계 평가에 따라 임금을 지급받게 된다.\n  직위별 급여 상한액이 폐지돼 낮은 연차에서도 고액 연봉이 가능하다.\n  대신 낮은 평가를 받은 직원은 수년간 임금 인상이 전혀 없을 수도 있다.\n    도요타의 실험은 여기서 그치지 않았다.\n  올해부터 ‘인간력’이라는 새 항목을 고과 평가 기준에 넣었다.\n  직원 개개인에 대해 주위에 좋은 영향을 주는지, 신뢰받는 인품을 지녔는지를 ‘○’, ‘△’, ‘×’로 평가한다는 것이다.\n  인간력 도입 배경에는 이동(모빌리티)에 관한 모든 서비스를 아우르겠다는 도요타 아키오 사장의 생각이 깔려있다고 아사히신문은 설명했다.\n  보다 완벽한 모빌리티 서비스를 만드는 데는 업계 울타리를 넘어선 협업이 필요하고, 이를 위해선 직원들이 상대에게 매력적인 존재가 돼야 한다는 논리다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "도요타가 극약처방이 필요하다는 결론에 이르러 연공서열제를 폐지했고 노조는 사측이 제시한 100% 성과평가제를 적용하는 데 합의했다.",
		"summary2": null,
		"summary3": "일본 자동차업체 도요타가 일본식 경영의 상징인 연공서열제를 전면 폐지하고, 고과 기준에 인간성 평가 항목을 새로 넣는 등 파격 실험에 나섰다. 전기차 경쟁 구도에서 뒤처져있는 현실, 협업이 어려운 조직 문화와 같은 위기의식을 노사가 공유하면서 극약처방이 필요하다는 결론에 이른 것이다. 7일 아사히신문 등 일본 언론에 따르면 최근 도요타 노조는 사측이 제시한 100% 성과평가제를 내년 4월부터 적용하는 데 합의했다.",
		"summary_3_cnt": 235
	}
}