{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17248",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "볼턴 참견에 화났나···\"北, 10월 깜짝선물 대신 도발 가능성\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17248-00001",
		"passage": " 최선희 북한 외무성 제1부상은 4일 \"북·미 대화를 정치적 위기를 타개하려는 도구로 여기는 미국과 마주 앉을 필요가 없다\"고 말했다.\n  미국 독립기념일(7월 4일)에 즈음해 담화를 통해 스티븐 비건 미 국무부 부장관의 7~9일 방한을 사흘 앞두고 북·미 대화 제의를 걷어찬 셈이다.\n  이에 10월에 북·미간 깜짝 정상회담이 아니라 북한의 대륙간탄도미사일(ICBM) 시험 발사 재개와 미국의 선제공격 위협 복귀라는 다른 형태의 '옥토버 서프라이즈'가 벌어질 수 있다는 우려도 나왔다.\n  최 부상은 조선중앙통신을 통해 공개한 담화에서 \"우리와 판을 새롭게 짤 용단을 내릴 의지도 없는 미국이 어떤 잔꾀를 가지고 다가오는지는 구태여 만나보지 않아도 뻔하다\"며 \"미국이 아직도 협상 같은 것을 가지고 우리를 흔들 수 있다고 생각한다면 오산\"이라고 말했다.\n  그러면서 \"조·미 대화를 정치적 위기를 다뤄 나가기 위한 도구로밖에 여기지 않는 미국과는 마주 앉을 필요가 없다\"라고 했다.\n  미측 카운터파트인 비건 부장관이 방한에 앞서 지난달 29일 \"두 정상 간 회담은 대선까지 힘들 것 같지만 북·미 대화는 분명히 가능하며, 우리는 그럴 준비가 돼 있다\"고 한 데 대해 거부 의사를 분명히 밝힌 셈이다.\n  로버트 오브라이언 백악관 국가안보보좌관도 다음날 \"북한과 가시적 진전은 더디지만, 대화와 진전을 향한 문은 열려 있다\"며 협상 복귀를 촉구한 데 대해서도 퇴짜를 놓은 셈이다.\n  미 국무부는 이날 최 부상 담화에 직접 입장을 밝히진 않았다.\n  하지만 비건 부장관과 앨리슨 후커 백악관 국가안보회의(NSC) 한반도 담당 보좌관의 방한을 앞두고 고민은 커질 수밖에 없다.\n   최 부상의 성명은 우선 북한에 '공적(公敵)'인 존 볼턴 전 국가안보보좌관이 2일 기자 간담회에서 \"만약 트럼프 대통령이 선거를 앞두고 깊은 곤경에 빠졌다고 느낀다면 친구 김정은과 회담을 통해 상황을 반전하는 게 낫다고 여길 수 있다\"고 한 데 반발한 것으로 보인다.\n  또 정부가 공개적으로 추진 의사를 밝힌 11월 미 대선 전 제3차 북·미 정상회담 개최 추진 의지에도 찬물을 끼얹었다.\n  문재인 대통령은 지난달 30일 유럽연합(EU) 정상과 화상 회담을 통해 \"미국 대선 이전에 북·미 간에 다시 마주 앉아 대화를 나눌 수 있도록 하는 데 전력을 다할 계획”이라고 밝혔다.\n   최 부상은 담화에서 \"당사자인 우리 생각은 전혀 의식하지 않고 섣부르게 중재 의사를 표명하는 사람이 있다\"라고 한국을 지칭하는 듯한 언급을 했다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "최 북한 외무성 제1부상이 미국과 마주 앉을 필요가 없다고 말함에 따라 북·미 대화 제의를 걷어차며 옥토버 서프라이즈가 벌어질 수 있다는 우려가 나왔다.",
		"summary2": null,
		"summary3": "최선희 북한 외무성 제1부상은 4일 \"북·미 대화를 정치적 위기를 타개하려는 도구로 여기는 미국과 마주 앉을 필요가 없다\"고 말했다. 미국 독립기념일(7월 4일)에 즈음해 담화를 통해 스티븐 비건 미 국무부 부장관의 7~9일 방한을 사흘 앞두고 북·미 대화 제의를 걷어찬 셈이다. 이에 10월에 북·미간 깜짝 정상회담이 아니라 북한의 대륙간탄도미사일(ICBM) 시험 발사 재개와 미국의 선제공격 위협 복귀라는 다른 형태의 '옥토버 서프라이즈'가 벌어질 수 있다는 우려도 나왔다.",
		"summary_3_cnt": 269
	}
}