{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20929",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"내장도 발라버릴 사람\"···트럼프도 치를 떤 해리스 '송곳질문' ",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20929-00001",
		"passage": "미국 민주당 부통령 후보로 지명된 카멀라 해리스 상원의원(캘리포니아)이 등판하자마자 대선판을 흔들고 있다.\n  '전사(戰士)' 이미지가 무색하지 않게 첫 연설부터 도널드 트럼프 대통령을 향해 \"대통령직에 맞지 않는 사람을 뽑아 미국이 누더기로 전락하고 있다\"고 거침없이 몰아붙였다.\n  그와 함께 민주당 캠프에는 기록적인 후원금이 모였다.\n        바이든을 '졸린(sleepy) 조'라며 무시하던 트럼프 대통령도 해리스에는 극도의 경계감을 표시했다.\n  \"미친여자(mad woman)\"라는 거친 표현을 쓰면서다.\n    트럼프 대통령은 13일(현지시간) 폭스뉴스비즈니스와의 인터뷰에서 브렛 캐버노 연방대법관 청문회 당시를 언급하며 \"그때 해리스는 캐버노 법무관을 증오했고 화가 나 있었다\"면서 \"그런 모습은 처음 봤다.\n  그래서 그녀를 '미친여자'라고 하는 것\"이라고 말했다.\n  이런 거친 표현 자체가 그만큼 긴장하고 있다는 방증이란 분석이 나온다.\n   \"예, 아니오로 대답해 주십시오\" 해리스 지명에 언론은 '첫 유색인종 여성 부통령 후보'란 타이틀을 앞세웠다.\n  하지만 민주당 지지자들이 해리스에 대해 가장 기대하는 건 피부색이나 성별이 아니다.\n  그보단 전투력, 그리고 예의 날카로운 질문으로 TV토론에서 상대방을 압도하는 것이다.\n    그도 그럴 것이 검사 출신 해리스는 상원 청문회 때마다 송곳 질문으로 화제를 모았다.\n    상대를 궁지로 몰고 간 후 눈을 쳐다보며 \"그런 적이 있습니까 없습니까\" \"예, 아니오로 대답해 주십시오\"라고 반복해서 물어보는 게 특징이다.\n  이런 상황에 닥치면 후보자들은 당황하며 말을 얼버무렸다.\n   트럼프 대통령이 치를 떨게 한 캐버노 대법관 청문회 때도 그랬다.\n  해리스는 캐버노에게 \"트럼프 대통령의 변호사가 운영하는 로펌의 직원 중 누군가에게 로버트 뮬러 특검에 관해 특별 상담을 해준 적이 있느냐\"고 물었다.\n  당시 뮬러 특검은 트럼프 대통령의 '러시아 스캔들'을 파헤치고 있었다.\n    캐버노는 \"글쎄요, 실제 있는 사람을 염두에 두고 물어보는 건가요\"라며 대답을 피했다.\n  그러자 해리스는 \"제가 드린 질문은 대답하기에 매우 명확한 것\"이라며 \"예, 아니오로 대답해 달라\"고 요구했다.\n  캐버노가 한 번 더 얼버무리려 하자 해리스는 다시 한번 \"예, 아니오로 대답해주시죠\"라고 몰아세웠다.\n   캐버노는 \"글쎄요 의원이 말하는 사람이 누군지 알고 싶다\"며 다시 답을 피해갔다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "미국 민주당 부통령 후보로 지명된 카멀라 상원의원등이 등장은 트럼프도 경계하게 만들며 대선판을 흔들고 있다. ",
		"summary2": null,
		"summary3": "미국 민주당 부통령 후보로 지명된 카멀라 해리스 상원의원(캘리포니아)이 등판하자마자 대선판을 흔들고 있다. '전사(戰士)' 이미지가 무색하지 않게 첫 연설부터 도널드 트럼프 대통령을 향해 \"대통령직에 맞지 않는 사람을 뽑아 미국이 누더기로 전락하고 있다\"고 거침없이 몰아붙였다. 바이든을 '졸린(sleepy) 조'라며 무시하던 트럼프 대통령도 해리스에는 극도의 경계감을 표시했다.",
		"summary_3_cnt": 214
	}
}