{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01998",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[outlook] 신격호·김우중 같은 기업가, ‘반기업’ 한국서 또 나올까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01998-00002",
		"passage": " 그렇지만 지금의 기업인은 선대에 비해 신결합을 수행하는 데 있어 보다 큰 제약을 안고 있다.\n  그중 가장 심각한 것은 독버섯처럼 자리 잡은 ‘반(反)기업 정서’다.\n  이 괴물은 세상의 잘못을 모두 기업인에게 돌리고 그 핑계로 기업인에게 족쇄를 채운다.\n  예를 들어 한국 사회의 불평등은 아시아 금융위기 이후 국제통화기금(IMF)체제에서 영미식 ‘구조조정’ 정책을 시행하면서 나빠졌다.\n  한국 기업이 고도성장하던 금융위기 전 1990년대에는 오히려 분배구조가 좋아지고 있었다는 것이 실증적으로 확인된다.\n  정부, 기업가정신 살리는 대책보다 ‘밑빠진 독에 재정 붓기’만 그렇지만 반기업 정서는 ‘구조조정’ 대상이었던 기업을 그 후 분배 악화의 원흉으로 지목한다.\n  구조조정을 거쳐 세계적 기업들이 탄생하면 국내 중소기업과의 격차가 커지는 것은 당연한 일이다.\n  그렇지만 반기업 정서는 이들이 분배를 나쁘게 만들었다면서 단죄하려 한다.\n     또 ‘수출주도’가 분배를 악화시켰다면서 ‘내수주도’, 더 나아가 ‘소득주도’로 성장해야 한다는 허상을 심는다.\n  기업은 근로자들을 ‘착취’하는 나쁜 존재이기 때문에 ‘주52시간제’라는 강제 틀을 만들어 착취를 막아줘야 한다고 내세운다.\n  근로자가 조금이라도 일을 더 하거나, 기업 내에서 ‘성희롱’ 등의 문제가 발생해도 최고경영자를 감방으로 보내려 하며 징벌한다.\n  신결합이 잘되도록 하기 위해서는 정부가 불확실성을 줄이기 위한 각종 정책과 규제 틀을 만들어 줘야 한다.\n  그렇지만 지금은 정부가 불확실성의 심각한 원천이 되고 있다.\n  기업들은 규제 리스크에 과도하게 노출돼 있다.\n  이런 상태에서 야심 있는 기업인들은 한국이라는 제약 조건에서 벗어나 신결합을 시도하게 된다.\n  “내가 구태여 이 굴레를 뒤집어쓰고 살아야 하나”라고 생각한다.\n  그 결과 지금 벌어지는 현상은 기업가정신과 기업인의 ‘엑소더스(exodus)’다.\n  역량 있는 한국 기업들은 기업인의 야심을 받쳐주는 환경을 만들어 주고 열심히 일하는 노동력을 제공하는 베트남 등 다른 나라에서 ‘제2의 한국’을 일구고 있다.\n     지난해 한국의 해외직접투자는 사상 최대치를 기록하는 반면, 한국으로 들어오는 외국인 직접투자는 5년래 최악의 실적을 보였다.\n  국내 민간투자도 2018년 6월 이후 1년 반이 넘도록 계속 감소하고 있다.\n  정부에서 아무리 ‘일자리 창출’을 소리 높여 외쳐도 근로자들의 일자리가 줄어드는 것은 너무나 당연한 일이다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "아시아 금융위기 이후 IMF 체제에서 영미식 구조조정을 시행한 한국 기업은 1990년대와 달리 반기업 정서 등으로 인해 신결합을 수행하는 데 보다 큰 제약을 안고 있다.",
		"summary2": null,
		"summary3": "그렇지만 지금의 기업인은 선대에 비해 신결합을 수행하는 데 있어 보다 큰 제약을 안고 있다. 그중 가장 심각한 것은 독버섯처럼 자리 잡은 ‘반(反)기업 정서’다. 예를 들어 한국 사회의 불평등은 아시아 금융위기 이후 국제통화기금(IMF)체제에서 영미식 ‘구조조정’ 정책을 시행하면서 나빠졌다. 한국 기업이 고도성장하던 금융위기 전 1990년대에는 오히려 분배구조가 좋아지고 있었다는 것이 실증적으로 확인된다.",
		"summary_3_cnt": 231
	}
}