{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10590",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "法, 버닝썬 '경찰총장' 1심 무죄…\"100% 결백하단 건 아니다\"",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10590-00001",
		"passage": "버닝썬 사건의 수사 과정에서 가수 승리 측과 유착한 혐의 등으로 기소된 ‘경찰총장’ 윤규근(50) 총경이 1심에서 무죄를 선고받았다.\n   서울중앙지법 형사합의27부(부장 김선일)는 24일 윤 총경에게 무죄를 선고했다.\n  지난해 10월 구속된 윤 총경은 6개월 만인 이날 오후 석방됐다.\n  윤 총경은 경찰의 버닝썬 의혹 수사 과정에서 가수 승리 측과 유착했다는 의혹을 받았다.\n  그는 승리 등이 함께 있던 카카오톡 대화방에서 ‘경찰총장’으로 불렸다.\n   재판부는 윤 총경에 적용된 혐의에 대해서 모두 무죄로 판단했다.\n  일부 사실관계 등이 혐의에 부합하는 것처럼 보이기는 하지만, 유죄로 인정하기에는 부족하다는 취지의 판단이 대부분 혐의에 대해 내려졌다.\n   우선 검찰은 승리와 그의 사업파트너인 유인석 전 유리홀딩스 대표가 2016년 서울 강남에 차린 주점 ‘몽키뮤지엄’의 식품위생법 위반 단속 내용을 윤 총경이 강남경찰서 경찰관들을 통해 확인한 뒤 유 전 대표 측에 알려줬다며 직권남용 권리행사방해 혐의로 기소했다.\n   이에 대해 재판부는 “다른 공무원으로 하여금 ‘의무 없는 일’을 하게 한 경우에 해당하지 않는다”며 범죄가 성립하지 않는다고 봤다.\n  직권남용 혐의의 판단과 관련해서는 지난 1월 대법원 전원합의체가 ‘의무 없는 일’을 시킨 것이 맞는지 까다롭게 따져야 한다고 판결했다.\n   특수잉크 제조업체 녹원씨엔아이(옛 큐브스)의 정모 전 대표가 고소당한 사건을 무마해준 대가로 수천만원대 주식을 받은 알선수재 혐의와 정 전 대표가 건넨 미공개정보를 이용해 주식거래를 했다는 자본시장법 위반 혐의 등도 받았다.\n   재판부는 알선수재 혐의에 대해서는 “정 전 대표가 윤 총경에게 주식을 제공하겠다는 의사를 표시했다고는 볼 수 있다”면서도 “실제로 이를 제공했다거나 주식 증여 약속이 있었다고 인정하기에는 증거가 부족하다”고 밝혔다.\n  또 정 전 대표의 사건과 관련해 윤 총경이 ‘알선’에 해당하는 행위를 했다고 인정하기도 어렵다고 판단했다.\n     자본시장법 위반 혐의에 대한 판단도 비슷했다.\n  정 전 대표가 윤 총경에게 회사의 주가와 연관 있는 정보를 줬다는 점은 인정됐다.\n  하지만 재판부는 일부 정보는 이미 언론보도가 나와 미공개정보라 하기 어려웠고, 윤 총경이 악재·호재성 정보에 맞춰 이익을 극대화하거나 손실을 줄였다기보다는 오히려 손해를 본 경우도 있다며 무죄로 판단했다.\n   윤 총경은 버닝썬 수사 과정에서 정 전 대표에게 텔레그램 등 휴대전화 메시지를 삭제하도록 한 혐의(증거인멸 교사)로도 기소됐다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "서울중앙지법은 버닝썬 사건의 수사 과정에서 유착한 의혹을 받은 윤 총경에게 적용된 혐의가 유죄로 인정하기에는 부족하다는 취지의 판단에 모두 무죄로 판단하고 석방됐다.",
		"summary2": null,
		"summary3": "서울중앙지법 형사합의27부(부장 김선일)는 24일 윤 총경에게 무죄를 선고했다. 윤 총경은 경찰의 버닝썬 의혹 수사 과정에서 가수 승리 측과 유착했다는 의혹을 받았다. 지난해 10월 구속된 윤 총경은 6개월 만인 이날 오후 석방됐다. 재판부는 윤 총경에 적용된 혐의에 대해서 모두 무죄로 판단했다. 일부 사실관계 등이 혐의에 부합하는 것처럼 보이기는 하지만, 유죄로 인정하기에는 부족하다는 취지의 판단이 대부분 혐의에 대해 내려졌다. 버닝썬 사건의 수사 과정에서 가수 승리 측과 유착한 혐의 등으로 기소된 ‘경찰총장’ 윤규근(50) 총경이 1심에서 무죄를 선고받았다.",
		"summary_3_cnt": 322
	}
}