{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07891",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "연봉 자진삭감·기부…독일축구는 코로나19 고통분담 중",
		"author": "피주영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07891-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 여파 장기화로 재정 압박을 받는 독일 프로축구 분데스리가가 하나로 똘똘 뭉쳤다.\n  선수들은 연봉을 자진 삭감하고, 구단은 기부금을 마련하는 등 고통 분담에 동참하고 있다.\n  영국 BBC는 26일(한국시각) \"분데스리가 바이에른 뮌헨과 도르트문트 선수들이 일시적인 연봉 삭감에 동의했다.\n  코로나19 위기 상황에서 재정적인 어려움에 빠진 클럽 직원들의 고용 안정에 도움을 주기 위한 결정\"이라고 전했다.\n  뮌헨과 도르트문트는 분데스리가에서 고액 연봉 선수를 가장 많이 보유한 팀이다.\n   뮌헨 주장이자 독일 대표팀 주전 골키퍼 마누엘 노이어는 \"프로축구 선수들은 평소 특별한 혜택이 많은 직군이다.\n  위기 상황에서 연봉 일부를 내놓는 건 당연한 일\"이라고 강조했다.\n  그러면서 \"우리 구단엔 1000여 명의 직원이 일하고 있다.\n  구단과 연계된 사람들을 포함하면 그 수는 더 많을텐데, 선수들이 연봉 일부를 받지 않는 대신 그들의 생활이 안정되길 바란다\"고 말했다.\n  분데스리가는 코로나19가 확산하면서 지난 8일부터 리그를 중단했다.\n  재개 시점을 4월 30일로 잡아놓은 상태다.\n  리그가 멈추면서 구단도 수입이 끊겼다.\n  1부리그 중소 구단이나 2부 팀의 경우 허리띠를 졸라매고 있지만, 재정적 타격이 심각한 수준이다.\n  특히 구단 지출의 절대적인 비중을 차지하는 선수 인건비를 감당하기가 쉽지 않다.\n  BBC는 \"뮌헨 선수들은 급여의 20%를 삭감하기로 했고, 도르트문트 선수들은 임금의 일부를 포기했다\"고 설명했다.\n   이에 앞서서 묀헨글라트바흐 선수들이 분데스리가 팀 중 처음으로 자진해서 임금을 삭감했다.\n  또 우니온 베를린 1군 선수들은 \"특별하고 어려운 상황\"이라며 '무기한 임금 전액 포기'를 선언한 바 있다.\n   분데스리가 선수들 사이에선 기부도 이어지고 있다.\n  뮌헨 골잡이 로베르트 레반도프스키는 코로나19 극복을 돕기 위해 100만 유로(약 13억원)를 쾌척했다.\n  레반도프스키는 지난 22일 인스타그램을 통해 \"아내와 함께 코로나19와의 싸움에 100만 유로를 기부하기로 결정했다\"고 밝혔다.\n  그러면서 \"우리는 현재 힘든 상황에 있다는 것을 잘 안다, 우리는 모두 한 팀이 돼 싸우고 있다.\n  이 싸움에서 강해지자.\n  우리가 누군가를 도울 수 있다면 그렇게 하자\"고 적었다.\n  레반도프스키의 소속팀 동료이자 독일 국가대표 레온 고레츠카와 조슈아 키미히는 별도 기금을 모으기 위해 '위킥코로나(WekickCorona)'라는 이름으로 캠페인을 시작했다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "코로나19 장기화로 인해 분데스리가에서 고액 연봉 선수를 최다 보유한 뮌헨과 도르트문트에서는 팀의 재정 위기를 돕고자 선수들이 일시적 연봉 삭감에 동의했다고 BBC가 밝혔다. ",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 여파 장기화로 재정 압박을 받는 독일 프로축구 분데스리가가 하나로 똘똘 뭉쳤다. 영국 BBC는 26일(한국시각) \"분데스리가 바이에른 뮌헨과 도르트문트 선수들이 일시적인 연봉 삭감에 동의했다. 코로나19 위기 상황에서 재정적인 어려움에 빠진 클럽 직원들의 고용 안정에 도움을 주기 위한 결정\"이라고 전했다. 뮌헨과 도르트문트는 분데스리가에서 고액 연봉 선수를 가장 많이 보유한 팀이다.",
		"summary_3_cnt": 239
	}
}