{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16670",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중, 코로나 치료제로 '중의학' 띄우기…\"WHO 지침 로비로 바꾼 의혹\"",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16670-00001",
		"passage": "중국이 신종 코로나바이러스 감염증(코로나19) 사태 와중에  '중의학' 띄우기에 나섰다.\n  백신이 없는 상황에서 대체 치료법으로 중국 전통의학을 부각하고 있는 건데, 아직 과학적 검증이 부족하다는 우려의 목소리도 나온다.\n    BBC는 29일(현지시간) \"중국이 중의학을 코로나19 치료법으로 홍보하는 데 힘을 싣고 있다\"고 전했다.\n  중국이 대표 치료제로 내세운 건 13개 생약으로 만든 '연화청온(連花淸瘟)'과 '금화청감과립(金花清感顆粒)'이다.\n  중국은 2009년 신종 인플루엔자 유행기와 2015년 메르스 때도 두 가지를 치료제로 썼다.\n  중국 국가보건위원회는 지난 3월 \"전국 7만4000명 이상 환자에게 연화청온을 처방한 결과 90% 이상에서 증상이 완화됐다\"고 밝힌 바 있다.\n  같은 시기 중난산(鐘南山) 중국공정원 원사가 주도한 연구팀도 국제 학술지에 비슷한 연구 결과를 제출했다.\n  그리고 지난 7일 중국 국무원 정보국은 코로나 대응 백서에서 다시 한번 \"중의약을 처방받은 코로나19 환자 92%가 효과를 봤다\"고 주장했다.\n   영국 가디언에 따르면 베이징시는 여기서 한발 더 나가 5월 공개협의에서 \"모든 보건의료에서 중의약과 침술 등 중의학 사용을 확대하라\"는 지침을 내렸다.\n  만약 의사의 중의학 치료를 거부하거나 그 효과에 의혹을 제기하면 형사처벌을 내리겠다는 조항까지 달았다.\n  중의학이 하나의 국가적 자부심이라는 이야기다.\n  실제 시 주석은 \"중의학은 중국 문명이 남긴 보배\"라고 말해왔다.\n  중국 '소프트파워' 첨병으로 활용?중국은 '중의학 치료제'의 해외 보급에도 나섰다.\n  BBC에 따르면 중국은 지난 3월 아프리카·중앙아시아·유럽에 코로나19 보호 장비, 의약품과 함께 연화청온 등 중의학 약재를 기증했다.\n  당시 중국은 코로나19 치료를 위한 전문가로 중의사도 파견했다.\n  유옌훙(劉延洪) 중국한방국부총국장은 \"중국의 코로나19 경험과 대응을 공유하면서 더 많은 국가가 중의학을 활용하도록 도울 것\"이라고 밝혔다.\n     중의학의 영향력 확대를 위해 중국이 WHO에 로비를 했다는 의혹도 제기됐다.\n  당초 WHO의 홈페이지에는 코로나19 치료와 관련해 \"전통적인 약초 요법을 권하지 않는다\"는 내용이 있었다.\n  하지만 이 문구가 \"약초의 증상 완화 효과를 인정한다\"는 정반대의 내용으로 바뀌었다는 것이다.\n  이를 두고 BBC는 \"중국의 로비로 코로나19 치료와 관련한 WHO의 태도가 바뀌었다\"고 주장했다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "코로나19 사태 와중에 중국이 13개 생약으로 만든 연화청온 등을 내세우며 중의학 띄우기에 나섰으나 과학적 검증이 부족하다는 우려의 목소리가 나온다.",
		"summary2": null,
		"summary3": "중국이 신종 코로나바이러스 감염증(코로나19) 사태 와중에 '중의학' 띄우기에 나섰다. 백신이 없는 상황에서 대체 치료법으로 중국 전통의학을 부각하고 있는 건데, 아직 과학적 검증이 부족하다는 우려의 목소리도 나온다. 중국이 대표 치료제로 내세운 건 13개 생약으로 만든 '연화청온(連花淸瘟)'과 '금화청감과립(金花清感顆粒)'이다.",
		"summary_3_cnt": 187
	}
}