{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09662",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 피해 골프·등산…덩달아 골프·아웃도어의류도 잘 팔린다",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09662-00001",
		"passage": " #.\n  직장인 김진수(38) 씨는 최근 골프웨어와 골프용품을 고르는 재미에 푹 빠졌다.\n  김 씨는 “신종코로나바이러스감염증(코로나 19)으로 인해 저녁 자리나 외부 미팅은 확 줄었지만, 야외 운동인 골프는 사회적 거리 두기의 영향에서 비교적 자유로운 편”이라며 “답답함도 달래고 운동도 할 수 있어 가끔 마음 맞는 친구들과 골프장을 찾는다”고 했다.\n     #.\n  서울에 사는 최민호(45) 씨는 매주 등산을 간다.\n  그는 “코로나 19로 인한 우울증을 해소하는데 등산만큼 좋은 게 없다”면서 “다니던 스포츠센터가 문을 닫으면서 운동을 못하다 보니 자연히 산을 찾게 됐다”고 했다.\n  그러면서 “최근 봄기운이 완연해지면서 주말이면 서울 인근 유명한 산은 등산객으로 북새통을 이룬다”며 “젊은 등산 인구도 빠르게 늘고 있는 게 눈에 띈다”고 덧붙였다.\n    코로나 19 피해 야외로코로나 19 여파로 패션 업계가 심각한 타격을 입었지만, 골프와 등산 등 아웃도어 웨어의 매출 회복세는 눈에 띈다.\n  골프나 등산과 같은 야외 운동의 경우 코로나 19 방역을 위한 사회적 거리 두기의 영향을 덜 받으면서 관련 인구가 늘고 있기 때문으로 풀이된다.\n    15일 롯데백화점에 따르면 등산, 스포츠 브랜드 등 레저 관련 전체 상품군의 최근 일주일(6일~12일) 판매량은 전주 대비 30.\n 8% 증가했다.\n  같은 기간 골프웨어와 관련 용품 판매량도 전주 대비 5% 신장했다.\n     롯데백화점 관계자는 “코로나 19 여파로 인해 지난해보다 전체적인 매출 하락세가 이어지고 있지만, 본격적으로 날씨가 풀린 최근 일주일 사이 아웃도어와 레저 브랜드 상품군의 판매가 살아나고 있다”며 “패션 부문에서는 골프웨어의 매출 회복세가 눈에 띈다”고 설명했다.\n  일부 골프·등산웨어는 매출 전년 수준 회복도  실제로 패션업계에 따르면 한세실업의 한세엠케이가 운영하는 골프의류 브랜드 ‘PGA투어&LPGA 골프웨어’의 이달 매출은 전년 동기 대비 26.\n 8% 늘었다.\n  한세엠케이측은 \"조직개편에 따른 영업 인력 정비와 품질 개선으로 매출이 늘어난 것\"이라지만, 업계에선 골프장 호황과 무관하지 않다고 본다.\n    패션그룹 형지의 골프웨어 브랜드인 까스텔바작도 지난달 셋째 주부터 매주 매출이 20% 성장하면서 이달 매출이 전년 수준까지 올라왔다.\n  특히 이 브랜드의 경우 온라인 매출 비중이 전년 대비 2배 이상 늘었다.\n  올해 초부터 온라인 중심의 유통 채널을 강화한 것이 코로나 19 사태와 맞물리면서 비대면(언택트) 소비 효과를 누린 것으로 풀이된다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "레저 관련 전체 상품군의 판매량이 증가한 롯데백화점의 관계자는 패션 부문에서 골프웨어의 매출 회복세가 눈에 띈다고 설명했다.",
		"summary2": null,
		"summary3": "15일 롯데백화점에 따르면 등산, 스포츠 브랜드 등 레저 관련 전체 상품군의 최근 일주일(6일~12일) 판매량은 전주 대비 30. 8% 증가했다. 롯데백화점 관계자는 “코로나 19 여파로 인해 지난해보다 전체적인 매출 하락세가 이어지고 있지만, 본격적으로 날씨가 풀린 최근 일주일 사이 아웃도어와 레저 브랜드 상품군의 판매가 살아나고 있다”며 “패션 부문에서는 골프웨어의 매출 회복세가 눈에 띈다”고 설명했다.",
		"summary_3_cnt": 230
	}
}