{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14244",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'코로나 석달 혼밥' 의사도 재판 나왔는데…최강욱의 법정 무시",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14244-00001",
		"passage": "현장에서최강욱 열린민주당 대표의 2일 재판 일정은 지난 4월 21일 최 대표가 앉아있던 법정에서 잡혔다.\n  정확히 6주전이다.\n  그는 조국 전 법무부 장관 아들에게 허위 인턴증명서를 발급해준 혐의로 기소됐다.\n  최 대표의 변호인은 5월 27일 기일변경을 요청했지만 재판장(정종건 판사)이 거부해 예정대로 열렸다.\n    최 대표는 오전 10시에 시작한 재판이 30분쯤 진행되자 일어나 \"제가 기자회견이 있어서 오늘 정리된 부분을 다음에 해달라\"며 나가려고 했다.\n  재판장은 \"(피고인 없는 재판은) 위법하다\"며 불허했다.\n  서초동에 있던 그는 여의도에서 열릴 기자간담회를 11시로 빡빡하게 잡아뒀다.\n  이 사건을 중요 재판이라 보고 일정을 통으로 비워뒀던 재판장과는 다른 모습이었다.\n  여기까진 그의 재판을 보고, 사건 기록을 검색하면 알 수 있는 팩트들이다.\n  최 대표가 주장하는 정치 검찰도, 언론의 악의적인 프레임도 없다.\n  정경심 재판에 나온 석달 혼밥 의사 지난달 28일 조국 전 법무부 장관의 부인 정경심 동양대 교수의 재판에선 조민씨가 부산대 의학전문대학원에 입학할 당시 면접을 본 부산대병원 신모 교수가 나왔다.\n  신 교수는 호흡기 환자를 진료해 신종 코로나바이러스 감염증(코로나19) 우려로 불출석을 요청했다.\n  하지만 정 교수 측 변호인의 요구에 재판부는 검찰의 조서가 아닌 증인의 목소리를 법정에서 직접 들었다.\n  신 교수는 1시간 30여분간 검사와 변호인의 질문에 답했다.\n  재판장이 마지막 소회를 묻자 \"제가 진료하는 환자 중 인공호흡기를 단 80대 이상 환자가 3분의 2다.\n  2월부터 누구랑 식사도 하지 않고 라면과 햇반만 먹는다.\n  감염이 되면 제 환자들이 사망할 수도 있다\"고 말했다.\n  임정엽 재판장은 \"재판부도 미안하게 생각한다.\n  하지만 검찰과 변호인이 요청하면 부를 수밖에 없었다\"고 말했다.\n  검찰 개혁의 핵심은 법원최 대표는 검찰개혁론자다.\n  검찰 개혁으로 출마했고 검찰 개혁으로 당선됐다.\n  법조계에선 그 검찰 개혁의 중심엔 법원이 있다고 본다.\n  검찰의 시각을 넘어 법정에서 검사와 피고인이 치열하게 다퉈보는 공판중심주의가 검찰개혁의 핵심이란 것이다.\n  형사소송법을 개정해 공판중심주의의 기틀을 잡은 것도 바로 노무현 정부 때였다.\n  그의 주장대로 자신이 윤석열 검찰총장의 불법 기소로 법정에 섰다면 재판에서 치열하게 다퉈야 한다.\n  코로나19로 석달간 환자를 생각해 '혼밥'만 했던 의사도 나온 법정이다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "조 씨가 부산대 의학전문대학원에 입학할 당시 면접관이었던 신 교수는 신종 코로나바이러스 감염증 우려로 정 교수의 재판에 불출석을 요청했지만 변호인 측의 요구에 출석했다.",
		"summary2": null,
		"summary3": "지난달 28일 조국 전 법무부 장관의 부인 정경심 동양대 교수의 재판에선 조민씨가 부산대 의학전문대학원에 입학할 당시 면접을 본 부산대병원 신모 교수가 나왔다. 신 교수는 호흡기 환자를 진료해 신종 코로나바이러스 감염증(코로나19) 우려로 불출석을 요청했다. 하지만 정 교수 측 변호인의 요구에 재판부는 검찰의 조서가 아닌 증인의 목소리를 법정에서 직접 들었다.",
		"summary_3_cnt": 204
	}
}