{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07193",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "비례대표 후보 수정안 부결에···한선교 \"미래한국당 대표 사퇴\"",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07193-00001",
		"passage": " 비례대표 공천을 놓고 미래통합당과 갈등을 겪은 한선교 미래한국당 대표가 19일 미래한국당 대표직에서 사퇴한다고 밝혔다.\n  비례대표 후보자 명단의 수정안이 당 선거인단에 의해 부결된 것이 영향을 미친 것으로 보인다.\n  한 대표는 이날 오후 4시 당사에서 긴급기자회견을 열고 “참으로 가소로운 자들에 의해서 저의 정치인생 16년의 마지막을 당과 국가에 봉사하고, 좋은 흔적을 남겨야 겠다는 생각이 막혀버리고 말았다”며 “이 시간 이후로 대표직을 사퇴한다”고 언급했다.\n   이어 “한 줌도 안 되는 그 야당의 권력을 갖고 그 부패한 권력이, (내가) 참으로 보여주고 싶었던 개혁을 막아버리고 말았다”며 황교안 대표를 비롯한 통합당 지도부를 정면 비판했다.\n   논란이 된 비례대표 추천안에 대해서는 “제가 통합당이 원하는 그런 모양새를 다 받아들이지 못한 것도 아니다”라며 “우리 공관위가 젊음과 전문성 또 전투력이라는 콘셉트를 갖고 첫번째 안에 (영입인재) 두분이 들어가 있는데 다른 좋은 분도 많았다”고 설명했다.\n  그러면서 “정말 좋은 공천을 하고 싶었다”며 “하지만 저의 생각은 그냥 어린 왕자의 꿈이었던 것 같다”고 아쉬워했다.\n   그는 “어젯밤에도 첫번째 명단을 보고 또 봤다.\n  참 잘한 공천이라고 생각했다.\n  열번 넘게 봤다.\n  괜찮은 공천이었다”고 말했다.\n  미래한국당 공천관리위원회는 지난 16일 비례대표 공천 명부를 마련했다.\n  전날 당 최고위원회가 재의를 요구하자 공관위는 4명을 당선권(20번 이내)에 재배치하는 수정 명부를 마련했지만, 선거인단은 이를 부결했다.\n  명부가 수정되면서 당선권 밖으로 밀려난 유튜버 우원재 씨, ‘자질 논란’이 제기된 당선권의 김정현 변호사에 대해 “참 억울하겠다고 생각했다”며 사과했다.\n  한 대표는 “특히 안타까운 건 윤주경 관장이다.\n  저도 공관위원장도 그분은 맨 앞순위를 얘기해오던 분”이라며 “(공천 기준인) 젊음과 전문성과 전투력에 좀 부족하지 않는가, 그래서 후순위로 밀렸다고 제가 설명드렸다”고 했다.\n  윤봉길 의사의 장손녀인 윤 전 관장은 애초 21번에 배치됐다가 수정 명부에서 3번으로 올라왔다.\n  한 대표는 수정 명부에 대해 “적어도 20번 안에 들어가는 명단은 정말 바꾸면 안 된다”며 “그것까지 바꾼다면 가만히 있지 않을 것이다.\n  그분들은 자기 가족이 말리는데도 자기 직장이 말리는 데도 나를 믿고 이 자리까지 온 것”이라고 말했다.\n  그는 “할 말은 참으로 많지만, 4월 15일 지나서 이야기하는 게 맞는 것 같다”며 “20대 총선처럼 당내 분란으로 우리가 다시 저 좌파 정부에게 과반수를 넘겨주면 안 되지 않나.\n ",
		"passage_Cnt": 1301
	},
	"Annotation": {
		"summary1": "미래통합당과 갈등을 겪은 한 대표는 긴급기자회견을 열고 황 대표와 통합당 지도부를 비판하며 대표직을 사퇴한다고 말했다.",
		"summary2": null,
		"summary3": "비례대표 공천을 놓고 미래통합당과 갈등을 겪은 한선교 미래한국당 대표가 19일 미래한국당 대표직에서 사퇴한다고 밝혔다. 한 대표는 이날 오후 4시 당사에서 긴급기자회견을 열고 “참으로 가소로운 자들에 의해서 저의 정치인생 16년의 마지막을 당과 국가에 봉사하고, 좋은 흔적을 남겨야 겠다는 생각이 막혀버리고 말았다”며 “이 시간 이후로 대표직을 사퇴한다”고 언급했다. 이어 “한 줌도 안 되는 그 야당의 권력을 갖고 그 부패한 권력이, (내가) 참으로 보여주고 싶었던 개혁을 막아버리고 말았다”며 황교안 대표를 비롯한 통합당 지도부를 정면 비판했다.",
		"summary_3_cnt": 309
	}
}