{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16226",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"트럼프, 세계서 가장 위험\" 이번엔 조카가 폭로 회고록 낸다",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16226-00001",
		"passage": "갈 길 바쁜 도널드 트럼프 미국 대통령 앞에 또 다른 저격수가 나타났다.\n  조카 메리 트럼프가 이번엔 그의 사생활을 폭로하겠다고 나선 것이다.\n    메리 트럼프는 오는 7월『너무 많지만 충분치 않은(Too much and never enough)』을 출간한다.\n  이 책은 트럼프 대통령 친인척이 내놓는 첫 번째 폭로성 회고록으로 트럼프 일가를 둘러싼 각종 추문을 담은 것으로 전해졌다.\n  메리는 트럼프 대통령의 형 프레드 트럼프 주니어의 딸이다.\n   조카 회고록, 가족 싸움으로 번지나 트럼프 대통령 측은 출간을 가로막고 나섰다.\n  23일(현지시간) 뉴욕타임스(NYT)는 \"트럼프 대통령의 동생 로버트 트럼프가 메리 트럼프의 책 출판을 막기 위해 출판금지 가처분 신청을 냈다\"고 보도했다.\n  로버트는 출판금지 가처분신청서에 \"메리가 2001년 유산상속 합의 때 서명한 비밀유지 계약을 위반했다\"고 적었다.\n  비밀유지 계약에는 '트럼프 일가의 재산과 관련한 어떠한 정보도 누설할 수 없다'는 내용이 담긴 것으로 전해진다.\n  메리 저서의 부제는 '어떻게 우리 가족은 세계에서 가장 위험한 사람을 만들어냈나'이다.\n  출판사는 홈페이지에 \"메리 트럼프가 트럼프 일가의 어두운 역사를 공개했다\"고 소개했다.\n  트럼프 대통령뿐 아니라 그 일가의 내밀한 이야기가 폭로 대상이란 것이다.\n    로버트는 입장문에서 \"조카의 결정에 매우 실망했다\"며 \"자신의 경제적 이익을 위해 우리 일가를 선정적 뉴스거리로 삼으려는 시도는 형제와 부모님에 대한 추억까지도 웃음거리로 만들 것\"이라고 가처분 신청 이유를 밝혔다.\n      조부 유산 놓고 트럼프 형제와 소송전도트럼프 대통령의 형 프레드 주니어는 1981년 알콜 중독으로 42세에 숨졌다.\n  슬하에 딸 메리와 아들 프레드 트럼프 3세를 두었다.\n  메리는 트럼프 대통령과 형제들이 자신의 아버지를 방치해 죽음에 이르게 했다며 줄곧 일가를 비판해왔다.\n   법정 다툼도 있었다.\n  메리는 1999년 트럼프 대통령 부친인 프레드 트럼프 시니어가 사망하자 유산 상속을 위해 소송을 제기했다.\n  프레드 시니어가 상속에서 메리 남매를 거의 배제했는데, 그 과정에 트럼프 대통령과 형제들이 개입했다는 주장이다.\n  소송은 2001년 마무리됐지만 합의 내용은 공개되지 않았다.\n  그 뒤로도 메리의 공세는 멈추지 않았다.\n  2016년 대선 때는 트럼프를 지지하지 않는다고 공개 선언했고, 2018년에는 트럼프 대통령의 탈세 의혹을 보도한 NYT에 핵심 취재원 역할을 한 것으로 전해졌다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "트럼프 대통령의 조카가 출간하는 폭로성 회고록에 대해 트럼프 대통령 측이 출간을 가로막고 나섰다.",
		"summary2": null,
		"summary3": "조카 메리 트럼프가 이번엔 그의 사생활을 폭로하겠다고 나선 것이다. 메리 트럼프는 오는 7월『너무 많지만 충분치 않은(Too much and never enough)』을 출간한다. 이 책은 트럼프 대통령 친인척이 내놓는 첫 번째 폭로성 회고록으로 트럼프 일가를 둘러싼 각종 추문을 담은 것으로 전해졌다. 메리는 트럼프 대통령의 형 프레드 트럼프 주니어의 딸이다. 트럼프 대통령 측은 출간을 가로막고 나섰다.",
		"summary_3_cnt": 231
	}
}