{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03640",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘기생충’ 뒤에 조국 있다? 외신도 한국 특권층 꼼수 꼬집어",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03640-00001",
		"passage": "54년 만에 칸 국제영화제와 미국 아카데미 시상식을 동시 석권한 영화 ‘기생충’에 대한 해외 언론의 시선은 호기심으로 가득하다.\n  양극화 사회에서 벌어지는 사회적 계급화와 이에 따른 인간 군상의 뒤틀림을 묘사한 블랙코미디이다 보니 ‘기생충’ 같은 수작(秀作)이 나오게 된 한국 사회의 배경을 분석하는 기사가 늘고 있다.\n  우선 조명되는 게 기택(송강호)일가가 사는 ‘반지하’다.\n  영국 BBC는 10일(현지시간) ‘서울의 반지하에 사는 진짜 사람들’이라는 기사에서 반지하 거주자 인터뷰와 집 내부를 소개했다.\n  BBC는 “영화 ‘기생충’은 허구 작품이지만, 서울엔 수천 명의 사람이 반지하에 산다”고 전했다.\n  반지하에 거주하고 있는 A씨는 BBC에 “여름에는 습도로 고통받고 화장실의 천장은 너무 낮아 다리를 넓게 벌리고서 사용한다”면서 “이제 반지하가 익숙해졌다.\n  나는 돈을 모으려 반지하를 선택했지만, 사람들이 나를 불쌍하게 여기는 것은 막을 수 없다.\n  반지하는 빈곤의 상징”이라고 말했다.\n  또 다른 반지하 거주자 B씨는 “경제성과 공간 때문에 반지하를 선택했는데, 영화 ‘기생충’을 본 후 집을 여기저기 고쳤다.\n  남들이 나를 동정하는 것을 원치 않는다”고 밝혔다.\n  BBC는 반지하를 남북 긴장의 산물이라고 짚기도 했다.\n  방송은 1968년 북한의 청와대 습격 사건 등을 계기로 한국 정부가 건축법을 개정해 국가 비상사태 시 모든 신축 저층 아파트의 지하를 벙커로 사용할 것을 의무화했는데, 1980년대 주택 위기 이후 이 공간을 거주 시설로 합법화했다고 전했다.\n  이와 함께 조국 전 법무부 장관 일가의 의혹 등을 거론하며 한국 사회가 불평등에 대한 뿌리 깊고도 민감한 정서를 영화의 배경으로 꼽는 언론도 적지 않다.\n  “‘기생충’은 서울의 과도한 집값과 불결한 환경으로 빈곤층이 직면하는 불안감, 그리고 신분 상승의 사다리를 오를 수 없는 계급의 깊어지는 체념을 다뤘다.\n ” 10일 뉴욕타임스(NYT)의 분석 기사다.\n  NYT는 “소위 금수저와 흙수저(gold spoon and dirt spoon)의 간극과 소외감은 자신의 자녀를 유명 대학에 들어가도록 영향력을 발휘한 의혹으로 조사받는 (조국) 전 법무부 장관의 의혹을 부채질했다”며 “격앙된 여론에 밀려 사임한 조국 전 장관과 문재인 대통령은 심화하는 경제적 불평등에 대해 한국의 젊은 층에 사과했다”고 소개했다.\n  로이터통신도 이날 “영화 속 등장인물이 부잣집 과외 교사가 되기 위해 학위를 위조하는 장면은 최근 한국에서 발생한 ‘조국 전 법무부 장관의 스캔들’을 연상시킨다”며 ‘기생충이 이룬 성과는 대단하지만, 아들의 위조 기술과 구직 계획에 감탄하는 아버지의 모습을 보는 건 씁쓸했다’는 한 트위터 사용자의 평가도 전했다.\n ",
		"passage_Cnt": 1363
	},
	"Annotation": {
		"summary1": "칸과 아카데미를 동시 석권한 영화 기생충으로 해외 언론이 한국 사회의 배경에 관심이 쏠리면서 BBC는 서울의 반지하에 사는 진짜 사람들을 소개하는 기사를 썼다.",
		"summary2": null,
		"summary3": "54년 만에 칸 국제영화제와 미국 아카데미 시상식을 동시 석권한 영화 ‘기생충’에 대한 해외 언론의 시선은 호기심으로 가득하다. 양극화 사회에서 벌어지는 사회적 계급화와 이에 따른 인간 군상의 뒤틀림을 묘사한 블랙코미디이다 보니 ‘기생충’ 같은 수작(秀作)이 나오게 된 한국 사회의 배경을 분석하는 기사가 늘고 있다. 영국 BBC는 10일(현지시간) ‘서울의 반지하에 사는 진짜 사람들’이라는 기사에서 반지하 거주자 인터뷰와 집 내부를 소개했다. 우선 조명되는 게 기택(송강호)일가가 사는 ‘반지하’다.",
		"summary_3_cnt": 284
	}
}