{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02444",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "손주 보느라 내 시간 없네…황혼육아 '개미지옥'될 수도",
		"author": "박영재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02444-00001",
		"passage": "[더,오래] 박영재의 은퇴와 Jobs(63)조영순(63)씨는 2년째 외손자를 돌보고 있다.\n  공기업에서 직장생활을 하며 맞벌이를 하는 큰 딸은 5년 전에 결혼해 3년 전 자녀를 출산했다.\n  1년 출산휴가를 마치고 복직을 하려는데, 자녀를 맡길 도우미를 구하기가 힘들었다.\n  시부모님이 계시지만 너무 멀리 계시고 연세도 80세가 넘었기 때문에 육아를 부탁하기에는 무리였다.\n  조씨는 딸이 각고의 노력 끝에 그 회사에 취업했고, 또 직장생활을 얼마나 소중하게 여기는지 잘 알기 때문에 본인이 외손주 육아를 돕기로 했다.\n  딸 부부는 조씨 아파트 옆 동으로 이사 왔다.\n  처음에는 좋았다.\n  딸과도 자주 볼 수 있고, 또 첫 손자를 돌볼 수 있으니 정말 행복했다.\n  하지만 시간이 흐르면서 몸이 부치기 시작했다.\n  새벽 7시에 딸집에 가서 외손자 아침 챙겨주고 딸 부부가 출근하는 것을 돌봐준다.\n  딸 부부 출근 후에는 본격적으로 외손자와의 전쟁이 시작된다.\n  어린이집에 보내기 위해 손자 아침 챙겨 먹이고 씻기고 옷 입혀 9시 30분에 현관 앞에서 어린이집 버스에 태운다.\n  하지만 등원시켰다고 일이 끝나는 것은 아니다.\n  다시 딸집으로 와서 집안 정리도 하고 청소도 하다보면 오전이 후딱 지난다.\n  외손자 돌보는 것뿐만 아니라 집안일 하는 것도 어느덧 조씨의 몫이 되어 버렸다.\n   조씨는 일주일에 한번 매주 금요일 오전 11시에 백화점 문화센터에서 미술을 배운다.\n  7년째 다니고 있으니 외손자를 돌보기 전부터 시작한 조씨의 유일한 취미생활다.\n  자연스럽게 함께 어울리는 사람들이 생기고 이들과 점심도 하고 커피도 마시면서 수다를 떤다.\n  가끔 여행도 가는 여유가 있는데 외손자를 돌보기 시작하면서부터는 점심을 먹은 후 외손자 하원시간에 맞춰 급하게 집으로 와야만 했다.\n  과거에는 백화점 근처에 있는 맛 집을 찾아다니기도 했는데 이제는 바쁜 조씨를 배려해 백화점 안에 있는 음식점만 이용한다.\n  조씨 입장에서는 고맙기도 하지만 민폐를 끼치는 거 같아 미안하기도 하다.\n  오후 4시 이후에 외손자가 하원하면 이때부터 조씨에는 초인적인 체력이 필요하다.\n  침대 위를 날아다니고, 장난감을 집어던지고, 거실을 뛰어다니는 외손자를 상대하는 것은 정말 쉬운 일이 아니다.\n  딸이 퇴근하면 조씨의 일은 끝난 거 같지만 현실은 그렇지 않다.\n  회사에서 하루 종일 시달리고 지친 모습으로 집에 오는 딸의 모습을 보면 선뜻 발걸음이 떨어지지 않는다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "조 씨는 딸 부부가 옆동으로 이사 오고 첫 손자를 2년째 돌보고 있는데 몸이 힘들지만 회사 생활에 지친 모습으로 돌아오는 딸을 보면 발걸음이 떨어지지 않는다. ",
		"summary2": null,
		"summary3": "조영순(63)씨는 2년째 외손자를 돌보고 있다. 딸과도 자주 볼 수 있고, 또 첫 손자를 돌볼 수 있으니 정말 행복했다. 하지만 시간이 흐르면서 몸이 부치기 시작했다. 딸 부부는 조씨 아파트 옆 동으로 이사 왔다. 딸이 퇴근하면 조씨의 일은 끝난 거 같지만 현실은 그렇지 않다. 회사에서 하루 종일 시달리고 지친 모습으로 집에 오는 딸의 모습을 보면 선뜻 발걸음이 떨어지지 않는다.",
		"summary_3_cnt": 218
	}
}