{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08365",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"그런 자식 둔적 없다\"는 민주당에, 열린민주 \"DNA 검사하자\"",
		"author": "임장혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08365-00001",
		"passage": "더불어민주당과 그 위성정당인 더불어시민당이 본격적인 '한몸 마케팅'에 나섰다.\n  두 정당은 4월 1일 경기도 수원에 있는 민주당 경기도당 사무실에서 선거대책위원회 연석회의를 연 뒤 함께 광주로 이동해 5.\n 18 민주묘역에 참배키로 했다.\n  또 2일에는 선대위 출정식도 함께 진행하기로 했다.\n  선대위 구성은 따로 두지만, 동선을 최대한 함께 해 시민당이 민주당의 위성정당임을 유권자들에게 각인시키려는 전략이다.\n  이는 지난 30일 서로 다른 두 개의 정당이 공동으로 선대위를 꾸려 공동 선거운동에 나서는 것은 공직선거법 위반이라는 선관위 유권 해석을 피해 가는 방법이기도 하다.\n   31일 시민당이 공개한 '제21대 국회의원선거 비례대표 책자형 선거공보' 책자에 내세운 슬로건도 ‘문재인 대통령과 함께하는 더불어시민당’이다.\n  책자에 사용된 색과 로고의 글자체도 민주당과 극히 유사하다.\n  민주당에서 시민당으로 이적한 한 의원은 “머뭇거리기보다 솔직하게 위성정당이라고 인정하고 선거운동에 나서는 게 차라리 낫다”며 “그런 방법이 새로 추천된 시민당 비례대표 후보들에 대한 예의”라고 말했다.\n    시민당 창당 과정부터 물밑에서 관여해 온 양정철 민주연구원장과 이근형 민주당 전략기획위원장은 시민당 지원에 적극적으로 나서고 있다.\n  두 사람은 지난 27일 시민당 비례대표 후보들의 고(故) 노무현 전 대통령 묘소 참배에도 동행했고, 시민당의 최배근ㆍ우희종 두 대표가 입원 중인 이해찬 민주당 대표를 병문안 할 때도 함께 했다.\n  시민당 선대위 실무진에는 2016년 대선 당시 문재인 대통령 대선 캠프인 ‘광흥창팀’ 출신들이 대거 참여하고 있다.\n     반면 민주당은 또 다른 위성정당을 자처하는 열린민주당과는 선을 긋고 있다.\n  이근형 위원장은 지난 30일 라디오 인터뷰에서 “열리민주당과 저희와는 굉장히 다르다고 생각한다”며 “우리는 그런 자식을 둔 적이 없다”고 말했다.\n  “열린민주당은 친문재인계의 효자”라는 손혜원 열린민주당 의원의 주장을 반박한 것이다.\n   한때 열린민주당과 총선 뒤 연합 가능성을 언급했던 이해찬 대표가 지난 25일 최고위원회의에서 열린민주당을 겨냥해 “문재인 정부와 민주당을 참칭하지 말라”고 말한 뒤, 민주당은 열린민주당과 거리두기에 더욱 신경을 쓰는 모양새다.\n  열린민주당은 최근 각종 여론조사에서 10% 안팎의 정당 지지율을 기록하고 있다.\n  민주당 핵심관계자는 “선거 뒤 합당이 예정된 시민당과는 달리 열린민주당은 인적 구성상 통제 불능의 정당이 될 가능성이 높다”며 “민주당 지지자 표심이 고스란히 시민당으로 옮겨가야 한다”고 말했다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "더불어민주당과 그 위성정당인 더불어시민당이 한몸 마케팅에 나서는데 선대위 구성은 따로 두지만 동선을 함께 해 시민당이 민주당의 위성정당임을 유권자들에게 각인시키려는 전략이다.",
		"summary2": null,
		"summary3": "더불어민주당과 그 위성정당인 더불어시민당이 본격적인 '한몸 마케팅'에 나섰다. 두 정당은 4월 1일 경기도 수원에 있는 민주당 경기도당 사무실에서 선거대책위원회 연석회의를 연 뒤 함께 광주로 이동해 5. 18 민주묘역에 참배키로 했다. 선대위 구성은 따로 두지만, 동선을 최대한 함께 해 시민당이 민주당의 위성정당임을 유권자들에게 각인시키려는 전략이다.",
		"summary_3_cnt": 199
	}
}