{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20752",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추미애 “여럿이 꿈꾸면 현실 돼”…독립유공자 후손, ‘국민’ 됐다",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20752-00001",
		"passage": "추미애 법무부 장관이 중국 동포 등 독립유공자 후손들에게 국적증서를 수여하면서 “혼자 꿈을 꾸면 꿈에 불과하지만 여럿이 꿈을 꾸면 현실이 된다”며 “대한민국 국민으로서 당당히 살아갈 수 있도록 응원하고 지원하겠다”고 축하의 말을 건넸다.\n  법무부는 상해임시정부에서 법무부장을 지낸 고(故) 박찬익 선생 등 독립유공자 12명의 후손 21명을 대상으로 12일 오전 대한민국 국적증서 수여식을 개최했다.\n  중국 동포 14명을 포함해 러시아, 카자흐스탄, 쿠바 등 재외동포 총 21명이 행사에 참석했다.\n  이들은 광복절 제75주년을 앞두고 대한민국 국적을 얻게 됐다.\n  추미애 “과거와 현재, 미래 잇는 가교” 축사 추 장관은 이날 수여식에 참석해서 특별귀화 허가를 받은 독립유공자 후손 21명에게 직접 국적증서를 건넸다.\n  법무부는 앞서 지난 2006년부터 14차례에 걸쳐 365명의 독립유공자 후손에게 국적증서를 수여한 바 있다.\n  추 장관은 “오늘의 대한민국은 독립유공자들의 불굴 의지와 고귀한 희생정신이 있었기에 자유와 평화를 누리는 나라가 됐다”며 “독립유공자 후손에게 대한민국 국적을 부여해서 그간의 힘든 삶을 위로해드리고, 선조의 나라에서 당당히 대한민국 국민으로 새 출발을 기념하고자 했다”고 말했다.\n  이어 “독립유공자 후손에게 국적증서를 수여하는 것은 과거와 현재, 미래를 잇는 가교와도 같다”며 “숭고한 희생정신을 기리고, 역사를 기록하는 것이 현재의 위기와 재난을 극복하는 힘이 되며 미래를 준비·창조하는 원동력이 될 것”이라고 강조했다.\n  박찬익 선생의 후손 송미령씨는 “할아버지의 나라 사랑 마음과 희생정신은 잊은 적이 없었다”며 “앞으로도 대한민국 국민이라는 것을 자랑스럽게 여기고, 할아버지의 명예를 걸고 열심히 살겠다”고 소감을 밝혔다.\n  SNS선 “검찰 개혁 완수 위해 난관 헤쳐 나가” 추 장관은 이날 행사에서 검찰 직제개편 및 인사 등 현안 관련 언급은 내놓지 않았다.\n  다만 본인의 소셜네트워크서비스(SNS)를 통해 “검찰 개혁 완수를 위해 지금도 수많은 난관을 헤쳐 나가고 있지만, 법무부는 이런 뜻깊은 일들도 꾸준히 그리고 지속적으로 하고 있다”고 전했다.\n   추 장관은 전날 페이스북에 “검찰 개혁의 진정성을 아직도 의심하는 안팎의 시선들이 있다”며 “그러나 우공이산(愚公移山)의 마음으로 뚜벅뚜벅 가고 있다”는 글을 올렸다.\n  그는 “검사가 인권의 보루로 형사사법정의를 사수하는 통제관 역할을 하기 위해 수사준칙은 매우 중요하다”며 “어느 조직의 유불리 관점이 아니라 법률전문가로서 검사가 제대로 역할을 할 수 있는 내용의 수사 준칙을 담기 위해 저의 직을 걸고 심혈을 기울였다”고 강조했다.\n ",
		"passage_Cnt": 1318
	},
	"Annotation": {
		"summary1": "추 법무부 장관은 독립유공자 12명의 후손 21명을 대상으로 대한민국 국적증서를 수여하면서 축하의 말을 건넸다.",
		"summary2": null,
		"summary3": "추미애 법무부 장관이 중국 동포 등 독립유공자 후손들에게 국적증서를 수여하면서 “혼자 꿈을 꾸면 꿈에 불과하지만 여럿이 꿈을 꾸면 현실이 된다”며 “대한민국 국민으로서 당당히 살아갈 수 있도록 응원하고 지원하겠다”고 축하의 말을 건넸다. 법무부는 상해임시정부에서 법무부장을 지낸 고(故) 박찬익 선생 등 독립유공자 12명의 후손 21명을 대상으로 12일 오전 대한민국 국적증서 수여식을 개최했다.",
		"summary_3_cnt": 222
	}
}