{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12086",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "법 어겨서라도 전국민 대화 감시하라···'n번방 방지법'의 역설",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12086-00002",
		"passage": "  여론 떠밀린 '졸속 심사' 고질병 n번방 사건 방지법의 졸속 논란은 지난해 12월 일명 민식이법이 본회의를 통과할 때의 상황과 유사하다.\n  사건이 터진 후 법안이 급조됐고, 제대로 된 논의 없이 여론에 떠밀려 진행된 데다, 예방이 아닌 처벌 위주의 내용을 담고 있다는 점에서다.\n    민식이법은 지난해 10월 11일 강훈식 더불어민주당 의원이 스쿨존 내 단속 카메라 의무 설치 및 스쿨존 내 12대 교통 중과실로 인한 사망 사고 처벌을 강화하는 내용을 담아 발의한 법안이 시초다.\n  사흘 후 이명수 미래통합당 의원도 처벌범위를 확대하는 법안을 내면서 일이 커졌다.\n  처벌 범위를 한정한 '12대 중과실'이라는 표현이 사라지면서 모든 과실사고가 대상이 됐고 사망 사고뿐만 아니라 상해 사고까지 가중 처벌 대상으로 삼자는 내용이었다.\n    발의 당시 관심을 받지 못한 채 표류하던 민식이법은 지난해 11월 19일 문재인 대통령이 ‘국민과의 대화’에서 김민식군 부모님을 만난 뒤 “운전자들이 스쿨존을 쉽게 인식할 수 있는 방안을 검토해 실행하라”고 지시하면서 급물살을 탔다.\n    대통령이 지시한 지 이틀 만에 국회 행정안전위원회는 법안심사소위에서 만장일치로 법안을 통과시켰고, 6일 뒤 행안위 전체회의를 통과해 법제사법위원회에 회부됐다.\n  법사위에선 이명수 안에 가까운 형태의 수정안이 확정돼 일사천리로 통과됐다.\n  당시 법사위 전체회의에선 법안 제안설명을 서면으로 대체했다.\n  토론 역시 3분여 만에 끝났다.\n   법안 내용조차 모른 채 '찬성' 당일 법사위 회의록을 살펴보면, 유일하게 토론에 참여했던 금태섭 민주당 의원은 “현재 과실범은 다 금고형으로 하고 있지 않냐”며 민식이법의 형량에 의문을 제기했다.\n  이에 당시 김오수 법무부 차관이 “금고보다는 징역형 정도로 해서 어린이를 좀 더 강하게 보호하자 이런 의지를 보이는 것도 나쁘지 않은 것 같다”고 답하며 토론이 종결됐다.\n  민식이법은 졸속 심사와 무관심 논란 속에 지난해 12월 10일 본회의를 통과했다.\n  이에 따라 스쿨존 교통사고로 어린이가 사망할 경우 가해자는 무기 또는 3년 이상의 징역을, 다칠 경우엔 1년 이상 15년 이하 징역이나 500만원 이상 3000만원 이하 벌금 처벌을 받는다.\n   민식이법은 국민 실생활에 파급력이 큰 법안임에도 국회에서 허술하게 다뤄졌다는 평가가 나온다.\n  당시 예산안 심사 등 산적한 현안 속에서 상당수 의원들이 법안의 내용조차 제대로 파악하지 못한 상태였고, 본회의장엔 법안 요지가 담긴 서면 자료조차 준비되지 않은 상태였다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "n번방 사건 방지법의 졸속 논란은 예방이 아닌 처벌 위주의 내용을 담고 있다는 점에서 스쿨존 내 단속 카메라 의무 설치 등의 내용을 담은 법 상황과 유사하다.",
		"summary2": null,
		"summary3": "사건이 터진 후 법안이 급조됐고, 제대로 된 논의 없이 여론에 떠밀려 진행된 데다, 예방이 아닌 처벌 위주의 내용을 담고 있다는 점에서다. n번방 사건 방지법의 졸속 논란은 지난해 12월 일명 민식이법이 본회의를 통과할 때의 상황과 유사하다. 민식이법은 지난해 10월 11일 강훈식 더불어민주당 의원이 스쿨존 내 단속 카메라 의무 설치 및 스쿨존 내 12대 교통 중과실로 인한 사망 사고 처벌을 강화하는 내용을 담아 발의한 법안이 시초다.",
		"summary_3_cnt": 247
	}
}