{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11787",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "물류 자회사 만든다는 포스코…해운업계 \"운임 깎을 것\" 반발 ",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11787-00001",
		"passage": "포스코가 물류 자회사를 만들겠다고 하면서 해운업계를 중심으로 반발이 거세다.\n  초대형 고객인 포스코가 기존 선사에 대한 운임을 깎을 거란 우려 때문이다.\n  포스코는 8일 이사회를 열어 물류 자회사 설립 안건을 가결했다.\n  현대차그룹의 현대글로비스, 삼성의 삼성전자로지텍, LG의 판토스처럼 물류 업무를 총괄하는 자회사를 만들어 비용을 절감하겠다는 것이다.\n  현재 포스코그룹의 물류 업무는 포스코인터내셔널과 포스코터미날 등으로 흩어져 있다.\n  당장 한국해양산업총연합회 등 해운 업계가 계획을 철회할 것을 요구했다.\n  연합회는 ‘‘해양·해운·항만·물류산업 50만 해양가족 청원서’를 청와대에 제출했다.\n  전국해상선원노동조합연맹(선원노련)도 성명에서 \"포스코는 물류비용 절감 등을 명분으로 내세우겠지만, 비용 절감은 곧 차별과 착취, 노동환경 악화를 수반한다\"고 주장했다.\n 1분기 영업이익이 반토막 난 포스코 입장에선 비용을 절감하고 새로운 매출 창구를 개발하는 일이 시급하다.\n  굳이 신종 코로나바이러스 감염증(코로나19)이 아니더라도 중국 경기 둔화와 재고 등으로 철강업 전망은 어둡다.\n  포스코는 올해 투자를 9000억원이나 줄이며 2차전지 분야를 제외하곤 ‘극한의 비용 절감’에 나섰다.\n  또 자동차 강판 의존도를 줄이고, 건축용 철강재를 핵심 사업으로 밀기로 했다.\n  “가만히 앉아 통행세 받겠다는 것”해운업계는 해운업계대로 어렵다.\n  코로나19로 글로벌 물동량이 크게 줄었기 때문이다.\n  한국선주협회 관계자는 “포스코가 물류 자회사를 만들면 자회사엔 기존 운임 100원을 유지하고, 다른 선사들엔 60~70원만 줄 것”이라며 “가만히 앉아서 통행세를 받겠다는 건데 해운∙물류 생태계가 황폐화될 게 자명하다”고 말했다.\n  포스코는 1년에 철광석 등 제철원료 8000만t을 수입하고, 철강제품 2000만t을 수출하는 초대형 화주다.\n  전자상거래가 활성화하기 이전엔 표준 운임 산정에 영향을 미칠 정도였다.\n  결국 철강업과 해운업 모두 어려운 상황에서 포스코가 물류 자회사 카드를 꺼내들자 갈등이 폭발한 셈이다.\n  해운업계 반발에 포스코 측은 “그룹 내 여러 접점에서 관리하는 계약관리 기능을 일원화하는 것으로 해운업·운송업 진출과 무관하다”며 “일각에서 주장하는 통행세나 물류 생태계 황폐화는 근거없는 억측”이라며 선을 그었다.\n  또 “운송사·선사·하역사 등 기존 거래 상대방과의 계약 및 거래구조는 변동이 없다”며 “특히 장기 전용선 계약을 비롯한 여러 물류 협력사와의 기존 계약을 유지하고 국내 물류업계와 상생관계를 더욱 강화해 나갈 것”이라고 덧붙였다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "포스코가 영업이익을 회복하기 위해 물류 자회사를 만들겠다고 선언하자 해운 업계가 운임 단가의 하락을 우려하며 철회를 요구했다.",
		"summary2": null,
		"summary3": "포스코가 물류 자회사를 만들겠다고 하면서 해운업계를 중심으로 반발이 거세다. 초대형 고객인 포스코가 기존 선사에 대한 운임을 깎을 거란 우려 때문이다. 당장 한국해양산업총연합회 등 해운 업계가 계획을 철회할 것을 요구했다. 1분기 영업이익이 반토막 난 포스코 입장에선 비용을 절감하고 새로운 매출 창구를 개발하는 일이 시급하다. 결국 철강업과 해운업 모두 어려운 상황에서 포스코가 물류 자회사 카드를 꺼내들자 갈등이 폭발한 셈이다.",
		"summary_3_cnt": 245
	}
}