{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14969",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미국이 경찰은 아예 없앤다고? 당장 무법천지는 안된다는데",
		"author": "김필규",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14969-00001",
		"passage": " 조지 플로이드의 목을 무릎으로 눌러 숨지게 한 전직 경찰관들이 재판에 넘겨지면서 이제 초점은 '경찰 개혁'에 모이고 있다.\n  '경찰 예산을 깎아야 한다(Defund the police)'는 구호는 곳곳에 걸렸고, 사건이 발생한 미니애폴리스에선 \"경찰 해체\" 이야기까지 나왔다.\n  정치권에서도 경찰 조직을 손봐야 한다는 주장이 거세다.\n  그런데 정말로 경찰을 없애는 게 가능할까.\n  일부 지역에선 폭동과 약탈의 위험이 여전한 상황에서 경찰력을 약화해도 괜찮은 것인지 의문이다.\n  한순간에 개혁 대상이 된 미국 경찰은 앞으로 어떻게 되는 것일까.\n   ◇경찰 없애도 될까 워싱턴포스트에 따르면 '경찰 해체'는 갑자기 나온 이야기는 아니다.\n  좌파행동단체들이 과거부터 내놨던 슬로건이다.\n  경찰력이 강하면 오히려 범죄를 키울 뿐이니 아예 경찰을 없애는 게 낫다는 다소 극단적인 주장이다.\n  지금 미니애폴리스를 비롯한 일부 지역에서 나오는 '경찰 해체' 이야기는 이와 결이 조금 다르다.\n  그 배경을 이해하기 위해선 미국 경찰 체계를 들여다볼 필요가 있다.\n  미국 경찰은 '시(市) 경찰-카운티(County) 보안관-주(州) 경찰-연방 경찰'로 구성된다.\n  일반적으로 NYPD, LAPD처럼 영화나 드라마에서 자주 봤던 경찰은 시 경찰이다.\n  시에 소속돼 있으니 최고 수장은 시장이다.\n  시장이 조직을 키우거나 줄일 수 있고, 심지어 없앨 수도 있다.\n  그런데 시 경찰을 해체한다고 해서 당장 무법천지가 되는 것은 아니다.\n  시와 주의 중간 정도 되는 행정단위인 카운티마다 보안관(Sheriff)이 있어 시의 치안을 대신 맡아줄 수 있다.\n  CNN에 따르면 2012년 뉴저지주의 캠던시가 부정부패 등의 문제로 시 경찰을 해체했을 당시 카운티 보안관이 와서 경찰 업무를 대신한 적이 있다.\n  곽대경 동국대 경찰행정학과 교수는 \"미국 경찰 체계상 시 경찰을 없앤다고 해서 당장 치안 공백이 생기는 것은 아니다\"라면서 \"그러나 총기소유가 되는 미국 사회에서 장기적으로 시 경찰 조직 없이 치안을 계속 유지하기는 힘들다\"고 말했다.\n  실제 경찰을 해체했던 시에서도 모두 영구적으로 경찰조직을 포기한 것은 아니었다.\n  수장을 바꾸고, 조직을 재정비하는 수준이었다.\n  미니애폴리스 역시 아직 구체적으로 정하진 않았지만, 치안업무를 처리할 다른 방안을 찾겠다고 밝힌 바 있다.\n     ◇경찰예산은 줄여도 될까 시위대가 \"경찰 예산 삭감(Defund the police)\"을 외치는 것은 단순히 폭력 경찰이 괘씸해서만은 아니다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "조지의 목을 눌러 숨지게 한 전직 경찰관들이 재판에 넘겨지면서 초점이 경찰 개혁에 몰렸으며 미니애폴리스에서는 경찰 해체 이야기까지 나왔다. ",
		"summary2": null,
		"summary3": "조지 플로이드의 목을 무릎으로 눌러 숨지게 한 전직 경찰관들이 재판에 넘겨지면서 이제 초점은 '경찰 개혁'에 모이고 있다. '경찰 예산을 깎아야 한다(Defund the police)'는 구호는 곳곳에 걸렸고, 사건이 발생한 미니애폴리스에선 \"경찰 해체\" 이야기까지 나왔다. 정치권에서도 경찰 조직을 손봐야 한다는 주장이 거세다.",
		"summary_3_cnt": 186
	}
}