{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16645",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이하경 칼럼] 북한 요원의 통곡, 김정은 향한 문재인의 쓴소리",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16645-00002",
		"passage": " 공동연락사무소 폭파로 174억원의 혈세가 허공에 날아갔는데 이 정부의 누구도 북의 책임을 추궁하지 않고 있다.\n  국민의 모욕감은 대북 화해 정책에 대한 불신으로 이어지고 있다.\n  남북기본합의서, 남북한 동시 유엔 가입, 한반도 비핵화 공동선언으로 평화의 전기를 마련한 노태우 정부의 북방외교는 탈냉전 한국 외교의 성공 모델이었다.\n  한국은 중국·소련을 포함한 북방 공산권 10개국과 수교했다.\n  한발 더 나아가 북한이 미국·일본과 국교를 맺도록 도왔으면 어땠을까.\n  서구 자본주의 세상과의 상호의존성은 북한체제를 훨씬 유연하고 상식적으로 만들었을 것이다.\n  노태우 정부의 북방외교를 총괄한 김종휘 전 외교안보수석이 지난주에 모처럼 입을 열었다.\n  “노 대통령은 북한의 미국·일본과의 대화를 철저히 차단했다.\n  남북대화에 저해요소가 되기 때문이었다.\n  (중략) 가네마루 신 전 자민당 부총재가 (1990년) 외무성 관료들과 함께 북·일 수교를 위해 북한을 방문한 뒤 청와대를 방문했을 때 대통령은 아주 단호한 어조로 북·일 대화에 반대했다.\n  가네마루는 ‘없었던 일로 하겠다’고 했다” 1971년 신민당 대통령 후보인 김대중이 최초로 제기하고, 1973년 박정희 대통령의 6·23선언에 담겼던 ‘남북한 교차승인에 의한 항구적 평화의 길’은 끝내 열리지 않았다.\n  한국과 수교한 중·소에 배신감을 느끼고 미·일 접근도 어렵게 되자 북한은 이후 30년간 핵개발에 매달렸다.\n  ‘북방정책 성공의 역설’이다.\n  한반도 평화가 얼마나 어려운 과제인지 새삼 절감하게 된다.\n  아직 기회의 창은 열려 있다.\n  북한은 지금부터라도 미국과 솔직한 대화를 해야 한다.\n  문재인 정부도 동맹인 미국과 더 긴밀해져야 한다.\n  한반도 문제는 미중 패권경쟁의 하위 변수여서 한 순간도 방심할 수 없다.\n  김대중 전 대통령은 2000년 6·15 정상회담 전에 가졌던 예비회담을 미국에 설명하도록 박지원 당시 문광부장관에게 지시하면서 “숨소리까지 사실대로 알려주라”고 했다.\n  볼턴이 하노이 ‘노딜’을 위해 소환한 레이캬비크 회담은 외교사에서 가장 실패한 정상회담이다.\n  그러나 이 실패를 기초로 미·소 정상은 1년 뒤 군축 합의를 이뤄내 냉전 종식의 전기를 마련했다.\n  레이건을 수행했던 켄 아델만 전 유엔대사는 “지금 북·미에 필요한 것은 기초작업”이라고 했다.\n  문 대통령은 김정은에게 “핵을 포기하지 않으면 미국을 움직일 수 없고, 배고픔을 해결할 수 없다”고 얘기해야 한다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "공동연락사무소 폭파로 대북 화해 정책에 대한 국민의 불신감이 커지고 있으며 노태우 정부의 북방외교가 한발 더 나아갔다면 북한 체제가 더 유연해졌을 수 있다.",
		"summary2": null,
		"summary3": "공동연락사무소 폭파로 174억원의 혈세가 허공에 날아갔는데 이 정부의 누구도 북의 책임을 추궁하지 않고 있다. 국민의 모욕감은 대북 화해 정책에 대한 불신으로 이어지고 있다. 남북기본합의서, 남북한 동시 유엔 가입, 한반도 비핵화 공동선언으로 평화의 전기를 마련한 노태우 정부의 북방외교는 탈냉전 한국 외교의 성공 모델이었다. 한발 더 나아가 북한이 미국·일본과 국교를 맺도록 도왔으면 어땠을까. 서구 자본주의 세상과의 상호의존성은 북한체제를 훨씬 유연하고 상식적으로 만들었을 것이다.",
		"summary_3_cnt": 275
	}
}