{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28586",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"제발 그 입 좀 다물어\"…트럼프에 민심 등돌린 결정적 세 장면",
		"author": "김환영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28586-00001",
		"passage": "연임을 꿈꾸던 도널드 트럼프 대통령은 전대미문의 바이러스와 '흑인 민심'이라는 허들을 결국 넘지 못했다.\n  전 세계를 강타한 신종 코로나바이러스 감염증(코로나19)으로 가장 큰 피해를 본 국가가 미국이라는 사실은 국민의 자존심에 큰 상처를 입혔다.\n  지난 5월 일어난 조지 플로이드 사건으로 불붙은 흑인들의 분노는 이들의 발걸음을 투표소로 이끌었다.\n  트럼프 대통령이 두 번의 TV 토론에서 보여준 변함없는 '불통'의 태도 역시 '더 이상은 안 된다'는 민심을 강화시켰다.\n  대선 과정에서 트럼프 대통령의을 패배로 이끈 세 가지 결정적 장면을 꼽아봤다.\n    장면1.\n  \"파우치 해임? 조금만 기다려\" 대선을 하루 앞둔 2일(현지시간) 플로리다주 마이애미를 찾은 트럼프 대통령은 \"파우치를 해고하라\"는 지지자들의 외침에 이렇게 답했다.\n  \"선거가 끝날 때까지 조금만 기다려 달라.\n  조언해줘 감사하다.\n \" 자신이 재선에 성공하면 미국의 코로나19 상황에 연일 경계의 목소리를 내며 자신과 대립각을 세웠던 앤서니 파우치 국립알레르기·전염병연구소(NIAID) 소장을 바로 해고하겠다는 뜻이었다.\n  같은 날, 조 바이든 당선인은 파우치를 적극적으로 감쌌다.\n  \"내가 선출되면 파우치를 기용할 것이고, 트럼프를 해고할 것\"이라고 맞선 것이다.\n  민심은 코로나19의 위험성을 경시하며 \"경제 재건\"만을 외쳤던 트럼프보다 \"최악의 순간을 대비하라\"고 조언했던 전문가의 식견을 선택했다.\n  선거 막바지인 10월 말부터 경합주로 꼽히는 북부 '러스트벨트'에서 코로나19가 급격히 재확산한 것도 트럼프의 발목을 잡았다.\n  펜실베이니아주(선거인단 20명)에서는 지난달 30일 2499명의 신규 확진자가 발생해 일일 최고기록을 경신했다.\n  미시간(선거인단 16명)과 위스콘신(선거인단 10명)에서도 각각 3000명, 5000명을 넘어서며 하루 기준 가장 많은 확진자가 나왔다.\n  워싱턴 포스트(WP)는 이런 상황이 \"'팬데믹은 거의 끝났고, 더 이상의 봉쇄는 필요하지 않다'는 트럼프의 주장을 무력화시키는 반박할 수 없는 증거\"가 돼 막판 '트럼프 심판론'으로 이어졌다고 분석했다.\n  장면2, \"흑인 생명은 소중하다(Black lives matter)\"지난 5월 25일 미국 미네소타주 미니애폴리스에서 아프리카계 46세 남성 조지 플로이드가 경찰에 체포를 당한다.\n  인근 가게에서 위조지폐 사용 신고를 받고 현장에 출동한 경찰은 플로이드를 바닥에 눕히고 목을 무릎으로 눌러 제압했다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 코로나19의 상황에서 NIAID 소장을 해고하라는 지지자들에게 동조하는 등의 모습을 보이며 대선에서 패배했다.",
		"summary2": null,
		"summary3": "\"파우치 해임? 조금만 기다려\" 대선을 하루 앞둔 2일(현지시간) 플로리다주 마이애미를 찾은 트럼프 대통령은 \"파우치를 해고하라\"는 지지자들의 외침에 이렇게 답했다. \"선거가 끝날 때까지 조금만 기다려 달라. 조언해줘 감사하다. \" 자신이 재선에 성공하면 미국의 코로나19 상황에 연일 경계의 목소리를 내며 자신과 대립각을 세웠던 앤서니 파우치 국립알레르기·전염병연구소(NIAID) 소장을 바로 해고하겠다는 뜻이었다. 대선 과정에서 트럼프 대통령의을 패배로 이끈 세 가지 결정적 장면을 꼽아봤다.",
		"summary_3_cnt": 279
	}
}