{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15925",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "당·정 “등록금 반환하는 대학 재정 뒷받침” 우회 지원 무게",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15925-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)으로 비대면 ‘인강(인터넷 강의)’을 들어야 했던 대학생들의 대학 등록금 반환 요구가 여의도 국회에 닿았다.\n  당초 교육부는 3차 추가경정예산(추경)안에 1900억원 규모의 등록금 지원 항목을 편성했지만, 기획재정부가 재정 원칙을 들며 삭감했다.\n  결국 그 공은 추경안을 심의하는 국회로 넘어왔다.\n  당·정·청은 대학생 직접 지원보다는 등록금을 반환하고자 하는 대학을 재정적으로 뒷받침해주는 우회 지원에 무게를 싣고 있다.\n  대학이 자체 적립금 등을 활용한 등록금 반환에 나설 경우 정부도 코로나19로 어려운 대학 재정 상황을 고려해 일부를 돕겠다는 의미다.\n  “등록금은 민간 법인이나 학교에 낸 것이지 나라에 낸 게 아니기 때문에 지원한다고 하더라도 직접 지원은 어렵다”(더불어민주당 정책위 핵심 관계자)는 인식에서다.\n  각론에서는 여당과 정부 사이 견해차가 있다.\n  민주당은 3차 추경안에 등록금 반환을 위한 대학 재정 지원 예산을 반영해야 한다고 주장하지만, 기재부는 국가 재정 투여에 부정적이다.\n  대학에 진학하지 않은 국민 몫까지 포함된 세금을 민간 영역인 대학 등록금 반환을 위해 투입하는 건 부적절하다는 관점에서다.\n  기재부는 대신 교육부가 지원하는 대학혁신지원사업 용도 제한을 풀거나 사학진흥기금 융자를 활용하는 등 기존 대학 지원 틀을 확대하는 방안을 검토하고 있다.\n  그러나 민주당은 “지원 방식과 규모에 따라 다르겠지만, 재정을 투입하지 않고서는 등록금 반환을 지원하기 어렵다”(정책위 핵심 관계자)는 입장을 고수하고 있다.\n  “대학별 재정 편차가 큰 데다 2학기에도 코로나19가 진정되지 않으면 대학생들이 등록을 꺼려 대학에 더 큰 타격이 온다”(국회 기재위 소속 민주당 의원)는 논리도 있다.\n  대학 등록금은 당사자인 20대는 물론 부모 세대인 50대의 표심에 직결된 예민한 이슈다.\n  지난해 ‘조국 사태’로 떨어진 20대 지지율에 목마른 민주당에겐 특히 그렇다.\n  젊은 이미지로 전환을 시도하는 미래통합당도 “3차 추경을 통해 어려운 학생들을 핀셋 지원할 수 있도록 하고 코로나19라는 국가적 재난으로 침해받은 학습권을 보상해 줘야 한다”(김은혜 대변인)며 적극적인 모습이다.\n  정의당도 “3차 추경안에 9097억원을 편성해 대학과 정부가 50 대 50으로 지원해야 한다”(배진교 정의당 원내대표)고 주장했다.\n  이 같은 흐름은 2011년 여의도에서 불붙은 ‘반값 등록금’ 논란 때와 비슷하다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "코로나19로 인해 인강을 듣던 대학생들의 대학 등록금 반환 요구에 대해 당·정·청은 대학을 재정적으로 뒷받침해 주는 우회 지원에 무게를 싣고 있고 정부도 일부 돕겠다고 했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)으로 비대면 ‘인강(인터넷 강의)’을 들어야 했던 대학생들의 대학 등록금 반환 요구가 여의도 국회에 닿았다. 당·정·청은 대학생 직접 지원보다는 등록금을 반환하고자 하는 대학을 재정적으로 뒷받침해주는 우회 지원에 무게를 싣고 있다. 대학이 자체 적립금 등을 활용한 등록금 반환에 나설 경우 정부도 코로나19로 어려운 대학 재정 상황을 고려해 일부를 돕겠다는 의미다.",
		"summary_3_cnt": 227
	}
}