{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22375",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 중국 신장 제재 ... 美 패션업계 한숨짓는 이유",
		"author": "임주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22375-00001",
		"passage": "미국 패션업체들이 깊은 한숨을 내쉬고 있다.\n    도널드 트럼프 대통령이 쉴 틈 없이 중국을 몰아붙이고 있는 가운데 신장 위구르자치구의 인권 문제가 또 다른 뇌관으로 떠올랐기 때문이다.\n     트럼프 대통령이 중국 신장위구르자치지역의 신장생산건설병단(XPCC) 제재 방안을 발표한 것은 지난 7월이다.\n  중국에 유일하게 남아있는 준군사기구인 XPCC가 신장 지역의 소수민족인 위구르인들의 노동을 착취하고 인권을 탄압한다는 이유에서였다.\n  신장에는 최소 100만 명의 위구르인이 강제수용소에 수감돼 있다고 알려져 있으며, XPCC는 이 모든 일을 주도하는 조직으로 악명이 높다.\n  그런데 왜 미국 패션 브랜드들의 발등에 불이 떨어진 것일까.\n    신장에서 면화를 수입하지 않는 기업이 거의 없다고 할 수 있을 정도로, 패션기업들과 이 지역의 교류가 깊어서다.\n  워싱턴포스트(WP)의 보도에 따르면 중국에서 생산되는 면화의 3분의 1이 이곳에서 나온다.\n  이는 전 세계에서 유통되는 면화의 5분의 1에 해당한다.\n    그러나 10월부터는 XPCC와 관련이 있는 제품, 정확히 말하면 위구르인의 강제노동과 연관된 제품을 수입할 수 없다.\n  미 재무부가 XPCC 고위 인사들의 미국 내 자산을 동결하는 한편, 미국민이 XPCC와 거래하는 일을 금지했기 때문이다.\n  미국 패션업체들이 10월이 오기 전에 면화의 '출처'를 확인하기 위해 분주해진 이유다.\n   문제는 글로벌 공급망이 너무나 복잡하다는 점이다.\n    WP는 최근 보도에서 \"이 지역에서 생산되는 면화가 어떤 노동 조건 하에서 만들어지는지 일일이 확인하는 게 보통 일이 아니라 애를 먹고 있다\"고 설명했다.\n  심지어 베트남, 캄보디아, 방글라데시 등 다른 나라에서 들어오는 의류 제품도 XPCC와 관련이 있을 수 있다.\n    그렇다고 신장 면화를 아예 외면하는 것도 곤란하다.\n  미-중 무역전쟁이 좀처럼 가늠할 수 없는 방향으로 흐르고 있기 때문이다.\n  이코노미스트는 \"패션 대기업들은 중국에 대한 의존도를 줄이고는 싶어 하지만, 완전히 철수하는 데는 거부감을 느낀다\"고 분석한다.\n    그렇지 않아도 코로나19 팬데믹으로 큰 타격을 입은 패션업체들은 울상이다.\n     \"같은 날 트럼프 대통령이 중국 동영상 앱 틱톡을 금지하는 방안을 발표하며 신장 관련 제재는 주목받지 못했지만, 이 제재가 훨씬 더 광범위한 (경제적) 영향을 끼칠 것\"(WP)이란 분석이 나올 정도다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "중국의 XPCC가 인권을 탄압한다는 이유로 미국인이 XPCC와 거래하는 일을 금지하자 코로나 19 팬데믹으로 타격을 입은 미국 패션업체들은 한숨을 내쉬고 있다.",
		"summary2": null,
		"summary3": "미국 패션업체들이 깊은 한숨을 내쉬고 있다. 중국에 유일하게 남아있는 준군사기구인 XPCC가 신장 지역의 소수민족인 위구르인들의 노동을 착취하고 인권을 탄압한다는 이유에서였다. 미 재무부가 XPCC 고위 인사들의 미국 내 자산을 동결하는 한편, 미국민이 XPCC와 거래하는 일을 금지했기 때문이다. 미국 패션업체들이 10월이 오기 전에 면화의 '출처'를 확인하기 위해 분주해진 이유다. 그렇지 않아도 코로나19 팬데믹으로 큰 타격을 입은 패션업체들은 울상이다.",
		"summary_3_cnt": 261
	}
}