{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04798",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나19에 은행 전산센터 뚫리면? 금융권, 재택근무 준비에 방호복까지",
		"author": "안효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04798-00001",
		"passage": "신종 코로나바이러스 감염증(코로나 19) 확산에 금융권도 비상이 걸렸다.\n  지점폐쇄가 잇따르는 가운데, 핵심 인력 재택근무 등의 대책도 마련하고 있다.\n    코로나19 확산에 잇따른 지점 폐쇄24일까지 코로나19 영향으로 폐쇄한 전국 은행 영업점도 잇따르고 있다.\n  오후 4시 기준 폐쇄된 은행 영업점은 15개였다.\n  하나은행은 포항 오광장 지점, 우리은행도 대전 반석동 노은지점, 인천 부평금융센터점을 폐쇄했다.\n  국민은행은 대구3공단종합금융센터 영업을 중단했다.\n  은행들은 영업점에 확진자가 발생할 경우 긴급 방역을 취하고 지점 전체 직원을 14일 동안 자가격리 조치를 취하고 있다.\n  해당 영업점은 영업중지 기간 동안 대체영업점을 운영한다.\n  이후 긴급방역 후 3일이 지나면 직원을 파견해 제한적으로 업무 재개를 하고 있다.\n  전산센터 지켜라, 핵심인력 분산배치각 은행들은 업무연속성계획(BCP)에 따라 대응을 준비하고 있다.\n  BCP는 각종 재해, 감염병 발생 시 기업 업무를 지속할 수 있도록 짠 비상계획이다.\n  은행 BCP의 핵심은 정보통신기술(ICT) 등 핵심 인력과 시설의 분산이다.\n  한 곳에서 확진자가 발생하더라도 시설 폐쇄 및 직원들의 자가격리로 인한 업무 공백을 최소화하기 위해서다.\n  국민은행은 여의도전산센터와 김포IT센터를 분리 운영하고 있다.\n  국민은행은 필요에 따라 방호복을 착용하고 근무할 수 있도록 준비를 마친 상태다.\n  신한은행은 ICT그룹 업무별 핵심 인력을 분산 배치했다.\n  강남, 영등포, 일산, 죽전, 부영태평빌딩 등등 11곳의 대체 근무지를 마련했다.\n  다만 코로나19처럼 전파력이 강한 감염병의 경우 물리적 분산이 효과적이지 못하다는 지적도 있다.\n  감염병이 전국에서 동시다발적으로 퍼질 경우 물리적 분산만으로 충분하지 않다는 뜻이다.\n  망분리' 규제 예외 허용한 금융당국금융권의 경우 망분리 규제 때문에 재택근무가 엄격히 제한된 업종이다.\n  망분리는 업무 목적의 내부망과 인터넷 접속용인 외부망으로 분리하는 것이다.\n  이같은 제한도 코로나19의 확산 앞에서는 잠시 풀리게 됐다.\n  금감원은 지난 10일 금융투자협회와 씨티은행의 재택근무 관련 문의에 비조치의견을 내놨다.\n  비조치의견은 법령 등에 근거해 향후 제재 등의 조치를 취하지 않겠다는 뜻이다.\n  다만 재택근무는 대체자원 확보가 곤란 등 업무상 불가피한 경우에 한해 실시할 수 있다.\n  금융당국 관계자는 “은행에서 재택근무 시 원격 접속 허용을 문의할 경우 비조치의견을 내겠다고 통보한 상황”이라고 말했다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "코로나 19 확산에 잇따른 전국 은행의 지점폐쇄로 금융권에 비상이 걸리자 망분리 규제 제한도 잠시 풀리게 되면서 핵심 인력 재택근무 등의 대책이 마련되고 있다. ",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나 19) 확산에 금융권도 비상이 걸렸다. 지점폐쇄가 잇따르는 가운데, 핵심 인력 재택근무 등의 대책도 마련하고 있다. 금융권의 경우 망분리 규제 때문에 재택근무가 엄격히 제한된 업종이다. 이같은 제한도 코로나19의 확산 앞에서는 잠시 풀리게 됐다. 24일까지 코로나19 영향으로 폐쇄한 전국 은행 영업점도 잇따르고 있다.",
		"summary_3_cnt": 201
	}
}