{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19210",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 스타킹·장갑 착용 부위 저리면 당뇨병 의심!",
		"author": "남지윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19210-00002",
		"passage": " 말초 혈관이 순간적으로 수축해 발생한다.\n  수족냉증과 함께 손·발가락 색깔이 하얗게 변했다가 파래진다면 ‘레이노병’을 의심할 수 있다.\n  환자의 70% 이상은 기저 질환이 없는 일차성 레이노병이다.\n  수족냉증과 함께 손발톱 주변이 만성적으로 잘 감염되거나 손가락 끝에 궤양이 생겼다면 류머티즘 관절염, 루푸스, 전신성 경화증 등이 원인인 이차성 레이노병에 해당한다.\n  손이 자주 저리면서 수족냉증이 있다면 혈액순환 장애일 수 있다.\n  이대서울병원 가정의학과 유인선 교수는 “수족냉증으로 내원한 환자 가운데 말초동맥 질환을 진단받는 경우도 있다”며 “정맥 흐름을 파악하는 도플러 초음파검사로 수족냉증 환자의 혈관 이상 유무를 확인한다”고 설명했다.\n  유산소 운동은 자율신경계의 균형을 도와 수족냉증 개선에 도움을 줄 수 있다.\n  빠르게 걷기, 가볍게 달리기 등 약간 숨이 찰 정도의 운동을 주 3회 이상 실시하는 게 도움된다.\n  세안·샤워 시엔 찬물 사용을 피하고, 냉동실에서 찬 그릇을 꺼낼 땐 냄비 집게나 장갑을 사용하는 게 좋다.\n  잘 때 장갑·양말을 착용하면 수족냉증 개선에 도움된다.\n  일차성 레이노병은 칼슘 차단제 같은 혈관 확장제 복용법으로 치료를 시작한다.\n  호전되지 않으면 손·발가락의 교감신경 차단술을 고려할 수 있다.\n  이차성 레이노병이나 혈관 질환 등이 원인인 경우 원인 질환 치료와 증상 개선을 병행한다.\n  국소 다한증 성인 이후 생겼다면 기저 질환 찾아야 손·발바닥에 땀이 유독 많은 질환이 국소 다한증이다.\n  땀 때문에 펜을 잡는 게 어렵거나 악수를 기피하고 싶을 정도로 손에 땀이 많은 경우가 흔하다.\n  양쪽 손발에서 땀이 주 1회 이상 많이 나고, 이 상태가 6개월 이상 지속하면 국소 다한증에 해당한다.\n  국소 다한증은 원인에 따라 일차성과 이차성으로 나눌 수 있다.\n  일차성 국소 다한증은 별다른 기저 질환이 없지만 유전이나 체질적으로 발생하는 경우다.\n  대부분 사춘기 전후에 발병하는데, 긴장하거나 스트레스를 받을 때 땀이 잘 난다.\n  이차성 국소 다한증은 기저 질환이 있는 경우다.\n  뇌하수체항진증, 갑상샘기능항진증, 울혈성 심장 질환, 폐기종, 당뇨병 등이 그 예다.\n  성인이 된 이후 손발에 땀이 유독 많이 나기 시작했다면 원인 질환이 있는지 진료받아 보는 게 좋다.\n  국소 다한증 치료법은 땀 분비를 억제하는 알루미늄 클로라이드 성분의 국소 도포제를 바르는 방법을 비롯해 이온영동치료, 항콜린제 복용, 보툴리눔 독소 주사요법, 수술적 치료 등으로 다양하다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "레이노병 환자의 70% 이상은 기저 질환이 없는 일차성 레이노병이지만 손가락 끝에 궤양이 생겼다면 이차성 레이노병에 해당한다.",
		"summary2": null,
		"summary3": "수족냉증과 함께 손·발가락 색깔이 하얗게 변했다가 파래진다면 ‘레이노병’을 의심할 수 있다. 환자의 70% 이상은 기저 질환이 없는 일차성 레이노병이다. 수족냉증과 함께 손발톱 주변이 만성적으로 잘 감염되거나 손가락 끝에 궤양이 생겼다면 류머티즘 관절염, 루푸스, 전신성 경화증 등이 원인인 이차성 레이노병에 해당한다. 일차성 레이노병은 칼슘 차단제 같은 혈관 확장제 복용법으로 치료를 시작한다.",
		"summary_3_cnt": 224
	}
}