{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17186",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "밀리언셀러 볼턴 회고록 백미 “트럼프에게 포기 0순위는 대만”",
		"author": "신경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17186-00005",
		"passage": "- 시 주석은 홍콩에서 일어난 일은 실로 순전히 중국 국내 문제라며 고마움을 표시.\n - 시 주석은 홍콩 범죄인 인도 문제가 법을 허점을 보완하고 심각한 범죄 문제를 해결하기 위함이며, 다른 이들은 홍콩 문제에 간섭하는 것을 삼가야 한다고 강조.\n  트럼프 대통령은 이를 묵인.\n  [재선 지원 청탁]ㅇ 오사카 G20 정상회의 당일, 트럼프 대통령은 시진핑 주석에게 노골적으로 자신의 선거를 도와달라고 간청.\n - 회의 당일, 언론이 없는 자리에서 시진핑 주석은 트럼프 대통령에게 미·중 양국 관계를 세계에서 가장 중요한 양자 관계라 칭하며, 미·중 간의 새로운 냉전을 주장하는 일부 미국 정치인들은 잘못된 판단을 하고 있다고 강조.\n - 트럼프 대통령은 시 주석이 언급한 정치인들이 민주당을 의미한다고 가정하고 민주당은 확실히 중국에 대해 적대감이 있다고 대답.\n - 이어서, 트럼프 대통령은 갑자기 화제를 미국 대통령 선거로 전환.\n  현재 진행 중인 미국 선거 운동에 영향을 미칠 중국의 경제력을 암시하며, 시 주석에게 자신이 선거에서 이길 수 있게 도와달라고 간청.\n - 트럼프 대통령은 미국 농부들의 영향과 미국 농산물에 대한 중국의 수입량 증가가 선거 결과에 얼마나 중요한지를 강조.\n *트럼프 대통령의 정확한 발언 내용은 미국 정부의 검열 때문에 공개 불가.\n  [미·중 무역협상]ㅇ 바로 이어 트럼프 대통령이 무역 협상 타결을 촉구하자, 시진핑 주석은 미·중 간 불평등 협상을 “베르사유 조약”에 비유, 무역 협상이 불평등 합의로 끝날 경우 이로 인한 중국 내 반미 정서가 일어날 수 있음을 암시함.\n - 트럼프 대통령은 2019년 5월에 협상이 결렬된 부분으로 돌아가, 펜타닐 수출 제재와 캐나다 인질 억류 사안 등부터 시작해 가장 흥미진진하고 규모가 큰 협상을 타결 짓자고 촉구.\n - 그러자 시진핑 주석은 미국과의 불평등 합의를 1차 세계대전 이후 산둥성을 독일의 손에서 뺏어와 일본에 다시 내어준 “베르사유 조약”과 같다고 비유.\n - 시진핑 주석은 만약 미·중 무역 협상에서 중국이 비슷한 수모를 겪는다면, 중국 내 애국심이 폭발해 반미 정서로 이어질 수 있다고 암시.\n - 그러자 트럼프 대통령은 2차 세계대전에서 중국이 일본을 몰아내는데 미국의 은혜를 입었다고 함.\n  이에 시진핑 주석은 당시 19년 동안 중국이 일본에 맞서 싸웠으며 중국 스스로 일본의 침략에서 벗어났다고 주장.\n  ㅇ 트럼프 대통령이 추가 관세 부과를 보류하는 대신, 미국산 농산물 추가 구매를 제안하자, 시 주석은 양보를 환영하며 미국산 농산물 관련 이슈부터 양측 대화를 재개해야 한다고 화답.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "시 주석은 트럼프 대통령에게 새로운 냉전을 주장하는 일부 미국 정치인들이 잘못된 판단을 하고 있다고 했고 트럼프 대통령은 자신이 선거에서 이길 수 있게 도와달라고 간청했다.",
		"summary2": null,
		"summary3": "회의 당일, 언론이 없는 자리에서 시진핑 주석은 트럼프 대통령에게 미·중 양국 관계를 세계에서 가장 중요한 양자 관계라 칭하며, 미·중 간의 새로운 냉전을 주장하는 일부 미국 정치인들은 잘못된 판단을 하고 있다고 강조. 이어서, 트럼프 대통령은 갑자기 화제를 미국 대통령 선거로 전환. 현재 진행 중인 미국 선거 운동에 영향을 미칠 중국의 경제력을 암시하며, 시 주석에게 자신이 선거에서 이길 수 있게 도와달라고 간청.",
		"summary_3_cnt": 236
	}
}