{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03049",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[현장에서]“한국은 운명 공동체”라는 중국 대사의 호소가 공허한 까닭",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03049-00001",
		"passage": "지난해 12월 왕이(王毅) 중국 외교부장이 외교부에 왔을 때의 일이다.\n  왕 부장은 취재진의 영어 질문에는 미소만 띨 뿐 답이 없었다.\n  반면 중국어로 질문이 나오자, 몸까지 기울이며 취재진을 경청했다.\n  “한국 국민이 시진핑(習近平)  주석의 방한을 기대하고 있느냐”고 되묻기까지 했다.\n  영어가 유창한 왕 부장이 모국어 질문에만 공들여 답하는 모습에서 '중국의 자존심'이 읽혔다.\n   싱하이밍(邢海明) 신임 중국 대사의 4일 ‘한국어(국어) 기자회견’이 이례적인 건 이 때문이다.\n  싱 대사는 신종 코로나 바이러스 감염증(우한폐렴) 사태를 막기 위한 중국 정부의 노력을 전하는 기자회견의 대부분을 한국어로 소화했다.\n  전임 대사들에게선 흔히 볼 수 없었던 장면이다.\n  싱 대사는 지난달 30일 한국에 들어온 지 나흘 만에 취재진 50여명 앞에서 화려하게 데뷔 무대를 치렀다.\n  ‘긴급 기자회견’에 가까운 이번 이벤트는 그러나 세 가지 맥락에서 의미를 짚어볼 필요가 있다.\n      우선, 싱 대사는 문재인 대통령에게 정식 신임장 제출을 하지 않은 상태였다.\n  보통 신임 대사가 부임할 때는 신임장 사본을 외교부 의전장에게 제출하고, 추후 여러 국가 대사의 신임장을 한꺼번에 모아 대통령이 주관하는 제정식을 거쳐 대사로서 본격적인 활동을 하는 것이 관례다.\n   두 달 일찍 한국에 입국한 도미타 고지(冨田浩司) 일본 대사는 “신임장 제정식을 하지 않았다”는 이유로 언론 인터뷰를 자제하고 있다.\n  주재국에 대한 예의라고 보는 시각이 우세하다.\n    싱 대사가 이런 사정을 모를 리 없다.\n  중국 대사관 관계자가 기자회견에 앞서 “오늘은 중국 정부의 입장을 발표하는 것이 아니라 상황에 대한 설명”이라고 강조한 것은 이런 부담을 의식한 것일 테다.\n  그럼에도 설명회를 강행한 것은 중국 정부가 그만큼 다급하다는 의미로 읽힌다.\n   미국·한국 등 60여 개국이 중국 경유 외국인에 대한 입국 제한 조치를 속속 시행하자, 국제 여론이 악화하는 것을 막기 위해 전방위 대응에 나섰다는 것이다.\n  시 주석이 앞서 선포한 ‘바이러스와의 전쟁’에는 ‘국내외 여론전’이 포함됐고, 이번 기자회견도 그 일환이라는 인상을 받았다.\n  다음으로, 싱 대사의 기자회견 하루 전날(3일) 문재인 대통령이 수석보좌관회의를 통해 직접 중국 후베이성을 경유한 외국인에 대한 입국 제한 조치를 설명했다는 점이다.\n  문 대통령은 \"우리 국민의 안전을 지키기 위한 부득이한 조치\"라고 분명히 말했다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "영어가 유창한 왕 부장이 영어 질문은 무시하고 중국어 질문만 공들여 답했던 반면 싱 대사는 이례적으로 우한폐렴 관련 기자회견에서 대부분 한국어를 사용했다.",
		"summary2": null,
		"summary3": "왕 부장은 취재진의 영어 질문에는 미소만 띨 뿐 답이 없었다. 반면 중국어로 질문이 나오자, 몸까지 기울이며 취재진을 경청했다.  영어가 유창한 왕 부장이 모국어 질문에만 공들여 답하는 모습에서 '중국의 자존심'이 읽혔다. 싱하이밍(邢海明) 신임 중국 대사의 4일 ‘한국어(국어) 기자회견’이 이례적인 건 이 때문이다. 싱 대사는 신종 코로나 바이러스 감염증(우한폐렴) 사태를 막기 위한 중국 정부의 노력을 전하는 기자회견의 대부분을 한국어로 소화했다.",
		"summary_3_cnt": 257
	}
}