{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08740",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "日진보 석학 \"아베의 日, 원숭이 닮아간다\"…코로나 대응 비판",
		"author": "서승욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08740-00001",
		"passage": "일본의 대표적인 진보파 학자이자 평론가인 우치다 다쓰루(內田樹) 고베여학원대 명예교수가 현재 아베 내각이 이끄는 현재의 일본에 대해 \"원숭이화 되고 있다\"고 직격탄을 날렸다.\n    지난주 발매된 주간지 슈칸분슌(週刊文春) 최신호에서다.\n     우치다 교수는 지난 2월 『원숭이화 되는 세계』라는 책을 펴냈는데, 이번 슈칸분슌에 기고한 글에선 신종 코로나 감염증에 대한 일본 정부의 대응, 각종 스캔들에 임하는 태도 등을 지적하며 \"일본이 원숭이화되고 있다\"고 빗댄 것이다.\n  우치다 교수는 먼저 원숭이 사회의 특징을 \"조삼모사(朝三暮四·원숭이에게 아침엔 3개,저녁엔 4개의 도토리를 주며 현혹함)라는 말이 있듯 아침의 자신과 저녁의 자신이 같다는 것조차 실감하지 못하고, ‘지금만 좋으면 미래의 나는 어떻게 되든 상관없다’는 식의 찰나주의, '지금과 같은 행동을 계속하면 나중에 큰일 난다'고 생각하지만 멈추지 못한다\"고 규정했다.\n   즉 과거와 현재, 미래에 대한 연속적인 고찰 없이 당장의 문제 해결에만 급급하다는 뜻이다.\n  그러면서 “신종 코로나에 대한 일본 정부의 대책이 원숭이화의 대표적인 사례”라고 했다.\n  현재 일본 내 분위기에 대해 우치다 교수는 \"최악의 상황을 상정하고, 어떤 경우가 오더라도 피해를 최소화해야 하는데, '최악의 상황'에 대해 논의하자고 하면 ‘재수 없다’고 차단당하고, ‘패배주의자’ 취급을 받는다\"고 했다.\n  과거의 전염병에서 교훈을 얻지 못해 미국의 질병통제예방센터(CDC)와 같은 전문 조직을 갖추지 못했다고 했다.\n   이어 \"세계 각국은 '코로나의 대유행'이라는 센터시험(한국의 수능에 해당하는 시험) 문제를 동시에 받았고, 아무도 정답을 모른다는 같은 조건에서 문제를 푸는 것\"이라고 했다.\n   그러면서 \"아시아에선 대만과 한국, 중국이 감염 확대를 저지하는 데 일단 성공한 것 같다”며 “도시 봉쇄나 감염자의 완전 격리, 개인 (동선) 정보 공개 등 방식은 달랐지만, 어쨌든 거의 코로나를 잡았다”고 평가했다.\n  하지만 일본에 대해선 \"어느 것 하나 성공한 게 없고, 전 세계에 ‘이렇게 했더니 잡히더라’고 보고할만한 성과가 하나도 없다\", \"검사 수가 적기 때문에 실제 감염 실태를 정부조차 파악하지 못하는 것 아니냐고 해외 언론이 우려하지만, 정부는 설득력 있는 설명을 못 한다\", \"조령모개(朝令暮改·아침에 명령하고 저녁에 바꾼다) 적인 지시만 내면서 일하는 티만 내고 있다\"고 혹독하게 비판했다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "슈칸분슌에서 일반의 대표 진보 학자이자 평론가 우치다 교수가 아베 내각이 이끄는 일본에 대해 원숭이화 되고 있다고 직격탄을 날렸다.",
		"summary2": null,
		"summary3": "일본의 대표적인 진보파 학자이자 평론가인 우치다 다쓰루(內田樹) 고베여학원대 명예교수가 현재 아베 내각이 이끄는 현재의 일본에 대해 \"원숭이화 되고 있다\"고 직격탄을 날렸다. 지난주 발매된 주간지 슈칸분슌(週刊文春) 최신호에서다. 우치다 교수는 지난 2월 『원숭이화 되는 세계』라는 책을 펴냈는데, 이번 슈칸분슌에 기고한 글에선 신종 코로나 감염증에 대한 일본 정부의 대응, 각종 스캔들에 임하는 태도 등을 지적하며 \"일본이 원숭이화되고 있다\"고 빗댄 것이다.",
		"summary_3_cnt": 259
	}
}