{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02364",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 지금이 경협을 시작할 때인가",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02364-00002",
		"passage": " 제재 효과는 산업, 시장, 그리고 외화 부문으로 파급된다.\n  이 중 산업에 미치는 충격은 서서히 나타날 것이다.\n  시장 충격은 외국으로부터 충분한 식량지원을 받을 수 있다면 어느 정도 버틸 수 있다.\n  그러나 해마다 10억 달러 이상 감소하는 것으로 보이는 외화 충격은 김정은에겐 시한폭탄처럼 다가오는 공포다.\n  북한 관광 수입의 급증은 제재에 큰 구멍이 생김을 의미한다.\n  제재 이전 북한 정권의 주요 외화 수입원은 광물 수출과 해외 파견 근로자의 충성자금이었다.\n  순수입이 각각 연 8억 달러와 3~4억 달러였다고 추정된다.\n  지금은 밀수와 신분을 위장한 근로자 수입을 더해도 제재 이전 규모의 20%가 되지 않을 것이다.\n  따라서 북한의 외환보유고는 급속히 고갈되고 있다.\n  이를 막기 위한 핵심 대안으로 북한은 관광을 활용하고 있다.\n  한 추정치에 따르면 2019년 북한을 방문한 중국 관광객 수는 2010년의 13만 명에서 크게 증가한 35만 명으로서 북한은 이들로부터 1.\n 75억 달러를 벌어들였다.\n  만약 이 증가 속도에다 한국인 관광까지 더해진다면 제재 이전 해외 파견 근로자들이 김정은에 바쳤던 충성자금 액수에 버금가는 외화가 정권에 들어갈 수도 있다.\n  이는 제재가 외환보유고에 미치는 충격을 반감(半減)시켜 비핵화 협상을 더욱 어렵게 만들 것이다.\n  우리 정부의 개별 관광 추진은 중국인 관광을 자극할 수 있다.\n  아무리 작은 경협이라 하더라도 한국의 정책에는 상징적 의미가 있다.\n  북핵 당사국인 한국마저 완화하고 싶어 하는 제재를 제 3국인 우리가 왜 계속해야 하는지 반문하며 중국은 제재 이행 강도를 낮출 것이다.\n  그뿐 아니라 기업이나 기관이 금전적으로 후원하는 관광은 개별 형태라 하더라도 유엔이나 미국 제재에 위반될 수 있다.\n  한국이 앞장서서 이런 형태의 관광을 장려한다면 그동안 미국 눈치를 보던 중국인의 북한 관광이 폭증할 수도 있다.\n  지금 경협을 추진하겠다는 정부 발상은 소득주도성장 추진보다 훨씬 더 무모하다.\n  잘못된 정책으로 경제는 얼마의 성장률 감소를 겪겠지만 잃어버린 비핵화 기회는 한반도 평화를 나락으로 떨어뜨릴 수 있다.\n  개별 관광과 같이 제재의 목적과 정신을 이해하지 않고 그 자구(字句)의 빈틈만 찾으려는 시도는 한·미간 틈새만 벌릴 뿐이다.\n  지금은 한 푼의 돈이라도 북한으로 들어가지 못하게 막아야 할 제재의 때다.\n  그래야 오히려 경협의 시기가 더 빨리 열리는 역설의 기간이다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "정부가 추진하려는 경협이나 개별 관광은 이를 이용해 외환보유고를 늘려 제재로 인한 충격을 만회하려는 북한과의 비핵화 협상을 더 어렵게 만들며 한미간 틈새만 벌릴 뿐이다.",
		"summary2": null,
		"summary3": "따라서 북한의 외환보유고는 급속히 고갈되고 있다. 이를 막기 위한 핵심 대안으로 북한은 관광을 활용하고 있다. 이는 제재가 외환보유고에 미치는 충격을 반감(半減)시켜 비핵화 협상을 더욱 어렵게 만들 것이다. 지금 경협을 추진하겠다는 정부 발상은 소득주도성장 추진보다 훨씬 더 무모하다. 개별 관광과 같이 제재의 목적과 정신을 이해하지 않고 그 자구(字句)의 빈틈만 찾으려는 시도는 한·미간 틈새만 벌릴 뿐이다.",
		"summary_3_cnt": 233
	}
}