{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06946",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조용병·손태승 연임 찬반은? 엇갈린 양대 의결권 자문사",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06946-00001",
		"passage": "세계 최대 의결권 자문사가 조용병 신한금융지주 회장과 손태승 우리금융지주 회장 연임에 반대 의견을 냈다.\n  이 소식을 전해들은 신한금융과 우리금융의 표정은 미묘하게 엇갈린다.\n  ISS, 조용병엔 법률, 손태승엔 제재 리스크 지적 17일 금융권에 따르면 ISS(Institutional Shareholder Services)는 최근 고객사에 보낸 신한금융와 우리금융 주주총회 안건 보고서에서 조용병 신한금융 회장과 손태승 우리금융 회장 연임 안건에 대한 반대의결권 행사를 권고했다.\n  ISS는 조 회장과 손 회장이 각각 법률 리스크와 제재 리스크를 짊어지고 있다고 판단했다.\n  이들 회장이 연임하면 신한금융과 우리금융 주주가치에 부정적인 결과가 초래될 것이라고도 지적했다.\n 조 회장은 신한은행장으로 재임하던 2015~2016년 고위임원 및 지인의 자녀를 부정채용했다는 혐의로 기소돼 지난 1월 22일 1심 재판에서 징역 6월에 집행유예를 선고받았다.\n  신한금융은 대법원 판단까지 받아보겠다는 입장이다.\n  이사회 역시 조 회장이 법정 구속을 면한 만큼 연임에 문제가 없다는 의견을 냈다.\n  손 회장은 우리은행장을 겸임했던 2019년 해외금리연계 파생결합증권(DLF)을 판매하는 과정에서 금융회사지배구조법 상 내부통제기준 마련 의무를 위반했다는 이유로 금융당국으로부터 중징계인 문책경고(3년간 금융회사 임원 선임 불가) 제재를 받았다.\n  손 회장은 제재 통보 즉시 서울행정법원에 집행정지 가처분 및 행정소송을 제기했다.\n  우리금융 이사회도 손 회장 연임을 강행키로 했다.\n  외국인주주 65% 신한금융 \"대비했지만 민감\"  ISS는 전세계 110여 개 국가의 2000여 개 기관투자자를 고객으로 둔 세계 최대 의결권 자문사다.\n  대다수 연기금과 헤지펀드, 기관투자자가 투자 기업에 의결권을 행사할 때 ISS의 권고를 참고하는 것으로 알려졌다.\n  현재 신한금융과 우리금융의 외국인 투자자 지분율은 각각 65%와 29% 수준이다.\n  ISS의 회장 연임안 반대 권고에 대한 두 금융지주의 입장은 미묘하게 엇갈린다.\n  신한금융은 조 회장 우호세력인 재일교포 주주(의결권 약 15% 보유)를 제외하면 향방을 정확히 알 수 없는 50% 정도의 외국인 투자자 의결권 표심이 ISS 권고의 영향을 받을 수 있어 조심스러운 분위기다.\n  이 문제에 대해선 지난해부터 주주들과 소통하며 대비해왔다는 입장이다.\n  신한금융 관계자는 \"ISS는 이미 작년에 내부 기준에 따라 '기소 및 1심 판결만으로도 자동적으로 반대 의결권을 권고한다'고 사전에 알려왔기 때문에 작년 말부터 현재까지 주요 기관 투자자들에게 관련 내용을 사전 설명하는 한편 ISS 권고안에만 단순히 의존하지 않도록 대비해 놓았다\"며 \"주총이 얼마 남지 않은만큼 민감한 건 사실\"이라고 말했다.\n ",
		"passage_Cnt": 1378
	},
	"Annotation": {
		"summary1": "ISS는 조 회장과 손 회장이 리스크를 짊어지고 있고 주주가치에 부정적인 결과가 나올 것이라며 회장 연임에 반대의견을 냈으나 각 이사회는 연임에 문제가 없다는 의견이다.",
		"summary2": null,
		"summary3": "세계 최대 의결권 자문사가 조용병 신한금융지주 회장과 손태승 우리금융지주 회장 연임에 반대 의견을 냈다. 이들 회장이 연임하면 신한금융과 우리금융 주주가치에 부정적인 결과가 초래될 것이라고도 지적했다. 이사회 역시 조 회장이 법정 구속을 면한 만큼 연임에 문제가 없다는 의견을 냈다. 우리금융 이사회도 손 회장 연임을 강행키로 했다. ISS는 조 회장과 손 회장이 각각 법률 리스크와 제재 리스크를 짊어지고 있다고 판단했다.",
		"summary_3_cnt": 241
	}
}