{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26670",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "잠든 동안 내 신체 찍혀도…\"나중에 지울줄 알았다\" 안통했다",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26670-00002",
		"passage": " 촬영 직후나 성관계 이후에 피해자가 동영상 삭제를 요구하거나 적극적으로 항의하는 등 특별한 문제를 제기하지 않았다는 것이다.\n  법원은 “A씨가 계속되는 B씨의 촬영에 명시적으로 거부 의사를 밝혔다고 보기는 어렵고, A씨가 언제든지 B씨 휴대전화에 접근해 사진을 지울 수 있다고 생각해서 이 촬영에는 묵시적으로 동의한 것으로 보인다”고 판단했다.\n   당시 피해자 A씨는 “B씨가 ‘증거를 남기지 않겠다’‘나중에 지우겠다’는 말을 평소 해왔다”고 주장했다.\n  B씨가 평소 사진을 찍어도 지운다고 했기 때문에 당연히 영상을 지웠을 거라고 생각했다는 취지다.\n  지워진 줄 알았던 영상의 존재가 떠오른 건 두 사람의 이별 뒤였다.\n  A씨가 B씨에게 “빌려준 돈을 돌려달라”는 민사 소송을 내자 B씨가 A씨의 동영상을 캡쳐해 ‘연인이었음’을 증명하는 증거로 법원에 낸 것이다.\n  삭제한 줄 알았던 영상이 보관돼 있고, 재판에 증거로까지 제출되자 A씨는 B씨를 카메라 등 이용 촬영죄로 고소했다.\n  법원은 이 점에 대해서도 “당시 촬영을 문제 삼았다기보다는 이후 동영상이 유포될 것을 우려한 것으로 보인다”며 B씨가 A씨의 의사에 반해 동영상을 찍은 거라고 인정하지 않았다.\n  이 판결은 항소심에서도 그대로 인정돼 확정됐다.\n  “평소 비슷한 사진 찍지 않았느냐” 불리한 정황 되기도 만약 연인 사이 신체 사진이나 사생활 동영상 등을 자주 촬영해왔다면 특정 사진을 두고 카메라 등 이용 촬영죄를 묻기는 더욱 어려워질 수 있다.\n  연인간 촬영이 문제 된 대다수 사건에서 ‘묵시적 동의’가 있었음을 주장하는 피고인 측은 “평소 이런 사진을 찍어왔기 때문에 이 촬영도 마찬가지라 생각했다”는 주장을 펴기 때문이다.\n     지난해 5월 수원지법 성남지원에서도 잠든 연인의 나체를 촬영한 C(남)씨가 재판에 넘겨졌다.\n  C씨와 D씨는 평소 휴대전화 비밀번호를 공유했는데 C씨의 휴대전화 사진을 보던 D씨가 몇 개월 전 자신도 모르게 찍힌 자신의 사진을 발견해 문제 삼은 것이다.\n  “이 사진은 뭐냐”는 D씨의 추궁에 C씨는 되려 “이 촬영이 뭐가 문제냐”는 식으로 답했다.\n  평소 두 사람은 자주 사진 촬영을 해왔다.\n  C씨는 “평소에는 오히려 내가 촬영을 당하다가 어쩌다 내가 찍은 것인데 왜 이 사진만 문제 삼느냐”고 주장했다.\n     법원도 C씨 주장을 받아들였다.\n  법원은 “피고인은 자신과 성관계 후 잠든 피해자의 신체를 촬영하는 것이 피해자와의 관계에서 용인되는 것으로 여겼다고 보인다”고 인정했다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "연인 간 신체 사진 등을 촬영해왔다면 묵시적 동의로 간주되어 카메라 등 이용 촬영죄를 묻기 어려워질 수 있는 가운데 잠든 연인의 나체를 촬영한 C 씨의 주장을 법원이 받아들였다.",
		"summary2": null,
		"summary3": "만약 연인 사이 신체 사진이나 사생활 동영상 등을 자주 촬영해왔다면 특정 사진을 두고 카메라 등 이용 촬영죄를 묻기는 더욱 어려워질 수 있다. 연인간 촬영이 문제 된 대다수 사건에서 ‘묵시적 동의’가 있었음을 주장하는 피고인 측은 “평소 이런 사진을 찍어왔기 때문에 이 촬영도 마찬가지라 생각했다”는 주장을 펴기 때문이다. 지난해 5월 수원지법 성남지원에서도 잠든 연인의 나체를 촬영한 C(남)씨가 재판에 넘겨졌다. 법원도 C씨 주장을 받아들였다.",
		"summary_3_cnt": 253
	}
}