{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09652",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'무료 감자' 사연 알려지자 강남구 엄마 등 주문 이어져 사흘만에 완판",
		"author": "박진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09652-00001",
		"passage": " “주문한 감자 맛있으면 엄마들 많은 단톡방마다 후기를 남겨 판매를 도울 겁니다.\n ” 서울 강남구에서 두 자녀를 키우는 학부모 김모(47·여)씨는 14일 강원 춘천에서 감자 농사를 짓는 최승욱(54)씨의 연락처를 수소문해 감자 1상자(20㎏)를 주문하면서 이렇게 말했다고 한다.\n    김씨는 여러 상자를 사려고 했다.\n  하지만 최씨는 “저장 감자라서 오래 보관할 수 없으니 일단 먼저 조금만 받아보시라”고 권했다.\n   김씨는 딱한 감자 사연을 듣고 감자를 주문했다.\n  최씨가 춘천시 우두동 길가에 팔지 못한 감자 1t을 쌓아놓고 \"필요한 사람이 가져가라\"고 한다는 사연을 접하고서다.\n    최씨는 신종 코로나바이러스 감염증(코로나19) 확산으로 판로가 막혀 저온저장고에 보관 중이던 감자가 서울 경매시장에 가지 못하자 일부를 내놨다.\n  이 같은 사연이 알려지자 감자를 가져가려는 시민들이 밤늦은 시간까지 몰렸고 1t가량의 감자는 하룻밤 새 흔적 없이 사라졌다.\n  1t 감자 하룻밤 새 사라져 김씨는 “최근 뉴스를 통해 코로나19 여파로 농산물을 유통하지 못하고 어쩔 수 없이 버리는 농민을 여러 번 봤다”며 “코로나19 사태 이후 밖에 나가지 못해 대형마트 앱을 통해 장을 많이 봤는데 앞으론 농산물을 직배송해 먹어도 좋을 것 같아 주문했다”고 말했다.\n  그는 이어 “식사 메뉴 선택은 참 어려운 일이라 엄마들이 모여 있는 단톡방에서 맛있는 음식이나 농산물을 서로 먹어본 뒤 공유하는데 각자 본인이 검증한 상품을 소개하다 보니 제법 잘 팔린다”며 “이번 일을 계기로 소비자는 농민이 직접 키운 농산물을 중간마진 없이 저렴한 가격에 사고 농민은 새로운 판로가 생겨 조금이라도 도움이 됐으면 한다”고 말했다.\n  실제 최씨의 농가엔 전국 곳곳에서 주문이 이어졌다.\n  일부 시민은 농가를 직접 찾아가 감자를 구매하기도 했다.\n  춘천에 사는 여창윤(60)씨의 경우 지난 14일 해당 농가를 찾아가 감자 6상자를 샀다.\n  이후 5상자는 주변 지인에게 선물하고 1상자는 집으로 가져갔다.\n  여씨는 “직접 가서 보니 아직도 팔지 못한 감자가 많이 남아 있었는데 싹이 없고 상태도 좋았다”며 “감자를 갖다 줬더니 다들 좋아했다.\n  구매한 감자로 평소 좋아하는 감자밥을 해 먹을 생각”이라고 말했다.\n  미국에 있는 친척도 전화해 응원 지난 14일 기준 최씨의 저온저장고에 있던 감자는 200여 상자에 달했다.\n  하지만 전국에서 주문이 이어지고 있어 3~4일이면 모두 팔릴 것 같다고 최씨는 설명했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "최 씨는 코로나19로 판로가 막혀 저온저장고에 있던 감자가 경매시장에 가지 못해 춘천 길가에 감자 1t을 무료 나눔 하여 사연을 들은 시민들이 가져갔다.",
		"summary2": null,
		"summary3": "최씨는 신종 코로나바이러스 감염증(코로나19) 확산으로 판로가 막혀 저온저장고에 보관 중이던 감자가 서울 경매시장에 가지 못하자 일부를 내놨다. 최씨가 춘천시 우두동 길가에 팔지 못한 감자 1t을 쌓아놓고 \"필요한 사람이 가져가라\"고 한다는 사연을 접하고서다. 이 같은 사연이 알려지자 감자를 가져가려는 시민들이 밤늦은 시간까지 몰렸고 1t가량의 감자는 하룻밤 새 흔적 없이 사라졌다.",
		"summary_3_cnt": 217
	}
}