{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22023",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[issue&] 초저금리시대의 투자솔루션 ‘전 국민 재테크’ 동영상 2000만 뷰 돌파",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22023-00001",
		"passage": "삼성증권의 전 국민 재테크 캠페인 ‘시작을 시작해’ 유튜브 영상이 지난달 20일, 공개된 후 약 한 달 만에 2000만 뷰를 돌파했다.\n  배우 손담비와 김영철 등이 출연해 세대별로 갖고 있는 금융 고민들을 토로하는 내용으로 구성된 이 동영상은 중독성 있는 경쾌한 음악과 춤까지 더해져 초저금리 시대에 답답함을 느끼고 있는 투자자들 사이에서 호응을 얻으며 빠르게 입소문을 타고 있다.\n  캠페인 영상의 조회 수인 2000만은 2800만 명 수준인 대한민국 경제활동인구의 70%를 넘어서는 수치로, 최근 초저금리로 인해 국민이 ‘똑똑한 머니무브’에 얼마나 목말라 있는지를 그대로 반영하고 있는 것으로 평가된다.\n  동영상과 함께 삼성증권이 펼치고 있는 전 국민 재테크 캠페인은 투자자들이 초저금리시대를 슬기롭게 이겨나갈 수 있도록 국내외 주식은 물론 다양한 금융투자 상품 등을 통해 니즈에 맞는 최적의 포트폴리오를 찾을 수 있도록 지원하는 것을 목표로 한다.\n  이를 위해 먼저 본인의 금융 니즈와 그에 맞는 투자 기본지식 등을 확인할 수 있는 ‘전국민 재테크’ 홈페이지 (start.\n onestopsamsungpop.\n co.\n kr)를 오픈해 운영 중이다.\n  이 홈페이지 방문자 수는 캠페인이 시작된 후 약 한 달 만에 55만 명을 돌파했다.\n  방문자를 분석한 결과, 온라인이나 동영상에 익숙한 2030세대가 다수일 것이라는 예상과 달리 50대 비중이 34.\n 4%로 가장 높게 나타났다.\n  또 방문자의 금융 니즈를 확인할 수 있는 5가지 고민확인 메뉴 중에서는 ‘월급쟁이 수익고민’을 가장 많이 확인한 것으로 나타나 최근 초저금리와 관련해 50대 중장년 직장인들의 월급투자 수익률 고민이 가장 두드러진 것으로 분석됐다.\n  상대적으로 투자 여력이 큰 50대 직장인들이 초저금리와 관련해 수익률에 관한 고민이 그만큼 큰 것으로 해석된다.\n  한편 삼성증권은 금융 고민을 갖고 있는 국민의 재테크를 지원하기 위해 오는 10월 30일까지 진행하는 캠페인 기간에 다양한 혜택을 제공하고 있다.\n  먼저 ‘전국민 재테크’ 캠페인 기간에 최초로 계좌를 개설한 고객 중 국내·해외 주식, 금융상품, 랩서비스 중 하나 이상을 일정 금액 이상 매수한 고객에게 1회 한도로 리워드를 제공한다.\n  세부적으로 살펴보면, 지점을 통해 해당 금융투자상품 또는 랩서비스를 100만원 이상 매수할 경우에는 선착순 500명에게 1만5000원 상당의 달러와 위안화 지폐를 선물로 제공한다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "삼성증권의 전 국민 재테크 캠페인 시작을 시작해 유튜브 영상이 2000만 뷰를 돌파하면서 투자자들 사이에서 호응을 얻으며 빠르게 입소문을 타고 있다.",
		"summary2": null,
		"summary3": "삼성증권의 전 국민 재테크 캠페인 ‘시작을 시작해’ 유튜브 영상이 지난달 20일, 공개된 후 약 한 달 만에 2000만 뷰를 돌파했다. 배우 손담비와 김영철 등이 출연해 세대별로 갖고 있는 금융 고민들을 토로하는 내용으로 구성된 이 동영상은 중독성 있는 경쾌한 음악과 춤까지 더해져 초저금리 시대에 답답함을 느끼고 있는 투자자들 사이에서 호응을 얻으며 빠르게 입소문을 타고 있다.",
		"summary_3_cnt": 213
	}
}