{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14394",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인천시·IFEZ·인천국제공항공사·인천TP, 스타트업 발굴·육성 힘 모은다 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14394-00001",
		"passage": "인천시가 ‘포스트 코로나’ 시대를 대비해 신생 벤처기업의 산실이 될 인천 스타트업 파크 조성에 본격적으로 나선 가운데, 스타트업 발굴·육성을 위해 인천지역 공공기관들이 힘을 모으기로 했다.\n  인천경제자유구역청은 4일 인천시청 2층 대접견실에서 인천시, 인천경제청, 인천국제공항공사, 인천테크노파크 등 4개 기관이 스타트업의 발굴 및 육성을 위한 상호 업무협약을 체결했다고 밝혔다.\n  이날 협약식에는 박남춘 인천시장, 이원재 인천경제자유구역청장을 비롯해 구본환 인천국제공항공사 사장, 서병조 인천테크노파크 원장 등이 참석했다.\n    이번 업무협약은 인천시가 중소벤처기업부와 함께 추진 중인 인천 스타트업 파크 조성사업과 인천국제공항공사가 추진 중인 4차 산업혁명 기술 기반의 ‘3K(K투어리즘, K컬처, K푸드) 스타트업 발굴 및 육성 사업을 연계해 상호 협력하기 위해 추진됐다.\n  특히, 인천 스타트업의 생태계를 구축하기 위한 당사자들 간의 협력과 공간, 플랫폼‧인프라, 데이터, 전문가 등 실증자원 지원을 이끌어 내는데 목적이 있다.\n  업무협약의 주요 내용은 인천경제자유구역(IFEZ)과 인천공항 내 실증자원 공유 및 적극 지원에 대한 상호협력 추진, 3K 스타트업 발굴 및 육성을 위한 실행 계획 수립 및 예산 지원, 공동 사업 발굴과 상호 교류를 위한 실무 운영위원회 운영 등이다.\n  이번 업무협약으로 인천 스타트업 파크에 입주한 기업들이 공항 실증 자원을 활용해 스타트업의 제품 및 서비스를 실증하고 이를 통한 조기 상용화도 가능하게 함으로써 스타트업 파크와 3K 관련 스타트업 간 시너지 효과를 거두는 것은 물론 나아가 인천과 우리나라 스타트업의 성장에도 기여할 것으로 기대된다.\n    인천국제공항공사가 추진 중인 3K 스타트업 육성사업은 성장 단계별 집중지원과 선택형 케어 시스템을 도입, 우수 3K 기업을 육성하고 지원하는 사업으로 스타트업들의 다양한 서비스를 발굴해 인천국제공항 이용객들에게 다양한 시스템과 서비스를 제공하고 정보통신 기술(ICT)에 기반을 둔 ‘문화 예술 공항’을 조성하기 위한 것이다.\n      3K 스타트업은 전국을 대상으로 스타트업 20개사를 선정해 사업화 자금을 지원하고 성장 단계별 지원 프로그램을 통해 육성하게 된다.\n  이 가운데 5개사는 인천 스타트업 파크 입주의 혜택과 더불어 네트워킹, 투자 연계지원, 글로벌화 지원 등을 받을 수 있도록 할 계획이다.\n  인천 스타트업 파크 조성사업은 지난해 중소벤처기업부가 미국 실리콘밸리, 중국 중관촌(中關村)과 같은 개방형 혁신 창업거점을 구축하기 위해 추진한 공모사업에서 인천시가 최종 1위로 선정돼 국비 120억을 포함해 총 241억원의 예산을 투입, 송도국제도시에 위치한 투모로우시티에 스타트업 지원을 위한 개방형 앵커시설을 조성하는 사업이다.\n ",
		"passage_Cnt": 1375
	},
	"Annotation": {
		"summary1": "포스트 코로나 시대를 대비해 인천경제자유구역청은 4개 기관과 스타트업 발굴·육성을 위한 상호 업무협약을 체결했다.",
		"summary2": null,
		"summary3": "인천시가 ‘포스트 코로나’ 시대를 대비해 신생 벤처기업의 산실이 될 인천 스타트업 파크 조성에 본격적으로 나선 가운데, 스타트업 발굴·육성을 위해 인천지역 공공기관들이 힘을 모으기로 했다. 인천경제자유구역청은 4일 인천시청 2층 대접견실에서 인천시, 인천경제청, 인천국제공항공사, 인천테크노파크 등 4개 기관이 스타트업의 발굴 및 육성을 위한 상호 업무협약을 체결했다고 밝혔다.",
		"summary_3_cnt": 212
	}
}