{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14030",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전기차 혹한시험 테슬라 제쳤다…코나 1등 이끈 건 열관리 기술력",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14030-00002",
		"passage": " 정부는 지난달 14일 국토교통부 주관으로 ‘모빌리티 혁신위원회’를 구성해 이른바 ‘타다 금지법’(여객자동차 운수사업법 개정안) 후속조치를 논의 중이다.\n  하지만 벌써부터 ‘택시 프레임’에 갇혀 혁신적인 비즈니스 모델을 만들긴 어려울 것이란 우려가 나온다.\n 혁신위에 참여하는 한 인사는 “플랫폼 운송사업자에 부과되는 기여금은 택시 면허 매입 비용(대당 8000만원) 수준으로 하면, 기존 택시 산업을 벗어나는 모빌리티 서비스는 불가능할 것”이라고 말했다.\n  정부가 추진 중인 ‘디지털 뉴딜’ 정책도 마찬가지다.\n  벌써부터 자율주행, 도심항공모빌리티(UAM) 등의 사업에 지방자치단체와 검증되지 않은 기업들이 모여들기 시작했다.\n  엄정하고 객관적인 평가로 실력을 갖춘 기업에만 기회를 줘야 한다는 주장이 나오는 이유다.\n  모빌리티 ‘새 판 짜기’ 돌입제조업 분야에선 완성차 업계 1위 현대자동차그룹이 100조원 투자 방침을 밝히고 박차를 가하는 중이다.\n  정의선 수석부회장은 지난 1월 신년사에서 “2025년까지 미래차 분야에 100조원을 투자해 44종의 전동화 차량을 선보이고, 도심항공모빌리티(UAM)·카셰어링 등 모빌리티 서비스 분야의 리더십을 마련하겠다”고 밝혔다.\n  문제는 올해 ‘골든 사이클(경쟁력 있는 신차가 대거 출시되는 시기)’을 맞아 수익을 올리고, 미래 차 분야에 집중적으로 투자하려던 계획이 코로나19 이후 불투명해졌다는 점이다.\n  현대차그룹은 하반기 시장이 아주 좋아지더라도 올해 영업이익 감소분이 20% 이상 될 것으로 진단한다.\n  현대차 전략기술본부 관계자는 “일단 다른 분야에서 비용을 줄이더라도 미래 투자는 계속한다는 게 경영진의 판단”이라고 말했다.\n  “진짜 실력 이제부터 나온다”고태봉 하이투자증권 리서치센터장은 “정부가 ‘디지털 뉴딜 정책’을 한다고 하는데 ‘옥석 가리기’가 안 되면 어중이 떠중이들이 지원금만 나눠 먹는 결과가 될 것”이라고 경고했다.\n  자금과 기술력이 부족한 한국 모빌리티 산업에서 기업 간 공동 R&D가 이뤄져야 한다는 주장도 많다.\n  이항구 산업연구원 선임연구위원은 “세계 모빌리티 산업이 덩어리로 뭉쳐 비용을 줄이고 역량을 집중하는 것처럼, 한국 대기업들도 공동 R&D로 활로를 모색해야 한다”고 조언했다.\n  이 선임연구위원은 “미래를 내다보고 전문인력을 양성하려는 노력도 병행돼야 한다”고 강조했다.\n  “경험이 시장을 만들고 투자로 이어진다”현대자동차는 지난해 수요응답형 모빌리티 서비스 실증사업을 하면서 플랫폼 택시 업체인 마카롱 택시와 손을 잡았다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "정부가 추진 중인 디지털 뉴딜 정책에 지방자치단체와 검증되지 않은 기업들이 모여들면서 객관적인 평가로 실력을 갖춘 기업에만 기회를 줘야 한다는 주장이 나오고 있다.",
		"summary2": null,
		"summary3": "정부는 지난달 14일 국토교통부 주관으로 ‘모빌리티 혁신위원회’를 구성해 이른바 ‘타다 금지법’(여객자동차 운수사업법 개정안) 후속조치를 논의 중이다. 하지만 벌써부터 ‘택시 프레임’에 갇혀 혁신적인 비즈니스 모델을 만들긴 어려울 것이란 우려가 나온다. 정부가 추진 중인 ‘디지털 뉴딜’ 정책도 마찬가지다. 벌써부터 자율주행, 도심항공모빌리티(UAM) 등의 사업에 지방자치단체와 검증되지 않은 기업들이 모여들기 시작했다. 엄정하고 객관적인 평가로 실력을 갖춘 기업에만 기회를 줘야 한다는 주장이 나오는 이유다.",
		"summary_3_cnt": 289
	}
}