{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15975",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&] ‘건강한 노년’에 꼭 필요한 단백질 … 부족하면 노화 빠르고 근감소증·난청 유발",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15975-00001",
		"passage": " ‘노쇠’의 대표적인 증상이 근감소증이다.\n  장년기를 지나 노년기에 접어든 사람들을 보면 엉덩이 근육과 허벅지 근육이 현저하게 빠져 있는 것을 확인할 수 있다.\n  근육은 30세 전후와 비교해 65세에는 약 25~35%, 80세에는 40% 이상 감소하면서 근력도 급격히 떨어진다.\n  문제는 나이가 들면 당연히 근육이 줄고 근력도 떨어진다는 생각에 그러려니 하고 근감소를 방치하기 쉽다는 거다.\n  특히 나이 들어 근육이 줄고 그 자리에 지방이 채워지면 체중에는 변화가 없어 근감소를 알아차리지 못하기도 한다.\n  젊을 때 못지않은 활기찬 노후를 보내기 위해선 튼튼한 근육을 지켜 근력을 유지해야 한다.\n  근육이 줄면 면역력 저하와 당뇨·고혈압·고지혈증 등 대사증후군의 위험도도 높아진다.\n  서울대학교 의과대학 연구팀은 국내 65세 이상 남녀 560명을 대상으로 6년 동안 체내 근육의 양과 사망률을 분석했는데, 근육감소가 있는 남성은 그렇지 않은 남성에 비해 사망률이 1.\n 5배가량 높았다.\n  근육감소를 막고 건강한 노년을 보내기 위해서는 근력 운동과 함께 근육을 구성하는 단백질을 충분히 섭취해야 한다.\n  특히 노년층은 단백질 섭취가 부족하면 근육감소가 빨리 진행된다.\n  단백질이 부족한 상태에서 운동만 할 경우 오히려 근육이 더 빠지게 되므로 충분한 단백질 섭취가 병행돼야 한다.\n  단백질을 많이 섭취할수록 비만 위험도 낮아진다.\n  동물 단백질은 노인 난청 예방에도 효과적이다.\n  난청은 노년층에 흔히 발생하는 퇴행성 질환 중 하나로, 한 번 발생하면 회복되기 힘들어 예방이 중요하다.\n  보건복지부 국민건강영양조사를 분석한 결과, 지방과 단백질 섭취가 부족한 노인은 청각 이상이 생길 확률이 56% 증가했다.\n  이처럼 건강한 노후 생활을 위해선 충분한 단백질 섭취가 필수지만, 일상생활에서 충족하기 쉽지 않다.\n  단백질은 저장이 되지 않는 영양소이므로 매끼 필요량을 충분히 섭취하는 게 좋다.\n  보통 체중 60kg 내외의 성인을 기준으로, 하루 단백질 필요량을 섭취하려면 매끼 살코기(소고기·돼지고기·닭고기) 또는 생선 약 100g이나 두부 한 모, 혹은 달걀 2~3개 정도를 먹어야 한다.\n  소화력이나 씹는 기능이 부실한 노년층의 경우 부담스러운 양이다.\n  이럴 때 보조요법으로 단백질 보충용 건강기능식품이 도움이 된다.\n  동물 및 식물 단백질을 균형 있게 섭취하면 체내에 필요한 필수 아미노산이 풍부하게 공급된다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "나이가 들면 당연히 근육은 줄고 근력도 떨어진다는 생각에 방치하며 근감소를 알아차리지 못하기도 하는데 활기찬 노후를 위해서 근육을 지키고 근력을 유지해야 된다.",
		"summary2": null,
		"summary3": "문제는 나이가 들면 당연히 근육이 줄고 근력도 떨어진다는 생각에 그러려니 하고 근감소를 방치하기 쉽다는 거다. 특히 나이 들어 근육이 줄고 그 자리에 지방이 채워지면 체중에는 변화가 없어 근감소를 알아차리지 못하기도 한다. 젊을 때 못지않은 활기찬 노후를 보내기 위해선 튼튼한 근육을 지켜 근력을 유지해야 한다. 근육이 줄면 면역력 저하와 당뇨·고혈압·고지혈증 등 대사증후군의 위험도도 높아진다.",
		"summary_3_cnt": 224
	}
}