{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27493",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "바흐 “남북 공동 올림픽, 확답 어렵지만 문은 열려 있다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27493-00001",
		"passage": "“평창 겨울 올림픽은 올림픽이 평화로운 미래로 향하는 길을 만들어 줄 수 있다는 걸 보여줬다.\n ” 토마스 바흐(67) 국제올림픽위원회(IOC) 위원장이 26일 오후 온라인으로 진행된 제15회 서울평화상 시상식에서 “분단의 역사를 가진 독일(서독)에서 태어나 대한민국 국민만큼 평화를 갈망하는 마음을 갖고 있다”며 이같이 말했다.\n  바흐 IOC 위원장은 시상식에 참석하기 위해 지난 24일 방한할 계획이었지만, 코로나19 재확산으로 취소했다.\n  바흐 위원장을 대신해 제11회 (2012년) 수상자인 반기문 전 유엔 사무총장이 서울 신라호텔 시상식장에 참석해 상을 받았다.\n  이날 화상으로 참여한 바흐 위원장은 “직접 한국에서 상을 받지 못해 무척 아쉽다”라고 했다.\n  1990년 초대 서울평화상 수상자인 후안 안토니오 사마란치 위원장에 이어 IOC 위원장으론 역대 두 번째 수상자다.\n  바흐 위원장은 수상 소감에서 “평창 올림픽 개회식에서 남북 단일팀이 환호 속에 공동 입장한 건, 2014년부터 개회식 4시간 전까지 이뤄진 (남북) 정부 간 고위급 회담과 IOC의 적극적 개입 및 노력의 산물이었다”고 회고했다.\n  그러면서 “IOC는 스포츠를 통한 보편성과 연대·포용·지속가능성 등 올림픽 어젠다 2020을 추진하고 있는데, 2018년 평창 겨울올림픽은 어젠다 2020의 모범적인 대회”라고 평가했다.\n  이어 “2024년 강원 겨울청소년올림픽에서 다시 스포츠의 힘을 빌려 평화의 기틀을 마련할 기회를 만들 수 있다”고도 강조했다.\n  바흐 위원장은 “서울평화상 수상을 올림픽의 이상을 계속 추구하라는 격려로 받아들인다”고 했다.\n  “바흐 위원장은 2017년 11월 유엔총회에서 올림픽 휴전결의안을, 이듬해 스위스 로잔에서 북한 선수단의 예외적 참가를 허용하는 ‘올림픽 한반도 선언’을 끌어내 평창 올림픽의 성공적 개최와 한반도 평화 토대 마련에 기여했다.\n  사상 처음 난민선수단을 올림픽에 참가시키고, 올림픽난민재단을 통해 지원함으로써 난민 인권 증진에도 크게 기여했다.\n ” 염재호 서울평화상문화재단 이사장이 밝힌 시상 이유다.\n  바흐 위원장은 시상식 이후 중앙일보와 가진 별도 화상 인터뷰에서 고(故) 이건희 삼성그룹 회장에 대한 추모의 뜻을 수차례 밝혔다.\n  그는 “내가 위원장으로 선출된 (2013년 아르헨티나) 부에노스 아이레스 IOC 총회 때 마지막으로 (이 회장을) 만났다”며 “삼성을 혁신해 글로벌 일류 기업으로 키워낸 분답게 우리의 대화는 IOC의 혁신과 개혁으로 이어졌고, 나의 IOC 개혁안을 지지한다고 말해준 이 회장이 많이 그립다”고 했다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "바흐 IOC 위원장이 서울평화상 시상식에 참석 예정이었으나 재확산된 코로나19로 방한이 취소되자 화상으로 한국에서 직접 상을 받지 못해 아쉽다고 말했다.",
		"summary2": null,
		"summary3": "바흐 IOC 위원장은 시상식에 참석하기 위해 지난 24일 방한할 계획이었지만, 코로나19 재확산으로 취소했다. 바흐 위원장을 대신해 제11회 (2012년) 수상자인 반기문 전 유엔 사무총장이 서울 신라호텔 시상식장에 참석해 상을 받았다. 이날 화상으로 참여한 바흐 위원장은 “직접 한국에서 상을 받지 못해 무척 아쉽다”라고 했다. 1990년 초대 서울평화상 수상자인 후안 안토니오 사마란치 위원장에 이어 IOC 위원장으론 역대 두 번째 수상자다. 이어 “2024년 강원 겨울청소년올림픽에서 다시 스포츠의 힘을 빌려 평화의 기틀을 마련할 기회를 만들 수 있다”고도 강조했다.",
		"summary_3_cnt": 324
	}
}