{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25884",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "해경청장, 월북 공세에 \"수사중\" 일관…野 \"똑바로 해\" 폭발",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25884-00001",
		"passage": "월북이냐 표류냐.\n  8일 국회 농림축산식품해양수산위원회 국정감사에서도 북한군에 의해 사살된 해양수산부 공무원 이모(47)씨의 월북 여부를 둘러싼 공방이 재현됐다.\n  더불어민주당과 해양경찰청은 실종 당시 인근 해역의 조류 흐름 등을 근거로 자진 월북임을 강조한 반면 국민의힘은 정부가 구체적 증거 없이 추측만으로 이씨의 월북을 단정했다고 비판했다.\n  이날 농해수위 국감에는 문성혁 해수부 장관과 김홍희 해경청장 등이 참석했다.\n  농해수위 간사인 이만희 국민의힘 의원은 이씨가 월북을 시도했다는 해경·국방부 발표에 대해 “정부 발표를 일방적 진실로 받아들이기에는 여전히 의문점이 남아 있다”며 “대통령도 수사 상황을 지켜보자고 이야기했는데 여당 의원을 중심으로 월북 프레임을 덧씌우고 있다”고 말했다.\n  이 의원은 사건 실체 규명을 위해 여야 합동 현장 방문과 이씨 유가족에 대한 증인 채택을 재차 요구했다.\n  특히 이씨가 실종된 해역 방문과 관련해선 “민주당이 거절한다면 오는 14일 국민의힘 의원들만이라도 현장에 방문해 사건 진상규명을 위해 노력하겠다”고 말했다.\n  \"장난하냐\" 야당 원성 산 해경청장 이씨의 월북 여부를 둘러싼 야당 의원들의 공세에 김홍희 해양경찰청장은 “수사중”이라며 답변을 피하는가 하면, 판단 근거를 묻는 질문엔 “국방부 자료를 참고했다” 대답으로 일관하며 성토가 이어졌다.\n    ▶정점식 의원=수사결과 발표에서 이씨가 자진 월북한 것으로 판단된다고 발표했다.\n  ▶김 청장=국방부 자료를 바탕으로 한 발표였다.\n  ▶정 의원=국방부 자료 중 어떤 내용을 본 것인가.\n  북한 내부 통신내용도 확인했나.\n  ▶김 청장=그 부분은 말할 수 없다.\n  ▶정 의원=어업지도선에서 실종자가 탈만한 부유물, 고무보트 사라진 게 있나.\n  ▶김 청장=그것도 수사중이라 답변할 수 없다.\n  ▶정 의원=짜깁기 수사 아니냐.\n  해경의 최종적인 입장은 이씨가 월북했다는 것인가.\n  ▶김 청장=국방부 자료에 의해 판단했다.\n  김 청장의 답변 태도에 대해 야당 의원들은 “똑바로 해” “지금 장난하자는 거냐” “국회에 나와서 지금 이래도 됩니까” 등 항의가 이어졌다.\n  국민의힘 의원들의 불만이 커지가 이만희 의원은 민주당 소속 이개호 농해수위원장에게 “여러 의원의 질문에 대해 무조건 수사중이다 조사중이다 라며 답변을 피하고 있다.\n  정확한 사실에 대한 질문이라도 성실한 답변을 하도록 조치해 달라”고 요구했다.\n  \"확실한 증거 없다\" 시뮬레이션 꺼낸 권성동 권성동 국민의힘 의원은 한국해양과학기술원 시뮬레이션 결과를 토대로 이씨가 해류의 영향을 받아 NLL(북방한계선) 이북으로 표류했을 가능성을 언급했다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "농해수위 국감에서 이 씨의 월북 여부를 두고 국민의힘당은 추측만으로 이 씨의 월북을 단정했다며 여야 합동 현장 방문과 유가족 증인 채택을 요구했다.",
		"summary2": null,
		"summary3": "더불어민주당과 해양경찰청은 실종 당시 인근 해역의 조류 흐름 등을 근거로 자진 월북임을 강조한 반면 국민의힘은 정부가 구체적 증거 없이 추측만으로 이씨의 월북을 단정했다고 비판했다. 8일 국회 농림축산식품해양수산위원회 국정감사에서도 북한군에 의해 사살된 해양수산부 공무원 이모(47)씨의 월북 여부를 둘러싼 공방이 재현됐다. 이 의원은 사건 실체 규명을 위해 여야 합동 현장 방문과 이씨 유가족에 대한 증인 채택을 재차 요구했다. 이날 농해수위 국감에는 문성혁 해수부 장관과 김홍희 해경청장 등이 참석했다.",
		"summary_3_cnt": 286
	}
}