{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24752",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"조두순 수감 12년간 정부 뭐했나\" 나영이 가족 안산 떠난다  ",
		"author": "최모란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24752-00001",
		"passage": " 조두순 피해자 가족이 지금까지 살던 경기 안산시를 떠날 준비를 하고 있다.\n  경북 포항교도소에서 복역 중인 조두순이 예전에 살던 안산시로 다시 이사를 오겠다는 의사를 내비치면서다.\n  조두순의 피해자인 나영(가명)이의 가족은 23일 \"정부가 조두순을 격리해주지 않는다면 우리가 떠나는 수밖에 없지 않으냐\"고 말했다.\n  나영이 아버지, \"가해자와 한 동네서 못 살아\" 나영이 아버지는 이날 본지와의 통화에서 \"안산시에서 떠나야 할 것 같다.\n  지금 이사를 고려하고있는 게 맞다\"고 했다.\n  나영이 가족은 안산시 주민이다.\n  나영이는 안산에서 태어나고 자랐다.\n  2008년 12월 사건 이후에도 나영이 가족은 안산을 떠나지 못했다.\n    나영이 가족이 이사를 결심한 직접적인 이유는 조두순의 출소 때문이다.\n  나영이 아버지는 \"(이사 밖에는) 대책이 없지 않으냐\"며 계속 한숨을 내쉬었다.\n  그러면서 이른바 '조두순 격리법'으로 불리는 '보호수용법'이 제정되지 않은 데 대한 서운함도 피력했다.\n  그는 \"정부에서 조두순을 격리해주겠다는 약속을 믿고 그동안 마음을 다스리고 살았는데 이제 출소가 불과 80일 정도 남았는데도 아무런 대책이 없다\"며 \"피해자와 가해자가 한동네에 살 수는 없지 않으냐.\n  그래서 우리가 떠나야 할 것 같다\"고 했다.\n  조두순 사건 피해자 가족의 주치의인 신의진(56) 한국폭력학대예방협회 회장이 \"피해자를 돕기 위해 모금 운동을 진행하겠다\"는 의사를 밝힌 것에 대해서도 고마움을 표시했다.\n  나영이 아버지는 \"신 회장이 조두순이 출소해 안산으로 돌아온다는 소식을 듣고 화가 난 것 같다\"며 \"'당장 이사를 하자'고 했는데 우리가 (가정 형편 등으로) 당장 이사를 할 수 있는 상황이 아니라 '모금 운동을 해서라도 이사를 하는 것이 해야 하는 것 아니냐'고 판단한 것 같다\"고 말했다.\n  현재 신 회장은 한국폭력학대예방협회 홈페이지를 통해 나영이네 가족을 위한 모금 운동을 벌이고 있다.\n     국민의힘 '조두순 보호수용법 발의'국민의힘 성폭력대책특별위원회도 이날 기자간담회를 열고 '조두순 보호수용법'을 발의하겠다고 밝혔다.\n  조두순 보호수용법은 살인 2회 이상, 성폭력 3회 이상을 범했거나, 13세 미만인 사람에게 성폭력을 저질러 중상해를 입힌 경우 법원에 보호수용을 청구할 수 있도록 했다.\n  해당 요건에 충족되지 않아 사회에 나왔더라도 보호관찰, 성폭력 범죄, 억제 약물치료, 전자발찌 착용, 치료감호 등의 조치를 한 번이라도 위반하면 보호 수용하도록 하는 내용을 담고 있다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "조 씨가 안산시로 다시 이사를 오겠다는 의사를 내비치면서 조 씨의 피해자 가족이 경기 안산시를 떠날 준비를 한다.",
		"summary2": null,
		"summary3": "조두순 피해자 가족이 지금까지 살던 경기 안산시를 떠날 준비를 하고 있다. 경북 포항교도소에서 복역 중인 조두순이 예전에 살던 안산시로 다시 이사를 오겠다는 의사를 내비치면서다. 조두순의 피해자인 나영(가명)이의 가족은 23일 \"정부가 조두순을 격리해주지 않는다면 우리가 떠나는 수밖에 없지 않으냐\"고 말했다.",
		"summary_3_cnt": 175
	}
}