{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22585",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "행정수도 이전 예산 달랑 10억…\"끝 보겠다\"던 민주당 당혹",
		"author": "김홍범",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22585-00001",
		"passage": "지난 7월 김태년 더불어민주당 원내대표가 \"끝을 보겠다\"며 불을 붙인 행정수도 이전 논의가 신종 코로나바이러스감염증(코로나19) 재확산 여파에 제동이 걸리는 분위기다.\n  1일 기획재정부가 발표한 내년도 예산안에 반영된 행정수도 이전 관련 예산은 전년과 같은 10억원이 전부였다.\n  모두 국회 세종 분원 의사당 설계비 명목이었다.\n   정부가 편성한 예산안에 민주당 관계자들은 당황한 기색이다.\n  민주당 국회세종의사당추진특위 관계자는 이날 중앙일보와의 통화에서 \"기재부에 요구했던 의사당 설계비만 100억원이었다\"며 \"반영이 안 돼 안타깝다\"고 말했다.\n  국회예산정책처 용역보고서에 따르면 국회의사당 전부 이전시 청사 건립비는 5500억 가량이다.\n  세종의사당특위 간사를 맡고 있는 홍성국 의원이 제시한 분원안(11개 상임위 이전)의 소요 예산도 3300억원에 달한다.\n  통상 설계비가 건립비의 5% 수준이라는 것을 감안하면 내년도 예산안에는 설계비 중 극히 일부만 반영된 셈이다.\n   예산안 반영 실패는 민주당 입장에선 엎친 데 덮친 격이다.\n  지난 7월20일 김 원내대표가 교섭단체 대표연설에서 불을 붙인 이후 투트랙으로 진행돼 오던 행정수도 이전 논의가 사실상 올스톱된 상태이기 때문이다.\n  김 원내대표 주도로 7월27일 띄운 행정수도완성추진단(단장 우원식) 활동은 코로나19 재확산에 직격탄을 맞았다.\n  우원식 의원실 관계자는 “원래 진행하려고 했던 지방순회 토론회가 거리두기 2.\n 5단계로 연기됐다”며 “추가 시찰도 아직은 계획하기 어렵다.\n  아쉬운 상황이다”고 말했다.\n   추진단에 앞서 이해찬 전 대표가 설치한 당내 국회세종의사당추친특위(위원장 이상민)는 이 대표의 퇴임으로 유명무실화된 상태다.\n  한 민주당 관계자는 “상설특위가 아닌 경우 활동 기한은 당 대표의 임기와 함께한다”며 “신임 당 대표가 온 이상 특위가 종료됐다고 봐야한다”고 말했다.\n  그러는 사이 여권 내 불협화음만 노출됐다.\n  지난달 21일에는 행정수도 이전 문제의 주무 장관인 진영 행정안전부 장관이 국회 행정안전위원회에 출석해 \"(행정수도 이전에) 그때도 반대했고 지금도 같은 생각이다.\n  가려면 다 가야지 반만 가면 너무 불편이 많다”고 말해 논란이 일었다.\n     당내에선 국회 분원 설치로 과제를 좁혀야 한다는 입장과 행정수도 이전 논의를 포기할 수 없다는 주장 사이에 미묘한 갈등선이 전개되고 있다.\n  세종의사당특위 관계자는 \"애초부터 이해찬 전 대표의 입장대로 분원 설치에 집중했어야 했다\"며 \"논의 역행을 막기 위해서라도 의사당 분원 관련 예산을 100억원 이상 확보하는 게 당면 과제\"라고 말했다.\n ",
		"passage_Cnt": 1305
	},
	"Annotation": {
		"summary1": "행정 수도 이전을 위한 국회의사당 청사 건립비는 5500억 가량이고 설계비는 건립비의 5% 수준인데 전년과 같은 10억 원이 반영된 것은 극히 일부만 반영된 것이다.",
		"summary2": null,
		"summary3": "1일 기획재정부가 발표한 내년도 예산안에 반영된 행정수도 이전 관련 예산은 전년과 같은 10억원이 전부였다. 통상 설계비가 건립비의 5% 수준이라는 것을 감안하면 내년도 예산안에는 설계비 중 극히 일부만 반영된 셈이다. 지난 7월 김태년 더불어민주당 원내대표가 \"끝을 보겠다\"며 불을 붙인 행정수도 이전 논의가 신종 코로나바이러스감염증(코로나19) 재확산 여파에 제동이 걸리는 분위기다. 국회예산정책처 용역보고서에 따르면 국회의사당 전부 이전시 청사 건립비는 5500억 가량이다.",
		"summary_3_cnt": 271
	}
}