{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13170",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이해찬, 盧추도식서 \"민주당 향한 검은 그림자, 참말로 징하다\"",
		"author": "이철재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13170-00001",
		"passage": "이해찬 더불어민주당 대표는 23일 노무현 전 대통령 11주기 서거 추모식에서 노 전 대통령의 유지를 받들어 개혁을 완수하겠다는 뜻을 밝혔다.\n  이날 추모식에서 읽은 추도사에서다.\n    이해찬 대표는 노 전 대통령 서거 이후 “노무현 재단과 민주당을 향한 검은 그림자는 좀처럼 걷히지 않았다”며 “많은 사람들이 모함을 받고 공작의 대상이 됐다”고 회상했다.\n  그러면서 “지금도 그 검은 그림자는 여전히 어른거린다”며 “끝이 없고 참말로 징하다”고 덧붙였다.\n   하지만 이해찬 대표는 노 전 대통령이 말한 ‘깨어있는 시민’ 덕분에 촛불혁명으로 적폐 대통령을 탄핵하고, 문재인 정부를 출범시켰으며, 지방선거와 총선에서 압승한 점을 나열했다.\n  그러면서 “역사는 기어이 기어이, 그렇게 그렇게, 전진하고 발전해 왔다”고 평가했다.\n   그러나 이해찬 대표는 “하지만 이제 시작”이라며 “아직도 갈 길이 멀다.\n  시작이 반”이라고 말했다.\n  그러면서 “(노무현) 대통령이 ‘강물은 바다를 포기하지 않는다’고 얘기했듯이, 우리는 역사의 발전을 포기하지 않을 것”이라고 다짐했다.\n  개혁작업을 마무리하겠다는 의미로 읽힌다.\n   이날 추도식은 신종 코로나바이러스 감염증(코로나19) 사태에 따른 생활 속 거리두기 실천의 일환으로 규모가 줄었다.\n  노 전 대통령 유족을 비롯해 노무현재단 운영진과 각 정당 대표, 정부 인사 등이 110명만 참석했다.\n  이해찬 대표는 “올해는 코로나19 바이러스 때문에 이렇게 랜선 추도식을 치른다”며 “인터넷 대통령을 자임하셨던 말씀에 가장 어울리는 추도식”이라고 말했다.\n   영국의 가디언은 2003년 노 전 대통령이 인터넷을 통한 소통을 강화하는 점을 주목해 그를 ‘세계 최초의 인터넷 대통령’이라고 불렀다.\n    이철재 기자 seajay@joongang.\n co.\n klr  ▶이해찬 대표의 추도사 전문.\n   노무현 대통령님, 그립습니다.\n  올해는 5월의 신록이 한창입니다.\n    서거하신 2009년 봄에는 비눈물 속에 장례를 치렀습니다.\n  1주기 추도식도 빗물이 우리들 가슴을 흥건히 적셨습니다.\n    1주기 추도식에서 우리는 노무현 대통령님의 뜻을 이어가겠다고, 노여움도, 슬픔도, 눈물도 참고 뚜벅뚜벅 나아가겠다고 다짐했습니다.\n    대통령님이 황망하게 우리 곁을 떠나신 뒤에도 그 뒤를 이은 노무현 재단과 민주당을 향한 검은 그림자는 좀처럼 걷히지 않았습니다.\n   많은 사람들이 모함을 받고 공작의 대상이 되었습니다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "더불어민주당 이 대표는 노무현 전 대통령 추모식에서 개혁을 완수하겠다는 뜻을 밝혔고 민주당을 향한 검은 그림자는 여전히 어른거린다며 끝이 없고 징하다고 덧붙였다.",
		"summary2": null,
		"summary3": "이해찬 더불어민주당 대표는 23일 노무현 전 대통령 11주기 서거 추모식에서 노 전 대통령의 유지를 받들어 개혁을 완수하겠다는 뜻을 밝혔다. 이날 추모식에서 읽은 추도사에서다. 이해찬 대표는 노 전 대통령 서거 이후 “노무현 재단과 민주당을 향한 검은 그림자는 좀처럼 걷히지 않았다”며 “많은 사람들이 모함을 받고 공작의 대상이 됐다”고 회상했다. 그러면서 “지금도 그 검은 그림자는 여전히 어른거린다”며 “끝이 없고 참말로 징하다”고 덧붙였다.",
		"summary_3_cnt": 252
	}
}