{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03662",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "봉준호 감독이 받은 오스카 각본상에는 블랙리스트와의 투쟁사가 담겼다",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03662-00002",
		"passage": " 어빙 레퍼(1898~1999년) 감독이 연출한 ‘브레이브 원(1956년)’이라는 작품은 아예 가공의 인물 명의로 썼다.\n  이 두 작품은 오스카 원작상을 수상했지만 트럼보는 상을 받을 수 없었다.\n  상은 이름을 빌려준 인물이나 가공의 인물 명의로 수여됐다.\n   로마에서 우연히 만난 공주(오드리 햅번·1929~1993년)와 미국 기자(그레고리 펙·1916~2003년)의 은밀한 로맨스를 다뤄 지금도 많은 영화팬들이 기억하는 ‘로마의 휴일’에는 이런 아픔이 숨어있다.\n  오드리 햅번의 데뷔작이자 출세작인 영화는 원작상과 함께 아카데미 여우주연상과 의상상까지 받아 오스카상 3관왕이 됐다.\n   트럼보의 경우는 정치 때문에 예술가의 재능이 사장된 대표된 경우다.\n  그를 괴롭힌 블랙리스트가 마침내 사라진 것은 미국의 정치적 변화도, 권력자의 시혜도 아닌 영화인들이 과감하게 나선 덕분이었다.\n    커크 더글러스, ‘스파르타쿠스’ 트럼보에 의뢰  블랙리스트를 분쇄하고 트럼보라는 이름을 할리우드에 공식 복귀시킨 중심 인물은 지난 5일 만 103세로 별세한 할리우드 배우 커크 더글러스(1916~2020년)다.\n  당대 최고 인기배우로 영화 제작에서도 발언권이 강했던 커크 더글러스는 1960년 스탠리 큐브릭(1928~1999년)이 연출하는 역사 영화 ‘스파르타쿠스’를 출연하면서 트럼보를 시나리오 작가로 강력 추천했다.\n  결국 그의 의사대로 트럼보가 이 작품을 맡았고 영화 크레딧에도 이름을 올렸다.\n  트럼보라는 이름이 음지에서 다시 양지로 나오는 역사적인 사건이다.\n  그와 큐브릭 감독이 과감하게 트럼보를 기용하면서 권력에 의한 영화인 블랙리스트가 영화인의 손으로 사라지는 순간이기도 했다.\n  영화의 내용도 트럼보가 굴레에서 벗어난 사건과 일맥상통한다.\n  고대 로마 시대에 자유를 그리며 억압에 맞섰던 노예 스파르타쿠스의 봉기를 다뤘다.\n  ‘스파르타쿠스’는 커크 더글러스가 남긴 최고의 작품으로도 평가 받는다.\n  예술의 자유를 추구한 감독, 배우, 시나리오 작가의 노력이 만든 걸작이 아닐까 싶다.\n  트럼보는 같은 해 오토 프레밍거(1905~1986년) 감독이 연출한 ‘영광의 탈출(Exodus)’의 시나리오도 실명으로 발표했다.\n  블랙리스트는 두 방의 연타를 맞고 링 밖으로 나가 떨어졌다.\n  2011년 미국 작가조합은 이전에 타인이나 가공의 이름으로 기록됐던 그의 모든 작품 명의를 트럼보로 고쳤다.\n  역화사에 길이 남을 역사적 명예회복이다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "어빙 레퍼 감독이 연출한 브레이드 원의 작품은 가공의 인물 명의로 쓴 것이며 오스카 원작상을 수상했지만 상을 받을 수 없었다.",
		"summary2": null,
		"summary3": "어빙 레퍼(1898~1999년) 감독이 연출한 ‘브레이브 원(1956년)’이라는 작품은 아예 가공의 인물 명의로 썼다. 이 두 작품은 오스카 원작상을 수상했지만 트럼보는 상을 받을 수 없었다. 상은 이름을 빌려준 인물이나 가공의 인물 명의로 수여됐다. 로마에서 우연히 만난 공주(오드리 햅번·1929~1993년)와 미국 기자(그레고리 펙·1916~2003년)의 은밀한 로맨스를 다뤄 지금도 많은 영화팬들이 기억하는 ‘로마의 휴일’에는 이런 아픔이 숨어있다.",
		"summary_3_cnt": 258
	}
}