{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13642",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 코로나19 이후 대학이 살아남으려면",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13642-00002",
		"passage": " 영국 경제전문지 이코노미스트 산하 연구기관인 EIU의 전 세계 대상 조사에서 기업의 66%와 대학생의 56%가 대학이 직장에서 필요한 지식과 기술을 제대로 가르치지 못한다고 답했다.\n  정보통신기술과 인공지능(AI)의 시대에 필요한 문제해결 능력, 비판적 사고, 창의성, 협동·소통 능력, 디지털 기술을 대학에서 습득하지 못한다는 것이다.\n  대학은 진리를 탐구하고 학문과 사회 발전에 기여할 연구를 한다.\n  미래의 지도자가 될 인재를 양성한다.\n  모두 중요하지만, 대학을 졸업하고 일자리를 가질 수 있어야 한다.\n  청년 실업은 전 세계 공통이지만, 대졸 실업은 한국에서 더 심각하다.\n  교육부 통계에 의하면 2018년 대학 졸업자 51만4천 명 중 그해 말까지 삼 분의 일은 일자리를 못 구했다.\n  올해는 코로나발(發) 경기 침체로 취업하기가 더 어려울 것이다.\n  정부가 기존 노동자를 보호하면서 졸업생의 취업은 더 힘들어졌다.\n  한국개발연구원(KDI)은 정년연장으로 고령층(55~60세)의 고용이 3명 늘 때 청년층(15~29세) 고용은 1명 감소한다고 분석했다.\n  고령화에 대비한 정년 연장이 필요하지만, 청년고용을 지원하는 정책이 함께 이루어져야 했다.\n  코로나19 이후 한국 대학이 살아남기 위해서는 교육 환경의 변화에 맞추어 경쟁력과 공정성을 높이고 사회가 요구하는 인재를 키울 수 있는 교육 개혁이 필요하다.\n  우선, 대학이 스스로 커리큘럼과 교육방법을 개선하고 융복합교육, 산학협동, 평생교육을 강화하여 4차 산업혁명 시대에 필요한 지식과 기술을 가르쳐야 한다.\n  세계 유수 대학과 협력을 강화하여 교육과 연구의 질을 높여야 한다.\n  해외 교육·연수 기회를 늘리고 외국인 유학생을 위한 프로그램도 개선해야 한다.\n  대학에 대한 정부와 사회의 과감한 투자도 필요하다.\n  대학은 첨단 교육시설과 우수한 교수를 계속 확보해야 한다.\n  12년간 등록금 동결로 재정 압박이 심하다.\n  등록금을 현실화하면서 장학금을 대폭 확충하는 방안이 필요하다.\n  국고지원을 늘리고 대학이 예산을 자율적으로 집행할 수 있게 하고, 양질의 교육을 제공하지 못하는 부실 대학은 점차 정리해야 한다.\n  정부는 대졸자 취업을 위해 공공 일자리뿐 아니라 민간 부문에서 좋은 일자리를 많이 만들어야 한다.\n  고부가가치 서비스업과 미래 첨단산업을 육성하고 노동시장의 경직성을 줄여야 한다.\n  한국의 젊은 세대는 대학입시와 취업 경쟁에 시달리고 불안한 미래를 살고 있다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "EIU는 전 세계 대상 조사에서 기업의 66%가 AI 시대에 필요한 문제해결 능력 등을 대학이 가르치지 못한다는 응답을 했다고 밝혔다.",
		"summary2": null,
		"summary3": "영국 경제전문지 이코노미스트 산하 연구기관인 EIU의 전 세계 대상 조사에서 기업의 66%와 대학생의 56%가 대학이 직장에서 필요한 지식과 기술을 제대로 가르치지 못한다고 답했다. 코로나19 이후 한국 대학이 살아남기 위해서는 교육 환경의 변화에 맞추어 경쟁력과 공정성을 높이고 사회가 요구하는 인재를 키울 수 있는 교육 개혁이 필요하다. 정보통신기술과 인공지능(AI)의 시대에 필요한 문제해결 능력, 비판적 사고, 창의성, 협동·소통 능력, 디지털 기술을 대학에서 습득하지 못한다는 것이다.",
		"summary_3_cnt": 278
	}
}