{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14066",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "질질 끄는 '월성1호 감사'…원장과 친여 감사위원 충돌 소문",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14066-00001",
		"passage": "한국수력원자력(한수원)의 월성 원자력발전소 1호기 조기 폐쇄 결정에 대한 감사원의 감사를 둘러싼 논란이 커지고 있다.\n  기한을 두 달가량 넘기면서도 감사 결과를 발표하지 않아서다.\n  탈원전 정책을 추진하는 현 정부에 불리한 결과라, 감사원이 눈치를 보며 발표를 지연시키고 있다는 것이다.\n  이 과정에서 최재형 감사원장이 “검은 것은 검다고, 흰 것은 희다고 말할 수 있어야 한다”는 등의 ‘성역 없는 감사’를 지시하는 일까지 있었다고 한다.\n  논란의 출발은 한수원이 2018년 6월 15일 이사회를 열어 경제성이 떨어진다는 이유로 월성 1호기 조기 폐쇄를 의결하면서 시작됐다.\n  이병령 원자력안전위원은 “한국전력과 원안위, 국회 예산처 등 독립된 3개 기관이 월성 1호기의 계속 운전이 경제성이 있다고 결론을 내렸고 한수원이 수명 연장을 위해 7000억원을 들여 리뉴얼 작업을 진행해 원안위 허가까지 받았는데, 문재인 정부 출범 후 정재훈 한수원 사장이 취임한 지 두 달 만인 6월 갑자기 ‘경제성이 없다’며 한수원이 조기 폐쇄를 결정한다는 것은 앞뒤가 맞지 않는다”고 말해 왔다.\n  그러자 국회가 지난해 9월 감사원에 한수원의 결정이 타당했는지 판단해 달라며 감사를 요구했다.\n  국회법에 따르면 감사원은 감사 요구를 받은 날부터 3개월 이내에 결과를 국회에 제출해야 하고, 최대 2개월까지 연장할 수 있다.\n  지난 2월이 최종 시한이었지만, 감사원은 결과를 제출하지 않았다.\n  그로부터 40여 일 후에야 감사원은 감사위원회를 열어 결과를 확정하려 했다.\n  4·15 총선을 앞둔 4월 9일이었다.\n  하지만 이날 심의·확정하지 못했고 10·13일 추가 회의에서도 결론을 내지 못했다.\n  발표가 지연되자 뒷말이 무성해졌다.\n  감사원 관계자는 “포항 지진에 대한 감사의 경우 1년 걸렸다.\n  월성 1호기 감사도 기술적으로 복잡해 시간이 오래 걸리는데 빠르게 감사를 진행하다 보니 부족한 점이 있어 보류 결정이 난 것”이라고 주장했다.\n  일각에선 그러나 최 원장과 5명 감사위원 간의 충돌을 의결 보류의 주원인으로 꼽는다.\n  한수원의 폐쇄 결정에 문제가 있다는 내용의 감사보고서를 두고 현 정부에서 임명된 친여 성향의 감사위원들이 제동을 걸면서 발표가 늦어지고 있다는 의혹이다.\n  감사위원회가 끝난 뒤 총선 기간 휴가를 떠난 최 원장의 행보도 의혹을 키웠다.\n  감사원은 이에 대해 1일 “5명의 감사위원뿐만 아니라 최 원장도 모두 현 정부 들어 임명되었는데, 감사위원들이 현 정부에서 임명되었다는 것이 감사 결과에 어떤 영향을 미치는 것처럼 보는 것은 감사원에 대한 국민의 신뢰를 훼손할 우려가 있다”고 반박했다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "감사원장이 성역 없는 검사를 지시했던 한수원의 월성 원자력발전소 1호기 조기 폐쇄 결정에 대한 감사원의 감사가 결과 발표 기한을 넘기자 정부의 눈치를 본다는 논란이 일고 있다.",
		"summary2": null,
		"summary3": "한국수력원자력(한수원)의 월성 원자력발전소 1호기 조기 폐쇄 결정에 대한 감사원의 감사를 둘러싼 논란이 커지고 있다. 기한을 두 달가량 넘기면서도 감사 결과를 발표하지 않아서다. 탈원전 정책을 추진하는 현 정부에 불리한 결과라, 감사원이 눈치를 보며 발표를 지연시키고 있다는 것이다. 이 과정에서 최재형 감사원장이 “검은 것은 검다고, 흰 것은 희다고 말할 수 있어야 한다”는 등의 ‘성역 없는 감사’를 지시하는 일까지 있었다고 한다.",
		"summary_3_cnt": 246
	}
}