{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02402",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "보수정부의 진보 배제는 위법인가···블랙리스트 운명의 날",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02402-00001",
		"passage": "보수주의를 표방한 박근혜 정부가 예술 단체의 연극과 영화, 전시, 도서 지원금 선정에 개입하고, 좌파 성향이라 판단한 예술과 예술인들의 리스트를 만들어 정부 지원을 배제한 것은 헌법과 법률을 위반한 직권남용에 해당하는가.\n   직권남용 기준 제시된다  대법원 전원합의체는 30일 오후 2시 '문체부 블랙리스트' 사건에 대한 최종 판단을 내린다.\n  피고인은 김기춘 전 대통령 비서실장과 조윤선 전 정무수석, 김종덕 전 문화체육관광부 장관 등 7명이다.\n  2018년 7월 전원합의체에 회부된 이번 사건을 두고 김명수 대법원장을 포함한 13명의 대법관은 1년 6개월간 격론을 벌여왔다.\n  선고 막판까지도 판결문 수정이 이뤄질만큼 진보와 보수 성향 대법관간의 논의가 치열했다.\n   대법원은 이날 선고로 오랜 기간 사문화된 조항이었으나 적폐청산 수사 과정에서 검찰이 되살려낸 직권남용죄의 명확한 기준을 제시할 방침이다.\n  30일 선고 결과가 김기춘 등 사건의 피고인뿐 아니라 직권남용 혐의를 받는 양승태 전 대법원장과 조국 전 법무부 장관, 황운하 전 울산경찰청장의 운명도 좌우할 수 있다는 것이다.\n  법조계에선 이날 대법원의 판결로 직권남용죄 성립 기준이 보다 명확하고 엄격해질 것이라 관측하고 있다.\n  유죄 선고의 문턱이 높아질 수도 있다는 뜻이다.\n  이용복 국정농단 특검보는 중앙일보에 \"특검 입장에선 특검의 공소 사실이 모두 받아들여져야 한다는 입장\"이라면서도 \"직권남용의 시금석이 되는 판결이 나올 것으로 본다\"고 말했다.\n    왜 문체부 블랙리스트 사건인가 대법원이 '문체부 블랙리스트' 사건을 직권남용 기준 제시의 판결로 선택한 건 크게 세 가지 이유다.\n  ▶사건 내에서 벌어지는 직권남용 행위와 양태가 다양하고 ▶단순 법령 위반을 넘어 문화적 기회의 균등과 사상의 자유란 헌법적 가치를 다루고 있으며 ▶급부행정이란 국가의 역할과 상하관계로 이루어진 피고인 7명의 공범관계가 법리적으로 복잡하게 얽혀있어 따져볼 게 상당하기 때문이다.\n  지난 9일 무죄취지로 파기환송된 안태근 전 법무부 검찰국장의 직권남용 판결에서 대법원은 \"기존 직권남용 판례로도 무죄가 충분히 포섭되는 사건\"이라 밝혔다.\n  문체부 블랙리스트 사건과 달리 안 전 국장의 직권남용 성립 구조는 훨씬 더 간단했다는 뜻이다.\n  문체부 블랙리스트 사건의 1·2심은 영화와 연극, 도서 지원금 사업과 심의 위원 선정에 개입한 박근혜 정부의 문화·예술 관련 고위직 인사 대부분에게 실형을 선고했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "문체부 블랙리스트 사건의 피고인인 김 전 대통령 비서실장 등 7명에 대한 대법원의 최종 판단으로 직권남용죄의 명확한 기준이 제시될 것이다.",
		"summary2": null,
		"summary3": "대법원 전원합의체는 30일 오후 2시 '문체부 블랙리스트' 사건에 대한 최종 판단을 내린다. 피고인은 김기춘 전 대통령 비서실장과 조윤선 전 정무수석, 김종덕 전 문화체육관광부 장관 등 7명이다. 선고 막판까지도 판결문 수정이 이뤄질만큼 진보와 보수 성향 대법관간의 논의가 치열했다. 대법원은 이날 선고로 오랜 기간 사문화된 조항이었으나 적폐청산 수사 과정에서 검찰이 되살려낸 직권남용죄의 명확한 기준을 제시할 방침이다.",
		"summary_3_cnt": 238
	}
}