{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00212",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[톡톡에듀] 겨울방학 빈둥거리는 우리 아이 어떡해... 알찬 방학 사용법 3",
		"author": "장유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00212-00001",
		"passage": "11월 말~12월 초 기말고사가 끝나면, 한 달 후에 올 겨울방학을 의식하게 되는 건 학생이나 교사나 마찬가지다.\n  하지만 부모들의 입장에서는 설렘이 아니라 불편한 감정이 먼저 드는 것이 사실이다.\n  손 놓고 있다가는 다음 학기 성적이 확 밀린다는 두려움 때문이다.\n  문제는 학생 본인보다 부모가 더 두려워한다는 것이다.\n  자녀는 당연히 몇 시간 더 자고 싶고, 그 '꼴'을 보는 부모는 마음속에서 천불이 난다.\n  그 덕분에 자습실 밖을 잠가 놓는 '자물쇠반'이 유행했고, 이제는 아예 1달~2달 기숙사에 들어가서 관리받는 학원 시스템이 인기다.\n    물론 자녀들 자신도 이런 곳에서 관리받기를 원하는 경우가 많다.\n  따라서 비록 거금이 든다 해도, 이런 학원 덕분에 방학을 알차게 보내는 것도 사실이다.\n  하지만 방학 중에 '쉼'이 부족했던 학생들은(원인) 학기 중 어디에선가 신체적, 감정적으로 이상징후가 생긴다는 것을(결과) 눈치채는 사람은 적다.\n  원인과 결과 사이의 간격이 길기 때문이다.\n    어쨌거나 일단 일이 벌어지면 공부건 뭐건 아예 완전히 정지되어 버리는 경우가 얼마나 많은지 모른다.\n  연료 보충 없이 계속 달리는 차가 어찌 될지는 뻔하지 않은가.\n  사람에게서 '효율'을 기대하기 위해서는, 안정적인 정서와 그 중심에서 스스로 나오는 동기부여, 그리고 환경 조성이라는 '맞춤형 연료'를 부어 주어야 한다.\n     원래 방학은 '놓을 방(放)'에 '배울 학(學)' 즉 '배움을 놓는다'라는 의미를 가지고 있다.\n  어쭙잖게 방에서 뒹굴라는 소리가 아니라, 학기 중과 똑같은 형태의 배움을 놓으라는 말이다.\n  프로야구 투수가 시즌 후에 어깨를 쉬면서, 다음 시즌에 더 좋은 투구를 위해 다른 곳, 예를 들어 하체 운동을 지속하는 것과 같은 원리다.\n  또한 그들은 긴장된 상황에서도 자기 공을 던지기 위해, 뚜렷한 목적의식, 안정된 정서, 가족 간의 유대감, 그리고 인생 전반에 대한 가치관이 중요하다는 것을 직감적으로 알고 있다.\n  베테랑 운동선수가 거의 철학자처럼 되는 것도 이 때문이라고 한다.\n       그렇다면 프로의 원리를 적용해서, 어떻게 방학을 활용하면 좋을까?  첫째, 다양한 진로 탐구 활동을 진행해야 한다.\n  2015 교육과정하에서 '고교 학점제'를 눈앞에 둔 지금, 명확한 진로라는 첫 단추가 끼워지지 않으면 원하는 과를 선택할 수 없게 될 수도 있다.\n  또한 자신이 추구하고 싶은 방향이 명확해야 게임 등의 유혹을 물리치고 눈앞의 공부에 힘을 싣게 되는 것이다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "배움을 놓는다는 의미의 방학은 방에서 뒹굴라는 소리가 아니라 환경 조성, 동기부여라는 맞춤형 연료를 주기 위해 다양한 진로 탐구 활동을 해야 한다.",
		"summary2": null,
		"summary3": "원래 방학은 '놓을 방(放)'에 '배울 학(學)' 즉 '배움을 놓는다'라는 의미를 가지고 있다. 어쭙잖게 방에서 뒹굴라는 소리가 아니라, 학기 중과 똑같은 형태의 배움을 놓으라는 말이다. 사람에게서 '효율'을 기대하기 위해서는, 안정적인 정서와 그 중심에서 스스로 나오는 동기부여, 그리고 환경 조성이라는 '맞춤형 연료'를 부어 주어야 한다. 첫째, 다양한 진로 탐구 활동을 진행해야 한다.",
		"summary_3_cnt": 221
	}
}