{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01243",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "올 여름부터 출시될 가정용 로봇…'가전의 미래' 될까 ",
		"author": "장주영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01243-00001",
		"passage": "가전업계가 로봇 개발이 한창이다.\n  당장 올해부터 가정용 로봇이 본격적으로 출시돼 생활에 큰 변화가 예상된다.\n  인공지능(AI)을 탑재한 로봇이 집안을 관리하는 집사 노릇을 또는 노약자나 애완동물을 보살피는 돌보미 역할을 떠맡을 전망이다.\n    LG전자, 로봇 권위자 김상배 MIT 교수와 협업  LG전자는 로봇 분야의 세계적 권위자인 김상배 미국 매사추세츠공대(MIT) 교수와 함께 차세대 로봇 기술을 개발하기로 했다.\n  김 교수는 2006년 도마뱀처럼 벽을 기어오르는 ‘스티키봇’을 만든 장본인이다.\n  스티키봇은 시사주간지 타임이 선정하는 ‘최고의 발명품’에 선정되기도 했다.\n  현재 김 교수는 MIT 생체모방로봇연구소를 이끌며 4족(足) 보행 로봇 ‘치타’ 시리즈를 선보이고 있다.\n    LG전자는 15일 “김 교수와 지난해 말 연구과제 선정을 마쳤고, 이달부터 본격적인 협업에 들어갈 것”이라고 설명했다.\n  LG전자와 김 교수가 연구할 분야는 로봇의 손이나 팔을 이용해 물체를 집거나 옮기는 물체조작 기술(Manipulation)이다.\n  LG전자의 로봇 선행연구소가 김 교수와 함께 협업한다.\n  김 교수는 “LG와 함께 삶을 향상시킬 미래 로봇을 만들겠다”고 말했다.\n    LG전자는 또 미국 보스턴에 ‘LG 보스턴 로보틱스랩’을 설립한다.\n  로봇 관련 기업과 스타트업이 몰려있는 보스턴의 연구 인프라를 활용하기 위해서다.\n  LG전자 CEO인 권봉석 사장은 지난 8일 미국 라스베이거스에서 열린 CES2020(소비자가전쇼)에서 “일상생활에서 쉽게 접하는 로봇에 사업 초점을 맞춘다”며 “여러 기술을 확보한 상태여서 올 하반기에 구체적인 계획을 내놓을 수 있을 것\"이라고 말했다.\n    삼성전자, 올 여름 200만원 안팎 ‘가정용 로봇’ 출시   올해 CES의 최고 화제작 중 하나는 삼성전자가 깜짝공개한 ‘볼리(Ballie)’였다.\n  테니스공 모양인 볼리는 주인을 따라 데굴데굴 굴러다니고, 명령에 따라 집안을 모니터링하고 가전제품을 조작하는 가정용 로봇이다.\n  볼리의 제품 출시 여부는 아직 정해지지 않았지만 삼성전자가 가정용 로봇 시장에 얼마나 공을 들이고 있는지를 엿볼 수 있다.\n      삼성전자는 또 올해 가정용 로봇 출시를 예고하고 있다.\n  삼성전자 소비자가전(CE) 부문장인 김현석 사장이 지난 8일 CES에서 시기와 가격까지 못 박으며 구체적인 준비상황을 공개했다.\n  김 사장은 “6월 혹은 7월 정도에 소비자가 살 수 있는 로봇제품이 나온다”며 “큰 사이즈의 건조기 가격 안에 들어가게끔 만들었다”고 했다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "가전업계가 로봇 개발이 한창인 가운데 LG전자는 타임이 선정한 최고의 발명품에 선정되기도 했던 스티키봇을 만든 김 미국 MIT 교수와 함께 차세대 로봇 기술을 개발하기로 했다.",
		"summary2": null,
		"summary3": "김 교수는 2006년 도마뱀처럼 벽을 기어오르는 ‘스티키봇’을 만든 장본인이다. 스티키봇은 시사주간지 타임이 선정하는 ‘최고의 발명품’에 선정되기도 했다. LG전자는 로봇 분야의 세계적 권위자인 김상배 미국 매사추세츠공대(MIT) 교수와 함께 차세대 로봇 기술을 개발하기로 했다. 가전업계가 로봇 개발이 한창이다.",
		"summary_3_cnt": 178
	}
}