{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01242",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "고노 \"北 압박 지지\"···美·日, 한국 보란듯 '찰떡 공조' 과시",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01242-00001",
		"passage": " 미국 샌프란시스코에서 한국과 미국 외교장관이 한국의 호르무즈 파병 문제를 매듭짓지 못하고 회담을 마친 날 미국과 일본은 워싱턴 미국 국방부 청사에서 '찰떡 공조'를 과시했다.\n   마크 에스퍼 미 국방장관은 14일(현지시간) 펜타곤을 방문한 고노 다로 일본 방위상과 회담을 열고 북한 비핵화 문제와 이란 사태를 비롯한 지역 안보 문제에 공동 대처하고 긴밀히 협력하기로 약속했다.\n  에스퍼 장관은 고노 방위상에게 일본의 중동 파병에 대해 거듭 감사를 표했다.\n  에스퍼 장관과 고노 방위상은 회담 후 공동 기자회견에서 북한 비핵화 문제를 주요 의제로 다뤘다고 밝혔다.\n  에스퍼 장관은 \"북한의 완전한 비핵화는 미국의 우선순위 중 하나\"라면서 \"미국과 일본, 한국의 관계는 이 문제에 대처하는 데 필수\"라고 말했다.\n  이어 \"지역 안보를 강화하고 목표 달성을 위해 3자 간 방어 훈련과 정보 공유를 계속하겠다\"고 덧붙였다.\n  에스퍼는 북한의 미사일 시험 발사 가능성에 대한 질문에 \"우리는 일본, 한국 파트너와 함께 북한에서 일어나는 일을 매우 면밀히 주시하고 있다\"면서 \"세 나라가 긴밀한 관계인 게 중요하다.\n  한·미·일이 강하고 단결된 상태로 남아 있을 것\"이라고 말했다.\n  에스퍼가 이제 북한의 미사일 발사 여부는 \"김정은 손에 달렸다\"고 답하자 고노 역시 \"김정은에게 달렸다\"면서 \"김정은이 대화에 나올 수 있도록 북한에 대한 미국의 최대 압박을 지지한다\"고 동조했다.\n  일본은 자국 안보에 위협이 되는 북한 도발과 관련해 미국의 협조를 약속받았다.\n  고노 방위상은 \"양국은 북한의 탄도미사일 발사가 지역 안보에 심각한 위협임을 확인하고, '탄도미사일의 완전하고 검증 가능하며, 돌이킬 수 없는 폐기(CVID)' 해결의 완전한 시행에 합의했다\"고 밝혔다.\n  북한 핵 프로그램의 완전하고 검증 가능하며 돌이킬 수 없는 폐기(CVID)를 언급하면서 탄도미사일을 강조한 것이다.\n  일본은 북한이 발사한 탄도미사일이 일본 상공을 통과하는 문제에 특히 민감하게 반응했다.\n  고노는 \"에스퍼 장관과 나는 북한의 불법적인 선박 대 선박 해상 환적에 대응하기 위해 긴밀히 협력할 것을 약속했다\"고 전했다.\n    에스퍼 장관은 기자회견과 성명을 통해 일본에 거듭 감사를 표했다.\n  첫째는 일본이 자위대를 아덴만과 오만만, 그리고 아라비아해에 배치하기로 한 결정에 대한 감사였다.\n  에스퍼는 \"해상 안보 목표를 발전시키기 위해 우리는 중동에서의 작전과 관련해 계속 정보를 공유하고 협력할 것”이라고 말했다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "미국과 일본은 찰떡 공조를 과시하며 회담을 열어 지역 안보 문제에 공동 대처하고 협력하기로 약속했다.",
		"summary2": null,
		"summary3": "미국 샌프란시스코에서 한국과 미국 외교장관이 한국의 호르무즈 파병 문제를 매듭짓지 못하고 회담을 마친 날 미국과 일본은 워싱턴 미국 국방부 청사에서 '찰떡 공조'를 과시했다. 마크 에스퍼 미 국방장관은 14일(현지시간) 펜타곤을 방문한 고노 다로 일본 방위상과 회담을 열고 북한 비핵화 문제와 이란 사태를 비롯한 지역 안보 문제에 공동 대처하고 긴밀히 협력하기로 약속했다.",
		"summary_3_cnt": 209
	}
}