{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07331",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "무료 레슨 SNS에 올린 '유럽 캡틴', 청소년 무료 교육 제공하는 '골프 황제'",
		"author": "김지한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07331-00001",
		"passage": "  신종 코로나 바이러스 감염증(코로나19) 확산 여파로 문화, 스포츠계 활동이 대부분 '올 스톱'됐다.\n  최대한 집에 머물고, 많은 사람이 몰리는 장소는 피하는 문화가 확산되면서, 그에 맞춰 영상으로 보는 공연이나 콘서트, 디지털 전시회 등이 주목받고 있다.\n  골프계에서도 비슷한 움직임을 보인 골퍼가 있다.\n  일반 골퍼들에게 '골프 팁'을 전하는 온라인 레슨이다.\n  그러나 동영상 공유 플랫폼 유튜브 같은 일반적인 경로는 아니다.\n  간단하게 텍스트와 영상을 올릴 수 있는 다른 소셜미디어 트위터를 통해서다.\n   올해 9월 예정된 라이더컵 유럽 단장인 파드리그 해링턴(아일랜드)은 지난 17일부터 자신의 SNS(https://twitter.\n com/padraig_h)에 간단한 레슨 영상을 올리기 시작했다.\n  치핑을 잘 하는 법을 맨먼저 올린 그는 \"동영상 작업에 아들이 도와줘 고맙다\"고 함께 적었다.\n  이후에도 집에서 간단하게 할 수 있는 동작 연습과 벙커샷, 그립 잡는 법 등도 연이어 올렸다.\n  2분 안팎의 짧은 영상에 디오픈 통산 2회 우승 등 프로에서 31차례 우승한 그의 노하우를 무료로 접할 수 있다.\n  해링턴은 아일랜드 매체 아이리시 미러와 인터뷰에서 \"매일 새로운 걸 올리겠다.\n  최고급 노하우를 준다기보단 골프를 치는 일반적인 사람들을 위한 것\"이라면서 \"앞으로 나아갈수록 좀 더 범위를 넓혀 다루려고 노력하겠다\"고 말했다.\n  미국 골프위크는 미국 프로골프(PGA) 2부 투어인 콘 페리 투어에서 활동중인 콘래드 신들러(미국)가 20달러(약 2만5000원)에 온라인 레슨을 진행하고 있는 내용을 전했다.\n  그는 트위터를 통해 '관심있는 사람이 있으면 전화로 골프 레슨을 20달러에 해주겠다.\n  5분짜리 영상과 몇 가지 유용한 조언을 하겠다.\n  관심있으면 DM(다이렉트 메시지)해달라!\"고 올렸다.\n    콘 페리 투어의 경우, 상금 규모도 1부 투어에 비해 적은데다 대회가 아예 열리지 않아 수입이 뚝 끊겨 경제적인 어려움을 해결해야 하는 상황이었다.\n  이때 신들러가 생각한 게 SNS 상의 레슨이었다.\n  트윗을 올린 지 10시간 만에 첫 수업을 진행한 그는 20~25명이 관심을 보였다고 전하면서 \"다른 사람들을 도울 수 있다는 것도 내겐 큰 일이었고, 그 분들도 나를 돕고 있다.\n  서로 좋은 거래\"라고 했다.\n  신들러의 팁을 받은 한 트위터리안은 \"20달러 가치를 충분히 했다!\"며 만족한 반응을 보였다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "코로나19 확산 여파로 영상으로 보는 공연이나 디지털 전시회 등이 주목받자 골프선수 신들러도 온라인 레슨으로 골프팁을 전하고 있다.",
		"summary2": null,
		"summary3": "신종 코로나 바이러스 감염증(코로나19) 확산 여파로 문화, 스포츠계 활동이 대부분 '올 스톱'됐다. 최대한 집에 머물고, 많은 사람이 몰리는 장소는 피하는 문화가 확산되면서, 그에 맞춰 영상으로 보는 공연이나 콘서트, 디지털 전시회 등이 주목받고 있다. 이때 신들러가 생각한 게 SNS 상의 레슨이었다. 일반 골퍼들에게 '골프 팁'을 전하는 온라인 레슨이다. 골프계에서도 비슷한 움직임을 보인 골퍼가 있다. 그러나 동영상 공유 플랫폼 유튜브 같은 일반적인 경로는 아니다.",
		"summary_3_cnt": 269
	}
}