{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04447",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "시니어 글쓰기 열풍…\"우리에게 글쓰기는 취미 아닌 업(業)입니다\"",
		"author": "함민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04447-00001",
		"passage": "취미가 아닌 ‘업(業)’을 위한 글쓰기에 도전하는 시니어가 늘고 있다.\n  신춘문예가 대표적이다.\n  올해 한 신춘문예에서는 62세 작가가 탄생하기도 했다.\n  최고령 등단이다.\n  전문작가 등단 위한 수업에 시니어 몰려 은퇴 후 취미로 글을 쓰는 시니어들은 과거부터 꾸준히 있어왔지만, 최근에는 전문적으로 글 쓰는 시니어가 늘어나는 양상이다.\n  전문 작가로서 책을 내거나, 등단을 위한 수업이 대표적이다.\n 대학로에 위치한 한국시문화회관에서는 매주 목요일마다 ‘창작교실’이 열린다.\n  단순히 취미를 위한 강의가 아니라, 프로 작가가 되기 위한 글쓰기 수업이다.\n  지난 1월 30일 찾은 창작교실에서는 '죽음이란 무엇인가'를 두고 수강생들의 열띤 토론과 창작 시간이 이어졌다.\n  이 수업 수강생 6명 중 5명이 60세 이상이다.\n  강의 관계자는 \"최근 1~2년 사이에 시니어들을 위한 강의도 늘어나고, 수강생도 증가했다\"며 \"수강생들은 전문 작가가 되기 위한 꿈을 키워나가는 중\"이라고 설명했다.\n  한 달에 20만원의 수강료를 내야 하지만, 수강생들은 \"전혀 아깝지 않다\"고 입을 모았다.\n    \"윤동주처럼 멋진 글 남기고파\"  수강생 중에는 어린 시절 포기할 수밖에 없었던 꿈을 늦게나마 좇을 수 있어 '다행'이라는 사람들이 많다.\n  대학로 창작교실 수강생인 임덕진(73)씨는 \"어렸을 때부터 문학 소년이라는 말을 들을 만큼 계속 글을 쓰고 읽고 싶었지만, 생계를 책임져야 했기에 산업 염료 만드는 일부터 건어물 판매까지 안 해본 일이 없었다\"며 \"결국 은퇴한 이후에야 이곳에서 수업을 듣고 글을 쓸 수 있게 됐다\"고 말했다.\n  2년이나 고민한 끝에 약 5개월 전부터 수업을 듣기 시작한 임씨는 부쩍 자신감이 붙었다.\n  그는 \"글을 통해 이게 나라는 것을 알리고 싶고, 좋은 글을 많은 사람과 나누고 싶다\"며 \"전문 작가가 되기 위한 꿈은 이제부터 시작\"이라고 말했다.\n  강남구청에서 운영하는 한 글쓰기 수업에 다니는 김모(64)씨는 은퇴 후 '아버지의 자서전'을 쓰기 위해 이곳을 찾았다.\n  유려한 글쓰기를 자랑하는 작가까지는 아직 멀겠지만, 아버지의 자서전을 내는 것이 1차 목표다.\n  그는 \"아버지의 평범한 일상이 위대하게 느껴졌고, 그의 삶 자체를 잘 담아내고 싶어서 이곳을 찾았다\"며 \"글쓰기 수업을 들으며 책을 출판할 용기를 얻고 있다\"고 말했다.\n    대학로의 창작교실 수강생 박완규(61)씨는 집에서 수업 장소까지 오려면 3시간이 걸리지만, 궂은 날씨에도 수업을 빠진 적이 없다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "프로 작가가 되기 위한 글쓰기 수업인 창작교실 강의 관계자는 수강생들이 전문 작가가 되기 위해 꿈을 키워나가는 중이라고 설명했다.",
		"summary2": null,
		"summary3": "대학로에 위치한 한국시문화회관에서는 매주 목요일마다 ‘창작교실’이 열린다. 단순히 취미를 위한 강의가 아니라, 프로 작가가 되기 위한 글쓰기 수업이다. 강의 관계자는 \"최근 1~2년 사이에 시니어들을 위한 강의도 늘어나고, 수강생도 증가했다\"며 \"수강생들은 전문 작가가 되기 위한 꿈을 키워나가는 중\"이라고 설명했다.",
		"summary_3_cnt": 179
	}
}