{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20340",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "부패혐의로 해산 위기 몰린 美총기협회…트럼프는 즉각 반발",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20340-00001",
		"passage": "미국 뉴욕주가 최대 이익단체 중 하나인 미국 총기협회(NRA) 지도부의 비리 혐의를 포착하고 협회 해산을 추진하겠다고 나섰다.\n  도널드 트럼프 미국 대통령의 지지 기반이기도 한 NRA가 해산 위기에 처하면서 오는 11월 미 대선에도 적잖은 영향이 예상된다.\n    6일(현지시간) 로이터통신에 따르면 러티샤 제임스 뉴욕주 법무장관 겸 검찰총장은 이날 뉴욕주 법원에 NRA 해체를 요구하는 소송을 제기했다.\n  전현직 임원들이 개인적으로 혹은 직원들의 입막음 용도로 수천만 달러를 불법 사용해온 것이 포착되면서다.\n  제임스 검찰총장은 \"이는 주법과 연방법, NRA 내부 규정을 어긴 것\"이라며 \"NRA가 탐욕과 불법의 온상이 되어 왔다\"고 밝혔다.\n    그는 \"148년의 역사를 지닌 NRA의 전·현직 지도부가 협회 공금을 개인적으로 유용하는 잘못된 문화를 만들어 자신과 가족, 친구, 가까운 업체들에 이익을 줬다\"고 덧붙였다.\n    3년간 지도부 비리로 747억원 손해 추정   NRA의 영향력이 막강하다 보니 최고 임원들은 자기 주머니를 채우거나 개인적 용도로 공금을 쓰는데 주저함이 없었다.\n  그러고도 오랜 기간 견제를 받지 않았다는 게 뉴욕 주의 주장이다.\n     뉴욕 주는 웨인 라피에르 부회장 겸 최고경영자(CEO), 존 프레이저 법률고문, 윌슨 필립스 전 최고재무책임자(CFO), 조시 파월 전 전무이사 등 NRA 전현직 최고위 간부 4명의 이름을 소장에 명기했다.\n     NYT에 따르면 NRA는 6년 반 동안 웨인 라피에르 CEO의 여행 컨설턴트 명목으로 1350만 달러(159억원)를 지급했다.\n  여기에 입찰 계약 같은 건 없었다.\n  그의 아내와 조카딸은 사적인 용도로 라피에르의 항공편을 이용했다.\n  조카딸은 포시즌스 호텔에서 8박을 했는데 이때 비용은 1만2000달러에 달했다.\n  라피에르는 바하마로 종종 여행을 떠났으며 '일루젼스'라고 불리는 요트에서 시간을 보냈다.\n  요트에는 셰프까지 딸려 있었다.\n       뉴욕타임스(NYT)에 따르면 뉴욕주는 전·현직 지도부의 비리 행위로 지난 3년간 협회가 6300만 달러(약 747억원) 이상의 손해를 봤다고 추정했다.\n  뉴욕주는 간부 4명이 불법적으로 얻은 이득과 재임 시절 받은 급여의 전액 반환을 요청하는 내용을 소장에 담았다.\n  이 소송은 미국에서 막강한 영향력을 행사하는 NRA의 해체를 요구한 것이라 주목된다.\n  특히 총기 소유권을 옹호하는 NRA가 공화당 정책 결정에 큰 영향력을 행사하고, 이 단체 500만 회원이 대체로 도널드 트럼프 대통령을 지지한다는 점에서 공화당으로서는 타격이 크다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "미국 뉴욕주는 트럼프 대통령의 지지 기반이기도 한 미국 총기협회 지도부의 수천만 달러 불법 사용 비리 혐의를 포착하고 해산을 추진하겠다고 나섰다.",
		"summary2": null,
		"summary3": "미국 뉴욕주가 최대 이익단체 중 하나인 미국 총기협회(NRA) 지도부의 비리 혐의를 포착하고 협회 해산을 추진하겠다고 나섰다. 전현직 임원들이 개인적으로 혹은 직원들의 입막음 용도로 수천만 달러를 불법 사용해온 것이 포착되면서다. 도널드 트럼프 미국 대통령의 지지 기반이기도 한 NRA가 해산 위기에 처하면서 오는 11월 미 대선에도 적잖은 영향이 예상된다.",
		"summary_3_cnt": 202
	}
}