{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23277",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대진대학교 장석환 교수 “물은 지속가능 미래 염두 두고 후배에 물려줄 자원”",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23277-00001",
		"passage": " 역대급으로 긴 장마와 폭우가 계속된 이번 여름, 장석환 대진대 교수는 이리저리 언론사와 재해현장을 다니느라 바쁜 사람 중 한 명이었다.\n  장석환 교수는 “올해 장마가 오랫동안 지속되는 바람에 여러 피해가 발생하면서 왜 이런 물 관련 피해가 발생할 수밖에 없었는지, 향후 같은 피해가 생기지 않도록 하기 위해 어떤 대책을 세워야하는지에 대해 연구한 경험이 많다보니 우리사회에서 나의 쓰임이 많았다고 생각한다”며 “나의 경험이 필요한 곳이라면 언제든 도움을 줄 수 있도록 준비하고 있다”고 밝혔다.\n  토목공학 수자원전공으로 건설시스템공학과 교수를 맡고 있는 장석환 교수는 수자원 관련 분야에서 만큼은 국내는 물론 세계적으로도 내로라하는 인물이다.\n 아시아지역 각 국가 국회에서 물에 대한 관심이 있는 의원들이 모여 물 관리 정책과 향후 수자원 활용 방안에 대한 의견을 나누는 ‘아시아국회의원물협의회(AAWC)’의 사무총장과 ‘한∙몽골 물포럼(KMWF)’ 공동의장을 맡고 있는 것을 비롯해 지난 2017년까지는 ‘아시아하천복원네트워크(ARRN)’ 의장까지 역임했다.\n  ‘한-몽골 물포럼’ 활동을 통해 양 국의 수자원에 대한 연구 및 지원활동을 견인한 덕에 몽골정부의 훈장을 받은 것은 물론 지난 2018년에는 방재 관련 우리 정부 대통령 표창도 받았다.\n  이런 화려한 경력 때문인지 올해 장마기간 장 교수의 경험을 필요로 하는 곳이 유독 많았다.\n 장 교수는 “비가 많이 내린 지난 8월초 홍수부터 최근 9월 초 태풍까지 KBS 국가재난방송센터를 비롯한 모든 종편에서 원인분석 및 대책에 관한 내용으로 방송국에서 살다시피 할 정도로 바빴다”며 “수많은 언론사를 비롯한 정부기관에서도 이번 비 피해에 대한 조언을 구하고자 연락이 와 사실상 내 시간이 없었을 정도”라고 당시 상황을 전했다.\n  수자원 관리 분야에서 큰 역할을 하고 있는 장 교수는 앞으로 ‘공유하천’에 대해서도 활동의 폭을 넓힌다는 포부다.\n  특히 장석환 교수는 임진강과 한탄강 등 북한에서 우리나라로 흘러 내려오는 하천에 대한 관리의 중요성도 강조했다.\n  장 교수는 “과거 북한의 황강댐 방류로 우리 국민이 목숨을 잃는 사고가 발생한 만큼 임진강 등 북한과 공유하는 하천에 대해 북한과 공동으로 관리체계를 확립해야 하는 필요성이 크다”며 “임진강을 체계적으로 관리한다면 연간 1500억 원 이상의 사회적 비용을 절감할 수 있다”고 설명했다.\n  아울러 공유하천 임진강의 협력관계로 상호 호혜적 관점에서 북한의 관심을 이끌어 내 새로운 통일의 패러다임을 만들어내는데 일조하고 싶다“고 했다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "장 교수는 물 관련 피해가 발생할 수밖에 없었는지 등에 대해 연구한 경험이 많아 본인의 경험이 필요한 곳이라면 언제든 도움을 줄 수 있도록 준비하고 있다고 밝혔다.",
		"summary2": null,
		"summary3": "장석환 교수는 “올해 장마가 오랫동안 지속되는 바람에 여러 피해가 발생하면서 왜 이런 물 관련 피해가 발생할 수밖에 없었는지, 향후 같은 피해가 생기지 않도록 하기 위해 어떤 대책을 세워야하는지에 대해 연구한 경험이 많다보니 우리사회에서 나의 쓰임이 많았다고 생각한다”며 “나의 경험이 필요한 곳이라면 언제든 도움을 줄 수 있도록 준비하고 있다”고 밝혔다.",
		"summary_3_cnt": 199
	}
}