{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18721",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인천 수돗물서 나온 깔따구…대량 번식땐 알레르기 일으킬 수도",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18721-00002",
		"passage": " 문제는 오존 소독이 없이 분말 활성탄 여과장치만 가동하는 바람에 깔따구가 활성탄 여과지에 알을 낳을 수 있게 됐다는 점이다.\n  활성탄 자체도 오염물질을 제거하지만, 활성탄 표면에 자라는 미생물도 물속 유기물을 흡수·제거한다.\n  이 미생물 덩어리가 깔따구 유충의 먹이가 될 수 있다.\n  단국대 토목환경공학과 독고석 교수는 \"오존을 가동하면 강한 오존 냄새 때문에 여과지 등을 덮어두게 돼 깔따구가 들어가서 알을 낳을 수 없는 조건이 된다\"며 \"공촌정수장의 경우 활성탄 여과지가 실내에 있지만, 위쪽이 열려 있었다\"고 말했다.\n  더욱이 활성탄 여과지에 쌓인 오염물질을 씻어내기 위해 물을 반대로 흘려보내는 역(逆)세척 주기도 10일 정도로 너무 길었다.\n 세척 주기 사이에 깔따구가 알을 낳고, 유충으로 부화할 수도 있는 셈이다.\n 일부 정수장에서는 활성탄 여과지 뒤에 다시 모래 여과를 한 번 더 하는 경우도 있지만, 공촌정수장에서는 모래 여과시설이 없었다.\n  또, 마지막에 염소로 한 번 더 소독하지만, 유충을 죽일 정도는 아니라는 것이다.\n  독고 교수는 \"염소 소독은 기본적으로 세균과 바이러스를 죽이는 목적\"이라며 \"유충을 죽일 정도로 염소 농도를 높인다면 사람에게도 해로울 수 있다\"고 말했다.\n  나방파리는 정수장과 무관한 듯공촌정수장의 경우 직결공급 시스템이어서 정수장에서 나온 수돗물이 2~4시간이면 가정집 수도꼭지에 도달한다.\n  이 때문에 활성탄 여과지에서 떨어져 나온 유충이 살아있는 채로 나오게 됐다는 것이다.\n  박 박사는 \"수도가 공급되는 과정에서 배수지나 물탱크에 깔따구가 들어가 알을 낳을 수도 있지만, 거기는 유기물이 부족해 유충이 잘 성장하기 어려울 것\"이라고 말했다.\n  다른 지역에서 나온 나방파리의 경우는 물이 아니라 습한 곳, 진흙이나 하수구 등에 알을 낳는다.\n 부화한 유충은 욕실이나 싱크대 등에서 나와 기어 다니기도 한다.\n 정수장 활성탄 여과지처럼 물이 많은 곳에 알을 낳는 것이 아니라는 것이다.\n  대량 번식 땐 알레르기 질환 유발깔따구 성충이 대량으로 발생할 경우 알레르기 질환을 일으킬 수도 있으나, 수돗물에 유충이 1~2마리 들어있는 정도로는 문제를 일으키지 않는 것으로 알려졌다.\n 일부 전문가들은 \"깔따구 유충이 해롭지 않다고 해도 수돗물에서 유충이 나온다는 것은 심각한 문제\"라고 지적했다.\n  지난 2007년 7월 환경부 중앙환경분쟁조정위원회는 경남 진해 신항만 준설토 투기장에서 발생한 깔따구와 물가파리 떼로 인한 주민 피해와 관련, 신항만 사업 주체인 해양수산부가 경남 진해시(현 창원시 진해구) 웅동에 거주하는 주민 1357명에 대해 총 17억6396만원을 배상해야 한다는 결정을 내린 바 있다.\n ",
		"passage_Cnt": 1330
	},
	"Annotation": {
		"summary1": "역세척 주기는 너무 길어 깔따구가 알을 낳아 유충으로 부화될 수도 있고 공촌정수장에는 모래 여과시설도 없으며 염소로 소독하는 것도 유충을 죽이진 못한다.",
		"summary2": null,
		"summary3": "더욱이 활성탄 여과지에 쌓인 오염물질을 씻어내기 위해 물을 반대로 흘려보내는 역(逆)세척 주기도 10일 정도로 너무 길었다. 세척 주기 사이에 깔따구가 알을 낳고, 유충으로 부화할 수도 있는 셈이다. 일부 정수장에서는 활성탄 여과지 뒤에 다시 모래 여과를 한 번 더 하는 경우도 있지만, 공촌정수장에서는 모래 여과시설이 없었다. 또, 마지막에 염소로 한 번 더 소독하지만, 유충을 죽일 정도는 아니라는 것이다.",
		"summary_3_cnt": 232
	}
}