{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27151",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"꽃게 사야할 돈까지 도박으로 날렸다\" 해경 '자진 월북' 결론",
		"author": "최모란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27151-00002",
		"passage": " 해경이 이씨의 2019년 6월부터 실종 전날까지 15개월간 계좌를 추적한 결과 이씨는 도박사이트 계좌로 591차례에 거쳐 송금한 것으로 나타났다.\n  그는 자신의 급여는 물론 금융기관, 지인 등에게 돈을 빌려 수억원 대의 인터넷 도박을 한 것으로 확인됐다.\n  이씨는 실종되기 전 \"연평도 어민들에게 도움을 주겠다\"며 지인과 동료들에게 ㎏당 8000원을 받고 꽃게 구매대행을 했다.\n  이렇게 받은 돈만 730여만원에 이르는데 이 돈도 모두 입급받은 당일 모두 도박 계좌로 송금했다.\n  이씨는 실종되기 직전인 지난달 20일 오후 10시28분에도 도박계좌로 송금을 했다.\n  해경 \"이씨, 절박한 경제 상태에서 월북 선택한 듯\"이씨가 북측에 발견될 당시 입고 있었던 붉은 색 계열의 구명조끼는 자신의 침실에 보관된 구명조끼로 조사됐다.\n  이씨가 사용하던 침실을 전에 사용했던 직원을 조사한 결과 해당 침실에는 3개(A․B․C형)의 구명조끼가 있었는데 이 중 B형 구명조끼가 사라진 상태였다.\n  이씨가 타고 있던 부유물은 이씨의 무릎이 꺾여 발이 물에 잠긴 상태에서, 파도에도 분리되지 않고 안정적으로 누워있을 수 있는 1미터 중반 정도의 것으로 확인됐지만 배 안에 있던 것인지는 특정되지 않았다.\n  동료들을 조사한 결과 배 안에서 발견된 슬리퍼도 이씨의 것으로 확인됐다.\n  하지만 이씨는 근무 당시 운동화를 신고 근무했다고 한다.\n   해경 관계자는 \"이씨는 출동 전·후는 물론 출동 중에도 수시로 도박을 하는 등 최근 455일 동안 591차례에 걸쳐 인터넷 도박자금을 송금하는 등 도박에 깊이 몰입되어 있었고, 각종 채무 등으로 개인회생 신청, 급여 압류 등 절박한 경제적 상황에 놓인 상태였다\"며 \"이런 상황에서 동료·지인들로 부터 받은 꽃게 대금까지 모두 도박으로 탕진하면서 정신적 공황 상태에서 현실 도피 목적으로 월북한 것으로 판단된다\"고 말했다.\n  이씨 가족, \"채무, 월북 증거 아니다\"반면 공무원의 형 이래진씨 측은 \"동생이 채무가 있다는 것을 월북 정황 증거로 볼 수 없다\"고 주장했다.\n  공무원 이씨는 변호사를 선임한 뒤 지난 3월 울산지방법원에 회생신청을 했고 관련 절차를 진행 중이었다.\n  법원은 이씨가 사망한 후인 지난 6일 회생 신청을 기각했다.\n  이씨의 법률 대리인인 김기윤 변호사는 “이씨가 회생을 통해 빚을 해결할 의지를 보였는데 월북할 사람이 굳이 회생신청을 했겠냐”며 “이씨가 빚이 많았다는 것은 월북 증거로 볼 수 없다”라고 말했다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "해경은 이 씨가 도박에 깊이 몰입되어 있었고 각종 채무 등으로 절박한 경제적 상황에 놓인 상태에서 현실 도피 목적으로 월북한 것으로 판단된다고 말했다.",
		"summary2": null,
		"summary3": "해경 관계자는 \"이씨는 출동 전·후는 물론 출동 중에도 수시로 도박을 하는 등 최근 455일 동안 591차례에 걸쳐 인터넷 도박자금을 송금하는 등 도박에 깊이 몰입되어 있었고, 각종 채무 등으로 개인회생 신청, 급여 압류 등 절박한 경제적 상황에 놓인 상태였다\"며 \"이런 상황에서 동료·지인들로 부터 받은 꽃게 대금까지 모두 도박으로 탕진하면서 정신적 공황 상태에서 현실 도피 목적으로 월북한 것으로 판단된다\"고 말했다.",
		"summary_3_cnt": 235
	}
}