{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26903",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘주린이’ 위한 ‘가성비 甲’ 주식공부 '0원 환급반', 입소문 타고 이상스쿨 베스트 1위",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26903-00001",
		"passage": "\"주식 강의들이 하나같이 너무 비싸더라고요, 어떤 순서로 공부해야 좋을지도 모르겠고요.\n \"  직장인 A씨는 주식 공부의 필요성을 느껴 인터넷 검색을 해보다가 되려 주식 공부를 포기해야 하는지 고민에 빠졌다.\n  비싼 수강료와 체계적이지 못한 교육 커리큘럼에 실망하지 않을 수 없었기 때문이다.\n  올해 상반기 코로나19 사태로 인한 V자 반등 시장에서 주식 투자로 돈을 벌었다는 주변 사람들의 소식이 심심치 않게 들리자, A씨도 주식투자에 도전해볼 생각이었다.\n  그러나 막상 증권사 앱을 켜면 전문 지식이 부족한 상태에서 시장에 들어갔다가 손해를 볼까 봐 망설여졌다.\n  실제로 지난 14일 구인·구직 매칭 플랫폼 ‘사람인’이 실시한 설문조사한 결과에 따르면, 직장인 10명 중 7명은 올해 주식에 투자한 경험이 있으며, 이 중 6개월 이내 주식을 시작했다는 응답자가 42.\n 3%를 차지해 가장 많은 것으로 나타났다.\n  그러나 9월 중순부터 대주주 양도세 요건 강화 이슈와 금융당국의 대출 규제 등의 부정적 소식으로 개인들의 투자심리가 흔들리면서 주식시장 변동성이 심해져 투자 판단에 어려움이 가중되고 있는 상황이다.\n  A씨와 같이 합리적인 가격에 주식 공부를 하고 싶어 하는 사람들을 위해 주식교육 플랫폼 '이상스쿨'에서는 수강료 부담을 없앤 '0원 환급반 패키지'를 런칭해 운영 중이라고 밝혔다.\n  이 패키지 교육 프로그램은 지난 6월 런칭 직후부터 대학생과 직장인들 사이에 입소문을 타기 시작해 높은 환급 성공률을 기록하며 이상스쿨 교육프로그램 순위에서 줄곧 1위를 달리고 있는 것으로 나타났다.\n  0원 환급반은 이상스쿨의 정규과정이 모두 포함된 패키지 상품으로써, △입문반 △초급반 △중급반 △고급반 등 단계별 강의로 구성되어 있다.\n  총 135차시의 강의 커리큘럼을 자세히 살펴보면, △시장 종류 및 주식 용어 △차트, 캔들, 이동평균선 보는 방법 △보조지표 활용법 △섹터 분석을 통한 종목 선정 방법 △HTS 조건 검색 활용법 △전자공시 해석 △고급 매매 기법 등으로 구성되어 있다.\n  또한, 강사진 구성을 살펴보면, 종합금융 플랫폼 이상투자그룹의 이상우 대표를 비롯하여 이상스쿨 스타 강사 5인이 총출동하여 주식에 관한 깊이 있는 지식을 일반 수강생들이 이해하기 쉽게 교육하고 있다.\n  이외에도 0원 환급반은 △주 5회 출석체크 및 수강완료, 후기 작성 등 총 3가지 미션 달성 시 수강료 전액 환급(제세 공과금 제외) △점심시간, 퇴근길에 짬 내서 들을 수 있도록 모든 강좌 15분 내외로 구성 등의 강점이 있는 게 특징이다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "주식투자에 도전해 볼 생각이었던 직장인 A 씨는 비싼 수강료와 교육 커리큘럼에 실망했다.",
		"summary2": null,
		"summary3": "직장인 A씨는 주식 공부의 필요성을 느껴 인터넷 검색을 해보다가 되려 주식 공부를 포기해야 하는지 고민에 빠졌다. 비싼 수강료와 체계적이지 못한 교육 커리큘럼에 실망하지 않을 수 없었기 때문이다. 올해 상반기 코로나19 사태로 인한 V자 반등 시장에서 주식 투자로 돈을 벌었다는 주변 사람들의 소식이 심심치 않게 들리자, A씨도 주식투자에 도전해볼 생각이었다.",
		"summary_3_cnt": 203
	}
}