{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04394",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[최준호의 사이언스&] 세상 떠난 딸도 불러내는 AI·VR기술, 어디까지 진화할까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04394-00002",
		"passage": " 『특이점이 온다』(The Singularity is Near)라는 책을 쓴 인공지능 전문가 겸 미래학자 레이 커즈와일은 AI를 연구하게 된 계기를 ‘돌아가신 사랑하는 아버지를 살려내기 위한 것’이라고 밝혔다.\n  그는 자신의 아버지와 관련한 모든 데이터를 모으고 있다.\n  데이터가 충분히 쌓이고, 이를 운영할 수 있는 AI가 마련된다면 디지털 세상 속에서 아버지가 환생하는 것이라고 믿는다.\n  그는 인간의 본질을 패턴이라 얘기한다.\n  사실 사람의 몸을 이루는 세포는 끊임없이 사멸과 복제를 거듭한다는 점을 생각해보면, 물리적으로 1년 전의 ‘나’는 지금의 ‘나’라고 주장하기 어렵다.\n  어찌 보면 나의 몸은 복제의 패턴 속에서 더해지는 것이다.\n  그렇다면, 패턴 외에 남는 것은 기억과 운영체제라고도, 혼(魂)이라고도 얘기할 수 있을 터다.\n  정송 KAIST 인공지능대학원장은 “요즘 세계 인공지능 학계는 ‘오늘 기온 어때?’와 같은 개별 질문에 ‘낮 최고 기온 15도’라고 말하는 식의 단순 알고리즘을 넘어 상대편의 반응을 보고 재차 질문하고 또 답하는 수준의 한 차원 높은 인공지능을 만들어내는 데 심혈을 기울이고 있다”며 “‘너를 만났다’라는 다큐멘터리 속에 환생한 딸이 아직은 어색한 수준이지만, 10년 후가 되면 월등한 수준으로 진화할 것”이라고 말했다.\n  생명 재생을 위한 기술 개발은 이미 시작됐다.\n  체세포복제가 그 하나다.\n  2006년 줄기세포 파문의 장본인 황우석 박사가 세운 수암바이오텍에는 체세포 복제기술을 통해 죽은 반려견을 복제해 되가져가며 기뻐하는 미국 헐리우드 배우들로 문전성시를 이루고 있다고 한다.\n     생명 재생의 또 다른 한 축은 공상과학(SF) 영화 ‘공각기동대’처럼 인간의 뇌와 컴퓨터를 연결하는 기술이다.\n  일론 머스크의 벤처기업 뉴럴링크(Neuralink)가 대표적이다.\n  이 회사는 생각을 업로드하고 다운로드할 수 있는 작은 전극을 뇌에 이식하는 것을 목표로 삼고 있다.\n  욕망이 잉태한 기술이 시간과 함께 성숙하는 건 어쩌면 당연한 일.\n  하지만 기술적으로 완성됐다고 해서 모두 일반화하진 않는다.\n  사회가 윤리적으로든 감성적으로든 이를 받아들일 수 있어야 하고, 또 그 기술을 부자가 아닌 평범한 사람들까지 누릴 수 있도록 값이 싸져야 가능한 일이다.\n  인공지능 기술은 특이점을 향해 달리겠지만, 이를 이용해 세상을 떠난 사람을 언제든 불러낼 수 있는 기술은 과연 일반화할 수 있을까.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "욕망이 잉태한 기술은 완성되어도 모두 일반화되지 않고 감성적이나 윤리적으로 사회가 받아들일 수 있어야 하며 평범한 사람들까지 누릴 수 있을 정도가 되어야 가능하다.",
		"summary2": null,
		"summary3": "욕망이 잉태한 기술이 시간과 함께 성숙하는 건 어쩌면 당연한 일. 하지만 기술적으로 완성됐다고 해서 모두 일반화하진 않는다. 사회가 윤리적으로든 감성적으로든 이를 받아들일 수 있어야 하고, 또 그 기술을 부자가 아닌 평범한 사람들까지 누릴 수 있도록 값이 싸져야 가능한 일이다. 인공지능 기술은 특이점을 향해 달리겠지만, 이를 이용해 세상을 떠난 사람을 언제든 불러낼 수 있는 기술은 과연 일반화할 수 있을까.",
		"summary_3_cnt": 232
	}
}