{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16831",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"尹이 부장 패싱\" \"수사팀 보이콧\"···'채널A 사건' 자문단 갈등",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16831-00001",
		"passage": "‘채널A 기자 강요미수 의혹’ 사건과 관련해 전문수사자문단과 검찰수사심의위원회가 동시에 열리게 되면서 이를 둘러싼 검찰 내 갈등이 심해지고 있다.\n  자문단은 윤석열 검찰총장이, 수사심의위는 신라젠 전 대주주 이철 전 밸류엔베스트먼트코리아 코리아 대표측이 각각 소집 신청한 외부 자문 기구다.\n   추미애 “윤석열, 대검부장 패싱하고 자문단 꾸려” 30일 대검은 채널A 사건 수사 적정성을 따져보기 위한 전문수사자문단 후보 구성에 착수했다.\n  자문단은 법조계 전문가들과 현직 검사들로 꾸려지는데, 대검 소관 부서와 사건 수사팀으로부터 추천을 받도록 관련 예규에 정해져 있다.\n  문제는 이날 후보 추천 과정을 대검 과장 및 연구관들이 주도하면서 불거졌다.\n   당시 대검은 회의 소집 사실을 대검 부장검사들에게 직전에 알렸다.\n  채널A 사건은 현직 검사장이 연루된만큼 대검 차장과 5명의 대검 부장검사들로 꾸려진 ‘지휘협의체’가 공동으로 지휘를 맡고 있다.\n  부장검사들은 불참하거나 대검 과장들보다 다소 늦게 회의에 참석했고, 표결도 하지 않았다고 한다.\n   이를 두고 윤 총장이 고의적으로 부장검사들을 ‘패싱했다’는 비판이 나왔다.\n  앞서 대검 형사과는 만장일치로 채널A 사건 기소를 반대한 반면, 부장검사들은 의견이 갈리고 있어 과장급만 참석을 유도한 게 아니냐는 것이다.\n  이에 대해 대검 관계자는 “직전에 회의소집을 통보한 건 (후보자 추천의) 공정성 때문”이라고 설명했다.\n  일부 대검 부장들은 현재 사건 지휘에 관여하고 있다는 점을 의식해 스스로 표결에 불참했고, 일부는 고의 배제 주장을 하는 것으로 알려졌다.\n   대검은 “검찰총장은 대검과 수사팀 간 의견이 다른 상황에서 신중하고 공정하게 사건이 진행, 처리될 수 있도록 전문수사자문단 소집을 결정한 것”이라며 “자문단 선정에 관여하지 않았고, 선정 결과를 보고받지도 않았다”고 강조했다.\n   수사팀 “반대 의견 전달” vs 대검 “일방 보이콧” 후보 추천에 서울중앙지검 수사팀이 참여하지 않은 것을 두고도 책임 공방이 일었다.\n  대검은 이날 입장문을 내 “대검은 여러 차례에 걸쳐 서울중앙지검 수사팀에 위원 추천 요청을 하였으나 서울중앙지검은 이에 불응했다”는 점을 밝혔다.\n  지난 19일 열린 대검 부장회의에서도 이에 대해 논의할 기회가 있었지만 수사팀이 일방적으로 회의를 보이콧(boycott)하기도 했다.\n  채널A 기자의 혐의 성립 여부를 파악하기 위한 ‘구속영장 범죄 사실’ 자료 요구에도 불응했다고 한다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "채널A 기자 강요미수 의혹 사건은 검사장이 연루된 만큼 지휘협의체가 공동으로 지휘를 맡고 있으나 부장검사들이 회의에 불참하거나 표결을 하지 않아 검찰 내 갈등이 심해지고 있다.",
		"summary2": null,
		"summary3": "‘채널A 기자 강요미수 의혹’ 사건과 관련해 전문수사자문단과 검찰수사심의위원회가 동시에 열리게 되면서 이를 둘러싼 검찰 내 갈등이 심해지고 있다. 채널A 사건은 현직 검사장이 연루된만큼 대검 차장과 5명의 대검 부장검사들로 꾸려진 ‘지휘협의체’가 공동으로 지휘를 맡고 있다. 부장검사들은 불참하거나 대검 과장들보다 다소 늦게 회의에 참석했고, 표결도 하지 않았다고 한다.",
		"summary_3_cnt": 209
	}
}