{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07254",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 김범석 쿠팡 대표의 오판과 실책",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07254-00002",
		"passage": " 현재 쿠팡과 과거 아마존이 처한 상황은 전혀 다르다는 것이다.\n  1994년, 아마존은 불모지에서 온라인쇼핑 사업을 시작했다.\n  경쟁자가 없었다.\n  참고할만한 기업이나 경영 모델이 없었기 때문에 다른 기업이 선뜻 온라인 사업에 뛰어들지도 않았다.\n  아마존이 무섭게 성장하고 여기서 성공 가능성을 본 기업이 아마존을 따라왔지만 미국 소비자는 이미 아마존에 익숙해진 뒤였다.\n  하지만 쿠팡은 시작부터 다른 회사들과 경쟁하며 성장했다.\n  4조원에 달하는 투자금을 아낌없이 쓴 덕분에 급격하게 덩치는 키울 수 있었지만, 국내 시장을 휘어잡지 못했다.\n  특히 ‘로켓배송’으로 이커머스 시장을 장악할 수 있을 거라 판단했던 김범석 대표의 계산에 금이 갔다.\n  로켓배송은 쿠팡이 직접 상품을 매입해 소비자에게 배달하는 서비스다.\n  소비자는 상품을 주문한 다음 날 물건을 받을 수 있는데, 쿠팡은 물류센터와 쿠팡맨 네트워크를 활용한 특별한 서비스라고 강조했다.\n  하지만 위메프도 2017년 물류센터를 확보하고 직매입한 상품을 소비자에게 이튿날 보내주는 ‘원더배송’ 서비스로 맞불을 놨다.\n  배송은 전문업체인 CJ대한통운에 맡기면서 비용 절감효과까지 봤다.\n  이베이코리아도 2017년 ’스마일배송’ 서비스를 내놨다.\n  생필품, 가공식품, 소형가전, 패션 등 상품군도 다양화했다.\n  쿠팡과 달리 직매입하지 않은 상품을 물류센터로 보낸 뒤 CJ대한통운이 전담 배송해주는 서비스였다.\n  비용부담을 덜어내면서도 익일배송 경쟁 체계를 갖춘 기업들이 나온 것이다.\n  가격경쟁력도 사라졌다.\n  쿠팡은 로켓배송에 이어 ‘인터넷 최저가’ 마케팅으로 시장을 공략해 왔다.\n  수익성보다 일단 매출을 늘리는 데 집중하면서 대규모 적자도 감수했다.\n  하지만 경쟁사들도 가만히 있지 않았다.\n  위메프는 지난해 5월 “생필품 등을 쿠팡보다 비싸게 구매한 고객에겐 차액의 2배를 보상한다”고 발표했다.\n  쿠팡을 겨냥해 최저가 경쟁을 선포한 것이다.\n  새벽배송처럼 새로운 시장이 생긴 것도 계산 밖의 일이었다.\n  2015년 마켓컬리는 새벽에 신선식품을 배송하는 ‘샛별배송’ 서비스를 시작했다.\n  생필품이나 가전제품을 판매하는 보통의 온라인쇼핑 시장과는 전혀 다른 시장이었다.\n  아침 배송 시장 규모는 100억원 수준에서 3년 만에 4000억원 정도로 불어났다.\n  2018년 기준 마켓컬리의 매출액은 1570억원을 기록했다.\n  쿠팡과는 비교할 수 없이 작은 규모지만, 새벽배송 시장의 40%를 차지하면서 존재감을 드러냈다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "쿠팡은 로켓배송과 인터넷 최저가로 이커머스 시장을 공략했지만 경쟁사들도 가만히 있지 않았고 새로운 시장도 생겨 국내 시장을 장악하지 못했다.",
		"summary2": null,
		"summary3": "하지만 쿠팡은 시작부터 다른 회사들과 경쟁하며 성장했다. 4조원에 달하는 투자금을 아낌없이 쓴 덕분에 급격하게 덩치는 키울 수 있었지만, 국내 시장을 휘어잡지 못했다. 특히 ‘로켓배송’으로 이커머스 시장을 장악할 수 있을 거라 판단했던 김범석 대표의 계산에 금이 갔다. 쿠팡은 로켓배송에 이어 ‘인터넷 최저가’ 마케팅으로 시장을 공략해 왔다. 하지만 경쟁사들도 가만히 있지 않았다.  새벽배송처럼 새로운 시장이 생긴 것도 계산 밖의 일이었다.",
		"summary_3_cnt": 252
	}
}