{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15635",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김지영 ‘굿캐스팅’ 묵직한 액션 연기 12㎏ 찌운 보람, 시청률 1위",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15635-00001",
		"passage": "“제가 맡은 황미순은 사무실에서 영수증 정리하다가 오랜만에 복귀한 거라, 현장에서 계속 뛰던 요원들과는 다르죠.\n  대신 힘 담당이었어요.\n  화려하진 않아도 한 대 팍 치면 임팩트가 있는 거 있잖아요.\n  감독님 말씀 따라 12㎏ 찌우느라 힘들었는데 보람 있었죠.\n  아직 절반 밖에 못 빼서 고생하고 있지만요.\n ” 16일 종영한 SBS 월화드라마 ‘굿캐스팅’에서 한때 국정원 대테러 대응팀을 주름잡았던 블랙 요원 황미순을 연기한 배우 김지영(46)의 말이다.\n  협상과 설득의 달인으로서 물불 안 가리고 달려드는 무대포 백찬미(최강희)와 IT 전문이지만 현장은 처음인 햇병아리 임예은(유인영) 사이에서 중심을 잡아준 덕에 색다른 여성 장르물로 차별화에 성공했다.\n  여기에 싱글맘·워킹맘 등 각자의 고충까지 더해져 생활밀착형 액션 연기가 빛을 발했다.\n  종영 전 서울 신사동에서 만난 김지영은 동시간대 시청률 1위를 지킨 비결에 대해 “누구나 힘든 시기에 웃을 수 있고, 혼자서는 해결할 수 없는 문제도 힘을 합치면 가능하다는 메시지가 통한 것 같다”고 말했다.\n  장르물 특성상 산업스파이인 마이클의 정체를 밝히는 것도 중요하지만, 그보다는 공감과 연대의 힘이 컸다는 얘기다.\n  가족들은 그를 보험설계사로 알고, 회사에서는 파견직 청소노동자로 일하지만, 주방 이모부터 승무원까지 언제 어디서든 상황에 자연스레 녹아드는 변장술의 귀재로 활약했다.\n  1995년 단막극으로 데뷔해 드라마 ‘전원일기’(1980~2002)에서 만난 남성진(51)과 2004년 결혼해 초등학교 6학년 아들을 둔 그는 “실제 워킹맘이어서 따로 준비할 필요가 없었다”고 했다.\n  “40대는 ‘낀 세대’로서 할 일이 많은 시기거든요.\n  위로는 어른들 모시고, 아래로는 아이들 챙겨야 하고, 다시 일 할 수 있을까 하는 두려움도 크죠.\n  설사 회사에서 날 필요로 하지 않는다 해도 때려치울 수도 없고요.\n ” ‘모두 다 김치’(2014) ‘위대한 조강지처’(2015) ‘사랑이 오네요’(2016) 이후 4년 동안 드라마 출연을 하지 않은 것도 그 때문이다.\n  아침드라마·주말연속극 등 긴 호흡의 작품에 잇따라 출연하다 보니 “어디까지가 연기고, 어디부터가 생활인지 몰라서 어느 순간부터 너무 기계적으로 반복하는 건 아닌가 하는 회의감이 들었다”고 고백했다.\n  배우로서 2막을 위해 껍질을 깨고 나온 결과는 성공적이었다.\n  지난해 고반장 부인으로 특별출연한 영화 ‘극한직업’으로 첫 천만 배우 대열에 합류했고, ‘엑시트’에선 조정석과 남다른 남매 케미를 선보이며 940만 관객을 동원했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "드라마 굿캐스팅은 블랙 요원 황미순이 중심을 잘 잡아준 덕에 평범하지 않은 여성 장르물로 차별화되었다.",
		"summary2": null,
		"summary3": "“제가 맡은 황미순은 사무실에서 영수증 정리하다가 오랜만에 복귀한 거라, 현장에서 계속 뛰던 요원들과는 다르죠. 대신 힘 담당이었어요. 화려하진 않아도 한 대 팍 치면 임팩트가 있는 거 있잖아요. 감독님 말씀 따라 12㎏ 찌우느라 힘들었는데 보람 있었죠. 아직 절반 밖에 못 빼서 고생하고 있지만요. ” 16일 종영한 SBS 월화드라마 ‘굿캐스팅’에서 한때 국정원 대테러 대응팀을 주름잡았던 블랙 요원 황미순을 연기한 배우 김지영(46)의 말이다. 협상과 설득의 달인으로서 물불 안 가리고 달려드는 무대포 백찬미(최강희)와 IT 전문이지만 현장은 처음인 햇병아리 임예은(유인영) 사이에서 중심을 잡아준 덕에 색다른 여성 장르물로 차별화에 성공했다.",
		"summary_3_cnt": 363
	}
}