{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25907",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"러시아 젊은이들 한국 문화 관심 높아, K팝 외 문학도 알려지길\"",
		"author": "유성운",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25907-00001",
		"passage": "  한러문화예술협회(회장 이상균)와 러시아 고르차코프 공공외교지원재단(이사장 레오니드 드라쳅스키)가 주최하는 국제회의가 ‘한러 문화예술교류 30년 그리고 미래 과제’라는 주제로 국제회의가 8일 오후 4시 서울 호텔신라 에머랄드홀에서 열렸다.\n  한국과 러시아의 문화ㆍ예술 교류 30주년을 기념한 이번 회의는 당초 모스크바에서 열릴 예정이었으나 신종코로나바이러스(코로나19)로 인해 온라인 화상회의로 대체됐다.\n   이상균 회장은 “두 나라의 활발한 문화예술 교류는 서로의 문화적 감성과 열정을 불러 일으켜 인적교류를 촉진하는 순기능을 해왔다”며 “특별한 지정학적 위치를 공유한 양국 관계 발전을 위해서도 문화예술 교류는 더욱 활성화될 필요가 있다”고 강조했다.\n  이어 그는 “양국 문화예술 등의 교류에 기여한 인사를 표창하고 기리는 올해의 인물(‘Person of the Year’)을 신설하자”고 제안했다.\n     러시아에서 화상으로 연결된 레오니드 드라쳅스키 공공외교지원재단 이사장은 “선비정신과 조국의 자유를 위한 투쟁을 소중하게 여기는, 평화를 사랑하는 근면한 한국인들에 대해 러시아인들은 항상 깊은 존경을 표해 왔다”고 말했다.\n  안드레이 쿨릭 주한 러시아 대사는 “K팝의 인기로 러시아에서 한국 문화에 대한 관심이 높아지면서 한국어 인기가 빠른 속도로 확산되고 있다”며 “한국과 관련된 직업을 희망하는 러시아 젊은이들의 숫자도 증가하고 있다”고 전했다.\n     양국 문화 예술인들은 2014년 도입된 양국 간 단기체류비자면제협정 체결 이후 양국 문화 교류가 활발해졌다며 이를 더욱 확대하자고 입을 모았다.\n  동아시아 국가 중 비자 없이 러시아를 방문할 수 있는 나라는 한국뿐이다.\n    손숙 예술의전당 이사장은 “1999년 모스크바에서 연극 ‘어머니’를 공연했을 때 러시아 관객들이 열렬한 반응을 보였다”며 “예술은 언어, 인종, 문화를 뛰어넘어 사람들에게 감동과 위로를 줄 수 있다고 새삼 깨달았다.\n  러시아와 모스크바는 인생에 잊을 수 없는 소중한 나라”라고 말했다.\n  김동호 전 부산국제영화제 집행위원장은 “러시아는 촬영하기 좋은 자연환경을 갖고 있고, 한국은 뛰어난 IT를 비롯해 영화 기술을 보유했다”며 양국 간의 영화 공동제작을 제안했다.\n   알렉세이 샬라쇼프 모스크바 아카데미 국립필하모니 대표는 “임동혁, 조성진, 손열음 등 한국의 유명한 연주자들이 차이코프스크 콩쿠르를 거치거나 모스크바와 상트페테르부르크 등에서 공연을 하는 등 러시아는 일찍부터 한국인 재능을 알아보고 맞이했다”며 “이런 재능있는 젊은 한국인 음악가가 계속 러시아에 와준다면, 양국 관계가 발전하는데도 좋은 토대가 될 것”이라고 말했다.\n ",
		"passage_Cnt": 1316
	},
	"Annotation": {
		"summary1": "한국과 러시아의 문화와 예술 교류 30주년을 기념하는 국제회의가 모스크바에서 열릴 예정이었으나 코로나19로 인해 화상회의로 대체되었다.",
		"summary2": null,
		"summary3": "한러문화예술협회(회장 이상균)와 러시아 고르차코프 공공외교지원재단(이사장 레오니드 드라쳅스키)가 주최하는 국제회의가 ‘한러 문화예술교류 30년 그리고 미래 과제’라는 주제로 국제회의가 8일 오후 4시 서울 호텔신라 에머랄드홀에서 열렸다. 한국과 러시아의 문화ㆍ예술 교류 30주년을 기념한 이번 회의는 당초 모스크바에서 열릴 예정이었으나 신종코로나바이러스(코로나19)로 인해 온라인 화상회의로 대체됐다. 이어 그는 “양국 문화예술 등의 교류에 기여한 인사를 표창하고 기리는 올해의 인물(‘Person of the Year’)을 신설하자”고 제안했다.",
		"summary_3_cnt": 308
	}
}