{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24935",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“옷 달라” 피해자 예리한 눈, KBS 몰카범 ‘악어 눈물’ 밝혔다 ",
		"author": "이가람",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24935-00001",
		"passage": "서울 여의도동 KBS 연구동 건물 여자 화장실에 카메라를 설치해 불법 촬영한 혐의로 구속기소 된 개그맨 박모(30)씨.\n  박씨는 지난 11일 검찰 구형을 앞두고 법정에서 “저로 인해 고통받으신 피해자분들과 가족들에게 죄송하다”며 울먹였다.\n  하지만 피해자 측은 “박씨가 형량을 줄이기 위해 허위자백을 했다”며 ‘악어의 눈물’이라고 꼬집었다.\n  피해자가 박씨가 '허위자백'했다며 성토한 근거는 무엇일까.\n  'KBS 몰카범 허위자백' 밝힌 피해자들지난 5월 29일 KBS 연구동 건물에서 일명 ‘몰래카메라’가 발견됐다는 신고가 접수됐다.\n  여자 화장실에서 발견된 휴대용 보조배터리 모양의 카메라 주인이 누구인지를 둘러싸고 논란이 확산하자 박씨는 3일 뒤 경찰에 자진 출석했다.\n  박씨는 본인이 몰카를 설치했다고 털어놨다.\n  하지만 수사 단계에서 박씨가 일부 허위자백을 했다는 사실이 뒤늦게 드러났다.\n  피해자 측 A 변호사는 “박씨가 본인의 범행 수법과 기간을 모두 자수한다며 거짓말을 했다”며 “올해 1월부터 본인이 출연자 대기실에 초소형 카메라를 몰래 설치했다고 진술했지만 사실이 아니었다”고 말했다.\n  A 변호사는 “당시 박씨의 범행 기간을 듣고 아무리 생각해도 올해부터가 아닐 것 같다는 생각이 들었다”며 “직접 영상을 확인하고자 검찰청을 찾았다”고 말했다.\n  A 변호사는 검찰에서 영상 복사를 허용하지 않자 담당 수사관 컴퓨터로 박씨가 촬영한 영상을 확인했다.\n  그중 피해자들이 찍힌 장면 일부는 직접 캡처해 피해자에게 보여줬다.\n  캡처 사진을 전달받은 피해자들은 깜짝 놀랐다.\n  범행 당시 찍힌 사진에서 본인이 입고 있던 옷이 올 초 입었던 옷과 거리가 멀었기 때문이다.\n  피해자들은 해당 옷을 입은 날짜를 찾으려고 휴대전화에 저장한 셀카 사진 등을 일일이 확인했다.\n  피해자 중 한 명은 박씨가 불법 촬영한 영상 속 자신이 입었던 옷이 지난해 10월 23일에 입은 옷이란 사실을 확인했다.\n  A 변호사는 “기소가 얼마 남지 않은 시점에 이러한 증거 자료를 정리해 검찰에 제출했다”며 “결국 검찰이 공소장에서 박씨의 대기실 불법 촬영 범행 시작일을 2020년 1월에서 2019년 10월로 수정했다”고 말했다.\n  피해자 덕분에 박씨의 범죄 기간을 바로잡은 셈이다.\n  A 변호사는 “자백을 한다는 의미는 반성한다는 것 아니냐”며 “말로는 자백한다면서 형량을 줄이기 위해 고의로 허위자백한 것으로밖에 볼 수 없다”고 지적했다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "여자 화장실을 불법 촬영한 혐의로 구속기소 된 박 씨는 검찰 구형을 앞두고 죄송하다며 울먹였지만, 피해자 측은 악어의 눈물이라고 꼬집었다.",
		"summary2": null,
		"summary3": "서울 여의도동 KBS 연구동 건물 여자 화장실에 카메라를 설치해 불법 촬영한 혐의로 구속기소 된 개그맨 박모(30)씨. 박씨는 지난 11일 검찰 구형을 앞두고 법정에서 “저로 인해 고통받으신 피해자분들과 가족들에게 죄송하다”며 울먹였다. 하지만 피해자 측은 “박씨가 형량을 줄이기 위해 허위자백을 했다”며 ‘악어의 눈물’이라고 꼬집었다. 여자 화장실에서 발견된 휴대용 보조배터리 모양의 카메라 주인이 누구인지를 둘러싸고 논란이 확산하자 박씨는 3일 뒤 경찰에 자진 출석했다.",
		"summary_3_cnt": 268
	}
}