{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03713",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "공유경제 주창자, 타다 질문에 “형사법으로 시장 규제, 기이”",
		"author": "하선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03713-00001",
		"passage": "위법성 논란에 빠진 승차공유 서비스 '타다'에 대한 법원의 1차 판단이 6일 앞으로 다가왔다.\n  서비스 개시 16개월 만이다.\n  지난해 10월 여객운수법 위반 혐의로 기소된 '타다' 경영진이 19일 유죄 선고를 받을 경우 서비스를 접어야할 수도 있다.\n  법원이 타다를 '유사 콜택시'로 볼지 '혁신 서비스'로 판단할지 이목이 집중되는 이유다.\n  이에 대해 '공유경제' 개념을 처음 소개했던 로렌스 레식 미국 하버드대 로스쿨 교수는 12일 \"시장을 규제하기 위해서 형사법을 활용하는 것은 굉장히 기이하다\"며 \"신산업, 혁신을 계속 억누를수록 한국 경제는 점점 더 둔화될 수밖에 없을 것\"이라고 지적했다.\n  그는 또 \"이런 정부가 육성하는 스타트업이 혁신적일 수는 없을 것이다.\n  만약 유선통신 회사들이 반대했다면 인터넷이 나올 수 있었을까? 케이블 방송들이 반대했다면 유튜브가 나올 수 있었을까?\"라고 되물었다.\n  12일 중앙일보와의 e메일 인터뷰에서다.\n   진보 성향으로 분류되는 레식 교수는 2008년 '공유 경제'(sharing economy)라는 개념을 처음 주창한 것으로 유명하다.\n  미국발 금융위기가 터진 당시 그는 경제 위기를 극복하기 위한 방법의 하나로 공유 경제를 언급했다.\n  그가 정의하는 공유 경제란 \"한 번 생산된 제품을 여러 명이 공유, 협업하는 경제 방식\" 인데, 자동차나 집에 남는 방, 책 등을 여러 사람이 나눠씀으로써 상품의 가치를 높일 수 있다는 것이다.\n   이후 실리콘밸리에서 에어비앤비, 우버와 같은 공유경제 기업이 잇따라 생기면서 공유 경제는 학자의 책상에서 비즈니스로 구현됐다.\n  시카고대·스탠퍼드대를 거친 그는 현재 하버드대 로스쿨에서 헌법을 가르치고 있다.\n  레식 교수에게 한국 타다의 상황을 전하자, 레식 교수는 \"택시 업계를 보호하는 것은 소비자와 혁신가들에게 엄청난 비용을 전가할 것\"이라고 말했다.\n  기존 산업을 보호하는 것은 단순히 보호하는 것이 아니라 그로 인해 포기해야 하는 기회비용이 발생한다는 것이다.\n  레식 교수는 \"혁신가들은 이제 기존 산업에 도전해봤자 실패할 수밖에 없다고 생각할 것\"이라며 \"그들이 실패하는 이유는 상품이 가치가 없어서가 아니라 정치 때문이다.\n  이는 혁신을 억누를 것이고, 한국 경제를 점점 더 둔화시킬 것이다\"고 지적했다.\n  2018년 10월 출시된 '타다'는 렌터카 용도인 11~15인승 승합차를 승객에게 호출해주는 서비스다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "공유경제 개념을 처음 소개했던 하버드대 로스쿨 교수는 신산업과 혁신을 억누르는 정부가 육성하는 스타트업이 혁신적일 수 없을 것이라고 했다.",
		"summary2": null,
		"summary3": "이에 대해 '공유경제' 개념을 처음 소개했던 로렌스 레식 미국 하버드대 로스쿨 교수는 12일 \"시장을 규제하기 위해서 형사법을 활용하는 것은 굉장히 기이하다\"며 \"신산업, 혁신을 계속 억누를수록 한국 경제는 점점 더 둔화될 수밖에 없을 것\"이라고 지적했다. 그는 또 \"이런 정부가 육성하는 스타트업이 혁신적일 수는 없을 것이다. 만약 유선통신 회사들이 반대했다면 인터넷이 나올 수 있었을까? 케이블 방송들이 반대했다면 유튜브가 나올 수 있었을까?\"라고 되물었다.",
		"summary_3_cnt": 259
	}
}