{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01322",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김정은 \"80℃면 닭알을 삶을 수 있지 않는가?\"",
		"author": "조문규",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01322-00001",
		"passage": "최근 운영을 시작한 북한 평안남도 양덕온천 문화휴양지에는 온천물에 계란을 삶아 먹을 수 있는 공간이 따로 마련돼 있다.\n 북한 노동신문은 15일 온천에 있는 ‘닭알(달걀)을 삶는 터’에 대한 뒷이야기를 공개했다.\n  양덕온천 문화휴양지는 김정은 위원장이 건설 기간 부인 이설주 여사와 함께 여러 차례 현지 시찰을 하는 등 특별한 관심을 보였던 곳이다.\n  김 위원장은 지난해 12월 7일 열린 준공식에도 참석해 테이프를 끊었다.\n 신문은 이날 2면 '혁명 일화' 소식에서 \"주체 107(2018)년 10월 어느 날 경애하는 원수님(김 위원장)께서 양덕온천 문화휴양지 건설장을 찾아 주시었을 때의 일\"이라면서 김 위원장의 건설 현장 시찰 뒷이야기를 상세히 보도했다.\n  당시 김 위원장이 온천 용출구 앞에서 \"인민들이 마실 물인데 우리가 먼저 맛보자고 하시며 제일 먼저 뜨거운 온천물이 담긴 고뿌(컵)를 받아 드시었다\"면서 \"80℃가 넘는 온천물에 몸소 손까지 잠그어(담가) 보시고 나서 온천물이 정말 뜨겁다고, 이 물 온도면 닭알도 삶을 수 있겠다고 하시며 환하게 웃으시었다\"라고 전했다.\n 김 위원장이 이날로부터 두 달 전 시찰할 때도 수행원에게 \"80℃면 닭알을 삶을 수 있지 않는가\"라고 묻고, \"닭알을 이 온천의 용출구에 넣고 30분 정도 있으면 반숙된다고 하는데 이런 온천이 바로 진짜 고 온천\"이라고 말했다고 신문은 소개했다.\n  김 위원장은 결국 이날 점심시간을 미루고 다시 용출구에 가 \"닭알을 삶아보자\"라고 제안했다고 한다.\n  \"몇 분이면 닭 알이 익을 수 있는가\"라는 그의 질문에 수행원이 \"17분이면 된다\"라고 답하자 \"20분만 삶아보자\"면서 자신의 손목시계로 직접 시간을 측정하기도 했다고 한다.\n 달걀이 다 익었다는 보고를 받은 김 위원장은 일꾼들에게 온천물에 삶은 달걀을 한 알씩 맛보게 한 뒤 잘 익었는지 알아보고 이를 담을 수 있는 틀을 만들라고 지시한 뒤 건설장을 떠났다.\n  김 위원장은 \"여기에 닭알 삶는 터도 만들어 주어야 할 것 같소.\n  닭알 삶는 터까지 만들어주면 인민들이 좋아할 거요\"라고 말했다면서 신문은  \"이렇게 되어 양덕온천 문화휴양지에는 그 이름도 처음인 '닭알 삶는 터'가 생겨나게 되었다\"라고 설명했다.\n 김 위원장은 1년 만에 완공한 양덕온천 문화휴양지 건설장을 찾았을 때도 야외 온천장에 위치한 '닭알 삶는 터'에 조미료를 놓을 수 있게 벽장도 설치하자고 제안했다고 한다.\n 양덕온천 관광지구는 원산 갈마 해안관광지구, 삼지연군과 함께 김 위원장이 '외화벌이' 수단인 관광산업 육성을 위해 추진한 역점 사업 중 하나다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "김 위원장이 외화벌이를 위해 추진하며 특별한 관심을 보였던 양덕온천 문화휴양지에는 달걀 삶는 터가 있어서 온천물에 계란을 삶아 먹을 수 있다.",
		"summary2": null,
		"summary3": "최근 운영을 시작한 북한 평안남도 양덕온천 문화휴양지에는 온천물에 계란을 삶아 먹을 수 있는 공간이 따로 마련돼 있다. 북한 노동신문은 15일 온천에 있는 ‘닭알(달걀)을 삶는 터’에 대한 뒷이야기를 공개했다. 양덕온천 문화휴양지는 김정은 위원장이 건설 기간 부인 이설주 여사와 함께 여러 차례 현지 시찰을 하는 등 특별한 관심을 보였던 곳이다. 양덕온천 관광지구는 원산 갈마 해안관광지구, 삼지연군과 함께 김 위원장이 '외화벌이' 수단인 관광산업 육성을 위해 추진한 역점 사업 중 하나다.",
		"summary_3_cnt": 277
	}
}