{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08586",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'잠정 타결' 하루만에 뒤집혔다…한미 분담금 여전히 안갯속",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08586-00001",
		"passage": " 정부가 전날 제11차 한·미 방위비분담금 특별협정(SMA) 협상의 ‘잠정 타결’ 분위기를 띄웠다가 미측이 이에 반발하면서 한·미간 협상이 다시 안개 속으로 빠져들고 있다.\n  특히 정부는 2일 외교수장간 통화를 통해 서둘러 봉합에 나섰으나 여기서도 합의에 이르지 못하면서, 협상 전망을 전하는데 지나치게 성급했다는 지적이 나오고 있다.\n  외교부는 이날 “방위비 분담금 협상과 관련 고위급에서도 계속 협의해왔으나 아직 합의에 이르지 못했다”며 “협상이 조기에 타결되도록 계속 협의해나갈 것”이라고 밝혔다.\n  외교부가 밝힌 고위급 협의 채널은 강경화 외교부 장관과 마이크 폼페이오 미 국무장관인 것으로 전해졌다.\n  외교부 설명에 따르면 결국 전날 정부 안팎에서 SMA 협상 타결이 임박한 것으로 전해졌지만, 하루 만에 협상이 진통을 겪고 있음을 공식 인정한 것이다.\n  기류는 이날 오전부터 달라지기 시작했다.\n  미국 행정부 고위관리는 1일(현지시간) 본지에 “대한민국과 SMA 협상을 계속 진행 중”이라고 밝혔다.\n  한국 정부 안팎에서 지난 1일 ‘잠정 타결’ 기류가 나왔는데 미측이 실제 발표를 하지 않는 것과 관련한 본지 질의에 대한 공식 답변에서다.\n   이 고위 관리는 ‘도널드 트럼프 대통령이 분담금 총액을 포함한 협상 결과를 승인하지 않았느냐’는 질의엔 “트럼프 대통령은 한국을 포함한 전 세계 우리 동맹국이들이 더 많은 기여를 할 수 있고, 더 많이 해야 한다는 기대를 해왔다”고 답했다.\n  트럼프 대통령이 양국 협상팀이 만든 분담금 총액 조율안에 아직 승인하지 않았다는 점을 시사한 발언이었다.\n  이런 보도 직후, 청와대 핵심 관계자도 이날 “당장 (타결)할 수 있는 상황이 아니다”고 입장을 바꿨다.\n  전날 청와대와 정부 관계자 발로 잇따라 ‘잠정 타결’ 보도가 나왔던 것과 비교하면 하루 만에 분위기가 확 바뀐 것이다.\n  외교부도 마찬가지였다.\n  1일 오전엔 “(미국 측 답변을) 기다려보자”고 했다가 오후 들어서부터 이날까지 “현시점에서 알릴 사항이 없다”고만 했다.\n  특히 미국에선 전날 한국에서 ‘SMA 잠정 타결’ 보도가 나온 걸 두고 의아하다는 반응도 나왔다.\n  워싱턴의 한 현지 소식통은 “한국 보도 직후 백악관과 국무부 등에 확인차 문의했지만, 타결이란 말을 듣지 못했다”며 “정부 내에서 '잠정 타결' 이야기가 나올 정도면 백악관의 입장도 확인했을 텐데 이상했다”고 소개했다.\n  분담금 총액과 관련해 기존(1조389억원)보다 10% 안팎 인상 전망에 대해선 더욱 민감했다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "제11차 한·미 방위비분담금 특별협정 협상이 임박한 것으로 전해졌었으나 다시 안개 속으로 빠져들었고 외교부는 계속 협의해나갈 것이라고 밝혔다.",
		"summary2": null,
		"summary3": "정부가 전날 제11차 한·미 방위비분담금 특별협정(SMA) 협상의 ‘잠정 타결’ 분위기를 띄웠다가 미측이 이에 반발하면서 한·미간 협상이 다시 안개 속으로 빠져들고 있다. 외교부는 이날 “방위비 분담금 협상과 관련 고위급에서도 계속 협의해왔으나 아직 합의에 이르지 못했다”며 “협상이 조기에 타결되도록 계속 협의해나갈 것”이라고 밝혔다. 외교부 설명에 따르면 결국 전날 정부 안팎에서 SMA 협상 타결이 임박한 것으로 전해졌지만, 하루 만에 협상이 진통을 겪고 있음을 공식 인정한 것이다.",
		"summary_3_cnt": 275
	}
}