{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10909",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "독자적 회피·배제 시스템 구축한 광운대, 대입 공정성 강화한다",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10909-00001",
		"passage": "광운대학교(총장 유지상)는 『독자적인 회피·배제 시스템』 구축을 통해 대입 공정성 강화를 위한 시스템적 기반을 마련했다.\n    교육부는 작년 10월 2020학년도 신입학 정시모집부터 응시생과 특수한 관계에 있는 입학사정관(배우자 포함) 등 입학 관련 업무 참여자는 해당 학생의 선발 업무에서 배제 시킬 수 있는 ‘고등교육법 시행령’을 개정했다.\n  ‘특수한 관계’라 함은 입학 관련 업무 참여자가 입학전형 응시생과 민법상 친족(4촌 이내 인척·8촌 이내 혈족)인 경우, 입학전형 응시생을 최근 3년 이내 교습하거나 과외로 교습한 경우, 입학전형 응시생을 최근 3년 이내 학교에서 교육한 경우 등이며, 이에 해당하는 자는 대학입학전형 운영에서 회피하도록 규정했다.\n  또한 입학 관련 업무 참여자와 응시생의 관계가 4촌 이내의 친족 등임을 확인할 수 있도록 필요한 개인정보를 수집·이용할 수 있는 근거를 마련했다.\n    이를 위해 광운대는 대학입학전형 관련 법 개정에 따른 회피·배제에 대한 기본 원칙 수립 및 효율적 운영 방안을 제시하고, 회피·배제에 대한 전 교직원의 인식 제고 및 운영 강화 등을 통해 학생 선발에 대한 신뢰도를 제고하고 입학전형의 공정성 확보를 위한 다양한 노력을 기울여왔다.\n  특히, 이번에는 학내 규정 제정 / 광운대 시스템 KLAS를 활용한 대학입학전형 회피·배제 시스템 구축 / 구성원 윤리의식 강화를 위한 교육 프로그램 도입 / 입학 관련 업무 참여자의 공정성 강화 및 윤리의식 제고를 위한 윤리강령 선포식 및 입학 관련 업무 참여자 직무 교육 등을 실시할 예정이다.\n    학내 규정 제정은 「대학입학전형 회피·배제 운영 규정」을 마련하여 회피·배제의 대상, 절차, 조치, 보존 등의 내용을 담고 있으며, 대입 전형 과정에서 부정적인 개입 사실이 발견되었을 때 엄정한 사후관리가 가능토록 규정화했다.\n    ‘KWU 대학입학전형 회피·배제 시스템’은 광운대의 온라인 플랫폼 KLAS(Kwangwoon Learning Assist System)에 구축되었으며 KLAS에서 전 교직원 회피·배제 관련 법령 및 본교 규정과 회피·배제 절차 안내 교육을 진행한다.\n  ‘KWU 대학입학전형 회피·배제 시스템’은 올해 입시부터 본격적으로 활용할 예정이며, 입학 관련 업무 참여자의 공정성 강화 및 윤리의식 제고를 위한 윤리강령 선포식 및 직무교육은 오는 6월 중 진행할 계획이다.\n  광운대 백은희 수석입학사정관은 “회피·배제를 통한 공정성 강화 이외에도 출신고교의 후광효과를 차단하는 블라인드 평가를 서류종합평가에까지 확대하였으며 전형 과정에 외부위원 참여 기회를 마련하는 등 전형 운영 과정의 공정성과 투명성을 제고하고 있다”라며 “고른기회특별전형과 지역균형전형 등 대학의 사회적 책무성 제고를 통해 사회적 배려대상자의 고등교육 기회를 확대하고 지역발전 기여에 최선의 노력을 다하고 있다”라고 말했다.\n ",
		"passage_Cnt": 1420
	},
	"Annotation": {
		"summary1": "교육부가 고등교육법 시행령을 개정했으며 광운대는 법 개정에 따른 기본 원칙 수립 및 효율적 운영 방안을 제시하고 입학전형의 공정성 확보를 위해 노력했다.",
		"summary2": null,
		"summary3": "교육부는 작년 10월 2020학년도 신입학 정시모집부터 응시생과 특수한 관계에 있는 입학사정관(배우자 포함) 등 입학 관련 업무 참여자는 해당 학생의 선발 업무에서 배제 시킬 수 있는 ‘고등교육법 시행령’을 개정했다. 이를 위해 광운대는 대학입학전형 관련 법 개정에 따른 회피·배제에 대한 기본 원칙 수립 및 효율적 운영 방안을 제시하고, 회피·배제에 대한 전 교직원의 인식 제고 및 운영 강화 등을 통해 학생 선발에 대한 신뢰도를 제고하고 입학전형의 공정성 확보를 위한 다양한 노력을 기울여왔다.",
		"summary_3_cnt": 279
	}
}