{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25219",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대진대 이금수 입학사정관실장 “어떤 대학 나왔냐보다 무엇을 할 수 있느냐 중요”",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25219-00001",
		"passage": "역사상 유래가 없는 신종코로나바이러스감염증(코로나19)으로 인해 모든 학사 일정이 연기·조정되면서 2021년 대입수학능력시험(수능)이 당초 예정됐던 11월 19일에서 약 2주가 연기된 12월 3일 시행으로 확정됨에 따라 사상 첫 12월 수능을 치르게 됐다.\n    또한 일선 교육현장에서는 코로나19의 전파 및 확산 예방을 위해 영상을 활용한 언택트(비대면)인터넷강의가 확대되면서 입시생들과 학부모들의 우려와 근심이 깊어지고 있는 가운데 입시현장에서도 포스트코로나시대에 맞는 교육방법을 준비해야한다는 목소리가 높아지고 있다.\n    특히 각 대학의 논술·면접 등 대입전형 일정과 방법들이 재조정되고 있어, 학업성적뿐 아니라 개인 환경, 특기, 대인관계, 논리력, 창의력, 소질, 잠재력 등을 종합적으로 평가해 대학 신입생을 선발하는 업무를 담당하는 교육과정 전문가 ‘입학사정관’의 역할이 조명 받고 있다.\n    이러한 현실에서 중대부고 진로진학부장, 한국교육방송(EBS)의 입시분석 위원, 대학입시가이드 MC, 수능 수리영역 특강 인기강사 등을 역임하는 등 대입 관련 전문가로서 인정받고 있는 대진대학교 입학사정관실의 이금수 실장이 화제의 인물로 떠오르고 있다.\n  대진대학교와 2018년 3월부터 인연을 맺었다는 이금수 실장은, 대학진로와 관련해 “이제는 수험생들이 어떤 대학을 진학할 것인지 보다는 자신의 미래를 위해 꿈과 희망을 품을 수 있는 대학을 선택해 사회 구성원으로서 무엇을 할 것인지를 진지하게 고민하고 결정하는 것이 중요하다”고 충고했다.\n    또한 “고등학교와 진로진학 담당 선생님들부터 학부모와 학생들에게 수도권 명문대 진학이라는 부담과 불확실한 미래를 강요하는 것부터 바꿔야 한다”라는 쓴 소리와 함께 “미래의 사회가 얕은 지식보다는 깊이 있는 지혜와 인성을, 암기식보다는 보다 유연한 사고력을 중시하는 4차 산업혁명시대로 빠르게 바뀌고 있기 때문이다”라며 일선학교의 의식개선을 제언했다.\n  이 실장은 변화된 입시전형과 관련해서도, “실질적으로 내년부터 수도권 대학 학교장 추천전형(학생부교과)10%이상, 수능위주의 전형(정시)40%이상이 시행되면서 공정성이 확보 되어가고 있다고 생각하겠지만, 역으로 사교육 열풍이 일어날 수밖에 없어 정량화된 점수를 따려면 학교수업 보다는 사교육에 의존할 수밖에 없을 것이다”라는 우려를 전했다.\n  또 “어쩔 수 없는 사교육에서의 부익부 빈익빈 현상은 부모의 능력에 따라 시작점이 달라지는 기울어진 운동장에서의 대입 출발점이 될 것이기에, 대부분의 학생들에게 불공정한 시작점을 경험하게 하는 가혹한 일이 발생될 것이고 학교보다 학원에서 길게 공부를 해야 하는 학생들에게 학교 수업시간은 쉬는 시간으로 전락해 공교육이 황폐화될 것이 불 보듯 뻔하다”라고 지적했다.\n ",
		"passage_Cnt": 1360
	},
	"Annotation": {
		"summary1": "코로나19로 인해 학사 일정이 조정되면서 2021년 수능도 약 2주가 연기되었으며 교육현장에서는 포스트 코로나 시대에 맞는 교육 방법을 준비해야 한다는 목소리가 나오고 있다.",
		"summary2": null,
		"summary3": "역사상 유래가 없는 신종코로나바이러스감염증(코로나19)으로 인해 모든 학사 일정이 연기·조정되면서 2021년 대입수학능력시험(수능)이 당초 예정됐던 11월 19일에서 약 2주가 연기된 12월 3일 시행으로 확정됨에 따라 사상 첫 12월 수능을 치르게 됐다. 또한 일선 교육현장에서는 코로나19의 전파 및 확산 예방을 위해 영상을 활용한 언택트(비대면)인터넷강의가 확대되면서 입시생들과 학부모들의 우려와 근심이 깊어지고 있는 가운데 입시현장에서도 포스트코로나시대에 맞는 교육방법을 준비해야한다는 목소리가 높아지고 있다.",
		"summary_3_cnt": 290
	}
}