{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01433",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "복무 중 성전환 수술한 軍하사···트럼프는 그것만 허용했다",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01433-00001",
		"passage": "성전환 수술을 받은 육군 하사가 지난 16일 군 복무를 지속하겠다는 뜻을 밝힘에 따라 군 당국이 해외 사례를 들여다보는 등 가능성을 검토하고 있다.\n  군 내부에선 군 조직의 특수성, 국민 정서, 법률의 제도화 등을 들어 성전환자의 군 복무가 당장은 시기상조라는 데 무게가 실리지만, 해외 사례를 통해 장기적 관점으로 논의가 시작돼야 한다는 얘기도 적지 않다.\n  군 당국자는 17일 “이번 일을 계기로 우리나라에서도 성 소수자(LGBT, 레즈비언·게이·양성애자·성전환자)의 군 복무에 대해 진지하게 생각할 때가 된 것 같다”며 “지난해 관련 동향을 인지한 이후 실무 부서에서 유럽과 미국 등 다양한 사례를 살펴보고 있다”고 말했다.\n    그동안 한국 사회에서 군의 성 소수자 문제는 사실상 금기시돼왔다.\n  현역 군인 선발기준인 국방부령 ‘병역판정 신체검사 등 검사규칙’에 성소수자를 ‘성 주체성 장애’로 분류한 뒤 ‘군 복무에 상당한 지장이 초래된다고 판단되는 경우’에 입대를 막는 게 고작이었다.\n  성 정체성을 숨기고 입대한 성 소수자들은 ‘관심 사병’으로 군의 관리 대상이 되거나 정신병에 따른 심신장애 판정으로 전역하곤 했다.\n   이번과 같이 군 복무 중 성전환 수술을 받은 건 전례가 없는 일로 군 당국은 ‘고환 양측을 제거한 자’를 3급 심신장애로 분류한 국방부 심신장애자전역규정에 따라 해당 하사를 전역심사위원회에 넘겼다.\n  이런 상황에서 양심적 병역거부 문제가 그랬듯 해당 사안을 놓고 사회적 합의를 위한 논의의 기초 단계로 사례 연구가 필요하다는 게 군 당국의 입장이다.\n    군 당국이 외신과 민간연구기관의 자료를 근거로 추산한 바에 따르면 193개의 유엔 회원국 중 성 소수자의 입대를 완전 허용한 나라는 오스트리아, 벨기에, 호주, 볼리비아, 캐나다, 체코, 덴마크, 에스토니아, 핀란드, 프랑스, 독일, 이스라엘, 네덜란드, 뉴질랜드, 노르웨이, 스페인, 스웨덴, 영국 등 18개국으로 집계됐다.\n   쿠바와 태국 등 성 소수자의 입대를 일정 조건에 따라 부분적으로 허용하는 나라를 합하면 20개로 늘어난다.\n  성 소수자의 입대 허용이 주로 유럽을 중심으로 실시되고 있어 현 시점에서 이를 전 세계적 추세로 보기엔 무리가 있다고 군 당국은 판단하고 있다.\n    논쟁이 현재진행형인 미국 사례만 봐도 해당 문제의 난맥상이 잘 드러난다.\n  버락 오바마 미국 전 대통령은 2011년 ‘묻지도 말고 말하지도 말라(Don’t Ask, Don’t Tell·DADT)’ 정책을 폐기하면서 성 소수자의 입대에 전향적 자세를 보였다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "한국 사회에서 군의 성 소수자 문제는 군 복무에 지장이 초래된다고 판단되는 경우 입대를 막는 게 고작이었고 관심 사병이나 심신장애 판정으로 전역하곤 했다.",
		"summary2": null,
		"summary3": "그동안 한국 사회에서 군의 성 소수자 문제는 사실상 금기시돼왔다. 현역 군인 선발기준인 국방부령 ‘병역판정 신체검사 등 검사규칙’에 성소수자를 ‘성 주체성 장애’로 분류한 뒤 ‘군 복무에 상당한 지장이 초래된다고 판단되는 경우’에 입대를 막는 게 고작이었다. 성 정체성을 숨기고 입대한 성 소수자들은 ‘관심 사병’으로 군의 관리 대상이 되거나 정신병에 따른 심신장애 판정으로 전역하곤 했다.",
		"summary_3_cnt": 220
	}
}