{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07390",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“세비 반납하자” 정의당·심재철 등 실천…기부운동 현실화?",
		"author": "한영혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07390-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 사태가 장기화되는 가운데, 일부 국회의원들이 월급(세비)을 일부 반납 혹은 전액 기부를 결정했다.\n  문재인 대통령을 포함한 장·차관급 이상 공무원들이 앞으로 4개월간 급여 30%를 반납하기로 한 데 이어 정치권도 힘을 보태야 한다는 것이다.\n  정의당은 22일 코로나19 피해 분담 차원에서 코로나19 종식까지 국회의원 세비 30% 반납을 결정했다.\n  정호진 선거대책위원회 대변인은 이날 논평을 통해 “정의당 국회의원 세비 반납이 고통과 피해 분담의 작은 마중물이 돼 하루속히 민생위기가 극복되길 바란다”고 밝혔다.\n  이어 “벼랑 끝에 놓인 민생경제를 직시한다면 미래통합당은 현금 살포 운운하며 민생위기를 정쟁의 도구로 삼아서는 안 된다”며 “지금이야말로 초당적인 협력이 요구되는 시기”라고 강조했다.\n  같은 날 심재철 미래통합당 원내대표는 3월분을 포함해 총 3달치 세비 전액을 기부했다.\n  심 의원은 “지난 9일 한 달 세비와 활동비 전액을 코로나19 극복을 위해 중앙당을 통해 대구·경북지역 법정기부단체에 기부했다”며 “통합당 소속 의원 모두가 세비의 15%인 100만원씩 성금에 보태는 등 제1야당으로서 이미 국민적 모금운동에 적극 동참하고 있다”고 자료를 통해 밝혔다.\n   이어 “추가로 저는 20대 국회의 앞으로 남은 임기 동안의 세비 전부를 앞당겨 코로나19 극복을 위해 대구사회공동체에 기부했다”며 “국민의 혈세인 세비를 수령하는 제1야당의 원내대표로서 국민과 고통을 나누고자 솔선수범했으며 앞으로 통합당 국회의원들도 추가 기부운동에 많이 동참할 것”이라고 밝혔다.\n  더불어민주당은 국회의원 세비 50% 기부운동을 추진하겠다고 밝힌 바 있으나, 구체적인 시행 방법 및 시기는 확정되지 않은 상태다.\n  이인영 민주당 원내대표는 지난 19일 정책조정회의에서 “국회의원 세비 50% 기부운동 등을 비롯해 민주당은 최선을 다해서 코로나19 국난 위기 극복을 위해 헌신하겠다”고 밝힌 상태다.\n  강훈식 수석대변인은 22일 구두논평을 통해 “우리가 싸워서 이겨야 하는 대상은 선거가 아니라 코로나19”라며 “국난의 상황에서 국정에 최대한 협력하는 제1야당의 대승적인 모습을 촉구한다”고 덧붙였다.\n  김두관 더불어민주당 의원은 이날 자신의 페이스북을 통해 “국회의원도 정부의 헌신적인 노력에 힘을 보태자”고 촉구했다.\n  김 의원은 “민주당 소속 국회의원이라도 이러한 정부의 노력에 화답하자”며 “이럴 때 함께 고통을 나누는 것은 책임있는 정부와 여당의 당연한 자세”라고 강조했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "코로나19 사태가 장기화되는 가운데 문 대통령을 포함한 일부 국회의원들이 월급을 기부하기로 결정했고 정의당은 코로나19 종식까지 국회의원 세비 30% 반납을 결정했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 사태가 장기화되는 가운데, 일부 국회의원들이 월급(세비)을 일부 반납 혹은 전액 기부를 결정했다. 문재인 대통령을 포함한 장·차관급 이상 공무원들이 앞으로 4개월간 급여 30%를 반납하기로 한 데 이어 정치권도 힘을 보태야 한다는 것이다. 정의당은 22일 코로나19 피해 분담 차원에서 코로나19 종식까지 국회의원 세비 30% 반납을 결정했다.",
		"summary_3_cnt": 216
	}
}