{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28953",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "바이든, 유럽정상에 \"미국이 돌아왔다\"…\"文, 12일 통화 조율\" ",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28953-00002",
		"passage": " 강민석 청와대 대변인은 \"오늘(11일) 밤 문 대통령과 바이든 당선인의 통화 계획은 없다\"며 \"내일(12일) 통화할 수 있도록 시간을 조율 중\"이라고 밝혔다.\n  외교 소식통에 따르면, 바이든 당선인 측은 트럼프 대통령 시절 훼손된 나토 동맹 복원을 위해 영국·프랑스·독일 등 나토(NATO·북대서양조약기구) 동맹 정상들과의 통화를 우선 원한 것으로 알려졌다.\n  이후 한국·호주·일본 등 아시아 동맹국과도 비슷한 시기에 통화 일정을 조율하고 있다고 한다.\n  문 대통령은 지난 8일 자신의 트위터를 통해 바이든 당선인과 카멀라 해리스 부통령 당선인을 향해 “두 분과 함께 열어나갈 양국 관계의 미래 발전에 기대가 매우 크다.\n  같이 갑시다”라며 축하의 메시지만 밝힌 상태다.\n  성명이나 축전이 아닌 SNS를 통한 축하여서 트럼프 대통령이 승복하지 않고 있는 현 상황을 고려한 것으로 해석됐다.\n  ‘당선’이란 표현도 없었다.\n  과거 트럼프 대통령이 2016년 대선에서 당선됐을 때는 승리 연설 하루 뒤인 11월 10일 박근혜 전 대통령과의 축하 통화가 이뤄졌다.\n  버락 오바마 전 대통령이 2008년 대선에서 승리했을 당시 그 해 11월 5일 시카고 그랜드파크에서 오바마 당선인이 승리연설을 한 지 이틀만인 11월 7일 이명박 전 대통령과의 축하 통화가 이뤄졌다.\n  그러나 이번에는 미 대선 개표 결과에 대한 트럼프 대통령의 소송전 등 갈등 양상 이어지면서 통화가 미뤄졌다.\n  특히 강경화 외교부 장관이 트럼프 정부의 마이크 폼페이오 국무장관을 만나기 위해 방미 중인 상황에서 바이든 당선인에게 축하 전화를 하는 모양새가 어색하다는 지적도 있었다.\n  스가도 이르면 내일 전화 회담한편, 스가 요시히데(菅義偉) 일본 총리는 이르면 12일(한국시간) 바이든 당선인과 첫 전화 회담을 하는 방향으로 조율에 들어간 것으로 알려졌다.\n  교도통신은 일본 정부가 12일이나 13일 오전 중 스가 총리와 바이든 당선인이 전화회담을 할 수 있는지 바이든 측과 협의하고 있다고 보도했다.\n  스가 총리는 지난 8일 자신의 트위터에 일본어와 영어로 글을 올려 바이든의 당선에 대해 “진심으로 축하한다.\n  미·일 동맹을 한층 강화하고, 인도ㆍ태평양 지역 및 세계 평화, 자유 및 번영을 확보하기 위해 협력할 것을 기대한다”고 밝혔다.\n  이번에도 한국 대통령이 일본 총리와의 통화 후에 축하 전화를 하게 될지도 관심사다.\n  앞서 2016년 대선에서는 트럼프 후보가 승리를 선언한 지 30분 만에 아베 신조(安倍晋三) 당시 총리가 축사를 발표했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "바이든 측은 훼손된 나토 동맹 복원을 위해 NATO·북대서양 조약기구 동맹 정상들과의 통화를 우선으로 하고 문 대통령을 포함한 아시아 동맹국과 시간을 조율 중이다.",
		"summary2": null,
		"summary3": "외교 소식통에 따르면, 바이든 당선인 측은 트럼프 대통령 시절 훼손된 나토 동맹 복원을 위해 영국·프랑스·독일 등 나토(NATO·북대서양조약기구) 동맹 정상들과의 통화를 우선 원한 것으로 알려졌다. 이후 한국·호주·일본 등 아시아 동맹국과도 비슷한 시기에 통화 일정을 조율하고 있다고 한다. 강민석 청와대 대변인은 \"오늘(11일) 밤 문 대통령과 바이든 당선인의 통화 계획은 없다\"며 \"내일(12일) 통화할 수 있도록 시간을 조율 중\"이라고 밝혔다.",
		"summary_3_cnt": 253
	}
}