{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16534",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김태년 “법사위, 대선 뒤 집권당이” vs 주호영 “기능 쪼개자” 합의 또 불발 ",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16534-00001",
		"passage": "21대 국회 개원을 위한 원 구성 합의가 26일 재차 무산됐다.\n  여야 원내대표는 박병석 국회의장 주재로 2시간 협상을 벌였지만 입장차만 확인했다.\n  두 원내 수장이 평행선을 달리자 박 의장은 본회의를 또 미뤘다.\n  박 의장은 이날 “이번 임시국회 회기 내에 반드시 추경을 처리하기 위해 29일에는 반드시 본회의를 열겠다”고 말했다고 한민수 국회 공보수석이 전했다.\n 이날 회동에서 두 원내대표는 각기 다른 협상 카드를 들고 왔다.\n  핵심 쟁점은 법제사법위원회였다.\n  더불어민주당 관계자에 따르면 김태년 원내대표는 “법사위 임기를 2년씩 나누고, 상반기는 민주당이 하반기는 (2022년 대선에서 승리한) 집권 여당이 맡자”고 제안했지만 주호영 미래통합당 원내대표가 거부했다고 한다.\n 통합당은 3개 협상 카드로 맞불을 놨다.\n  첫번째 제안은 법사위를 법제위원회와 사법위원회로 쪼개자는 안이었다.\n  주 원내대표는 “법제위가 법안에 대한 체계자구심사를 하고, 사법위는 검찰ㆍ법원 등을 관할하도록 한 뒤 두 당이 나눠 맡자”고 제안했지만 김 원내대표는 ‘절대 불가’ 입장을 고수한 것으로 알려졌다.\n 주 원내대표는 법사위원장 임기를 1년씩 쪼개 여당과 야당이 번갈아 맡자는 두번째 카드도 꺼내들었다.\n  하지만 이 제안 역시 민주당이 거부했다.\n  주 원내대표는 ‘윤미향ㆍ대북외교 국정조사’를 추진하겠다는 뜻도 박 의장과 김 원내대표에게 전달했다고 한다.\n 결국 회동이 빈손으로 끝나자 민주당은 “협상이 결렬된 것은 아니고 중지됐다”(박성준 원내대변인), 통합당은 “더 논의하기로 했다(주 원내대표)”는 반응을 내놨다.\n  한민수 국회 공보수석은 “여야가 의견 접근을 이뤘지만 최종 합의에는 이르지 못했다”며 “의장 주재로 주말 진행될 여야 협상이 마지막 협상이 될 것”이라고 말했다.\n 박 의장의 의지와는 달리 실제 주말 협상이 타결돼 29일 국회 본회의가 정상적으로 열릴지는 미지수다.\n  이날 회동이 끝난 뒤 민주당 내부에선 “협상이 안 되면 29일에는 여당 단독으로라도 상임위 구성을 마무리 지어야 한다”는 반응이 나왔다고 한다.\n  민주당 관계자는 중앙일보와의 통화에서 “박 의장에 뜻에 따라 이미 선출된 법사위원장을 걸고 넘어지는 통합당에게 마지막 기회를 한 번 더 주기로 했다”며 “협상 시일이 미뤄졌지만 (법사위원장 번복 불가 등) 당의 입장은 전혀 변한 게 없다”고 말했다.\n 통합당도 박 의장과 민주당에 날을 세우며 여론전에 나섰다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "21대 국회 개원을 위한 원 구성 합의가 박 국회의장 주재로 2시간 협상을 벌였지만 재차 무산됐고 민주당 관계자는 당의 입장은 변한 게 없다고 말했다.",
		"summary2": null,
		"summary3": "21대 국회 개원을 위한 원 구성 합의가 26일 재차 무산됐다. 여야 원내대표는 박병석 국회의장 주재로 2시간 협상을 벌였지만 입장차만 확인했다. 민주당 관계자는 중앙일보와의 통화에서 “박 의장에 뜻에 따라 이미 선출된 법사위원장을 걸고 넘어지는 통합당에게 마지막 기회를 한 번 더 주기로 했다”며 “협상 시일이 미뤄졌지만 (법사위원장 번복 불가 등) 당의 입장은 전혀 변한 게 없다”고 말했다.",
		"summary_3_cnt": 223
	}
}