{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28257",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 인력난에 외국인 쟁탈전…목포 앞바다에 브로커까지",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28257-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 사태 후 인력이 부족해진 어선들 사이에서 외국인 선원을 확보하기 위한 경쟁이 뜨겁다.\n  해경은 외국인 선원을 빼돌린 후 다른 선박에 알선하는 전문 브로커까지 활동하는 정황을 잡고 수사에 나섰다.\n  3일 전남 목포해양경찰서에 따르면 최근 어선 선주들끼리 외국인 선원을 고용하는 과정에서 서로를 신고하는 일이 속출하고 있어 조사에 나섰다.\n  선주들의 신고 중 상당수는 외국인 선원을 빼앗긴 선주가 상대방 선주의 배에 불법 체류자가 근무하고 있으니 처벌해달라는 내용이다.\n  통상적으로 뱃일은 한번 출항하면 바다에서 1~2주를 조업하는 고된 일이어서 내국인이 기피하는 직종 중 하나다.\n  따라서 어선을 가진 선주들 사이에선 외국인을 선호하는 현상이 매년 강해지고 있다.\n  내국인들은 외국인보다 임금을 1.\n 5배에서 2배를 준다고 해도 선원을 구하기 어려워서다.\n  해경은 코로나19 후 불법 체류자와 관련된 신고가 급증한 배경에 대해 조사를 해왔다.\n  최근 목포지역에서 일하는 외국인 선원은 코로나19 후 20~30% 이상 줄어든 약 3000명 수준이다.\n  조사 결과 이들 선원은 불법 체류자 신분이 아닌 자신들이 받은 비자의 범위를 넘어선 대형 선박에 취업하는 외국인인 것으로 파악됐다.\n  취업 비자는 받았지만, 근무가 허가된 어선 규모를 이탈해 돈을 더 많이 주는 어선에 불법적으로 취업하는 행태가 대표적이다.\n  해경에 따르면 외국인들이 20t급 이상 대형선박인 유자망(流刺網) 선박 등에서 일을 하려면 해양수산부에서 발급하는 E10(선원 취업비자)를 받아야 한다.\n  주로 20t급 미만인 안강망(鮟鱇網) 어선 등은 고용노동부가 발급하는 비전문 취업비자인 E9(고용허가제 취업비자)을 받으면 일할 수 있다.\n  문제는 E9 비자를 받은 외국인들이 E10 비자가 필요한 유자망 선박에 취업을 하는 경우가 많다는 점이다.\n  현행 선원법에는 선원 취업비자인 E10 비자를 받아야 20t 이상 선박에 취업할 수 있지만 ‘외국인근로자 고용 등에 관한 법률’을 적용받는 소형 선박은 E9비자 만으로도 일을 할 수 있다.\n  선원들이 비자의 범위를 넘어서 취업을 하는 것은 선박 규모별로 급여가 달라지기 때문이다.\n  목포의 경우 대형선박에서 일하는 외국인은 한 달에 최대 2번 조업을 하면 500여만원 정도를 손에 쥘 수 있다.\n  안강망을 비롯한 소형선박을 탄 외국인들은 한 달에 2번 조업에 나서면 400여만원을 받는다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "해경은 코로나19 사태 후 인력이 부족해진 어선들이 외국인 선원 고용 과정에서 불법 체류자를 알선하는 전문 브로커까지 활동하는 정황을 잡고 수사에 나섰다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 사태 후 인력이 부족해진 어선들 사이에서 외국인 선원을 확보하기 위한 경쟁이 뜨겁다. 해경은 외국인 선원을 빼돌린 후 다른 선박에 알선하는 전문 브로커까지 활동하는 정황을 잡고 수사에 나섰다. 3일 전남 목포해양경찰서에 따르면 최근 어선 선주들끼리 외국인 선원을 고용하는 과정에서 서로를 신고하는 일이 속출하고 있어 조사에 나섰다. 선주들의 신고 중 상당수는 외국인 선원을 빼앗긴 선주가 상대방 선주의 배에 불법 체류자가 근무하고 있으니 처벌해달라는 내용이다.",
		"summary_3_cnt": 282
	}
}