{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07166",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘이태원 클라쓰’ 보고 알아봤다···꾸안꾸의 정석 ‘셔켓 마법'",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07166-00002",
		"passage": " LF패션의 남성 패션 온라인 몰 ‘일꼬르소’는 지난해 가을 ‘오버핏 화섬 짚업 셔켓’을 출시해 2주 만에 완판, 재주문에 들어갔고 물량의 40%를 판매했다.\n  온라인 패션 플랫폼 ‘무신사’에서 인기 있는 셔츠형 재킷 ‘파르티멘토 피치 스킨 트윌 자켓’은 남성용으로 출시됐지만, 여성들도 많이 구매하는 제품이다.\n   셔켓의 장점은 어떤 옷차림에도 잘 어울린다는 점이다.\n  청바지나 티셔츠 등 일상 스타일에 특히 제격이다.\n  계절도 잘 타지 않는다.\n  가벼운 티셔츠 위에 셔켓을 걸쳐 입을 수 있는 봄·가을이 제 계절이지만, 약간 도톰한 셔츠는 여름철 에어컨이 강한 실내에서 보온을 위해 덧입는 용도로, 추운 겨울에는 코트 아래 겹쳐 입는 용도로도 활용할 수 있다.\n  사계절 패션 아이템인 셈이다.\n  성별에도 구애받지 않는다.\n  실제로 셔켓은 남녀 공용 패션 아이템의 대표 격이다.\n  같은 제품을 사이즈만 달리해 남자친구와 함께 커플룩으로 입는 경우도 있다.\n  셔켓의 인기를 성별에 구애받지 않는 ‘젠더리스(genderless)’ 트렌드로 해석하는 이유다.\n   셔켓의 인기는 ‘꾸안꾸’ 트렌드와도 통한다.\n  꾸안꾸는 '꾸민 듯 안 꾸민 듯' 편안하고 자연스러운 스타일을 의미하는 신조어다.\n  지난해부터 1990년대 작업복을 재해석한 ‘워크웨어(work wear)’ 스타일이 주목받는 것도 같은 맥락이다.\n  셔켓과 작업복은 주머니가 많고 단순한 디자인에 편안한 스타일이라는 공통점이 있다.\n  사회적 거리 두기가 일상화되면서 과하게 꾸민 듯한 어색한 패션보다 일상에서 활용도 높은 기본 패션 아이템에 눈길이 가는 분위기도 한몫했다.\n   올봄에는 가죽·울 소재 일색에서 트위드 소재 등 다양한 셔켓 아이템이 출시되는 추세다.\n  벨트를 더하는 등 차별화된 디자인도 눈에 띈다.\n  한고은 삼성물산 에잇세컨즈 담당 수석은 “실용적인 패션을 선호하는 밀레니얼 및 Z세대를 중심으로 셔켓의 인기가 높다”며 “올봄에는 컬러와 소재, 스타일이 다양해지면서 선택의 폭이 넓어졌다”고 했다.\n   셔켓을 입는 방법은 아주 쉽다.\n  송원 H&M 마케팅팀 부장은 “셔츠 재킷은 보통 가슴 부분에 주머니가 달려있어 일반 재킷보다 캐주얼한 느낌을 준다”며 “평소 사이즈보다 크게 선택해 자연스럽게 걸쳐 입는 것이 좋다”고 조언했다.\n  다만 벨트가 있는 디자인은 몸에 맞는 사이즈의 제품을 고르는 것이 좋다.\n  김경수 LF 일꼬르소 팀장은 “안에 티셔츠를 입고 셔켓을 걸친 후 면 소재의 점퍼를 걸치면 꽃샘추위에도 끄떡없다”며 겹쳐 입는 레이어드 방식의 스타일링을 권했다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "청바지나 티셔츠 등 일상 스타일에 잘 어울리는 셔켓은 봄·가을이 제 계절이지만 추운 겨울에는 코트 아래 겹쳐 입는 용도로도 활용할 수 있다.",
		"summary2": null,
		"summary3": "셔켓의 장점은 어떤 옷차림에도 잘 어울린다는 점이다. 가벼운 티셔츠 위에 셔켓을 걸쳐 입을 수 있는 봄·가을이 제 계절이지만, 약간 도톰한 셔츠는 여름철 에어컨이 강한 실내에서 보온을 위해 덧입는 용도로, 추운 겨울에는 코트 아래 겹쳐 입는 용도로도 활용할 수 있다. 청바지나 티셔츠 등 일상 스타일에 특히 제격이다.",
		"summary_3_cnt": 179
	}
}