{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12491",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대만 TSMC 미국행 발표 이어···美 \"화웨이에 반도체 공급 차단\"",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12491-00001",
		"passage": "미국 정부가 중국 통신장비업체 화웨이(華爲)에 대한 추가 제재안을 내놨다.\n  신종 코로나바이러스 감염증(코로나19)사태가 촉발한 미·중 갈등이 첨단 기술 패권 갈등으로 번지며 본 게임에 접어든 모양새다.\n  15일(현지시간) 로이터 등에 따르면 미국 상무부는 성명을 내고 “화웨이가 미국 기술로 만들어진 반도체를 공급받지 못하게 하겠다”고 밝혔다.\n  이어 “반도체는 미국의 특정 소프트웨어와 기술이 만든 결과물”이라며 “미국의 수출 규제를 저해하려는 화웨이의 시도를 차단하기 위한 조치”라고 덧붙였다.\n  미 상무부의 조치에 따라 대만 등 외국의 반도체 제조업체들은 화웨이에 제품을 공급하기 전 미정부의 허가를 받아야 한다.\n   대만 TSMC는 트럼프 압박에 미국행이번 조치는 세계 최대 반도체 파운드리(위탁생산) 업체인 TSMC가 미국행을 발표한 지 불과 몇 시간 만에 나왔다.\n    앞서 이날 TSMC는 미국 정부의 지원을 받아 미국 애리조나에 최첨단 반도체 공장을 짓는다고 발표했다.\n  TSMC는 미국 연방 정부와 애리조나주 정부에서 약 120억 달러(약 14조7400억원)를 지원받는 것으로 전해졌다.\n  2023년 완공 예정인 공장에서는 ‘5나노미터 트랜지스터’를 가진 반도체칩을 생산할 것으로 보인다.\n  이 반도체칩은 스마트폰과 5G통신 장비 등에 들어가는 첨단산업 핵심부품이다.\n  TSMC의 미 현지 공장 신설 결정은 미정부의 강한 압박이 작용했다는 분석이 우세하다.\n  실제 TSMC는 이날 성명에서 “미 현지 공장 신설은 미국 내에서 생산된 반도체로 첨단 제품을 만들겠다는 미국 기업들의 전략적 의미가 담겼다”고 밝혔다.\n   마이크 폼페이오 미국 국무장관도 이날 트위터에서 “TSMC의 결정을 환영한다”며 “중국이 첨단 기술을 장악하고 중요 산업을 통제하려는 시점에서 TSMC의 미 현지 공장 신설이 미국의 국가안보를 강화할 것”이라고 말했다.\n  로이터는 이날 미 상무부 조치로 화웨이에 반도체를 공급하는 TSMC를 비롯해 화웨이의 경쟁사인 애플과 퀠컴도 타격을 입을 수 있다고 추측했다.\n  미중, 코로나발 첨단 기술 전쟁 시작하나미국은 이번 조치를 통해 코로나발 첨단 기술 패권 전쟁에 돌입한 것으로 보인다.\n  그동안 미국은 미 기업과 거래하는 반도체 제조 기업들을 자국으로 끌어들이려고 노력해왔다.\n  코로나19 종식 후 반도체 공급망이 무너질 수 있다는 우려 때문이다.\n  미국은 자국 내 공장의 반도체 생산량을 늘려 한국과 중국 등 아시아  의존도를 낮추겠다는 전략이다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "미국 상무부가 미국의 수출 규제를 방해하려는 화웨이의 시도를 차단하기 위해 미국의 반도체 공급을 제한하면서 미·중의 갈등은 첨단 기술 패권으로 확대됐다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)사태가 촉발한 미·중 갈등이 첨단 기술 패권 갈등으로 번지며 본 게임에 접어든 모양새다. 15일(현지시간) 로이터 등에 따르면 미국 상무부는 성명을 내고 “화웨이가 미국 기술로 만들어진 반도체를 공급받지 못하게 하겠다”고 밝혔다. 이어 “반도체는 미국의 특정 소프트웨어와 기술이 만든 결과물”이라며 “미국의 수출 규제를 저해하려는 화웨이의 시도를 차단하기 위한 조치”라고 덧붙였다. 미 상무부의 조치에 따라 대만 등 외국의 반도체 제조업체들은 화웨이에 제품을 공급하기 전 미정부의 허가를 받아야 한다.",
		"summary_3_cnt": 304
	}
}