{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14013",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] '느단'이 푸를 낳고 '푸'가 버를 낳고…",
		"author": "김성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14013-00002",
		"passage": " 1심 재판의 민사는 ‘가’, 형사는 ‘고’, 행정은 ‘구’가 되고, 2심은 ‘나’, ‘노’, ‘누’, 3심은 ‘다’, ‘도’, ‘두’와 같이 되는 것이다.\n  갑자기 사건부호 이야기를 꺼낸 것은, 가정법원 사건들의 사건부호를 성경에 나오는 족보 이야기에 빗대어 만든 웃지 못할 이야기를 하기 위해서이다.\n  ‘버’가 ‘드단’을 낳고, ‘드단’이 ‘느단’을 낳고, ‘느단’이 ‘푸’를 낳고, ‘푸’가 ‘버’를 낳고….\n  여기서 ‘버’는 가정폭력을 다루는 가정보호사건, ‘드단’은 이혼과 같은 가사소송사건, ‘느단’은 양육비, 면접교섭 등의 가사비송사건, ‘푸’는 소년보호사건의 사건부호이다.\n  근래 사회적으로 문제가 되고 있는 학교폭력, 청소년 강력범죄, 가정폭력의 근본적인 원인은 가족공동체의 급격한 해체에 있다.\n  건강하지 않은 가정은 자녀에게 상처가 되고 이것이 제대로 치유받지 못하면 자녀는 점점 심한 비행에 빠져들어 성인범으로 진행할 가능성이 높으며, 성인범의 증가는 결국 건강한 가정의 감소로 이어지는 악순환이 반복된다.\n   실제로 가족관계 소송에서 환경과 관계가 개선되지 못하면, 현재의 갈등은 장래의 갈등으로 연결되는 경우가 흔하다.\n  가정폭력을 경험한 가정에서 보호소년이 나올 확률이 높고, 후견사건에서 다투던 가족들이 피후견인의 사망과 함께 상속재산분할사건으로 전장(戰場)을 옮기는 등, 가족 사이의 분쟁은 심리적, 정서적 치유나 관계의 근본적인 해결이 없으면 끊임없이 반복되는 특징이 있다는 것이 그 이야기가 품고 있는 뜻이다.\n   지금 가정법원에 가면 재판절차 외에 조정, 심리상담, 부모교육, 부부상담, 가사조사, 의무면담, 치유 캠프와 같이 일반 법원이나 예전의 가정법원에서 볼 수 없었던 것들이 부쩍 많아졌다.\n  취지나 지향점이 바른 것은 틀림이 없지만, 지나치게 비효율적일 뿐 아니라 그 조치의 효용성이 단기간에 가시화되거나 검증된 적이 없다는 비판이 있다.\n  또한 “저 원수와 단 하루도 더 같은 호적에 있을 수 없다!”면서 어떤 내용이든 신속한 법원의 판단을 바라는 당사자들의 바람도 가볍게만 볼 것은 아니다.\n  하지만 길게 놓고 보면, 가정법원이 일률적이고 형식적인 판단에 그치지 않고, 개인과 가정에 맞춤형으로 개입함으로써 갈등을 줄이려고 노력하는 것은, 위기에 처한 가정을 치유하고 우리 사회의 건강한 미래를 위한 투자로 이해되어야 할 것이다.\n  아무튼 가정법원의 역할은 앞으로 점점 더 커질 것이 틀림없다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "가족공동체의 급격한 해체로 인해 건강하지 않은 가정에서 자란 자녀가 성인범이 되어 건강한 가정이 감소하고 사회적 문제가 이어지는 악순환이 반복된다.",
		"summary2": null,
		"summary3": "근래 사회적으로 문제가 되고 있는 학교폭력, 청소년 강력범죄, 가정폭력의 근본적인 원인은 가족공동체의 급격한 해체에 있다. 건강하지 않은 가정은 자녀에게 상처가 되고 이것이 제대로 치유받지 못하면 자녀는 점점 심한 비행에 빠져들어 성인범으로 진행할 가능성이 높으며, 성인범의 증가는 결국 건강한 가정의 감소로 이어지는 악순환이 반복된다. 실제로 가족관계 소송에서 환경과 관계가 개선되지 못하면, 현재의 갈등은 장래의 갈등으로 연결되는 경우가 흔하다.",
		"summary_3_cnt": 253
	}
}