{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01094",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "숙적 이란·美 손잡게 했다, 입 딱 벌어지는 '카부스'의 중재비결",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01094-00002",
		"passage": " 외래문화에 상대적으로 개방적인 자세로 서구식 개혁에도 앞장섰다.\n  타밈 국왕은 2020년 1월 미국과 갈등을 빚은 이란을 가장 먼저 방문한 외국 정상이기도 하다.\n  하지만 카부스는 카타르 사태에서 흔들리지 않고 중립의 균형추 역할을 했다.\n  사우디아라비아가 대 카타르 국교 단절을 요청했지만 꿈쩍도 하지 않았다.\n  이런 균형적인 자세를 보이면서 카부스는 앞으로 카타르 사태를 중재나 협상으로 푸는 주역이 될 것으로 기대됐지만 아쉽게 사태 해결을 보지 못하고 세상을 떠났다.\n    수니·시아 아닌 관용·이해·공존 추구 이바디파  면적 30만9500㎢으로 한반도의 약 1, 4배에, 인구는 2018년 추정치로 480만 명 정도인 이 작은 나라의 군주가 어떻게 이런 평가를 얻었을까.\n  카부스가 이런 정책을 펼 수 있었던 것은 이슬람 세계의 종파 싸움에서 비교적 자유로운 자신의 입지를 최대한 활용했기 때문이다.\n  대부분의 오만인은 이슬람 세계에서 독특하게 시아파도 수니파도 아닌 이바디파라는 소수 종파를 따른다.\n  이바디파는 이슬람 세계가 수니파와 시아파가 나뉘기 이전에 갈라져 나온 오랜 종파로, 이슬람 공동체의 화합을 중시하면서 관용·이해·공존을 추구하는 종파로 알려졌다.\n  수니와 시아에 눌려 세력이 약하고 이에 따라 별 관심을 받지 못하는 종파다.\n  오만은 이슬람 종파상 사우디아라비아와 손을 잡기도, 이란과 적극적으로 협력하기도 어색한 입장이다.\n   하지만 카부스는 오만의 약점일 수 있는 이 종파 문제를 오히려 적극적으로 활용해 오히려 강점으로 만들었다.\n  이를 중립적이고 균형적인 외교적 위상을 확보하는 데 적극적으로 활용했다.\n  손자병법대로 자신의 약점을 강점으로 만든 셈이다.\n  카부스는 서로 적대시 하는 세력들과 모두 잘 지내는 외교 역량을 보였다.\n  그는 1979년 이슬람혁명 전에는 이란의 샤와도 가깝게 지냈으나, 혁명 뒤에는 이란의 이슬람 세력과도 좋은 관계를 유지했다.\n  이슬람 수니파이고 아랍어를 쓰는 걸프 지역국가들과 이슬림 시아파이며 이란어를 쓰는 이란 사이에서 이슬람 이바디파의 오만은 균형 외교를 펼칠 수 있었다.\n    호르무즈 해협 남쪽 차지…이란·미국 모두 친밀오만은 지정학적으로도 중요한 위치에 있다.\n  세계 에너지 수송로의 병목인 호르무즈 해협은 북쪽에 이란이 있고 남쪽에는 오만의 역외영토(본토와 이어지지 않은 영토)인 무산담이 있다.\n  무산담과 오만 본토 사이에는 아랍에미리트(UAE)의 동부지역이 있다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "카타르 사태에서 사우디아라비아의 요청에 중립의 균형추 역할을 한 카부스는 협상과 중재의 주역으로 기대됐지만 사태가 해결되기 전에 세상을 떠났다.",
		"summary2": null,
		"summary3": "하지만 카부스는 카타르 사태에서 흔들리지 않고 중립의 균형추 역할을 했다. 사우디아라비아가 대 카타르 국교 단절을 요청했지만 꿈쩍도 하지 않았다. 이런 균형적인 자세를 보이면서 카부스는 앞으로 카타르 사태를 중재나 협상으로 푸는 주역이 될 것으로 기대됐지만 아쉽게 사태 해결을 보지 못하고 세상을 떠났다. 세계 에너지 수송로의 병목인 호르무즈 해협은 북쪽에 이란이 있고 남쪽에는 오만의 역외영토(본토와 이어지지 않은 영토)인 무산담이 있다. 무산담과 오만 본토 사이에는 아랍에미리트(UAE)의 동부지역이 있다.",
		"summary_3_cnt": 288
	}
}