{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12418",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 코로나19와 ‘다스림의 정치’",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12418-00002",
		"passage": " 왜 그럴까.\n  아직 가설 단계이지만, 시민사회 참여 수준이 높은 민주주의 국가는 참여에 대한 정치적 효능감을 지닌 시민들이 더 정부를 신뢰하고 더 책임감 있게 행동할 것이며, 다양한 시민사회 조직들이 활성화되어 정부 보건정책을 돕는 전달자·지지자·촉진자의 역할을 담당할 수 있고, 시민참여와 촘촘한 시민 네트워크의 경험을 통하여 신뢰와 취약계층에 대한 연대감이 형성될 수 있기 때문이라고 분석한다.\n  한 가지 덧붙이자면 시민사회의 참여가 활성화되어 있는 경우 정부에 대한 올바른 감시·비판·견제의 역할 또한 더 잘 수행하기 때문일 수도 있다.\n  어쨌든 주지하다시피 우리가 여기까지 올 수 있었던 것은 일반 시민과 각종 시민사회조직, 의료인과 자원봉사자 및 기업 등 여러 시민사회 주체들이 보여준 시민 의식과 역량 및 공동체 정신에 힘입은 바 크다.\n  이들은 기본적인 방역 조치와 ‘사회적 거리 두기’로부터 의료인과 자원봉사자들의 영웅적 희생, ‘마스크 알림 앱’ 개발과 ‘드라이브 스루’ 선별진료소 아이디어 제공, 착한 임대료 운동 등 각종 자발적 캠페인에 이르기까지 정부 정책에 협조할 때는 협조하고, 민간이 주도할 땐 주도했다.\n     때론 혁신적인 정책 아이디어를 제안하고 해결 방법을 제공하면서 코로나19 극복을 위한 다스림의 정치에 주체적으로 동참해 왔다.\n  이러한 협치의 실험은 지자체 수준으로 내려갈수록 재난 현장 곳곳의 필요와 여건에 따라 다양한 혁신적인 모습으로 발현된다.\n  최근 서울시는 ‘온(ON)라인으로 온(溫)기를 나누는 시민주도형 코로나19 극복 캠페인’인 ‘온서울 캠페인’을 추진하고 있다.\n  시의 재난안전대책본부 내에 시민-마을-시민사회가 함께 기획하고 운영하는 ‘민관협력반’을 꾸린 것부터 새로운 시도지만 ‘따뜻한 방역’, ‘따뜻한 연결’, ‘따뜻한 경제’의 이름으로 매일 서울 및 전국 곳곳에서 올라오는 갖가지 풀뿌리 시민주도형 대응 사례들은 다채롭다.\n  가령 서울시 여러 자치구 마을공동체가 손수 제작·기부한 마스크가 14만여 매에 이른다.\n  비록 몸은 ‘사회적 거리 두기’로 떨어져 있지만, 마음과 마음을 훈훈하게 연결하기 위한 각종 기발한 응원캠페인 아이디어도 속출한다.\n  경제적 어려움에 부닥친 이웃을 돕기 위한 ‘착한 구매’와 ‘착한 기부’ 행위도 넘쳐난다.\n     이러한 아래로부터의 ‘다양성의 창의성(creativity in diversity)’ 현상은 권위주의적 ‘거느림의 정치’ 모델과 비교해 한국식 ‘다스림의 정치’ 모델에 잠재해 있는 또 하나의 비교우위가 될 수 있을 것이다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "서울시는 코로나19 극복을 위해 시민주도형 대응 사례들을 기획하는 민관협력반을 꾸리고 온서울 캠페인을 추진하고 있다.",
		"summary2": null,
		"summary3": "시의 재난안전대책본부 내에 시민-마을-시민사회가 함께 기획하고 운영하는 ‘민관협력반’을 꾸린 것부터 새로운 시도지만 ‘따뜻한 방역’, ‘따뜻한 연결’, ‘따뜻한 경제’의 이름으로 매일 서울 및 전국 곳곳에서 올라오는 갖가지 풀뿌리 시민주도형 대응 사례들은 다채롭다. 최근 서울시는 ‘온(ON)라인으로 온(溫)기를 나누는 시민주도형 코로나19 극복 캠페인’인 ‘온서울 캠페인’을 추진하고 있다.",
		"summary_3_cnt": 220
	}
}