{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24429",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]제대로 차이면 목숨 부지 어려운 타조의 발 ",
		"author": "신남식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24429-00001",
		"passage": "[더,오래] 신남식의 야생동물 세상보기(20) 날지 못하고 육상에서 두 다리를 가지고 생활하는 새를 주금류(走禽類)라 한다.\n  타조, 에뮤, 레아, 화식조, 키위 등 대부분 타조목에 속하는 종이다.\n  이 가운데 타조는 주금류를 대표하는 종으로 잘 알려졌지만 많은 기록을 보유하고 있는 동물이기도 하다.\n  타조는 조류 중에서 가장 덩치가 크다.\n  몸무게 65~150㎏, 키 1.\n 7~2.\n 8m로 수컷이 암컷보다 20% 정도 더 나간다.\n  수컷의 털은 대부분 검은색이지만 암컷은 회색으로 쉽게 구분된다.\n  아프리카 중북부, 동부, 남부가 자연 서식지다.\n  씨앗, 나뭇잎, 풀, 과일 등 식물성이 주식이지만 때로는 메뚜기 같은 곤충도 먹는다.\n  일반적인 조류와 달리 모이 주머니와 담낭이 없다.\n  주로 낮에 활동하지만 황혼이나 달밤에도 생활이 가능하다.\n  머리는 작으나 눈은 육상의 척추동물 중에서 가장 커 직경이 5㎝에 이른다.\n  두껍고 길며 검은 눈썹은 햇빛을 차단해 눈을 보호하는데, 큰 눈동자와 함께 동물 중에서 가장 아름다운 눈을 만든다.\n  타조는 두 다리로 움직이는 동물 중 가장 빨리 달릴 수 있다.\n  길고 강한 다리와 굵고 긴 발가락, 강력한 발톱으로 무장하고 시속 50㎞로 30분 정도는 거뜬히 달릴 수 있다.\n  순간 최고속도는 70㎞를 넘기며 이때의 보폭은 최대 5m에 이른다.\n  일반적으로 조류의 발가락은 4개인데 타조는 2개다.\n  수는 적지만 힘을 집중할 수 있어 공격과 방어의 최고 무기가 된다.\n  타조의 발에 제대로 차인 동물은 생명을 부지하기 쉽지 않다.\n  어미가 새끼를 보호하고 있을 때는 사자의 공격에도 맹렬히 대응하는 힘의 원천이다.\n  타조의 알은 동물의 알 중에서 가장 크다.\n  평균 길이 16㎝에 너비 13㎝이며 무게는 1.\n 4㎏으로 계란의 20배가 넘는다.\n  그러나 어미의 체중에 비해서는 가장 작은 알이다.\n  짝짓기 이후 높은 서열의 어미는 30~60㎝ 깊이에 직경 3m 정도의 둥지를 만들어 이틀에 5~16개의 알을 낳는다.\n  낮은 서열의 암컷도 같은 둥지에 알을 낳아 높은 서열의 어미가 품지만 자기가 낳은 알을 중앙으로 품는다.\n  다른 곳에 낳은 알도 끌어모아 자기 등지에서 품기도 한다.\n  본격적으로 포란을 시작할 때는 20개 정도의 알만 남긴다.\n  포란은 암수 교대로 하는데 낮에는 암컷, 밤에는 수컷이 품는다.\n  이는 암컷의 털이 회색이라 낮에 둥지의 모래의 색깔과 비슷하고, 어두운 밤에는 수컷이 검은색으로 보호색의 역할을 해 포식자를 피할 수 있기 때문이다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "날지 못하는 주금류를 대표하는 타조는 조류 중 가장 덩치가 크며 주로 낮에 활동하지만 황혼이나 달밤에도 생활이 가능하고 식물성이 주식이지만 때로는 메뚜기 같은 곤충도 먹는다.",
		"summary2": null,
		"summary3": "이 가운데 타조는 주금류를 대표하는 종으로 잘 알려졌지만 많은 기록을 보유하고 있는 동물이기도 하다. 주로 낮에 활동하지만 황혼이나 달밤에도 생활이 가능하다. 타조는 조류 중에서 가장 덩치가 크다. 씨앗, 나뭇잎, 풀, 과일 등 식물성이 주식이지만 때로는 메뚜기 같은 곤충도 먹는다. 날지 못하고 육상에서 두 다리를 가지고 생활하는 새를 주금류(走禽類)라 한다.",
		"summary_3_cnt": 206
	}
}