{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14334",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"못본 척한 놈 더 밉다\"는 김여정…정부 \"삐라 멈춰야\" 즉각반응",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14334-00001",
		"passage": "김정은 북한 국무위원장의 여동생인 김여정 노동당 제1부부장이 4일 탈북자 단체의 대북 전단 살포와 관련해 “북남(남북) 군사합의 파기를 단단히 각오하라”고 경고했다.\n  이날 노동신문(2면)을 통해 발표한 ‘남조선당국의 묵인하에 탈북자 쓰레기들이 반공화국 적대행위 감행’이란 제목의 김 제1부부장 개인 명의 담화에서다.\n     김여정은 “나는 원래 못된 짓을 하는 놈보다 그것을 못 본 척 하거나 부추기는 놈이 더 밉더라”며 “그쪽 동네(남측)에서 이렇듯 저렬(저열)하고 더러운 적대행위가 용납된다는 것이 이해하기 어렵다”고 주장했다.\n  지난달 31일 일부 탈북자 단체가 휴전선 인근에서 대북전단을 살포한 것에 대한 반발이다.\n  김여정의 대남 비난은 지난 3월 3일 청와대를 향해 “저능하다”고 주장한 지 93일 만이다.\n  김여정은 북한의 초대형방사포 발사에 대해 정부가 유감을 표명하자 이에 반발하는 담화를 냈다.\n  당시엔 조선중앙통신을 통해 담화를 발표했는데, 이번엔 이례적으로 공식 관영 매체인 노동신문을 통해 입장을 냈다.\n  그만큼 북한이 대북 전단살포를 엄중하게 여기고 있다는 방증이라는 평가다.\n   전영선 건국대 통일인문학연구단 교수는 “북한이 대남 선전 매체가 아니라 노동신문에 실었다는 점은 이번 전단살포를 김정은 국무위원장이 서명한 남북공동선언과 관련해 휴전선 지역에서의 군사적 긴장 완화 위반으로 간주하고 맞대응하겠다는 의도일 수 있다”고 분석했다.\n     실제 김여정은 담화에서 북한의 향후 조치에 대해 구체적으로 언급했다.\n  “만약 ~이 될지”라는 조건절을 사용하긴 했지만, 지난해 밝힌 금강산 관광시설 철거에 이어 개성공단 철거, 남북공동연락사무소 폐쇄, 남북군사합의 파기 등이 그것이다.\n    전직 고위당국자는 “대북 전단 살포는 이전 정부에서도 있었던 사안”이라며 “국방위원회가 아닌 김여정 개인 명의로 발표한 건 향후 군사적 행동에 대한 명분 쌓기와 함께 남북관계에서 자신의 위상을 보여주려는 의도일 수 있다”고 평가했다.\n   담화에서 “나는”이라는 표현을 쓴 것 역시 같은 맥락이다.\n  양무진 북한대학원대학교 교수는 “이번 사안은 군부에서 메시지가 나와야 하지만 김여정이 직접 나선 건 일종의 메신저 역할일 수 있다”며 “한층 위상이 강화된 김여정의 목소리를 통해 단호한 톤으로 대남 압박에 나선 것”이라고 분석했다.\n   올해 한반도 평화체제 구축에 심혈을 기울이고 있는 정부는 북한의 ‘군사합의 파기’ 카드에 주목하고 있다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "김 제1부부장은 탈북자 단체가 대북전단을 살포한 것에 대한 반발로 노동 신문에 저렬하고 더러운 적대행위가 용납된다는 것이 이해하기 어렵다는 내용의 개인 명의 담화를 발표했다.",
		"summary2": null,
		"summary3": "지난달 31일 일부 탈북자 단체가 휴전선 인근에서 대북전단을 살포한 것에 대한 반발이다. 이날 노동신문(2면)을 통해 발표한 ‘남조선당국의 묵인하에 탈북자 쓰레기들이 반공화국 적대행위 감행’이란 제목의 김 제1부부장 개인 명의 담화에서다. 김여정은 “나는 원래 못된 짓을 하는 놈보다 그것을 못 본 척 하거나 부추기는 놈이 더 밉더라”며 “그쪽 동네(남측)에서 이렇듯 저렬(저열)하고 더러운 적대행위가 용납된다는 것이 이해하기 어렵다”고 주장했다.",
		"summary_3_cnt": 252
	}
}