{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26813",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“처음부터 돌아갈 생각 없었다” 우간다서 27년 헌신한 수녀님",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26813-00001",
		"passage": "“이제 우간다는 제2의 고향입니다.\n ” 여혜화(72) 베네딕다 수녀는 1993년 아프리카 우간다로 떠났다.\n  우간다 수도 캄팔라에서 차로 두 시간 떨어진 작은 도시 진자에 터를 잡았고 이후 27년간 가난하고 병든 이들을 보살폈다.\n  여 수녀 덕에 이곳에 병원과 유치원, 학교가 들어섰다.\n  그는 삶의 3분의 1 이상을 우간다에 헌신한 공로를 인정받아 제32회 아산상 대상을 받는다.\n  여 수녀는 “처음엔 현지인들의 마음을 얻는 일조차 어려웠다”고 말한다.\n  말라리아에 걸려 죽을 뻔도 했다.\n  “주민들과 함께 하려고 노력하면 어떤 어려움도 극복할 수 있을 것이라 믿고 있어요.\n ” 치사율이 가장 높은 에볼라 바이러스가 퍼질 때도 주민들과 함께 한 그는 “건강이 허락하는 한 삶의 마지막까지 우간다에서 봉사하고 싶다”고 했다.\n  여 수녀는 1993년 우간다 파견을 자원했다.\n  친가와 외가 가족 중 신부 6명, 수녀 14명이 있을 정도로 독실한 가톨릭 가정에서 태어난 그는 고등학교를 졸업한 뒤 바로 수도자의 길었다.\n  대구의 포교 베네딕도 수녀회에 입회한 그에게 수녀회 측이 유학을 추천했다.\n  필리핀 성 바오로대학교에서 간호학을 전공하고 돌아와 파티마병원에서 일하던 중 1984년 소록도병원에 갔다.\n  이 때 “평생 봉사하겠다”고 다짐했다고 한다.\n  1995년 우간다 진자에 설립된 성 베네딕도 헬스센터는 이곳 성직자들의 활동 소식을 들은 유럽과 미국의 신자들이 보낸 후원금이 토대였다.\n  여 수녀는 벽돌 한장씩 사서 쌓으며 진료소를 열었다.\n  운영 책임자로서, 간호사로서 땀을 쏟았다.\n  주 진료과목은 산부인과·치과 등.\n  여 수녀는 “출산 환경이 열악한 아프리카에선 출산이 그 어떤 병보다 위험하다.\n  생명을 살리는 일이 가장 우선”이라고 했다.\n  처음엔 의사 월급을 줄 형편이 안 돼 간호 인력만으로 꾸려갔지만, 차차 자리를 잡았다.\n  이젠 하루 평균 200명 이상의 환자가 몰린다.\n  여 수녀는 책상 하나 없던 학교와 유치원을 아이들이 공부하고 뛰어노는 터전으로 가꾸었다.\n  현재 학생 수는 700여명.\n  우간다의 다른 학교보다 학비를 30% 이상 싸게 받는데, 이마저도 형편이 어려운 아이들은 면제다.\n  그동안 우간다에 파견된 수녀 대부분이 의무 기간(4년)을 채우고 돌아갔지만 여 수녀는 홀로 남았다.\n  “돌아갈 생각은 처음부터 하지 않았다”는 게 그의 말이다.\n  상금 3억원을 받게 된 그는 “상금은 주님이 주신 특별선물이라, 그분을 위해 쓰고 싶다”며 “오두막 집이라도 내집을 갖고 싶어하는 가난한 농장 일꾼들에게, 그리고 어려운 처지의 이들을 위해 쓰겠다”고 말했다.\n ",
		"passage_Cnt": 1308
	},
	"Annotation": {
		"summary1": "여 수녀는 우간다로 떠나 작은 도시 진자에서 가난하고 병든 이들을 보살폈고 이 곳에는 덕분에 병원과 유치원, 학교가 생기면서 여 수녀는 제32회 아산상 대상을 받는다.",
		"summary2": null,
		"summary3": "“이제 우간다는 제2의 고향입니다. ” 여혜화(72) 베네딕다 수녀는 1993년 아프리카 우간다로 떠났다. 우간다 수도 캄팔라에서 차로 두 시간 떨어진 작은 도시 진자에 터를 잡았고 이후 27년간 가난하고 병든 이들을 보살폈다. 여 수녀 덕에 이곳에 병원과 유치원, 학교가 들어섰다. 그는 삶의 3분의 1 이상을 우간다에 헌신한 공로를 인정받아 제32회 아산상 대상을 받는다.",
		"summary_3_cnt": 213
	}
}