{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28605",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "연초만 해도 재선 확실했다, 트럼프 운명 가른 결정적 순간들",
		"author": "김필규",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28605-00001",
		"passage": "지난 2월 도널드 트럼프 미국 대통령의 당시 선거대책본부장이던 브래드 파스칼은 트럼프 대통령에게 전화를 걸어 현재 지지율이 얼마나 탄탄한지 보고했다.\n  경제에서도 성과를 내고, 선거 홍보 전략도 효과를 보면서 민주당 강세지역인 콜로라도·뉴멕시코·뉴햄프셔에서도 앞선다는 결과가 나오고 있었다.\n  그러나 파스칼은 트럼프 대통령에게 한 가지 우려를 덧붙였다.\n  \"대통령님, 하지만 어쨌든 코로나19는 오고 있습니다.\n  이게 당신을 대통령직에서 물러나게 할 수 있는 유일한 요인일 수 있습니다.\n \" 결국 이 말은 현실이 됐다고 폴리티코가 7일(현지시간) 보도했다.\n  올 초만 해도 재선이 거의 확실해 보였던 트럼프 캠프가 어떻게 무너졌는지, 결정적 순간에 대한 현지 언론, 전문가들의 분석이 나오고 있다.\n    10월 2일 트럼프 코로나19 확진트럼프 대통령은 발생 초기부터 '감기의 일종'이라며 코로나19의 위력을 깎아내렸다.\n  \"미국에서 매해 감기로 수만 명이 죽는다\"며 방역지침을 무시한 채 대규모 실내 유세도 강행했다.\n  조 바이든 민주당 대선 후보를 두고선 \"내가 본 것 중 가장 큰 마스크를 쓰고 나타난다\"며 조롱했는데, 그로부터 며칠 뒤 본인이 코로나19 확진 판정을 받았다.\n  공화당 전략가인 브래드 토드는 자체 여론조사 결과, 이날 이후 교외 지역 거주자, 대졸자, 비(非) 진보 성향 유권자들이 떨어져 나갔다고 시사 주간지 타임에 밝혔다.\n  \"코로나19에 걸리지 않았다면 이번 선거에서 이겼을 정도\"였다고 했다.\n   유세장의 환호하는 지지자들 사이에선 보이지 않았던 공포감이 핵심 지지층 중 하나였던 노인들 사이에서 퍼져나갔다.\n  CNN 출구 조사에 따르면 트럼프 대통령을 향한 장년층의 표가 2016년 대선 때보다 4%p나 떨어졌다.\n  버락 오바마 대선 캠프의 선임 고문이었던 데이비드 액설로드도 \"트럼프 대통령이 바이러스에 대해 초기부터 다른 전략을 취했다면 이 위기에서 살아남을 수 있었을지 모른다\"고 분석했다.\n  9월 29일 1차 TV토론트럼프 캠프의 한 고위 관계자는 폴리티코에 \"지난 두달 동안 트럼프를 패하게 한 가장 큰 요인을 꼽으라면 1차 대선 TV토론\"이라고 밝혔다.\n  \"그가 코로나19에 걸린 것보다 1000배는 더 나빴다\"고 했다.\n  \"트럼프는 바이든에게 90분 동안 소리만 질렀다.\n  대선 역사상 최악의 토론을 보여줬다\"고 평가했다.\n  1차 TV토론에서 트럼프 대통령은 주도권을 쥐기 위해 처음부터 공격적으로 나갔다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "파스칼은 트럼프에게 코로나19가 대통령직에서 물러나게 할 수 있는 유일한 요인이라고 말했다.",
		"summary2": null,
		"summary3": "지난 2월 도널드 트럼프 미국 대통령의 당시 선거대책본부장이던 브래드 파스칼은 트럼프 대통령에게 전화를 걸어 현재 지지율이 얼마나 탄탄한지 보고했다. 그러나 파스칼은 트럼프 대통령에게 한 가지 우려를 덧붙였다. \"대통령님, 하지만 어쨌든 코로나19는 오고 있습니다. 이게 당신을 대통령직에서 물러나게 할 수 있는 유일한 요인일 수 있습니다. \" 결국 이 말은 현실이 됐다고 폴리티코가 7일(현지시간) 보도했다.",
		"summary_3_cnt": 231
	}
}