{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16416",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "헌재 “주휴수당 당연히 지급해야”…최저임금에 포함 합헌",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16416-00001",
		"passage": "헌법재판소가 25일 최저임금을 계산할 때 일하지 않아도 급여가 보장되는 주휴 시간을 포함하도록 한 최저임금법 시행령이 헌법에 위배되지 않는다고 전원 일치 결정을 내렸다.\n  이는 최저임금의 적용을 위한 임금의 시간급 환산방법이 위헌인지 여부를 판단한 최초의 결정이다.\n    근로기준법은 1주 동안 정해진 근로일에 모두 출근했다면 1주에 평균 1회 이상은 쉬는 날에도 임금을 지급하는 유급휴일을 보장하도록 하고 있다.\n  유급휴일에 받는 임금이 주휴수당이다.\n  최저임금법 시행령은 주 단위로 임금을 정할 때 실제 근로시간 수와 주휴 시간 수를 합산해 최저임금을 계산하도록 한다.\n    이에 대해 식당 사업자 A씨는 최저임금은 일한 근로시간에 대한 대가를 전제로 하는 것인데 주휴 시간 수를 포함하게 한 것은 계약의 자유 및 직업의 자유를 침해한다고 주장했다.\n    2020년 기준 최저시급인 시간당 8590원을 받고 하루 8시간, 주 5일을 일하기로 계약했다고 가정해 보자.\n  A씨 주장대로라면 주급은 8590원에 40시간을 곱한 34만3600원이 된다.\n  그러나 시행령에 따르면 유급휴일인 8시간도 계산해야 하므로 48시간을 곱한 41만2320원이 주급이 된다.\n    유급휴일 수당인 주휴수당은 근로기준법이 제정된 1953년부터 유지돼 온 제도다.\n  문제는 2018년 말 주휴수당을 최저임금 산정에 포함하도록 한 최저임금법 시행령 개정안 수정안이 의결된 후 경영계를 중심으로 반발이 일었다.\n  당시 한국경영자총협회(경총) 등 경영계는 시행령 개정안이 기업의 인건비 부담을 가중한다며 강력히 반대했다.\n  신입사원 초봉이 5000만원에 가까운 대기업도 상여금, 성과급 등을 뺀 초봉을 월 근무로 나누면 최저시급을 주지 못하게 된다는 것이다.\n    “주휴수당, 당연히 지급해야 하는 임금”헌재는 이러한 시행령 조항이 사용자 계약의 자유를 제한하고, 직업의 자유를 제한한다고 봤다.\n  그러나 최저임금법은 근로자의 생활 안정과 노동력의 질적 향상을 통해 국민경제의 건전한 발전에 이바지하는 것을 목적으로 하는 만큼 위헌성 여부를 심사하는 데 완화된 심사기준을 적용했다.\n    헌재는 “주휴수당은 근로기준법에 따라 당연히 지급해야 하는 임금”이라며 “시간에 대한 임금을 환산할 때 근로시간 수 외에 주휴 시간 수까지 포함해 나누도록 한 것은 합리성을 수긍할 수 있다”고 밝혔다.\n    또 주휴수당은 1주 동안 정해진 근로일을 개근한 자에게만 주어지는 것인데, 만약 최저임금 산정 때 주휴 시간을 포함하지 않는다면 하루를 결근했을 때와 그렇지 않았을 때 비교대상 임금에 차이가 발생한다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "헌법재판소가 유급휴일을 보장하는 최저임급법 시행령이 위헌이 아니라는 데에 전원 일치 결정을 내렸다.",
		"summary2": null,
		"summary3": "헌법재판소가 25일 최저임금을 계산할 때 일하지 않아도 급여가 보장되는 주휴 시간을 포함하도록 한 최저임금법 시행령이 헌법에 위배되지 않는다고 전원 일치 결정을 내렸다. 이는 최저임금의 적용을 위한 임금의 시간급 환산방법이 위헌인지 여부를 판단한 최초의 결정이다. 근로기준법은 1주 동안 정해진 근로일에 모두 출근했다면 1주에 평균 1회 이상은 쉬는 날에도 임금을 지급하는 유급휴일을 보장하도록 하고 있다.",
		"summary_3_cnt": 229
	}
}