{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07452",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'돌밥돌밥' 지겨울 땐…'돌돌' 말아먹는 스프링 롤 어때요?",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07452-00001",
		"passage": "코로나19 확산으로 개학과 재택근무가 연장되면서 온 가족이 먹는 하루 세끼 밥상 차리기가 부모들의 고민거리가 됐다.\n  오죽하면 ‘돌밥돌밥(돌아서면 밥 차리고, 돌아서면 밥 차리고)’이란 유행어가 생겼을까.\n  온라인 맘 카페에는 ‘돌밥돌밥 게시판’도 생겼다.\n  미처 생각하지 못한 메뉴 정보를 공유하기 위해서다.\n   반얀트리 클럽 앤 스파 서울의 올데이 다이닝 레스토랑 ‘그라넘 다이닝 라운지’를 총괄하고 있는 김준형 셰프에게 조언을 구했다.\n  마침 이곳에선 4월 30일까지 주중 런치·디너로 ‘스프링 브링스 롤 프로모션’을 진행하고 있다.\n  7가지 종류의 롤을 하나의 플레이트에 담은 메뉴다.\n  이탈리아식 요리로 가지 또는 얇게 저민 쇠고기로 속을 채운 롤라티니와 인볼티니, 라이스페이퍼로 말아내 쫄깃한 식감이 특징인 라이스페이퍼 롤, 새우와 부추를 가득 넣고 바삭하게 튀겨낸 크리스피 롤 등 재료도 식감도 다양하다.\n   김준형 셰프에게 집에서도 만들기 쉬운 롤 요리 추천을 부탁했더니 봄철 입맛을 사로잡기에 좋은 신선한 채소와 과일, 육류와 생선을 이용한 롤 4가지와 찍어먹기 좋은 매콤 새콤 소스, 달콤 새콤 소스 2가지 레시피를 알려줬다.\n  마트나 온라인 장보기로 모두 쉽게 구할 수 있는 재료들이고, 아이들과 함께 ‘돌돌 마는’ 재미까지 줄 수 있는 메뉴들이다.\n  김준형 셰프는 “색다른 재료들을 사용해 김밥을 만든다고 생각하면 기호에 맞는 재료 교체도, 만드는 방법도 모두 쉽다”고 조언했다.\n        딸기와 망고 롤달콤한 딸기와 망고는 아이들이 좋아하는 과일이다.\n  여기에 식감이 좋은 적채와 사과를 곁들였다.\n  딸기는 멜론으로, 사과는 배로.\n  모든 종류의 과일을 바꿔서 재료로 사용할 수 있다.\n   재료(1인분)라이스페이퍼 1장, 딸기 2개, 망고 1/4개, 적채(보라색 양배추) 10g, 사과 10g, 바질잎 2장만드는 법  1 라이스페이퍼를 미지근한 물에 5초 동안 적신 후 도마에 펼쳐 놓는다.\n   2 라이스페이퍼 위에 넓적하게 슬라이스한 딸기를 가지런히 놓고, 그 위에 길게 채 썬 망고·적채·사과를 올린 다음, 마지막으로 가장 위에 바질잎 두 장을 얹는다.\n   3 손끝에 물을 묻혀서 라이스페이퍼를 살짝 당기며 팽팽하게 말아준다.\n  아보카도와 민물 장어 롤버터처럼 부드럽고 고소한 아보카도와 대표적인 보양식인 장어구이를 이용했다.\n  아이들보다 아빠들이 더 좋아할 만한 메뉴.\n  장어구이 대신 숙주와 팽이버섯을 넣고 볶은 불고기를 이용해도 좋다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "코로나19 확산으로 하루 세끼 밥상을 차리게 된 부모들을 위해 생각하지 못한 메뉴 정보를 공유할 수 있는 돌밥돌밥 게시판이 생겼다.",
		"summary2": null,
		"summary3": "코로나19 확산으로 개학과 재택근무가 연장되면서 온 가족이 먹는 하루 세끼 밥상 차리기가 부모들의 고민거리가 됐다. 오죽하면 ‘돌밥돌밥(돌아서면 밥 차리고, 돌아서면 밥 차리고)’이란 유행어가 생겼을까. 온라인 맘 카페에는 ‘돌밥돌밥 게시판’도 생겼다. 미처 생각하지 못한 메뉴 정보를 공유하기 위해서다. 반얀트리 클럽 앤 스파 서울의 올데이 다이닝 레스토랑 ‘그라넘 다이닝 라운지’를 총괄하고 있는 김준형 셰프에게 조언을 구했다.",
		"summary_3_cnt": 245
	}
}