{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07107",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[최준호의 사이언스&] 갑자기 다가온 미래…코로나 사태 전과 후로 구분될 대학 세상",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07107-00002",
		"passage": " 본지 취재진도 노트북이 아닌 스마트폰에 줌 애플리케이션을 깔아 시범 수업에 참여해봤다.\n  8명이 각각의 공간에서 시스템에 접속해, 권 교수의 강의를 들었는데 아무런 무리가 없었다.\n  권 교수는 “현재 최대 300명까지 동시에 실시간 온라인 수업을 진행할 수 있는 시스템을 갖추고 있다”며 “내년 1학기부터는 인공지능(AI)을 이용해 학생들의 수업 참여도와 집중도까지 자동으로 추출해내는 것이 기술적으로 가능해진다”고 말했다.\n  그는 “교육현장은 앞으로 코로나 사태 전과 후로 크게 구분될 것”이라며 “새로운 매트릭스 세상이 갑작스레 열린 것”이라고 말했다.\n  ‘미래대학’이 이미 열린 곳도 적지 않다.\n  수년 전부터 세계 대학가를 긴장하게 하고 있는 미네르바스쿨이 그 주인공이다.\n  이 대학은 미국 샌프란시스코에 본교를 두고 있지만, 그건 행정동일 뿐 강의실도 제대로 된 캠퍼스도 없다.\n  학생들은 세계 7개국 주요 도시를 3~6개월마다 돌아가며 생활한다.\n  기숙사는 현지 호텔이다.\n  어디서든 온라인 강의를 듣고, 그 나라의 주요 산업 인프라들을 직접 경험한다.\n  미네르바대 입학 경쟁률은 100대1이 넘어, 미국 아이비리그 명문대학을 무색하게 한다.\n  당장 국내에 있는 수많은 사이버대학들이 이런 변화에 어떻게 나설지 기대가 된다.\n  요즘 대학생들 사이에 짧게 부르는 CM송 하나가 있다.\n  “사이버대학에 다니면서 내 인생이 달라졌다~” 지옥 같은 수험생활을 끝내고 꿈에 그리던 대학 캠퍼스의 삶을 기대하던 신입생들이 자조처럼 부르는 노래란다.\n  온라인 강의 전면 도입에 우려의 목소리도 나온다.\n  준비가 덜 된 대학들은 말할 것도 없다.\n  학생들은 그나마도 버벅대는 시스템에 “등록금을 깎아야 한다”고 목소리를 높인다.\n  갑작스런 ‘미래의 충격’에 익숙하지 않은 노(老)교수님들은 곤혹스럽다.\n  사실 이 정도까진 새로운 기술에 대한 마찰현상일 뿐이다.\n  더 큰 문제도 도사리고 있다.\n  방안에 앉아서 온라인으로 접속하는데, 굳이 자기 학교 교수님의 강의를 들을 필요가 없다.\n  많은 대학에서 교수는 조교 수준으로 전락하고, 전국구급 스타 교수의 동영상 강의가 과점(寡占)하는 시대가 멀지 않다.\n  이미 입시학원에는 이른바 ‘일타강사’의 인강이 대세다.\n  교육계의 양극화 현상이다.\n  영어가 통한다면, 그나마 있던 국가 단위도 무의미해진다.\n  하버드·스탠퍼드대 명교수의 온라인 강의를 듣고, 한국 교수가 토론을 진행하는 수준을 충분히 상상해볼 수 있다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "미래대학이 열린 미네르바스쿨의 입학 경쟁률은 100대 1이상으로 학생들은 세계 7개국 주요 도시를 3~6개월마다 돌아가며 생활하고 그 나라의 주요 산업 인프라들을 직접 경험한다.",
		"summary2": null,
		"summary3": "‘미래대학’이 이미 열린 곳도 적지 않다. 수년 전부터 세계 대학가를 긴장하게 하고 있는 미네르바스쿨이 그 주인공이다. 학생들은 세계 7개국 주요 도시를 3~6개월마다 돌아가며 생활한다. 어디서든 온라인 강의를 듣고, 그 나라의 주요 산업 인프라들을 직접 경험한다. 미네르바대 입학 경쟁률은 100대1이 넘어, 미국 아이비리그 명문대학을 무색하게 한다.",
		"summary_3_cnt": 201
	}
}