{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09870",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'강남스탈린''에미나이파크'···태구민의 강남에 조롱 쏟아진다",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09870-00001",
		"passage": "지난 15일 제21대 국회의원 선거에서 미래통합당이 강남갑에 전략공천한 태구민(태영호) 후보가 당선됐다.\n  탈북민이 지역구 국회의원으로 뽑힌 것은 처음 있는 일이어서 큰 관심이 쏠린다.\n  선거 이튿날인 16일엔 외신들이 그의 극적인 인생 스토리에 관심을 보였고, 국내에서도 그의 이름이 포털 실시간 검색에 등장했다.\n 다만 인터넷에서 그에 대한 관심은 주로 '조롱'으로 나타나고 있다.\n  태 당선인의 지역구 표심을 야유하는 뜻으로 '력삼력', '강남스탈린' 등 조롱성 패러디 이미지가 난무하고 있는 것이다.\n  '친(親)문' 성향의 한 트위터 계정은 이날 '강남스탈린'이라는 문구가 쓰인 빨간색 티셔츠 그림을 내놨다.\n  티셔츠 가운데에는 이오시프 스탈린의 얼굴과 북한 인공기가 들어가 있다.\n  태 당선인이 탈북민으로 강남의 지역구 국회의원이 된 일을 조롱하기 위해 제작된 것이다.\n  강남 일대 지하철역 이름은 각각 '론현', '신론현' 등으로 패러디됐다.\n  이 역시 북한의 어두 'ㄹ' 발음을 이용해 태 당선인을 선출한 강남 지역 유권자들을 겨냥한 조롱이다.\n  강남 지역 아파트 브랜드 이름은 ‘인민이 편한세상’, ‘간나아이파크’, ‘푸르디요’, ‘내래미안’ 등으로 바뀌어 부르는 패러디물도 넘쳐났다.\n  모두 친 여권, 친문 성향의 '딴지게시판' 등에서 나온 이미지들이다.\n  특히, 청와대 국민청원 게시판에는 이날 '서울 강남구 재건축 지역에 탈북자 새터민 아파트 의무비율로 법제화 시켜주세요'라는 제목의 청원까지 등장했다.\n  청원 게시물 작성자는 \"서울 강남갑에서 탈북자 출신의 태구민씨가 당선됐다\"며 \"냉전시대의 수구적 이데올로기의 장벽을 넘어 태구민씨를 선택해 준 강남구민들의 높은 정치 의식과 시대정신에 깊은 경의를 표한다\"고 썼다.\n  태 당선인과 그를 선택한 강남 유권자들을 애둘러 비난한 말이다.\n  그러면서 \"현재 국내 거주 중인 탈북자 수는 약 4만명이다.\n  매년 1000명 내외의 탈북자분들이 국내로 입국하는 추세\"라며 \"강남구 전지역을 대상으로 재건축, 재개발 시 의무적으로 새터민 아파트를 넣어달라\"고 요청했다.\n  해당 청원 게시물은 등록 24시간도 지나지 않은 17일 오전 현재 약 7만 7000여명이 동의한 상태다.\n  한편에선 태 당선인을 향한 일부 여권 지지자들의 조롱은 '자가당착'이라고 비판한다.\n  북한과 화해무드를 기본 방향으로 설정한 정부의 방침과도 맞지 않는다는 시각에서다.\n  박상인 서울대학교 행정대학원 교수는 \"이들의 조롱은 한마디로 자가당착\"이라며 \"여권 지지자들과 민주당 계열의 기본적인 대북 스탠스가 화해와 평화인 상황에서 탈북민도 대한민국 국민이고, 정당한 피선거권자인데, 조롱이 넘쳐나는 것은 상상하기 어려운 일\"이라고 평가했다.\n ",
		"passage_Cnt": 1349
	},
	"Annotation": {
		"summary1": "탈북민 출신 미래통합당의 태 후보는 인터넷상의 조롱과 야유 섞인 반응에도 불구하고 제21대 국회의원 선거에서 당선되었다.",
		"summary2": null,
		"summary3": "지난 15일 제21대 국회의원 선거에서 미래통합당이 강남갑에 전략공천한 태구민(태영호) 후보가 당선됐다. 탈북민이 지역구 국회의원으로 뽑힌 것은 처음 있는 일이어서 큰 관심이 쏠린다. 선거 이튿날인 16일엔 외신들이 그의 극적인 인생 스토리에 관심을 보였고, 국내에서도 그의 이름이 포털 실시간 검색에 등장했다. 다만 인터넷에서 그에 대한 관심은 주로 '조롱'으로 나타나고 있다. 태 당선인의 지역구 표심을 야유하는 뜻으로 '력삼력', '강남스탈린' 등 조롱성 패러디 이미지가 난무하고 있는 것이다.",
		"summary_3_cnt": 283
	}
}