{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15561",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마스크 계급사회?…중국산보다 국산, KF보다 비말차단",
		"author": "추인영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15561-00001",
		"passage": "주부 임모(39ㆍ서울 성동구) 씨는 최근 일회용 마스크를 바꿔야 하나 고민에 빠졌다.\n  국산보다 저렴하다는 이유로 중국산을 사용하고 있었지만, 최근 중국산 일회용 마스크에 벌레가 나왔다거나 현지 업체가 성능을 속여 판매했다는 뉴스를 보고 불안해졌다.\n  정부가 인증한 비말차단(KF-AD) 마스크는 아예 구매를 포기한 지 오래다.\n  임 씨는 \"돈을 좀 더 주더라도 정부가 인증해준 비말차단 마스크를 사고 싶다\"고 말했다.\n  중국산이냐, 국산이냐.\n  신종 코로나바이러스 감염증(코로나19)이 창궐한 사회에서 필수품이 된 마스크의 선호도가 제품별로 크게 엇갈리고 있다.\n  여기에 식품의약품안전처의 ‘의약외품’ 인정을 받았는지도 또 다른 중요한 선택 기준이 됐다.\n  보통 일회용 마스크의 ‘의약외품’ 인증은 업체가 의료기관에 납품할 경우 신청하고 시중에 판매하는 경우엔 신청할 필요가 없지만, 이제 소비자들도 이 인증을 받은 일회용 마스크(덴탈마스크)를 구분해 찾고 있다.\n  일반적으로 일회용 마스크를 덴탈마스크로 통칭했던 지난달과는 확연히 다른 모습이다.\n  이런 변화는 일회용 마스크 공급이 늘면서 소비자 선택권이 함께 넓어진 데 따른 것이다.\n  5월 초만 해도 일회용 마스크는 하루 새 가격이 두 배로 오르는 등 수급에 이상이 감지됐지만, 최근엔 물량과 가격이 안정을 되찾았다.\n  중국산 마스크(50매)의 인터넷 판매 가격은 지난달 초만 하더라도 1만원 후반이나 2만원대였지만, 최근엔 1만원 초반대에 형성됐다.\n  국내산 마스크 역시 한때 6만~7만원까지 올랐다가 현재는 3만~4만원대에 판매 중이다.\n    대형마트도 국내산 판매 시작 당초 중국산을 판매하던 대형마트도 국내산을 판매하기 시작했다.\n  이마트는 지난 10일부터 국내산 일회용 마스크(50매)를 2만7900원에 팔고 있다.\n  지난 15일까지 4일간(14일 서울권역 의무휴업) 1만1000개(55만장)가 팔렸다.\n  일주일에 2만개(100만장)씩 입고할 예정인데, 물건이 들어오기가 무섭게 나가고 있다.\n  롯데마트도 국내 기업과 협업해 일회용 마스크 약 1000만장을 확보해 50매에 2만9900원에 판매 중이다.\n   온라인 판매업체들도 마스크가 국내산인지, 인증을 받았는지를 강조하며 마케팅을 펼치고 있다.\n  ‘국내산’ 일회용 마스크 판매자들은 “저가형 중국산과는 품질이 아예 다르다”고 적극 강조하는가 하면, 식약처 ‘의약외품’ 인증을 받은 중국산 일회용 마스크를 판매하는 업체는 생산지보다는 인증을 받았느냐를 따져봐야 한다고 홍보한다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "중국산 일회용 마스크가 저렴하지만 현지 업체가 성능을 속여 판매했다는 뉴스에 식품의약안전처의 의약외품 인정을 받은 마스크가 중요한 선택 기준이 됐다. ",
		"summary2": null,
		"summary3": "국산보다 저렴하다는 이유로 중국산을 사용하고 있었지만, 최근 중국산 일회용 마스크에 벌레가 나왔다거나 현지 업체가 성능을 속여 판매했다는 뉴스를 보고 불안해졌다. 신종 코로나바이러스 감염증(코로나19)이 창궐한 사회에서 필수품이 된 마스크의 선호도가 제품별로 크게 엇갈리고 있다. 여기에 식품의약품안전처의 ‘의약외품’ 인정을 받았는지도 또 다른 중요한 선택 기준이 됐다.",
		"summary_3_cnt": 209
	}
}