{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07770",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "도쿄올림픽 연기로 국내 종목 희비 갈려",
		"author": "피주영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07770-00001",
		"passage": "2020년 도쿄올림픽이 1년 연기되면서 국내 주요 종목의 희비가 엇갈리고 있다.\n  부진한 종목은 시간을 벌어 한숨 돌렸지만, 최상의 컨디션으로 메달 사냥 준비를 마친 종목은 아쉬움을 감추지 못하고 있다.\n  신흥 효자 종목 펜싱 대표팀은 답답한 마음이다.\n  '세계 최강' 남자 사브르를 앞세워 도쿄에서 금메달 2개 이상을 따내겠다는 계획이 틀어져서다.\n  올림픽 개막이 예정돼있던 올 7월에 맞춰 지난해부터 훈련과 대회 스케줄을 짠 남자 사브르는 계획대로 경기력이 정점에 도달했다.\n  오상욱-구본길-김정환-김준호로 구성된 남자 사브르 대표팀은 말그대로 '적수 없는' 세계 1위다.\n  올 시즌 세 차례 월드컵에서 모두 결승에서 오를 만큼 압도적인 실력이다.\n  개인에서도 세계 1위 오상욱과 베테랑 구본길은 개인전에서도 꾸준히 입상하고, 남녀 에페팀도 각종 국제 대회 단체·개인전에서 꾸준히 입상해 금메달 가능성이 무척 컸다.\n   대한펜싱연맹 관계자는 \"남자 사브르는 개인과 단체전 모두 금메달을 노릴 만큼 흐름이 좋았는데, 이대로 1년간 유지해야 하는 어려운 숙제를 안았다\"고 아쉬워했다.\n  그러면서도 \"올림픽 본선행이 사실상 무산된 플뢰레 남녀팀에겐 다시 한 번 기회가 주어진 셈이니, 펜싱 전체로 봤을 땐 긍정적인 부분도 있다\"고 말했다.\n  역대 올림픽에서 가장 많은 메달(금 11, 은 16, 동 16)을 수확한 효자 종목 유도는 시간을 벌어 한숨 돌렸다.\n  2016 리우올림픽 당시 12체급(총 14체급)에 출전한 한국 유도는 이번 대회엔 '반쪽짜리' 선수단을 보낼 위기였다.\n  세계랭킹 기준 10위 안팎이어야 올림픽 본선행의 안정권으로 보는데, 현재 여자에선 올림픽 출전을 낙관하는 건 52㎏급(강유정 16위)과 78㎏ 이상급(김하윤 16위) 두 체급 정도뿐이다.\n   또 남자는 81㎏급을 빼고 도쿄행이 유력하지만, 여유가 있는 건 아니다.\n  금메달 1개 이상 노리는 남자에서 시드(세계 1~8위)를 확신할 수 있는 체급은 100㎏급 조구함(1위) 뿐이다.\n  올림픽이 정상 개최됐다면 남녀 모두 남은 기간 무리를 해서 포인트를 따야 하는 상황이다.\n  배상일 여자 유도대표팀 감독은 \"4년간 달려온 선수들이 많이 허탈해 할텐데, 잘 다독이겠다.\n  여유가 생겼다고 생각하기보다는 기회라고 생각하고 더 철저히 준비하겠다\"고 밝혔다.\n  3대3 농구대표팀에도 에이스가 복귀하게 됐다.\n  간판 이승준의 얘기다.\n  프로농구(KBL)와 5대5 농구대표팀 출신 이승준은 프로 경력이 많지 않은 선수 및 아마추어 선수가 주축인 대표팀의 대들보 역할이다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "2020년 도쿄 올림픽이 1년 연기되면서 대한 펜싱연맹 관계자는 남자 사브르 펜싱 대표팀은 금메달을 노릴 만큼 흐름이 좋았었다며 아쉬운 마음을 드러냈다.",
		"summary2": null,
		"summary3": "2020년 도쿄올림픽이 1년 연기되면서 국내 주요 종목의 희비가 엇갈리고 있다. 대한펜싱연맹 관계자는 \"남자 사브르는 개인과 단체전 모두 금메달을 노릴 만큼 흐름이 좋았는데, 이대로 1년간 유지해야 하는 어려운 숙제를 안았다\"고 아쉬워했다. 부진한 종목은 시간을 벌어 한숨 돌렸지만, 최상의 컨디션으로 메달 사냥 준비를 마친 종목은 아쉬움을 감추지 못하고 있다. 신흥 효자 종목 펜싱 대표팀은 답답한 마음이다.",
		"summary_3_cnt": 232
	}
}