{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26012",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코끼리에 비닐 먹이고, 영화 스크린 발로 차고…중국의 개탄",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26012-00001",
		"passage": "지난 1일부터 8일까지 8일간의 긴 추석 및 국경절 연휴를 보낸 중국에서 ‘문명(文明) 여행’을 외치는 목소리가 높다.\n  여기에서 ‘문명’은 ‘교양’의 의미로 쓰인다.\n  연휴 기간 비(非)문명, 즉 교양 없는 관광 추태가 많이 벌어진 탓이다.\n  #장면 1.\n  지난 7일 광시(廣西) 웨이저우다오(涠州島)의 한 관광지에서 한 청년이 관상용 선인장에 발길질을 시작한다.\n  어머니가 말려도 듣지 않고 다섯 번을 걷어찬 끝에 마침내 큼지막한 선인장을 쓰러트리고 만다.\n   이들은 이후 현장을 떠나 차를 기다리는 대합실로 갔다가 다시 관광지로 소환돼 비판 교육을 받고 500위안(약 8만 5000원)의 배상금을 냈다.\n  어머니는 이런 버릇없는 행동을 한 게 “아직은 아이”라며 감싸고 나섰는데 이게 중국 네티즌의 거센 비난을 사고 있다.\n  엄마보다 머리 하나는 더 큰 청년에게 어떻게 “아직은 아이”라는 말을 쓰며 도대체 언제까지 감싸고 돌 것이냐는 지적이다.\n  교양을 지키는 일에 ‘아이’이기에 괜찮다는 말은 없으며 오로지 ‘공민’만이 있을 뿐이라는 이야기다.\n  #장면2.\n  지난 4일 중국 하이난(海南)성 하이커우(海口)에 있는 한 영화관 직원은 방영 중인 영화의 화면에 굴곡이 생기며 비틀어지는 현상에 깜짝 놀랐다.\n  이상하다 싶어 스크린에 무슨 문제가 생겼나 살펴보니 수많은 발자국이 보였다.\n  청소할 때 생긴 문제가 아닌 것 같아 영화관 CCTV를 돌려보니 범인은 손님으로 왔던 꼬마들이었다.\n  이날 오후 2시 반에 애니메이션 ‘뮬란(木蘭)’을 상영했는데 고객은 단 세 명에 불과했다.\n  어른이 아이 둘을 데리고 왔다.\n  한데 영화 상영 때 한 꼬마가 앞으로 나와 스크린을 만지는가 싶더니 이내 주먹질과 발길질을 시작했고 이어 더 어린 꼬마도 달려와 발길질에 가세했다.\n  보호자는 아무런 제지도 하지 않았다.\n  신종 코로나바이러스 감염증(코로나19) 사태로 이미 막대한 타격을 받았던 영화관은 1만 위안가량의 스크린 손상을 받게 됐다.\n  더 큰 문제는 스크린 교체에 보름 정도의 시간이 필요하고 스크린 설치 비용도 추가로 들게 됐다는 점이다.\n  #장면 3.\n  지난 7일 윈난(云南)성의 쿤밍(昆明) 동물원.\n  관광객이 비닐봉지에 든 사과를 그대로 비닐과 함께 코끼리에게 던져준다.\n  그러자 코끼리는 사과를 비닐과 함께 먹고 만다.\n  동물원 곳곳에 ‘먹이를 주지 마시오’ 표어가 붙어 있지만, 전혀 지켜지지 않는 모습이다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "한 청년이 관광지에서 선인장을 발로 차 쓰러트린 것에 대해 비판 교육과 함께 배상금을 냈는데 이런 행동을 어머니가 감싸자 중국 네티즌의 거센 비난을 샀다.",
		"summary2": null,
		"summary3": "지난 7일 광시(廣西) 웨이저우다오(涠州島)의 한 관광지에서 한 청년이 관상용 선인장에 발길질을 시작한다. 어머니가 말려도 듣지 않고 다섯 번을 걷어찬 끝에 마침내 큼지막한 선인장을 쓰러트리고 만다. 이들은 이후 현장을 떠나 차를 기다리는 대합실로 갔다가 다시 관광지로 소환돼 비판 교육을 받고 500위안(약 8만 5000원)의 배상금을 냈다. 어머니는 이런 버릇없는 행동을 한 게 “아직은 아이”라며 감싸고 나섰는데 이게 중국 네티즌의 거센 비난을 사고 있다.",
		"summary_3_cnt": 261
	}
}