{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09843",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "판사 대결 석패한 나경원, 조국 수호자에 진 저격수 주광덕",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09843-00001",
		"passage": "서울 송파을에서 5선에 도전했던 최재성 더불어민주당 후보는 당선인 자리를 배현진 미래통합당 후보에게 넘겼다.\n  개표 결과 4.\n 4%포인트 차이로 졌다.\n  단 최 후보는 민주당 열세 지역인 송파을에서 종합부동산세와 드라이브스루 진료소 설치 등의 겹악재 속에서도 막판까지 선전해 재기의 불씨는 남겨놨다는 평가다.\n  최 후보는 이번 총선을 앞두곤 당 전략기획자문위원장을 맡아 이수진(서울 동작을)·이용우(고양정) 당선인 등 새 인물 영입을 챙겼다.\n  최 후보가 4년 전 영입을 주도한 양향자(광주 서을) 당선인 등 ‘더벤져스’라 불리던 이들은 이번 총선에서 대거 승리했다.\n  민주당 승리엔 최 후보 공이 적지 않다는 평가를 받는 만큼 그의 당내 입지는 여전하다는 게 당 안팎의 관측이다.\n  공주·부여·청양에 나섰던 박수현 민주당 후보는 정진석 통합당 당선인에게 석패했다.\n  2.\n 2%포인트 차이다.\n  문재인 정부의 첫 청와대 대변인과 ‘여당 프리미엄’을 앞세웠지만 정진석 당선인을 막지는 못했다.\n  선거인 수가 가장 많은 공주에선 우세했는데 부여·청양에선 뒤진 탓이 컸다.\n  그는 문희상 국회의장 비서실장을 하던 시절에도 왕복 4시간이 걸리는 공주와 서울을 고속버스를 타고 매일 출퇴근하며 지역을 챙겨 지역민들의 호응이 적지 않았다.\n  박 후보는 자신의 페이스북에 “패배를 겸허히 받아들인다.\n  제가 부족했다”며 “선비가 붓을 탓하겠습니까”라고 했다.\n  총선에서 졌지만 향후 당 안팎에서 역할을 맡으리란 전망이 있다.\n  민주당 내에서 PK(부산·울산·경남) 좌장격인 김영춘 민주당 후보는 이번 총선에서 고배를 마시며 4선 달성에 실패했다.\n  대권 가도에서도 주춤하게 됐다.\n  김 후보는 부산진갑에 출마해 45.\n 0%를 얻었지만, 서병수 통합당 당선인(48.\n 5%)에 3.\n 5%포인트 차이로 졌다.\n  김 후보는 민주당 부산 공동선대위원장을 맡았지만 결과는 신통치 않았다.\n  전체 18석 중 3석 만을 얻었다.\n  현지에선 동서 진영 결집이 부산 지역 민주당으로선 중과부적이었다는 평가가 나온다.\n  그럼에도 그는 문재인 정부에서 초대 해양수산부 장관을 지내는 등 정치적 중량감을 키워왔던 만큼 여전히 여권 내 PK 대표 주자 입지를 확보하고 있다는 관측이 많다.\n  서울 동작을에서 이수진 민주당 당선인에게 패한 나경원 통합당 후보는 이날 페이스북에 “민심을 무겁게 받아들이겠다”는 짧은 소회를 밝혔다.\n  나 후보는 이번 총선에서 5선을 노렸지만 같은 여성 판사 출신인 이 당선인에게 밀렸다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "김 후보는 민주당 부산 공동선대위원장을 맡았고 결과는 신통치 않았지만 문 정부에서 초대 해양수산부 장관을 지내는 등 여권 내 PK 대표 주자 입지를 확보하고 있다.",
		"summary2": null,
		"summary3": "김 후보는 민주당 부산 공동선대위원장을 맡았지만 결과는 신통치 않았다. 그럼에도 그는 문재인 정부에서 초대 해양수산부 장관을 지내는 등 정치적 중량감을 키워왔던 만큼 여전히 여권 내 PK 대표 주자 입지를 확보하고 있다는 관측이 많다. 현지에선 동서 진영 결집이 부산 지역 민주당으로선 중과부적이었다는 평가가 나온다.",
		"summary_3_cnt": 179
	}
}