{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14125",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"여성 헤지펀드 매니저, 남성보다 수익↑\"…코로나가 증명했다",
		"author": "배정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14125-00001",
		"passage": " “리먼 브러더스가 아니라 리먼 시스터스였더라면 파산은 면했을 것” 크리스틴 라가르드 유럽중앙은행(ECB) 총재가 2017년 했던 이 발언은 월스트리트에서 꽤 오래 회자됐다.\n  여성이 주도하는 회사였다면 파산이라는 극한 상황까지는 가지 않았을 거라는 주장이다.\n  라가르드뿐 아니라 적지 않은 수의 전문가들이 2008년 금융 위기를 되짚어 보며 비슷한 결론을 내렸다.\n  모험을 선호하는 월스트리트 특유의 남성성이 리먼 사태를 촉발했으며, 위기관리 측면에서는 여성이 남성보다 낫다는 평가를 내린 것이다.\n    신종 코로나바이러스감염증(코로나19)으로 세계 증시에 메가톤급 충격이 가해지면서 이러한 주장은 또 한 번 증명됐다고 영국 파이낸셜타임스(FT)가 1일(현지 시간) 보도했다.\n  FT는 이날 “코로나19 위기에 헤지펀드 업계에서 여성 펀드 매니저들이 남성 경쟁자를 이겼다”고 보도했다.\n    FT는 근거로 다음과 같은 숫자를 내놨다.\n  헤지펀드 정보업체인 HFR에 따르면, 주요 헤지펀드의 투자실적이 반영되는 HFRI500펀드가중종합지수는 지난 1~4월 5.\n 5% 떨어졌다.\n  반면 여성이 운용하는 헤지펀드의 실적을 반영하는 HFR여성지수는 같은 기간 3.\n 5% 하락하는 데 그쳤다.\n  특히 여성 운용 펀드는 코로나19가 확산되기 전인 1월만 해도 지지부진했는데, 2월부터는 오히려 진가를 발휘하기 시작했다.\n  특히 뉴욕 증시 시가총액의 3분의 1이 날아가며 시장이 요동쳤던 3월 한 달간 HFR여성지수의 하락률은 5.\n 7%에 그치며 선방했다.\n     FT는 “여성 헤지펀드 매니저들이 올해 상대적으로 좋은 실적은 낸 이유를 정확히 알 수는 없지만, 업계에서는 그들이 지난 2월 말 선진국 증시가 급락할 때 남성보다 능숙하게 손실을 피했다는 평가가 나온다”고 전했다.\n    모니카 샤오 홍콩 트리아다캐피털 최고투자책임자(CIO)는 “여성들이 리스크(위험) 관리에 신경을 더 쓰는 편”이라며 “여성은 소수자이기 때문에 비전통적 방식으로 투자에 접근하는 경향이 있다”고 말했다.\n    남성 금융가들 사이에서도 동의하는 목소리가 나온다.\n  러셀 발로 애버딘스탠더드 대체투자전략 부문 글로벌 책임자는 FT에 “여성 펀드매니저들의 위기관리 접근법이 더 좋았다”며 “여성에게는 손실을 제한하는 능력이 있는 듯하다”고 짚었다.\n  그는 이어 “불행히도 현실적으로 여성이 남성보다 승진 면에서 제약을 받기 때문에, 여성들은 성공하기 위해 더 열심히 일하고, 평균의 남성보다 월등한 실적을 보여주려 한다”고 덧붙였다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "적지 않은 수의 전문가들이 월스트리트 특유의 남성성이 리먼 사태를 촉발했으며 여성이 주도하는 회사였다면 파산까지는 가지 않았을 것이라는 결론을 내렸다.",
		"summary2": null,
		"summary3": "여성이 주도하는 회사였다면 파산이라는 극한 상황까지는 가지 않았을 거라는 주장이다. 라가르드뿐 아니라 적지 않은 수의 전문가들이 2008년 금융 위기를 되짚어 보며 비슷한 결론을 내렸다. 모험을 선호하는 월스트리트 특유의 남성성이 리먼 사태를 촉발했으며, 위기관리 측면에서는 여성이 남성보다 낫다는 평가를 내린 것이다.",
		"summary_3_cnt": 180
	}
}