{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11331",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]따뜻하지만 때론 냉정한, 팔색조 의사가 필요하다",
		"author": "유재욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11331-00002",
		"passage": " 일반외과 이익준 교수(조정석 분)별명은 깨방정 천재.\n  못 하는 것이 없는 만능 의사교수.\n  노는 자리에도 빠짐없이 자리하고도 전교 1등을 놓치지 않는다.\n  언제나 유쾌해서 주위를 좋은 분위기로 이끄는 분위기 메이커다.\n  하지만 진료에서는 이렇게 진지할 수가 없다.\n  진심으로 환자의 건강을 생각하고, 수술 방 스태프들에게도 감사의 말을 잊지 않는 모습은 진정한 프로페셔널 모습을 보여준다.\n  환자들은 의사를 만날 때 의사가 어떤 말을 할지 긴장하게 된다.\n  정기 건강진단검사를 하고 결과를 들을 때도 긴장이 되는데, 간담췌외과 의사 앞에서는 몹시 불안할 수 있다.\n  이런 상황에서 이익준 교수처럼 유머러스하고, 긴장을 풀어주는 의사를 만난 환자는 참 행운이라고 생각했다.\n  신경외과 채송화 교수 (전미도 분) 별명은 팔방미인.\n  작은 체구이지만 뿜어 나오는 카리스마에 모든 일을 완벽하게 처리하는 능력은 많은 사람의 존경을 받을 만하다.\n  이 세상에 채송화 교수 같은 의사가 많아진다면 모두가 건강하고 행복해지겠다 생각이 들었다.\n  산부인과 양석형 교수 (김대명 분)별명은 마마보이.\n  전혀 속을 알 수 없는 아웃사이더 외톨이다.\n  직원들과도 잘 어울리지 못하고, 항상 속을 알 수 없는 뚱한 표정을 짓고 있지만, 환자 앞에서는 그만큼 프로페셔널도 없다.\n  습관성 유산으로 인해 절망하는 산모에게 “그것은 병이 아니고 산모님의 잘못도 아니다”라고 말하며 “치료하면 된다”고 이야기하는 것은 단지 의사라기보다 환자를 진심으로 위로하는 한명의 사람으로 보인다.\n    드라마에서 의사들의 실력은 모두 출중하다.\n  환자를 진심으로 위하는 마음도 다들 둘째가라면 서러워할 정도다.\n  5명의 친구들은 서로 다른 성격을 가지고 각자의 표현방식으로 환자들에게 진심을 전달하고 있다.\n  만약에 5명 중 한명이 당신의 주치의라면 어떤 의사를 선택하겠는가? 환자의 형편과 성격이 제각각인 것처럼, 의사도 위의 5명이 다 필요한 것 같다.\n    ➀ 마음에 상처받은 환자를 위로하고 감싸주는 의사➁ 심장이 안 좋은데도 금연을 하지 않는 환자를 따끔하게 충고해서 빨리 낫도록 돕는 의사➂ 불안해하는 환자를 유머러스한 대화로 긴장을 풀어 편안하게 해줄 수 있는 의사➃ 궁금한 것이 많은 환자에게는 단호하고 정확한 의학 정보를 전해주는 의사➄ 큰 충격에 절망하고 자책하는 환자에게는 따뜻한 위로를 해주는 의사 환자의 상황에 따라 바로바로 변할 수 있는 팔색조 의사가 필요하다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "드라마 속 의사들은 각자의 표현방식으로 환자를 위하고 진심을 전달하는 것으로 보이는데 환자의 형편과 성격이 제각각인 것처럼 의사도 모든 성향이 다 필요한 것 같다.",
		"summary2": null,
		"summary3": "드라마에서 의사들의 실력은 모두 출중하다. 환자를 진심으로 위하는 마음도 다들 둘째가라면 서러워할 정도다. 5명의 친구들은 서로 다른 성격을 가지고 각자의 표현방식으로 환자들에게 진심을 전달하고 있다. 만약에 5명 중 한명이 당신의 주치의라면 어떤 의사를 선택하겠는가? 환자의 형편과 성격이 제각각인 것처럼, 의사도 위의 5명이 다 필요한 것 같다. 하지만 진료에서는 이렇게 진지할 수가 없다. 진심으로 환자의 건강을 생각하고, 수술 방 스태프들에게도 감사의 말을 잊지 않는 모습은 진정한 프로페셔널 모습을 보여준다.",
		"summary_3_cnt": 295
	}
}