{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20765",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "철원서 흙탕물 옷 빨고 밥 퍼준 그 사람, 김정숙 여사였다",
		"author": "박진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20765-00001",
		"passage": "  문재인 대통령 부인 김정숙 여사가 12일 집중호우에 마을이 잠긴 강원 철원군 동송읍 이길리를 예고 없이 찾아 수해복구 봉사활동을 폈다.\n   12일 철원 동송읍사무소 등에 따르면 이날 오전 이길리 마을을 찾은 김 여사는 오전 8시40분부터 고무장갑을 끼고 수해복구 작업을 시작했다.\n  김 여사는 침수피해를 본 집에 들어가 가재도구를 씻고 정리하는 일을 했다.\n  흙탕물에 젖은 옷가지를 빨기도 했다.\n  점심시간이 되면서는 마스크를 쓰고 배식 봉사에 참여했다.\n   점심을 먹기 위해 배식장소로 모인 마을 주민들이 김 여사를 알아보면서 김 여사가 ‘깜짝 봉사활동’에 나선 사실이 알려졌다.\n  김 여사는 식사를 함께 하며 수재민들이 처한 어려운 상황에 귀를 기울였다.\n  한 주민이 “주택과 농경지가 함께 물에 잠기니 경제적 타격이 너무 크다.\n  집단 이주 대책을 마련해달라”고 요청하자 김 여사는 “이럴 줄 알았으면 기자들과 같이 올 걸 그랬다.\n  이런 상황은 언론에도 알려야 한다”고 한 뒤“대통령께도 잘 말씀드리겠다”고 대답했다고 한다.\n   김 여사 옆에서 함께 식사한 이봉선(74·여)씨는 “식사를 같이 하면서 철원 곡식에 대해 자랑을 했는데 영부인이 ‘어쩐지 고추장 항아리 닦는데 냄새가 참 좋더라.\n  올 가을에는 꼭 한번 먹어봐야겠다’고 대답했다”며 “소탈한 모습에 주민들이 겪는 어려움에 대해 많은 이야기를 나눴다”고 말했다.\n   김종연 이길리 이장은 “수해 복구하느라 경황이 없어 주민들이 처음엔 영부인이 왔는지 몰랐다”며 “침수 피해를 본 주택에서 청소를 돕고 돌아갈 때 주민들에게 힘내시라고 인사를 하고 갔다.\n  영부인이 마을을 찾아 수해복구에 힘을 보태 주민들이 큰 힘을 얻었다”고 말했다.\n  청와대 2부속실 등 최소 인원만 수행  김 여사는 이날 언론 등에 미리 알리지 않고 철원으로 향했다.\n  김 여사 수행 인력은 청와대 제2부속실 직원과 윤재관 부대변인 등 최소 인원으로만 꾸려졌다고 한다.\n  당초 예정은 오전 8시30분 도착해 오후 3시까지 수해복구를 도울 예정이었다.\n  하지만 예정보다 조금 일찍 자리를 뜬 것으로 전해졌다.\n    주민 A씨는 “수해 입은 집에 가서 설거지나 가재도구 정리 도와주고 오후 2시 정도에 상경하신 것으로 안다”며 “수해 피해를 본 상황이다 보니 조용히 일만 하시고 가신 것으로 알고 있다”고 말했다.\n   김 여사는 문 대통령 취임 직후인 2017년 7월에도 폭우 피해로 어려움을 겪은 충북 청주지역을 찾아 가재도구 정리와 세탁물 건조작업 등 복구작업에 힘을 보태고 자원봉사자들에게 감사의 인사를 전했다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "김 여사는 집중호우로 마을이 물에 잠긴 강원 이길리를 찾아 고무장갑을 끼고 옷가지와 가재도구를 정리했으며 배식 봉사에 참여하는 등 수해복구 봉사활동을 했다.",
		"summary2": null,
		"summary3": "문재인 대통령 부인 김정숙 여사가 12일 집중호우에 마을이 잠긴 강원 철원군 동송읍 이길리를 예고 없이 찾아 수해복구 봉사활동을 폈다. 12일 철원 동송읍사무소 등에 따르면 이날 오전 이길리 마을을 찾은 김 여사는 오전 8시40분부터 고무장갑을 끼고 수해복구 작업을 시작했다. 김 여사는 침수피해를 본 집에 들어가 가재도구를 씻고 정리하는 일을 했다. 흙탕물에 젖은 옷가지를 빨기도 했다. 점심시간이 되면서는 마스크를 쓰고 배식 봉사에 참여했다.",
		"summary_3_cnt": 253
	}
}