{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26588",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "실업자 다시 100만명…50대 정규직 일자리마저 흔들린다",
		"author": "조현숙",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26588-00002",
		"passage": " 이 역시 나쁜 신호다.\n  직원을 두고 있다가 상황이 어려워져 내보내고 나 홀로 가게를 꾸려가게 된 자영업자 비중이 그만큼 늘었다는 의미라서다.\n  증가한 일자리는 코로나19 사태로 수요가 늘어난 보건ㆍ사회복지서비스업(13만5000명), 공공행정(10만6000명) 정도다.\n  그마저도 정부가 추가경정예산을 써가며 급하게 메운 임시 일자리가 대부분을 차지한다.\n  종사상 지위별로는 따져보면 상황은 더 심각하다.\n  9월 임시 근로자 수는 지난해 같은 달과 견줘 30만3000명 급감했다.\n  일용 근로자도 4만1000명 줄었다.\n   9월 상용 근로자 수는 늘긴 했지만 9만6000명 소폭에 그쳤다.\n  매해 9월을 기준으로 1999년(-17만 명) 이후 20년여 만에 최저 수치다.\n  국제통화기금(IMF) 위환위기가 이어지던 99년만큼 고용 한파가 심하단 의미다.\n   2008년 글로벌 금융위기 때도, 코로나19 1차 확산 때인 8월까지만 해도 한국 경제 규모가 커짐에 따라 20만~30만 명대 증가 폭을 유지했던 상용직 일자리다.\n  코로나19 충격이 임시ㆍ일용직, 자영업자를 거쳐 이제 정규 일자리로까지 본격적으로 번지기 시작했다는 신호다.\n    코로나19로 경기가 불투명하니 새로 사람을 뽑지도 않고, 있던 사람도 내보내기 시작했다는 의미도 된다.\n  정동명 국장은 “연령대로 보면 그동안 상용직 증가를 견인했던 50대에서 증가 폭이 축소된 영향이 주로 나타나지 않았나 생각한다”고 분석했다.\n  50대를 타깃으로 한 명예퇴직, 정리해고가 본격화 했다는 풀이가 가능하다.\n   홍남기 부총리 겸 기획재정부 장관은 이날 페이스북에 “정부는 고용시장 상황을 그 어느 때보다 엄하게 인식하고 있다”면서도 “다만 사회적 거리두기가 10월 12일부터 1단계로 완화되고, 카드 승인액 등 소비 지표가 회복세를 보이는 점 등을 감안할 때, 10월부터는 고용 개선세가 재개될 것으로 조심스럽게 예상한다”라고 밝혔다.\n  하지만 전문가 시각은 다르다.\n  9월에 비해 수치가 조금 나아질 지 몰라도 고용 재난 장기전은 이제부터란 지적이다.\n  조준모 성균관대 경제학과 교수는 한국 고용시장이 ‘티핑 포인트(급변점)’에 도달했다고 진단한다.\n   조 교수는 “(코로나19 발생 초기인) 올 상반기까지는 실업자가 줄고 비경제활동인구만 늘어나는 양상이었는데, 9월을 기점으로 실업자와 비경제활동인구가 동반 급증하는 현상이 나타나기 시작했다”며 “고용ㆍ경제난이 임계치를 넘어 심각한 수준으로 악화하고 있다는 징후”라며 “이제 장기전에 대비해야 한다”고 말했다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "코로나19로 증가된 일자리는 보건ㆍ사회복지서비스업 이며 이마저도 임시 일자리가 대부분이고 코로나19의 여파가 자영업자를 거쳐 정규 일자리까지 번지기 시작했다.",
		"summary2": null,
		"summary3": "증가한 일자리는 코로나19 사태로 수요가 늘어난 보건ㆍ사회복지서비스업(13만5000명), 공공행정(10만6000명) 정도다. 그마저도 정부가 추가경정예산을 써가며 급하게 메운 임시 일자리가 대부분을 차지한다. 코로나19 충격이 임시ㆍ일용직, 자영업자를 거쳐 이제 정규 일자리로까지 본격적으로 번지기 시작했다는 신호다. 코로나19로 경기가 불투명하니 새로 사람을 뽑지도 않고, 있던 사람도 내보내기 시작했다는 의미도 된다.",
		"summary_3_cnt": 238
	}
}