{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09894",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 다주택자 증여, 5월 말까지 서둘러야 하는 이유",
		"author": "최용준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09894-00002",
		"passage": " 다만 양도세는 세대별로 주택 수를 판단하기 때문에 주씨가 배우자에게 증여하더라도 다주택자로서의 주택 수는 줄지 않는다.\n  반면 이미 분가해 별도 가구인 자녀에게 증여하면 주씨의 주택 수는 줄일 수 있으니 다른 주택을 양도할 때 양도세 절감에 보다 유리하다고 볼 수 있다.\n  어떤 주택부터 증여할 것인지 우선순위 바로 정해야만일 다주택자인 주씨가 가족들에게 증여한다면 어떤 주택부터 증여해야 할까? 어떤 주택을 먼저 증여하는지에 따라 향후 절세효과가 달라질 수 있으므로 우선순위를 바로 정하는 것도 매우 중요하다.\n  주씨가 보유한 여러 주택 중 가급적 양도차익이 큰 주택을 먼저 증여하는 것이 절세 면에서는 더 좋다.\n  다주택자로서는 양도차익이 큰 주택은 향후 양도세 부담도 크기 때문에 차라리 증여하는 방법으로 양도세 부담을 피해 가는 것이 현명하다.\n  가령 주씨가 거주하는 주택 외에 임대 중인 아파트 A(양도차익 5억원 예상), B(양도차익 2억원 예상)가 있다고 가정해 보자.\n  주씨로서는 B보다 A에 대한 양도세 부담이 훨씬 크기 때문에 이왕이면 A를 배우자에게 미리 증여하는 것이 향후 절세효과를 더 극대화할 수 있다.\n  지금 A를 시가 6억원에 증여(배우자증여 공제 6억원 적용)할 경우 증여세 부담도 없고, 이를 5년 뒤 배우자가 8억원에 양도한다면 양도차익 2억원에 대한 양도세만 내면 된다.\n  그러나 주씨가 A를 계속 보유한다면 양도차익은 총 7억원으로 늘어나 그만큼 양도세 부담도 더 커질 것이다.\n  만일 주택을 증여할 때 향후의 양도세 절감보다는 지금 당장의 증여세 부담을 줄이는 것에 더 주안점을 둔다면 아파트보다는 단독주택이나 다가구주택을 증여하는 것이 더 유리하다.\n  아파트는 매매사례가액 즉, 시가로 증여가액을 계산하므로 증여세 부담이 상대적으로 크지만 단독주택이나 다가구주택은 비교할만한 매매사례가액이 없는 경우가 많아 주택공시가격으로 증여가액을 계산한다.\n  주택공시가격은 여전히 시가보다 훨씬 낮은 편이라 증여세 부담도 아파트에 비해 더 가벼운 편이라 할 수 있다.\n  다주택자라면 6월 말까지 부담부 증여 적극 활용해야주씨와 같은 다주택자들은 주택 증여 시 ‘부담부 증여’를 활용하는 것도 좋은 방법이다.\n  부담부 증여란 재산과 함께 그에 딸린 채무까지 함께 증여하는 것인데, 주택에 담보된 채무나 세입자로부터 받은 전세보증금을 끼고 증여하는 경우를 말한다.\n  자녀에게 승계되는 채무로 인해 자녀의 증여세 부담은 크게 줄어들게 되므로 채무를 넘겨주는 부모가 약간의 양도세를 낸다는 점을 고려해도 전체적으로는 절세효과가 더 큰 편이다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "다주택자인 주 씨가 가족들에게 증여하는 것은 절세효과가 달라질 수 있는 것이기 때문에 양도차익이 큰 주택을 먼저 증여해서 양도세 부담을 피해 가는 것이 현명하다.",
		"summary2": null,
		"summary3": "만일 다주택자인 주씨가 가족들에게 증여한다면 어떤 주택부터 증여해야 할까? 어떤 주택을 먼저 증여하는지에 따라 향후 절세효과가 달라질 수 있으므로 우선순위를 바로 정하는 것도 매우 중요하다. 주씨가 보유한 여러 주택 중 가급적 양도차익이 큰 주택을 먼저 증여하는 것이 절세 면에서는 더 좋다. 다주택자로서는 양도차익이 큰 주택은 향후 양도세 부담도 크기 때문에 차라리 증여하는 방법으로 양도세 부담을 피해 가는 것이 현명하다.",
		"summary_3_cnt": 241
	}
}