{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05728",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마스크 써도 얼굴 알아본다? 정확도가 무려 99%!",
		"author": "김경미",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05728-00001",
		"passage": "지난달, 서울 마곡에 있는 LG사이언스파크 출입 게이트 26곳에 낯선 기기가 등장했다.\n  인공지능(AI) 기술을 도입한 얼굴 인식 출입 기기다.\n  방문객이 단말기에 얼굴을 비치면 신분을 파악하고 관련 정보 조회해 문을 열어줄지 여부를 0.\n 3초 만에 결정한다.\n  단말기 근처 2ｍ 이내로만 접근해도 얼굴을 인식한다.\n    ​놀라운 것은 마스크를 써도 얼굴을 판독할 수 있다는 것.\n  스마트폰을 보며 고개를 숙이고 있거나 안경을 써도 알아본다.\n  짙은 화장을 하거나 얼굴 각도를 다르게 하는 것 정도는 식은 죽 먹기.\n  최대 5만명의 얼굴 정보를 저장할 수 있으며, 정확도는 99% 이상이다.\n  이 기술을 개발한 곳은 중국의 안면 인식 기술업체 센스타임이다.\n  AI가 수많은 얼굴 정보를 학습하도록 해 눈과 코 주변의 생김새만으로 사람을 구별할 수 있도록 했다.\n  출입통제 솔루션을 개발하는 LG CNS는 센스타임의 안면 인식 기술을 도입해 국내외 170여곳에 관련 서비스를 제공하고 있다.\n  대기업 보안 시설에나 적용됐던 이 최첨단 안면 인식 기술이 최근 들어 주목받는 이유는 바로 코로나19 사태 때문이다.\n    사람들이 일상생활에서 마스크를 당연하게 착용하다 보니 마스크를 벗지 않고도 얼굴을 식별해 출입을 통제하는 방식이 대중화 계기를 맞았다고 홍콩 사우스차이나모닝포스트(SCMP)가 지난달 24일 보도했다.\n    이 기술은 2017년 스탠퍼드대 연구진의 연구를 기반으로 비약적으로 발전했다.\n  얼굴의 주요 특징 지점을 세분화 시킨 뒤 이를 연결하는 방식으로 사람을 식별해 안경이나 가짜 수염, 스카프나 안전모를 착용한 사람들의 안면 인식을 가능하도록 한 것이 이 연구의 주요 내용이었다.\n  지금까지는 얼굴을 구분할 때 눈, 코, 입술 주변의 특징을 확인했다면 이제는 눈과 코만으로도 특징을 파악해 가려진 부분 속 얼굴을 파악하는 것이 가능해진 것이다.\n  최근 센스타임은 마스크에 가려진 얼굴을 인식하는 기술을 또다시 발표했는데 눈, 코, 입 주변의 240개 특징을 읽도록 설계해 정확도를 높였다.\n  마스크로 얼굴 일부가 가려져도 드러난 부분을 통해 이 특징을 확인할 수 있다면 누군지 식별이 가능하다는 의미다.\n    난징에 있는 미니 비전은 코로나 사태를 맞아 직원과 친척을 급히 동원해 이틀간 안면 인식 데이터 수집에 나섰다.\n  미니 비전이 주로 수집한 정보는 바로 사람의 눈 생김새였다.\n  이 회사는 난징 지역에 사람의 눈 생김새로 얼굴을 식별할 수 있는 출입 시스템을 내놨고 코로나 감염자가 많은 주거지를 중심으로 이 시스템이 적용됐다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "LG사이언스 파크에 등장한 얼굴 인식 출입 기기는 방문객이 단말기 근처 2m 이내로 접근하면 문을 열어줄지 여부를 0.3초 만에 결정한다.",
		"summary2": null,
		"summary3": "지난달, 서울 마곡에 있는 LG사이언스파크 출입 게이트 26곳에 낯선 기기가 등장했다. 인공지능(AI) 기술을 도입한 얼굴 인식 출입 기기다. 방문객이 단말기에 얼굴을 비치면 신분을 파악하고 관련 정보 조회해 문을 열어줄지 여부를 0. 3초 만에 결정한다. 단말기 근처 2ｍ 이내로만 접근해도 얼굴을 인식한다.​",
		"summary_3_cnt": 177
	}
}