{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16527",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[기고] “뉴 노멀 시대, 크로스보더 이커머스 통한 새로운 기회 창출”",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16527-00002",
		"passage": " 특히 전통적인 해외 무역에 의존해온 회사들이 디지털 전환의 필요성이 더욱 절실하다고 할 수 있다.\n  아마존은 이러한 기업들이 어떻게 디지털 전환을 가속화하고 뉴 노멀에 적응할 수 있도록 지원할지에 대해 많은 고민을 하고 있다.\n    팬데믹은 크로스보더 이커머스 기업들이 자사가 보유한 경쟁력을 재평가하고 새롭게 조정할 수 있는 발판이 되기도 했다.\n  글로벌 소비자를 대상으로 한 브랜드 인지도 제고 및 제품 R&D에 노력해온 크로스보더 이커머스 기업들은 팬데믹의 영향을 상대적으로 적게 받았다.\n  즉 글로벌 시장에서 입지를 탄탄하게 다진 기업들은 리스크를 최소화할 수 있었다.\n  따라서 뉴 노멀의 시대에 시장과 고객의 수요 변화를 주의깊게 살피고, 변화에 적응하여 기업의 경쟁력을 강화하며, 위기 대응 능력을 강화하는데 노력을 기울여야 한다.\n  통계청 자료에 따르면, 팬데믹의 영향에도 불구하고 2020년 1분기 국내 기업의 전자상거래 해외 수출은 전년 동분기 대비 크게 성장하며 1.\n 49 조원을 기록했다.\n  크로스보더 이커머스는 세계 경제 회복에 큰 역할을 하고 있으며, 많은 국가들이 크로스보더 이커머스 발전을 지원하는 정책을 내놓고 있다.\n    코로나19의 확산 이후, 아마존은 전 세계와 긴밀히 협력하여 셀러들이 어려움을 극복할 수 있도록 다양한 서비스와 정책을 제공했다.\n  FBA(Fulfillment by Amazon) 수수료 면제, MFN(Merchant Fulfilled Network) 정책 업데이트, 일시적 물류 지원 서비스 등이 이에 해당한다.\n  이에 더해, 한국 아마존 글로벌셀링은 국내 중앙/지방 정부와 긴밀히 협력하여 8개 이상의 온라인 수출 지원 프로그램을 통해 코로나19로 어려움을 겪고 있는 한국 셀러들의 입점과 사업 성장을 촉진하고, 정부에서도 이러한 중소기업들의 이커머스를 통한 수출을 돕고자 25억원 이상의 보조금을 지급하여 어려운 시기에 많은 셀러들에게 혜택이 돌아갈 수 있도록 지원을 아끼지 않았다.\n  뿐만 아니라, K-방역에 대한 세계적인 관심이 높아짐에 따라 국내 방역 제품 제조 업체가 아마존에서 판매를 시작할 수 있도록 온라인 입점 안내 세미나 등을 통해 적극 지원할 예정이다.\n  많은 셀러들이 아마존과 함께 이번 팬데믹을 극복해냈다.\n  하지만, 장기적 성공을 위해서는 글로벌한 마인드와 제품 혁신과 품질 강화를 통해 글로벌 고객의 신뢰를 얻어내야 한다.\n  아마존은 계속해서 셀러들이 아마존을 통해 글로벌 브랜드로 성장하도록 지원하며 산업의 성장을 이끌 것이다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "팬데믹은 크로스보더 이커머스 기업들을 조정할 수 있는 발판이 됐으며 글로벌 시장에서 입지를 다진 기업들은 위기 대응 능력을 강화해 리스크를 최소화했다.",
		"summary2": null,
		"summary3": "팬데믹은 크로스보더 이커머스 기업들이 자사가 보유한 경쟁력을 재평가하고 새롭게 조정할 수 있는 발판이 되기도 했다. 즉 글로벌 시장에서 입지를 탄탄하게 다진 기업들은 리스크를 최소화할 수 있었다. 따라서 뉴 노멀의 시대에 시장과 고객의 수요 변화를 주의깊게 살피고, 변화에 적응하여 기업의 경쟁력을 강화하며, 위기 대응 능력을 강화하는데 노력을 기울여야 한다.",
		"summary_3_cnt": 203
	}
}