{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25222",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[Focus 인사이드]‘우주작전대’ 만들고 미국과 첩보 동맹 맺는 일본의 노림수 ",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25222-00002",
		"passage": "  미국은 이런 우려를 해소하기 위해 여러 기능을 합친 대형 인공위성 대신, 기능을 분산시키고 가격이 싼 소형 위성 여러 개를 사용하는 ‘분산 시스템’을 준비하고 있다.\n  또한, 우주 작전 능력을 강화하고 있는 동맹국과의 협력을 늘리려 한다.\n  미국의 밴던버그 공군기지에는 다국적 조직인 ‘합동 우주 구성군 사령부’가 있다.\n  사령부는 영국과 캐나다 그리고 호주의 우주 센터들과 협력하고 있으며, 파이브 아이즈의 우주 작전 센터로 발전할 것을 목표로 하고 있다.\n  이런 우주 협력에 독일과 프랑스가 연락장교를 파견하고 있는데 일본도 참여를 희망하고 있다.\n    최근 창설된 미 우주군은 우주에서 위성 궤도에서 경쟁자들의 적대적 행동을 억제하기 위해 동맹국들과 협력하는 ‘올림픽 방어 작전’(Operation Olympic Defender)을 시작했고 첫 참여국은 영국이다.\n  올림픽 방어 작전의 성공을 위해서는 자체적인 발사체를 가진 국가의 참여가 필요하다.\n     미국이 ‘H-2A’ 등 뛰어난 우주 발사체를 보유한 일본과의 협력을 추진하고 있는 이유 중 하나다.\n  무엇보다 중국에 대응하는 인도·태평양 사령부의 책임 지역에서 우주 영역의 상황인식을 넓히기 위해서 일본과의 협력에 적극적이다.\n  이것이 일본의 파이브 아이즈의 새로운 핵심 국가가 되려는 시발점이 되고 있다.\n  일본, ‘우주작전대’ 신설하며 미국과 협력 지난 5월 일본은  항공자위대 산하에 우주 작전을 책임지는 ‘우주작전대’라는 조직을 만들었다.\n  우주작전대는 일본 항공우주연구개발기구(JAXA)는 물론이고 미 우주군과도 협력 시스템을 만들고 있다.\n  일본은 여기에 더해 항공자위대를 항공우주자위대로 바꿀 준비를 하고 있다.\n   일본은 중국과 북한 감시를 명분으로 다양한 감시 위성을 운용하고 있으며, 미국처럼 우주에서 미사일 발사를 탐지하는 능력도 보유하려 한다.\n  이런 경보 위성을 여러 개 운영하면 일본으로 날아오는 탄도미사일 외에 미국으로 날아가는 탄도미사일에 대한 경보도 가능하다.\n  미국의 미사일 방어국(MDA)은 이런 일본의 능력을 참작해 우주에서 극초음속 무기를 추적할 수 있는 ‘극초음속 및 탄도 추적 우주 센서(HBTSS)’ 프로그램 합류를 논의하고 있다.\n  일본이 우주 능력 개발에 힘을 쏟은 만큼 이제는 미국이 먼저 손을 내밀고 있는 형국이다.\n  우주 능력을 키우려는 한국도 우주에서 바라보는 시야를 한반도에서 더 넓힐 필요가 있고, 정보를 적극적으로 공유해야 한다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "미국의 합동 우주 구성군 사령부는 캐나다와 호주 그리고 영국의 우주 센터들과 협력하고 있지만 동맹국과의 협력을 늘리기 위해 일본의 참여를 희망하고 있다.",
		"summary2": null,
		"summary3": "미국의 밴던버그 공군기지에는 다국적 조직인 ‘합동 우주 구성군 사령부’가 있다. 사령부는 영국과 캐나다 그리고 호주의 우주 센터들과 협력하고 있으며, 파이브 아이즈의 우주 작전 센터로 발전할 것을 목표로 하고 있다. 이런 우주 협력에 독일과 프랑스가 연락장교를 파견하고 있는데 일본도 참여를 희망하고 있다. 또한, 우주 작전 능력을 강화하고 있는 동맹국과의 협력을 늘리려 한다.",
		"summary_3_cnt": 214
	}
}