{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22715",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“무급휴직·명퇴 중 고르라” 다시 덮친 진퇴양난 구조조정 공포",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22715-00001",
		"passage": "롯데관광개발에 재직 중인 40대 직장인 박정민(가명)씨는 지난달 중순 6개월간 무급휴직과 희망퇴직 중 한 가지를 고르라는 통보를 회사로부터 받았다.\n  이 회사는 지난 3월부터 8월까지 유급휴직을 실시 중인데, 더는 유급휴직은 연장하지 못한다는 내부 방침을 세워놓았다고 한다.\n  희망퇴직을 선택하면 실업급여와 퇴직금을 받을 수도 있지만, 신종 코로나바이러스 감염증(코로나19)으로 관광업 자체가 회복하기 어려운 타격을 입은 상태여서 사실상 재취업은 어렵다는 게 박 씨의 고민이다.\n  6개월간 무급휴직을 선택한다 해도 퇴직 시기만 늦출 뿐 당장 탈출구는 보이지 않는 상황.\n  박 씨는 2일 “무급휴직을 선택하면 당장 아이 학원비도 걱정할 판이고, 그렇다고 희망퇴직을 했다간 다시는 직장생활을 하지 못하게 될 것 같아 두렵다”고 말했다.\n  코로나19로 인한 실적 악화와 산업 구조재편 바람이 맞물리면서 희망퇴직을 비롯한 구조조정이 본격화하는 양상이다.\n  생존을 이유로 실적이 부진한 사업부문 정리에 착수하는 기업도 늘고 있다.\n     ㈜한화는 현재 무역부문에서 사실상 전 직원을 대상으로 희망퇴직을 받고 있다.\n  무역부문에는 지난해 상반기 입사한 신입 직원을 포함 265명(2분기 말 기준)의 정규직 직원이 있다.\n  ㈜한화 무역부문은 지난해 4분기 32억원의 영업손실을 기록한 데 이어 올 1분기에는 188억원, 2분기에는 63억원의 영업손실을 냈다.\n  이미 수익성이 좋지 않은 해외사무소 중 총 6곳의 문을 닫았다.\n  한화 측은 “가뜩이나 상사 부문의 실적이 좋지 않았던데다 코로나19가 악재가 됐다”고 말했다.\n   경영 위기에 빠진 이스타항공도 회사 매각을 위해선 약 1300명에 달하는 직원 중 600명 가까이 직원 수를 더 줄여야 하는 상황에 놓였다.\n  제주항공과의 인수합병(M&A) 불발된 이후 새로운 매수자를 찾기 위해서다.\n  대형 사모펀드와 기업 등 직ㆍ간접적으로 이스타항공에 투자 의향을 밝힌 곳들은 대개는 인력 구조조정 등 조직 슬림화를 전제조건으로 내걸고 있다고 한다.\n  하지만 지난달 마감한 희망퇴직 접수에 신청한 이는 91명에 그친다.\n  이스타항공은 이르면 이달 8일 정리해고 대상자 명단을 발표한다는 방침이다.\n  호텔롯데도 실적 악화에 사실상 명퇴 호텔롯데도 지난달 이미 사실상 명예퇴직인 ‘시니어 임금제도’를 도입했다.\n  만 58세 이상인 직원을 대상으로 하프 임금제도(주 20시간 근무ㆍ통상임금 50% 지급)와 명예퇴직 등 선택지를 주고 이중 선택하도록 했다곤 하지만, 업계에선 이를 사실상의 구조조정으로 본다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "코로나19로 재취업이 어려운 상황에 유급휴직 연장을 하지 못한다는 내부 방침을 세운 롯데관광개발에서는 박 씨에게 무급휴직과 희망퇴직 중 한 가지를 고르라고 말했다.",
		"summary2": null,
		"summary3": "롯데관광개발에 재직 중인 40대 직장인 박정민(가명)씨는 지난달 중순 6개월간 무급휴직과 희망퇴직 중 한 가지를 고르라는 통보를 회사로부터 받았다. 이 회사는 지난 3월부터 8월까지 유급휴직을 실시 중인데, 더는 유급휴직은 연장하지 못한다는 내부 방침을 세워놓았다고 한다. 희망퇴직을 선택하면 실업급여와 퇴직금을 받을 수도 있지만, 신종 코로나바이러스 감염증(코로나19)으로 관광업 자체가 회복하기 어려운 타격을 입은 상태여서 사실상 재취업은 어렵다는 게 박 씨의 고민이다.",
		"summary_3_cnt": 267
	}
}