{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26898",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 우리집] 임플란트 수술·치료 기간 단축 통증·부기 줄이는 노하우 풍부",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26898-00002",
		"passage": " 더와이즈치과병원이 보유한 대표적인 임플란트 수술 노하우는 크게 세 가지다.\n  첫째는 ‘Flapless’ 기법이다.\n  환자의 잇몸과 잇몸뼈 조건이 좋을 땐 잇몸을 절개하지 않고 구멍만 살짝 내 임플란트를 심는 방식이다.\n  이 기법을 활용하면 임플란트를 심는 데 5분 내외가 걸리고 봉합 과정을 거치지 않아 출혈이 적은 편이다.\n  통증·부기가 거의 발생하지 않으므로 빠른 일상생활 복귀가 가능하다.\n  둘째는 ‘TMG(Trans Mucosal GBR)’ 기법이다.\n  치주 질환을 자주 앓거나 치아가 빠진 채로 오랜 시간이 지나면 잇몸뼈가 녹아 임플란트를 심을 공간이 부족해진다.\n  이땐 1차로 발치한 뒤 2차로 뼈를 이식하고 임플란트의 뿌리 부분인 인공치근을 심은 다음 잇몸을 봉합하는 과정을 거친다.\n  뼈와 인공치근이 안정화하기를 3개월 정도 기다린 후 3차로 잇몸을 다시 절개해 인공치근과 인공치아를 연결할 지대주를 심는다.\n  그러나 ‘TMG’ 기법을 적용할 경우 이 과정을 동시에 진행해 수술을 1회로 단축할 수 있다.\n  임 원장은 “마취에 대한 부담이 적고 손상 범위를 줄이며 치료 기간을 앞당기는 데 도움된다”고 말했다.\n  잇몸·잇몸뼈 상태 따라 기법 달라 셋째는 ‘ISI(Internal Sinus Injection)’ 기법이다.\n  위 어금니와 광대 사이에는 공기로 찬 뼛속 공간인 상악동이 있다.\n  상악동과 잇몸뼈 사이에 임플란트를 심을 만큼 뼈가 충분하지 않으면 상악동 점막을 위로 들어 올린 후 인공 뼈를 채워 뼈의 양을 확보한다.\n  이를 ‘상악동 거상술’이라고 한다.\n  기존에는 주로 상악동 측벽을 절개해 뼈 이식을 진행했으나 절개 범위가 넓은 편이라 환자가 느끼는 부담감이 컸다.\n  반면에 ISI 기법을 쓰면 잇몸을 절개하지 않고 작은 구멍을 낸 다음 특수 주사기로 상악동 점막을 들어 올려 뼈를 채울 수 있다.\n  기존 수술법과 비교해 절개 범위가 작고 수술 시간이 10분 이내로 단축돼 출혈·통증·부기 발생률을 낮출 수 있다.\n  실제로 더와이즈치과병원에서 임플란트 치료를 받은 환자를 대상으로 수술 후 통증과 부기 정도를 조사한 결과 통증은 응답자의 87%, 부기는 응답자의 92%가 ‘아프지 않거나 괜찮았다’는 긍정적인 답변을 했다.\n  임 원장은 “특수기법을 사용해 수술 시간을 줄이고 통증을 최소화하다 보니 고난도 수술을 받은 환자도 치료 후 만족도가 높은 편”이라고 강조했다.\n   임세웅 원장이 권하는 치과 선택 요령어떤 치과를 주의해야 할까.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "더와이즈치과병원의 대표적인 임플란트 수술 노하우 중 하나는 Flapless이며 잇몸과 잇몸뼈 조건이 좋을 땐 잇몸을 절개하지 않고 구멍만 살짝 내 임플란트를 심는 방법이다. ",
		"summary2": null,
		"summary3": "더와이즈치과병원이 보유한 대표적인 임플란트 수술 노하우는 크게 세 가지다. 첫째는 ‘Flapless’ 기법이다. 환자의 잇몸과 잇몸뼈 조건이 좋을 땐 잇몸을 절개하지 않고 구멍만 살짝 내 임플란트를 심는 방식이다. 이 기법을 활용하면 임플란트를 심는 데 5분 내외가 걸리고 봉합 과정을 거치지 않아 출혈이 적은 편이다. 통증·부기가 거의 발생하지 않으므로 빠른 일상생활 복귀가 가능하다.",
		"summary_3_cnt": 220
	}
}