{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17270",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘IT 공룡’ 네이버, 샛길로 쳐들어온다…은행·핀테크 난리",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17270-00002",
		"passage": "  네이버페이 후불결제, 혁신인가 특혜인가 네이버파이낸셜의 간편결제 서비스 네이버페이도 ‘업종 논란’에 휩싸여 있다.\n  최근 금융당국은 간편결제 서비스업체에 대해 신용카드와 같은 후불결제 기능을 허용하는 전자금융거래법 전면 개정안을 추진 중이다.\n  이에 카드업계에선 “사실상 신용카드업을 허용해주는 것”이라는 불만이 나온다.\n  특히 간편결제의 후불결제 한도가 100만원 수준으로 알려지면서 불만이 증폭됐다.\n  네이버파이낸셜은 전자금융거래법을 적용받는 전자금융업자다.\n  전자금융업자는 여신전문금융법 규제를 받는 여전업자와 달리 규제가 느슨한 대신 지금까지는 선불결제만 가능했다.\n  한 카드업계 관계자는 “간편결제업자에 100만원까지 후불결제를 허용하면 여신회사보다 훨씬 느슨한 규제 속에서 사실상 카드업을 허용해주는 것”이라고 비판했다.\n  지난달 17일 카드사노동조합협의회는 직접 금융위를 방문해 이 같은 우려를 전달하기도 했다.\n  네이버파이낸셜 측은 “우리가 타깃으로 삼는 고객층은 카드발급이 불가능한 ‘씬파일러(금융거래정보가 거의 없는 사람)’여서 카드사와 고객층이 다른 데다, 후불결제 한도도 카드사보다 훨씬 적을 것”이라고 맞선다.\n  네이버파이낸셜 관계자는 “아직 한도 등 어떤 것도 결정되지 않았고, 향후 후불결제를 하더라도 업무범위에 맞는 규제를 받을 것”이라고 덧붙였다.\n  현재 네이버파이낸셜은 후불결제 서비스를 최장 4년간 기존 금융 관련법 규제를 받지 않는 혁신금융서비스로 신청하는 방안을 고려하고 있다.\n   마이데이터에 네이버 정보 들어가나 8월 시행될 마이데이터 사업을 앞두고 기존 금융권뿐 아니라 핀테크 스타트업들까지 네이버파이낸셜을 견제하는 분위기다.\n  마이데이터란 금융권에 흩어진 개인정보를 한꺼번에 모아서 맞춤형 상품 추천 등 새로운 서비스를 할 수 있는 사업이다.\n  금융권에선 네이버 본사에 축적된 방대한 고객정보가 어디까지 공개될지에 촉각을 곤두세워왔다.\n  지난달 말 금융위는 “네이버 본사 고객정보는 ‘신용정보’가 아니어서 마이데이터 사업 공유정보에 해당되지 않는다”고 결론을 내렸다.\n  이 때문에 업계에선 “네이버가 은행·보험·증권업 등 인가도 안 받고 기존 금융권에 쌓인 고객정보만 가져가겠다는 것”이란 불만이 거세지고 있다.\n  한 시중은행 고위관계자는 “네이버파이낸셜은 네이버 본사의 축적된 데이터를 기반으로 금융뿐 아니라 다양한 서비스를 할 계획인데, 자기네 본사의 데이터를 공유하지 않으면서 기존 금융사의 고객정보만 가져간다면 역차별”이라고 비판했다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "금융당국은 간편결제 서비스 업체에 대한 전자금융거래법 전면 개정안을 추진 중이며 카드업계는 후불결제 한도가 100만 원이라는 것에 대해 신용카드업을 허용해 주는 것이라고 했다.",
		"summary2": null,
		"summary3": "최근 금융당국은 간편결제 서비스업체에 대해 신용카드와 같은 후불결제 기능을 허용하는 전자금융거래법 전면 개정안을 추진 중이다. 이에 카드업계에선 “사실상 신용카드업을 허용해주는 것”이라는 불만이 나온다. 특히 간편결제의 후불결제 한도가 100만원 수준으로 알려지면서 불만이 증폭됐다. 네이버파이낸셜은 전자금융거래법을 적용받는 전자금융업자다.",
		"summary_3_cnt": 193
	}
}