{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14732",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "시장 고개 숙인 인천 붉은 수돗물 사태 1년, 어디까지 왔나",
		"author": "심석용",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14732-00001",
		"passage": " 지난해 5월 30일 오후 1시30분쯤 인천시 서구 검암·백석·당하동에서 수돗물 대신 붉은 물이 나온다는 민원이 접수됐다.\n  4일 뒤엔 중구 영종도, 15일 후엔 강화도에서 적수 피해 신고가 잇따랐다.\n  지역 맘카페에는 새로 바꿔 끼운 샤워기나 필터가 까맣게 변한 사진이 여럿 올라왔다.\n  인천시 상수도사업본부는 수질검사 결과 적합 판정이 나왔다며 문제가 없다고 밝혔다.\n  필터가 붉은색으로 변하는 것은 온수를 섞어 쓸 때 나타나는 현상이라고 설명했다.\n  그러나 적수가 19일째 이어지자 박남춘 인천시장은 대응이 미흡했다며 고개를 숙였다.\n  그는 “일반적인 수계전환이나 단수 때 발생하는 적수 현상이 1주일이면 안정화된다는 경험에만 의존해 적극적인 시민 안내와 대응이 미흡했다”고 책임을 시인했다.\n  “붉은 수돗물은 100% 인재” 환경부 조사 결과 붉은 수돗물 사태의 직접적인 원인은 무리한 수계 전환으로 나타났다.\n  지난해 5월 30일 서울 풍납, 성산 가압장이 펌프 설비 전기공사에 들어가면서 팔당 취수장에서 인천 공촌정수장으로 들어오던 수돗물 공급이 중단됐다.\n  시는 수산정수장의 수돗물을 북항 분기점을 통해 공촌정수장 지역에 공급했다.\n  북항 분기점은 공촌·수산정수장에서 보내는 송수관이 만나는 곳이다.\n  역방향으로 수계전환을 할 때는 충격 등을 고려해 이물질 발생 여부를 확인한 뒤 공급량을 서서히 늘려야 했다.\n  그러나 시는 평상시 순방향 유량의 두 배로 역방향 유량을 늘렸다.\n  이후 공촌정수장 수돗물 생산이 재개되면서 수돗물 방향은 원래대로 돌아왔다.\n  물 흐름이 두 번 바뀌는 과정에서 관 벽의 물때가 떨어졌고 바닥 침적물과 함께 수돗물에 섞여 공급됐다.\n  발생 초기 시는 정수지 탁도가 기준 이하로 유지되자 정수지와 흡수정의 수질은 이상이 없는 것으로 판단했다.\n  그러나 탁도계 이상으로 정확한 탁도 측정이 이루어지지 않았던 사실이 뒤늦게 드러났다.\n  고발과 압수 수색…6개월간의 수사는? 적수 사태의 원인이 관리부실로 드러나자 인천시는 상수도사업본부장과 공촌정수사업소장을 직위 해제했다.\n  그러나 일부 시민단체 등은 박남춘 시장과 김모 전 상수도사업본부장을 직무유기 혐의 등으로 고발했다.\n  박 시장은 “책임져야 할 일이 있다면 응당 책임질 것”이라고 밝혔다.\n  경찰은 상수도사업본부 등을 압수수색해 작업일지, 탁도계, 정수장 내부 폐쇄회로(CC)TV 등을 확보했다.\n  6개월이 넘는 수사 끝에 상수도사업본부 공무원 4명이 공전자기록위작 및 허위공문서작성 등 혐의로 재판에 넘겨졌다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "인천시에서 수돗물 대신 적수가 나온다는 민원이 접수되자 상수도사업본부는 수질검사에서 적합 판정이 나왔다고 했지만 19일째 적수가 이어지자 박 인천시장은 고개를 숙였다.",
		"summary2": null,
		"summary3": "지난해 5월 30일 오후 1시30분쯤 인천시 서구 검암·백석·당하동에서 수돗물 대신 붉은 물이 나온다는 민원이 접수됐다. 인천시 상수도사업본부는 수질검사 결과 적합 판정이 나왔다며 문제가 없다고 밝혔다. 그러나 적수가 19일째 이어지자 박남춘 인천시장은 대응이 미흡했다며 고개를 숙였다. “붉은 수돗물은 100% 인재” 환경부 조사 결과 붉은 수돗물 사태의 직접적인 원인은 무리한 수계 전환으로 나타났다.",
		"summary_3_cnt": 229
	}
}