{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09437",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "北 외교라인 변화 마무리…향후 북·미 협상 누가 리드할까",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09437-00001",
		"passage": "북한이 12일 열린 최고인민회의에서 김형준 노동당 국제담당 부위원장과 이선권 외무상을 국무위원회 위원으로 임명하면서 최선희 외무성 제1부상과 함께 외교라인 개편이 마무리됐다.\n 김 부위원장은 지난해 말 당 전원회의에서 이수용 전 당 부위원장 후임으로 임명됐고, 이 외무상은 1월 말 이용호 전 외무상에서 교체된 사실이 확인됐다.\n  이번 국무위원회 진입은 당연직 성격의 후속 인사로 볼 수 있다.\n  최 제1부상은 지난해 4월 최고인민회의에서 국무위원에 임명됐다.\n 결과적으로 ‘이수용-이용호-최선희’로 이어진 외교라인이 ‘김형준-이선권-최선희’로 바뀐 것이다.\n  이수용은 스위스 주재 북한대사 등 30년에 걸쳐 유럽 공관에 근무하며 외교 사령탑으로 불렸고, 이용호는 ‘미국통’으로 주요 북핵 협상을 이끌었다.\n  이들에 비하면 김형준과 이선권은 정통 외교라인으로 보기 어렵다.\n 김 부위원장은 2014년 러시아 주재 북한대사를 지낸 것 외에 주로 중동과 중앙아시아 대사를 지냈다.\n  이 외무상은 군부 출신으로 남북 군사회담에 나섰고, 최근까지 조국평화통일위원장을 지낸 대남통이다.\n  이렇다 보니 ‘김형준-이선권-최선희’ 조합이 향후 북·미 협상에서 어떤 영향력을 만들어낼지가 외교가의 관심사다.\n 우선, 지난해 말 북핵 협상이 성과 없이 끝나면서 대미 라인인 이수용·이용호가 해임된 만큼 다시 김영철(당 부위원장)·이선권의 대남 라인이 주도하는 것 아니냐는 관측이 나온다.\n 조한범 통일연구원 선임연구위원은 “지난해 2월 하노이 노딜 이후 이수용·이용호 등 외무성에 전권을 줬지만, 연말 북핵 협상이 실패하면서 다시 김영철 부위원장이 관련 업무를 관장하게 될 것으로 보인다”며 “김 부위원장은 미국 백악관을 방문해 김정은 친서를 트럼프 대통령에게 전달했을 만큼 대남뿐 아니라 대미 협상도 컨트롤했다”고 말했다.\n  사실상 김 부위원장의 ‘오른팔’로 여겨지는 이선권을 신임 외무상에 임명한 것도 이와 무관치 않다는 지적이다.\n 그동안 이 외무상은 바늘에 실 가듯 김 부위원장의 업무를 보좌했다.\n  군 시절엔 김 부위원장에 이어 남북 군사회담에 나섰고, 2016년 김 부위원장이 당으로 옮겨 통일전선부장으로 있을 때 이 외무상은 조평통 위원장으로 승진했다.\n 한 간부급 탈북민은 “대남 라인으로 분류된 이선권이 외무상으로 간 게 외교라인의 가장 눈에 띄는 변화”라며 “과거엔 대남, 대미 업무가 엄격하게 분리됐는데, 이젠 창구가 일원화된 것처럼 보인다”고 말했다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "북한이 최고인민회의에서 이 외무상을 국무위원회 위원으로 임명하면서 외교라인 개편을 마무리했고 이번 국무위원회는 당연직 성격의 후속 인사라고 할 수 있다. ",
		"summary2": null,
		"summary3": "북한이 12일 열린 최고인민회의에서 김형준 노동당 국제담당 부위원장과 이선권 외무상을 국무위원회 위원으로 임명하면서 최선희 외무성 제1부상과 함께 외교라인 개편이 마무리됐다. 김 부위원장은 지난해 말 당 전원회의에서 이수용 전 당 부위원장 후임으로 임명됐고, 이 외무상은 1월 말 이용호 전 외무상에서 교체된 사실이 확인됐다. 이번 국무위원회 진입은 당연직 성격의 후속 인사로 볼 수 있다.",
		"summary_3_cnt": 220
	}
}