{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22879",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "AD-Tech 스타트업 팡고, 빅데이터로 상상 날개 펼치다 ",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22879-00001",
		"passage": "Ad-Tech 스타트업 팡고지와이는 자체 개발한 빅데이터 AI시스템을 활용하여 간편하고, 편리하게 온라인 광고를 효율적으로 집행하는 Ad-Tech 솔루션을 개발하는 스타트업 회사이다.\n  2019년 10월 회사 설립 이후 처갓집양념치킨, 네네치킨, 미래에셋 대우, 오피스넥스.\n  오피스큐.\n  본베스트 병원, 워시엔조이등 다수의 광고주들이 구글, 유투브, 구글 쇼핑, 네이버, 페이스북, 인스타그램 등 SNS기반 광고를 팡고 AI Ad-Tech를 활용하여 효율적으로 진행하고 있다.\n  이와 같은 팡고 AI Ad-Tech는 퍼포먼스 성과를 중요한 지표로 여기고 있는 광고주들의 만족도를 충족시키고 있으며, 1년도 안된 짧은 시간이지만 꾸준히 상승세를 이어가 월 매출 2억을 넘는 성장세를 보여주고 있다.\n    최근에는 전지현 모델로 온,오프라인 시장을 확대하고 있는 건강기능식 기업 뉴트리원 구글 광고 집행을 위한 계약을 체결하는 등 매출전환 효율 상승이 필요한 기업 마케팅 컨설팅 의뢰가 증가하고 있다.\n  팡고는 빅데이터 분석 이후 팡고 AI Bot을 활용하여 24시간 광고 효과를 측정하는 빅데이터 AI 솔루션을 통해 광고주의 퍼포먼스 상승을 만들어 가고 있다.\n  이와 같은 성장의 배경에는 공대를 고집해온 상산고 3인방의 벤처를 위한 상상의 날개와 땀방울이 숨어져 있다.\n  유승재(27, 서강대 컴퓨터공학과), 홍동균(27, 서울대 산업공학과), 손현섭(27, 서울대 원자력공학과) 모두 상산고 고등학교 친구이자, 팡고의 성장을 같이 만들어 가고 있는 스타트업 초기 창업 멤버이다.\n  팡고 AI개발 핵심을 담당하고 있는 유승재 대표는 서강대 컴퓨터공학과 시절부터 머신 러닝, 빅데이터 관련 개발을 하면서 Ad-Tech 창업을 위해 남다른 준비를 만들어왔으며, 산업공학과 출신 홍동균 빅데이터 팀장은 NLP 자연어 처리를 통해, 빅데이터 분석에 기초하여 빅데이터 마케팅과 매출 전환이라는 광고주들이 가장 관심이 많은 퍼포먼스 마케팅 중심에 있다.\n  팡고 자동화 AI 플랫폼 개발을 주도하고 있는 손현섭 개발 팀장은 중.\n 소 광고주들이 적은 비용으로 온라인광고, 그 중에서도 효율은 좋으나 직접 사용이 어려운 구글 키워드와 쇼핑 광고를 편리하고 간편하게 사용할 수 있는 광고 플랫폼 개발 책임을 맡고 있으며, 이를 통해 중,소 광고주들이 적은 비용으로 온라인 쇼핑몰 사업에 집중 할 수 있는 UI,UX 편리한 플랫폼 개발에 앞장서고 있다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "스타트업 회사인 Ad-Tech 스타트업 팡고지와이는 팡고 AI Ad-Tech를 활용하여 SNS기반 광고를 효율적으로 집행하고 있다.",
		"summary2": null,
		"summary3": "Ad-Tech 스타트업 팡고지와이는 자체 개발한 빅데이터 AI시스템을 활용하여 간편하고, 편리하게 온라인 광고를 효율적으로 집행하는 Ad-Tech 솔루션을 개발하는 스타트업 회사이다. 2019년 10월 회사 설립 이후 처갓집양념치킨, 네네치킨, 미래에셋 대우, 오피스넥스. 오피스큐. 본베스트 병원, 워시엔조이등 다수의 광고주들이 구글, 유투브, 구글 쇼핑, 네이버, 페이스북, 인스타그램 등 SNS기반 광고를 팡고 AI Ad-Tech를 활용하여 효율적으로 진행하고 있다.",
		"summary_3_cnt": 265
	}
}