{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01280",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文의 檢개혁 주문 하루 뒤···추미애·윤석열 각각 추진단 꾸렸다",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01280-00001",
		"passage": " 문재인 대통령이 신년사에서 윤석열 검찰총장에 대해 “수사 관행을 고쳐나가야 한다”고 주문한 지 하루 만에 검찰이 자체 개혁 추진단을 발족했다.\n  정부의 검찰개혁 드라이브에 보조를 맞춤으로써, 청와대 등 친여권을 향한 수사에 대한 빌미는 잡히지 않겠다는 의미로 해석됐다.\n  이날은 법무부도 개혁 기구를 꾸리면서 검경수사권 조정 등 검찰 개혁 법안의 후속 조치에 필요한 세부 사안을 놓고 법무부와 검찰이 본격 힘겨루기에 돌입한 것이라는 분석도 나온다.\n  尹의 검찰, 검찰개혁추진단 발족 대검찰청은 15일 “형사사법 시스템의 대대적 변화에 따른 시행착오를 최소화하고 인권 보장에 빈틈이 없도록 검찰개혁추진단을 구성해 준비에 만전을 기하겠다”고 밝혔다.\n  단장은 김영대 서울고검장이, 부단장은 이정수 대검 기획조정부장이 맡는다.\n    일종의 검찰 자체 개혁 추진 기구인 검찰개혁추진단은 추후 ▶법률 개정에 따른 새로운 업무시스템 설계 ▶검찰권 행사 방식 및 수사관행 개선 ▶관련 법률 및 하위법령 제‧개정 ▶형사사법정보시스템 정비 ▶외부기관과의 협력 등을 담당한다.\n  대검은 “검찰권 행사 방식, 수사관행, 내부문화 전반에 걸친 능동적‧적극적 검찰 개혁을 중단 없이 계속해 나갈 것”이라고 강조했다.\n    秋의 법무부, 개혁입법실행추진단 구성 법무부도 이날 검찰개혁 입법 후속조치를 위해 김오수 법무부 차관을 단장으로 하는 ‘개혁입법실행 추진단’을 발족하겠다고 밝혔다.\n  추진단 산하에는 조남관 검찰국장을 팀장으로 하는 ‘수사권조정 법령개정 추진팀’과 이용구 법무실장을 팀장으로 하는 ‘공수처출범 준비팀’이 만들어진다.\n  법무부는 “공수처법과 수사권 조정 관련법의 통과로 문재인 대통령 국정과제의 핵심 내용인 '견제와 균형을 통한 국민의 검찰상 확립'의 제도적 틀이 마련됐다”며 “고위공직자 수사가 독점구조가 아닌 경쟁구조로 바뀌고, 수사기관 간의 지휘·감독 관계가 협력관계로 바뀌는 등 획기적 전환이 이뤄질 것”이라고 전망했다.\n  文 “수사 관행 바꿔라” 하루만에 이는 문 대통령이 신년사에서 검찰개혁을 언급한지 하루 만에 검찰과 법무부가 앞다퉈 후속 개혁 기구를 설치하고 검찰 개혁에 동참할 것을 약속한 셈이다.\n   전날인 14일 문 대통령은 신년기자회견에서 검찰을 두고 “수사권이 절제되지 못하거나 피의사실 공표가 이뤄져서 ‘여론몰이’를 한다거나 초극적인 권력이나 권한이 행사된다고 국민들이 느끼기 때문에 검찰 개혁에 대한 요구가 있다”고 지적했다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "문 대통령이 신년사에서 윤 검찰총장에 대해 수사 관행을 고쳐나가야 한다고 주문하자 검찰이 자체 개혁 추진단을 발족했으며 정부의 검찰개혁 드라이브에 보조를 맞췄다.",
		"summary2": null,
		"summary3": "문재인 대통령이 신년사에서 윤석열 검찰총장에 대해 “수사 관행을 고쳐나가야 한다”고 주문한 지 하루 만에 검찰이 자체 개혁 추진단을 발족했다. 정부의 검찰개혁 드라이브에 보조를 맞춤으로써, 청와대 등 친여권을 향한 수사에 대한 빌미는 잡히지 않겠다는 의미로 해석됐다. 이날은 법무부도 개혁 기구를 꾸리면서 검경수사권 조정 등 검찰 개혁 법안의 후속 조치에 필요한 세부 사안을 놓고 법무부와 검찰이 본격 힘겨루기에 돌입한 것이라는 분석도 나온다.",
		"summary_3_cnt": 250
	}
}