{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23432",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[최범의 문화탐색] 재난과 물질 : 코로나 시대의 일본 문화 단상",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23432-00001",
		"passage": "“코로나 사태에도 꺼지지 않는 일본의 골판지 사랑”, “골판지로 전 세계적으로 망신당한 일본, 이번에는 자판기까지 출시?” 인터넷 기사의 제목들이다.\n  내용을 보면, 골판지는 아베 내각의 소울(?) 아이템이다, 2020 도쿄올림픽의 선수촌 침대를 골판지로 만들려고 했다가 올림픽이 취소되자 코로나로 인해 공항에 격리된 사람들을 수용하는 데 활용하고 있다.\n  관공서와 사무실의 칸막이로 사용하는 것은 물론 코로나가 유행하자 심지어는 골판지 간이 셸터, 워킹 스루까지 등장하고 있다는 것이다.\n  이러한 골판지 사랑의 이유로는 아베 총리의 형이 골판지 회사 사장이기 때문은 아닐까 하는 의혹까지 덧붙여진다.\n  기사 중에는 믿기 어려울 정도로 우스꽝스러운 것도 많고, 그냥 한국인의 혐일(嫌日)의식이 지어낸 것은 아닐까 싶은 것도 있다.\n  그런데 만약 이 기사들이 사실이라면 도대체 골판지가 뭐기에, 일본인들은 이렇게까지 골판지를 사랑하는 것일까, 궁금하지 않을 수 없다.\n  코로나로 인해 한국에서도 칸막이가 등장했지만 재료는 주로 투명 아크릴이다.\n  일본인들이 굳이 골판지 칸막이를 고집하는 이유는 뭘까.\n  여기에는 값이 싸다거나 가볍다거나 하는 실용적인 이유보다도 문화적이거나 심리적인 요인이 더 근저에서 작용하는 것은 아닐까.\n  한국인들은 한지(韓紙)를 자랑하지만 세계적으로는 ‘와시(和紙)’라고 부르는 일본 종이가 잘 알려져 있다.\n  종이는 중국에서 발명되었지만 아랍을 통해서 유럽으로 전파되었고 나중에는 인쇄혁명과 결합하여 근대화의 연료가 되기도 했다.\n  하지만 근대기의 일본 종이는 또 다른 방식으로 서양 문명에 영향을 미쳤다.\n  어쩌면 종이는 단순한 재료가 아니라 유럽의 대리석만큼이나 문화를 상징하는 물질이라고 해야 할 것이다.\n  종이는 무엇보다도 에도시대의 풍속화인 우키요에나 일본 부채와 우산 등이 불러일으킨 자포니슴(Japonisme, 일본 취향)과 뗄 수 없는 재료였다.\n  서양인들은 일본인들이 나무·볏짚·종이로 만든 집에 산다는 사실에 놀라워했다.\n  밝고 가볍고 연약한 일본집의 이미지는 서양이 무겁고 어두운 느낌의 석조건축 대신에 경쾌한 감각과 형태를 가진 근대건축을 창조하는데 영감을 제공했다.\n  브루노 타우트, 르코르뷔지에, 발터 그로피우스 같은 근대 건축의 거장들이 일본을 방문하여 일본 건축에 관심을 보인 것도 그와 무관하지 않다.\n  이탈리아의 디자이너 브루노 무나리는 에세이집 『예술로서의 디자인』에 실린 ‘전통적인 일본 가옥에서 사는 법’이라는 글에서 이렇게 능청을 떤다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "골판지는 일본의 문화를 상징하는 물질로 문화적, 심리적 요인이 작용하여 많은 사랑을 받고 있는 듯 하다.",
		"summary2": null,
		"summary3": "그런데 만약 이 기사들이 사실이라면 도대체 골판지가 뭐기에, 일본인들은 이렇게까지 골판지를 사랑하는 것일까, 궁금하지 않을 수 없다. 여기에는 값이 싸다거나 가볍다거나 하는 실용적인 이유보다도 문화적이거나 심리적인 요인이 더 근저에서 작용하는 것은 아닐까. 어쩌면 종이는 단순한 재료가 아니라 유럽의 대리석만큼이나 문화를 상징하는 물질이라고 해야 할 것이다. 이탈리아의 디자이너 브루노 무나리는 에세이집 『예술로서의 디자인』에 실린 ‘전통적인 일본 가옥에서 사는 법’이라는 글에서 이렇게 능청을 떤다.",
		"summary_3_cnt": 283
	}
}