{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20917",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이스라엘-UAE, 美 중재로 외교관계 정상화 합의…요르단강 서안 합병도 중단",
		"author": "이병준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20917-00001",
		"passage": " 이스라엘과 아랍에리미트 연합국(UAE)가 외교 관계 정상화에 합의했다.\n  미국 일간지 뉴욕타임스(NYT)에 따르면 13일(현지시간) 도널드 트럼프 미국 대통령은 성명을 발표해 미국의 중재로 이스라엘과 UAE가 ‘완전한 외교 관계 정상화’에 합의했다고 밝혔다.\n    성명은 트럼프 대통령과 베냐민 네타냐후 이스라엘 총리, 셰이크 무함마드 빈 자예드 알나흐얀 UAE 아부다비 왕세자의 이름으로 공동 발표됐다.\n  이들은 성명에서 “이스라엘은 ‘트럼프 대통령 평화 비전’에 명시된 지역에 대한 주권 선언을 중단하고 세계 각지의 아랍권 및 무슬림 국가들과의 관계 확장에 주력할 것”이라고 강조했다.\n  합의에 따르면 양국은 투자ㆍ관광ㆍ안보ㆍ기술ㆍ에너지 등 분야에서 양자협정을 체결하는 동시에 직항로를 설치하고 상대국에 대사관을 설치하게 된다.\n  이스라엘의 요르단강 서안 합병도 중단된다.\n  국제법상 팔레스타인 영토인 요르단강 서안은 이스라엘이 1967년 제3차 중동전쟁에서 승리한 뒤 불법 점령한 지역으로, 이스라엘은 국제사회 반대에도 이곳에 정착촌을 유지해왔다.\n  트럼프 대통령은 조만간 이스라엘과 UAE가 대표단을 파견하고 조인식을 가질 예정이라고 밝혔다.\n   합의안이 이행된다면 UAE는 이집트(1979년)ㆍ요르단(1994년)에 이어 이스라엘과 외교 관계를 정상화한 3번째 아랍 국가가 된다.\n  걸프 지역 아랍국가 중에서는 처음이다.\n  제2차 세계대전 직후인 1948년 수립된 이스라엘은 수십 년간 아랍권 국가들과 전쟁을 벌여왔다.\n   다만 그간 이스라엘과 UAE 사이의 암묵적인 동맹 관계가 형성돼 있다는 것은 공공연한 사실이었다고 NYT는 보도했다.\n    트럼프 대통령은 ”이번 협정은 중동에서의 평화ㆍ안전ㆍ번영을 건설하는 데 있어 주요한 진전“이라며 ”더 많은 아랍과 무슬림 국가들이 UAE의 선례를 따라올 수 있기를 바란다“고 말했다.\n  다만 NYT는 이번 협정에서 미국이 구체적으로 어떤 역할을 했는지는 아직 확인되지 않았다고 지적했다.\n  네타냐후 이스라엘 총리는 트위터에 “역사적인 날”이라고 적었다.\n  루벤 리블린 이스라엘 대통령은 합의를 환영하며 무함마드 빈 자예드 왕세자를 예루살렘에 초청했다.\n  무함마드 빈 자예드 왕세자도 트위터를 통해 “트럼프 대통령과 네타냐후 총리와의 통화에서, 팔레스타인 영토에 대한 이스라엘의 추가 합병을 막자는 합의에 도달했다”면서 “UAE와 이스라엘 역시 상호 협력과 양자 관계에서의 새 로드맵을 만드는 것에 동의했다”고 말했다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "미국 NYT에 따르면 트럼프 대통령은 이스라엘과 UAE가 외교 관계 정상화에 합의했고 성명은 미국 대통령과 이스라엘 총리 그리고 UAE왕세자의 이름으로 공동 발표됐다. ",
		"summary2": null,
		"summary3": "이스라엘과 아랍에리미트 연합국(UAE)가 외교 관계 정상화에 합의했다. 미국 일간지 뉴욕타임스(NYT)에 따르면 13일(현지시간) 도널드 트럼프 미국 대통령은 성명을 발표해 미국의 중재로 이스라엘과 UAE가 ‘완전한 외교 관계 정상화’에 합의했다고 밝혔다. 성명은 트럼프 대통령과 베냐민 네타냐후 이스라엘 총리, 셰이크 무함마드 빈 자예드 알나흐얀 UAE 아부다비 왕세자의 이름으로 공동 발표됐다.",
		"summary_3_cnt": 224
	}
}