{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11347",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "180석 수퍼 여당의 힘…이번엔 '국회의원 국민소환제' 추진",
		"author": "김형구",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11347-00002",
		"passage": " 재난지원금 기부금의 고용보험기금 편입 내용을 담은 특별법이 지난달 30일 국회를 통과해 시행을 앞두고 있지만, 여전히 전문가들은 가장 큰 문제로 재원 마련을 꼽는다.\n  택배 기사, 보험 설계사, 학습지 교사 등 특수형태 근로자들의 실제 고용보험 가입 여부를 다시 파악해야 하는 것도 과제다.\n  학계에서는 “자영업자까지 고용보험에 의무 가입하도록 강제하는 나라가 없다”는 지적이 나온다.\n  ◇“의원발 가짜뉴스 처단”=민주당이 차기 국회 당론 발탁을 추진하는 또 하나의 법안은 국회의원 국민소환제다.\n  탈북민 출신 태영호(미래통합당), 지성호(미래한국당) 당선인이 김정은 북한 국무위원장의 건강 이상설과 사망설을 제기한 걸 계기로 “국민소환제 입법을 서두르자”는 목소리가 당 내에서 힘을 얻고 있다.\n   민주당 원내대표 경선에 출마한 정성호 의원은 2일 페이스북에 “국회의원 국민소환제를 도입해야 한다”며 “국회의원이 남북관계 등 외교, 안보, 국방 기타 중대한 국가적 현안에 관해 아무 근거없는 가짜 뉴스를 만들어 유포하는 행위를 더 이상 용납해서는 안될 것”이라고 적었다.\n  “헌법기관으로서의 기본적 자질이 없는 사람들이 국가를 혼란에 빠뜨리는 행위가 임기 4년 동안 반복되는 끔찍한 상황은 주권자인 국민에 대한 모독”이라고 강조하면서다.\n   국회의원이 가지는 헌법상 불체포·면책 특권을 국민이 직접 제한할 수 있도록 하자는 게 국민소환제 골자다.\n  민주당이 지난 2월 총선 공약으로 내세운 ‘일하는 국회’ 공약에는 ‘청렴 의무’, ‘국가이익 우선’, ‘지위 남용 금지’ 등 헌법상 의무를 위반하면 의원직을 파면할 수 있도록 하는 내용이 담겼다.\n  지난해 청와대 국민청원에서 21만여명이 동의한 국민소환제를 공약으로 채택한 거다.\n  당시 복기왕 청와대 정무비서관은 “유독 국회의원만 소환할 제도적 장치가 없다는 건 상식적으로 납득이 어렵다”며 “문재인 대통령도 ‘국민들이 주권자로서 평소 정치를 그냥 구경만 하고 있다가 선거 때 한 표를 행사하는 간접민주주의로는 만족하지 못한다’고 말한 바 있다”고 답했다.\n  중앙선거관리위원회는 지난달 국민소환제 도입 필요성을 분석하는 연구용역에 돌입했다.\n  국민소환제 도입 논의는 어제오늘 일이 아니다.\n  20대 국회에서만 관련 법안이 5건 발의됐지만 여야 이견 등으로 본격 논의가 이뤄지지 않았다.\n   정 의원은 “국회 윤리특별위원회 상설화, 국회 입법 등을 통해 국민소환제 취지를 살릴 수 있지만 제대로 추진하려면 개헌안에 (국민소환제를) 포함해야 한다”고 말했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "재난지원금 기부금의 고용보험기금 편입 내용을 포함한 특별법에 대해 전문가들은 실제 고용보험 가입여부와 재원 마련의 문제가 남아있다고 지적하고 있다.",
		"summary2": null,
		"summary3": "재난지원금 기부금의 고용보험기금 편입 내용을 담은 특별법이 지난달 30일 국회를 통과해 시행을 앞두고 있지만, 여전히 전문가들은 가장 큰 문제로 재원 마련을 꼽는다. 택배 기사, 보험 설계사, 학습지 교사 등 특수형태 근로자들의 실제 고용보험 가입 여부를 다시 파악해야 하는 것도 과제다. 학계에서는 “자영업자까지 고용보험에 의무 가입하도록 강제하는 나라가 없다”는 지적이 나온다.",
		"summary_3_cnt": 215
	}
}