{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13127",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "日언론 \"베트남·유럽 등 입국제한 완화 검토\" ···한국 포함 안 될듯",
		"author": "윤설영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13127-00001",
		"passage": "일본 정부가 신종 코로나바이러스 감염증(코로나19) 방역 차원에서 실시해온 입국 제한을 3단계에 걸쳐 완화하는 방안을 검토하고 있다고 니혼게이자이 신문이 22일 전했다.\n  그러나 한국은 1단계 완화 대상에 포함되지 않을 것으로 보인다.\n  이 신문에 따르면 일본 정부는 우선 경제인을 입국제한 대상에서 해제하고, 유학생, 관광객 순으로 입국 제한을 완화할 방침이다.\n   입국 재개 시점은 아직 정해지지 않았지만, 전날 오사카(大阪) 등 3개 광역지방자치단체의 긴급사태선언이 해제되는 등 경제활동이 단계적으로 재개되고 있다.\n  남은 도쿄(東京) 수도권과 홋카이도(北海道) 등 총 5개 지역도 이르면 오는 25일 해제될 전망이어서, 해외 입국도 조금씩 재개할 것으로 보인다.\n   스가 요시히데(菅義偉) 관방장관은 지난 19일 입국제한 완화와 관련 “상대국의 감염 상황 등을 고려해 적절한 타이밍에 종합적으로 판단하겠다”고 밝혔다.\n  다만 긴급사태선언이 모두 해제된다고 해서 곧바로 입국제한이 풀리긴 어려워 보인다.\n   니시무라 야스토시(西村康稔) 경제재정재생(코로나19 담당) 장관은 “해외에서 감염이 아직 확대하고 있는 상황이다.\n  완화를 지금 판단할 시기는 아니다.\n  신중하게 대응하겠다”고 했다.\n     일본 정부는 경제 상황을 고려해 기업인들이 경제활동을 할 수 있게끔 기업인의 입국을 우선적으로 허용할 방침이다.\n  2단계는 편의점 등에서 아르바이트 근무를 많이 하는 유학생이 대상이다.\n  관광객의 경우, 입국 후 일본 내 이동이 많기 때문에 감염 재발이 우려돼 가장 후순위로 밀렸다.\n    정부는 상대국의 감염 상황을 분석해 완화 가능한 국가와 시기를 정한다는 방침이다.\n  닛케이는 “감염자가 적고 경제적 연계가 강한 베트남, 타이완과 유럽의 일부 국가가 후보로 거론되고 있다”고 전했다.\n  한국은 언급되지 않았다.\n   한국이 우선적 고려대상에 포함되지 않은 건 최근 서울 클럽 등에서 200명 넘는 집단 감염이 발생하는 등 제2파가 확산한 것과 연관이 있는 것으로 보인다.\n  아베 신조 (安倍晋三) 총리는 지난 14일 기자회견에서 “방심하면 코로나19가 단번에 재확산할 수 있다”면서 독일, 싱가포르 등과 함께 한국을 언급한 바 있다.\n  일본이 입국 제한을 쉽게 풀지 못하는 건 코로나19 감염 여부를 확인하는 유전자 증폭(PCR) 검사 체계가 부족한 상황도 고려된 것으로 보인다.\n    닛케이에 따르면 중국은 일본 측에도 기업인의 입국 완화를 제안했으나 거부했다고 한다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "코로나19 방역을 위해 입국 제한을 하던 일본 정부는 우선 경제인부터 대상에서 해제하는 3단계 완화 방안을 검토하고 있으나 1단계 완화 대상에서 한국을 제외할 것으로 보인다.",
		"summary2": null,
		"summary3": "일본 정부가 신종 코로나바이러스 감염증(코로나19) 방역 차원에서 실시해온 입국 제한을 3단계에 걸쳐 완화하는 방안을 검토하고 있다고 니혼게이자이 신문이 22일 전했다. 그러나 한국은 1단계 완화 대상에 포함되지 않을 것으로 보인다. 이 신문에 따르면 일본 정부는 우선 경제인을 입국제한 대상에서 해제하고, 유학생, 관광객 순으로 입국 제한을 완화할 방침이다.",
		"summary_3_cnt": 203
	}
}