{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14958",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]그림 같은 12개의 예배당…신안에서 만난 '섬티아고'",
		"author": "박재희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14958-00002",
		"passage": " 갯벌과 바다, 아무 언덕과 아무런 야산 말고는 아무것도 없는 섬이다.\n  그 깨달음이 왜 그리도 뭉클하고 좋았을까? 어마어마한 경관을 자랑하는 섬도 아니고 시골 마을 어디나 흔한 비슷비슷한 전설조차 없다.\n  ‘기점·소악도’에서 사람들은 마늘과 양파를 기른다.\n  참깨와 고구마를 땅에서 내고, 김과 감태를 주는 바다와 낙지를 얻고 새우를 기르는 갯벌에 엎드려 산다.\n  살아가는 것 말고는 아무것도 없는 섬이 위로와 안식을 찾는 사람들에게는 ‘가고 싶은 섬’이 되었다.\n  시간이 흐르지 않는 것처럼 고요한 섬의 길을 걸으려고 뭍사람들이 찾아오는 것이다.\n  호수 위 꽃처럼 떠 있는 감사의 집, 반짝이는 황금의 계단에 러시아 정교회처럼 양파 모양 지붕을 얹은 마태오의 집은 말 할 것도 없고 열두 개 예배당 그 어느 하나도 특별하지 않은 것이 없다.\n  그렇다 해도 마지막을 장식하는 열두 번째 가롯 유다의 집은 이 길의 하이라이트이자 아이러니일 것이다.\n  예수를 팔아넘긴 가롯 유다의 집은 모래 해변을 건너가는 작은 무인도 섬, 딴섬에 외따로 있다.\n  12개 예배당 가운데 유일하게 전형적인 성당을 연상시키는 경건한 느낌의 예배당이다.\n  해변에 물이 들어오는 시간을 살펴 방문하는 것이 보통이지만 언젠가 다시 이 섬을 찾는다면 물이 차 건너지 못하는 딴섬에 홀로 떨어져 몇 시간쯤 완전한 고독을 선물로 받아야겠다고 생각했다.\n   마음이 엉켜 풀어볼 방도가 없을 때, 산티아고까지는 갈 수 없지만 순례의 섬을 걸어보자.\n  세계 각지에서 건축 예술가 다섯 사람이 모여 열두 사도의 이름을 붙이고 의미를 담아 지은 예배당은 아름답다.\n  각기 다르고 독특한 양식의 예배당은 종교와 관계없이 마음을 내려놓는 고요한 휴식의 장소다.\n  섬은 고요하다.\n  60가구가 채 되지 않는 100명 남짓한 사람들이 사는, 아무런 일도 벌어지지 않는 너른 섬의 길을 걷는 시간은 호젓하다.\n  바람을 맞으며 걷다가 예배당에 들어가 짧은 묵상으로 마음을 내려놓았더니 처음 들었을 때 어색하게만 느껴지던 ‘섬티아고’라는 호칭이 어느새 자연스럽게만 느껴져 고개를 끄덕이게 된다.\n  그럼에도 불구하고 이 섬에서 내 마음을 온전히 빼앗아 간 것은 갯벌과 해무다.\n  끝없이 펼쳐진 바다보다 너른 뜰은 안개를 이불처럼 덮고 일렁이는 바다가 되었다가 산으로 차오르기도 했다.\n  산티아고를 걸으며 메세타의 밀밭에서 엉엉 울었던 것처럼 막막한 생명의 뜰이 생명을 기르고 길을 잇는 것을 바라보는 일은 망연했다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "기점·소악도는 마태오의 집을 비롯해 가롯 유다의 집까지 하나하나 모두 특별한 열두 개의 예배당이 있어 위로와 안식을 찾는 이들에게 가고 싶은 섬이 되었다.",
		"summary2": null,
		"summary3": "‘기점·소악도’에서 사람들은 마늘과 양파를 기른다. 살아가는 것 말고는 아무것도 없는 섬이 위로와 안식을 찾는 사람들에게는 ‘가고 싶은 섬’이 되었다. 호수 위 꽃처럼 떠 있는 감사의 집, 반짝이는 황금의 계단에 러시아 정교회처럼 양파 모양 지붕을 얹은 마태오의 집은 말 할 것도 없고 열두 개 예배당 그 어느 하나도 특별하지 않은 것이 없다. 그렇다 해도 마지막을 장식하는 열두 번째 가롯 유다의 집은 이 길의 하이라이트이자 아이러니일 것이다.",
		"summary_3_cnt": 252
	}
}