{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24983",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"인천 스타트업파크, 유망 스타트업 실증 지원 본격화\"",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24983-00001",
		"passage": "오는 12월 오픈을 앞두고 있는 인천 스타트업파크가 유망 스타트업들에 대한 실증 지원을 본격화하고 있다.\n  인천경제자유구역청은 ‘2020년 인천 스타트업 파크 실증 상용화 지원 프로그램’을 통해 6.\n 4대1의 치열한 경쟁을 뚫고 스마트시티, 바이오, 정보보안, 공유경제 등 4개 분야의 5개 스타트업이 최종 선정됐다고 25일 밝혔다.\n    선정된 이들 기업들은 (주)위드라이브(빅 데이터), 스마일시스템(주)(O2O), (주)에스티에스바이오(바이오), 시큐레터(주)(인공지능·보안), 다큐월드 유한회사(사이버 교육) 등이다.\n  이들은 각각 최대 1억8천만원의 상용화 지원 비용과 인천 스타트업파크 내 다른 연계 지원사업의 혜택도 받게 된다.\n  실증 상용화 지원 프로그램은 혁신적인 아이디어를 기반으로 제품‧서비스를 개발하더라도 대규모 투자가 필요한 실증 상용화 단계를 넘지 못하고 사업을 확장하지 못하는 유망 스타트업들의 문제점을 지원하기 위한 사업이다.\n  이 프로그램에 선정된 기업들은 올 연말까지 현재 인천경제청과 인천공항공사, 인하대 병원 등 실증기관 내 공간, 데이터, 플랫폼·인프라, 전문 인력 등을 실증자원으로 활용하고 서비스의 실증을 수행할 예정이다.\n  이와 함께 시민들과 이용자들의 의견과 다양한 요구사항 등도 검증하고 수집하고 있다.\n    이들이 실증하고 있는 서비스는 시민 참여형 교통정보 수집 플랫폼 「위드라이브」, 공항기반의 여행편의 플랫폼 「프리러그」, 낮은 비용으로 독성약물의 노출과 감염 위험을 차단하는 「폐쇄형 약물전달장치」, 인공지능 알고리즘을 활용한 이메일 보안서비스 「시큐레터」, 어린이 디지털 시민의식 교육 및 평가 프로그램 「디큐월드(DQ World) 플랫폼」 등으로 미래 성장 가능성이 있는 기술들로 평가되고 있다.\n  인천경제청은 앞으로 혁신적 기술력을 통해 미래 유니콘 기업을 꿈꾸는 스타트업에 대한 프로그램 지원을 지속적으로 확대해 나갈 계획이다.\n    이원재 인천경제자유구역청장은 “인천 스타트업 실증 상용화 지원사업은 혁신적 아이디어를 가진 신생 기업에 활력을 불어넣고, 이러한 제품들을 시민들이 직접 체험하고 검증할 수 있는 프로그램”이라며 “산업 생태계 변화와 지역경제 활성화를 위한 창의적 실험과 도전에 시민들의 많은 참여를 부탁드린다”고 밝혔다.\n  실증 상용화 지원 프로그램에 참여하는 기업들의 제품과 서비스에 관심 있는 시민은 인천 스타트업파크 센터나 홈페이지에서 문의 가능하다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "인천경제자유구역청은 인천 스타트업파크가 실증 지원을 본격적으로 하기 위해 위드라이브를 비롯한 유망 스타트업들을 선정했다고 발표했다.",
		"summary2": null,
		"summary3": "오는 12월 오픈을 앞두고 있는 인천 스타트업파크가 유망 스타트업들에 대한 실증 지원을 본격화하고 있다. 인천경제자유구역청은 ‘2020년 인천 스타트업 파크 실증 상용화 지원 프로그램’을 통해 6. 4대1의 치열한 경쟁을 뚫고 스마트시티, 바이오, 정보보안, 공유경제 등 4개 분야의 5개 스타트업이 최종 선정됐다고 25일 밝혔다. 선정된 이들 기업들은 (주)위드라이브(빅 데이터), 스마일시스템(주)(O2O), (주)에스티에스바이오(바이오), 시큐레터(주)(인공지능·보안), 다큐월드 유한회사(사이버 교육) 등이다.",
		"summary_3_cnt": 291
	}
}