{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29614",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 행정부 찾아간 與 \"차기 정부도 대북정책 노력해줘야\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29614-00001",
		"passage": " 미국을 방문 중인 더불어민주당 한반도 태스크포스(TF) 소속 송영길, 김한정, 윤건영 의원은 17일(현지시간) 스티븐 비건 국무부 부장관을 만나 새로 들어오는 조 바이든 행정부도 도널드 트럼프 행정부의 대북 정책을 계승해야 한다는 취지로 말했다.\n   미 정권이 교체되는 민감한 시기에 굳이 워싱턴을 찾아와 임기가 내년 1월 끝나는 트럼프 행정부 고위 관료에게 차기 행정부의 대북 정책을 비판하는 듯한 모양새를 연출한 것이다.\n  세 의원은 이날 워싱턴 국무부 청사에서 비건 국무부 부장관과 면담했다.\n  이 자리에서 한반도 TF 단장인 송 의원(국회 외교통일위원장)은 \"트럼프 행정부의 대북 관여 정책은 고립된 북한을 국제사회로 끌어낸 의미 있는 첫발\"이라고 평가하고 \"차기 미국 행정부에서도 이러한 노력을 지속하길 바란다\"고 말했다.\n   이어 \"6·15 남북 정상회담과 싱가포르 북·미 정상회담이 이정표가 돼 한국과 미국 모두 어느 정부라도 상관없이 남·북·미 관계 발전을 이끌어나가길 바란다\"고도 했다.\n  송 의원은 또 \"북한과 대화하는 데 있어 '톱다운'과 '바텀업' 두 방식 간의 상호 조화가 필요하다\"고도 언급했다.\n  '톱다운' 방식은 도널드 트럼프 대통령과 김정은 북한 국무위원장이 정상회담을 통해 비핵화 해법을 모색한 하향식 접근법을 말한다.\n  그간 바이든 당선인은 트럼프 대통령의 '톱다운' 방식을 강하게 비판해 왔다.\n  지난달 대선 후보 TV토론에서 김 위원장과의 회담 가능성에 대해 \"북한이 핵 능력을 감축하는 데 동의해야 한다\"고 선을 긋기도 했다.\n     바이든 당선인은 올 초 외교전문지 포린 어페어스 기고에서 \"그간의 톱다운 방식과 달리 우리 협상가들에 권한을 부여하겠다\"고 밝혀 '바텀업' 방식의 협상에 나설 것을 분명히 했다.\n  실무협상에서 시작해 단계를 밟아 올라가 정상회담 등 고위급 만남으로 이어지는 접근법이다.\n  대한민국 국회 외교통일위원장의 발언이 단지 희망 사항에 불과할 수도 있단 얘기다.\n  동행한 같은 당 김한정 의원은 2000년 김대중 전 대통령 부속실장으로 남·북 정상회담을 수행한 경험을 언급하면서 \"회담 성공 배경에는 현대그룹의 대북 투자라는 비즈니스적 요소가 기여했다\"고 말했다.\n   이어 \"지금은 핵 개발에 따른 엄격한 대북 제재가 존재하기에 비핵화 협상에 북을 끌어들이기 위해서는 함께 '당근'을 주는 방식을 연구해야 한다\"고 밝혀 사실상 남북 경협 추진과 대북 제재 완화를 요구했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "태스크포스 소속 의원들은 비건 부장관을 만나 바이든 행정부가 트럼프 행정부의 대북 정책을 계승해야 한다는 취지로 말하며 차기 행정부의 대북 정책를 비판하는 모양새를 연출했다.",
		"summary2": null,
		"summary3": "미국을 방문 중인 더불어민주당 한반도 태스크포스(TF) 소속 송영길, 김한정, 윤건영 의원은 17일(현지시간) 스티븐 비건 국무부 부장관을 만나 새로 들어오는 조 바이든 행정부도 도널드 트럼프 행정부의 대북 정책을 계승해야 한다는 취지로 말했다. 미 정권이 교체되는 민감한 시기에 굳이 워싱턴을 찾아와 임기가 내년 1월 끝나는 트럼프 행정부 고위 관료에게 차기 행정부의 대북 정책을 비판하는 듯한 모양새를 연출한 것이다.",
		"summary_3_cnt": 236
	}
}