{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05570",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "학교는 초유의 개학 3주 연기···대형 재수학원은 출석률 90%",
		"author": "전민희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05570-00001",
		"passage": "“불안하지만, 고3이라 집에만 있을 수가 없어서요.\n ” 2일 오후 7시 서울 강남구 대치동 학원가에서 만난 김모(18)양은 가방을 메고 마스크를 쓴 채 학원에 가고 있었다.\n  김양이 다니는 학원은 신종 코로나바이러스 감염증(코로나19) 확산을 막기 위해 지난주 일주일간 문을 닫았다가 이날부터 다시 수업을 재개했다.\n   김양은 “학원을 안 가도 마음이 편치 않기 때문에 차라리 학원을 가는 게 낫겠다고 생각했다”며 “수업하는 동안 마스크를 쓰고 있으면 큰 문제는 없을 것 같다”고 말했다.\n  일주일 휴원했던 학원들 수업 재개이날 대치동 학원가는 여느 때보다 한산한 편이었다.\n  평소 같으면 3월 개강에 맞춰 학원을 오가는 학생들로 한창 활기를 띠었겠지만, 코로나19 사태로 일부 학원들이 휴원하면서 거리를 활보하는 학생도 줄었다.\n   몇몇 학원은 학원 입구에 휴원 기간을 안내하는 공지문도 붙여 놨다.\n  하지만 가방을 메고 마스크를 쓴 채 학원에 들어가는 학생도 쉽게 찾아볼 수 있었다.\n  교육부의 권고로 지난주에 휴원했던 학원들이 이번 주 들어 속속 수업을 재개하고 있다.\n  대형 재수 종합학원 중에는 메가스터디‧종로학원하늘교육이 2일부터 희망 학생을 대상으로 수업을 시작했다.\n   이날 진행된 메가스터디 수업에는 전체 수강생의 90%가 출석했다.\n  메가스터디 관계자는 “휴원 기간 학생들에게 설문조사를 해보니 등원을 희망하지 않는 학생은 10% 정도밖에 안 됐다”며 “위생관리를 철저히 하고 수업을 정상화하는 게 맞다고 판단했다”고 말했다.\n 정부 '3주 휴원' 권고, 원장들 “폐업하란 소리” 최근 정부에서 전국 초‧중‧고의 개학을 2주 더 미루고 이 기간에 학원 휴원을 권고하면서 학원들도 ‘진퇴양난’에 빠졌다.\n  비상 상황이라는 데는 공감하지만, 휴원이 이어질 경우 수업료 환불이나 임대료 등 손실이 크기 때문에 장기적으로 문을 닫기는 어렵다는 설명이다.\n   대치동에만 지점 10곳을 운영하는 A학원은 2월 마지막 주에 일주일간 학원 문을 닫았다.\n  3주 더 연장하면 한 달간 학원 운영을 못 하게 된다.\n  A학원장은 “코로나19 때문에 비상상황인 것은 이해하지만 한 달 임대료만 20억이 넘게 든다.\n  수업을 안 하면 학원비를 환불해줘야 해 한 달 수익은 ‘0원’이 되는데 유지비를 어떻게 감당하라는 거냐”고 하소연했다.\n   또 다른 학원 관계자도 “대치동 학원은 임대료만 최소 1000만~1500만원이다”며 “학원이 입을 피해에 대한 대책 없이 무조건 휴원에 동참하라는 건 ‘폐업하라’는 것과 마찬가지”라고 답답해했다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "코로나19 사태로 학원들이 휴원하면서 거리를 활보하는 학생이 줄었고 학원 관계자는 대책 없이 무조건 휴원에 동참하라는 건 폐업하라는 것과 마찬가지라며 답답해했다.",
		"summary2": null,
		"summary3": "평소 같으면 3월 개강에 맞춰 학원을 오가는 학생들로 한창 활기를 띠었겠지만, 코로나19 사태로 일부 학원들이 휴원하면서 거리를 활보하는 학생도 줄었다. 또 다른 학원 관계자도 “대치동 학원은 임대료만 최소 1000만~1500만원이다”며 “학원이 입을 피해에 대한 대책 없이 무조건 휴원에 동참하라는 건 ‘폐업하라’는 것과 마찬가지”라고 답답해했다.",
		"summary_3_cnt": 196
	}
}