{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17257",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "채널A 의혹 자문단 일단 보류…\"심의위서 의외 결론 가능성\"",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17257-00001",
		"passage": "전 채널A 기자와 현직 검사장이 연루된 강요미수 의혹 관련 윤석열 검찰총장이 결정한 전문수사자문단(자문단) 회의가 일단 보류됐다.\n  추미애 법무부 장관이 “전문수사자문단 심의 절차를 중단하라”며 지휘권을 발동했기 때문이다.\n  이에 따라 채널A 의혹에 대해서는 시민사회 인사들로 꾸려진 검찰수사심의위원회(심의위)의 판단이 먼저 나올 것으로 예상된다.\n  법조계에서는 심의위에서 의외의 결론이 날 가능성을 제기한다.\n  秋 지휘권 발동에…자문단 회의 일단 보류윤 총장이 소집을 결정한 자문단 회의는 애초 지난 3일 열릴 예정이었다.\n  그러나 회의가 열리기 바로 전날 추 장관은 자문단 심의 절차를 중단하고, 사건을 맡은 서울중앙지검 수사팀에 ‘특임검사’에 준하는 권한을 부여하라는 취지로 지휘권을 발동했다.\n  이에 따라 대검찰청은 예정됐던 자문단 회의는 일단 열지 않기로 했다.\n  대신 전국 검사장 회의를 열고 고검장·지검장의 의견을 받았다.\n   검사장 회의에서 추 장관의 지휘 사항 중 자문단 절차 중단에 대해서는 어느 정도 수용할 수 있다는 의견이 나온 것으로 전해졌다.\n  다만 수사 지휘와 관련된 점에 대해서는 “위법하다”고 의견을 모았다고 한다.\n  자문단 일정 불투명…수사심의위는 개최자문단 회의는 불투명해졌지만, 수사심의위는 열릴 예정이다.\n  이철 전 밸류인베스트먼트코리아(VIK) 대표는 자문단 소집 결정에 반발해 수사심의위 소집 신청서를 검찰에 냈고, 검찰시민위원회는 지난달 29일 사건을 심의위로 넘기기로 결정했다.\n  수사심의위를 열기 위해서는 검찰시민위원 15명으로 구성된 부의(附議)심의위원회를 거쳐야 한다.\n  부의심의위가 사건을 수사심의위로 넘기기로 결정하면, 검찰총장은 소집 결정을 내린다.\n  검찰 관계자는 “구체적인 일정은 확인하기 어렵다”고 말했다.\n   통상 수사심의위는 부의심의위 결정 후 1~2주 뒤에 열린다.\n  최근 이재용 삼성전자 부회장의 부정 승계 의혹과 관련한 수사심의위는 부의심의위 결정 2주 뒤에 열렸다.\n  자문단과 수사심의위는 구성원 등에 있어서 차이가 있다.\n  자문단은 검사 등 검찰 내부 인사 및 형사사법 제도 전문가 등으로 구성되지만, 수사심의위는 법조계뿐만 아니라 학계·언론계·종교계·시민단체 등 다양한 분야의 인사들로 꾸려진다.\n  법조계 “수사심의위, 의외의 결론 내릴 수도”법조계에서는 자문단과 심의위의 인적 구성 차이에 주목한다.\n  자문단의 경우 법리적 부분에 대해서 보다 엄격한 잣대를 적용하는 편이지만 심의위는 여론 및 가치관 등 다양한 관점에서 판단하는 편이다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "추 법무부 장관의 지휘권 발동으로 전 채널A 기자와 현직 검사장이 연루된 강요미수 의혹관련 자문단 회의가 보류됐다. ",
		"summary2": null,
		"summary3": "전 채널A 기자와 현직 검사장이 연루된 강요미수 의혹 관련 윤석열 검찰총장이 결정한 전문수사자문단(자문단) 회의가 일단 보류됐다. 추미애 법무부 장관이 “전문수사자문단 심의 절차를 중단하라”며 지휘권을 발동했기 때문이다. 이에 따라 채널A 의혹에 대해서는 시민사회 인사들로 꾸려진 검찰수사심의위원회(심의위)의 판단이 먼저 나올 것으로 예상된다.",
		"summary_3_cnt": 194
	}
}