{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05930",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나에 쏟아진 온정···희망브리지, 성금 617억여원 모금",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05930-00002",
		"passage": "   코로나19는 산불, 화재 등과 같은 사회재난으로 분류된다.\n  사회재난의 경우  ‘기부금품의 모집 및 사용에 관한 법률’에 따라 성금이 기부금으로 규정되기 때문에 모금기관별로 성금을 모금해 각 단체에서 각자 배분하게 돼 있다.\n  자연재난은 재해구호법상 배분기준에 따라 모든 재난피해자들에게 동일한 지원기준이 적용되는 반면 사회재난은 지원되는 성금 금액도 기준이 없고, 편차도 매우 커서 편중, 중복 등 배분 시 사회갈등 문제도 일어나고 있다.\n  일례로 피해세대의 현금 지원의 경우 2018년 산불로 전소피해를 입은 고성지역의 이재민에게는 240만 원의 성금이 지원된 반면 2019년 산불로 전소피해를 입은 같은 지역 이재민에게는 8천만 원의 성금이 지원된 바 있다.\n  이에 자연재난과 사회재난의 배분 일원화 필요성도 제기하는 의원입법안도 국회에 계류중이다.\n    희망브리지 전국재해구호협회 김정희 사무총장은 “태풍·지진과 같은 자연재난은 재해구호법에 따라 배분위원회 지위를 갖고 있는 우리 기관으로 모여져 정해져 있는 지원대상과 지원기준에 따라 형평성 있게 총괄 배분을 한다.\n  반면 사회재난은 기부금품 모집 등록을 한 단체라면 모금에 참여할 수 있고 또 모은 금액을 각자 배분할 수 있어 형평성 있는 배분이 안 되고, 지역적 편차가 발생해서 갈등이 커질 수 있다”며 배분 창구 일원화에 대한 공론화를 제안했다.\n    한편 코로나19를 함께 이겨내자며 각계각층에서 정성이 여전히 답지하고 있다.\n  종단 대순진리회 8억, 한라그룹 5억 원, 메리트화재 4억, BHC 4억 원, 한솥도시락 1억 원, ㈜한국시세이도 1억 원, ABC마트 1억, 힘찬건설 1억, 한양이엔지 임직원 2천만 원, 이노솔루텍 1천만 원을 기부했다 유명스타들도 온정의 손길을 이어가고 있다.\n  배우 한효주 1억, 방송인 이경규 1억, 그룹 빅뱅의 탑 1억 원, 야구선수 류현진 1억 원, 가수 그레이 5천만 원, 방송인 이영자 5천만 원, 그룹 2PM의 찬성 5천만 원, 가수 헤이즈 5천만 원, 골프선수 최혜진 3천만 원, 스타일리스트 한혜연 3천만 원, 가수 김필 1천만 원, 방송인 홍현희‧제이쓴 부부 1천만 원, 가수 NS윤지 1천만 원을 기부했다.\n  이 외에 조용히 기부를 원해 익명을 고수한 유명스타들도 정성을 보탰다.\n  연예인 팬들의 팬덤은 여전히 큰 위력을 발휘하며 선한 영향력의 귀감이 되고 있다.\n  방탄소년단 팬들은 코로나19로 취소된 방탄소년단 서울콘서트 환불금을 성금으로 내놓아 5일 15시 현재 4억9천949만6만 원(10,688건)이 모였다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "사회재난으로 분류되는 코로나19는 자연재난과 달리 편중, 중복 등 배분 시 사회갈등 문제가 일어나고 있어 사회재난의 배분 일원화 필요성이 제기되고 있다.",
		"summary2": null,
		"summary3": "코로나19는 산불, 화재 등과 같은 사회재난으로 분류된다. 자연재난은 재해구호법상 배분기준에 따라 모든 재난피해자들에게 동일한 지원기준이 적용되는 반면 사회재난은 지원되는 성금 금액도 기준이 없고, 편차도 매우 커서 편중, 중복 등 배분 시 사회갈등 문제도 일어나고 있다. 이에 자연재난과 사회재난의 배분 일원화 필요성도 제기하는 의원입법안도 국회에 계류중이다.",
		"summary_3_cnt": 204
	}
}