{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24898",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "목적지 없는 '생뚱맞은 비행' 당일 완판…항공사 두번 웃는다",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24898-00002",
		"passage": " 특히 A380 6대를 보유한 아시아나항공은 해외 하늘길이 대부분 막히면서 초대형 기종인 A380을 놀리고 있었다.\n   항공업계 관계자는 “A380 같은 고가의 대형 기종의 경우 최소한의 운항 횟수를 만들어야 시스템 정비 등을 진행할 수 있다”면서 “A380 기종에 대한 관심도를 높이는 효과도 있어 코로나19 이후 항공 수요를 선점하겠다는 전략도 숨어 있을 것”이라고 말했다.\n    “비행 라이선스 유지 해법” 분석도 이보다 더 중요한 것은 아시아나항공 소속 기장과 부기장의 항공기 비행 라이선스 유지를 위해서란 분석도 나온다.\n  항공기의 경우 기종마다 조종 면허가 다른데 일정 시간 비행을 못 하면 면허가 상실되기 때문이다.\n  아시아나항공은 A380 항공기의 모의비행장치(시뮬레이터)를 확보하고 있지 않아 자체적인 훈련이 어렵다.\n     다른 기종의 경우 화물기 운항 등으로 비행시간을 채울 수 있지만, A380은 화물기 투입이 안 돼 기장 및 부기장이 자격 유지를 위해 승객을 태우지 않은 국지 비행을 하는 실정이다.\n   항공안전법에 따르면 A380 기종의 조종사는 90일 이내 해당 기종의 이착륙 3회 이상 등의 조건을 충족해야 조종 자격 유지가 가능하다.\n  항공업계 관계자는 “대한항공의 경우 A380 시뮬레이터를 통한 비행훈련을 하고 있다”면서 “시뮬레이터가 없는 아시아나항공이 A380을 투입한 비행 상품을 내놓은 것은 적절한 해법”이라고 분석했다.\n  대한항공도 관광비행 상품 개발 검토 코로나19 사태의 직격탄을 맞은 세계 항공업계는 도착지 없는 비행 상품 도입에 속속 뛰어들고 있다.\n  대한항공을 비롯한 국적 항공사들도 관광 비행 상품 개발을 검토하고 있다.\n  대만과 일본의 경우 일부 항공사가 여객 수요 추락 보전을 위해 관광 비행 상품을 시범 운영하고 있다.\n  지난달 한국관광공사 타이베이지사가 대만 여행사인 이지플라이, 타이거에어와 공동으로 제주 상공을 여행하는 항공편 체험상품을 출시해 4분 만에 판매가 완료되기도 했다.\n     일본 항공사 ANA는 도착지 없는 비행의 하나로 하와이 여행 기분을 내도록 기획한 상품을 내놓기도 했다.\n    국내에선 에어부산이 지난달 10일 국내 상공을 비행하다가 출발지로 돌아오는 방식의 도착지 없는 비행을 처음 운항했다.\n  다만 당시 비행은 여행ㆍ관광용이 아닌 항공관광학과 학생을 대상으로 진행된 교육용이었다.\n     하나투어 관계자는 “코로나19로 전 세계 이동이 제한된 상황에서 색다르고 안전한 여행 상품 개발이 화두”라면서 “방역 시스템과 연계해 외국인 관광객 대상의 한국 항공일주 상품도 선보일 예정”이라고 말했다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "도착지 없는 비행 상품을 일본 항공사 ANA가 내놓았고 국내에서는 에어부산이 처음으로 운행했는데 이는 교육용이었다.",
		"summary2": null,
		"summary3": "일본 항공사 ANA는 도착지 없는 비행의 하나로 하와이 여행 기분을 내도록 기획한 상품을 내놓기도 했다. 국내에선 에어부산이 지난달 10일 국내 상공을 비행하다가 출발지로 돌아오는 방식의 도착지 없는 비행을 처음 운항했다. 다만 당시 비행은 여행ㆍ관광용이 아닌 항공관광학과 학생을 대상으로 진행된 교육용이었다. 하나투어 관계자는 “코로나19로 전 세계 이동이 제한된 상황에서 색다르고 안전한 여행 상품 개발이 화두”라면서 “방역 시스템과 연계해 외국인 관광객 대상의 한국 항공일주 상품도 선보일 예정”이라고 말했다.",
		"summary_3_cnt": 291
	}
}