{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02643",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "9년 만에 선거판으로 컴백한 이광재 …머리는 \"전국\", 몸은 어디로",
		"author": "임장혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02643-00002",
		"passage": " 이 전 지사가 어디에 출마하느냐는 지난해 연말 사면 직후부터 민주당의 주요 변수였다.\n  한때는 서울 종로 출마설도 나왔다.\n  정세균 총리가 총리 지명 전에 이 전 지사와 가까운 심기준 의원을 통해 \"이광재라면 지역구를 양보할 수 있다\"는 말을 전했다는 이야기가 돌기도 했다.\n  사실 이 전 지사는 노무현 전 대통령이 종로 보궐선거에 출마한 1998년부터 종로에 살아왔다.\n  그러나 이 전 지사는 주변에 \"당에 부담을 줬던 사람인데 꽃가마 탈 생각은 없다\"고 말했다고 한다.\n 문제는 강원도 어디에 출마하느냐다.\n  면적 대비 인구가 적은 강원도 특성상 어느 지역을 택하느냐에 따라 이 전 지사의 가용 동선과 파급력이 달라진다.\n  의원시절 지역구인 태백ㆍ영월ㆍ평창ㆍ정선을 다시 택하기는 부담스럽지 않느냐는 분석이 나온다.\n  이 지역은 총 면적 4114.\n 72㎢로 철원ㆍ화천ㆍ양구ㆍ인제(4154.\n 61㎢)에 이어 전국에서 두번째로 넓은 지역구다.\n  평창 최북단에서 태백 최남단까지 직선거리로만 약 88㎞다.\n 일단은 강릉이 거론된다.\n  87년 이후 민주당 계열 당선자가 한번도 없었던 험지 중의 험지여서 당선의 상징적 의미도 크다.\n  대신 “이 전 지사가 강릉에 출마한다면 '올인'해야 하는 탓에 타 지역 지원은 상상하기 어려울 것”이라는 진단이다.\n 대체지는 원주갑 또는 춘천이다.\n  춘천 현역의원인 김진태 한국당 의원은 31일 기자들에게 보낸 문자메시지에 “이광재, 고민하지 말고 춘천에 출마하기 바란다”며 “나와 동갑이지만 정치 선배이니 한 수 배우고 싶다”고 적었다.\n 원주갑은 가능성이 더 높다.\n  원주고 출신인 이 전 지사로선 연고가 확실한 데다, 지역위원장인 심기준 의원(비례)의 불출마 선언으로 입성에 따른 마찰 우려가 없다.\n  원주을 현역인 송기헌 의원과의 시너지도 기대할 수 있다.\n  민주당 관계자는 “원주는 접경 지역인 경기도와 충북에도 일부 영향을 미칠 수 있다\"고 전망했다.\n 30일 회동 당시 이재정 대변인은 백브리핑에서 \"전체 선거에서의 지혜\"라는 말을 했다.\n  이 전 지사는 최근까지 싱크탱크 여시재를 이끌며 세계 각국의 자원ㆍ산업ㆍ정치ㆍ역사 등을 섭렵해왔다.\n  ‘좌희정 우광재’ 시절에도 이 전 지사의 주요 역할은 정책기획과 인재풀 형성이었다.\n 이날 만찬 직후 기자들과 짧게 만난 자리에서도 그는 ‘질문하는 대한민국’이라는 키워드와 함께 정책 아이디어들을 쏟아냈다.\n  최근 방문한 네덜란드 바헤닝언 푸드밸리 이야기를 꺼낸 뒤 “인구 3만6000명밖에 안 되는 도시의 식품 클러스터에 매출이 70조 넘는 회사도 있다”며 “교육개혁을 통해 새로운 산업을 만들어 낼 미래지식을 어떻게 갖느냐에 미래가 달렸다”고 말했다.\n ",
		"passage_Cnt": 1332
	},
	"Annotation": {
		"summary1": "이 전 지사가 어디에 출마할지는 민주당의 주요 변수였는데 당선의 상징적 의미가 큰 강릉이 거론됐지만 타지역 지원이 어려울 것이라는 진단으로 대체지는 원주갑 또는 춘천이다.",
		"summary2": null,
		"summary3": "이 전 지사가 어디에 출마하느냐는 지난해 연말 사면 직후부터 민주당의 주요 변수였다. 일단은 강릉이 거론된다. 87년 이후 민주당 계열 당선자가 한번도 없었던 험지 중의 험지여서 당선의 상징적 의미도 크다. 대신 “이 전 지사가 강릉에 출마한다면 '올인'해야 하는 탓에 타 지역 지원은 상상하기 어려울 것”이라는 진단이다. 대체지는 원주갑 또는 춘천이다.",
		"summary_3_cnt": 202
	}
}