{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08209",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[로펌] 부동산 개발사업 관련 포괄적인 법률 서비스로 탁월한 성과 이끌어",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08209-00001",
		"passage": "율촌은 2013년 8월 출범한 부동산건설 부문을 비롯한 산업별 부문 팀에 강하다.\n  국내 법률시장에서 특정 산업 분야에 특화된 전문변호사들이 자문과 소송업무를 총괄하는 원스톱 법률서비스에 대한 요구에 호응한 것이다.\n   각종 발전산업, 부동산복합개발사업에서 자문 및 쟁송업무율촌 부동산건설 부문은 부문장인 박주봉(사법연수원 23기) 변호사를 필두로 40여 명의 한국 변호사와 외국 변호사, 고문, 엔지니어 출신 전문위원 등으로 구성돼 있다.\n  박 부문장은 판사로 근무하다가 1999년 율촌에 합류한 이래 부동산거래·부동산금융·신탁·해외사업 등 다수의 법률자문 및 소송업무를 진행했다.\n  최근에는 각종 발전산업과 부동산복합개발사업에서 자문 및 쟁송업무를 수행하고 있다.\n  율촌 부동산건설 부문에는 도시개발사업팀·SOC민간투자사업팀·부동산신탁팀·건설클레임팀·국방공공계약팀·해외건설팀·골프산업팀·관광산업팀·해양수산팀·유통산업팀과 같은 다양한 산업별 전문팀이 있다.\n  구성원들에게 2개 이상의 전문팀에 소속돼 활동하도록 함으로써 역량을 극대화한다.\n  율촌 부동산건설 부문은 ▶개발 계획의 구상 ▶각종 인허가 규제의 조사 및 해결 방법의 모색 ▶금융 조달 ▶거래 구조의 수립·시공·분양·매각·임대 등을 포함해 부동산 개발사업의 전 단계에 걸쳐 자문 및 쟁송을 아우르는 포괄적인 전문 법률 서비스를 제공한다.\n  주요 업무 분야는 ▶부동산 개발 ▶건설 민사분쟁(클레임) ▶부동산공법 ▶부동산 거래 ▶부동산금융 및 부동산신탁 ▶건설산업 현장의 안전과 환경 ▶방위사업 및 공공계약 등 부동산 개발 및 거래와 관련한 법률서비스의 전 영역을 망라한다.\n   복잡한 부동산 분야, 수준 높은 해법 제시율촌 부동산건설 부문은 실전 경험에다 법률 지식의 전문성을 접목하는 형태로 구성됐다.\n  덕분에 시장 변화에 보다 민첩하게 대응할 수 있고 고객에게 맞춤형 서비스를 제공한다는 장점이 있다.\n  특히 분야별 전문성을 갖춘 변호사들이 복잡 다양한 이슈를 해결하고, 전략적인 솔루션을 수립하는 데 필요한 수준 높은 자문을 제공한다.\n  부동산건설 분야에서 발생하는 법률 수요의 양상은 날로 복잡해지고 있다.\n  이에 율촌 부동산건설 부문은 다양한 법 영역에서 동시다발적으로 문제가 되는 산업 특성에 적절히 대응한다.\n  조세·공정거래·회사법·금융·형사(검찰 및 법원)·대관 업무 등 복합 영역이 쟁점이 되는 경우 각 부문 팀의 유기적 협력을 통해 신속하고 정확하게 서비스를 제공한다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "국내 법률시장 특정 산업 분야에 특화된 전문변호사들이 원스톱 법률 서비스에 대한 요구에 호응하여 각종 발전산업, 부동산 건설 부문은 박 변호사를 필두로 40여 명이 구성돼 있다.",
		"summary2": null,
		"summary3": "국내 법률시장에서 특정 산업 분야에 특화된 전문변호사들이 자문과 소송업무를 총괄하는 원스톱 법률서비스에 대한 요구에 호응한 것이다. 각종 발전산업, 부동산복합개발사업에서 자문 및 쟁송업무율촌 부동산건설 부문은 부문장인 박주봉(사법연수원 23기) 변호사를 필두로 40여 명의 한국 변호사와 외국 변호사, 고문, 엔지니어 출신 전문위원 등으로 구성돼 있다.",
		"summary_3_cnt": 198
	}
}