{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23011",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 최악 시나리오 상상은 금물최선 바이오리듬 유지에 집중",
		"author": "강예나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23011-00002",
		"passage": " 환자가 병원 방문이 불가능하다면 전화 상담·처방 혹은 대리 처방을 고려할 수 있다.\n  다만 과거에 병원 진료 기록이 있는 만성질환자나 의사의 판단에 따라 안정성이 확보된 경우에만 받을 수 있으니 미리 병원·의원에 전화를 걸어 확인하는 게 좋다.\n  바이러스에 노출되지 않도록 사람 많은 장소를 피하고 직장을 다니지 않는 사람은 규칙적인 수면과 양질의 식사, 간단한 운동으로 건강을 유지한다.\n  특히 신체 장애가 있는 사람은 병원·의원 이용이 어려워 재활치료를 임시 중단하거나 생활 반경이 줄어 근력이 약해질 수 있으니 신체 상태에 맞는 근력 운동을 꾸준히 할 것을 권한다.\n        코로나 길어져 짜증 잘 내요 코로나19 사태가 장기화하면서 우울·불안·짜증을 겪는 사람이 많아졌다.\n  이른바 ‘코로나 우울’이다.\n  코로나 우울에서 벗어나는 첫걸음은 변화를 받아들이는 것이다.\n  서울대병원 정신건강의학과 권준수 교수는 “변화에 적응하려면 스트레스를 받을 수밖에 없다”며 “이런 증상으로 힘들다면 언택트 방식을 활용해 친구나 동료, 가족과 대화하면서 불안감을 해소하는 게 좋다”고 말했다.\n  단순히 미디어에 의존하기보다 새로운 취미를 하나쯤 만드는 것도 방법이다.\n  권 교수는 “취미 활동은 휴식을 즐기며 코로나 우울을 이겨낼 수 있는 해법”이라고 조언했다.\n   소아·청소년은 감염병이 유행할 때 다양한 스트레스 현상을 겪는다.\n  어린아이는 야뇨증이나 손가락을 빠는 행동이 심해지고 초등학생은 아기처럼 퇴행하는 애착 행동이 늘 수 있다.\n  사춘기 청소년은 대화를 거부하거나 공격성이 증가하는 경향을 보이기도 한다.\n  부모는 감염병에 대해 자녀와 대화하고 아이가 걱정과 감정을 스스럼없이 표현할 수 있는 분위기를 만들어 줘야 한다.\n  또래 사이에 퍼지는 유언비어를 지속해서 접하면 불필요한 불안감을 느낄 수 있으므로 부모는 부정확한 정보를 바로잡아 줘야 한다.\n  학교나 학원에 가지 못할 땐 수면·식사 시간을 규칙적으로 지킬 수 있도록 하고 놀이·공부·휴식 시간을 아이의 연령과 성향에 맞춰 적절히 분배한다.\n        감염병 트라우마로 괴로워요 감염병 확진을 받거나 격리되면 건강 걱정뿐 아니라 가족과의 격리, 사회적 고립, 경제적 어려움 등 다양한 스트레스에 노출된다.\n  완치된 후에도 집중력 저하나 가슴·복부 통증, 만성 피로와 같은 후유증을 적잖이 호소한다.\n     지난달 ‘뇌, 행동 그리고 면역’ 저널에 실린 논문에 따르면 이탈리아에서 코로나19에 감염된 후 회복한 환자 402명을 한 달간 추적·관찰한 결과, 28%가 외상후스트레스장애를 경험했고 31%는 우울 증세를 보였다.\n ",
		"passage_Cnt": 1301
	},
	"Annotation": {
		"summary1": "코로나19 사태의 장기화로 코로나 우울을 겪는 사람이 늘자 권 교수는 언택트 방식을 활용해 가족과 대화하면서 불안감을 해소하는 것이 좋다고 조언했다.",
		"summary2": null,
		"summary3": "코로나 길어져 짜증 잘 내요 코로나19 사태가 장기화하면서 우울·불안·짜증을 겪는 사람이 많아졌다. 이른바 ‘코로나 우울’이다. 서울대병원 정신건강의학과 권준수 교수는 “변화에 적응하려면 스트레스를 받을 수밖에 없다”며 “이런 증상으로 힘들다면 언택트 방식을 활용해 친구나 동료, 가족과 대화하면서 불안감을 해소하는 게 좋다”고 말했다. 권 교수는 “취미 활동은 휴식을 즐기며 코로나 우울을 이겨낼 수 있는 해법”이라고 조언했다.",
		"summary_3_cnt": 243
	}
}