{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07322",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김종인 \"文에 배신감, 인성이 문제···朴은 건달 힘자랑 같았다\"",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07322-00001",
		"passage": "김종인 전 더불어민주당 비상대책위원회 대표가 문재인 대통령에 대해 “들어오고 나갈 때의 태도가 다르다더니, 인간적인 배신감마저 느꼈다”며 “정치 도의를 떠나 기본적인 인성의 문제”라고 비판했다.\n  20일 공개한 그의 회고록 『영원한 권력은 없다』를 통해서다.\n     김 전 대표는 2016년 20대 총선 당시 비례대표 후보 2번에 배치돼 ‘셀프 공천’ 논란이 일었다.\n  회고록에서 이에 대해 “밤늦게 우리 집까지 찾아와 ‘위기에 빠진 당을 구해달라’ 부탁했던 사람, 선거 승리만을 위해 민주당에 가지는 않겠다고 하니까 ‘비례대표를 하시면서 당을 계속 맡아 달라’고 이야기했던 사람이 그런 일이 발생하자 전후 사정을 설명하지 않고 나 몰라라 입을 닫은 채 은근히 그 사태를 즐기는 태도를 취했다”고 적었다.\n  그러면서 “애초에 정치인의 말을 온전히 믿지 않았지만 … 인간적인 배신감마저 느꼈다.\n  이런 건 정치 도의를 떠나 기본적인 인성의 문제다”라고 밝혔다.\n   김 전 대표가 언급한 사람은 문 대통령이다.\n  회고록에서 문 대통령은 총선을 앞둔 2016년 1월 당시 민주당 대표로서 세 차례 자신을 찾아왔다고 한다.\n  김 전 대표는 “문재인은 수줍은 사람이었다.\n  밤중에 연달아 세 번이나 찾아왔는데 혼자 오는 법이 없었다.\n  배석자가 주로 이야기하고 문재인은 거의 말을 하지 않다가 ‘도와주십시오’라는 말만 거듭했다”고 했다.\n   2012년 대선 당시 일화도 소개했다.\n  그는 당시 대선 후보였던 문 대통령이 자신을 찾아와 “박근혜 후보와 완전히 결별하고 자신을 도와주는 것이 어떻겠냐”고 제안했다며 “그 말을 듣고 약간의 모욕감마저 느꼈다.\n  정치 도의상 있을 수 없는 일이다”고 했다.\n  이어 “문재인 후보가 박근혜보다 나아 보이지도 않았다.\n  그동안 내가 지켜본 바에 의하면 문재인 후보는 주변이 좀 복잡한 사람이었다.\n  그를 에워싸고 있는 그룹이 어떤 사람들인지는 삼척동자도 아는 사실이다.\n  문재인이 대통령이 되면 결국 그 사람들이 실질적으로 권력을 휘두르면서 심각한 문제를 일으킬 것이 뻔했다”고 했다.\n  현 집권세력을 대해선 “그들의 ‘마지막’이 어떤 모습일지 이제 국민도 잘 알고 있다”, “마치 천하를 손에 넣은 것처럼 판단하고 행동하는 중”이라고 했다.\n   박근혜 전 대통령에 대한 언급도 적지 않았다.\n   2006년 처음 박 전 대통령을 만나 이야기를 나눴을 때를 회고하며 “박근혜에게 받은 인상은 생각보다 공손하고 상대방의 의견을 경청하려는 태도가 느껴진다는 점이었다”고 했다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "김 전 더불어민주당 비상대책위원회 대표가 회고록 영원한 권력은 없다를 통해서 문 대통령에 대해 인간적 배신감마저 느꼈다며 비판했다.",
		"summary2": null,
		"summary3": "김종인 전 더불어민주당 비상대책위원회 대표가 문재인 대통령에 대해 “들어오고 나갈 때의 태도가 다르다더니, 인간적인 배신감마저 느꼈다”며 “정치 도의를 떠나 기본적인 인성의 문제”라고 비판했다. 20일 공개한 그의 회고록 『영원한 권력은 없다』를 통해서다. 그러면서 “애초에 정치인의 말을 온전히 믿지 않았지만 … 인간적인 배신감마저 느꼈다. 이런 건 정치 도의를 떠나 기본적인 인성의 문제다”라고 밝혔다.",
		"summary_3_cnt": 229
	}
}