{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02852",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "메르스 바이러스 최대 5일 간 환경에서 살아남을 수 있다",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02852-00001",
		"passage": "2015년 메르스(MERS·중동호흡기증후군) 사태 당시 메르스 바이러스 유전물질(RNA)가 최대 5일까지 환자 주변 병실 내에 남아있었던 것으로 확인됐다.\n  환자의 몸에서 배출된 뒤 1~2일이면 사라지는 인플루엔자 바이러스 등에 비해 메르스 바이러스가 더 오래 살아남을 수도 있다는 의미다.\n  중국 우한에서 발생한 신종 코로나바이러스와 메르스 바이러스가 동일한 바이러스가 아니어서 직접 적용하기는 어렵지만, 신종 코로나바이러스에 감염된 환자가 머문 장소를 방역할 때 이 같은 점을 고려해 방역을 강화할 필요가 있는 것으로 나타났다.\n  메르스나 신종 코로나바이러스 둘 다 사람에 감염하는 휴먼 코로나바이러스이고, 인플루엔자 바이러스보다는 훨씬 가깝기 때문이다.\n  충북대 의대 최영기(미생물학) 교수팀은 지난 2015년 6~7월 2개 병원에 입원한 4명의 여성 환자를 대상으로 메르스 바이러스 검출 여부를 지속해서 조사했다.\n  그 결과, 증상이 나타나기 시작한 날을 기준으로 18~25일 후까지도 메르스 바이러스가 검출됐다.\n 당초 환자들이 2주일가량 바이러스를 배출하는 것으로 알려졌으나, 그보다 훨씬 오래 바이러스를 배출한 것이다.\n  일부 환자의 경우 증상이 사라진 뒤에도 바이러스가 계속 검출됐다.\n 증상과 무관하게 바이러스가 검출되지 않을 때까지 충분히 격리할 필요가 있는 것으로 지적됐다.\n  특히, 환자에게서 마지막으로 바이러스가 검출된 날로부터 2~5일 후까지도 침대 주변 등 병실 비품 등에서 바이러스 유전물질인 RNA(리보핵산)가 검출됐다.\n 살아있는 바이러스는 아니지만, 바이러스가 최대 5일까지도 죽지 않고 남아있을 가능성을 보여주는 것이다.\n  공기 중에서는 수 시간, 건조한 표면에 떨어졌을 때도 1~2일이면 사라진다는 인플루엔자 바이러스보다 메르스 바이러스가 더 안정적일 수 있다는 것이다.\n 온도 섭씨 20도, 상대습도 40% 조건에서 메르스 바이러스가 48시간 생존했다는 보고도 있다.\n  일부 전문가는 \"바이러스의 경우 건조한 상태에서는 얼마 견디지 못하고 죽는데, 메르스 등 코로나바이러스의 경우 바이러스 외피에 있는 당단백질 때문에 잘 견디는 것으로 보인다\"는 해석을 제기하기도 했다.\n 이처럼 메르스 바이러스가 환경에서 예상보다 오래 생존함에 따라 메르스의 병원 내에서 접촉에 의한 전파 가능성도 제기됐다.\n  실제로 2015년 당시 온도계와 이동식 X-레이 장비 등에서 RNA가 검출돼 의료장비로 인해 바이러스가 전파될 가능성이 있는 것으로 나타났다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "코로나 19를 방역할 때에는 환자의 몸에서 배출된 뒤 메르스가 인플루엔자보다 더 오래 살아남을 수 있다는 사실을 고려해 방역을 강화할 필요가 있는 것으로 나타났다. ",
		"summary2": null,
		"summary3": "중국 우한에서 발생한 신종 코로나바이러스와 메르스 바이러스가 동일한 바이러스가 아니어서 직접 적용하기는 어렵지만, 신종 코로나바이러스에 감염된 환자가 머문 장소를 방역할 때 이 같은 점을 고려해 방역을 강화할 필요가 있는 것으로 나타났다. 환자의 몸에서 배출된 뒤 1~2일이면 사라지는 인플루엔자 바이러스 등에 비해 메르스 바이러스가 더 오래 살아남을 수도 있다는 의미다.",
		"summary_3_cnt": 209
	}
}