{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03288",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이국종 사임 후폭풍···이재명 \"아주대병원 의혹 밝혀라\" 지시",
		"author": "전익진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03288-00001",
		"passage": " 경기도가 경기남부권역외상센터 운영 문제를 놓고 각종 의혹이 제기된 아주대병원에 대한 현장 조사를 본격화하기로 했다.\n  이재명 경기지사는 7일 “현재 진행 중인 아주대병원 현장조사의 기간을 연장해 중증외상환자 진료방해 등의 의혹을 명확히 밝히라”고 지시했다.\n  경기도에 따르면 도는 중증외상환자 진료방해, 진료거부, 진료기록부 조작 등 최근 아주대병원에 제기된 의혹에 대해 사실관계를 확인하기 위해 지난 5일부터 7일까지 예정으로 조사반을 구성해 현장조사 중이었다.\n  하지만 이 지사의 이날 지시에 따라 현장조사 기간이 오는 10일까지로 연장됐다.\n  경기도는 이번 현장조사 연장을 통해 언론에 제기된 의혹에 대해 세밀하게 조사하고 추가 위법 사항이 있는지도 심도 있게 살펴볼 계획이다.\n  도는 의혹이 사실로 드러날 경우 행정처분 및 형사고발 등 필요한 법적 조치나 대책을 결정할 방침이다.\n  조직적 진료방해로 인한 진료 거부 등 조사앞서 최근 언론 보도를 통해 ▶아주대병원의 조직적인 외상환자 진료방해로 인한 경기남부권역외상센터의 일시폐쇄(바이패스) 발생 및 당시 응급환자 진료 거부 ▶아주대병원 외상전용 수술실 임의사용 의혹 및 진료기록부 조작 등 아주대병원과 경기남부권역외상센터를 둘러싼 의혹 등이 제기된 바 있다.\n  이번 조사에는 경기도 보건의료정책과장을 총괄 반장으로 경기도 민생특별사법경찰단과 수원시 영통구보건소 등 7명이 조사반에 참가한다.\n  이들은 병상 현황, 수술실 기록, 내외부 공문 등을 수집하고 소방재난본부의 119구급활동 기록 등 관련 기관별 자료를 함께 받아 대조 확인할 계획이다.\n  이번 조사는 의료법 제61조에 따라 관계 공무원을 통해 의료법 위반 여부에 대한 사실관계를 확인하기 위해서다.\n  경기도는 조사 후 결과에 따라 필요한 법적 조치나 대책을 결정할 계획이다.\n  의료법 제15조(진료거부) 위반 시에는 세부 항목에 따라 의료인 자격정지 1개월, 해당자에 1년 이하의 징역이나 1000만원 이하의 벌금을 물릴 수 있다.\n  제22조(진료기록부 조작) 위반 시에는 의료인 자격정지 1개월, 해당자에 3년 이하의 징역이나 3000만원 이하의 벌금을 부과할 수 있다.\n  경기도 “위반사항이 있다면 시정토록 할 것”경기도 관계자는 “경기도는 그동안 외상센터와 중증외상환자 이송체계 구축 협약을 체결하고 지난해 전국 최초로 24시간 운영되는 응급의료전용 닥터헬기를 도입하는 등 중증외상 사망률 감소를 위해 노력해 왔다”며 “최근 제기된 의혹들이 사실인지 철저히 조사해 위반사항이 있다면 시정토록 할 것”이라고 말했다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "아주대병원에 제기된 의혹에 대해 사실관계를 확인하기 위한 현장조사가 이 지사의 지시에 따라 기간이 연장되었으며 추가 위법 사항이 있는지도 심도 있게 살펴볼 계획이다.",
		"summary2": null,
		"summary3": "경기도에 따르면 도는 중증외상환자 진료방해, 진료거부, 진료기록부 조작 등 최근 아주대병원에 제기된 의혹에 대해 사실관계를 확인하기 위해 지난 5일부터 7일까지 예정으로 조사반을 구성해 현장조사 중이었다. 하지만 이 지사의 이날 지시에 따라 현장조사 기간이 오는 10일까지로 연장됐다. 경기도는 이번 현장조사 연장을 통해 언론에 제기된 의혹에 대해 세밀하게 조사하고 추가 위법 사항이 있는지도 심도 있게 살펴볼 계획이다.",
		"summary_3_cnt": 237
	}
}