{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01789",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"고유정, 아들 실명 외치며 방패막이 이용\" 전남편 유족의 분노",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01789-00001",
		"passage": "\"피고인(고유정)이 과거 형과의 이혼 소송에서도 그랬듯이 또다시 아이를 방패막이 삼아 (본인 형량을 줄이는 데) 이용하는 것에 저희 가족은 분노한다.\n \" 전처 고유정(37)에게 살해된 강모(사망 당시 36세)씨의 남동생(34)은 20일 중앙일보와의 통화에서 \"재판 과정에서 자기 아들 이름을 (법정에 있는) 일반 시민들 앞에서 수십 차례 외치면서 선처해 달라고 호소하는 모습을 보는 게 가장 힘들었다\"며 이렇게 말했다.\n  사건 이후 강씨 아들(6)은 주변 시선 때문에 놀이터도 제대로 못 가는데 정작 친모인 고유정이 아들 실명을 노출하는 것을 우려해서다.\n  제주지검은 이날 제주지법 형사2부(부장 정봉기) 심리로 열린 고유정에 대한 결심공판에서 \"피고인(고유정)은 아들 앞에서 아빠를, 아빠 앞에서 아들을 참살하는 반인륜적 범죄를 두 차례나 저질렀다\"며 사형을 구형했다.\n  고유정은 지난해 5월 25일 제주시 조천읍 한 펜션에서 전남편 강씨를 흉기로 찔러 살해한 뒤 시신을 훼손하고 은닉한 혐의(살인 및 사체유기·손괴·은닉)로 재판에 넘겨졌다.\n  또 지난해 3월 2일 충북 청주 자택에서 잠을 자던 의붓아들 A군(사망 당시 5세)을 숨지게 한 혐의도 받고 있다.\n  강씨 동생은 부모님과 함께 이날 방청석에서 고유정의 재판을 지켜봤다.\n  강씨 동생과 아버지는 1심이 시작된 뒤 이날까지 12번 열린 재판 모두 빠짐 없이 참석했다.\n  강씨 동생은 \"사건이 발생한 지 8개월 정도 됐다.\n  그 과정에서 피고인(고유정)의 끊임없는 거짓말을 듣고 있는 자체가 너무 큰 고통이었다.\n  반박할 수 있는 발언권 없이 가만히 앉아서 듣고만 있어야 했기 때문\"이라고 말했다.\n  그러면서 \"재판에 다녀오면 부모님은 방 안에서 울고 계시고, 그날 하루는 지옥 같다\"고 했다.\n  강씨 동생은 \"피고인 측 변호인의 꼼수로 공판이 한 번 더 늘어나 너무 화가 난다\"고 했다.\n  고유정 측 변호인은 이날 \"피고인이 수면제를 누군가에게 먹인 사실이 없다는 것을 입증하기 위해 대검찰청과 국립과학수사연구원에 재차 (전남편 혈액과 현남편 모발에서 수면제 성분이 검출된 과정에 대한) 사실 조회를 요청했으나 일부 문건이 도착하지 않았다\"며 재판 연기를 신청해 유족의 반발을 샀다.\n  재판부는 5분간 휴정 후 다음 재판까지 사실 조회 결과를 기다리기로 결정했다.\n  이 때문에 재판이 끝난 직후 법정 밖에서 만난 강씨 유족과 고유정 측 변호인 사이에 승강이가 벌어졌다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "전남편 강 씨와 의붓아들 A 군을 살해한 혐의를 받고 있는 고 씨에게 제주지검이 사형을 구형했다.",
		"summary2": null,
		"summary3": "제주지검은 이날 제주지법 형사2부(부장 정봉기) 심리로 열린 고유정에 대한 결심공판에서 \"피고인(고유정)은 아들 앞에서 아빠를, 아빠 앞에서 아들을 참살하는 반인륜적 범죄를 두 차례나 저질렀다\"며 사형을 구형했다. 고유정은 지난해 5월 25일 제주시 조천읍 한 펜션에서 전남편 강씨를 흉기로 찔러 살해한 뒤 시신을 훼손하고 은닉한 혐의(살인 및 사체유기·손괴·은닉)로 재판에 넘겨졌다. 또 지난해 3월 2일 충북 청주 자택에서 잠을 자던 의붓아들 A군(사망 당시 5세)을 숨지게 한 혐의도 받고 있다.",
		"summary_3_cnt": 282
	}
}