{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27030",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"궁예의 관심법 수준 놀랐다\" 추미애 저격한 현직 부장검사",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27030-00001",
		"passage": "현직 부장검사가 추미애 법무부 장관의 라임 및 윤석열 검찰총장 가족 관련 의혹에 대한 수사지휘권 행사에 대해 ‘뼈 있는 말’로 지적했다.\n  이 부장검사는 “3일 만에 소위 ‘검찰총장이 사건을 뭉갰다’는 의혹을 확인하는 대단한 ‘궁예의 관심법’ 수준 감찰 능력에 놀랐다”고 직격탄을 날렸다.\n  정희도 검사, ‘이프로스’에 글 게시 정희도(54·사법연수원 31기) 청주지검 부장검사는 21일 오후 ‘총장님을 응원합니다’라는 제목으로 검찰 내부망 ‘이프로스’에 글을 올렸다.\n  앞서 정 부장검사는 추 장관의 검찰 인사, 채널A 강요미수 의혹 등에 대해서 비판적인 취지의 글을 올린 바 있다.\n  그는 직전 대검찰청 감찰2과장을 맡았다가 검찰 인사로 청주지검에서 근무하고 있다.\n  정 부장검사는 글에서 “사법연수원 시절 어느 검찰 교수님이 검사 지원을 독려하면서 ‘이제 검찰은 더 추락할 곳이 없다.\n  명예를 되찾을 것이다’라고 말씀했다”며 “검사로 임관한 이래 교수님 말씀과는 달리 검찰은 계속 추락했던 것 같다.\n  때로는 정치권의 중상모략에 가까운 사실왜곡도 있었지만 상당 부분은 검찰 잘못에 기인한 것으로 기억한다”고 적었다.\n  이어 “여러 비난 중 저를 가장 힘들게 한 것은 정권(인사권자)과 검찰의 관계”라며 “‘정권의 시녀, 정권의 충견’이라는 비난이 그 무엇보다 수치스러웠다”고 했다.\n  정 부장검사는 윤석열 검찰총장이 지난 2013년 국가정보원 댓글 사건을 수사한 뒤 수년간 지방을 전전한 점을 언급하며 “많은 검사들이 ‘인사권자에 대한 공포’를 가지게 된 거 같다”고 강조했다.\n  “총장직 사퇴라는 결과 의도 의심” 윤 총장은 박영수 특별검사팀 수사팀장, 서울중앙지검장을 거쳐 검찰총장으로 임명됐다.\n  정 부장검사는 “솔직히 그 인사의 메시지가 혹여라도 ‘정치검사 시즌2’를 양산하게 되진 않을까 하는 걱정이 들었었다”면서도 “윤 총장은 현 정권의 실세인 조국 전 법무부 장관에 대한 수사를 벌이고, 그 이후 현 집권 세력들로부터 계속해 공격 받고 있다”고 짚었다.\n  정 부장검사는 법무부가 ‘라임 사태’ 주범이자 검사 향응 접대 등을 폭로한 김봉현 전 스타모빌리티 회장을 사흘간 감찰 조사를 실시한 점을 언급했다.\n  그는 “3일 만에 소위 검찰총장이 사건을 뭉갰다는 의혹을 확인하시는 대단한 ‘궁예의 관심법 수준’의 감찰 능력에 놀랐다”며 “전(前) 서울남부지검장이 그러한 의혹이 사실이 아니라고 분명히 밝혔음에도 또 다시 수사지휘권이 행사되는 것을 보고 또 놀랐다”고 강조했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "채널A 강요미수 의혹에 비판적인 글을 올렸던 정 청주지검 부장검사는 추 장관의 수사지휘권 행사에 대해 뼈 있는 말로 지적했다.",
		"summary2": null,
		"summary3": "정희도(54·사법연수원 31기) 청주지검 부장검사는 21일 오후 ‘총장님을 응원합니다’라는 제목으로 검찰 내부망 ‘이프로스’에 글을 올렸다. 앞서 정 부장검사는 추 장관의 검찰 인사, 채널A 강요미수 의혹 등에 대해서 비판적인 취지의 글을 올린 바 있다. 현직 부장검사가 추미애 법무부 장관의 라임 및 윤석열 검찰총장 가족 관련 의혹에 대한 수사지휘권 행사에 대해 ‘뼈 있는 말’로 지적했다.",
		"summary_3_cnt": 221
	}
}