{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15853",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 좋은 배아 선별 기술, 고령 난임 환자 임신의 문 연다",
		"author": "손유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15853-00001",
		"passage": " 난임 환자 중에서도 만 38세 이상 환자는 까다롭고 난도 높은 군에 속한다.\n  이미 기존의 시술법을 적용해 여러 번 임신을 시도했지만 실패한 경우가 적지 않다.\n  임상 배아 전문가인 마리아병원 윤혜진 연구실장은 “만 38세 이상 환자에게는 수정에서부터 배아 선별, 이식에 이르는 전 과정에서 비교적 젊은 난임 환자와는 다른 차별화한 접근법이 필요하다”며 “최근에는 고령 환자의 배아를 키우는 배양 환경과 이식에 적합한 최상의 배아를 선별하는 기술이 보다 정밀해지면서 고령 난임 환자의 임신 성공률이 높아지는 추세”라고 말했다.\n  　지난해 11월 마리아병원 난임센터를 찾은 환자 김모(39)씨가 대표적인 사례다.\n  김씨는 이전에 시험관 시술을 9회 시도했지만 모두 실패했다.\n  김씨는 난소 반응이 저하된 환자로, 호르몬 주사를 맞아도 난자가 3개 이하로 자랐다.\n  일반적으로 호르몬 주사를 맞으면 5~15개 정도의 난자가 나온다.\n  남편의 정자 수는 기준치 이하로 비정상 형태의 정자가 다수였다.\n  윤 실장은 “먼저 건강한 수정란을 만들기 위해 최소 6000배 이상의 고배율 특수장비로 정상 형태를 갖추고 운동성이 좋은 정자를 골라 난자에 넣어주는 정밀한 시술(IMSI)을 적용했다”며 “기존 방법(ICSI, 200~400배율)으로는 정상으로 보이는 정자여도 IMSI에서는 머리 부분에 액포가 보이기도 한다.\n  그러면 수정이 돼도 차후 배아 발달과 임신에 해로운 영향을 줄 수 있다”고 말했다.\n  　이렇게 만들어진 김씨의 수정란 3개를 마리아에서 개발한 항산화 배양액에 넣어 배양, 추적 관찰하고 건강한 배아를 선별하는 데는 ‘타임랩스 시스템’을 적용했다.\n  일반적으로 수정란을 인큐베이터에 넣은 뒤에는 연구원이 하루 한 번, 일정한 시간에 꺼내 분열이 제대로 되고 있는지, 건강한지 등을 관찰한다.\n  하지만 배아를 밖으로 꺼내고 현미경으로 확인하는 과정에서 배아에 미세한 손상이 축적될 수 있다.\n  　타임랩스 시스템에서는 배아를 매일 인큐베이터 밖으로 꺼낼 필요가 없다.\n  장비 안에 설치한 카메라가 배아 사진을 시간별로 촬영하면 연구원이 컴퓨터를 통해 배양 중 일어나는 과정을 확인할 수 있다.\n  윤 실장은 “배아를 장비 밖으로 꺼내지 않으면서도 시간대에 따라 배아가 발달하는 모습을 세세하게 볼 수 있다”며 “정상적으로 분열되는 시기, 분열에 걸리는 시간, 형태 등을 통해 배아의 발달을 종합적으로 평가하고 건강한 배아를 선별한다”고 말했다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "마리아병원의 난임센터의 타임랩스 시스템은 수정란을 인큐베이터에 넣은 뒤 밖으로 꺼내 관찰할 필요가 없이 항산화 배양액에 넣어 추적 관찰해 건강한 배아를 선별한다.",
		"summary2": null,
		"summary3": "지난해 11월 마리아병원 난임센터를 찾은 환자 김모(39)씨가 대표적인 사례다. 이렇게 만들어진 김씨의 수정란 3개를 마리아에서 개발한 항산화 배양액에 넣어 배양, 추적 관찰하고 건강한 배아를 선별하는 데는 ‘타임랩스 시스템’을 적용했다. 타임랩스 시스템에서는 배아를 매일 인큐베이터 밖으로 꺼낼 필요가 없다. 일반적으로 수정란을 인큐베이터에 넣은 뒤에는 연구원이 하루 한 번, 일정한 시간에 꺼내 분열이 제대로 되고 있는지, 건강한지 등을 관찰한다.",
		"summary_3_cnt": 255
	}
}