{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20641",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "지금 세계서 주목 받는 젊은 추상화가 3인은 누구?   ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20641-00001",
		"passage": "지금 세계 미술계에서 떠오르는 작가는 누구일까? 동·서양을 막론하고 미술 애호가들은 새롭게 등장하는 작가들을 포착하기 위해 안테나를 곤두세우고 있다.\n  현재 대구 리안갤러리의 전시 '행오버 부기(Hangover Boogie)'는 최근 유럽에서 주목받는 젊은 작가를 소개하고 있다는 점에서 눈길을 끈다.\n  미디어· 설치 작업도 아니고 순수회화, 그것도 추상회화 영역에서 자신만의 양식을 구축해온 젊은 작가 3인의 작품을 만나볼 기회다.\n  안혜령 리안갤러리 대표는 \"독일 뒤셀도르프 쿤스트할레 그레고어 얀센 관장에게서 유럽에서 영향력 있는 젊은 작가 10인을 추천받았다\"며 \"그중 우리가 최종 3인을 엄선해 전시를 준비했다\"고 말했다.\n  뒤셀도르프는 독일에서 예술과 기술을 리드하는 젊은 도시로, 이곳을 대표하는 미술관인 쿤스트할레는1967년 설립 초기부터 요셉 보이스, 백남준, 게르하르트 리히터 등 예술 거장들의 작품을 전시해온 곳이다.\n   유럽의 전문가와 한국 아트 마켓의 감식안을 거쳐 이번 전시에서 처음 소개되는 작가가 이나 겔큰(Ina Gerken·33), 메간 루니(Megan Rooney·34), 크리스 서코(Chris Succo·41)다.\n  겔큰과 서코는 독일 출신이고, 메간 루니는 캐나다 출신.\n  겔큰은 뒤셀도르프 쿤스트 아카데미에서 공부했고, 루니와 서코는 런던 골드미스 대학에서 공부했다.\n   이나 겔큰(Ina Gerken) \"어릴 때부터 삼촌이 그린 대형 추상회화 작품에 늘 둘러싸여 있었다\"는 겔큰은 화폭 안에 무정형의 색 덩어리를 무심한 듯이 배치하고 그 위에 선을 자유롭게 낙서하듯이 휘갈겨 놓은 것이 특징이다.\n   흥미로운 것은 마구 펼쳐놓은 듯한 이 색면과 선이 독특한 감흥을 선사하며 시선을 사로잡는다는 것이다.\n  화려하지만 친근하고, 자유분방하면서도 전반에 안정감이 배어 있다.\n  색의 조화 자체가 주는 매력도 크다.\n  메간 루니(Megan Rooney)루니는 이번 전시에서 회화 작품만 선보이지만, 해외 무대에서 그는 훨씬 큰 규모의 회화 작품을 선보이고 조각과 설치, 퍼포먼스 등의 영역을 넘나들며 작업해온 작가다.\n   그의 그림은 추상화와 구상화 중간쯤에 있다.\n  그 화면에 보이는 형태를 정확히 알 수 없는 대상은 보는 이의 상상력을 자극하고, 부드럽고 몽환적인 이미지는 보는 이에게 묘한 향수를 자극한다.\n   얀센 관장은 \"루니의 작품 속 대상은 화면에 드러나는 동시에 사라진다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "행오버 부기에서는 추상회화의 젊은 작가 3인의 작품을 볼 수 있으며 안 리안갤러리 대표는 유럽에서 영향력 있는 10인의 작가 중 3명을 엄선해 전시를 준비했다고 말했다.",
		"summary2": null,
		"summary3": "현재 대구 리안갤러리의 전시 '행오버 부기(Hangover Boogie)'는 최근 유럽에서 주목받는 젊은 작가를 소개하고 있다는 점에서 눈길을 끈다. 미디어· 설치 작업도 아니고 순수회화, 그것도 추상회화 영역에서 자신만의 양식을 구축해온 젊은 작가 3인의 작품을 만나볼 기회다. 안혜령 리안갤러리 대표는 \"독일 뒤셀도르프 쿤스트할레 그레고어 얀센 관장에게서 유럽에서 영향력 있는 젊은 작가 10인을 추천받았다\"며 \"그중 우리가 최종 3인을 엄선해 전시를 준비했다\"고 말했다.",
		"summary_3_cnt": 268
	}
}