{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07902",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "격리위치 추적, 어기면 5년 감옥 \"러시아, 소련때보다 지독\"",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07902-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)이 전 세계로 확산하는 가운데, 감염병 확산을 막기 위해 '21세기판 빅브라더'에 가까운 강력한 사회 통제 조치가 취해지고 있는 나라가 있다.\n  바로 러시아다.\n    워싱턴포스트(WP)는 25일(현지시간) 러시아 당국이 얼굴 인식 카메라를 동원하고, 의무 격리를 어긴 이에게 최대 5년 형을 선고하는 엄격한 조처를 하고 있다고 보도했다.\n   자가격리 어기면 감옥서 5년…당국 \"5년도 충분치 않다\"    WP는 러시아 현지 언론을 인용, 사흘간 스페인에서 여행하고 돌아온 러시아 의사 이리나 산니코바가 14일간의 의무 격리 기간을 지키지 않아 당국에 붙잡혔다고 전했다.\n  러시아 사법 당국은 산니코바를 생명에 위협을 끼친 혐의로 기소했다.\n    격리 기간에 평소대로 대학 출강을 다니던 산니코바 때문에 1200여 명이 신종 코로나 검사를 받아야 하는 상황이다.\n  이미 이들 중 최소 11명은 신종 코로나에 감염된 것으로 당국은 파악하고 있다.\n  만일 이들 중 한 명이라도 치명적인 상황에 이른다면, 산니코바는 감옥에서 5년을 보내야 할 것이라고 러시아 현지 언론들은 전했다.\n    러시아 당국은 5년 형도 충분하지 않다는 입장이다.\n  미하일 미슈스틴 러시아 총리는 지난 23일 \"의무 자가 격리를 어기는 사람을 위해 더 강력한 처벌을 도입하라\"고 정부 부처에 주문했다.\n    얼굴 인식 카메라 동선 추적에 경찰 잠입까지러시아는 이미 코로나 확산을 막는단 명분으로 자가 격리자들의 얼굴을 인식해 추적하는 기술도 도입했다.\n  휴대폰 지리 정보를 이용한 위치 모니터링 기술도 정부 차원에서 개발 중인 것으로 알려졌다.\n    세르게이 소뱌닌 모스크바 시장은 \"국경 봉쇄 이전에 중국에서 입국한 이들을 감시하기 위해 경찰과 의사들이 호텔, 학교 기숙사, 아파트 등지에 잠입해 있다\"고 말했다고 WP는 전했다.\n    소뱌닌 시장은 지난달 한 인터뷰에서 \"잠입은 그다지 즐거운 일은 아니지만, 꼭 필요한 조치\"라며 \"실제로 중국에서 온 학생이 친구를 만나러 외출했다가 감시 카메라에 걸리기도 했다\"고 말한 바 있다.\n    WP는 이런 조치를 소련 시기의 \"숨 막히는 감시\"에 비유했다.\n  WP는 이 보도에서 \"소비에트 시기, 규율은 숨이 막힐 정도였지만 사람들은 곧 적응 방식을 찾았다\"며 \"당시엔 '금지된 것이더라도 정말 원하는 것이면 할 수 있도록 허용하는 문화'가 있었다\"고 전했다.\n  지금이 예전보다 더 감시가 삼엄하다는 뜻이다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "코로나 19가 확산하는 가운데 러시아 당국이 얼굴 인식 카메라를 동원하고 의무 격리를 어긴 이에게 엄격한 조처를 하는 등 21세기판 빅브라더에 가까운 통제를 하고 있다. ",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)이 전 세계로 확산하는 가운데, 감염병 확산을 막기 위해 '21세기판 빅브라더'에 가까운 강력한 사회 통제 조치가 취해지고 있는 나라가 있다. 바로 러시아다. 워싱턴포스트(WP)는 25일(현지시간) 러시아 당국이 얼굴 인식 카메라를 동원하고, 의무 격리를 어긴 이에게 최대 5년 형을 선고하는 엄격한 조처를 하고 있다고 보도했다.",
		"summary_3_cnt": 207
	}
}