{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04428",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"라임펀드는 금융사기\" …투자자들, 전방위 소송전 돌입",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04428-00001",
		"passage": "라임사태를 둘러싼 소송전이 본격화하고 있다.\n  지난 14일 라임자산운용이 발표한 펀드의 예상 손실률을 두 눈으로 확인한 투자자들이 더는 기다리지 않기로 한 것이다.\n  소송 대리를 맡은 법무법인들은 사태 해결을 지연한 금융감독원에도 책임이 있다는 입장이다.\n  투자자들 \"금융사기\" 주장 법무법인 우리는 라임펀드 투자자 4명(총 피해금액 약 26억원)을 대리해 20일 서울남부지방검찰청에 대신증권과 대신증권 전 반포WM센터장 장모씨를 형사고소하고, 대신증권에 대한 민사소송을 제기한다고 밝혔다.\n  법무법인 우리는 \"이 사건을 금융사기사건으로 규정한다\"며 \"라임자산운용의 대규모 자금을 이용한 불법적 행위는 판매회사가 적극적으로 자금을 모집했기 때문에 가능했다\"고 소송의 취지를 밝혔다.\n  우리는 이날 이후 모집된 추가 투자자들의 2차 고소 및 민사소송을 제기한다는 방침이다.\n  라임펀드 투자자들을 대리해 소송을 진행하고 있는 법무법인 한누리와 광화 등도 지난 14일 금감원의 중간 검사 결과 발표 이후 본격적인 소송전에 돌입한다는 방침이다.\n  \"소송 문의 3~4배로 늘었다\"로펌에 소송을 문의하는 라임펀드 투자자는 최근 급증했다.\n  김정철 법무법인 우리 변호사는 \"지난 14일 금감원 발표 이후 소송 문의가 늘어서 계속 상담 예약을 잡고 있다\"며 \"지난주까지 하루 평균 서너명이 연락을 해왔다면 이번주부터는 매일 10명 이상씩 문의를 해온다\"고 말했다.\n  문의 수준에 그쳤던 투자자들 가운데 이제는 진짜 소송에 임하겠다는 결심을 굳힌 이들도 많아졌다.\n  구현주 법무법인 한누리 변호사는 \"기존에 연락을 취하기만 했던 투자자들이 200명에 가까운데, 이들이 이제 본격적으로 수임에 나서고 있다\"며 \"지난 금요일(14일)을 이후로 투자자들이 금감원 분쟁조정, 형사 고소, 민사 소송을 가운데 어떤 게 더 유리한지, 또 본인이 가입한 상품은 어떤 대상에 해당하는지 등을 구체적으로 질문하면서 법적 대응 의지를 강하게 보인다\"고 전했다.\n    투자자들을 움직이게 한 건 지난 14일 금감원 검사 결과와 더불어 발표된 라임자산운용의 기준가 조정(상각) 결과다.\n  정민규 법무법인 광화 변호사는 \"실사 이전엔 손해율이 발표되지 않았기 때문에 (폰지사기 등 혐의가 짙은)무역금융펀드 쪽 관련 투자자들의 문의가 많았다\"며 \"다른 모펀드의 손해율이 나오면서 '어떻게 해야 손해배상을 수 있냐'는 민사소송 문의가 확 늘었다\"고 설명했다.\n  \"사안 복잡\" 소송 대상 제각각 라임사태엔 다양한 이해관계자들이 얽혀있다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "라임자산운용의 투자자 4명의 소송 대리를 맡은 법무법인들은 금융감독원에도 책임이 있다는 입장을 보였다.",
		"summary2": null,
		"summary3": "지난 14일 라임자산운용이 발표한 펀드의 예상 손실률을 두 눈으로 확인한 투자자들이 더는 기다리지 않기로 한 것이다. 소송 대리를 맡은 법무법인들은 사태 해결을 지연한 금융감독원에도 책임이 있다는 입장이다. 법무법인 우리는 라임펀드 투자자 4명(총 피해금액 약 26억원)을 대리해 20일 서울남부지방검찰청에 대신증권과 대신증권 전 반포WM센터장 장모씨를 형사고소하고, 대신증권에 대한 민사소송을 제기한다고 밝혔다.",
		"summary_3_cnt": 233
	}
}