{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11409",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "5개국 정보기관 “중국, 코로나 사람 간 전염 한달여 숨겨”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11409-00001",
		"passage": "미국·영국·캐나다·호주·뉴질랜드 등 영어권 5개국 기밀정보 동맹체인 ‘파이브 아이스(Five Eyes)’는 중국이 의도적으로 신종 코로나바이러스 감염증(코로나19) 증거들을 은폐하거나 파괴했다는 결론을 내렸다고 호주 데일리텔레그래프가 4일(현지시간) 보도했다.\n  이 신문은 파이브 아이스의 15쪽짜리 보고서를 입수해 공개했다.\n  보고서에 따르면 중국 정부는 바이러스의 위험을 폭로한 의사들을 침묵시키거나 사라지게 했고, 연구실에서 코로나19 증거를 파괴했으며, 외국 전문가들에게는 생체 표본 제공을 거부했다.\n  보고서는 또 중국이 코로나19의 사람 간 전염 사실을 숨겼다고 지적했다.\n  중국은 지난해 12월 이미 사람 간 전염에 대한 증거를 파악했지만, 올해 1월 20일까지 공식적으로 인정하지 않았다는 것이다.\n  파이브 아이스는 코로나바이러스가 우한의 한 연구소에서 유출됐는지도 조사하고 있다고 데일리텔레그래프는 전했다.\n  미국 국토안보부(DHS)는 중국이 의료 물자를 비축하기 위해 코로나19를 의도적으로 숨겼다고 지적했다.\n  AP통신은 3일 DHS가 지난 1일 펴낸 4쪽짜리 보고서에서 중국이 코로나19의 심각성을 축소하는 동안 해외에서 의료장비를 적극적으로 수입하고 수출은 줄였다고 밝혔다.\n  보고서에 따르면 지난 1월 중국은 수술용 마스크 수입량을 278%, 수술용 방호복 수입량을 72% 늘리는 등 의료장비 수입을 대폭 확대했다.\n  반면에 마스크는 48%, 의료용 인공호흡기는 45% 줄어드는 등 의료용 장비 수출은 감소했다.\n  AP통신 등에 따르면 이번 DHS 보고서는 ‘공직자 내부용’으로 쓰인 것으로 보인다.\n  마이크 폼페이오 미국 국무장관은 도널드 트럼프 대통령에 이어 3일 ABC방송에서 코로나19 발원지로 중국 우한바이러스연구소를 지목하며 ‘중국 책임론’을 제기했다.\n  폼페이오 장관은 “이것(코로나19 바이러스)이 우한에 있는 그 연구소에서 나왔다는 엄청난 양의 증거가 있다”고 밝혔다.\n  그러나 ‘거대한 증거’가 무엇인지는 밝히지 않았다.\n  사회자가 “중국이 고의로 바이러스를 퍼뜨렸다는 건가, 아니면 우발적 사고였나”고 묻자, 그는 정확한 답변을 피하며 “중국 당국이 이 문제에 대해 세계 보건 전문가들과의 협력을 거부했기 때문에 나는 그 질문에 답할 수 없다”고 했다.\n  중국 환구시보(環球時報)는 4일 사평(社評)에서 “폼페이오 장관은 (코로나19가 우한연구소에서 시작됐다는 사실에 대한) 증거가 있다고 주장하지만 한 번도 증거를 꺼내 보여준 적이 없다”며 “미국 일부 정객이 코로나19 발원지 문제를 제기하는 것은 미국 대선이 가까워지는 상황에서 여론의 주의를 끌기 위한 것”이라고 주장했다.\n ",
		"passage_Cnt": 1318
	},
	"Annotation": {
		"summary1": "호주 데일리텔레그래프가 보고서를 입수하여 공개한 내용은 기밀정보 동맹체인 파이브 아이스가 중국이 의도적으로 코로나19 증거들을 은폐 및 파괴했다는 결론을 내렸다는 것이다.",
		"summary2": null,
		"summary3": "미국·영국·캐나다·호주·뉴질랜드 등 영어권 5개국 기밀정보 동맹체인 ‘파이브 아이스(Five Eyes)’는 중국이 의도적으로 신종 코로나바이러스 감염증(코로나19) 증거들을 은폐하거나 파괴했다는 결론을 내렸다고 호주 데일리텔레그래프가 4일(현지시간) 보도했다. 이 신문은 파이브 아이스의 15쪽짜리 보고서를 입수해 공개했다. 보고서에 따르면 중국 정부는 바이러스의 위험을 폭로한 의사들을 침묵시키거나 사라지게 했고, 연구실에서 코로나19 증거를 파괴했으며, 외국 전문가들에게는 생체 표본 제공을 거부했다.",
		"summary_3_cnt": 284
	}
}