{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26044",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"신형 ICBM은 괴물\", \"36세의 독재자 사과\"…북한 열병식 외신 반응",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26044-00001",
		"passage": "해외 주요 언론은 북한이 10일 노동당 창건 75주년 기념 열병식을 한 것에 대해 주요하게 다뤘다.\n  특히 신형 대륙간탄도미사일(ICBM)과 김정은 북한 국무위원장이 이례적으로 낮은 자세로 연설에 나선 점에 주목했다.\n  북한은 이날 자정부터 오전 3시까지 평양 김일성 광장에서 열병식을 했다.\n  공개된 영상에 따르면 열병식에선 11축 22륜(바퀴 22개)의 이동식 미사일발사대(TEL)에 실린 신형 ICBM이 등장했다.\n  북한이 마지막으로 개발한 ICBM 화성-15형보다 큰 규모로, 사거리도 훨씬 길 것으로 추정된다.\n  \"신형 ICBM은 괴물\" 미국 CNN은 “북한이 세계에서 가장 큰 탄도미사일 중 하나를 공개했다”며 “이 무기는 여러 개의 탄두를 장착할 수 있는 것으로 보이며 표적이 된 적에게 더 큰 위협을 줄 것”이라고 보도했다.\n  방송은 “2017년 발사에 성공한 ICBM 화성-15형의 사정거리는 미국 본토의 상당 부분”이라며 “따라서 이론적으로 더 큰 신형 ICBM은 더 많은 탄두가 미국 본토를 가로지르게 할 것”이라고 분석했다.\n  로이터통신은 “북한이 전례 없는 새벽 열병식에서 새로운 ICBM을 공개했다”면서 “북한이 ICBM을 열병식에서 공개한 것은 김정은 국무위원장이 도널드 트럼프 미국 대통령 등 국제 지도자를 만나기 시작한 이후 처음”이라고 전했다.\n  통신은 이어 “이 미사일은 괴물”이라는 멜리사 해넘 미 스탠퍼드대 열린핵네트워크 연구원의 분석을 보도했다.\n  해넘 연구원은 트위터에 신형 ICBM에 대해 “액체 연료이며 매우 거대한 다탄두 각개목표설정 재돌입 비행체(MIRV)을 탑재할 수 있다”고 적기도 했다.\n  미 뉴욕타임스(NYT)는 “신형 ICBM은 기존 화성-15형보다 훨씬 큰 것으로 보인다”며 “전문가들은 (기존 ICBM)보다 훨씬 더 멀리 날아가고 더 강력한 핵탄두를 탑재할 수 있다고 본다”고 보도했다.\n  다만, 신형 ICBM의 시험 발사가 이뤄지지 않은 점을 지적하며 “이 미사일이 실제로 작동하는지, 아니면 보여주기 위한 모형인지는 확실하지 않다”고 덧붙였다.\n  워싱턴포스트(WP)는 안킷 판다 카네기국제평화기금 선임연구원의 분석을 인용해 “열병식은 여태껏 북한에서 본 것 중 가장 크며 동시에 세계에서 가장 큰 이동식 액체연료 미사일을 공개하며 정점을 찍었다”며 “북한은 기술적으로 미국 본토가 사정거리에 들어왔다는 확신을 주고 싶어 한다”고 보도했다.\n  ”신중하게 정치적 계산했다” 주요 외신들은 북한이 ICBM을 공개했음에도 시험 발사를 하지 않는 등 수위 조절에 나섰다고 분석했다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "해외 주요 언론은 신형 ICBM이 등장하고 김 국무위원장이 낮은 자세로 연설에 나선 북한의 노동당 창건 75주년 기념 열병식을 다뤘다.",
		"summary2": null,
		"summary3": "해외 주요 언론은 북한이 10일 노동당 창건 75주년 기념 열병식을 한 것에 대해 주요하게 다뤘다. 특히 신형 대륙간탄도미사일(ICBM)과 김정은 북한 국무위원장이 이례적으로 낮은 자세로 연설에 나선 점에 주목했다. 공개된 영상에 따르면 열병식에선 11축 22륜(바퀴 22개)의 이동식 미사일발사대(TEL)에 실린 신형 ICBM이 등장했다.",
		"summary_3_cnt": 192
	}
}