{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19409",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[강찬수의 에코사이언스] 유충 나오는 수돗물…시설만 늘고 전문 인력은 부족한 탓",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19409-00002",
		"passage": " 경북 구미의 두산전자에서 1991년 봄 두 차례나 원료인 페놀을 낙동강에 유출했다.\n  페놀은 정수장에서 소독제인 염소와 반응, 악취를 내는 클로로페놀이 됐다.\n  영남 주민들은 큰 고통을 겪었다.\n  페놀 사고의 악몽은 2012년 9월 구미 불산 사고로 되살아났다.\n  구미 4공단의 업체 휴브글로벌에서 탱크로리의 불산을 옮기는 과정에서 누출사고가 일어나 노동자 5명이 사망했다.\n  공단 주변으로 불산이 퍼지면서 농작물이 누렇게 말라죽었고, 인근 주민 3000여 명도 건강 피해를 보았다.\n  불산 사고 이후 환경부가 화학물질 등록 및 평가에 관한 법률(화평법)과 화학물질관리법(화관법)을 제·개정하면서 전체적으로 화학사고 건수가 줄기는 했지만, 여전히 불안하다.\n  당장 21일 새벽에도 구미의 반도체 제조업체 KEC 공장에서 트리클로로실란이 유출돼 근로자 등 7명이 병원으로 옮겨지고, 한때 주민대피령이 내려지기도 했다.\n  그래서 시설 투자나 제도 도입도 중요하지만 “결국은 사람”이라는 얘기가 나온다.\n  사고가 나지 않도록 평상시 시설을 꼼꼼히 챙기는 것도, 시설을 제대로 운영한 것도, 사고가 발생했을 때 즉각적인 조치로 피해를 줄이는 것도 모두 사람의 몫이라는 것이다.\n  수돗물 시민 네트워크 염형철 공동대표는 “정수장이든, 환경부의 상수도 관련 부서든 한 곳에서 오래 일하는 직원이 드물다”며 “현장에서 사명감과 책임감을 갖고 오랜 기간 경험을 쌓고 일할 수 있도록 처우를 개선해야 한다”고 말했다.\n  전국상수도 공무원노동조합 연합회 김성용 위원장은 “시설 자동화로 인력이 줄고 있는데, 최근 2~3년 경험 많은 베이비 붐 세대 기술직이 대거 퇴직했다”며 “정수장은 24시간 가동해야 하는데 주 52시간 근무 상한제 때문에 인력 부족이 더 심해졌다”고 말했다.\n  환경부는 유충이 발견되자 이번에는 ‘정밀 여과 장치’를 도입하겠다며 다시 시설 투자를 내세웠다.\n  막대한 예산을 투자해 새로운 시설을 도입해도 이를 제대로 운영·관리할 사람이 없다면 소용이 없다.\n  인력 부족으로 가장 기본인 청소도 안 되는 상태에서 서비스 개선만 강조하면 엉뚱한 곳에서 사고가 터지고, 더 큰 불신만 초래하게 된다.\n  94년 여름 일본 도쿄의 한 고도처리 정수장을 방문했을 때 기자에게 시설을 안내한 사람은 안전모 아래로 흰머리와 주름진 얼굴이 드러난 현장 작업반장이었다.\n  복잡한 정수장 설비 사이를 빠르게 오가던 그에게서 자신감과 자긍심이 배어났다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "1991년 구미의 두산전자가 페놀을 낙동강에 유출해 주민들에게 큰 고통을 준 데 이어 2012년 구미 휴브글로벌에서 발생한 불산 누출 사고의 발생으로 여전히 불안한 실정이다.",
		"summary2": null,
		"summary3": "경북 구미의 두산전자에서 1991년 봄 두 차례나 원료인 페놀을 낙동강에 유출했다. 영남 주민들은 큰 고통을 겪었다. 페놀 사고의 악몽은 2012년 9월 구미 불산 사고로 되살아났다. 구미 4공단의 업체 휴브글로벌에서 탱크로리의 불산을 옮기는 과정에서 누출사고가 일어나 노동자 5명이 사망했다. 불산 사고 이후 환경부가 화학물질 등록 및 평가에 관한 법률(화평법)과 화학물질관리법(화관법)을 제·개정하면서 전체적으로 화학사고 건수가 줄기는 했지만, 여전히 불안하다.",
		"summary_3_cnt": 264
	}
}