{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07739",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여성골퍼들의 폭발적 지지를 얻고있는 “젝시오 일레븐 레이디스”",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07739-00001",
		"passage": "던롭스포츠코리아(주)(대표 홍순성, 이하 던롭)는 비거리, 편안함, 상쾌한 타구감으로 골프클럽부문 M/S 1위를 유지해 온 젝시오에서 10번의 혁신을 거친 “젝시오 일레븐 레이디스 (XXIO ELEVEN Ladies)”를 1월 출시했다.\n  출시 초부터 많은 여성 골퍼들의 압도적 지지를 받으면서, 시장을 선도하고 있다.\n  여성골퍼의 파워를 최대한 끌어내기 위해 이번 “젝시오 일레븐 레이디스”에서 주목한 점은 “탑.\n  오브.\n  스윙”이다.\n  새롭게 개발 된 젝시오 독자적인 기술의 “WEIGHT PLUS (웨이트 플러스)” 테크놀로지는 안정적이고 이상적인 탑 스윙을 만들어 보다 빠르고 정확한 임팩트를 가능하게 하는 신개념 파워포지션으로 폭발적 비거리를 실현한다.\n  클럽 테스트에서 여성 골퍼의 75%가 스윙하면서 클럽의 변화에 대해서 체감했고, 전모델 대비 3.\n 0야드의 평균비거리가 향상되는 결과를 가져왔다.\n  젝시오 일레븐 레이디스는 여성 골퍼의 퍼포먼스와 스타일에 맞춰 조합할 수 있는 선택지가 54가지로 많은 선택 옵션을 제공하며, 모든 여성 골퍼들이 골프를 즐길 수 있도록 선택의 폭을 넓혔다.\n  헤드의 로프트는 10.\n 5도, 11.\n 5도, 12.\n 5도, 샤프트는 헤드스피드에 따라 L, A, R을 선택할 수 있다.\n  새롭게 추가 된 여성용 R샤프트는 스윙이 빠르고 비거리가 많이 나는 여성골퍼에게 추천하며, 길이가 남성용 R 스펙에 비해 짧기 때문에 골프 엘보 등 관절 부위 부상의 위험을 줄여주는 것이 장점이다.\n  또한, 클럽의 컬러는 보르도와 블루 중에 선택할 수 있으며, 그립은 젝시오 전용 그립과 이오믹(IOMIC)그립의 핑크와 블루 중 선택이 가능하다.\n     여성 골퍼를 위한 “젝시오 일레븐 레이디스” 드라이버 특장점1) 여성 골퍼를 위한 신기술 “WEIGHT PLUS (웨이트 플러스)”로 이상적인 파워포지션을 만들어 폭발적 비거리 실현샤프트의 중량을 전모델 대비 2g 경량화, 그립부분에 3g을 더해 황금 밸런스를 찾았으며, 평상시의 힘과 자세만으로 더 큰 비거리를 만드는 젝시오 레이디스만의 섬세한기술이다.\n  지렛대의 원리를 응용하여, 스윙 시작단계부터 안정적이고 이상적인 탑의 위치를 만드는 백스윙으로 유도한다.\n  2) 플랫컵 페이스 & 스타프레임 구조페이스 중앙부를 기존 모델보다 얇고 넓게 설계하여, 센터 부근의 고반발 영역을 기존모델대비 72% 확대, 신개발 ”스타 프레임(STAR FRAME)” 구조로 스윗스팟은 더 넓어졌고, 비거리 향상과 고탄도, 저스핀을 진화시켰다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "던롭스포츠코리아가 출시한 젝시오 일레븐 레이디스는 웨이트 플러스 테크놀로지 기술로 이상적이고 안정적인 탑 스윙을 만들어 여성 골퍼들의 압도적인 지지를 받고 있다.",
		"summary2": null,
		"summary3": "던롭스포츠코리아(주)(대표 홍순성, 이하 던롭)는 비거리, 편안함, 상쾌한 타구감으로 골프클럽부문 M/S 1위를 유지해 온 젝시오에서 10번의 혁신을 거친 “젝시오 일레븐 레이디스 (XXIO ELEVEN Ladies)”를 1월 출시했다. 출시 초부터 많은 여성 골퍼들의 압도적 지지를 받으면서, 시장을 선도하고 있다. 새롭게 개발 된 젝시오 독자적인 기술의 “WEIGHT PLUS (웨이트 플러스)” 테크놀로지는 안정적이고 이상적인 탑 스윙을 만들어 보다 빠르고 정확한 임팩트를 가능하게 하는 신개념 파워포지션으로 폭발적 비거리를 실현한다.",
		"summary_3_cnt": 304
	}
}