{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29374",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인천글로벌캠퍼스 입주 외국대학 산학연 협력 본격화",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29374-00001",
		"passage": "외국대학을 산업교육기관에 포함하는 ‘산학교육진흥 및 산학협력촉진에 관한 법률’ 개정 사항이 지난 9월말 본격 시행돼 외국대학이 산학협력단 설치 및 산업체 교육 등이 제도적으로 가능해짐에 따라 이들 대학들은 산학협력단을 설립하고 각 대학의 특성에 맞는 프로그램들을 도입하는 등 발빠르게 움직이고 있다.\n    각 대학들의 이같은 움직임은 인천경제자유구역(IFEZ)을 산학연 협력의 거점으로 도약시키고 인천을 혁신성장으로 이끄는 새로운 동력으로 작용할 것으로 기대되고 있다.\n    먼저, 지난 2012년 3월 인천글로벌캠퍼스에 개교한 첫 외국대학인 한국뉴욕주립대는 가장 먼저 지난 9월25일 산학협력단을 설립하고 본격적인 연구 활동에 나섰다.\n    지난 2012년 설립부터 135개, 344억원 규모의 연구과제 및 사업을 수행, 기술개발 및 인력 양성을 통해 인천 지역경제 활성화는 물론 국가경쟁력 제고에 기여해 왔다고 평가하고 있는 한국뉴욕주립대학교는 이번 산학협력단 설립이 지역전략산업 진흥을 위한 좋은 기회가 될 것으로 예상하고 있다.\n    한국뉴욕주립대 스토니브룩 대학교는(SBU: Stony Brook University) 4차 산업혁명의 핵심인 인공지능 및 빅데이터에 특화한 컴퓨터과학과 및 응용통계수학과, 로봇에 특화한 기계공학과의 교수와 연구요원들이 인천시와 협력, 관련 분야의 국내 과제는 물론 글로벌 차원의 연구과제를 수행할 예정이다.\n  이와 함께, 경영학과는 창업센터를 활성화, 고용창출을 촉진하고 기술경영학과는 융합형 교육인 ‘STEAM(Science, Technology, Engineering, Art, Mathematics)’ 분야를 특성화하고 시범사업을 통해 글로벌 수준의 교육체계 구축을 추진하고 있다.\n    한국뉴욕주립대 패션기술대학교(FIT : Fashion Institute of Technology)의 패션디자인학과 및 패션경영학과는 인천지역 패션업계의 글로벌화를 목표로 내년부터 마케팅 및 제품개발 등과 관련된 교육프로그램을 계획하고 있다.\n  한민구 한국뉴욕주립대 부총장 겸 산학협력단 단장은 “이번 산학협력단 설립을 계기로 공동연구 등 지역 기업들과의 협력활동을 보다 확대, 인천기업들의 최첨단 기술력 제고는 물론 나아가 글로벌 시장 진출이 가시화되도록 학교가 지닌 역량을 동원해 다방면에서 기여하겠다”고 밝혔다.\n  한국뉴욕주립대는 컴퓨터과학과, 응용수학통계학과, 기계공학과, 기술경영학과 등 공과계열 주요학과를 중심으로 세워진 스토니브룩 대학교(SBU)와 세계패션경영 및 디자인을 이끄는 패션기술대학교(FIT)가 함께 있어 우리나라가 필요로 하는 글로벌 인적 자원 양성에 최적의 여건을 갖추고 있다고 대학 관계자는 말했다.\n ",
		"passage_Cnt": 1331
	},
	"Annotation": {
		"summary1": "산학교육진흥 및 산학협력촉진에 관한 법률 개정 사항이 시행되면서 산학협력단을 설립하는 외국 대학의 움직임은 IFEZ를 산학연 협력의 거점으로 도약시키는 동력으로 작용할 것이다.",
		"summary2": null,
		"summary3": "외국대학을 산업교육기관에 포함하는 ‘산학교육진흥 및 산학협력촉진에 관한 법률’ 개정 사항이 지난 9월말 본격 시행돼 외국대학이 산학협력단 설치 및 산업체 교육 등이 제도적으로 가능해짐에 따라 이들 대학들은 산학협력단을 설립하고 각 대학의 특성에 맞는 프로그램들을 도입하는 등 발빠르게 움직이고 있다. 각 대학들의 이같은 움직임은 인천경제자유구역(IFEZ)을 산학연 협력의 거점으로 도약시키고 인천을 혁신성장으로 이끄는 새로운 동력으로 작용할 것으로 기대되고 있다.",
		"summary_3_cnt": 260
	}
}