{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15206",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대학가 등록금 환불 요구 거센데…추경서 대학지원 예산 줄어",
		"author": "남윤서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15206-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)으로 대학이 대부분 수업을 온라인으로 진행한 가운데, 대학생들의 등록금 환불 요구가 거세지고 있다.\n  정부와 국회가 뚜렷한 대책을 내놓지 못하면서 학생들은 거리로 나와 투쟁을 이어가고 있다.\n  하지만 정부가 대학에 지원하는 예산마저 삭감해 등록금 문제의 해결은 쉽지 않아보인다.\n  환불 요구 대학생들 '분노의 도보 행진' 14일 대학가에 따르면 전국 32개 대학 학생회가 참여하는 전국대학학생회네트워크(전대넷)는 15일부터 ‘분노의 등록금’ 행진을 시작한다.\n  세종시 교육부 청사 앞에서 등록금 환불을 요구하는 기자회견을 한 뒤 도보 행진을 시작해 20일 서울 여의도 국회의사당에 도착한다는 계획이다.\n   이들은 “교육부가 등록금 반환 예산을 3차 추경에 포함하지 않았으며 학생들의 요구는 무시됐다”며 “교육부는 문제 해결에 대한 의지가 없고 국회도 미온적인 태도로 일관하고 있다”고 밝혔다.\n  앞서 10일엔 대구·경북 5개 대학 학생회 대표들이 8일간 200㎞를 걸어 세종시 교육부에 도착한 뒤 등록금 환불 요구 집회를 열었다.\n  학생회 대표들은 “대학은 등록금에 맞는 교육을 제공하지 않음에도 등록금을 온전히 받아내고 있다”며 “교육부가 방관자나 조력자를 넘어 주무 부처로서 책임감을 가져야 한다”고 주장했다.\n  교육부는 등록금 환불 문제는 각 대학이 자체적으로 해결해야 한다는 입장이다.\n  하지만 대학가에선 정부 지원 없이는 사실상 불가능하다는 반응이다.\n  서울 소재 한 사립대 관계자는 “등록금 대부분이 인건비 등 고정비용으로 지출된다.\n  코로나로 온라인 수업을 했다고 돈이 남는 게 아니지 않느냐”고 말했다.\n  대학 곳간 말랐는데…정부 지원예산 줄어대학들은 학생들이 요구하는 등록금 환불은 어렵더라도 등록금의 일부를 장학금으로 지급하는 방안을 고민 중이다.\n  이를 위해 대학들은 정부가 지원하는 ‘대학혁신 지원사업’의 예산 규제를 완화해달라고 요청하고 있다.\n  긴급 상황인 만큼 당초 사업 목적에 맞지 않더라도 장학금 등에 쓸 수 있게 해달라는 것이다.\n   그러나 교육부는 수용하기 어렵다고 보고 있다.\n  유은혜 부총리 겸 교육부 장관도 지난 11일 국공립대 총장들을 만난 자리에서 “대학이 원격수업과 방역 관리에 사업비를 보다 자유롭게 사용할 수 있도록 하겠다”고 밝혔지만 등록금 환불이나 장학금에 대해선 언급하지 않았다.\n  이런 가운데 정부 3차 추경에서 대학혁신 지원사업 예산도 삭감될 처지에 놓였다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "코로나19로 온라인 수업을 진행한 대학생들이 등록금 환불을 요구하는 행진을 시작한 가운데 국회와 정부는 확실한 대책을 마련하지 못하고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)으로 대학이 대부분 수업을 온라인으로 진행한 가운데, 대학생들의 등록금 환불 요구가 거세지고 있다. 정부와 국회가 뚜렷한 대책을 내놓지 못하면서 학생들은 거리로 나와 투쟁을 이어가고 있다. 하지만 정부가 대학에 지원하는 예산마저 삭감해 등록금 문제의 해결은 쉽지 않아보인다. 14일 대학가에 따르면 전국 32개 대학 학생회가 참여하는 전국대학학생회네트워크(전대넷)는 15일부터 ‘분노의 등록금’ 행진을 시작한다.",
		"summary_3_cnt": 254
	}
}