{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09476",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "고려대, SK하이닉스와 손잡고 반도체 핵심 인재 양성 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09476-00001",
		"passage": "고려대학교(총장 정진택)와 SK하이닉스(대표 이석희)가 반도체공학과를 신설해 2021학년도부터 운영한다.\n  고려대 반도체공학과는 졸업 후 SK하이닉스에 취업이 보장되는 ‘채용조건형’으로 한 학년 정원은 30명이다.\n  수시모집으로 25명 (학업우수형 10명, 계열적합형 15명), 정시모집 나군 전형으로 5명을 선발한다.\n    고려대 반도체공학과 학생들은 학비 전액과 보조금을 SK하이닉스에서 장학금으로 지원받을 수 있음은 물론 SK하이닉스 인턴십 프로그램 참여, 미국 라스베이거스 CES 박람회 및 실리콘밸리(구글, 애플, 인텔 등) 견학 기회 등의 국내외 연수 지원, 기업 전문가 초청 특강.\n  연구실 학부 인턴 프로그램 등 강의 외 프로그램 지원, 대학원 연계 진학, 성적우수자 학업 장려금 등 인센티브 제공과 같은 다양한 지원을 받게 된다.\n  또한 졸업 후 석사/석박통합과정 연계 진학 시에도 학비와 학비 보조금을 계속하여 지원한다.\n    양 기관은 4월 10일(금) 오후 5시 고려대 본관과 SK하이닉스 분당캠퍼스에서 원격 화상회의로 ‘반도체공학과 개설 협약식’을 가졌다.\n  고려대에서는 정진택 총장, 김중훈 공과대학장, 박종선 반도체공학과 학과장 등이 참석했고 SK하이닉스에서는 대외협력총괄 김동섭 사장, 유만석 기업문화담당 등이 참석했다.\n  고려대와 SK하이닉스가 공동개발한 반도체공학과의 커리큘럼은 4년 과정으로 이뤄진다.\n  문제해결 능력과 실무적 지식을 갖춘 인력을 양성하는 것에 방점을 두고 맞춤형 교육으로 구성했다.\n  1,2학년에는 기본 교양과 기초 전공 과정으로, 3,4학년에는 심화 전공과 융합전공을 거쳐 학부 인턴을 통해 실제 연구에 참여할 기회가 제공된다.\n  졸업 후에는 학부 성적과 인턴 활동 내용을 토대로 SK하이닉스에 채용된다.\n  또는 대학원 과정의 반도체시스템공학과로 연계 진학하여 인공지능, 모바일, 자율주행, 빅데이터 등 다양한 미래기술 분야의 핵심 인재로도 성장할 수 있다.\n    고려대가 SK하이닉스와 협력을 시작한 것은 이번이 처음이 아니다.\n  2005년부터는 산학협력 프로그램을 구축해 인재 양성에 힘써왔으며, 2009년 1학기부터는 대학원 과정에 반도체시스템공학과를 개설해 석·박사 과정을 운영하고 있다.\n    정진택 고려대 총장은 “SK하이닉스와 본교의 협력으로 학부 과정의 반도체공학과를 신설하게 되어 매우 기쁘게 생각한다.\n  차별화된 교육 과정을 통해 창의적 문제해결 능력을 갖춘 반도체 분야의 핵심 인재를 양성하는 데에 최선을 다하겠다”라고 말했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "SK하이닉스와 고려대학교가 공동개발한 커리큘럼을 바탕으로 반도체공학과를2021학년도부터 운영해 졸업 후 성적과 인턴 활동 내용을 바탕으로 SK하이닉스에 취업을 보장한다. ",
		"summary2": null,
		"summary3": "고려대학교(총장 정진택)와 SK하이닉스(대표 이석희)가 반도체공학과를 신설해 2021학년도부터 운영한다. 고려대 반도체공학과는 졸업 후 SK하이닉스에 취업이 보장되는 ‘채용조건형’으로 한 학년 정원은 30명이다. 졸업 후에는 학부 성적과 인턴 활동 내용을 토대로 SK하이닉스에 채용된다. 고려대와 SK하이닉스가 공동개발한 반도체공학과의 커리큘럼은 4년 과정으로 이뤄진다.",
		"summary_3_cnt": 210
	}
}