{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05199",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "세월호 참사 당일…배 기우는데 “승객 안정시켜라”는 해경 지휘부",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05199-00001",
		"passage": "총 304명이 목숨을 잃은 세월호 참사 당일, 해경 지휘부가 승객의 퇴선이나 구조 대신 '승객이 동요하지 않도록 안정시키라’는 등 엉뚱한 지시만 내린 정황이 검찰 수사로 드러났다.\n  참사 이후 적절하게 ‘퇴선 방송’ 지시를 했던 것처럼 조작한 공문서를 만들어 국회 질의 등에 대응하려 한 점도 조사됐다.\n    대검찰청 산하 세월호 참사 특별수사단(단장 임관혁)이 지난 18일 기소한 해경 지휘부 11명의 공소장에는 사고 당일의 상황이 낱낱이 담겼다.\n  특수단은 해경 지휘부에 대한 법적 책임을 크게 3가지로 나눠봤다.\n  ▶참사 당시 승객의 퇴선 유도를 지휘하는 임무를 소홀히 했고 ▶세월호와 충분히 교신을 유지하지 않았으며 ▶참사 이후 ‘퇴선 방송’ 지시를 했던 것처럼 조작한 공문서를 만들어 국회 질의 등에 대응하려 했다는 것이다.\n  배 기울었는데…“안정시키라”세월호는 참사 당일인 2014년 4월 16일 오전 9시34분쯤 약 52도로 기울어 복원력을 완전히 상실했다는 게 특수단의 판단이다.\n  그러나 해경 지휘부는 현장 상황에 맞지 않는 지시만 내렸다.\n  특히 특수단은 김석균 전 해경청장과 김수현 전 서해해경청장이 세월호가 4층 좌현 갑판까지 침수돼 복원력을 완전히 상실한 뒤인 오전 9시53분 쯤 “여객선에 올라가 승객들이 동요하지 않도록 안정시키라”는 지시를 내렸다고 적었다.\n   퇴선 조치 등도 뒤늦었다.\n  공소장에 따르면 6분 뒤인 오전9시 59분에서야 구조를 위해 현장에 도착한 김경일 123 정장에게 김문홍 정 목포해경서장이 퇴선 조치 등을 지시했다.\n  이 때는 이미 구조세력의 선박 내 진입 및 퇴선유도에 의한 구조 가능성이 희박해진 상황이었다.\n  심지어 김 정장은 사고 상황에서 현장지휘관으로 훈련을 받거나 실제 지휘한 경험도 전무했다는 게 검찰 조사 결과다.\n  그의 평소 주된 업무는 불법 어업 단속이었지만, 세월호와 가장 가까운 위치에 있다는 이유로 현장지휘관이 됐다.\n  이에 대해 특수단은 “퇴선 유도 조치를 전혀 취하지 않았을 뿐만 아니라 현장 상황에 맞지 않는 지시를 내리거나 현장 구조 세력에 대한 지휘‧통제를 하지 못했다”고 공소장에 적었다.\n  특수단은 김 전 해경청장과 김 전 서해청장, 김 전 서장 등 해경 지휘부 10명에게 구조 의무를 다하지 않은 책임을 물어 업무상 과실치사상 혐의를 적용했다.\n  구조대 안왔는데…교신도 엉망진창세월호 전복이 불가피한 상황임을 전달받았는데도 해경이 직접 세월호와 교신해 승객들의 상태를 파악하려는 시도가 없었던 정황도 드러났다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "세월호 참사 특별수사단은 해경 지휘부가 사고 당일 퇴선이나 구조 대신 엉뚱한 지시를 내린 정황과 함께 공문서를 조작해 대응하려 했다는 것을 11명에 대한 공소장을 통해 밝혔다.",
		"summary2": null,
		"summary3": "총 304명이 목숨을 잃은 세월호 참사 당일, 해경 지휘부가 승객의 퇴선이나 구조 대신 '승객이 동요하지 않도록 안정시키라’는 등 엉뚱한 지시만 내린 정황이 검찰 수사로 드러났다. 참사 이후 적절하게 ‘퇴선 방송’ 지시를 했던 것처럼 조작한 공문서를 만들어 국회 질의 등에 대응하려 한 점도 조사됐다. 대검찰청 산하 세월호 참사 특별수사단(단장 임관혁)이 지난 18일 기소한 해경 지휘부 11명의 공소장에는 사고 당일의 상황이 낱낱이 담겼다.",
		"summary_3_cnt": 249
	}
}