{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09699",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[강갑생의 바퀴와 날개] 일반철도는 자갈 까는데, 고속철도엔 콘크리트 치는 까닭은? ",
		"author": "강갑생",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09699-00001",
		"passage": " 서울역이나 용산역의 플랫폼에서 열차가 다니는 '선로(線路·Railroad)'를 내려다보면 레일과 침목 사이에 자갈이 채워져 있는 걸 확인할 수 있습니다.\n  반면 서울 지하철 등 도시철도에서는 레일과 침목 사이가 자갈 대신 콘크리트로 메워져 있는데요.\n    이렇게 레일과 침목 사이가 자갈로 채워져 있는 걸 '자갈 도상(道床)', 콘크리트로 되어 있는 건 '콘크리트 도상'이라고 부릅니다.\n  외양도 다르지만, 그 기능에서도 차이가 제법 크다고 하는데요.\n    하중 분산하고 궤도 잡아주는 '도상'  도상을 이해하기 위해선 우선 선로의 구조를 알아야 합니다.\n  선로의 가장 밑에는 '노반(路盤)'이 있습니다.\n  선로를 깔기 위한 가장 기초인 셈입니다.\n  대부분 흙으로 되어 있지만, 교량에서는 콘크리트가 이를 대체합니다.\n  그리고 노반 위에 '도상'이 있고, 그 위로 침목을 놓고 레일을 부설하면 선로가 완성되는데요.\n    이 가운데 도상은 열차 운행 때 레일과 침목이 받는 하중을 넓게 노반에 분산시키고, 물 빠짐을 좋게 하며 노반의 파손과 침목의 움직임을 방지하는 역할을 합니다.\n  또 차량의 진동을 흡수해서 승차감을 좋게 하는 기능도 한다는데요.\n    도상 없이 노반 위에 바로 침목을 놓고 레일을 깔게 될 경우 충격 흡수가 되지 않는 데다 침목이 흔들리면서 궤도가 상하좌우로 비뚤어지는 등 정상적인 열차 운행이 어렵다고 합니다.\n      자갈 도상은 철도 초기에 고안된 것으로 알려져 있습니다.\n  우리나라에서는 1899년 일본에 의해서 개통된 경인선에 자갈 도상이 사용됐습니다.\n  자갈이 구하기 쉽고, 저렴하면서 진동을 흡수하는 능력이 뛰어나기 때문이라는 설명입니다.\n  또 궤도 틀림 등이 발생할 경우 보수 작업도 비교적 쉽다고 하는데요.\n     자갈 도상은 1899년 경인선에도 사용   그래서 해외는 물론 국내에 건설된 일반철도 대부분은 자갈 도상으로 되어 있습니다.\n  심지어 국내 최초로 건설된 서울지하철 1호선도 자갈 도상을 사용했습니다.\n  물론 이후 개량을 통해 상당 부분 콘크리트로 교체했다고 합니다.\n     경부고속철도도 1단계 구간(서울~동대구)에서는 거의 다 자갈을 썼습니다.\n  길이가 5㎞를 넘는 장대 터널 구간만 예외적으로 콘크리트 도상을 적용했는데요.\n  당시에는 고속철도 선로에 대한 기술이 부족했고, 또 사업비 부담으로 인해 자갈 도상을 주로 쓴 것으로 알려져 있습니다.\n    이후 경부고속철도 2단계(동대구~부산) 구간과 호남고속철도(오송~송정), 그리고 수서고속철도(수서~평택) 건설 때는 전 구간을 콘크리트로 메웠습니다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "자갈 도상은 레일과 침목 사이를 자갈로 채운 것으로 철도 초기에 고안되어 경인선에 처음 사용되었으나 개량 이후 경부고속철도 건설 때는 전 구간을 콘크리트로 채웠습니다.",
		"summary2": null,
		"summary3": "이렇게 레일과 침목 사이가 자갈로 채워져 있는 걸 '자갈 도상(道床)', 콘크리트로 되어 있는 건 '콘크리트 도상'이라고 부릅니다. 자갈 도상은 철도 초기에 고안된 것으로 알려져 있습니다. 우리나라에서는 1899년 일본에 의해서 개통된 경인선에 자갈 도상이 사용됐습니다. 이후 경부고속철도 2단계(동대구~부산) 구간과 호남고속철도(오송~송정), 그리고 수서고속철도(수서~평택) 건설 때는 전 구간을 콘크리트로 메웠습니다. 물론 이후 개량을 통해 상당 부분 콘크리트로 교체했다고 합니다.",
		"summary_3_cnt": 275
	}
}