{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28038",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[정덕구의 특별기고] 창조·혁신 없이 생태 파괴 중인 한국, 일어설 수 있을까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28038-00001",
		"passage": "극단적 이념과 진영 이익에 집착한 적폐청산의 귀결코로나19 같은 질병이 지구 위에 반복되는 근본 원인은 지구 환경과 인간의 생태계 내부에서 벌어지는 심각한 침하 파괴 현상을 오래 방치해왔기 때문이다.\n  생태계는 만물의 생성-성장-노화-혁신-변화-소멸-재생성의 순환체계를 말한다.\n  이러한 생태계 구조는 생성과 성장구조, 변화·노화와 혁신구조, 소멸과 재생성 구조로 구성된다.\n  이러한 혁신과 재생성의 순환과정이 건강하고 원활하게 반복되지 않으면, 생태계는 침하하고 결국 폐기·폐사에 이르게 된다.\n  이러한 현상이 자연 생태계에만 국한되는 것은 아니다.\n  정치·경제·사회 각 분야에 걸쳐 인간의 일탈한 본성과 탐욕, 과잉 집착이 인간과 관련된 생태 환경을 침하·파괴해 왔다는 것을 우리는 새롭게 알게 됐다.\n  또 생태계의 건강성은 한 나라의 역동성·유연성·다양성·확장성에 직접 영향을 준다.\n  정치가, 특히 혁명가·개혁가들은 구체제를 창조적으로 파괴하겠다고 칼을 든다.\n  그러나 그들은 그 행동이 생태계를 어떻게 파괴할지에 대해서는 알지 못한다.\n  2003년 8월 베이징대 교수로 초빙되어 출국을 얼마 남겨놓고 있던 어느 날 노무현 대통령과 관저에서 만찬을 하게 되었다.\n  한 사람만 배석한 채 의제 없이 이야기를 나누던 중 노 대통령이 “역사가 왜 노무현을 소환했을까요”라고 질문했다.\n  나는 5년 단임 대통령이니 너무 역사에 대한 부담감을 갖지 않았으면 좋겠다고 답했다.\n  노 대통령은 “대통령에 취임하면서 지난 40년의 국가 발전 체제를 창조적으로 파괴해야 할 소명을 부여받지 않았나 생각해보았다”고 말했다.\n  나는 창조적 파괴가 개념상 복잡성과 모호성을 갖고 있으며 정치적으로 매우 조심스러운 용어라고 말했다.\n  특히 5년 단임 대통령으로서 파괴만 하고 창조·혁신은 못하면 국가에 재앙이 올 수도 있다며 창조·혁신의 중요성을 강조했다.\n   문 정부, 창조적 파괴의 논리적 함정 빠져 이후 나는 노 대통령이 창조적 파괴의 역사적 소임을 어떻게 소화하고 있는지 주시했다.\n  노 대통령은 개혁 부문별 로드맵을 만들고 많은 전문가를 모아 숙의위원회도 운영하며 국정 혁신에 몰두했던 것으로 기억한다.\n  그 후 10년의 세월이 흘러 노 대통령의 측근 후배인 문재인 대통령이 등장했다.\n  문 대통령은 노 대통령이 지나치게 숙의형이어서 개혁 타이밍을 놓치고 말았다고 생각했다.\n  그래서 촛불의 광풍이 휘몰아치고 야당이 지리멸렬할 때 혁명적으로 구체제를 적폐로 몰아 파괴하고 이를 통해 사회의 동력인 파워 엘리트 그룹을 자기 진영 인물로 교체하는 데 힘을 기울였다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "자연 생태계의 순환과정이 건강하지 않아서 침하하고 폐사·폐기에 이르는 현상은 생태계 뿐아니라 인간과 관련된 환경과 한 나라의 유연성과 역동성 등에 직접적인 영향을 준다.",
		"summary2": null,
		"summary3": "이러한 혁신과 재생성의 순환과정이 건강하고 원활하게 반복되지 않으면, 생태계는 침하하고 결국 폐기·폐사에 이르게 된다. 이러한 현상이 자연 생태계에만 국한되는 것은 아니다. 정치·경제·사회 각 분야에 걸쳐 인간의 일탈한 본성과 탐욕, 과잉 집착이 인간과 관련된 생태 환경을 침하·파괴해 왔다는 것을 우리는 새롭게 알게 됐다. 또 생태계의 건강성은 한 나라의 역동성·유연성·다양성·확장성에 직접 영향을 준다.",
		"summary_3_cnt": 230
	}
}