{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12982",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시선집중(施善集中)] 코로나로 힘든 시기, 서로 응원하는 따뜻한 소통으로 극복해요",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12982-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)의 장기화가 우려되는 가운데서도 확산세는 점차 소강상태로 접어드는 양상을 보이고 있다.\n  사회적 거리두기를 잘 실천한 국민의 선진 시민의식, 확진자 동선 파악과 신속한 진단 검사 등 방역 조치를 철저히 시행한 정부의 노력이야말로 대한민국이 코로나19의 위기를 잘 헤쳐나가고 있는 원동력이라고 외신은 꼽고 있다.\n  특히 많은 어려움을 감내하면서 사회적 거리두기를 효과적으로 실천할 수 있게 한 1등 공신으로 택배기사가 주목받고 있다.\n  이에 쇼트 비디오 플랫폼 ‘틱톡(TikTok)’은 일상의 안정화를 위해 애써주는 택배기사들을 위한 ‘#택배기사님힘내세요’ 챌린지를 전개한 바 있다.\n  지난달 10일부터 진행된 ‘#택배기사님힘내세요’ 챌린지에서는 5000여 개의 영상을 통해 사용자들이 택배기사들에게 응원 메시지를 전했다.\n  그중에는 가수 인순이, 개그맨 김재우, 만화가 기안84 등 유명 연예인의 참여 영상도 있어 눈길을 끌었다.\n  사용자들의 응원 영상에는 “마스크 벗고 돌아다닐 날을 바라며 열심히 일하겠다” “택배기사 아내인데 따뜻한 격려 부탁하며, 캠페인 기획해주신 분들께 감사한다” 등 현직 택배기사 및 그들 가족의 감사 댓글도 다수 달렸다.\n  이 챌린지 영상들은 코로나19로 불안한 시국에서 서로를 응원하고 위로하는 따뜻한 소통의 장이 돼줬다는 평가를 받고 있다.\n  이번 캠페인은 택배기사들의 화답으로 다시 한번 뜻깊은 챌린지로 이어지게 됐다.\n  틱톡 사용자들의 따뜻한 격려를 전달받은 택배기사들이 ‘#우리도국민을응원합니다’ 챌린지에 나선 것이다.\n  이 챌린지는 CJ대한통운의 전국 택배 기사들의 자발적 참여를 통해 진행됐다.\n  앞서 받은 응원에 대한 감사와 코로나19로 힘든 시기를 보내고 있는 국민에게 택배기사가 직접 응원의 메시지 영상을 전하는 방식으로 그 어떤 챌린지보다 더욱 의미 있게 완성됐다.\n  또한 챌린지와 동시에 현장 최전선에서 국민의 안정적인 생활을 위해 힘쓰는 택배기사를 위한 간식이 전국으로 배달됐다.\n  이를 위해 주요 택배터미널 3곳을 방문했으며, 지난달 27일부터 800여 명의 택배기사들에게 간식을 보내 응원에 힘을 보태고 있다.\n  틱톡은 플랫폼의 특장점을 활용해 코로나19와 관련해 다양한 활동을 펼치고 있다.\n  단발성 캠페인에 그치지 않고 다양한 챌린지를 통해 지속적으로 코로나19 극복을 응원하고 세계보건기구(WHO) 등 코로나19 관련 기관들과 유기적으로 소통하며 코로나19 극복을 위한 적극적 지원과 활동을 이어나갈 계획이다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "코로나 19 확산세가 소강상태로 점차 접어드는 양상을 보이자 외신은 대한민국 정부의 철저한 방역조치와 국민의 선진 시민의식을 위기 타파의 원동력으로 꼽았다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)의 장기화가 우려되는 가운데서도 확산세는 점차 소강상태로 접어드는 양상을 보이고 있다. 사회적 거리두기를 잘 실천한 국민의 선진 시민의식, 확진자 동선 파악과 신속한 진단 검사 등 방역 조치를 철저히 시행한 정부의 노력이야말로 대한민국이 코로나19의 위기를 잘 헤쳐나가고 있는 원동력이라고 외신은 꼽고 있다.",
		"summary_3_cnt": 194
	}
}