{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12440",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"中관계 끊을수도\"vs\"트럼프 안달난 광기\"···미·중 막장 간다",
		"author": "박성훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12440-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 책임론으로 불거진 미ㆍ중간 공방이 가열되고 있다.\n  도널드 트럼프 미 대통령이 14일(현지시간) 폭스비즈니스와의 인터뷰에서 “우리는 (중국과의) 관계를 전면 중단할 수도 있다”고 공격하자 중국 관영 매체가 나서 “재선에 안달난 미 대통령의 광기”라고 맞받았다.\n  중국은 코로나19 책임 법안을 발의한 미국 일부 주에 대한 보복 조치도 준비하고 있다.\n     중국 관영 환구시보는 15일 논평을 통해 트럼프 대통령의 발언을 비난했다.\n  환구시보는 먼저 “미·중 관계를 통째로 단절시킬 수 있다는 그의 발언은 매우 충격적이지만, 이 대통령이 코로나19 감염자에 소독제를 주사해 바이러스를 죽이자고 말한 걸 감안하면 그리 놀랄 일도 아니다”라며 비꼬았다.\n   그러면서 “트럼프 대통령은 중국과의 관계를 끊겠다고 말한 첫번째 미국 지도자”라며 “이런 광기는 중국의 부상에 따른 초조감과 미ㆍ중간 방역 수준의 큰 격차에서 오는 워싱턴 엘리트들의 당혹감에서 비롯됐으며 결국 대선이 코 앞에 닥친 트럼프의 광기”라고 비판했다.\n  코로나19 바이러스의 우한 발원설이나 중국 정부의 대처 실패로 전세계에 전염병을 확산시켰다는 미국의 주장이 나올 때마다 ‘트럼프 재선용’이라고 반박한 것과 같은 맥락이다.\n     환구시보는 트럼프의 주장이 실현 불가능한 것이라고 일갈했다.\n  “미ㆍ중 관계를 유지하는 것은 양측에 혜택이 있는 것이지 중국에 대한 배려가 아니다”면서다.\n  “트럼프 행정부가 자신들의 능력을 과대 평가해 역사를 거꾸로 돌리려는 데 이는 시간이 말해줄 것”이라며 “미국 정부의 위협에 놀랄 필요가 없다”고도 주장했다.\n  오히려 이 기회에 중국이 대미 의존도를 낮추고 첨단 기술 수준과 자국 시장 규모를 끌어올려 미국의 전략적 의지를 무너뜨려야 한다는 것이다.\n     중국의 반격은 구체화되고 있다.\n  전날 관영 글로벌타임스는 ‘2019 코로나19 책임 법안’을 발의한 미국 미주리주를 직접 거론하며 중국 당국이 보복에 나설 것이라고 전했다.\n  지난달 21일 에릭 슈미트 미주리주 법무장관이 “중국의 늑장 대응으로 미국이 큰 경제적 손실을 입었다”며 미국 내에서 처음으로 소송을 제기한 데 이어, 지난 13일 조쉬 하울리 미주리주 공화당 상원의원이 코로나19 피해에 대한 중국의 책임을 물을 수 있는 법안을 발의한 것을 겨냥한 것이다.\n   글로벌타임스는 “중국은 영국과 캐나다에 이어 미주리주의 세번째 수출국”이라며 “미주리주의 지난해 대중 수출 규모는 18억7500만 달러이고 주요 수출품은 곡물, 육류, 약품 등”이라고 전했다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "코로나19로 인해 트럼프 대통령은 중국과의 관계를 전면 중단할 수 있다고 공격하고 중국은 미국 일부 주에 대한 보복 조치를 준비하고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 책임론으로 불거진 미ㆍ중간 공방이 가열되고 있다. 도널드 트럼프 미 대통령이 14일(현지시간) 폭스비즈니스와의 인터뷰에서 “우리는 (중국과의) 관계를 전면 중단할 수도 있다”고 공격하자 중국 관영 매체가 나서 “재선에 안달난 미 대통령의 광기”라고 맞받았다. 중국은 코로나19 책임 법안을 발의한 미국 일부 주에 대한 보복 조치도 준비하고 있다.",
		"summary_3_cnt": 217
	}
}