{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19378",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 효과? ‘최저가’ 아래 ‘초저가 재고’ 팔아 250억 대박",
		"author": "추인영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19378-00002",
		"passage": " 고가 제품은 매장에서 직접 확인할 수 있고, 1년간 무상 A/S를 보장한다.\n  김 대표는 “재고가 있는 곳은 어디든지 사러 간다”고 했다.\n    상품이 아닌 서비스 재고도 있다.\n  코로나19 직격탄을 맞은 항공권이나 여행사 상품, 공연 티켓 등이다.\n  기한이 얼마 남지 않았거나 취소된 서비스 상품을 다시 판매하는 것이다.\n  인터넷 카페에서 개인 간 거래가 이뤄지던 서비스 재고가 상품화되면 사기당할 걱정 없이 ‘득템’ 기회가 된다.\n  택시 재고도 판다.\n  보통 3~5년간 운행된 택시는 아프리카나 중동 등 제3국에 수출했지만 코로나19로 판로가 막히자 리씽크가 나섰다.\n  급전 필요 업체에 재고 지급보증 ‘일석이조’  재고 시장의 가장 큰 이점은 파는 사람 사는 사람이 서로 ‘윈윈’하는 구조라는 점이다.\n  업체에는 재고를 처리해주고, 소비자에게는 싸게 팔 수 있는 ‘일석이조’다.\n  김 대표는 “중고 사업을 할 땐 ‘쓰고 남은 걸 달라’고 하니까 업체들이 반기지 않았지만, 지금은 ‘재고가 있으면 컨설팅을 해드리겠다’고 하니 반응이 좋다“고 귀띔했다.\n  재고 금융지원 서비스가 대표적인 사례다.\n  리씽크가 급전이 필요한 업체들을 위해 재고를 맡아주고 금융사에 “업체가 재고를 찾아가지 않으면 일정 금액에 재고를 사겠다”는 재고 지급보증을 서는 일이다.\n  김 대표는 “(지급보증을 서준) 업체들이 재고를 안 가져간 경우는 없었다”고 했다.\n  재고처분 캠페인 성적도 좋다.\n  최근엔 수출길이 막힌 아이스크림을 한 개 가격에 한 박스씩 팔아 완판했다.\n  업체로선 냉동창고에 보관해야 하는 비용을 줄이고, 리씽크로선 마케팅 비용을 아껴 홍보할 기회였다.\n    재고를 재고하라…기업ㆍ소비자ㆍ환경이 ‘윈윈’  김 대표가 가장 신경 쓰는 부분은 기존의 유통 시장을 해치지 않는 것이다.\n  업체들이 정상 가격에 물건을 산 소비자들을 의식해 “정상 가격에 팔아달라”거나 “정상 판매한 제품과 똑같이 보이지 않게 해달라”는 주문을 하면, 리씽크는 정상 가격에 ‘사은품 끼워 넣기’로 가성비를 높이거나 포장을 약간 바꿔 파는 전략을 구사한다.\n  리씽크몰에 ‘패키지’ 상품이 종종 등장하는 건 그래서다.\n   목표는 ‘재고’의 이미지 전환이다.\n  ‘재고’란 누군가 쓰고 버렸거나 뭔가 하자가 있는 상품이 아닌, 이유 없이 버려지는 상품에 숨을 불어넣는 일이라는 것이다.\n  ‘리씽크’(rethink)라는 사명에도 그런 의미를 담았다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "리씽크 몰을 운영하는 김 대표는 급전이 필요한 업체들에게 재고 지급보증을 서는 재고 금융지원 서비스를 하고 있다.",
		"summary2": null,
		"summary3": "재고 금융지원 서비스가 대표적인 사례다. 리씽크가 급전이 필요한 업체들을 위해 재고를 맡아주고 금융사에 “업체가 재고를 찾아가지 않으면 일정 금액에 재고를 사겠다”는 재고 지급보증을 서는 일이다. 김 대표는 “(지급보증을 서준) 업체들이 재고를 안 가져간 경우는 없었다”고 했다. 재고처분 캠페인 성적도 좋다. 리씽크몰에 ‘패키지’ 상품이 종종 등장하는 건 그래서다. ‘리씽크’(rethink)라는 사명에도 그런 의미를 담았다.",
		"summary_3_cnt": 244
	}
}