{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24439",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아스트라제네카, 모더나ㆍ화이자 이어 코로나19 백신 청사진 공개",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24439-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19) 백신을 개발 중인 글로벌 제약사들이 비밀에 부쳐왔던 임상시험 종합 청사진을 잇달아 공개하고 있다.\n  부작용 의심 사례가 나오며 불안감이 높아진 이후 연구 투명성을 높여야 한다는 여론의 압박을 의식한 것으로 보인다.\n  19일(현지시간) 뉴욕타임스(NYT)에 따르면 영국 제약업체 아스트라제네카가는 이날 111쪽짜리 보고서를 내고 임상시험 계획과 내용을 공개했다.\n  앞서 지난 17일 모더나와 화이자 역시 임상시험 종합 청사진을 공개했다.\n  보고서에 따르면 아스트라제네카는 백신 예방 효과 50%를 목표로 하고 있다.\n  이는 미국 식품의약국(FDA)가 승인 기준으로 제시한 수준과 동일하다.\n  FDA는 코로나19 백신이 위약과 비교해 50% 이상의 효과가 입증되지 않을 경우 허가하지 않는다는 방침을 밝혔다.\n  모더나와 화이자의 예방 목표는 각각 70%와 60%로 아스트라제네카보다 높은 수준이다.\n  다만 백신의 중간 분석(interim analysis) 기준은 모더나나 화이자보다 아스트라제네카가 엄격한 편이다.\n  아스트라제네카는 목표치를 달성했는지를 통계적으로 판단하기 위해 백신 투약 그룹과 위약 투약 그룹 중 150명 이상이 코로나19에 감염돼야 한다는 기준을 정했다.\n  이때 백신을 투약한 그룹 보다 위약을 투여한 그룹에서 감염자가 더 많으면 백신이 효과가 있음을 입증할 수 있다.\n  아스트라제네카는 75명이 코로나19에 감염되면 백신 효능에 관해 중간 분석을 진행할 예정이다.\n  분석 결과 백신의 효능이 50% 이상으로 밝혀지면 백신 출시를 위한 긴급 승인 절차를 밟는다.\n  에릭 토폴 스크립스연구소 박사는 NYT에 “아스트라제네카의 중간 분석은 모더나와 화이자의 분석보다 더 엄격하다“고 밝혔다.\n  이례적 청사진 공개…\"분석 결과는 12월 말에\" 앞서 모더나와 화이자도 ▶지원자들의 선발 조건과 임상 진행 상황 ▶문제 발생 시 임상 조기 중단 조건 ▶백신 효능 판단 근거 등이 포함된 임상 청사진을 공개했다.\n  아직 임상 3상이 진행 중인 가운데 청사진을 공개하는 것은 이례적이라는 반응이 나온다.\n  보통 연구가 모두 끝난 후 공개하는 것이 일반적이기 때문이다.\n  화이자는 성명을 통해 “통상적으로는 이런 프로토콜을 발표하지 않지만 코로나19 대유행은 이례적인 상황이며 투명성이 필요하다는 것은 명백하다”고 밝혔다.\n  도널드 트럼프 미국 대통령이 11월 3일 대선 전까지 백신 출시를 서두르는 가운데 백신의 안전성에 의구심이 제기되자 이를 해소할 목적인 것으로 보인다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "아스트라제네카 등 코로나19의 백신을 개발 중인 글로벌 제약사들이 임상시험 종합 청사진을 잇달아 공개하고 있으며 이는 여론의 압박을 의식한 것으로 보인다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 백신을 개발 중인 글로벌 제약사들이 비밀에 부쳐왔던 임상시험 종합 청사진을 잇달아 공개하고 있다. 부작용 의심 사례가 나오며 불안감이 높아진 이후 연구 투명성을 높여야 한다는 여론의 압박을 의식한 것으로 보인다. 19일(현지시간) 뉴욕타임스(NYT)에 따르면 영국 제약업체 아스트라제네카가는 이날 111쪽짜리 보고서를 내고 임상시험 계획과 내용을 공개했다.",
		"summary_3_cnt": 223
	}
}