{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10957",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "급한 통합당, 한밤 김종인 집까지 갔지만…\"와인만 마셨다\"  ",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10957-00001",
		"passage": "미래통합당 심재철 원내대표와 김재원 정책위의장이 28일 밤 김종인 전 총괄선대위원장을 찾았지만 비상대책위원장직 수락에 대한 답을 얻지 못하고 발길을 돌렸다.\n  이에 따라‘김종인 비대위’는 출범하지 못한 채 당분간 표류할 전망이다.\n 심 원내대표와 김 정책위의장은 이날 오후 8시 20분쯤 서울 종로구 구기동 김 전 위원장 자택을 찾았다.\n  김 전 위원장이 휴대전화를 꺼놓은 상태여서, 예고 없이 방문하게 됐다.\n  상임전국위를 열겠다는 생각은 안 하실 것이다.\n  비대위원장을 맡아서 ‘내 임기를 연장해달라’는 말을 하실 수 있겠나.\n  그게 안 되니 일이 안 되는 것”이라고 말했다.\n  상임전국위 무산에 대해서는 “심 원내대표가 많은 분이 오신다고 해서 조금 편하게 생각하신 것 같다”며 “상임전국위 중 많은 분이 낙선한 상태다.\n  그분들이 안 나오시는 바람에 대거 불참이 됐다”고 전했다.\n 통합당은 이날 전국위원회를 열고 김 전 위원장을 비대위원장으로 임명하는 안을 가결했다.\n  하지만 차기 당대표 선출을 위한 전당대회를 8월 31일까지 열기로 한 당헌은 개정에 실패했다.\n  '김종인 비대위'의 활동 기한 문제를 해결하지 못한 것이다.\n  그동안 김 전 위원장은 “8월 전당대회까지 당을 관리하는 비대위원장이라면 맡지 않겠다.\n  당을 개혁하기 위해서는 내년 3월까지는 해야 한다”는 취지로 말해왔다.\n 그는 “우리도 사퇴하고 끝나는 것”이라고 답했다.\n  그러면서 “(김종인 비대위 외) 다른 비대위는 말도 안 되는 얘기”라고 강조했다.\n 김 전 위원장은 30분이 지난 오후 8시 50분쯤 자택에 도착했다.\n  둘을 보더니 “왜 밖에서 기다리고 있느냐”며 집안으로 안내했다.\n 이후 심 원내대표와 김 정책위의장은 현 상황을 설명했고, 김 전 위원장은 주로 듣고 있었다고 한다.\n 30분가량 지난 뒤 집을 나온 심 원내대표는 기자들에게 “여러 걱정하는 얘기만 했다.\n  포도주만 마셨다”며 차량에 올라탔다.\n  이어 나온 김 정책위의장은 “수락 의사 표시도 없었고, 거절 의사 표시를 한 것도 없었다.\n  현 상황을 걱정하는 말씀을 하셨다”며 “지금 상황에서 김종인 비대위 체제로 당장 갈 수 있는 상황은 아니다”라고 했다.\n 그러면서 “오늘 결정지은 것은 없다.\n  4개월 임기 비대위원장직 거절은 당연한 것으로 받아들이고 있다”며 “지금 상태에서 비대위원장을 맡아달라고 해도 수락할 수 있는 상황이 아니다.\n  의사도 별로 없는 것 같지만 그래도 우리 입장을 잘 설명하고 방안을 모색해야 하지 않겠나”라고 했다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "미래통합당 심 원내대표와 김 정책위의장이 김 전 위원장을 찾았지만 비상대책위원장직 수락에 대한 답을 얻지 못했고 이에 따라 김종인 비대위는 출범하지 못한 채 표류할 전망이다.",
		"summary2": null,
		"summary3": "미래통합당 심재철 원내대표와 김재원 정책위의장이 28일 밤 김종인 전 총괄선대위원장을 찾았지만 비상대책위원장직 수락에 대한 답을 얻지 못하고 발길을 돌렸다. 심 원내대표와 김 정책위의장은 이날 오후 8시 20분쯤 서울 종로구 구기동 김 전 위원장 자택을 찾았다. 이에 따라‘김종인 비대위’는 출범하지 못한 채 당분간 표류할 전망이다.",
		"summary_3_cnt": 188
	}
}