{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04364",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "靑 \"자율적 회식, 주52시간제와 무관\"…이재용 건의안 수용",
		"author": "권호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04364-00001",
		"passage": "“회식이 주 52시간제에 저촉되는지에 대한 우려를 해소해달라.\n ”  지난 13일 서울 중구 대한상공회의소 회의실에서 열린 코로나19(신종 코로나 감염증) 대응 경제계 간담회에서 이재용 삼성전자 부회장이 문재인 대통령에게 건의한 내용 중 하나다.\n  이때 박용만 대한상의 회장은 ”2월 한 달 동안 정부의 집중적인 지원을 부탁한다“고 했고, 실제 회의에 참석한 6개 그룹(삼성ㆍ현대자동차ㆍSKㆍLGㆍ롯데ㆍCJ) 총수와 최고경영자들은 그룹사별로 건의사항을 말했다.\n   청와대가 19일 그날 들었던 건의에 대해 ”전폭적으로 수용하겠다“고 발표했다.\n  윤재관 부대변인은 이날 브리핑에서 ”청와대는 지난 13일 개최된 코로나19 대응 대통령과 경제계의 간담회에서 제시된 경제계의 총 16개 모든 건의사항을 수용, 신속히 후속 조치를 이행할 것”이라고 말했다.\n   이 부회장의 52시간 우려 해소에 대해 청와대는 “오늘 홍남기 경제부총리가 코로나19 대응 관계 장관회의에서 ‘자율적 회식은 근무시간에 포함되지 않는다’고 정확히 말했다.\n  정부는 카드뉴스 등 홍보물을 제작, 배포해 널리 알릴 것”이라고 말했다.\n  이 부회장이 언급한 중국 주재원과 가족에 대한 대통령의 격려 메시지 전달에 대해서도 청와대는 3월 중에 문 대통령의 격려 영상 제작 후 주중 대사관과 영사관을 통해 현지 진출기업에 전달할 계획이다.\n   윤여철 현대차 부회장은 “중국 진출 기업에 대한 방역 물품을 지원해주고, 항공운송 관세 부과 기준을 해상 운임으로 변경해달라”고 요청했다.\n  이에 대해 청와대는 “코트라가 발굴한 해외 방역물품 생산업체와 중국 진출 기업을 연계하고, 관세 특례를 확대해 2월 5일 자부터 소급 적용한다”고 밝혔다.\n   최태원 SK그룹 회장은 “확진자 발생 시에도 공장을 부분 가동하도록 중국과 협의해달라.\n  반도체 부품의 원활한 운송을 위해 양국 간 화물 운송 감편을 최소화해달라”고 요청했는데, 이에 대해서도 “발생 초기부터 중국 당국과 협의해 왔고, 이후에도 지속하겠다.\n  화물기는 정상 운영 중으로 감축 계획이 없고, 항공사가 증편을 요구하면 즉시 허가하겠다”는 입장을 밝혔다.\n  CJ(이재현 회장)와 롯데(황각규 회장)는 각각 “문화콘텐츠 산업에 대한 지원 강화, 한ㆍ중 문화협력 활성화를 위한 정부 간 협의”와 “대통령의 다양한 문화행사 참석 건의 및 중소기업과 소상공인 위한 세제ㆍ재정 지원”을 요청했다.\n  청와대는 “콘텐츠 투자 펀드 신설, 문화관광 장관회의 등으로 협의 추진하고 민간교류를 지원하겠다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "청와대가 코로나19 대응 경제계 간담회에서 제시된 경제계의 모든 건의 사항을 수용하고 신속히 후속 조치를 이행하기로 했다.",
		"summary2": null,
		"summary3": "지난 13일 서울 중구 대한상공회의소 회의실에서 열린 코로나19(신종 코로나 감염증) 대응 경제계 간담회에서 이재용 삼성전자 부회장이 문재인 대통령에게 건의한 내용 중 하나다. 윤재관 부대변인은 이날 브리핑에서 ”청와대는 지난 13일 개최된 코로나19 대응 대통령과 경제계의 간담회에서 제시된 경제계의 총 16개 모든 건의사항을 수용, 신속히 후속 조치를 이행할 것”이라고 말했다. 이 부회장이 언급한 중국 주재원과 가족에 대한 대통령의 격려 메시지 전달에 대해서도 청와대는 3월 중에 문 대통령의 격려 영상 제작 후 주중 대사관과 영사관을 통해 현지 진출기업에 전달할 계획이다.",
		"summary_3_cnt": 326
	}
}