{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15683",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "北 폭파 불똥 튄 한미워킹그룹…\"사실상 美 결재 받는 구조\"",
		"author": "김형구",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15683-00001",
		"passage": "북한 연락사무소 폭파 등 최근 고조된 남북 긴장이 '한미워킹그룹'으로 불똥이 튀고 있다.\n  여권에서 관계 악화 주범으로 한미워킹그룹을 지적해서다.\n  일각에선 '한미워킹그룹 중지론’까지 나온다.\n   통일부 장관 정책보좌관을 지낸 홍익표 더불어민주당 의원은 18일 KBS 라디오 인터뷰에서 “한미워킹그룹이라는 새로운 틀이 만들어지면서 UN 대북제재위원회에서조차 허용된 것도 한미워킹그룹이 와서 막는 일이 빈번하게 발생하면서 아무것도 이뤄지지 않았다”고 주장했다.\n  이어 홍 의원은 \"(남북문제는) 대화로 풀 수밖에 없다.\n  말만 중요한 게 아니라 작은 것 하나라도 결과는 만들어내야 한다”며 “예를 들면 한미워킹그룹의 중지 등 구체적인 실천이라도 나와야 되는 것 아니냐”고 말했다.\n   한미워킹그룹은 한미 간 비핵화와 대북제재, 남북협력 등을 수시로 조율하는 협의체로 2018년 11월 20일 공식 출범했다.\n  한국 측에서는 한번도평화교섭본부장을 주축으로 한 외교부와 청와대, 통일부에 사안에 따라 국방부ㆍ국가정보원이 참여하고, 미국 측에서는 대북정책특별대표가 주축인 국무부와 백악관 국가안보회의(NSC)가 참여한다.\n  한미워킹그룹이 한미 공조를 위해 만들어졌지만, 미국이 남북 교류ㆍ협력 속도를 대북 제재 이행과 북한 비핵화에 맞추기를 원하면서 한국이 남북관계에서 주도적 역할을 하기가 구조적으로 어려운 환경이라는 게 여권의 비판이다.\n  세 차례 남북정상회담과 두 차례 대북 특사 참여 경험이 있는 윤건영 민주당 의원도 이 문제를 연일 제기하고 있다.\n  윤 의원은 지난 16일 국회 외교통일위원회 전체회의에서 “한미워킹그룹이 본연의 취지와 다르게 왜곡되게 나타나고 있다”며 “남북관계 걸림돌로 작용한다고 일각에서 비판하는 상황”이라고 지적했다.\n  윤 의원은 18일에도 이도훈 한반도평화교섭본부장의 미국 방문 소식과 관련해 “한미워킹그룹과 같이 묶어서 봐야 될 부분이고 전체적으로 한반도 문제를 풀어가는 건 당연히 해야 될 일이다.\n  어쩌면 늦을 수도 있었다고 생각한다”고 말했다.\n     정동영 전 통일부 장관도 이날 YTN 라디오 인터뷰에서 “미국의 한미워킹그룹 제안을 덥석 받은 것이 패착”이라며 “미국하고 마주 앉은 한미워킹그룹에서 사실상은 (미국의) 결재 받는 구조가 돼버렸다.\n  그 틀 속에 남북관계가 제약이 된 게 패착”이라고 주장했다.\n  하지만 반론도 적지 않다.\n  한미워킹그룹이라는 협의 구조는 표면적일 뿐 남북관계 악화의 근본적 원인은 북한 핵실험이며 여기서 비롯한 강력한 대북 제재라는 설명이다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "북한 연락사무소 폭파 등 고조된 남북 긴장이 한미워킹그룹으로 불똥이 튀고 있는 이유는 여권에서 한미워킹그룹 때문에 아무것도 이뤄지지 않았다고 지적했기 때문이다.",
		"summary2": null,
		"summary3": "북한 연락사무소 폭파 등 최근 고조된 남북 긴장이 '한미워킹그룹'으로 불똥이 튀고 있다. 여권에서 관계 악화 주범으로 한미워킹그룹을 지적해서다. 일각에선 '한미워킹그룹 중지론’까지 나온다. 통일부 장관 정책보좌관을 지낸 홍익표 더불어민주당 의원은 18일 KBS 라디오 인터뷰에서 “한미워킹그룹이라는 새로운 틀이 만들어지면서 UN 대북제재위원회에서조차 허용된 것도 한미워킹그룹이 와서 막는 일이 빈번하게 발생하면서 아무것도 이뤄지지 않았다”고 주장했다.",
		"summary_3_cnt": 255
	}
}