{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05529",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시론] 코로나전쟁에서 이기는 법",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05529-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)의 확산이 걷잡을 수 없다.\n  확진자 4200명, 사망자 26명.\n  매일 500명 넘게 신규 확진자가 발생한다.\n  검사 결과를 기다리는 사람들의 숫자를 감안하면 앞으로 확진자는 기하급수적으로 늘어날 것이다.\n  급기야 미국 질병통제예방센터(CDC)는 지난달 26일 한국을 ‘불필요한 여행자제국’으로 분류했다.\n  실질적인 여행 금지국 선포나 마찬가지다.\n  미국 CDC는 어떤 기관이기에 미국 국무부가 발표하기도 전에 이런 결정을 내릴 수 있을까.\n  1946년 창설된 미국 CDC는 현재 직원 1만5000명, 1년 예산이 13조2000억원이다.\n  직원 400명에 1년 예산 5000억원인 우리나라 질병관리본부(질본)와는 규모가 비교도 되지 않는다.\n  운영방식에서는 더욱 큰 차이가 난다.\n  미국 CDC의 임무를 가장 잘 반영하는 역학조사관 양성 프로그램은 한국전쟁 이후 전염병 관리를 위해 시작한 것이다.\n  ‘질병 수사관(disease detectives)’이라는 별칭을 가진 역학조사관은 예방의학 분야의 최고 전문가를 선발하여 역학 조사에 필요한 기본 지식과 기술은 물론 시민과의 소통 중요성을 고려해 CNN에서 미디어 훈련까지 받는다.\n  현장에선 확진자 사례의 조작적 정의(operational definition)가 잘못될 수 있다는 걸 전제로 매일 수집된 자료를 수시 분석해 과학적인 근거를 바탕으로 최적의 대안을 제시한다.\n  우리는 지금 어떻게 하고 있는가? 코로나19 사태는 방역 전쟁이다.\n  전쟁을 군인이 진두지휘하듯 방역 전쟁은 방역 전문가가 지휘해야 한다.\n  그런데 행정 관료가 전쟁을 지휘하고 있으니 번번이 실기하고 내놓는 대책마다 미숙하다.\n  그럼 지금부터 어떻게 해야 할까? 가장 중요한 것은 현재 상황에 대한 정확한 인식과 미래 예측이다.\n  역학조사의 기본 원칙은 상황이 과학적 예측보다 훨씬 나빠질 수 있다고 가정하고 ‘과잉 대응’하는 것이다.\n  정부가 시급히 해야 할 일은 기하급수적으로 늘어날 확진자와 중증환자 치료를 위해 의료자원을 충분히 확보하는 것이다.\n  국가 비상사태임을 인정하고 상호 신뢰를 바탕으로 의료계의 협조를 구하는 것이 절실하다.\n  둘째는 확산방지를 위해 더욱 강력한 조치를 시행하는 것이다.\n  전면 휴교, 전국 학원 휴원, 이에 따른 가정 돌봄제도의 실질적인 지원과 불필요한 모임 자제, 재택근무 이상의 더 강력한 이동 제한도 고려해 볼 만하다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "코로나19의 확산방지를 위해서 정부는 국가 비상사태임을 인정하고 의료자원을 충분히 확보하며 더 강력한 이동 제한을 해야 한다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)의 확산이 걷잡을 수 없다. 정부가 시급히 해야 할 일은 기하급수적으로 늘어날 확진자와 중증환자 치료를 위해 의료자원을 충분히 확보하는 것이다. 국가 비상사태임을 인정하고 상호 신뢰를 바탕으로 의료계의 협조를 구하는 것이 절실하다. 둘째는 확산방지를 위해 더욱 강력한 조치를 시행하는 것이다. 전면 휴교, 전국 학원 휴원, 이에 따른 가정 돌봄제도의 실질적인 지원과 불필요한 모임 자제, 재택근무 이상의 더 강력한 이동 제한도 고려해 볼 만하다.",
		"summary_3_cnt": 274
	}
}