{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23655",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "원인미상 질환에 임상 중단 충격···트럼프 백신 정치 치명타",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23655-00001",
		"passage": "지난 9월 8일 들려온 뉴스는 전 세계에 충격을 주기에 충분했다.\n  신종 코로나바이러스 감염증(코로나19) 백신을 개발 중이던 다국적 제약사 아스트라제네카가 영국의 임상시험 참가자 중 한 명에게서 원인 미상의 질환이 발견돼 임상 시험을 잠정 중단했다는 소식이다.\n  이 소식을 전해 듣고 가장 충격을 받은 사람은 도널드 트럼프 미국 대통령일 것이다.\n  트럼프 대통령은 배신 개발을 앞세워 오는 11월 3일의 대선전에서 역전을 노려왔기 때문이다.\n  트럼프의 백신 정치가 심한 내상을 입는 상황이다.\n    미 대선 전인 10월 백신 공급 물 건너가  영국·스웨덴 기업인 아스트라제네카는 옥스퍼드대와 공동으로 침팬지의 아데노바이러스를 바탕으로 하는 ChAdOx1라는 백신을 개발했다.\n  원숭이를 대상으로 한 동물실험에서 백신의 방어 효력을 확인하면서 지난 5월 미국 보건당국으로부터 12억 달러라는 천문학적인 금액을 지원받았다.\n  개발이 완료되면 미국에 3억 회 분량, 유럽연합(EU)에 4억 회 분량을 각각 공급하기로 했다.\n   이 백신은 3단계로 진행되는 임상시험 1상과 2상에서 안정성과 유효성을 확인했다.\n  눈여겨볼 점은 이 백신을 접종받은 시험 대상자들의 신체는 신종 코로나바이러스에 대항하는 항체를 생산하는 것은 물론 바이러스의 반응해 면역세포인 T-세포도 생산했다.\n  면역에는 크게 봐서 인체에서 항체를 생산하는 체액성 면역과 면역세포인 T-세포를 만들어내는 세포성 면역의 두 가지가 있는데 이 백신은 이 둘을 유발해 유망주로 꼽혀왔다.\n  이에 따라 2상과 3상을 결합한 임상시험을 잉글랜드와 인도에서, 3상 임상시험을 브라질과 남아프리카공화국, 그리고 미국의 60개가 넘는 지역에서 수행해왔다.\n   중요한 것은 아스트라제네카가 연구·시험 결과에 따라 이르면 오는 10월쯤 긴급 백신을 공급할 수 있을 것이라는 의견을 밝혀왔다는 점이다.\n  미국 대선 직전에 백신을 내놓을 수 있다는 이야기였다.\n  도널드 트럼프로선 가장 큰 기대를 걸 수밖에 없었던 개발 그룹이다.\n  물론 부작용이 발견됐다고 백신 개발 자체가 중단되는 건 아니다.\n  조만간 문제의 원인이 밝혀지고 시험이 재개될 수 있을 것이다.\n  의약품이나 백신 개발 도중 이런 일을 드문 일이 아니다.\n  문제가 발견되면 원인과 해결책을 찾은 뒤 다시 진행하면 된다.\n  하지만 임상시험을 일시 중단하면서 일정에는 차질을 빚을 수밖에 없게 됐다.\n  아스트라제네카 측은 10월 이야기는 쏙 뺀 채 연말까지 개발이 가능할 것이라는 이야기만 하고 있다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "코로나19 백신을 개발중이던 아스트라제네카가 임상시험 참가자에게서 원인 미상의 질환이 발견돼 임상 시험을 잠정 중단했다는 소식에 전 세계는 물론 미국 대통령에게 충격을 주었다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 백신을 개발 중이던 다국적 제약사 아스트라제네카가 영국의 임상시험 참가자 중 한 명에게서 원인 미상의 질환이 발견돼 임상 시험을 잠정 중단했다는 소식이다. 이 소식을 전해 듣고 가장 충격을 받은 사람은 도널드 트럼프 미국 대통령일 것이다. 지난 9월 8일 들려온 뉴스는 전 세계에 충격을 주기에 충분했다.",
		"summary_3_cnt": 194
	}
}