{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09741",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[뉴스분석]총선 이후 기상도…사회안전망 확충, 탄력근로제 확대 탄력받나",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09741-00001",
		"passage": "슈퍼 여당이 탄생했다.\n  마음만 먹으면 어떤 법이든 통과시킬 수 있는 힘을 가졌다.\n  국회 선진화법은 사실상 휴짓조각으로 전락했다.\n  그렇다고 경제 상황을 무시하고 움직일 것 같지는 않다는 게 전문가들의 생각이다.\n  다만 정치권 일각의 반발 때문에 미뤄진 법안 처리는 속도를 낼 전망이다.\n  특히 신종 코로나바이러스 감염증(코로나19)으로 불거진 사회안전망 확충과 노동시장 조절기능 활성화를 위한 법안은 속전속결로 처리될 수 있다.\n  국민취업지원제도(한국형 실업부조제)와 특수형태근로종사자의 고용보험 가입, 주52시간제 보완을 위한 탄력근로제 확대가 우선 처리 법안으로 꼽힌다.\n  탄력근로제 확대를 담은 근로기준법 개정안은 미래통합당의 전신인 자유한국당의 보완 요구와 정의당의 반대에 부딪혀 처리되지 못했다.\n  이 법안은 지난해 2월 경제사회노동위원회에서 노사정이 합의했다.\n  김주영 당시 한국노총 위원장과 손경식 한국경영자총협회 회장의 담판으로 어렵게 마련해 국회에 제출됐다.\n  중소기업계에서는 \"하루라도 빨리 통과시켜달라\"며 호소했다.\n  주52시간제가 전격적으로 시행되면서 경영상 어려움이 심각한 상황이었기 때문이다.\n  자유한국당은 탄력근로제 확대에 더해 \"선택적 근로시간제(근무 시간을 근로자가 자유롭게 정해서 근무하는 체계)도 확대해야 한다\"며 보완을 요구했다.\n  대기업이나 벤처업계의 사정을 고려한 요구였다.\n  이를 두고 여야 간에 줄다리기하다 결국 처리되지 못했다.\n  하지만 코로나19로 중소기업의 어려움이 가중되는 상황에서 주52시간제 보완책은 더 미룰 수 없는 상황이다.\n  당시 노사정 합의의 주역이었던 김주영 전 한국노총 위원장도 김포갑에서 당선돼 국회에 입성한다.\n  노동시장의 사회안전망 확충을 위한 제도 개선도 속도를 낼 전망이다.\n  우선 처리대상으로 꼽히는 것은 한국형 실업부조제다.\n  현 정부의 국정과제이기도 하다.\n  지난해 국회 예산 심사 과정에서 올해 집행할 예산도 배정받았다.\n  여야가 제도의 필요성에는 어느 정도 공감하고 있는 셈이다.\n  그러나 관련 법이 통과되지 않았다.\n  실업부조제는 일자리가 없는 국민에게 구직지원금으로 6개월 동안 월 50만원씩 지원하는 제도다.\n  경사노위에서 노사정이 합의했다.\n  선진국에선 보편화한 사회안전망이다.\n  코로나19는 실업부조제의 필요성을 부각시켰다.\n  생계지원금, 고용유지지원금 등 다양한 항목으로 사실상 실업부조제가 집행 중이라고 해도 과언이 아니다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "주 52시간제 보완책인 한국형 실업부조제는 코로나19로 인해 주목받고 있으며 사실상 고용유지 지원금, 생계지원금 등으로 집행하고 있다고 볼 수 있다.",
		"summary2": null,
		"summary3": "하지만 코로나19로 중소기업의 어려움이 가중되는 상황에서 주52시간제 보완책은 더 미룰 수 없는 상황이다. 우선 처리대상으로 꼽히는 것은 한국형 실업부조제다. 그러나 관련 법이 통과되지 않았다. 실업부조제는 일자리가 없는 국민에게 구직지원금으로 6개월 동안 월 50만원씩 지원하는 제도다. 선진국에선 보편화한 사회안전망이다. 코로나19는 실업부조제의 필요성을 부각시켰다. 생계지원금, 고용유지지원금 등 다양한 항목으로 사실상 실업부조제가 집행 중이라고 해도 과언이 아니다.",
		"summary_3_cnt": 270
	}
}