{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29077",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "택배기사 1일 작업 10시간, 심야배송 제한…소득감소 불가피",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29077-00001",
		"passage": "정부가 택배기사의 하루 최대 작업시간을 10시간 안팎으로 정하는 등 작업 시간 단축을 유도한다.\n  또 낮에 일하는 주간 택배기사는 밤 10시 이후 심야 배송을 제한하도록 권고하고, 주 5일제 도입도 추진한다.\n  다만 이 같은 방침을 어기더라도 법적 강제력이 없는 데다, 작업 시간 단축에 따른 소득 감소도 불가피해 실효성에 대한 의문도 제기된다.\n  고용노동부·국토교통부·공정거래위원회 등 정부는 12일 '택배기사 과로방지 대책'을 발표했다.\n  올해에만 택배기사 10명이 과로로 사망하는 등 장시간 노동 문제가 사회 문제로 불거지고 있어서다.\n  업무량 어떻게 줄이나? 정부는 우선 택배기사의 절대적인 업무량 축소를 유도키로 했다.\n  택배사별 작업 실태 조사를 바탕으로 1일 최대 작업시간을 정해 이를 지키도록 할 방침이다.\n  감당하기 힘들 정도로 많은 물량이 배정되는 일이 생길 때는 기사가 요구하면 물량을 줄이고, 배송구역을 조정할 수 있는 시스템을 구축하기로 했다.\n  가령 CJ대한통운의 경우 1일 적정 배송량을 초과한 물량이 생기면, 물량이 적은 기사와 공유하는 '초과물류 공유제'를 도입하고 있다.\n  주간 택배기사는 밤 10시 이후 심야 배송을 제한하도록 권고한다.\n  식품 등 부패 가능성이 큰 화물만 예외로 심야 배송을 허용한다.\n  노사 협의로 토요일은 택배 없는 날로 정하는 등 주5일 작업도 확산하기로 했다.\n 작업 제한, 강제성 있나? 다만 이 같은 업무량 축소 방침은 법적 강제성이 없어, 현장에서 이를 지키지 않더라도 제재 수단은 없다.\n  또 일감이 줄면 택배기사의 소득 감소도 불가피하다.\n  이에 대해 강검윤 고용부 고용차별개선과장은 \"처음부터 작업 제한을 강제할 경우 산업적 측면에서 부작용이 발생할 수 있다\"며 \"기사 소득이 줄 순 있지만, 도심에 가까운 택배분류장을 늘리거나, 자동화 분류 설비를 도입해 (기사가) 더 많은 시간을 배송 작업에 쓰도록 하면 소득 보전 효과도 있을 것\"이라고 설명했다.\n  산재·고용보험 대책은? 택배기사의 산재·고용보험 적용 확대 방안도 추진한다.\n  산재보험 적용 제외 신청서는 택배기사 본인이 직접 제출하도록 하고, 사업자가 산재보험 가입을 방해하면 처벌 조항도 만들기로 했다.\n  정부는 실태 파악을 위해 1만6000여명의 택배기사가 제출한 산재보험 적용 제외 신청서의 대필 여부 등을 올해 연말까지 전수조사한다.\n  정부는 또 영세 대리점주나 택배기사의 고용보험료 일부를 재정으로 지원하기로 했다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "장시간 노동 문제가 불거진 택배기사에 대해 정부는 과로방지 대책을 발표하고 주 5일제 등을 추진하고 있으나 법적 강제력이 없어 실효성에 의문이 제기되고 있다.",
		"summary2": null,
		"summary3": "또 낮에 일하는 주간 택배기사는 밤 10시 이후 심야 배송을 제한하도록 권고하고, 주 5일제 도입도 추진한다. 다만 이 같은 방침을 어기더라도 법적 강제력이 없는 데다, 작업 시간 단축에 따른 소득 감소도 불가피해 실효성에 대한 의문도 제기된다. 고용노동부·국토교통부·공정거래위원회 등 정부는 12일 '택배기사 과로방지 대책'을 발표했다. 올해에만 택배기사 10명이 과로로 사망하는 등 장시간 노동 문제가 사회 문제로 불거지고 있어서다.",
		"summary_3_cnt": 247
	}
}