{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27091",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "명품 두르고 페라리 모는 '中규수'···그들 실체에 16억명 깜짝",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27091-00001",
		"passage": "중국 인터넷 공간을 뜨겁게 달구고 있는 글 하나가 있다.\n  제목은 ‘내가 상하이의 규수(名媛) 클럽에 잠입해 보름 동안 규수 관찰자가 되다’이다.\n  홍콩 명보(明報)에 따르면 지난 18일까지 중국 내 조회 수가 이미 16억 회를 넘었다.\n 중국의 유명 블로거 리중얼(李中二)이 상하이의 명문 규수들이 회원으로 참여한다는 인터넷 사교 커뮤니티에 잠입해 그 실체를 밝힌 것이다.\n  잠입했다는 건 남성인 그가 여성으로 위장해 모임에 가입했기 때문이다.\n  시작은 이렇다.\n  리중얼은 어느 날 대학 3학년 남학생의 상담을 받았다.\n  여자친구가 500위안(약 8만 5000원)의 돈을 빌려달라기에 왜 그러냐 물으니 상하이의 ‘바이푸메이(白富美)’ 규수가 모이는 채팅 그룹에 들어가기 위한 가입비가 필요해서라고 한다.\n  바이푸메이는 피부가 하얗고 돈이 많으며 아름다운 젊은 여성을 가리킨다.\n  그 채팅 그룹에 들어가면 여러 혜택이 있고 특히 돈 많은 친구를 사귈 수 있다는 것이었다.\n  결국 이 커플은 헤어진다.\n  삼관(三觀, 인생관 가치관 세계관)이 맞지 않는다는 이유에서다.\n  이 같은 이야기를 들은 리중얼은 호기심이 발동해 자신의 신분을 여성으로 숨기고 가입비 500위안과 온라인결제 시스템인 즈푸바오(支付寶)에 10만 위안 이상의 잔고가 있다는 자산 증명을 한 뒤 한 규수 클럽에 들어간다.\n  규수 클럽은 바로 초대장을 보냈다.\n  활동 내용은 크게 세 가지다.\n  에르메스와 디오르 등 사치품에 관해 이야기를 나누는 게 첫 번째고, 그다음은 지인들과 함께 상하이의 최고급 호텔에서 오후에 느긋하게 차를 즐기는 것이다.\n  마지막은 부정기적으로 아주 우수한 남성과의 만남을 주선한다는 것이다.\n  금융계 거물이거나 해외 유학 후 돌아온 엘리트라고 한다.\n  리중얼은 상하이의 부유한 여성과 사치품을 논하고 금융계 인사를 알게 되겠구나 하는 기대를 가졌다고 한다.\n  그러나 얼마 후 자기 생각이 틀렸음을 알게 된다.\n  그가 보름간 활동하면서 알게 된 건 이 규수 클럽이 실제로는 여러 지인이 함께 모여 물건을 공동으로 구매하는 스마트폰 쇼핑 앱의 일종에 해당한다는 것이다.\n  상하이 리츠 칼턴 호텔에서 오후에 차를 마시는 2인 세트 비용이 500위안이다.\n  이 경우 6명이 모인다.\n  1인당 85위안씩을 낸다.\n  그러면 510위안이 돼 2인 세트 비용을 충당할 수 있다.\n   2인 1조로 3개 조가 순차적으로 입장한다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "중국 유명 블로거가 규수 클럽이 사치품을 논하고 금융계 인사를 알게 되는 곳이 아닌 공동구매 쇼핑앱의 일종이라는 실체를 밝혀내 인터넷을 뜨겁게 달구고 있다.",
		"summary2": null,
		"summary3": "중국의 유명 블로거 리중얼(李中二)이 상하이의 명문 규수들이 회원으로 참여한다는 인터넷 사교 커뮤니티에 잠입해 그 실체를 밝힌 것이다. 그가 보름간 활동하면서 알게 된 건 이 규수 클럽이 실제로는 여러 지인이 함께 모여 물건을 공동으로 구매하는 스마트폰 쇼핑 앱의 일종에 해당한다는 것이다. 중국 인터넷 공간을 뜨겁게 달구고 있는 글 하나가 있다. 리중얼은 상하이의 부유한 여성과 사치품을 논하고 금융계 인사를 알게 되겠구나 하는 기대를 가졌다고 한다. 그러나 얼마 후 자기 생각이 틀렸음을 알게 된다. 규수 클럽은 바로 초대장을 보냈다.",
		"summary_3_cnt": 306
	}
}