{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29490",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2020 대한민국 CEO 명예의전당 산업(IT디지털 / 자동차 / 건설 / 외식서비스), 기술혁신 수상자는?",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29490-00004",
		"passage": " 산업(건설) 부문삼부토건㈜  /  이응근 대표   풍부한 대형 프로젝트 경험과 노하우로 업계 발전 선도해삼부토건㈜의 이응근 대표(사진)가 ‘2020 대한민국 CEO 명예의전당’ 산업(건설) 부문에 수상했다.\n  삼부토건은 1948년 설립 이래 70여년 동안 국내외 토목, 건축, 플랜트 등 수많은 대형 프로젝트를 성공적으로 수행하며 풍부한 경험과 노하우를 축적해 왔다.\n  특히 ‘대한민국 건설업 면허 1호 기업’으로서 국가 발전에 기여하고 건설업계의 선구자로서 중추적인 역할을 담당해왔다.\n    2015년 한 때 유동성 위기로 기업회생절차에 들어갔으나, M&A를 통해 2017년 10월 회생절차를 조기 종결하고 이후 조직 재정비 및 토목공사 위주의 사업구조를 건축·개발사업 위주로 전환하는 등 신속하고 과감한 구조조정을 통해 회사의 성장성과 수익성을 동시에 추구했다.\n  이를 통해 건설 명가로서의 위상을 되찾기 위한 가시적인 성과를 만들어 내는데 주력하고 있다.\n    삼부토건은 수주 이전부터 단계별로 사업 리스크를 분석·관리하는 시스템을 정착시켰으며, 노·사간 상생협력으로 영업활동에 단결된 역량을 집중하고 있다.\n  또한 현재에 안주하지 않고 기존 사업분야에서 지속적으로 경쟁력을 제고하는 동시에, 미래 성장동력 확보를 위해서도 역량을 모으고 있다.\n  미래 성장동력 확보를 위해 그동안 주력해왔던 국내공사 시공에만 국한하지 않고 신재생에너지사업 발굴 및 참여, 부동산 관리업·시행업 진출 등 사업 다각화를 추진하고 있다.\n    한편 삼부토건은 효율적인 경영환경 개선 및 영업경쟁력의 기반 구축과 철도부문의 강점을 살려 정부의 대북경협 정책 사업에 적극 참여할 예정이며, 해외건설 부문도 기존에 진출했던 중동 및 파키스탄, 네팔 등의 동남아 국가 외에도 캄보디아, 라오스, 베트남, 아프리카 등에서 수익성이 확보된 공공발주공사 및 개발사업 수주를 추진하고 있다.\n    아울러 중장기적으로는 4차 산업혁명 시대를 맞아 기존의 노동집약적인 건설업 생산체계에 인공지능(AI), 사물인터넷(IoT), 빅데이터 등 디지털 기술을 접목해 설계, 공정 및 원가관리 프로세스를 혁신함으로써 생산성 제고는 물론 회사의 체질을 전환해 나갈 예정이다.\n  산업(외식서비스) 부문㈜스타벅스커피코리아  /  송호섭 대표   성장과 사회적 책임 동시 추구하며 지역사회 기여㈜스타벅스커피코리아(이하 스타벅스)의 송호섭 대표(사진)가 ‘2020 대한민국 CEO 명예의전당’ 산업(외식서비스) 부문에 수상했다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "대한민국 건설업 면허 1호 기업으로서 국가 발전에 기여하고 있는 선도해삼부토건의 이 대표가 2020 대한민국 CEO 명예의전당 산업 부문에 수상했다. ",
		"summary2": null,
		"summary3": "삼부토건은 1948년 설립 이래 70여년 동안 국내외 토목, 건축, 플랜트 등 수많은 대형 프로젝트를 성공적으로 수행하며 풍부한 경험과 노하우를 축적해 왔다. 특히 ‘대한민국 건설업 면허 1호 기업’으로서 국가 발전에 기여하고 건설업계의 선구자로서 중추적인 역할을 담당해왔다. 풍부한 대형 프로젝트 경험과 노하우로 업계 발전 선도해삼부토건㈜의 이응근 대표(사진)가 ‘2020 대한민국 CEO 명예의전당’ 산업(건설) 부문에 수상했다.",
		"summary_3_cnt": 244
	}
}