{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11233",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "사망설 김정은 20일만에 공개활동…北, 보란듯 사진 21장 공개",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11233-00001",
		"passage": " 장기간 공개 석상에서 모습을 감추면서 신변 이상설이 제기됐던 김정은 북한 국무위원장이 2일 북한 매체에 등장해 건재를 과시했다.\n   북한 관영 조선중앙방송은 2일 \"주체 비료생산기지로 훌륭히 일떠선 순천인 비료공장이 준공식이 전 세계 근로자들의 국제적 명절인 5월 1일에 성대히 진행됐다\"며 \"조선노동당 위원장이시며 조선민주주의인민공화국 국무위원회 위원장이시며 조선민주주의인민공화국 무력 최고사령관이신 우리 당과 국가 무력의 최고 영도자 김정은 동지께서 준공식에 참석하시어 준공 테이프를 끊었다\"고 보도했다.\n   김 위원장이 공개석상에 모습을 나타낸 건 지난달 11일 평양의 노동당 본부청사에서 진행된 정치국 회의를 주재한 지 20일 만이다.\n  북한 노동신문은 이날 1면과 2면 두 면에 걸쳐 김 위원장의 공개활동 소식을 상세하게 전했고 모두 21장의 준공식 사진을 공개했다.\n  김 위원장은 행사 내내 활짝 웃는 모습을 보였고, 뒤편에 '순천린(인)비료공장 준공식 2020년 5월 1일'이란 글씨가 선명한 사진도 나왔다.\n   김 위원장은 지난달 15일 할아버지인 김일성 주석의 108회 생일(북한은 태양절)에 금수산태양궁전을 참배하지 않고 공개석상에 나타나지 않자 신변 이상설이 제기됐다.\n  국내외에선 그가 \"심혈관 질환으로 시술을 받았다 \"외과 수술을 받고 의식불명(코마) 상태에 빠졌다\"는 각종 관측이 나왔다.\n   또 평양에서 코로나 19가 발생해 '피신'해 있다는 소문도 돌았다.\n  심지여 여동생인 김여정 당 제1부부장이 대리 통치에 나섰다는 억측도 있었다.\n  특히 북한은 김 위원장의 신변 이상설이 제기될 때마다 즉각 반응을 보여왔던 전례와 달리 외국의 수반들에게 서한을 보내거나, 삼지연·원산 갈마지구 건설자들에게 감사의 편지를 보내는 '서한 통치'만 이어 가면서 궁금증을 증폭시켰다.\n  이런 가운데 탈북자 출신인 지성호 미래통합당 국회의원 당선인은 \"김 위원장은 99% 사망했고, 북한이 이번 주말 사망을 발표할 것\"이라고 주장하기도 했다.\n   하지만 그가 이날 북한 매체에 등장함으로써 이런 관측들을 불식시키게 됐다.\n  정부 당국자는 \"일각에서 김 위원장의 신변 이상설을 제기했지만, 정부는 모든 정보 자산을 동원해 그가 정상적인 활동을 하고 있다는 정보를 확인했다\"며 \"첩보수준이 아니라 기술정보를 통한 정보였다\"고 말했다.\n   이 당국자는 \"그동안 그의 신변에 이상이 없다는 사실을 확인한 상태였다\"며 \"신변 이상설이 돌자 북한도 등장 시점을 고심했던 것으로 보인다\"고 덧붙였다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "장기간 공개 석상에서 모습을 감추면서 신변 이상설이 제기됐던 김 북한 국무위원장에 대해 조선중앙방송은 순천인 비료공장 준공식에 참석해 테이프를 끊었다고 보도했다.",
		"summary2": null,
		"summary3": "장기간 공개 석상에서 모습을 감추면서 신변 이상설이 제기됐던 김정은 북한 국무위원장이 2일 북한 매체에 등장해 건재를 과시했다. 북한 관영 조선중앙방송은 2일 \"주체 비료생산기지로 훌륭히 일떠선 순천인 비료공장이 준공식이 전 세계 근로자들의 국제적 명절인 5월 1일에 성대히 진행됐다\"며 \"조선노동당 위원장이시며 조선민주주의인민공화국 국무위원회 위원장이시며 조선민주주의인민공화국 무력 최고사령관이신 우리 당과 국가 무력의 최고 영도자 김정은 동지께서 준공식에 참석하시어 준공 테이프를 끊었다\"고 보도했다.",
		"summary_3_cnt": 283
	}
}