{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08696",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] \"동물 안전 위협(수의사)\" VS \"과다 진료비 줄여야(약사)\"",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08696-00002",
		"passage": " 두 집단이 가장 크게 대립하는 품목은 ‘반려동물에 투입되는 종합백신(DHPPi)’이다.\n  이 품목은 2017년 수의사 처방대상 성분으로 포함하려다, 정식 고시개정 하루 전날 몇 단체의 반대로 목록에서 빠진 바 있다.\n  올해는 포함될 수 있을지, 아니면 올해도 빠질 지가 이번 논쟁의 핵심 대목이다.\n  현재는 반려동물용 백신을 동물병원 진료 없이 동물약국에서 구입할 수 있다.\n  먼저 한국동물병원협회 입장은 이렇다.\n  현재 동물약국에서 판매하는 반려동물용 백신은 주사기를 이용해 동물에게 약물을 투여하는 형태인데, 수의사가 아닌 보호자가 약물을 투입하다가 부작용이 일어나 반려동물 안전을 위협할 수 있다는 것이다.\n  또 이 같은 행위는 ‘수의사법 제 10조 무면허 진료 행위’에 해당돼 반려동물 보호자가 위법자가 될 수 있는 점을 지적하고 있다.\n   ‘안전’이냐, ‘비용’이냐, ‘집단이익’이냐이병렬 한국동물병원협회장은 “백신 및 주사용 동물약품은 합법적으로 동물약국에서 판매되는데 판매한 사람은 처벌받지 않고 주사를 놓은 반려동물 보호자만 범죄가 되는 아이러니한 상황이 발생할 수 있다”며 “반려동물의 안전을 위해서 백신뿐 아니라 주사투약용 동물약품 전 품목을 수의사 처방대상약품으로 지정해야 한다”고 주장했다.\n  이영호 반려동물 임상수의사는 “백신을 투여하기 전에 항상 기초적인 신체검사가 우선돼야 한다”며 “그 질병에 이미 감염돼 있거나 다른 기저 질환으로 인해 면역력이 떨어진 상황 등 접종을 보류해야 하는 경우가 있기 때문”이라고 말했다.\n  그는 또 “두드러기, 피부부종에 심하면 발작이 일어날 수 있는 등 접종 후 부작용이 우려되는데 약국에서는 여기에 대응할 수 없다”고 말했다.\n  대한동물약국협회는 설문조사 결과를 근거로 반대 주장을 한다.\n  대한동물약국협회는 리서치기업 마크로밀 엠브레인과 함께 3월 5일부터 닷새 동안 전국 반려동물 보호자 1000명을 대상으로 ‘반려동물 예방접종 및 백신’ 관련 설문조사를 진행했다.\n  설문조사 결과를 보면 응답자 67%가 ‘수의사 처방 대상 품목 확대’ 논의에 반대한다고 답했다.\n  또 응답자 79.\n 5%가 반려동물용 의약품을 직접 구매해 투여한 경험이 있고, 직접 투여한 이유로는 ‘저렴한 비용’이 33.\n 5%로 가장 높은 비중을 차지했다.\n  또 응답자의 25% 이상이 ‘동물병원의 예방접종 비용부담이 커 접종을 포기하거나 중단한 경험이 있다’고 답했다.\n  처방전 없이 약국에서 약품을 살 수 있어야, 비싼 진료비용을 줄일 수 있다는 것이다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "동물약국에서 구입할 수 있는 DHPPi를 수의사가 아닌 보호자가 동물에게 투입하는 것을 두고 한국동물병원협회는 반려동물의 안전을 위협할 수 있다는 입장이다. ",
		"summary2": null,
		"summary3": "두 집단이 가장 크게 대립하는 품목은 ‘반려동물에 투입되는 종합백신(DHPPi)’이다. 현재는 반려동물용 백신을 동물병원 진료 없이 동물약국에서 구입할 수 있다. 먼저 한국동물병원협회 입장은 이렇다. 현재 동물약국에서 판매하는 반려동물용 백신은 주사기를 이용해 동물에게 약물을 투여하는 형태인데, 수의사가 아닌 보호자가 약물을 투입하다가 부작용이 일어나 반려동물 안전을 위협할 수 있다는 것이다.",
		"summary_3_cnt": 224
	}
}