{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16956",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "상명대학교, 음악 분야서 빅데이터·AI 기술 도입",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16956-00001",
		"passage": "상명대학교가 음악 분야에서 빅데이터와 AI 기술을 도입하는 시도를 한다고 1일 밝혔다.\n  거장들이 생전에 남겼던 여러 기록 데이터들을 AI 기술로 처리하여 자동 연주 피아노를 통해 무대에서 재현하고 수십 명의 오케스트라가 거장의 연주에 맞춰 협연하는 라이브 음악의 현장.\n  이러한 꿈같은 기획이 곧 현실이 된다.\n  2019년 9월에 SW중심대학으로 선정된 상명대학교는 AI핵심인재 및 AI융합인재 양성을 목표로 다양한 교육적 시도를 추진해오고 있다.\n  특히, AI를 통한 세상의 변화, 미래의 모습을 전교생은 물론 많은 사람에게 알리고 이러한 미래를 이끌어갈 수 있는 AI의 가치를 알리기 위해 애쓰고 있다.\n  이번 ‘AI음악회(가칭)’로 추진되고 있는 이벤트는 상명대학교 SW중심대학사업단과 음악대학과의 협력을 통해 이루어지고 있다.\n  이미 작고한 피아노의 거장 호로비츠(Vladimir Horowitz)의 생전 연주 음원을 AI 기술을 통해 복원하고 이를 자동 연주 피아노를 통해 연주하도록 한다.\n   이러한 시도에 부응하여 세계적인 피아노 브랜드에서도 고가의 자동 연주 피아노를 기꺼이 무상으로 대여키로 했다.\n  상명대학교 음악대학의 오케스트라는 보이지는 않는 거장과의 협연을 위해 한여름 귀중한 땀을 흘릴 각오이다.\n  상명대학교가 자랑하는 1,500석 규모의 상명아트센터 연주 홀에 피아노의 거장 호로비츠와 상명대학교 오케스트라의 협연이 이뤄지는 것이다.\n    돌이켜 보면 전 국민이 AI혁명을 체감할 수 있었던 것은 2016년에 벌어진 하나의 이벤트로부터였다.\n  이세돌 9단과 알파고(AlphaGo)의 대결.\n  아마도 대한민국의 4차산업혁명은 그 이벤트 이전과 이후로 나뉜다 해도 과언이 아닐 것이다.\n  남녀노소 모두가 갑자기 AI를 외치기 시작했으니 말이다.\n  이렇듯 AI를 통한 세상의 변화를 알리는 가장 효과적인 방법은 각 분야에서 벌어질 새로운 세상의 놀라운 모습을 신선한 방식으로 전달하는 것이다.\n  AI 기술은 문화예술 및 인문학 분야에도 엄청난 변화를 가져올 것이다.\n  그것이 단지 작고한 거장의 연주를 다시 재현하는 것만을 위한 것은 아니겠지만, 이러한 노력을 통해 많은 음악 전공자들에게는 AI 기술이 자신들의 현재를, 미래를 어떻게 바뀌어 놓을지 한 번 더 생각해 보게 할 것이며, AI 전문가들에게는 그들이 기여할 수 있는 분야가 얼마나 넓은지를 다시 한번 느낄 기회가 될 것이다.\n  AI 전문가와 음악 분야의 전문가들이 만나야 할 이유이며 새로운 융합의 시작이다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "SW 중심대학으로 선정된 상명대학교는 AI 핵심인재 및 AI 융합인재 양성을 목표로 AI 가치를 알리기 위해 음악 분야에서 빅데이터와 AI 기술을 도입하는 시도를 한다.",
		"summary2": null,
		"summary3": "상명대학교가 음악 분야에서 빅데이터와 AI 기술을 도입하는 시도를 한다고 1일 밝혔다. 특히, AI를 통한 세상의 변화, 미래의 모습을 전교생은 물론 많은 사람에게 알리고 이러한 미래를 이끌어갈 수 있는 AI의 가치를 알리기 위해 애쓰고 있다. 2019년 9월에 SW중심대학으로 선정된 상명대학교는 AI핵심인재 및 AI융합인재 양성을 목표로 다양한 교육적 시도를 추진해오고 있다.",
		"summary_3_cnt": 214
	}
}