{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16790",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "與 \"등록금 반환 추경 2700억\"…대학생 \"고작 10만원, 허울뿐\"",
		"author": "남윤서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16790-00001",
		"passage": "“등록금 반환은 필요하죠.\n  그런데 대학은 의무교육도 아닌데 정부 세금으로 메꿔야 하나요.\n ”“실습도 제대로 못 했는데 고작 10만~20만원 돌려주는 건 부족합니다.\n  추경 예산을 더 늘려야합니다.\n ” 정부 여당이 대학 등록금 반환을 지원하기 위해 3차 추가경정예산(추경)안에 2718억원을 증액하기로 한 가운데, 대학생들이 다양한 불만을 드러내고 있다.\n  세금으로 등록금을 돌려주지 말아야 한다는 목소리가 나오는 한편, 정부 지원 규모를 더 늘려야 한다는 주장도 나온다.\n  이번 추경으로 등록금 반환을 둘러싼 논란을 해소하기는 쉽지 않아 보인다.\n  추경 2718억원, 대학 등록금 반환 '간접 지원'국회 예산결산특별위원회는 30일 전체회의를 열고 3차 추경안 심사를 시작했다.\n  미래통합당 불참 속에 열린 이날 예결위에는 각 상임위가 통과시킨 3조1031억원 규모의 추경안이 올라왔다.\n  앞서 29일 교육위는 등록금을 반환한 대학을 지원하기 위한 예산 2718억원을 통과시킨 바 있다.\n  이날 김철민 더불어민주당 의원은 “등록금 반환 이슈는 다음 학기, 내년까지 이어질 수 있다”며 “등록금 반환 대학을 지원하기 위한 2718억원이 원안대로 가결돼 대학 교육이 정상적으로 이뤄지도록 해야 한다”고 말했다.\n  유은혜 부총리 겸 교육부 장관은 “등록금 반환은 각 대학에서 학생과 협의를 통해 자구책을 마련해야 한다”면서도 “대학이 재정적 어려움이 있기 때문에 지원할 수 있도록 노력하겠다”고 답했다.\n  ‘세금으로 등록금 환불한다’는 비판이 이어지면서 교육부는 “학생에게 현금 지원은 없다”고 강조하고 있다.\n  정부와 여당이 고려하는 방안은 등록금 반환에 적극적으로 나선 대학에 지원금을 주는 것이다.\n  대학 등록금 반환으로 생긴 재정 구멍을 정부가 간접적으로 메워주는 방식인 셈이다.\n  여당 \"10% 반환\"…대학생들 \"50% 이상 반환\"하지만 2718억원 추경으로 대학생이 만족할만한 반환이 이뤄지기는 어려울 것으로 보인다.\n  국회예산정책처가 곽상도 미래통합당 의원 의뢰로 작성한 등록금 반환 비용 추계에 따르면, 대학생·대학원생 실질 등록금의 30%를 반환하는데 1조655억원, 50%를 반환하는데 1조4207억원이 필요하다.\n  1인당 50만원씩 일괄 지급할 경우에도 1조1489억원이 든다.\n  민주당은 대학이 10% 정도를 환불해주면 정부가 그에 비례해 재정을 보전해준다는 방침이다.\n  앞서 국회 교육위 박찬대 더불어민주당 의원은 “등록금의 10% 정도가 돌아가게끔 대학들이 노력해야 한다”고 말했다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "대학 등록금 반환에 대해 대학생들에게서 등록금 반환은 필요하지만 세금으로 돌려주지 말아야 한다는 의견과 추경 예산을 더 늘려야 한다는 의견이 나오고 있다.",
		"summary2": null,
		"summary3": "“등록금 반환은 필요하죠. 그런데 대학은 의무교육도 아닌데 정부 세금으로 메꿔야 하나요. ”“실습도 제대로 못 했는데 고작 10만~20만원 돌려주는 건 부족합니다. 추경 예산을 더 늘려야합니다. ” 정부 여당이 대학 등록금 반환을 지원하기 위해 3차 추가경정예산(추경)안에 2718억원을 증액하기로 한 가운데, 대학생들이 다양한 불만을 드러내고 있다. 세금으로 등록금을 돌려주지 말아야 한다는 목소리가 나오는 한편, 정부 지원 규모를 더 늘려야 한다는 주장도 나온다.",
		"summary_3_cnt": 262
	}
}