{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22816",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "휴가객 다녀간 제주 해변은 지금…'마스크 쓰레기'로 몸살",
		"author": "권혜림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22816-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19)으로 해외 여행길이 막히자 여름 피서객이 몰렸던 제주 해변이 '마스크 쓰레기'로 몸살을 앓고 있다.\n  최근 SNS에서는 '김녕성세기해변에서 주운 마스크들'이란 사진이 화제다.\n  해양 쓰레기를 수거하는 시민단체 '세이브제주바다'가 올린 사진에는 성세기 해변의 노을을 배경으로 40여장의 마스크가 나무 막대에 줄줄이 걸려있다.\n  “휴가철 이후 마스크 쓰레기 급증”한주영 세이브제주바다 대표는 3일 \"마스크 사진이 이렇게 뜨거운 반응을 불러올지 몰랐다\"면서 \"직접 쓰레기를 수거하는 '비치 클린(beach clean)' 봉사자들에게는 이 정도는 많은 양으로 생각되지도 않는다\"고 했다.\n  한 대표에 따르면 1시간 가량 해변 쓰레기 수거 작업을 하면 평균 30~40개의 폐마스크를 줍는다.\n  제주도 해변가에 마스크 쓰레기가 증가하기 시작한 건 날씨가 따뜻해지면서다.\n  코로나19로 해외를 갈 수 없어 여행객들이 제주로 몰린 게 결정적이었다.\n  한 대표는 \"마스크 쓰레기는 사람들이 해변을 찾는 봄쯤 등장해 최근 휴가철에 집중적으로 늘었다\"며 \"물놀이할 때뿐 아니라 먹고 마실 때 마스크를 벗게 되고, 더군다나 제주도는 바람이 많이 불기 때문에 버려지는 마스크가 특히 더 많은 것 같다\"고 말했다.\n  백나윤 환경운동연합 활동가는 \"마스크를 구성하는 섬유 자체가 플라스틱이기 때문에 물살에 의해 잘게 분해되면 미세 플라스틱이 된다\"며 \"이를 물고기들이 먹으면 먹이사슬에 의해 결국 인간이 플라스틱을 섭취하게 되는 것\"이라고 경고했다.\n  버려진 마스크는 이곳저곳으로 굴러다니며 코로나19 확산 우려를 키운다는 지적도 나온다.\n  지난 7월 17일 방역당국은 길거리에 함부로 버린 마스크는 코로나19 감염원이 될 수 있다며 반드시 일반쓰레기 봉투에 넣어 묶은 뒤 배출해달라고 요청했다.\n    지난달 중순 제주도로 휴가를 다녀온 윤모씨(31)는 \"3박4일 여행 내내 길가 곳곳에 떨어져 있는 마스크를 어렵지 않게 볼 수 있었다\"면서도 \"그렇다고 모르는 사람이 사용한 데다 어떤 바이러스가 묻어있을지 모르는 상황에서 직접 주워서 버리지는 못하겠더라\"고 했다.\n  동물 목이나 다리 감는 마스크 귀걸이환경 전문가들에 따르면 버려진 마스크는 실제로 야생동물의 생존을 위협하기도 한다.\n  마스크에 달린 끈이 동물의 다리나 목에 감기게 되면 스스로 풀 수 없어서다.\n  이처럼 '버려진 마스크'의 위험성에 대한 인식이 확산하면서 최근 온라인상에서는 '마스크 귀걸이 자르기' 캠페인도 확산하고 있다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "코로나19로 제주에 피서객이 몰리면서 마스크 쓰레기로 해변이 몸살을 앓자 세이브제주바다가 SNS에 주운 마스크 사진을 올리면서 화제가 되고 있다.",
		"summary2": null,
		"summary3": "최근 SNS에서는 '김녕성세기해변에서 주운 마스크들'이란 사진이 화제다. 해양 쓰레기를 수거하는 시민단체 '세이브제주바다'가 올린 사진에는 성세기 해변의 노을을 배경으로 40여장의 마스크가 나무 막대에 줄줄이 걸려있다. 신종 코로나바이러스 감염증(코로나19)으로 해외 여행길이 막히자 여름 피서객이 몰렸던 제주 해변이 '마스크 쓰레기'로 몸살을 앓고 있다.",
		"summary_3_cnt": 201
	}
}