{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02980",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'엉터리 마스크 만들거나 팔면 사형' 中지방정부의 강력 조치",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02980-00001",
		"passage": "신종 코로나바이러스 감염증에 의한 사망자가 속출하며 민심이 흉흉해지자 중국 당국이 이번 전염병을 고의로 퍼뜨리는 사람을 사형에 처하기로 하는 등 사회 안정을 위해 강력한 조치를 취하기로 했다.\n   아직 전국적인 결정은 아니고 우선 헤이룽장(黑龍江)성에서 4일부터 실시에 들어가나 점차 중국 전역으로 확대하며 중국 사회를 크게 경직시킬 것으로 보인다.\n  신종 코로나를 치료할 수 있다는 가짜 약을 만들어 팔다 적발돼도 사형에 처할 수 있다.\n  중국 헤이룽장성 고급인민법원은 4일 ‘역병과 관련한 형사범죄를 엄하게 단속하는 데 대한 긴급 통지’를 발표했다.\n  사회 질서의 안정을 지키고 인민의 합법적인 권익을 지키기 위해 역병과 관련한 9종류의 36가지 형사범죄에 대해 새 방침을 밝힌다고 했다.\n 이에 따르면 최저 2년 징역의 처벌도 있으나 상당수가 7년에서 15년의 징역, 또는 무기 징역의 무거운 벌을 규정하고 있으며 최고 사형에 처하는 경우도 다섯 가지나 돼 눈길을 끈다.\n  사형에 처하는 첫 번째 경우는 고의로 신종 코로나바이러스를 전파해 공공의 안전을 해친 경우다.\n  두 번째는 역병의 확산을 막는다며 허가를 받지 않은 상황에서 제멋대로 도로를 봉쇄해 교통을 막는 경우다.\n  이 같은 상황은 최근 중국 곳곳에서 벌어지고 있는데 ‘교통시설 파괴죄’와 ‘교통수단 파괴죄’를 적용해 최고 사형을 구형할 수 있다고 발표했다.\n  세 번째 역병과 싸우는 기간동안 집단으로 약탈행위를 하거나 사람을 상하게 하고 또는 살해하는 경우다.\n ‘고의 살인죄’가 적용돼 사형 판결을 내릴 수 있다.\n  또 공공의 재산을 훼손하거나 강탈하는 사람에 대해선 ‘강도죄’에 의해 역시 사형에 처할 수 있다.\n  네 번째는 논란의 소지가 많을 전망이다.\n  전염병과 싸움을 벌이는 기간 위조 또는 품질이 열악한 방호 제품이나 물자를 생산하고 판매하거나 전염병 치료에 쓰이는 약을 가짜나 저질로 만들거나 판매할 경우에도 최고 사형에 처하겠다는 것이다.\n  엉터리 마스크를 만들어도 사형인 셈이다.\n  다섯 번째는 신종 코로나 예방이나 통제에 쓰일 물건을 개인적으로 침탈해 사용하는 경우 ‘부패죄’나 ‘공금 남용죄’ 등을 적용해 최고 사형에 처하겠다는 것이다.\n  지원받은 마스크를 개인용으로 썼다가는 목숨을 잃을 것이란 이야기다.\n  중국의 역병 대처 관련 공장에서 검사 키트를 하루 77만 3000개나 생산해 확진 환자 수의 40배에 달하는 물량을 공급하고 있는데 우한(武漢)의 여러 병원에서 계속 검사 키트가 부족하다는 이상한 현상이 벌어지는데 대해 철퇴를 내리려는 방침이다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "중국 당국이 코로나바이러스 전염병을 고의로 퍼뜨리는 사람에게 사형에 처하는 등의 강력한 조치를 헤이룽장성에서 실시하고 중국 전역으로 확대할 것으로 보인다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증에 의한 사망자가 속출하며 민심이 흉흉해지자 중국 당국이 이번 전염병을 고의로 퍼뜨리는 사람을 사형에 처하기로 하는 등 사회 안정을 위해 강력한 조치를 취하기로 했다. 아직 전국적인 결정은 아니고 우선 헤이룽장(黑龍江)성에서 4일부터 실시에 들어가나 점차 중국 전역으로 확대하며 중국 사회를 크게 경직시킬 것으로 보인다.",
		"summary_3_cnt": 194
	}
}