{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16656",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]\"우리 아이 산만해\" 이거 꼭 나쁜 기질일까",
		"author": "손민원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16656-00001",
		"passage": "[더,오래] 손민원의 성인권이야기(37)한 예능 프로그램에서 연예인이 성격 유형 검사의 하나인 MBTI 검사를 하는 장면이 나왔다.\n  그중 가수 비는 ‘자유로운 영혼의 연예인’인 ESFP 유형으로 결과가 나왔다.\n  ‘많은 사람에게 주목받고 싶어 하고, 그걸 좋아함.\n  혼자 있으면 지루해서 뭔가를 계속하고 있어야 함.\n  아무리 걱정되는 일이 있어도 조금 고민하다 잠이 든다’고 이 성격 유형에 대한 특징을 설명했다.\n  이것을 본 비는 “어 어떻게 알았지!”라면서 자신의 특성을 맞히는 것을 신기해했다.\n  비는 자신의 성격적 특성을 개발하고 살려내 자신이 꿈꾸던 분야에서 성공한 좋은 예라 생각한다.\n  ‘성격’이라는 것은 보통 기질(물려받은 특질)과 후천적으로 배운 사회적·교육적 습관 등이 결합된 것이라고 말한다.\n  우리가 긍정적 훈육을 하면서 아이의 세계로 들어가기 위해 꼭 알아야 할 한 가지는 자녀가 지닌 ‘기질’이다.\n  기질은 사람이 태어나면서 가지고 나오는 원재료라 할 수 있다.\n  인간은 모두가 하나의 예술작품으로, 평균적인 사람이 없다.\n  각자 고유한 특성을 갖고 있는 것이다.\n  쌍둥이조차 가만히 놀고 있는 모습을 자세히 관찰하면 같은 방식으로 놀지 않는다.\n  어떤 아이는 식당에 앉아 부모가 식사하는 동안 꼬깔콘을 줄 세우거나 손가락에 끼면서 놀다 지쳐 잠들기도 하는 반면, 어떤 아이는 수저와 포크를 바닥에 떨어뜨리고 아기 의자에서 나온다고 하고….\n  한 시도 눈을 뗄 수 없게 하는 아이도 있다.\n  이런 아이는 부모의 더 많은 관심과 보살핌을 필요로 한다.\n   활동성이 많은 아이와 그렇지 않은 아이, 새로운 사람·장소에 쉽게 적응할 수 있는 능력이 있는 아이가 있는가 하면 더 천천히 사람을 익히고 상황을 받아들이는 아이도 있다.\n  한 가지 일에 오래 몰두하는 아이가 있는 반면, 새로운 것에 자주 옮겨 다니면서 몰두하는 것을 즐기는 아이도 있다.\n  감정이 들어왔을 때 그것을 곧바로 표현하는 아이가 있고 속으로 삼키는 아이도 있다.\n  어릴 적에 수줍음이 많던 내가 어른이 돼서도 낯선 이를 만나는 게 항상 두렵고 심호흡이 필요한 것을 보면, 사람의 기질은 참으로 바뀌기가 어려운 것이다.\n  이렇게 여러 가지 특성으로 사람은 각자의 기질에 의해 한평생 세상을 받아들이고 느끼며 소화하는 것이 다르다.\n  그렇다면 어떤 기질이 좋거나 혹은 나쁘고, 이상한 기질이라 할 수 있을까? 꼬깔콘을 줄 세우면서 놀고 있는 아이가 아주 훌륭하고, 가만히 있지 않고 부모의 손이 많이 가는 아이가 덜 훌륭하다고 보아야 할까? 기질의 좋고 나쁨은 있을 수 없다.\n ",
		"passage_Cnt": 1291
	},
	"Annotation": {
		"summary1": "한 예능 프로그램의 MBTI 검사에서 가수 비는 주목받고 싶어하고 혼자 있으면 지루해 하는 ESFP 성격 유형으로 결과가 나왔다.",
		"summary2": null,
		"summary3": "한 예능 프로그램에서 연예인이 성격 유형 검사의 하나인 MBTI 검사를 하는 장면이 나왔다. 그중 가수 비는 ‘자유로운 영혼의 연예인’인 ESFP 유형으로 결과가 나왔다. ‘많은 사람에게 주목받고 싶어 하고, 그걸 좋아함. 혼자 있으면 지루해서 뭔가를 계속하고 있어야 함. 아무리 걱정되는 일이 있어도 조금 고민하다 잠이 든다’고 이 성격 유형에 대한 특징을 설명했다.",
		"summary_3_cnt": 210
	}
}