{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17434",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김정식의 이코노믹스]  케인스 정책 불가피하지만 ‘정부 비효율’ 막아야 한다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17434-00001",
		"passage": "포스트 코로나 시대의 경제정책코로나19는 정치·경제·사회·교육 등 우리 생활의 모든 부문을 크게 바꿔놓고 있다.\n  먼저 포스트 코로나에서는 큰 정부가 선호될 가능성이 크다.\n  세계 여러 나라에서 벌써부터 그런 양상이 나타나고 있다.\n  시장인가, 정부인가는 경제학의 오랜 과제였다.\n  경제학의 역사는 정부개입 여부와 연관이 있다고 해도 과언이 아니다.\n  중상주의는 보호무역을 중심으로 정부개입을 선호했지만, 애덤 스미스 이후 고전학파는 정부개입을 반대했다.\n  이 논쟁은 산업화 이후 부(富)의 불평등이 심화하자 본격화했다.\n  19세기에는 사유재산에 대한 강한 정부규제를 주장하는 마르크스가 등장했고, 20세기 들어서는 세계 대공황으로 실업이 증가하자 케인스가 등장해 재정지출을 늘리는 정부개입의 필요성을 역설했다.\n  세계 경제가 안정적 흐름을 보인 1980년대 이후 현재까지는 시장을 중요시하는 합리적 기대학파가 주류경제학의 위치를 차지하고 있다.\n  이렇게 돌고 돌던 정부와 시장의 선택 흐름에서 최근 코로나 사태는 다시 큰 정부의 시대를 불러오고 있다.\n  지금 세계 각국에서 국민이 큰 정부를 선호하는 이유는 대면 소비가 줄면서 실업이 증가하고 소득과 부의 불평등이 심화하기 때문이다.\n  이는 역사적으로 정부개입이 늘어난 시기를 살펴봐도 잘 알 수 있다.\n  1930년대 세계 대공황 시기에 대량실업이 발생하자 미국의 프랭클린 루스벨트 대통령은 정부의 역할을 강조하면서 재정정책으로 공공 일자리를 늘리고 실업보험과 연금보험 등 사회보장정책을 실시해 국민의 호응을 얻어 미국 역사상 최초로 4선 대통령에 선출됐다.\n  감염위험이 높은 코로나19의 특성도 정부개입을 확대하는 배경이다.\n  경제학에서는 자신의 행동이 남에게 피해를 주는 ‘외부성’이 있게 되면 시장은 실패하고 정부개입이 늘어나게 된다.\n  코로나19는 감염을 통해 다른 사람에게 피해를 준다.\n  이러한 외부성 때문에 감염확산을 우려한 국민은 강력한 정부통제를 원한다.\n  이는 정부의 집합제한 명령이나 개인의 동선파악, 그리고 공적 마스크 판매에서도 잘 나타나고 있다.\n  실제로 선진국보다 열악한 의료시설을 가지고 있는 베트남·대만·그리스는 정부개입을 늘려서 코로나를 효과적으로 안정시킨 사례라고 할 수 있다.\n   재정은 일자리 창출에 써야 포퓰리즘도 정부개입을 증가시킨다.\n  선심성 복지를 늘리고 과도하게 임금을 높이는 포퓰리즘은 실업자가 늘어나거나 부의 불평등이 심화할 경우, 그리고 집권층의 도덕적 타락이 심할 때 그 수요가 커진다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "우리 생활의 많은 부분을 코로나19가 변화시키고 있는데 코로나 사태로 인해 소득과 부의 불평등이 심화되기 때문에 큰 정부의 시대가 선호될 가능성이 높다.",
		"summary2": null,
		"summary3": "코로나19는 정치·경제·사회·교육 등 우리 생활의 모든 부문을 크게 바꿔놓고 있다. 먼저 포스트 코로나에서는 큰 정부가 선호될 가능성이 크다. 이렇게 돌고 돌던 정부와 시장의 선택 흐름에서 최근 코로나 사태는 다시 큰 정부의 시대를 불러오고 있다. 지금 세계 각국에서 국민이 큰 정부를 선호하는 이유는 대면 소비가 줄면서 실업이 증가하고 소득과 부의 불평등이 심화하기 때문이다. 이는 역사적으로 정부개입이 늘어난 시기를 살펴봐도 잘 알 수 있다.",
		"summary_3_cnt": 253
	}
}