{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14042",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "155년 분노 건드린 트럼프···그 부친도 '인종 차별' 악명 높았다",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14042-00005",
		"passage": " 1962년이 배경인 이 영화의 후반부에는 아프리카계 미국인 피아니스트의 초청공연을 여는 미국 남부 앨라배마 주 버밍엄의 호텔 측이 관행이라며 식당에서 흑인의 식사를 거절하는 장면이 등장한다.\n  이는 실화다.\n  분노한 피아니스트는 계약된 공연을 거부하고 떠나고, 백인 호텔 매니저는 뒤에 대고 “이래서 흑인은 쓰지 않는 것”이라고 고함을 지른다.\n  원인과 결과를 제대로 구분하지 못한 것이 인종차별의 원인임을 보여주는 명장면이다.\n  우주경쟁 영웅인 흑인 여성 수학자도 차별이런 황당한 인종 분리 기준은 심지어 미국이 소련과 우주경쟁에 나서면서 1958년 설치한 우주항공국(NASA·나사)에서도 적용됐다.\n  1960년대 우주개발 사업을 위해 고용된 아프리카계 미국인 여성 수학자들도 작업실에서 800m나 떨어진 흑인 여성용 화장실을 이용해야 했다.\n  국가의 명운을 건 우주경쟁, 인류의 미래를 열 첨단기술 개발 현장에서도 인종 분리가 공공연하게 이뤄졌다.\n  이 황당한 일화는 2016년 제작된 영화 ‘히든 피겨(Hidden figures)’에서 생생하게 묘사됐다.\n  이들은 미국이 우주개발에서 소련을 누르는 데 기여한 우주영웅이다.\n  과학 영웅조차 고스란히 인종분리의 피해를 본 것이다.\n  미국의 어두운 역사가 아닐 수 없다.\n   트럼프 부친, 흑인에겐 주택 임대 거절해 악명그 시기에는 유색인종이 아파트나 주택을 얻으면서 집주인으로부터 당하는 인종 차별이 어렵지 않게 목격됐다.\n  도널드 트럼프 대통령의 부친인 프레드 트럼프(1905~1999년)는 뉴욕에서 부동산 임대업을 하면서 유색인종을 차별하다 고발을 당하기도 했다.\n  1950년 뉴욕 브루클린에 있는 프레드 트럼프의 부동산을 임대해 거주하면서 인종차별적인 태도와 차별적인 임대사업을 목격한 포크 가수 우디 거스리(1912~1967년)는 1954년 이를 담은 ‘올드맨 트럼프(Oldman Trump)’라는 노래를 만들기도 했다.\n  이 노래는 그의 생전에 발표되지 못하고 묻혔다가 2016년 연구자들에 의해 손으로 쓴 가사와 악보가 발견돼 몇몇 그룹이 녹음하기도 했다.\n    1955년 로자 파크스 사건으로 금기 깨기이런 차별은 미국 유색인종 활동가들과 인종을 초월해 양심과 정의를 구현하려고 노력한 지사들이 차례로 분쇄했다.\n  1954년 당시 남부 17개 주에서 주법으로 공립학교에 흑백 학생이 함께 다닐 수 없도록 하고 있었는데 연방대법원이 이를 불법으로 판결했다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "영화 히든 피겨는 1960년대에 국가의 명운을 건 우주개발 사업 현장에서 아프리카계 미국인 여성 수학자들에게 이뤄진 인종 분리가 생생히 묘사됐다.",
		"summary2": null,
		"summary3": "1960년대 우주개발 사업을 위해 고용된 아프리카계 미국인 여성 수학자들도 작업실에서 800m나 떨어진 흑인 여성용 화장실을 이용해야 했다. 국가의 명운을 건 우주경쟁, 인류의 미래를 열 첨단기술 개발 현장에서도 인종 분리가 공공연하게 이뤄졌다. 이 황당한 일화는 2016년 제작된 영화 ‘히든 피겨(Hidden figures)’에서 생생하게 묘사됐다. 과학 영웅조차 고스란히 인종분리의 피해를 본 것이다.",
		"summary_3_cnt": 230
	}
}