{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20319",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김기현의 철학이 삶을 묻다] 만인의 만인에 대한 투쟁을 넘어서",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20319-00001",
		"passage": "공포의 쌍둥이 토머스 홉스17세기 유럽은 격랑에 휩싸인다.\n  무역업과 상공업을 통하여 힘을 얻은 중산층 사이에 왕이나 귀족에 비해 열등한 대우를 받을 이유가 없다는 의식은 꾸준히 높아간다.\n  제도가 새로운 의식을 따라가지 못할 때, 현실이 열망을 충족하지 못할 때 파열음은 들려오기 마련이다.\n  구원을 절대자와 개인 사이의 문제로 보는 개인주의적 종교관이 종교개혁의 불을 지피며 계급적 교회제도는 무너져 내렸다.\n  평등과 자유의 외침은 종교를 넘어 현실정치까지 이르러 왕권을 흔들기 시작한다.\n   공포의 쌍둥이 16세기말 영국은 미국 식민지 개척을 본격화하여 장차 해가 지지 않는 나라를 만드는 기반을 다지기 시작한다.\n  토머스 홉스는 그 무렵 태어난다.\n  해양패권을 장악하고 있던 스페인의 무적함대가 쳐들어온다는 소식에 어머니가 놀라 홉스를 조산하였다고 한다.\n  홉스는 이 일을 가리켜 “자신은 공포와 쌍둥이로 태어났다”고 말한다.\n  이후의 삶도 평온과 거리가 먼 시민혁명의 소용돌이로 향한다.\n  절대군주와 결탁하여 귀족계급을 몰락시킨 시민계급은 이제 왕권을 다음 타깃으로 삼는다.\n  막강한 권력을 구가하던 튜더 왕조는 결국 혁명에 굴복하고 권력을 시민에게 넘겨준다.\n  모든 개인은 평등하고 자유롭다는 자유주의적 사상이 이렇게 제도를 통하여 실현된다.\n  의회 중심의 민주주의라는 귀한 열매가 맺히는 과정에 20만명이 희생된다.\n  시민 혁명에 공감하지 않았던 홉스에게는 흥분보다 공포가 더 크게 다가왔을 것이다.\n   목적론적 세계관 벗어나기 정치만이 아니라, 과학에서도 혁명이 이루어진다.\n  영국에서는 경험적 탐구가 강조되며 왕립학회 설립으로 이어져 로버트 보일, 아이작 뉴턴과 같은 거장 과학자들이 배출된다.\n  과학혁명을 이야기할 때 많은 사람들은 ‘우주의 중심이 지구가 아니고 태양이라고 생각하기 시작했어.\n  대단하지 않아?’라고 말한다.\n  그러나 과학혁명의 출발은 새로운 발견보다는 세상을 바라보는 새로운 관점에 있다.\n  기독교적 세계관은 아리스토텔레스에서 시작한 목적론적 세계관과 긴밀히 연동되어 있다.\n  모든 사물은 신이 부여한 고유한 기능과 위치를 갖고 있어서, 자연의 운동은 본래의 기능을 성취하고 본연의 위치로 가려 한다는 생각이다.\n  이제 과학자들은 목적론을 거부하고, 세계의 운행을 물질들의 인과적 관계를 통하여 기계적으로 설명한다.\n  갈릴레오·메르센느 등과 파리에서 교류한 후 홉스는 세계는 물질과 물질의 운동뿐이라는 유물론적 사상으로 더욱 기운다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "영국이 미국 식민지 개척을 본격화할 무렵 홉스의 어머니가 스페인의 무적함대가 쳐들어 온다는 소식에 홉스를 조산했고 홉스는 이를 가리켜 자신은 공포와 쌍둥이로 태어났다고 말했다.",
		"summary2": null,
		"summary3": "홉스는 이 일을 가리켜 “자신은 공포와 쌍둥이로 태어났다”고 말한다. 16세기말 영국은 미국 식민지 개척을 본격화하여 장차 해가 지지 않는 나라를 만드는 기반을 다지기 시작한다. 토머스 홉스는 그 무렵 태어난다. 해양패권을 장악하고 있던 스페인의 무적함대가 쳐들어온다는 소식에 어머니가 놀라 홉스를 조산하였다고 한다.",
		"summary_3_cnt": 180
	}
}