{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13829",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 반발해도 '홍콩 사망선고'···시진핑 세게 나가게한 美 약점",
		"author": "이승호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13829-00002",
		"passage": " 중국의 홍콩보안법 제정에 반발해 홍콩에 준 특별 지위를 없애겠다고 공개 선언한 것이다.\n   이렇게 되면 중국 물품에 적용한 관세가 홍콩산에도 같이 적용된다.\n  홍콩법인으로 미국과 유리한 거래를 해 온 중국 기업엔 큰 타격이다.\n  이석준 변호사는 “중국의 돈 창구인 홍콩이 어려워지면 중국에도 큰 손해이기 때문에 미국이 이 같은 수단을 쓰는 것”이라고 해석한다.\n 문제는 홍콩의 특별지위 박탈이 미국에도 손해라는 점이다.\n 미국은 홍콩에 중국보다 낮은 관세를 매긴다.\n  그런데 홍콩은 미국산 수입품에 아예 무관세다.\n  덕분에 홍콩은 미국의 최대 무역 흑자국이다.\n  미국이 전 세계에서 세 번째로 와인을 많이 수출하는 곳이 홍콩이다.\n  소고기는 4위, 농산물도 7위 수출 지역이다.\n  연간 양측 무역액만 670억 달러(82조 9700억 원) 규모다.\n  미 상무부에 따르면 2018년 미국의 홍콩 직접투자 금액은 825억 달러(102조 1300억 원)다.\n  홍콩의 특별지위가 박탈되면, 미국의 무역수지 역시 손해를 입는다는 얘기다.\n  여기에 홍콩에 사업장을 두고 있는 1300개 미국 기업도 곤란해진다.\n 미국의 속내를 알고 있나.\n  중국도 자신만만하다.\n  중국 관영 글로벌타임스는 28일 \"미국의 제재 수단은 매우 제한적이고 미국이 중국을 겁박하던 시대는 이미 끝났다\"고 강조했다.\n  환구시보도 \"우리는 미국의 기고만장한 기세에 맞서 점점 더 심적인 안정을 찾아가고 있다\"며 \"장기적인 대응을 할 준비가 돼 있다\"고 주장했다.\n \"어차피 미국은 우리를 계속 압박할 것이다.\n  그럴 바엔 보안법으로 홍콩을 제대로 붙잡아 놓고, 장기항전을 벌이는 게 낫다.\n \"이게 시진핑의 속내다.\n  '홍콩의 죽음'으로 돈줄이 끊기더라도 홍콩 사안만큼은 이번에 확실히 정리하겠다는 뜻이다.\n  미·중 충돌은 더 극렬해질 것이 뻔하다.\n 이래저래 홍콩엔 암울한 미래다.\n  미국이 특별지위를 없애지 않더라도 중국 정부의 입김이 강해진 홍콩에 해외 기업들은 큰 매력을 느끼지 못한다.\n  서방과 중국을 잇는 가교 역할은 사실상 물 건너갔다.\n 씁쓸하게도 누군가의 불행이 다른 누구에겐 기회다.\n  미국 싱크탱크 해리티지재단 창립자인 에드윈 퓰러 박사는 28일 “미국이나 유럽에 본사를 둔 기업인들은 홍콩을 대체할 아시아의 (금융) 허브 대안을 찾는 것 같다”며 “홍콩에서 싱가포르나 태국으로 옮기겠다는 회사도 있고 도쿄나 서울로 갈 수도 있다”고 말했다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "중국의 홍콩보안법 제정에 반발해 미국이 홍콩의 특별지위를 없애겠다고 공개선언한 것은 중국에도 큰 손해이지만 미국에도 손해라는 문제가 있다.  ",
		"summary2": null,
		"summary3": "중국의 홍콩보안법 제정에 반발해 홍콩에 준 특별 지위를 없애겠다고 공개 선언한 것이다. 홍콩법인으로 미국과 유리한 거래를 해 온 중국 기업엔 큰 타격이다. 이석준 변호사는 “중국의 돈 창구인 홍콩이 어려워지면 중국에도 큰 손해이기 때문에 미국이 이 같은 수단을 쓰는 것”이라고 해석한다. 문제는 홍콩의 특별지위 박탈이 미국에도 손해라는 점이다. 미국은 홍콩에 중국보다 낮은 관세를 매긴다. 그런데 홍콩은 미국산 수입품에 아예 무관세다. 덕분에 홍콩은 미국의 최대 무역 흑자국이다.",
		"summary_3_cnt": 274
	}
}