{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29887",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시선집중] 뇌사 장기기증자 유가족 '도너패밀리'위한 예우 사업 활발히 전개",
		"author": "김현정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29887-00001",
		"passage": "지난 2000년 2월, 장기 등 이식에 관한 법률 시행 이후 5961명이 뇌사 장기기증을 실천했다(지난 9월 말 기준).\n  이들을 통해 이뤄진 장기이식 수술만 해도 2만4000여 건을 넘어선다.\n  수많은 사람이 뇌사 장기기증자들의 숭고한 나눔을 통해 새로운 삶을 선물 받은 것이다.\n  장기이식만을 기다리던 환자들이 오랜 투병 생활에서 벗어나 건강을 회복하고 사회로 복귀하는 것은 큰 의미가 있다.\n  지난 5월 뇌사자로부터 심장을 이식받은 20대 중반의 한 남성은 “귀중한 생명을 나눠주신 기증인과 유가족에게 항상 감사하며 살아가겠다”며, “건강을 회복해 이제 곧 대학교에도 복학할 예정이다”라고 소감을 전해왔다.\n  뇌사 장기기증자 유가족들은 “장기를 이식받아 건강하게 살아가고 있는 사람들의 소식을 접할 때 가장 큰 자긍심을 느낀다”고 했다.\n  사랑의장기기증운동본부는 지난 2013년 국립장기조직혈액관리원의 지원을 받아 뇌사 장기기증자 유가족들이 생명을 살렸다는 자긍심을 느끼며 살아갈 수 있도록 예우 사업을 시작했다.\n  같은 해 뇌사 장기기증자 유가족 자조 모임인 ‘도너패밀리’도 결성돼 동일한 경험을 공유한 가족들이 처음으로 한자리에 모이기도 했다.\n  사랑하는 가족을 떠나보내며 장기기증을 결정한 이들은 서로가 경험한 이야기를 나누는 것만으로도 큰 위로를 받았다.\n  2014년부터는 여러 기업의 후원으로 보다 다양한 방향으로 도너패밀리 예우 사업이 전개됐다.\n  2014년 9월 9일 장기기증의 날에는 올림픽 공원에 1일 추모공원이 만들어져 뇌사 장기기증자의 사진이 담긴 대형 액자와 함께 ‘DONOR(기증자)’라는 문구가 새겨진 초록 리본이 곳곳에 걸렸다.\n  2015년 9월에는 청계천 벽이 뇌사 장기기증자들의 초상화로 가득 찼다.\n  도너패밀리가 직접 그리거나 그림 작가들의 재능기부로 완성된 초상화 80여 점이 전시돼 시민들을 만난 것이다.\n  이듬해에도 전시회는 이어져 시민들의 추모와 감사 메시지 캘리그라피로 완성된 기증자들의 초상화가 전시되기도 했다.\n  이뿐 아니라 가족을 먼저 떠나 보낸 도너패밀리의 슬픔을 위로하고자 미술심리상담 프로그램도 진행됐다.\n  지난해에는 뇌사 장기기증자들의 유자녀를 위한 D·F장학회가 창립됐다.\n  경제활동을 하던 가족의 부재로 인해 어려움을 겪는 도너패밀리 중 중고등학생 및 대학생을 대상으로 학자금 지원을 시작한 것이다.\n  또한 서울지하철 5호선 충정로 역사 내에 사랑의장기기증운동본부와 서울특별시가 함께 운영하는 도너패밀리를 위한 모임 공간도 마련돼 뇌사 장기기증자 유가족이 언제든지 방문할 수 있다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "장기 이식에 관한 법률 시행 이후 뇌사 장기기증을 한 5961명을 통해 2만 건 이상의 장기이식수술이 진행되어서 장기이식만을 기다리던 환자들은 새로운 삶을 선물받았다.",
		"summary2": null,
		"summary3": "지난 2000년 2월, 장기 등 이식에 관한 법률 시행 이후 5961명이 뇌사 장기기증을 실천했다(지난 9월 말 기준). 이들을 통해 이뤄진 장기이식 수술만 해도 2만4000여 건을 넘어선다. 수많은 사람이 뇌사 장기기증자들의 숭고한 나눔을 통해 새로운 삶을 선물 받은 것이다. 장기이식만을 기다리던 환자들이 오랜 투병 생활에서 벗어나 건강을 회복하고 사회로 복귀하는 것은 큰 의미가 있다.",
		"summary_3_cnt": 221
	}
}