{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04558",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"샌더스도 집 세 채 가진 백만장자\"...발등에 불 떨어진 블룸버그 반격 나섰다",
		"author": "임주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04558-00001",
		"passage": "처음 참여한 TV토론에서 '완패' 판정을 받으며 체면을 구긴 마이클 블룸버그 전 뉴욕시장이 \"샌더스로는 트럼프를 이길 수 없다\"며 반전 여론몰이에 나섰다.\n    앞서 블룸버그는 19일(현지시간) 열린 미국 민주당 경선 TV토론에서 버니 샌더스 상원의원, 엘리자베스 워런 상원의원 등 다른 후보들에게 집중포화를 받았다.\n  \"사내 성희롱으로 비밀유지 합의에 서명했다\"(워런) \"하층민 1억2500만명보다 더 재산이 많다는 건 잘못된 일이다\"(샌더스) 등의 비난이었다.\n    블룸버그는 이에 제대로 대처하지 못해 애를 먹었다.\n  발언 시간도 제대로 방어하지 못했다.\n  '완패했다' '혹독한 신고식을 치렀다'는 평가가 나온 이유다.\n  트럼프 대통령은 트위터에 \"꼬마 마이크의 토론 성적은 사상 최악이었으며 그는 극도로 무능했다\"고 혹평하기도 했다.\n  2월에 시작된 첫 4개 주 경선을 건너뛰고 다음 달 3일 열리는 '슈퍼 화요일'을 기다려왔던 블룸버그의 발등에는 불이 떨어졌다.\n  선거 광고 등에 수천억 원을 쏟아부으며 벼르던 날이 얼마 남지 않아서다.\n  슈퍼 화요일에는 14주에서 동시에 경선이 열리며, 민주당 전체 대의원 4700여명 중 1400여명이 이때 선출된다.\n  민주당 대선 후보의 윤곽이 잡히는 날이라고 볼 수 있다.\n   블룸버그는 반격에 나섰다.\n  먼저 \"어제 토론의 진정한 승자는 도널드 트럼프 대통령이었다\"며 자신을 집중적으로 공격한 민주당 후보들을 우회적으로 비판했다.\n  민주당에서 '제 살 깎아 먹기'를 했다는 지적이다.\n    그러면서 최근 여론조사에서 지지율 1위를 달리고 있는 샌더스 의원을 집중 공격했다.\n  \"승리할 수 없는 누군가를 (민주당 대선) 후보로 지명하는 일이 일어날지 모른다는 걱정이 든다\"며 \"작은 기반에 호소하는 것은 치명적인 실수\"라고 말했다.\n  트럼프 대통령을 꺾으려면 중도 성향의 유권자를 사로잡아야 하는데, 민주당 후보 중에서도 가장 진보적인 성향의 샌더스는 그렇게 할 수 없단 뜻이다.\n    블룸버그는 샌더스가 '의외로' 부자란 사실을 공격하기도 했다.\n  그는 \"이 나라에서 가장 유명한 사회주의자는 집 세 채를 가진 백만장자\"라며 샌더스의 위선을 비꼬았다.\n  실제 샌더스는 버몬트(지역구)에 집과 별장, 워싱턴에 집 한 채를 가지고 있는 것으로 알려졌다.\n  자신의 작은 키를 두고 '꼬마'라 비하하며 비웃은 트럼프를 두고는 \"존중도 품위도 정직도 없다\"고 비판하며 \"민주당에는 그와 정면으로 맞설 후보가 필요하다\"고 말했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "미국 민주당 경선 TV토론에서 비난에 제대로 대처하지 못하고 발언 시간도 방어하지 못해서 완패 판정을 받은 블룸버그는 반전 여론몰이에 나섰다.",
		"summary2": null,
		"summary3": "앞서 블룸버그는 19일(현지시간) 열린 미국 민주당 경선 TV토론에서 버니 샌더스 상원의원, 엘리자베스 워런 상원의원 등 다른 후보들에게 집중포화를 받았다. 블룸버그는 이에 제대로 대처하지 못해 애를 먹었다. 발언 시간도 제대로 방어하지 못했다. '완패했다' '혹독한 신고식을 치렀다'는 평가가 나온 이유다. 처음 참여한 TV토론에서 '완패' 판정을 받으며 체면을 구긴 마이클 블룸버그 전 뉴욕시장이 \"샌더스로는 트럼프를 이길 수 없다\"며 반전 여론몰이에 나섰다. \"사내 성희롱으로 비밀유지 합의에 서명했다\"(워런) \"하층민 1억2500만명보다 더 재산이 많다는 건 잘못된 일이다\"(샌더스) 등의 비난이었다.",
		"summary_3_cnt": 345
	}
}