{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22733",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]신규 창업 90% 배달 식당, 제2 '대만카스테라'되나 ",
		"author": "이준혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22733-00001",
		"passage": "[더,오래] 이준혁의 창업은 정글이다(43) 코로나로 인해 국내 모든 자영업자가 고통을 받고 있다.\n  아예 외출을 안 하니 점심시간에도 식당엔 손님이 없고 대부분 배달시켜 먹는다.\n  이 불황을 돌파하는 길은 배달밖에 없는지 배달업이 성업 중이다.\n  매장을 가지고 있으면서 어려움을 극복하기 위해 평소 자신 있는 메뉴를 배달하는 식당은 안심할 수 있으나, 음식을 만드는 곳이 어딘지도 모르는 엄청난 수의 간이주방 업소는 심각한 위생문제가 대두되고 있다.\n  아마 관계 당국에서 위생점검을 나가면 입을 다물지 못할 것이다.\n  심지어 위생시설도 전혀 갖추어 놓지 않고 자기 집에서 음식을 만들어 배달하는가 하면, 치솟은 배달료를 감당하기 위해 저질 식재료를 사용하기도 한다.\n  대부분 배달 전문업체의 배달비가 높아 음식값의 20%가 배달료로 나가다 보니 세후 15% 정도의 이익을 내는 식당업체에선 손익을 맞출 수가 없다.\n  손해는 볼 수 없으니 용량을 줄이거나 품질을 떨어뜨리는 악순환이 이어지고 있다.\n  대부분의 배달 음식이 일회용 용기에 담아서 나가니 환경문제가 대두되고 있다.\n  한 개라도 더 배달해야 수익이 늘어나니 일부 라이더는 목숨을 걸고 오토바이를 몰고 다닌다.\n  삼성에버랜드에 근무할 때 자매결연을 맺은 디즈니랜드 사장실을 예방한 적이 있다.\n  사장실 벽면에 큰 글씨로 SCSE라는 글자가 적혀 있어 무슨 의미냐고 물었다.\n  디즈니랜드의 주고객은 어린이라 회사의 사훈을 SCSE라 정했다고 한다.\n  의사결정을 내려야 할 중요한 순간이 오면 고객의 안전(Safety), 고객을 위한 위생적 환경제공(Cleanliness), 고객에 대한 무한 서비스(Service), 마지막에 기업의 이익 실현을 위한 효율경영(Efficiency)의 순서에 따라 디즈니랜드를 운영한다는 설명이었다.\n  국내에도 테마파크가 많지만 대부분이 효율경영을 통한 이익 실현을 최우선 경영목표로 삼을 것이다.\n  그 다음에 서비스, 위생, 안전 순으로 경영하지 않나 여겨진다.\n  고객이 놀이기구에 갇혀 공중에 매달려있고, 어떤 워터파크에서는 천장에서 조명 받침대가 떨어져 물놀이하는 아이를 덮쳐 사망사고까지 난 적이 있다.\n  테마파크의 주고객이 어린이임에도 안전과 위생보다는 이익 실현에 우선 과제를 두고 있으니 사고가 끊이질 않는다.\n  SCSE가 아닌 ESCS로 거꾸로 경영을 하는 것이다.\n   사업을 하는 목적이 이익 실현임엔 틀림없는 사실이지만, 모든 사업에는 업의 본질이 있다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "코로나로 인해 줄어든 외출로 배달업이 늘고 있는 가운데 음식을 만드는 곳이 명확하지 않은 간이주방 업소들의 위생문제가 대두되고 있다.",
		"summary2": null,
		"summary3": "코로나로 인해 국내 모든 자영업자가 고통을 받고 있다. 아예 외출을 안 하니 점심시간에도 식당엔 손님이 없고 대부분 배달시켜 먹는다. 이 불황을 돌파하는 길은 배달밖에 없는지 배달업이 성업 중이다. 매장을 가지고 있으면서 어려움을 극복하기 위해 평소 자신 있는 메뉴를 배달하는 식당은 안심할 수 있으나, 음식을 만드는 곳이 어딘지도 모르는 엄청난 수의 간이주방 업소는 심각한 위생문제가 대두되고 있다.",
		"summary_3_cnt": 227
	}
}