{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10996",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "워커힐호텔 찾은 文 “하나의 일자리도 반드시 지키겠다”",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10996-00001",
		"passage": "호텔 업계는 신종 코로나바이러스 감염증(코로나 19) 사태로 직격탄을 맞았다.\n  한국호텔업협회 발표에 따르면, 지난달 기준으로 호텔·리조트 평균 객실 점유율은 10% 안팎으로 하락했다.\n  그 결과 피해액은 약 5800억원으로 추산된다.\n   문재인 대통령은 29일 이런 어려움을 겪고 있는 호텔 업계를 찾았다.\n  서울 광진구 워커힐 호텔에서 ‘코로나 19 극복 고용유지 현장 간담회’를 열고 “‘일자리 위기’가 거세게 닥쳐오고 있지만, 정부는 하나의 일자리도 반드시 지키겠다는 그런 각오로 여러분과 함께할 것”이라고 했다.\n   문 대통령이 이날 호텔 현장을 찾은 것은 현재 경제 위기 극복을 위해선 노사 협력이 필수적이라는 점을 보여주기 위한 의도로 풀이된다.\n  호텔 업계는 코로나 19로 인한 경영 위기 속에서도 고용을 유지하고 있다.\n  한국호텔업협회와 전국 관광·서비스 노동조합연맹은 지난달 26일 ‘코로나 19 극복을 위한 노사 공동협약’을 체결하고 위기 상황 속에서도 노동자의 고용을 보장하기로 약속했다.\n  31일에는 워커힐호텔 노사도 인위적인 구조 조정을 하지 않는다는 데 합의했다.\n  이어 그랜드하얏트 인천, 더플라자, 파르나스 호텔 등도 동참했다.\n  문 대통령은 호텔 업계 노사 대표 등에게 “여러분이 보여준 ‘연대와 상생’의 힘이 호텔업계를 넘어서 서비스업, 또 제조업 전 업종으로 확산하기를 기대한다”고 말했다.\n   간담회에 참석한 황일문 워커힐호텔 대표는 “사실 창업 이래 지금껏 경험해보지 못한 경영난을 겪었다”고 토로했다.\n  그러면서도 “연차 소진이나 무급휴직 같은 단기 처방은 해결책이 아니라고 생각했다”며 “대신 회사 측에서는 경영의 부담을 좀 덜고, 구성원의 고용 안정을 보장하고, 또 단기적으로는 확진자 발생 리스크(위험)를 줄이기 위해서는 초기 적자가 좀 나더라도 사업장 운영을 축소하고, 그리고 유급휴직을 실시하는 게 현실적인 대안이라고 생각했다”고 설명했다.\n    문 대통령은 “우리는 외환위기 때 정리해고의 아픔 속에서 사회 안전망의 기틀을 마련했고, 글로벌 금융위기를 ‘일자리 나누기’로 극복했다.\n  오늘 여러분은 ‘코로나19’의 위기 앞에서 ‘일자리 지키기’라는 큰 역할을 해 주셨다”고 말했다.\n   문 대통령의 발언은 과거 외환위기, 금융위기 때 대응 방식과 달리 이번엔 고용 유지가 경제 위기 극복의 해법이라는 인식이 배경에 있다.\n  청와대 고위 관계자는 지난 26일 기자들과 만나 “(외환위기) 당시는 사실은 대규모 구조조정을 동반한 방식의 위기극복이 중심을 이루었다면, 지금은 그때와는 상황이 상당히 다르다”며 “이런 위기극복 조치의 전제조건은 고용을 유지하는 것”이라고 말했다.\n ",
		"passage_Cnt": 1319
	},
	"Annotation": {
		"summary1": "코로나 19 사태로 객실 점유율이 급락한 호텔·리조트 업계를 위해 문 대통령이 서울 광진구 워커힐 호텔에 코로나 19 극복 고용유지 현장 간담회를 개최했다.",
		"summary2": null,
		"summary3": "호텔 업계는 신종 코로나바이러스 감염증(코로나 19) 사태로 직격탄을 맞았다. 한국호텔업협회 발표에 따르면, 지난달 기준으로 호텔·리조트 평균 객실 점유율은 10% 안팎으로 하락했다. 문재인 대통령은 29일 이런 어려움을 겪고 있는 호텔 업계를 찾았다. 서울 광진구 워커힐 호텔에서 ‘코로나 19 극복 고용유지 현장 간담회’를 열고 “‘일자리 위기’가 거세게 닥쳐오고 있지만, 정부는 하나의 일자리도 반드시 지키겠다는 그런 각오로 여러분과 함께할 것”이라고 했다.",
		"summary_3_cnt": 262
	}
}