{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25796",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"말린다고 말려질 남편 아냐\" 국감장 빵 터뜨린 강경화 답변",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25796-00001",
		"passage": " 강경화 외교부 장관이 남편 이일병 연세대 명예교수의 미국 요트 구매 여행 논란에 대해 7일 “물의를 일으켜 송구하다”고 공개 사과했다.\n  강 장관은 이날 국회 외교통일위원회에서 열린 외교부 국정감사 시작부터 남편 논란에 관해선 ‘선제적 사과'를 했다.\n  업무보고에 앞서 “국민께서 신종 코로나바이러스 감염증(코로나19)으로 해외여행과 외부 활동을 자제하는 가운데, 남편의 해외 출국 경위를 떠나서 매우 송구스럽게 생각한다”고 고개를 숙였다.\n  이어진 질의에서 이태규 국민의당 의원은 “고위 공직자로서 가족의 처신 문제는 정부 정책에 대한 신뢰 문제”라며 “장관께서 'K 방역'을 (국제사회에) 정당화시키는 과정에서 개인의 기본권을 억압하는 듯한 위험천만한 발언까지 하며 우리 국민의 협조를 요청하셨는데, 장관 배우자는 벗어나지 않았느냐”고 질타했다.\n  강 장관은 이 의원이 \"배우자 해외여행이 오래전부터 계획됐다면 (코로나19) 상황이 이러니 미리 만류했어야지 않느냐.\n  만류했는데 실패한 거냐\"고 따지자 “개인사이기에 말씀드리기 참 뭐합니다만 (남편은) 제가 말린다고 말려질 사람이 아니고요…”라고 답해 국감장 곳곳에서 웃음이 터지기도 했다.\n  이어 \"외교부가 (미국 전역에) 특별여행주의보를 발령했지만, 대구·경북 확산 때 까딱하면 닫힐 뻔한 미국 여행길을 열어놓으려고 노력했고 여행객이 90% 줄었지만 1만 5000명의 국민이 미국을 가고 계신다\"고 해명했다.\n  강 장관은 그러면서도 “물의를 일으킨 데 대해서 정말 송구스럽다는 말씀을 다시 한번 드린다”고 거듭 사과했다.\n  이 의원도 그러자 “정부 정책에 대한 신뢰는 국민 모두에 적용되고 집행되는 데 나온다”며 “경위를 떠나 송구스럽다 하시니 적반하장식 태도를 보이는 추미애 (법무) 장관님보다는 훨씬 낫다”고 칭찬했다.\n  \"그럼에도 불구하고 고위공직자 가족이 갖는 공동체에 대한 책임의식, 시민의식은 매우 중요하다\"고 거듭 강조했다.\n  앞서 지난 3일 강 장관의 남편인 이일병 연세대 명예교수가 요트를 사기 위해 미국으로 떠난 사실이 알려지며 논란이 일었다.\n  외교부가 코로나19 방역 차원에서 지난 3월부터 전 세계 국가를 대상으로 특별여행주의보를 발령하고 국민에 여행을 자제해달라고 권고하고 있는 상황에서다.\n  이에 주무 장관의 가족으로서 부적절한 처신이란 비판이 쏟아졌다.\n  정진석 국민의힘 의원은 이날 “배우자께서 다분히 자유로운 영혼의 소유자시다”며 “솔직히 이 문제를 갖고 장관을 코너로 몰고 싶지 않고 측은지심도 들지만, 결과적으로 국민들을 실망시킨 일이 됐기 때문에 몸을 낮추는 건 당연하다”고 지적했다.\n ",
		"passage_Cnt": 1292
	},
	"Annotation": {
		"summary1": "외교부가 코로나19 방역 차원에서 국민에 여행을 자제해달라고 권고하고 있는 상황에서 강 장관의 남편이 요트를 사기 위해 미국으로 떠난 사실이 알려지며 비판이 쏟아졌다.",
		"summary2": null,
		"summary3": "앞서 지난 3일 강 장관의 남편인 이일병 연세대 명예교수가 요트를 사기 위해 미국으로 떠난 사실이 알려지며 논란이 일었다. 외교부가 코로나19 방역 차원에서 지난 3월부터 전 세계 국가를 대상으로 특별여행주의보를 발령하고 국민에 여행을 자제해달라고 권고하고 있는 상황에서다. 이에 주무 장관의 가족으로서 부적절한 처신이란 비판이 쏟아졌다.",
		"summary_3_cnt": 191
	}
}