{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19300",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "1년 남은 올림픽, 라바리니호는 어떻게",
		"author": "김효경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19300-00001",
		"passage": "1년 더 미뤄졌지만 라바리니호는 계속해서 나아간다.\n  2020 도쿄올림픽에 출전하는 여자배구 대표팀 스테파노 라바리니 감독이 올림픽에 대한 구상을 드러냈다.\n  대한민국배구협회는 지난해 3월 이탈리아 출신의 스테파노 라바리니 감독을 선임했다.\n  이 결정은 성공적이었다.\n  올림픽 세계예선에선 아쉽게 고배를 마셨지만 아시아 지역예선 우승을 차지하며 도쿄행 티켓을 거머쥐었다.\n  올림픽이 신종 코로나바이러스 감염증(코로나19)으로 미뤄졌지만 협회와 라바리니 감독은 1년 더 팀을 맡기로 했다.\n  라바리니 감독은 \"도쿄올림픽이 연기됐지만 긍정적으로 생각한다.\n  한국 선수들과 한국의 배구를 더 많이 연구할 수 있고, 올림픽에서 만날 상대팀에 대해 더 많이 분석할 수 있다.\n  이렇게 내년 여름을 준비할 시간이 생겼기 때문에 도쿄올림픽 연기에 대해 긍정적으로 생각한다\"고 말했다.\n  라바리니 감독이 온 뒤 대표팀은 많은 게 달라졌다.\n  분위기는 물론 경기 스타일도 바뀌었다.\n  라바리니 감독은 \"전술적인 면에서 달라진 것 같다.\n  기존의 한국 대표팀이 했던 스타일과는 달리 좀 더 빠르고, 네트를 충분히 활용하며, 라이트 포지션의 비중을 높이고 센터 포지션의 빠른 공격템포와 같은 부분을 한국 대표팀에 적용시키고자 했다\"고 말했다.\n  현대 배구의 트렌드에 맞춘 블로킹의 중요성에도 초점을 맞췄다.\n  선수 기용도 확 달라졌다.\n  이다영이 주전세터로 성장했고, 김희진이 기존 미들블로커에서 라이트(아포짓)으로 이동했다.\n  전체적인 높이가 올라갔다.\n  라바리니 감독은 \"블로킹의 전술적 중요도 때문에 이전과는 다른 전술을 제시했다.\n  선수들의 기술적인 역량에 코칭스탭의 전략을 더해 이전과는 다른 플레이 스타일을 보여줬다고 생각한다\"고 자평했다.\n  라바리니 감독이 올림픽 예선을 마친 뒤 생긴 가장 큰 변화는 김연경의 V리그 복귀다.\n  김연경은 특히 주전세터 이다영과 흥국생명에서 함께 뛰게 됐다.\n  라바리니 감독은 \"알고 있다.\n  세터인 이다영, 그리고 리시브를 하는 이재영과의 연결 면에서 중요할 것\"이라고 말했다.\n  이어 \"복근 부상에서 회복하고 체력을 비축하며 부담감이 큰 올림픽 직전에 한국에 있을 수 있다는 점은 긍적적인 편\"이라고 했다.\n  라바리니 감독은 \"김연경과는 지속적으로 연락하고 있다.\n  현재 몸 상태는 잘 파악하고 있다.\n  김연경은 매우 뛰어난 선수이고, 도쿄올림픽에 대한 본인의 의지가 강한 만큼 올림픽 이전까지 완벽하게 회복할 수 있을 것이라고 믿는다\"고 했다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "여자배구 대표팀 라바리니 감독은 코로나19로 미뤄진 도쿄 올림픽에 대해 긍정적으로 생각하며 출전에 대한 구상을 밝혔다.",
		"summary2": null,
		"summary3": "2020 도쿄올림픽에 출전하는 여자배구 대표팀 스테파노 라바리니 감독이 올림픽에 대한 구상을 드러냈다. 올림픽이 신종 코로나바이러스 감염증(코로나19)으로 미뤄졌지만 협회와 라바리니 감독은 1년 더 팀을 맡기로 했다. 라바리니 감독은 \"도쿄올림픽이 연기됐지만 긍정적으로 생각한다. 한국 선수들과 한국의 배구를 더 많이 연구할 수 있고, 올림픽에서 만날 상대팀에 대해 더 많이 분석할 수 있다. 이렇게 내년 여름을 준비할 시간이 생겼기 때문에 도쿄올림픽 연기에 대해 긍정적으로 생각한다\"고 말했다.",
		"summary_3_cnt": 279
	}
}