{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13583",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중기부·인천시·신한금융·셀트리온 등 스타트업 파크 성공 조성 맞손",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13583-00002",
		"passage": " 박영선 중기부 장관은 “코로나 19를 극복해 나가면서 지금이 바로 혁신벤처와 스타트업의 시대라는 것을 더욱 체감하게 되었으며 특히 인천은 국내 최대의 바이오 클러스터를 조성 중에 있고 국제도시로서의 면모도 갖추고 있어 바이오·비대면 스타트업의 성장과 글로벌화에 최적의 장소가 될 것”이라며 “중기부도 K-유니콘 프로젝트, 스마트 대한민국 펀드 등을 통해 바이오·비대면 스타트업의 글로벌화를 적극적으로 지원해 나갈 것”이라고 밝혔다.\n    인천 스타트업 파크는 중기부가 미국 실리콘밸리, 중국 중관촌(中關村)과 같은 개방형 혁신 창업거점을 구축하기 위해 추진한 스타트업 파크 공모사업에서 인천시가 지난해 7월 최종 1위로 선정된 사업이다.\n  국비 등 총 241억원의 예산을 투입해 스타트업 육성을 위한 개방형 앵커시설을 조성하고 운영하는 것이 핵심이다.\n  창업자·투자자·대학 및 연구기관 등 혁신주체가 열린 공간에서 네트워킹(개방성+집적화+지속가능)하는 창업 집적공간 조성을 목적으로 하며, 특히, 기존 공공주도 육성방식이 아닌 민간의 협업모델을 적극 반영해 운영하게 된다.\n  오픈 데스크 120석과 59개실 등 전체 179개 기업을 육성할 수 있다.\n  오는 6월부터 스타트업 육성 프로그램 운영을 시작해 하반기에 단계적으로 문을 열 예정인 인천 스타트업 파크는 현재 투모로우시티 건물에 대한 리모델링 공사가 한창 진행 중이다.\n  전체적인 구성은 민간 중심의 육성 프로그램과 스타트업 및 벤처들이 입주하고 상호 교류하며 개방된 환경에서 아이디어를 연구하게 될 스타트업(StartUp) 타워I(면적 5천579㎡), 공공 주도형 혁신 아이디어들을 전담 육성하기 위해 관련 기업과 기관들의 프로그램을 제공하게 될 스타트업(StartUp) 타워II(면적 8천220㎡), 스타트업들의 편의시설, 휴식과 협업공유 공간으로 꾸며질 힐링(Healing)타워(면적 7천152㎡)로 이뤄진다.\n  3개 타워의 중심에 위치한 오픈광장(면적 4천135㎡)에는 대형전광판이 설치돼 각종 회의, 문화·공연, 리빙랩, 실증캠핑존 등 시민 이용은 물론 스타트업 기업간 네트워킹 공간 등으로도 활용된다.\n    박남춘 인천시장은 “인천은 바이오 의약품 생산도시이자 스마트시티 등 제4차 산업 혁명 기술의 독보적인 인프라, 기술력, 환경을 갖춘 도시”라며 “앞으로 인천에서 세계적인 유니콘 기업을 탄생시키기 위한 가능한 모든 지원을 아끼지 않을 것”이라고 강조했다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "인천 스타트업 파크는 스타트업 육성을 위한 개방형 앵커시설을 조성하고 민간의 협업모델을 반영해 운영한다.",
		"summary2": null,
		"summary3": "인천 스타트업 파크는 중기부가 미국 실리콘밸리, 중국 중관촌(中關村)과 같은 개방형 혁신 창업거점을 구축하기 위해 추진한 스타트업 파크 공모사업에서 인천시가 지난해 7월 최종 1위로 선정된 사업이다. 국비 등 총 241억원의 예산을 투입해 스타트업 육성을 위한 개방형 앵커시설을 조성하고 운영하는 것이 핵심이다. 창업자·투자자·대학 및 연구기관 등 혁신주체가 열린 공간에서 네트워킹(개방성+집적화+지속가능)하는 창업 집적공간 조성을 목적으로 하며, 특히, 기존 공공주도 육성방식이 아닌 민간의 협업모델을 적극 반영해 운영하게 된다.",
		"summary_3_cnt": 299
	}
}