{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29766",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "스타트업의 아이디어, 혁신을 넘어 세상 문화 곳곳 스며든다",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29766-00002",
		"passage": " 국내 스타트업이 이를 구현, 시장에 선보이고 있다.\n  최근 사회적 약자를 배려하는 문화에도 센시콘은 능동적으로 대응하고 있다.\n ‘점자 키오스크’와 시각 장애인들을 위한 서비스, 음성, 안면인식 키오스크등 사회적 약자를 위한 서비스를 계속해 개발 중이다.\n  지체 장애인이 휠체어를 타고 올 경우엔 캐노피가 안면인식을 할 수 있는 위치까지 내려오는 기술 개발을 이미 마친 상황이다.\n    편안하고 안전한 프라이빗 이동 서비스를 구현한 스마트 쇼퍼 서비스 스타트업 무브의 최민석 대표도 이에 해당한다.\n  해외출장, 여행서 이동은 큰 고역이다.\n  특히 중국과 동남아는 열악함과 함께 사고 위험성도 높아 차를 렌트해 직접 운전하는 것도 쉽지 않다.\n  최민석 대표의 무브도 이런 일상 문화에서 탄생했다.\n  베트남 출장 때 지인이 기사가 포함된 렌트카를 부르자 그 순간 바로 ‘이거다!’ 싶어 판교 경기문화창조허브의 지원을 받고 세상 문화를 바꾸는 중이다.\n    무브의 캐치프레이즈는 ‘편안하고 안전한 프라이빗 이동 서비스 무브’다.\n  해외서는 스마트 쇼퍼 서비스로 설명한다.\n  무브 서비스는 일반적으로 알려진 서비스와는 다르다.\n  소그룹, 프라이빗한 이동, 안전 등을 고려해 서비스를 개발했다.\n  예를 들어 4명이 골프장을 갈 때를 상상하면 된다.\n  무브 서비스를 이용하면 4명이 승합차에 자신의 장비를 싣고 이동한다.\n  운동하며 그늘집이나 클럽하우스에서 식사와 가벼운 반주가 곁들여도 된다.\n  모임을 마치면 무브 서비스는 한명 한명 모두를 집까지 안전하게 이동시켜 준다.\n    무브의 다른 서비스도 가려운 곳을 긁어주는 효자손 같다.\n  바로 의료 검진 이동 서비스다.\n  자녀와 떨어져 사는 독거노인이나 거동이 불편한 장애인, 보호자가 동반 할 수 없는 사람들이 의료 서비스를 받기는 쉽지 않은 것이 사실.\n  이때 무브 서비스를 이용하면 안성맞춤.\n  집에서 병원까지 안전하게 이동 시키는 것은 물론 검진, 치료가 끝날 때까지 병원서 대기했다가 귀가까지 책임진다.\n  이 서비스는 떨어져 사는 자녀들이나 1인 ‘나 홀로 산다’ 사이에서 인기 있는 서비스다.\n    먹방 시대를 ‘먹방 산업’으로 바꾸는 스타트업도 있다.\n  대한민국 요리 고수들의 비법전수 플랫폼, 공공의 주방 안상미 대표가 그 주인공이다.\n  언택트 시대가 본격적으로 시작되면서 먹거리에 대한 고민은 날로 깊어져 간다.\n  학교나 직장에 가지 않는 날이 늘어나면서 아이들도 직장인들도 집에서 식사를 해결해야 하는 날이 잦아지고 있다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "센시콘은 사회적 약자를 배려하여 점자 키오스크와 안면인식 키오스크를 개발하는 중이며 지체 장애인이 휠체어를 타고 올 경우 캐노피의 위치가 내려오는 기술 개발을 마친 상황이다.",
		"summary2": null,
		"summary3": "최근 사회적 약자를 배려하는 문화에도 센시콘은 능동적으로 대응하고 있다. ‘점자 키오스크’와 시각 장애인들을 위한 서비스, 음성, 안면인식 키오스크등 사회적 약자를 위한 서비스를 계속해 개발 중이다. 지체 장애인이 휠체어를 타고 올 경우엔 캐노피가 안면인식을 할 수 있는 위치까지 내려오는 기술 개발을 이미 마친 상황이다.",
		"summary_3_cnt": 182
	}
}