{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26933",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘미씽’ 실종자들 마지막이라도 예쁜 것만 보다 갔으면…",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26933-00001",
		"passage": "“강도, 살인 이런 건 죄다 뒷북이거든요.\n  상황이 종료되고 범인을 찾는 거니까.\n  근데 실종은 현재진행형이에요.\n  우린 사람을 찾는 팀이니까.\n ” 11일 종영한 OCN 토일드라마 ‘미씽: 그들이 있었다’(이하 미씽)는 이 대사 한 대목으로 요약된다.\n  실종된 망자들의 영혼이 모여 사는 두온마을과 이들의 흔적을 쫓는 실종전담반, 그리고 두 세계를 오가며 연결고리가 되어주는 김욱(고수)과 장판석(허준호)을 중심으로 펼쳐지는 이야기다.\n  죽음 후에도 서로 돕고 의지하며 하루하루를 살아가는 사람들의 따뜻한 모습과 이들이 가져온 실마리를 통해 실종 관련 미스터리가 하나씩 풀리는 추적극이 절묘하게 결합하면서 올해 OCN 드라마 최고 시청률(4.\n 8%)을 기록했다.\n  종영 후 서울 상암동에서 만난 민연홍 PD는 “기획 이후 10년 만에 빛을 본 작품”이라고 밝혔다.\n  반기리·정소영 작가가 실종된 사람들에 대한 궁금증에 자료 조사를 시작했지만, 당시에는 기술적 한계로 제작이 쉽지 않았던 탓이다.\n  실종된 망자가 자신의 시신을 찾으면 빛으로 사라지는 모습을 구현하기 위해서는 컴퓨터 그래픽(CG) 등이 필수적이었다.\n   민 PD는 “미스터리와 판타지 등이 섞인 장르물이지만 핵심은 휴먼 드라마”라고 밝혔다.\n  그는 “아이를 키우는 부모 입장에서 새아버지에게 아동 학대를 받던 하늘이(장선율) 에피소드가 가장 기억에 남는다”며 “극 중 첫 번째 사건이기도 했지만 최근에도 종종 발생하는 일이어서 (피해자에)누가 되지 않도록 특별히 더 신경썼다”고 밝혔다.\n  가장 많이 공을 들인 부분은 두온마을이다.\n  “영혼이 승천하기 전까지 좋은 곳에서 예쁜 것들만 보다 떠났으면 하는” 마음에 전국 방방곡곡으로 장소 헌팅을 다녔다.\n  “5월에 촬영을 시작했는데 코로나19 때문에 지자체에서 예쁜 꽃밭을 죄다 갈아엎으면서 촬영지 선정부터 난항을 겪었어요.\n  사람들이 많이 모이는 곳은 갈 수가 없으니 강원 정선 하이원리조트 슬로프 옆에서 찍고, 카페 하와이는 충남 태안 팜카밀레 허브농원, 코스모스는 경기 안성 팜랜드 등 다양한 공간에서 나눠 찍었어요.\n ” 그 덕에 모두 행복한 모습으로 세상과 작별을 고할 수 있었단다.\n  배우들의 열연도 화제였다.\n  결혼을 앞두고 납치된 최여나(서은수)와 그를 찾는 약혼자이자 형사 신준호(하준), 화이트 해커로 후방지원하는 이종아(안소희) 등 주연 배우와 두온마을의 터줏대감 격인 독립운동가 출신 토마스 차(송건희), 김욱의 엄마 김현미(강말금) 등 조연 배우들도 고루 호평받았다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "기획 10년 만에 빛을 본 민 PD의 작품은 실종된 망자의 흔적을 쫓는 실종전담반과 두 세계를 연결해주는 사람들의 이야기로 올해 OCN 드라마 최고 시청률을 기록했다.",
		"summary2": null,
		"summary3": "실종된 망자들의 영혼이 모여 사는 두온마을과 이들의 흔적을 쫓는 실종전담반, 그리고 두 세계를 오가며 연결고리가 되어주는 김욱(고수)과 장판석(허준호)을 중심으로 펼쳐지는 이야기다. 죽음 후에도 서로 돕고 의지하며 하루하루를 살아가는 사람들의 따뜻한 모습과 이들이 가져온 실마리를 통해 실종 관련 미스터리가 하나씩 풀리는 추적극이 절묘하게 결합하면서 올해 OCN 드라마 최고 시청률(4. 8%)을 기록했다. 종영 후 서울 상암동에서 만난 민연홍 PD는 “기획 이후 10년 만에 빛을 본 작품”이라고 밝혔다.",
		"summary_3_cnt": 285
	}
}