{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00104",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"2020년은 왕따 추방의 해 원년\"…왕따 출신 대학교수의 외침 ",
		"author": "전익진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00104-00001",
		"passage": " “가정·학교·사회가 모두 힘을 합해 극복해야만 하는 게 이 시대 우리 사회의 숙제 중 하나입니다.\n ”학창시절 왕따 피해 경험을 극복하고 대학교수가 돼 왕따 퇴치 운동에 앞장서고 있는 이성수(64) 경희대 교양·스포츠 산업경영학과 겸임 교수.\n  2020년을 ‘왕따 추방의 해, 원년’으로 정하고 발 벗고 뛰기 시작한 이 교수가 새해 첫날인 지난 1일 들려준 조언이다.\n    이 교수는 “많은 사람이 왕따 문제 해소를 위해 노력하고 있지만 쉽게 근절되지 않고 있다.\n  이제는 학교뿐 아니라 사회 문제로까지 확산하는 추세다.\n  게다가 소셜네트워크서비스(SNS)를 통해 온라인에서까지 왕따 문제가 골칫거리가 된 세상”이라고 진단했다.\n  그는 “왕따 문제를 남의 일로만 볼 게 아니라 자신과 내 가족, 내 이웃의 문제로 여기고 모두가 관심을 갖고 어려움에 부닥친 피해자를 조금씩만 도와주면 해결할 수 있다”고 힘주어 말했다.\n  이 교수는 “왕따를 없애고 왕따 문제를 해결하는 일은 학창시절 왕따 피해를 봐본 사람만이 제대로 해낼 수 있다고 여긴다”고 했다.\n  그는 자신의 학창시절 왕따 경험을 숨기려 하지 않는다.\n  오히려 이를 사회에 알리고 왕따를 학교와 사회에서 추방하는 일에 앞장서고 있다.\n  이 교수는 고향인 경기도 여주 지역 중학교에 다닐 때 3년 내내 왕따 피해를 심하게 봤다고 한다.\n  교내 불량서클에 가입하지 않는다고 친구들로부터 툭하면 폭력을 당하고 돈을 뺏기기 일쑤였다.\n  가해 친구들을 보지 않기 위해 서울 지역 고교로 진학한 뒤에도 왕따의 그늘에서 벗어나지 못했다.\n  중학교 때의 왕따 피해 경험으로 정신적으로 짓눌려 다른 친구들을 제대로 사귀지 못해 왕따에서 벗어나지 못했다.\n  그 결과 그는 정신적으로 방황하면서 학습에 흥미를 잃었고 대학 진학에 실패하는 아픔을 겪었다.\n    이후 고교 졸업 후 곧바로 사회에 진출해 회사 생활을 하면서 뒤늦게 공부를 해야겠다고 결심했다.\n  낮에는 일하고 밤에는 공부하는 주경야독(晝耕夜讀)을 시작했다.\n  이후 36세의 나이에 직장인들을 위한 4년제 대학 과정인 경희대 사이버대학 레저관광학과를 졸업했다.\n  이어 같은 대학원에서 석사(스포츠산업경영학) 과정을 마쳤다.\n  56세에는 박사(이학·스포츠) 학위까지 취득했다.\n  이후 2014년 3월부터 모교인 경희대에서 교수로 재직하며 후학들을 가르치고 있다.\n    \"왕따 경험, 성공하리라 마음먹은 동력\"이 교수는 지나고 보니 왕따 피해 경험이 결코 나쁜 일만은 아니었다고 토로했다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "학창시절 왕따 피해 경험이 있는 이성수 교수는 왕따 문제는 학교 뿐 아니라 사회와 온라인에서까지 골칫거리가 됨을 진단하고 모두가 힘을 합쳐 극복해야 하는 숙제라고 말했다.",
		"summary2": null,
		"summary3": "이 교수는 “많은 사람이 왕따 문제 해소를 위해 노력하고 있지만 쉽게 근절되지 않고 있다. 이제는 학교뿐 아니라 사회 문제로까지 확산하는 추세다. 게다가 소셜네트워크서비스(SNS)를 통해 온라인에서까지 왕따 문제가 골칫거리가 된 세상”이라고 진단했다. “가정·학교·사회가 모두 힘을 합해 극복해야만 하는 게 이 시대 우리 사회의 숙제 중 하나입니다. ”학창시절 왕따 피해 경험을 극복하고 대학교수가 돼 왕따 퇴치 운동에 앞장서고 있는 이성수(64) 경희대 교양·스포츠 산업경영학과 겸임 교수.",
		"summary_3_cnt": 276
	}
}