{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15082",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[신용호 논설위원이 간다] 김부겸 “7개월짜리 대표 명분 없어, 당 그리 만만치 않아”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15082-00003",
		"passage": "“7개월은 당 운영 상황을 놓고 보면 짧은 기간이 아니다.\n  21대 초반이어서 지금이 골든타임이다.\n  정책적 입법적 뒷받침을 해야 하고 그런 측면에서 강력한 리더십이 필요하다.\n  7개월이면 뒷받침할 수 있는 충분한 기간이다.\n  당헌·당규상 1년 전에 사퇴하도록 한 취지도 명확히 이해해야 한다.\n  1년 전까지 당무, 당내 정치에 전념하는 게 옳다는 거다.\n  제도상 1년 이후에도 (대선 후보가) 당권을 쥐면 안 된다는 것이고 1년 전까지는 당무에 집중하라는 것이다.\n ” 이 의원이 왜 당 대표가 돼야 하나.\n “21대 국회 초반이다.\n  압도적 다수를 점하고 있는데 문재인 정부의 정책들이 잘 이행될 수 있도록 지원을 잘해야 한다.\n  코로나까지 겹쳐 있는 만큼 이때가 골든타임이라고 볼 수 있는데 질서 있게 뒷받침해야 한다.\n  당과 대한민국 국정 전반을 위해 이낙연의 압도적인 지지라는 권위가 필요한 거다.\n  그래서 많은 당원들이 ‘책임 있는 자세를 보여 달라’ 는 요구를 하는 것 같다.\n ” 대선을 위한 확실한 지지층 만들기라는 분석도 있는데.\n “국정에 대한 성공적인 뒷받침을 잘 해내면 국민의 마음을 얻는 데 큰 힘이 되지 않을까 한다.\n  기회라고 생각한다.\n ” 이낙연 의원이 전당대회 출마를 결심한 이유를 놓고서는 여러 분석이 많다.\n  ‘7개월짜리 당 대표’라는 공세를 받으면서도 출마 의지를 꺾지 않는 진짜 이유는 뭘까.\n  이개호 의원은 ‘책임’을 언급했다.\n  압도적인 지지율이 있는 만큼 그 힘을 바탕으로 국정에 기여해야 하는 점을 내세우고 있다.\n  표면적인 이유가 그런 거라면 속내는 대선 과정에서 형성될 수밖에 없는 반(反)이낙연 전선에 대항할 탄탄한 지지세를 마련하는 게 주요한 이유라고 한다.\n  이 의원을 잘 아는 한 여권 인사는 “이낙연은 친문 유전자를 갖고 있지 않은 후천적 친문으로 언젠가 반이낙연 연대나 호남 대선 후보에 대한 회의론 같은 게 나올 것”이라며 “이미 김부겸이 그런 것을 시작한 것 아니냐.\n  그걸 불식시킬 힘이 필요하다.\n  이낙연 스타일은 취약한 당내 기반을 확실히 다져놓으려 할 것”이라고 말했다.\n    민주당 한 중진 의원도 “이 의원은 맹렬한 지지 기반이 없고 중앙 정치를 해본 적도 없다”며 “당 대표를 통해 개인기를 보여줌으로써 지지율을 확실하게 만들려 할 것”이라고 했다.\n  그러면서 “김부겸의 임기 발언으로 이낙연은 시험과 검증대에 올라섰다”며 “계속 밀고 나가려면 설득력 있는 논거를 내놔야 하고 여기서 정치력을 발휘해야 한다”고 말했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "이 의원을 잘 아는 한 여권 인사는 이 의원은 친문 유전자를 갖고 있지 않은 후천적 친문으로 취약한 당내 기반을 확실히 다져놓으려 할 것이라고 말했다.",
		"summary2": null,
		"summary3": "이 의원을 잘 아는 한 여권 인사는 “이낙연은 친문 유전자를 갖고 있지 않은 후천적 친문으로 언젠가 반이낙연 연대나 호남 대선 후보에 대한 회의론 같은 게 나올 것”이라며 “이미 김부겸이 그런 것을 시작한 것 아니냐. 그걸 불식시킬 힘이 필요하다. 이낙연 스타일은 취약한 당내 기반을 확실히 다져놓으려 할 것”이라고 말했다.",
		"summary_3_cnt": 181
	}
}