{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11384",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "우리 아이도 골프 시켜볼까?",
		"author": "김지한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11384-00001",
		"passage": "  주 52시간 시대가 정착되고, 워라밸(일과 삶의 균형)을 중시하는 문화가 자리 잡아 가면서 가족끼리 시간을 보내는 것도 늘고 있다.\n  공연·영화 관람, 체험형 프로그램, 캠핑 등 가족이 함께 즐길 만 한 레저 활동도 늘었고, 관련 산업도 커지고 있는 추세다.\n  스포츠 활동 중에서 가족들이 모두 함께 즐길 만 한 것으로는 골프가 단연 손꼽힌다.\n  실력을 떠나 누구 하나 소외받지 않고 다 같이 할 수 있는 스포츠 활동이기 때문에 ‘가족 스포츠’로도 부를 만하다.\n  그래서 아마추어 골퍼들 중에선 가족들 모두 함께 골프를 하는 걸 꿈으로 여기는 사람들도 적지 않다.\n   가족과 관련한 활동에서 결코 빠뜨릴 수 없는 대상은 어린이다.\n  미취학 아동부터 초등학교 6학년 사이의 자녀를 둔 가정은 높은 구매력을 바탕으로 하나의 거대한 시장을 형성하고 있다.\n  저출산 시대지만 교육, 문화 등에서 전반적인 소비 폭이 넓어지면서 산업 규모가 그만큼 더 커졌다.\n  반대로 국내 골프에서 어린이들은 상대적으로 소외돼왔다.\n  골프장에서 골프를 하는 것부터 쉽지 않았다.\n  또 스크린 골프장, 연습장이 크게 늘어난 것과 달리 어린이들만을 위한 공간이나 프로그램이 많지 않았다.\n  ‘골프는 성인들이 하는 스포츠’라는 인식 탓이 컸다.\n   JTBC골프 매거진이 JTBC골프 네이버 밴드 회원 중 425명의 골퍼들이 지난달 15~19일에 응답한 설문조사 결과도 비슷했다.\n  대부분의 지표에서 국내 어린이 골프 환경에 대한 부정적인 답변이 훨씬 높았다.\n  자녀 또는 손자, 손녀에게 골프를 시킨 적이 있었는지에 대한 설문에 응답자 중 64.\n 3%가 ‘없다’고 답했다.\n  ‘골프를 시킨 적이 있다’는 응답은 35.\n 7%였다.\n  또 어린이들이 골프를 즐길 만 한 장소를 알고 있는 지에 대한 설문에선 81.\n 6%가 ‘모르고 있다’고 답해 ‘알고 있다’는 반응과 큰 차이를 보였다.\n    어린이 골프 용품 관련 시장이 활성화돼있는 지에 대한 설문에선 10명 중 9명(90.\n 1%)이 ‘아니다’는 반응을 보였다.\n  또 어린이들이 골프를 즐기기에 환경이 충분한 지에 대한 질문에 도 83%가 ‘충분하지 않다’고 답했다.\n  ‘충분하다’는 답은 5.\n 7%에 그쳤고, ‘그저 그렇다’고 인식한 비율도 11.\n 3%로 낮은 수치를 보였다.\n     그나마 최근 수도권, 신도시를 중심으로 어린이만을 위한 골프 프로그램, 연습장이 생겨나고, 스내그 골프, 파크 골프 등을 통해 골프를 접하는 어린이들이 늘어나면서 국내에서도 변화가 일고 있다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "골프는 가족 스포츠라고 불리지만 어린이들이 골프장에서 골프를 하는 것이 쉽지 않고 골프는 성인들이 하는 스포츠라는 인식 탓에 어린이들만을 위한 공간이나 프로그램이 거의 없다.",
		"summary2": null,
		"summary3": "실력을 떠나 누구 하나 소외받지 않고 다 같이 할 수 있는 스포츠 활동이기 때문에 ‘가족 스포츠’로도 부를 만하다. 가족과 관련한 활동에서 결코 빠뜨릴 수 없는 대상은 어린이다. 미취학 아동부터 초등학교 6학년 사이의 자녀를 둔 가정은 높은 구매력을 바탕으로 하나의 거대한 시장을 형성하고 있다. 반대로 국내 골프에서 어린이들은 상대적으로 소외돼왔다. 골프장에서 골프를 하는 것부터 쉽지 않았다. ‘골프는 성인들이 하는 스포츠’라는 인식 탓이 컸다. 또 스크린 골프장, 연습장이 크게 늘어난 것과 달리 어린이들만을 위한 공간이나 프로그램이 많지 않았다.",
		"summary_3_cnt": 315
	}
}