{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10392",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[분양 포커스] 개발호재는 ‘풍년’, 가격은 ‘파격’…  <3.3㎡당>1400만원대 서울 대단지",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10392-00001",
		"passage": "봄 분양시장이 개막했다.\n  올 봄 분양시장에선 ‘로또 아파트 청약’ 열풍이 불 것으로 예상된다.\n  정부의 고강도 부동산 규제에도 불구하고 최근 서울 중저가 아파트와 수도권 일대 집값이 오르고 있어서다.\n  특히 당첨 가능한 가점의 커트 라인이 높아지면서 청약통장이 필요 없는 지역주택조합 아파트가 각광을 받을 전망이다.\n  지역주택조합 아파트는 가격이 주변 시세보다 저렴한데다, 최근 약점으로 꼽히던 투명성과 안전성까지 강화돼 잘만 고르면 짭짤한 시세차익을 안정적으로 누릴 수 있다.\n    서울 아파트 가격은 지난해 12·16 대책 발표 이후 안정세로 돌아서는 모습이다.\n  하지만 수도권 일부 지역에선 정부 대책에도 불구하고 집값이 상승곡선을 그리고 있다.\n  정부가 ‘핀셋 규제’라는 이름으로 서울 집값을 잡기 위해 각종 대책을 쏟아내고 있지만 규제의 ‘풍선효과’ 또한 계속 생겨나고 있는 탓이다.\n  특히 12·16 대책 이후 실수요자 입장의 ‘서울 아파트 입성’이 갈수록 힘들어지는 실정이다.\n  12·16 대책으로 대출 문턱이 높아진데다, 당첨 가능한 가점 커트 라인도 올랐기 때문이다.\n  그러자 청약 가점제 확대로 당첨이 어려워진 이른바 ‘청포자(청약 포기자)’들이 청약 가점이 필요 없는 지역주택조합 아파트로 몰리고 있다.\n  지역주택조합 아파트는 청약통장이 필요없는 데다, 가격도 저렴해 상대적으로 내 집 마련이 쉽기 때문이다.\n   다시 주목받는 지역주택조합 아파트지역주택조합 아파트는 조합원이 직접 사업 주체가 돼 짓기 때문에 가격이 일반 아파트에 비해 10~20% 정도 싸다.\n  청약통장이 필요 없는 만큼 구입도 쉽다.\n  서울에서 공급하는 지역주택조합 아파트의 경우 조합설립인가 신청일 기준 서울·인천·경기도 1년 이상 거주 무주택자나, 전용면적 85㎡ 이하 1주택 소유자면 누구나 조합 가입이 가능하다.\n  여기에다 최근 관련 법령의 개정으로 투명성과 안전성이 대폭 강화됐다.\n  지역주택조합 아파트는 이전과는 달리 주택조합 설립 인가를 받으려면 사업 부지의 80% 이상 사용권, 30% 이상의 소유권을 확보해야 한다.\n  또 조합은 주택조합 가입 신청자에게 조합원 자격 기준 등 계약 상의 중요사항을 사전 설명하고 해당 내용을 계약서에 명시, 서면 확인서를 교부·보관해야 한다.\n  이처럼 이전까지 지역주택조합 아파트의 단점으로 지적되던 투명성과 안전성이 강화되면서 지역주택조합 아파트를 찾는 수요자들의 발길도 늘고 있다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "정부의 부동산 규제에도 수도권 일대 집값이 오르고 있으며 특히 청약통장이 필요 없는 지역주택조합 아파트는 주변 시세보다 저렴한 데다 안전성까지 강화돼 시세차익을 누릴 수 있다.",
		"summary2": null,
		"summary3": "정부의 고강도 부동산 규제에도 불구하고 최근 서울 중저가 아파트와 수도권 일대 집값이 오르고 있어서다. 지역주택조합 아파트는 가격이 주변 시세보다 저렴한데다, 최근 약점으로 꼽히던 투명성과 안전성까지 강화돼 잘만 고르면 짭짤한 시세차익을 안정적으로 누릴 수 있다. 특히 당첨 가능한 가점의 커트 라인이 높아지면서 청약통장이 필요 없는 지역주택조합 아파트가 각광을 받을 전망이다.",
		"summary_3_cnt": 213
	}
}