{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25401",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 진보법관 긴즈버그 자취···트럼프는 무엇이 그리 두려웠나",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25401-00004",
		"passage": "  릴리 레드베터라는 노동자가 성별로 인한 임금 차별이 부당하다며 이전에 적게 받았던 금액을 지급하라며 고용주인 회사를 상대로 소송을 제기한 ‘레드베터 대 굿이어 타이어&고무’ 사건이 계기였다.\n  1964년 제정된 미국 민권법은 인종은 물론 성별로 인한 임금 차별도 금지하는데, 레드베터는 자신이 이 법에 어긋난 회사 측의 조치로 성차별을 받았다며 소송을 제기했다.\n  하지만 보수가 우세했던 당시 연방대법원은 5대 4로 이 소송을 기각했다.\n  여성이 남성보다 급여를 적게 받는 것을 나중에 알았다고 해도 급여는 지급 주기에 따라 시효가 있다는 법조문이 근거였다.\n   하지만 긴즈버그의 생각은 달랐다.\n  여성은 자신들의 임금이 남성보다 적다는 것을 모르는 일이 많기 때문에 급여 주기마다 시정을 요구하는 게 힘들고, 남성이 지배하는 직장에서 여성이 작은 급여 차이로 소송 하기기 쉽지 않다고 지적했다.\n  그러면서 소수의견을 통해 ‘의회가 민권법의 해당 조항을 수정해 이 판결을 무효로 해라’고 촉구했다.\n  결국 미국 민주당은 2008년 긴즈버그의 제안대로 이를 수정하는 ‘레드베터 공정임금법’을 제안했다.\n  이 법안은 공화당의 반대로 상원에서 부결됐지만, 실질적인 양성평등 임금에 대한 사회적 관심을 불렀다.\n      대선 쟁점으로 떠오른 긴즈버그 소수의견이 법은 2008년 미국 대선으로 비화해 뜨거운 선거 쟁점으로 떠올랐다.\n  민주당의 버락 오바마 후보는 이 법을 지지했고, 공화당의 존 매케인 후보는 반대했다.\n  결국 오바마가 당선하고 의회가 민주당 지배로 바뀌면서 수정법이 다시 제안돼 2009년 1월 22일 상원을, 27일 하원을 각각 통과했다.\n  29일 오바마 대통령이 취임 뒤 첫 법안으로 서명하면서 발효됐다.\n  긴즈버그의 소수의견을 따른 ‘레드베터 공정임금법’이 오바마의 취임 뒤 서명 1호 법률이 됐다.\n   당연히 이 법 제정의 최고 공로자는 긴즈버그다.\n  긴즈버그 법으로 불러도 손색이 없다.\n  긴즈버그가 미국에서 양성평등과 소수자의 권리를 적극적으로 옹호하고 변화를 끌어낸 대표적인 사례다.\n  소수의견은 결국 대선 쟁점으로 비화했으며, 나라의 법과 제도를 바꾸기에 이르렀다.\n  연방대법관의 소수의견 하나가 도도한 물결을 돌려세운 셈이다.\n  긴즈버그를 진보의 아이콘으로 부르는 이유가 바로 여기에 있다.\n  긴즈버그는 그야말로 말이 아니라 행동으로 세상을 바꾸는 진보의 아이콘이다.\n  그가 살아온 길 자체가 ‘진보의 용감한 신세계’를 이루는 과정이었다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "레드베터가 민권법에 어긋난 회사 측의 조치로 성차별을 받았다며 소송을 제기했으나 급여는 지급 주기에 따라 시효가 있다는 법조문을 근거로 소송이 기각되었다.",
		"summary2": null,
		"summary3": "1964년 제정된 미국 민권법은 인종은 물론 성별로 인한 임금 차별도 금지하는데, 레드베터는 자신이 이 법에 어긋난 회사 측의 조치로 성차별을 받았다며 소송을 제기했다. 하지만 보수가 우세했던 당시 연방대법원은 5대 4로 이 소송을 기각했다. 여성이 남성보다 급여를 적게 받는 것을 나중에 알았다고 해도 급여는 지급 주기에 따라 시효가 있다는 법조문이 근거였다.",
		"summary_3_cnt": 204
	}
}