{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20160",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"수도이전\" 與 노림수? 15년전과 달리 헌재 9명중 6명 진보다",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20160-00001",
		"passage": "김태년 더불어민주당 원내대표가 지난달 국회 교섭단체 대표연설에서 행정수도 이전론을 거론하면서 수도 이전에 관한 논의에 군불을 지피고 있다.\n  여권에도 호재로 작용하는 듯하다.\n  3일 문재인 대통령의 지지도가 10주 만에 반등했는데, 리얼미터는 그 원인으로 행정수도 이전 추진을 꼽았다.\n  그러나 2004년 헌법재판소는 이미 신행정수도의 건설을 위한 특별조치법을 위헌이라고 확인했다.\n  약 15년이 흐른 지금 법률 장벽을 뛰어넘을 방법이 있을까.\n  크게 헌법을 아예 새로 만드는 개헌, 국민의 뜻을 살피는 국민투표, 특별법 제정의 방법이 거론된다.\n  법조계에서는 의외로 15년여 전 헌재가 위헌이라고 판단했던 특별법을  새롭게 제정하는 것이 가장 현실적이라는 반응이 나온다.\n  당시와 바뀐 헌재 구성 속에서 다시 한번 판단을 받아볼 만하다는 얘기다.\n  개헌, 가장 확실한 카드헌법 개정이 가장 확실한 방법이라는 건 전문가들의 공통된 의견이다.\n  헌법에 “대한민국의 수도는 세종으로 한다”고 못 박는 식이다.\n  그러나 이를 위해서는 국회의원 3분의 2에 해당하는 200명 이상의 동의가 필요하다.\n  민주당은 180석이다.\n  다른 당과 합의해 국회에서 통과된다 하더라도 선거권을 가진 국민 과반수의 투표, 과반수 찬성을 얻어야 한다.\n  해당 헌법 조항만 바꾸는 ‘원포인트 개헌’에 대한 제안은 많이 있었지만 한 번도 성공한 적 없다는 점도 고려해야 할 사항이다.\n    국민투표, 이론적으로는 가능하지만…헌법 제72조는 “대통령은 필요하다고 인정할 때에는 외교‧국방‧통일 기타 국가 안위에 관한 중요정책을 국민투표에 부칠 수 있다”고 규정한다.\n  2004년 김영일 재판관은 이를 근거로 수도이전에 관한 의사결정은 국민투표의 대상인데, 대통령이 이를 실시하지 않았으므로 행정수도 특별법이 위헌이라고 판단했다.\n    또 다수 의견 재판관들은 ‘수도가 서울’이라는 건 헌법에 명시되어 있지는 않지만 국민이 역사적, 전통적으로 알고 있는 ‘관습헌법’이라고 봤다.\n  그러면서 관습헌법은 국민적 합의를 상실함에 의해 법적 효력을 잃는다고 판단했다.\n  국민투표에서 “더는 수도를 서울로 보지 않는다”는 의견이 다수라면 법적 효력이 사라진다고 해석하는 이유다.\n    그러나 김주환 홍익대 법대 교수는 “국민투표의 효력은 ‘수도가 서울’이라는 관습헌법이 존재하지 않는다는 것을 확정할 뿐 새로운 수도 이전까지 법적으로 가능하게 된다는 건 아니다”며 “투표 이후 다시 헌법 개정 절차를 거쳐야 하므로 더 복잡하고 비효율적인 방법”이라고 말했다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "헌법재판소가 신행정수도 건설 특별조치법을 위헌이라고 판단한 이후 행정수도 이전론이 다시 거론되며 법조계에서는 헌재가 위헌이라고 했던 특별법을 새롭게 제정하자는 말이 나오고 있다.",
		"summary2": null,
		"summary3": "그러나 2004년 헌법재판소는 이미 신행정수도의 건설을 위한 특별조치법을 위헌이라고 확인했다. 법조계에서는 의외로 15년여 전 헌재가 위헌이라고 판단했던 특별법을 새롭게 제정하는 것이 가장 현실적이라는 반응이 나온다. 김태년 더불어민주당 원내대표가 지난달 국회 교섭단체 대표연설에서 행정수도 이전론을 거론하면서 수도 이전에 관한 논의에 군불을 지피고 있다.",
		"summary_3_cnt": 201
	}
}