{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18214",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 결국 홍콩특별대우 폐지…\"무역·금융 허브에 직격탄\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18214-00001",
		"passage": " 도널드 트럼프 미국 대통령이 14일(현지시간) \"홍콩은 이제 중국 본토와 똑같이 대우를 받을 것\"이라며 홍콩 특별대우를 폐지하는 행정명령에 서명했다.\n  폭스뉴스는 \"이번 행정명령으로 홍콩 수출품에 중국 본토와 같은 관세가 부과될 것\"이라고 보도했다.\n  홍콩 공산품의 절반은 관세를 면제하는 등 기존엔 평균 2% 관세를 매겼지만, 이제부턴 중국 본토산과 똑같이 높은 관세(평균 19.\n 3%)를 매기겠다는 것이다.\n  트럼프 대통령은 이날 백악관 로즈가든 기자회견에서 \"홍콩 주민을 탄압하는 조치에 책임을 묻기 위해 홍콩자치법과 행정명령에 서명했다\"며 \"이 행정부보다 중국에 강경한 정부는 없었다\"고 밝혔다.\n  그러면서 \"홍콩은 이제 중국 본토와 똑같은 대우를 받을 것\"이라며 \"어떤 특혜도, 경제 특별대우도, 민감한 기술의 수출도 없다\"고 강조했다.\n  \"이에 더해 우리는 중국에 대규모 관세를 부과하고 있다\"고 덧붙였다.\n  그는 \"바이러스를 은폐하고 세계에 퍼뜨린 데 대해 중국에 전적으로 책임을 묻는데 어떤 실수도 하지 않을 것\"이라며 신종 코로나바이러스 피해에 대한 보복이라는 뜻도 분명히 밝혔다.\n  월스트리트저널은 홍콩 관세·무역 특별대우 폐지로 \"국제 금융센터로서 홍콩의 지위는 직격탄을 맞았고, 중국 본토와 같은 처지에 놓였다\"고 분석했다.\n   이날 특별대우 폐지 행정명령의 세부 내용은 공개하지 않아 시행 시기는 아직 불투명하다.\n  트럼프 대통령은 이날 밤 낸시 펠로시 하원의장에게 보낸 통보 서한에서 \"중국의 홍콩 자치에 대한 근본적 훼손과 관련해 국가비상사태를 선포하는 행정명령을 발령했다\"며 \"행정부처 수장들에 미국의 국가안보·외교·경제적 이익과 관련한 홍콩의 차별적 우대를 중단·폐지하는 모든 적절한 조치를 시작하라고 지시했다\"고만 밝혔다.\n  행정명령은 또 홍콩 보안법의 입안·제정 및 시행에 직·간접적으로 책임이 있는 중국 관리를 포함한 개인·기관, 직계 가족 등의 미국 입국을 제한하고 자산을 동결하는 내용도 포함했다.\n  홍콩 특별대우 폐지 행정명령은 트럼프 대통령이 5월 29일 중국 전국인민대표대회(전인대)가 홍콩 보안법 제정을 승인하자 회견을 열어 \"홍콩 특별지위를 모두 박탈하는 절차를 시작하겠다\"고 선언한 뒤 46일 만에 이뤄졌다.\n  이어 6월 30일 전인대 상무위원회가 홍콩 보안법을 만장일치로 통과하고 시진핑 국가주석이 서명한 지로는 2주 만이다.\n  세계은행에 따르면 홍콩은 2018년 기준 수출 미화 5691억 달러, 수입 6273억 달러로 수입기준 세계 7위 무역 특별지역이다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "트럼프 미국 대통령이 홍콩은 앞으로 중국 본토와 똑같이 높은 관세를 매겨 홍콩 특별대우를 폐지하는 행정명령에 서명했다. ",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령이 14일(현지시간) \"홍콩은 이제 중국 본토와 똑같이 대우를 받을 것\"이라며 홍콩 특별대우를 폐지하는 행정명령에 서명했다. 폭스뉴스는 \"이번 행정명령으로 홍콩 수출품에 중국 본토와 같은 관세가 부과될 것\"이라고 보도했다. 홍콩 공산품의 절반은 관세를 면제하는 등 기존엔 평균 2% 관세를 매겼지만, 이제부턴 중국 본토산과 똑같이 높은 관세(평균 19. 3%)를 매기겠다는 것이다.",
		"summary_3_cnt": 229
	}
}