{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16405",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "논란의 ‘채널A 취재 수사’…이철도 심의위로 ‘외부 감시’ 맞불놨다",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16405-00001",
		"passage": "채널A 기자에게 협박성 취재를 당했다고 제보한 이철(55) 전 밸류인베스트코리아(VIK) 대표가 대검찰청 검찰수사심의위원회 소집을 신청했다.\n  채널A 기자가 요청한 전문수사자문단이 받아들여지자 즉각 맞불을 놓은 것이다.\n  사건의 ‘피의자’와 ‘피해자’ 모두 검찰이 아닌 외부 전문가의 판단을 받겠다는 상황이 벌어졌다.\n      이철 “내가 피해자인데”이 전 대표 측은 25일 오전 서울중앙지검에 수사심의위 소집 신청서를 냈다.\n  이 전 대표 측은 피해자는 자신인데 채널A 이모 기자 측에서 요구한 자문단이 받아들여지면서 사건이 불공정하게 처리될 가능성을 우려했다고 한다.\n  이 기자는 윤석열 검찰총장의 최측근인 한동훈 부산고검 차장(검사장)과의 친분을 내세워 이 전 대표 측과 접촉해 유시민 노무현재단 이사장의 비리를 캐려했다는 혐의를 받고 있다.\n    자문단에 심의위로 반격이 전 대표의 수사심의위 소집 신청은 앞서 이 기자 측이 요청한 전문수사자문단 소집이 결정된 데 대한 대응으로 풀이된다.\n  당시 윤 총장이 최측근을 감싸려 이례적 결정을 내렸다는 반발이 나왔다.\n  대검 예규상 수사자문단 회부의 결정권자는 검찰총장이기 때문이다.\n    자문단과 수사심의위가 동시에 열리는 상황이 벌어질 수도 있다.\n  이를 제한하는 규정은 없기 때문에 같은 사안에 대해 두 외부 기구가 다른 판단을 하는 초유의 상황도 초래될 수 있는 것이다.\n    수사심의위는 수사팀이 아닌 외부 전문가들이 기소의 적정성 등을 판단하고 권고를 내린다는 점에서 자문단과 비슷하다.\n  그러나 위원들이 완전히 검찰 외부 인사로만 구성된다는 점에서 차이가 있다.\n    다만 수사심의위 개최는 아직 확정되지 않았다.\n  이 전 대표가 신청한 수사심의위가 필요한지는 조만간 중앙지검 시민위원회가 구성하는 부의심의위를 통해 결정된다.\n  검찰 안팎 “남발, 불신 우려”검찰 안팎에서는 우려의 목소리가 높다.\n  기소를 앞두고 여론을 지렛대 삼은 ‘지연 전략’이 벌어지거나 신속한 사건처리가 더 어려워지는 등 악용과 남발의 부작용이 크다는 것이다.\n  자문단이나 수사심의위가 전체 수사기록을 보지 못하고 판단하는 점도 근본적 한계로 지목된다.\n   최근에는 삼성 합병·승계 의혹 수사를 받은 이재용 삼성전자 부회장이 일반인으로는 처음 수사심의위 소집을 신청했다.\n  채널A 기자처럼 사건 관계인이자문단을 신청해 받아들여진 것도 처음이다.\n   이 같은 흐름에 대해 현직 검사는 “뛰어난 변호인을 선임하거나 여론을 이용할수 있는 극소수에게만 유리한 일”이라며 “수사에 대해 끝까지 책임을 지는 사람 역시 검사인데 책임 소재 역시 모호해질 것”이라고 우려했다.\n ",
		"passage_Cnt": 1310
	},
	"Annotation": {
		"summary1": "이 전 대표는 노무현재단 이사장의 비리를 캐려 했다는 혐의를 받았는데 이 기자가 요구한 자문단이 받아들여져 사건이 불공정하게 처리될 수 있다며 수사심의위 소집 신청서를 냈다.",
		"summary2": null,
		"summary3": "이 전 대표 측은 25일 오전 서울중앙지검에 수사심의위 소집 신청서를 냈다. 이 전 대표 측은 피해자는 자신인데 채널A 이모 기자 측에서 요구한 자문단이 받아들여지면서 사건이 불공정하게 처리될 가능성을 우려했다고 한다. 이 기자는 윤석열 검찰총장의 최측근인 한동훈 부산고검 차장(검사장)과의 친분을 내세워 이 전 대표 측과 접촉해 유시민 노무현재단 이사장의 비리를 캐려했다는 혐의를 받고 있다.",
		"summary_3_cnt": 222
	}
}