{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15027",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국판 뉴딜 포함된 그린 뉴딜, 그 핵심인 ‘그린리모델링’ 뜬다",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15027-00002",
		"passage": " 국내 건축물 약 710만동 중 15년 이상된 노후건축물이 전체의 74%에 달하는 상황에서 신속한 사업 효과를 낼 수 있는 공공부문에 선도적으로 적용한 후 민간부문의 참여 확대를 견인하겠다는 구상으로 풀이된다.\n  특히 어린이‧노약자와 같은 취약계층이 이용하는 노후 공공건축물에 대한 그린리모델링이 주축이 될 전망이다.\n  국내 공공건물 13만5000동 중 41%인 5만5000동은 에너지 비용 부담이 큰 취약계층이 이용하고 있어 공공건물 그린리모델링 사업 활성화 필요성이 제기돼 왔다.\n  30년된 아파트의 경우 신식 아파트와 난방효율이 40% 이상 차이나는 것으로 알려졌다.\n  이를 통해 고성능, 친환경 자재‧설비 관련 건축자재 산업 활성화와 건물에너지 분야에서의 일자리 창출 효과가 예상된다.\n  건설업은 취업유발계수 10.\n 7명으로 서비스업 다음으로 고용효과가 높은 업종이다.\n  특히 그린리모델링은 신축에 비해 사업기간이 짧아 평균 3개월 이내의 당장 관련 산업의 일자리 효과를 발휘할 것으로 기대된다.\n  김현미 국토부 장관은 “매년 3000동의 노후 공공 건물을 리모델링할 경우 7600개의 일자리 창출과 1조원 이상의 경제효과, 연간 8만톤의 온실가스 감축과 190억원의 에너지 비용 절감이 기대된다”고 밝혔다.\n  그린리모델링 사업의 활성화는 전 세계적인 친환경적 에너지 전환 패러다임에 발맞춰 온실가스 감축에도 기여할 전망이다.\n  실제로 지난 2015년 그린리모델링 지원 사업을 통해 그린리모델링을 시행한 물사랑 어린이집의 경우 단열보강과 강제환기장치 설치 등을 적용해 에너지를 22.\n 2% 절감한 바 있다.\n    이같은 그린리모델링의 에너지 성능 개선 효과는 해당 건물의 시공 전후 열화상카메라 촬영에서도 입증된다.\n  그린리모델링을 시행한 건물의 시공 전후 사진을 비교해보면, 실내 열이 밖으로 빠져나가 건물 외벽이 붉게 나타나던 이전과 달리 열교가 차단돼 건물의 에너지성능이 크게 향상된 것을 쉽게 확인할 수 있다.\n  LH가 지난해 그린리모델링 이자지원 사업 참여자를 대상으로 한 조사에서 전반적인 만족도가 80점으로 나타나는 등 실제 만족도가 높은 편이다.\n  참여자들은 냉‧열기 차단효과 개선, 외부소음 차단효과, 건물 내‧외부 미관개선 등의 순으로 높은 만족도를 보였다.\n    LH는 그린뉴딜사업의 핵심인 취약계층 이용 공공건축물 지원사업을 비롯해 공공부문을 선도하고 민간참여를 유도하기 위한 다양한 그린리모델링 사업에 박차를 가하고 있다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "노후 건축물 리모델링을 위한 그린리모델링 사업은 일자리 창출과 온실가스 감축에도 기여할 것으로 전망된다.",
		"summary2": null,
		"summary3": "국내 건축물 약 710만동 중 15년 이상된 노후건축물이 전체의 74%에 달하는 상황에서 신속한 사업 효과를 낼 수 있는 공공부문에 선도적으로 적용한 후 민간부문의 참여 확대를 견인하겠다는 구상으로 풀이된다. 특히 그린리모델링은 신축에 비해 사업기간이 짧아 평균 3개월 이내의 당장 관련 산업의 일자리 효과를 발휘할 것으로 기대된다. 그린리모델링 사업의 활성화는 전 세계적인 친환경적 에너지 전환 패러다임에 발맞춰 온실가스 감축에도 기여할 전망이다.",
		"summary_3_cnt": 253
	}
}