{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00074",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프, 대사관 피습 충격…공수부대 4000명 투입 대기령",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00074-00001",
		"passage": "미국과 이라크 내 친이란 세력, 이란 간의 갈등이 격화하면서 중동 정세가 다시 격랑 속으로 빠져들고 있다.\n  올해 11월 대통령 선거를 앞둔 도널드 트럼프 미국 대통령이 새로운 외교 과제에 직면했다는 분석이 나온다.\n  시작은 지난달 27일(현지시간) 미군이 주둔한 이라크 군 기지에 대한 로켓포 공격이었다.\n  이로 인해 미국 민간인 1명이 숨지고, 미군 4명이 다쳤다.\n  미국은 공격의 배후로 이란을 지목했다.\n  미국은 보복 차원에서 지난달 29일 이라크 내 친이란 민병대 조직인 카다이브 헤즈볼라(KH)의 군사시설을 폭격했다.\n  KH 측은 공습으로 25명이 숨지고 50여 명이 다쳤다고 밝혔다.\n  미국은 KH를 ‘이란의 대리군’이라고 불러 왔다.\n  이란 외무부는 “이라크 영토와 KH에 대한 미국의 공격은 명백한 테러리즘”이라며 “미국은 이라크의 자주성과 주권, 영토적 통합을 존중하며 내정간섭을 중단해야 한다”고 주장했다.\n   시위대, 대사관 외벽·초소에 불 질러 미군의 공습 직후 이라크 내 친이란 세력이 반격했다.\n  지난달 31일 친이란 시위대 수천 명이 이라크 수도 바그다드의 미국대사관을 포위한 채 “미국 반대” “트럼프 반대” “미국에 죽음을!” 등의 구호를 외쳤다.\n  시위대 수백 명은 대사관 외벽과 감시초소에 불을 지르고, 차량 출입문과 감시 카메라를 부쉈다.\n  일부는 내부 진입까지 시도했지만 미군과 보안요원들이 최루탄과 섬광탄을 쏘며 대응해 대사관 본관엔 들어가지 못했다.\n  미국은 추가 습격에 대비해 아파치 헬기 2대를 보내 대사관 상공을 비행하게 했다.\n  또 대사관 내부로 해병대 100명을 투입했다.\n  미국대사관은 경비가 삼엄한 ‘그린존’ 내에 있지만, 이날 시위대는 별다른 제지 없이 그린존 안으로 들어간 것으로 전해졌다.\n  이라크 군과 경찰이 시위대에 호의적이었기 때문으로 보인다.\n  바그다드 미 대사관이 시위대의 습격을 받은 것은 이번이 처음이다.\n  시위는 이틀째인 1일에도 벌어졌다.\n  대사관 앞에서 밤을 새웠던 친이란 시위대는 날이 밝자 대사관 벽을 타고 진입을 시도하며 대사관 안쪽으로 돌을 던지고 경비 초소 등에 불을 질렀다.\n  시위대 일부는 장기 농성에 돌입했다.\n  대사관 인근 주차장과 공터에 텐트를 치고 간이 화장실까지 설치했다.\n   미국은 중동에 병력 750명을 추가 파병하기로 결정하는 등 강경대응에 나섰다.\n  마크 에스퍼 미 국방장관은 지난달 31일 성명에서 “미 육군 82공수사단 신속대응부대(IRF) 750명의 배치를 승인했다”고 밝혔다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "이라크 군 기지를 공격받은 미국이 KH에 보복을 가하자 이라크 내 친이란 세력이 반격에 나섰고 미국은 이에 강력히 대응하기로 했다.",
		"summary2": null,
		"summary3": "시작은 지난달 27일(현지시간) 미군이 주둔한 이라크 군 기지에 대한 로켓포 공격이었다. 미국은 공격의 배후로 이란을 지목했다. 미국은 보복 차원에서 지난달 29일 이라크 내 친이란 민병대 조직인 카다이브 헤즈볼라(KH)의 군사시설을 폭격했다. 미군의 공습 직후 이라크 내 친이란 세력이 반격했다. 미국은 중동에 병력 750명을 추가 파병하기로 결정하는 등 강경대응에 나섰다. 이라크 군과 경찰이 시위대에 호의적이었기 때문으로 보인다. 또 대사관 내부로 해병대 100명을 투입했다.",
		"summary_3_cnt": 275
	}
}