{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29473",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "어차피 트럼프 시댄 끝났잖아…영국 마음 되돌리기 나선 화웨이   ",
		"author": "장주영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29473-00001",
		"passage": " 중국의 통신장비업체 화웨이가 영국 마음 돌리기에 나섰다.\n  지난 7월 5G 통신망 구축에 화웨이를 배제하고 기존 장비도 철수하기로 한 영국의 결정을 바꿔달라는 것이다.\n  도널드 트럼프 미국 대통령이 대선에서 패배하면서 우방국에 대한 화웨이 제재 압박이 느슨해질 것을 예상하고 유럽 5G시장에서 영향력을 확대하려는 의도로 풀이된다.\n    “영국의 결정은 미국 영향받은 정치적인 것”16일(현지시간) 빅터 장 화웨이 부회장은 영국 가디언과의 인터뷰에서 “(영국은)미국의 시각에 영향을 받아 정치적으로 지난 결정을 내렸다”면서 “영국 정부가 열린 마음을 갖고 더 나은 방안이 있는지 살펴보길 원한다”고 말했다.\n  영국의 화웨이 퇴출이 사실상 미국의 압력에 의한 것이며 영국 국익에 부합하지 않는다는 주장을 펼친 것이다.\n    그는 영국의 남북 균형 발전에 악영향을 미칠 것이라는 주장도 내놓았다.\n  장 부회장은 “런던, 남동부 지역과 중부 및 북부 지역 연결 없이는 경제 불균형의 격차를 좁히기 어려울 것”이라며 “(화웨이 배제로 인한)5G 도입 지연은 런던 및 남동지역과 네트워크 속도가 뒤떨어진 북부 지역의 디지털 격차를 확대할 것으로 보인다”고 강조했다.\n  앞서 영국은 지난 7월 국가안보회의(NSC)를 열고 5G 구축사업에 화웨이 장비를 배제하기로 했다.\n  기존 화웨이 장비도 퇴출당했다.\n  브리티시 텔레콤이나 보다폰 등 이동통신사들이 사용 중인 4G 통신장비를 모두 철거하고 다른 업체의 장비로 교체하라는 것이다.\n  영국 정부는 통신사에 7년간의 유예기간을 주고 2027년까지 완전철거를 결정했다.\n    영국을 잡아야 유럽을 잡고 화웨이가 산다  화웨이가 어느 지역보다 영국 공략에 공을 들이는 이유가 뭘까.\n  유럽을 버팀목으로 삼아 승부를 걸기 위해서다.\n  통신업계 관계자는 “화웨이는 영국을 잃으면 유럽을 잃고, 유럽을 잃으면 5G 통신장비 시장에서의 패권도 잃게 될 것이라고 우려하고 있다”고 말했다.\n  유럽시장에서 화웨이의 통신장비 점유율은 40% 안팎으로 알려져 있다.\n  시장조사업체 델오로에 따르면 올 1분기 5G 장비 시장 점유율은 화웨이(35.\n 7%), 에릭슨(24.\n 6%), 노키아(15.\n 8%), 삼성전자(13.\n 2%)순이다.\n     이러다 보니 화웨이는 영국에 적잖은 투자를 하며 구애작전을 펼쳐왔다.\n  2013년부터 2017년까지 총 20억 파운드(3조원)를 쏟아부었고 지난해 12월에는 런던에 5G 혁신센터를 열기도 했다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "중국은 영국의 화웨이 배제 결정이 미국의 압력에 의한 것이라고 주장했고 영국을 잃으면 5G 통신장비 시장에서의 패권도 잃게 될 것이다. ",
		"summary2": null,
		"summary3": "지난 7월 5G 통신망 구축에 화웨이를 배제하고 기존 장비도 철수하기로 한 영국의 결정을 바꿔달라는 것이다. 중국의 통신장비업체 화웨이가 영국 마음 돌리기에 나섰다. 통신업계 관계자는 “화웨이는 영국을 잃으면 유럽을 잃고, 유럽을 잃으면 5G 통신장비 시장에서의 패권도 잃게 될 것이라고 우려하고 있다”고 말했다. 영국의 화웨이 퇴출이 사실상 미국의 압력에 의한 것이며 영국 국익에 부합하지 않는다는 주장을 펼친 것이다.",
		"summary_3_cnt": 238
	}
}