{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19708",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "총영사관 폐쇄 부른 스파이전···美도 혀 내두른 中 유출의 기술",
		"author": "조민근",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19708-00002",
		"passage": " 미 국방부는 2000년대 초반부터 추진해왔던 국방개혁 프로그램인 미래전투체계(FCS: Future Combat System)를 과감하게 폐기하고, AI-로봇 전투체계에 모든 에너지를 쏟고 있다.\n  미 육군은 올해와 2030년, 2040년 등 3단계로 전투로봇군대로 재편할 계획이다.\n  미 육군은 조만간 유인 장갑차와 전차 로봇을 팀으로 작전하는 시험도 준비하고 있다.\n   하지만 중국은 무기에 적용될 AI 로직과 방대한 실험 데이터, AI를 구동할 반도체 칩과 양자 컴퓨터, 이 전투체계가 갖출 고성능 레이저 무기와 극초음속 미사일 등 모든 게 미국에 열세다.\n  따라서 중국으로선 미군이 추진하는 새로운 전투체계에 관심이 많을 수밖에 없다.\n   그런데 이 새로운 전투체계는 과거처럼 국방부가 독자적으로 추진하지 않으면서 중국 스파이 활동의 표적이 된 것으로 보인다.\n  미래사령부는 오스틴대학을 비롯한 민간 연구기관과 업체 등 4500여개와 계약해 개방식으로 개발을 추진 중이다.\n  미국과 경쟁하고 있는 중국으로선 미래사령부의 업무는 물론, 사령부와 계약을 맺고 있는 모든 업체가 먹잇감이다.\n  더구나 휴스턴 중국 총영사관은 텍사스주 외에도 미 중부사령부가 있는 플로리다와 오클라호마, 미시시피 등 미국 남부지역의 영사업무를 총괄한다.\n  스파이 활동을 현장에서 지휘할 수 있다.\n  폼페이오 장관이 휴스턴 중국 총영사관을 가리켜“스파이 활동과 지식재산권 절도의 중심지”라고 말한 이유로 보인다.\n   중국 학자 네트워크, 기업사냥, 해킹, 첩보원휴스턴에서 드러난 중국의 스파이 활동은 극히 일부다.\n  미국은 처음엔 중국의 스파이 활동을 기술 확보 노력으로 봐줬다.\n  그러나 중국의 기술 탈취는 날이 갈수록 대담해졌다.\n  중국이 동ㆍ남중국해 장악을 시도하면서 미ㆍ중 전략경쟁에 불을 붙였다.\n  그러자 미국은 중국의 기술 스파이 행각을 차단하기 시작했다.\n  미국은 중국을 2017년 말부터 공식적으로 ‘적(enemy)’으로 규정했다.\n  미 백악관과 국방부 등에서 발행하는 공식 문서에 중국을 ‘적’이라고 적고 있다.\n  중국은 공산 독재국가이고, 인권 탄압, 종교의 자유 제한, 해외 지적재산 탈취, 환율 조작 등을 자행하는 나쁜 국가라는 것이다.\n  지난 23일 캘리포니아주 요바린다에 위치한 닉슨도서관에서 마이크 폼페이오 국무장관이 한 ‘공산주의자 중국과 자유 세계의 미래’ 연설은 그 결정판이다.\n  그는 중국 정부를 ‘중국 공산당’, ‘새로운 전체주의 독재국가’로 표현했다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "미 국방부는 국방개혁 프로그램인 미래전투체계를 폐기하고 AI 로봇 전투체계에 모든 에너지를 쏟고 있으며 미 육군은 전투로봇 군대로 재편할 계획이다.",
		"summary2": null,
		"summary3": "미 국방부는 2000년대 초반부터 추진해왔던 국방개혁 프로그램인 미래전투체계(FCS: Future Combat System)를 과감하게 폐기하고, AI-로봇 전투체계에 모든 에너지를 쏟고 있다. 미 육군은 올해와 2030년, 2040년 등 3단계로 전투로봇군대로 재편할 계획이다. 미 육군은 조만간 유인 장갑차와 전차 로봇을 팀으로 작전하는 시험도 준비하고 있다.",
		"summary_3_cnt": 205
	}
}