{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07177",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이철재의 밀담]'16조 포드급'도 뚫는 中공격···미국 내 핵항모 무용론 뜬다",
		"author": "이철재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07177-00001",
		"passage": " 미국 해군의 핵추진 항공모함은 미국의 상징과 같다.\n  항모는 미 해군이 전 세계 바다를 지배할 수 있게 하는 핵심 무기라서다.\n  항모 1척과 항모에 탑재한 항공기, 항모를 호위하는 전력을 합하면 어지간한 중소 국가의 화력보다 더 센 것은 분명하다.\n    그래서 미국이 지금까지 벌였던 전쟁엔 늘 항모가 있었다.\n  위기사태가 발생하면 미국 대통령이 합참의장에게 가장 먼저 묻는 말이 “항모는 어디 있나”라고 한다.\n  그랬던 미 해군의 항모가 공룡과 같은 운명에 처할 수도 있게 됐다.\n  한때 지구를 지배했지만, 한순간 사라졌던 운명 말이다.\n   지난 5일(이하 현지시간) 미국의 군사 전문 온라인 매체인 브레이킹디펜스는 미 해군이 앞으로 6개월간 ‘미래 항모 2030 태스크포스(TF)’를 운영할 계획이라고 보도했다.\n  브레이킹디펜스에 따르면 이 TF는 앞으로 미국의 항모가 중국ㆍ러시아의 장거리 정밀 무기와 차세대 스텔스 잠수함에 어떻게 대항할 수 있는지에 대한 연구를 진행한다.\n     토머스 모들리 미 해군 장관 직무대행은 지난 10일 이 TF에 대해 좀 더 자세히 설명했다.\n  TF가 포드급 항모의 대안을 찾고있는데, 소형 항모나 재래식 항모까지 검토할 수 있다는 게 모들리 장관 대행의 설명이다.\n    제럴드 R.\n  포드급은 미국의 최신 핵항모다.\n  현재 1번함인 제럴드 R.\n  포드함(CVN 78)이 진수했고, 2번함인 존 F.\n  케네디함(CVN 79)이 올해 진수한다.\n  3번함 엔터프라이즈함(CVN 80)과 4번함 도리스 밀러함(CVN 81)은 건조 예정이다.\n  특히 도리스 밀러함은 제2차 세계대전 때 흑인 수병의 이름을 따 최근 화제가 됐다.\n    포드라는 악몽의 '나비효과' 미 해군이 핵항모를 재검토한 배경엔 포드급이 자리 잡고 있다.\n  지금의 주력 핵항모인 니미츠급을 업그레이드한 게 포드급이다.\n  그런데 1번함인 제럴드 R.\n  포드함은 2013년 11월 진수해 2016년 2월 취역할 예정이었다.\n  그러나 2020년 3월 현재도 취역이 미뤄진 상태다.\n    최신 장비 2개가 아직까지 말썽이기 때문이다.\n  항모에서 항공기를 띄우는 캐터펄트와 항공기의 착륙을 돕는 어레스팅 기어가 그 장본인들이다.\n  캐터펄트는 활주로가 짧은 항모 갑판에서 새총처럼 항공기를 쏘는 장비다.\n  포드급은 증기로 움직이는 기존 캐터펄트와 달리 전자석의 반발력을 이용한 전자기식 캐터펄트(EMALS)를 달았다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "미국의 상징이자 핵심 무기인 미 해군의 항모는 미국이 벌였던 전쟁에 늘 있었으나 지구를 지배했다가 한순간 사라졌던 공룡과 같은 운명에 처할 수 있게 됐다.",
		"summary2": null,
		"summary3": "미국 해군의 핵추진 항공모함은 미국의 상징과 같다. 항모는 미 해군이 전 세계 바다를 지배할 수 있게 하는 핵심 무기라서다. 그래서 미국이 지금까지 벌였던 전쟁엔 늘 항모가 있었다. 항모 1척과 항모에 탑재한 항공기, 항모를 호위하는 전력을 합하면 어지간한 중소 국가의 화력보다 더 센 것은 분명하다. 그랬던 미 해군의 항모가 공룡과 같은 운명에 처할 수도 있게 됐다. 한때 지구를 지배했지만, 한순간 사라졌던 운명 말이다.",
		"summary_3_cnt": 242
	}
}