{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06528",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서울시 “PC방 점검, 미흡하면 폐쇄” 점주들 “가뜩이나 어려운데”",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06528-00001",
		"passage": "서울 동대문구의 한 PC방을 다녀간 손님 중 신종 코로나바이러스 감염증(코로나19) 확진자가 4명이 나오면서 집단 감염 우려가 제기되고 있다.\n  서울시는 위생 점검 결과가 미흡하면 PC방 폐쇄조치도 불사하겠다며 강경 대응에 나섰고, 업주들은 곤혹스러워하고 있다.\n  동대문구 확진자, 기침 증상 후 PC방 방문11일 동대문구에 따르면 휘경동에 사는 A씨(22)가 이날 확진 판정을 받았다.\n  A씨는 이보다 3일 전 확진 판정을 받은 B씨(27)와 같은 시각 한 PC방에 있었던 것으로 드러났다.\n  B씨의 친구 C씨(27)와 그의 형 D씨(28)씨 역시 지난 10일 양성 판정을 받았다.\n  이들 4명은 지난 1일 오후 10시부터 다음날 새벽 사이 PC방에 함께 머물렀다.\n    보건 당국은 PC방이 유력한 감염 통로가 됐을 것으로 보고 있다.\n  특히 B씨는 4일 양성 판정을 받은 동대문구 2번 확진자의 접촉자로, 코로나19 감염 사실을 모른 채 PC방에 갔을 가능성이 제기된다.\n  B씨는 지난달 29일 기침을 했지만 괜찮다고 생각해 일상생활을 하다 4일 확진자의 접촉자라는 연락을 받고 7일에야 보건소에서 검사를 받았다.\n    부산도 PC방서 청소년 집단 감염PC방을 통한 감염은 이번이 처음은 아니다.\n  지난달 부산에서도 한 PC방에서 3명의 확진자가 나왔다.\n  지난달 20일 온천교회 신자인 E군(19)은 친구와 함께 4시간 동안 PC방에 머물렀다.\n  8일 뒤 E군과 같은 시각 PC방에 방문한 16세 청소년이 확진자가 됐다.\n  E군과 함께 PC방에 있었던 친구는 자가 격리 중 열이 나기 시작해 지난 3일 양성 판정을 받았다.\n    PC방에 대한 감염 우려는 이전부터 제기되어 왔다.\n  개학 연기로 인해 청소년들의 PC방 이용이 늘어날 것으로 예상했기 때문이다.\n  유은혜 부총리 겸 교육부 장관은 지난달 23일 “학부모들은 학생들이 PC방 등 다중이용시설 이용을 자제하도록 해 달라”고 당부했다.\n   여기에 나란히 앉아 컴퓨터를 하는 구조가 수도권 최대 집단감염 사례인 콜센터와 비슷하다.\n  불특정 다수가 수시로 드나든다는 점에서 지역사회 전파 우려는 더 높다.\n  실제로 코로나19 확진자 동선을 보면 PC방 방문을 했던 이들을 쉽게 찾을 수 있다.\n    서울시 “점검 결과 미흡하면 즉각 폐쇄조치”서울시는 PC방을 비롯한 노래방, 클럽, 콜라텍 등 소규모 다중이용시설에 대한 휴업을 권고한 데 이어 12일 더 강력한 조치를 예고했다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "서울시는 동대문구의 한 PC방을 다녀간 손님 중 휘경동에 사는 A 씨가 코로나19 확진 판정을 받은 것에 대해 위생 점검 결과가 미흡하면 PC방 폐쇄조치도 불사하겠다고 했다.",
		"summary2": null,
		"summary3": "서울 동대문구의 한 PC방을 다녀간 손님 중 신종 코로나바이러스 감염증(코로나19) 확진자가 4명이 나오면서 집단 감염 우려가 제기되고 있다. 서울시는 위생 점검 결과가 미흡하면 PC방 폐쇄조치도 불사하겠다며 강경 대응에 나섰고, 업주들은 곤혹스러워하고 있다. 동대문구 확진자, 기침 증상 후 PC방 방문11일 동대문구에 따르면 휘경동에 사는 A씨(22)가 이날 확진 판정을 받았다.",
		"summary_3_cnt": 216
	}
}