{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07271",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "손 씻을 물 커녕 식수도 없는데··· 아프리카로 향하는 코로나",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07271-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)이 세계로 확산하는 가운데 아프리카에서도 확진자가 속출하고 있다.\n  문제는 아프리카 여러 나라에서는 마실 물조차 부족한 상황이어서 손을 자주 씻으라는 코로나19 예방법도 적용하기 어렵다는 것이다.\n  22일 유엔이 정한 세계 물의 날(World Water Day)을 맞아 코로나19의 위협에 고스란히 노출된 아프리카와 개발도상국의 열악한 물 사정을 짚어본다.\n 아프리카 34개국에서 확진자 발생세계보건기구(WHO)는 지난 19일 아프리카의 코로나19 감염 확산에 깊은 우려를 나타냈다.\n 19일 현재 아프리카 54개국 중 34개국에서 650명 가까운 코로나19 확진자가 발생했고, 이 가운데 17명이 사망했다.\n  아직은 아시아나 유럽, 북미 지역보다 확진자나 사망자 숫자가 적은 편이지만 결코 안심할 수 없는 상황이다.\n  물이나 위생 시설의 경우 다른 대륙보다 아프리카가 훨씬 열악하기 때문이고, 코로나19가 한번 번지면 걷잡을 수 없는 큰 피해가 발생할 수 있기 때문이다.\n 50만명이 거주하는 케냐 나이로비 무쿠루 슬럼 지역의 세레스틴아디암보(43)는 최근 영국 BBC와의 인터뷰에서 어려운 사정을 털어놓았다.\n 남편과 6명의 자녀가 철판·플라스틱·판지 등으로 지은 집의 단칸방에서 수돗물·전기도 없이 생활하고 있고, 남편의 하루 수입 4달러(약 5000원) 중에서 12%를 양동이 10개 분량의 물을 사는 데 쓰고 있다는 것이다.\n 애들 가운데 하나가 아프더라도 방이 없어 다른 애들과 따로 재울 수도 없는 형편이다.\n  전 세계 10억 명의 인구, 도시 인구의 약 30%가 이와 비슷한 환경에서 살아가고 있다.\n 환기도 잘 안 되고, 오·폐수 처리도 잘 안 되어 쉽게 전염병이 확산할 수 있는 조건이다.\n   이런 지역에서는 코로나19에 감염돼도 자가격리란 것을 생각도 할 수 없는 상황이다.\n  세계 인구 40% 손씻기 어려워지난해 유엔 환경계획(UNEP), WHO, 유엔아동기금(UNICEF) 등에서 발표한 자료 등에 따르면, 세계 인구의 3분의 1에 해당하는 22억명이 안전한 식수를 공급받지 못하고 있다.\n 최소한 20억 명이 의존하는 상수원은 분변으로 오염돼 있다.\n  또, 세계 인구의 절반이 넘는 42억 명은 위생적인 화장실을 사용하지 못하고 있다.\n 세계 인구의 40%인 30억 명은 가정 내에서 손을 씻을 수 있는 위생시설을 이용하지 못하는 것으로 나타나고 있다.\n 공중 보건 위험을 억제한다는 관점에서 기본적인 욕구를 충족하려면 1인당 하루 50L가량의 물이 필요하다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "WHO는 물이나 위생 시설이 열악해 손을 자주 씻으라는 예방법도 적용하기 어려운 아프리카의 코로나19 확산에 깊은 우려를 나타냈다.",
		"summary2": null,
		"summary3": "아프리카 34개국에서 확진자 발생세계보건기구(WHO)는 지난 19일 아프리카의 코로나19 감염 확산에 깊은 우려를 나타냈다. 문제는 아프리카 여러 나라에서는 마실 물조차 부족한 상황이어서 손을 자주 씻으라는 코로나19 예방법도 적용하기 어렵다는 것이다. 물이나 위생 시설의 경우 다른 대륙보다 아프리카가 훨씬 열악하기 때문이고, 코로나19가 한번 번지면 걷잡을 수 없는 큰 피해가 발생할 수 있기 때문이다.",
		"summary_3_cnt": 229
	}
}