{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17128",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“검찰청법에 지휘권 규정” “사유 언급없이 총장 권한 침해”  ",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17128-00001",
		"passage": "추미애 법무부 장관의 전격적인 수사지휘권 발동에는 법적으로 아무런 문제가 없을까.\n  법조계에서는 논란의 소지가 있다는 지적이 적지 않다.\n  이번 수사지휘권 발동 근거 규정은 ‘법무부 장관은 검찰사무의 최고 감독자로서 일반적으로 검사를 지휘·감독하고, 구체적 사건에 대해서는 검찰총장만을 지휘·감독한다’는 검찰청법 제8조의 규정이 그것이다.\n    검찰 수사 독립성 보장을 위해 검찰총장 이외의 검사들에게 직접 지시하지 말라는 취지의 조항이다.\n  문제는 검찰총장을 지휘할 수 있는 ‘구체적 사건’이 무엇을 뜻하는지에 대한 별도 해석이 없다는 점이다.\n  참고할 만한 전례라도 많다면 문제가 없겠지만, 전례도 딱 한 건에 불과한 실정이다.\n    2005년 서울중앙지검 공안1부는 “한국전쟁은 북한의 통일 전쟁” 등의 발언을 한 강정구 동국대 교수에 대해 구속수사 의견을 정하고 법무부에 보고했다.\n  하지만 천정배 당시 법무부 장관은 이를 거부하고 “불구속수사하라”며 지휘권을 발동했다.\n  ‘수사’의 일부인 피의자 신병처리에 관해 검찰을 지휘한 것이다.\n  그러나 이번에는 경우가 다르다.\n  추 장관은 사건 피의자에 대한 사법처리 여부를 지휘한 게 아니라 윤 총장의 ‘수사자문단 소집’ 결정이라는 정책적 판단에 대해 지휘권을 발동했다.\n  검사장 출신의 변호사는 “천 전 장관의 경우는 명백히 구체적 사건, 즉 수사 사안에 대한 지휘권을 발동한 경우”라며 “하지만 이번 경우에는 검찰총장의 ‘수사 지휘’ 형식에 대해 지휘권을 발동한 것인데 이게 합법적인지에 대해서는 법리적 판단이 필요해 보인다”고 말했다.\n  검찰청법에 명시된 검찰총장의 지휘·감독권을 법무부 장관이 배척할 수 있느냐는 점도 쟁점이다.\n  김한규 변호사는 “검찰청법은 검찰총장의 일선 검찰청에 대한 지휘·감독권을 보장하고 있다”며 “윤 총장이 중앙지검의 수사를 방해했다는 설명도 하지 않고, 징계를 받아야 할 사유를 언급하지도 않은 채 ‘공정성을 보장하기 위해서’라는 이유만으로 이를 침해하는 건 좋지 않은 선례가 될 것”이라고 말했다.\n  형식적으로도 지나치게 한쪽에 치우친 지휘라는 비판도 나온다.\n  정희도 청주지검 부장검사는 이날 검찰 내부 게시판에 올린 글에서 “이번 사건에 대해 ‘검언유착’이라는 시각과 ‘권언유착’이라는 시각이 동시에 존재한다”며 “법무부 장관이라면 한쪽 입장에 치우치는 지휘가 아닌 양쪽 모두의 우려를 불식시키는 지휘를 해야 하며 이를 위해 현 수사팀이 아닌 다른 수사팀을 특임검사로 임명하는 것이 온당하다”고 밝혔다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "검찰청법 제8조의 구체적 사건이 무엇을 뜻하는지에 대한 별다른 해석이 없기 때문에 추 장관의 수사지휘권 발동은 논란의 소지가 있다는 법조계의 지적이 적지 않다.",
		"summary2": null,
		"summary3": "법조계에서는 논란의 소지가 있다는 지적이 적지 않다. 문제는 검찰총장을 지휘할 수 있는 ‘구체적 사건’이 무엇을 뜻하는지에 대한 별도 해석이 없다는 점이다. 이번 수사지휘권 발동 근거 규정은 ‘법무부 장관은 검찰사무의 최고 감독자로서 일반적으로 검사를 지휘·감독하고, 구체적 사건에 대해서는 검찰총장만을 지휘·감독한다’는 검찰청법 제8조의 규정이 그것이다. 추미애 법무부 장관의 전격적인 수사지휘권 발동에는 법적으로 아무런 문제가 없을까.",
		"summary_3_cnt": 248
	}
}