{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09371",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"고맙고 미안하다\" 34일째 코로나 투병 104세 할머니의 사투 ",
		"author": "김정석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09371-00001",
		"passage": "\"아직 안심할 수 있는 상황은 아니지만 잘 견디고 계시죠.\n “ 국내 최고령 신종 코로나바이러스 감염증(코로나19) 확진자인 104세 최모 할머니는 12일 현재 벌써 34일째 병마와 싸우고 있다.\n  젊은 사람도 견디기 힘들다는 병과 맞서 꿋꿋하게 버티고 있다는 게 의료진의 전언이다.\n   12일 포항의료원 관계자는 “염증 수치가 오르락내리락해 안심할 상황은 아니지만 잘 견디고 계신다”며 최 할머니의 현재 상태를 전했다.\n  그러면서 “104세 고령임을 고려하면 비교적 의식도 또렷하고 식사도 잘하고 있다”고 덧붙였다.\n   최 할머니는 고령에 청력이 좋지 않아 의료진과의 소통이 어려운 편이지만 “고맙다” “미안하다” 등 의료진들에게 감사의 뜻을 자주 전한다고 한다.\n  불편하거나 필요한 것이 있으면 적극적으로 자신의 의사를 표시하기도 한다.\n   최 할머니는 지난달 10일 경북 경산시 서린요양원에서 확진 판정을 받았다.\n  이후 코로나19 전담 병원으로 지정된 경북 포항시 북구 포항의료원에 입원해 치료를 받고 있다.\n  할머니를 포함해 11명이 함께 포항의료원으로 이송됐다.\n     할머니는 다른 환자들과는 달리 중증 환자를 치료하는 특수 병동의 5인실 음압 병실에서 치료 중이다.\n  하반신 마비로 혼자 거동할 수 없고 천식 등 기저질환이 있어서다.\n  경미한 치매 증세도 갖고 있어 집중 관리가 필요한 상황이다.\n   의료진들은 최 할머니가 집중 관리가 필요한 만큼 24시간 3교대로 곁을 지키고 있다.\n  주치의와 간호사·간호조무사들이 계속해서 최 할머니의 상태를 살피고 말을 걸면서 치료에 애를 쓰고 있다.\n  할머니의 귀가 어두운 데다 마스크를 써 이야기를 나누기 어렵다 보니 손짓 발짓을 섞어가면서 최대한 소통을 하려고 애쓰고 있다.\n  욕창이 생기지 않도록 새벽에도 몸을 돌려 눕히고 수시로 대소변을 받아내는 수고도 마다치 않는다.\n   최 할머니는 입원 초기 체온이 38도 아래로 떨어지지 않았다.\n  치료가 이뤄지면서 열은 미열 정도로 떨어졌다.\n  식사도 세 끼 모두 하고 있다고 한다.\n  인공호흡기나 에크모(ECMO·체외막산소공급장치) 없이 스스로 호흡도 하고 있다.\n  하지만 염증 수치가 호전되는가 싶다가도 최근 다시 악화하기도 했고 폐렴 증상도 나타나 아직 안심하긴 이른 상황이다.\n   할머니는 여전히 검사에선 코로나19 양성이 나타나고 있다.\n  하지만 앞으로 증세가 나아져 음성 판정이 두 차례 나오면 국내 최고령 완치자가 된다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "코로나19 확진 판정을 받은 최 할머니는 포항의료원에서 치료받고 있으며, 고령에 청력이 좋지 않지만 의료진들에게 감사의 뜻을 자주 전하고 있다.",
		"summary2": null,
		"summary3": "최 할머니는 고령에 청력이 좋지 않아 의료진과의 소통이 어려운 편이지만 “고맙다” “미안하다” 등 의료진들에게 감사의 뜻을 자주 전한다고 한다. 최 할머니는 지난달 10일 경북 경산시 서린요양원에서 확진 판정을 받았다. 이후 코로나19 전담 병원으로 지정된 경북 포항시 북구 포항의료원에 입원해 치료를 받고 있다. 할머니는 다른 환자들과는 달리 중증 환자를 치료하는 특수 병동의 5인실 음압 병실에서 치료 중이다. 할머니를 포함해 11명이 함께 포항의료원으로 이송됐다.",
		"summary_3_cnt": 266
	}
}