{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10574",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중식당 주인이 대기업 입사했다…중고신입 뒤엔 '3:3:4 법칙'",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10574-00002",
		"passage": " 이른바 '3:3:4'의 법칙이다.\n   실제 대기업 실무전형 면접에 참여하는 부장급 직원은 “면접 과정에서 지원자들과 얘기해보면 경험치에 따라 엄청난 차이가 느껴져서 막 대학을 졸업한 이들이 ‘중고 신입’을 따라잡기는 사실상 어렵다”면서 “뽑는 사람 입장에서도 경력이 있다거나, 나름 우리가 아는 대기업 출신이라고 하면 안심이 되는 측면도 있다”고 했다.\n    업무 감각 익힌 뒤 입사해 적응 유리 나이가 찬 중고 신입사원이 많아지면서, 사무실 풍경도 조금씩 달라지고 있다.\n  일단 나이가 비슷한 대리급 직원들이 신입 사원들에게 이런저런 업무 지시를 하는 데 있어 조금 더 조심하게 된다.\n  같은 대학을 나온 과 선배 등이 대학 후배 밑에서 신입 사원으로 입사하는 건 이제 흔한 일이 됐다.\n  다만, 과거와 달리 직장 문화 자체가 업무 시간에만 일하고 일과 이후에는 직원 간 사적인 관계를 덜 맺는 쪽으로 바뀌어 가면서 나이로 인한 어색한 상황은 과거보다는 크게 줄었다고 한다.\n    중고 신입 증가에 따른 여러 장점도 있다.\n  일단 업무에 대한 기본 감(感)을 익히고 입사하는 만큼 바로 업무에 투입할 수 있다는 점이 가장 큰 장점이다.\n  외근을 나갈 때도 중고 신입 사원들이 ‘어린아이’ 취급을 당하는 경우는 상대적으로 적다.\n  그래서 외근이 많은 제약이나 주류 업계에서는 중고 신입을 더 반기는 편이다.\n    중고 신입사원들 입장에서도 공채 입사를 선호하는 경향이 뚜렷하다.\n  10대 그룹 계열사에 2년 반 정도 다니다 지난해 SK그룹의 주력 계열사 중 한 곳으로 이직한 정 모 씨는 ”3년 이하의 경력을 가지고 굳이 경력을 인정받는 건 현실적으로 어렵다“면서 ”차라리 공채가 동기도 많고 체계적인 교육도 받을 수 있는 데다, 한꺼번에 많이 뽑으니 입사에 성공할 가능성도 높다“고 했다.\n    사람 뺏기는 기업은 고민 많아져그러나 중견기업이나 중소기업 입장에선 이런 상황이 부담스럽다.\n  기껏 사람을 키워놨더니, 대기업에 사람을 빼앗기는 상황이 반복되고 있다고 느낄 수 있어서다.\n  대기업 역시 복잡한 속내다.\n  롯데그룹 관계자는 “아무래도 중고 신입사원들은 조직보다는 개인의 발전에 더 방점을 두는 경우가 많은 것 같다”면서 “나이가 어느 정도 찬 다음에 입사하면 기대할 수 있는 재직 연한도 상대적으로 짧아지다 보니 그런 것 같다”고 했다.\n    \"코로나 19로 중고 신입 강세 더 뚜렷해질 것\" 중고 신입을 둘러싼 복잡한 시선에도 불구하고, 앞으로도 이런 현상이 더 가속화될 것이란 데에는 이견이 적다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "나이가 찬 중고 신입사원에게 조심스럽게 업무 지시를 해야 하지만 업무에 바로 투입할 수 있다는 장점이 있다.",
		"summary2": null,
		"summary3": "나이가 찬 중고 신입사원이 많아지면서, 사무실 풍경도 조금씩 달라지고 있다. 일단 나이가 비슷한 대리급 직원들이 신입 사원들에게 이런저런 업무 지시를 하는 데 있어 조금 더 조심하게 된다. 일단 업무에 대한 기본 감(感)을 익히고 입사하는 만큼 바로 업무에 투입할 수 있다는 점이 가장 큰 장점이다. 중고 신입을 둘러싼 복잡한 시선에도 불구하고, 앞으로도 이런 현상이 더 가속화될 것이란 데에는 이견이 적다.",
		"summary_3_cnt": 231
	}
}