{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06646",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[소년중앙] '가을야구 마지막 티켓 잡을 팀 어딜까' 우승팀 예측보다 어렵네요",
		"author": "김현정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06646-00003",
		"passage": "윤: 박병호·김하성·이정후·조상우 등 주축 선수들이 대거 올림픽에 나갈 텐데, 이때의 체력 관리를 어떻게 하냐에 따라 우승 여부가 갈릴 것으로 보인다.\n 남: 내·외야 수비를 겸할 수 있고 도루도 잘하는 모터 선수를 영입했다.\n  샌즈 선수와 비교해 어느 정도 해주느냐가 관건이다.\n 김: 두산에게 힘없이 무너졌던 지난해 한국시리즈를 꼼꼼히 분석할 필요가 있다.\n  선수단이 경험이 많지 않은 만큼 베테랑 박병호·이지영이 잘 이끌어야 한다.\n    안: 세인트루이스로 떠난 에이스 김광현의 공백이 크다.\n  이걸 나머지 선발진이 얼마나 메꾸느냐가 성적을 좌우할 것이다.\n  남: 제구가 좋은 투수 킹엄, 공이 빠른 핀토를 영입했다.\n  최정 선수도 스프링캠프에서 좋은 타격감을 보여줬고.\n  조: 팀의 1~3선발이 다 바뀐 만큼 흔들릴 가능성이 있다.\n  최정·로맥 등 타선이 터져 하재훈 선수가 든든하게 뒷문을 잠글 기회를 줘야 한다.\n 김: 중심타선에선 한동민 선수도 활약해야 한다.\n  지난해 쭉 1위를 하다 시즌 끝나기 직전에 3위로 떨어진 걸 만회할 수 있을까.\n  윤: 지난 시즌 가장 아쉬웠을 팀이다.\n  세밀한 야구로 팀 체질을 바꾼 염경엽 감독이 계획을 잘 마련했을 터다.\n  2019 팀 도루 1윈데, 잘 뛰는 것도 좋지만 무기력한 가을야구를 잊게 해줄 한 방이 필요하다.\n  한동민 선수가 홈런 타자로 부활하느냐, 중장거리 타자로 부활하느냐가 중요해 보인다.\n    조: 평균 자책점 2점대로 28승을 합작한 선발투수 윌슨·켈리가 잔류했다.\n  약점이었던 2루에도 베테랑 정근우가 왔다.\n  올해 은퇴 예정인 박용택 선수의 활약을 기대한다.\n  남: 정확한 타격이 장점인 라모스 선수도 영입했다.\n  KBO 최고령이자 팀 프랜차이즈 선수의 은퇴를 앞둔 만큼 선수단이 더 열심히 할 것이다.\n   윤: 2019 신인왕을 받은 정우영과 제2의 오승환이라 불리는 고우석 선수가 올해 얼마나 해줄지도 포인트다.\n  가을야구는 할 만한 전력에 분위기도 마련돼 있지만 우승을 노리기에는 투타 모두 부족해 보인다.\n  안: 투수진은 역할을 해준 편인데, 지난해 팀 타율이 5위, 출루율도 5위(0.\n 333)에 그쳤다.\n  라모스·정근우 선수 영입에 힘입어 어떻게든 타선을 보완해야 한다.\n 김: 2019시즌 두산·SK·키움에게 약했는데, 이 세 팀은 올해도 강팀으로 꼽힌다.\n  이 부분을 개선하지 못한다면 순위 상승이 어렵지 않을까.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "주축 선수들에 올림픽에 나갈 때 체력 관리를 어떻게 하냐에 따라 우승 여부가 갈릴 것 같고 정 선수와 고 선수가 얼마나 할지도 포인트이며 가을야구는 우승하기에 부족해 보인다.",
		"summary2": null,
		"summary3": "윤: 박병호·김하성·이정후·조상우 등 주축 선수들이 대거 올림픽에 나갈 텐데, 이때의 체력 관리를 어떻게 하냐에 따라 우승 여부가 갈릴 것으로 보인다. 윤: 2019 신인왕을 받은 정우영과 제2의 오승환이라 불리는 고우석 선수가 올해 얼마나 해줄지도 포인트다. 가을야구는 할 만한 전력에 분위기도 마련돼 있지만 우승을 노리기에는 투타 모두 부족해 보인다.",
		"summary_3_cnt": 200
	}
}