{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29884",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 물약으로 장 비울 때 속 거북했죠? 맛·냄새 없어 먹기 편한 알약 있어요",
		"author": "현예슬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29884-00001",
		"passage": "진화하는 장 정결제대장 내시경검사의 정확도를 높여주는 장 정결제가 한 단계 더 진화하고 있다.\n  대용량 마셔야 했던 물약을 알약으로 바꿔 특유의 거북한 맛·냄새 등이 느껴지지 않도록 했다.\n  장 세척이 두려워 대장 내시경검사 자체를 기피하는 문제점을 해결한 것이다.\n  지난 13일 알약형 장 정결제 오라팡 출시 1주년을 계기로 진행된 학술 심포지엄에는 각종 장 질환 치료에 전념하는 국내 소화기내과 전문의들이 모여 새로운 장 정결 방식에 대해 집중적으로 논의했다.\n  이들은 알약형 장 정결제가 대장 내시경검사의 정확도를 높여 대장암 발생 위험을 줄일 수 있다고 입을 모았다.\n   대장 내시경검사는 준비 단계인 장 세척이 무엇보다 중요하다.\n  순천향대 천안병원 소화기내과 정윤호 교수는 “장이 깨끗하지 않은 채로 대장 내시경검사를 받으면 대장암으로 발전할 수 있는 용종을 놓칠 수 있다”고 지적했다.\n  대장암 발생 위험 감소에 도움문제는 장을 비워 내는 과정이 매우 험난하다는 점이다.\n  일반적으로 대장 내시경검사 전에는 총 2~4L나 되는 물약을 마시고, 변을 묽게 만들어 장을 비워낸다.\n  장 세척 효과는 뛰어나지만 마셔야 할 물약의 양이 많고 특유의 맛·냄새로 복부팽만감·구토·구역 등이 심한 것이 단점이다.\n  이런 불편감은 장 정결제 복용을 꺼리게 한다.\n  결국 불량한 장 세척으로 대장 내시경검사의 질을 떨어뜨린다.\n  정윤호 교수는 “대장 내시경검사를 받는 사람 열 명 중 두세 명은 장이 더러운 상태로 검사를 받는다”고 말했다.\n  대장 내시경검사 자체를 거부하기도 한다.\n  국립암센터가 실시한 암 검진 수검 행태 조사에 따르면 대장암 검진을 받지 않는 이유로 ‘검사 과정이 힘들어서’라는 응답이 다른 암에 비해 10%포인트 이상 높게 나왔다.\n  알약이라는 새로운 형태의 장 세척 방식에 대한 관심이 높은 배경이다.\n  알약형 장 정결제는 기존 액상형 장 정결제 성분 중에서 장 세척 효과와 안전성이 입증된 황산염 액제(OSS·Oral Sulfate Solution)를 알약 형태로 바꾼 것이다.\n  여기에 장내 거품을 제거하는 시메티콘을 추가했다.\n  알약형 장 정결제의 가장 큰 장점은 복약 편의성이다.\n  대장 내시경검사 전 대용량의 물약을 마시는 대신, 검사 전날 저녁과 당일 오전 두 차례에 걸쳐 각 14개(총 28알)의 알약을 먹으면 된다.\n  서울대병원 강남센터 정수진 교수는 “맛·냄새가 없는 알약이다 보니 상대적으로 물약보다 편하게 생각한다”고 말했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "대장 내시경 검사 시 대용량 물약을 마셔야 했지만 황산염 염제를 알약 형태로 바꾼 장 정결제는 특유의 거북한 맛이 느껴지지 않도록 해서 대장 내시경검사 기피 문제를 해결했다.",
		"summary2": null,
		"summary3": "대장 내시경검사의 정확도를 높여주는 장 정결제가 한 단계 더 진화하고 있다. 대용량 마셔야 했던 물약을 알약으로 바꿔 특유의 거북한 맛·냄새 등이 느껴지지 않도록 했다. 알약형 장 정결제는 기존 액상형 장 정결제 성분 중에서 장 세척 효과와 안전성이 입증된 황산염 액제(OSS·Oral Sulfate Solution)를 알약 형태로 바꾼 것이다. 장 세척이 두려워 대장 내시경검사 자체를 기피하는 문제점을 해결한 것이다.",
		"summary_3_cnt": 238
	}
}