{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26898",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 우리집] 임플란트 수술·치료 기간 단축 통증·부기 줄이는 노하우 풍부",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26898-00001",
		"passage": "이정화(가명·43·여)씨는 한동안 대인기피증과 우울증에 시달렸다.\n  치아를 뺀 뒤 그대로 방치한 탓에 군데군데 치아가 없는 데다 치주염이 심해 남은 치아마저 흔들리고 통증이 심했기 때문이다.\n  수년 전 남편의 고통스러웠던 임플란트 수술 과정을 지켜보면서 ‘절대로 임플란트 수술은 하지 말자’고 마음먹은 것이 화근이었다.\n  이씨는 그때부터 이가 아파도 치과를 가지 않고 진통제만 먹고 버텼다.\n  결국 구강 건강을 완전히 잃고 자존감마저 떨어져 마음의 병까지 얻었다.\n  이씨는 의사인 친척의 권유로 더와이즈치과병원을 찾았다.\n  병원에 가기 전까지 ‘치아를 모두 빼야 하는 건 아닌가’라는 불안감이 심했다.\n  검사 결과, 다행히 위턱만 전체 발치를 하고 아래턱은 어금니만 빼면 나머지 치아는 살릴 수 있다는 진단을 받았다.\n  발치와 함께 진행된 임플란트 수술 역시 성공적이었다.\n  근데 이씨는 임플란트 수술을 받고 깜짝 놀랐다.\n  남편과 달리 수술 과정 중 고통이나 통증이 크게 느껴지지 않았으며 치료가 생각보다 빨리 마무리됐기 때문이다.\n  그는 “그동안 두려운 마음에 치과 치료를 미뤘던 행동을 반성하게 됐다”며 “주변에 자신과 같은 사람이 있다면 겁내지 말고 치료를 미루지 말 것을 권하고 있다”고 했다.\n  환자가 편안한 최적 치료법 찾아 이씨처럼 치과 치료가 무서워 치아나 잇몸에 통증이 생기면 진통제·잇몸 보조제 등으로 버티는 경우를 주변에서 흔히 접한다.\n  치료 경험이 있는 사람은 그 기억 때문에 무섭고, 치료를 받아보지 않은 사람은 주변의 경험담을 듣고 지레 겁부터 먹는다.\n  특히 임플란트 수술 후 찾아오는 통증·부기와 같은 후유증은 공포의 대상으로 여겨진다.\n  더와이즈치과병원은 후유증을 최소화하는 치료로 환자가 만족하는 임플란트 수술을 제공한다.\n  더와즈치과병원 임세웅 원장은 “집도 의사가 봤을 때 완벽하게 잘 마무리된 임플란트 수술이라도 수술 후 아프고 치료 과정이 힘들었던 기억이 크게 남았다면 환자는 성공적인 임플란트라고 생각하지 않는다”고 말했다.\n  치과 치료를 경험해 본 사람이라면 한 번쯤 통증·부기·출혈·멍과 같은 후유증에 시달려 본 적이 있다.\n  더와이즈치과병원은 이런 부작용을 최소화하는 치료 기법을 오랜 기간 연구해 임플란트 치료에 적용함으로써 환자 만족도를 끌어올린다.\n  임 원장은 “환자가 임플란트 수술에 대한 두려움을 갖지 않도록 하는 게 중요하다”며 “환자가 편안해 하는 최적의 치료를 제공하는 데 중점을 두고 치료법을 결정한다”고 설명했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "치과 치료 경험이 있는 사람은 그 기억 때문에 무서워 진통제 등으로 버티는 경우를 주변에서 흔히 볼 수 있는데 특히 임플란트 수술 찾아오는 후유증은 공포의 대상으로 여겨진다.",
		"summary2": null,
		"summary3": "이씨처럼 치과 치료가 무서워 치아나 잇몸에 통증이 생기면 진통제·잇몸 보조제 등으로 버티는 경우를 주변에서 흔히 접한다. 치료 경험이 있는 사람은 그 기억 때문에 무섭고, 치료를 받아보지 않은 사람은 주변의 경험담을 듣고 지레 겁부터 먹는다. 특히 임플란트 수술 후 찾아오는 통증·부기와 같은 후유증은 공포의 대상으로 여겨진다.",
		"summary_3_cnt": 185
	}
}