{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11697",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[폴인인사이트] 어부 사진 대신 바지락 술찜 사진… 제철회 배송 '오늘회'의 스토리텔링 노하우는",
		"author": "송정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11697-00002",
		"passage": " 그래서 신선식품 중에서도 가장 까다로운 회를 빨리, 먹기 좋게 배달하면 다른 신선식품도 해볼 수 있을 거라고 생각했다.\n   브랜드나 상품을 스토리텔링 할 때 가장 신경 쓴 점은.\n  창업 초기부터 상품이 매력적으로 보일 수 있는 지점을 찾으려고 노력했다.\n  예를 들어 수산물이다 보니 스티로폼 박스 안에서 얼음이 녹아 물이 돼 있다거나, 배송받았을 때 먹음직스러워 보이지 않는 점부터 개선해 나갔다.\n  결국 이러한 지점은 고객 경험과 맞닿아 있다.\n  제품을 받았을 때 고객에게 어떤 경험인지를 생각해야 하는데, 생소한 수산물이라면 식감이 어떤지, 어떤 맛인지를 중점적으로 설명하고 어떻게 먹는지를 효과적으로 보여줘야 한다.\n  예를 들어 삼치회는 퍽퍽하고 살이 물러서 회로 즐겨 먹지 않는데 여수에선 묵은지나 김밥 위에 얹어 먹는다.\n  이러한 경험을 사진에 담아 소개한다.\n    e커머스에서 가장 중요한 키워드는.\n 후기다.\n  공산품이 아닌 상품은 후기가 절대적이다.\n  예를 들어, 생수나 콜라는 어떤 맛인지 알기 때문에 후기가 중요하지 않다.\n  하지만 회는 정량화하기 어려운 만큼 직접 이용한 고객의 정성적 후기가 가진 영향력이 크다.\n  상세하게 레시피를 쓰고 잘 세팅한 사진을 올려놓아도, 고객은 잘 읽지 않을 뿐더러 와닿지 않는다.\n  하지만 같은 고객이 예쁘게 세팅해서 올린 후기는 '나도 해볼까'하는 생각으로 이어진다.\n  직접 구매한 고객의 포토후기 약 4만 개를 기반으로 꿀조합 장바구니 서비스를 만든 것도 이때문이다.\n  고객의 사진 후기 속 메뉴들을 보여줌으로써 획일화된 상품 나열 방식에서 벗어난 서비스로 고객의 만족도도 높다.\n   배달 앱을 쓰면 한 시간 내에 동네 횟집의 회를 받을 수 있다.\n  그런데도 오늘회를 이용하는 이유는.\n 다양성이라고 생각한다.\n  보통 횟집에선 광어·우럭·연어·모둠회에 계절 메뉴 한두 가지를 주문할 수 있는데 오늘회는 제주·거제·신안·동해 등 전국에서 나는 다양한 제철수산물을 고를 수 있다.\n  요즘엔 자연산 딱새우, 갑오징어, 참돔, 성게알 같은 수산물부터 탕이나 초밥, 유명 맛집과 협업한 메뉴까지 선택의 폭이 넓다.\n  다품종 소량 생산을 할 수 있는 비결은.\n   오전에 제조 업체에 상품을 발주하면 정해진 시간에 우리 물류센터에 제품이 도착한다.\n  이를 오늘회가 직접 배송한다.\n  우리가 직접 제품을 생산하기 위해 공장을 가동하려면 소품종 대량생산을 해야 한다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "창업 초기부터 상품이 매력적으로 보일 수 있는 스토리텔링을 찾기 위해 제품을 받을 때 고객에게 어떤 경험으로 다가갈지를 신경쓴다. ",
		"summary2": null,
		"summary3": "그래서 신선식품 중에서도 가장 까다로운 회를 빨리, 먹기 좋게 배달하면 다른 신선식품도 해볼 수 있을 거라고 생각했다. 브랜드나 상품을 스토리텔링 할 때 가장 신경 쓴 점은. 창업 초기부터 상품이 매력적으로 보일 수 있는 지점을 찾으려고 노력했다. 결국 이러한 지점은 고객 경험과 맞닿아 있다. 제품을 받았을 때 고객에게 어떤 경험인지를 생각해야 하는데, 생소한 수산물이라면 식감이 어떤지, 어떤 맛인지를 중점적으로 설명하고 어떻게 먹는지를 효과적으로 보여줘야 한다.",
		"summary_3_cnt": 265
	}
}