{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03825",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "공장 먼지에 1년반만에 숨졌다···‘60년대 광부병’ 규폐증 공포",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03825-00001",
		"passage": "공장 작업장에서 모래 먼지를 마신 40대 여성이 급성 규폐증(硅肺症, silicosis)으로 사망한 사실이 뒤늦게 알려지면서 전국적인 실태 파악이 시급하다는 지적이 나오고 있다.\n  특히, 일상생활 속에서도 발매트 등 규폐증의 원인 물질인 규조토 가루에 노출될 우려가 있어 시민들의 주의가 필요한 것으로 나타났다.\n  발병 1년 7개월 만에 사망지난 2018년 4월 40대 후반의 여성 A 씨는 급성 호흡곤란 증후군으로 사망했다.\n  A 씨는 1994년 4월부터 인천에 위치한 주방용 스테인리스 스틸(스텐) 용기의 광택 가공 업체인 B사에서 일했다.\n 그는 연노란색 세라믹 분말을 스펀지에 묻혀 용기에 묻어있는 이물질과 기름때를 닦아내는 세척 작업을 맡았다.\n  2015년까지 건강에 큰 이상이 없었던 A 씨는 2016년 9월 병원에서 과민성 폐렴 진단을 받았고, 진단 1년 7개월 만에 사망했다.\n  추가적인 조직 검사 소견과 영상 판독 결과, 그리고 작업환경 평가 결과 등으로 A 씨의 사망 원인은 급성 규폐증으로 진단됐다.\n 2017년 6월 산재보험 급여 신청을 제출했던 A 씨는 사후에 산재 인정을 받았고, 장례비·위로금 등이 지급된 것으로 알려졌다.\n  국내에서는 1960~70년대에 광부들 사이에서 규폐증이 많이 발생했으며, 현재도 규폐증을 호소하는 근로자들이 없지 않지만, 급성 규폐증으로 사망한 사례는 국내 첫 공식 보고다.\n  A씨가 급성 규폐증으로 사망했다는 사실은 최근 발간된 '한국산업보건학회지'에 관련 내용이 담긴 논문이 게재되면서 알려지게 됐다.\n 논문은 김부욱 박사 등 근로복지공단 직업환경연구원 연구팀과 김형렬 가톨릭대 직업환경의학교실 교수가 작성했다.\n  기준치 넘는 규조토 가루에 노출  연구팀은 A 씨의 진술서와 의무기록 등 자료를 검토한 데 이어, 2018년 말에서 2019년 초 사이에는 인천의 B사를 방문, 작업 현장 환경을 직접 조사를 진행했다.\n  논문에 따르면, A 씨는 생전에 \"B 업체가 2015년 8월에 현재의 위치로 이전했는데, 그 이후 국소 배기 장치의 작동이 원활하지 않아 호흡 곤란을 겪었다\"고 진술했다.\n 반면, B사의 사업주는 \"국소 배기장치를 포함한 각종 설비는 공장 이전 때 그대로 옮겨와 사용해 국소 배기 장치 성능은 달라지지 않았다\"고 주장했다.\n  현장 조사 결과, 스테인리스스틸 용기 세척 과정에서 분말을 스펀지에 묻힐 때와 용기를 닦을 때 분말이 공기 중으로 날리는 것을 확인했다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "스텐 용기 광택 업체에서 일하던 A 씨가 규조토 가루에 노출되어 급성 규폐증으로 사망한 사실이 알려지면서 주의가 필요한 것으로 나타났다.",
		"summary2": null,
		"summary3": "공장 작업장에서 모래 먼지를 마신 40대 여성이 급성 규폐증(硅肺症, silicosis)으로 사망한 사실이 뒤늦게 알려지면서 전국적인 실태 파악이 시급하다는 지적이 나오고 있다. 특히, 일상생활 속에서도 발매트 등 규폐증의 원인 물질인 규조토 가루에 노출될 우려가 있어 시민들의 주의가 필요한 것으로 나타났다. A 씨는 1994년 4월부터 인천에 위치한 주방용 스테인리스 스틸(스텐) 용기의 광택 가공 업체인 B사에서 일했다.",
		"summary_3_cnt": 240
	}
}