{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11577",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "버려진 맥주병, 주스병도 예술이 될 수 있다…수선하는 삶 ",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11577-00001",
		"passage": "반투명한 갈색빛의 컵은 단정하면서도 세련된 느낌이다.\n  청아한 녹색 빛을 띠는 컵은 식탁에 훌륭한 포인트가 될 것 같다.\n  흰색의 무광 컵은 군더더기 없이 단순하면서도 소박한 멋이 있다.\n  반듯한 선이 살아있는 컵 옆에는 동그란 손잡이가 달려있다.\n  손에 직접 들어보니 제법 맞춤하다.\n   “이게 맥주병이라고요?”역시 작가가 만든 수공예품다운 기품이 느껴진다는 생각이 들던 찰나였다.\n  ‘리 보틀 메이커’라는 활동명으로 유리 공예품을 만들고 있는 박선민 작가가 탁자 위에 올려둔 컵을 들어 요리조리 살펴봤다.\n  녹색 컵을 뒤집어보니 그제야 하단에 330mL라는 작은 글씨가 보인다.\n  유명한 중국 맥주 브랜드의 병을 가공해 만든 것이다.\n  갈색 컵 역시 맥주병 바닥에서 흔히 보이는 오돌토돌한 요철이 그대로 살아있다.\n  우리가 흔히 마시는 갈색 수입 맥주병이 그 원형이다.\n  흰색 무광 컵의 정체는 빗살무늬가 특징인 식이섬유 음료다.\n   누군가에게 한 모금의 청량감을 선사하고 무심히 버려졌던 유리병이 작가의 손에서 귀한 수공예품으로 다시 태어났다.\n  버려진 유리병에 새로운 생명을 불어넣는 작업을 하는 유리 공예가 박선민(38) 작가의 솜씨다.\n  재활용품에 디자인 또는 활용도를 더해 가치를 더욱 높이는 ‘업사이클링(up-cycling)’ 개념에 이만큼 부합하는 작품이 또 있을까.\n   국민대학교 디자인 대학원에서 유리 공예를 배운 박선민 작가는 2014년 동료 작가가 제주에서 기획한 '바다 쓰레기를 활용해 주얼리나 오브제를 만드는' 업사이클링 전시에 참여하면서 처음 유리병 작업을 시작했다.\n  당시 박 작가는 바닷가에 버려진 유리병을 수거해 병을 자르고 재조합해 화병 형태의 오브제를 만들었다.\n  박 작가는 “곡선이 멋진 와인병이나 표면에 근사한 무늬를 가진 음료병 등 폐유리병을 자세히 관찰하다 보니 한 번 쓰고 버리기에는 아깝다는 생각이 들었다”고 했다.\n  버려진 유리병을 작품 소재로 활용하게 된 이유다.\n  이후 전체 작품의 70~80% 정도를 버려진 유리병으로 작업하는 다소 특이한 유리 공예가가 됐다.\n  버려진 맥주병과 와인병, 주스 병과 양주병 등을 활용해 화병도 만들고 컵도 만들고, 그릇도 만든다.\n  언뜻 봐서는 폐유리병으로 만들었다는 생각이 들지 않을 만큼 공예품으로서의 완성도가 높다.\n    “모든 유리병이 다 재활용되는 게 아니더라고요.\n  국내 브랜드 주류 병의 경우 수거해 가서 재사용하지만, 수입 브랜드 주류 병이나 음료병은 그대로 폐기 돼요.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "유리 공예품을 만들고 있는 박 작가가 유명한 중국 맥주 브랜드의 병을 가공해서 만든 녹색 병을 들어 살펴봤다. ",
		"summary2": null,
		"summary3": "‘리 보틀 메이커’라는 활동명으로 유리 공예품을 만들고 있는 박선민 작가가 탁자 위에 올려둔 컵을 들어 요리조리 살펴봤다. 녹색 컵을 뒤집어보니 그제야 하단에 330mL라는 작은 글씨가 보인다. 유명한 중국 맥주 브랜드의 병을 가공해 만든 것이다. 갈색 컵 역시 맥주병 바닥에서 흔히 보이는 오돌토돌한 요철이 그대로 살아있다. 우리가 흔히 마시는 갈색 수입 맥주병이 그 원형이다.",
		"summary_3_cnt": 216
	}
}