{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05362",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"美자국민 철수 땐 한국 충격파\"···외교부, 코로나 방어 총력전",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05362-00001",
		"passage": " 미국 국무부가 29일(현지시간) 한국 대구에 대해 여행경보를 최고수준인 금지 권고(4단계)까지 상향하자, 외교부가 미국발 ‘코로나 장벽’을 막기 위해 총력전에 나섰다.\n     1일 외교부에 따르면 강경화 외교부 장관은 이날 오전 스티븐 비건 국무부 부장관과 전화 통화를 갖고 코로나 사태에 대한 한국 정부의 요청을 전달했다.\n  강 장관은 비건 부장관에게 “(한ㆍ미) 양국 간 교류를 불필요하게 위축시킬 수 있는 미 정부의 과도한 조치는 자제해달라’고 강력히 요청”했다고 한다.\n   정통한 한 외교 소식통은 “비건 대표에 전달한 ‘과도한 조치’에는 우리 국민에 대한 입국 제한 문제도 포함된다”고 말했다.\n  강 장관은 카운터파트인 마이크 폼페이오 국무부 장관이 탈레반 평화협정 문제로 출장 중이어서 비건 부장관과 이날 통화했다.\n     이번 통화는 도널드 트럼프 미 대통령이 전날 코로나19와 관련한 추가 기자회견에서 “한국ㆍ이탈리아의 ‘특정 지역’에 대한 여행금지 조치를 단행할 것”이라고 한 직후에 이뤄졌다.\n  트럼프 대통령은 기자회견에서 특정 지역을 언급하진 않았지만, 이후 국무부가 여행 경보 사이트를 통해 ‘여행하지 말 곳(do not travel to)’ 명단에 대구를 명시했다.\n  미국이 한국의 특정 지역에 대해 여행 금지 권고를 내린 건 이번이 처음이다.\n    미 정부는 일찌감치 중국(2월 2일)과 이란(2월 26일)에 대해서 여행금지 권고를 한 데 이어 이들 국가를 방문한 외국인의 입국 금지를 시행하고 있다.\n  이 때문에 한국도 여행금지→입국제한의 수순을 밟는 것이 아니냐는 우려의 목소리가 커지고 있다.\n   한 외교 소식통은 “미 정부는 중국 우한에 대해서도 전세기로 실어나른 적이 있는 만큼 대구 체류 자국민에 대해 ‘철수 권고’ 비슷한 시그널만 내더라도 한국은 경제ㆍ외교적으로 강타당할 수밖에 없다”고 우려했다.\n    이에 대해 외교부 당국자는 “이번 조치는 자국민에 대한 권고(advisory)일 뿐, 대구 지역에 있는 주한미군이나 자국민이 귀국해야 한다거나 대구발 입국자들의 입국을 제한한다는 의미는 전혀 아니다”고 설명했다.\n   \"미 정부는 신중\"이라지만.\n 비상 걸린 외교부  외교부 내에서는 “한국에 대한 입국 제한 조치는 미 정부가 매우 신중하게 보고 있다”는 분위기가 우세하다.\n  그러나 물밑에서는 비상이 걸렸다.\n   특히 트럼프 대통령이 코로나19 관련 첫 ‘원 포인트 기자회견’을 예고했던 26일(현지시간)을 전후해 워싱턴의 주미 한국 대사관은 분주하게 움직였다고 한다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "미 국무부는 여행 경보 사이트를 통해 여행하지 말 곳 명단에 대구를 명시하였으며 중국과 이란에 대해서도 여행금지를 권고했다.",
		"summary2": null,
		"summary3": "트럼프 대통령은 기자회견에서 특정 지역을 언급하진 않았지만, 이후 국무부가 여행 경보 사이트를 통해 ‘여행하지 말 곳(do not travel to)’ 명단에 대구를 명시했다. 미국이 한국의 특정 지역에 대해 여행 금지 권고를 내린 건 이번이 처음이다. 미 정부는 일찌감치 중국(2월 2일)과 이란(2월 26일)에 대해서 여행금지 권고를 한 데 이어 이들 국가를 방문한 외국인의 입국 금지를 시행하고 있다.",
		"summary_3_cnt": 229
	}
}