{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09192",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이주열 \"올 1% 성장 쉽지 않다\"···추가 금리인하 가능성 열어놔",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09192-00001",
		"passage": "이주열 한국은행 총재는 9일 금융통화위원회 직후 열린 기자간담회에서 올해 경제성장률에 전망에 대해 \"1%대로 가는 건 쉽지 않다고 보고 있다\"고 말했다.\n  그는 신종 코로나바이러스 감염증(코로나19)로 인해 세계 각국이 직면한 내수부진에 따라 글로벌 경기 침체 가능성이 상당히 커졌고, 그 충격의 강도는 과거 어떤 위기 때보다 클 것이라고 예상했다.\n  \"금리로 대응할 정책 여력이 남아있다\"며 추가 금리 인하 가능성을 시사하기도 했다.\n  다음은 이 총재와의 일문일답.\n  코로나19가 전세계로 확산하는 지금 경제상황이 2008년 금융위기 때보다 심각하다고 보나?\"세계 각국이 코로나19 확산을 막기 위해 국경을 통제한다든가 자가격리를 시행하는 등 강도 높은 정책을 펴고 있다.\n  그에 따라서 각국이 모두 내수부진에 직면해있으며 여기에 따른 글로벌 경기 침체(리세션) 가능성이 상당히 높다고 보고 있다.\n  이러한 경기부진은 일정 국가에 국한하지 않고 전 세계 모든 나라들이 겪고 있다는 점에서 과거 위기보다 훨씬 더 충격의 강도가 셀 것으로 예상한다.\n  그에 따라 우리 경제도 어려움을 피하지 못할 것으로 본다.\n \" 올해 GDP 성장률은 어떻게 보나.\n \"코로나19 사태 진정에 우리 경제 흐름이 달려있다.\n  세계 경제가 다 그렇다.\n  경제전문가 뿐 아니라 보건의료 전문가들의 전망을 기초로 해서 기본적인 시나리오를 갖고 예측을 해봤다.\n  그 시나리오는 코로나19 사태가 전 세계적으로 2분기 중에 진정이 돼서 3분기에 들어서면 경제활동이 점차 개선된다고 하는 전제를 깔고 있다.\n  이 시나리오를 보면 결국 경제가 플러스 성장은 하지 않겠는가 하는 예상을 해본다.\n \" 1% 성장이 가능한가.\n \"상황을 어떻게 전제하느냐에 따라서 전망은 아주 다양하게 갈릴 수밖에 없다.\n  일부 투자은행(IB)은 마이너스 성장도 전망한다.\n  우리는 경제전문가와 보건전문가 의견을 참고해서 하반가엔 어느정도 경제활동이 개선될 것이라는 시나리오를 전제로 해서 플러스 성장이 되지 않겠나 하는 것을 예상했다.\n  불확실성이 크기 때문에 1%대로 가는 건 쉽지 않다고 보고 있다.\n  코로나19 진행 양상에 따라서 대단히 가변적일 것이다.\n  일반적으로 받아들여지고 있는 시나리오보다 더 악화된다면 물론 상황이 달라질 수도 있다.\n \" 비은행 금융기관에 대한 대출은 어느정도 논의 되고 있는 건가.\n \"지난주에 '금융시장 상황이 악화될 것에 대비한 일종의 안전장치로서 비은행 금융기관 대출을 통한 회사채 시장 안정을 도모하는 방안을 검토할 필요가 있다'고 말했다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "코로나19로 인한 글로벌 경기 침체에 대한 충격이 커졌다고 예상한 이주열 한국은행 총재는 올해 경제성장률은 1퍼센트대로 가지는 않을 것이라고 말했다.",
		"summary2": null,
		"summary3": "이주열 한국은행 총재는 9일 금융통화위원회 직후 열린 기자간담회에서 올해 경제성장률에 전망에 대해 \"1%대로 가는 건 쉽지 않다고 보고 있다\"고 말했다. 그는 신종 코로나바이러스 감염증(코로나19)로 인해 세계 각국이 직면한 내수부진에 따라 글로벌 경기 침체 가능성이 상당히 커졌고, 그 충격의 강도는 과거 어떤 위기 때보다 클 것이라고 예상했다.",
		"summary_3_cnt": 195
	}
}