{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19018",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "주체사상 꺼낸 태영호…이인영 \"남쪽 민주주의 이해 떨어지나\"",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19018-00001",
		"passage": "“많은 사람이 저에게 사상전향 했느냐고 물어본다.\n  저는 첫 인터뷰에서 ‘대한민국 만세’를 불렀다.\n  후보자도 언제 ‘주체사상 신봉자 아니다’라고 공개선언 같은 거한 적 있나” “저는 태영호 의원처럼 남에서 북으로 가거나 북에서 남으로 온 게 아니지 않나? 그런 저에게 사상전향을 역으로 묻는 건 아무리 청문위원이라도 온당하지 않다.\n  아직 남쪽 민주주의에 대한 이해도가 떨어지는 거라고 말씀드릴 수밖에 없다.\n ”  23일 열린 이인영 통일부 장관 후보자에 대한 국회 외교통일위원회 인사청문회에서 태영호 미래통합당 의원과 이 후보자가 주고받은 대화다.\n  태 의원은 질의 시작과 함께 판넬을 들어 보이며 “후보자의 삶의 궤적을 추적해봤는데, 제가 이렇게 제목을 달았다.\n  ‘태영호와 이인영, 두 김일성 주체사상 신봉자의 삶의 궤도’.\n  동의하나?”라고 물었다.\n  이 후보자는 “지금 바로 동의할 수는 없는 문제 아니겠나”라고 답했다.\n  태 의원은 다시 “제가 김일성 주체사상 원조 맞나”라고 물으며 웃었다.\n  이에 이 후보자는 굳은 얼굴로 “원조라고 했나? 잘 모르겠다”고 했다.\n  이른바 ‘사상검증 논쟁’은 이후 벌어졌다.\n  “질의 내용이 온당하지 않다, 남쪽의 민주주의에 대한 이해도가 아직 떨어지는 것 같다”는 이 후보자의 말에  태 의원은 불편한 표정을 지으며 반격했다.\n  태 의원은  “아직도 주체사상 신봉자인가 아닌가.\n  국민 앞에서 ‘솔직히 나는 주체사상을 버렸다’ (이렇게 말하는 게) 그렇게 힘든 말인가?”라고 목소리를 높였다.\n  그러자 이 후보자 역시 격앙된 어조로 “그 당시도 주체사상 신봉자가 아니었고 지금도 아니라는 점은 분명히 말씀드리지만, 그럼에도 이런 이야기가 태 의원이 저에게 사상 전향을 끊임없이 강요하거나 추궁하는 행위로 그렇게 (국민에게) 오인되지 않길 바란다”고 대응했다.\n  또 “사상 검증과 사상 전향을 강요하는 것은 다른 얘기”라고 얼굴을 붉혔다.\n  이 후보자는 “우리나라에서 제가 알기로 사상 전향을 강요한 것은 북과 남쪽의 독재정권 시절이었다”고 했다.\n    이 후보자는 이후 이어진 정진석 의원 질의 시간에도 “전향을 요구하는 것에 대해선 받아들일 수 없는 것 아니겠나”라며 불쾌한 심경을 드러냈다.\n   태 의원의 질문 순서가 끝난 뒤에도 여진은 계속됐다.\n  더불어민주당 외통위 간사인 김영호 의원은 “대한민국 출신의 4선 국회의원에게 ‘주체사상을 포기하라, 전향했느냐’ 이런 말을 하는 것은 국회를 모욕하는 행위”라고 했고, 윤건영 민주당 의원 역시 “(이 후보자는) 천박한 사상 검증의 대상이 아니다”라고 가세했다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "이 후보자의 인사청문회에서 태 의원이 주체사상 신봉자 의혹에 대해 묻자 이 후보자는 민주주의에 대한 이해도가 떨어지며 온당하지 않은 질문이라고 답했다.",
		"summary2": null,
		"summary3": "“많은 사람이 저에게 사상전향 했느냐고 물어본다. 저는 첫 인터뷰에서 ‘대한민국 만세’를 불렀다. 후보자도 언제 ‘주체사상 신봉자 아니다’라고 공개선언 같은 거한 적 있나” “저는 태영호 의원처럼 남에서 북으로 가거나 북에서 남으로 온 게 아니지 않나? 그런 저에게 사상전향을 역으로 묻는 건 아무리 청문위원이라도 온당하지 않다. 아직 남쪽 민주주의에 대한 이해도가 떨어지는 거라고 말씀드릴 수밖에 없다. ” 23일 열린 이인영 통일부 장관 후보자에 대한 국회 외교통일위원회 인사청문회에서 태영호 미래통합당 의원과 이 후보자가 주고받은 대화다.",
		"summary_3_cnt": 304
	}
}