{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27820",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 지지땐 콜라, 바이든은 야채? NYT 믿거나말거나 '냉장고 실험'",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27820-00001",
		"passage": "냉장고 속을 보면 정치성향을 알 수 있을까?  뉴욕타임스(NYT)가 조금은 황당한 질문에 답하기 위해 흥미로운 실험을 하나 했다.\n  냉장고만 봐도 지지하는 대통령 후보를 가려낼 수 있는지를 알아보는 게임이다.\n  27일(현지시간) NYT는 “퀴즈: 냉장고 사진만 보고도 (지지 후보가) ‘바이든’인지, ‘트럼프’인지 고를 수 있나요?”라는 기사에서 독자들을 대상으로 한 게임을 소개했다.\n   NYT는 온라인 설문조사 플랫폼인 루시드(Lucid)와 함께 지난 9월 25일부터 5일 간 독자들의 냉장고 안을 사진으로 찍어 보내달라고 요청했다.\n  모두 1010명이 사진을 보내 왔고, 이 가운데 가족이 모두 같은 후보를 지지하는 가정의 냉장고 사진만을 선별했다.\n  이후 추려진 사진 수백장을 구독자들에게 보여주고, 냉장고 주인이 도널드 트럼프 대통령과 조 바이든 민주당 후보 중 누구를 지지할 것으로 보이는지, 또 그렇게 생각한 단서가 무엇인지 물었다.\n   결론부터 말하면 응답자 1940만7040명 가운데 냉장고 주인의 정치성향을 맞춘 비율은 52%였다.\n  NYT는  “이 게임은 유권자의 냉장고와 정치성향 간에 관계가 있는지 단순한 호기심에서 진행한 게임으로, 게임 방법과 결과의 신빙성은 낮다”라면서도 “하지만 일부 응답자에게서 공통된 의견도 관찰됐다”고 설명했다.\n 냉장고 청소, 했다? 안 했다? NYT에 따르면 응답자 상당수는 ‘냉장고 청소 상태’를 보고 지지 후보를 추측했다고 밝혔다.\n  NYT가 공개한 냉장고 사진을 보면 응답자 85% 이상이 ‘냉장고 주인은 트럼프 지지자’라고 추측한 냉장고 대부분은 내용물로 가득 차 있었다.\n  냉장고 안은 질서 없이 채워져 미관상 보기 좋지 않았다.\n      반면 80% 이상이 ‘바이든 지지자의 냉장고’로 추측한 냉장고는 내용물이 일렬로 세워져 있는 등 정리정돈이 잘 되어 있었다.\n  또 내용물을 적당히 채워 넣어 공간적 여유도 있었다.\n 그러나 응답자들의 생각과 달리 냉장고 청소 상태와 지지 후보자 간에 연관성은 없는 것으로 분석됐다.\n  NYT는 정리되지 않은 바이든 지지자의 냉장고와 깨끗하게 정돈된 트럼프 지지자의 냉장고를 공개하며 “냉장고 청소 여부로 지지 후보를 추측하기는 무리인 것 같다”고 밝혔다.\n  콜라는 트럼프, 요거트는 바이든?  응답자들이 두 번째 단서로 고른 건 ‘냉장고 내용물’이었다.\n  지지 후보에 따라 먹거리도 다를 것이라는 추측이다.\n  응답자들은 포장된 머핀, 이온음료, 머스타드, 땅콩버터가 들어있는 냉장고의 주인은 트럼프를 지지할 것이라고 판단했다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "NYT는 루시드와 함께 냉장고만 봐도 지지하는 대통령 후보를 가려낼 수 있는지 알아보는 게임을 했는데 게임 방법과 결과의 신빙성은 낮지만 일부 공통된 의견도 관찰됐다고 설명했다.",
		"summary2": null,
		"summary3": "NYT는 온라인 설문조사 플랫폼인 루시드(Lucid)와 함께 지난 9월 25일부터 5일 간 독자들의 냉장고 안을 사진으로 찍어 보내달라고 요청했다. NYT는 “이 게임은 유권자의 냉장고와 정치성향 간에 관계가 있는지 단순한 호기심에서 진행한 게임으로, 게임 방법과 결과의 신빙성은 낮다”라면서도 “하지만 일부 응답자에게서 공통된 의견도 관찰됐다”고 설명했다. 냉장고만 봐도 지지하는 대통령 후보를 가려낼 수 있는지를 알아보는 게임이다.",
		"summary_3_cnt": 245
	}
}