{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04462",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이번엔 돌아가는 백스테이지? 천재 미켈레가 구찌 쇼를 연출하는 법 ",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04462-00001",
		"passage": "완벽한 헤어스타일과 메이크업, 의상으로 치장한 모델들이 무대 위를 걸어 나온다.\n  이것이 지금까지의 패션쇼 공식이었다.\n  지난 19일(현지시간) 이탈리아 밀라노에서 열린 구찌 2020 가을·겨울 컬렉션 쇼는 이 공식을 여지 없이 깨버렸다.\n  그리고 화려한 패션쇼를 준비하는 무대 뒤편의 모습을 '진짜 무대' 위로 올려 화제가 됐다.\n   패션쇼 무대 뒤편은 흔히 ‘백스테이지’로 불린다.\n  쇼가 시작되기 전, 이곳은 그야말로 전쟁터다.\n  50~60벌 정도 되는 해당 시즌 신제품 옷을 입을 모델들을 그 의상에 최적화된 스타일로 변신시켜야 한다.\n  헤어스타일부터 메이크업은 물론 손톱까지 손질하고, 신제품 의상에 맞춰 정해진 모자·가방·액세서리 등 장신구들까지 제 주인을 찾아가야 한다.\n   구찌의 크레이이티브 디렉터 알레산드로 미켈레는 이번 시즌에 이 백스테이지를 무대 위로 소환했다.\n  모델들이 걸어 나오는 긴 런웨이 대신 커다란 원형 무대를 쇼장 한가운데 설치했다.\n  커튼이 쳐진 원형 무대는 천천히 돌아가는 형태다.\n  쇼가 시작되고 커튼이 올라가자 수십 명의 모델과 스타일리스트, 헤어 및 메이크업 아티스트들이 분주하게 모델들의 의상을 점검하고 헤어스타일과 메이크업을 다듬는다.\n  무대 정 가운데엔 시시각각 흔들리는 거대한 메트로놈 조명이 설치돼 시간에 쫓기는 백스테이지 풍경을 실감 나게 보여준다.\n  배경음악은 라벨의 ‘볼레로’.\n  분주하지만 차분하고 조용하게, 언뜻 발랄한 분위기도 풍긴다.\n   모든 준비가 끝난 모델은 무대 가장자리로 와 마치 마네킹처럼 서 있는다.\n  어느 정도 시간이 지나자 준비를 끝낸 모델들 전부가 원형 무대의 끝에 도열한다.\n  마침내 원형 무대 밖으로 줄지어 걸어 나오는 모델들!이번 쇼에서도 미켈레는 그의 장기인 빈티지풍 의상들을 선보였다.\n  주로 1930년대와 1940년대, 1970년대의 영국 학교 교복으로 입었을 법한 회색 드레스와 무릎까지 올린 양말, 체크무늬 재킷과 바지, 벨벳 소재의 미니 드레스 등이 등장했다.\n 영국 가디언에 따르면 미켈레는 쇼 직후 “쇼 반대편에서는 지금 어떤 일이 일어나는지 보여주고 싶었다”며 “패션은 의상에 대한 것만은 아니고, 이야기의 일부이자 하나의 의식”이라고 쇼의 컨셉트와 의미를 설명했다.\n   독특한 패션쇼의 반응은 뜨거웠다.\n  영국 파이낸셜 타임스는 “무대 준비를 쇼 자체로 바꾼 구찌가 마법 같은 순간을 연출했다”고 평했고, 영국 가디언은 “코로나 바이러스에도 불구하고 알레산드로 미켈레가 구찌를 다시 한번 치켜세웠다”고 보도했다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "구찌가 2020 가을·겨울 컬렉션 쇼에서 백스테이지를 무대 위로 올린 독특한 패션쇼를 준비해서 뜨거운 반응을 얻었다.",
		"summary2": null,
		"summary3": "지난 19일(현지시간) 이탈리아 밀라노에서 열린 구찌 2020 가을·겨울 컬렉션 쇼는 이 공식을 여지 없이 깨버렸다. 그리고 화려한 패션쇼를 준비하는 무대 뒤편의 모습을 '진짜 무대' 위로 올려 화제가 됐다. 구찌의 크레이이티브 디렉터 알레산드로 미켈레는 이번 시즌에 이 백스테이지를 무대 위로 소환했다. 독특한 패션쇼의 반응은 뜨거웠다.",
		"summary_3_cnt": 192
	}
}