{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07285",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘음성⇆양성’ 17세 소년이 남긴 숙제···항체검사 병행해야 되나",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07285-00001",
		"passage": " 국내 신종 코로나 감염증(코로나19) 누적 검사 수가 30만 건을 넘어섰다.\n  현재까지 한국의 진단 시스템이 세계적으로 긍정적인 평가를 받고 있지만, 진단검사 시스템을 재점검해야 한다는 주장도 제기되고 있다.\n  특히 지난 18일 대구에서 폐렴 증세를 보이다 사망한 17세 고교생의 실시간 유전자 증폭(RT-PCR) 검사 결과가 시행 주체에 따라 달라지자 신뢰도에 대한 의문이 나왔다.\n  현재 쓰이고 있는 PCR 방식은 흔히 ‘분자진단법’ 혹은 ‘유전자검출검사법’이라고도 불린다.\n  콧속이나 목구멍에서 검체를 채취한 다음 바이러스를 추출해 특정 유전자를 증폭하는 방법이다.\n  코로나19 바이러스의 염기쌍은 약 2만9900개로, 이 가운데 바이러스만의 특성을 나타내는 특징적인 표지가 곳곳에 들어 있다.\n  이 유전자에 시약(합성효소)을 넣고 증폭을 30여회 반복한다.\n  여기서 코로나19 검출 유전자인 E, RdRp, ORF1a, N 중 하나라도 나타나면 확진 판정을 내리게 된다.\n  이 검사법은 임상에서 민감도가 95% 이상으로 대개 높은 정확도를 보이지만, 바이러스의 양이 지나치게 적거나 자신도 모르게 이미 코로나19에 감염됐다가 완치된 경우는 잡아내지 못한다.\n   반면 항체검사법은 바이러스에 감염됐을 때 체내에 형성되는 항체를 찾아 바이러스 감염 여부를 진단하는 기술이다.\n  항체는 몸속에 바이러스가 침입했을 때 이를 막기 위해 면역세포가 만드는 물질이다.\n  바이러스 단백질 일부(항원)를 넣어 피검사자의 혈액에 이 항원과 결합하는 항체가 있는지를 탐지하는 방식이다.\n  이 때문에 PCR 방식에서 놓친 감염자도 잡아낼 수 있다.\n  그러나 인간의 몸 속에서 항체가 형성되는데 보통 7~10일이 걸리기 때문에 감염 초기 환자를 진단하지 못하고 상대적으로 정확도가 떨어진다는 한계가 있다.\n  사이언스 \"항체검사 병행 필요\"국제 학술지 사이언스는 19일(현지시간) “항체검사를 병행할 필요가 있다”고 밝혔다.\n  항체검사를 통해 코로나19의 정확한 발병 규모와 역학적 연관관계를 파악할 수 있다는 이유에서다.\n  현재 무증상 환자와 갑자기 상태가 악화해 사망에 이르는 사례가 보고되고 있는 만큼, PCR 방식의 한계를 보완할 수 있다는 것이다.\n  플로리안 크래머 미국 아이칸 의대 교수는 사이언스에 “항체검사는 바이러스에 대한 면역이 있는 사람들을 식별하는 데도 쓰인다”며 “전염병이 유행하는 동안 환자 치료나 관련된 일을 (면역이 있는 사람에게) 맡길 수 있다”고 설명했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "현재 코로나19 바이러스 진단 검사는 PCR 방식으로 검체에서 바이러스를 추출해 특징적인 표지에 시약을 넣어 증폭시킨 다음 코로나19 검출 유전자가 나타나면 확진하는 것이다.",
		"summary2": null,
		"summary3": "현재 쓰이고 있는 PCR 방식은 흔히 ‘분자진단법’ 혹은 ‘유전자검출검사법’이라고도 불린다. 콧속이나 목구멍에서 검체를 채취한 다음 바이러스를 추출해 특정 유전자를 증폭하는 방법이다. 코로나19 바이러스의 염기쌍은 약 2만9900개로, 이 가운데 바이러스만의 특성을 나타내는 특징적인 표지가 곳곳에 들어 있다. 이 유전자에 시약(합성효소)을 넣고 증폭을 30여회 반복한다. 여기서 코로나19 검출 유전자인 E, RdRp, ORF1a, N 중 하나라도 나타나면 확진 판정을 내리게 된다. 현재까지 한국의 진단 시스템이 세계적으로 긍정적인 평가를 받고 있지만, 진단검사 시스템을 재점검해야 한다는 주장도 제기되고 있다.",
		"summary_3_cnt": 349
	}
}