{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14624",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "질병 1위 암 근본원인, 유전체 돌연변이 생기는 원리 밝혀냈다",
		"author": "최준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14624-00001",
		"passage": "‘질병 사망 1위’라는 암(癌)은 왜 생겨나는 걸까.\n  암은 세포가 무한정 증식을 하면서 생기는 질병이다.\n  인간을 비롯한 모든 생물은 염색체 끝에는 텔로미어라는 게 있는데, 이게 노화과정에서 짧아져 세포 증식이 되지 않고 결국 사망에 이르게 된다.\n  암은 이 텔로미어가 짧아지지 않아서 일어나는 현상이다.\n  하지만, 왜 이런 현상이 벌어지는지는 여태까지 제대로 규명되지 않았다.\n     국내 연구진이 국제 공동연구를 통해 암의 근본원인이 되는 유전체 돌연변이의 발생 메커니즘을 규명했다.\n  기초과학연구원(IBS) 유전체 항상성 연구단의 안톤 가트너 부연구단장팀은 던디 대학, 유럽 분자생물 연구소(EMBL), 영국 웰컴 생어 연구소와의 공동연구로 발암 물질로 인한 DNA 손상과 함께 DNA 복구 메커니즘이 돌연변이 발생 양상을 결정함을 밝혀냈다고 8일 밝혔다.\n     DNA에는 모든 생명활동에 필요한 유전정보가 저장돼 있다.\n  하지만 DNA는 자외선과 화학물질ㆍ방사능 등 여러 외부 자극에 계속 노출돼 손상을 입을 수밖에 없다.\n  물론 우리 몸이 이를 그냥 방치하고 있진 않다.\n  망가진 DNA를 고치려는 활동이 일어난다.\n  하지만 DNA 복구에 문제가 생기면 돌연변이가 세포에 축적될 수 있고, 이게 암을 유발하는 근본원인이 된다.\n   돌연변이는 DNA 염기서열의 변화, 일부 서열의 손실 등 다양한 양상으로 일어나는데, 이를 ‘돌연변이 시그니처’(Mutational Signature)라고 부른다.\n  그런데 담배의 니코틴ㆍ타르 성분이 DNA를 손상시킨다고 반드시 폐암을 일으키지는 않듯, 돌연변이 시그니처는 DNA 손상물질 외에도 여러 요인이 작용하여 결정된다고 알려졌지만 정확한 기작은 밝혀지지 않았다.\n  연구진은 실험과 분석을 통해 돌연변이 시그니처 양상을 결정하는 메커니즘을 밝혀냈다.\n  우선 DNA 변이를 결정짓는 유전적 요소를 찾고자 전체 지놈 시퀀싱을 이용해 예쁜꼬마선충 2700여 마리의 유전체를 대대적으로 분석했다.\n  우선 12가지 DNA 독성물질을 150가지 조합으로 제작한 뒤, 이를 다양한 DNA 복구 기능에 결함이 있는 여러 꼬마선충에 노출시켰다.\n  분석 결과, 연구진은 DNA 손상물질의 종류와 함께 DNA 복구 기능이 돌연변이 시그니처 양상을 결정함을 규명했다.\n  가령, 예쁜꼬마선충을 간암을 일으키는 발암물질인 아플라톡신 아플라톡신(Aflatoxin)에 노출시킨 경우 염기인 시토신(C)이 티민(T)으로 치환되지만, 감마선에 노출되면 티민(T)이 아데닌(A)이나 시토신(C)으로 치환되는 등 다양한 돌연변이가 일어났다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "인간을 비롯한 모든 생물의 염색체 끝에 있는 텔로미어가 짧아지지 않아서 일어나는 현상인 암의 원인에 대하여 국내 연구진은 유전체 돌연변이의 발생 메커니즘이라 규명했다.",
		"summary2": null,
		"summary3": "암은 이 텔로미어가 짧아지지 않아서 일어나는 현상이다. 하지만, 왜 이런 현상이 벌어지는지는 여태까지 제대로 규명되지 않았다. 인간을 비롯한 모든 생물은 염색체 끝에는 텔로미어라는 게 있는데, 이게 노화과정에서 짧아져 세포 증식이 되지 않고 결국 사망에 이르게 된다. 암은 세포가 무한정 증식을 하면서 생기는 질병이다. ‘질병 사망 1위’라는 암(癌)은 왜 생겨나는 걸까. 국내 연구진이 국제 공동연구를 통해 암의 근본원인이 되는 유전체 돌연변이의 발생 메커니즘을 규명했다.",
		"summary_3_cnt": 270
	}
}