{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13557",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김연명 수석 “내년 자영업자 소득파악 검토후 고용보험 적용 법개정 추진” ",
		"author": "김효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13557-00001",
		"passage": "3차 추가경정예산안(추경)의 국회 제출을 앞두고 청와대 주요 인사들이 '한국형 뉴딜'을 연이어 강조했다.\n  김상조 정책실장과 김연명 사회수석은 27일 서울 서초구 더케이호텔에서 열린 더불어민주당 21대 국회의원 당선인 워크숍 강연자로 나서 신종 코로나바이러스 감염증(코로나19) 대비책으로 한국형 뉴딜에 대해 역설했다.\n 홍정민 민주당 원내대변인과 참석자에 따르면, 이날 오후 강연자로 나선 김상조 실장은 \"한국판 뉴딜을 담은 3차 추경을 준비하고 있는데 완성되면 정부가 준비한 내용을 6월 초에 발표할 것\"이라고 말했다고 한다.\n  국가 주도 경기부양책을 담은 한국판 뉴딜은 디지털 인프라를 구축하고 비대면 산업을 키우는 게 골자다.\n  현재 당정 간 세부사안이 논의 중이라고 한다.\n  김성환 민주당 대표 비서실장은 이날 기자들과 만나 \"청와대에 (한국형 뉴딜에 대한) 우리 당의 의견도 보내드렸다\"며 \"당정 간 계속해서 소통하고 있다\"고 말했다.\n 김 실장은 또 지난 10일 문재인 대통령의 취임 3주년 기념 연설을 언급하면서 \"당시 대통령이 말한 4가지 화두 중 '포스트코로나 시대의 선도경제', '선진 중견 국가론'도 매우 중요한 부분\"이라고 말했다.\n 김연명 수석도 이날 강연에서 \"한국판 뉴딜의 핵심은 일자리 창출\"이라며 \"한국판 뉴딜이 디지털 뉴딜과 그린뉴딜인데, 일자리 창출 측면에서 보면 디지털 뉴딜은 미래형 일자리이고, 그린뉴딜은 친환경 일자리를 만드는 것\"이라고 설명했다.\n 그러면서 김 수석은 \"3차 추경에 한국형 뉴딜과 그린 뉴딜을 담았다\"며 \"그린 뉴딜은 대통령 지시가 있어서 보완하려고 한다\"고 말했다.\n  구체적인 보완 방향은 제시되지 않았지만 한 참석자는 \"이명박(MB) 정부의 녹색성장과 차별화를 하라는 지시일 것\"이라고 말했다.\n 김 수석은 비대면 의료와 관련해 \"목적은 공공보건 증진을 위한 것이고 영리화나 산업화 목적은 전혀 없다\"고 말했다.\n  \"제한적 범위 내에서 비대면 진료체제를 구축하는 것\"이라면서다.\n  김 수석은 \"지난 번 당선인 포럼에서 원격의료에 대해 1분간 말했다가 큰 논란을 겪었다.\n  이번엔 완전히 못을 박으려고 한다\"고 말했다고 한다.\n  지난 13일 민주당 당선인 포럼에서 \"원격의료에 대해 긍정적으로 검토한다\"는 취지로 말해 논란이 일자 수습에 나선 셈이다.\n 김 수석은 자영업자도 고용보험 적용을 받을 수 있도록 내년 법 개정을 추진한다는 계획도 밝혔다.\n  김 수석은 우선 보험설계사, 골프장 캐디, 학습지 교사, 택배기사 등 9개 특수형태근로자(특고·63만명)도 고용보험 혜택을 받을 수 있게 올해 안에 법 개정을 추진할 예정이라고 했다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "김 정책실장을 비롯한 청와대 주요 인사들이 3차 추경의 국회 제출을 앞두고 한국형 뉴딜을 연이어 강조했다.",
		"summary2": null,
		"summary3": "3차 추가경정예산안(추경)의 국회 제출을 앞두고 청와대 주요 인사들이 '한국형 뉴딜'을 연이어 강조했다. 김상조 정책실장과 김연명 사회수석은 27일 서울 서초구 더케이호텔에서 열린 더불어민주당 21대 국회의원 당선인 워크숍 강연자로 나서 신종 코로나바이러스 감염증(코로나19) 대비책으로 한국형 뉴딜에 대해 역설했다.",
		"summary_3_cnt": 178
	}
}