{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12769",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "월수입 580만원 맞벌이···1년내 3억짜리 내집 장만하려면 ",
		"author": "서지명",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12769-00001",
		"passage": "Q 충북 오송에 거주하는 양 모(39)씨.\n  부부 모두 공공기관에서 일하는 맞벌이 부부로 현재 갓 돌 지난 자녀를 두고 있다.\n  남편이 육아 휴직하며 아이를 보고 있는데 곧 복직할 예정이다.\n  부부는 내년에 둘째도 계획하고 있다.\n  부부의 월수입은 580만원이고 모아놓은 자산은 2억원이 약간 넘는다.\n  아직 내집이 없어 전세를 살고 있다.\n  양씨는 둘째를 낳으면 두 아이를 안정적으로 키울 수 있는 내 집을 장만하고 싶다.\n  내 집은 직장 근처 중소형아파트로 마련하고 싶다.\n  부부는 착실하게 전세대출금을 갚으면서 조금씩 목돈을 만들어가고 있다.\n  내집 마련에 성공하려면 가계 자산운용을 어떻게 하면 좋은지 조언을 구했다.\n  A 양씨 부부는 맞벌이를 해 월소득이 안정적인 편이다.\n  아직은 첫째가 어려 자녀 양육비가 크게 들지 않지만, 둘째를 낳으면 양육비가 좀 더 늘어날 것으로 보인다.\n  현재 전세로 거주하며 전제자금대출을 원리금까지 상환하고 있는데, 내 집 마련 재원을 만들기 위해 이자만 납입하는 방식으로 바꾸면 좋겠다.\n  절약하게 되는 원금 상환액으로 좀 더 적극적으로 목돈을 조성하기를 추천한다.\n     ◆전세자금대출금, 이자만 상환=양씨는 현재 1억9000만원의 전셋집에 살면서 전세자금대출 2700만원에 대한 원리금 상환으로 156만원을 지출하고 있다.\n  요즘처럼 저금리 시대에는 부채를 일정 부분 갖고 가는 편이 훨씬 합리적이다.\n  과도한 부채가 아닌 감당할 수 있는 범위 내에서 빚을 지는 것은 건전한 재테크 방법이다.\n  원리금을 매월 상환하는 방식보다는 이자만 갚아나가다가 원금을 만기상환하는 방식을 추천한다.\n  절약하게 되는 원금 상환액은 목돈을 모으는 데 활용하자.\n  이렇게 하면 매달 156만원씩 나가던 대출금 상환이 이자 6만원으로 대폭 줄어 월 150만원의 저축여력이 생긴다.\n  여기에 기존의 적금불액 100만원을 합치면 매달 250만원의 저축이 가능해져 연간 3000만원의 목돈을 만들 수 있다.\n  저금리가 상당 기간 이어진다고 봤을 때 목돈을 모으기 위한 목표를 세우고 6개월 또는 1년 단위로 정기적금을 들 것을 추천한다.\n  거주 중인 충북 오송시의 아파트 시세를 고려했을 때 보유 자산과 주택담보대출로 무리하지 않는 선에서 4인 가족이 안정적으로 거주할 수 있는 3억원 정도하는 중소형 아파트를 장만할 수 있을 것으로 보인다.\n  ◆정기보험 가입으로 60 이후 보장을=양씨 부부의 보험을 살펴보면 실손보험과 오래전 가입한 건강보험뿐이다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "둘째를 낳으면 양육비가 늘어날 것으로 보여 내 집 마련 재원을 만들기 위해 이자만 납입하는 방식으로 바꾸면 좋겠고 절약하게 되는 원금 상환액으로 적극적인 목돈 조성을 추천한다.",
		"summary2": null,
		"summary3": "아직은 첫째가 어려 자녀 양육비가 크게 들지 않지만, 둘째를 낳으면 양육비가 좀 더 늘어날 것으로 보인다. 현재 전세로 거주하며 전제자금대출을 원리금까지 상환하고 있는데, 내 집 마련 재원을 만들기 위해 이자만 납입하는 방식으로 바꾸면 좋겠다. 절약하게 되는 원금 상환액으로 좀 더 적극적으로 목돈을 조성하기를 추천한다.",
		"summary_3_cnt": 181
	}
}