{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03556",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김정은에 시들해진 트럼프···\"11월 대선까지 북핵협상 죽었다\"",
		"author": "위문희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03556-00001",
		"passage": "도널드 트럼프 미국 대통령은 자신의 최고위 외교정책 참모들에게 “올해 11월 미국 대통령 선거 전까지는 김정은 북한 국무위원장과 북ㆍ미 정상회담을 하지 않았으면 한다”고 말했다고 CNN방송이 10일(현지시간) 보도했다.\n    CNN은 트럼프 대통령이 지난해 10월 스웨덴 스톡홀름에서 열렸던 북ㆍ미 실무협상이 결렬된 것과 관련해 지난 연말 좌절감을 드러냈다고 보도했다.\n  또한 대북 협상에 정통한 트럼프 행정부의 한 당국자는 북·미 협상은 “죽었다(dead)”고 말했다고 CNN은 전했다.\n  이 당국자는 미국 정부가 북한 여행을 위한 ‘특별여건 허가증’ 발급도 완전히 중단했다고 덧붙였다.\n    트럼프 대통령은 연초까지만 해도 김정은 위원장에게 생일(1월 8일) 축하 친서를 보내며 기존의 '톱다운' 방식을 통한 문제 해결 의지를 내보였다.\n  하지만 북한이 일절 호응 의지를 보이지 않자 최근에는 한 달 넘게 트위터에 북한 관련 글도 올리지 않고 있다.\n  지난 4일(현지시간) 국정연설에선 취임 후 처음으로 북한 문제를 단 한마디도 거론하지 않았다.\n   이같은 분위기는 트럼프 대통령의 재선 레이스와 무관하지 않다.\n  CNN은 트럼프 대통령이 재선 캠페인에 집중하면서 북핵 이슈에 관여하려는 욕구도 시들해졌다고 두 명의 소식통을 인용해 전했다.\n  트럼프 대통령은 그동안 재선 레이스 가도에서 발목을 잡던 탄핵안이 지난 5일(현지시간) 상원에서 최종 부결되면서 재선 행보를 본격화하고 있다.\n    우정엽 세종연구소 미국연구센터장은 11일 “지난해 판문점 남·북·미 정상회동과 스톡홀름 북·미 실무협상 이후 미국 대북정책 파트에서는 김정은이 실제 핵무기를 포기하는 비핵화에는 의사가 없다고 보고 있다”며 “트럼프 입장에선 어느 결과도 담보되지 않은 상황에서 김정은을 만나는 것이 정치적으로 도움될 리 없는 만큼 당연히 관심은 멀어질 수밖에 없다”고 분석했다.\n   그동안 북·미 대화가 정상 간 신뢰에 기반한 '톱다운' 방식으로 진행된 점을 감안하면 이런 한계는 예견됐다는 지적도 나온다.\n  정상 간에 큰 틀에서 합의한 뒤 실무진에 후속 협상을 넘기는 '톱다운' 방식은 협상이 속도감 있게 진행될 수 있다는 장점이 있지만, 그 반대라면 교착 상태의 장기화가 불가피하다.\n    일각에선 반대로 상대방의 허를 찔러 양보를 이끌어내는 트럼프 대통령 특유의 협상 전략일 수 있다는 분석도 나온다.\n  트럼프 대통령은 지난 2018년 1차 북ㆍ미 정상회담 취소를 전격 선언했다가 북한 측이 유화적인 제스처를 취하도록 태도 변화를 이끌어내기도 했다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 기존의 톱다운 방식을 통한 문제 해결 의지를 내보였지만 북한이 호응을 보이지 않자 북한 문제를 단 한마디도 거론하지 않았다.",
		"summary2": null,
		"summary3": "트럼프 대통령은 연초까지만 해도 김정은 위원장에게 생일(1월 8일) 축하 친서를 보내며 기존의 '톱다운' 방식을 통한 문제 해결 의지를 내보였다. 하지만 북한이 일절 호응 의지를 보이지 않자 최근에는 한 달 넘게 트위터에 북한 관련 글도 올리지 않고 있다. 지난 4일(현지시간) 국정연설에선 취임 후 처음으로 북한 문제를 단 한마디도 거론하지 않았다.",
		"summary_3_cnt": 198
	}
}