{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10421",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 바이러스의 공격, 더 집요한 인간의 항전 ",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10421-00002",
		"passage": " 육군이 강한 스파르타가 아테네를 침공하자 당시 아테네 지도자 페리클레스는 아테네와 주변의 항구인 피레우스까지 이어지는 통로를 장벽으로 둘러싸고 그 안에 주변 농촌 주민을 이주시켰다.\n  성벽 밖을 초토화해 포위에 나선 스파르타 군대가 오래 버티지 못하게 하기 위해서였다.\n  군사 전략적으로는 괜찮은 방법이다.\n  고대 동양에서도 흔히 사용했던 작전이다.\n  문제는 장벽 안에 사람이 붐비고 위생 상태가 악화할 수밖에 없었다는 점이다.\n  그런 상황에서 아테네로 이어지는 유일한 항구이자 외부 식량 공급로인 피레우스를 통해 외부의 전염병이 유입되자 아테네는 속수무책이었을 것으로 추정된다.\n  당시 아테네에선 주민의 3분의 1에서 4분의 1에 해당하는 10만명에서 7만5000명이 역병으로 목숨을 잃었다고 한다.\n  심지어 지도자인 페리클레스가 사망해 아테네는 다 이겨놓은 전쟁을 원점으로 돌릴 수밖에 없었고, 결국 아테네는 경제적·사회적으로 황폐화했다.\n  그리스 특유의 토론과 대화가 아닌 엄격한 법과 권위에 의한 주민 통제가 강화됐다.\n  시민이 아닌 외부 출신자에 대한 단속도 심해졌다.\n  오늘날 코로나19로 인한 전 지구적인 변화와 닮은 점이 많다.\n  전염병이 역사를 바꾼 경우다.\n  현대 의학자들은 이 역병이 발진티푸스나 장티푸스, 또는 바이러스성 출혈열 중 하나로 짐작하다.\n  발진티푸스는 흡혈성 절지동물인 이에 붙어사는 리케차라는 박테리아에 의해 발생하고, 장티푸스는 살모넬라 속의 박테리아인 장티푸스균에서 비롯하는 수인성 전염병이며, 바이러스성 출혈열은 바이러스 감염에 의해 출혈과 열이 동시에 발생하는 질환으로 현대의 에볼라가 그 일종이다.\n  전염병은 수많은 사람이 감염되고 숨져 추가로 감염될 사람이 줄어들면서 서서히 사라졌다.\n  살아남은 주민들에게 일종의 집단면역이 이뤄졌을 것으로 추정된다.\n  문제는 너무 많은 사람이 희생됐다는 사실이다.\n  피레우스 항구를 통해 아테네로 들어온 전염병은 마찬가지로 이 항구를 거쳐 아테네 밖으로도 폭넓게 퍼졌다.\n   14세기 동서양에 펼쳐진 세균전 ‘페스트’인류가 겪은 최대의 범유행 전염병인 14세기 흑사병도 인류가 전염병과 치열하게 싸운 역사다.\n  원인은 바이러스가 아니라 쥐벼룩에 붙어사는 페스트균이라는 박테리아다.\n  쥐는 페스트균에 면역력이 있지만 인간에게는 없다.\n  어떤 이유로 인간에 옮아온 페스트균이 범유행을 하며 역사를 바꿀 정도의 대재앙을 일으킨 것으로 추정된다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "스파르타가 아테네를 침공하자 페리클레스는 아테네와 피레우스까지 장벽을 쌓아 주변 주민을 이주시키는 전략을 펼쳤으나 장벽 안에 사람이 붐벼서 위생 상태가 악화돼 전염병이 유입됐다.",
		"summary2": null,
		"summary3": "육군이 강한 스파르타가 아테네를 침공하자 당시 아테네 지도자 페리클레스는 아테네와 주변의 항구인 피레우스까지 이어지는 통로를 장벽으로 둘러싸고 그 안에 주변 농촌 주민을 이주시켰다. 문제는 장벽 안에 사람이 붐비고 위생 상태가 악화할 수밖에 없었다는 점이다. 그런 상황에서 아테네로 이어지는 유일한 항구이자 외부 식량 공급로인 피레우스를 통해 외부의 전염병이 유입되자 아테네는 속수무책이었을 것으로 추정된다. 군사 전략적으로는 괜찮은 방법이다.",
		"summary_3_cnt": 251
	}
}