{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09111",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "기호·돈·진영만 보인다…과거로 되돌아간 총선",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09111-00001",
		"passage": "대한민국의 미래를 제시하며 유권자 앞에서 경쟁해야 할 총선이 과거로 퇴행하고 있다.\n  ‘어떤 대한민국을 만들겠다’는 비전의 자리에 ‘신종 코로나바이러스 감염증(코로나19) 대응을 잘 했나 못 했나’ ‘돈을 누구에게 얼마나 주나’ ‘내 편인가 아닌가’라는 이분법이 차지했다.\n  미증유의 코로나19 사태를 겪는 와중에 다른 국가적 현안은 가려졌고, 코로나19가 불러올 사회·경제적 메가트렌드 변화에 대한 논의도 잊혔다.\n  선거를 일주일 앞둔 8일에도 ‘코로나 칭송’ 대 ‘코로나 우왕좌왕’의 대결은 계속됐다.\n  김종인 미래통합당 총괄선거대책위원장은 이날 국회에서 조국 전 장관 사태에 이어 코로나19를 거론하면서 “코로나19 사태로 대통령의 리더십이 과연 작동하는지 이해가 안 된다”며 “코로나로 경제가 더 어려운데 여기에서 대통령의 리더십이 안 보인다”고 비판했다.\n  앞서 6일 더불어민주당의 이낙연 코로나19국난극복대책위원장이 “세계 언론과 각국 지도자가 (코로나19 대응을 놓고) 한국을 칭찬한다”고 호평했던 것과 정반대다.\n  코로나19는 국민 생명과 국가 보건이 달린 현안인 만큼 일찌감치 총선의 핫이슈로 예상됐다.\n  하지만 통합당이 코로나19의 초기 대응을 비판하는 여론에 기대 지지율 선점을 시도하고, 이후엔 민주당이 정부의 대처에 긍정적인 해외 언론의 평가를 부각하면서 여야 모두 ‘코로나 진영 대결’에 올라타는 식으로 쉽게 표를 얻으려 하고 있다.\n  이 바람에 코로나 이후에 우려되는 대규모 실업 사태, 최저임금과 소득주도성장 판단, 온라인 수업 접근의 빈부격차, 대북정책 및 불편한 한·미 방위비 협상 등에 대한 해법 대결은 뒤로 밀렸다.\n  이준한 인천대 교수는 “지지율에서 유리하다고 느끼는 여당은 코로나 이외의 현안으로 이슈를 확장하지 않으려 하고 있고, 야당에선 ‘경제 폭망’이니 ‘초기 대처 실패’니 누구나 다 들어본 얘기 외에 다른 이슈를 생산할 이슈 메이커가 없다”고 비판했다.\n  특히 이번 총선은 투표를 앞두고 ‘돈’이 최대 관심사 중 하나가 되는 전례 없는 선거가 됐다.\n  코로나19에 따른 긴급재난지원금을 민주당이 먼저 꺼내 이슈화하자 통합당도 가세했다.\n  그러다 보니 총선 이슈가 ‘누구에게 얼마나 언제 주는가’를 놓고 벌이는 여야의 선심 경쟁 모양새다.\n   실업사태, 대북정책 논의 실종 “집토끼 잡기에만 올인하는 선거” 비전과 정책이 사라지자 선거전은 인물 비교 대신 ‘내 편 네 편’을 가르는 줄 긋기 싸움으로 가고 있다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "대한민국의 미래를 제시해야 할 총선에 내 편인가 아닌가라는 이분법이 차지하고 코로나19가 불러올 사회·경제적 메가트렌드 변화에 대한 논의도 잊혔다.",
		"summary2": null,
		"summary3": "대한민국의 미래를 제시하며 유권자 앞에서 경쟁해야 할 총선이 과거로 퇴행하고 있다. ‘어떤 대한민국을 만들겠다’는 비전의 자리에 ‘신종 코로나바이러스 감염증(코로나19) 대응을 잘 했나 못 했나’ ‘돈을 누구에게 얼마나 주나’ ‘내 편인가 아닌가’라는 이분법이 차지했다. 미증유의 코로나19 사태를 겪는 와중에 다른 국가적 현안은 가려졌고, 코로나19가 불러올 사회·경제적 메가트렌드 변화에 대한 논의도 잊혔다.",
		"summary_3_cnt": 232
	}
}