{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15946",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]\"이 제품 시장과 궁합 맞을까\"궁금증 풀어주는 설문법",
		"author": "김진상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15946-00001",
		"passage": "[더,오래] 김진상의 반짝이는 스타트업(76)고객을 이해해야 시장에서 팔리는 제품을 만들 수 있다.\n  ‘당신의 고객은 누구인가’는 고객을 정말 제대로 이해하고 있는지 묻는 질문이지 고객의 신상명세를 묻는 것이 아니다.\n  그럼에도 불구하고 창업가는 대개 ‘소득 중상위권’, ‘대도시 거주’, ‘20~30대 여성’ 등의 대답을 하곤 한다.\n  고객을 이해하기 위한 조사를 제대로 했다면 이런 말이 나오기는 쉽지 않다고 생각한다.\n  고객을 이해한다는 것은 ①고객이 우리 사업과 관련해 갖고 있는 고민·불편함·문제는 무엇인지, ②우리 제품과 관련해 고객이 던질 질문은 무엇인지, ③우리 제품이 필요할 때 고객이 집중적으로 조사할 부분은 무엇이며 이를 위해 정보는 어디서 어떻게 얻을지, ④우리의 경쟁 제품은 무엇인지 등과 같은 내용을 파악하고 있음을 의미한다.\n  따라서 ‘당신의 고객은 누구인가’라는 질문에 대해 신상명세 이상의 묘사가 어떤 형태로건 드러나는 것이 정상이다.\n  특히 B2B 제품의 경우 B2C 제품보다 더 복잡하기 때문에 B2B 고객을 이해하는 과정도 훨씬 오래 걸리기도 한다.\n  B2C 고객과는 조금 다른 양상을 띠는 B2B 고객의 요구 사항을 대략 살펴보면 다음과 같다.\n  ◦ 전문성을 갖춘 팀인가◦ 즉시 움직일 수 있는가◦ 상세하고 투명하게 전 업무과정을 공유할 수 있는가◦ 언제든 필요한 고객지원을 제공하는가◦ 우리의 권리와 비밀을 지킬 수 있는가◦ 약속한 기일을 준수할 수 있는가◦ 제품이 성공적으로 출시될 때까지 끝까지 보조할 수 있는가◦ 출시 후에도 유지보수에 부족함이 없는가 이와 같은 요구 사항을 면밀히 살펴볼 수 있는 것이 고객 설문조사이며, 이를 통해 고객이 진짜로 원하는 것이 무엇인지 이해하게 된다.\n   고객을 이해하고 사업의 성장을 도모하기 위해 실시되는 대표적 설문 내용은 다음과 같다.\n  〈설문1〉제품을 사용해 얻는 최고의 이득은 무엇입니까?이 설문을 통해 회사가 기대했던 가치 창출의 포인트와 고객이 실제 얻은 이득이 잘 일치하고 있는지 파악할 수 있다.\n  여러 답변에서 공통적으로 나타나는 고객 이득 포인트는 우리 제품을 통해 고객이 가장 만족하는 부분이 무엇인지를 알려준다.\n  이를 제품 메시지에 잘 담아냄으로써 더 많은 고객의 관심과 주목을 끌어내고 만족도 높은 브랜드를 구축할 수 있다.\n  〈설문2〉우리 제품을 더 이상 사용할 수 없게 된다면?이 설문을 통해 우리 제품과 사업이 얼마나 고객의 필요를 채워주었는지 파악하는 것이 목적이다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "B2B 제품의 창업가는 당신의 고객은 누구인가라는 질문에 신상명세 이상으로 B2B 고객을 이해하고 있어야 한다.",
		"summary2": null,
		"summary3": "따라서 ‘당신의 고객은 누구인가’라는 질문에 대해 신상명세 이상의 묘사가 어떤 형태로건 드러나는 것이 정상이다. ‘당신의 고객은 누구인가’는 고객을 정말 제대로 이해하고 있는지 묻는 질문이지 고객의 신상명세를 묻는 것이 아니다. 특히 B2B 제품의 경우 B2C 제품보다 더 복잡하기 때문에 B2B 고객을 이해하는 과정도 훨씬 오래 걸리기도 한다. 그럼에도 불구하고 창업가는 대개 ‘소득 중상위권’, ‘대도시 거주’, ‘20~30대 여성’ 등의 대답을 하곤 한다.",
		"summary_3_cnt": 261
	}
}