{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29907",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“마스크앱·진단키트 모두 벤처…육성할 산업 1순위”",
		"author": "강기헌",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29907-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)으로 인한 글로벌 위기는 세계 질서의 커다란 변곡점으로 기록될 전망이다.\n  특히 기존 선진국들이 코로나19 타격을 심하게 받으면서, 한국에겐 변화를 앞장서 이끄는 도전의 시기가 되고 있다.\n  한국이 전하는 선진국의 가치란 대통령직속 정책기획위원회와 중앙일보가 지난 20일 개최한 ‘2020 포스트 코로나 뉴노멀 컨퍼런스’에 참석한 전문가들은 위기 속에서도 한국이 잘하는 것, 새로운 시대에 꼭 필요한 것을 중심으로 혁신한다면 한국 산업에 새로운 기회가 열릴 것으로 전망했다.\n  한국판 뉴딜의 기본 철학을 디자인한 인물 중 한명인 김진우 덕성여자대학교 총장 직무대리는 시대적 키워드로 ‘정의로운 전환’을 꼽았다.\n  “코로나 이후 새로운 사회로 전환하는 과정에서 나타나는 극심한 사회적 갈등을 어떻게 처리할 지가 가장 중요하다”는 것이다.\n  그는 “산업만 해도 새롭게 뜨는 분야와 좌초하는 분야로 갈리는 만큼 국가 단위에서 사회적 합의 구조를 만들고 다양한 합의 전략과 기재를 마련해야 한다”고 주장했다.\n  그 방향으로는 ▶에너지·데이터 등 자원이 국민에게 골고루 돌아가는 ‘사회경제적 정의’ ▶수도권과 지방에 자원을 균형 있게 분배하는 ‘공간·지리적 정의’ ▶미래 세대를 위해 자원을 배분하는 ‘미래정의’ 등을 제시했다.\n  김 총장대리는 “연대와 협력 정신에 기반을 두는 것이 선도이자 선진국”이라며 “K-방역 등 한국의 제도와 일하는 방식 중에 세계에 좀 더 시사점을 줄 수 있는 것들을 발굴하고 알려야 한다”고 주장했다.\n   돌봄과 기술이 농업을 만난다이날 많은 관심이 쏠린 성장동력 분야는 농업이었다.\n  타국에 비해 뒤진 것으로 평가됐던 농업이 미래 먹거리가 될 수 있다는 발상이 이채로웠기 때문이다.\n  발달 장애인의 자립을 위한 농축산 시설 케어팜(Care Farm)을 운영하는 푸르메 재단의 임지영 팀장은 “세계 12위 고령 국가인 한국은 낮은 출산율과 높은 자살률로 인해 돌봄을 가정이나 (요양원 등) 특정 직군에만 맡길 수 없게 됐다”며 “공동체가 함께 돌보는 것으로 패러다임을 전환해야 한다”고 주장했다.\n  세계 11위 고령국가인 네덜란드의 경우 치매와 장애, 우울증을 겪는 취약 계층이 참여하는 전국 1200여개 케어팜이 복지의료 체계로 편입돼 고령화에 따른 문제를 해결하는 지역 공동체 허브로 자리잡았다.\n  치유와 생산의 두마리 토끼를 다 잡을 수 있다는 것이다.\n  사물인터넷(IoT) 기술로 온실을 운영하고 흙이 아닌 인공 영양물 등에서 식물을 키우는 스마트팜도 한국이 앞서갈 수 있는 분야다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "김 직무대리는 가장 중요한 것은 어떤 식으로 사회적 갈등을 해결하냐이고 국가가 산업 분야의 사회적 합의 구조를 마련해야 한다고 주장하며 정의로운 전환을 시대적 키워드로 꼽았다.",
		"summary2": null,
		"summary3": "한국판 뉴딜의 기본 철학을 디자인한 인물 중 한명인 김진우 덕성여자대학교 총장 직무대리는 시대적 키워드로 ‘정의로운 전환’을 꼽았다. “코로나 이후 새로운 사회로 전환하는 과정에서 나타나는 극심한 사회적 갈등을 어떻게 처리할 지가 가장 중요하다”는 것이다. 그는 “산업만 해도 새롭게 뜨는 분야와 좌초하는 분야로 갈리는 만큼 국가 단위에서 사회적 합의 구조를 만들고 다양한 합의 전략과 기재를 마련해야 한다”고 주장했다.",
		"summary_3_cnt": 237
	}
}