{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00117",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"20초 웃고, 세끼 단백질 20g\" 숫자 20으로 지키는 건강 비결",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00117-00001",
		"passage": "매년 빠지지 않는 새해 3대 결심으로 금주·금연·다이어트가 꼽힐 정도로 건강 문제는 항상 중요한 관심사다.\n  2020년, ‘20’이라는 숫자가 연속으로 반복되는 해인 만큼 자생한방병원이 ‘20’을 키워드 삼아 새해 건강을 관리하는 비결을 발표했다.\n   ‘20초’간 손뼉 치며 크게 웃어라 행복을 위한 가장 좋은 방법은 웃음이다.\n  웃음은 뇌를 활성화해 엔도르핀과 세라토닌, 도파민 등 호르몬을 분비한다.\n  면역력을 강화하고 통증 감소, 근육 이완 등의 효과로 이어진다.\n  스트레스를 줄여주고 치매를 예방하는 데에도 좋다.\n     박상원 자생한방병원 원장은 “얼굴로만 웃기보다 손뼉을 치거나 발을 구르며 웃는다면 전신을 사용해 더 많은 에너지를 소비할 수 있고 혈액순환도 촉진돼 더욱 효과적”이라고 말했다.\n  하루 ‘20분’ 넘게 운동하라운동을 시작하고 몸 속 지방을 에너지원으로 사용하기까지는 보통 20분 정도가 걸린다.\n  따라서 하루 최소 20분 정도는 운동에 투자하는 것이 좋다.\n  효과적인 지방 분해를 위해서는 40분 이상 운동해야 한다.\n  젊은 층은 유산소 운동과 함께 웨이트 트레이닝 등 체중 부하 운동을 통해 근력과 골밀도를 높이는 것이 좋다.\n  중·장년층은 격한 운동은 부담이 될 수 있다.\n  걷기나 맨손체조, 계단 오르기 등을 시작으로 건강 관리에 나서는 걸 추천한다.\n   박 원장은 “당찬 새해 포부를 가지고 운동에 열중하는 사람들이 많은데 신체 유연성과 근력이 제대로 발달하지 않은 상태에서 자신의 한계치 이상 무리하게 운동을 진행하는 경우가 있다”며 “과도한 운동은 근육을 손상하거나 관절에 무리를 줄 수 있는 만큼 운동을 시작했다면 운동 시간과 강도를 천천히 늘려가라”고 조언했다.\n  숙면시간을 ‘20%’ 늘려라만성적인 피로감이 가시지 않는다면 평소 수면시간과 습관을 돌아볼 필요가 있다.\n  지난해 질병관리본부가 발표한 지역사회건강조사에 따르면 우리나라 20대 이상 인구의 일일 평균 수면 시간은 6.\n 7시간으로 나타났다.\n  하루 적정 수면시간인 8시간을 충족하기 위해 수면시간을 기존보다 20%가량 늘리려는 노력이 필요하다.\n  숙면을 위한 습관도 알아두면 좋다.\n  박 원장은 “밝은 빛은 뇌의 각성을 유도한다.\n  잠들기 전 정보기술(IT) 기기의 사용을 자제하고 자는 동안 체온이 변화하면 숙면에 방해가 되기 때문에 방 온도를 일정하게 유지해주는 게 좋다”고 말했다.\n  근육 이완과 원활한 혈액순환을 위해 자기 전 전신을 가볍게 스트레칭하는 것도 추천한다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "엔도르핀 등을 분비하고 면역력을 강화하는 효과가 있는 웃음에 대해 자생한방병원 박 원장은 얼굴로만 웃기보다 손뼉을 치거나 발을 구르며 웃는 것이 더 효과적이라고 말했다.",
		"summary2": null,
		"summary3": "박상원 자생한방병원 원장은 “얼굴로만 웃기보다 손뼉을 치거나 발을 구르며 웃는다면 전신을 사용해 더 많은 에너지를 소비할 수 있고 혈액순환도 촉진돼 더욱 효과적”이라고 말했다. 웃음은 뇌를 활성화해 엔도르핀과 세라토닌, 도파민 등 호르몬을 분비한다. 면역력을 강화하고 통증 감소, 근육 이완 등의 효과로 이어진다.",
		"summary_3_cnt": 177
	}
}