{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07707",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마스크 합성 사진까지···'코로나 인종차별' 손흥민도 당했다",
		"author": "송지훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07707-00001",
		"passage": " 축구대표팀 에이스 손흥민(28ㆍ토트넘)이 또다시 신종 코로나바이러스 감염증(코로나19) 관련 인종 차별의 타깃이 됐다.\n  코로나19의 확산세가 지속되면서 다양한 종목에서 활약 중인 아시아계 선수를 대상으로 한 인종차별이 기승을 부리고 있다.\n   유럽의 축구 전문 인기 유튜버 MNXHD가 지난 24일 ‘축구에서 보기 드문 순간들’이라는 제목의 영상물을 공개한 직후 인종차별 논란이 불거졌다.\n  해당 영상의 미리보기 화면에 손흥민이 마스크로 얼굴을 가린 채 관중석을 향해 인사하는 사진이 등장했기 때문이다.\n  경기장에서 손흥민이 마스크를 쓴 적은 없다.\n  명백한 합성 사진이다.\n   이를 본 구독자들이 “인종차별 의도가 담긴 사진”이라며 강력히 항의하고, 해당 게시물에 ‘싫어요’ 버튼이 급증하자 MNXHD는 해당 사진을 교체했다.\n  손흥민 대신 마스크를 쓴 파울로 디발라(27ㆍ유벤투스)를 내세웠다.\n  디발라는 코로나19 확진 판정을 받은 축구선수다.\n  애시당초 손흥민의 합성사진을 쓴 게 코로나19로 조롱할 의도였음을 스스로 드러낸 셈이다.\n  파장이 커지자 MNXHD는 해당 게시물을 삭제하고 사과문을 게재했다.\n  “부적절한 사진을 사용한 것에 대해 사과드린다”고 언급한 그는 “손흥민을 활용한 사진은 인종차별적 의도가 없었으며, 이번 상황에 대해 자각하고 더욱 주의하겠다”고 머리를 숙였다.\n     손흥민은 지난달 3일 맨체스터시티와 프리미어리그 경기 직후에도 코로나19 관련 인종차별을 당한 적이 있다.\n  손흥민이 인터뷰 도중 마른 기침을 두어 번 하는 장면이 공개된 이후 일부 악플러들이 “토트넘에 코로나19가 도착했다”고 조롱했다.\n  손흥민을 제외한 나머지 토트넘 선수들이 마스크를 쓴 합성사진도 등장했다.\n   스페인 프리메라리가에서 뛰는 중국축구대표팀 공격수 우레이(29ㆍ에스파뇰)도 인종차별의 표적이 됐다.\n  우레이가 몇몇 팀 동료들과 함께 코로나19 확진자로 밝혀지진 뒤 “치명적인 중국산 무기가 확실하다”는 등의 악플이 이어지고 있다.\n  홍콩 매체 사우스차이나 모닝포스트는 “축구계에서 외국인 혐오가 바이러스 만큼이나 빠르게 퍼지고 있다”고 우려했다.\n   현재 유럽은 코로나19로 인해 사실상 초토화 된 상태다.\n  25일 기준으로 이탈리아에만 7만명의 확진자와 7000명의 사망자가 발생했다.\n  스페인(4만명), 독일(3만2000명), 프랑스(2만2000명) 등 각국의 피해가 심각하다.\n  이런 상황에서 인종차별 행위가 발생하는 건 공포심을 해소하려는 과정에서 생기는 부작용 중 하나라는 게 전문가들의 설명이다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "코로나19 확산이 지속되면서 축구대표팀 에이스인 손 씨는 유명 유튜버가 합성 사진을 이용해 영상을 만드는 등의 인종 차별을 당하고 있다.",
		"summary2": null,
		"summary3": "코로나19의 확산세가 지속되면서 다양한 종목에서 활약 중인 아시아계 선수를 대상으로 한 인종차별이 기승을 부리고 있다. 축구대표팀 에이스 손흥민(28ㆍ토트넘)이 또다시 신종 코로나바이러스 감염증(코로나19) 관련 인종 차별의 타깃이 됐다. 유럽의 축구 전문 인기 유튜버 MNXHD가 지난 24일 ‘축구에서 보기 드문 순간들’이라는 제목의 영상물을 공개한 직후 인종차별 논란이 불거졌다. 해당 영상의 미리보기 화면에 손흥민이 마스크로 얼굴을 가린 채 관중석을 향해 인사하는 사진이 등장했기 때문이다. 명백한 합성 사진이다.",
		"summary_3_cnt": 295
	}
}