{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15722",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "최신종 \"강도·성폭행 없었다\" 반복···퇴정땐 방청석 노려봤다",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15722-00002",
		"passage": "  검찰 측은 이날 \"추가 기소 사건은 피고인이 약물 영향으로 기억이 안 난다는 취지로 진술해 제반 사정을 확인하기 위해 시간이 필요하다\"고 했다.\n  검찰 내부에서는 '약물 과다 복용'을 주장하는 최신종에 대해 \"심신 미약 상태에서 살인을 저질렀다는 점을 부각해 감형을 노린다\"는 분석이 나온다.\n     앞서 경찰은 지난달 25일 최신종 부부가 다닌 병원·약국 11곳을 압수수색해 진료 기록 등을 확보했다.\n  \"아내가 처방받은 우울증 약을 먹어 범행 당시 기억이 흐릿하다\"는 최신종 진술의 진위를 확인하기 위해서다.\n   최신종의 아내는 지난 4월 17일 \"남편이 약물 과다 복용 증세를 보인다\"며 119에 신고했다.\n  하지만 막상 119구급대가 도착하자 최신종은 병원 이송을 완강히 거부했다.\n  당시 현장에 출동한 구급대원은 참고인 조사에서 \"(최신종이) 약간 술을 먹은 사람처럼 얘기했다.\n  혈압이나 맥박을 체크했는데 일상생활을 할 수 없을 정도로 심각한 수준은 아니었다\"고 말했다.\n  최신종은 119구급대가 출동한 다음 날 부산에서 온 B씨를 살해했다.\n   최신종의 아내는 1차 경찰 조사에서는 \"내 (우울증) 약이 없어지지 않았다\"고 했다가 2차 조사에서는 \"남편이 내 약을 먹었다\"고 진술을 바꿨다.\n  경찰은 \"(최신종은) 염좌 등 발목과 손목이 삐어 병원에 간 흔적은 있어도 향정신성 의약품을 처방받아야 할 병명은 없었다\"고 했다.\n    최신종은 경찰에서 \"(피해자 2명과) 작은 다툼이 있었는데, 나를 무시하고 훈계하는 말투가 나와 순간적으로 범행을 저질렀다\"고 말했다.\n  한달수 전주 완산경찰서 형사과장은 \"최신종이 8000만원가량의 도박 빚이 있는 상태에서 피해자들을 만나 금품을 강취할 목적 외에도 대화 중 자신을 무시한다는 이유로 범행을 저지른 것으로 보인다\"고 말했다.\n   경찰은 당초 추가 범행 가능성을 염두에 두고 최신종과 최근 1년간 통화한 1148명과 미귀가자 180명 등에 대해 범죄 연관성을 조사했으나 모두 신변에는 이상이 없는 것으로 확인됐다.\n  지난 2005년부터 현재까지 성폭력·강도·감금 등 미제 사건과 최신종의 연관성도 살펴봤지만, 특이 사항은 발견하지 못했다.\n    이날 재판은 20분 만에 끝났다.\n  재판 중간중간 재판장과 검찰 쪽만 바라보던 최신종은 재판이 끝나자 방청석 쪽을 노려보듯 쳐다본 후 법정을 빠져나갔다.\n  재판장은 \"다음 기일에 추가 기소가 이뤄지지 않더라도 증인 신문은 예정대로 진행하겠다\"며 다음 재판을 다음 달 14일 오후 2시로 잡았다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "경찰은 추가 범행 가능성을 염두에 두고 강도·감금·성폭력 등 미제 사건과 최 씨의 연관성을 살펴봤지만 이상이 없는 것으로 확인되었다.",
		"summary2": null,
		"summary3": "경찰은 당초 추가 범행 가능성을 염두에 두고 최신종과 최근 1년간 통화한 1148명과 미귀가자 180명 등에 대해 범죄 연관성을 조사했으나 모두 신변에는 이상이 없는 것으로 확인됐다. 지난 2005년부터 현재까지 성폭력·강도·감금 등 미제 사건과 최신종의 연관성도 살펴봤지만, 특이 사항은 발견하지 못했다.",
		"summary_3_cnt": 172
	}
}