{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04151",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "블룸버그, 태풍의 눈 되나···\"힐러리 대선 러닝메이트 검토\"",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04151-00002",
		"passage": " 보도의 진위 여부에 대한 답은 피했다.\n  민주당 경선에 참여하지도 않은 블룸버그가 이슈의 중심을 차지하는 것을 즐기는 모양새다.\n  클린턴 전 장관 입장에서도 러닝메이트 설은 죽은 카드였던 자신을 정치판에 복귀시키는 계기가 될 수 있어 악재가 아니다.\n  클린턴 전 장관은 지난 6일 토크쇼에서 러닝메이트에 대한 질문을 받곤 “그런 일은 일어나지 않을 것이다.\n  아마도 아닐 것”이라고 답했다.\n  하지만 워싱턴에선 정치인 클린턴 전 장관이 3차 대선 출정을 내심 바랄 것이라는 점에서 이견이 많지 않다.\n  온라인 매체 내셔널 리뷰는 “클린턴 전 장관은 틀림없이 (정치판) 복귀를 원하고 있다”고 단언했다.\n  일각에선 ‘블룸버그-클린턴’ 조합이 클린턴의 당내 영향력과 블룸버그의 자본 동원력이 결합해 효과를 낼 수 있다는 주장도 있다.\n  ‘성공한 기업인’ 트럼프 대통령에 맞서 민주당 주류가 지지하는 ‘자수성가 기업인’을 내세우는 방식이다.\n  유대인 집안에서 태어난 블룸버그는 존스홉킨스대학 및 하버드대 MBA 출신으로, 채권투자 회사인 살로먼 브러더스에 일하다가 블룸버그 L.\n P.\n 를 창업해 자산을 일궜다.\n  포브스에 따르면 자산 628억 달러(74조3000억원)로 세계 8위 부호다.\n   “두 조합 위력적” vs “독재 이미지 강화” 하지만 두 사람의 2인3각이 현실화할지는 아직 미지수다.\n  워싱턴 정가에선 중도 온건파인 두 사람이 함께 움직이면 샌더스나 피트 부티지지 전 시장의 지지층을 확보하는 데 한계가 있다는 부정적 전망도 나온다.\n  “블룸버그에게 일어날 수 있는 최악의 상황은 힐러리 클린턴과 연결되며 자기 중심적인 독재자 이미지가 강화되는 것”(워싱턴 이그재미너)이라는 비판도 등장했다.\n  빌 클린턴 전 대통령의 책사였던 딕 모리스는 트위터에 “힐러리를 지목하기에 앞서 감별사부터 고용하라”고 썼다.\n  클린턴 전 장관 카드가 좋을지 나쁠지 먼저 신중하게 검토하라는 경고다.\n  블룸버그가 민주당 경선의 중심으로 부상하자 트럼프 대통령은 견제에 돌입했다.\n  앞서 13일엔 트위터에서 블룸버그를 “미니(mini)”라고 표현하며 조롱했다.\n  “5피트 4인치(162㎝) 키의 미니 마이크는 죽은 에너지”라며 “토론도 못 하고 존재감도 제로인 루저”라고 썼다.\n  인신공격이다.\n  블룸버그의 파괴력이 어느 정도인지는 다음 달 3일 열리는 ‘수퍼 화요일’에 확인될 전망이다.\n  아이오와·뉴햄프셔 등을 포함해 초반 경선을 건너뛴 블룸버그 캠프는 14개 주가 동시에 경선을 치르는 이날 승부를 보겠다는 생각이다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "클린턴 전 장관은 러닝메이트 질문에 그런 일은 일어나지 않을 것이라고 했지만 3차 대선 출정을 내심 바랐고 내셔널 리뷰에서는 복귀를 원하고 있다고 단언했다.",
		"summary2": null,
		"summary3": "클린턴 전 장관은 지난 6일 토크쇼에서 러닝메이트에 대한 질문을 받곤 “그런 일은 일어나지 않을 것이다. 아마도 아닐 것”이라고 답했다. 하지만 워싱턴에선 정치인 클린턴 전 장관이 3차 대선 출정을 내심 바랄 것이라는 점에서 이견이 많지 않다. 온라인 매체 내셔널 리뷰는 “클린턴 전 장관은 틀림없이 (정치판) 복귀를 원하고 있다”고 단언했다.",
		"summary_3_cnt": 194
	}
}