{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24247",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"영국·호주 총리도 털렸다, 240만명 개인정보 中회사가 수집\"",
		"author": "박성훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24247-00001",
		"passage": "중국 선전의 한 데이터 기업이 소셜미디어네트워크(SNS)에 기반해 미국과 영국, 호주인 등 세계 240여 만 명의 정보를 수집한 것으로 나타났다.\n  크리스토퍼 발딩 전 베이징대 HSBC 경영대학원 교수와 호주 사이버보안업체인 ‘인터넷 2.\n 0’이 공동으로 분석한 결과다.\n     영국 가디언은 발딩 교수가 이 데이터베이스를 2019년 입수했다며, 이후 1년 여에 걸쳐 전체 데이터 중 미국인 5만2000명, 호주인 3만5000명, 영국인 1만여 명을 포함해 25만 여 명의 기록을 복구했다고 밝혔다.\n  여기엔 영국 보리스 존슨 총리, 호주 스콧 모리슨 총리와 미 해군장관 등 주요 인사와 가족까지 포함돼 있었다.\n   워싱턴포스트(WP)는 유출된 데이터베이스가 조각으로 흩어져 있던 정보를 체계적으로 재조합하고 있다고 설명했다.\n  드와이트 아이젠하워(USS Dwight Eisenhower) 미 해군 항공모함과 핵항모 니미츠함에는 ID 번호가 붙어있고 관련한 소셜미디어 게시물과 웹사이트가 분류돼 있다.\n     여기에 해군 작전 참모 등 장교들의 개인 정보와 복무 이력, 지휘관 교육 이수 여부 등도 기재됐다.\n  지난 4월 사임한 토머스 모들리 미 전 해군장관의 아내와 네 딸의 이름, 학력 등 사적 배경, 심리적 분석란까지 포함돼 있다고 WP는 밝혔다.\n     정보 재조합은 시각적으로도 이뤄졌다.\n  지도 위에 미군기지를 배치한 뒤 트윗 내용을 타임라인으로 재구성해 실시간 정보를 제공했다.\n  선원 가족들이 올린 트윗을 기반으로 미 함대가 어디를 향하고 있는지가 추적되기도 했다.\n  미ㆍ중 군대 동향을 분석하는 워싱턴의 군사통들의 소셜미디어와 공개 발언도 분류돼 데이터베이스에 등장했다.\n  한마디로 오픈소스를 기반으로 방대한 정보망을 구축해온 것이다.\n      발딩 교수는 데이터 규모가 “충격적”(staggering)이라며 “많은 사람들이 우려해 온 중국 공산당 체재 하에서의 감시에 관한 거대한 증거가 드러난 것”이라고 지적했다.\n     이 정보가 중국 정부에 제공됐는지 여부는 확인되지 않는다.\n  데이터가 유출된 중국 쩐화(振華) 데이터기술유한공사의 홈페이지는 현재 접속이 차단된 상태다.\n  기업 정보 사이트에 남아 있는 기록에 의하면 쩐화기술은 2018년 4월 설립됐고 직원은 50명 미만, 자본금 500만위안(8억5000만원)으로 돼 있다.\n     그러나 WP에 따르면 이 작은 회사의 기업 파트너는 만만치 않다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "호주 사이버보안업체와 발딩 전 베이징대 교수가 분석한 결과 중국 선전의 한 데이터 기업이 영국 총리 등을 포함한 세계 240여만 명의 정보를 수집한 것을 나타났다.",
		"summary2": null,
		"summary3": "중국 선전의 한 데이터 기업이 소셜미디어네트워크(SNS)에 기반해 미국과 영국, 호주인 등 세계 240여 만 명의 정보를 수집한 것으로 나타났다. 크리스토퍼 발딩 전 베이징대 HSBC 경영대학원 교수와 호주 사이버보안업체인 ‘인터넷 2. 0’이 공동으로 분석한 결과다. 여기엔 영국 보리스 존슨 총리, 호주 스콧 모리슨 총리와 미 해군장관 등 주요 인사와 가족까지 포함돼 있었다.",
		"summary_3_cnt": 214
	}
}