{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25351",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "北 통지문 거짓말…정부는 그날 '40분 진실' 알고 있었다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25351-00001",
		"passage": "서해상에서 북한 총격으로 숨진 해양수산부 공무원 이모(47)씨가 피격될 당시(지난 22일) 북한군이 급박하게 주고받은 내부 보고 상황을 우리 군이 감청한 것으로 나타났다.\n  북한의 이씨 사살 상황을 거의 실시간으로 파악한 군과 정부 당국의 대응이 적절했는지를 놓고 논란이 일고 있다.\n  국회 국방위원회와 정보위원회에 따르면 군은 이씨가 북측 선박에 발견된 22일 오후 3시30분쯤부터 감청을 시작했다고 한다.\n  오후 9시가 넘어 북한 해군사령부에서 이씨 사살 명령이 하달되면서 상황이 급박하게 돌아갔다.\n  더불어민주당 소속 민홍철 국회 국방위원장은 29일 라디오 인터뷰에서 “(이씨를 발견한 북한 경비정이) 상부에 ‘어떻게 처리할까요’ 이런 보고를 하는 과정에서 갑자기 ‘사격을 해라’ 그래서 고속단정이 와서 사격을 했다고 보고를 받았다”고 말했다.\n  당시 북한군 대위급 정장이 “사살하라고요? 정말입니까?”라고 되물었다는 주장도 언론을 통해 제기됐는데, 이에 대해 정보위의 한 관계자는 “사살하라는 건지, 말라는 건지 (북한 경비정이) 헷갈려 했다는 내용이 있었다.\n  비슷한 유의 대화가 오간 건 맞다”고 전했다.\n  다만 민 위원장은 문제의 발언에 대해서는 “밝힐 수 없다”고 했다.\n  이에 대해 국방부는 이날 “당시 우리 군이 획득한 다양한 출처의 첩보 내용에서 ‘사살’을 언급한 내용은 전혀 없다.\n  따라서 ‘사살’이라는 내용으로 유관기관과 즉시 공유했다는 내용도 사실이 아니다”는 입장을 냈다.\n  국방부는 “다만, 우리 군은 단편적인 첩보를 종합 분석해 추후에 관련 정황을 확인할 수 있었다”고 밝혔다.\n  군은 22일 오후 9시40분 북한군 경비정이 이씨를 사살한 뒤 상부에 보고하는 과정도 실시간으로 파악했다고 한다.\n  이에 대해 국방위 한 관계자는 “사살 이전에 우리 군이 유엔 등을 통해 송환 요청은 했어야 한다”고 지적했다.\n  우리 군의 감청이 사실상 공개되면서 “조각 정보이기 때문에 첩보의 확인이 필요했다”(이인영 통일부 장관)거나 “전화통화하듯이 현장의 목소리를 들을 수 있었던 것도 아니다”(청와대 강민석 대변인)는 정부와 청와대의 해명은 설득력이 떨어지게 됐다.\n  지난 25일 북한이 보내온 통지문의 내용 역시 대부분 사실이 아닌 것으로 드러났다.\n  북한이 “도주할 듯한 상황이 조성돼 정장의 결심 밑에 행동준칙에 따라 사격했다”는 주장은 북한군의 상부 보고와 배치된다.\n  이날 수사 결과를 발표한 해양경철청과 군은 이씨가 월북 의사를 북측에 전달했다고 밝혀 북측이 “신분 확인을 요구했으나 대한민국 아무개라고 얼버무리고는 계속 답변을 하지 않았다”고 한 주장을 사실상 부정했다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "국회 국방위원회와 정보위원회에 따르면 우리 군이 북한군이 급박하게 주고받은 내부 보고 상황을 감청해 북한의 이 씨 사살 상황을 거의 실시간으로 파악했다고 밝혔다.",
		"summary2": null,
		"summary3": "서해상에서 북한 총격으로 숨진 해양수산부 공무원 이모(47)씨가 피격될 당시(지난 22일) 북한군이 급박하게 주고받은 내부 보고 상황을 우리 군이 감청한 것으로 나타났다. 북한의 이씨 사살 상황을 거의 실시간으로 파악한 군과 정부 당국의 대응이 적절했는지를 놓고 논란이 일고 있다. 국회 국방위원회와 정보위원회에 따르면 군은 이씨가 북측 선박에 발견된 22일 오후 3시30분쯤부터 감청을 시작했다고 한다.",
		"summary_3_cnt": 228
	}
}