{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04161",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이철호 칼럼니스트의 눈] “윤석열이 맞고 추미애가 틀리다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04161-00002",
		"passage": " 대검 국정감사를 제외하면 검찰총장은 국회에 출석할 일이 없다.\n  이런 미묘한 관계 때문에 법무부 참모들과 대검 참모들은 장관과 총장이 되도록 같은 공간에 섞이거나 사진이 찍히지 않도록 미리 세심하게 교통정리를 해 왔다.\n  법무부 장관을 최고 수장으로 받들면서도 살아있는 권력까지 수사하는 준사법기관인 검찰의 정치적 독립성과 검찰총장에 대한 예우인 것이다.\n  이런 관행을 추 장관이 연거푸 깨고 있다.\n  추 장관의 도발은 실패하고 역풍만 낳아 지난달 9일 검사장급 인사 때도 마찬가지다.\n  추 장관은 법무부 인사위원회 직전 윤 총장을 법무부로 소환했다.\n  여기에 윤 총장이 따르지 않자 “내가 법을 위반한 게 아니라 검찰총장이 제 명을 거역한 것”이라고 주장했다.\n  문재인 대통령도 신년 기자회견에서 힘을 실어주었다.\n  “수사권은 검찰에 있지만 인사권은 법무부 장관이나 대통령에게 있다”며 “법무부 장관이 와서 (인사) 의견을 말하라고 하면 검찰총장이 따라야 할 일”이라고 말했다.\n  하지만 검찰청법 34조1항을 개정해 법무부 장관이 검찰 인사에 앞서 총장의 의견을 듣도록 한 것은 수사 외압을 막고 정치적 중립성을 보장하기 위한 목적이다.\n  2004년 1월 당시 청와대 민정수석이던 문 대통령은 누구보다 그 배경을 잘 알고 있다.\n  이 때문에 진보신문들조차 “추 장관이 박상기 전 장관 때까지 지속해온 인사 관행을 지키지 않았다”고 비판했다.\n  “법무부가 검찰 인사 초안을 만들면 장관이 총장에게 연락해 ‘제3의 장소’에서 만났다.\n  제일 큰 이유는 인사 보안 때문이다.\n  현 정부 초기에도 박상기 장관과 문무일 총장이 제3의 장소에서 만났고, 여기에 조국 민정수석까지 대부분 참석했다”고 보도했다.\n  검찰 인사의 파행은 역풍을 불렀다.\n  원래 대검 참모 인사는 검찰총장의 의견을 100% 반영해 주는 것이 원칙이었다.\n  총장을 보좌해 효율적으로 일하기 위해서다.\n  하지만 이번에는 윤 총장의 수족을 완전히 잘랐다.\n  윤 총장을 고립시켜 현 집권 세력을 향한 수사를 차단하는 목적 외에 다른 이유는 찾기 어렵다.\n  그러나 좌천된 검사들은 “마음이 편하다”며 담담히 유배를 받아들이고 있다.\n  오히려 영광의 상처로 여기며 버티는 분위기다.\n  거꾸로 친문 검사들이 유탄을 맞고 있다.\n  요직만 골라 다니는 이성윤 중앙지검장과 김오수 법무부 차관, ‘조국 무혐의’를 주장했던 심재철 대검 반부패·강력부장 등이 후배 검사들로부터 “너도 검사냐”는 모욕을 당했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "윤 총장이 추 장관의 명을 따르지 않자 문 대통령이 신년 기자회견에서 검찰총장이 법무부 장관을 따라야 한다며 추 장관에게 힘을 실어주었다.",
		"summary2": null,
		"summary3": "추 장관은 법무부 인사위원회 직전 윤 총장을 법무부로 소환했다. 여기에 윤 총장이 따르지 않자 “내가 법을 위반한 게 아니라 검찰총장이 제 명을 거역한 것”이라고 주장했다. 문재인 대통령도 신년 기자회견에서 힘을 실어주었다. “수사권은 검찰에 있지만 인사권은 법무부 장관이나 대통령에게 있다”며 “법무부 장관이 와서 (인사) 의견을 말하라고 하면 검찰총장이 따라야 할 일”이라고 말했다.",
		"summary_3_cnt": 219
	}
}