{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10671",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘라임 핵심’ 김봉현 영장심사 출석…취재진 질문에 묵묵부답",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10671-00001",
		"passage": " 1조6000억 원대 피해액이 발생한 라임자산운용 사태의 전주(錢主)이자 정관계 로비의 핵심 인물로 지목된 김봉현(46) 전 스타모빌리티 회장이 26일 구속 전 피의자 심문(영장실질심사)을 받기 위해 법원에 출석했다.\n  수원여객 회삿돈 횡령 혐의…영장 발부 여부 오후 늦게 결정 경기도 버스업체 수원여객의 회삿돈 241억원을 빼돌린 혐의(특정경제범죄가중처벌법상 횡령)를 받는 김 전 회장은 이날 오후 2시쯤 경기도 수원남부경찰서 유치장에서 나왔다.\n  그는 “김모 전 청와대 행정관에게 돈을 준 사실을 인정하느냐” “라임 사태에 관한 검사 정보 외에 어떤 로비를 했느냐” 등을 묻는 취재진에게 아무 대답도 하지 않고 호송차에 올라 수원지법으로 이동했다.\n     영장실질심사는 한웅희 판사 심리로 오후 3시부터 열렸다.\n  심리 대상은 구속영장 청구 사유인 수원여객 회삿돈 횡령 혐의에만 한정된다.\n  영장 발부 여부는 이날 오후 늦게 결정될 것으로 보인다.\n   ‘1타 3피’ 검거 순간…500만원 가짜신분증 내밀었다 그는 지난해 12월 이 사건으로 구속영장이 청구되자 잠적해 지난 23일 서울 성북구 고급빌라 인근에서 경찰에 붙잡히기 전까지 약 5개월 동안 경찰 추적망을 피해왔다.\n  김 전 회장 검거 과정은 첩보 영화를 방불케 한다.\n  라임 사태와 별개로 수원여객 횡령 사건으로 김 전 회장을 쫓던 경기남부지방경찰청 지능범죄수사대는 수사 과정에서 제3의 인물 A씨를 알게 됐다.\n   A씨는 지난달 30일 체포된 김 전 회장 최측근인 스타모빌리티 사내이사 B씨(구속)의 가족을 따로 만나는 등 수상한 움직임을 보였다.\n  A씨 움직임을 주시하던 경찰은 A씨와 김 전 회장이 서울 신촌의 한 식당에서 만난 걸 폐쇄회로 TV(CCTV)로 확인하고 김 전 회장의 동선을 역추적했다.\n  김 전 회장을 뒤쫓던 경찰의 시선은 서울 성북구의 한 빌라에 이르렀다.\n  경찰은 잠복근무 끝에 23일 오후 9시쯤 밖으로 나와 콜택시를 타려던 김 전 회장을 붙잡았다.\n   김 전 회장은 체포 순간까지도 가짜 신분증을 내밀고 “나는 김봉현이 아니다”라며 저항했다고 한다.\n  이후 경찰은 김 전 회장을 설득해 은신처를 알아냈고 약 2시간 후 이종필(46) 전 라임 부사장과 라임의 조달책인 심모 전 신한금융투자 팀장을 은신처였던 빌라에서 함께 검거했다.\n  김 전 회장 등이 약 일주일 정도 살았던 것으로 파악된 이 빌라에서는 대포폰과 현금 4억3000여만원이 발견됐다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "라임자산운용 사태의 전주인 김 전 스타모빌리티 회장이 한 판사 심리로 3시부터 열리는 수원여객 회삿돈 횡령 혐의로 피의자 심문을 받기 위해 법원에 왔다.",
		"summary2": null,
		"summary3": "1조6000억 원대 피해액이 발생한 라임자산운용 사태의 전주(錢主)이자 정관계 로비의 핵심 인물로 지목된 김봉현(46) 전 스타모빌리티 회장이 26일 구속 전 피의자 심문(영장실질심사)을 받기 위해 법원에 출석했다. 영장실질심사는 한웅희 판사 심리로 오후 3시부터 열렸다. 심리 대상은 구속영장 청구 사유인 수원여객 회삿돈 횡령 혐의에만 한정된다. 영장 발부 여부는 이날 오후 늦게 결정될 것으로 보인다.",
		"summary_3_cnt": 229
	}
}