{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05411",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 비건 되기로 결심? 우선 간헐적 채식부터 해보자",
		"author": "유재욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05411-00002",
		"passage": " 혈관 내피기능이 감소한다는 것은 말초 혈액순환이 잘 안 된다는 것을 뜻한다.\n  만약 하루 세끼 육식을 하는 사람의 경우 하루 종일 혈액순환에 장애를 받는다는 의미다.\n  반대로 채식을 하면 단 3주 만에 몸의 염증 수치를 29% 줄여준다.\n  염증은 동맥의 혈류를 감소시키고, 관절과 근육의 통증을 일으키고, 회복을 더디게 한다.\n   한편 혈액순환 장애 말고 더욱 심각한 것은 당뇨병과 각종 암의 발생률이 증가한다는 것이다.\n  하버드대학 연구진은 하루 1인분의 베이컨, 소시지 등 가공육을 장기간 섭취했을 경우 당뇨병 발생률이 51% 증가한다고 발표했다.\n  세계보건기구에서는 가공육을 1군 발암 물질로 분류했는데 1군 발암 물질에는 담배, 석면, 플루토늄 같은 물질들이 포함된다.\n  그럼에도 불구하고 우리는 고기를 찾는다.\n  그 이유는 “고기를 먹어야 힘을 쓰고, 채식을 하면 힘이 없다” 는 생각과 관련이 있다.\n  실제로도 고기를 먹어야 든든하고 힘도 나는 듯한 느낌이 든다.\n  “고기를 먹어야 힘을 쓴다”는 이론은 그 역사가 꽤 오래됐다.\n  1800년대 독일의 화학자 리비히 박사는 “근력은 동물성 단백질에서 나오기 때문에 채식만 하면 장시간 운동이 불가능하다”고 주장했다.\n  그 이후 많은 사람은 동물성 단백질이 에너지의 원천이라고 생각하고, 지금도 많은 운동선수가 육식 위주의 식단을 하고 있다.\n  하지만 연구에 의하면 훈련을 시작하기 전에 비트 주스를 마시는 것만으로도 자전거를 22% 더 오래 탈 수 있고, 벤치프레스 중량을 19% 더 들 수 있다는 보고도 있다.\n  주위에 보면 채식을 하면서도 엄청난 스태미나와 퍼포먼스를 보여주는 프로 선수들이 많다.\n  미국의 육상영웅 칼 루이스는 1984년부터 1996년까지 4번의 올림픽에 출정해 100ｍ, 200ｍ, 400계주, 멀리뛰기 종목 금메달 9개를 획득했다.\n  하지만 세계신기록을 거듭 경신한 그가 채식주의자라는 것을 아는 사람은 많지 않다.\n  남자 선수를 능가하는 파워를 가진 테니스 선수 비너스-세리나 윌리엄스 자매도 2012년 런던 올림픽 이후 채식으로 전환했고, 전설의 헤비급 복서 마이크 타이슨, UFC에서 코너 맥그리거 선수를 꺾은 네이트 디아즈 선수도 채식주의자로 유명하다.\n   채식주의도 여러 가지 단계가 있다.\n  비건(vegan)처럼 모든 동물성 식재료를 거부하는 엄격한 채식주의자가 있는가 하면, 유제품까지는 먹는 것이 허용되는 락토(lacto), 계란이 들어간 음식을 먹는 것이 허용되는 오보(ovo)가 있다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "가공육은 1군 발암 물질로 분류되어 장기간 섭취했을 경우 당뇨병 발생률이 증가한다.",
		"summary2": null,
		"summary3": "하버드대학 연구진은 하루 1인분의 베이컨, 소시지 등 가공육을 장기간 섭취했을 경우 당뇨병 발생률이 51% 증가한다고 발표했다. 세계보건기구에서는 가공육을 1군 발암 물질로 분류했는데 1군 발암 물질에는 담배, 석면, 플루토늄 같은 물질들이 포함된다. 남자 선수를 능가하는 파워를 가진 테니스 선수 비너스-세리나 윌리엄스 자매도 2012년 런던 올림픽 이후 채식으로 전환했고, 전설의 헤비급 복서 마이크 타이슨, UFC에서 코너 맥그리거 선수를 꺾은 네이트 디아즈 선수도 채식주의자로 유명하다. 채식주의도 여러 가지 단계가 있다.",
		"summary_3_cnt": 298
	}
}