{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06635",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"재택은 그림의 떡\" 화장실 갈 시간도 줄일만큼 코로나로 더 바빠진 직장인들",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06635-00003",
		"passage": " 이 회사 관계자는 “울산CLX 내에서 사람이 아닌 벽을 보고 식사를 하고, 일하는 건 이제 일상이 된 것 같다”며 “일과 이후에도 가급적 외부 접촉을 최대한 자제해 달라는 지침을 세워 지키고 있다“고 말했다.\n  마트 회포장 대기 줄…화장실 갈 시간도 없다 재택근무 확산과 언택트(Untactㆍ비접촉) 소비 등 달라진 생활 변화로 더 바빠진 이들도 있다.\n  이마트 서울 성수점 수산코너에서 참치회를 떠주는 업무를 하는 김상훈(33) 실장도 출근하면 자리에 앉을 틈도 없이 내내 서서 일해야 하는 바쁜 일상을 보내고 있다.\n   이마트 성수점의 평소 참치회 하루 판매량은 평일 20팩, 주말 50팩 수준이었지만, 이달 5일~11일엔 평일 150여팩, 주말 500여팩으로 10배 이상 늘었다.\n  코로나19에 집에서 식사를 해결하거나 혼술을 하는 소비자가 늘어나서다.\n  오전 8시에 출근해 오후 4시 퇴근할 때까지 쉬지 않고 회를 썬다.\n  \"화장실에 갈 시간도 없을\" 정도다.\n  그래도 몰려오는 소비자들을 감당하기 힘들다.\n  참치회를 사려는 이들이 수산코너 앞에 길게 줄을 서는 모습에 동료들 사이에선 ‘수산 코너에서도 마스크를 파는 거냐’는 농담도 나온다고 했다.\n  김 실장은 “참치회 등은 그 속성상 빠르게 상품화를 해야 하지만, 가장 맛있는 크기로 결을 따라 자르는 작업을 대충 할 수는 없다”고 말했다.\n   새로 채용한 쿠팡맨에 하루 20번 설명 쿠팡 서울 송파 3 캠프에서 일하는 송민수(29) 리더도 새로 일을 시작한 쿠팡맨과 배송 아르바이트 쿠팡 플렉스 직원들을 교육하느라 눈코 뜰 새 없이 바쁘다.\n  최근 쿠팡의 주문량은 하루 평균 300만 건으로 평소보다 30%가량 증가했다.\n  쿠팡 플렉스 지원자 역시 큰 폭으로 늘었다.\n  생업이 힘들어지자, 그나마 일거리가 있는 쿠팡 플렉스에 지원한 이가 늘어난 까닭도 있다.\n  코로나19 사태 이전 하루 평균 4000여 명의 쿠팡 플렉스가 배송에 참여했다면 최근에는 5000여 명을 훌쩍 넘어선 것으로 업계는 보고 있다.\n  이 중 상당수는 아직 배송 업무에 익숙하지 않은 초보자다.\n  그만큼 송 리더의 업무도 늘었다.\n  매일 새로 들어오는 쿠팡 플렉스 지원자들에게 배송 프로세스와 배송 구역을 설명해줘야 한다.\n  ‘A 건물의 경우 어느 쪽에 출입구가 있다’는 디테일도 잊지 않는다.\n  송 리더 입장에선 같은 설명을 하루 20~30번 이상해야 한다.\n  그가 맡은 구역에 거주하는 소비자들이 ”빠른 배송에 감사한다“는 등의 반응을 보여줄 때 보람을 느낀다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "이마트 서울 성수점 수산코너에서 참치회를 뜨는 김 씨는 재택근무 확산과 언택트 소비 등 달라진 생활 변화로 매출이 10배 이상 늘어 자리에 앉을 틈도 없이 내내 서서 일하고 있다.",
		"summary2": null,
		"summary3": "재택근무 확산과 언택트(Untactㆍ비접촉) 소비 등 달라진 생활 변화로 더 바빠진 이들도 있다. 이마트 서울 성수점 수산코너에서 참치회를 떠주는 업무를 하는 김상훈(33) 실장도 출근하면 자리에 앉을 틈도 없이 내내 서서 일해야 하는 바쁜 일상을 보내고 있다. 이마트 성수점의 평소 참치회 하루 판매량은 평일 20팩, 주말 50팩 수준이었지만, 이달 5일~11일엔 평일 150여팩, 주말 500여팩으로 10배 이상 늘었다.",
		"summary_3_cnt": 239
	}
}