{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17561",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"트럼프, 친구에 돈줘 와튼스쿨 대리시험…삶이 사기였다\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17561-00001",
		"passage": "도널드 트럼프 미국 대통령을 향해 존 볼턴 전 백악관 국가안보보좌관에 이어 2차 폭로가 나왔다.\n  볼턴 회고록이 트럼프 외교정책의 혼란상에 대한 폭로라면, 이번엔 조카 딸이 직접 쓴 내밀한 가족사에 관한 폭로다.\n 트럼프 대통령은 1966년 아이비리그 명문 펜실베이니아대 경영대 와튼스쿨에 편입하기 위해 친구에게 돈을 줘 대입 수능시험(SAT)을 보게 했고, 친형 프레디가 심장마비로 죽던 날 영화를 보러 갔다는 내용도 담겼다.\n 프레디의 딸이자 임상심리학 박사인 메리 트럼프(55)는 7일(현지시간) 공개된 회고록에서 \"트럼프는 반사회적 인격장애를 앓고 있을 수 있다\"며 \"그의 비뚤어진 행동은 타인을 '금전적 관계'로 보고, 삶의 방식이 사기(cheating)이기 때문\"이라고 적었다.\n 등 미 언론은 이날 메리의 회고록『 이미 과하지만 만족을 모르는(Too Much and Never Enough): 어떻게 우리 가족은 세계에서 가장 위험한 인간을 만들었나』을 입수해 이 같은 주요 내용을 공개했다.\n 미 언론이 공개한 회고록에 따르면 우선 트럼프는 1964년 뉴욕 군사학교를 졸업한 뒤 지역 포드햄대학으로 입학해 집에서 통학했다.\n  그는 명문대인 펜실베이니아대에 지원하기로 마음먹었지만 자기 성적으로 합격할 수 없었다.\n 당시 컬럼비아대 대학원을 졸업한 누나 메리앤(83)이 동생의 숙제는 해줬지만, 시험을 대신 봐줄 순 없었다.\n  메리는 \"삼촌은 탈락할 위험을 방지하기 위해 시험을 잘 보기로 평판이 좋았던 똑똑한 녀석인 존 샤피로를 모집해 대신 시험을 보게 했다\"며 \"돈에 부족함이 없었던 그는 친구에 후하게 지불했다\"고 적었다.\n  트럼프는 결국 이때 얻은 SAT 성적으로 1966년 와튼스쿨에 편입할 수 있었다.\n 트럼프는 명문 와튼스쿨을 입학한 것을 두고 자신이 \"슈퍼 천재\"인 증거라고 자랑해왔지만, 불법 대리시험의 결과라는 폭로다.\n  트럼프 대통령의 집사였던 마이클 코언 변호사는 이와 관련, 2015년 5월 뉴욕 군사학교와 포드햄대학에 \"트럼프의 학교 성적이나 SAT 점수를 공개하면 법적 소송을 하겠다고 위협하는 편지를 보냈다\"고 공개한 바 있다.\n 메리는 \"할아버지의 처벌을 모면하려고 거짓말을 했던 아버지 프레디처럼 다른 형제에게 거짓말은 일종의 생존의 수단이었지만 트럼프는 달랐다\"며 \"삼촌에게 거짓말은 실제보다 훨씬 나은 사람이라고 자신의 위상을 과장하는 수단\"이라고 밝혔다.\n 백악관 측은 대리시험 의혹에 대해 \"터무니없다\"며 \"전혀 사실이 아니다\"라고 부인했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "트럼프 미국 대통령을 향한 2차 폭로에 친구에게 돈을 줘 대입 수능시험을 보게 했고 친형이 심장마비로 죽던 날 영화를 보러 갔다는 내용이 담겼는데 백악관 측은 아니라고 부인했다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령을 향해 존 볼턴 전 백악관 국가안보보좌관에 이어 2차 폭로가 나왔다. 트럼프 대통령은 1966년 아이비리그 명문 펜실베이니아대 경영대 와튼스쿨에 편입하기 위해 친구에게 돈을 줘 대입 수능시험(SAT)을 보게 했고, 친형 프레디가 심장마비로 죽던 날 영화를 보러 갔다는 내용도 담겼다. 백악관 측은 대리시험 의혹에 대해 \"터무니없다\"며 \"전혀 사실이 아니다\"라고 부인했다.",
		"summary_3_cnt": 224
	}
}