{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21776",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "증인석 선 노정희 대법관 \"행정처 문건, 기억 뒤집어도 없다\"",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21776-00001",
		"passage": "노정희(57ㆍ사법연수원 19기) 대법관이 사법행정권 남용 의혹 관련 재판에 증인으로 출석했다.\n  노 대법관은 법원행정처로부터 통합진보당 사건 관련 문건을 받은 적이 있는지 질문받자 “기억을 뒤집어도 없다”며 재판 개입 의혹을 부인했다.\n  사법행정권 남용 의혹 관련 재판에 현직 대법관이 증인으로 선 것은 지난 11일 이동원(57·연수원 17기) 대법관에 이어 두 번째다.\n  서울중앙지법 형사합의36부(재판장 윤종섭)는 24일 오전 임종헌(61·연수원 17기) 전 법원행정처 차장의 재판에서 노 대법관의 증인 신문 절차를 진행했다.\n  노 대법관은 2016년 광주고등법원 부장판사로 근무할 때 '통진당 비례대표 지방의회의원 행정소송' 항소심 재판장을 맡았다.\n  검찰은 임 전 차장이 이민걸(59·연수원 17기)전 기획조정실장, 이규진(58·연수원 18기) 전 양형위 상임위원을 통해 노 대법관이 맡았던 항소심에 개입하려 했다고 의심한다.\n   2014년 12월 19일 헌법재판소는 통진당에 대해 위헌 정당 해산 결정을 하면서 소속 국회의원들의 의원직 상실 결정을 한다.\n  하지만 이때 통진당 소속인 비례대표 지방의회의원들에 대해서는 언급하지 않았다.\n  이후 중앙선거관리위원회 결정으로 이들은 퇴직 처리됐다.\n  그러자 비례대표 지방의회의원들은 전주지방법원에 퇴직처분을 취소해달라는 행정소송을 낸다.\n 헌재 결정 이후 서울행정법원에서는 통진당 소속 국회의원들이 낸 지위확인 소송이, 전주지법에는 통진당 비례대표 지방의회 의원들이 낸 소송이 따로 진행된 것이다.\n  검찰은 당시 행정처가 헌재를 견제하고 사법부의 위상을 높이기 위해 '헌재의 정당 해산 결정에도 의원직 유지 여부는 법원에 판단 권한이 있다'는 검토 내용을 각급 재판부에 전달해 재판에 개입했다고 본다.\n  2015년 11월 나온 전주지법 1심에서는 지방의회 의원들의 청구가 인용됐다.\n  더불어 비례대표 지방의회의원 퇴직 여부를 판단할 권한이 법원에 있다는 점이 명시됐다.\n  뒤이어 항소심을 맡은 노 당시 재판장도 2016년 4월 항소 기각 판결을 하며 1심 결론을 유지했다.\n  검찰은 이 항소심 판결 전에 임 전 차장 등의 지시를 받은 이민걸 전 기획조정실장과 이규진 전 상임위원이 노 대법관에게 연락해 법원행정처가 검토한 자료를 전달했다고 보고 있다.\n  검찰의 공소 사실에는 이 전 실장이 노 대법관에게 전화를 걸어 “(통진당 사건은) 헌재와 대법원 간의 헌법적 쟁점이 있어서 행정처에서 검토한 건이 있는데 그 내용을 참고해 판단해 달라”고 말해 노 대법관의 승낙을 얻었고, 이후 이 전 상임위원이 행정처 입장이 담긴 문건을 전달했다고 적혀있다.\n ",
		"passage_Cnt": 1304
	},
	"Annotation": {
		"summary1": "검찰은 노 대법관이 2016년 광주고등법원 부장판사로 근무할 때 노 대법관이 맡았던 항소심에서 사건 관련 문건을 받아 개입하려 했다고 의심한다. ",
		"summary2": null,
		"summary3": "노 대법관은 2016년 광주고등법원 부장판사로 근무할 때 '통진당 비례대표 지방의회의원 행정소송' 항소심 재판장을 맡았다. 검찰은 임 전 차장이 이민걸(59·연수원 17기)전 기획조정실장, 이규진(58·연수원 18기) 전 양형위 상임위원을 통해 노 대법관이 맡았던 항소심에 개입하려 했다고 의심한다. 노 대법관은 법원행정처로부터 통합진보당 사건 관련 문건을 받은 적이 있는지 질문받자 “기억을 뒤집어도 없다”며 재판 개입 의혹을 부인했다.",
		"summary_3_cnt": 247
	}
}