{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21223",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "은행, 미뤄준 코로나 대출ㆍ이자 39조…부실 우려 속 조만간 재연장",
		"author": "안효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21223-00001",
		"passage": "신종 코로나바이러스 감염증(코로나 19)이 수도권을 중심으로 재유행하며 중소기업ㆍ소상공인 대상 대출만기 연장과 이자상환 유예의 재연장 논의가 빨라지고 있다.\n  시중 은행들은 금융지원 연장 필요성에는 공감하고 있지만, 부실 대출 확대 등의 우려도 나오고 있다.\n     금융당국 관계자에 따르면 금융당국과 금융권은 대출만기 연장과 이자 상환 유예 조치의 시한을 재연장하는 방안을 조만간 확정 발표한다.\n  금융권에 따르면 19일에는 금융위원회, 금융감독원, 은행연합회 등이 모여 재연장 방안 등을 논의한다.\n  당초에는 시중은행 여신 담당 임원(부행장급)도 참석하기로 했지만, 코로나19 재확산으로 제외됐다.\n  금융당국 관계자는 “금융권에서도 대출만기 추가 연장 등 금융 지원의 필요성에 공감하고 있는 상황”이라며 “금융지원 만료는 9월 말이라 아직 시간은 있지만, 늦어도 이달 안에는 유예 기간을 연장 방안을 발표할 수 있도록 속도를 낼 계획”이라고 말했다.\n    신한ㆍKB국민ㆍ하나ㆍ우리ㆍNH농협 등 5대 시중은행에 따르면 지난 2월 이후 이달 13일까지 만기가 연장된 대출 잔액은 35조792억원이다.\n  기업의 분할 납부액 유예(4조280억원), 이자 상환유예(308억원) 등을 더하면 시중은행에서만 총 39조1380억원이 지원된 상황이다.\n       시중 은행들도 금융 지원 연장은 긍정적으로 검토하고 있다고 한다.\n  은행권 관계자는 “실물경제가 어려움이 계속되고 있는 만큼 금융권에서도 만기 연장 등 각종 조치 연장이 필요하다는 입장을 낸 것으로 안다”고 말했다.\n  실제 지난 12일 은성수 금융위원장은 은행연합회 등 5개 금융협회장과 간담회를 가진 후 “재연장에 반대하는 부분은 없었다”고 전했다.\n   다만 은행권에서는 이자상환 유예 조치의 재연장이 은행 건전성에 악영향을 미칠 수 있다고 우려의 목소리도 나오고 있다.\n  시중 은행 관계자는 “결국 내야 할 이자 납입을 계속 미룬다는 건 해당 기업이 한계 상황에 봉착했다는 뜻인 만큼 대출 만기 연장보다 이자 납입 유예에 대한 우려가 큰 건 사실”이라며 “기업 입장에서도 한 번에 내야 할 이자가 많아져 부담이 점점 커지게 될 것”이라고 말했다.\n     시중은행 외에도 저축은행, 카드사 등 제2금융권의 이자 납입 유예까지 합치면 금융권이 지고 있는 부담은 더 커진다.\n  금융위에 따르면 지난달 말 기준 제2금융권의 이자납입 유예 액수는 371억원이다.\n  은행권 관계자는 “시중은행과 제2금융권을 합치면 이자 유예 액수는 800억원 수준”이라며 “연이율 3%만 적용해도 대출 원금이 2조6000억원이 넘어가는 만큼, 적지 않은 부담인 건 사실이다”고 말했다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "금융당국과 은행권 관계자는 코로나19로 인한 금융 지원의 필요성에 공감하며 유예 기간 연장 방안 발표에 속도를 낼 계획이라 말했다. ",
		"summary2": null,
		"summary3": "금융당국 관계자는 “금융권에서도 대출만기 추가 연장 등 금융 지원의 필요성에 공감하고 있는 상황”이라며 “금융지원 만료는 9월 말이라 아직 시간은 있지만, 늦어도 이달 안에는 유예 기간을 연장 방안을 발표할 수 있도록 속도를 낼 계획”이라고 말했다. 은행권 관계자는 “실물경제가 어려움이 계속되고 있는 만큼 금융권에서도 만기 연장 등 각종 조치 연장이 필요하다는 입장을 낸 것으로 안다”고 말했다.",
		"summary_3_cnt": 223
	}
}