{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23323",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마켓컬리 질주 잡힐까? 식품 온라인 쇼핑 시장 춘추전국시대",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23323-00001",
		"passage": "코로나19 때문에 폭발적으로 성장하고 있는 온라인 식품시장에 새로운 강자들이 속속 등장하며 경쟁이 치열해지고 있다.\n  새벽배송·프리미엄 식품으로 30~40대 여성의 열렬한 지지를 받고 있는 마켓컬리, 빠른 배송의 쿠팡, 신선식품 강자 SSG닷컴이 조성했던 3강 구도에도 조금씩 금이 가고 있다.\n  “아이 때문에 거의 매일 온라인으로 식품을 산다”는 30대 주부 조지원씨는 “종전엔 SSG닷컴·쿠팡·마켓컬리의 3개 어플(앱)을 식품쇼핑에 주로 사용했는데 최근 패턴이 바뀌었다\"고 했다.\n  조씨는 그동안 일반적인 신선식품이나 식재료를 살 때는 SSG닷컴을, 빠른 배송이 필요한 식품 중 일반적인 것은 쿠팡을, 프리미엄급 식품은 마켓컬리를 사용했지만 \"최근엔 다른 앱들을 종종 사용하게 됐다\"는 것이다.\n  40대 직장맘 김지혜씨 역시 \"코로나19로 아이들이 집에 있는 시간이 길어지면서 일반적인 집밥 외에 특별한 메뉴나 간식·디저트 등 새로운 음식을 많이 먹게 됐다.\n  기존에 사용하던 식품 온라인몰에선 빠른 배송에 큰 매력을 느꼈지만 이젠 대부분 업체의 배송 시간이 짧아졌고 또 새로운 앱에만 판매하는 제품이 있어 그곳을 사용하게 된다”고 했다.\n  배송 환경이 좋아지면서 빠른 배송을 갖춘 업체가 늘었고 이제 특화된 상품을 가진 곳으로 옮겨가게 됐다는 이야기다.\n    뾰족하게 소비자 취향 맞춘 특화 상품이 무기 새로운 선택지로 떠오른 곳은 현대백화점이 지난달 출시한 ‘현대식품관’, SNS 채널 '오늘 뭐 먹지'에서 시작한 '쿠캣마켓', 생협과 직거래로 운영하는 ‘오아시스’ 등이 대표적이다.\n  이들은 빠른 배송은 기본이고 자신들만의 개성이 담긴 특화 상품으로 빠르게 성장하고 있다.\n 이중 특화 상품으로 가장 빠르게 치고 올라온 곳은 현대식품관이다.\n  현대식품관은 8월 초 플랫폼을 오픈하며 서울 삼각지의 유명 고깃집 ‘몽탄’의 소갈비를 독점 상품으로 함께 내놔 화제를 모았다.\n  '4시간씩 기다려야 하는 식당의 고기를 집에서 편하게 먹으라'는 컨셉트다.\n  몽탄에 가서 오랜 대기 시간을 견뎠던 사람들과 고기 맛에 호기심이 생긴 사람들이 오픈 시점부터 몰려들어 첫 상품 업로드 땐 1~2분 만에 동이 났고, 지금도 1주일에 한 번씩 상품을 업데이트할 때마다 5분 내외로 바로 품절된다.\n  조수영 현대백화점 온라인 식품 담당 바이어는 \"몽탄 제품은 준비 물량이 매번 조기 마감돼 당초 1주 500세트씩 상품 수량을 정했다가 지난달 27일엔 물량을 4배 이상 늘렸는데도 오전 중에 완판됐다\"고 밝혔다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "현대 식품관에서 내놓은 서울의 유명 고깃집 몽탄의 소갈비는 첫 상품 업로드 때 1~2분 만에 품절되었다.",
		"summary2": null,
		"summary3": "현대식품관은 8월 초 플랫폼을 오픈하며 서울 삼각지의 유명 고깃집 ‘몽탄’의 소갈비를 독점 상품으로 함께 내놔 화제를 모았다. 몽탄에 가서 오랜 대기 시간을 견뎠던 사람들과 고기 맛에 호기심이 생긴 사람들이 오픈 시점부터 몰려들어 첫 상품 업로드 땐 1~2분 만에 동이 났고, 지금도 1주일에 한 번씩 상품을 업데이트할 때마다 5분 내외로 바로 품절된다. 조수영 현대백화점 온라인 식품 담당 바이어는 \"몽탄 제품은 준비 물량이 매번 조기 마감돼 당초 1주 500세트씩 상품 수량을 정했다가 지난달 27일엔 물량을 4배 이상 늘렸는데도 오전 중에 완판됐다\"고 밝혔다.",
		"summary_3_cnt": 318
	}
}