{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24347",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "결혼식 취소한 신혼부부, 캠핑카 여행 “이제 이게 결혼문화”",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24347-00001",
		"passage": "지난해 하반기 즈음 결혼을 약속한 전 세계 연인에게 2020년은 큰 도전을 안긴 해다.\n  신종 코로나바이러스 감염증(코로나19)이 전 세계로 퍼지면서 결혼 계획이 수포로 돌아간 경우가 많기 때문이다.\n  금전적 손실이 뒤따라도 방법이 없는 경우가 많았다.\n  국가적인 '봉쇄'까지 겪을 정도로 상황이 심각했기 때문이다.\n  결혼식 취소 美 부부, 캠핑카 만들어계절의 여왕인 5월, 완벽한 결혼식을 꿈꿨던 한 미국인 신혼부부도 그런 경우다.\n  결혼식장부터 하객 대접까지 모든 예약을 마쳤지만, 결혼식이 다가올수록 코로나19가 기승을 부렸다.\n  18일(현지시간) 공개된 미국 매체 인사이더와의 인터뷰에서 나탈리와 셔빈 에스파니 부부는 \"100여명의 하객을 위험에 빠뜨릴 수 없다고 생각해 결혼식을 취소했다\"고 당시를 떠올렸다.\n  물론 쉬운 결정은 아니었다.\n  결혼식 비용으로 준비했던 3만 5000달러(약 4072만원) 중 거의 1만 5000달러(약 1745만원)를 허공에 날려야 했기 때문이다.\n  돈을 잃은 상실감에 슬픔의 시간을 겪었다고도 고백했다.\n  나탈리는 \"재정적인 손실과 가족 및 친구들과 함께 축하할 수 없다는 감정적인 손실이 함께 찾아왔다\"고 말했다.\n  그러다 아이디어가 떠올랐다.\n  남은 돈으로 캠핑카를 만들어 신혼여행을 떠나기로 한 것이다.\n  부부는 1만1000달러(약 1279만원)를 투자해 지난 7월 밴을 구입, 봉쇄 기간인 한달여 만에 캠핑카 개조를 완료했다.\n  이들은 최근 신혼여행을 떠나기 전에 캠핑카 앞에서 '스몰 웨딩'을 했다.\n  꽃으로 장식한 캠핑카 앞에서 턱시도와 드레스를 입은 채 사진을 촬영했고 서약식도 가졌다.\n  그리고 펜실베이니아로 여행을 떠났다.\n  나탈리는 그들의 스몰웨딩에 대해 \"바로 '이거다'라고 생각했다\"며 \"우리가 결혼식에서 꿈꿔 왔던 것 이상이라고 생각했고 훨씬 더 의미가 있었다\"고 떠올렸다.\n  준비한 결혼식이 취소되면서 찾아온 상실감도 물론 극복했다.\n  \"결혼 문화 영원히 바뀔 것\"코로나19가 결혼 문화를 바꾸고 있다.\n  당장 코로나19 펜데믹기간 동안에는 '온라인', '언택트' 결혼 등 급격한 변화도 있었지만, 코로나 이후에도 과거 당연시 여겨졌던 결혼 문화는 어쩌면 '영원히' 바뀔 것이라고 웨딩 업체 관계자는 말했다.\n  신부 들러리 고용 전문업체를 설립한 젠 글랜츠 대표(Bridesmaid for Hire)는 폭스뉴스와의 최근 인터뷰에서 앞으로 결혼식은 보다 개인적이고, 예산이 적게 들며, 오랜 시간동안 하게 될 것이라고 예상했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "2020년 결혼을 약속한 연인들은 심각한 코로나19의 전파로 인해 다른 방법없이 결혼 계획이 무산됐는데, 미국에 한 부부도 결혼식을 취소하며 비용을 허공에 날려야 했다.",
		"summary2": null,
		"summary3": "지난해 하반기 즈음 결혼을 약속한 전 세계 연인에게 2020년은 큰 도전을 안긴 해다. 신종 코로나바이러스 감염증(코로나19)이 전 세계로 퍼지면서 결혼 계획이 수포로 돌아간 경우가 많기 때문이다. 금전적 손실이 뒤따라도 방법이 없는 경우가 많았다. 국가적인 '봉쇄'까지 겪을 정도로 상황이 심각했기 때문이다. 결혼식 비용으로 준비했던 3만 5000달러(약 4072만원) 중 거의 1만 5000달러(약 1745만원)를 허공에 날려야 했기 때문이다. 18일(현지시간) 공개된 미국 매체 인사이더와의 인터뷰에서 나탈리와 셔빈 에스파니 부부는 \"100여명의 하객을 위험에 빠뜨릴 수 없다고 생각해 결혼식을 취소했다\"고 당시를 떠올렸다.",
		"summary_3_cnt": 357
	}
}