{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04843",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[서소문 포럼] 코로나19의 실버라이닝",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04843-00001",
		"passage": "갑자기 초능력이라도 생긴 것 같다.\n  대중교통으로 출퇴근할 때 주위 사람의 잔기침 소리가 10배는 더 크게 들린다.\n  눈썰미도 한결 좋아진 듯하다.\n  버스나 지하철을 탈 때, 마스크 안 한 사람을 찰나에 파악하고 피한다.\n  마스크는 감염을 막는 효과적인 수단일 뿐만 아니라 자신과 공동체를 위해 스스로 자기관리를 하고 있음을 보여주는 시그널이 됐다.\n  신종 코로나바이러스 감염증(코로나19)으로 경제가 직격탄을 맞았다.\n  금융시장도 주저앉았다.\n  경제는 흐름이고 연결인데 코로나19는 그 흐름을 막고 연결을 끊는다는 점에서 심각하다.\n  일시적이라고 믿고 싶지만 한국을 세계와 연결하는 비행기 길이 좁아지고 끊어지면 ‘수출 코리아’는 힘을 쓸 수가 없다.\n  국내에서도 안 다니고 안 만나니, 대통령 앞에서 장사가 ‘거지같이’ 안 된다는 탄식이 나올 만하다.\n  온통 우울하고 걱정되는 소식뿐이지만 그 중에 겨자씨만한 희망이라도 되는 게 없을까 애써 꼽아봤다.\n  코로나 충격은 불가피하지만 시장이 너무 민감하게 반응하는 건 아닌지 차분히 응시하는 데 도움이 될 수 있다.\n  첫째, 간만에 추경에 대한 이의가 없다.\n  거의 연례행사가 돼버린 정부의 습관성 추경 의존증은 심각한 문제고, 이에 대한 오래된 비판이 있어왔다.\n  본예산 잉크도 마르기 전에 추경을 거론하는 경우가 허다해 예산 절차를 무력화하고 ‘재정중독’을 키운다는 지적이다.\n  하지만 이번엔 여야를 막론하고 추경 필요성을 인정하며 여론도 마찬가지다.\n  총선을 앞두고 정치적인 공방 하나 없이 추경 분위기가 무르익고 있다.\n  추경 효과를 내려면 신속하고 충분해야 한다는 점에서 시기와 규모가 문제일 뿐이다.\n  둘째, 재난은 신뢰자본을 축적할 기회라는 김병연 서울대 교수(경제학)의 주장에 공감한다.\n  김 교수에 따르면 한국인의 신뢰 수준을 미국 수준으로 높이면 지난해 한국 성장률은 2%가 아니라 2.\n 7%쯤 되며, 이는 50조원의 추경 효과와 맞먹는다고 한다.\n  한국은 선진국보다 신뢰라는 사회적 자본이 부족하다는 평가에서 이번 기회에 벗어나 보자.\n  우리가 그렇듯이 당신도 마스크를 비롯한 개인위생을 잘 챙길 것이라는 믿음이 추경 못지않게 힘이 된다.\n  감염자가 급증하면서 마스크와 생필품 사재기가 있다는 소식은 안타깝다.\n  시민의식의 부재라기보다는 정부의 위기 대응력을 신뢰하지 못하는 국민이 그만큼 많기 때문이라고 본다.\n  마스크는 정부가 책임지고 조달해 이번 사태가 사그라질 때까지 아예 국민에 무료로 공급하는 방안을 검토했으면 한다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "코로나19로 직격탄을 맞은 경제의 긍정적 점은 추경에 대한 이의가 없다는 점과 선진국보다 신뢰라는 사회적 자본이 부족한 한국이 신뢰 자본을 축적할 기회를 얻었다는 것이다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)으로 경제가 직격탄을 맞았다. 온통 우울하고 걱정되는 소식뿐이지만 그 중에 겨자씨만한 희망이라도 되는 게 없을까 애써 꼽아봤다. 첫째, 간만에 추경에 대한 이의가 없다. 둘째, 재난은 신뢰자본을 축적할 기회라는 김병연 서울대 교수(경제학)의 주장에 공감한다. 한국은 선진국보다 신뢰라는 사회적 자본이 부족하다는 평가에서 이번 기회에 벗어나 보자.",
		"summary_3_cnt": 218
	}
}