{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23485",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"평양회담 원했다\"…김정은 친서로 드러난 북·미 막전막후",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23485-00002",
		"passage": "결국 김 위원장 친서 설득에도 불구하고 평양 정상회담은 무산됐고, 제3국인 베트남 하노이로 결정됐다.\n  김 위원장이 또한번 양보한 것이다.\n  이에 따라 김 위원장은 특별열차 편으로 평양-하노이를 130시간 걸려 왕복해야 했다.\n  '하노이 노딜'로 영변과 유엔 제재 해제 교환에도 실패했다.\n 김 위원장은 2019년 6월 트럼프 대통령 생일축하 편지에선 \"또 한 번 역사의 환상적 순간을 만들자\"며 3차 정상회담 개최를 간절히 호소했다.\n  이는 하노이 결렬 이후 표면적인 상황과 정반대다.\n 당시 최선희 외무성 제1 부상 등은 공개 성명에서 미국에 '새로운 계산법'을 요구하며 북·미 대화를 중단할 수 있다고 위협했다.\n \"김 위원장이 핵실험과 대륙간탄도미사일(ICBM) 시험 재개를 결단할 수 있다\"고 성명을 내기도 했다.\n 하지만 김 위원장은 친서에서 \"우리 특별한 우정이 모든 장애물을 제거하고 북·미관계의 진전을 이끄는 마법의 힘으로 작용할 것\"이라며 \"우리가 마주 앉아 위대한 업적을 만들고 상호 신뢰에 또 다른 기회를 주는 날이 조만간 올 것이며, 다시 와야 한다\"라고 강조했다.\n  그러면서 \"그것(3차 회담)은 또 한 번의 역사의 환상적 순간이 될 것\"이라고 적었다.\n 이 편지는 결국 20일 뒤 6월 30일 판문점 회동으로 이어졌다.\n  볼턴 전 보좌관 회고록에서 트럼프 대통령은 이틀 전인 28일 아베 신조 일본 총리와 정상회담에서 \"김 위원장이 생일축하 카드를 직접 써 줬다.\n  제재가 혹독해 북한이 무언가 하려고 한다\"고 소개한 적이 있다.\n 트럼프 대통령은 아베 총리에 \"제재를 하는 데도 돈이 든다.\n  북한이 영변 단지 외에 추가로 핵 시설을 폐쇄하기를 원한다는 신호를 보내고 있다.\n  나도 또 다른 회담을 원한다\"고도 했다.\n 한 소식통은 \"알려진 것과 달리 북·미 정상은 하노이에서 영변 폐기 외에 우라늄 농축시설의 해체나 대륙간탄도미사일(ICBM) 폐기 방안을 포함해 상당히 많은 것을 논의했다\"라며 \"다만 최종적으로 북한이 요구하는 2016년 이후 유엔 안전보장이사회 5개 제재 해제와 흥정이 안 됐던 것\"이라고 소개했다.\n 하지만 이런 김 위원장도 판문점 회동 한 달 뒤 트럼프 대통령에 보낸 친서에선 분위기가 바뀌었다.\n  당시 한·미 지휘소연습(옛 을지훈련) 실시를 놓고 \"나는 분명히 기분이 상했으며 이런 감정을 당신에게 숨기고 싶지 않다\"라고 적었다.\n  그러면서 \"각하, 이런 허심탄회한 생각을 주고받을 수 있는 관계를 맺은 데 대단히 자랑스럽고 영광스럽다\"라고도 덧붙였다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "3차 회담은 역사의 환상적 순간이 될 것이라고 적은 김 위원장의 친서는 결국 판문점 회동으로 이어졌다.",
		"summary2": null,
		"summary3": "하지만 김 위원장은 친서에서 \"우리 특별한 우정이 모든 장애물을 제거하고 북·미관계의 진전을 이끄는 마법의 힘으로 작용할 것\"이라며 \"우리가 마주 앉아 위대한 업적을 만들고 상호 신뢰에 또 다른 기회를 주는 날이 조만간 올 것이며, 다시 와야 한다\"라고 강조했다. 그러면서 \"그것(3차 회담)은 또 한 번의 역사의 환상적 순간이 될 것\"이라고 적었다. 이 편지는 결국 20일 뒤 6월 30일 판문점 회동으로 이어졌다.",
		"summary_3_cnt": 235
	}
}