{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16808",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "中 홍콩 자유 종언…美 특별대우 폐지 넘어 무역합의 손대나",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16808-00001",
		"passage": "미국이 홍콩 특별대우 폐지를 시작한 가운데 중국은 30일 전국인민대표대회 상무위원회를 열어 홍콩 국가보안법의 최종 입법을 강행했다.\n  도널드 트럼프 미국 대통령의 경고대로 아시아 수출·금융허브 성장의 기반이던 관세·비자등 홍콩 특별대우 전면 폐지가 초읽기에 들어간 셈이다.\n 윌버 로스 미국 상무장관은 홍콩 보안법 최종 의결 절차 3시간 전 홍콩에 대한 민감한 수출통제 면제를 폐지하며 \"추가 조치를 검토 중\"이라고 경고했지만, 보안법 강행을 막지는 못했다.\n 로스 장관은 성명에서 \"중국 공산당이 홍콩에 새로운 안보 조치를 부과하면서 민감한 미국의 기술이 중국 인민해방군이나 공안부가 전용할 위험이 커졌다\"며 \"미국은 이런 위험을 수용하기를 거부하며, 이는 홍콩 특별지위의 폐지를 초래했다\"고 밝혔다.\n  그러면서 \"수출허가제의 예외를 허용하는 것을 포함해 중국보다 홍콩을 우대해온 상무부 규정은 적용을 중단한다\"고 했다.\n 그는 \"차등 대우를 박탈하는 추가 조치도 검토하고 있다\"며 \"우리는 중국이 즉시 경로를 반대로 되돌려 홍콩 주민과 세계에 한 약속을 준수할 것을 촉구한다\"라고 했다.\n 마이크 폼페이오 국무장관도 별도 성명에서 \"중국이 국가보안법 통과를 강행함에 따라 미국은 오늘부로 미국산 국방 장비의 수출을 중단하고, 민·군 이중용도(dual-use) 기술의 홍콩 수출에 관해 중국에 대한 조치와 똑같이 제한하는 조치를 할 것\"이라고 밝혔다.\n 2.\n 2%에 불과할 정도로 영향이 크지 않다.\n  하지만 대신 홍콩을 중국 중계무역 발판으로 삼아온 글로벌 기업들에 불똥이 튈 수 있다.\n  뉴욕 타임스는 \"반도체 기업을 포함해 미국의 수출규제 대상인 특정 첨단기술이 포함된 상품을 홍콩에 수출하는 다국적 기업들에 더 큰 파장이 미칠 수 있다\"고 경고했다.\n 우리나라 기업도 예외가 아니다.\n  한국무역협회에 따르면 홍콩은 지난해 기준 수출액이 319억1000만 달러로 4대 수출 대상국이다.\n  이 가운데 반도체만 222억8700만 달러(27조5735억원)로 전체 반도체 수출의 17.\n 3%를 차지한다.\n 더 나가 트럼프 대통령이 5월 29일 예고한 대로 관세·비자 등 홍콩 특별대우를 전면 박탈할 경우에 상황은 더 심각해진다.\n 트럼프 대통령은 전인대 전체회의가 만장일치로 보안법 제정을 추인한 당일 곧바로 회견을 열어 \"행정부에 홍콩 특별대우를 박탈하는 절차를 시작하라고 지시했다\"며 \"범죄인 인도 조약에서 민·군 이중용도 기술의 수출통제까지 예외 없이 홍콩과 맺은 모든 협정에 영향을 미칠 것\"이라고 밝혔다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "로스 장관은 미국이 위험 수용을 거부하며 홍콩 특별지위의 폐지를 초래했다고 밝히면서 중국보다 홍콩을 우대해온 상무부 규정은 적용을 중단한다고 했다.",
		"summary2": null,
		"summary3": "로스 장관은 성명에서 \"중국 공산당이 홍콩에 새로운 안보 조치를 부과하면서 민감한 미국의 기술이 중국 인민해방군이나 공안부가 전용할 위험이 커졌다\"며 \"미국은 이런 위험을 수용하기를 거부하며, 이는 홍콩 특별지위의 폐지를 초래했다\"고 밝혔다. 그러면서 \"수출허가제의 예외를 허용하는 것을 포함해 중국보다 홍콩을 우대해온 상무부 규정은 적용을 중단한다\"고 했다.",
		"summary_3_cnt": 202
	}
}