{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22725",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "초딩·아재 이어 할매 입맛 뜬다…가수 청하도 빠진 '할메니얼'",
		"author": "배정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22725-00002",
		"passage": " 판매 시작과 동시에 CU 아이스크림 매출 순위 10위에 들 정도로 인기다.\n  지난 2월 강원도 강릉시 맛집 초당순두부와 함께 출시한 초당순두부 아이스크림은 두 달 만에 100만개 넘게 팔렸다.\n  현재 CU에서 살 수 있는 흑임자 관련 상품만 20개가 넘는다.\n  양갱, 모나카, 경단도 인기가 많다.\n  BGF리테일 스낵식품팀 이용구 MD는 “CU는 제조업체들과 손잡고 할매 입맛 관련 상품을 확대할 계획”이라고 말했다.\n    고령층을 위해 출시한 제품이 젊은 층에 뜻밖에 인기를 끌기도 했다.\n  현대그린푸드가 선보인 건강 식단 브랜드 그리팅 죽 매출의 52%는 2030세대에서 나온다.\n  해초 전복죽, 유근피 녹두 삼계죽 등이 인기다.\n  현대그린푸드 관계자는 “과거 어르신들이 아플 때 먹는 식사대용으로 여기던 죽을 2030세대는 간 편한 식사, 건강식으로 인식하는 것 같다”며 “최근 코로나19 장기화로 재택근무가 늘면서 젊은 층을 중심으로 매출이 늘고 있다”고 말했다.\n    CJ제일제당은 지난달 비비고 흑임자죽을 출시하며 “건강에 대한 관심, 복고 트렌드 영향으로 젊은 세대가 ‘할매 입맛’ 식품에 열광하고 있어 관련 제품을 출시하게 됐다”고 밝혔다.\n  할메니얼이 즐기도 록 흑임자죽으로 아이스크림, 라떼, 쉐이크를 만드는 레시피도 공개했다.\n    \"불황에 코로나19까지 겹치며 레트로 열풍\" 전문가들은 불황에 코로나19가 더해지면서 젊은 층의 ‘할매 입맛’ 열풍을 부추겼다고 설명했다.\n  서용구 숙명여대 경영학과 교수는 “레트로 열풍은 비단 한국만의 일은 아니다”라며 “일본에서도 경기침체 시기에 과거 호황기에 대한 향수로 복고 트렌드가 인기를 끈 적이 있다”고 말했다.\n  그는 “더군다나 올해 코로나19 확산으로 건강을 챙기려는 심리가 더해지며 맛도 좋고 건강에도 좋은 쑥, 흑임자, 인절미 같은 식재료가 과거 ‘단짠’ 식품을 제치고 인기를 끌게 된 것”이라고 설명했다.\n    패션계의 ‘할매 열풍’은 식품보다 한발 앞서 시작됐다.\n  꽃자수를 수놓은 알록달록한 스웨터나 카디건, 강렬한 색감의 원피스, 큼직한 액세서리 등 ‘할매 스타일’의 의류·잡화를 파는 빈티지숍이 곳곳에 생기고 있다.\n  지난해 돌체앤가바나, 베트멍 등 명품 브랜드들의 패션쇼에서 유명 유튜버 박막례 할머니가 즐겨 입는 옷과 비슷한 옷이 무대에 올라 화제가 되기도 했다.\n  해외에서는 이러한 트렌드에 대해 ‘그래니시크(granny chic·세련된 할머니)’ 또는 ‘그랜드밀레니얼(grandmillennial)’이라고 표현한다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "서 교수는 코로나19 확산으로 건강을 챙기려는 심리가 더해져 단짠 식품을 제치고 할매 입맛과 레트로 열풍이 인기를 끌게 된 것이라고 설명했다.",
		"summary2": null,
		"summary3": "서용구 숙명여대 경영학과 교수는 “레트로 열풍은 비단 한국만의 일은 아니다”라며 “일본에서도 경기침체 시기에 과거 호황기에 대한 향수로 복고 트렌드가 인기를 끈 적이 있다”고 말했다. 그는 “더군다나 올해 코로나19 확산으로 건강을 챙기려는 심리가 더해지며 맛도 좋고 건강에도 좋은 쑥, 흑임자, 인절미 같은 식재료가 과거 ‘단짠’ 식품을 제치고 인기를 끌게 된 것”이라고 설명했다. 전문가들은 불황에 코로나19가 더해지면서 젊은 층의 ‘할매 입맛’ 열풍을 부추겼다고 설명했다.",
		"summary_3_cnt": 269
	}
}