{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13852",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"큰 전쟁 다가오는데 총알 하나뿐\"…요즘 김부겸 처지가 이렇다",
		"author": "임장혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13852-00001",
		"passage": "2년 전 이맘 때 김부겸 당시 행정안전부 장관은 더불어민주당의 차기 당 대표 1순위 후보였다.\n  2018년 6월 18일 한국사회여론조사연구소(KSOI)가 발표한 차기 당권 주자 적합도 조사에서 당시 김 장관은 16.\n 7%를 기록해 박영선 의원(10.\n 3%)과 이해찬 의원(9.\n 3%)을 따돌리고 앞서나갔다.\n  대구·경북(TK) 출신으로 친문(친문재인) 주류와 다소 거리가 있었음에도 문재인 정부 초대 조각 때 부름을 받았던 김 전 장관은 적폐청산에 몰입하던 여권에 '통합’과 '탕평'의 이미지를 부여할 수 있는 카드로 주목받았다.\n    당내 여건도 김 전 장관에겐 천재일우로 보였다.\n  친문 독식을 우려하는 비주류 의원 상당수가 김 전 장관을 돕겠다고 나섰다.\n  결과적으로 그 해 8월 25일 대표로 선출된 이해찬 의원도 김 전 장관이 나선다면 당권 도전을 포기하겠다는 입장이었다는 얘기가 나중에 전해졌다.\n   그러나 김 전 장관의 도전은 선언도 하기 전에 끝났다.\n  그 해 6월 26일자 본지 인터뷰에서 “당 대표 출마가 저의 정치 경력에 도움이 된다는 걸 왜 모르겠나.\n  그런데 지금 저를 지휘하는 사람은 대통령과 국무총리다.\n  그 분들에게서 ‘당에 돌아가라’는 메시지가 없는데 제가 마음대로 사표를 던지면 어떡하나”라고 말한 게 치명적 부메랑이 됐다.\n  당권 도전 여부가 ‘문심(文心, 문 대통령 의중)’에 달린 문제라고 읽히는 표현 때문에 기대감은 주저앉았고 결국 문 대통령도 오히려 개각 명단에 김 전 장관을 올리기 어렵게 됐다.\n       \"정면돌파 나서야\" vs \"외곽서 힘 비축해야\"민주당 차기 당권 구도에서 김 전 장관의 도전 여부는 마지막 변수로 평가되고 있다.\n  총선 전부터 대권 도전 없이 2년 임기를 꽉 채우는 당 대표를 염두에 뒀던 송영길ㆍ우원식ㆍ홍영표 의원의 출마 계획은 이낙연 전 총리의 ‘당권 출마 기정사실화’로 다소 간 전략 수정이 불가피해진 상황에서다.\n    김 전 장관의 당권 도전론은 21대 총선 부산진갑 선거에서 낙선한 김영춘 전 의원이 한 언론과의 인터뷰에서 “영남권을 대표해 김부겸 의원이 당 대표로 나서주길 공개 제안한다”고 밝히면서 공론화됐지만 김 전 장관은 장고를 거듭하고 있다.\n  총선 후 몇몇 인터뷰에서도 전당대회 출마 여부에 대한 입장은 나오지 않았다.\n  김 전 장관 주변에선 “정치적 위기를 돌파하기 위해서라도 나서야 한다”는 주장과 “대권 도전을 위해 외곽에서 힘을 비축해야 한다”는 의견이 교차하고 있다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "KSOI가 발표한 조사에 따르면 김 장관은 이 의원과 박 의원을 제치고 더불어민주당의 차기 당 대표 후보로 올랐지만 도전 선언을 하기도 전에 끝났다.",
		"summary2": null,
		"summary3": "2년 전 이맘 때 김부겸 당시 행정안전부 장관은 더불어민주당의 차기 당 대표 1순위 후보였다. 2018년 6월 18일 한국사회여론조사연구소(KSOI)가 발표한 차기 당권 주자 적합도 조사에서 당시 김 장관은 16. 7%를 기록해 박영선 의원(10. 3%)과 이해찬 의원(9. 3%)을 따돌리고 앞서나갔다. 그러나 김 전 장관의 도전은 선언도 하기 전에 끝났다.",
		"summary_3_cnt": 203
	}
}