{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02866",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중국 지방정부, 자매결연 한국 지자체에 \"마스크 구해달라\" 하소연",
		"author": "신진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02866-00001",
		"passage": "신종 코로나바이러스 감염증(신종 코로나)이 전 세계로 확산하는 가운데 우리나라 지방자치단체와 자매결연을 하고 있는 중국 지방정부가 지원을 요청하고 나섰다.\n  현지에서는 물품을 구하기가 어려운 데다 가격도 급등하고 있어서다.\n  3일 충남도에 따르면 중국 내 자매결연 도시인 구이저우(贵州)를 비롯해 랴오닝(遼寧)·쓰촨(四川)·윈난(雲南)·광둥(廣東)·헤이룽장(黑龍江)성 등에서 의료용 마스크(KF94)와 방역복·장갑·장화 등 신종 코로나 방역과 관련한 용품을 보내달라는 요청이 접수됐다.\n  충남도는 중국 7개 성·자치주와 자매결연, 6개 성과 우호 협력 관계를 맺고 있다.\n  신종 코로나 발병 진원지인 후베이(湖北)성과 인접한 구이저우성은 최근 충남도에 “263만개(16개 품목)에 달하는 물품을 확보할 수 있도록 도와달라”고 요청해왔다.\n  충남도는 도내 관련 업체를 통해 구이저우성이 의료용 마스크와 장갑·보호안경 등을 구입하는 과정을 지원했다.\n  중국의 일부 지방정부는 구매업체 연결 외에도 직접 현물을 보내달라고 요청하고 있다.\n  우리나라 지방자치단체와 교류업무를 맡은 직원은 매일 전화를 걸어 “도와달라”며 읍소하는 상황이라고 한다.\n  충남도는 인도주의적 차원에서 물품을 지원하는 방안을 검토 중이다.\n  내부 논의와 도지사의 결재가 이뤄지는 대로 예비비를 편성할 예정이다.\n  논산시도 최근 자매결연 도시인 지린(吉林)성 진저우(錦州)시로부터 의료용품 지원을 요청받고 3000만원 상당의 물품을 살 수 있도록 업체를 연결해줬다.\n  층남도 관계자는 “현재까지는 협조 요청이 들어오면 도내·외 업체를 물색하고 알선을 진행하고 있다”며 “국내 상황도 여의치 않기 때문에 현물을 보내는 등 직접적인 지원방안은 신중한 논의가 필요하다”고 말했다.\n   행정안전부는 각 자치단체에서 이뤄지는 대중국 지원에 대해 “여건에 맞춰 지원 규모와 시기 등을 결정하면 된다”는 방침을 내려보냈다고 한다.\n  정부기관 소속으로 후베이성 인근 도시에서 일하다 최근 귀국한 관계자는 “현지에서는 중앙정부의 지원이 한계에 도달했고 한국으로 입국한 정부·기업인들에게도 도움 요청이 이어지는 상황”이라며 “국내에서 필요한 물량을 확보할 수 있다면 앞으로의 중국 관계 등을 고려해 적극적으로 지원하는 게 바람직하다”고 말했다.\n  충북도와 청주시·충북 기업인들은 지난달 30일 신종 코로나바이러스 감염증으로 어려움을 겪고 있는 중국 후베이성과 우한(武漢)시를 돕기 위해 1억4000여만원을 충북적십자사에 지정 기탁했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "신종 코로나바이러스 감염증 확산으로 관련 물품을 구하기 어려워진 중국 지방정부가 우리나라 지방자치단체들에게 지원을 요청했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(신종 코로나)이 전 세계로 확산하는 가운데 우리나라 지방자치단체와 자매결연을 하고 있는 중국 지방정부가 지원을 요청하고 나섰다. 현지에서는 물품을 구하기가 어려운 데다 가격도 급등하고 있어서다. 충남도는 도내 관련 업체를 통해 구이저우성이 의료용 마스크와 장갑·보호안경 등을 구입하는 과정을 지원했다. 논산시도 최근 자매결연 도시인 지린(吉林)성 진저우(錦州)시로부터 의료용품 지원을 요청받고 3000만원 상당의 물품을 살 수 있도록 업체를 연결해줬다.",
		"summary_3_cnt": 271
	}
}