{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20140",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"폭우에 배수펌프 무용지물\" 대전서도 사람잡는 지하차도 논란",
		"author": "김방현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20140-00001",
		"passage": " 부산에 이어 대전에서도 집중 호우에 따른 지하차도 안전 논란이 일고 있다.\n  지하차도에서 사망사고가 발생한 데다 지하차도에 설치된 배수펌프가 집중 호우시 무용지물이 되는 것으로 드러났기 때문이다.\n       5일 대전시와 대전 동구청 등에 따르면 지난달 30일 오후 5시쯤 동구 판암동 소정지하차도(길이 40m)에서 70대 남성 A씨가 물에 빠져 숨진 채 발견됐다.\n  조사 결과 지하차도 주변에 거주하는 이 남성은 산책을 하던 중 지하차도로 걸어 들어갔다가 변을 당한 것으로 파악됐다.\n     소정지하차도에는 당일 새벽부터 대전지역에 내린 시간당 80㎜ 이상의 폭우로 물이 고여 있었다.\n  수심은 4.\n 5m에 달했다.\n  소정지하차도에는 11kW 용량의 수중펌프 3대가 설치돼 있었다.\n  또 재난안전용 CCTV도 4대가 설치돼 있었지만 관할 지자체 등이 통제를 제대로 하지 않는 바람에 사망사고를 막지 못했다.\n   이에 대해 대전 동구청은 “집중 호우로 전기실이 침수되면서 배수펌프 가동이 중단됐다”고 설명했다.\n  배수펌프 1대는 시간당 45㎜의 비가 내려도 감당할 수 있는 장비다.\n  배수펌프 2대 정도만 정상 가동했어도 이번 폭우에는 대응이 가능했을 것이란 분석이 나온다.\n  소정지하차도는 한국철도시설공단이 2009년 3월 착공해 2017년 6월에 완공했다.\n      이 지하차도의 배수펌프를 가동하는 전기실은 지상에 있었다.\n  하지만 인근 배수로보다 낮아 사실상 지하에 있는 것이나 다름없었다는 게 이 지역 주민들의 지적이다.\n  이 지하차도는 행정안전부의 '침수 우려 지하차도 3등급'으로 지정된 곳이었다.\n  김미애 미래통합 의원에 따르면 대전지역의 침수 우려 지하차도는 18곳이다.\n  대전 동구청 관계자는 “이번처럼 많은 비가 한꺼번에 내리면 방법이 없다”며 “지하차도를 더 높은 곳에 설치하는 것을 검토 중”이라고 했다.\n       소정지하차도를 포함해 이번 집중 호우로 대전에서 침수된 지하차도는 5곳이다.\n  소정지하차도를 제외한 나머지 4곳의 전기실은 배수펌프와 함께 지하차도에 있다.\n  홍도지하차도와 원동지하차도 등도 전기실이 물에 잠기면서 배수펌프 작동이 멈췄다.\n     이에 따라 대전시는 시내 41개 지하차도에 있는 전기실을 지상으로 옮기는 방안을 추진하겠다고 했다.\n  대전시 관계자는 “지하차도 전기실을 반드시 지상에 설치하도록 한 규정은 없다”며 “이번에 물난리를 겪은 만큼 지하차도에 있는 모든 전기실을 지상으로 옮겨 설치하기 위해 정부에 예산지원을 요청하겠다”고 말했다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "지하차도에 설치된 배수펌프 및 재난안전용 CCTV가 제대로 작동 및 통제가 되지 않아 대전에서 집중 호우에 따른 지하차도 안전 논란이 있다. ",
		"summary2": null,
		"summary3": "부산에 이어 대전에서도 집중 호우에 따른 지하차도 안전 논란이 일고 있다. 지하차도에서 사망사고가 발생한 데다 지하차도에 설치된 배수펌프가 집중 호우시 무용지물이 되는 것으로 드러났기 때문이다. 또 재난안전용 CCTV도 4대가 설치돼 있었지만 관할 지자체 등이 통제를 제대로 하지 않는 바람에 사망사고를 막지 못했다.",
		"summary_3_cnt": 179
	}
}