{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05002",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이탄희 아내 \"#신천지곽상도\"···너도나도 '신천지 낙인찍기'",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05002-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 확산의 진앙지로 신천지예수교증거장막성전(신천지) 교단이 지목되자 정치권에도 '신천지' 낙인찍기 현상이 나타나고 있다.\n  최근 진보 성향의 커뮤니티를 중심으로 미래통합당의 로고와 신천지의 한 지역교회 건물 모습이 비슷하다는 주장이 나왔다.\n  통합당 로고를 돌려보면 신천지를 설립한 이만희(89) 총회장의 이름이 보인다는 의혹도 제기됐다.\n  해당 글을 올린 작성자는 \"(사진이) 무슨 의미일까 방금 떠올랐다.\n  이만희, 아니면 말고\"라고 적었다.\n  인터넷 커뮤니티에선 통합당의 전신인 새누리당의 당명을 이 총회장이 지었다는 이야기도 나돌고 있다.\n  이와 관련, 새누리당 창당 당시 비상대책위원이던 이준석 통합당 최고위원은 26일 한 라디오 인터뷰에서 \"제가 (새누리당) 당명 결정 회의에 참석했다.\n  그래서 잘 아는데 국민 공모로 (당명이) 들어와서 열 분을 시상했다\"며 \"(소문은) 실제 별 뚜렷한 근거가 있는 것은 아니다.\n  일종의 유언비어처럼 떠도는 낭설\"이라고 반박했다.\n  반면 최근 보수 성향의 한 인터넷 커뮤니티엔 2012년 8월 이해찬 당시 민주통합당 대표가 신천지 기관지로 알려진 한 매체의 창간 3주년 기념식에 보낸 축사 영상이 올라왔다.\n  사회자가 대독한 축사에서 이 대표는 \"다종교 사회에서 타 종교에 대한 이해가 부족할 경우 사회 갈등 요인으로 확대될 가능성이 높다\"며 \"편견 없이 다른 종교를 이해하는 자세가 필요하다\"고 했다.\n  해당 게시글엔 박원순 서울시장이 '신천지예수교'의 한 자원봉사단에 수여한 상장과 감사패 등의 사진도 올라왔다.\n  상장엔 \"위 단체는 2016년 주민참여형 깨끗한 서울 가꾸기 사업 추진에 남다른 노력을 발휘해 주민 자율청소 문화 확산에 기여한 공이 크다\"는 문구가 적혀 있다.\n  서울시 측은 \"상장이 조작된 것은 아니다.\n  신천지를 위해 준 게 아니라 지역 내 봉사 동아리에 수여한 것\"이라고 했다.\n  게시자는 \"(여권이) 신천지 프레임으로 (코로나19) 위기를 벗어나려고 하는 것 같은데 쉽게 안 될 것\"이라며 \"널리 널리 공유해달라\"고 적었다.\n   온라인 커뮤니티를 중심으로 뚜렷한 근거 없는 신천지 연루설이 확산하는 데 이어 정치권에서도 여야 간 공방이 벌어지고 있다.\n  송영길 민주당 의원은 25일 라디오 인터뷰에서 황교안 통합당 대표를 겨냥해 \"신천지에 대해서 제대로 된 발언 하나도 못 하고 있다.\n  전광훈 목사나 황 대표는 신천지와 거의 유사한 어떤 공감의 행동을 보이는 것이 정말 이해할 수 없는 일\"이라고 말했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "코로나19 확산의 진앙지로 신천지 교단이 지목되자 진보 성향의 커뮤니티를 중심으로 미래통합당의 로고와 신천지의 한 지역 교회 건물 모습이 비슷하다는 주장이 나왔다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확산의 진앙지로 신천지예수교증거장막성전(신천지) 교단이 지목되자 정치권에도 '신천지' 낙인찍기 현상이 나타나고 있다. 최근 진보 성향의 커뮤니티를 중심으로 미래통합당의 로고와 신천지의 한 지역교회 건물 모습이 비슷하다는 주장이 나왔다. 통합당 로고를 돌려보면 신천지를 설립한 이만희(89) 총회장의 이름이 보인다는 의혹도 제기됐다.",
		"summary_3_cnt": 209
	}
}