{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15998",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&]  평생의 꿈 담은 ‘온 가족이 즐길 수 있는 공간’은 어떻게 세워졌을까",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15998-00001",
		"passage": "롯데그룹 창업자 신격호 회장의 용기와 도전을 상징하는 프로젝트들은 모두 서울의 상징이 됐다.\n  1970년대 서울의 중심이 된 소공동 롯데타운, 세계 최대의 실내 테마파크인 잠실 롯데월드, 오늘날 서울의 랜드마크가 된 123층 초고층 빌딩 롯데월드타워 등이 대표적이다.\n  이들 프로젝트에는 신격호 회장이 평생 추구한 꿈이 녹아 있다.\n  가족·놀이·문화·쇼핑 기능을 하나로 합친, ‘온 가족이 모두 즐길 수 있는 공간’을 만들고자 한 것이다.\n   저자는 신 회장과 50년 함께 일한 건축가『신격호의 도전과 꿈, 롯데월드와 타워』를 펴낸 일본인 건축가 오쿠노 쇼는 50년간 롯데 신격호 회장의 파트너로 일한 사람이다.\n  저자는 이 책에서 서울의 랜드마크가 된 롯데의 대표적 건축물들이 어떠한 과정을 거쳐 만들어졌는지를 소개한다.\n  그 과정에서 신격호의 업무 스타일과 잘 알려지지 않은 인간미 또한 엿볼 수 있다.\n  저자 오쿠노 쇼는 1970년대 초, 롯데호텔 계획으로 신격호 회장과 인연을 맺기 시작한 이래 약 50년간 70건 이상의 롯데 프로젝트를 진행했으며, 150개 이상 계획안을 제출했다.\n  단순히 외부 건축가가 아닌 신격호 회장의 개발 파트너로서 함께했다.\n   롯데의 대표적 건축물 건립 과정 흥미로워저자는 이러한 경험을 바탕으로 신격호 회장과 롯데의 역사를 대형 개발 프로젝트를 중심으로 다루었다.\n  소공동 롯데타운과 잠실 롯데월드, 롯데월드타워 등 롯데의 대표적 개발 프로젝트에 모두 참여한 건축가로서 서울의 랜드마크가 된 롯데의 대표적 건축물들이 어떠한 과정을 거쳐 건립되었는지를 흥미 있게 다뤘다.\n   주변 만류 불구, 역사적 건축물 건립 성공‘롯데의 개발 역사’를 대표하는 프로젝트들인 소공동 롯데타운, 잠실 롯데월드, 123층 롯데월드타워를 하나로 엮는 공통점은 신격호 회장이 추구한 복합개발 방식과 그에 따른 거대한 스케일의 추구였다.\n  특히 대형 실내 테마파크 건설은 세계적으로도 유례를 찾기가 어려웠던 시도로, 시간과 날씨에 구애받지 않고 원하는 환경을 조성할 수 있다는 장점만큼이나, 건설상의 난점 또한 한두 가지가 아니었다.\n  불가능한 일이라는 모두의 반대를 무릅쓰고 롯데월드와 롯데월드타워라는 대역사들을 성공시킨 신격호 회장의 뚝심과 초기 구상부터 세부 계획, 건설까지 전 개발과정을 다뤘다.\n  또한 이 책에는 끝내 빛을 보지 못한 개발 프로젝트의 초기 구상안도 다양하게 소개됐다.\n  비록 실현되지는 못했지만 이러한 계획안들은 신격호 회장이 품었던 꿈을 생생하게 보여 준다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "신 회장의 도전과 용기를 상징하는 잠실 롯데월드, 롯데월드타워 등은 온 가족이 모두 즐길 수 있는 공간을 만들고자 한 것으로 모두 서울의 상징이 됐다.",
		"summary2": null,
		"summary3": "롯데그룹 창업자 신격호 회장의 용기와 도전을 상징하는 프로젝트들은 모두 서울의 상징이 됐다. 1970년대 서울의 중심이 된 소공동 롯데타운, 세계 최대의 실내 테마파크인 잠실 롯데월드, 오늘날 서울의 랜드마크가 된 123층 초고층 빌딩 롯데월드타워 등이 대표적이다. 가족·놀이·문화·쇼핑 기능을 하나로 합친, ‘온 가족이 모두 즐길 수 있는 공간’을 만들고자 한 것이다.",
		"summary_3_cnt": 209
	}
}