{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06683",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"면마스크도 도움\" WHO 지침 조목조목 꼬집은 홍콩·英 전문가",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06683-00002",
		"passage": " 의료진에게 마스크가 효과가 있다면 일반인에게도 효과가 있는 것이고, 의료진들이 사용할 마스크 부족하다면 그건 정부의 책임일 뿐, 일반인이 마스크 쓰지 말아야 할 이유는 아니라는 것이다.\n  면 마스크 전파 억제에 도움 이들 전문가는 \"WHO가 '어떤 상황에서도 면 마스크는 권장하지 않는다'고 밝혔지만, 이는 의료진들을 대상으로 의료용 마스크와 면 마스크를 비교한 실험에서 얻은 결론일 것\"이라며 \"지역 사회에서 감염자의 바이러스 배출을 차단한다는 측면에서는 상황이 다를 수 있다\"고 강조했다.\n  집에서 만든 면 마스크가 의료용 마스크만큼 효과적이지는 않아도 실험실에서 바이러스 배출량을 줄이거나 외부 바이러스를 줄이는 효과가 있다는 실험 결과도 있다고 덧붙였다.\n  의료용 마스크가 더 나은 선택이지만, 의료용 마스크가 부족해 의료진들에게 우선 공급되는 상황에서 시민들이 면 마스크를 사용할 경우 전파를 억제하는 데 도움이 된다는 것이다.\n 더욱이 면 마스크는 재사용이 가능하고, 대량 생산도 가능하다는 장점도 제시했다.\n  전문가들은 또 \"WHO 지침에서는 '마스크를 쓰면 손 씻기를 열심히 하지 않을 것이다'라고 했지만, 마스크 외에 손 소독제나 비누 등도 사재기를 하는 것처럼 사람들이 마스크를 사용한다고 손 씻기 등을 무시하지는 않는 것처럼 보인다\"고 밝혔다.\n  또, WHO가 '마스크를 잘못 사용하면 전염 더 심해진다'고 한 것에 대해서는 \"손 씻기처럼 마스크를 제대로 쓰도록 교육하면 된다\"고 반박했다.\n  도시에서 2m 거리 두기 비현실적이들은 또 \"WHO는 1m 이상 거리를 두면 전파가 안 된다고 했지만, 이는 80년 전에 나온 연구를 바탕으로 한 것\"이라며 \"최근 연구 결과로는 비말(작은 침방울)이 2m 이상 날아간다는 것을 보여준다\"고 설명했다.\n  이들 전문가는 \"누가 감염됐는지 알 수 없는 상황에서, 복잡한 도시에서 살면서 2m 이상 거리를 두기는 현실적으로 어렵다\"며 \"WHO의 지침은 비현실적이고, (마스크를 쓰지 않을 경우) 불안한 심리에서 인종 차별 등 혐오로 이어질 수도 있다\"고 우려했다.\n  이들 전문가는 \"비록 실험을 거치지는 않았지만, 사회적 거리 두기와 면 마스크 착용이 실현 가능한 수단일 것\"이라고 결론을 내렸다.\n  의협 \"면 마스크 권고하지는 않지만…\"미국 질병통제예방센터(CDC)에서 제시한 마스크 지침은 WHO 것과 비슷하다.\n  ▶증상이 있거나 감염된 환자 ▶1.\n 8m 이내 거리에서 환자를 치료하는 의료진 ▶증상이 있는 일반인 ▶격리 기간에 공공장소로 외출하는 경우 ▶유아를 돌보는 유언에 의한 증여 상자▶호흡기 합병증 위험이 높은 사람 등은 마스크를 쓰도록 하고 있다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "WHO가 어떤 상황에서도 면 마스크는 권장하지 않는다고 밝혔지만 이들 전문가는 의료용 마스크만큼 효과적이지는 않아도 지역사회에서는 다를 수 있다고 말했다.  ",
		"summary2": null,
		"summary3": "이들 전문가는 \"WHO가 '어떤 상황에서도 면 마스크는 권장하지 않는다'고 밝혔지만, 이는 의료진들을 대상으로 의료용 마스크와 면 마스크를 비교한 실험에서 얻은 결론일 것\"이라며 \"지역 사회에서 감염자의 바이러스 배출을 차단한다는 측면에서는 상황이 다를 수 있다\"고 강조했다. 집에서 만든 면 마스크가 의료용 마스크만큼 효과적이지는 않아도 실험실에서 바이러스 배출량을 줄이거나 외부 바이러스를 줄이는 효과가 있다는 실험 결과도 있다고 덧붙였다.",
		"summary_3_cnt": 249
	}
}