{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04720",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "샌더스 \"美·동맹방어 군사력 사용\"…트럼프 \"샌더스 후보될 것\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04720-00002",
		"passage": "8%), 피트 부티지지 전 인디애나주 사우스밴드 시장(13.\n 7%), 엘리자베스 워런 상원의원(9.\n 4%)을 25%포인트 이상 따돌렸다.\n  바이든·부티지지 외에 마이클 블룸버그 전 뉴욕시장까지 민주당 중도진영의 분열로 3월 3일 슈퍼 화요일까지 샌더스 독주가 이어질 것이란 분석이 나온다.\n  네바다에서 민주당의 기반인 중·남미계 라티노와 흑인 등 유색인종의 압도적 지지를 확인했기 때문이다.\n  도널드 트럼프 대통령은 이날 \"샌더스가 어제 큰 승리를 거뒀다\"며 \"민주당이 속여 빼앗지만 않으면 대선후보가 될 것\"이라고 말했다.\n  그는 인도 순방을 떠나기에 앞서 기자들에게 \"지난번(2016년)에도 많은 사람이 그가 후보가 될 것이라고 생각했지만 이뤄지지 못했다\"며 \"이를 눈여겨 주시해야 한다\"고 말했다.\n  백악관 NSC 보좌관 \"FBI '러시아, 샌더스 대통령 원한다' 보고\" 그는 \"나는 전혀 보고받지 못했다\"면서도 \"애덤 시프 하원 정보위원장과 그의 그룹이 신문들에 누설한 것\"이라고 비난했다.\n  그러면서 \"불길한 조짐이 시작되고 있다\"고 주장했다.\n  러시아가 샌더스를 지원한다는 보도가 잇따르자 민주당 지도부를 누설 배후로 지목한 셈이다.\n  하지만 백악관 국가안보보좌관도 이 같은 러시아의 샌더스 지원설 유포에 가세했다.\n  로버트 오브라이언 보좌관은 이날 CBS 일요일 아침방송 페이스 더 네이션에 출연해 \"나는 연방수사국(FBI)으로부터 러시아는 샌더스가 민주당 경선에서 승리하고 아마 그가 대통령이 되기를 바란다고 들었다\"고 말했다.\n  그는 증거는 제시하지 않은 채 \"샌더스는 군비에서 돈을 빼서 사회복지 프로그램에 쓰고 싶어하기 때문에 당연한 일\"이라고 말했다.\n   트럼프는 \"민주당이 샌더스를 매우 부당하게 대우하고 있고, 애덤 시프가 정보를 누설한 것처럼 들리는 이유도 민주당이 샌더스가 자신을 대표하기를 원치 않기 때문\"이라며 \"샌더스에겐 2016년이 반복되는 것처럼 보인다\"라고 했다.\n  2016년 대선에서 샌더스의 돌풍에도 불구하고 힐러리 클린턴이 본선 후보가 된 것이 민주당 지도부와 슈퍼 대의원(상·하원 의원, 당 간부 등 당연직)이 가로챘기 때문이라고 몰아세운 것이다.\n  민주당 경선은 50개 주 경선 결과 1위 후보가 일반 대의원 과반수(*민주당 당규상 절반+1명: 3979명 중 1991명)를 확보하지 못할 경우 7월 밀워키 전당대회에서 771명의 슈퍼 대의원이 추가로 참여한 2차 투표로 과반 지지 후보를 선출하게 된다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "네바다에서 유식 인종의 압도적 지지를 확인했기에 민주당 중도 진영의 분열로 샌더스 독주가 이어질 것이며 트럼프 대통령은 민주당이 속여 빼앗지 않으면 대선후보가 될 것이라고 했다.",
		"summary2": null,
		"summary3": "바이든·부티지지 외에 마이클 블룸버그 전 뉴욕시장까지 민주당 중도진영의 분열로 3월 3일 슈퍼 화요일까지 샌더스 독주가 이어질 것이란 분석이 나온다. 네바다에서 민주당의 기반인 중·남미계 라티노와 흑인 등 유색인종의 압도적 지지를 확인했기 때문이다. 도널드 트럼프 대통령은 이날 \"샌더스가 어제 큰 승리를 거뒀다\"며 \"민주당이 속여 빼앗지만 않으면 대선후보가 될 것\"이라고 말했다.",
		"summary_3_cnt": 215
	}
}