{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09477",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "삼육대, ‘온라인 강의’ 위기대응 빛났다",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09477-00001",
		"passage": "코로나19(신종 코로나바이러스 감염증) 여파로 각 대학이 온라인 강의 대란으로 몸살을 앓고 있는 가운데, 위기를 기회로 바꾸기 위한 삼육대(총장 김일목)의 혁신 노력이 눈길을 끈다.\n  위기상황에 단순히 대응하는 것을 넘어, 디지털 교육을 과감히 실험하여 한 단계 혁신을 이루겠다는 복안이다.\n  삼육대는 코로나19 사태 확산으로 온라인 수업이 장기화 될 것이라는 판단에 따라 지난 달 18일 ‘원격수업 TFT(태스크포스팀)’를 구성했다.\n  TFT는 온라인 강의와 학생들의 수업 만족도를 높이기 위한 제반 업무를 총괄한다.\n  디지털러닝센터와 교수지원팀, 학사지원팀, 정보전산팀 등 유관 부서 담당자와 파견 직원, 행정지원 조교까지 70여명 규모다.\n  사상초유의 온라인 개강을 앞두고 TFT가 맞닥뜨린 이슈는 크게 3가지였다.\n  서버 증설과 교육방법, 교육의 질 관리 문제다.\n    삼육대는 대학원까지 포함해 한 학기에 1600여개 수업을 운영한다.\n  기존에는 이중 10% 정도 수업이 온라인 학습 플랫폼(e-class)을 활용하고 있었다.\n  하지만 모든 수업을 온라인으로 전환하게 되면서 서버 용량을 충분히 확보하는 것이 가장 시급한 과제였다.\n    이에 삼육대는 긴급 예산을 편성하여 외부 CDN 서버를 추가 계약하고, 자체 스토리지를 350% 수준으로 대폭 확대했다.\n  또 접속자 폭주로 인한 서버 다운을 막기 위해 ‘강의 5부제’를 도입했다.\n  학과별로 요일을 나눠서 수업을 듣도록 한 것.\n  TFT는 실시간으로 시간대별 접속량을 분석하여 추가 대응책을 마련하는 등 안정적인 온라인 교육이 이뤄지도록 총력을 기울이고 있다.\n    교육방법도 과제였다.\n  강의실에서 했던 교수법을 그대로 온라인에 적용할 수는 없었다.\n  이에 삼육대는 양방향 소통이 가능한 온라인 화상회의 플랫폼 줌(Zoom)과 계약을 체결하고, 2+1 온라인 교육모델을 자체적으로 개발했다.\n  2+1 모델은 학생들이 e-class에 업로드 된 강의를 2시간 동안 듣고, 이후 1시간은 줌을 활용해 교수와 강의 내용을 바탕으로 함께 토의하고, 발표하는 방식이다.\n  온라인 강의와 대면 강의의 장점을 결합한 것.\n  삼육대는 교양필수 교과목인 ‘인생설계와 진로’에 이 모델을 우선 적용한 뒤 피드백을 받아 전공과목으로까지 빠르게 확산시키고 있다.\n  온라인 교육의 질을 어떻게 관리할 것인가 하는 문제도 이슈로 불거졌다.\n  대부분 교수와 강사들이 영상 강의와 쌍방향 툴에 익숙하지 않았기에 이들을 교육하는 데 우선 집중했다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "코로나19 사태로 각 대학이 온라인 강의 대란으로 혼란스러운 가운데 삼육대는 온라인 강의에 따른 학생들의 수업 만족도를 높이기 위해 원격수업 TFT을 구성했다.",
		"summary2": null,
		"summary3": "코로나19(신종 코로나바이러스 감염증) 여파로 각 대학이 온라인 강의 대란으로 몸살을 앓고 있는 가운데, 위기를 기회로 바꾸기 위한 삼육대(총장 김일목)의 혁신 노력이 눈길을 끈다. 삼육대는 코로나19 사태 확산으로 온라인 수업이 장기화 될 것이라는 판단에 따라 지난 달 18일 ‘원격수업 TFT(태스크포스팀)’를 구성했다. TFT는 온라인 강의와 학생들의 수업 만족도를 높이기 위한 제반 업무를 총괄한다.",
		"summary_3_cnt": 229
	}
}