{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12378",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "볼수록 경이로운 초록 정원, 팬데믹 시대 치유가 된 그림  ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12378-00001",
		"passage": "위로가 필요했다.\n  코로나19 팬데믹(대유행)은 우리의 몸과 마음을 모두 지치게 했다.\n  지금의 스트레스에 비하면 팬데믹 이전의 번잡하고 바쁜 일상이 주던 압박감은 아무것도 아니었다.\n  그래서일까.\n  온통 초록으로 채워진 그의 그림을 마주하는 순간, 사람들은 일제히 자기도 모르게 나지막이 탄성을 지르게 된다.\n   싱그러운 피톤치드가 그림에서 대량으로 뿜어져 나오는 듯해서다.\n  꼭 지금이 아니더라도 그의 그림은 많은 이들에게 힐링이 되었겠지만, 지금 나무와 풀과 꽃으로 가득 채워진 그의 캔버스가 전하는 위로는 이보다 더 시의적절할 수 없다.\n   서울 삼청로 금호미술관에서 열리고 있는 한국화가 김보희(68) 작가의 '투워즈(Towards)' 전시 얘기다.\n  1층에 전시된 대형 화폭의 그림 '더 테라스'에서부터 지하 1층부터 지상 3층까지 총 4개 층에서 펼쳐지는 풍경들이 마음을 어루만져준다.\n   일상의 정원과 낙원 사이  \"작가들은 결국 자기가 사는 환경을 작품에 그대로 드러낸다고 하잖아요.\n  이번에 전시하며 '그 말이 맞다'고 생각했습니다.\n  전시장에 걸고 보니까 제 그림에 담긴 게 온통 제주 풍경이더라고요(웃음).\n  아침에 일어나 바라보는 마당부터 저녁에 우리집 레오(강아지) 데리고 산책하는 중문의 노을까지 다 제가 사는 주변의 풍경입니다.\n \"  전시장 벽을 가득 메운 초록 화폭 앞에서 단말 머리의 화가는 10대 소녀처럼 말갛게 웃고 있었다.\n  이번 전시에 공개한 작품은 총 55점.\n  지하 1층부터 지상 3층까지 빼곡히 그의 작품으로 채워졌다.\n  작가가 자신의 정원에서 가까이 마주한 것들을 그린 그림(1층)부터 추상화에 가깝게 그린 바다 풍경 시리즈와 27개의 캔버스로 구성한 대규모 작품 '더 데이즈(The Days)(3층)도 있다.\n  그가 매일 산책하러 다니는 제주 중문의 거리를 그린 '중문(Jungmoon)' 시리즈(2층), 그리고 제주 풍경 위로 숫자가 겹쳐진 독특한 신작까지 망라했다.\n  이번에 처음 공개되는 작품만 해도 36점이다.\n  김 작가는 \"2000년대 중반부터 삶의 새 터전이 된 제주 풍광이 영감의 원천\"이라며 \"2017년 학교(이화여대)를 정년퇴직한 후부터 남편과 제주에서 살고 있다.\n  그곳에서 내가 날마다 받은 감동이 여기 기록돼 있다\"고 말했다.\n  그와 함께 나눈 얘기를 전한다.\n   자연스럽게 자연에 물들다 화면이 온통 나무와 풀, 바다 등 자연 일색입니다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "투워즈 전시에서 김 작가의 그림은 온동 초록으로 채워진 그림들로 싱그러운 피톤치드가 그림에서 대량으로 뿜어져 나오는 듯 했다.",
		"summary2": null,
		"summary3": "온통 초록으로 채워진 그의 그림을 마주하는 순간, 사람들은 일제히 자기도 모르게 나지막이 탄성을 지르게 된다. 싱그러운 피톤치드가 그림에서 대량으로 뿜어져 나오는 듯해서다. 꼭 지금이 아니더라도 그의 그림은 많은 이들에게 힐링이 되었겠지만, 지금 나무와 풀과 꽃으로 가득 채워진 그의 캔버스가 전하는 위로는 이보다 더 시의적절할 수 없다. 서울 삼청로 금호미술관에서 열리고 있는 한국화가 김보희(68) 작가의 '투워즈(Towards)' 전시 얘기다.",
		"summary_3_cnt": 254
	}
}