{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09506",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나19로 고통 받는 최빈국…G20 ‘채무 상환 연기’ 추진",
		"author": "조현숙",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09506-00001",
		"passage": "세계 주요 20개국(G20)이 최빈국의 부채 부담을 줄여주는 방안을 추진한다.\n  신종 코로나바이러스 감염증(코로나19) 확산으로 신흥국 연쇄 부도 가능성이 커지면서다.\n    13일(현지시간) 파이낸셜타임스(FT)는 G20 고위 관계자의 전언이라며 “G20 회원국이 저소득 국가를 대상으로 부채 상환 부담을 경감하는 쪽으로 의견을 모으고 있다”고 보도했다.\n  오는 15일 열리는 G20 재무장관 회의에서 최종안이 확정된다.\n    부채 완전 탕감보다는 상환 시점을 늦추는 쪽으로 방향이 잡혔다.\n  FT는 “6개월에서 9개월, 아니면 내년까지 (최빈국의) 국가채무 상환을 연기해줄 것으로 보인다”며 “지난달 국제통화기금(IMF)ㆍ세계은행그룹(WB)이 제안한 내용”이라고 전했다.\n  이번 G20 재무장관 회의는 14~17일 IMFㆍWB 봄 연차총회 일정에 맞춰 개최된다.\n  코로나19 위험에 화상회의로 진행된다.\n  최대 화두는 물론 코로나19로 인한 신흥국 경제위기 가능성이다.\n  G20이 최빈국 부채 경감 방안을 추진하고 나선 건 신흥국을 중심으로 한 연쇄 국가 파산을 막기 위해서다.\n  신흥국이 무너지면 선진국도 안전하지 못하다.\n    한국을 포함하는 G20 체제는 2008년 글로벌 금융위기를 계기로 출범했다.\n  이전 미국ㆍ영국ㆍ프랑스ㆍ독일ㆍ이탈리아ㆍ캐나다ㆍ일본으로 구성된 주요 7개국(G7) 체제로는 선진ㆍ신흥국으로 무차별적 확산하는 경제위기를 차단하기에 역부족이었기 때문이다.\n  12년 만에 닥친 전 세계적 코로나발(發) 경제위기를 맞아 G20 체제가 다시 시험대에 올랐다.\n    G20 고위 관계자는 FT와의 인터뷰에서 “바이러스는 국경을 따지지 않는다”며 “G20 내부에서 여러 대응책이 나오고 있는데 ‘하자, 하지 말자’의 차원이 아니라 무엇이 가장 적합한 대책일지에 대한 논의”라며 내부의 긴박한 상황을 전했다.\n    코로나19로 인한 산업 붕괴, 급속한 외국인 자금 유출, 경제 규모에 비해 과중한 부채 등 여러 위기가 한꺼번에 신흥국을 덮쳤다.\n  낮은 신용등급 탓에 이들 국가의 이자 부담은 막중하다.\n  영국 일간 가디언은 “선진국은 연 1% 아니면 그 이하 이자만 내면 되지만 수많은 아프리카ㆍ중남미ㆍ중동 지역 국가는 10%가 넘는 이자를 지불하고 있다”며 “앙골라ㆍ스리랑카ㆍ잠비아ㆍ콩고ㆍ가나ㆍ라오스ㆍ레바논 등의 경우 보건의료 지출과 국가채무 상환에 큰 어려움을 겪고 있는데, 이들 국가의 경우 지난해 정부 지출의 20% 이상을 대외 부채 원리금 상환에 썼다”고 전했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "G20이 코로나19 확산의 영향으로 여러 위기가 닥친 신흥국의 연쇄 부도를 막기 위해 최빈국의 부채 상환 시점을 늦춰 부담을 줄여주는 방안을 추진한다.",
		"summary2": null,
		"summary3": "세계 주요 20개국(G20)이 최빈국의 부채 부담을 줄여주는 방안을 추진한다. 신종 코로나바이러스 감염증(코로나19) 확산으로 신흥국 연쇄 부도 가능성이 커지면서다. 부채 완전 탕감보다는 상환 시점을 늦추는 쪽으로 방향이 잡혔다. G20이 최빈국 부채 경감 방안을 추진하고 나선 건 신흥국을 중심으로 한 연쇄 국가 파산을 막기 위해서다. 코로나19로 인한 산업 붕괴, 급속한 외국인 자금 유출, 경제 규모에 비해 과중한 부채 등 여러 위기가 한꺼번에 신흥국을 덮쳤다.",
		"summary_3_cnt": 265
	}
}