{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12964",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[전병률의 퍼스펙티브] 비대면 의료·교육·경제, 세계 표준화할 절호의 기회",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12964-00002",
		"passage": " 질본은 민간 개발 진단 키트의 신속한 상용화를 위해 질본이 주도적으로 임상 평가를 해 시약 승인 기간을 최대한 단축했다.\n   지금 상황에 안주해선 안 돼 또 진단 키트 개발과 성능 평가를 위해 정부와 대한진단검사의학회, 일부 대학병원의 협력 시스템으로 단기간에 진단 키트 성능을 객관적·과학적으로 검증할 수 있었다.\n  일련의 과정은 톱니바퀴가 돌아가듯 정교하게 시간에 맞춰 진행됐다.\n  코로나19 진단 키트의 성공 경험은 앞으로 K방역의 세계화에도 긴요하다.\n  첫째, 참여 기관간 협업 체계를 구축했다.\n  코로나19 진단 키트 개발 때 정부(질본·식품의약품안전처)와 민간(대한진단검사의학회·대한임상검사정도관리협회·대학병원 등 검사기관, 시약 개발 민간기업)은 그 어느 때보다 신속하고 효율적으로 협력했다.\n  둘째, 신종 감염병 발생에 따른 세계적 대유행 상황에 대응해 역량 있는 민간 의료기관이 자발적으로 동참할 수 있게 했다.\n  셋째, 정부가 진단 키트 개발을 위한 연구 용역 사업을 지원하고, 민간 의료기관에 대해 교육하며, 참여 의료기관을 대상으로 검사실 정도 관리를 강화했다.\n  넷째, 진단 역량 강화에 필요한 문제를 해결하기 위해 진단 데이터 분석, 진단 키트의 결과물 평가, 가이드라인 제정, 대규모 검사법 도입(pooling method) 등이 이뤄졌다.\n  세계적 감염병 위기에 맞서 민관이 협력해 이뤄낸 진단 키트 개발과 눈물겹도록 분전한 질본이 국격과 국가 신뢰도를 높이는 엄청난 효과를 거두고 있다.\n  한국의 코로나19 진단 키트는 세계적 호평을 받고 있으며 K방역 모델은 세계적 브랜드로 자리 잡고 있다.\n   국민 안심시킨 디지털 검역·방역 최근 보건복지부·식약처·산업통상자원부·특허청이 중심이 돼 K방역 모델 국제표준화정책협의회를 구성했다.\n  이 협의회의 검사 확진 분야에 감염병 진단 기법과 유전자 증폭 기반 진단 기법(RT-PCR)이 포함됐다.\n  물론 지금 상황에서도 조심해야 할 부분도 많다.\n  특히 정확도가 충분히 확보되지 않은 기술이나 제품이 K방역에 편승해 사용된다면 모처럼 찾아온 호기를 물거품으로 만들 수 있다.\n  또 지금 상황에 안주해서는 안 되며 기술 발전을 지속해야만 경쟁력을 유지할 수 있다.\n  미래 K바이오를 위해 진단 키트 개발만이 아니라 우수한 검사 인력을 지속해서 배출할 필요가 있다.\n  이들은 전 세계 검사실에 나가 검사 업무를 담당하거나 외국 검사 인력에 검사 기법 전수와 같은 소프트웨어적 접근을 할 수 있을 것이다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "세계에서 호평을 받고 있는 한국의 코로나19 진단 키트는 민관이 협력해 개발했으며 신속한 상용화를 위한 질본의 노력이 있었다.",
		"summary2": null,
		"summary3": "질본은 민간 개발 진단 키트의 신속한 상용화를 위해 질본이 주도적으로 임상 평가를 해 시약 승인 기간을 최대한 단축했다. 세계적 감염병 위기에 맞서 민관이 협력해 이뤄낸 진단 키트 개발과 눈물겹도록 분전한 질본이 국격과 국가 신뢰도를 높이는 엄청난 효과를 거두고 있다. 한국의 코로나19 진단 키트는 세계적 호평을 받고 있으며 K방역 모델은 세계적 브랜드로 자리 잡고 있다.",
		"summary_3_cnt": 211
	}
}