{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07895",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "n번방에 현직 판사들도 화났다 \"아동성범죄 형량 재검토해야\"",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07895-00001",
		"passage": "아동·청소년 성착취 범죄인 '텔레그램 n번방 사건'에 대해 현직 판사들이 목소리를 내기 시작했다.\n  25일 13명의 판사는 자신의 실명과 함께 법원 내부통신망인 코트넷에 '아동·청소년 이용 음란물 범죄에 대한 양형기준의 전면적 재검토 요청'이란 제목의 성명을 올렸다.\n   현직 판사들 \"범죄의 심각성 반영 못 했다\" 이 성명에서 판사들은 아동·청소년 여성을 대상으로 한 텔레그램 n번방과 다크웹 성범죄 등에 대해 \"다른 디지털 성범죄와 본질적으로 다른 접근이 필요하다\"며 양형기준에 대한 전면적인 재검토를 요청했다.\n   특히 판사들은 \"지금까지 유사범죄에 대한 법원의 처벌은 그 심각성을 반영하지 못했고, 재범을 막기에는 역부족이란 비판이 제기되고 있다\"며 법원에 대한 비판도 주저하지 않았다.\n  성명에 동참한 한 현직 판사는 최근 대법원 양형위원회의 아동 성범죄 설문조사를 언급하며 \"문제제기가 없을 경우 (법원의 양형기준이) 개선되지 않을 것이 우려됐다\"는 참여 이유를 밝혔다.\n  문제의 대법원 양형위원회 설문조사  성명을 발표한 판사들이 언급한 대법원 양형위원회 설문조사는 지난 4~13일 1심 판사들을 대상으로 이뤄졌다.\n  양형위원회는 아동·청소년 성보호에 관한 법률(아청법) 11조에 대한 양형을 물으며 14세 여아에게 카메라 앞에서 자위행위를 하게 하고 이 장면을 녹화한 피고인을 그 사례로 제시했다.\n   문제는 설문조사의 형량 보기가 2년 6개~9년 이상으로 아동음란물 제작 범죄의 법정형(5년 이상~무기징역)보다 낮았다는 것.\n  양형위원회는 아동 음란물을 영리 목적으로 판매한 사례의 경우도 최소형을 4월 이하, 최고형을 3년 이상으로 제시했다.\n  이 역시 법정형은 10년 이하로 설문조사 보기와 상당한 차이가 난다.\n  25일 성명에 참여한 판사들은 해당 설문조사에 대해 ▶보기로 제시된 양형이 지나치게 낮고▶디지털 성범죄의 특성상 제작·판매·배포·소지의 죄질 차이가 크지 않음에도 이런 점이 반영되지 않았으며 ▶특별감경인자에 대한 재고가 필요하다고 주장했다.\n  양형위원회는 설문조사에서 형량 감경인자로 '피해자의 처벌 불원''의사능력 있는 피해 아동·청소년의 승낙' 등을 제시했다.\n  성명을 낸 판사들은 \"(아동) 성착취에 있어 승낙이나 계약이 가능하다고 보는 것은 노예제에서나 용인될 법한 시각\"이라 비판했다.\n   법원의 아동 성범죄 솜방망이 처벌현직 판사들이 텔레그램 n번방 사건 이후 이런 성명을 낸 것은, 법원이 아동·청소년 성범죄 사건에 대해 솜방망이 처벌을 해온 관행과 무관하지 않은 것으로 보인다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "13명의 현직 판사들이 텔레그렘 n번방 사건에 대해 다른 디지털 성범죄와 다른 접근이 필요하며 범죄의 심각성을 반영하지 못했다며 전면적인 양형기준 재검토를 요청했다.",
		"summary2": null,
		"summary3": "25일 13명의 판사는 자신의 실명과 함께 법원 내부통신망인 코트넷에 '아동·청소년 이용 음란물 범죄에 대한 양형기준의 전면적 재검토 요청'이란 제목의 성명을 올렸다. 현직 판사들 \"범죄의 심각성 반영 못 했다\" 이 성명에서 판사들은 아동·청소년 여성을 대상으로 한 텔레그램 n번방과 다크웹 성범죄 등에 대해 \"다른 디지털 성범죄와 본질적으로 다른 접근이 필요하다\"며 양형기준에 대한 전면적인 재검토를 요청했다. 아동·청소년 성착취 범죄인 '텔레그램 n번방 사건'에 대해 현직 판사들이 목소리를 내기 시작했다.",
		"summary_3_cnt": 287
	}
}