{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27566",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " 文 호소에도 유명희에 등돌린 EU...정부 \"아직 끝난게 아니다\"",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27566-00001",
		"passage": "유럽연합(EU) 회원국들이 세계무역기구(WTO) 사무총장 결선에서 한국의 유명희 통상교섭본부장과 경쟁하고 있는 나이지리아의 응고지 오콘조이웰라 후보를 지지하기로 결정했다.\n  AFP통신, 파이낸셜타임스(FT) 등은 EU 회원국들이 이같이 합의하고 27일(현지시간) 공식 발표할 것이라고 보도했다.\n    그간 EU의 지지는 WTO 사무총장 결선에서 ‘승부처’ 중 하나로 꼽혀왔다.\n  EU 27개국은 합의된 후보에 몰표를 주는 데다 인근 아프리카의 표심에도 영향을 준다는 이유에서다.\n     외신에 따르면 프랑스·독일·스페인·이탈리아·네덜란드 등 다수의 유럽 주요국들이 오콘조이웰라 후보를 지지했고, 동유럽과 발트해 일부 국가들이 유 본부장을 지지했다.\n     한 유럽 소식통은 7개 국가가 유 본부장을 선호한다는 것을 성명에 기록할 것을 요구했으나, 다른 국가들은 오콘조이웰라 후보를 지지하는 것이 \"아프리카에 분명한 신호를 보내는 것이자 상호 신뢰의 신호\"라고 강조했다고 말했다.\n    FT, 블룸버그통신 등은 소식통의 말을 인용해 EU가 오콘조이웰라 후보를 지지하는 이유는 아프리카와의 관계 강화를 원하고, 그가 폭넓은 경험을 했기 때문이라고 보도했다.\n   FT는 또 EU가 오콘조이웰라 후보를 지지하기로 합의함에 따라 유 본부장이 힘든 싸움에 직면했다고 분석했다.\n  오콘조이웰라는 앞서 16일 언론 브리핑에서 79개국의 지지를 얻었다고 주장했다.\n  여기에 EU의 표를 합하면 과반이 넘어간다는 계산이다.\n  다만 변수는 있다.\n  WTO 사무총장은 결선에서 164개 회원국의 지지도 조사를 거친 뒤 이 결과를 토대로 합의를 도출하는 방식으로 선출한다.\n  WTO는 지난 19일부터 27일까지 164개국 회원국을 상대로 유 본부장과 오콘조이웰라 후보에 대한 선호도 조사를 벌인다.\n  이어 다음 달 7일 전까지 당선자를 확정하는 합의 과정을 거칠 예정이다.\n  통상 한 후보가 압도적 지지를 얻으면 다른 후보에게 사퇴를 권고하는 식이다.\n     다만 어느 한 후보가 압도적인 선호도를 얻지 못했거나, 미국 등 주요국에서 반대 의견이 나올 경우 쉽사리 합의가 도출되지 않을 수 있다.\n  미국 트럼프 행정부는 유 본부장을 선호하는 것으로 알려져 있다.\n      그간 한국 정부는 '한국 첫 WTO 사무총장' 배출을 위해 총력전을 벌여왔다.\n  문재인 대통령은 27일 쥐스탱 트뤼도 캐나다 총리와의 전화 통화에서 유명희 후보에 대한 지지를 요청하는 등 지금까지 유 본부장 지지를 위해 14개국 정상과 통화했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "WTO 사무총장 결선에서 다수의 유럽 주요국들이 오콘조이웰라 후보를 지지했고 동유럽과 발트해 일부 국가들이 한국의 유 본부장을 지지했다.",
		"summary2": null,
		"summary3": "유럽연합(EU) 회원국들이 세계무역기구(WTO) 사무총장 결선에서 한국의 유명희 통상교섭본부장과 경쟁하고 있는 나이지리아의 응고지 오콘조이웰라 후보를 지지하기로 결정했다. 외신에 따르면 프랑스·독일·스페인·이탈리아·네덜란드 등 다수의 유럽 주요국들이 오콘조이웰라 후보를 지지했고, 동유럽과 발트해 일부 국가들이 유 본부장을 지지했다.",
		"summary_3_cnt": 187
	}
}