{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01053",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경희사이버대 19학번 정유경 학생 “당신이 있는 곳이 어디든, 그곳이 대학원”",
		"author": "채호연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01053-00001",
		"passage": "당신이 있는 곳이 어디든, 그곳이 경희사이버대학교의 캠퍼스가 된다.\n    글로벌한국학전공 정유경 학생은 유학과 직장관계로 현재 15년 넘게 일본에서 생활하고 있다.\n  평소부터 한국어교육과 한국어 교원 자격증 등에 관심을 두고 있었는데, 일본에서 한국어 교육에 종사하는 지인과 이야기를 하던 중 경희사이버대학교 대학원에 대한 이야기를 듣게 되었다.\n  인터넷을 통해 우리학교 대학원에 여러가지 정보를 수집하면서 교육과정과 커리큘럼이 흥미롭게 다가왔다.\n  특히, 해외에 거주하면서도 학위를 취득할 수 있다는 사실에 망설임 없이 경희사이버대학교 대학원을 선택했다고 한다.\n    일본에서 유학 시절에 아르바이트로 한국어를 가르치거나 소규모로 한국어 강좌를 담당한 적이 있지만, 외국인을 대상으로 한 한국어교육에 관한 체계적인 교육을 받은 적이 없어 이에 대한 갈증을 해소하고자 글로벌 한국학 전공을 선택했다고 한다.\n   한국의 여러 기관에서 한국어교원 자격증을 취득할 수 있는 과정이 있지만, 심도 있게 연구도 할 수 있는 석사과정을 밟는 것이 좋을 것이라 생각하였다.\n    “전공의 교수님들이 주축이 되어 시행하고 있는 ‘KF 글로벌 e-스쿨 사업’ 이라든지 해외의 다양한 곳에서 활동하고 있는 여러 학우들과 구축된 해외 네트워크는 한국어교육에 대한 다양한 경험과 노하우를 얻을 수 있을 것” 이라는 기대와 확신을 바탕으로 경희사이버대 대학원 진학을 결정하였다고 전했다.\n  “현재 2학기 막바지에 접어들고 있는데, 수강한 모든 과목의 수업 내용과 교수님들의 열의가 인상 깊다.\n  학기 중의 온라인 세미나에서는 늦은 시간까지 최대한 많은 것을 알려주시고 이끌어 주시려는 교수님의 열정과 더불어 일과 학업을 병행하는 학우님들의 열정적인 자세 또한 항상 자극이 되었다” 고 소감을 밝혔다.\n  특히, 이번 학기에 수강하고 있는 ‘한국학연구방법론’이라는 과목은 미지의 세계로 들어선 계기가 되어, 앞으로의 연구나 교육활동에 적용할 수 있을 것 같다며 학교의 커리큘럼과 높은 질의 강의에 만족감을 나타냈다.\n    “일본어에 目から鱗が落ちる（메카라 우로코가 오치루 : 어떤 계기로 갑자기 깨달음을 얻는 것）라는 속담이 있는데, 대학원에서의 수업을 들으면서 늘 이 속담이 떠올랐다.\n  일본의 대학원에서 정치사회학을 전공으로 석·박사 학위를 취득한 후, 한국의 대학에서 일본어와 일본사회에 관한 강의와 연구를 한 경험이 있다.\n  현재는 일본의 대학에서 인구감소와 고령화사회에 직면한 한국과 일본의 중산간 지역의 지속가능성, 마을만들기 등을 테마로 양국의 중산간지역 필드학습을 기획하거나 지역주민, 행정과 연계한 과제해결형 프로젝트도 수행하고 있다.\n ",
		"passage_Cnt": 1316
	},
	"Annotation": {
		"summary1": "한국어교육에 관심이 있었던 정 학생은 해외에서 거주하면서도 학위 취득이 가능한 경희사이버대학교 대학원을 선택했다.",
		"summary2": null,
		"summary3": "글로벌한국학전공 정유경 학생은 유학과 직장관계로 현재 15년 넘게 일본에서 생활하고 있다. 평소부터 한국어교육과 한국어 교원 자격증 등에 관심을 두고 있었는데, 일본에서 한국어 교육에 종사하는 지인과 이야기를 하던 중 경희사이버대학교 대학원에 대한 이야기를 듣게 되었다. 특히, 해외에 거주하면서도 학위를 취득할 수 있다는 사실에 망설임 없이 경희사이버대학교 대학원을 선택했다고 한다 현재는 일본의 대학에서 인구감소와 고령화사회에 직면한 한국과 일본의 중산간 지역의 지속가능성, 마을만들기 등을 테마로 양국의 중산간지역 필드학습을 기획하거나 지역주민, 행정과 연계한 과제해결형 프로젝트도 수행하고 있다.",
		"summary_3_cnt": 340
	}
}