{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14269",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"당권 도전\" 미룬채 코로나 극복 전국 순회 나서는 이낙연",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14269-00001",
		"passage": "이낙연 더불어민주당 코로나19국난극복위원장이 3일 코로나 19 극복 전국 순회에 돌입했다.\n  이날 충북 오송(충청권) 방문을 시작으로 8일 영남, 12일 호남, 18일 강원을 찾는 일정이다.\n   민주당 관계자는 “코로나19 사태가 본격적으로 시작된 지 5개월이 지났는데 그간 정부가 발표·시행한 대책이 현장에서 제대로 작동되고 있는지, 추가로 필요한 것은 없는지 총체적으로 점검하는 차원의 전국 순회”라고 말했다.\n  \"전당대회 앞둔 스킨쉽 행보 아니냐\" 이 위원장은 ‘코로나19 총력 대응’을 강조했지만 일각에선 전국 순회 일정이 당권을 염두에 둔 행보 아니냐는 지적이다.\n  당권 도전이 기정사실화된 상태에서 각 권역을 돌며 지역구 의원 및 지자체장을 만나는 것 자체가 선거 운동에 해당해서다.\n  민주당 한 중진 의원은 “본인이 아무리 코로나19 관련 일정이라 한들 전당대회 앞둔 스킨십 행보로 보일 수 있다”고 말했다.\n    이같은 우려는 권역별 순회 일정이 확정된 직후부터 곳곳에서 터져 나왔다.\n  실제 민주당의 한 의원은 이 위원장에게 “전당대회 출마를 선언한 뒤 전국 순회 일정에 나서는 것은 다른 후보와의 형평성에 어긋난다”며 “출마 선언을 뒤로 미루거나 순회 일정을 취소하는 조치가 필요하다”는 조언을 했다고 한다.\n  이 위원장은 고심 끝에 출마 선언을 미뤘다.\n    홍영표 \"잦은 전당대회 피로감\" 다른 경쟁 후보들의 속내도 복잡해졌다.\n  홍영표 의원은 일찌감치 출마 의사를 밝혔지만, 이원욱·김두관 의원과 김부겸 전 의원 등은 고심을 거듭하고 있다.\n  이 위원장이 공식적으로 전당대회 출마를 선언하지 않은 상태에선 쉽사리 자신들의 출마·불출마 입장을 표명하기 어렵기 때문이다.\n  특히 이원욱·김두관 의원은 이 위원장의 출마가 가시화된 이후 당권 도전과 관련해 긍정도 부정도 않는 'NCND' 전략으로 일관하고 있다.\n  김부겸 전 의원의 경우 당권 도전에 무게가 실리면서 정세균 국무총리의 후방 지원 가능성도 거론된다.\n  민주당 내 하나의 계파를 형성하고 있는 정세균(SK)계가 '이낙연 대세론'을 제어하기 위해 김 전 의원을 통해 우회 견제에 나설 수 있다는 관측이 나온다.\n  일찌감치 당권 도전을 선언한 홍영표 의원은 당권-대권 분리 규정과 잦은 전당대회로 인한 피로감 등을 언급하며 이 위원장의 불출마를 독려하고 있다.\n  홍 의원은 지난 2일 인터뷰에서 \"대권 주자가 당권까지 하는 것은 당에 바람직하지 않다고 생각한다”며 “이 위원장이 당 대표에 당선될 경우 1년 사이에 전당대회를 세 번이나 해야 한다”고 말했다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "이 위원장이 코로나19 극복 전국 순회에 돌입한 것에 대해 당권 도전이 기정사실화된 상태에서 전국 순회 일정은 형평성이 어긋난다는 지적이 나왔다.",
		"summary2": null,
		"summary3": "이낙연 더불어민주당 코로나19국난극복위원장이 3일 코로나 19 극복 전국 순회에 돌입했다. 이 위원장은 ‘코로나19 총력 대응’을 강조했지만 일각에선 전국 순회 일정이 당권을 염두에 둔 행보 아니냐는 지적이다. 당권 도전이 기정사실화된 상태에서 각 권역을 돌며 지역구 의원 및 지자체장을 만나는 것 자체가 선거 운동에 해당해서다. 실제 민주당의 한 의원은 이 위원장에게 “전당대회 출마를 선언한 뒤 전국 순회 일정에 나서는 것은 다른 후보와의 형평성에 어긋난다”며 “출마 선언을 뒤로 미루거나 순회 일정을 취소하는 조치가 필요하다”는 조언을 했다고 한다.",
		"summary_3_cnt": 313
	}
}