{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07690",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이철호 칼럼] 코로나가 일깨운 두 개의 불편한 진실",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07690-00001",
		"passage": "전 세계가 한국의 탁월한 코로나19 진단 능력에 놀라고 있다.\n  하지만 여기엔 슬픈 이야기가 있다.\n  지난 20여년간 바이오 벤처들에게 국내 시장은 척박한 불모지였다.\n  온갖 위원회에 포진한 민주노총·참여연대·환경단체·종교 원리주의자들이 신제품이나 새 서비스의 발목을 잡았다.\n  바이오 벤처들은 살아남기 위해 하는 수없이 규제가 느슨한 해외시장으로 눈을 돌렸다.\n  중국·동남아·일본 등에 수출을 했고 임상실험도 그곳에서 했다.\n  국내 업체들은 지난 1월 중국 우한에서 코로나가 번지자 곧바로 진단 키트 개발에 착수했다.\n  오래전부터 중국·동남아에 예민한 비즈니스 촉수를 세워온 덕분이다.\n  돌아보면 민주당은 10년 넘게 민주노총·참여연대와 함께 바이오 업계에 어깃장을 놓았다.\n  ‘의료민영화 저지와 무상의료 실현을 위한 운동본부’와 손잡고 의료기기 및 바이오 규제완화에 결사 반대했다.\n  그런 바이오 벤처가 결정적 순간에 문재인 정부를 구원한 것이다.\n  한국바이오협회 이승규 부회장은 “천덕꾸러기 신세에서 갑자기 구국의 영웅으로 대접받으니 감회가 새롭다”고 했다.\n  사내 유보금 논란도 코로나 사태를 통해 불편한 진실이 드러났다.\n  586 운동권들은 툭하면 “재벌의 막대한 사내유보금을 투자해 고용을 늘리자”고 압박했다.\n  2015년 당시 문재인 야당 대표도 “대기업의 사내 유보금 1%만 줄여도 30만개의 일자리를 만들 수 있다”고 했다.\n  하지만 지금 전 세계는 달러화 확보에 혈안이다.\n  펀드 환매와 함께 기업의 현금 부족이 큰 원인이다.\n  특히 지난 10여년간 미국 기업들은 영업이익의 대부분을 배당이나 자사주 매입을 통해 주주에게 돌려주었다.\n  전문경영인 입장에선 주주의 환심을 사야 했기 때문이다.\n  그렇게 사내유보금을 탕진한 끝에 코로나 사태로 경제가 발작을 일으키자 ‘Rush for Cash(현금만이 자산)’ 현상이 빚어진 것이다.\n  지난 주말 구제 금융을 요청한 보잉이 대표적이다.\n  이에 비해 사내유보금을 든든히 쌓은 아마존은 가장 돋보이는 기업이다.\n  창업 이후 26년간 한 번도 배당을 하지 않았고 자사주 매입도 딱 한 번에 그쳤다.\n  그 결과 애플·구글 주가가 32%씩 주저앉았지만 아마존은 13% 조정받는 데 그쳤다.\n  지금 아마존은 사내유보금 35조원으로 몸값이 반 토막 난 알짜 기업들을 어떻게 사냥할지 행복한 고민을 하고 있다.\n  만약 삼성·현대차·SK·LG도 문재인 정부와 좌파의 압력에 굴복해 사내유보금을 탕진했다면 끔찍한 재앙을 맞았을지 모른다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "전 세계가 한국의 탁월한 코로나19 진단 능력에 놀라고 있지만 과거 국내 시장은 바이오 벤처들에게 척박한 불모지였으며 바이오 벤처들은 규제가 느슨한 해외시장에 눈을 돌렸다.",
		"summary2": null,
		"summary3": "전 세계가 한국의 탁월한 코로나19 진단 능력에 놀라고 있다. 지난 20여년간 바이오 벤처들에게 국내 시장은 척박한 불모지였다. 온갖 위원회에 포진한 민주노총·참여연대·환경단체·종교 원리주의자들이 신제품이나 새 서비스의 발목을 잡았다. 바이오 벤처들은 살아남기 위해 하는 수없이 규제가 느슨한 해외시장으로 눈을 돌렸다. 국내 업체들은 지난 1월 중국 우한에서 코로나가 번지자 곧바로 진단 키트 개발에 착수했다.",
		"summary_3_cnt": 233
	}
}