{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08489",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "넷게임즈, V4 장기흥행·해외 진출에 흑자전환…실적 ‘안정궤도’",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08489-00002",
		"passage": "  넷게임즈, ‘V4’ 장기흥행 체재 마련과 글로벌 진출, 신작 프로젝트로 수익성 개선 청신호지난 11월 국내에 론칭한 넷게임즈의 세 번째 출시작 ‘V4’는 동시대 최고 수준의 그래픽 퀄리티와 완성도 그리고 안정적인 서비스 환경 제공에 따른 꾸준한 인기로 장기 흥행 청신호가 켜졌다.\n  이는 국내 이용자에게 익숙한 MMORPG 시스템을 기본으로 인터 서버 등 새로운 기능을 더한 것이 호응을 이끌어 내고 있다는 평가다.\n  ‘V4’는 치열한 경쟁이 펼쳐지는 MMORPG 시장의 틈바구니를 뚫고 구글플레이 최고 매출 순위 최상위권에 굳건히 자리 잡은 유일한 신규 지식재산권(IP) 기반 게임이다.\n  ‘V4’를 즐기는 대부분의 이용자는 안정된 서버 환경에서 수 백여명이 동시에 한 곳에 모여도 끊김 없이 가능한 대규모 전투에 만족감을 나타냈다.\n  또한 잘 짜인 게임 구조 속에 콘텐츠들이 서로 촘촘하게 연결돼 즐길 거리가 많다는 피드백도 잇따랐다.\n  지난 12월 이를 뒷받침하는 지표도 공개됐다.\n  모바일 빅데이터 플랫폼 기업 아이지에이웍스 모바일인덱스 집계에 따르면 최신 모바일 신작 중 ‘V4’의 1인당 평균 이용시간은 6.\n 24로 1위, 11월 모바일 게임 통합 랭킹은 2위에 각각 올랐다.\n  이와 함께 모바일과 연동 되는 PC 베타 버전을 출시해 기존 PC 온라인 게임을 뛰어넘는 그래픽 품질과 성능을 선보이며 좋은 반응을 얻고 있다.\n  이 버전은 에뮬레이터(스마트폰 앱을 PC에서 사용할 수 있게 해주는 프로그램)가 아닌 PC 클라이언트를 지원하는 만큼 안정성이 뛰어나다.\n  이처럼 국내 모바일 게임 시장의 판도를 뒤흔들고 있는 ‘V4’는 지난 3월부터 대만·홍콩·마카오 지역 정식 서비스를 시작으로 글로벌 진출에 신호탄을 쏘아 올렸다.\n  V4’ 글로벌 버전 역시 국내와 마찬가지로 모바일 환경의 한계를 뛰어넘는 ‘인터 서버 월드’, 자산 가치를 지켜주는 ‘자율 경제 시스템’,언리얼 엔진 4로 구현한 6개 테마의 오픈 필드, 독립적인 전투 구조로 설계된 6개 클래스 등을 갖췄다.\n  또한 모바일 계정 연동으로 크로스 플레이가 가능한 ‘V4’ PC 버전도 도입했다.\n    한편, 넷게임즈는 서브컬쳐 시장에 특화된 그래픽과 메커니즘을 탑재한 모바일 캐릭터 수집형 RPG ‘프로젝트 MX'(가칭)를 차기작으로 준비 중이다.\n  ‘프로젝트 MX’는 투입된 자원을 강조하는 블록버스터 게임들과 확연하게 차별화되는 디자인과 개성적인 매력으로 유저와의 교감과 애착을 강조하는 감성 소구형 게임이다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "국내 이용자에게 익숙한 MMORPG 시스템을 기본으로 인터 서버 등 새로운 기능을 더한 것이 호응을 이끌어 내고 있다는 평가를 받는 넷게임즈의 V4에 장기 흥행 청신호가 켜졌다.",
		"summary2": null,
		"summary3": "지난 11월 국내에 론칭한 넷게임즈의 세 번째 출시작 ‘V4’는 동시대 최고 수준의 그래픽 퀄리티와 완성도 그리고 안정적인 서비스 환경 제공에 따른 꾸준한 인기로 장기 흥행 청신호가 켜졌다. 이는 국내 이용자에게 익숙한 MMORPG 시스템을 기본으로 인터 서버 등 새로운 기능을 더한 것이 호응을 이끌어 내고 있다는 평가다.",
		"summary_3_cnt": 182
	}
}