{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27130",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"정치가 검찰 덮었다\" 라임 지휘 남부지검장, 秋 때리고 사퇴",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27130-00001",
		"passage": "라임자산운용 펀드 사건의 수사의 지휘를 맡은 박순철(사법연수원 24기) 서울남부지검장이 22일 전격 사퇴했다.\n  그는 이날 “정치가 검찰을 덮어 버렸다”며 “이제 검사직을 내려놓겠다”고 사직 인사를 밝혔다.\n  추미애 장관의 수사지휘에 따라 별도의 라임 수사팀이 만들어진 상황에서 수사 총책임자가 ‘정치검찰’이 된 세태를 비판하며 직을 내려놓은 것이다.\n    “검찰총장 지휘배제 의혹 사실 아냐”이날 사직인사를 낸 박 지검장은 ‘총장 손 떼라’고 수사지휘권을 발동한 추 장관을 향해 직격탄을 날렸다.\n  이날 오전 9시 55분 검사 내부통신망인 이프로스에 “정치가 검찰을 덮어버렸다”는 제목의 글에서다.\n  그는 윤석열 검찰총장이 라임 수사 지휘에서 배제되게 된 주요 의혹인 검사·야당정치인 비리에 대해 조목조목 반박했다.\n  “검찰총장 지휘 배제의 주요 의혹들은 사실과 거리가 있다”는 것이다.\n  박 검사장은 ▶검사비리 부분에 대해서는 김봉현의 입장문 발표를 통해 처음 알았기 때문에 대검에 보고자체가 없었고 ▶야당정치인 비리 수사 부분은 지난 5월 전임 서울남부검사장이 격주마다 열리는 정기 면담에서 면담보고서를 작성하여 검찰총장께 보고했다고 적었다.\n   그러면서 그는 “저를 비롯한 전·현 수사팀도 당연히 (대검 반부패부장 등 보고하면서) 수사를 해왔고 그렇게 하고 있었기 때문에 이 부분에 대한 의혹은 있을 수가 없다”고 반부패부장 보고 누락 의혹에 대해서도 선을 그었다.\n    또 윤 총장 처가 관련 사건에 총장을 배제 시킨 추 장관의 수사 지휘에 대해서도 “그간 서울중앙지검의 (처가) 수사에 대해 검찰총장이 스스로 회피해 왔다는 점에서 선뜻 납득하기 어려운 면도 있다”고 짚었다.\n    추 장관이 전날 페이스북을 통해 라임 사태 핵심 인물인 김봉현 전 스타모빌리티 회장을 석 달 동안 66차례 남부지검에 소환해 조사했다는 점을 들어  “(검찰이) 부당한 관행을 근절하겠다고 밝히면서도 수용자를 이용해 부당하게 범죄 정보를 수집하고 있었다”고 비판한 것에 대해서도 반박했다.\n  그는 ‘▶55회 소환 ▶59회 조사 ▶54회 변호인 입회’라고 사실관계를 정정하면서 “거의 모든 조사과정에 변호인이 참여하고 그 조사내용을 문서로 작성해왔다”고 했다.\n    ‘검찰의 정치적 중립성 지키려 나간다’박 지검장은 검찰의 ‘정치적 중립성’을 들어 직에서 물러나겠다고 밝혔다.\n  그는 “검찰청법 제9조의 입법취지는 검찰의 정치적 중립성을 보장하기 위한 것으로 검찰권행사가 위법하거나 남용될 경우에 제한적으로 행사되어야 하는 것으로 알고 있다”면서 “그래서 법무부장관의 구체적 사건에 대한 수사지휘를 검사가 아닌 검찰총장에게만 하도록 한 것”이라고 했다.\n ",
		"passage_Cnt": 1325
	},
	"Annotation": {
		"summary1": "라임자산운용 펀드 사건의 서울남부지검장 박 씨가 사퇴했다.",
		"summary2": null,
		"summary3": "라임자산운용 펀드 사건의 수사의 지휘를 맡은 박순철(사법연수원 24기) 서울남부지검장이 22일 전격 사퇴했다. 그는 이날 “정치가 검찰을 덮어 버렸다”며 “이제 검사직을 내려놓겠다”고 사직 인사를 밝혔다. 추미애 장관의 수사지휘에 따라 별도의 라임 수사팀이 만들어진 상황에서 수사 총책임자가 ‘정치검찰’이 된 세태를 비판하며 직을 내려놓은 것이다.",
		"summary_3_cnt": 196
	}
}