{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21150",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[Focus 인사이드] 세계 10대 수출국 한국 무기…北 손에 들어가면 생기는 일",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21150-00001",
		"passage": " 지난 7월 중순 중국 웹사이트에 미국제 M1 전차로 보이는 전차들이 트레일러에 실려 이동하는 사진이 실린 글이 올라왔지만, 곧 지워졌다.\n  사진이 퍼지면서 예멘에서 사우디아라비아군이 유기한 M1A2S 전차라는 의견이 나왔다.\n  그러나 기존 중국군 전차를 최대한 비슷하게 개조한 것으로 결론 내려졌다.\n  사진이 있던 인터넷 게시물에도 중국제 59식 전차를 활용했다고 하여 M1A59로 불렀다.\n  이처럼, 훈련을 목적으로 아군 차량을 적 차량처럼 보이도록 하는 것은 흔히 있는 일이다.\n  적과 비슷한 모습을 통해 피아 구분도 하는 등 훈련 효과를 높이기 위해서다.\n  미 육군도 M113 장갑차를 개조해 소련제 BMP-2 보병전투차처럼 보이도록 만들어 사용하고 있다.\n  전쟁에서 뺏거나 수입해 뜯어보거나 훈련에 가장 좋은 것은 적성 장비를 직접 사용하는 것이다.\n  그러나, 적성 장비를 구하기는 쉽지 않다.\n  그렇다고 방법이 없는 것은 아니다.\n   가장 흔한 방법은 전쟁에서 노획하는 것이다.\n  이스라엘은 중동전 당시 노획한 구소련제 전차들을 미국 등에 제공했다.\n  미국도 걸프전과 이라크전을 통해 다량의 소련·중국·북한제 무기를 노획해 분석했고, 일부는 미국에서 전시되고 있다.\n  구소련도 북베트남이 노획한 미국제 장비를 일부 가져가 분석했다.\n  냉전 붕괴 후, 러시아가 무기 수출에 열중하면서 이를 도입한 동맹국이나 파트너국을 통해 접하게 되었다.\n  우리나라가 불곰 사업으로 도입한 러시아제 T-80U 전차와 BMP-3 장갑차는 우리 군의 신형 무기 개발에도 영향을 주었지만, 미 육군에게도 좋은 기회를 주었다.\n    유럽에서도 기회가 생겼다.\n  바르샤바 조약기구에 속했던 동유럽권 국가들이 북대서양조약기구 나토에 가입하면서 구소련제 장비를 사용한 훈련이 가능해졌다.\n  단순히 현지에서의 합동 훈련을 통한 경험이 아닌 미국으로 옮겨서 사용하기도 했다.\n   2017년 1월 6일 외국 항공 웹진에 미국 네바다주 그룸 레이크 시험장 인근에서 러시아제 Su-27과 미 공군 F-16 전투기가 공중전 훈련을 하는 장면이 찍힌 사진이 올라왔다.\n  Su-27은 우크라이나가 미국에 판매한 것이었다.\n  미국은 이전에도 구소련 기체들을 시험했었다.\n  1953년 북한군 노금석 대위가 몰고 온 미그-15 전투기를 분석했고, 1968년에는 서독에 추락한 체코 공군 미그-17 전투기를 분석하는 등, 기회가 될 때마다 구소련이나 중국제 전투기를 분석했다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "여러 나라들이 적과 비슷한 모습을 통해 피아 구분을 하는 등 훈련 효과를 높이기 위해 아군 차량을 적 차량처럼 보이도록 하기 위한 적성 장비를 수입하거나 노획한다.",
		"summary2": null,
		"summary3": "이처럼, 훈련을 목적으로 아군 차량을 적 차량처럼 보이도록 하는 것은 흔히 있는 일이다. 적과 비슷한 모습을 통해 피아 구분도 하는 등 훈련 효과를 높이기 위해서다. 미 육군도 M113 장갑차를 개조해 소련제 BMP-2 보병전투차처럼 보이도록 만들어 사용하고 있다. 전쟁에서 뺏거나 수입해 뜯어보거나 훈련에 가장 좋은 것은 적성 장비를 직접 사용하는 것이다. 가장 흔한 방법은 전쟁에서 노획하는 것이다. 미국도 걸프전과 이라크전을 통해 다량의 소련·중국·북한제 무기를 노획해 분석했고, 일부는 미국에서 전시되고 있다. 구소련도 북베트남이 노획한 미국제 장비를 일부 가져가 분석했다.",
		"summary_3_cnt": 331
	}
}