{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05427",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 드라마로 환생? 이태원에 나타난 이 시대의 홍길동",
		"author": "권도영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05427-00002",
		"passage": " 탐관오리의 재산을 빼앗아 가난한 백성들에게 나누어 주었다는 의적 활동과 그 이후의 율도국 형성 과정을 들여다보자.\n  자신의 출신으로 인해 세상의 부조리를 깨닫고, 여기에 좌절하기보다 더욱 이를 악물고 자신의 능력을 갈고닦아 세상에서 힘을 펼쳐 보인 걸출한 영웅임을 다시 한번 확인할 수 있을 것이다.\n  동에 번쩍, 서에 번쩍, 신출귀몰하는 도술, 신통력은 지금의 슈퍼히어로나 뱀파이어들에게서도 흔히 볼 수 있는 능력이다.\n  슈퍼히어로들이 지구를 구하기 위해서 세력을 규합하여 ‘어벤저스’ 군단을 이루어내듯, 홍길동은 바윗돌을 들어 올리는 시험을 통과하면서 힘을 확인시키고 우두머리가 되었다.\n  이 무리를 이끌고 의적 활동을 할 수 있었던 것은 도술 능력이 뛰어난 것뿐만이 아니라 그 집단을 하나의 목표 아래 결집해 하나의 힘을 낼 수 있는 집단으로 이끌 수 있었던 것도 한몫한 것으로 보아야 할 것이다.\n  양반의 서자로 태어나 “대장부 세상에 나매 공맹(孔孟)을 본받지 못하고 세상에 이름을 떨치지 못한다면 어찌 사내대장부라 하리오”했던 홍길동은 그만큼 원대한 꿈이 있었다.\n  그래서 서자라 과거시험도 볼 수 없었던 현실을 탓하기보다 혼자 힘으로라도 꾸준히 도술을 연마하여 내공을 쌓았다.\n  결국 그의 존재를 견제했던 홍판서의 첩 초란이 자객을 보냈을 때 일진광풍(一陣狂風) 휘몰아치며 제거하고, 드디어 세상에 떨쳐 나갔다.\n  이때 홍판서 앞에 꿇어 엎드려 인사하며 하는 말이 그 유명한 ‘호부호형(呼父呼兄)’ 운운하는 대사다.\n  세상에 나간 홍길동은 활빈당으로 종횡무진 활약하다 조정에서 형까지 내세우며 회유하자 제 발로 임금 앞에 나타났다.\n  원하는 것을 말해 보라는 임금에게 홍길동은 ‘병조판서’ 자리를 달라고 요구했고, 임금이 그러마 하자 그날로 사라졌다.\n  그러고는 성도라는 섬에서 괴물에게 붙잡혀 있던 처녀 셋을 구해 부인으로 삼은 뒤 무리 삼천을 이끌고 성도에 정착했다.\n  성도 근처 율도국이라는 나라의 임금이 백성을 제대로 돌보지 않는다는 소식을 듣고 율도국을 정벌한 뒤 나라의 왕이 되어 다스렸다.\n  그런데 이때 홍길동은 자신의 무리에게 공평하게 땅을 나누어 주고, 농사짓는 법을 알려주었다고 한다.\n  율도국의 백성들에게도 함부로 해치지 않을 것을 분명히 약속한 뒤 태평성대를 이끌었다.\n  홍길동의 성공에는 자신의 한을 풀어낸 것만이 아니라, 어려움에 처한 백성들을 도와준 것만이 있는 것이 아니다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "홍길동은 서자라 과거시험을 볼 수 없는 것을 탓하기 보다 도술을 연마하여 내공을 쌓았고 홍 판서의 첩이 자객을 보냈을 때 일진광풍 제거하며 세상에 떨쳐 나갔다.",
		"summary2": null,
		"summary3": "양반의 서자로 태어나 “대장부 세상에 나매 공맹(孔孟)을 본받지 못하고 세상에 이름을 떨치지 못한다면 어찌 사내대장부라 하리오”했던 홍길동은 그만큼 원대한 꿈이 있었다. 그래서 서자라 과거시험도 볼 수 없었던 현실을 탓하기보다 혼자 힘으로라도 꾸준히 도술을 연마하여 내공을 쌓았다. 결국 그의 존재를 견제했던 홍판서의 첩 초란이 자객을 보냈을 때 일진광풍(一陣狂風) 휘몰아치며 제거하고, 드디어 세상에 떨쳐 나갔다.",
		"summary_3_cnt": 234
	}
}