{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10459",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "태구민 \"김여정은 애송이로 본다…이복동생 김평일 주목해야\"",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10459-00001",
		"passage": "태구민 미래통합당 서울 강남갑 당선자가 김정은 북한 국무위원장의 건강이상설은 “추측일 뿐”이라며 “그렇게 정확히 알 정도로 정보력이 좋다면 분단이 70년간 이어오지도 않았을 것”이라고 말했다.\n  또 후계자로 김여정 제1부부장이 거론되는 것에 대해선 “우리가 놓치지 말아야 할 것은 김평일의 존재”라고 했다.\n  23일 태 당선자는 KBS 라디오 ‘최강시사’에 출연해 “만약 김정은 위원장이 중태에 빠지거나 유고시가 되면 북한 체제가 버틸 수 있을 것 같냐”는 질문에 “즉시 북한 내부 혼란으로 이어지지는 않을 것”이라고 답했다.\n  그는 “북한 주민들은 맹목적으로 상부 지시에 따르는 습관이 길러져 김여정에 의한 새로운 지도체제로 간다면 북한 주민도 따를 것”이라고 했다.\n  다만 “김여정 체제가 과연 얼마나 오래 지속하느냐는 게 문제인데 제 생각에는 이러한 과도기가 김정은처럼 오래갈 것 같지는 않다”고 의구심을 드러냈다.\n  그는 “현 체제를 떠받드는 60, 70대 세력과 김여정은 거의 30년 이상 차이가 나 그들 눈으로 보는 김여정은 완전히 애송이”라며 “그들은 이 체제로 갈 것이냐, 이번 기회에 우리가 한번 갈아 뽑을 것이냐, 이런 고민을 분명히 할 것”이라고 판단했다.\n  또 “여기서 놓치지 말아야 할 것은 김평일이라는 존재”라고 강조했다.\n  김평일(66)은 김정일 위원장의 이복동생으로 이른바 ‘백두혈통’이다.\n   김정일과의 권력 다툼에서 밀려 1979년부터 해외 공관을 돌다 지난해 11월 40년 만에 평양으로 소환됐다.\n  당시 이를 ‘김정은 체제 완성’으로 해석하는 시각이 많았다.\n  따라서 김여정이 김정은의 후계자로 유력하게 떠오르고 있지만 나이가 어려 지도자로 인정받기 쉽지 않으며, 오히려 같은 ‘백두혈통’인 김평일이 체제를 잡을 가능성이 있다는 것이다.\n  건강이상설? 극비 알 정보력이면 벌써 통일 태 당선자는 “북한 최고 존엄이라고 하는 김정은의 건강에 대해서 알고 있는 사람은 진짜 극소수”라며 “나도 북한 외무성에 있었지만 최고 존엄, 북한 지도자의 김씨 일가의 건강과 관련해서는 최고위급 기밀사항에 해당하기 때문에 그가 무슨 수술을 받았는지, 이런 구체적인 상황을 가지고 이렇다저렇다 말한다는 것은 좀 추측이다”라고 말했다.\n  따라서 “우리가 그 정도 정보를 가지고 있다면 분단이 이렇게 70여 년째 지속했을까”라며 최근 정보는 ‘소식통에 따르면’ 식의 추측일 뿐이라고 선을 그었다.\n  하지만 태 당선자는 “북한 주민들이 모두 알고 있는 4월 15일 김일성 생일에 김정은이 안 나왔다?, 북한 체제에서 있으면 안 되는 일”이라며 “북한 사람들은 공개적으로 말은 하지 않지만 속으로 왜 안 나왔을까, 대단히 궁금해하고 이 궁금증은 지금 북한에서 일파만파로 퍼지고 있을 것”이라고 추측했다.\n ",
		"passage_Cnt": 1366
	},
	"Annotation": {
		"summary1": "태 당선자는 김 위원장의 건강이상설은 추측이라 말했으며 김 위원장이 중태에 빠지거나 유고시가 되어도 즉시 내부 혼란으로 이어지지는 않을 것이라 답했다.",
		"summary2": null,
		"summary3": "태구민 미래통합당 서울 강남갑 당선자가 김정은 북한 국무위원장의 건강이상설은 “추측일 뿐”이라며 “그렇게 정확히 알 정도로 정보력이 좋다면 분단이 70년간 이어오지도 않았을 것”이라고 말했다. 23일 태 당선자는 KBS 라디오 ‘최강시사’에 출연해 “만약 김정은 위원장이 중태에 빠지거나 유고시가 되면 북한 체제가 버틸 수 있을 것 같냐”는 질문에 “즉시 북한 내부 혼란으로 이어지지는 않을 것”이라고 답했다.",
		"summary_3_cnt": 230
	}
}