{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17662",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "교회서 함께 국수 먹거나, 해수욕장 야간치맥 벌금 300만원",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17662-00001",
		"passage": "10일 저녁부터 개신교 교회(이하 교회)에서는 정규 예배 이외에 다른 활동을 할 수 없게 된다.\n  25개 해수욕장에서는 야간 음주 및 취식이 금지된다.\n  중앙재난안전대책본부(중대본)는 8일 신종 코로나바이러스 감염증(코로나19) 확산을 막기 위해 교회에 대해 강화된 방역 조치를 시행한다고 밝혔다.\n  이에 따라 10일 오후 6시부터 교회에서 정규 예배 이외의 소규모 모임이나 행사, 단체식사 등이 전면 금지된다.\n  수련회, 기도회, 부흥회, 성경 공부 모임, 성가대 연습도 할 수 없다.\n  정규 예배 때도 성가대를 포함해 모두 마스크를 써야 하며 ‘통성기도’ 등 큰 소리를 내 침방울(비말)이 튈 수 있는 형태의 기도는 금지된다.\n  교회에 출입하려면 고위험시설 출입 경우와 마찬가지로 반드시 QR코드로 된 전자출입 명부를 인증해야 한다.\n  위반 시 300만원 이하의 벌금을 부과받을 수 있으며, 위반 정도가 심할 경우 집합금지 명령 등을 통해 교회 운영이 일시 중단될 수도 있다.\n     방역 당국이 강경 조치에 나선 건 최근 전국적으로 교회발 집단감염 현상이 계속 발생하고 있어서다.\n  8일 0시 기준으로 전국 17개 시·도 중 9곳(서울·부산·대구·인천·광주·대전·경기·경남·경북)에서 교회 관련 감염자가 나왔다.\n  당국은 애초 종교시설 자체를 특별관리대상인 고위험시설로 지정하는 방안도 검토했다.\n  하지만 헌법상 기본권인 ‘종교의 자유’와 충돌할 수도 있다는 점을 고려해 제한을 최소화하는 쪽으로 방향을 튼 것으로 보인다.\n  당국은 천주교 성당이나 불교 사찰 등으로의 확대 적용 가능성도 배제하지 않았다.\n  정은경 중앙방역대책본부(중대본) 본부장은 “향후 성당·사찰 등에 대해서도 집단 발병 사례나 위험도를 분석해 필요한 경우 (교회에 적용된 방역 수칙을) 확대 또는 조정할 수 있을 것”이라고 말했다.\n  한국기독교시민총연합(KCMC)은 이날 성명서를 내고 “일반 식당이나 회사 등에서의 회의나 식사 모임은 놔두고 교회 행사만 금지시키는 건 형평성에 위배되는 만큼 조치를 철회해야 한다”고 주장했다.\n  해양수산부도 코로나19 확산을 막기 위해 해수욕장 개장시간 이외의 야간에 음주·취식을 할 수 없도록 하는 내용의 집합제한 행정명령을 발령하기로 했다.\n  적용 대상은 연간 방문객 30만 명 이상의 대형 해수욕장 21곳과 충남도가 자체적으로 추가한 4곳이다.\n  대천 등 충남 지역 6곳에서는 10일부터, 부산 해운대와 강원도 경포 등 기타 지역 19곳에서는 25일부터 단속이 시작된다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "교회발 집단감염이 발생하고 있어 중대본은 코로나19 확산을 막기 위해 교회에 강화된 방역 조치를 시행하는데 위반 시 벌금을 부과받을 수 있으며 심할 경우 운영이 일시 중단된다.",
		"summary2": null,
		"summary3": "중앙재난안전대책본부(중대본)는 8일 신종 코로나바이러스 감염증(코로나19) 확산을 막기 위해 교회에 대해 강화된 방역 조치를 시행한다고 밝혔다. 위반 시 300만원 이하의 벌금을 부과받을 수 있으며, 위반 정도가 심할 경우 집합금지 명령 등을 통해 교회 운영이 일시 중단될 수도 있다. 방역 당국이 강경 조치에 나선 건 최근 전국적으로 교회발 집단감염 현상이 계속 발생하고 있어서다.",
		"summary_3_cnt": 216
	}
}