{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16463",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "질병청 승격은 부분적 대안, 차기 정부선 보건부 독립을",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16463-00002",
		"passage": " 보건복지부에서 보건과 복지를 분리하자는 주장도 힘을 받고 있다.\n  2015년 메르스 사태 직후에도 질병청 독립, 보건부 독립 논의가 있었으나 둘 다 없던 일이 됐는데 이번에는 제대로 하자는 것이다.\n  박은철 연세대 의대 예방의학교실 교수는 “보건부 분리는 2022년 대선 어젠다로 올려 새 정권의 정부 조직 개편에서 시행하자”고 제안한다.\n  현행 보건복지부의 복지 예산이 보건의 5.\n 4배, 인력은 1.\n 4배에 달한다.\n  공무원이 양쪽을 오가면서 전문성이 제대로 쌓이지 않는다.\n  박은철 교수에 따르면 경제협력개발기구(OECD) 37개 회원국 중 별도 보건부를 둔 데가 독일·호주·뉴질랜드 등 21개국(A그룹)이다.\n  보건과 복지가 묶인 데는 영국·미국 등 8개국(B그룹), 보건복지에 다른 업무가 들어 있는 데가 일본 등 5개국(C그룹), 기타 3개국(D그룹)이다.\n  코로나19 사망률(사망자/확진자)은 A그룹이 4.\n 6명으로 가장 낮다.\n  B그룹이 7.\n 5명, C그룹이 9.\n 8명이다.\n  인구 100만 명당 확진자도 각각 2697명, 3007명, 3092명으로 A그룹이 가장 낮다.\n  박 교수는 “보건부로 된 나라는 방역과 보건 전문가가 포진해 있고, 초기 대응이 뛰어난 것 같다”며 “코로나19 같은 신종 감염병은 긴급을 요하기 때문에 보건부의 준비된 능력이 중요하다”고 말했다.\n  박 교수는 한국이 겪은 4대 신종 감염병의 확진·사망을 비교했다.\n  그랬더니 사스 대응이 가장 뛰어났고, 신종플루-코로나19-메르스 순이었다.\n  방역 책임자를 보면 사스는 보건전문가인 김화중 장관, 신종플루는 보건과 복지를 겸비한 전재희 장관이었다.\n  메르스는 연금전문가인 문형표 장관, 코로나19는 복지전문가인 박능후 장관이다.\n  박 교수는 “코로나19는 1~3월 초기 방역에는 실패했고, 그 이후 K방역으로 거듭났다”며 “코로나19 같은 신종 감염병은 긴급 대응이 절실한데 복지전문가가 감염병을 배우면서 대응하기에는 여유가 없다.\n  이게 보건부 독립이 필요한 이유”라고 말했다.\n  박기수 고려대 환경의학연구소 교수는 “보건복지부에서 보건과 복지를 분리하고 보건부에 질병관리본부를 넣어야 한다.\n  지금 방역은 질병본부가, 의료자원 동원과 건강보험 지원 등은 보건복지부가 하는데 보건부가 한꺼번에 중앙사고수습본부와 중앙방역대책본부를 맡는 게 효율적”이라며 “나아가 환경보건(환경부), 학생보건(교육부), 근로자보건(고용노동부) 등을 보건부에 통합해야 한다”고 말했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "메르스 사태 후 없던 일이 됐던 보건복지부에서 보건과 복지를 분리하자는 주장이 다시 등장하고 있는데 박 교수는 질병관리본부가 보건부 소속이 되는 것이 효율적이라고 했다.",
		"summary2": null,
		"summary3": "보건복지부에서 보건과 복지를 분리하자는 주장도 힘을 받고 있다. 2015년 메르스 사태 직후에도 질병청 독립, 보건부 독립 논의가 있었으나 둘 다 없던 일이 됐는데 이번에는 제대로 하자는 것이다. 박기수 고려대 환경의학연구소 교수는 “보건복지부에서 보건과 복지를 분리하고 보건부에 질병관리본부를 넣어야 한다. 지금 방역은 질병본부가, 의료자원 동원과 건강보험 지원 등은 보건복지부가 하는데 보건부가 한꺼번에 중앙사고수습본부와 중앙방역대책본부를 맡는 게 효율적”이라며 “나아가 환경보건(환경부), 학생보건(교육부), 근로자보건(고용노동부) 등을 보건부에 통합해야 한다”고 말했다.",
		"summary_3_cnt": 325
	}
}