{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15576",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"北, 연출된 분노…트럼프 관심 얻으려 핵실험·ICBM 쏠 수도\" ",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15576-00001",
		"passage": "  16일 북한의 연락사무소 폭파 관련, 외신들은 2018년 싱가포르 북·미 대화 이후 가장 도발적인 행동이라 평가하며 추가 도발도 배제할 수 없다는 분석을 내놨다.\n     16일(현지시간) AP통신은 해외 한반도 전문가들을 인용해 \"북한은 도발에 의존할 수밖에 없는 상황\"이라며 \"미국의 대북제재와 신종 코로나바이러스 감염증(코로나19) 확산으로 경제난이 극심한 데다 남북 경협마저 할 수 없게 된 상황에 대한 좌절이 도발로 이어졌다\"고 전했다.\n  \"교착상태에 빠진 핵 외교 속에서 미국과 서울을 압박하기 위한 주의 깊게 연출된 분노\"라는 것이다.\n  이어 AP는 북한이 추가 도발을 감행한다면 육지와 해안 경계를 따라 이뤄질 것으로 전망했다.\n    워싱턴포스트(WP)는 기본적으로 이번 도발이 미국의 관심을 끌기 위한 것이라고 해석했다.\n  그러면서 대선을 앞둔 트럼프 대통령이 계속 무신경하게 반응할 경우 추가 도발을 감행할 수 있다는 우려 섞인 전망도 내놨다.\n  이 경우 핵실험이나 대륙간탄도미사일(ICBM) 시험발사도 시도할 수도 있다는 주장이다.\n    \"DMZ나 서해 북방한계선 도발 가능성\" 경고 브루스 벡톨 미 안젤로주립대 교수는 미국의소리(VOA)와의 인터뷰에서 \"북한이 (연락사무소 폭파에 그치지 않고) 실제 군사적 도발에 나설 가능성이 있다\"며 \"도발은 한반도 비무장지대(DMZ)나 서해 북방한계선상에서 이뤄질 수 있다\"고 경고했다.\n   에반스 리비어 전 국무부 동아태 담당 수석부차관보는 북한이 DMZ내 군사초소(GP)를 다시 만들어 주둔할 가능성을 제기했다.\n  실제 17일 북한 인민군 총참모부 대변인은 입장문을 내고 \"금강산 관광지구와 개성공단, 비무장지대(DMZ) 내 감시초소(GP)에 군부대를 재주둔시키고 서해 상 군사훈련도 부활시키겠다\"고 발표했다.\n    \"핵실험이나 ICBM 시험발사 할 수도\"  월러스 그렉슨 전 국방부 아시아태평양 차관보는 \"모든 군사적 도발 가능성은 열린 상태\"라며 \"과거 연평도 포격이나 천안함 폭침 사례 등을 감안할 때 한미 연합 전력은 매우 높은 수의 경계 태세를 갖추고 있어야 한다고 VOA를 통해 지적했다.\n  북한이 한발 더 나가 '레드라인'을 넘을 수 있다는 우려를 내놓는 전문가들도 있다.\n  미국을 겨냥한 핵실험, ICBM 시험발사를 할 수 있다는 분석도 현지에서 제기됐다.\n  벨기에 동아태 연구소의 라몬 파체코 파르도 한국석좌는 월스트리트저널(WSJ), NBC 방송과의 인터뷰에서 \"트럼프 대통령이 북한이 관심이 없다는 제스쳐를 취했기 때문에 (북한이) 11월 미국 대선 전 핵실험이나 ICBM 시험발사 등, 트럼프 대통령과 미국을 실질적으로 긴장시킬 수 있는 유일한 방법을 취할 수 있다\"고 말했다.\n ",
		"passage_Cnt": 1339
	},
	"Annotation": {
		"summary1": "AP 통신은 북한이 미국의 대북제재와 코로나19 확산으로 경제난과 남북 경협을 할 수 없게 돼 도발로 이어졌다며 추가 도발을 한다면 육지와 해안 경계를 따라 이뤄질 것이라 했다.",
		"summary2": null,
		"summary3": "16일(현지시간) AP통신은 해외 한반도 전문가들을 인용해 \"북한은 도발에 의존할 수밖에 없는 상황\"이라며 \"미국의 대북제재와 신종 코로나바이러스 감염증(코로나19) 확산으로 경제난이 극심한 데다 남북 경협마저 할 수 없게 된 상황에 대한 좌절이 도발로 이어졌다\"고 전했다. 이어 AP는 북한이 추가 도발을 감행한다면 육지와 해안 경계를 따라 이뤄질 것으로 전망했다.",
		"summary_3_cnt": 206
	}
}