{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15626",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "삼성TV 박스로 고양이 집···쓰레기 안 되는 포장혁명에 '심쿵'",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15626-00002",
		"passage": " 지난 5월 1일부터 새벽 배송에 사용되는 보냉제를 물 아이스팩이 아닌 친환경 아이스팩으로 교체한 것.\n  보통 순수한 물을 얼려 사용하는 친환경 아이스팩에서 더 나아가 물 안에 ‘PSB’라는 광합성 미생물을 주입해 집에서 키우는 화분의 식물 영양제로 활용할 수 있도록 했다.\n  이 미생물은 하수구에 버리면 하수 정화를 하는 데도 도움이 된다.\n  포장지를 찢어 내용물을 그대로 하수구에 버려도 강이나 하천 등의 오수 정화 효과를 볼 수 있다.\n  SSG닷컴과 보냉제 제작 협력업체 '딕스'가 지난해 11월부터 개발해 도입했다.\n  이 친환경 보냉제는 하루 약 2만 개씩 활용되고 있다.\n    기업들의 이런 시도는 소비자 차원이 아닌 제조사 및 생산자 혹은 유통사 차원에서 이루어지는 친환경 행보라는 점에서 더 효과적일 것으로 예상된다.\n  소비자가 아무리 신경 써 분리수거를 하려 해도 처음부터 재활용이 어렵게 만들어진 포장재와 용기를 분리수거 하거나 재활용하기는 쉽지 않기 때문이다.\n  소비자들의 분리수거 생활을 쉽고 원활하게 만들기 위한 시도가 눈에 띄는 이유다.\n  롯데칠성음료의 생수 브랜드 ‘아이시스’가 대표적이다.\n  소비자들이 다 마신 생수병을 분리수거 할 때 라벨을 떼는 과정을 번거롭게 생각한다는 점에 착안, 아예 라벨을 없앤 생수병을 만든 것.\n  지난 1월 아이시스 8.\n 0 ECO 1.\n 5L 제품으로 시작해 6월부터는 500mL와2L 제품으로도 확대했다.\n  라벨을 사용하지 않는 대신 제품명을 페트병 몸체에 음각으로 새겨 넣는데, 이를 통해 롯데칠성음료는 올해 기준 라벨 포장재 약 1430만장, 무게 환산 시 약 9톤의 포장 폐기물을 줄일 것으로 기대하고 있다.\n  소비자들의 반응도 좋은 편이다.\n  지난 1월 출시된 1.\n 5L 무라벨 제품은 출시 2개월 만에 약 76만개가 판매됐다.\n    미국 시장조사업체 NPD그룹의 2019년 조사에 따르면 소비자의 9%는 식품이나 음료를 구매할 때 환경을 가장 중요한 의사결정 요소로 생각하고 있으며, 이러한 성향은 18세에서 44세 소비자들에게 특히 높게 나타났다.\n  패션 전문매체 BOF와 매켄지&컴퍼니의 2019 패션 보고서에 따르면 Z세대(1995년 이후 태어난 세대) 소비자 10명 중 9명은 “기업이 환경 및 사회 문제를 해결할 책임이 있다”고 생각한다.\n   이에 따라 친환경 포장재, 용기 시장은 더욱 주목받을 전망이다.\n  미국 시장조사 업체 그랜드 뷰 리서치에 따르면 전 세계 친환경 포장재 시장은 오는 2022년까지 2378억 달러(약 275조 9600억원) 규모로 성장할 것으로 예상한다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "SSG닷컴과 딕스가 개발해 도입한 친환경 아이스팩은 물 안에 광합성 미생물을 주입했으며 화분의 식물 영양제나 하수 정화에 도움이 된다.",
		"summary2": null,
		"summary3": "지난 5월 1일부터 새벽 배송에 사용되는 보냉제를 물 아이스팩이 아닌 친환경 아이스팩으로 교체한 것. 보통 순수한 물을 얼려 사용하는 친환경 아이스팩에서 더 나아가 물 안에 ‘PSB’라는 광합성 미생물을 주입해 집에서 키우는 화분의 식물 영양제로 활용할 수 있도록 했다. 이 미생물은 하수구에 버리면 하수 정화를 하는 데도 도움이 된다. SSG닷컴과 보냉제 제작 협력업체 '딕스'가 지난해 11월부터 개발해 도입했다.",
		"summary_3_cnt": 236
	}
}