{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24223",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재명 “얼빠졌다” 했지만…‘지역화폐 역효과론’ 근거 있다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24223-00002",
		"passage": " 지역화폐 발행이 곧바로 지역 내 부가가치 증가로 연결되진 않는다는 의미다.\n  이 지사는 “조세연은 2018년까지 자료로 연구를 끝냈다”며 “이 연구는 끝난 것인가, 아니면 여전히 연구 중인가”라고 물었다.\n  이에 대한 답변도 보고서에 나와 있다.\n  보고서에는 “2019년 이후에는 지역화폐 발행액 증가, 모바일형·카드형으로의 진화 등으로 기존과는 다른 경제적 효과가 나타났을 가능성이 있다”며 “데이터상의 한계로 2019·2020년 데이터는 분석에 활용할 수가 없었고, 앞으로 데이터를 이용할 수 있게 되면 추가적인 분석을 진행할 것”이라고 적시했다.\n  이런 입장은 이 지사의 우군인 경기연구원 보고서에서도 나온다.\n  “지역화폐 관련 가맹점이 확정되지 않은 상태에서 파급효과를 분석하는 데 한계가 있다”며 “시·군과 경기도 예산의 매칭 결과에 따라 파급효과 분석은 달라질 수 있다”고 했다.\n  조세연은 이와 별도로 “지역화폐 효과 분석을 최근 정부가 시행한 긴급재난지원금의 효과와 연결해 확대 해석하는 것은 경계해야 한다”고 밝히기도 했다.\n  또 “지역화폐 발행으로 지역 내 대형마트의 매출을 소형마트(동네마트)로 이전하는 효과는 발생한다”면서도 이런 효과는 중앙정부(중소벤처기업부)가 발행하는 온누리상품권 등으로 대체할 수도 있다는 점을 강조한다.\n  보고서는 “온누리상품권은 발행 주체가 (중앙정부로) 일원화해 있어 각 지자체에서 지역화폐를 발행하는 것보다 효율적이고 저렴한 비용으로 운영될 수 있다”고 밝혔다.\n  “지역화폐에 정부 재정을 지원한다 하더라도 경제적 어려움을 겪는 지역에 한해 지원하는 게 바람직하다”는 게 조세연의 주장이다.\n  지역화폐에 대한 정치권 의견은 대부분 찬성 쪽에 기운다.\n  지역 민심 달래기, 전통시장 활성화 등의 용도로 쓸 수 있어서다.\n  그러나 학계에선 지역화폐 남발에 대한 우려의 목소리가 커지고 있다.\n  한국재정학회는 “지역화폐 발행이 해당 지자체에서 지역화폐가 유통되는 주요 산업들에서 직접적인 고용 효과를 유발하지 못하고 그에 따라 다른 산업에도 파급효과가 발생하지 않는다”고 짚었다.\n   학계 “정치논리에 따라 남발해선 안 돼”  대통령 직속 정책기획위원회 의뢰로 지난 3월 작성한 ‘지역화폐가 지역의 고용에 미치는 효과’ 연구보고서를 통해서다.\n  이한상 고려대 경영대 교수는 자신의 페이스북에 “국책연구기관의 보고서가 아니더라도 지역화폐가 최선의 대안이 아니라는 것은 경제활동을 하는 성인은 다 알 수 있다”며 “주요 대권후보라는 분이 학자들을 탄압하는 발언을 하고, 나만 옳다는 식으로 나서는 것은 오만”이라고 비판했다.\n ",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "지역화폐에 대한 정치권 의견은 대부분 찬성 쪽에 기우는데 지역 민심 달래기 등의 용도로 쓸 수 있기 때문이며 학계에서는 지역화폐 남발에 대한 우려의 목소리가 커지고 있다.",
		"summary2": null,
		"summary3": "지역화폐에 대한 정치권 의견은 대부분 찬성 쪽에 기운다. 지역 민심 달래기, 전통시장 활성화 등의 용도로 쓸 수 있어서다. 그러나 학계에선 지역화폐 남발에 대한 우려의 목소리가 커지고 있다. 한국재정학회는 “지역화폐 발행이 해당 지자체에서 지역화폐가 유통되는 주요 산업들에서 직접적인 고용 효과를 유발하지 못하고 그에 따라 다른 산업에도 파급효과가 발생하지 않는다”고 짚었다.",
		"summary_3_cnt": 213
	}
}