{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22674",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "검찰, 이재용 기소…수사심의위 권고 무시",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22674-00001",
		"passage": "검찰이 결국 이재용 삼성전자 부회장을 기소했다.\n  삼성물산과 제일모직 합병 등 과정에서 삼성그룹 경영권 승계를 위한 불법 행위들이 있었다고 결론내면서다.\n  대검찰청 수사심의위원회의 불기소 권고를 따르지 않은 첫 사례라 논란이 커지고 있다.\n  서울중앙지검 경제범죄형사부(이복현 부장검사)는 1일 이 부회장을 자본시장법 위반 등 혐의로 불구속 기소했다.\n  최지성(69) 옛 삼성 미래전략실장(부회장), 김종중(64) 옛 미래전략실 전략팀장(사장) 등 삼성 관계자 10명도 함께 기소됐다.\n  2018년 11월 증권선물위원회가 삼성바이오로직스를 분식회계 혐의로 검찰에 고발한 지 1년9개월 만이다.\n  검찰은 2015년의 삼성물산과 제일모직 합병이 이 부회장으로의 안정적 경영권 승계를 위해 미전실 주도로 계획된 일이었다고 판단했다.\n  이 과정에서 이 부회장도 중요 보고를 받고 승인했다는 게 검찰의 결론이다.\n  검찰은 당시 제일모직 지분 23.\n 2%를 보유했지만 삼성물산 지분이 없었던 이 부회장에게 유리하도록 삼성 측이 제일모직 주식 1주와 삼성물산 주식 3주를 맞바꾸는 조건의 불합리한 합병 비율을 산정했다고 봤다.\n  이어 합병에 지장이 없도록 두 계열사의 주가를 조율하기 위해 ▶거짓 정보 유포 ▶중요 정보 은폐 ▶허위 호재 공표 ▶국민연금 의결권 확보를 위한 불법 로비 ▶자사주 집중 매입을 통한 시세조종 등 각종 부정 거래를 했다고 판단했다.\n  검찰은 “이 과정에서 삼성물산이 가치를 제대로 평가받지 못했고, 투자자들이 손해를 봤다”며 이 부회장에게 업무상 배임 혐의도 적용했다.\n  검찰 “외부 인사 30여명 의견 들어 기소” 법조계 “수사심의위 존재 의미 없어져” 지난 6월 이 부회장에 대해 청구했다가 기각된 구속영장에는 없었던 혐의다.\n  검찰은 제일모직 자회사인 삼성바이오 회계 변경에 대해서도 고의적 분식회계라고 결론내고, 이 부회장 등에게 주식회사외부감사법 위반 혐의를 추가 적용했다.\n   국정농단 사건 재판에서 “합병은 경영권 승계와 관련없다” “미전실은 합병에 관여하지 않았다”고 증언한 김종중 전 사장과 김신 전 삼성물산 대표는 위증 혐의로 기소됐다.\n  앞서 지난 6월 외부 전문가들로 구성된 대검 수사심의위에서는 이 사안을 검토한 뒤 10대 3의 의견으로 수사 중단 및 불기소 권고했다.\n   2018년 수사심의위가 만들어진 이후 권고를 따르지 않은 건 이번이 처음이다.\n  검찰은 “사안이 중대하고 객관적인 증거가 명백한 데다 국민적 의혹이 제기된 사건으로서 사법적 판단을 받을 필요가 있다고 판단했다”며 “이를 위해 법률·금융·경영·회계 분야 인사 30여 명으로부터 의견을 수렴하기도 했다”고 밝혔다.\n ",
		"passage_Cnt": 1317
	},
	"Annotation": {
		"summary1": "서울중앙지검 경제범죄형사부는 삼성그룹 경영권 승계를 위한 불법 행위들이 있었다며 대검찰청의 불기소 권고를 따르지 않고 이 부회장을 불구속 기소했다.",
		"summary2": null,
		"summary3": "검찰이 결국 이재용 삼성전자 부회장을 기소했다. 삼성물산과 제일모직 합병 등 과정에서 삼성그룹 경영권 승계를 위한 불법 행위들이 있었다고 결론내면서다. 대검찰청 수사심의위원회의 불기소 권고를 따르지 않은 첫 사례라 논란이 커지고 있다. 서울중앙지검 경제범죄형사부(이복현 부장검사)는 1일 이 부회장을 자본시장법 위반 등 혐의로 불구속 기소했다. 최지성(69) 옛 삼성 미래전략실장(부회장), 김종중(64) 옛 미래전략실 전략팀장(사장) 등 삼성 관계자 10명도 함께 기소됐다.",
		"summary_3_cnt": 270
	}
}