{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12711",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[배명복 칼럼] 포스트 코로나 시대의 한국 외교",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12711-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 이후의 세상을 전망하는 포스트 코로나 담론이 봇물을 이루고 있다.\n  전쟁이 끝나려면 아직 멀었는데 벌써 전후 처리 문제를 놓고 갑론을박 하는 격이다.\n  인간의 생존본능일 수도 있고, 타고난 조급증일 수도 있다.\n  틀림없는 건 코로나19팬데믹의 충격과 파장이 그만큼 크다는 점이다.\n  석학들의 혜안에 굳이 기대지 않더라도 코로나 이전과 이후의 세상은 다를 것이란 느낌은 누구나 받고 있다.\n  문제는 그 변화의 폭과 깊이를 누구도 자신 있게 예측할 수 없다는 점이다.\n  불확실성이 너무 크기 때문이다.\n  영국 시사 주간지 이코노미스트 최신호가 ‘굿바이 글로벌라이제이션(Goodbye Globalization)’을 제목으로 세계화 시대의 종언을 커버스토리로 다뤘다.\n  코로나19를 계기로 세계화 시대가 저물 것이란 전망이 유력한 것은 사실이지만, 실제로 그렇게 될지는 아직 누구도 장담할 수 없다.\n  세계가 톱니바퀴처럼 맞물려 돌아가는 글로벌 공급 체인의 문제점은 이번 사태로 여실히 드러났다.\n  그렇지만 생산성과 효율성을 최고로 끌어올려 이윤을 극대화하는 방향으로 진화해온 자본주의가 현재까지 찾은 최적의 솔루션이 세계화라는 사실까지 부정할 순 없다.\n  대공황 이래 최악의 경제위기 극복이란 절체절명의 도전 앞에서 세계화에 내재한 글로벌 분업 체계의 가치를 쉽게 포기할 수 있을까.\n  코로나 사태로 세계화 시대가 끝났다는 주장은 자동차 사고가 많이 나니까 도로를 없애자는 주장처럼 황당할 수도 있다.\n  모든 일에는 양면이 있듯이 세계화에도 긍정적인 면과 부정적인 면이 있다.\n  불평등 구조를 심화시킨 것은 분명 어두운 면이지만, 수십억 인구를 빈곤에서 벗어나게 한 것은 밝은 면이다.\n  탈(脫)세계화를 전망하는 사람들의 인식에는 세계화의 최대 수혜국인 중국에서 코로나19가 발생했으니 중국에 페널티를 물려야 한다는 발상이 은연중 작용하고 있는지도 모른다.\n  코로나 사태로 국제질서에 근본적 변화가 있을 것이란 전망도 불확실하긴 마찬가지다.\n  코로나 사태 이후 미국과 중국이 보여주고 있는 행태만 놓고 보면 ‘코로나 신(新)냉전’이란 말이 나올 만 하다.\n  인류의 안전과 세계 경제가 처한 미증유의 위기 앞에서도 협력하기는커녕 책임을 놓고 서로 으르렁대는 모습을 보여주고 있다.\n  국제적 리더십이 실종된 ‘G제로(0)’ 시대란 말이 실감 날 수밖에 없다.\n  하지만 코로나 사태를 계기로 미·중 갈등이 격화되고 있는 배경에는 트럼프의 정치적 계산이 깔렸음을 부인하기 어렵다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "포스트 코로나 담론이 나오고 있는 가운데 이코노미스트가 세계화 시대의 종언을 다뤘으며 코로나19로 세계화 시대가 저물 것이란 전망이 있지만 실상 아무도 장담할 수 없다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 이후의 세상을 전망하는 포스트 코로나 담론이 봇물을 이루고 있다. 코로나19를 계기로 세계화 시대가 저물 것이란 전망이 유력한 것은 사실이지만, 실제로 그렇게 될지는 아직 누구도 장담할 수 없다. 영국 시사 주간지 이코노미스트 최신호가 ‘굿바이 글로벌라이제이션(Goodbye Globalization)’을 제목으로 세계화 시대의 종언을 커버스토리로 다뤘다.",
		"summary_3_cnt": 223
	}
}