{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18771",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]살아남은 새끼만 챙기는 사자 경영, 회사 망친다",
		"author": "김진상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18771-00001",
		"passage": "[더,오래] 김진상의 반짝이는 스타트업(78) 인공지능과 데이터 등 기술의 중요도가 커지다 보니 많은 기업이 테크기업임을 강조하고 있다.\n  기술이 회사의 사업 성공에 미치는 영향력은 점점 커지는 가운데 외부에 테크기업임을 강조하는 메시지와는 별개로 내부 기술 분야와 비기술 분야 간의 기술 관련 정보의 소통은 과연 원활하게 이루어지고 있는지 한번 확인하고 넘어갈 필요가 있다.\n  개발자가 아무렇지도 않게 기술 용어를 남발하는 바람에 회사의 또 다른 중요 기능에 비효율적 요소들이 쌓여 가고 있다면 문제가 될 수밖에 없을 것이다.\n  목표한 사업 성과를 달성하기 위해서는 개발자가 낯선 기술 용어를 비개발자가 어떻게 하면 이해하기 쉽게 자신의 업무를 효율적으로 전달할 수 있을지 세심한 주의를 기울일 필요가 있다.\n  특히 오늘날과 같이 랜선 회의가 만연한 상황에서는 전문 용어에 대한 이해 부족이 실망스러운 결과로 이어지는 경우가 빈번하게 발생할 것이다.\n  아직은 자기 업무에 서툰 비개발자에게 기술 관련 전문 지식을 접하고 함께 소통한다는 것은 낯선 외국어로 말하는 자리에 혼자 앉아 있는 것과 같은 고통을 안겨준다.\n  동질감을 느끼게 하고 상대방의 능력을 최대치로 끌어내기 위해서는 외국어를 적절하게 잘 번역해야 하는 것과 같이 개발자는 비개발자의 언어로 자신의 업무를 설명할 수 있어야 한다.\n  인원이 적은 초기에는 어느 정도 기술에 대한 이해를 갖춘 사람으로 스타트업을 구성하는 것이 어렵지 않을 수 있으나, 스타트업이 성장해 인원이 급속도로 늘어나는 경우에는 이야기가 달라질 수 있다.\n  고객 구성도 다양해지기 때문에 초기 스타트업 상황에 비해 제품과 서비스에 대한 기술적 이해도가 떨어지는 경우가 빈번하게 발생하기도 한다.\n   따라서 설립 초기부터 개발자의 업무가 비개발자에게 아무런 어려움 없이 전달될 수 있도록 하는 시스템과 문화를 정착시켜 놓아야 성장의 시기에도 상호 간 기술적 업무 내용 전달에 어려움이 적어질 수 있다.\n  개발자로만 구성해 창업한 경우 비개발자 동료에게 기술적 용어를 전달하면서 “당신이 알아서 이해하도록 하라”라고 하는 경우가 간혹 있는데, 이는 사실상 비개발자를 팀워크에서 배제함을 의미한다.\n  생존을 위해 어미 사자는 새끼 사자를 절벽에 떨어뜨려 놓고 살아 올라온 새끼만 챙기는 식으로 경영한다는 창업가가 있다.\n  사람을 짐승과 동격으로 보고  먹이를 놓고 경쟁하며 살아가도록 하는 조직 경영은 큰 혼란과 비효율을 초래해 지속가능성은 매우 힘들 것이다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "기술의 중요도가 커지면서 개발자와 비개발자가 어려움 없이 업무를 주고받을 수 있는 시스템과 문화가 필요하다.",
		"summary2": null,
		"summary3": "인공지능과 데이터 등 기술의 중요도가 커지다 보니 많은 기업이 테크기업임을 강조하고 있다. 목표한 사업 성과를 달성하기 위해서는 개발자가 낯선 기술 용어를 비개발자가 어떻게 하면 이해하기 쉽게 자신의 업무를 효율적으로 전달할 수 있을지 세심한 주의를 기울일 필요가 있다. 따라서 설립 초기부터 개발자의 업무가 비개발자에게 아무런 어려움 없이 전달될 수 있도록 하는 시스템과 문화를 정착시켜 놓아야 성장의 시기에도 상호 간 기술적 업무 내용 전달에 어려움이 적어질 수 있다.",
		"summary_3_cnt": 266
	}
}