{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26992",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프, 격전지 오차범위내 추격···\"22일 TV토론 한방 터뜨릴까\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26992-00002",
		"passage": " 그가 움직이면서 지지층이 결집하는 현상이 확인됐지만, 대선까지는 2주밖에 남지 않아 얼마나 격차를 더 좁힐 수 있을지는 미지수다.\n   시간에 쫓기는 트럼프 대통령은 바이든 후보를 겨냥한 파상 공세에 나섰다.\n  트럼프 대통령은 이날 바이든 차남 헌터가 아버지의 부통령 직위를 이용해 부당 이득을 취했다는 의혹을 제기하며 법무장관이 조사해야 한다고 공개적으로 압박했다.\n  트럼프 대통령은 폭스뉴스에서 \"헌터를 조사해야 한다\"면서 \"법무장관이 빨리 행동해야 한다.\n  (조사할) 누군가를 임명해야 한다\"고 요구했다.\n  공정한 선거를 위해 수사 결과가 선거 전에 나와야 한다고도 했다.\n   정치전문매체 더힐은 \"선거를 앞두고 정적의 가족을 조사하라고 수사 당국을 압박하는 이례적인 상황\"이라고 전했다.\n  최근 뉴욕포스트는 컴퓨터 수리점에서 발견된 헌터의 노트북에서 헌터가 재직 중이던 우크라이나 가스 회사 임원과 부통령인 부친의 만남을 주선한 정황이 담긴 이메일이 나왔다고 보도했다.\n  하지만 러시아 등 해외 정보기관이 개입해 퍼뜨린 허위 정보일 가능성도 제기되면서 공화당 일각에선 '역풍'을 우려하는 목소리도 나온다.\n   언론과도 더욱 날카롭게 각을 세우고 있다.\n  트럼프 대통령은 이날 백악관에서 CBS 시사프로그램 '60분'과 인터뷰 녹화를 하다 갑자기 중단했다.\n  자신을 지나치게 압박하는 진행자 태도와 질문 내용이 마음에 들지 않는다는 이유였다고 백악관 소식통을 인용해 NYT·워싱턴포스트(WP)가 보도했다.\n   진행자 레슬리 스탈은 코로나19 대응 부실과 앤서니 파우치 미 국립알레르기·감염병 연구소장과 갈등, 민주당 소속 그레첸 휘트머 미시간 주지사에 대한 위협적 발언 등 트럼프가 답하기 까다로운 질문을 집중적으로 던졌다.\n   그러자 트럼프 대통령은 인터뷰 시작 후 45분 만에 그만하겠다며 자리를 뜬 뒤 돌아오지 않았다.\n  이후 트럼프 대통령과 마이크 펜스 부통령이 함께 걸으며 대화하는 '워크 앤 토크' 장면을 촬영하기로 약속돼 있었으나 이 역시 취소됐다.\n   한 시간여 뒤 트럼프 대통령은 트위터에 \"레슬리 스탈과 한 '60분' 인터뷰를 방송 전에 내가 직접 올리는 방안을 검토하고 있다\"고 썼다.\n  오는 일요일 저녁 CBS가 방영하기 전에 백악관이 기록용으로 촬영한 인터뷰 영상을 직접 공개하겠다고 위협한 것이다.\n  \"편파적인 인터뷰란 어떤 것인지 모두 볼 수 있게 하기 위해서\"라고 덧붙였다.\n  WP는 백악관 고위 관료를 인용해 트럼프 대통령이 온종일 불만을 토로했으며 스탈에게 복수하기 위해 참모들과 아이디어를 짜냈다고 전했다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 대선이 2주밖에 남지 않자 바이든의 차남에 대한 의혹을 제기하면서 법무장관이 빨리 조사에 나서 선거 전에 수사 결과가 나와야 할 것이라며 압박했다.",
		"summary2": null,
		"summary3": "그가 움직이면서 지지층이 결집하는 현상이 확인됐지만, 대선까지는 2주밖에 남지 않아 얼마나 격차를 더 좁힐 수 있을지는 미지수다. 트럼프 대통령은 이날 바이든 차남 헌터가 아버지의 부통령 직위를 이용해 부당 이득을 취했다는 의혹을 제기하며 법무장관이 조사해야 한다고 공개적으로 압박했다. 공정한 선거를 위해 수사 결과가 선거 전에 나와야 한다고도 했다. 트럼프 대통령은 폭스뉴스에서 \"헌터를 조사해야 한다\"면서 \"법무장관이 빨리 행동해야 한다. (조사할) 누군가를 임명해야 한다\"고 요구했다.",
		"summary_3_cnt": 278
	}
}