{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23030",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"그들이 자살하게 댓글 달라\"…고대생 죽음부른 디지털교도소",
		"author": "권혜림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23030-00001",
		"passage": " 성범죄자의 신상정보를 공개하는 사이트인 '디지털교도소'가 다시 논란에 휩싸였다.\n  이 사이트에 개인 정보가 노출된 20대 대학생이 숨진 사실이 알려지면서 사이트 존폐 논란이 다시 불거진 것이다.\n   6일 고려대 커뮤니티 '고파스' 이용자들은 디지털교도소를 폐쇄해야 한다고 목소리를 높였다.\n  고파스에는 \"최소한의 검증도 없이 다른 사람의 인생을 박살 내는 디지털교도소는 폐쇄돼야 한다\" \"같잖은 허영심에 이끌려 정의의 사도가 된 양 법 위에 군림해 무고한 한 생명을 앗아가느냐\"고 비판하는 글이 다수 올라왔다.\n  이에 앞서 디지털교도소는 지난 7월 음란물에 지인의 얼굴을 합성하는 '지인 능욕' 죄목으로 고려대 학생 A씨(20)의 사진과 전화번호, 학과 등을 공개했다.\n  이후 A씨는 고려대 온라인 커뮤니티 '에브리타임'에 \"모르는 사이트에 가입됐다는 문자가 와서 링크를 눌렀는데 그 때 해킹을 당한 것 같다\"며 억울함을 호소했다.\n  그는 지난 3일 오전 집에서 숨진 채 발견됐다.\n   디지털교도소 운영자 B씨는 텔레그램에 '디지털교도소 공지'를 올려 고파스 등의 비판 여론과 A씨를 옹호하는 주장에 조목조목 반박했다.\n  그는 \"어떤 해커가 학생 한명 잡자고, 휴대폰 번호를 해킹해 텔레그램에 가입하고, 그 계정으로 지인 능욕을 하느냐\"며 \"비슷한 시기 모르는 사람에게 핸드폰을 빌려줬다는 A씨 주장도 어불성설\"이라고 맞받았다.\n   B씨는 \"A씨에게 휴대폰을 포렌식 해 증거를 제시하면 글을 내려주겠다는 제안을 했다\"고 밝혔다.\n  A씨에게 텔레그램 설치 내역, 삭제내역, 인증문자내역, 텔레그램 대화내역 등을 인증하라고 요구했다는 것이다.\n  B씨는 \"하지만 A씨는 어떠한 증거 제시도 않고 몇 개월째 억울하다는 주장만 되풀이했다\"면서 \"본인이 정말 억울하면 몇 개월 동안 왜 증거를 제시하지 못하냐\"고 반문했다.\n 디지털교도소가 논란이 된 건 이번만이 아니다.\n  무고한 인물을 게시하는 등의 부작용 때문이다.\n  디지털교도소를 개설하기 전 인스타그램으로 신상을 공개하던 때에는, 잘못된 정보가 공개돼 '많은 분이 보시는 페이지임에도 신중하지 못했다.\n  질책 달게 받겠다'는 입장을 내놓은 바 있다.\n  또 디지털교도소가 개설된 후에는 밀양 성폭행 사건 관련해 나이·출신 지역이 다른 동명이인의 정보를 공개했다가 삭제하는 일도 있었다.\n    디지털교도소는 지난 6월 '동유럽국가 벙커에 방탄 서버를 설치했다'며 사이트를 처음 열었다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "디지털 교도소가 성범죄자의 신상정보가 아닌 잘못된 정보를 공개하거나 동명이인의 정보를 공개하는 등 부작용으로 인해 존폐 논란이 불거졌다.",
		"summary2": null,
		"summary3": "이 사이트에 개인 정보가 노출된 20대 대학생이 숨진 사실이 알려지면서 사이트 존폐 논란이 다시 불거진 것이다. 성범죄자의 신상정보를 공개하는 사이트인 '디지털교도소'가 다시 논란에 휩싸였다. 무고한 인물을 게시하는 등의 부작용 때문이다. 디지털교도소를 개설하기 전 인스타그램으로 신상을 공개하던 때에는, 잘못된 정보가 공개돼 '많은 분이 보시는 페이지임에도 신중하지 못했다. 질책 달게 받겠다'는 입장을 내놓은 바 있다. 또 디지털교도소가 개설된 후에는 밀양 성폭행 사건 관련해 나이·출신 지역이 다른 동명이인의 정보를 공개했다가 삭제하는 일도 있었다.",
		"summary_3_cnt": 314
	}
}