{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10408",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "진단 거부하는 코로나19 의심환자, 신고 쉽게 시행령 고친다 ",
		"author": "이태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10408-00001",
		"passage": "신종코로나바이러스감염증(코로나19) 대응 관련 진단 검사를 거부하는 사례를 줄이기 위해 정부가 관련법 시행령을 고친다.\n    보건복지부는 “'감염병 예방 및 관리에 관한 법률 시행령'과 '감염병 예방 및 관리에 관한 법률 시행규칙' 개정안을 입법예고한다\"고 23일 밝혔다.\n  기간은 24일부터 각각 5월 6일, 5월 1일까지다.\n  개정안에 따르면 먼저 감염병 예방과 관리, 지원을 강화하기 위해 진단검사 거부 시 신고절차가 마련된다.\n  지난달 코로나19 대응 시 진단검사를 거부하는 환자를 의사 등이 보건소에 신고하도록 법률이 개정됐지만 신고를 위한 서식이나 절차가 마련되지 않아 현장에서 불편이 있었다.\n  이에 보건복지부는 신고 절차를 만들고 감염병 발생 신고 시 의사환자(감염병병원체가 인체에 침입한 것으로 의심이 되나 감염병 환자로 확인되기 전 단계에 있는 사람) 여부와 함께 진단 거부자도 신고할 수 있도록 했다.\n    격리 조치할 때에도 격리 대상자와 보호자에게 그 사실을 통지하는 격리통지서 서식도 마련된다.\n  여기엔 자가격리와 시설격리의 방법, 절차 등이 구체적으로 담길 예정이다.\n   감염병 환자의 이동 경로와 같은 개인 정보의 공개 범위와 절차도 개정된다.\n  보건복지부는 정보가 공개와 관련해 위기상황과 감염병의 특성, 역학적 필요성 등을 고려하도록 하고 이의가 있을 때 신청할 수 있도록 서식을 준비할 계획이다.\n  이와함께 앞으로는 보건복지부 장관과 시·도지사 재량으로 이뤄지던 실태조사 실시를 의무화하고 실태조사 주기 및 공표 방법 등도 준비할 계획이다.\n  인구 10만 명 이상 시·군·구(총 226개 시·군·구 중 134개)는 역학조사관을 임명해야 한다.\n  이 밖에도 12세 이하 어린이, 65세 이상 노인, 임산부, 기저질환자 등 감염취약 계층을 보호하기 위한 마스크 지급 등 규정도 신설된다.\n   개정안에는 또 병원에서 감염병 병원체 관리를 안전하게 할 수 있도록 지원하는 내용도 있다.\n  보건복지부는 감염병병원체 확인기관에 대한 신뢰성 및 전문성 확보를 위한 평가 및 관리제도를 새로 만들고 고위험병원체를 분양하거나 이동 시 신고할 수 있도록 절차도 마련할 계획이다.\n  또한 고위험 병원체를 반입하기 위한 허가 요건도 강화한다.\n  병원 등에서 고위험 병원체를 취급할 때 학력이나 경력, 교육 기준도 법률로 신설된다.\n    백신 수급관리도 강화된다.\n  개정안에 따르면 필수 예방접종 약품을 생산·수입하는 자는 계획은 매월, 실적은 분기마다 보고해야 한다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "정부는 코로나19 대응 관련 진단 검사를 거부시 신고절차가 마련되도록 하는 관련법 시행령을 고쳤고 보건복지부는 개정안의 입법예고를 밝혔다. ",
		"summary2": null,
		"summary3": "신종코로나바이러스감염증(코로나19) 대응 관련 진단 검사를 거부하는 사례를 줄이기 위해 정부가 관련법 시행령을 고친다. 보건복지부는 “'감염병 예방 및 관리에 관한 법률 시행령'과 '감염병 예방 및 관리에 관한 법률 시행규칙' 개정안을 입법예고한다\"고 23일 밝혔다. 개정안에 따르면 먼저 감염병 예방과 관리, 지원을 강화하기 위해 진단검사 거부 시 신고절차가 마련된다.",
		"summary_3_cnt": 209
	}
}