{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10254",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[최상연 논설위원이 간다] “선거운동 열흘 만에 40석 넘게 날아갔다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10254-00001",
		"passage": "통합당 선대위원장 박형준이 겪은 총선 대참패4·15 총선에서 역사적 수준의 대참패를 당한 미래통합당은 자중지란에 빠져 버렸다.\n  큰 충격파 속에 새 지도부를 어떻게 구성할지조차 결정하지 못하고 있다.\n  당 대표와 원내대표가 낙선하고 최고위원도 7명 중 1명만 당선된 만큼 리더십 공백이 당을 진공상태로 만든 것이다.\n  당내 주요 인사들이 각자 자기주장만 펼치는 지리멸렬 속에 당 수습 방안을 논의할 21대 국회 당선자 대회 일정조차 잡지 못하는 상황이다.\n  당 일각에선 김종인 전 총괄선대위원장을 비상대책위원장으로 추대하려 하지만 ‘당선자 위주로 새 지도부를 구성하자’는 반대론과 ‘조기 전당대회’를 주장하는 목소리가 함께 부딪쳐 논쟁이 논쟁을 낳고 있는 중이다.\n  ‘보수 정당 재건’이란 현안을 해결하자면 정확한 패인을 찾아야 할 텐데 이걸 놓고도 중구난방이다.\n  사실상 자리다툼 양상이다.\n  통합당 참패는 대한민국 보수정치 세력에 많은 과제를 던졌다.\n  선거 전략의 실패 정도를 넘어 일각에선 한국에서 보수 이념이 생명력을 다한 것 아니냐는 근원적 의문까지 나온다.\n  전국의 보수 유권자가 총결집했지만 크게 진 데 대한 위기감 탓이다.\n  가뜩이나 정권심판론을 깔고 시작한 선거였다.\n  역대 총선에선 이런 경우 ‘견제와 균형’이 선택 기준이었다.\n  하지만 통합당은 보수 결집을 총선 승리로 연결시키지 못했다.\n  정권 심판론이 돼야 할 선거판은 오히려 야당 심판론으로 흘렀다.\n  왜 그렇게 됐을까.\n  선거 과정에서 보수 통합을 이끌어냈던 박형준 전 공동선대위원장에게 물었다.\n  대참패다.\n  기록적인 몰락 이유가 뭔가.\n “의석수를 보면 참패가 맞는데 득표율을 보면 그런 것도 아니다.\n  주워 담을 수 있는 보수표는 그런대로 많이 담았다.\n  지난 대선 때 24%, 지방선거 때 27% 얻었다.\n  이번엔 41%인데 의석수가 3분의 1에 불과한 건 지지보다 훨씬 못한 의석을 받았다는 뜻이다.\n  통합만 했을 뿐 확장성에서 한계를 보였기 때문이다.\n ” 구체적으로 어떤 한계를 말하나.\n “총선 같은 큰 싸움은 여왕벌 싸움이다.\n  여당엔 문재인 대통령과 미래 여왕벌로 비친 이낙연 전 총리가 있어 친문, 호남 외에 일부 중도표를 흡수했다.\n  우린 사실상 여왕벌이 없었다.\n  황교안 전 대표는 아주 좋은 분이지만 부정적 이미지가 너무 많이 쌓여 우리가 선거 막판엔 내세우지 않으려 할 정도였다.\n  ‘n번방’ 발언 등으로 여왕벌 효과를 만들기엔 굉장히 큰 한계가 있었다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "미래통합당은 총선에서 당 대표와 원내대표가 동시 낙선하는 바람에 공백 상태에 처하여 지도부 구성안에서조차 분열 양상을 보이고 있다. ",
		"summary2": null,
		"summary3": "4·15 총선에서 역사적 수준의 대참패를 당한 미래통합당은 자중지란에 빠져 버렸다. 당 대표와 원내대표가 낙선하고 최고위원도 7명 중 1명만 당선된 만큼 리더십 공백이 당을 진공상태로 만든 것이다. 당 일각에선 김종인 전 총괄선대위원장을 비상대책위원장으로 추대하려 하지만 ‘당선자 위주로 새 지도부를 구성하자’는 반대론과 ‘조기 전당대회’를 주장하는 목소리가 함께 부딪쳐 논쟁이 논쟁을 낳고 있는 중이다. 정권 심판론이 돼야 할 선거판은 오히려 야당 심판론으로 흘렀다.",
		"summary_3_cnt": 265
	}
}