{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18676",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "행정수도 이전 꺼낸 김태년 \"국회 통째로 세종시로 내려가야\"",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18676-00001",
		"passage": "김태년 더불어민주당 원내대표가 20일 취임 후 첫 교섭단체 대표연설에서 “국회가 통째로 세종시로 내려가야 한다.\n  청와대와 정부 부처도 모두 이전해야 한다”며 행정수도 이전 논의를 제안했다.\n  김 원내대표는 이날 오전 10시 국회 본회의장에서 열린 7월 임시국회 교섭단체 대표연설에서 “국회와 청와대, 정부 부처를 모두 세종시로 이전했을 때 서울·수도권 과밀과 부동산 문제를 완화할 수 있다”며 이렇게 말했다.\n  그는 “국가 균형발전을 위해 행정수도를 완성해야 한다”며 “수도권으로의 인구 유입은 일자리와 주거를 더욱 악화시키고 있으며, 지방 소멸은 대한민국 전체의 성장과 발전에도 심각한 문제를 초래할 것”이라고 우려했다.\n  그는 “행정수도 완성은 국토균형발전과 지역의 혁신성장을 위한 대전제이자 필수 전략”이라며 “국회의 결단이 필요하다”고 강조했다.\n  김 원내대표는 이날 연설의 주제를 ‘대전환의 시대, 위기를 기회로 바꿉시다’로 정하고 Δ한국판 뉴딜을 통한 위기 돌파 Δ고용·사회안전망 강화 Δ사회적 대타협과 경제정의 Δ노동자가 안전한 사회 Δ부동산 투기 근절과 주거권 보장 Δ한반도 평화프로세스 Δ일하는 국회법 통과 Δ공수처(고위공직자범죄수사처) 출범 및 권력기관 개혁 Δ여야정국정상설협의체 재개 등을 강조했다.\n  특히 최근 급격히 악화된 부동산 민심을 염두에 둔 듯 “부동산 투기를 근절하고 주거권을 보장하겠다”고 약속했다.\n  그는 “서울·수도권에서는 수십 년 동안 돈을 모아도 집을 살 수가 없고, 집을 가진 분들도 대도시에서 천정부지로 솟는 집값을 보고 박탈감을 느낀다”면서 “이것은 정의가 아니다”라고 했다.\n  김 원내대표는 “주택시장이 기획과 투기, 요행으로 가득 차서는 안 된다”며 “주택을 볼모로 한 불로소득을 더는방치해서는 안 된다 ”고 했다.\n  김 원내대표는 지난 10일 당정이 발표한 종합부동산세 인상 등 부동산 세제 강화 대책 등을 거론하면서 “한마디로 다주택과 투기를 용납하지 않겠다는 것”이라고 강조했다.\n  그는 “민주당은 7월 국회에서 이에 관한 입법을 완료할 것”이라며 “실거주 1주택 외 다주택은 매매·취득·보유에 대한 규제를 더욱 강화하고 초과이익은 환수하는 제도를 마련하겠다”고 설명했다.\n  또 고(故) 박원순 서울시장 사건과 관련해선 “민주당은 소속 광역단체장의 불미스러운 사건들에 큰 책임감을 느낀다”며 “피해자들께 사과드린다”고 밝혔다.\n  그러면서 “민주당은 피해자 보호와 진상규명, 대책 마련을 위해 적극 노력하고, 성희롱·성폭력 피해자 보호와 재발 방지를 위한 입법에 더욱 힘쓰겠다”고 약속했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "김 더불어민주당 원내대표는 국회와 청와대, 정부 부처를 모두 세종시로 이전했을 때 서울·수도권 과밀과 부동산 문제를 완화할 수 있다며 행정수도 이전 논의를 제안했다.",
		"summary2": null,
		"summary3": "김태년 더불어민주당 원내대표가 20일 취임 후 첫 교섭단체 대표연설에서 “국회가 통째로 세종시로 내려가야 한다. 청와대와 정부 부처도 모두 이전해야 한다”며 행정수도 이전 논의를 제안했다. 김 원내대표는 이날 오전 10시 국회 본회의장에서 열린 7월 임시국회 교섭단체 대표연설에서 “국회와 청와대, 정부 부처를 모두 세종시로 이전했을 때 서울·수도권 과밀과 부동산 문제를 완화할 수 있다”며 이렇게 말했다.",
		"summary_3_cnt": 228
	}
}