{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09865",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "꼿꼿한 조주빈, 고개숙인 강훈…n번방 그들의 정반대 태도",
		"author": "김민중",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09865-00001",
		"passage": "조주빈(25·텔레그램 대화명 박사)과 강훈(18·대화명 부따).\n  그들의 태도는 서로 정반대였다.\n  신상정보가 공개된 피의자로서 대중에게 처음 모습을 드러냈을 때의 이야기다.\n  이 두 명은 텔레그램 성 착취 단체대화방 ‘박사방’ 사건의 공범 관계로 의심받는다.\n  조주빈, 평온 표정에 감상적조주빈은 “뻔뻔하다”는 비판을 받을 만큼 돌발 행동을 해 눈길을 끌었다.\n  그는 지난달 25일 서울종로경찰서 로비의 포토라인에 서서 “멈출 수 없었던 악마의 삶을 멈춰주셔서 정말 감사합니다”고 말했다.\n  성 착취 피해자에게 사과를 할 것으로 예상된 가운데 나온 발언이라 화제가 됐다.\n  목 보호대를 한 영향도 있었지만, 얼굴을 꼿꼿이 들고 평온한 표정을 한 점 역시 여론을 들끓게 했다.\n  현장에 있던 한 시민단체 회원은 “(성 착취) 피해자한테 사과할 생각은 없습니까”라고 소리를 치기도 했다.\n  당시 조주빈을 두고 이수정 경기대 범죄심리학과 교수는 “과대망상을 하고 있는 것 같다”고 평가했다.\n  자신에 대한 큰 관심을 다른 곳으로 분산시키려 한다는 분석도 나왔다.\n  검찰과 경찰 등 수사기관 내부에서의 평판도 좋지 않다.\n  “허세가 많다” “과시욕이 크다” 등이다.\n  조주빈은 또 조사 도중 머리를 찧는 자해를 시도해 경찰이 한때 혼란을 겪었다.\n  조주빈은 자신이 사용하던 휴대전화 잠금장치도 풀지 않는 등 수사에 협조하지 않고 있다.\n     강훈은 내내 “죄송하다”반면 '부따' 강훈은 17일 종로경찰서를 나서며 다른 모습을 보였다.\n  고개를 푹 숙인 채 “죄송하다”는 말을 반복했다.\n  변호사의 코치를 받은 ‘악어의 눈물’ 전략이거나 심리적 압박감을 못 이기고 내뱉은 빈말일 수도 있다는 관측도 있지만, 조주빈 때처럼 “뻔뻔하다”는 평가와는 다르다.\n  공정식 경기대 범죄심리학과 교수는 “조주빈은 사전에 치밀하게 인터뷰 할 내용을 준비해왔다면, 강훈은 그런 준비 없이 현재 처해 있는 상황과 앞으로의 불안감 때문에 굉장히 큰 위축감을 느낀 것 같다”고 진단했다.\n  이런 모습 때문인지 강훈이 호송차에 올라탈 때까지 그에게 호통 치는 시민들의 목소리는 들리지 않았다.\n  경찰 일각에선 강훈의 신상공개를 주저하는 내부 여론도 있다.\n  한 경찰 관계자는 \"범죄의 무거움을 고려해 신상정보를 공개했지만 '강훈이 미성년자고 수사에 적극적으로 협조한 점 등을 고려하면 개인적으로는 안타까운 감정도 든다'는 말도 나온다\"고 전했다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "수사에 협조하지 않는 조 씨와 달리 죄송하다는 강 씨에 대해 공 경기대 범죄심리학과 교수는 처해 있는 상황에 대한 불안감으로 큰 위축을 느낀 것 같다고 진단했다.",
		"summary2": null,
		"summary3": "공정식 경기대 범죄심리학과 교수는 “조주빈은 사전에 치밀하게 인터뷰 할 내용을 준비해왔다면, 강훈은 그런 준비 없이 현재 처해 있는 상황과 앞으로의 불안감 때문에 굉장히 큰 위축감을 느낀 것 같다”고 진단했다. 조주빈은 자신이 사용하던 휴대전화 잠금장치도 풀지 않는 등 수사에 협조하지 않고 있다. 반면 '부따' 강훈은 17일 종로경찰서를 나서며 다른 모습을 보였다. 고개를 푹 숙인 채 “죄송하다”는 말을 반복했다.",
		"summary_3_cnt": 236
	}
}