{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18215",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "고유정 항소심도 무기징역…울먹이며 \"죄 대가 전부 치르겠다\"",
		"author": "최충일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18215-00001",
		"passage": "전남편과 의붓아들을 살해한 혐의로 구속기소 된 고유정(37)에 대해 법원이 1심에 이어 항소심에서도 무기징역을 선고했다.\n  1심과 동일하게 전남편을 살해한 혐의는 유죄 판결을 내렸지만, 의붓아들 살해 사건은 증거 불충분을 이유로 무죄를 선고했다.\n     광주고법 제주 형사1부(부장 왕정옥)는 15일 제주지법에서 열린 항소심 선고공판에서 살인과 사체손괴, 사체은닉 혐의로 기소된 고유정에 대해 무기징역을 선고했다.\n  또 재판부는 이날 판결에서 전남편 강모(사망당시 36세)씨 살해에 사용된 차량 등 범행도구들에 대한 몰수형을 추가했다.\n   고유정은 지난해 5월 25일 제주 한 펜션에서 전남편을 흉기로 찔러 살해한 뒤 시신을 훼손하고 은닉한 혐의로 기소됐다.\n  고유정은 또 지난해 3월 2일 충북 청주의 자택에서 잠을 자던 의붓아들 A군(사망당시 5세)을 숨지게 한 혐의도 받고 있다.\n     재판부는 “피고인(고유정)은 전남편 사건의 경우 전례 없는 참혹한 방법으로 사체를 훼손하고 숨기는 등 범행이 계획적으로 판단된다”며 “중대한 생명 침해, 잔인한 범행방법, 피해자 유족 등의 고통을 감안했다”고 양형이유를 밝혔다.\n     앞서 제주지검은 지난달 17일 열린 항소심 결심공판에서 “극단적인 인명 경시 살인”이라며 사형을 구형했다.\n  당시 검찰은 의붓아들 살해에 대해서도 유죄임을 강조했다.\n  검찰은 “피고인은 아들 앞에서 아빠를, 아빠 앞에서 아들을 참살하는 반인륜적 범죄를 두 차례나 저지름으로써 아들에게서 아빠를, 아빠에게서 아들을 영원히 빼앗는 범행을 저질렀다”고 강조했다.\n     그동안 고유정은 전남편 살해가 우발적으로 이뤄진 범행이라는 점을 강조해왔으나 재판부는 이를 받아들이지 않았다.\n  그는 지난해 9월 30일 4차 공판 등에서 “전남편의 성폭행 시도를 막다가 살해했다”는 주장을 한 바 있다.\n  숨진 전남편의 성폭행 시도 사실을 강조함으로써 우발적 범행을 강조하기 위한 취지의 발언이었다.\n     반면 재판부는 의붓아들 살해 사건의 경우 검찰의 공소사실을 모두 인정하지 않았다.\n  검사가 제출한 간접증거들만으로는 피고인이 이 부분 범행을 저지른 것으로 보기에 충분할 만큼 압도적으로 우월한 증명이 있다고 볼 수 없다는 이유다.\n  고유정 측은 의붓아들을 살해한 혐의에 대해서는 범행을 완강히 부인해왔다.\n    이날 재판부는 “(외압에 의해 질식사했다는)사망원인 추정은 당시 현장 상황이나 전제 조건에 따라 달라질 수 있다”며 “사망 전 피해자가 항히스타민제를 복용한 상태였고 체격도 왜소했으며 친아버지도 깊은 잠에 빠져 있었고 평소 잠버릇이 있었던 것으로 보인다”고 설명했다.\n ",
		"passage_Cnt": 1303
	},
	"Annotation": {
		"summary1": "제주지검은 반인류적 범죄를 두 차례나 저지른 고 씨에게 사형을 구형했다.",
		"summary2": null,
		"summary3": "앞서 제주지검은 지난달 17일 열린 항소심 결심공판에서 “극단적인 인명 경시 살인”이라며 사형을 구형했다. 당시 검찰은 의붓아들 살해에 대해서도 유죄임을 강조했다. 검찰은 “피고인은 아들 앞에서 아빠를, 아빠 앞에서 아들을 참살하는 반인륜적 범죄를 두 차례나 저지름으로써 아들에게서 아빠를, 아빠에게서 아들을 영원히 빼앗는 범행을 저질렀다”고 강조했다. 전남편과 의붓아들을 살해한 혐의로 구속기소 된 고유정(37)에 대해 법원이 1심에 이어 항소심에서도 무기징역을 선고했다.",
		"summary_3_cnt": 267
	}
}