{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11349",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[팩플]\"카카오T에 좋은 콜 몰아준다\" 커지는 택시기사들 의심",
		"author": "박민제",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11349-00002",
		"passage": "• 이 회사 관계자는 “인공지능(AI)이 여러 변수를 분석해 배차하기 때문에 특정 서비스나 특정 차량에 콜을 우선 배정할 수 없다”며 “만약 인위적으로 개입한다면, 승객과 거리가 먼 차량이 배정돼 서비스 품질이 악화될 것”이라고 말했다.\n  이어 “최근 코로나19로 콜 자체가 적다 보니 오해가 생긴 것 같다”고 덧붙였다.\n • 승객 위치를 파악하는 정확도가 떨어지기 때문에 먼 거리 택시에 콜이 배정되는 것 아니냐는 질문에는 “카카오T는 지난 4월 택시 탑승 위치 정확도를 개선하는 기능을 업데이트해 더 정교해졌다”고 주장했다.\n • 차량 업그레이드 이벤트로 카카오 직영이나 가맹 택시들에 좋은 콜을 몰아주는 것 아니냐는 의문에 대해선 “일반 택시와 카카오T블루 모두 중형택시라 AI 기반 알고리즘이 배정 순서에 따라 자동으로 콜을 배정한다”고 답했다.\n  나랑 무슨 상관인데?• 여객자동차법 개정안 통과 여파로 타다 베이직 서비스가 지난달 중단됐다.\n  국토교통부는 “‘타다’가 더 많아지고 더 다양해진다”고 설명했다.\n  택시와 협업을 통해 모빌리티 혁신이 가능하다는 취지다.\n • 하지만 실현 가능성에 의문을 표하는 이들이 많다.\n  개정안 시행령을 만드는 일이 만만치 않다.\n  혁신형 플랫폼 택시를 얼마나 허용할지와 기여금을 얼마나 내야 할지는 아직 논의조차 못한 ‘뜨거운 감자’다.\n • 이런 상황에서 또다시 택시와 모빌리티업계 간 전면적 갈등이 불거진다면 타다가 더 많아지긴커녕 국내 모빌리티 산업 자체가 고사하는 것 아니냐는 우려가 나온다.\n  앞으로는?‘모빌리티 혁신위원회’ 출범을 준비 중인 국토부가 새롭게 불거진 갈등을 얼마나 잘 조율해 나갈지가 관건이다.\n • 택시4단체는 오는 20일 ‘플랫폼 독점시장 개선방안’ 세미나를 개최한다.\n  • 이양덕 전국택시운송사업조합연합회 상무는 “카카오모빌리티 가맹사업을 키우면서 전국적으로 많은 독점의 폐해가 발생하고 있다”며 “이에 대한 개선방안을 마련하기 위해 토론회를 준비 중”이라고 설명했다.\n • 장병규 전 4차산업혁명위원장은 4일 자신의 페이스북에 “택시보다 비싼 서비스를 국민이 자발적으로 선택했는데 미연에 그런 사태를 막지 못해 죄송하다”며 “지금도 누군가는 ‘타다 활성화다’,‘타다가 타다를 접은거다’라고 주장하는 (저로선 황당한) 현실에마음이 쓰리다”고 말했다.\n  이어 “의견에 공감한다면 국토부는 타다를 돌려달라는 목소리를 꾸준히 내주시면 좋겠다”고 덧붙였다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "카카오T 관계자는 먼 거리 택시에 콜이 배정된 것에 대해 탑승 위치 정확도를 개선했고 AI가 여러 변수를 바탕으로 배차하므로 인위적 개입을 한 것이 아니라며 오해를 일축했다. ",
		"summary2": null,
		"summary3": "• 이 회사 관계자는 “인공지능(AI)이 여러 변수를 분석해 배차하기 때문에 특정 서비스나 특정 차량에 콜을 우선 배정할 수 없다”며 “만약 인위적으로 개입한다면, 승객과 거리가 먼 차량이 배정돼 서비스 품질이 악화될 것”이라고 말했다. 이어 “최근 코로나19로 콜 자체가 적다 보니 오해가 생긴 것 같다”고 덧붙였다. • 승객 위치를 파악하는 정확도가 떨어지기 때문에 먼 거리 택시에 콜이 배정되는 것 아니냐는 질문에는 “카카오T는 지난 4월 택시 탑승 위치 정확도를 개선하는 기능을 업데이트해 더 정교해졌다”고 주장했다.",
		"summary_3_cnt": 295
	}
}