{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14146",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "남자들도 알았다…레깅스의 맛",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14146-00002",
		"passage": "   운동복 시장에선 남성 레깅스 시장의 잠재적 가능성을 높이 사고 있다.\n  지난 5월에만 벌써 두 개의 레깅스 전문 브랜드가 남성 라인을 내놨다.\n  애슬레저 브랜드 ‘안다르’는 지난달 초 남성 레깅스와 짧은 반바지(쇼츠)를 포함한 총 4가지 스타일을 출시했다.\n  남성 고객이 부담 없이 레깅스를 착용할 수 있도록 쇼츠를 함께 출시한 것.\n  안다르 관계자에 따르면 론칭 한 달 만에 일부 사이즈가 빠르게 동나는 등 소비자 호응도 좋은 편이다.\n  레깅스와 쇼츠를 함께 구매하는 소비자가 많은 것도 특징이다.\n    액티브 웨어 브랜드 ‘젝시믹스’도 남성 라인 ‘젝시믹스 맨즈’를 지난달 15일 출시하고 운동 매니어로 유명한 가수 김종국을 메인 모델로 공격적인 마케팅에 나섰다.\n  남성들이 운동할 때 입기 좋은 상·하의 20개 품목 중 레깅스는 일상생활용, 트레이닝용, 러닝용 3가지로 출시됐다.\n  출시 한지 한 달이 채 안 됐지만 전체 매출 중 남성 라인 매출이 10%에 달한다.\n  ‘나이키’ ‘언더아머’ 등 전통 스포츠 브랜드에서도 남성용 레깅스를 출시하고 있다.\n  나이키는 신소재를 사용해 기존 스판덱스보다 신축성과 복원력, 통기성을 높였다.\n  언더아머도 트레이닝용부터 러닝용까지 기능성 소재를 사용한 남성용 레깅스를 다양하게 선보이고 있다.\n    이들 브랜드가 출시한 남성용 레깅스에는 여성용에선 볼 수 없는 섬세한 부분들이 추가됐다.\n  웨이트 트레이닝 등 과격한 운동을 주로 하는 남성들을 위해 신축성을 더욱 높이고 허리 부분을 밴드 처리하는 등 착용감에 신경을 쓴 것은 기본.\n  남성의 와이존이 부각되지 않도록 다른 소재를 덧대 디자인한 것도 특징이다.\n  짧은 반바지와 함께 입는 경우가 많다는 것에 착안해 레깅스 와이존 부분에 초경량 매쉬 원단을 더해 통기성을 높인 디자인도 보인다.\n    레깅스를 입는 남성이 조금씩 늘고 있는 이유로는 우선, 운동 트렌드의 변화를 꼽을 수 있다.\n  취미 생활에 몰두하는 젊은 층일수록 어떤 운동을 하더라도 갖춰 입고 제대로 하고 싶어 하는 경향이 강하다.\n  그들은 또 운동복에서도 스타일을 찾는다.\n    남성이 즐기는 스포츠 종류가 늘어난 것도 이유 중 하나다.\n  온라인 패션 편집숍 ‘무신사’의 김유나 마케터는 “기존의 농구‧축구‧피트니스 등에서 요가‧필라테스‧러닝 등으로 범위가 확장되면서 관련 운동에 최적화된 운동복으로 레깅스가 떠오르고 있다”고 분석했다.\n  젝시믹스를 운영하는 엑스 코퍼레이션 관계자는 “여성을 중심으로 애슬레저 룩 열풍이 불면서 국내에도 다양한 레깅스 브랜드가 출시됐고, 진입 장벽이 낮아지면서 남성들도 스타일리시한 운동복에 관심을 갖게 된 것 같다”고 했다.\n ",
		"passage_Cnt": 1326
	},
	"Annotation": {
		"summary1": "안다르가 남성 레깅스 등을 출시하고 젝시믹스도 남성 라인을 출시하며 공격적인 마케팅에 나서는 등 운동복 시장에서 남성 레깅스 시장의 잠재적 가능성을 높이 사고 있다.",
		"summary2": null,
		"summary3": "운동복 시장에선 남성 레깅스 시장의 잠재적 가능성을 높이 사고 있다. 애슬레저 브랜드 ‘안다르’는 지난달 초 남성 레깅스와 짧은 반바지(쇼츠)를 포함한 총 4가지 스타일을 출시했다. 액티브 웨어 브랜드 ‘젝시믹스’도 남성 라인 ‘젝시믹스 맨즈’를 지난달 15일 출시하고 운동 매니어로 유명한 가수 김종국을 메인 모델로 공격적인 마케팅에 나섰다.",
		"summary_3_cnt": 194
	}
}