{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05712",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]쓰레기통 아니에요, 궁궐 지키는 '드므' 랍니다",
		"author": "이향우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05712-00003",
		"passage": " 용의 역린을 잘못 건드리는 것은 곧 죽음을 의미했다.\n  그러나 조선 왕조 내내 선비의 곧은 심성과 기개로 그의 역린을 거슬려 차라리 죽음을 택했던 푸른 정신은 얼마나 많은 붉은 피로 이 땅의 기운을 살려냈던가.\n  사육신이 그러했으며 조광조 또한 그러했다.\n  근정전의 용은 일곱 개의 발톱을 가진 칠조룡이다.\n  근정전의 어좌 위에는 불상의 머리 위에 설치된 것과 비슷한 구조물이 있는데 이를 닫집이라고 부른다.\n  왕권의 존엄을 나타내기 위해 설치하는데 닫집의 헛기둥에는 연봉이 거꾸로 매달려 있다.\n  이는 연봉이 물에 잠긴 형상으로 화재를 예방하고자 하는 의미가 있다.\n  닫집의 보개 천장에도 한 쌍의 황룡이 조각되어 있다.\n  일월오봉병(日月五峰屛) 법전의 용상은 북쪽 중앙에 아주 높게 설치되어 있고 어좌에 오르는 계단은 앞뒤 좌우, 모두 4개이다.\n  어좌는 용을 조각하고 금박을 올려 화려하게 꾸미고, 어좌 뒤에는 역시 용, 연꽃, 모란을 투각한 나무 삼곡병(三曲屛)으로 치장한다.\n  그리고 그 뒤에 일월오봉병이 둘러지는데 그림은 일월오악도(日月五嶽圖)로 불리기도 한다.\n  푸른 하늘의 왼편에 흰 달이, 붉은 해는 오른편에서 다섯 개의 봉우리를 비추고 있고 붉은 줄기의 소나무와 양쪽 계곡에서 쏟아지는 내리꽂히듯 힘찬 폭포가 물보라를 만들고 산 아래 넘실대는 파도가 펼쳐져 있다.\n  일월은 해와 달은 의미하고 양과 음의 개념으로 왕이 다스리는 우주 전체로 확대 해석할 수도 있다.\n  오봉산은 오악을 상징하는데 곤륜산(崑崙山)으로 왕이 다스리는 전 국토를 의미한다.\n  우리나라 한반도 동악의 금강산, 남악의 지리산, 서악의 묘향산, 북악의 백두산, 중악의 삼각산이다.\n  일월오악도에는 파도를 그려서 정사를 펼치는 조정을 의미했는데 바다의 파도 조(潮)와 조정(朝廷)의 조(朝)의 발음이 같은 데서 유래한다.\n  즉 일월오악도는 한국 전래의 오악신앙(산신신앙)에 그 배경을 두고 있으며 왕의 절대적 권위에 대한 칭송과 왕조의 무궁한 번영을 기원하는 그림이다.\n  일월오악도에서 왕을 달, 해 산, 소나무에 비유하여 변함이 없으며, 이지러짐이 없고 영원무궁토록 왕조가 번창할 것을 기원하고 있다.\n  왕권을 상징하는 일월오봉병은 법전의 어좌 뒤에만 설치되는 것이 아니고 왕의 집무실인 편전이나 창덕궁의 신선원전 감실 등 왕을 모시는 전각에 늘 설치되었고 왕이 궁 밖으로 거둥(행차) 할 때도 따라다녔다.\n  조각가 theore_creator@joongang.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "일월오봉병은 일월오악도라고도 하며 흰 달과 붉은 해는 우주로, 그리고 다섯 개의 봉우리가 그려진 일월은 해와 달을 의미하고 오봉산은 왕이 다스리는 국토를 상징한다.",
		"summary2": null,
		"summary3": "일월은 해와 달은 의미하고 양과 음의 개념으로 왕이 다스리는 우주 전체로 확대 해석할 수도 있다. 오봉산은 오악을 상징하는데 곤륜산(崑崙山)으로 왕이 다스리는 전 국토를 의미한다. 푸른 하늘의 왼편에 흰 달이, 붉은 해는 오른편에서 다섯 개의 봉우리를 비추고 있고 붉은 줄기의 소나무와 양쪽 계곡에서 쏟아지는 내리꽂히듯 힘찬 폭포가 물보라를 만들고 산 아래 넘실대는 파도가 펼쳐져 있다. 그리고 그 뒤에 일월오봉병이 둘러지는데 그림은 일월오악도(日月五嶽圖)로 불리기도 한다.",
		"summary_3_cnt": 268
	}
}