{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29459",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "포드도 전기차 배터리셀 생산 검토…K배터리 ‘위기와 기회’",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29459-00001",
		"passage": "테슬라와 GM, 폴크스바겐에 이어 포드도 전기차 배터리셀 자체 생산 가능성을 시사했다.\n  국내 배터리 3사는 고객사가 경쟁사로 바뀌지 않을까 계산이 복잡해지는 양상이다.\n  다만 포드의 배터리셀 생산 검토는 적극적인 양산 계획보다는 전기차 전환에 따른 인력 재배치 관점에서 나온 아이디어라 후속 조치가 주목된다.\n  짐 팔리 포드 CEO는 지난 13일 로이터 오토모티브 서밋에서 “전기차는 (내연기관차에 비해) 부품이 40% 덜 들어가는 게 사실”이라며 “앞으로 전기차 비율이 25%가 되고 50%가 되면 일자리 문제를 해결해야 하는데, 당연한 선택지 가운데 하나가 배터리셀 생산”이라고 말했다.\n  “일자리 문제 해결 위해 배터리 자체 생산 검토”팔리 CEO의 언급은 지난달 부진한 실적에 책임을 지고 사임한 짐 해킷 전 CEO의 발언과 대비된다.\n  해킷 전 CEO는 8월 2분기 실적 발표 때 “가격 면에서나 소싱 측면에서나 배터리셀 자체 생산은 실익이 없다”고 말했다.\n  전기차 수급의 급격한 변화나 배터리 기술의 진화 등에 대응하기 어렵고, 글로벌 배터리 업체들이 최근 공급을 크게 늘려 향후 수년간 배터리 조달이 충분할 거라는 이유를 들었다.\n  국내 배터리 업체 가운데는 삼성SDI와 SK이노베이션이 포드 전기차와 플러그인 하이브리드 모델에 배터리를 공급하고 있다.\n  특히 포드는 현재 진행 중인 LG화학과 SK이노베이션의 특허 소송에서 미국 국제무역위원회(ITC)에 SK이노베이션에 우호적인 의견을 내기도 했다.\n  테슬라 “3~4년 내 자체 배터리 양산”테슬라는 9월 ‘배터리 데이’에서 가격을 절반으로 낮추고 주행거리는 절반 이상으로 늘린 원통형 배터리 ‘4680’을 자체적으로 개발해 3∼4년 이내에 양산하겠다고 발표했다.\n  GM은 LG화학과 배터리 합작법인을 세웠고, 폴크스바겐도 스웨덴 배터리 업체 노스볼트와 합작해 독일 잘츠기터에 2024년 양산을 목표로 배터리 공장을 짓고 있다.\n  이처럼 최근 배터리 수요가 급격하게 늘면서 완성차 업체들이 자체 생산 카드를 만지작거리고 있지만 실상은 녹록지 않다.\n  테슬라만 해도 생산 시점을 3년 뒤로 잡았고, 공정 개선에 초점을 맞춘 계획이라는 게 업계의 평가다.\n  GM과 폴크스바겐 역시 기존 배터리 업체들과의 더 긴밀한 협력에 가깝다.\n  수년간 적자에 허덕여 온 포드가 본격적인 배터리셀 양산에 돌입할 가능성도 현재로선 낮은 편이다.\n  “자체 생산시 투자 손실 떠안을 수도”하우 타이-탕 포드 상품개발·구매 총괄은 8월 기업설명회에서 “포드가 배터리 자체 생산을 해서 이윤을 남기려면 연간 전기차 생산이 10만~15만대는 돼야 한다”며 “테슬라처럼 전기차만 생산하는 업체가 아닌 이상, 배터리 자체 생산을 정당화할 완성차 업체는 현재로선 없을 것”이라고 말하기도 했다.\n ",
		"passage_Cnt": 1376
	},
	"Annotation": {
		"summary1": "전기차 배터리셀 자체 생산 가능성을 시사한 포드의 팔리 CEO는 앞으로 전기차 비율이 50%가 되면 일자리 문제를 해결해야 하는데 선택지 중 하나가 배터리셀 생산이라고 했다.",
		"summary2": null,
		"summary3": "테슬라와 GM, 폴크스바겐에 이어 포드도 전기차 배터리셀 자체 생산 가능성을 시사했다. 짐 팔리 포드 CEO는 지난 13일 로이터 오토모티브 서밋에서 “전기차는 (내연기관차에 비해) 부품이 40% 덜 들어가는 게 사실”이라며 “앞으로 전기차 비율이 25%가 되고 50%가 되면 일자리 문제를 해결해야 하는데, 당연한 선택지 가운데 하나가 배터리셀 생산”이라고 말했다.",
		"summary_3_cnt": 206
	}
}