{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28808",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'신주단지' 화이자 백신…영하 70도서 겨우 5일만 보관가능",
		"author": "강남규",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28808-00001",
		"passage": "글로벌 시장이 들떴다.\n  9일(현지시간) 화이자와 바이오엔테크가 개발 중인 신종 코로나바이러스 감염증(코로나19) 백신 후보가 \"효과가 크다\"는 소식에 뉴욕 증시의 다우지수가 2.\n 95% 뛰었다.\n   반면, 코로나 사태에 강세를 보인 빅테크의 시장인 나스닥은 1.\n 5% 정도 떨어졌다.\n  안전자산의 상징인 금값은 떨어지고, 원유 가격은 치솟았다.\n  화이자-바이오엔테크의 후보 물질이 백신이 되면, 경제가 되살아나고 원유 수요가 회복할 것이란 기대감에서다.\n 백신이 \"가장 확실한 경기부양\" 증시는 인간이 발명한 가격반영 장치 가운데 가장 빠른 곳이다.\n  화이자-바이오엔테크 후보물질이 일단 “효과가 있다”는 소식을 이날 빛과 같은 속도로 자산 가격에 반영한 것이다.\n  그럴만 했다.\n  영국 영란은행(BOE)의 앤디 할데인 수석 이코노미스트처럼 신중한 인물도 백신 개발 소식을 ‘게임 체인저’라고 부르고 나설 정도였다.\n  블룸버그 통신에 따르면 할데인은 “실제 개발된 백신이 개인과 기업의 전망을 순식간에 바꿔놓을 수 있다”고 말했다.\n  후보물질이 실제로 백신으로 개발된다면, 가장 강력한 경기부양일 수 있다.\n  코로나 사태가 낳은 경기침체는 전형적인 ‘경제외적인 충격에서 비롯된 위기’다.\n  근본원인이 불균형 등 경제 내부의 것이 아니다.\n  경제와 금융 대책의 효과가 제한적일 수밖에 없다.\n 효과의 의미는?화이자-바이오엔테크 후보물질을 놓고 시장이 환호하고 있는 사이 바이오 전문가들은 화이자-바이오엔테크가 내놓은 데이터를 찬찬히 들여다보고 있다.\n  블룸버그인텔리전스(BI) 샘 파젤리바이오애널리스트는 이날 보고서에서 화이자-바이오엔테크 시험의 “사례 숫자를 주목해야 한다”고 주문했다.\n 화이자-바이오엔테크는 모두 4만3538명의 참여자 가운데 감염자 94건의 사례를 바탕으로 “효과가 있었다”고 발표했다.\n    애초 기대한 효과는 60~70% 수준이었다.\n  그런데 효과가 90% 이상이었다는 게 화이자-바이오엔테크 쪽의 설명이다.\n  단순 수치만 보면 효과가 상당한 수준이다.\n  이제 효과는 됐고, 안전성은?톰슨로이터 등은 “화이자-바이오엔테크 시험 소식을 전해 들은 외부 전문가들도  ‘놀랍다’고 반응하면서도 ‘효과의 질’과 ‘안전성’을 주목하기 시작했다”고 전했다.\n  실제 화이자-바이오엔테크 중간결과에는 코로나에 취약한 노인층에 얼마나 효과가 있었는지, 후보 물질이 감염증이 중증으로 발전하는 것을 얼마나 막았는지, 부작용 등 안전성 등을 가늠해볼 수 있는 데이터는 없다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "화이자-바이오엔테크의 코로나19 백신 후보 물질이 효과가 크다는 소식은 경제가 되살아날 것이라는 기대감에 빛과 같은 속도로 자산 가격에 반영되었다.",
		"summary2": null,
		"summary3": "화이자와 바이오엔테크가 개발 중인 신종 코로나바이러스 감염증(코로나19) 백신 후보가 \"효과가 크다\"는 소식에 뉴욕 증시의 다우지수가 2. 95% 뛰었다. 화이자-바이오엔테크의 후보 물질이 백신이 되면, 경제가 되살아나고 원유 수요가 회복할 것이란 기대감에서다. 화이자-바이오엔테크 후보물질이 일단 “효과가 있다”는 소식을 이날 빛과 같은 속도로 자산 가격에 반영한 것이다.",
		"summary_3_cnt": 211
	}
}