{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02123",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "우한 봉쇄령…사람·차 끊긴 ‘유령도시’ 한국인 500명 남아",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02123-00001",
		"passage": "신종 코로나 바이러스의 진원지인 중국 우한(武漢)이 ‘유령도시’로 변했다.\n  중국 당국이 23일 오전 10시를 기해 우한을 드나드는 모든 운송수단과 대중교통 운행을 중단하면서다.\n  중국 우한 폐렴 예방통제지휘부는 시내버스·지하철·선박·기차·항공기 등의 운행을 잠정 중단한다고 밝혔다.\n  또 시민들에겐 특수한 이유 없이 우한을 떠나지 말라고 지시했다.\n  이로 인해 인구 1108만의 도시 우한 시내에선 걸어다니는 사람을 제대로 찾아보기 힘든 상태가 됐다.\n  간간이 보이는 거리의 시민들도 대부분 마스크를 쓴 상태라고 한다.\n  정태일 후베이(湖北)성 한인회 사무국장은 “몇몇 비품을 사려는 사람들을 제외하고는 지금 사람들이 대부분 외출하지 않고 있다”고 말했다.\n  정 국장은 “발열 증세가 없으면 우한 바깥으로 나가게 해준다고는 들었다”며 “그러나 나가려는 사람도 들어오려는 사람도 현재는 많지 않은 상황”이라고 말했다.\n  우한 기차역은 오전 10시부터 군인이 도열해 출입을 통제했다.\n  통제가 시작되기 전인 이날 새벽 우한 역에는 마지막으로 도시를 빠져나가려는 시민들로 북새통을 이뤘다.\n  이후엔 사람을 찾아보기 힘들다.\n  현지의 A은행 지점장인 한국인 김모씨는 “공항 역시 운항이 전면 중단돼 텅 빈 상태”라며 “도시 전체가 하루 만에 전혀 다른 세상이 된 것 같다”고 전했다.\n  외부 출입이 중단되자 물건을 사재기하려는 시민들로 마트나 소매점의 상품은 동나고 있다.\n  우한의 한국인 유학생 김모씨(23)는 “기존에 배추 한 포기에 5위안(850원) 하던 게 오늘 50위안(8500원)까지 올랐다”며 “사람들이 불안한 심리 때문에 여기저기서 최대한 많이 사 놓으려고 해 물건 품귀현상이 벌어지고 있다”고 말했다.\n  주우한 총영사관에 따르면 현재 우한에 남은 한국인은 500명 정도로 파악된다.\n  평소 1000명을 넘는 것과 비교하면 교민 상당수가 이미 우한을 떠난 것으로 보인다.\n  이광호 주우한 총영사관 부총영사는 본지 통화에서 “우한을 빠져나가려는 한국분들은 이미 많이 떠나셨다”며 “여기에서 생활 터전을 잡고 사시는 분들이 좀 남아 계신다”고 전했다.\n  우한시는 자국 시민의 이동을 제한하고 있지만 외국인의 경우에는 개인 차량을 이용해 우한시 바깥으로 나갈 수 있는 것으로 전해졌다.\n  다만 주요 간선도로에 설치된 검문소에서 발열 검사 등을 마쳐야 한다.\n  외교부는 이날 우한시에 여행경보 2단계인 ‘여행자제’를 발령했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "중국 당국이 코로나19의 진원지인 우한의 운송수단과 대중교통 운행을 중단하고 시민들에게 우한을 떠나지 말라고 지시하자 인적을 찾아보기 힘들고 마트에선 사재기 현상이 나타났다.",
		"summary2": null,
		"summary3": "중국 당국이 23일 오전 10시를 기해 우한을 드나드는 모든 운송수단과 대중교통 운행을 중단하면서다. 신종 코로나 바이러스의 진원지인 중국 우한(武漢)이 ‘유령도시’로 변했다. 또 시민들에겐 특수한 이유 없이 우한을 떠나지 말라고 지시했다. 외부 출입이 중단되자 물건을 사재기하려는 시민들로 마트나 소매점의 상품은 동나고 있다. 이후엔 사람을 찾아보기 힘들다. 이로 인해 인구 1108만의 도시 우한 시내에선 걸어다니는 사람을 제대로 찾아보기 힘든 상태가 됐다.",
		"summary_3_cnt": 263
	}
}