{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08842",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[톡톡에듀]코로나 혼란기… 집에서 만나는 AI 영어 교사",
		"author": "김현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08842-00002",
		"passage": " 수업을 준비하며 초등학교 교과과정에서 활용할 수 있는 다양한 표현을 모아 일일이 미션 활동지를 만들었다.\n  그는 이 기록을 모아 최근 『인공지능을 활용한 영어수업꿀팁 55』라는 책을 출간하기도 했다.\n 대형 통신사와 어학원, 교육업체를 중심으로 영어학습을 돕는 AI 튜터는 눈부시게 발전하고 있다.\n  기존에 AI로 학습하기 유리하다고 여겨졌던 단순 반복적인 영어회화 연습을 넘어, 최근엔 번역과 통역, 문법 교정부터 첨삭 영역까지 머신러닝 기술이 적용된다.\n  네이버가 개발한 AI 통번역 앱 파파고는 최근 대다수 학생이 사용하는 AI 영한·영영 사전으로 자리 잡았다.\n  해외 앱보다 한국의 높임말 표현이 좀 더 자유롭다.\n  또 텍스트만 번역이 가능한 기존 AI 앱들과 달리 글씨가 적힌 사진에서도 텍스트를 추출해 번역을 제공하는 ‘이미지 번역’이 차별점이다.\n 청담러닝이 개발한 지체크(G-check)는 사용자의 영어 글쓰기를 지도한다.\n  기승전결에 따른 글의 전체 흐름을 구성할 수 있는 개요 짜기부터 도와준다.\n  또 키워드를 정하도록 유도해 주어진 주제에 맞춰 문단별 핵심 단어가 포함되는지 표시해준다.\n  철자와 대·소문자, 부정관사 등 다양한 문법적 오류 역시 실시간 교정한다.\n 또 특정한 주제에 맞춰 AI의 질문을 받아 대답하거나, 자신이 원하는 자유 주제로 자유롭게 영어 대화를 나눌 수 있는 AI 채팅앱 '비나톡'도 개발했다.\n  애플이나 안드로이드의 음성 AI에게 날씨를 물어보면 정보를 알려주지만, 비나톡은 좋아하는 날씨나 싫어하는 날씨 등을 주고받는 자연스러운 대화를 할 수 있다.\n  이 밖에도 가상현실(VR)과 증강현실(AR) 기능을 영어 교육과 연계하는 다채로운 시도를 하고 있다.\n AI 기능을 가진 유·무료 앱들도 최근 앞다퉈 개발하고 있다.\n  주로 무료로 일부 기능을 체험하게 한 뒤 유료 결제를 유도하는 식이다.\n  지난해 연말부터 한국 시장 공략에 나선 듀오링고 앱은 전 세계에서 3억 회 이상 다운로드될 정도로 인기가 있다.\n  영어뿐 아니라 전 세계 37개 언어로 학습이 가능하고, 사용자의 수준에 따라 맞춤식으로 학습방식을 제공한다.\n 케이크(Cake) 앱은 매일 10분간 무료로 영어회화를 듣고 말하는 기능을 제공한다.\n  특정 문장을 유튜브와 연결된 영상에서 자동으로 3번 반복해 영상을 제공한 뒤, 직접 학생이 녹음으로 말하게 해 인공지능이 학생의 말하기 실력을 레벨 A부터 C까지 평가한다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "듀오링고 앱은 전 세계에서 인기를 끌고 있고 학습자 수준에 맞는 학습 방식을 제공하고 케이크 앱은 10분간 무료로 특정 문장을 반복해 영상을 제공한다.",
		"summary2": null,
		"summary3": "지난해 연말부터 한국 시장 공략에 나선 듀오링고 앱은 전 세계에서 3억 회 이상 다운로드될 정도로 인기가 있다. 영어뿐 아니라 전 세계 37개 언어로 학습이 가능하고, 사용자의 수준에 따라 맞춤식으로 학습방식을 제공한다. 케이크(Cake) 앱은 매일 10분간 무료로 영어회화를 듣고 말하는 기능을 제공한다. 특정 문장을 유튜브와 연결된 영상에서 자동으로 3번 반복해 영상을 제공한 뒤, 직접 학생이 녹음으로 말하게 해 인공지능이 학생의 말하기 실력을 레벨 A부터 C까지 평가한다.",
		"summary_3_cnt": 271
	}
}