{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10339",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "배우 강은일 강제추행 무죄···CCTV '그림자'가 판결 뒤집었다",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10339-00002",
		"passage": " ①강씨가 여자화장실 칸에 들어가는 나를 따라와 추행했다 ②강씨에게 따졌고, 추행을 부인하며 화장실 밖으로 나가려는 강씨를 붙잡고 화장실 안 세면대 앞에서 다퉜다.\n  ③이후 지인들이 화장실로 들어와 강씨를 데리고 나갔다.\n   강씨의 주장은 이랬다.\n  ①남자화장실 칸에서 나와 세면대 앞에서 A씨와 마주쳤다 ②A씨가 갑자기 입을 맞추더니 또 갑자기 \"다 녹음했다\"며 화를 냈고 ③\"녹음한 것이 있으면 밖에서 들어보자\"며 화장실 밖으로 나가려 했더니 A씨가 나를 끌어당겨 여자화장실 칸으로 넣고 이상한 말을 했고 ④지인들이 화장실로 들어와 나를 부르자 A는 다시 입맞춤했지만 이를 뿌리치고 나갔다.\n  ‘그림자’로 재구성한 그 날의 화장실재판부는 두 사람의 진술을 두고 \"화장실에 들어간 직후와 강씨가 A씨에 의해 다시 화장실로 끌려 들어간 후의 동선이 크게 다르다\"고 판단했다.\n  그러면서 법원의 CCTV 검증 및 현장검증 결과와 두 사람의 진술을 면밀히 살폈다.\n  사건이 발생한 화장실은 면적이 가로 약 3m, 세로 1m 정도로 매우 좁은 곳이다.\n  화장실 문 아래쪽에는 통풍구가 있고, 문을 열면 정면에 세면대가 보이고 왼쪽 여자 화장실 칸, 오른쪽 남자 화장실 칸으로 나누어져 있었다.\n   화장실을 드나드는 모습은 CCTV 화면에 잡혔는데, 화장실 문 통풍구에 비친 그림자로 화장실 내부의 모습을 추론해볼 수 있었다.\n  다만 CCTV 각도나 조명의 영향으로 여자 화장실 칸의 문이 열리는 것과, 여자 화장실 칸에 들어가거나 나오는 움직임만 확인할 수 있었다.\n   법원은 통풍구를 통해 비친 그림자로 당시 상황을 재구성했다.\n  먼저 강씨가 화장실로 들어갔고, A씨가 뒤이어 들어간다.\n  그리고 여자화장실 칸의 문이 열리고 A씨가 들어간다.\n  잠시 뒤 A씨가 여자화장실 칸에서 나온다.\n  이후 강씨가 화장실에서 나오려다 A씨에게 붙잡혀 다시 화장실로 들어간다.\n  그리고 여자화장실 칸 문이 열렸다 닫히는 듯한 그림자가 보인다.\n   2분여 뒤 한 지인이 화장실로 왔다 다시 테이블로 가 친구와 함께 화장실로 온다.\n  이 지인들은 화장실로 들어가 강씨를 데리고 나온다.\n  이들은 수사기관에서 \"여자화장실 칸에 A와 강씨가 있었고, 다투는 소리를 들었다\"고 진술했다.\n   CCTV, 강씨 진술에 부합…\"범죄 증명 안돼\" 항소심은 \"CCTV 영상으로 확인한 상황으로 보면 '강씨가 여자화장실 칸으로 들어가는 나를 따라 들어와 추행했다'는 A씨 진술보다 '세면대 앞에서 입맞춤과 항의가 이뤄졌다'는 강씨 주장에 설득력이 있다\"고 판단했다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "화장실재판부는 A 씨와 강씨의 사건을 그림자로 재구성하였으며 항소심은 CCTV 영상을 미루어 보아 강씨의 주장에 더 설득력이 있다고 판단했다.",
		"summary2": null,
		"summary3": "‘그림자’로 재구성한 그 날의 화장실재판부는 두 사람의 진술을 두고 \"화장실에 들어간 직후와 강씨가 A씨에 의해 다시 화장실로 끌려 들어간 후의 동선이 크게 다르다\"고 판단했다. 항소심은 \"CCTV 영상으로 확인한 상황으로 보면 '강씨가 여자화장실 칸으로 들어가는 나를 따라 들어와 추행했다'는 A씨 진술보다 '세면대 앞에서 입맞춤과 항의가 이뤄졌다'는 강씨 주장에 설득력이 있다\"고 판단했다.",
		"summary_3_cnt": 221
	}
}