{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29975",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]치매 아버지 뜻 무시하고 정신병원 입원시킨 자식",
		"author": "이형종",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29975-00003",
		"passage": " 이런 사례는 너무도 많다.\n  부모의 유산분할과 어려운 법적 판단이 필요해 어쩔 수 없이 후견개시를 신청한 사람도 있다.\n  그 후견인은 일상생활에서 모든 금전관리와 계약에 관한 판단권한을 갖게 되었다.\n  환자 본인은 일상적인 금전관리와 간병에 필요한 사항은 주변 사람과 상담하면서 혼자서 충분히 해낼 수 있었다.\n  그러나 모든 일을 후견인의 지시를 받아 관리해야 하고, 주변의 지원자도 후견인의 판단을 우선하게 되었다.\n  유산분할이 끝난 후에도 본인 혼자서 관리하고 싶어도 후견인과 가정재판소는 인정하지 않고 있다.\n  이렇게 치매와 지적 장애라는 이유로 환자의 의사결정을 존중하지 않고 있다.\n  환자 본인의 이익이라는 미명 하에 제3자의 판단으로 결정하고 있다.\n  다른 사람이 치매환자 삶의 방식을 마음대로 결정하고 있는 실정이다.\n  환자가 어떤 의사결정의 표시를 해도 객관적으로 적절하지 않다며 고려하지 않는다.\n  이렇게 주변에서 환자의 의사결정을 무시하는 상황에서 스스로 결정하는 것을 두려워하고 체념한다.\n  결국 다른 사람에게 결정하는 능력 자체를 빼앗겨 버린다.\n   앞서 언급했듯이 많은 국가에서 모든 사람에게 자율을 보장하기 위해 필요한 의사결정을 지원을 해야 한다는 지도이념과 규범이 명확히 존재하지 않고 있다.\n  치매환자나 지적 장애인의 생활에 관련된 사람이 의무적으로 필요한 의사결정을 지원하도록 하는 법률도 미비하고 이를 실천할 수 있는 체제도 마련되어 있지 않다.\n  대등한 계약관계에서 의사결정 지원을 의무화하지 않으면 그림의 떡일 뿐이다.\n  의료현장에서 의료 내용을 충분히 설명하고 있어도 의사결정이 어려운 환자에 대한 어떤 지침도 없기 때문에 가족이 대행해 결정할 수밖에 없는 상황이다.\n  정신과 병원에 장기간 입원 중이거나 장애인 입소시설에서 생활하는 장애인이 지역사회로 이동하고 싶을 때에 의사결정을 지원하는 지침도 없다.\n  결과적으로 본인의 의사결정은 현재 스스로 표명할 수 있는 한도에서만 고려되고 있다.\n  그 경우에도 다른 사람이 객관적 이익에 반한다고 판단하면 존중될 수 없다.\n  인생 100세 시대를 맞이하고 있다.\n  2025년 일본에 65세 이상 5명 중 1명은 치매 고령자가 생활하는 사회가 될 전망이다.\n  치매 고령자가 전체 사회의 큰 부분을 차지한다.\n  당연히 치매 고령자의 의사결정을 지원하는 제도는 공생사회에서 더욱 중요해질 것이다.\n  전문가들은 판단능력이 충분하지 않는 사람을 사회생활에서 배제하고 보호하는 관점보다 자기결정권을 존중하는 의사결정 지원체제로 전환하도록 의사결정지원법의 제정을 주장하고 있다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "후견인은 전반적인 금전관리와 계약에 관한 판단 권한이 있어 환자 본인은 후견인의 지시를 받게 되면서 환자 본인의 이익이라는 미명 하에 제3자의 판단으로 결정하고 있다.",
		"summary2": null,
		"summary3": "그 후견인은 일상생활에서 모든 금전관리와 계약에 관한 판단권한을 갖게 되었다. 그러나 모든 일을 후견인의 지시를 받아 관리해야 하고, 주변의 지원자도 후견인의 판단을 우선하게 되었다. 환자 본인의 이익이라는 미명 하에 제3자의 판단으로 결정하고 있다. 전문가들은 판단능력이 충분하지 않는 사람을 사회생활에서 배제하고 보호하는 관점보다 자기결정권을 존중하는 의사결정 지원체제로 전환하도록 의사결정지원법의 제정을 주장하고 있다.",
		"summary_3_cnt": 240
	}
}