{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23439",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이상언의 시시각각] 정말 검찰이 나아졌습니까?",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23439-00001",
		"passage": "지난달 대전지법에서 검찰이 전국적 창피를 당했다.\n  경찰관이 신용평가사 문서에 적힌 7000만원을 7억원으로 잘못 옮겨 쓴 수사 보고서를 그대로 법원에 증거로 냈다가 법관의 지적을 받았다.\n  구창모 부장판사는 “금액 단위를 오독해 터무니없고 엉뚱한 결론을 냈다.\n  이런 실수가 검찰에 사건을 송치할 때까지 정정되지 않았고, 검찰도 기소에 이르렀다”고 말했다.\n  그는 관련 건으로 기소된 피고인에게 무죄를 선고했다.\n  이 사건은 곗돈 6000만원을 탄 50대 여성이 곗돈 분납금을 절반만 내 사기로 고소된 건이었다.\n  사기냐, 단순 연체냐가 쟁점이었다.\n  계에 들 때 돈을 떼먹기로 작정했다고 판단되면 사기죄가 성립되고, 아니면 형사처분 대상이 되지 않는다.\n  따라서 그 여성의 경제적 상황이 판단 근거가 되는데, 경찰과 검찰이 채무 7000만원을 7억원으로 오인했다.\n  만약 판사가 기록을 꼼꼼히 확인하지 않았다면 그 여성은 법정에서 구속돼 지금 구치소에 있을 가능성이 크다.\n  이처럼 황당한 실수(구 부장판사가 ‘실수’로 판단했다)를 했으니 경찰과 검찰이 경위 조사를 하고, 경찰관과 검사에게 책임을 묻는 일이 벌어질 것으로 짐작했다.\n  그런데 아무 일이 없었다.\n  사건을 담당한 대전 대덕경찰서의 수사 책임자는 “사건 기록이 법원에 있어 경위 파악이 안 된다”고 말했다.\n  대전지검 측은 “공소장에 ‘거액’이라고만 썼지 7억원이라고 쓰지 않았다”고 입장을 밝혔다.\n  7000만원이든, 7억원이든 거액이라는 점에서는 차이가 없다는 것이다.\n  검찰은 법원 판결에 불복해 항소했다.\n  오류를 인정하지 않으려 드는 오만한 검찰의 태도는 변하지 않았다.\n  법무부는 최근 검찰 인사에서 대구지검에 있던 진혜원 검사를 서울동부지검으로 발령냈다.\n  요즘에는 꼭 그렇지도 않다지만 서울동부지검은 서울중앙지검 다음으로 검사들이 선호하는 근무지다.\n  그래서 언론들이 ‘영전’이라는 표현을 썼다.\n  진 검사는 제주도로 가길 원했다고 밝혔는데, 여하튼 상경 인사 수혜자가 됐다.\n  진 검사는 여러 현안에 대해 페이스북 글로 의견을 밝혀 유명 인사가 됐다.\n  조국 전 법무부 장관 사건에 대해서는 “검찰이 조 전 장관과 그의 가족에게 사과해야 한다”고 했고, 윤미향 의원 사건에 관해서는 “이번 기회에 윤미향님이 어떤 사업을 해서 어떤 성과를 얻었는지 적극 홍보하는 계기로…”라고 했다.\n  박원순 시장 성범죄 사건이 터지자 자신과 박 전 시장이 팔짱을 낀 사진을 공개하며 이것도 성추행이냐는 식으로 말했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "신용평가사 문서에 적힌 금액 단위를 잘못 옮겨 쓴 수사 보고서를 경찰관이 대전지법에 증거로 냈다가 사기냐, 단순 연체냐가 쟁점이었던 사건으로 기소된 피고인에게 무죄가 선고됐다.",
		"summary2": null,
		"summary3": "지난달 대전지법에서 검찰이 전국적 창피를 당했다. 경찰관이 신용평가사 문서에 적힌 7000만원을 7억원으로 잘못 옮겨 쓴 수사 보고서를 그대로 법원에 증거로 냈다가 법관의 지적을 받았다. 구창모 부장판사는 “금액 단위를 오독해 터무니없고 엉뚱한 결론을 냈다. 이런 실수가 검찰에 사건을 송치할 때까지 정정되지 않았고, 검찰도 기소에 이르렀다”고 말했다. 그는 관련 건으로 기소된 피고인에게 무죄를 선고했다. 사기냐, 단순 연체냐가 쟁점이었다.",
		"summary_3_cnt": 251
	}
}