{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27307",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이건희 별세]공식 논평 가장 늦게 나온 민주당 \"빛과 그림자\"",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27307-00002",
		"passage": " 일생 분초를 다투며 살아왔을 고인의 진정한 안식을 기원하며 명복을 빈다”고 애도를 표했다.\n  야권 유력 대선주자로 꼽히는 유승민 전 국민의힘 의원은 “고인께서는 30년 가까운 세월 동안 반도체, 휴대폰, 가전으로 삼성을 세계 일등기업으로 일으켰고, 수많은 일자리를 만들고 경제성장을 견인하면서 우리 경제의 발전에 큰 기여를 하신 분”이라고 썼다.\n  배준영 국민의힘 대변인은 이날 오전 구두 논평을 통해 “고인은 반도체, 휴대전화 등의 첨단 분야에서 삼성이 세계 1위의 글로벌 기업이 되는 기틀을 마련했다.\n  국민의 자부심을 높였던 선각자”라고 추켜세웠다.\n   여권 인사들 중 ‘쓴소리’보다 ‘애도’에 방점을 찍은 이들도 있었다.\n  원조 ‘삼성 저격수’였던 박영선 중소벤처기업부 장관은 이날 페이스북에 MBC 경제부 기자 시절 이 회장이 소개해 줬다는 일본영화 ‘천칭’의 줄거리와 함께 “진정으로 내가 파는 물건에 애정을 가지고 있어야 그것을 필요로 하는 사람에게 진심이 전해진다는 것을 느끼게 하는 영화였다.\n  오늘의 삼성은 이건희 회장님의 ‘반도체 사랑’이 만든 결과”라며 “오늘 영화 ‘천칭’을 다시 떠올리면서, 대한민국 반도체 신화를 이룬 이건희 회장님께 깊은 애도의 마음을 표한다”고 적었다.\n  삼성전자 출신인 양향자 민주당 최고위원도 이날 페이스북에 “1987년 회장 취임 후, 자주 기흥 반도체 사업장에 오셔서 사원들을 격려해 주시던 모습이 눈에 선하다.\n  반도체 사업은 ‘양심산업’이라며 ‘국가의 명운이 여러분 손에 달렸다’라고 사원들 한 명 한 명에게 소명의식을 심어주셨다”며 “과감한 7·4제 도입으로 일과 후 학업을 병행하고자 했던 사원들에게 길을 열어주고, 사내대학을 만들어 인재 양성에 힘을 기울였다.\n  그 뜻을 잊지 않겠다”고 썼다.\n  양 최고위원은 광주여상 졸업 직후 삼성전자 반도체 부문 연구보조원으로 입사해 메모리사업부 상무까지 오른 이력의 소유자다.\n  한편 이재명 경기지사는 추모글에 “질곡의 현대사에서 고인이 남긴 족적을 돌아보고 기억하겠다”며 “기업들이 자신의 역량을 충분히 발휘하는 것에만 집중할 수 있도록 기회가 공평하고 공정한 경쟁이 가능한 경영환경을 조성하는 것이야말로 고인의 넋을 기리는 일이자 우리가 짊어져야 할 과제”라고만 썼다.\n  정의당의 비판 강도는 정치권에서 가장 셌다.\n  “조의를 표한다”면서도 “이건희 회장은 정경유착과 무노조 경영이라는 초법적 경영 등으로 대한민국 사회에 어두운 역사를 남겼다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "대한민국 반도체 신화를 이룬 이 회장에게 애도의 마음을 표한다고 한 중소벤처기업부의 박 장관을 비롯한 여권 인사들은 쓴소리보다 애도에 비중을 두었다.",
		"summary2": null,
		"summary3": "원조 ‘삼성 저격수’였던 박영선 중소벤처기업부 장관은 이날 페이스북에 MBC 경제부 기자 시절 이 회장이 소개해 줬다는 일본영화 ‘천칭’의 줄거리와 함께 “진정으로 내가 파는 물건에 애정을 가지고 있어야 그것을 필요로 하는 사람에게 진심이 전해진다는 것을 느끼게 하는 영화였다. 오늘의 삼성은 이건희 회장님의 ‘반도체 사랑’이 만든 결과”라며 “오늘 영화 ‘천칭’을 다시 떠올리면서, 대한민국 반도체 신화를 이룬 이건희 회장님께 깊은 애도의 마음을 표한다”고 적었다. 여권 인사들 중 ‘쓴소리’보다 ‘애도’에 방점을 찍은 이들도 있었다.",
		"summary_3_cnt": 301
	}
}