{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14514",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "악의는 없지만 아기는 있는 유인영…‘굿캐스팅’의 진짜 의미 ",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14514-00001",
		"passage": "12회 연속 월화드라마 1위 자리를 지키고 있는 SBS ‘굿캐스팅’에서 가장 굿캐스팅은 누구일까.\n  현장에서 밀려나 근근이 자리를 지키고 있던 국정원 요원 3인방의 변신이 고루 호평받고 있지만, 그중에서도 가장 눈에 띄는 것은 단연 임예은 역을 맡은 배우 유인영(36)이다.\n  사이버 안보팀 소속으로 3년 전까지 전설의 요원으로 군림했던 백찬미 역의 최강희는 드라마 ‘7급 공무원’(2013)부터 ‘추리의 여왕’ 시즌 1, 2(2017, 2018) 등을 통해 다져진 실력자이자, 대테러 대응팀의 에이스로 굵직굵직한 사건을 도맡았던 황미순 역의 김지영은 지난해 천만 관객을 돌파한 영화 ‘극한직업’과 ‘엑시트’에서 볼 수 있듯 둘째가라면 서러울 능청과 억척 연기의 달인인 반면, 유인영은 이번 작품을 통해 처음 도전하는 일 투성인 탓이다.\n    극 중 산업보안팀 현장지원부 소속 화이트 요원인 그는 현장에 나가는 것도 처음이요, 컴퓨터 모니터 바깥으로 나와 작전을 실행에 옮기는 것도 처음이다.\n  상대를 제압하기는커녕 제 몸 하나 간수하지 못해 일반인과 함께 적에게 납치되기도 하고, 본디 해킹 전문이지만 적에게 역 해킹되어 약점을 잡히는 바람에 팀의 정보를 넘겨야 하는 상황에 처하기도 한다.\n  국정원 입사 동기와 사랑에 빠져 아이까지 생겼지만 불의의 사고로 남자친구를 잃고 홀로 남아 딸을 키워야 하는 싱글맘이기에 싱글인 백찬미처럼 물불 가리지 않고 뛰어들 처지도 안되고 워킹맘 황미순처럼 웬만한 일에는 눈 하나 깜빡하지 않는 굳건한 강심장도 못 된다.\n    이 같은 설정 하나하나는 유인영에게 보다 특별한 의미를 지닌다.\n  2003년 리바이스 모델로 데뷔해 줄곧 연기보다는 10등신 외모로 주목받아온 그에게 새로운 모습을 보여줄 기회이기 때문이다.\n  ‘굿캐스팅’ 유인영의 연관 검색어로 ‘패션’이 가장 먼저 뜰 만큼 패셔니스타의 면모는 여전하지만, 사연이 녹아든 옷차림은 그의 연기를 한층 빛나게 돕는다.\n  사건을 위해 위장 침입한 일광하이텍 광고기획팀에서는 애 엄마라고는 상상도 하지 못할 힙한 패션을 선보이는 동시에 아이와 함께 장 보러 갈 때면 가디건에 원피스 차림으로 새댁 이미지를 구현하는 식이다.\n  양쪽 다 현장과 동떨어지기는 매한가지나 그 역시도 임예은이라는 캐릭터를 설명하는데 보탬이 된다.\n    배우로 전향 이후 줄곧 따라다녔던 수식어를 하나씩 제거할 수 있는 절호의 기회이기도 했다.\n  2005년 ‘드라마시티-오!사라’로 시작해 그해 ‘러브홀릭’부터 주연으로 발탁됐지만 돈 많은 부잣집 딸 이미지는 ‘미우나 고우나’(2007~2008) ‘신이라 불리운 사나이’(2010) ‘바보엄마’(2012) ‘원더풀 마마’(2013) 등으로 계속 이어졌다.\n ",
		"passage_Cnt": 1338
	},
	"Annotation": {
		"summary1": "SBS의 월화드라마 굿캐스팅에서 가장 굿캐스팅은 2003년 리바이스 모델로 데뷔해 10등신 외모로 주목받아온 배우 유 씨이다.",
		"summary2": null,
		"summary3": "12회 연속 월화드라마 1위 자리를 지키고 있는 SBS ‘굿캐스팅’에서 가장 굿캐스팅은 누구일까. 현장에서 밀려나 근근이 자리를 지키고 있던 국정원 요원 3인방의 변신이 고루 호평받고 있지만, 그중에서도 가장 눈에 띄는 것은 단연 임예은 역을 맡은 배우 유인영(36)이다. 2003년 리바이스 모델로 데뷔해 줄곧 연기보다는 10등신 외모로 주목받아온 그에게 새로운 모습을 보여줄 기회이기 때문이다.",
		"summary_3_cnt": 224
	}
}