{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29060",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여의도 하늘 드론택시의 반전…국산 아닌 3억짜리 중국산 왜",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29060-00001",
		"passage": "지난 11일 국내 최초로 사람이 탈 수 있는 드론택시가 서울 여의도 상공을 7분 동안 날았다.\n  서울시와 국토교통부가 주최한 ‘도심항공교통(UAM·Urban Air Mobility) 서울 실증 행사’에서다.\n    국내 첫 드론택시 비행 시연은 많은 관심을 받았지만 일부 시민은 이날 투입한 기체가 중국 이항사(社)의 2인승급 제품인 것을 두고 의문을 나타냈다.\n  서울 도심 하늘길을 여는 첫 비행에 왜 중국산 드론을 사용했느냐는 것이다.\n   관련 기사에는 “왜 중국산 드론을 홍보하고 나설까”, “국산화에 먼저 신경 써야 하는 것 아닌가”, “없으면 제발 사용하지 말고 제작에 심혈을 기울여라.\n  현대와 합작해라” 같은 댓글이 달렸다.\n    이에 관해 서울시와 국토부 측은 “국내 기업들이 사람이 탈 수 있는 드론택시를 개발 중이지만 현시점에서 실제 비행할 수 있는 기체를 보유하고 있지 않아 이항 제품을 3억원에 구매했다”고 설명했다.\n    서울시 교통정책과 관계자는 “2025년 김포공항~잠실 시범노선, 2028년 상용화노선 구축이라는 국토부 목표에 따라 이착륙장 등을 준비해야 한다”며 “우선 비행 가능한 드론택시로 시연해 제도를 마련하고 시행착오를 겪으면서 미리 준비해야 국내 기체가 제작됐을 때 기준에 맞게 비행할 수 있다”고 말했다.\n    국토부 미래드론교통담당관 관계자는 “도심항공교통은 기체·운항·관제·서비스·인프라를 통칭하는 것”이라며 “11일 행사의 핵심은 여러 대 드론이 동시에 비행할 때 안전하게 관리·통제하는 K-드론관제시스템 실증이었다”고 말했다.\n    이 관계자는 “드론택시 비행 시연은 행사의 한 부분으로 외국회사 기체라는 것에 큰 의미를 두지 않았다”고 덧붙였다.\n  단순한 드론택시 비행을 넘어 관련 인프라 구축과 제도 마련을 위한 실증에 큰 의미가 있었다는 것이 두 기관의 설명이다.\n    지난해 서울시는 스마트 모빌리티 엑스포에서 독일 볼로콥터와 중국 이항의 드론택시를 전시했다.\n  비행이 가능한 제품들이었지만 법령상 규제로 전시에만 머물렀다.\n     드론택시를 날리려면 일반 항공기와 다르게 항공안전법상 안전성이 입증됐다는 특별감항증명을 받아야 하는데 이에 대한 세부절차와 기준이 없었기 때문이다.\n  올해 국토부가 해당 기준을 마련해 비행증명을 받은 뒤 시연이 진행됐다.\n  다만 안전성 우려로 사람 대신 쌀가마니 80㎏을 태웠다.\n   서울시 관계자는 “일시적 허용이 아닌 제대로 된 기준을 마련한 것 역시 성과”라며 “국내 기업도 기체를 개발하면 기준에 따라 비행할 수 있게 됐다”고 말했다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "도심항공교통 서울 실증 행사에서 시연한 드론택시에 중국 이항사의 2인승급 기체가 투입된 것을 두고 시민들이 의문을 나타냈다.",
		"summary2": null,
		"summary3": "지난 11일 국내 최초로 사람이 탈 수 있는 드론택시가 서울 여의도 상공을 7분 동안 날았다. 서울시와 국토교통부가 주최한 ‘도심항공교통(UAM·Urban Air Mobility) 서울 실증 행사’에서다. 국내 첫 드론택시 비행 시연은 많은 관심을 받았지만 일부 시민은 이날 투입한 기체가 중국 이항사(社)의 2인승급 제품인 것을 두고 의문을 나타냈다.",
		"summary_3_cnt": 199
	}
}