{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29820",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "숨 고른 바이든, 트럼프 향해 \"믿을 수 없을 정도로 무책임\" ",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29820-00001",
		"passage": " 조 바이든 미국 대통령 당선인은 19일(현지시간) 도널드 트럼프 대통령을 향해 \"역사상 가장 무책임한 대통령으로 기록될 것\"이라고 경고했다.\n  대선 불복이 미국 뿐 아니라 전 세계에 민주주의에 대한 잘못된 메시지를 보낼 것이란 비판이다.\n  트럼프 대통령은 바이든이 승리를 선언한 7일 이후 12일째 인수인계 절차에 협조하지 않고 있다.\n   이날 델라웨어주 윌밍턴에서 연 기자회견에서 한 기자가 이를 언급하며 '대통령이 지금 무엇을 하고 있고, 미국인들은 지금 무엇을 목격하고 있는 건가'라고 묻자 바이든 당선인은 생각에 잠긴 듯 한동안 머뭇거렸다.\n    \"적절한 표현을 고르고 있다\"며 숨을 고른 뒤 그는 \"(미국인들은) 믿을 수 없을 정도로 무책임한 광경을 목격하고 있다\"고 말했다.\n  이어 \"민주주의가 어떻게 작동하는지에 대해 전 세계에 엄청나게 해로운 메시지를 내보내는 것\"이라며 \"그(트럼프)의 동기를 모르지만, 완전히 무책임하다고 생각한다\"고 강조했다.\n   이날 기자회견에서 트럼프 대통령에 관한 질문이 나올 때마다 바이든 당선인은 표현 수위를 조절하려는 듯 신중히 답변했다.\n  트럼프 대통령과 지지자들을 자극하지 않기 위한 고심의 흔적으로 보인다.\n  트럼프 대통령이 미시간주 의회 공화당 의원들을 20일 백악관으로 초청하는 등 승패를 뒤집으려는 시도에 대해선 \"미국 역사상 가장 무책임한 대통령으로 기록되는 또 하나의 사건이 될 것\"이라고 비판했다.\n  그는 \"이건 규범을 깨는 것일 뿐 아니라 합법인지에 대해서도 의문이 제기된다\"면서 \"이 남자가 어떻게 생각하는지 짐작하기 어렵다\"고 개탄했다.\n   바이든은 트럼프 대통령이 선거에서 이기지 못했고, 이길 수도 없고, 자신이 1월 20일에 대통령 취임선서를 하리라는 것도 잘 알고 있을 것이라며 '선거 부정' 주장을 일축했다.\n    정권 인수 준비가 늦어지는데도 법적 조치를 하지 않는 이유에 대해선 \"시간이 오래 걸리기 때문\"이라면서 \"그렇게 한다고 시간을 획기적으로 줄일 것으로 보지 않는다\"고 말했다.\n  바이든은 대신 \"상원과 하원에 있는 공화당 동료들과 주지사들의 협조를 얻을 수 있다는 데 희망을 걸 것\"이라고 말했다.\n  다만 법적 조치를 할 가능성을 완전히 배제한 것은 아니라고 덧붙였다.\n    신종 코로나바이러스 감염증(코로나19) 확산에 전국적인 봉쇄령(shutdown)을 내릴 가능성은 부인했다.\n  그는 \"전국적인 봉쇄는 없을 것\"이라는 말을 두 차례 반복하며 \"지역과 사회가 매우 다르기 때문에 전국적인 봉쇄는 역효과를 낼 것\"이라고 그 이유를 설명했다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "미국 바이든 대통령 당선인은 윌밍턴에서 열린 기자회견에서 인수인계에 비협조적인 트럼프 대통령을 향해 역사상 가장 무책임한 대통령으로 기록될 것이라고 언급했다.",
		"summary2": null,
		"summary3": "조 바이든 미국 대통령 당선인은 19일(현지시간) 도널드 트럼프 대통령을 향해 \"역사상 가장 무책임한 대통령으로 기록될 것\"이라고 경고했다. 트럼프 대통령은 바이든이 승리를 선언한 7일 이후 12일째 인수인계 절차에 협조하지 않고 있다. 이날 델라웨어주 윌밍턴에서 연 기자회견에서 한 기자가 이를 언급하며 '대통령이 지금 무엇을 하고 있고, 미국인들은 지금 무엇을 목격하고 있는 건가'라고 묻자 바이든 당선인은 생각에 잠긴 듯 한동안 머뭇거렸다.",
		"summary_3_cnt": 251
	}
}