{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17355",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&] 안전한 물놀이로 올여름 더위, 코로나블루 함께 날려 버리세요",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17355-00001",
		"passage": "지난달 13일부터 경남 김해에 위치한 롯데워터파크는 야외 파도풀, 더블 스윙 슬라이드, 토네이도 슬라이드 등 야외시설을 운영하고 있다.\n  롯데워터파크는 신종 코로나바이러스 감염증(코로나19) 상황에서도 손님이 안심하고 시설을 이용할 수 있도록 중앙재난안전대책본부에서 제시한 워터파크 방역 세부지침을 반영해서 강화된 안전 이용 가이드를 마련, 시행하고 있다.\n   롯데워터파크는 입장하는 모든 손님에게 마스크 필수 착용 및 입장 전 체온 측정, 모바일 문진표 작성을 안내하고 있다.\n  해외 방문 이력, 체온 및 호흡기 증상 등을 모바일 문진표를 통해 확인하며 유증상자 입장을 사전 방지하겠다는 계획이다.\n  체온과 문진표에 이상이 없을 경우 손 소독을 한 후에 입장할 수 있다.\n   국내 최대 규모의 ‘롯데워터파크’파도풀 등 물 안을 제외한 슬라이드 대기 라인 및 이동 동선에서는 마스크를 착용하도록 안내하고 있다.\n  이를 위해 마스크를 보관할 수 있는 개인 마스크 방수팩을 입장할 때 지급한다.\n  또한 안전관리 전담 직원이 수시로 파크 내 손님들의 마스크 착용, 거리두기 등 이용 수칙 준수 여부를 점검한다.\n  특히 롯데워터파크는 성수기 대비 하루 입장 인원을 로커 최대 동시 수용 인원 기준의 약 30%로 대폭 축소함으로써 거리두기 공간을 충분히 확보하고 있다.\n  게이트·대여소·슬라이드 등 모든 대기라인에는 손님이 거리두기에 참고할 수 있도록 테이핑을 1m 이상 간격으로 표시했다.\n  또 슬라이드 탑승을 마칠 때마다 즉시 튜브를 소독하고 있다.\n  또 블롭점프 및 카약 등 소수의 인원이 즐길 수 있는 신규 시설을 도입해 색다른 재미를 선사하고 있다.\n   로커와 샤워실도 거리두기를 준수할 수 있도록 운영한다.\n  로커는 1m 이상 간격을 띄우기 위해 30%만 배정하고 있다.\n  샤워장 또한 한 칸씩 띄어 운영하며, 기존 파우더룸에 비치했던 빗과 면봉 등 공용 물품은 없애고 개인 용품 사용을 권장하고 있다.\n  실내 워터파크의 경우 워터파크 방역 세부지침에 따라 환기창을 개방해 상시 환기하고 있으며 손님들이 야외 휴게시설을 이용할 수 있도록 유도하고 있다.\n   여과기 24시간 가동, 하루 9회 이상 정수롯데워터파크는 전 구역에 대해 일 2회 방역 소독을 진행하고 있다.\n  카바나와 썬베드, 튜브 등은 사용 직후 즉시 소독을 실시하고 있다.\n  모든 근무자들은 체온 측정 후 근무 투입, 마스크 착용을 반드시 이행하고 있다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "롯데워터파크는 안전 이용 가이드를 마련하여 모든 손님에게 모바일 문진표 작성을 안내하고 증상을 확인하도록 하고 있다.",
		"summary2": null,
		"summary3": "롯데워터파크는 신종 코로나바이러스 감염증(코로나19) 상황에서도 손님이 안심하고 시설을 이용할 수 있도록 중앙재난안전대책본부에서 제시한 워터파크 방역 세부지침을 반영해서 강화된 안전 이용 가이드를 마련, 시행하고 있다. 롯데워터파크는 입장하는 모든 손님에게 마스크 필수 착용 및 입장 전 체온 측정, 모바일 문진표 작성을 안내하고 있다. 해외 방문 이력, 체온 및 호흡기 증상 등을 모바일 문진표를 통해 확인하며 유증상자 입장을 사전 방지하겠다는 계획이다.",
		"summary_3_cnt": 257
	}
}