{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20223",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "盧정부 국정원장 김만복 경고 \"대공수사 경찰 이관 위험하다\"",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20223-00002",
		"passage": " 익명을 요구한 한 전직 대공수사 관계자는 “경찰 주재관과 경찰 영사는 공개적으로 활동하고 있으며, 주재국의 사법권 제한으로 해외 정보활동이 원천적으로 불가능하다”며 “간첩의 해외 접선 장소와 조직 파악에 어려움이 있을 수밖에 없다\"고 우려했다.\n  공안검사 출신의 한 변호사는 “대공수사를 경찰만 맡는다면, 해외에서 이뤄지는 대공 사건은 한국의 사법권이 미치지 못하기 때문에 포기하는 것과 마찬가지”라며 “경찰이 현재 역량을 갖췄냐, 못 갖췄느냐는 문제의 핵심이 아니다”고 말했다.\n  이와 관련, 김만복 전 원장도 “국정원의 해외 정보수집 기능을 상실시키는 방향의 개혁”이라고 비판했다.\n    경찰의 대북 정보 능력이 상대적으로 떨어져 대공수사의 질이 떨어질 거라는 지적도 나오고 있다.\n  전옥현 전 국가정보원 제1차장은 “북한 내부 동향을 비롯한 대북 정보가 쌓여야 대공 수사에 이를 활용할 수 있다”며 “간첩망에 대한 다양한 정보를 융합해야 하는데 경찰이 이런 능력을 갖췄다고 자신할 수 있겠는가”라고 지적했다.\n  게다가 경찰은 민주화 이후 대공수사 기능을 대폭 축소했다.\n  현재 36곳의 보안수사대에서 대공수사를 전담한다.\n  국회 국정감사 자료에 따르면 2017년 580명이던 경찰의 보안수사대 인력은 2018년 8월 기준 479명으로 101명이 줄어들었다.\n  경찰은 대공수사 역량을 충분히 갖출 수 있다는 입장이다.\n  경찰 대공수사 관계자는 “인력과 예산이 부족해 정보 역량이 부족한 게 현실이지만 수사권을 가져오면 점차 바뀔 것으로 본다”고 전망했다.\n  국정원 개혁과정에 정통한 소식통도 “경찰도 과거 활발하게 대공수사를 했기 때문에 지금이라도 그동안 축소됐던 기능을 살리면 국정원의 역할을 충분히 대신 할 수 있다고 판단했다”고 설명했다.\n   대공수사 역량을 이어가려면 기관 간의 협력을 얼마나 원활하게 하느냐가 관건인데 이 역시 쉽지 않다는 지적이다.\n  경찰 관계자는 “법 개정 과정을 보면서 다양한 대응 방안을 마련할 계획”이라고 말했다.\n  수사권을 넘기는 법률만 밀어붙였을 뿐 구체적인 국정원-경찰 간 협력 방안이나 대안은 아직 마련되지 않았다는 얘기다.\n  이와 관련, 국정원은 대공 수사 조직을 해외 정보로 돌린다는 방침이지만, 정부 일각에선 일부 인원을 아예 경찰로 전직시키자는 의견도 나온다.\n  경찰 내부에서도 “검토하고 있다”는 입장이다.\n  그러나 이질적인 조직 문화를 가진 국정원과 경찰이 제대로 융합할 수 있을지는 미지수다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "경찰 대공 수사의 질이 부족한 대북 정보 역량으로 떨어질 거라는 지적에 대공수사 관계자는 예산과 인력의 부족으로 정보 능력이 부족하지만 수사권을 가져오면 바뀔 것으로 내다봤다.",
		"summary2": null,
		"summary3": "게다가 경찰은 민주화 이후 대공수사 기능을 대폭 축소했다. 현재 36곳의 보안수사대에서 대공수사를 전담한다. 국회 국정감사 자료에 따르면 2017년 580명이던 경찰의 보안수사대 인력은 2018년 8월 기준 479명으로 101명이 줄어들었다. 경찰은 대공수사 역량을 충분히 갖출 수 있다는 입장이다.  경찰 대공수사 관계자는 “인력과 예산이 부족해 정보 역량이 부족한 게 현실이지만 수사권을 가져오면 점차 바뀔 것으로 본다”고 전망했다. 경찰의 대북 정보 능력이 상대적으로 떨어져 대공수사의 질이 떨어질 거라는 지적도 나오고 있다.",
		"summary_3_cnt": 302
	}
}