{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05921",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시론] 의사들과 사전 협의도 없이 졸속 발표한 ‘전화 진료’",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05921-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 확진자가 급증하자 정부는 2월 22일 갑자기 “24일부터 한시적으로 전화 진료를 시행한다”고 불쑥 발표했다.\n  하지만 참여율은 10% 미만으로 저조하다.\n  진료비를 받을 수 있고, 감염환자를 피할 수 있을 텐데 의사들은 왜 전화 진료에 참여하지 않을까.\n  코로나19는 무증상부터 심한 발열까지 증상의 폭이 아주 넓다.\n  환자를 직접 만나 자세히 묻고 X선 촬영 등의 검사를 진행하더라도 일반 감기와 코로나19 감염증을 구분하는 것은 매우 어렵다.\n  정확한 진단을 위해서는 유전자 검출을 통한 검사가 필요하다.\n  환자의 체온조차 측정하지 않고, 증상도 일반 감기와 구분하기 어려운 상황에서 정부가 감염 확산을 막겠다며 의사들에게 고혈압과 같은 일반 질환과 가벼운 감기 환자를 전화로 진료하라고 요구한 것이다.\n  앞서 대한의사협회는 일반 질환 진료와 호흡기 질환 진료의 진료소 이원화를 통해 일반 질환 환자들이 안심하고 진료받을 수 있는 환경 구축을 정부에 제안했다.\n  고혈압·당뇨 등 일반 질환자들의 병원 내 감염을 우려해서다.\n  당시는 환자 발생이 많지 않아 낙관론이 나올 무렵이었지만, 정부는 안전한 일반 진료를 위한 의협의 제안을 귀담아듣지 않았다.\n  전화 진료는 진단과 치료의 지연이 가장 큰 문제다.\n  감염병이 전국적으로 퍼졌지만, 정부는 지금이라도 감염의 고리를 찾아 끊어야 한다.\n  그런데 이제 감염병 확산의 저지를 포기하고 가벼운 증상만 있다면 집에서 감기약을 먹으면서 환자 스스로 질병의 악화를 판단하라는 것인가.\n  아니면 덥고 습한 여름이 와서 바이러스가 잠잠해지는 것을 앉아서 기다리겠다는 것인가.\n  정확한 진단이 없는 투약은 아직 완전히 파악하지 못한 코로나19의 조기 진단을 더 어렵게 한다.\n  환자는 결국 증상이 악화해 진료소를 찾게 될 것이다.\n  불완전한 진료인 전화 진료는 감염병 확산을 더 부채질할 수 있는 매우 위험한 발상이다.\n  백보 양보해 전화 상담 또는 전화 진료가 정말 필요하다고 하더라도 이번 정부의 대응은 성급했다.\n  정부가 제시한 전화 진료를 제대로 추진하려면 처방전 전달 등의 시스템 구축이 필요하다.\n  환자가 병원에 와서 처방전을 받아 다시 약국에 가야 한다면 전화 진료가 아무 소용이 없기 때문이다.\n  정부는 전화 진료 발표에 앞서 최소한 처방전과 약 전달 방안에 대해서라도 심사숙고하고 깊이 논의했어야 한다.\n  법적으로 불가한 약품의 우편 발송에 대한 법적 근거 마련도 필요하다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "의협이 안심하고 일반 질환자들이 진료받을 수 있는 환경 구축을 정부에 제안했지만 귀담아듣지 않았고 코로나19 확진자가 급증하자 한시적 전화 진료를 시행한다고 불쑥 발표했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확진자가 급증하자 정부는 2월 22일 갑자기 “24일부터 한시적으로 전화 진료를 시행한다”고 불쑥 발표했다. 앞서 대한의사협회는 일반 질환 진료와 호흡기 질환 진료의 진료소 이원화를 통해 일반 질환 환자들이 안심하고 진료받을 수 있는 환경 구축을 정부에 제안했다. 당시는 환자 발생이 많지 않아 낙관론이 나올 무렵이었지만, 정부는 안전한 일반 진료를 위한 의협의 제안을 귀담아듣지 않았다.",
		"summary_3_cnt": 241
	}
}