{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22034",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정부 업무개시명령에…의협 \"무기한 총파업으로 강력히 저항\"",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22034-00001",
		"passage": "의료계와 정부가 치열한 공방전을 벌이고 있다.\n  접점을 찾은 듯하다 끝내 합의가 불발된 가운데 막판 합의안을 의료계가 거부했다는 정부 발표에 대해 대한의사협회(의협)가 “사실관계와 다르다”며 반박하고 나섰다.\n   최대집 의협 회장은 총파업 첫날인 26일 오전 의협 유튜브 채널(KMA-TV)에 출연해 “정부와 의협의 최종 합의안이 만들어졌는데 전공의들의 반대로 합의가 이뤄지지 못했다는 언론 보도는 사실관계가 완전히 다르다”라고 밝혔다.\n  그러면서 “정부 측 제안문을 정부와 의협의 합의문이라고 언론에 제시했으면 정부 측에서 기본적으로 신뢰관계에 문제가 생길 만한 정확지 않은 정보를 제공한 것”이라고 목소리를 높였다.\n   앞서 이날 오전 보건복지부는 “의협과 대한전공의협의회(대전협)는 정부 정책의 철회 또는 원점 재검토만을 지속적으로 주장하다 결국 합의된 내용을 번복했다”는 내용의 자료를 냈다.\n  또 “대한전공의협의회는 합의문 안을 거부하고 집단휴진을 강행하기로 결정했다”며 “이에 따라 의협은 이미 상호 동의한 합의문 안에 대한 동의를 철회하고 집단휴진을 계속하겠다는 상황까지 발생했다”고 밝혔다.\n  두 가지 사항을 담은 합의문도 자료에 공개했다.\n  정부가 의대정원 확대와 공공의대 신설 추진을 수도권 코로나 확산이 안정화될 때까지 중단하고 이후 협의체에서 모든 가능성을 열어놓고 의협과 협의한다는 내용이 담겼다.\n  또 일방적 정책 추진을 강행하지 않으며 4대 정책의 발전 방안에 대해 협의체에서 논의한다고 명시했다.\n     박능후 복지부 장관은 브리핑에서 “마지막 순간 의사협회와 합의를 이뤄 쟁점정책 추진과 집단휴진을 중단하고 대화와 협의에 의해 문제를 해결하기로 동의한 적도 있었으나, 전공의협의회의 투쟁 결정에 따라 입장을 번복한 점은 심히 유감스럽다”고 밝혔다.\n  정부 측 발표에 따르면 의협이 합의문까지 작성해놓고 막판에 입장을 번복한 것처럼 비쳤다.\n   최 회장은 그러나 정부와의 협상 막전막후를 자세히 설명하면서 정부가 공개한 문안은 합의된 것이 아니며, 하나의 제시안이었고 이에 따라 내부 검토가 필요했던 사항이었다고 강조했다.\n   최 회장은 “24일 저녁에 진정성 있는 대화를 해서 새벽 3시 반까지 여러 가지 논의해서 정부 측의 최종 제안문을 확정한 것”이라며 “(정부 측에서)제안문을 제시했고 많은 의견일치를 봤기 때문에 의협이 동의하면 합의문을 작성하자고 했다.\n  충분한 검토를 거쳐야 하고 특히 무기한 총파업에 들어간 전공의의 의견을 충분히 물어야 한다고 제안해서 진행된 것”이라고 전했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "의협이 막판 합의안을 거부했다는 정부 발표에 대해 최 의협 회장은 유튜브 채널에 출연하여 언론 보도는 사실관계가 완전히 다르다고 밝혔다.",
		"summary2": null,
		"summary3": "최대집 의협 회장은 총파업 첫날인 26일 오전 의협 유튜브 채널(KMA-TV)에 출연해 “정부와 의협의 최종 합의안이 만들어졌는데 전공의들의 반대로 합의가 이뤄지지 못했다는 언론 보도는 사실관계가 완전히 다르다”라고 밝혔다. 접점을 찾은 듯하다 끝내 합의가 불발된 가운데 막판 합의안을 의료계가 거부했다는 정부 발표에 대해 대한의사협회(의협)가 “사실관계와 다르다”며 반박하고 나섰다.",
		"summary_3_cnt": 216
	}
}