{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00909",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "북·미 삐걱이면 등장한 '친서 외교'···北 반응 이번엔 달랐다",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00909-00001",
		"passage": "북·미 간 관계가 삐걱일 때마다 등장했던 양 정상의 ‘친서’가 새해 들어 처음 나왔다.\n  도널드 트럼프 미국 대통령이 김정은 북한 국무위원장의 생일(1월 8일)을 축하하는 친서를 보냈다고 북한이 11일 담화를 내면서다.\n   북한이 지난해 말 노동당 전원회의에서 미국에 ‘정면돌파전’을 선언한 상황에서 트럼프 대통령의 친서는 현 대치 국면을 풀어 보려는 제스처로 해석됐다.\n  하지만 북한은 곧바로 김계관 외무성 고문 명의의 담화를 내 대화 복귀 의사가 없음을 분명히했다.\n    트럼프 친서 이번엔 안 통하나북·미 간 ‘친서 외교’는 지난 2년 간 비핵화 협상 위기 국면에서 효과적으로 작동했다.\n  2018년 6월 12일 싱가포르 첫 북·미 정상회담 개최를 확정한 게 대표적 사례.\n  북·미가 첫 정상회담 개최를 앞서 4월 공식화했지만 트럼프 대통령은 북한의 거친 담화를 문제 삼으며 한 달 만에 정상회담을 취소했다.\n  그러자 당시 김영철 북한 노동당 부위원장이 6월 1일 백악관을 방문해 김 위원장의 친서를 전달했고, 트럼프 대통령은 정상회담 개최를 다시 확인하며 김 위원장을 만나겠다고 밝혔다.\n   2018년 말 2차 북·미 정상회담 추진이 제자리걸음을 할 때도 북·미 정상이 2019년 1월 친서를 주고 받은 뒤 2월 말 하노이 2차 정상회담으로 이어졌다.\n  지난해 6월 30일 판문점 회동 전엔 김 위원장이 트럼프 대통령 생일(6월 14일) 즈음해 친서를 보내며 정상 간 신뢰를 확인했다.\n 비핵화 협상 주요 국면엔 친서가 빠짐없이 등장했고, 대화로 이어지는 돌파구 역할을 했다.\n  하지만 이번엔 다를 것이란 관측이 나온다.\n  북한 김계관 고문은 11일 담화에서 “(양 정상의) 친분관계를 바탕으로 우리가 다시 미국과의 대화에 복귀할수 있지 않겠나 하는 기대감을 가진다거나 그런 쪽으로 분위기를 만들어 가보려고 머리를 굴려보는 것은 멍청한 생각”이라며 “김 위원장은 사적인 감정으로 국사를 논하지 않으실 것”이라고 말했다.\n  고유환 동국대 북한학과 교수는 “트럼프 대통령도 당장 국면을 바꾸기보다 상황 관리 차원의 목적이 컸을 것”이라며 “친서 외교도 ‘톱 다운’ 방식이 통할 땐 효과를 발휘하지만, 내부 관료의 목소리가 커지면 효과를 내기 어렵다”고 말했다.\n   “제재-핵 교환 안 해”김 고문은 그러면서 미국에 대화 재개를 위한 요구사항을 재확인했다.\n  “일부 유엔제재와 나라의 중핵적인 핵시설을 통채로 바꾸자고 제안했던 윁남(베트남) 같은 협상은 다시 없을 것”이라며 “다시 대화가 성립되자면 미국이 우리가 제시한 요구사항들을 전적으로 수긍하는 조건에서만 가능하다”면서다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "북한이 미국에 정면돌파전을 선언한 상황에서 트럼프 대통령은 김 국무위원장의 생일은 축하하는 친서를 보내 국면을 풀어보려 했으나 북한은 대화 복귀 의사가 없음을 분명히했다.",
		"summary2": null,
		"summary3": "북한이 지난해 말 노동당 전원회의에서 미국에 ‘정면돌파전’을 선언한 상황에서 트럼프 대통령의 친서는 현 대치 국면을 풀어 보려는 제스처로 해석됐다. 도널드 트럼프 미국 대통령이 김정은 북한 국무위원장의 생일(1월 8일)을 축하하는 친서를 보냈다고 북한이 11일 담화를 내면서다. 하지만 북한은 곧바로 김계관 외무성 고문 명의의 담화를 내 대화 복귀 의사가 없음을 분명히했다.",
		"summary_3_cnt": 211
	}
}