{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10386",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 국제 이주가 어려워질 세상을 준비하자",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10386-00001",
		"passage": "“혹시 코로나 사태가 끝나면 아기가 갑자기 많이 태어나지 않을까요.\n  코로나 베이비부머가 생길 것 같아요.\n ” 최근 필자가 많이 듣는 질문이다.\n  이 궁금증의 배경에는 역사적인 경험이 있다.\n  전염병이 창궐하면 1~2년 정도 뒤에 태어나는 아이의 수가 이전에 비해 크게 늘었다는 실제 사례가 적지 않다.\n  1918년 스페인독감이 약 5억 명을 감염시키고 최소 1천 7백만 명의 목숨을 앗아갔을 때, 스웨덴, 미국, 노르웨이, 영국, 대만, 인도 등 많은 국가에서 출생아 수가 일시적으로 줄었다가 이듬해부터 수년간 크게 늘었다.\n  일시적으로 출생아 수가 줄어든 것은 전염병에 대한 공포로 혼인과 출산을 기피했기 때문이고, 공포가 사라지면서 사람들은 과거보다 더 많은 자녀를 출산하여 베이비부머를 만들었다.\n  역사적 경험처럼 지금 전 세계를 뒤집어 놓은 코로나 사태도 앞으로 베이비부머로 이어지지 않을까라는 질문의 근거다.\n  인구학을 공부하고 있는 필자가 볼 때, 이번 코로나 사태가 베이비부머를 만들어 낼 개연성은 그리 높지 않다.\n  왜냐하면 베이비부머를 만들어 낸 기존의 전염병들과 이번 코로나 바이러스는 다른 특성을 보이기 때문이다.\n  스페인독감도 그렇고 베이비부머로 이어진 다른 전염병의 주된 사망자는 영유아였고 감염자의 상당수가 청년 인구였다.\n  청년이 감염되면 혼인과 출산을 꺼린다.\n  주변에서 어린이가 전염병으로 사망하는 것을 보면 더더욱 그렇다.\n  그렇게 줄어든 혼인, 출산, 영유아의 수는 전염병이 사라지면 빨리 회복되어야 하고, 그 결과가 베이비부머다.\n  그런데 이번 코로나는, 아직 현재 진행형이지만, 청년과 영유아보다는 주로 고령층에서 감염자도 사망자도 발생하고 있다.\n  영유아와 청년인구에 주는 직접적인 영향이 크지 않다는 점에서 역사 속의 사례들과 코로나 사태는 최소한 출산과 관련해서 다른 양상으로 진행될 것으로 보인다.\n  코로나와 관련해서 필자가 더 주목하고 있는 인구현상은 이주다.\n  유엔인구국(UN Population Division)에 따르면 태어난 나라가 아닌 다른 나라에서 거주하고 있는 이주민의 수가 2019년 약 2억 7천 2백만 명이다.\n  전 세계 인구가 78억 명이니 이주민의 수가 그리 커 보이지 않는다.\n  하지만 우리나라에 들어와 있는 외국인들을 생각하면 쉽게 알 수 있듯이 이주민들은 대부분 젊다.\n  젊은 인구의 이주는 주로 경제활동이나 학업과 관련되기 때문에, 이들을 기반으로 하고 있는 산업에서 이주민이 차지하는 영향력은 만만치 않다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "주된 사망자가 영유아였던 스페인독감은 이후 아이의 수가 크게 늘었지만 코로나는 고령층을 중심으로 감염 및 사망자가 나오기 때문에 베이비부머를 만들어 낼 개연성은 낮다.",
		"summary2": null,
		"summary3": "인구학을 공부하고 있는 필자가 볼 때, 이번 코로나 사태가 베이비부머를 만들어 낼 개연성은 그리 높지 않다. 그런데 이번 코로나는, 아직 현재 진행형이지만, 청년과 영유아보다는 주로 고령층에서 감염자도 사망자도 발생하고 있다. 전염병이 창궐하면 1~2년 정도 뒤에 태어나는 아이의 수가 이전에 비해 크게 늘었다는 실제 사례가 적지 않다. 스페인독감도 그렇고 베이비부머로 이어진 다른 전염병의 주된 사망자는 영유아였고 감염자의 상당수가 청년 인구였다.",
		"summary_3_cnt": 254
	}
}