{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18515",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]장어탕, 염소뼈 국물, 비둘기 구이…무슨 음식일까",
		"author": "전지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18515-00001",
		"passage": "[더,오래] 전지영의 세계의 특별한 식탁(30)습하고 더운 한국의 여름 날씨는 사람을 쉽게 지치게 한다.\n  복날에는 보신을 위해 특별한 음식을 만들어 먹는다.\n  보신탕이라고 해 개고기를 먹기도 하고 삼계탕이나 닭백숙을 먹으며 원기를 보충한다.\n  이런 보양식은 식품 자체에 들어 있는 여러 성분이 몸 안에서 상호작용을 해 여러 가지 병의 증세를 빠르게 회복시키고 우리 신체를 본래 기능대로 원활하게 활동할 수 있도록 만든다고 한다.\n  지구 온난화로 점점 더워지는 날씨에 세계인은 어떤 음식을 먹고 더위를 이겨내고 있는지 살펴보자.\n  프랑스 포토푀(Pot au feu)‘불에 올려놓은 냄비’라는 뜻의 프랑스 비프스튜인 포터푀(Pot au feu)는 13세기경부터 집에서 즐겨 먹던 보양식이다.\n  소고기와 채소, 뼈와 각종 야채를 넣고 푹 끓여 고기의 육즙과 야채의 영양성분이 농축돼 있어 더위로 지친 기력을 회복하기에 좋은 보양 음식이다.\n  우리나라의 삼계탕이나 사골국물과 비슷하게 푹 끓인 포터뵈는 크루통과 치즈를 얹어 먹고, 고기와 채소는 접시에 덜어서 먹는다.\n  와인을 넣어 끓여 먹기도 한다.\n  독일 알주페(aalsuppe)독일 북부 함부르크 지방 사람은 장어를 뜻하는 알(Aal)과 수프를 뜻하는 주페 (Suppe)의 합성어인 ‘알주페’라는 장어탕을 즐겨 먹는다.\n  알주페는 육수에 장어, 채소, 허브, 건과일 등을 넣고 팔팔 끓어 먹는 요리이다.\n  고단백질의 장어에 각종 채소와 허브 등을 넣어 영양이 풍부할 뿐 아니라 고소하고 진한 맛이 일품이다.\n  페루 세비체(ceviche)태평양으로 둘러싸인 남미의 페루는 해산물을 이용해 보양식을 만들어 먹는다.\n  해산물을 회처럼 얇게 잘라 레몬즙이나 라임즙에 재운 후 시원하게 회무침처럼 먹는 음식으로 새콤달콤하고 시원한 맛이 더위를 잊게 하여 준다.\n  생선, 관자, 성게, 문어, 새우 등 다양한 해산물과 상큼한 레몬즙이나 라임즙이 들어있어 타우린 성분과 비타민C가 풍부해 면역력과 원기 회복에 좋다.\n  말레이시아·싱가포르 바쿠데(Bankrupt)돼지갈비에 계피, 정향나무, 버섯, 당귀, 마늘 등 원기 회복에 도움이 되는 각종 한약재를 듬뿍 넣고 푹 끓여 만든 음식인 바쿠데는 말레이시아와 싱가포르에서 즐겨 먹는 보양식이다.\n  말레이시아와 싱가포르로 이주해온 중국 이민 노동자가 무더위에 지친 체력을 회복하기 위해 만들어 먹던 요리에서 유래되었다.\n  몸에 좋은 약재를 듬뿍 넣고 팔팔 끓여 국물에 좋은 성분들이 녹아있어 무더운 말레이시아와 싱가포르에서 더운 여름에 원기회복에 좋은 음식이다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "사람을 쉽게 피로하게 하는 한국의 여름 중 복날에는 보신을 위해 여러 성분이 있는 삼계탕이나 닭백숙 같은 보양식을 먹어 원기를 보충한다.",
		"summary2": null,
		"summary3": "복날에는 보신을 위해 특별한 음식을 만들어 먹는다. 보신탕이라고 해 개고기를 먹기도 하고 삼계탕이나 닭백숙을 먹으며 원기를 보충한다. 이런 보양식은 식품 자체에 들어 있는 여러 성분이 몸 안에서 상호작용을 해 여러 가지 병의 증세를 빠르게 회복시키고 우리 신체를 본래 기능대로 원활하게 활동할 수 있도록 만든다고 한다. 습하고 더운 한국의 여름 날씨는 사람을 쉽게 지치게 한다.",
		"summary_3_cnt": 214
	}
}