{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07155",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한·일 롯데 완전 장악한 신동빈 회장 앞에 놓인 과제는",
		"author": "전영선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07155-00001",
		"passage": "신동빈 롯데그룹 회장이 한국에 이어 일본 롯데를 완전히 장악했다.\n  신종 코로나바이러스 감염증(코로나 19) 확산으로 한일 양국 사업 여건이 연일 ‘최악의 상황’을 경신하고 있는 가운데 일이다.\n  난제가 산적한 가운데 일본에서도 신 회장에 힘을 실었다는 신호라 주목된다.\n      일본 롯데 회장은 2017년 이후 공석 롯데지주는 신동빈 회장이 18일 오후 열린 일본 롯데홀딩스 이사회에서 회장으로 선임됐다고 19일 밝혔다.\n  취임은 다음 달 1일로 예정돼 있다.\n  일본 롯데홀딩스 회장직은 지난 1월 별세한 롯데그룹 창업자인 고 신격호 명예회장이 물러난 2017년 이후 공석이었다.\n  신 회장은 롯데홀딩스 부회장직을 유지하다 2018년 2월 실형을 선고받으면서 대표이사직에서 물러났다.\n  그러다 1년 만인 지난해 2월 대표이사로 복귀했다.\n  이번에 신 회장이 일본 롯데 홀딩스 회장직에 오르면서 이사회에서의 입지를 더욱 강화한 것으로 풀이된다.\n  롯데지주 관계자는 “신동빈 회장에 대한 일본 롯데 경영진의 신뢰를 다시 한번 확인했으며, 한일 양국 롯데의 경영을 책임지는 리더라는 점을 공고히 하게 됐다”고 말했다.\n  신 회장이 형인 신동주 SDJ 코퍼레이션 회장(전 일본 롯데홀딩스 부회장)과 2014년부터 6년간 벌여온 경영권 분쟁 문제를 완전히 털면서 일본과 한국을 신 회장이 동시에 장악하는 '원 롯데'체제를 굳혔다는 의미다.\n   신동주 회장은 컴플라이언스 위반으로 2014∼2015년 일본 롯데홀딩스를 포함한 일본 롯데 주요 계열사 이사직에서 해임됐다.\n  이후 여러 차례 일본 롯데홀딩스 이사직 복귀를 시도해 왔으나 계속 불발됐다.\n   일본 롯데 홀딩스의 지지가 분명해진 만큼 신 회장이 추진해 온 ‘뉴 롯데’ 만들기와 사업 구조 개편에 더 힘이 실릴 것으로 보인다.\n  일단 시급한 과제인 호텔롯데 상장을 반대 없이 추진할 수 있게 됐다.\n  현재 호텔롯데의 지분 99%는 일본 롯데홀딩스와 계열사가 갖고 있다.\n  롯데지주ㆍ쇼핑ㆍ물산 등 핵심 계열사의 주요 주주인 호텔롯데를 상장하고 일반 투자자에게 주식을 분산하면 일본 주주의 지분율을 50% 이하로 떨어뜨릴 수 있다.\n  신 회장이 일본 롯데홀딩스에서의 위치가 확고할수록 이 과정에 걸림돌이 사라진다.\n   한국·일본 제과사업 묶는다  2022년 상장을 목표로 한 일본 롯데 제과 개편도 속도를 낼 수 있다.\n  일본 롯데제과는 일본 롯데의 주력이지만 수년 째 성장이 정체돼 변신이 필요한 시점이라는 지적이 수년째 반복되고 있다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "한국 롯데그룹 신동빈 회장이 일본 롯데 홀딩스 회장으로 선임되어 한일 양국 롯데의 경영을 책임지는 리더가 되었다. ",
		"summary2": null,
		"summary3": "신동빈 롯데그룹 회장이 한국에 이어 일본 롯데를 완전히 장악했다. 롯데지주 관계자는 “신동빈 회장에 대한 일본 롯데 경영진의 신뢰를 다시 한번 확인했으며, 한일 양국 롯데의 경영을 책임지는 리더라는 점을 공고히 하게 됐다”고 말했다. 롯데지주는 신동빈 회장이 18일 오후 열린 일본 롯데홀딩스 이사회에서 회장으로 선임됐다고 19일 밝혔다. 이번에 신 회장이 일본 롯데 홀딩스 회장직에 오르면서 이사회에서의 입지를 더욱 강화한 것으로 풀이된다.",
		"summary_3_cnt": 250
	}
}