{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23703",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폼페이오·왕이 빠지자…아세안 \"미·중 대결에 끼고 싶지 않다\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23703-00001",
		"passage": "미·중간 남중국해에서 군사적 긴장이 고조된 가운데 12일 열린 아세안지역안보포럼(ARF)에서 아세안 회원국들이 \"미·중 전략적 대결에 끼고 싶지 않다\"는 입장을 밝혔다.\n  이선권 북한 외무상 대신 북한 대표로 참석한 안광일 인도네시아 대사도 \"남중국해 관련 대화를 통한 해결\"을 주장하며 대남, 대미 비난을 자제했다.\n  9일 동아시아정상회의(EAS) 외교장관 회의에서 격돌했던 마이크 폼페이오 미국 국무장관과 왕이 중국 외교부장은 ARF에 불참한 채 스티븐 비건 부장관과 뤄자오후이(羅照輝) 중국 외교부 부부장이 참석했다.\n  13일 베트남뉴스통신(VNA) 등에 따르면 올해 의장국인 베트남 팜 빈 민 부총리 겸 외교장관은 폐막 기자회견에서 미·중 전략적 경쟁에 관한 회원국의 입장을 묻는 말에 \"이들 국가의 전략적 대결은 현실이며 물론 올해 회의들에서도 전략적 경쟁은 나타났고 논의도 이뤄졌다\"라고 말했다.\n  그러면서 \"물론 아세안 회원국들은 이 지역 평화와 안보에 영향을 미치는 전략적 경쟁에 끼어들기를 원치 않는다\"라고 했다.\n  팜 빈 민 장관은 \"회원국들은 대신 유엔 해양법협약을 포함한 국제법을 준수하고 평화롭고 안정적이며, 항행의 자유가 보장되는 남중국해를 건설하는 데 모두가 기여하길 촉구한다\"라고 강조했다.\n  아세안 10개 회원국은 이날 회의에서 \"미·중 양국이 국제법에 따라 남중국해 분쟁을 해결할 수 있도록 사태를 더 복잡하게 만드는 추가 도발을 자제해달라\"고 촉구하는 공동 성명을 내기도 했다.\n  직전 7~8월 미·중이 진행한 남중국해 무력시위를 규탄한 셈이다.\n  지난 7월 1일 중국 인민해방군이 파라셀 군도에서 대규모 해상훈련을 하자 미국은 니미츠함과 로널드 레이건함 등 항공모함 두 척을 급파했고, 지난달 24일 중국의 훈련 재개에 U-2S 정찰기와 이지스 구축함을 파견했다.\n  이에 중국은 항공모함 킬러’로 불리는 DF(둥펑)-21D 미사일과 중거리 탄도미사일 DF-26B, JL(쥐랑)-2A 잠수함발사탄도미사일(SLBM)을 발사했다.\n  이런 분위기에 비건 부장관도 \"남중국해에서 긴장 고조와 군사기지화 확대 문제를 해결하기 위해 국제법에 기반한 질서의 중요성을 강조하는 데 다른 외교장관과 뜻을 같이했다\"고만 언급했다고 모건 오테이거스 대변인은 밝혔다.\n  폼페이오 국무장관이 사흘 전 EAS 외교장관 회의에서 \"중국의 광범위한 남중국해 영유권 주장은 불법\"이라며 남중국해 군사기지 건설에 참여한 중국 국영기업에 대한 제재 동참을 촉구한 것과 비교해선 한결 수위가 낮아진 셈이다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "ARF에서 아시안 회원국들은 미·중 전략적 대결에 끼고 싶지 않다는 입장을 밝히고 남중국해 분쟁을 해결할 수 있도록 추가 도발을 자제해달라는 공동 성명을 냈다.",
		"summary2": null,
		"summary3": "미·중간 남중국해에서 군사적 긴장이 고조된 가운데 12일 열린 아세안지역안보포럼(ARF)에서 아세안 회원국들이 \"미·중 전략적 대결에 끼고 싶지 않다\"는 입장을 밝혔다. 아세안 10개 회원국은 이날 회의에서 \"미·중 양국이 국제법에 따라 남중국해 분쟁을 해결할 수 있도록 사태를 더 복잡하게 만드는 추가 도발을 자제해달라\"고 촉구하는 공동 성명을 내기도 했다.",
		"summary_3_cnt": 202
	}
}