{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27250",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 성호준의 ‘골프와 사람’",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27250-00005",
		"passage": " 자판기를 설계하느라 하루 커피를 30잔씩 마셨다.\n  그러다 어느 날 하루아침에 끊어버렸다.\n  뭔가 하지 않아야 한다고 생각하면 안 한다.\n ” 골프에도 나쁜 습관이 없고 생겨도 바로 없앨 수 있다.\n  그는 또 연습하지 않아도 골프 코스에 나가면 뭔지 모를 감각이 살아난다고 했다.\n  일반 골퍼들을 위한 조언으로 강 대표는 “골프 스윙에서는 리듬이 제일 중요하다.\n  거기서 힘의 응집력을 만들 수 있는 공간이 생긴다”고 했다.\n  그는 샷을 하기 전 2번 부드럽게 스윙하면서 리듬을 느낀다.\n  그에게 지금은 짜장면 아니라 짬뽕이다.\n  실력이 늘어 15년 전에 캐디에게 배웠던 짜장면 대신 짬뽕 리듬을 쓴다.\n  골프를 하면서 사업에 성공하기는 쉽지 않다.\n  한국에서는 골프에 시간이 너무 많이 소요되기 때문이다.\n  그러나 강 대표는 “골프가 사업에 도움이 됐다”고 했다.\n  골프 실력만 좋은 게 아니라 동반자 배려를 잘하기 때문에 사업 파트너들이 그와 함께 라운드하고 싶어 했다.\n  강 대표는 “남들이 다 욕을 하는 사람이라도 나는 뭔가 그사람의 장점이 있을 거라고 생각해 나쁜 말을 하지 않는다”고 했다.\n  캐디가 불성실하고 일을 잘 못 해도 절대 얘기하지 않는다.\n  그가 회원으로 있는 클럽에서는 좋은 캐디만 만난다.\n  강 대표가 편하게 해주고 팁도 후하게 주니 경험 많고 잘하는 캐디들이 경쟁적으로 나온다.\n  일반 골프장에서는 무성의한 캐디를 만날 때가 있지만, 그냥 그런 인연인가보다 생각한다.\n  함께 라운드하다 보면 속임수를 쓰는 사람들도 더러 있다.\n  규칙에 정통한 그는 누가 속이는지 뭐가 규칙에 위반되는지 안다.\n  그러나 그는 알까기를 하더라도 면전에서 얘기하지는 않는다.\n  “마음 아프게 하고 싶지 않다”는 거다.\n  대신 다음에 그와 라운드를 다시 하지는 않는다.\n  그가 규칙을 공부한 건 미드 아마추어 연맹의 임원이고 상위권 선수이니 책임감 있는 역할을 해야 한다고 생각해서다.\n  정직이 중요하다는 것도 알리고 싶어 한다.\n  사업 일선 물러나 어려운 이웃 도우며 보람 찾아미드 아마추어 고수들은 대개 부자다.\n  골프에 시간을 투자할 정도로 탄탄한 기반을 가진 사람들이다.\n  강 대표의 재산은 다른 챔피언들과 비교하면 적다.\n  그러나 남과 비교하지 않는다.\n  지금은 영업, 대외업무만 하고 자금 등 회사 내부 일에서는 손을 뗐다.\n  그는 “일을 하면 돈 많이 벌 수 있지만, 욕심을 내고 싶지 않다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "시간이 많이 소요되는 골프를 하면서 사업에 성공하는 것은 쉽지 않지만 사업 파트너들이 그와 라운드를 하고 싶어 했기 때문에 강 대표는 사업에 도움이 된다고 했다.",
		"summary2": null,
		"summary3": "골프를 하면서 사업에 성공하기는 쉽지 않다. 한국에서는 골프에 시간이 너무 많이 소요되기 때문이다. 그러나 강 대표는 “골프가 사업에 도움이 됐다”고 했다. 골프 실력만 좋은 게 아니라 동반자 배려를 잘하기 때문에 사업 파트너들이 그와 함께 라운드하고 싶어 했다. 강 대표는 “남들이 다 욕을 하는 사람이라도 나는 뭔가 그사람의 장점이 있을 거라고 생각해 나쁜 말을 하지 않는다”고 했다.",
		"summary_3_cnt": 221
	}
}