{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28147",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김용현의 한반도평화워치] 종전선언, 한국을 파멸로 이끄는 거대한 함정 될 수 있어",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28147-00001",
		"passage": "종전선언은 평화의 길인가, 파멸의 길인가문재인 대통령은 지난 9월 23일 유엔 기조연설에서 “종전선언이야말로 한반도 비핵화와 함께 항구적 평화체제의 길을 열게 될 것”이라고 강조했다.\n  또 범여권 의원들은 ‘종전선언 촉구 결의안’을 발의하고 외교통일위원회에 상정했다.\n  국민 생존과 안전을 뒤흔들 수 있는 종전선언이 제대로 된 의견 수렴 없이 정부 여당에 의해 일방적으로 추진되고 있다.\n  종전선언이란 전쟁을 종료시키는 교전 당사국의 공동 의사 표명이다.\n  크게 두 가지가 있다.\n  첫째는 전쟁에서 승리한 측의 일방적 종전선언이다.\n  둘째는 교전 당사국 간 합의에 따른 종전선언이다.\n  정부 여당이 추진하는 종전선언은 둘째에 해당한다.\n  이는 상대의 의도만큼이나 복잡하고 결과를 예측하기 어렵다.\n  그래서 신중해야 한다.\n  정부 여당 관계자의 발언을 보면 종전선언에 크게 3가지 의미를 부여한다.\n  평화협정의 예비 단계, 북한 비핵화의 입구, 경색된 남북관계의 돌파구다.\n  그 타당성을 따져보자.\n  첫째, 종전선언과 평화협정은 한 몸이다.\n  종전선언만 독립적으로 사용하지 않는다.\n  왜냐하면 종전선언은 법적 구속력이 없어 그 자체로는 실효성이 없기 때문이다.\n  종전선언이 종전을 보장하는 것이 아니다.\n  평화협정 체결 시 서문 혹은 첫 부분에 종전을 명시함으로써 상징성과 함께 실효성을 뒷받침한다.\n  평화협정 예비 단계로서의 종전선언은 실익도 의미도 없다.\n  이런 종전선언에 매달리기보다 북한 비핵화 조치를 가속하는 것이 한반도 평화에 부합한다.\n   종전선언은 평화 보장하지 못해 둘째, 종전선언은 비핵화의 입구가 될 수 없다.\n  최초 노무현 정부 당시 종전선언은 북한 비핵화 ‘촉진’의 수단으로 제시되었다.\n  지금은 종전선언의 전제 조건인 북한 비핵화에 대해 언급조차 없다.\n  북한이 구체적인 비핵화 로드맵이나 검증 방안조차 제시하지 않은 상태에서 종전선언을 먼저 추진하는 것은 위험을 자초한다.\n  특히 종전선언 자체가 구속력이 없기에 북한이 비핵화를 안 할 경우, 그것을 강제하거나 종전선언을 거두어들일 어떤 장치도 보장도 없다.\n  결국 북한의 선의에만 매달리다 비핵화를 더 지연시킬 수 있다.\n  셋째, 남북 관계를 풀기 위한 정부의 다양한 시도는 바람직하다.\n  그러나 종전선언에 대한 과도한 집착은 남북 관계를 더 어렵게 만들 수 있다.\n  특히 종전선언이 북한 비위 맞추기의 수단으로 이용될 경우 잘못된 메시지가 전달될 수 있다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "북한의 비핵화 로드맵 등이 제시되지 않은 채 종전선언을 추진하는 건 위험하며 북한이 비핵화를 안 하면 종전선언을 거두어들일 보장이 없어 북한 선의에 매달리다 지연될 수 있다.",
		"summary2": null,
		"summary3": "북한이 구체적인 비핵화 로드맵이나 검증 방안조차 제시하지 않은 상태에서 종전선언을 먼저 추진하는 것은 위험을 자초한다. 특히 종전선언 자체가 구속력이 없기에 북한이 비핵화를 안 할 경우, 그것을 강제하거나 종전선언을 거두어들일 어떤 장치도 보장도 없다. 결국 북한의 선의에만 매달리다 비핵화를 더 지연시킬 수 있다.",
		"summary_3_cnt": 178
	}
}