{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26088",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프에 등 돌리는 경합주…\"면역 생겼다\" 주장도 경고 딱지 받아",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26088-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19)에 걸린 도널드 트럼프 미국 대통령이 연일 \"바이러스를 이겨냈다\", \"면역이 생긴 것 같다\"는 주장을 내놓고 있다.\n  대선 3주를 앞두고 경합 주 여론조사에서 모두 밀리는 것으로 드러나자 논란 속에서도 서둘러 대선 캠페인에 복귀하려 하는 것이다.\n  하지만 트위터는 트럼프의 이런 메시지에 사실 확인이 되지 않았다며 경고 표시를 했다.\n       트럼프 대통령은 11일(현지시간) 코로나19를 앓은 뒤 면역이 생겼다고 주장했다.\n  그는 이날 트위터에 \"어제 백악관 의료진이 완전하고 전면적인 승인을 했다.\n  나는 그것에 걸릴 수 없고(면역) 퍼뜨릴 수도 없다는 의미다.\n  알게 돼 좋다\"고 썼다.\n   트위터는 해당 트윗이 코로나19와 관련해 잠재적으로 유해하고 오해의 소지가 있는 정보에 관한 트위터 규칙 위반이라고 경고 표시를 했다.\n   앞서 트럼프 대통령은 이날 폭스뉴스에 출연해서 같은 주장을 했다.\n  그는 인터뷰에서 \"나는 이 끔찍하고 미친 중국 바이러스를 이겨냈다\"면서 \"면역이 생긴 것 같다\"고 말했다.\n  진행자가 \"더는 코로나19가 없다는 뜻인가\"라고 묻자 \"그렇다\"고 답했다.\n  하지만 전문가들은 설령 코로나19에서 회복했더라도 면역의 생성·지속 여부와 관련해서는 여전히 풀리지 않는 의문이 많다고 말하고 있다고 워싱턴포스트는 전했다.\n   백악관 의료진은 지난주 \"트럼프 대통령 치료를 마쳤다\"면서 \"전염성이 없다\"는 평가를 했다.\n  하지만 코로나19 검사에서 음성 판정을 받았다는 확실한 결과를 내놓은 것은 아니어서 트럼프 대통령이 면역력이 생겼는지, 감염성이 전혀 없는지는 판단하기 이르다.\n   이날 트럼프 대통령의 차남 에릭 트럼프는 ABC방송에 출연해 부친이 코로나19 백신을 맞았다는 새로운 주장도 했다.\n  그는 \"아버지는 (코로나19 사태) 초기부터 백신을 만들기 시작했다\"면서 \"백신 개발을 앞당기기 위해 노력했고 아버지는 그것을 맞았다\"고 말했다.\n   진행자가 방금 트럼프 대통령이 백신을 맞았다고 한 말이 맞느냐고 확인하자 에릭 트럼프는 \"그렇다.\n  그가 월터 리드 (군 병원)에 있을 때\"라고 답했다.\n   트럼프 대통령이 군 병원 입원 당시 투여받은 치료제와 백신을 헷갈렸는지 등은 불분명하다.\n  대선을 앞두고 트럼프 대통령의 백신 개발 노력을 강조하기 위해 의도적으로 언급했을 수도 있다.\n   정치전문매체 더힐은 \"미국은 물론 전 세계 어디에도 승인된 코로나19 백신은 없다\"면서 \"에릭이 트럼프 대통령이 받은 치료를 백신이라고 거짓으로 말한 것\"이라고 보도했다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "코로나19에 걸린 트럼프 대통령이 코로나19를 앓은 뒤 면역이 생겼다고 주장했지만 트위터는 사실이 확인되지 않았다며 경고 표시를 했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)에 걸린 도널드 트럼프 미국 대통령이 연일 \"바이러스를 이겨냈다\", \"면역이 생긴 것 같다\"는 주장을 내놓고 있다. 하지만 트위터는 트럼프의 이런 메시지에 사실 확인이 되지 않았다며 경고 표시를 했다. 트럼프 대통령은 11일(현지시간) 코로나19를 앓은 뒤 면역이 생겼다고 주장했다.",
		"summary_3_cnt": 181
	}
}