{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17870",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전세계 휩쓰는 코로나 변종 'D614G'···바이러스 더 많이 배출 ",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17870-00006",
		"passage": "이 밖에 일본 현지 확진자 접촉자와 싱가포르 출장 관련자 등의 사례는 기타 그룹으로 분류됐습니다.\n  D614G 감염되면 바이러스 더 많이 배출코로나19 변이와 관련해 요즘 논란이 되는 게 바로 D614G입니다.\n 이 돌연변이는 코로나19 바이러스의 스파이크 단백질에 일어난 돌연변이입니다.\n  코로나19 바이러스 RNA 상에서 2만3403번째 염기가 아데노신(A)에서 구아닌(G)으로 바뀌었습니다.\n  이를 A23403G라고 표시합니다.\n 이 돌연변이로 인해 스파이크 단백질의 614번째 아미노산이 아스파르트산(D)에서 글리신(G)으로 바뀌게 됐고, 그래서 D614G라는 이름이 붙었습니다.\n  D614G가 주목을 받는 것은 최근 발생하는 확진자의 97%에서 검출되는 G, GH, GR 유형의 바이러스에서 모두 발견되는 돌연변이이기 때문입니다.\n 뒤늦게 나타난 이 돌연변이가 대세를 장악하면서 이 돌연변이로 인해 코로나19 바이러스의 전염성이 강해진 게 아닌가 추정하게 됐습니다.\n  실제 실험을 통해 이 돌연변이를 가진 바이러스의 전염력이 변이가 없는 바이러스에 비해 3~9배 강한 것으로 보고됐습니다.\n  하지만 실험실에서 세포주(cell line)로 진행한 실험 결과일 뿐 실제 사람들 사이에서도 그처럼 높은 전염력을 가졌는지는 확인되지 않았습니다.\n 또, D614G에 감염된 환자가 다른 코로나19 유형에 감염된 환자보다 증세가 훨씬 심하거나 치사율이 높다는 증거는 없습니다.\n 다만 감염 환자가 바이러스를 더 많이 배출한다는 보고는 있습니다.\n  또한, 다른 코로나19 바이러스에 작용하는 항체나 치료제가 D614G에게도 그대로 작용하는 것으로 보고되고 있습니다.\n 더욱이 최근에 주목을 받는 치료제 렘데시비르(Remdesivir)는 스파이크 단백질과 세포 수용체에 작용하는 게 아닙니다.\n 렘데시비르는 세포 내에서 RNA 복제, 즉 RNA 중합반응을 방해하는 것으로 알려져 있습니다.\n  한편, D614G는 변이가 일어난 수준이지 엄밀한 의미에서 ‘변종’이라고 할 것도 없을 것 같습니다.\n  D614G가 널리 확산한 것은 전염력이 강한 것보다 방역 성과와 관련이 있다는 지적도 있습니다.\n 초기에 발생했던 중국이나 동아시아에 퍼져 있는 S, V, L 유형의 코로나19 바이러스는 방역 성공 탓에 점차 사라졌습니다.\n 반면에 우연히 유럽으로 탈출했던 G 유형은 방역 시기를 놓쳤던 유럽에서 창궐하고, 다시 미국으로 건너가 번졌다는 것입니다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "뒤늦게 나타난 D614G는 G, GH, GR 유형의 바이러스에서 모두 발견되는 돌연변이로 실제 실험을 통해 변이가 없는 바이러스에 비해 전염력이 3~9배 강한 것으로 보고됐다. ",
		"summary2": null,
		"summary3": "D614G가 주목을 받는 것은 최근 발생하는 확진자의 97%에서 검출되는 G, GH, GR 유형의 바이러스에서 모두 발견되는 돌연변이이기 때문입니다. 뒤늦게 나타난 이 돌연변이가 대세를 장악하면서 이 돌연변이로 인해 코로나19 바이러스의 전염성이 강해진 게 아닌가 추정하게 됐습니다. 실제 실험을 통해 이 돌연변이를 가진 바이러스의 전염력이 변이가 없는 바이러스에 비해 3~9배 강한 것으로 보고됐습니다.",
		"summary_3_cnt": 228
	}
}