{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10630",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[코로나 극복 힘내라, 대한민국] 다중시설 공동방역, 면 마스크 제작·배포…민관군 손잡고 위기 돌파",
		"author": "현예슬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10630-00001",
		"passage": " 경기도 오산시가 신종 코로나바이러스 감염증(코로나19) 위기를 극복하기 위해 전방위적 노력을 기울이고 있다.\n  감염 확산을 막기 위해 민관군이 힘을 합쳐 지역 곳곳에서 방역을 시행했다.\n  또 면 마스크 제작 및 배포 프로젝트를 진행하고, 위축된 지역경제를 살리기 위한 노력도 아끼지 않는다.\n  방역 강화로 코로나19 지역 확산 차단오산시는 코로나19의 지역 내 감염 확산을 막기 위해 선제적 대응체계를 구축하고 적극적인 방역 활동을 펼치고 있다.\n  시는 코로나19 국내 발생 초기에 비상방역대책을 수립한 뒤 선별 진료소를 지정하고 관내 음압 병동을 점검했다.\n  현재는 오산시보건소(031-8036-6226)와 오산한국병원(031-379-8300)에 선별진료소 2개소를 운영 중이다.\n  관내 확진자 발생 시에는 1:1 전담요원을 배치해 접촉자를 관리한다.\n   시는 지역 내 방역활동도 적극적으로 펼치고 있다.\n  우선 역·환승센터와 같은 다중집합장에 긴급 방역을 시행했다.\n  지난달엔 자율방재단·51사단·지역단체 등과 민관군 합동방역단을 구성, 900여 곳의 방역 소독을 했다.\n  아울러 2월부터 청사 내에 대인소독기를 설치해 운영하고 있다.\n  자외선으로 살균된 바람 및 소독 약품을 분사하는 기계로, 청사를 찾는 민원인과 직원의 신발·의복 등에 묻어 옮길 수 있는 세균 및 바이러스를 소독한다.\n  오산시는 관내 운행 버스에 대한 방역 및 관리·감독도 강화했다.\n  32개 노선 전체 시내·마을버스 135대에 비치할 살균 소독제 및 손세정제를 운수업체에 지원했다.\n  운수업체와 협조체계를 구축하고 운수종사자의 마스크 착용 및 버스 소독 등을 감독하고 있다.\n  한편 오산시 공직자들은 코로나19 장기화에 따른 혈액 수급 부족에 도움을 주기 위해 지난달 ‘사랑의 헌혈운동’을 펼쳤다.\n  청사 정문 앞 헌혈버스에서 진행된 이날 헌혈 운동에 참여한 공직자와 시민들은 생명 존중과 사랑 나눔의 시간을 가졌다.\n  ‘따숨마스크’ 나눔 프로젝트 적극적 전개 오산시는 코로나19 확산으로 한때 품귀 현상을 빚었던 ‘마스크 대란’에도 적극적으로 대처했다.\n  ‘따숨마스크’ 나눔 프로젝트가 대표적이다.\n  따숨마스크는 시민 모두가 함께 따스한 숨을 나누자는 뜻을 담은 면 마스크다.\n  마스크에 필터를 삽입하는 형태로, 필터를 교체해 재사용할 수 있다.\n  공인기관 성능검사를 거쳐 정부 권고 규격을 충족해 안심하고 사용할 수 있다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "경기도 오산시가 코로나19 감염 확산을 막기 위해 민관군이 힘을 합쳐 선제적 방역체계를 구축하고 관내 음압 병동 점검과 선별 진료소를 지정했다.",
		"summary2": null,
		"summary3": "경기도 오산시가 신종 코로나바이러스 감염증(코로나19) 위기를 극복하기 위해 전방위적 노력을 기울이고 있다. 감염 확산을 막기 위해 민관군이 힘을 합쳐 지역 곳곳에서 방역을 시행했다. 시는 코로나19 국내 발생 초기에 비상방역대책을 수립한 뒤 선별 진료소를 지정하고 관내 음압 병동을 점검했다. 오산시는 코로나19의 지역 내 감염 확산을 막기 위해 선제적 대응체계를 구축하고 적극적인 방역 활동을 펼치고 있다. 현재는 오산시보건소(031-8036-6226)와 오산한국병원(031-379-8300)에 선별진료소 2개소를 운영 중이다.",
		"summary_3_cnt": 301
	}
}