{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12252",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘제국부활' '종신독재' 욕망 푸틴, 코로나 폭풍에서 정치적으로 생존할까",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12252-00005",
		"passage": " 푸틴은 출퇴근 교통체증을 피해 2012년 10월부터 주로 노보오가리오보의 관저에 머물러왔으며 2013년 5월부터는 필요할 때만 헬기를 이용해 모스크바 중심부 크렘린에 있는 공식 집무실로 출근하고 있다.\n    푸틴, 교외에서 비대면·원격·화상 집무러시아 대통령실 웹사이트에 따르면 푸틴은 관저에서 화상을 통해 원격으로 대통령으로서 업무를 보고 있으며, 철저하게 보호되고 있다고 전했다.\n  대통령 궁은 푸틴이 화상을 통해 기관장과 대화하고, 사관학교 졸업생들에게 축사하는 사진을 내외신에 제공했다.\n  서방에 러시아 관영 국제매체인 스푸트니크는 푸틴이 전승기념일인 9일 모스크바 크렘린의 소보르나야 광장에서 홀로 서서 의장대를 사열하는 사진을 외신에 제공했다.\n  스푸트니크는 코로나19 사태 속에서 기만적인 뉴스를 해외에 퍼뜨려왔다는 비난을 받아왔다.\n   12일 BBC방송은 푸틴의 대변인인 드미트리 페스코프는 확진 판정을 받고 입원했다고 보도했다.\n  BBC는 페스코프 대변인이 현지 타스(TASS) 통신에 “푸틴 대통령을 마지막으로 직접 만난 것은 한 달 전”이라고 말했다.\n  푸틴은 육체적으로는 물론 정치적으로도 자가격리 상태에 있는 셈이다.\n    러시아산 원유값 반토막, 루블 가치도 하락푸틴의 러시아는 정치뿐 아니라 경제도 비상 상황을 맞고 있다.\n  코로나19 확산을 막기 위해 지난 6주간 이동금지령을 발령해 외출을 엄격하게 규제하고 노동자들에게 유급 휴가를 지시하면서 러시아의 경제 활동은 사실상 마비 상태가 됐다.\n  결국 푸틴은 지난 11일 대국민 TV 연설을 통해 유급 휴무 조치의 종료를 선언했다고 유로뉴스가 보도했다.\n  아직 확진자가 급속도로 늘고 있지만, 방역만큼 경제에도 신경을 쓰지 않을 수 없다.\n  공공장소에서 마스크와 장갑 착용을 의무화하면서 무리하게 경제재개를 선언한 셈이다.\n  그런데도 실질적인 경제회복에는 아무래도 시간이 걸릴 수밖에 없다.\n  더욱 문제는 ‘역사적 수준’으로 떨어진 원유 가격이다.\n  파이낸셜 타임스에 따르면 국제 유가는 지난 2월 초 사우디아라비아를 중심으로 13개국으로 이뤄진 석유수출기구(OPEC)와 러시아를 핵심으로 하는 10개국 간의 감산 합의가 삐걱거리면서 떨어지기 시작했다.\n  5월부터 하루 970만 배럴을 감산하기로 지난달 합의했지만 코로나19 확산에 따른 글로벌 수요 감소로 유가는 맥을 추지 못하고 있다.\n  석유와 가스 등 에너지가 전체 수출의 60%에 가까운 러시아에 저유가는 국가적인 재앙일 수밖에 없다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "전승기념일에 홀로 의장대를 사열하는 장면이 매체를 통해 보여진 푸틴은 확진된 대변인과 직접 만난 것은 한 달 전이며 철저한 보호 속에 관저에서 원격 집무 중이라고 전해졌다.",
		"summary2": null,
		"summary3": "러시아 대통령실 웹사이트에 따르면 푸틴은 관저에서 화상을 통해 원격으로 대통령으로서 업무를 보고 있으며, 철저하게 보호되고 있다고 전했다. 서방에 러시아 관영 국제매체인 스푸트니크는 푸틴이 전승기념일인 9일 모스크바 크렘린의 소보르나야 광장에서 홀로 서서 의장대를 사열하는 사진을 외신에 제공했다. 12일 BBC방송은 푸틴의 대변인인 드미트리 페스코프는 확진 판정을 받고 입원했다고 보도했다. BBC는 페스코프 대변인이 현지 타스(TASS) 통신에 “푸틴 대통령을 마지막으로 직접 만난 것은 한 달 전”이라고 말했다.",
		"summary_3_cnt": 292
	}
}