{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09432",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"냉면 목구멍\" 막말 이선권, 北 최고 권력 국무위원 꿰찼다",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09432-00001",
		"passage": "2018년 10월 남북 정상회담 오찬장(옥류관)에서 “냉면 목구멍” 발언으로 막말 논란을 일으켰던 이선권 전 조국평화통일위원장이 외무상과 노동당 정치국 후보위원에 이어 국무위원 자리까지 꿰찼다.\n  북한은 13일 전날(12일) 진행한 최고인민회의 14기 3차회의(정기국회) 결과를 전하며 그가 국무위원에 선출됐다고 전했다.\n    국무위원회는 국가의 중요 정책을 토의 결정(북한 헌법 110조 1항)하는 국가 주권의 최고정책적 지도기관(헌법 107조)이다.\n  한국의 청와대와 유사한 기구로, 북한의 최고 권력기관인 셈이다.\n   정부 당국자는 “이선권은 올해 초 이용호 후임으로 외무상에 올랐다”며 “지난해 연말 열린 노동당 전원회의와 이후 진행된 인사의 결과를 이번 최고인민회의에서 반영한 것으로 보인다”고 설명했다.\n  그가 외무상을 맡으면서 당연직 성격으로 국무위원에 올랐다는 얘기다.\n    이 외무상은 남측 경제인들을 대상으로 “뭘 한 게 있다고 냉면이 목구멍으로 넘어갑니까”라거나 2018년 11월 초 회의에 늦은 조명균 당시 통일부 장관을 향해 “(조 장관의) 시계가 주인을 닮아 티미하다”는 막말을 내뱉었던 인물이다.\n  그가 당과 내각에 이어 국무위원에 오르면서 그의 입김이 커질 것이란 관측이 많다.\n   일각에선 군부 출신인 그가 군 정찰총국장 출신인 김영철 당 부위원장의 후광으로 남북대화의 얼굴마담 역할에서 정책 결정의 핵심부로 진입했을 가능성도 제기한다.\n  하지만 그가 각종 회담에서 화려한 입담으로 순발력 있게 대처하고, 회담꾼 기질을 보였던 게 인사권자인 김정은 국무위원장의 마음을 움직였다는 평가도 있다.\n    전현준 국민대 겸임교수는 “북한은 각종 대화 때 치밀한 시나리오를 만들어 준비하고, 회담 대표들은 이를 충실히 집행하는 역할을 한다”며 “이선권이 비록 막말 파동을 일으키기는 했지만, 그가 최근 승승장구하는 모습을 보면 내부적으로는 그의 영향력이 더 커질 수 있다”고 평가했다.\n     북한은 이날 회의에서 이선권과 함께 이병철ㆍ김형준 당 부위원장, 김정관 인민무력상, 김정호 인민보안상 등을 국무위원에 새로 임명했다.\n  이들은 각각 태종수ㆍ이수용 당 부위원장, 노광철 인민무력상, 최부일 인민보안상의 후임으로, 북한은 이번에 국무위원 11명 중 5명을 교체했다.\n  또 예산(김덕훈)ㆍ법제(김정호)ㆍ외교(김형준) 등 최고인민회의 상임위원회의 부문 위원장 3명을 모두 교체했다.\n      북한은 당초 지난 10일 최고인민회의를 개최한다고 지난달 21일 공고했으나 예정보다 이틀이 늦어졌다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "북한 국가의 정책을 결정하는 최고 정책적 지도기관인 국무위원회에 이 전 조국평화통일위원장이 국무위원에 선출됐다.",
		"summary2": null,
		"summary3": "2018년 10월 남북 정상회담 오찬장(옥류관)에서 “냉면 목구멍” 발언으로 막말 논란을 일으켰던 이선권 전 조국평화통일위원장이 외무상과 노동당 정치국 후보위원에 이어 국무위원 자리까지 꿰찼다. 북한은 13일 전날(12일) 진행한 최고인민회의 14기 3차회의(정기국회) 결과를 전하며 그가 국무위원에 선출됐다고 전했다. 국무위원회는 국가의 중요 정책을 토의 결정(북한 헌법 110조 1항)하는 국가 주권의 최고정책적 지도기관(헌법 107조)이다.",
		"summary_3_cnt": 251
	}
}