{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27253",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[톡톡에듀] 호주 산불속 코알라 그려볼래? 주목받는 창의융합 미술교육 ",
		"author": "백지환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27253-00002",
		"passage": " 정서를 함양하고, 창의성을 계발하며 조형능력과 미적 안목을 육성하는 것이다.\n  4차 산업혁명 시대에 미래형 인재로 살아가기 위해 길러야 하는 요소와 상당 부분 일치한다.\n  다른 목표를 융합시키다 보니 미술 고유의 결과물이 부실할 것 같기도 하다.\n 창의융합미술의 중요 포인트 중 하나가 ‘작품’이다.\n  사회·문화·예술을 어우르는 사고의 융합으로 나타나는 결과물은 에너지가 있으며 개성과 창의성, 미적 우수성이 담긴다.\n  위대한 예술품은 그 안에 의미가 응축된 철학이 담겨있는 것과 같은 이치다.\n  결과물이 알차고 임팩트 있게 표출된다.\n  현재 공교육 현장에서 창의융합미술교육은 어떻게 실현되고 있나.\n 획일적인 내용의 미술수업이 주를 이루었던 과거에 비해 다양하고 다채로운 수업내용이 학교 미술에서 시도되고 있다.\n  교실 뒷면 게시판에 붙은 아동들의 미술작품도 회화 일색이던 과거와 달리 다양하고 세련되며 다양한 의미를 지닌 활동이 많다.\n  여러 가지 제약으로 인해 사교육 현장보다 다양한 미술 재료를 사용하지 못하는 부분은 아쉬운 점이다.\n  정규 수업 외에도 외부 강사를 통해 운영하는 방과 후 미술은 저렴한 교육비로 다양한 미술 수업을 받을 수 있다.\n  21년간 미술교육현장에서 지켜본 아이들의 변화가 있나.\n 손을 움직여 그림을 완성하는 행위를 귀찮게 생각하는 경향이 있다.\n  장시간 스마트 폰을 사용하는 아동들이 늘어나면서다.\n  자극적인 화면과 장면에 노출된 아이들은 그림의 내용이 어수선하고 다소 공격적이며 나이에 맞지 않은 표현이 나타난다.\n  현재 위험하고 심각한 문제다.\n  *한윤 미술교육전문가가 추천하는 엄마표 초등 창의융합미술〈저학년〉1.\n  [미술·음악·체육]음악을 듣고 신나게 춤춰보세요.\n  붓에 검은색 물감을 찍어 얼굴 몸통 팔다리를 움직임이 나타나게 자유로이 그려 봅니다.\n  (참고자료 : 화가 이응노의 그림)2.\n  [미술·문학] 재미있는 동시를 찾아 그려보세요.\n  시가 노래하듯 낙서하듯 그려봅니다.\n  파스텔로 배경을 곱게 물들이고 그 위에 색연필로 자유로이 그리면 쉽고 예뻐요.\n 3.\n  [미술·수학] 내가 예쁘다고 생각하는 숫자를 두 개 적고 더하기 또는 빼기를 해 봅니다.\n  답이 나오나요? 그 모든 숫자와 부호를 큼직하고 두께 있게 그려봅니다.\n  사인펜으로 곱게 칠해보세요.\n   4.\n  [미술·음악·미술치료] 집에 있는 크기가 다른 그릇에 물을 담고 젓가락으로 두드려 보아요.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "미래형 인재로 살아가기 위해 창의성 계발과 미적 안목을 육성해야 하며 사회·문화·예술을 어우르는 결과물은 임팩트 있는 미적 우수성과 창의성, 개성이 담긴다.",
		"summary2": null,
		"summary3": "사회·문화·예술을 어우르는 사고의 융합으로 나타나는 결과물은 에너지가 있으며 개성과 창의성, 미적 우수성이 담긴다. 위대한 예술품은 그 안에 의미가 응축된 철학이 담겨있는 것과 같은 이치다. 결과물이 알차고 임팩트 있게 표출된다. 4차 산업혁명 시대에 미래형 인재로 살아가기 위해 길러야 하는 요소와 상당 부분 일치한다. 정서를 함양하고, 창의성을 계발하며 조형능력과 미적 안목을 육성하는 것이다.",
		"summary_3_cnt": 226
	}
}