{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01009",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "공정위 압박에… 남양유업 '협력이익공유제' 추진한다",
		"author": "김기환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01009-00001",
		"passage": "‘수수료 갑질’ 혐의로 공정거래위원회 조사를 받는 남양유업이 자진 시정 방안을 마련했다.\n  시정 방안엔 영업이익의 5%를 대리점과 나누는 내용이 포함됐다.\n  공정위의 압박에 현 정부가 추진하는 ‘협력이익 공유제’를 받아들인 모양새다.\n   공정위는 13일 남양유업의 거래상 지위 남용 행위와 관련해 잠정 동의의결안을 마련했다고 밝혔다.\n  동의의결은 조사 대상인 기업이 스스로 낸 시정 방안이 타당하다고 인정할 경우, 공정위가 법 위반 여부를 확정하지 않고 사건을 종결하는 절차다.\n  공정위가 동의의결을 받아들인 건 2016년 LG유플러스 이후 3년 만이다.\n  선중규 공정위 제조업감시과장은 “남양유업과 협의해 만든 방안으로 대리점과 상생에 기여할 것으로 기대한다”고 말했다.\n   남양유업은 우유 등 유제품을 농협 하나로마트에 납품하면서 이 업무를 위탁한 255개 대리점에 주는 수수료를 사전 협의 없이 2016년 1월부터 기존 15%에서 13%로 내린 혐의를 받고 있다.\n  공정위는 앞서 ‘대리점 물량 밀어내기’ 갑질 사건을 계기로 대리점 수수료를 올려준 남양유업이 수수료를 다시 일방적으로 낮춘 행위를 거래상 지위 남용으로 보고 조사해왔다.\n   남양유업이 내민 시정 방안은 크게 ▶대리점 피해 구제(동종업계 평균 이상 위탁 수수료율 유지, 도서 지역 또는 월매출이 영세한 하나로마트와 거래하는 대리점에 수수료 추가 지급) ▶상생 협약 체결(대리점이 대리점 협의회에 가입해 자유롭게 활동할 수 있도록 하고 계약서상 중요한 내용을 바꿀 경우 협의회 대표와 사전 협의) ▶대리점 후생 증대(위탁 납품 거래 시 발생하는 영업이익의 5%를 대리점과 공유)다.\n   논란이 되는 부분은 협력이익 공유제에 해당하는 마지막 내용이다.\n  협력이익 공유제는 문재인 정부 국정과제다.\n  대기업ㆍ중소기업이 공동의 노력으로 달성한 이익을 사전 약정한 대로 나누는 게 핵심이다.\n  유형은 크게 세 가지다.\n  연구ㆍ개발로 발생한 이익을 대기업이 제품 판매수익과 연계하는 ‘협력사업형’, 발생한 이익을 협력사 매출실적이나 광고 조회 수 등과 연계해 납품단가ㆍ수수료 인하 등을 추가 반영하는 ‘마진 보상형’, 대기업 등의 자율적인 협력사 평가에 따라 인센티브를 지급하는 ‘인센티브형’이다.\n  더불어민주당과 정부는 2018년 말 협력이익 공유제 추진 계획을 발표했지만, 국회 문턱을 넘지 못하면서 법제화에 어려움을 겪고 있다.\n  재계에선 세계적으로 유례없는 과도한 경영 개입인 데다 경영에 부담된다며 반대해 왔다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "남양유업이 스스로 낸 시정 방안에 영업이익 5%를 대리점과 나누는 내용의 협력 이익 공유제가 반영된 것을 확인한 공정위는 법 위반 여부를 확정하지 않고 동의의결안을 마련했다. ",
		"summary2": null,
		"summary3": "시정 방안엔 영업이익의 5%를 대리점과 나누는 내용이 포함됐다. 공정위의 압박에 현 정부가 추진하는 ‘협력이익 공유제’를 받아들인 모양새다. 공정위는 13일 남양유업의 거래상 지위 남용 행위와 관련해 잠정 동의의결안을 마련했다고 밝혔다. 동의의결은 조사 대상인 기업이 스스로 낸 시정 방안이 타당하다고 인정할 경우, 공정위가 법 위반 여부를 확정하지 않고 사건을 종결하는 절차다.",
		"summary_3_cnt": 215
	}
}