{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19052",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 4차 산업혁명 유탄 맞는 대학 편입학 시장 ",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19052-00001",
		"passage": "주요 대학 첨단학과 신설시 편입학 정원 축소… 편입학 가능 여부 11월에야 판명, 교육부 “정부정책 기조 맞춘 것”, 편입준비생 “올해 적용은 불합리”  학벌주의와 대학 서열화는 경쟁을 강요하는 한국 사회의 두드러진 현상이다.\n  기업에서 ‘블라인드 채용’ 등 이를 타파할 수 있는 여러 가지 방안을 내세우지만, 학벌주의는 여전한 위력을 갖는다.\n  대학 졸업장은 한국 사회의 계층 사다리를 올라타는 유력한 통로이기도 하다.\n  그래서 학생과 학부모들은 대학 입시에 안간힘을 쏟는다.\n  코로나19 사태 속에서도 그들은 조금이라도 더 나은 성적을 받기 위해 동분서주한다.\n  입시에 실패한 이들 중에는 편입이라는 제도를 통해 끝내 바라는 대학의 졸업장을 거머쥐는 이들도 적지 않다.\n  최근 들어 국내 대학 편입 시장이 일대 혼란의 소용돌이로 빠져들고 있다.\n  교육부가 내놓은 대학 정책이 편입 시장의 문을 확 좁히는 결과를 낳을 수 있기 때문이다.\n  교육부는 지난 4월 29일 제4차 사회관계장관회의에서 ‘첨단분야 인재 양성 추진’ 관련 정책을 발표했다.\n  정책은 급변하는 사회 변화에 능동적으로 대응할 수 있도록 대학의 첨단학과 신·증설을 통해 2021학년도부터 미래 첨단분야 학생 정원을 증원하는 것이다.\n  하지만 해당 대학 자체 정원을 놓고 보면 제로섬 게임과도 같다.\n  첨단학과 신설 과정에서 늘어나는 정원을 대학 내 결손인원과 편입 정원으로 대체하기로 했기 때문이다.\n  보다 단순화하면 편입 정원을 떼서 신설되는 첨단학과 정원으로 돌리는 방식이다.\n  편입 준비생들은 첨단학과 신설로 인해 목표했던 대학의 편입 모집정원이 줄어들어 기회가 박탈될 수 있다는 불안감에 밤잠을 설친다.\n  편입학원이 즐비한 서울 강남역 일대가 이런저런 소문으로 술렁이는 것도 이런 배경에서다.\n  2019년 지역 거점 대학에서 4학기(2학년)를 이수하고 휴학 중인 최소진(23) 씨는 ‘인서울’ 대학을 목표로 공부하는 편입 준비생이다.\n  최씨는 “마른하늘에 날벼락이 쳐도 유분수”라며 “도저히 공부가 안된다”며 운을 뗐다.\n  최씨는 지난 6월 학원으로부터 그가 목표하는 대학에서 일반편입 모집정원을 감축한다는 소식을 들었다.\n  최씨는 1년간 목표 대학을 가기 위해 노력했지만, 그 기회가 사라질 수 있다는 좌절감에 삶의 의욕마저 꺾이는 느낌이다.\n  최씨는 “당장 지원하려고 했던 학과가 과거엔 5명 정도 모집해 경쟁이 치열한데 이번에는 아예 안 뽑을 수도 있다는 말을 들으니 어떻게 해야 할지 난감한 상황”이라고 말했다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "학벌주의의 위력으로 대학 졸업장을 위해 학생과 학부모들은 대학 입시에 안간힘을 쏟는데 교육부가 내놓은 정책이 편입 시장의 문을 좁히는 결과를 낳을 수 있어 혼란이다.",
		"summary2": null,
		"summary3": "기업에서 ‘블라인드 채용’ 등 이를 타파할 수 있는 여러 가지 방안을 내세우지만, 학벌주의는 여전한 위력을 갖는다. 대학 졸업장은 한국 사회의 계층 사다리를 올라타는 유력한 통로이기도 하다. 그래서 학생과 학부모들은 대학 입시에 안간힘을 쏟는다. 교육부가 내놓은 대학 정책이 편입 시장의 문을 확 좁히는 결과를 낳을 수 있기 때문이다. 최근 들어 국내 대학 편입 시장이 일대 혼란의 소용돌이로 빠져들고 있다.",
		"summary_3_cnt": 232
	}
}