{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15622",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"믹서기·곰탕솥 왜 샀어요?\" 판사 묻자…당황한 고유정의 대답",
		"author": "최경호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15622-00001",
		"passage": "재판부, 전남편 시신훼손 증거물 추궁17일 오후 2시 제주지법 201호 법정.\n  광주고법 제주재판부 형사1부장인 왕정옥 부장판사가 전남편과 의붓아들을 살해한 혐의로 기소된 고유정(37)에게 질문 공세를 쏟아냈다.\n   재판장인 왕 부장판사는 “피해자(전남편)를 만나기 전 믹서기와 휴대용 가스버너, 그런 것 왜 사셨어요”라고 물었다.\n  고유정이 전남편인 강모(사망 당시 36세)씨를 살해한 후 시신을 훼손하는 과정에서 사용한 것으로 판단한 증거품들을 산 이유를 묻는 말이었다.\n  앞서 경찰은 고유정을 검거한 후 흉기와 믹서기, 휴대용 가스버너, 곰탕솥 등을 계획적 살인의 증거품으로 확보한 바 있다.\n   이에 고유정은 당황한 듯 잠시 머뭇거리더니 “제가 물건을 한 번에 사는 습관이 있어 여러 개의 조리도구를 사게 됐다”며 “곰탕솥도 하나는 친정어머니가 쓸 수 있다 생각해 구입한 것”이라고 답했다.\n   또 믹서기에 대해서는 “홈쇼핑에서 구입했는데 (현)남편이 퇴직금을 받아 식당을 운영하겠다는 꿈이 있어 제가 요리솜씨가 있는 걸 알고 조리를 맡을 경우를 대비해 구입했다”고 했다.\n   재판장, \"수박은 왜 그대로인가\" 고유정에 대한 항소심 판결을 앞두고 재판부와 검찰의 움직임이 바빠지고 있다.\n  고유정은 지난해 5월 25일 제주 한 펜션에서 전남편 강모(사망당시 36세)씨를 흉기로 찔러 살해한 뒤 시신을 훼손하고 은닉한 혐의로 재판에 넘겨졌다.\n  또 지난해 3월 2일 충북 청주의 자택에서 잠을 자던 의붓아들 A군(사망당시 5세)을 숨지게 한 혐의로 지난해 11월 7일 추가 기소됐다.\n   재판부는 그동안 전남편 살해가 \"우발적 범행\"임을 줄곧 주장해온 고유정을 향해 다양한 질문을 했다.\n  왕 부장판사는 고유정이 전남편을 살해하기 전 흉기나 곰탕솥 등을 구매한 이유를 들은 뒤 “물품을 범행에 사용했나요”라고 재차 물었다.\n   이에 고유정은 재판장의 질문이 떨어지기가 무섭게 이를 완강하게 부인했다.\n  그는 다소 격앙된 목소리로 “절대 그것들은 범행에 사용되지 않았다”며 “(검거 당시) 차안에 각종 물건이 많았던 것도 내가 차를 (현)남편과 싸운 후 일종의 안식처로 여겼기 때문”이라고 주장했다.\n    재판부, 선고 앞두고 계획범죄 판단 질의 이어 재판장은 고유정이 전남편을 살해할 당시의 상황에 대해서도 꼼꼼히 확인했다.\n  그는 “(전남편 살해 당시) 수박을 자르던 상황이었는데, 수박이 그대로인 상태로 발견됐다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "전남편을 살해하고 시신을 은닉한 혐의를 받고 있는 고유정은 우발적 범행임을 줄곧 주장해 왔으며 살해 전 구매한 물품을 범행에 사용했냐는 질문에 완강히 부인했다.",
		"summary2": null,
		"summary3": "재판부는 그동안 전남편 살해가 \"우발적 범행\"임을 줄곧 주장해온 고유정을 향해 다양한 질문을 했다. 이에 고유정은 재판장의 질문이 떨어지기가 무섭게 이를 완강하게 부인했다. 고유정은 지난해 5월 25일 제주 한 펜션에서 전남편 강모(사망당시 36세)씨를 흉기로 찔러 살해한 뒤 시신을 훼손하고 은닉한 혐의로 재판에 넘겨졌다. 왕 부장판사는 고유정이 전남편을 살해하기 전 흉기나 곰탕솥 등을 구매한 이유를 들은 뒤 “물품을 범행에 사용했나요”라고 재차 물었다.",
		"summary_3_cnt": 259
	}
}