{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15480",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]편의점 유통, 수제맥주 시장에 독인가 약인가  ",
		"author": "황지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15480-00001",
		"passage": "[더,오래] 황지혜의 방구석 맥주여행(45)요즘 편의점 맥주 코너에 들어서면 한글 이름을 단 국산 수제맥주들이 부쩍 묵직한 존재감을 드러낸다.\n   한 편의점에서는 올 들어 5월까지 국산 수제맥주 판매량이 지난해보다 무려 4배 가까이 늘었다고 한다.\n  얼마 전 CU 편의점에서 판매한 ‘곰표 밀맥주’는 순식간에 30만 캔이 팔려나갔다.\n  이처럼 최근 국산 수제맥주가 우리 생활에 한층 가까이 들어왔다.\n  바로 편의점이라는 유통망을 통해서다.\n  올 초 주세법이 개정되면서 편의점이 수제맥주 유통 플랫폼으로 급부상하고 있다.\n  편의점은 이미 맥주 소매 유통의 중심축으로 자리매김했다.\n  ‘4캔 1만원’ 프로모션과 남다른 접근성으로 독일, 네덜란드, 벨기에, 일본 등으로부터 수입된 다양한 수입맥주가 편의점을 중심으로 팔려나갔다.\n  소비자들은 맥주의 다양성에 눈을 뜨고 입맛에 맞는 맥주를 찾는 재미에 빠져들었다.\n  편의점 수입맥주가 ‘퇴근길 필수품’이 되면서 국내 맥주 산업에 위기감을 불러일으키기도 했다.\n  올해 들어서는 편의점 맥주의 판이 달라지고 있다.\n  국산 수제맥주들이 조연에서 주연으로 부상하고 있는 것이다.\n  이는 맥주에 대한 주세 부과 체계가 종가세에서 종량세로 바뀌면서 나타난 현상이다.\n  맥주의 원가에 세금이 매겨지는 종가세 체제 아래서는 대량 생산으로 원가를 낮추는 대기업 맥주에 비해 생산원가가 높은 수제맥주가 불리했다.\n  기존에는 주세 72%에 교육세 30%, 부가가치세 10%까지 부과되기 때문에 생산원가가 1000원인 맥주라면 세금이 1000원 이상 붙었다.\n  이 때문에 2~3년 전부터 몇몇 수제맥주 양조장들이 편의점을 통해 맥주를 내놨지만 시장을 사로잡긴 역부족이었다.\n  상대적으로 원가가 높고 그에 대한 세금이 높다 보니 4캔 1만원 대열에 합류할 수 없었고 캔·병 포장이나 마케팅 능력도 경쟁력이 약했다.\n  그러나 올해 1월 1일부터 어느 맥주에나 1ℓ당 830.\n 3원의 세금이 고르게 매겨지는 종량세로 바뀌면서 수제맥주 양조장들이 달라질 수 있었다.\n  국산 수제맥주 업계가 20~30%가량 가격 인하 여력을 갖게 됐기 때문이다.\n  이를 통해 4캔 1만원 프로모션이 가능했고 더불어 설비, 디자인, 마케팅 등에도 투자를 할 수 있었다.\n   지난 2월 편의점에서 국산 수제맥주의 4캔 1만원 판매가 본격화됐다.\n  기존 플레이어들과 함께 새로운 수제맥주 양조장들이 편의점 유통에 뛰어들었다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "편의점은 다양한 수입맥주 유통 플랫폼으로 급부상했으나 맥주에 대한 주세 부과체계가 바뀌며 국산 수제맥주들이 우리 생활에 한층 가까이 들어왔다.",
		"summary2": null,
		"summary3": "올 초 주세법이 개정되면서 편의점이 수제맥주 유통 플랫폼으로 급부상하고 있다. 편의점은 이미 맥주 소매 유통의 중심축으로 자리매김했다. ‘4캔 1만원’ 프로모션과 남다른 접근성으로 독일, 네덜란드, 벨기에, 일본 등으로부터 수입된 다양한 수입맥주가 편의점을 중심으로 팔려나갔다. 국산 수제맥주들이 조연에서 주연으로 부상하고 있는 것이다. 이처럼 최근 국산 수제맥주가 우리 생활에 한층 가까이 들어왔다. 바로 편의점이라는 유통망을 통해서다.",
		"summary_3_cnt": 250
	}
}