{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23411",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 국가서비스대상] ‘2020 국가서비스대상’ 의료와 공공분야 수상기업은?",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23411-00002",
		"passage": "   최근 강남센터는 비콘 기술과 HIS 연동을 통해 어플리케이션으로 건강검진의 전 과정(예약, 문진, 검진, 결과)을 경험하는 스마트 검진 시스템인 ‘헬스파일럿’ 서비스를 제공하고 있다.\n  헬스파일럿은 전용앱이 탑재된 모바일을 소지한 수진자가 원무/검사실에 다가가면 자동 체크인 되고, 모바일 화면을 통해 검사진행 상황, 대기순번, 현재 나의 위치 및 검사 관련 안내를 확인할 수 있다.\n  또한 검진 앱을 통해서 검진 예약과 문진표 작성은 물론 검진 결과를 조회하는 등 고객의 편의성을 크게 높였다.\n    한편 강남센터는 일회성 검진이 아닌 고객의 건강한 인생 여정을 돕는 ‘토탈 라이프케어 센터’ 를 목표로 한다.\n  지난 3월에는 젊은 세대의 니즈를 반영한 질병을 예측해 맞춤 건강관리를 제시하는 ‘유전자 정밀검사’ 와 노년층의 난치병으로 알려진 치매의 위험도를 사전에 관리하는 ‘차세대 치매검사’ 특화 서비스를 신설하는 등 지속적이고 체계적인 건강관리 서비스 제공을 위해 진화하고 있다.\n   탁월한 안전관리 능력 인정,,, 허브공항 경쟁력 강화인천국제공항공사(사장 구본환)가 ‘2020 국가서비스대상’ 공항환승서비스 부문 대상에 2년 연속 선정됐다.\n    인천국제공항은 대한민국의 대표 관문공항으로 지난해 12월 기준 88개 항공사가 전세계 52개국 173개 도시에 취항하고 있으며, 국제선 여객 7058만명을 처리해 국제선 여객 세계 5위의 글로벌 허브 공항으로 발돋움했다.\n  올해 코로나19 확산 속에서 인천국제공항은 COVID-19 Free Airport를 선언, 3단계 발열 체크, 주요 시설물 소독 등 출입국 전 과정에 걸친 촘촘한 방역체계를 구축해 세계 각 국으로부터 안전관리 능력을 인정받았다.\n    인천국제공항의 효율적인 건설 및 관리/운영을 담당하고 있는 인천국제공항공사는 글로벌 팬데믹 상황에서도 공항 서비스 패러다임을 바꾸는 선구자로서 관광/물류, 비즈니스/R&D, 항공지원, 첨단산업의 4대 허브를 구현하는 노력을 이어가고 있다.\n  인천국제공항은 환승객 유치를 중심으로 하는 허브 경쟁력 강화를 주요 성장전략의 하나로 추진 중이며, 이를 위해 타 공항 대비 차별화된 환승서비스 개발 및 마케팅 활동을 시행하고 있다.\n  서울, 인천 등 다양한 지역을 무료로 돌아볼 수 있는 환승투어와 합리적 가격의 K-스탑오버 프로그램 운영을 통해 외래 방문객 유치와 국가 관광 발전을 위해 노력하고 있다.\n    한편 인천국제공항은 타 공항과의 차별화된 환승 경쟁력 강화를 위해 글로벌 캐릭터 브랜드와의 협업을 통한 캐릭터 활용 환승 안내, 공항 내 방역 영상 등을 제작해 전 세대를 아우르는 마케팅을 선보이고 있다.\n ",
		"passage_Cnt": 1315
	},
	"Annotation": {
		"summary1": "강남센터는 전용앱이 탑재된 모바일을 통해 수진자의 검사 진행 상황 등을 확인할 수 있는 헬스파일럿 서비스를 제공하고 있다.",
		"summary2": null,
		"summary3": "최근 강남센터는 비콘 기술과 HIS 연동을 통해 어플리케이션으로 건강검진의 전 과정(예약, 문진, 검진, 결과)을 경험하는 스마트 검진 시스템인 ‘헬스파일럿’ 서비스를 제공하고 있다. 헬스파일럿은 전용앱이 탑재된 모바일을 소지한 수진자가 원무/검사실에 다가가면 자동 체크인 되고, 모바일 화면을 통해 검사진행 상황, 대기순번, 현재 나의 위치 및 검사 관련 안내를 확인할 수 있다.",
		"summary_3_cnt": 214
	}
}