{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25382",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"내 취향 책만 읽기에도 인생 짧다\" 서점하는 사회학자 노명우의 독서론",
		"author": "나원정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25382-00002",
		"passage": "  “책에 대한 1차 판단은 먼저 읽은 사람들의 리뷰에요.\n  신간이 나오자마자 올라오는 리뷰는 서평단에 의해 대부분 별 다섯 개를 만들어낸 것이 많기 때문에 시간을 두고 내 돈 주고 내가 사서 읽는 냉혹한 평들을 참조해요.\n  최종 관문은 제가 직접 읽어보고 판단하죠.\n ”끌리는 책이 있으면 저자가 책에 인용한 다른 책 목록을 보는 것도 방법이다.\n  “한 작가만 잡아당겨도 고구마 줄기처럼 책이 주렁주렁 뽑혀 나오죠.\n ” 자꾸 읽으면 자기 취향에 눈뜨게 돼서 스스로 책을 고를 수 있게 된단다.\n  니은서점만의 ‘북텐더’들은 자신의 독서 경험을 살려 이런 손님들의 취향 탐구를 돕는다.\n  맥락 없는 추천도서 목록에 휘둘리는 것보다 책 읽는 재미도, 깊이도 남다를 수밖에 없다.\n    ②SNS 해시태그로 만나는 취향의 공동체  책과 상극인 듯한 SNS 활용법도 있다.\n  1960년대생 노 교수가 서점을 오가던 90년대생 ‘독서가’들을 정식 직원인 북텐더로 맞으면서 니은서점에 새로 생긴 ‘포스팅 법칙’이 한 예다.\n  SNS에 책 추천을 올리면 24시간 이내에 서울을 비롯해 세계 각지에서 메시지‧e메일로 주문이 들어온단다.\n   페이스북‧유튜브 등 계정을 운영하며 그날 근무하는 북텐더가 책 추천 게시물을 올리고 있는데 인스타그램 계정이 유독 활발한 데는 앞서 말한 ‘고구마 줄기 법칙’이 관계있다.\n  한때 “인스타그램은 정보가 없고 허세작렬한 사진만 있다”고 오판했다는 그는 “인스타그램은 해시태그가 훨씬 유동적이어서 관심사가 비슷한 사람, 읽고 좋았던 책을 해시태그해서 들어가면 다른 책, 서점 등 ‘취향의 공동체’를 알게 되더라”고 설명했다.\n  그는 최근 코로나19 2차 타격 이후 인스타그램 라이브 방송에도 나섰다.\n  사회이론서 『민주주의는 없다』는 이를 통해 소개한 이후 니은서점 규모론 이례적으로 30권 가량 주문이 들어왔다.\n    ③삶을 바꾸는 자극…책을 온몸으로 감각하라책, 서점이 주는 물리적 감각도 읽고 싶게 만드는 매력의 일부다.\n  니은서점엔 조지 오웰, 슈테판 츠바이크, 강상중 등 노 교수가 닮고 싶고 영향 받은 작가들을 모아둔 ‘명예의 전당’도 있다.\n  서가의 판매용 책 사이 ‘공유서재’ 스티커가 붙은 책들은 그가 직접 밑줄 치고 메모해가며 읽고 솔직한 감상평으로 ‘찜해둔’ 것이다.\n  책 냄새를 좋아한다는 이동근 북텐더는 “제가 읽혔으면 하는 책은 잘 보이는 곳에 진열하게 되는데 그렇게 눈이 가서 구매하는 손님도 있다”며 즐거워했다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "저자가 책에 인용한 다른 책 목록을 보거나 직접 사서 읽은 사람들의 리뷰를 보는 등의 방법을 통하면 추천도서 목록에 맥락 없이 휘둘리는 것보다 책 읽는 깊이도, 재미도 다르다.",
		"summary2": null,
		"summary3": "“책에 대한 1차 판단은 먼저 읽은 사람들의 리뷰에요. 신간이 나오자마자 올라오는 리뷰는 서평단에 의해 대부분 별 다섯 개를 만들어낸 것이 많기 때문에 시간을 두고 내 돈 주고 내가 사서 읽는 냉혹한 평들을 참조해요. 최종 관문은 제가 직접 읽어보고 판단하죠. ”끌리는 책이 있으면 저자가 책에 인용한 다른 책 목록을 보는 것도 방법이다. 맥락 없는 추천도서 목록에 휘둘리는 것보다 책 읽는 재미도, 깊이도 남다를 수밖에 없다.",
		"summary_3_cnt": 240
	}
}