{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09984",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[총선후 한국경제] 자동차·조선 \"일자리·구조조정·노동유연성이 화두\"",
		"author": "김영주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09984-00002",
		"passage": " 현대중공업과 대우조선해양의 기업결합, 성동조선 등 중형조선소의 구조조정 문제 등이다.\n  최진명 NH투자증권 애널리스트는 \"1분기 글로벌 선박 발주는 80% 감소했다.\n  내후년이 되면 일감이 크게 줄어들 것\"이라고 말했다.\n  그러나 \"코로나 19로 항공·면세점 등이 워낙 좋지 않다 보니 조선업이 (구조조정) 우선순위가 될 것 같지는 않다\"며 \"성동조선 등 한계 기업의 교착상태는 지속할 것으로 보인다\"고 말했다.\n    조선업 생태계를 위해 중형 조선소를 살려야 한다는 시각도 있다.\n  김영훈 경남대 조선해양시스템공학과 교수는 \"중형 조선이 무너지면 수많은 기자재 업체가 무너진다.\n  일자리는 물론 결국 대형 조선소에도 영향을 미칠 것\"이라며 \"업체는 스마트야드·스마트선박에 투자하고, 정부는 이런 부분에 대한 지원이 필요하다\"고 말했다.\n  현대중공업과 대우조선해양의 기업결합도 늦춰질 것으로 보인다.\n  앞서 지난 3일 EU집행위원회는 코로나19 확산으로 합병 심사를 일시 유예했다고 밝혔다.\n  업계는 올해 안에 결정이 나기는 힘들 것으로 전망하고 있다.\n   정유·석화업계 \"최악은 지났다\" 정유·석유화학업계는 코로나19 이후 '최악의 저점을 지나고 있다'고 본다.\n  정유사는 2분기까지 영업적자를 기정사실로 하는 분위기다.\n  업계 관계자는 \"워낙 좋지 않다 보니 더 내려가지 않을 것이란 희망이 있는 정도\"라며 \"돈이 돌지 않는 게 가장 큰 문제\"라고 말했다.\n  조상범 대한석유협회 팀장은 \"정유사들이 손실을 줄이기 위해 공장 가동률을 낮추고 정기보수를 앞당겨 시행하고 있지만, 결국 생산을 줄이면 판매량이 줄어 매출은 줄어들 수밖에 없다\"고 말했다.\n  업계는 정부 간 협력으로 기업인이 해외 출장을 갈 때 영업활동과 기술교류 등을 할 수 있는 예외 조치와 주 52시간 근무제 등 노동 규제를 한시적으로 유예하는 방안을 요구하고 있다.\n  문재인 정부에서 국민경제자문회의 부의장을 지낸 김광두 국가미래연구원 원장은 19일 \"국민이 총선에서 무한 권력을 위임한 것은 코로나19로 발생할 경제 공황으로부터 국민을 보호해 달라는 뜻\"이라며 \"정부가 경제공황에 대응하는 국가전략을 제시해야 한다\"고 말했다.\n  또 \"최근 한국은행이 내놓은 대책은 금융논리에 매여 경제 현장에서 효과가 나타나지 않고 있다.\n  물가안정보단 고용에 초점을 맞춰야 한다\"고 말했다.\n  완성차 노조는 유연한 움직임 예상 민주당의 총선 압승으로 현대차 등 대기업 노조는 유연한 자세를 취할 것으로 전망된다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "김 국가미래연구원 원장은 정부가 경제공황에 대응하는 국가전략을 제시해야 한다며 물가안정보단 고용에 초점을 맞춰야 한다고 말했다.",
		"summary2": null,
		"summary3": "문재인 정부에서 국민경제자문회의 부의장을 지낸 김광두 국가미래연구원 원장은 19일 \"국민이 총선에서 무한 권력을 위임한 것은 코로나19로 발생할 경제 공황으로부터 국민을 보호해 달라는 뜻\"이라며 \"정부가 경제공황에 대응하는 국가전략을 제시해야 한다\"고 말했다. 또 \"최근 한국은행이 내놓은 대책은 금융논리에 매여 경제 현장에서 효과가 나타나지 않고 있다. 물가안정보단 고용에 초점을 맞춰야 한다\"고 말했다.",
		"summary_3_cnt": 228
	}
}