{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05910",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아베 사실상 韓입국금지 그뒤엔···\"한국 배려할 필요 없다\"",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05910-00002",
		"passage": " 외교부는 이날 밤 소마 히로히사(相馬弘尙) 주한 일본대사관 총괄공사를 불러 일본 측 조치에 대한 설명을 들었다.\n  외교부는 금명간 조세영 제1차관이 도미타 고지(富田浩司) 주한 일본대사를 초치해 엄중 항의할 방침이다.\n  한국으로선 안팎에서 파장이 예상된다.\n  지난해 한국사회의 반일 기류에도 불구하고 일본이 가장 많이 방문한 국가였다.\n  지난해 558만여 명이 일본을 찾았다.\n  단순 관광객의 방문은 지난해 하반기 대폭 줄었지만 유학생, 비즈니스, 공공 교류 등으로 인해 기본적인 방문 수요가 있었기 때문이다.\n  이런 상태에서 한국인의 입국을 대거 통제할 경우 일반 국민의 불편은 물론 한·일 간 상거래 등에 직격탄을 맞을 수 있다.\n  또 한국으로선 향후 미국의 반응까지 챙겨야 하는 상황이 됐다.\n  일본의 조치를 명분 삼아 미국도 시한부 입국 금지에 가세할 가능성을 배제할 수 없기 때문이다.\n  이미 미국 내 일부 주 정부는 한국 내 미국민 송환 조치에 나서고 있다.\n  뉴욕주는 한국을 비롯해 중국·일본·이탈리아·이란 등 코로나19가 크게 번진 5개국에서 유학 중인 뉴욕주립대와 뉴욕시립대 학생들을 귀국조치할 것이라고 4일(현지시간) 밝혔다.\n  총리관저의 발표에 앞서 이날 오전 김정한 외교부 아시아·태평양국장이 주한 일본대사관 관계자를 불러 이번 조치를 미뤄줄 것을 요구했지만 받아들여지지 않았다.\n  일본 측은 총리관저에서 처음부터 끝까지 주도했기 때문에 외무성이 나설 상황이 아니라는 입장을 밝혔다고 한다.\n  결국 적극적인 외교로 한국인 입국 제한을 최소화하겠다는 외교부의 공언은 현실에선 먹히지 않았다.\n  그간 정부는 일본에 대해선 코로나19 확산이 진행 중임에도 불구하고 1단계의 ‘여행 유의’ 경보 정도만을 발령해 왔다.\n  그러나 이날 아베 총리의 강수를 접한 청와대가 맞대응해 다시 한일군사정보보호협정(GSOMIA·지소미아) 연장 문제를 꺼낼 경우 상황은 한·미 관계로도 번질 수 있다는 우려도 나온다.\n  아베 총리의 이번 발표는 시진핑(習近平) 중국 국가주석의 4월 국빈 방일이 무산된 게 결정적인 영향을 미쳤다는 분석이다.\n  총리관저 사정에 밝은 일본 소식통은 “시 주석의 방일이 연기되면서 중국의 눈치를 볼 필요가 없어졌고, ‘한국과는 어차피 관계가 안 좋은 만큼 이런 상황에서 배려할 필요가 없다’는 쪽으로 관저 내 의견이 정리됐다”고 전했다.\n  4일 밤부터는 “일본 정부가 모종의 강력한 조치를 취할 것”이란 얘기가 도쿄 외교가에 급속히 퍼졌다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "코로나19로 일본이 한국인의 입국을 대거 통제하는 조치를 취하지 않게 외교부가 주한 일본대사관 관계자를 통해 입국 제한을 최소화하려 했지만 받아들여지지 않았다.",
		"summary2": null,
		"summary3": "이런 상태에서 한국인의 입국을 대거 통제할 경우 일반 국민의 불편은 물론 한·일 간 상거래 등에 직격탄을 맞을 수 있다. 총리관저의 발표에 앞서 이날 오전 김정한 외교부 아시아·태평양국장이 주한 일본대사관 관계자를 불러 이번 조치를 미뤄줄 것을 요구했지만 받아들여지지 않았다. 그간 정부는 일본에 대해선 코로나19 확산이 진행 중임에도 불구하고 1단계의 ‘여행 유의’ 경보 정도만을 발령해 왔다. 결국 적극적인 외교로 한국인 입국 제한을 최소화하겠다는 외교부의 공언은 현실에선 먹히지 않았다.",
		"summary_3_cnt": 278
	}
}