{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18280",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“韓, 코로나 사망 적은 이유” 佛 연구진이 밝힌 비결은 ‘김치’",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18280-00001",
		"passage": "한국에서 신종 코로나바이러스 감염증(코로나19) 사망자가 상대적으로 적게 나온 이유 중 하나가 ‘김치’라는 프랑스 연구진의 분석이 나왔다.\n 영국 매체 더선이 13일(현지시간) 단독 보도했다.\n 연구진은 특히 한국, 그리고 유럽에선 독일의 사망자 수가 적은 이유에 주목했다.\n  두 나라는 식생활에 공통점이 있었다.\n  바로 발효한 배추나 양배추를주식으로 먹는다는 것이었다.\n  한국은 김치, 독일은 사워크라우트(sauerkraut‧양배추를 싱겁게 절여 발효시킨 독일식 김치)를 먹어 코로나19 사망자 수가 적다는 게 연구진의 분석이다.\n 연구진에 따르면 발효한 배추는 ACE2(앤지오텐신전환 효소2)를 억제하는 효과가 있다.\n  ACE2는 사람 세포막에 있는 효소로, 코로나바이러스는 바로 이세포 속으로 침투한다.\n  김치가 일종의 'ACE2 천연 억제제’란 의미다.\n  따라서 연구진은 “배추가 코로나19 예방에 도움이 된다”고 주장했다.\n  이 연구 논문은 국제학술지 '임상·변환알레르기(Clinical and Translational Allergy)'에 실렸다.\n 연구진은 ‘식생활’이 코로나19 피해 정도에 영향을 끼치는 근거로 스위스를 예로 들기도 했다.\n  같은 스위스인데도 프랑스어와 이탈리아어를 사용하는 지역이 독일어를 사용하는 지역보다 사망자가 훨씬 더 많았다는 게 연구진의 설명이다.\n 독일어를 사용하는 지역에선 독일식 김치인 사워크라우트를 먹어 상대적으로 사망자 수가 적었다는 의미다.\n 장 부스케 교수는 “이전까지 코로나바이러스 확산과 국가별 식생활 차이의 상관관계는 거의 주목하지 않았다”면서 “하지만 식단을 바꾸는 건 코로나와의 싸움에 큰 도움이 될 수 있다”고 말했다.\n  이어 부스케 교수 역시 이번 연구를 계기로 양배추 위주로 식단을 바꿨다고 전했다.\n  그는 호흡기‧알레르기 분야의 석학으로세계보건기구(WHO) 산하 ‘세계 만성 호흡기질환 퇴치 연맹(GARD)' 회장을 지냈다.\n  연구진은 또 그리스‧불가리아가 이탈리아·스페인 같은 국가들보다 상대적으로 코로나19 피해를 덜 입은 것은 요거트와 같은 발효 음료수를 즐겨 먹기 때문이라고 분석했다.\n  발효 음료수 역시 발효한 배추처럼 ACE2의 활동을 억제한다는 설명이다.\n  부스케 교수는 “발효 배추와 요거트가 일종의 천연 바이러스 차단제 역할을 한다”고 말했다.\n 제이딥 레이 영국 셰필드대 교수는 “매우 흥미로운 연구 결과다.\n 우리는 코로나란 새로운 바이러스에 대해 아직 알아가고 있는 중이다”면서 “대규모 인구 데이터로부터 관찰된 상관관계는 탐구할 가치가 있다”고 평했다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "프랑스 연구진이 한국과 유럽에서 신종 코로나바이러스 감염증 사망자가 상대적으로 적게 나온 이유는 배추나 양배추 발효 음식을 먹기 때문이라고 분석한 연구를 내놓았다.",
		"summary2": null,
		"summary3": "한국에서 신종 코로나바이러스 감염증(코로나19) 사망자가 상대적으로 적게 나온 이유 중 하나가 ‘김치’라는 프랑스 연구진의 분석이 나왔다. 연구진은 특히 한국, 그리고 유럽에선 독일의 사망자 수가 적은 이유에 주목했다. 두 나라는 식생활에 공통점이 있었다. 바로 발효한 배추나 양배추를주식으로 먹는다는 것이었다. 연구진에 따르면 발효한 배추는 ACE2(앤지오텐신전환 효소2)를 억제하는 효과가 있다.",
		"summary_3_cnt": 227
	}
}