{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19720",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"계약 빨리 안하면 해제\" 금호에 현산 발끈…아시아나 M&A 책임 공방 본격화  ",
		"author": "전영선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19720-00001",
		"passage": " 2조5000억원 상당의 아시아나항공 ‘인수 빅딜’이 계약해제 책임을 묻는 난타전으로 변질하고 있다.\n  아시아나를 파는 금호산업은 ‘계약을 종결하지 않으면 계약을 해제하겠다’며 HDC현대산업개발(현산)을 압박했다.\n  현산은 ‘금호 측은 계약해제에 대한 권한이 없다’며 맞섰다.\n  또 인수상황 점검 없이는 계약을 마무리할 수 없다며 재실사를 거듭 촉구했다.\n     현산은 30일 “금호산업과 아시아나항공이 재실사 요구를 묵살한 채 29일 오전 계약해제 및 위약금 몰취를 예고하는 내용증명을 보냈다”고 공개했다.\n     매각 주체인 금호산업은 현산이 재실사 요구를 한 것은 시간 끌기라고 본다.\n  따라서 계약서상 선행조건이 마무리됐는데도 계약을 종결하지 않으면 계약해제와 위약금 몰취로 지체 책임을 물겠다는 것이다.\n  위약금은 계약금 2500억원을 의미한다.\n     이에 대해 현산은 선행조건 미충족 등으로 인수계약을 위반한 것은 금호산업이라고 반박했다.\n  계약 체결 당시와 비교해 4조5000억원으로 부채가 늘고 당기순손실이 급증한 점, 매수인 사전 동의 없는 추가차입, 부실 계열사에 대한 대규모 지원 등으로 아시아나항공 인수가치에 대한 재점검이 필요하다는 주장이다.\n     현산은 아시아나항공 인수 관련 재실사도 다시 요청했다.\n  재실사는 계약금을 반환받기 위한 구실이 아니라는 점도 강조했다.\n  현산 측은 “일부 억측처럼 계약금 반환을 위해 (재실사를 요청했다면) 지금이라도 매도인의 선행조건 미충족 등 계약 위반을 문제 삼아 계약 해제를 선언한 후 반환 절차를 밟아도 된다”고 설명했다.\n    이에 대해 금호산업은 즉각 반발하고 나섰다.\n  금호산업 측은 “이미 영업ㆍ재무 상태 등에 대한 정보를 충분히 제공했다”며 “현산이 사실을 왜곡하고 거래 종결을 회피하면서 책임을 전가하고 있다”고 밝혔다.\n     금호산업 관계자는 “현산은 계약체결 이래 현재까지 7개월간 대규모 인수단을 파견해 아시아나항공과 자회사에 대한 정보를 받아 인수 실사와 합병 후 통합(PMI) 작업을 진행했고 아시아나항공은 경영상의 부담을 감수하면서 필요한 모든 협조를 했다”면서 “국내 M&A 역사상 전례 없는 수준”이라고 강조했다.\n  책임 떠넘기기 본격화  항공업계는 양 측이 이날 나란히 보도자료를 통해 M&A에 대한 시각차를 드러내며 공방을 본격화한 것을 두고 계약 파기에 대비한 책임 떠넘기기에 나선 것 아니냐는 해석도 나온다.\n     항공업계 관계자는 “금호산업이 이례적으로 현산 인수준비단의 활동 내용과 아시아나항공의 응대 내용 등을 세세히 공개한 것은 현산이 거래 종결을 위한 의무 이행을 않는다면 금호 측은 책임을 면할 수 있다는 의지를 보인 것”이라고 말했다.\n ",
		"passage_Cnt": 1336
	},
	"Annotation": {
		"summary1": "아시아나를 파는 금호산업이 계약 건으로 HDC현대산업개발을 압박하자 현산은 재실사 촉구와 함께 내용증명을 공개하며 아시아나항공 인수 빅딜이 변질되고 있다.",
		"summary2": null,
		"summary3": "2조5000억원 상당의 아시아나항공 ‘인수 빅딜’이 계약해제 책임을 묻는 난타전으로 변질하고 있다. 아시아나를 파는 금호산업은 ‘계약을 종결하지 않으면 계약을 해제하겠다’며 HDC현대산업개발(현산)을 압박했다. 현산은 30일 “금호산업과 아시아나항공이 재실사 요구를 묵살한 채 29일 오전 계약해제 및 위약금 몰취를 예고하는 내용증명을 보냈다”고 공개했다. 현산은 ‘금호 측은 계약해제에 대한 권한이 없다’며 맞섰다. 또 인수상황 점검 없이는 계약을 마무리할 수 없다며 재실사를 거듭 촉구했다.",
		"summary_3_cnt": 280
	}
}