{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15682",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "보름전 그의 의미심장 한마디…김연철 떠나자 임종석이 뜬다",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15682-00001",
		"passage": "임종석 전 대통령비서실장이 또다시 화제다.\n  김연철 통일부 장관이 전날(17일) 전격 사의를 표명한 뒤 후임자로 그의 이름이 오르내리면서다.\n  청와대를 떠난 지 1년 5개월, “제도권 정치를 떠나 원래의 자리(통일운동)로 돌아간다”며 4·15 총선 불출마를 선언한 지 7개월 만이다.\n  임 전 실장이 하마평에 오르내리는 건 정치인 출신 장관이 과감하게 남북관계 개선에 나서주길 바라는 여권 주류의 기류가 반영된 것이기도 하지만, 그가 지난달 30일 이남주 성공회대 교수와 대담하면서 했던 말 때문이기도 하다.\n  “남북문제에서의 어떤 변화와 함께 정치적 역할이 있으면 하겠다는 생각입니다.\n  그게 꼭 제도정치여야 한다면 솔직하게 설명드리고 그걸 할 겁니다.\n ”(『창작과 비평 188호』) 마침 북한이 지난 16일 개성 남북공동연락사무소를 폭파하는 대남도발을 감행하면서 ‘남북문제에서의 어떤 변화’가 생겼다.\n  지난 4·15 총선 때 지원 유세로 잠시 모습을 드러냈던 임 전 실장의 ‘정치적 역할’을 주문하는 목소리도 커졌다.\n  친문 성향의 한 재선의원은 “실행력 있는 통일부 장관이 들어설 때다.\n  그런 면에서 임 전 실장을 생각해볼 만하다”고 말했고, 안보통인 한 초선의원은 “남북관계에서 뭔가 해보고 싶은 욕심이 있는 사람이 해야 한다”며 임 전 실장을 적임자로 꼽았다.\n  임 전 실장과 함께 86(80년대 학번, 60년대생)그룹 핵심이었던 이인영·우상호 민주당 의원이나, 임 전 실장의 오랜 친구이자 통일부 장관(이재정) 정책보좌관 출신인 홍익표 민주당 의원의 이름도 오르내린다.\n  그러나 여권에선 임 전 실장을 더 유력하게 바라보는 시각이 많다.\n  현재 북한의 강경 입장을 대변하는 김여정 북한 노동당 제1부부장이 그의 대통령 비서실장 시절 카운터파트였다.\n  실제 임 전 실장은 지난해 초 김연철 장관 임명 때도 유력한 후보군으로 거론됐다.\n   “386세대로 불리는 우리에게 남북통일은 언제 어디에서나 심장을 뛰게 하는 인생의 이정표이자, 동시에 평생 내려놓을 수 없는 짐”이라는 임 전 실장의 말처럼, 통일운동에 대한 그의 애착은 남다르다.\n  그는 전국대학생대표자협의회(전대협) 3기 의장(한양대 총학생회장) 시절인 1989년 당시 전대협 구성원이던 임수경 전 민주당 의원의 평양 세계청년학생축전 참가를 주도했다.\n  임 전 의원의 불법 방북을 기획한 혐의로 임 전 실장은 당시 3년 넘게 옥살이를 했다.\n  수배·수감 생활 중 동유럽 몰락과 독일 통일 소식을 접한 그는 당시를 이렇게 회고했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "4·15 총선 때 임 전 실장이 모습을 드러내자 정치적 역할을 주문하는 목소리가 커지면서 통일부 장관의 후보로 유력하게 바라보는 시각들이 많아지고 있다.",
		"summary2": null,
		"summary3": "지난 4·15 총선 때 지원 유세로 잠시 모습을 드러냈던 임 전 실장의 ‘정치적 역할’을 주문하는 목소리도 커졌다. 그러나 여권에선 임 전 실장을 더 유력하게 바라보는 시각이 많다. 친문 성향의 한 재선의원은 “실행력 있는 통일부 장관이 들어설 때다. 그런 면에서 임 전 실장을 생각해볼 만하다”고 말했고, 안보통인 한 초선의원은 “남북관계에서 뭔가 해보고 싶은 욕심이 있는 사람이 해야 한다”며 임 전 실장을 적임자로 꼽았다.",
		"summary_3_cnt": 241
	}
}