{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28806",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"화이자 백신 90% 효과? 들뜨지 말라\" NYT는 경고 날렸다",
		"author": "함민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28806-00001",
		"passage": "9일(현지시간) 미국 제약회사 화이자와 독일 바이오엔테크가 개발 중인 신종 코로나바이러스 감염증(코로나19) 백신의 효과가 90% 이상이라는 중간 결과가 나왔다.\n  하지만 백신의 안전성과 효능이 완전히 입증되지 않았기 때문에 들떠서는 안 된다는 우려도 나온다.\n  특히 백신의 효능이 얼마나 있을지는 미지수라고 뉴욕타임스(NYT)는 지적했다.\n  \"백신 2회 투여…감염율 10% 미만\"화이자는 이날 코로나19 백신 3상 임상시험 참가자 중 94명을 분석한 결과 자사 백신이 코로나19를 예방하는 데 90% 이상 효과적인 것으로 나타났다고 밝혔다.\n  이날 발표는 '데이터 감시위원회'가 화이자-바이오엔테크를 대상으로 실시한 3상 시험에 대한 중간 결과로 최종 결과는 달라질 수 있다.\n  5개국 4만4000명 대상 3상 시험화이자는 미국과 5개 국가에서 약 4만4000명을 대상으로 임상시험을 진행했다.\n  이 중 3상 시험에 참여한 94명의 결과를 통해 '90%'라는 백신 효과를 얻었다.\n  회사 측은 임상시험 참가자를 두 그룹으로 나눠 한쪽에는 코로나19 백신을 투여하고 나머지는 플라시보(가짜 약)를 투여했다.\n  그 결과 백신을 2회 투여한 참가자들은 10% 미만의  감염율을 보였다고 화이자 측은 밝혔다.\n  이에 대해 NYT는 데이터가 완전히 공개되지 않았다면서, 임상시험 참가자나 의사, 회사의 최고 경영자 등을 제외한 그 누구도 94명 중 몇 명이 백신을 투여받고, 몇 명이 가짜 약을 투여받았는지 모른다는 사실을 지적했다.\n  \"심각한 부작용은 관찰되지 않아\"화이자는 현재까지 백신의 심각한 부작용은 관찰되지 않았다고 밝혔다.\n  백신 연구를 시작하기 전 실시한 소규모 임상시험에서 4가지 버전의 백신을 시험해 보고 발열과 피로와 같은 부작용을 가장 적게 일으키는 백신을 선택했다고 화이자는 설명했다.\n  NYT는 만약 화이자 백신이 미 식품의약국(FDA)으로부터 긴급 허가를 받고 수백만 명의 사람들에게 배포된다면, 질병관리본부와 FDA에서도 부작용이 없는지 감시하고, 임상시험 참가자도 2년간 부작용이 없는지 감시를 받게 된다고 전했다.\n  \"연내 1500만~2000만 분량 제조 가능\"앨버트 불라 화이자 최고경영자(CEO)는 연내까지 1500만~2000만 명에게 접종할 수 있는 분량의 백신을 제조할 수 있다고 덧붙였다.\n  최초 백신 투여 대상자는 정해지지 않았지만 고령자나 의료 종사자, 비만이나 당뇨병 등을 앓고 있는 기저질환자를 포함해 코로나19 감염에 취약한 집단을 우선시 할 것으로 보인다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "미국의 화이자와 독일 바이오엔테크가 개발 중인 코로나19 백신의 효과가 90% 이상이라는 중간 결과가 나오며 한 편에서는 백신의 안전성과 효능이 입증되지 않았다는 우려가 나온다.",
		"summary2": null,
		"summary3": "9일(현지시간) 미국 제약회사 화이자와 독일 바이오엔테크가 개발 중인 신종 코로나바이러스 감염증(코로나19) 백신의 효과가 90% 이상이라는 중간 결과가 나왔다. 하지만 백신의 안전성과 효능이 완전히 입증되지 않았기 때문에 들떠서는 안 된다는 우려도 나온다. 특히 백신의 효능이 얼마나 있을지는 미지수라고 뉴욕타임스(NYT)는 지적했다.",
		"summary_3_cnt": 190
	}
}