{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25873",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]김영란법 어긴 심평원 600만원 호화 출장…징계 없었다",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25873-00001",
		"passage": "건강보험심사평가원(심평원)이 600만 원 상당의 ‘호화 출장’으로 김영란법(청탁금지법) 위반 통보를 받고도 해당 직원들을 징계하지 않은 것으로 나타났다.\n    심평원은 국민건강보험 관련 요양급여 비용 심사 및 적정성 평가업무를 수행하는 보건복지부 산하 공공기관이다.\n  심평원은 복지부의 특정감사를 통해 기관경고를 받은 뒤에야 감사 결과를 과태료 관할 법원에 통보했다.\n    국회 보건복지위 소속 이종성 국민의힘 의원이 8일 복지부로부터 받은 특정감사 자료에 따르면 심평원은 현재 바레인 프로젝트 관련, 직원들의 청탁금지법 위반에 대한 법원의 결정을 기다리고 있다.\n  바레인 프로젝트는 바레인에 보건의료IT 시스템을 구축하는 155억짜리 사업으로, 심평원은 2017년 바레인 최고보건위원회에서 수주했다.\n    지난해 4~5월 바레인 측과 프로젝트 7차 운영위원회 기간에 심평원 직원들이 청탁금지법을 위반했다는 내부 고발이 나왔다.\n  심평원 부패신고시스템에 올라온 ‘외국인과 회의를 가장한 호화 술파티’란 제목의 고발에는 제주도에서 가장 비싼 호텔에서 심평원 해외협력단이 숙박하고, 낮부터 밤까지 킹크랩, 다금바리 등의 최고급 안주와 각종 술로 파티가 벌어졌다는 내용이었다.\n  고발자는 \"공공기관 임직원이 계약업체가 경비 처리하게 해 호텔에서 회의를 빙자한 이런 호사를 누리는 게 문제가 없는지 궁금하다\"고 썼다.\n    심평원 감사실은 지난해 4월 27일~5월 1일 제주도에서 진행된 7차 운영위원회 관련, 숙박비 초과금 및 식비 등 총 597만 원을 위원회 운영과 관련 없는 청탁금지법 위반소지가 있는 금품으로 판단했다.\n  바레인 프로젝트 수주에 따라 심평원이 하청을 맡긴 L사가 비용을 댄 것으로 나타났다.\n  감사실은  이어 국민권익위원회에 유권해석을 의뢰했다.\n    권익위도 청탁금지법 위반이라는 해석을 내놨다.\n  권익위는 지난해 8월 “7차 운영위에 참석한 심평원 직원 16명 중 주된 책임자 3명을 금품을 수수한 청탁금지법 위반 행위자로 판단한다”며 1명당 100만 원을 초과한 금품 등을 수수한 사유로 3명을 중징계하라고 요구했다.\n  또 단순 참가한 9명은 경고 처분을 요구했다.\n    청탁금지법은 공직자 등이 직무 관련해 대가성 여부를 불문하고 동일인으로부터 1회 100만원 또는 매 회계연도 300만원을 초과하는 금품 등을 받거나 요구하거나 약속해서는 안 된다.\n    심평원 본부가 있는 강원도 원주경찰서도 해당 직원들이 청탁금지법 위반했고 과태료 부과 대상이라는 수사결과를 올해 1월 통보했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "복지부 산하 심평원이 바레인 프로젝트와 관련한 호화 출장으로 청탁금지법을 위반한 직원들을 징계하지 않았고 기관경고를 받은 뒤에야 감사 결과를 관할 법원에 통보한 것으로 드러났다.",
		"summary2": null,
		"summary3": "건강보험심사평가원(심평원)이 600만 원 상당의 ‘호화 출장’으로 김영란법(청탁금지법) 위반 통보를 받고도 해당 직원들을 징계하지 않은 것으로 나타났다. 심평원은 국민건강보험 관련 요양급여 비용 심사 및 적정성 평가업무를 수행하는 보건복지부 산하 공공기관이다. 심평원은 복지부의 특정감사를 통해 기관경고를 받은 뒤에야 감사 결과를 과태료 관할 법원에 통보했다. 국회 보건복지위 소속 이종성 국민의힘 의원이 8일 복지부로부터 받은 특정감사 자료에 따르면 심평원은 현재 바레인 프로젝트 관련, 직원들의 청탁금지법 위반에 대한 법원의 결정을 기다리고 있다.",
		"summary_3_cnt": 311
	}
}