{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29251",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"8촌이 누군지 아십니까\"...금지된 사랑, 헌재 심판대 섰다",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29251-00002",
		"passage": " 이 재판관은 “누군가가 청구했기 때문에 (판단해 볼) 시점이 됐다는 건가 아니면 공동체 안에서 판단할 여건이 변화했다는 건가”라고 질의했다.\n   \"사회가 많이 변했다\"는 A씨측과 달리 법무부는 “구체적인 입법 논의 등 변화의 필요성은 없었다”는 주장을 폈다.\n  2005년 당시 이 조항을 새로 만들 때 국민의 친족관념이나 법감정을 반영한 한 것이라는 주장이다.\n  법무부를 대리한 류태경 변호사는 “민법 제777조 1호가 8촌 이내 혈족을 친족으로 규정하고 있고 이를 기초로 한 혼인 금지 범위는 타당하다”며 “한국은 여전히 친족 관념이 강하고 친족 관계를 중시하는 문화가 깊이 뿌리내린 지역도 적지 않다”고 반박했다.\n  해외보다 규제가 과도하다?…'오만과 편견'도 나온 변론 해외의 사례와 비교하며 한국의 ‘8촌 이내 결혼 금지’가 과하다는 주장도 나왔다.\n  A씨 측은 “독일ㆍ스위스ㆍ오스트리아는 3촌 이상 방계 혈족이면 결혼을 할 수 있고, 미국ㆍ영국ㆍ프랑스ㆍ이탈리아ㆍ일본은 4촌 이상 방계 혈족 사이면 혼인할 수 있다”고 말했다.\n  A씨 측 참고인으로 나온 현소혜 교수(성균관대 법학전문대학원)는 “나라마다 사회ㆍ문화가 달라 제도가 국가마다 같을 필요는 없다”면서도 “과거에는 한국의 가족 기능과 외국의 가족 기능이 현저한 차이가 있었지만 지금은 우리도 서구의 가족개념과 매우 비슷해지고 있기 때문에 친족 개념도 그렇게 접근할 수밖에 없다”고 말했다.\n     반면 법무부 측 참고인으로 선 서종희 교수(건국대학교 법학전문대학원)는 제인 오스틴의 소설 『오만과 편견』의 내용을 들며 각국의 혼인 금지의 범위는 그 나라의 제도와 복합적으로 연결돼 있다고 주장했다.\n  서 교수는 “소설 속 베넷 가에는 자손이 여자뿐인데 당시 상속은 남자에게만 돼 사촌 남성(콜린스)과 딸의 혼인을 논하는 내용이 나온다”고 말했다.\n  소설 속에서 베넷가의 유산을 상속받게 되는 콜린스는 베넷가에 보내는 편지로 \"상속에 대해 보상을 하겠다\"며 딸과의 결혼 의사를 넌지시 알린다.\n  베넷 부인은 콜린스와의 대화를 통해 딸을 상속자에게 시집보낼 수 있을 거라 기대한다.\n  서 교수는 이를 두고 “사촌 간 혼인을 금지하면 딸에게 상속 유지가 불가능하니 서구에서 ‘혼인 금지 범위’를 넓히지 못한 것”이라고 주장했다.\n  즉 근친혼 금지 제도는 상속제도나 신분 질서 유지 등 다양한 목적이 고려된 것이기 때문에 한국과 단순비교하긴 어렵고, 문화적ㆍ법제적 관점도 함께 고려해야 한다는 취지다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "류 변호사는 8촌 이내 혈족을 친족으로 규정함을 기초로 한 혼인 금지 범위는 타당하다고 반박했으나 해외 사례와 비교해 한국의 8촌 이내 결혼 금지가 과하다는 주장도 있었다.",
		"summary2": null,
		"summary3": "법무부를 대리한 류태경 변호사는 “민법 제777조 1호가 8촌 이내 혈족을 친족으로 규정하고 있고 이를 기초로 한 혼인 금지 범위는 타당하다”며 “한국은 여전히 친족 관념이 강하고 친족 관계를 중시하는 문화가 깊이 뿌리내린 지역도 적지 않다”고 반박했다. '오만과 편견'도 나온 변론 해외의 사례와 비교하며 한국의 ‘8촌 이내 결혼 금지’가 과하다는 주장도 나왔다.",
		"summary_3_cnt": 205
	}
}