{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24516",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "부동산에 수십억 투자한 그 유령회사, 자본금은 단돈 100원",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24516-00001",
		"passage": "A씨는 최근 부동산 투기를 목적으로 서류상 회사(페이퍼 컴퍼니)를 설립했다.\n  자본금은 100원에 불과했다.\n  실제 부동산 매매·임대 사업을 하려는 게 아니라 단타성 투기를 위해 회사를 급조하다 보니, 자본금을 넉넉히 채울 이유가 없었다.\n  이 법인은 수십억원을 조달해 부동산 사모펀드에 투자하고, 이 펀드로부터 수십억원대 배당수익을 받았다.\n  그러나 세금을 내지 않으려고 쓰지도 않은 비용을 실제로 사용한 것처럼 조작했다.\n  김길용 국세청 부동산납세과장은 “A씨는 허위 경비를 만들어 세금 부담 없이 부동산 투자 수익을 편취한 혐의를 받고 있다”며 “법인세·소득세 탈루 혐의를 정밀 조사할 예정”이라고 밝혔다.\n 동네 주민 모여 탈세 모의 국세청은 양도소득세를 함께 탈루한 서울의 한 동네 주민 모임을 적발하기도 했다.\n  5명으로 구성된 이들 일당은 공동으로 돈을 모아 아파트를 사들였다.\n  그러나 부동산 등기를 할 때는 다른 사람 명의를 빌렸다.\n  무주택자 명의로 등기하면, 다주택자에 매기는 양도세 중과를 피할 수 있기 때문이다.\n  그러나 부동산 실소유자와 등기자의 명의가 다르면 ‘부동산 실권리자 명의 등기에 관한 법률’ 위반이다.\n  국세청은 이들을 해당 지방자치단체에 통보했다.\n 부동산 탈세자 98명 세무조사 국세청은 부동산 거래 과정에서 변칙적인 탈세 혐의가 있는 사모펀드와 부동산 법인, 외국인 등 98명에 대한 세무조사에 착수했다고 22일 밝혔다.\n  조사 대상자는 국세청 내부 부동산거래탈루대응 태스크포스(TF) 등의 자체 조사로 선정했다.\n   이들이 법인·사모펀드를 부동산 투기에 활용한 이유는 개인 자격으로 집을 사는 것보다  대출과 세금 측면에서 유리했기 때문이다.\n  현재는 규제로 막혔지만, 법인은 주택담보대출을 받을 때 집값의 80%까지 대출을 받을 수 있었다.\n  부동산 매매 법인의 경우, 개인에는 40%로 제한한 대출 규제를 지난해 10·1 대책 발표 전까지는 적용하지 않았기 때문이다.\n  또 법인은 다수 주택을 사고팔아도 35%의 법인세만 내면 됐다.\n  그동안 법인·사모펀드에는 다주택 보유에 따른 양도세·종합부동산세 등을 중과하지 않았다.\n  정부는 내년부터는 개정 세법에 따라 이들에도 중과세를 할 예정이다.\n  소득 없는 외국인도 부동산 투기 이번 조사 대상자 중에는 별다른 소득이 없는데도 고가 주택을 사들인 외국인과 30대 이하 청년들도 있었다.\n  국내에서 다른 소득이 없었던 한 외국인은 고가 아파트를 사들여 또 다른 외국인에게 세를 놓고도 임대 수입 금액을 신고하지 않았다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "국세청은 공동으로 아파트를 사들이고 양도세 중과를 피하려고 다른 사람의 명의로 부동산 등기를 해 부동산 실권리자 명의 등기에 관한 법률을 위반한 일당을 적발했다.",
		"summary2": null,
		"summary3": "국세청은 양도소득세를 함께 탈루한 서울의 한 동네 주민 모임을 적발하기도 했다. 5명으로 구성된 이들 일당은 공동으로 돈을 모아 아파트를 사들였다. 그러나 부동산 등기를 할 때는 다른 사람 명의를 빌렸다. 무주택자 명의로 등기하면, 다주택자에 매기는 양도세 중과를 피할 수 있기 때문이다. 그러나 부동산 실소유자와 등기자의 명의가 다르면 ‘부동산 실권리자 명의 등기에 관한 법률’ 위반이다.",
		"summary_3_cnt": 222
	}
}