{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11234",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "수당늑장지급·상품권 발행절차 위반…대구시 허술 방역행정",
		"author": "김정석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11234-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)과 관련한 대구시의 어설픈 방역 행정이 도마 위에 올랐다.\n  코로나19로 신음하고 있는 환자를 돌보기 위해 전국에서 모여든 의료진에게 수당을 늑장 지급하는가 하면 절차를 지키지 않은 채 지역사랑상품권을 발행한 사실도 드러났다.\n   먼저 불거진 건 파견 의료진에 대한 수당 미지급이다.\n  코로나19가 대구·경북에서 대량 확산된 후 자발적으로 지원한 의료인 중 일부가 파견이 종료되고 자가격리 기간까지 끝난 지금까지도 수당을 받지 못한 것으로 파악됐다.\n   당초 대구시는 2주 단위로 의료진에게 수당을 지급하기로 했지만 이를 지키지 못했다.\n  이 문제는 지난달 초 언론을 통해 제기됐다.\n     대구시는 지난달 9일 해명 자료를 내고 “의료인 파견수당은 의료진을 받은 해당 의료기관에서 근무상황부 등 지출 관련 서류가 들어오면 검토 후 지급된다”며 “당초 2주마다 수당을 지급할 계획이었으나 지난 3월 11일 자로 보건복지부의 지침 변경으로 월 단위로 근무상황부를 확인해 지급한다”고 해명했다.\n   이어 대구시는 “근무상황부를 확인해 실제 근로가 한 달 이상이 되는지를 판단해야 하고 한 달이 지난 파견 의료인은 4대 보험 가입과 세금공제 등 추가적인 검토에 시간이 걸려 수당 지급이 지연됐다”고 덧붙였다.\n   하지만 대구시의 이 같은 해명은 사실과 다른 것으로 드러났다.\n  보건복지부는 “중앙사고수습본부의 지침은 의료진 수당의 지급 시기를 특정하지 않고 해당 지역과 의료진 상황에 맞게 지급하도록 하고 있어 지급 주기를 변경할 필요성이 없다”며 “지침 내용을 현장에서 적용하는 과정에서 오해가 있었던 것 같다”고 했다.\n   대구시는 “여러 가지 상황으로 늦게 지급한 경우가 있는데 최대한 빨리 지급하겠다”고 했다.\n   최근엔 대구시가 지역사랑상품권 발행 관련 조례가 공표되기 전에 운영대행사부터 선정하는 위법을 저지른 것으로 밝혀지기도 했다.\n  조례 공표는 3월 10일이었지만 운영 대행사 선정 절차를 2월 3일부터 착수해 수의계약으로 대행사를 선정했다는 것이다.\n   언론과 지역 시민단체가 이를 지적하다 대구시는 “행정안전부가 지난 1월 말 전국 시·도 경제국장 회의 등을 통해 코로나19 확산 방지 총력 대응 및 지역경제 영향 최소화를 위해 지역사랑상품권 조기 발행을 요청해 당초 하반기에 도입하려던 것을 5월로 앞당겨 발행을 추진하게 됐다”고 주장했다.\n   대구시는 “운영대행사 모집은 지방계약법에 따랐고 일반 경쟁 입찰로 나라장터와 대구시 홈페이지 공고를 통해 모든 업체에 운영대행사 입찰 기회를 줬다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "파견 의료진에 대한 수당 미지급 등 코로나 19와 관련한 대구시의 어설픈 방역 행정이 도마 위에 올라 해명 자료를 내고 보건복지부의 지침 변경이 있었다고 해명했다. ",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)과 관련한 대구시의 어설픈 방역 행정이 도마 위에 올랐다. 먼저 불거진 건 파견 의료진에 대한 수당 미지급이다. 대구시는 지난달 9일 해명 자료를 내고 “의료인 파견수당은 의료진을 받은 해당 의료기관에서 근무상황부 등 지출 관련 서류가 들어오면 검토 후 지급된다”며 “당초 2주마다 수당을 지급할 계획이었으나 지난 3월 11일 자로 보건복지부의 지침 변경으로 월 단위로 근무상황부를 확인해 지급한다”고 해명했다.",
		"summary_3_cnt": 253
	}
}