{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08820",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 어떻게 살 것인가? 위대한 직장은 멀리있지 않다",
		"author": "한익종",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08820-00001",
		"passage": "[더,오래] 한익종의 함께, 더 오래(46)             미국의 격주간 종합경제지 포춘은 지난 1998년부터 일하기 좋은 직장 100개를 선정해 매년 신년 호에 발표하고 있다.\n  일하기 좋은 직장을 ‘GWP(great work place)’라고 명명하는 데, 다른 말로 위대한 직장, 또는 초우량기업 등으로도 표현한다.\n  포춘이 선정하는 기준은 미국의 경영컨설턴트인 로버트 레버링 박사의 주장에 근거하고 있다.\n  레버링 박사는 세계 우량기업을 조사한 결과 좋은 직장은 세 가지의 항목에서 다른 기업들보다 높은 점수를 획득했다고 밝혔다.\n  좋은 직장을 평가하는 세 가지 기준은 구성원의 자부심, 상하 간 신뢰감, 그리고 재미있는 일터다.\n   우리나라에서도 많은 기업이 좋은 직장 만들기 운동을 펼치고 있다.\n  과거와는 달리 요즘은 급여와 복리후생이 잘 돼 있다고 해서 회사에 만족하고 오래 근무하는 것이 아니다.\n  이것을 보면 이 세 가지 요소가 잘 조화를 이뤄야 함을 알 수 있다.\n  좋은 직장이란 첫째, 회사에 대한 자부심이 높아야 한다는 점이다.\n  자부심은 큰 회사, 급여와 복리후생이 상대적으로 높은 회사, 남들이 들어가기 어렵다고 치켜세우는 회사라야 생기는 것이 아니다.\n  좋은 회사라는 자부심은 다양한 분야에서 올바르고 건전한 기업문화가 정립돼야만 가능하다.\n  둘째, 신뢰감은 직장 상하 간, 동료 간의 신뢰를 뜻하는 데 특히 조직의 리더에 대한 믿음이 중요하다.\n  리더에 대한 신뢰는 과거처럼 계급과 연륜이 높다고 해서 형성되는 부분은 아니다.\n  직장 상하 간 신뢰는 올바른 평가, 사심 없는 부하육성, 조직에 대한 리더의 기여도 등 다양한 요소를 바탕으로 이뤄진다.\n  셋째, 재미있는 직장이다.\n  쉽게 얘기해 회사에 나가는 것이 즐겁고 동료와 일하는 것이 재밌다는 얘기다.\n  흥미 부분은 자신의 특장점을 살려 일함으로써 성취감을 느끼며 동료와 어울려 어려운 부분도 함께 해결해 나가는 과정이 있고, 일을 통해 자신의 미래비전을 달성함으로써 가능하다.\n  그렇다면 GWP를 이루는 3대 요소는 인생 2막인 직장생활 할 때만 적용되는가? 아니다.\n  놀랍게도 이 GWP는 은퇴 후의 삶인 인생 3막에서도 매우 중요한 삶의 지표다.\n  은퇴 후 30년 이상을 무엇인가는 해야 하고, 직장보다는 직업이 중시되는 인생 3막에서는 오히려 더 강조해야 할 일종의 삶의 요소다.\n   인생후반부 자체를 위대한 직장, 삶으로 만들어야 한다는 것이다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "포춘은 레버링 박사가 주장하는 세 가지 기준에 근거해 GWP 100개를 1998년부터 선정해 매년 신년 호에 발표하고 있다.",
		"summary2": null,
		"summary3": "미국의 격주간 종합경제지 포춘은 지난 1998년부터 일하기 좋은 직장 100개를 선정해 매년 신년 호에 발표하고 있다. 일하기 좋은 직장을 ‘GWP(great work place)’라고 명명하는 데, 다른 말로 위대한 직장, 또는 초우량기업 등으로도 표현한다. 포춘이 선정하는 기준은 미국의 경영컨설턴트인 로버트 레버링 박사의 주장에 근거하고 있다. 좋은 직장을 평가하는 세 가지 기준은 구성원의 자부심, 상하 간 신뢰감, 그리고 재미있는 일터다.",
		"summary_3_cnt": 253
	}
}