{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15423",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 '성소수자 고용차별 금지' 판결…\"보수성향 대법관들의 반란\"",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15423-00001",
		"passage": " 미국 연방대법원이 게이와 트랜스젠더 등 성 소수자(LGBT)라는 이유로 해고하거나 직장에서 차별해선 안 된다는 판결을 15일(현지시간) 내렸다.\n  미 주요 언론들은 성 소수자 인권 보호의 분수령이 될 역사적 판결이라며 의미를 부여했다.\n  민권법(1964년 제정) 7조 성차별 금지조항이 성 소수자에게도 확대 적용된 첫 사례이기 때문이다.\n  성 소수자의 성 정체성이 직장 내에서 여성, 남성과 같은 성으로 인정돼야 한다는 의미로 해석될 여지도 있다.\n  대법원은 이날 \"성 소수자라는 이유로 해고한 고용주는 법을 위반한 것\"이라며 \"성 소수자도 민권법의 성차별 금지 조항의 보호를 받는다\"고 판결했다.\n  이번 소송은 동성애자 남성 2명과 트랜스젠더 여성 1명이 실직 후 각각 제기한 소송을 병합한 것이다.\n  이들은 동성애자라고 밝혔다가 해고되거나 성전환 계획을 공개했다는 이유로 해고됐다며 각각 소송을 제기했다.\n  뉴욕타임스(NYT)에 따르면 이 판결이 나오기 전까지 미국 전체 주의 절반가량에서 성 소수자라는 이유로 해고하는 게 불법이 아니었다.\n   보수성향 대법원의 '반란' 이번 판결은 트럼프 행정부 들어 대법원의 보수성향이 짙어졌다는 평가 속에서 나와 더 주목받고 있다.\n  현재 9명의 대법관 중 도널드 트럼프 대통령이 임명한 고서치 대법관을 포함해 5명이 보수, 4명이 진보 성향으로 분류된다.\n  하지만 이번 판결에 고서치 대법관을 포함해 보수 성향인 존 로버츠 대법원장까지 총 6명이 찬성 입장을 밝혔다.\n  다른 보수 성향 대법관 브랫 캐버노, 새뮤얼 앨리토, 클래런스 토머스 등 3명은 반대 의견을 냈다.\n    판결문을 작성한 고서치 대법관은 \"답은 분명하다.\n  고용주가 직원을 성 소수자라는 이유로 해고한다면 다른 직원들에게는 묻지 않았을 특성(성적 지향성)을 이유로 해고한 것\"이라며 \"성별이 해고 결정 과정에 역할을 하는 것은 정확히 민권법 제7조가 금지하고 있는 것\"이라고 판시했다.\n  반대 소수 의견을 낸 대법관들은 성 소수자들의 정체성으로 인한 차별은 남녀 차별과는 다른 것이라는 입장을 냈다.\n  앨리토 대법관은 우선 법원 판결문이 각 용어의 범주를 모호하게 만들어선 안 된다고 지적했다.\n  그는 '성별'(sex)과 '성적 지향'(sexual orientation), '성 정체성'(gender identity)은 모두 다른 개념\"이라며 \"1964년 시민권법 논쟁 당시 성차별이라는 용어가 '성 소수자에 대한 차별'을 금지하는 의미를 가질 가능성에 대해 논의된 적이 없다\"고 설명했다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "미국 연방 대법원이 성 소수자라는 이유로 해고하거나 직장에서 차별해선 안 된다는 판결을 내리자 언론은 성차별 금지조항이 성 소수자에게도 확대 적용된 역사적 첫 판결이라고 전했다.",
		"summary2": null,
		"summary3": "미국 연방대법원이 게이와 트랜스젠더 등 성 소수자(LGBT)라는 이유로 해고하거나 직장에서 차별해선 안 된다는 판결을 15일(현지시간) 내렸다. 미 주요 언론들은 성 소수자 인권 보호의 분수령이 될 역사적 판결이라며 의미를 부여했다. 민권법(1964년 제정) 7조 성차별 금지조항이 성 소수자에게도 확대 적용된 첫 사례이기 때문이다. 성 소수자의 성 정체성이 직장 내에서 여성, 남성과 같은 성으로 인정돼야 한다는 의미로 해석될 여지도 있다.",
		"summary_3_cnt": 250
	}
}