{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29457",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]김진표 \"日정부, 내년 도쿄올림픽에 김정은 초청 의향\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29457-00002",
		"passage": " 그는 \"방일 전 박지원 국가정보원장과 통화했고, 서훈 국가안보실장과도 협의했다\"며 \"문재인 대통령도 도쿄올림픽에 대해선 적극적으로 협력하자는 말씀을 주셨다\"고 강조했다.\n   문재인 대통령이 14일 아세안 플러스 3(한·중·일) 화상 정상회의에서 스가 총리를 직접 거명하며 특별히 \"반갑습니다\"라고 인사를 건넨 건 한·일 현안 해결과 도쿄올림픽 협력 의지가 담겨있다는 뜻이다.\n  하지만 한·일 협력이 실현되려면 최대 현안인 강제징용 배상 문제가 풀려야 한다.\n  스가 총리도 김 의원을 만나 \"한·일관계의 건전한 발전을 위해서 징용공(강제징용 노동자) 문제에 대해선 한국 쪽에서 진전된 입장을 제시해 줬으면 좋겠다\"라고 밝혔다.\n  이와 관련, 한국 정부가 법원이 압류한 일본 기업 자산을 현금화하지 않는다고 약속해야 스가 총리가 한·중·일 정상회의에 참석할 수 있다는 보도까지 나온 상황이다.\n  김 의원은 양국 정상이 만나 타결할 수 있으면 '문재인-스가 선언'으로 결단을 하되, 그럴 수 없다면 강제징용 배상 문제는 도쿄올림픽이 끝날 때까지 7~8개월 동결하는 방안을 제안했다고 설명했다.\n  그는 \"한·일 양국에서 한국 대법원에서 승소한 피해자 배상을 어떻게 할지와 선후 관계, 법률적 구성을 놓고 나올 수 있는 대안은 다 나왔다\"며 \"이제 양국 정상의 선택과 결단만 남았다\"라고 했다.\n  이어 \"문재인-스가 선언으로 결단할 수 있으면 결단하는 게 최선이지만 국민의 반일·반한 정서상 지금 할 수 없다면 도쿄올림픽이 끝날 때까지 봉합하자고 제안했고, 일본 정치지도자들로부터 공감을 얻었다\"고 말했다.\n  김 의원의 제안은 강제징용 현금화를 한시적으로 유예하자는 안이다.\n  박철희 서울대 국제학연구소장(국제대학원 교수)은 \"김진표 의원이 꺼낸 현금화 유예 제안은 원칙론을 내세우며 대립하던 한·일관계를 고려하면 한 단계 진전한 것\"이라고 평가했다.\n  박 소장은 이어 \"일단 양국 정부 간 신뢰를 회복한 뒤 배상금을 한국 정부가 먼저 대위변제하고 뒤에 한·일 양국 기금 등으로 충당하는 등의 여러 방법론 중 타협안을 도출할 시간도 벌 수 있을 것\"이라고 말했다.\n  김 의원은 \"도쿄올림픽이 성공적으로 잘 끝나 양국 국민의 신뢰도가 높아지면 그때는 양국 정상도 정치적 결단을 내릴 수 있을 것\"이라고 밝혔다.\n  하지만 이런 방안에 대해 강제징용 피해자들이 한·일관계 회복을 위해 현금화 지연을 수용하겠느냐는 지적도 나온다.\n  2018년 10월 대법원이 일본제철(옛 신일철주금)을 상대로 배상 판결을 한 이래 2년 이상 배상이 지연되고 있기 때문이다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "도쿄올림픽 등 한일 협력을 실현하기 위해 강제징용 현금화를 유예하자는 김 의원의 제안에 대해 국제대학교 박 교수는 한 단계 진전한 것이라고 평가했다.",
		"summary2": null,
		"summary3": "김 의원의 제안은 강제징용 현금화를 한시적으로 유예하자는 안이다. 박철희 서울대 국제학연구소장(국제대학원 교수)은 \"김진표 의원이 꺼낸 현금화 유예 제안은 원칙론을 내세우며 대립하던 한·일관계를 고려하면 한 단계 진전한 것\"이라고 평가했다. 하지만 한·일 협력이 실현되려면 최대 현안인 강제징용 배상 문제가 풀려야 한다. 문재인 대통령이 14일 아세안 플러스 3(한·중·일) 화상 정상회의에서 스가 총리를 직접 거명하며 특별히 \"반갑습니다\"라고 인사를 건넨 건 한·일 현안 해결과 도쿄올림픽 협력 의지가 담겨있다는 뜻이다.",
		"summary_3_cnt": 295
	}
}