{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05220",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아이유 2억, 봉준호 1억 ‘힘내요 대구’ 응원 쏟아진다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05220-00001",
		"passage": "대구·경북지역을 비롯한 대한민국 전체가 신종 코로나바이러스 감염증(코로나19)과의 사투를 벌이는 가운데 피해 극복을 위한 유명 문화·연예인들의 기부가 쏟아지고 있다.\n  평소 소외계층에 대한 꾸준한 나눔과 캠페인 등으로 ‘선한 영향력’을 행사해 온 이들의 기부와 따뜻한 메시지는 고통을 겪는 시민들과 의료인들에게 위로와 희망의 에너지가 되고 있다.\n  스타들이 코로나19와 관련해 초록우산어린이재단, 굿네이버스, 사랑의 열매 사회복지공동모금회, 희망브리지 전국재해구호협회, 세이브더칠드런, 기아대책, 유니세프한국위원회, 아름다운재단 등으로 기부한 금액은 27일까지 총 36억1950만원에 이른다.\n  27일만 해도 영화 ‘기생충’의 봉준호 감독, 가수 아이유 등이 코로나19 기부금으로 거액을 쾌척했다.\n  희망브리지 전국재해구호협회는 이날 봉 감독이 자신의 이름으로 코로나 확산 방지와 예방 활동을 위해 1억원을 기부했다고 밝혔다.\n  봉 감독은 오스카 4관왕 수상 뒤 귀국 길 첫 인사로 “코로나 바이러스를 극복 중인 국민에게 박수를 쳐 드리고 싶다.\n  저도 손을 열심히 씻으며 코로나 극복 대열에 동참하도록 하겠다”고 한 바 있다.\n  ‘기생충’의 배우 송강호도 앞서 1억을 쾌척했다.\n  지난해 미국 경제지 포브스의 ‘올해의 아시아 기부 영웅 30인’ 명단에 이름을 올린 가수 아이유는 굿네이버스와 대한의사협회에 각각 1억원씩 모두 2억원을 쾌척했다.\n  그는 “어려움을 겪는 가정이 코로나19를 극복해 아이들이 건강하게 성장할 수 있길 바란다”는 메시지를 전했다.\n  배우 설경구·송윤아 부부도 이날 사랑의열매 사회복지공동모금회 측에 1억 원을 기부했다.\n  박해일은 5000만원의 성금을 희망브릿지 전국재해구호협회에 기탁했다.\n  ‘대구 출신’인 배우 손예진은 26일 대구사회복지공동모금회에 1억원을 냈다.\n  손예진은 “대구는 나고 자란 고향이자, 부모님이 살고 계시기에 저에게는 더욱 특별한 곳이라, 뉴스로 전해지는 소식에 가슴 아팠다”며 “도움의 손길이 절실한 저소득층과 코로나 치료와 방역 활동에 도움이 되길 바란다”고 전했다.\n  배우 이병헌과 정우성도 코로나19와 싸우고 있는 의료진, 취약 계층 지원을 위해 사랑의열매 사회복지공동모금회에 각 1억원씩 전달했다.\n  ‘공개 커플’ 김우빈과 신민아도 각각 1억원씩 총 2억원을 서울사회복지공동모금회에 냈다.\n  배우 김혜수는 희망브리지 전국재해구호협회에 1억원을 기부했다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "평소 선한 영향력을 행사해 온 스타들이 코로나19와 사투를 벌이는 시민들과 의료인들을 위해 굿네이버스, 초록우산어린이재단 등으로 총 36억1950만원을 기부했다.",
		"summary2": null,
		"summary3": "대구·경북지역을 비롯한 대한민국 전체가 신종 코로나바이러스 감염증(코로나19)과의 사투를 벌이는 가운데 피해 극복을 위한 유명 문화·연예인들의 기부가 쏟아지고 있다. 평소 소외계층에 대한 꾸준한 나눔과 캠페인 등으로 ‘선한 영향력’을 행사해 온 이들의 기부와 따뜻한 메시지는 고통을 겪는 시민들과 의료인들에게 위로와 희망의 에너지가 되고 있다. 스타들이 코로나19와 관련해 초록우산어린이재단, 굿네이버스, 사랑의 열매 사회복지공동모금회, 희망브리지 전국재해구호협회, 세이브더칠드런, 기아대책, 유니세프한국위원회, 아름다운재단 등으로 기부한 금액은 27일까지 총 36억1950만원에 이른다.",
		"summary_3_cnt": 331
	}
}