{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14596",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여야 법사위장 이견, 오늘 원 구성 시한 앞두고 또 결렬",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14596-00001",
		"passage": "21대 국회 원 구성(상임위원장 및 상임위원 배정) 법정시한(6월 8일)을 하루 앞둔 7일에도 여야 협상은 결렬됐다.\n  더불어민주당 김태년, 미래통합당 주호영 원내대표는 이날 오후 박병석 국회의장 주재로 국회의장실에서 담판에 나섰지만, 국회 법제사법위원장 자리를 놓고 이견 끝에 합의가 불발됐다.\n  주 원내대표는 1시간가량 회동 후 기자들과 만나 “법사위가 제일 문제다.\n  우리는 무조건 줄 수 없다는 것이고, 저기(민주당)는 무조건 가져가겠다고 해 더는 진전이 전혀 없다”며 “협상의 성공을 위해 오늘은 서로 말을 아끼자고 했다.\n  내일 다시 말하겠다”고 말했다.\n  이어 “민주당이 원하는 것도 별로 없다.\n  ‘법사위를 가져가는 데 동의하면 (상임위원장 배분을) 11대 7로 해주겠는데 그것에 동의하지 못하면 우리(민주당)가 (표결로) 확 다 가져오겠다’는 것밖에 없다”고 언급했다.\n  김영진 민주당 원내수석부대표도 기자들과 만나 “법사위가 여전히 문제”라며 “양측 입장이 엇갈리니까 계속 정쟁이 되는데 지금 안 해도 될 일을 (하고 있다)”며 “17대 국회 때부터 계속 법사위원장 갖고 문제가 많았잖냐.\n  그것을 가지고 자꾸 그러니까… (진전이 없다)”고 말했다.\n  법사위는 법률안·국회규칙안의 체계·형식과 자구에 대한 심사권을 갖는다.\n  17대(2004년) 국회 이래 야당이 법사위원장을 맡았는데, 여당을 견제하는 일종의 ‘비토권’이 됐다.\n  의석수에 따른 상임위원장 배분은 13대(1988년) 국회 이래 관행이다.\n  민주당의 주장은 법사위원장을 내놓지 않으면 88년 이전 방식으로 돌아가겠다는 얘기다.\n  통합당으로선 압도적 과반 의석을 차지한 민주당이 법사위까지 차지하면 독주할 수 있다고 반발하고 있다.\n  앞서 양당은 그간 야당 몫이었던 법사위원장과 예산결산위원장 등으로 팽팽히 맞섰다.\n  통합당은 “정 그렇다면 예결위원장과 법사위원장 중 민주당이 예결위원장, 통합당이 법사위원장을 가져가는 것으로 타협하자”고 제안했다.\n  반면에 민주당은 “법사위 체계·자구 심사권을 폐지하는 것에 동의하면 법사위원장을 통합당에 넘기겠다”고 맞섰다.\n  법사위 힘을 빼야 야당에 줄 수 있다는 뜻이었다.\n  통합당에선 명목상 법사위원장에 대해선 난색을 표한 것으로 알려졌다.\n  현재로선 여야가 평행선을 달리면서 원 구성 협상이 법정기한을 못 지킬 가능성이 커졌다.\n  지난 13대 국회부터 20대 국회까지 국회 원 구성에는 평균 41.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "국회 원 구성 법정시한을 앞두고 진행된 더불어민주당과 미래통합당 원내대표의 협상은 법사위에 대한 이견 끝에 결렬되었다.",
		"summary2": null,
		"summary3": "21대 국회 원 구성(상임위원장 및 상임위원 배정) 법정시한(6월 8일)을 하루 앞둔 7일에도 여야 협상은 결렬됐다. 더불어민주당 김태년, 미래통합당 주호영 원내대표는 이날 오후 박병석 국회의장 주재로 국회의장실에서 담판에 나섰지만, 국회 법제사법위원장 자리를 놓고 이견 끝에 합의가 불발됐다. 주 원내대표는 1시간가량 회동 후 기자들과 만나 “법사위가 제일 문제다. 우리는 무조건 줄 수 없다는 것이고, 저기(민주당)는 무조건 가져가겠다고 해 더는 진전이 전혀 없다”며 “협상의 성공을 위해 오늘은 서로 말을 아끼자고 했다. 내일 다시 말하겠다”고 말했다.",
		"summary_3_cnt": 314
	}
}