{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03543",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시론] 추 장관의 공소장 비공개는 민주주의에 대한 도전이다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03543-00001",
		"passage": "미국의 언론인 켄트 쿠퍼는 “국민의 알 권리 없는 민주주의는 있을 수 없다”고 역설했다.\n  그의 지적처럼 국민의 알 권리는 국민의 정치 참여와 국정 판단을 보장하기 위한 토대다.\n  자유민주주의와 투명 사회를 위한 핵심 가치이기도 하다.\n  공정한 재판, 개인의 명예와 사생활 보호 등을 이유로 울산시장 부정선거 의혹 사건의 공소장 비공개를 결정한 추미애 법무부 장관의 조치는 명백히 잘못됐다.\n  관련 법률 규정에 정면으로 위반될 뿐 아니라 관행이나 미국 등 해외 사례에 비춰 보더라도 타당성이 없다.\n  국회법 제128조와 국회에서의 증언·감정 등에 관한 법률 제4조는 군사·외교·대북 관계의 국가기밀에 관한 사항으로서 공개할 경우 국가 안위에 중대한 영향을 미치는 것이 명백한 사항에 한해 행정부 자료제출의 예외를 인정한다.\n  이번 공소장은 법률이 규정한 예외사유에 해당하지 않는다.\n  그뿐만 아니라 법무부가 근거로 든 ‘형사사건 공개 금지에 관한 규정’도 내부 사무처리 준칙에 불과한 법무부 훈령이기 때문에 상위법인 법률에 위반된다.\n  행정정보공개 확대를 통한 투명성 강화는 노무현 정부의 핵심 국정과제였다.\n  공소장 전문 공개도 참여정부 때 시작돼 15년 이상 계속됐던 확립된 관행이다.\n  이명박·박근혜 전 대통령과 조국 전 장관의 공소장도 예외 없이 공개됐다.\n  노무현 정부를 계승했다는 문재인 정부가 유독 청와대 핵심 인사들이 관여된 부정선거 의혹 사건의 공소장만 공개하지 않겠다는 것은 합리적 이유 없이 예외를 만드는 것이고 정당성을 인정받기 어렵다.\n  외국에서도 국민적 관심사인 중요 사건은 판결 확정 전이라도 공소장을 공개하거나 그 진상을 상세히 알리는 것이 일반적이다.\n  1966년 ‘정보 자유법’을 제정해 국민의 알 권리를 보장하고 있는 미국은 연방 검찰이 기소할 경우 모든 공소장 공개가 원칙이다.\n  공개하지 않으려면 법원의 허가가 있어야 한다.\n  공소장은 연방 법원 공개시스템(PACER)을 통해 누구나 열람할 수 있다.\n  프랑스도 형사소송법 제11조에 수사의 비밀 원칙을 규정하면서 예외적으로 잘못된 정보 확산 등을 막기 위해 검찰이 직권으로 수사 상황을 공개할 수 있도록 하고 있다.\n  국민의 관심이 집중된 중요 사건은 검사장이 직접 기자회견을 통해 사실관계를 알린다.\n  2012년 사회당 정부 당시 75% 부유세 도입을 추진하던 제롬 카위작 예산부 장관이 스위스 비밀계좌를 통해 자금 세탁을 하고 탈세한 사실이 폭로됐다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "이번 공소장은 국회에서의 증언·감정 등에 관한 법률 제4조와 국회법 제128조에서 규정한 예외사유에 해당하지 않으며 법무부가 근거로 든 규정도 상위법인 법률에 위반된다.",
		"summary2": null,
		"summary3": "국회법 제128조와 국회에서의 증언·감정 등에 관한 법률 제4조는 군사·외교·대북 관계의 국가기밀에 관한 사항으로서 공개할 경우 국가 안위에 중대한 영향을 미치는 것이 명백한 사항에 한해 행정부 자료제출의 예외를 인정한다. 이번 공소장은 법률이 규정한 예외사유에 해당하지 않는다. 그뿐만 아니라 법무부가 근거로 든 ‘형사사건 공개 금지에 관한 규정’도 내부 사무처리 준칙에 불과한 법무부 훈령이기 때문에 상위법인 법률에 위반된다.",
		"summary_3_cnt": 242
	}
}