{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12381",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "되레 민경욱 발목 잡은 투표용지···\"불법 알았다면 형사처벌\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12381-00001",
		"passage": "민경욱 미래통합당 의원이 불을 붙인 ‘경기도 구리시 투표용지 유출사건’의 불똥은 어디로 튈까.\n  민 의원은 “지난 4·15총선 과정에서 유출된 투표용지 6장의 존재 자체가 부정 개표의 증거”라고 주장하고 있다.\n  반면 선관위는 해당 투표용지에 대해 '도난당한 것'으로 잠정 결론을 내리고 민 의원을 검찰에 수사의뢰했다.\n  민경욱 “투표용지가 부정 증거”…선관위 \"조작 없다, 도난당한 것\"민 의원은 지난 11일 국회에서 '4·15 총선 의혹 진상규명과 국민주권회복 대회'를 열고 \"기표가 되지 않은 채 무더기로 발견된 사전투표용 비례대표 투표용지가 있다\"고 주장했다.\n  사전투표는 유권자가 올 때마다 투표지를 인쇄해 여분의 투표용지가 나올 수 없다며 자신이 용지를 확보한 것 자체가 개표 조작의 증거라는 게 민 의원의 입장이다.\n    이에 대해 선관위는 12일 보도자료를 내고 “해당 투표용지는 구리시선관위 청인이 날인된 비례대표선거 투표용지”라며 “선관위가 확인한 결과 구리시 수택2동 제2투표구 잔여투표용지 중 6매가 분실됐고, 분실 투표용지의 일련번호가 현장에서 제시된 투표용지와 일치한다”고 밝혔다.\n  선관위는 해당 투표용지가 성명불상자에 의해 탈취됐다고 보고 대검찰청에 수사를 의뢰했다.\n  대검은 13일 이 사건을 의정부지검에 배당하고 본격적인 수사에 나섰다.\n    누가, 어떻게 훔쳤나이번 사건에서 가장 먼저 밝혀져야 할 대목은 누가, 어떻게 해당 투표용지를 빼돌렸는지 여부다.\n  선관위에 따르면 구리시의 잔여 투표용지와 투표록 등을 보관하는 선거 가방이 개표소인 구리시체육관 내 체력단련실에 임시로 보관돼 있었다.\n  선관위는 개표가 끝난 뒤 잔여 투표용지 등 관련 서류를 구리시 선관위 사무실로 옮겼다고 한다.\n  그 과정에서 성명 불상의 인물이 문제의 투표용지를 유출했을 가능성이 있다.\n  선거일 이후 투표용지가 유출됐을 가능성도 있다.\n  4월 16일 오전 4시 이후 개표작업을 위해 설치됐던 시설을 철거하기 위해 외부인들이 체육관에 드나들기 시작했기 때문이다.\n  민경욱, 어떻게 입수했나…\"범행 인지 여부가 핵심\"문제의 투표용지를 최초로 탈취한 인물과 경위가 밝혀진 이후에는 민 의원이 이를 어떻게 입수했는지가 수사의 핵심이 될 것으로 보인다.\n  민 의원은 현재 입수 경위를 밝히지 않고 있다.\n  또는 민 의원의 주장대로 개표 부정의 배후 세력이 존재할 가능성도 수사로 밝혀야 한다.\n  선관위가 수사 의뢰한 혐의는 공직선거법 제244조(선거사무관리관계자나 시설 등에 대한 폭행·교란죄), 형법 제329조(절도) 등 4가지다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "선관위는 4·15총선 과정에서 유출된 투표용지 6장의 존재 자체가 부정 개표의 증거라고 주장하는 미래통합당 민 의원을 검찰에 수사의뢰했다.",
		"summary2": null,
		"summary3": "민경욱 미래통합당 의원이 불을 붙인 ‘경기도 구리시 투표용지 유출사건’의 불똥은 어디로 튈까. 민 의원은 “지난 4·15총선 과정에서 유출된 투표용지 6장의 존재 자체가 부정 개표의 증거”라고 주장하고 있다. 반면 선관위는 해당 투표용지에 대해 '도난당한 것'으로 잠정 결론을 내리고 민 의원을 검찰에 수사의뢰했다.",
		"summary_3_cnt": 178
	}
}