{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20786",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "상사와 성관계로 입사? 기안84 또 여혐논란, 靑청원 등장",
		"author": "홍수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20786-00001",
		"passage": "웹툰 작가인 기안84(김희민·36)의 작품 '복학왕-광어인간'이 12일 '여혐(여성혐오)' 논란에 휩싸였다.\n  청와대 국민청원 게시판엔 연재 중단을 요구하는 청원 글이 게시됐고, 그가 출연 중인 프로그램의 시청자 게시판에도 하차를 요구하는 글이 쇄도했다.\n  비난이 커지자 이날 네이버 웹툰 측은 \"앞으로 다양한 사안들에 대해 작가들에게 환기하고 작품 대해서도 계속 긴밀하게 소통하겠다\"고 밝혔다.\n  기안84는 웹툰을 일부 수정했으나 직접 공식 입장을 밝히지는 않았다.\n  이번에 문제가 된 건 기안84가 지난 11일 네이버 웹툰을 통해 공개한 '복학왕' 304화 광어인간 2화다.\n  해당 회차에서 여자 주인공 봉지은은 \"열심히 한다고 되는 게 아니다.\n  학벌, 스펙, 노력 그런 레벨의 것이 아닌\"이라면서 회식 자리에서 큰 조개를 배에 얹고 깨부순다.\n  이를 본 40대 노총각 팀장은 감탄하면서 주인공을 인턴으로 채용한다.\n  노총각 팀장은 \"이제 오는가.\n  인재여\"라고 반겼다.\n  이어진 내용에서 팀장이 \"뭐 어떻게 하다가 그렇게 됐어~♡ 내가 나이가 40인데 아직 장가도 못 갔잖아\"라고 말하자 남자 주인공은 \"잤어요?!\"라고 되묻는다.\n  회차 마지막에서는 노총각 직원과 봉지은이 사귀는 사이로 그려진다.\n  일부 독자들은 이 장면에 대해 봉지은이 남자 상사와 성관계를 가진 뒤 합격했다는 사실을 암시한다며 기안84가 여성을 비하하고 있다고 비판했다.\n  현재 웹툰에서 '조개'는 '꽃게'로 수정됐다.\n  \"조개 부순 것은 상사와 성관계 암시\"  한편 이날 청와대 국민청원 게시판에는 기안84의 웹툰 연재 중단을 요청하는 청원도 등장했다.\n  청원 요건에 따라 기안84의 이름과 웹툰 제목은 숨김 처리된 상태지만, 청원인은 \"이 작가는 *** 출연으로 이름도 꽤나 알려진 작가이고, 네이버 웹툰 상위권을 차지할 만큼 인기 있는 작가\"라며 기안84가 청원의 대상임을 알렸다.\n  청원인은 \"주인공 여자가 본인보다 나이가 20살이나 많은 대기업 팀장과 성관계를 해 대기업에 입사를 한다는 말도 안 되는 내용을 희화화하며 그린 장면을 보게 됐다\"며 \"논란이 꾸준히 있었던 작가이고, 이번 회차는 그 논란을 뛰어넘을 만큼 심각하다고 생각이 들어 청원 게시판에 올리게 됐다\"고 밝혔다.\n  그러면서 \"부디 웹툰 작가로서의 정체성과 의식을 가지고 웹툰을 그렸으면 좋겠다\"고 덧붙였다.\n  '나혼자 산다' 게시판에 기안84 하차 요구도 기안84가 고정출연 중인 MBC ‘나혼자 산다’의 시청자 게시판에도 그의 하차를 요구하는 글이 빗발쳤다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "네이버 웹툰 복학왕의 작가가 여혐 논란에 휩싸이면서 연재 중단 및 프로그램 하차를 요구하는 비판이 쇄도하고 있다.",
		"summary2": null,
		"summary3": "웹툰 작가인 기안84(김희민·36)의 작품 '복학왕-광어인간'이 12일 '여혐(여성혐오)' 논란에 휩싸였다. 청와대 국민청원 게시판엔 연재 중단을 요구하는 청원 글이 게시됐고, 그가 출연 중인 프로그램의 시청자 게시판에도 하차를 요구하는 글이 쇄도했다. 이번에 문제가 된 건 기안84가 지난 11일 네이버 웹툰을 통해 공개한 '복학왕' 304화 광어인간 2화다. 일부 독자들은 이 장면에 대해 봉지은이 남자 상사와 성관계를 가진 뒤 합격했다는 사실을 암시한다며 기안84가 여성을 비하하고 있다고 비판했다.",
		"summary_3_cnt": 285
	}
}