{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19598",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[기고] 대구는 어떻게 아파트 화재 안전의 첨단도시가 되었는가?",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19598-00001",
		"passage": "힘내라 대구 경북의 구호가 생생한 7월이다.\n  대구시 하면 어떤 이미지가 떠오르는가? 섬유산업의 메카 대구.\n  인구 249만의 대도시 대구! 팔공산과 비슬산으로 둘러 쌓인 분지형 도시 대구.\n  대프리카로 불리는 여름철 최고기온 기록을 갈아치우는 도시 대구.\n  정치적으론 대한민국 보수의 심장으로 여겨지는 곳 대구.\n  한국 근현대사를 굵직하게 장식하는 인물들의 고향 대구.\n    이런 다양한 이미지를 갖고 있는 대구가 또 하나의 브랜드를 만들어 가고 있다.\n    이제 대한민국이 선진국임을 부정하는 사람은 없는 것 같다.\n  이번 코로나 사태에서 확인한 우리의 모습은 세계 1등 선진 문화 인 임을 의심하지 않게 되었다.\n  오히려 대한민국인임을 은근히 자랑하고 싶은 마음까지 돋아나는 것을 느끼면서 살포시 미소를 머금게 된다.\n  k- 방역의 성과를 계승 발전하는 k-방재의 길을 걸어가고 있는 도시가 대구다.\n  대구는 상인동 가스폭발 화재, 시민들이 가장 많이 모이는 서문시장에 자주 발생하는 대형 화재, 중앙역 지하철 화재 참사 등 대형 재난과 코로나19 피해로 모든 관계자들이 재난 억재에 대하여 피나는 노력을 하고 있다.\n    대한민국 어느 곳이나 화재로부터 안전한 곳은 없다.\n  대구가 아파트 화재로부터 단 한명의 생명도 잃지 않겠다는 의지를 갖고 추진하는 사업이 아파트 화재 사망 0명을 만들겠다는 사업이다.\n  2017년6월 영국의 그린펠타워 화재참사로 아파트 전체가 불에 타고 안에 있던 모든 주민들이 불속에서 쓰러져갔다.\n  이 사건을 계기로 대구시는 아파트 화재에 대한 새로운 기준을 만들었다.\n    아파트 화재는 당연히 발생하지 말아야 할 사건이다.\n  하지만 아파트 화재는 어느집에선가 필연적으로 발생하고 있다.\n  소방청 통계 자료를 보면 지난 10년간 대구시에서 발생한 아파트 화재 건수는 1388건 이주 부상자 101명 사망자 24명이 발생했다.\n  대구시 아파트는 53만호가량이다.\n  10년 통계치로 보면 0.\n 26%이다.\n  아파트 수명을 50년으로 보면 1.\n 31%가 화재가 발생한다.\n  아파트에 50년을 사는 동안 화재에 노출될 확률이 1.\n 31%다.\n  대단히 무서운 확률이다.\n  이런 통계치를 놓고 대구시 관계자들은 고심했다고 한다.\n    어떻게 하면 고층화되고 있는 아파트에서 대구 시민의 안전을 확보할 수 있을 것인가? 기존의 대피공간은 소방관이 피난자를 구조해야하데 불법주차, 소방사다리차의 접근 한계, 경량칸막이는 물건적재, 하향식피난구는 층간소음, 누수, 방범 등의 문제와 더불어 이러한 시설들은 건물내부에 존재하여 유독가스에 의한 질식으로 생명을 잃게 된다는 심각성을 인지하고, 이런 모든 문제를 해결할 수 있는 옥외탈출형대피시설을 설치하도록 건설사, 건축사협회 등에 적극 권유하고 있다.\n ",
		"passage_Cnt": 1384
	},
	"Annotation": {
		"summary1": "코로나 사태에서 확인한 대한민국을 보면 선진국임을 부정하는 사람이 없을 것이다.",
		"summary2": null,
		"summary3": "이런 다양한 이미지를 갖고 있는 대구가 또 하나의 브랜드를 만들어 가고 있다. 이제 대한민국이 선진국임을 부정하는 사람은 없는 것 같다. 이번 코로나 사태에서 확인한 우리의 모습은 세계 1등 선진 문화 인 임을 의심하지 않게 되었다. 오히려 대한민국인임을 은근히 자랑하고 싶은 마음까지 돋아나는 것을 느끼면서 살포시 미소를 머금게 된다.",
		"summary_3_cnt": 191
	}
}