{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16105",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "오준 前 유엔대사 “北 인권결의안 후퇴는 정치적 고려\"",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16105-00001",
		"passage": "  유엔인권이사회가 22일(현지시간) 스위스 제네바에서 열린 제43차 회의에서 북한 인권결의안을 통과시켰지만, 한국 정부는 2년 연속 공동제안국에 참여하지 않았다.\n  인권이사회는 18년 연속 북한인권결의안을 채택했다.\n  한국이 2009년 이후 공동 제안국보다 수위를 낮춘 건 지난해와 올해, 두 차례뿐이다.\n  외교부는 “한반도 정세 등 제반 상황을 종합적으로 고려해 공동제안국에는 참여하지 않았다”는 입장이지만, 남북 대화 무드를 깨지 않겠다는 이유로 인권 문제에서 후퇴했다는 비판이 또다시 제기되고 있다.\n  정부는 지난해 11월 남하한 북한 어선의 탈북 선원 2명을 신속히 북송한 데 이어, 이달 초 대북 전단 살포를 이유로 탈북자 관련 단체 2곳의 설립 취소라는 ‘초강수’도 뒀다.\n  오준(65) 세이브더칠드런 이사장은 23일 중앙일보와의 전화 인터뷰에서 “한반도 상황을 고려해 인권 결의안 공동제안국에서 빠지겠다는 정부 입장은 우리 스스로 인권 문제에 정치적 고려를 하겠다고 인정하는 셈”이라고 비판했다.\n    오 이사장은 2013~2016년 유엔 한국 대표부 대사를 역임하는 동안 “한국 국민에게 북한 주민은 절대 아무나(anybodies)가 아니다”는 유엔 연설로 북한 인권 문제를 국제 사회에 환기했던 인물이다.\n  정부는 북한과 대화하기 위해 로키로 대응하겠다는 입장이다.\n   1998년 유엔 인권이사회에서 미얀마 인권 결의안을 처음 채택했을 때, 한국은 아시아 국가 중 유일하게 공동제안국으로 참여해 평가를 받았다.\n  북한 문제에 다른 잣대를 적용하겠다고 하면, 한국이 인권 문제에 정치적 고려를 한다는 인상을 주게 된다.\n  이러면 어떤 강대국이 한국에 특정한 입장을 요구하며 압박할 때 ‘인권 문제는 정치·외교가 아닌 원칙의 문제’라고 빠져나갈 명분이 약해진다.\n   북한 인권 문제에 어떻게 접근해야 하나.\n  첫째, 비(非) 정치적 접근이다.\n  정치적 고려를 배제하고 순수하게 인권 차원에서만 다뤄야 한다.\n  ‘김정은 정권이 싫어할까 봐’, 혹은 반대로 ‘김정은 정권을 자극하기 위해서’ 제기하는 것이어선 안 된다.\n  둘째는 제도적 접근이다.\n  2016년 여·야 합의로 북한 인권법을 제정했고, 이를 이행하는 것은 북한 인권 문제에 대해 최소한의 입장을 견지하는 것이다.\n  ‘(정치적 고려가 아닌) 법에 근거해 시행한다’고 말할 여건이 있는데도 이조차 하지 않는 건 문제다.\n  마지막으로, 정부가 대놓고 나서기 어려우면 시민단체가 나서고 정부는 간접적으로 지원해주는 방식이 있다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "유엔인권이사회가 북한 인권결의안을 통과시킨 제43차 회의에서 2년 연속으로 한국이 공동제안국에 불참하자 인권 문제에서 후퇴했다는 비판이 제기되는 상황이다. ",
		"summary2": null,
		"summary3": "유엔인권이사회가 22일(현지시간) 스위스 제네바에서 열린 제43차 회의에서 북한 인권결의안을 통과시켰지만, 한국 정부는 2년 연속 공동제안국에 참여하지 않았다. 인권이사회는 18년 연속 북한인권결의안을 채택했다. 외교부는 “한반도 정세 등 제반 상황을 종합적으로 고려해 공동제안국에는 참여하지 않았다”는 입장이지만, 남북 대화 무드를 깨지 않겠다는 이유로 인권 문제에서 후퇴했다는 비판이 또다시 제기되고 있다. 한국이 2009년 이후 공동 제안국보다 수위를 낮춘 건 지난해와 올해, 두 차례뿐이다.",
		"summary_3_cnt": 281
	}
}