{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14239",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "필기 통과자 집에 온 '면접 키트', 열어보니 면접관이 나왔다",
		"author": "김경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14239-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)으로 신입사원 채용에 온라인 필기시험에 이어 언택트(비대면) 면접 시대가 열렸다.\n  SK텔레콤 신입사원 응시자들은 면접장 대신 집에서 배송받은 ‘면접 키트’로 면접시험을 치른다.\n  응시자가 받는 키트에는 언택트 면접을 위한 영상통화용 태블릿PC와 데이터를 무제한 쓸수 있는 태블릿용 심(SIM) 카드 등이 담긴다.\n        SK텔레콤은 3일 “6월 중순에 진행할 신입사원 정기 채용 과정을 비대면 그룹 소통 방식인 ‘인택트' 방식으로 실시할 것”이라고 밝혔다.\n  ‘인택트’는 상호적인(Interactive) 비접촉(Untact)을 뜻한다.\n  회사 측은 “인택트 면접은 그룹 영상통화 솔루션을 활용해 여러 사람이 동시에 의견을 주고받는 방식으로 진행할 것\"이라고 설명했다.\n  면접 대상은 지난달 실시한 필기전형 통과자다.\n    태블릿 PC에 무제한 데이터 카드까지 제공   눈길을 끄는 건 면접 키트다.\n  SK텔레콤은 면접자들이 동일한 환경에서 공정하게 면접을 볼 수 있도록 면접 키트를 집으로 배송한다.\n  키트에는 영상통화용 태블릿, 면접 자료용 태블릿, 거치대, 가이드북 등 면접 용품들이 포함된다.\n  지원자들은 약 일주일 전에 집에서 면접 키트를 받아보고, 면접 전에 접속 환경 등 두 차례의 테스트를 거치게 된다.\n   인터넷 환경에 따라 끊김 현상이 발생할 수 있는 가능성을 사전에 차단하기 위해 데이터도 무제한으로 제공한다.\n  SK텔레콤은 면접자에게 제공되는 태블릿에 데이터 무제한 요금제의 심 카드를 장착해 발송할 예정이다.\n  면접이 끝난 지원자는 면접 용품을 배송 온 박스에 담아 문 앞에 두면 배송업체가 일괄적으로 수거해 간다.\n      면접은 SK텔레콤이 자체 개발한 그룹 영상통화 솔루션으로 진행한다.\n  현재 진행되고 있는 언택트 면접의 경우, 1대 1 방식의 고화질(HD급) 영상통화인 데 비해 SK텔레콤의 영상통화는 초고화질(풀HD급) 영상에 여러 명이 동시에 참여할 수 있는 것이 특징이다.\n  또 자체 모바일 디바이스 보안프로그램을 통해 자료 유출 등에도 대비하고 있다.\n    삼성전자, 온라인 시험·대림 화상 면접 진행 코로나19가 장기화하면서 온라인 시험이나 온라인 면접으로 신입사원을 뽑는 문화는 더욱 확산할 것으로 보인다.\n  삼성전자는 지난달 30일부터 이틀간 필기시험인 삼성직무적성검사(GSAT)를 온라인으로 진행했다.\n  삼성SDS의 화상회의 솔루션을 응용, 스마트폰을 통해 감독관 한 명이 응시자 9명을 감독했다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "코로나19로 SK텔레콤 신입사원 응시자들은 면접 키트인 영상통화용 태블릿 PC와 태블릿용 SIM 카드를 이용해 언택트 면접시험을 치른다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)으로 신입사원 채용에 온라인 필기시험에 이어 언택트(비대면) 면접 시대가 열렸다. SK텔레콤 신입사원 응시자들은 면접장 대신 집에서 배송받은 ‘면접 키트’로 면접시험을 치른다. 응시자가 받는 키트에는 언택트 면접을 위한 영상통화용 태블릿PC와 데이터를 무제한 쓸수 있는 태블릿용 심(SIM) 카드 등이 담긴다.",
		"summary_3_cnt": 196
	}
}