{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09539",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시론] 한국 총선과 미국 대선 전후 ‘북한 통전술’ 경계해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09539-00001",
		"passage": "전환기 한·미 동맹의 진로에 대한 한국·미국·북한 지도자의 영향력은 지대하다.\n  이들 리더십은 ▶대중 영합적 민족주의를 신봉하고 ▶분노의 정치를 통해 ▶인정받기 위한 투쟁을 벌이는 공통점이 있다.\n  투쟁 양식은 동일한 정체성으로 무장된 세력의 강력한 지지를 향유하면서 다른 정체성을 지닌 개인과 집단은 철저히 배격하는 권위주의적 특징을 보인다.\n  이런 맥락에서 이들 지도자는 한·미 동맹의 구조적 변화와 같은 ‘아무도 가보지 못한 길’ 또는 ‘새로운 길’을 가려고 한다.\n  각자의 목표와 경로는 달라도 양태는 동상이몽이요, 점입가경이다.\n  도널드 트럼프 대통령은 ‘미국 우선주의’에 근거한 역외 균형 전략 기조에 따라 한반도와 같은 전략적 요충지에는 미군을 상주시켜 역내 균형을 유지하는 정책을 채택하고 있다.\n  그런데 트럼프 대통령은 한국은 보호받는 대가를 지불해야 한다며 방위비 협상 과정에서 미군 철수를 언급했다.\n  그나마 제임스 매티스 전 국방부 장관 등 ‘어른들’이 세계 질서를 유지하기 위한 미국의 전통적 역할과 동맹의 중요성을 일깨운 덕분에 지금의 상태가 유지되고 있다.\n  안타깝게도 트럼프 대통령은 혈맹의 가치와 역사성보다 거래적 사유 방식에 머물러 있다.\n  문재인 정부는 균형 외교 노선을 견지한다.\n  2017년 11월 문 대통령은 참여정부 노선의 연장 선상에서 미국과의 외교를 중시하면서도 중국과의 관계도 더 돈독하게 만드는 균형 있는 외교를 강조했다.\n  이런 의미에서 문 대통령은 지난 1월 “북·미 대화만 바라볼 것이 아니라 남북 협력 관계를 넓혀 나가야 한다”고 말했다.\n  북·미 비핵화 협상의 답보 상태에서 남북 철도·도로 연결, 개별 북한 관광 등 대북 사업 선행 의지를 밝혔다.\n  그 직후 해리 해리스 주한 미국 대사가 “미국과 협의해야 한다”고 직설한 것은 외교적 무례로 비칠 수 있다.\n  그렇다고 여권 인사들이 기다렸다는 듯이 동맹국 대사를 ‘조선 총독’ ‘기피 인물’(Persona Non Grata)이라 비난한 것은 무책임했다.\n  급기야 해리스 대사가 임기를 앞두고 조기 귀국한다는 보도까지 나왔다.\n  북한이 체제 안전 보장을 내세워 지난해 말에 꺼낸 ‘한·미 연합 훈련 영구 중단’ 카드는 주한 미군의 존재 이유 부정과 철수, 한·미 동맹 해체 요구 수순을 밟아가는 첫걸음에 불과하다.\n  이런 북한의 한·미 이간 책동은 코로나19 사태 속에도 현재 진행형이다.\n  김정은은 미국 등 국제 사회에 지원을 언급하면서도 연이은 미사일 도발로 힘을 과시했다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "미국 우선주의에 근거해 한국이 보호받는 대가를 지불해야 한다면서 미군 철수를 언급하고 있는 트럼프 대통령은 혈맹의 가치보다 거래적 사유 방식에 머물러 있다.",
		"summary2": null,
		"summary3": "도널드 트럼프 대통령은 ‘미국 우선주의’에 근거한 역외 균형 전략 기조에 따라 한반도와 같은 전략적 요충지에는 미군을 상주시켜 역내 균형을 유지하는 정책을 채택하고 있다. 그런데 트럼프 대통령은 한국은 보호받는 대가를 지불해야 한다며 방위비 협상 과정에서 미군 철수를 언급했다. 안타깝게도 트럼프 대통령은 혈맹의 가치와 역사성보다 거래적 사유 방식에 머물러 있다.",
		"summary_3_cnt": 205
	}
}