{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02997",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "올해 아카데미 골드&실버 드레스 대세…지속가능성 메시지도",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02997-00001",
		"passage": "9일(현지시각) 미국 LA 돌비극장에서 열린 제92회 미국 아카데미 시상식의 레드카펫은 우아함과 화려함의 극치였다.\n  군더더기 없이 매끈하게 빛나는 오스카 트로피를 연상시키듯, 화려하게 반짝이면서도 과한 장식은 배제한 깔끔한 드레스 차림의 배우들이 레드 카펫을 밟았다.\n   비교하면 지난 1월 5일(현지시각) 열렸던 골든 글로브 시상식과는 딴판이었다.\n  밝은 녹색부터 형광색까지 파격적인 컬러, 거대한 퍼프 소매, 대형 리본 등이 등장해 개성을 한껏 뽐냈던 골든글로브 때와는 달리 많은 여배우들이 아카데미에선 고전적이고 기품있는 드레스로 갈아입었다.\n    별처럼 반짝이다, 실버·골드 드레스보자마자 탄성이 나올 만큼 화려한 골드&실버 드레스의 향연이 이어졌다.\n  이날 오프닝 공연을 맡은 가수 겸 영화배우 자넬 모네는 스타워즈 커스텀 의상을 연상시키는 랄프 로렌의 실버 드레스로 시선을 끌었다.\n  모자가 달린 독특한 디자인으로 한눈에 보기에도 화려한 만큼, 이 드레스 한 벌을 만드는 데 600시간이 걸렸다는 보도가 있었다.\n    스칼렛 요한슨은 보석 장식이 달린 끈으로 상의에 포인트를 준 메탈릭 드레스로 멋을 냈다.\n  러네이 젤위거는 어깨를 드러내고 몸매 곡선을 살린 전형적인 할리우드 스타일의 드레스를 선보였다.\n  투명 스팽글(합성수지로 만든 작은 장식) 장식으로 덮인 아르마니 프리베의 화이트 드레스로 한쪽 어깨만 드러낸 독특한 네크라인이 눈길을 끈다.\n   브리 라슨은 케이프(망토) 스타일이 돋보이는 핑크 메탈릭 드레스로 우아함을 뽐냈다.\n  이밖에도 레지나 킹, 시블리 스콜, 레벨 윌슨, 리타 윌슨(톰 행크스의 아내) 등도 반짝이는 메탈릭 소재 드레스로 화려함을 드러냈다.\n   별들의 축제답게 독특한 장식으로 눈길을 끈 배우들도 있다.\n  영화 ‘해리엇’의 신시아 에리보는 보석 장식이 박힌 튜브톱 상의에 좁고 긴 트임이 있는 드레스를 입었다.\n  산드라 오는 겹겹이 부풀린 거대한 퍼프 소매가 돋보이는 핑크 드레스를 선택했다.\n  영화배우 겸 모델 몰리 심스는 깊이 파인 V 네크라인과 화려한 커팅이 돋보이는 스커트로 구성된 핑크 메탈릭 드레스를 착용했다.\n    프릴·레이스·핑크로 여성미 강조전반적으로 과하지 않은 드레스 스타일이 주목받은 가운데, 프릴·레이스·핑크 등으로 포인트를 줘 여성미를 강조한 드레스들도 돋보였다.\n  시얼사 로넌은 독특한 주름 디자인의 상의에 라일락 컬러의 스커트를 매치한 구찌 드레스로 시선을 끌었다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "개성을 한껏 뽐냈던 골든 글로브 때와는 달리 미국 아카데미 시상식에서는 기품 있고 고전적인 드레스를 입은 여배우들이 레드 카펫을 밟았다.",
		"summary2": null,
		"summary3": "비교하면 지난 1월 5일(현지시각) 열렸던 골든 글로브 시상식과는 딴판이었다. 밝은 녹색부터 형광색까지 파격적인 컬러, 거대한 퍼프 소매, 대형 리본 등이 등장해 개성을 한껏 뽐냈던 골든글로브 때와는 달리 많은 여배우들이 아카데미에선 고전적이고 기품있는 드레스로 갈아입었다. 9일(현지시각) 미국 LA 돌비극장에서 열린 제92회 미국 아카데미 시상식의 레드카펫은 우아함과 화려함의 극치였다. 군더더기 없이 매끈하게 빛나는 오스카 트로피를 연상시키듯, 화려하게 반짝이면서도 과한 장식은 배제한 깔끔한 드레스 차림의 배우들이 레드 카펫을 밟았다.",
		"summary_3_cnt": 306
	}
}