{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23718",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"단란주점은 되고 콜라텍은 안된다\"...2차 지원금 역차별 분노",
		"author": "김남준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23718-00001",
		"passage": "“단란주점은 되고 콜라텍은 안된다.\n ” 유흥주점과 무도장을 뺀 2차 재난지원금 지급 기준이 다시 도마 위에 오르고 있다.\n  지원금을 받는 단란주점과 못 받는 유흥주점·무도장 차이가 크지 않다는 불만이다.\n  또 해당 업종이 정부 방역 조치로 인한 피해를 가장 크게 받았던 만큼 역차별 지적도 나온다.\n  접객원 둘 수 있으면 유흥주점현행법상 단란주점과 유흥주점을 나누는 가장 큰 기준은 접객원을 쓸 수 있는지다.\n  식품위생법 21조에 따르면 유흥주점은 술을 팔면서 유흥시설을 설치하고 유흥종사자를 둘 수 있다고 규정한다.\n  술을 팔면서 노래만 부를 수 있는 단란주점과 다른 지점이다.\n   박영선 중소벤처기업부 장관도 해당 조항을 근거로 “주류를 조리하거나 판매하는 영업 그리고 손님이 노래를 부르는 행위까지 허용하는 이 단계까지 이번에 재정지원이 들어간다”고 밝혔다.\n  문제는 지원을 받는 단란주점 중 일부는 암암리에 도우미를 두는 등 사실상 유흥주점과 다른 없는 형태의 영업을 하는 데 있다.\n  또 원래 술을 팔지 않는 콜라텍은 무도회장이란 이유로 지원에서 빠졌다.\n   안민석 더불어민주당 국난극복위원회 공동위원장도 지난 11일 한 라디오 방송에서 “사실 노래방에서도 도우미나 술을 허용하는 경우들이 꽤 있다”고 지적하면서도 “현장에서 법을 지키지 않은 경우도 있지만, (재난지원금을) 신속하게 지원하기 위해서는 등록 기준으로 판단할 수밖에 없는 것 아니겠냐”고 설명했다.\n  피해 가장 큰 데 지원은 빠져업종의 특성으로 인해 유흥주점이 재난지원금 지원 대상에서 빠졌지만, 정작 신종 코로나바이러스 감염증(코로나19)의 피해는 가장 크게 입은 것으로 나타났다.\n   한국신용데이터가 전국 약 65만 곳 소상공인 카드 결제 정보를 분석한 결과 9월 첫째 주 유흥시설 매출은 지난해 같은 기간에 비해 86% 줄었다.\n  같은 기간 헬스장 등 스포츠시설(-79%), 뷔페(-85%), 독서실 등 학습시설(-66%)보다도 피해가 컸다.\n  특히 사회적 거리 두기 2.\n 5단계 조치를 시행한 서울의 유흥시설은 1년 전과 비교해 9월 첫째 주 매출이 98%나 감소했다.\n  아예 문을 닫은 유흥시설도 많았다.\n  부동산114가 소상공인협회 데이터를 분석한 결과 유흥시설이 포함된 지난 2분기 서울 지역의 '관광·여가·오락' 업종의 상가(1만454개)는 1분기(1만1714개)보다 1260개(-10.\n 8%)가 줄었다.\n  음식점(-7.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "코로나19의 피해가 가장 큰 유흥주점은 단란주점과 달리 식품위생법 21조에 따라 접객원을 쓸 수 있는 업종이기 때문에 재난지원금 대상에서 빠졌다.",
		"summary2": null,
		"summary3": "식품위생법 21조에 따르면 유흥주점은 술을 팔면서 유흥시설을 설치하고 유흥종사자를 둘 수 있다고 규정한다. 현행법상 단란주점과 유흥주점을 나누는 가장 큰 기준은 접객원을 쓸 수 있는지다. 지원금을 받는 단란주점과 못 받는 유흥주점·무도장 차이가 크지 않다는 불만이다. 업종의 특성으로 인해 유흥주점이 재난지원금 지원 대상에서 빠졌지만, 정작 신종 코로나바이러스 감염증(코로나19)의 피해는 가장 크게 입은 것으로 나타났다.",
		"summary_3_cnt": 239
	}
}