{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10455",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] YBM 오너가의 ‘YBM넷’ 최고점 매각은 우연? ",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10455-00003",
		"passage": "  제이에스티나 사장 결국 구속기소물론 ‘경영 성적’을 ‘공개되지 않은 중요한 정보’라고 볼 수 있는지에 대해선 이견이 있을 수 있다.\n  다만 지난해 제이에스티나의 사례를 보면 금융당국과 검찰 등 사정기관은 ‘공시 이전의 경영상황’ 역시 중요한 정보로 보고 있다는 것을 알 수 있다.\n  악화한 실적 공시를 앞두고 지분을 매각하는 행위에 대해 문제를 제기하고 구속수사를 벌이고 있기 때문이다.\n  김기문 제이에스티나 회장의 동생인 김기석 당시 제이에스티나 사장은 지난해 2월 1~12일 제이에스티나 주식 34만6653주(전체 주식 대비 2.\n 1%)를 팔았고, 같은 달 12일 제이에스티나는 ‘영업손실이 1677% 확대됐다’고 공시했다.\n  김 전 대표 뿐 아니라 김 회장의 두 딸인 김유미·김선미씨도 1월 29일과 2월 1일 양일간 주식을 매도했다.\n  한국거래소와 금융위원회는 이 주식 처분에 대해 조사를 실시해 불공정거래라고 판단하고 검찰에 사건을 이첩했다.\n  김 전 사장은 결국 올해 초 구속기소됐다.\n  증권가에선 YBM넷이 1분기 악화된 실적을 공시한다면 이 회사 지분을 최근 매각한 특수관계자들 역시 금융당국의 조사를 받을 수 있다고 본다.\n  이와 관련해 금융위원회 자본시장조사단 관계자는 “최대주주의 지분매각 자체가 문제가 있는 것은 아니다”라면서도 “만약 실적 악화 등 내부적인 악재를 미리 알고 주식을 매도한 것이라면 법 위반 소지가 있다”고 말했다.\n  이 관계자는 “해당 기업에 대해 검토한 바는 없지만 앞으로 나올 실적공시가 시장에 미치는 영향이 크고 이에 따른 주주들의 피해가 크다면 향후 조사가 이뤄질 수 있다”고 설명했다.\n  최대주주의 지분 매각은 앞서도 여러 차례 논란이 된 바 있어 대기업집단 소속 기업들은 신중을 기하는 추세다.\n  한 대기업 관계자는 “대규모 기업집단에 속한 기업의 경우 최대주주와 그 특수관계자는 지분을 매각하기 전에 재무·법무 부서와 논의를 거쳐 미공개정보이용 의심 여지가 없는지 확인하는 것을 당연시한다”며 “우연이더라도 악재가 있다면 금융당국의 의심을 받아 조사를 받아야 하는 상황이 올 수 있기 때문에 공시 이후에 매도하는 등 만전을 기한다”고 말했다.\n  그럼에도 미공개 정보 이용 사건은 꾸준히 발생한다.\n  금융감독원이 조사한 미공개 정보 이용 사건은 2015년 35건, 2016년 47건, 2017년 36건, 2018년 36건, 2019년 23건 등이다.\n  국내 현행 법령상으로 5% 이상을 보유한 주주나 기업 임원, 최대 주주 등이 보유 주식에 변동이 있을 때 공시하도록 규정돼 있다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "김 사장과 김 회장의 두 딸이 제이에스티나 주식을 매도하고 이후에 제이에스타나 영업손실 확대 공시가 나오자 금융위원회는 불공정거래로 판단하고 사건을 검찰에 이첩했다.",
		"summary2": null,
		"summary3": "김기문 제이에스티나 회장의 동생인 김기석 당시 제이에스티나 사장은 지난해 2월 1~12일 제이에스티나 주식 34만6653주(전체 주식 대비 2. 1%)를 팔았고, 같은 달 12일 제이에스티나는 ‘영업손실이 1677% 확대됐다’고 공시했다. 김 전 대표 뿐 아니라 김 회장의 두 딸인 김유미·김선미씨도 1월 29일과 2월 1일 양일간 주식을 매도했다. 한국거래소와 금융위원회는 이 주식 처분에 대해 조사를 실시해 불공정거래라고 판단하고 검찰에 사건을 이첩했다.",
		"summary_3_cnt": 258
	}
}