{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01755",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "中 우한폐렴 확진자 300명 넘겼다···사실상 출입봉쇄 권고",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01755-00002",
		"passage": " 그는 또 이번 신형 폐렴은 세 가지 특징을 보인다고 말했다.\n  첫 번째는 95% 이상이 우한 관련이란 점이다.\n  환자 대부분이 우한에 갔었거나 우한에서 왔었거나의 경우란 이야기다.\n  두 번째는 사람 간 전파되고 있다는 점이다.\n  두 가지 사례가 있는데 광둥성과 우한에서 각각 사람 사이에 전파되는 경우가 발생했다고 중 원사는 밝혔다.\n  세 번째는 의료진 감염이다.\n  사람 간 전파와 의료진 감염은 매우 중요한 지표라고 그는 말했다.\n  우한시위생건강위원회는 21일 새벽 의료진 16명이 감염됐다고 밝혔다.\n  이중 확진 판정을 받은 사람이 15명, 의심 환자가 1명인데 1명은 위중한 상황이라고 말했다.\n  현재 모두 격리 치료를 받고 있다.\n   중국 보건당국은 ‘사실상의 출입 봉쇄’에 가까운 권고를 했다.\n  중앙정부도 적극 나섰다.\n  쑨춘란(孫春蘭) 국무원 부총리가 20일 베이징에서 화상 대책 회의를 열고 총력 대응을 선언하면서다.\n  쑨 부총리는 은폐 논란을 의식한듯 \"정보는 공개적이고 투명하게 발표할 것\"이라며 \"국제사회와도 소통을 잘 하겠다\"고 말했다.\n  21일 인민일보 공식 위챗 계정에 따르면 국가건강위원회 소속 쩡광(曾光)은 인터뷰에서 \"지금 우한에 안 가도 되는 분은 가지 않았으면 하고 우한에 계신 분 중에서 굳이 나오지 않아도 되는 분들은 나오지 않으셨으면 한다\"면서 \"이는 정부 공식 견해는 아니며 우리 전문가의 제안\"이라고 설명했다.\n  정부의 공식 입장이 아니라고는 했지만 사실상 전문가의 입을 빌려 우한 출입을 자제해달라는 뜻을 밝힌 셈이다.\n   이와 함께 같은 날 국가건강위원회는 신종 코로나바이러스를 사스(중증급성호흡기증후군)에 준하는 법정 전염병 '을(乙)류'에 포함키로 하면서 예방·통지 조치는 최고 단계인 '갑(甲)류' 전염병에 준해 조치하겠다고 밝혔다.\n  갑류 전염병은 페스트·콜레라 등이며 국가가 강제 관리를 한다.\n  폐렴·에이즈 등은 을류 전염병으로 엄격 관리 대상이다.\n  관리수위가 갑류 전염병보다는 낮다.\n  앞서 사람 간 전파를 강조한 중난산 원사의 말은 중국 당국이 초기에 사람 간 전파 가능성을 낮게 본 것과 정면으로 배치된다.\n  초기 대응 부실로 환자가 급증하고 중국 전역은 물론 해외에까지 신종 폐렴을 퍼뜨렸다는 비난을 피하기 어렵게 된 것이다.\n   우한에서 원인을 알 수 없는 폐렴 환자가 처음 출현한 건 지난달 30일이었는데 중국 당국은 불과 나흘 뒤인 1월 3일 “사람 간 분명한 전염 가능성을 발견하지 못했다”고 발표했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "대부분의 신형 폐렴 환자가 우한에서 왔거나 우한에 갔었기 때문에 정부는 전문가의 입을 빌려 우한 출입을 자제해달라는 뜻을 밝혔다.",
		"summary2": null,
		"summary3": "그는 또 이번 신형 폐렴은 세 가지 특징을 보인다고 말했다. 정부의 공식 입장이 아니라고는 했지만 사실상 전문가의 입을 빌려 우한 출입을 자제해달라는 뜻을 밝힌 셈이다. 21일 인민일보 공식 위챗 계정에 따르면 국가건강위원회 소속 쩡광(曾光)은 인터뷰에서 \"지금 우한에 안 가도 되는 분은 가지 않았으면 하고 우한에 계신 분 중에서 굳이 나오지 않아도 되는 분들은 나오지 않으셨으면 한다\"면서 \"이는 정부 공식 견해는 아니며 우리 전문가의 제안\"이라고 설명했다. 첫 번째는 95% 이상이 우한 관련이란 점이다. 환자 대부분이 우한에 갔었거나 우한에서 왔었거나의 경우란 이야기다.",
		"summary_3_cnt": 327
	}
}