{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17669",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이영종의 평양오디세이] 김정은 건강에 쏠린 한반도 주변국 정보기관의 눈",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17669-00001",
		"passage": "고노 일본 방위상 ‘김정은 건강 의심’ 발언 왜 나왔나최고지도자의 건강은 어느 국가, 어떤 체제에서나 중차대하다.\n  특히 북한에서는 공동체의 명운이 걸린 사안으로 받아들인다.\n  ‘수령 유일 지배’라는 시스템은 김정은 국무위원장의 유고가 곧 북한 체제의 위기라는 의미이기 때문이다.\n  집권 8년 차인 김정은 위원장은 건강 문제와 관련해 몇 차례 불안한 모습을 노출시켰다.\n  지난 4월 중하순 벌어진 ‘사망설’과 ‘유고설’ 소동은 국제사회의 비상한 관심을 끌었다.\n  꼭 나와야 할 자리(4월 15일 김일성 생일 추모행사)에 불참하면서 들불처럼 번진 소문은 유력 글로벌 미디어인 CNN까지 대형 오보를 내는 상황을 연출시켰다.\n  3주 만에 공석 등장으로 “건재를 과시했다”는 평가를 받은 김정은의 건강 문제를 둘러싸고 한반도 주변 국가의 정보기관들이 최근 은밀한 첩보 수집 활동을 벌이고 있다.\n  어떤 단서를 포착했기에 촉각을 곤두세운 것인지 추적해봤다.\n    “김정은 안위와 관련해 중대한 정보가 있는지 확인 차 방문했습니다.\n  혹시 알고 계신 내용이 있으신지 대답해 주십시오.\n ” 베테랑 대북 정보 관계자 L씨는 지난달 중순 서울에 온 일본 정보당국의 오랜 지인과 만났다.\n  일본 측의 관심사는 김정은 위원장의 건강과 관련한 내용이었다.\n  특이한 대목이 있었다고 한다.\n  마치 뭔가 중대한 첩보를 입수하고 이를 확인하려 방한한 듯했다.\n  L씨는 “위성을 통해 감청한 단편적이지만 결정적인 첩보의 의미를 파악해 ‘시인된 정보’(사실관계가 확인됐다는 의미)로 만들어보겠다는 의도가 감지됐다”고 말했다.\n  일본이 서울에서 활동하는 요원들 외에 복수의 대북정보 관계자들을 도쿄에서 직파한 사실도 뭔가 심상치 않은 분위기를 느끼게 했다고 한다.\n   고노 방위상 “김정은 건강 의심” 열흘 정도 흐른 지난 6월 25일 고노 다로(河野太郞) 일본 방위상은 김정은 건강과 관련해 “의심을 갖고 있다”고 말했다.\n  일본에 체류 중인 외신 기자들의 모임인 외국특파원협회(FCCJ) 초청 기자회견에서다.\n  신종 코로나바이러스 때문이거나 김정은 건강에 어떤 문제가 있을 수 있다고 밝힌 고노 방위상은 기자들의 추가 질문에 “정보 사안을 논하는 것은 허락되지 않았다”며 말을 아꼈다.\n  하지만 한국의 베테랑 대북 정보 관계자들은 고노 방위상의 이런 언급에 대해 “흘려 듣기에는 찜찜하다”고 평가했다.\n  무엇보다 내각조사실 등 일본 정보 담당 부처를 중심으로 김정은 건강에 대한 첩보수집 활동이 증가한 직후 고노 발언이 나왔다는 점에서다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "김 국무위원장은 꼭 나와야 되는 자리에 불참하면서 사망설과 유고설 소동이 빚었고 CNN까지 대형 오보를 내는 상황이 연출됐다.",
		"summary2": null,
		"summary3": "지난 4월 중하순 벌어진 ‘사망설’과 ‘유고설’ 소동은 국제사회의 비상한 관심을 끌었다. 꼭 나와야 할 자리(4월 15일 김일성 생일 추모행사)에 불참하면서 들불처럼 번진 소문은 유력 글로벌 미디어인 CNN까지 대형 오보를 내는 상황을 연출시켰다. ‘수령 유일 지배’라는 시스템은 김정은 국무위원장의 유고가 곧 북한 체제의 위기라는 의미이기 때문이다.",
		"summary_3_cnt": 198
	}
}