{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16043",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"수천만원 외할머니 빚 갚아라\" 초등생 손자에게 날아온 소장",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16043-00001",
		"passage": "매일 폐지를 주워 생계를 이어가던 할머니 A씨 집으로 우편물이 날아왔다.\n  수신인은 할머니의 초등학생 손자.\n  봉투를 열어본 할머니는 매우 놀랐다.\n  손자 앞으로 \"수천만 원을 갚으라\"는 소송 내용이 담긴 소장이 들어있었다.\n   백일이 되기도 전 아이를 낳고 집을 나간 며느리는 다신 돌아오지 않았다.\n  며느리가 집을 나가버리자 아들 역시 집을 나가 아이를 돌보지 않았다.\n  젖먹이 손주를 업고 키우는 것은 할머니의 몫이었다.\n   이제 겨우 초등학생인 손자가 수천만 원의 빚을 질 리가 만무했다.\n  주위 도움을 받아 내용을 알고 보니 더 기가 막혔다.\n  손자의 외할머니가 빚을 남기고 세상을 떴고, 며느리는 이 빚에 대해 '상속 포기'를 했다는 것이었다.\n  며느리가 상속 포기를 하면서 자연스레, 며느리의 자식인 손자에게까지 외할머니의 빚이 넘어온 것이었다.\n  빚이 손자에게까지 내려오지 않으려면 다른 사람이 상속을 받거나, 손자의 포기 의사가 있어야 했는데 그렇게 할 수 없는 상황에서 손자에게 빚이 내려온 것이다.\n    사정을 딱하게 여긴 할머니를 돕기 위해 서울시복지재단이 나섰다.\n  재단은 서울사회복지공익법센터(이하 공익법센터)에 도움을 청했다.\n  공익법센터는 아이에게 빚이 상속되지 않도록 무료 법률지원을 하기로 했다.\n    '부모 빚 대물림 방지'…법률지원 나선다서울시복지재단은 23일 서울사회복지공익법센터와 함께 '위탁가정 아동을 위한 법률지원' 업무협약을 맺기로 했다.\n  부모가 사망하거나 수감되는 등 부모가 직접 아이 보호와 양육을 할 수 없을 땐 일정 기간 아이를 '가정위탁'을 할 수 있게 돼 있다.\n  현행법상 위탁은 일반인이나, 친조부모 및 외조부모, 8촌 이내의 혈족 등이 할 수 있게 돼 있다.\n  하지만 아동을 위탁 보호를 하더라도 친부모가 여전히 친권을 갖고 있어 아이를 직접 돌보는 위탁양육자는 휴대폰 개통이나 통장 개설과 같은 간단한 것을 할 수가 없다.\n   친부모가 사망하는 경우 위탁가정 아이들은 종종 부모의 빚을 물려받는 상황에 놓이기도 하는데, '빚의 대물림'을 막기 위해 공익법센터가 나서 법률지원을 해주기로 했다.\n  아동학대를 당하는 아이의 경우엔 부모의 친권 정지부터, 조부모 등 위탁 양육자에 대한 미성년후견인 선임, 아동의 상속 포기 등의 법률 지원을 통해 아이를 보호할 수 있도록 하겠다는 것이다.\n  공익법센터 김도희 센터장(변호사)은 \" 빚의 대물림 방지에 관한 법률 지원은 사망한 날로부터 3개월 이내에 진행하는 것이 원칙\"이라며 \"자칫하면 법적 대응의 적기를 놓치기 쉽다\"고 설명했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "외할머니가 세상을 떠나며 빚을 남겼고 며느리가 상속 포기한 수천만 원의 빚을 갚으라는 소장이 폐지를 주워 생계를 잇는 할머니의 손자에게 날아왔다.",
		"summary2": null,
		"summary3": "매일 폐지를 주워 생계를 이어가던 할머니 A씨 집으로 우편물이 날아왔다. 수신인은 할머니의 초등학생 손자. 봉투를 열어본 할머니는 매우 놀랐다. 손자 앞으로 \"수천만 원을 갚으라\"는 소송 내용이 담긴 소장이 들어있었다. 손자의 외할머니가 빚을 남기고 세상을 떴고, 며느리는 이 빚에 대해 '상속 포기'를 했다는 것이었다. 며느리가 상속 포기를 하면서 자연스레, 며느리의 자식인 손자에게까지 외할머니의 빚이 넘어온 것이었다. 사정을 딱하게 여긴 할머니를 돕기 위해 서울시복지재단이 나섰다.",
		"summary_3_cnt": 278
	}
}