{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16588",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조응천 \"추미애 거친 언행, 경험못한 낯선 광경\" 與서도 공격",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16588-00001",
		"passage": "여당 내에서 처음으로 윤석열 검찰총장을 공개적으로 질타한 추미애 법무부 장관에 대한 비판의 목소리가 나왔다.\n    더불어민주당 조응천 의원은 28일 자신의 페이스북에 \" 최근 추미애 장관의 윤석열 총장에 대한 일련의 언행은 제가 삼십년 가까이 법조 부근에 머무르면서 한 번도 경험해보지 못한 낯선 광경으로서 당혹스럽기까지 하여 말문을 잃을 정도\"라며 추 의원의 발언을 비판하는 글을 남겼다.\n  조 의원은 \"저는 여당 의원이면서 검사, 법무부 공무원, 국회 법사위 등 법조 부근에서 30년 가까이 머문 사람\"이라며 \"최근 상황에 대해 뭐라도 말을 해야 한다는 책임감과 제 발언이 정치적 갈등의 소재가 될 수 있다는 우려를 동시에 느끼며 고심했다\"고 적었다.\n  조 의원은 \"하지만 책임감이 더 앞섰다\"며 \"추 장관의 언행이 부적절하기 때문\"이라고 글을 남긴 이유를 밝혔다.\n  그는 또 \"법무부 장관의 영문 표기를 직역하면 정의부 장관(Minister of Justice)이라는 점을 고려하면 더욱 그렇다\"고 덧붙였다.\n  조 의원은 \"꼭 거친 언사를 해야 상대방을 제압할 수 있는 건 아니\"라며 \"오히려 단호하고 정중한 표현을 통해 상대를 설복시킬 수 있다\"고 지적했다.\n  또 \"정치적 역효과와 갈등의 문제\"도 비판의 근거로 삼았다.\n  조 의원은 \"추 장관이 거친 언사로 검찰개혁과 공수처의 조속한 출범 당위성을 역설하면 할수록 논쟁의 중심이 추 장관 언행의 적절성에 집중될 수 있다\"고 우려했다.\n  조 의원은 추 장관의 발언이 신종 코로나바이러스 감염증(코로나19) 해결을 위해 여야가 추경심의에 집중해야 하는 상황에서 적절하지 않다고도 지적했다.\n  \"추 장관이 연일 총장을 거칠게 비난해 스포트라이트를 받는 게 이 시기에 적절한가를 묻지 않을 수 없다\"는 것이다.\n   그는 \"우리 정부와 여당은 코로나19 사태로 인한 국난을 극복하고 민생을 챙기며 포스트 코로나 시대를 대비하기 위해 하루빨리 원 구성을 마무리하고 추경심의 및 민생법안 마련에 집중해야 할 때라고 야당에 촉구하고 있다\"며  \"이런 노력이 받아들여지려면 민생에 집중할 때\"라고 강조했다.\n  이어 \"검찰 개혁과 공수처 출범은 정해진 절차와 제도에 따라 차분하고 내실 있게 진행하면 될 일\"이라며 속도 조절이 필요하다\"고 주장했다.\n   조 의원은 또 추 장관의 발언이 임명권자인 문재인 대통령에게도 부담이 될 수 있다고 우려했다.\n  그는 \"법무부 장관이 원래 의도나 소신과 별개로 거친 언행을 거듭한다면 정부 여당은 물론 임명권자에게도 부담이 될까 우려스럽다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "윤 검찰총장을 공식 비난한 추 장관에 대해 조 의원은 포스트 코로나 시대를 위해 집중할 시기에 적절하지 않은 발언 타이밍이라고 지적했다.",
		"summary2": null,
		"summary3": "여당 내에서 처음으로 윤석열 검찰총장을 공개적으로 질타한 추미애 법무부 장관에 대한 비판의 목소리가 나왔다. 조 의원은 추 장관의 발언이 신종 코로나바이러스 감염증(코로나19) 해결을 위해 여야가 추경심의에 집중해야 하는 상황에서 적절하지 않다고도 지적했다. 그는 \"우리 정부와 여당은 코로나19 사태로 인한 국난을 극복하고 민생을 챙기며 포스트 코로나 시대를 대비하기 위해 하루빨리 원 구성을 마무리하고 추경심의 및 민생법안 마련에 집중해야 할 때라고 야당에 촉구하고 있다\"며 \"이런 노력이 받아들여지려면 민생에 집중할 때\"라고 강조했다.",
		"summary_3_cnt": 304
	}
}