{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24113",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美CDC 국장 \"내년 여름에나 백신 보급\" …트럼프 \"그가 혼동\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24113-00001",
		"passage": " 도널드 트럼프 미국 행정부의 질병관리 수장이 16일(현지시간) 신종 코로나바이러스 감염증(코로나19) 백신이 일반 미국인에게 보급되는 시점을 내년 여름이나 가을께로 전망했다.\n  대통령이 아닌 행정부 수장이 백신 관련 구체적인 일정표를 제시한 것은 처음이라고 워싱턴포스트는 전했다.\n  로버트 레드필드 미 질병통제예방센터(CDC) 국장은 이날 미 상원 청문회에 출석해 \"2021년 2분기 말이나 3분기에 일반인들이 백신을 접종할 수 있을 것으로 본다\"고 말했다.\n  연내 백신 공급은 \"매우 제한적\"으로 예상하기 때문에 가장 취약한 사람과 구호요원 등에게 우선권이 주어질 것이라고 덧붙였다.\n  이는 연내 백신 대량 공급이 가능하다는 트럼프 대통령의 주장을 고위 당국자가 공개적으로 반박한 것이다.\n  그러자 청문회 몇 시간 뒤 트럼프 대통령은 예정에 없던 기자회견을 열고 \"백신 보급은 10월 중순에 시작할 수 있을 것\"이라면서 \"2020년 말까지 1억회 분량을 공급할 것\"이라는 기존 주장을 되풀이했다.\n  트럼프 대통령은 레드필드 국장이 \"메시지를 혼동한 것 같다\", \"실수한 것 같다\"고 말했다.\n  그러면서 \"(백신 승인이) 10월에 발표될 수도 있고, 10월 조금 지나 발표될 수도 있다\"면서 \"레드필드 국장이 말한 것보다 훨씬 빨리 진행될 것\"이라고 강조했다.\n  트럼프 대통령은 청문회 소식을 듣고 레드필드 국장에게 직접 전화했는데, 레드필드가 자신에게는 청문회와 다르게 말했다고 전했다.\n  하지만 그 내용을 밝히지는 않았다.\n  코로나19 백신이 10월에 나오냐 아니냐는 미 대통령 선거에서 중대 변수다.\n  선거를 48일 앞둔 트럼프 대통령이 조 바이든 민주당 대통령 후보의 '코로나 심판론'에서 벗어날 수 있는 '생명줄'이나 마찬가지이기 때문이다.\n  미국 내 코로나19 사망자가 20만 명을 넘었고, 여전히 하루 확진자 약 4만 명, 사망자 1000명이 나오는 가운데 백신 개발로 일상생활 복귀를 앞당길 수 있다는 메시지가 트럼프 대통령에게 절실한 상황이다.\n  트럼프 대통령은 선거일인 11월 3일 이전 백신 개발을 기대하며 \"10월\"을 주장하지만, 레드필드 국장을 비롯한 미국 내 보건 전문가들은 그때까지 백신 개발은 어려울 것으로 본다.\n  이날 앤서니 파우치 국립 알레르기감염병연구소장은 오는 11월이나 12월께 백신이 안전하고 효과적이라는 것이 증명될 거라고 말했다.\n  그는 이날 한 토론회에서 현재 백신 개발을 위한 임상시험이 진행 중인 단계를 근거로 이 같이 전망했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "미국 행정부의 질병관리 수장이 상원 청문회에 출석해 트럼프 대통령의 주장을 반박하며 백신 보급 시점 관련 구체적인 일정표를 제시했다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 행정부의 질병관리 수장이 16일(현지시간) 신종 코로나바이러스 감염증(코로나19) 백신이 일반 미국인에게 보급되는 시점을 내년 여름이나 가을께로 전망했다. 로버트 레드필드 미 질병통제예방센터(CDC) 국장은 이날 미 상원 청문회에 출석해 \"2021년 2분기 말이나 3분기에 일반인들이 백신을 접종할 수 있을 것으로 본다\"고 말했다. 이는 연내 백신 대량 공급이 가능하다는 트럼프 대통령의 주장을 고위 당국자가 공개적으로 반박한 것이다. 대통령이 아닌 행정부 수장이 백신 관련 구체적인 일정표를 제시한 것은 처음이라고 워싱턴포스트는 전했다.",
		"summary_3_cnt": 315
	}
}