{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15738",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘대북전단 대응’, 하태경 “北엔 찍소리못하고”…이재명 “무책임하게 찍찍거려”",
		"author": "이지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15738-00001",
		"passage": " 대북전단 대응을 놓고 이재명 경기도지사와 하태경 미래통합당 의원이 SNS에서 설전을 벌였다.\n  18일 이 지사는 자신의 페이스북에 “국가 안보와 국민 안전을 외면한 채 정략적으로 대북 자극하는 가짜 보수들은 아직도 자신들이 왜 국민에게 심판받았는지 모르고 있다”며 하 의원과 김근식 경남대 교수를 비판했다.\n    앞서 경기도는 지난 17일 북한과 접한 연천·파주·김포·고양·포천 등 5개 시·군을 위험구역으로 설정하고 대북전단 살포 행위를 금지한 데 이어 포천의 대북전단 단체 대표 집에서 전단 살포에 사용하는 고압가스 장비 사용을 금지하는 행정명령을 집행했다.\n  경기도는 이 지사의 예고대로 17일 ‘위험구역 설정 및 행위금지 행정명령’을 발동해 오는 11월 30일까지 대북전단 살포자의 해당 지역 출입을 금지했다.\n  위반 시 1년 이하 징역 또는 1000만원 이하 벌금을 물린다.\n  이에 하 의원과 김 교수가 SNS로 이 지사의 대북전단 살포 봉쇄 조치를 비판했고, 이 지사는 “어처구니없는 정치선동”이라며 맞대응한 것이다.\n  이날 이 지사는 하 의원을 향해 “저보고 ‘북한에는 찍소리’도 못한다고 비난했다”며 “하 의원님이야 국가안보가 어떻게 되던, 휴전선에 총격전이 벌어지든 국민의 생명이 위협받든 관심 없이 (오히려 그걸 바라시는지도 모르겠다) 무책임하게 입에서 나오는 대로 ‘찍찍’ 거리시는지 모르겠지만, 저는 경기도민의 안전과 국가안보를 위해 어렵게 만든 남북 간 신뢰가 깨지지 않도록 꼭 필요한 일을 찾아 하겠다”고 밝혔다.\n  이어 “실익 없이 대중을 선동하며 상황만 악화시키는 ‘찍소리’는 하 의원의 전매특허인 듯하니 본인이 많이 하고 제게는 강요하지 말라”며 “상대가 날뛴다고 같이 날뛰면 같은 사람 된다.\n  아무리 비싸고 더러운 평화도 이긴 전쟁보다는 낫다는 사실을 두 분께서도 알아주시면 좋겠다”고 덧붙였다.\n   앞서 하 의원은 페이스북에 “경기도 안전 위협하는 북한엔 찍소리도 못하고 힘없는 탈북자만 때려잡는 이재명 지사, 판문점 앞에서 대북 항의 1인 시위는 왜 안 하나”라고 이 지사의 대북전단 살포 봉쇄 조치를 비판했다.\n  그러면서 하 의원은 “이 지사가 상황 파악을 전혀 못 하고 있다”며 “전단은 구실일 뿐 북한 도발의 본질이 아님이 명확해졌는데, 쑈(쇼) 좋아하는 이 지사는 북한에는 항의 한 번 못 하면서 힘없는 탈북자 집에는 수십 명의 공무원을 동원한 요란한 쑈만 연출했다”고 말했다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "북한과 접한 5개 시·군을 위험구역으로 설정하고 대북전단 살포 행위를 금지한 경기도는 이 지사의 예고대로 위험구역 설정 및 행위 금지 행정명령을 발동했다.",
		"summary2": null,
		"summary3": "앞서 경기도는 지난 17일 북한과 접한 연천·파주·김포·고양·포천 등 5개 시·군을 위험구역으로 설정하고 대북전단 살포 행위를 금지한 데 이어 포천의 대북전단 단체 대표 집에서 전단 살포에 사용하는 고압가스 장비 사용을 금지하는 행정명령을 집행했다. 경기도는 이 지사의 예고대로 17일 ‘위험구역 설정 및 행위금지 행정명령’을 발동해 오는 11월 30일까지 대북전단 살포자의 해당 지역 출입을 금지했다.",
		"summary_3_cnt": 226
	}
}