{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26102",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[배영은의 야·생·화] 프로야구 감독의 '품위'는 어디로 사라졌나",
		"author": "배영은",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26102-00001",
		"passage": " [배영은의 야野·생生·화話]    2018년 11월, 키움증권은 프로야구 서울 히어로즈 야구단의 메인 스폰서가 됐다.\n  야구계는 농담 반, 진담 반으로 \"팀 컬러와 잘 어울리는 이름의 기업\"이라고 했다.\n  키움은 젊은 유망주를 잘 뽑고, 잘 키워내는 구단으로 유명하다.\n  국가대표 주전 김하성과 이정후를 비롯해, 젊고 야구 잘하는 선수가 끊임없이 나온다.\n  프로 지도자 경력이 없었던 장정석 전 감독도 키움 지휘봉을 잡은 뒤 좋은 지도자로 성장했다.\n  \"감독까지 잘 키우는 팀\"이라는 얘기까지 나왔다.\n   장 전 감독이 이끈 키움은 지난해 LG 트윈스와 SK 와이번스를 차례로 꺾고 한국시리즈에 올랐다.\n  위기를 한 발 먼저 차단한 장 전 감독의 현란한 마운드 운영이 스포트라이트를 받았다.\n  한국시리즈에서 두산에 패했지만, \"감독 장정석의 미래를 봤다\"는 평가에는 이견이 없었다.\n   오직 키움 수뇌부만 다르게 판단했다.\n  하송 신임 대표이사는 취임 5일 만에 장 전 감독에게 '재계약 불가'를 통보했다.\n  대신 손혁 SK 투수코치를 새 감독으로 불렀다.\n  많은 야구인이 개탄했다.\n  \"키움 구단의 장점마저 퇴색하게 한 처사다\", \"상을 줘도 모자랄 상황인데 의아하다\", \"감독 교체가 구단의 고유 권한이긴 해도 과정이 석연치 않다\" 등 비난이 쏟아졌다.\n  그러자 키움은 \"장 전 감독이 이장석 전 대표이사의 옥중경영과 관련이 있다\"는 핑계를 댔다.\n   얼마 지나지 않아 거짓이라는 게 들통났다.\n  거짓말을 하고 또 하다 통하지 않자 사과도 없이 입을 닫고 버텼다.\n  그렇게 고비를 넘겼다.\n  키움이기에 가능했던 일이다.\n  키움은 눈치를 봐야 할 모기업이 없다.\n  구단 수뇌부가 아무리 외부의 비난을 받아도, 안에서 \"우린 잘못 없다\"고 넘기면 그만이다.\n   허민 이사회 의장은 바로 그런 부조리를 바로잡기 위해 구단에 온 사람이다.\n  키움은 '경영'이 아니라 '경영 감시자'로 허 의장을 영입했다.\n  KBO에는 허 의장의 존재를 앞세워 \"투명 경영을 믿어달라\"고 읍소했다.\n  그런 허 의장이 이번엔 도리어 '구단주' 역할을 시작했다.\n  허 의장이 데려온 최측근 인사가 3개월도 안 돼 사내이사로 등재되더니, 지난해 말 급기야 대표 자리에 앉았다.\n   그로부터 채 1년이 되지 않아 또다시 '석연치 않은' 사유로 또 한 명의 감독이 물러났다.\n  허 의장이 선택했던 손혁 감독이 8일 \"성적 부진에 대한 책임을 진다\"며 갑자기 물러났다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "젊고 야구 잘하는 유망주를 잘 뽑고 장 전 감독의 경우처럼 감독까지 잘 키우는 구단으로 유명한 키움증권이 서울 히어로즈 야구단의 메인 스폰서가 되었다.",
		"summary2": null,
		"summary3": "키움은 젊은 유망주를 잘 뽑고, 잘 키워내는 구단으로 유명하다. \"감독까지 잘 키우는 팀\"이라는 얘기까지 나왔다. 2018년 11월, 키움증권은 프로야구 서울 히어로즈 야구단의 메인 스폰서가 됐다. 장 전 감독이 이끈 키움은 지난해 LG 트윈스와 SK 와이번스를 차례로 꺾고 한국시리즈에 올랐다. 국가대표 주전 김하성과 이정후를 비롯해, 젊고 야구 잘하는 선수가 끊임없이 나온다. 프로 지도자 경력이 없었던 장정석 전 감독도 키움 지휘봉을 잡은 뒤 좋은 지도자로 성장했다.",
		"summary_3_cnt": 269
	}
}