{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21967",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[마음 읽기] 흡족, 행복의 새로운 이름",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21967-00001",
		"passage": "모든 과학은 탐구하고자 하는 대상에 대한 ‘이름 짓기’로부터 시작한다.\n  대상의 이름이 존재하지 않는다면 그 대상을 명료하고 체계적으로 생각하기가 어렵기 때문이다.\n  새로운 식물이나 동물을 발견할 때마다 이름을 지어주지 않고 ‘그거’ ‘거시기’로 부른다면, 우주는 수많은 거시기들의 집합소에 불과하고, 우리의 소통은 혼란으로 가득할 것이다.\n  체계적인 명명 체계가 생물학의 필수 요소인 것도 이 때문이다.\n  이름의 부재 혹은 잘못된 이름이 만들어내는 혼란의 가능성이 자연과학에만 있는 것은 아니다.\n  인간의 다양한 주관적인 경험을 다루는 분야에서도 이름 짓기는 매우 중요한 과제다.\n     우리가 소위 느낌이라고 지칭하는 많은 주관적 경험 중에서 무엇을 ‘감정’이라고 부르고, 무엇을 ‘정서’라고 부르며, 무엇을 ‘기분’이라고 부르는가? 무엇을 ‘분노’라고 부르고, 무엇을 ‘울분’이라고 부르며, 무엇을 ‘서러움’이라고 부를 것인가? 과학적 탐구 영역에서의 이름 짓기는 아이의 이름 짓기와는 근본적으로 성격이 다르다.\n  아이의 이름 짓기가 소망이나 가치에 기반한다면, 과학적 이름 짓기는 철저하게 사실에 기초를 둔다.\n  그 대상을 정확하게 기술하고 다른 대상과 명료하게 구분되는 이름을 짓는 것이 과학적 작명의 기초다.\n  이런 과학적 작명의 관점에서 볼 때 ‘행복(幸福)’이라는 단어는, 우리가 행복이라고 부르는 주관적 경험이 잘 반영된 좋은 이름이라고 보긴 어렵다.\n  ‘우연히 일어나는 좋은 일’을 뜻하는 행복은, 행복을 경험하게 하는 조건들을 지칭할 뿐, 행복 경험 자체의 본질을 드러내는 이름이 아니다.\n  행복이 무엇이냐고 물었을 때 ‘가족이 화목하고 건강한 것’, ‘좋아하는 일을 하는 것’ 등과 같이 행복 자체보다 행복을 유발하는 상황과 조건을 이야기하는 것이 바로 이런 연유다.\n  만약 행복에 이름을 새로 지어준다면 어떤 단어가 좋을까? 흡족(洽足).\n  조금도 모자람이 없을 정도로 넉넉하여 만족함.\n  행복의 실체를 묘사하기에 이처럼 좋은 단어가 또 있을까? 흡족(洽足)에는 만족(滿足)이라는 단어 속에 언뜻언뜻 비치는 체념의 그림자가 없어서 좋다.\n  흡족에는 ‘이 정도에 만족해야겠다’는 결단과 비장함이 없다.\n  ‘형편에 만족하며 살라’는 꼰대 같은 이미지도 없어서 마음에 부담이 없다.\n  ‘소비자 만족’ ‘고객 만족’ 이런 문구는 김연수 작가의 표현을 빌리자면 “할인마트에서 떨이로 팔면 딱 좋을” 말이다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "대상의 이름이 존재하지 않으면 대상을 체계적으로 생각하기 어렵고 소통에 혼란이 가득할 것이기에 체계적인 명명 체계는 생물학의 필수 요소이고 모든 과학은 이름 짓기로부터 시작된다.",
		"summary2": null,
		"summary3": "모든 과학은 탐구하고자 하는 대상에 대한 ‘이름 짓기’로부터 시작한다. 대상의 이름이 존재하지 않는다면 그 대상을 명료하고 체계적으로 생각하기가 어렵기 때문이다. 새로운 식물이나 동물을 발견할 때마다 이름을 지어주지 않고 ‘그거’ ‘거시기’로 부른다면, 우주는 수많은 거시기들의 집합소에 불과하고, 우리의 소통은 혼란으로 가득할 것이다. 체계적인 명명 체계가 생물학의 필수 요소인 것도 이 때문이다.",
		"summary_3_cnt": 226
	}
}