{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16512",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2020 고객중심 퍼스트브랜드대상 … 건강기능식품·펫가전 등 분야별 34개 우수 브랜드③",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16512-00002",
		"passage": " ‘오르골 브랜드’ 오르골하우스가 인테리어소품(오르골) 부문 대상을 수상했다.\n  오르골하우스는 폭넓은 주파수를 통해 오르골 고유의 장점을 유지하면서 한국인 정서에 맞는 맑고 청명한 멜로디를 연주하는 제품을 제작하고 있다.\n  또 우수한 무브먼트(Movement)를 사용하고 멜로디부터 디자인까지 섬세하게 신경 써 제작해 다양한 분야에서 호평을 받고 있다.\n    ㈜아로미가구가 가구(소파) 부문 대상을 수상했다.\n  지난 1988년 설립한 아로미가구는 고객에게 편안함하고 안전한 소파를 제공하기 위해 고급 자재 사용부터, 튼튼한 내구성을 생각한 디자인까지 장착했다.\n  이외에도 친환경 자재와 인증 받은 가죽과 패브릭을 사용해 제품의 질을 끌어올려 소비자의 호응을 얻고 있다.\n  ㈜제롬의 붐펫이 펫가전 부문 대상을 수상했다.\n  제롬의 프리미엄 펫가전 브랜드인 붐펫은 반려동물 모두에게 건강한 생활을 위한 반려동물 전용 가전제품을 출시하며 호평을 얻고 있다.\n  20년 동안 쌓아온 클린룸 청정 기술 노하우와 체계적인 시스템으로 조성된 깨끗한 환경에서 우수한 기술력과 장인 정신으로 고품질 제품을 생산하고 있으며 렌털 시스템을 통해 더욱 합리적인 가격으로 만나볼 수 있다.\n  갈매기배낚시의 속초갈매기가 수산물판매 부분 대상을 수상했다.\n  속초갈매기는 당일에 직접 잡은 국내산 수산물을 바로 발송하는 현지 직배송 시스템으로 복잡한 유통 과정을 줄여 신선함과 안전함 모두를 만족시키는 곳으로 화제를 얻고 있다.\n    디에스글로벌 농업회사법인 주식회사 돌쇠네농산물이 농산물판매 부문 대상을 수상했다.\n  돌쇠네농산물은 복잡한 유통과정 없이 생산지에서 직접 소비자에게 상품을 배송하는 온라인 직거래를 통해 고객이 합리적인 비용으로 고품질의 상품을 구입할 수 있도록 했다.\n  또 돌쇠네농산물은 엄격한 위생관리를 통과한 국내산 상품만을 선별해 빠르게 배송될 수 있도록 하고 있다.\n    호남횟집이 횟집 부문 대상을 수상했다.\n  호남횟집은 어시장과 수산시장을 함께 운영해 서해안의 싱싱한 해산물과 회를 태안 향토음식, 한식 등을 맛볼 수 있는 곳으로 해산물과 함께 나오는 기본 반찬을 매번 다채롭게 구성해 메인 해산물 요리 못지않은 싱싱함을 자랑하고 있다.\n    보은전통시장이 전통시장 부문 대상을 수상했다.\n  보은전통시장은 4차 산업기술을 적극적으로 도입해 ‘스마트 전통시장’으로 전통시장의 한계점을 극복하고 있다.\n  최종호 보은전통시장 상인회장은 전통시장 활성화를 위해 다양한 노력을 기울이고 있으며 과거와 현재가 공존하는 하나의 ‘지역 문화 콘텐츠’로 자리매김 할 수 있도록 노력하고 있다.\n ",
		"passage_Cnt": 1291
	},
	"Annotation": {
		"summary1": "한국인 정서에 맞는 멜로디를 연주하는 제품을 제작하고 다양한 분야에서 호평을 받고 있는 오르골하우스가 인테리어소품 부문 대상을 수상했다.",
		"summary2": null,
		"summary3": "오르골하우스는 폭넓은 주파수를 통해 오르골 고유의 장점을 유지하면서 한국인 정서에 맞는 맑고 청명한 멜로디를 연주하는 제품을 제작하고 있다. ‘오르골 브랜드’ 오르골하우스가 인테리어소품(오르골) 부문 대상을 수상했다. 또 우수한 무브먼트(Movement)를 사용하고 멜로디부터 디자인까지 섬세하게 신경 써 제작해 다양한 분야에서 호평을 받고 있다.",
		"summary_3_cnt": 196
	}
}