{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13882",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "자본 유출, 물가 상승…코로나19 끝나도 신흥국은 두렵다 ",
		"author": "장원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13882-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 충격이 확산하자 선진국은 일제히 돈을 풀고, 자국 산업 방어책을 총동원하고 있다.\n  재정 여력이 부족하고, 원자재 수출 의존도가 높은 신흥국은 마땅한 대응책을 찾기 어렵다.\n  신흥국 중심으로 경제위기가 터질 수 있다는 경고가 나오는 이유다.\n  하지만 한국은행은 “단기간 내 위기 발생 가능성은 높지 않다”고 진단했다.\n  다만 코로나19가 진정 국면에 접어들어도 자본 유출이나 물가 상승 때문에 신흥국이 상당 기간 어려움을 겪을 것이란 분석이다.\n 한은이 31일 코로나19 확산에 따른 신흥국 리스크를 점검한 보고서를 내놨다.\n  코로나19 사태의 장기화로 대내외 경제 충격에 취약한 신흥국 경제가 흔들릴 수 있다는 우려가 커지면서다.\n  코로나19 확진자는 초기엔 선진국에 집중됐지만, 최근 들어 브라질·인도·터키 등 신흥국으로 번지는 추세다.\n  3월 말까지만 해도 주요 신흥국의 일별 신규 확진자 수는 6000명 정도였는데 5월 15일엔 3만8000명으로 급증했다.\n  코로나19의 확산은 크게 두 가지 경로로 신흥국 경제에 충격을 준다는 게 한은의 진단이다.\n  첫째는 대외 수요 위축이다.\n  국제통화기금(IMF)은 올해 세계 경제 성장률을 -3.\n 0%로 전망하면서, 세계 교역 규모가 전년 대비 11%나 감소할 것으로 봤다.\n  한은 관계자는 “특히 신흥국은 미국·유럽의 경기 침체, 해외 관광 중단 등으로 재화 및 서비스 수출이 줄고 있다”며 “원유 및 원자재 수요 감소와 가격 하락은 자원 수출국의 재정 수입 감소로 이어진다”고 말했다.\n  수출 의존도 큰 데…세계 교역량 감소에 눈물 둘째는 강력한 방역 조치에 따른 경제활동 위축이다.\n  보건 여건이 취약한 신흥국은 코로나19가 확산할수록 선진국보다 강도 높은 수준의 봉쇄 조치가 불가피하다.\n  공장 폐쇄, 이동 제한, 입국 금지 등으로 내수나 생산 활동이 위축될 수밖에 없다.\n  이럴 경우 대량 실업이나 정부의 지원을 받지 못하는 비공식부문의 피해가 커지는데, 대다수 신흥국은 취약 계층과 산업 보호를 위한 지급 여력이 부족하다.\n    실제로 각종 봉쇄 조치 탓에 등으로 인도나 터키 같은 주요 신흥국 수출이 큰 폭으로 감소하고 있다.\n  석유 수출 비중이 큰 러시아는 유가 하락 영향으로 2월부터 수출이 하락세로 돌아섰고, 그나마 버티던 브라질도 4월부터 각종 경제지표가 충격을 반영하기 시작했다.\n  이런 영향으로 코로나19 발생 전부터 성장세가 미약했던 태국·멕시코 등 다수의 신흥국이 올해 마이너스 성장을 기록할 것으로 보인다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "코로나19 충격 확산으로 수출 의존도가 높은 신흥국은 대응책을 찾기 어려워 경제위기 경고가 나오는 반면 한국은행은 단기간 내 위기 발생 가능성이 높지 않다고 진단했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 충격이 확산하자 선진국은 일제히 돈을 풀고, 자국 산업 방어책을 총동원하고 있다. 재정 여력이 부족하고, 원자재 수출 의존도가 높은 신흥국은 마땅한 대응책을 찾기 어렵다. 신흥국 중심으로 경제위기가 터질 수 있다는 경고가 나오는 이유다. 하지만 한국은행은 “단기간 내 위기 발생 가능성은 높지 않다”고 진단했다.",
		"summary_3_cnt": 199
	}
}