{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08665",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "격리에 인터넷 사용량 급증···케냐에선 거대 통신 풍선 띄웠다",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08665-00001",
		"passage": "세계 인구의 25%가 신종 코로나바이러스 감염증(코로나19)으로 인해 집에 머무는 가운데 인터넷 사용량이 급속히 증가하고 있다는 외신보도가 나왔다.\n   포브스지는 \"세계 인구의 4분의 1 가량이 코로나19로 인해 집에 있으며 이런 가운데 인터넷 사용량이 50~70% 가량 증가한 것으로 추정된다\"고 최근 보도했다.\n    코로나19로 '방콕족'이 늘며 심리적 불안이나 외로움을 겪는 이들이 온라인 앱을 자주 이용했다는 통계도 나왔다.\n  온라인 데이팅 앱 틴더는 마음에 드는 상대방을 찾기 위해 페이지를 넘기는 동작인 '스와이프(Swipe)'가 30억번 이상 이뤄졌다고 밝혔다.\n  이는 틴더 역사상 가장 많은 스와이프 기록이다.\n   세계적으로 10억명 이상의 사용자를 거느린 페이스북은 세계적으로 인터넷 사용량이 폭증하면서 이로 인한 접속 장애를 막기 위해 유럽·남미 지역에서 동영상 스트리밍 품질을 낮추기로 했다.\n  페이스북은 23일(현지시간) 성명에서 \"잠재적인 네트워크 정체 현상을 완화하기 위해 페이스북과 인스타그램 내 모든 영상의 스트리밍 전송률을 낮추겠다\"고 발표했다.\n  넷플릭스·유튜브·아마존 등도 유럽에서 비슷한 조처를 하고 있다.\n  인터넷 사용량이 늘다 보니 과부하가 걸려 속도가 느려지는 현상도 발생했다.\n  호주 ABC 방송에 따르면 호주의 주요 도시에서 지난 2월부터 지난달 30일까지 코로나19 사태가 번지면서 인터넷 정체 현상이 심각해졌다.\n  호주 캔버라와 멜버른이 가장 심각한 정체 현상을 빚었다고 ABC방송은 전했다.\n   외신보도 중에는 인터넷 속도가 느릴 경우, 속도를 개선할 방법에 대한 제안도 담겨 있다.\n  월드 이코노믹 포럼은 \"인터넷 와이파이를 느리게 하는 주범 중 하나가 할로겐램프, 스테레오 등이다\"라고 지적했다.\n  가정에서 여러 명이 인터넷을 사용하고 있을 때는 이런 기구를 동시에 사용하지 않는 게 좋다는 것이다.\n 인터넷환경이 느린 곳 중 하나인 아프리카 케냐에서는 구글의 인터넷 환경 개선 프로젝트인 '룬(loon)'이 코로나19를 계기로 탄력을 받을 전망이다.\n   '룬 프로젝트'는 지구 성층권에 통신중계기 등을 갖춘 열기구를 띄워 인터넷 사용이 어려운 오지에 무선 인터넷 서비스를 하는 것이다.\n  2013년 룬 프로젝트를 발표할 당시 구글은 뉴질랜드에서 열기구 30개를 띄우는 시범사업을 시작으로 일부 오지에서 실험을 진행해왔다.\n   케냐 현지 언론은 케냐 대통령이 룬 프로젝트를 빨리 추진하겠다고 발표하면서 케냐 항공 당국과 통신 당국이 승인을 내렸다고 보도했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "코로나19로 방콕족이 늘며 인터넷 사용량이 폭증했고 이로 인한 접속 장애를 막기 위해 페이스북과 넷플릭스와 유튜브 등은 유럽과 남미 지역의 동영상 품질을 낮추기로 했다.",
		"summary2": null,
		"summary3": "코로나19로 '방콕족'이 늘며 심리적 불안이나 외로움을 겪는 이들이 온라인 앱을 자주 이용했다는 통계도 나왔다. 세계적으로 10억명 이상의 사용자를 거느린 페이스북은 세계적으로 인터넷 사용량이 폭증하면서 이로 인한 접속 장애를 막기 위해 유럽·남미 지역에서 동영상 스트리밍 품질을 낮추기로 했다. 넷플릭스·유튜브·아마존 등도 유럽에서 비슷한 조처를 하고 있다",
		"summary_3_cnt": 202
	}
}