{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23405",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 국가서비스대상] ‘2020 국가서비스대상’ 통신과 유통 분야 수상기업은?",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23405-00001",
		"passage": "산업정책연구원이 마련한 ‘2020 국가서비스대상(National Service Awards)’ 통신 분야에서 5G 시대에 속도와 안정성, 고객세분화를 통한 서비스 만족도를 향상시킨 기업들이 대거 수상의 영예를 안았다.\n  유통 분야에서는 다양해진 소비자의 라이프스타일을 고려한 서비스를 제공한 기업들이 고객의 선택을 받았다.\n  다시보기, 동시시청, 경기장 줌인이 가능한 대표 야구앱LG유플러스(대표 하현회)의 U+프로야구가 ‘2020 국가서비스대상’ 스포츠 콘텐츠 부문 대상에 2년 연속 선정됐다.\n    U+프로야구는 언제 어디서나 모바일로 국내 및 해외 야구 실시간 중계를 편리하게 볼 수 있는 ‘국내 최고의 야구 전문앱’이다.\n  야구 전문앱답게 야구 팬들의 니즈에 최적화된 다양한 기능이 갖춰져 눈길을 끈다.\n  ▲‘주요 장면 다시보기’, ▲‘5경기 동시시청’ 등 메뉴 구성과 사용 편의성이 높고, 중계를 보면서 경기 정보의 동시 확인이 가능하다.\n  또 언택트 시대에 야구장을 가지 않고도 실감나는 경기를 즐길 수 있도록 ▲‘포지션별 영상’, ▲‘경기장 줌인’, ▲‘홈 밀착영상’ 등을 제공하고 있다.\n  특히 ‘주요 장면 다시보기’ 기능은 경기를 보다가 중요한 상황을 놓치거나 다시 보고 싶을 때 요긴하게 사용할 수 있다.\n  현재 보고 있는 실시간 중계를 끊지 않고 방금 일어난 상황을 선택하면, 원하는 장면으로 돌아가 놓친 경기 장면을 몇 번이고 돌려볼 수 있다.\n  아울러 ‘포지션별 영상’은 홈, 내-외야 등 내가 원하는 시점을 관중석에서 보다 선명하게 볼 수 있으며, ‘경기장 줌인’ 서비스는 경기장 전체를 한 눈에 볼 수 있어 중계에서 보기 힘든 불펜까지 원하는 대로 시청할 수 있다.\n  좋아하는 아이돌을 눈 앞에서,,, 언택트 시대 대표 영상 플랫폼LG유플러스의 U+아이돌Live가 ‘2020 국가서비스대상’ 음악영상 콘텐츠 부문 대상에 선정됐다.\n    아이돌 전용앱 U+아이돌Live는 아이돌의 라이브 또는 VOD영상을 멤버별 직캠으로 즐길 수 있는 앱이다.\n  ▲내가 좋아하는 멤버만 골라 보는 ‘멤버별 영상’ ▲무대 정면, 옆, 후면에서 촬영한 영상을 골라보는 ‘카메라별 영상’ 등 4대 핵심 기능을 기반으로 K-POP 인기 음악방송/콘서트 멀티뷰 생중계와 아이돌의 일상적인 모습을 즐길 수 있는 오리지널 예능 콘텐츠 120여편을 제공하고 있다.\n  이와 함께 팬들이 선호하는 아이돌에 대해 팬심을 쉽게 표현할 수 있도록 투표, 하트, 댓글 등 다양한 기능도 구현되어 있다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "산업정책연구원이 마련한 국가서비스대상 분야에서 언제 어디서나 모바일로 실시간 중계를 볼 수 있는 LG유플러스의 유플러스 프로야구가 스포츠 콘텐츠 부문 대상에 2년 연속 선정됐다.",
		"summary2": null,
		"summary3": "산업정책연구원이 마련한 ‘2020 국가서비스대상(National Service Awards)’ 통신 분야에서 5G 시대에 속도와 안정성, 고객세분화를 통한 서비스 만족도를 향상시킨 기업들이 대거 수상의 영예를 안았다. 다시보기, 동시시청, 경기장 줌인이 가능한 대표 야구앱LG유플러스(대표 하현회)의 U+프로야구가 ‘2020 국가서비스대상’ 스포츠 콘텐츠 부문 대상에 2년 연속 선정됐다. U+프로야구는 언제 어디서나 모바일로 국내 및 해외 야구 실시간 중계를 편리하게 볼 수 있는 ‘국내 최고의 야구 전문앱’이다.",
		"summary_3_cnt": 290
	}
}