{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26518",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서범수 “여기까지 왔는데 시장실 공개” VS 서정협 “수사로 폐쇄”",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26518-00001",
		"passage": "“다른 구도 50% 내리라 해라” VS “서초구청장의 정치적 야심이다”   올해 국회 행정안전위원회 서울시 국정감사에서는 서초구가 추진하는 재산세 감면 정책이 ‘뜨거운 감자’가 됐다.\n  앞서 서초구는 공시지가 9억원 이하 1주택 소유자를 대상으로 올해 재산세 구 과세분의 50%를 인하해 올해 환급하겠다고 밝혔다.\n    서울시는 “서초구의 관련 조례안이 지방세법을 어기는 것”이라며 서초구의회가 다시 조례를 심의·의결할 수 있게 하라고 서초구에 요구했다.\n  정부가 중저가 1가구 1주택 재산세율 인하 계획을 앞둔 데다 무주택자는 혜택에서 배제돼 부당하다는 이유도 들었다.\n    조은희 서초구청장은 이를 수용하지 않고 “전문가 의견 수렴 뒤 조례를 공포하겠다”는 뜻을 밝혔다.\n  한 기초단체의 세금 감면 강행을 두고 여·야 의원들은 이날 국감장에서 공방을 벌였다.\n  조 구청장은 서울시 25개 자치구 단체장 가운데 유일한 야당 소속이다.\n     국민의힘 권영세 의원은 “서울시가 (서초구 정책을) 과감하게 받아들여 다른 구에도 내리라고 지도하는 게 어떠냐”며 조 구청장에게 힘을 실어줬다.\n  같은 당 김용판 의원 역시 “서초구가 잘했다”며 “서울시가 지역 시민을 위해 의지를 보여달라”고 말했다.\n    반면 더불어민주당 이해식 의원은 “서초구청장의 정치적 야심”이라며 “상대적으로 우월한 재정상태 이용한 정치적 포퓰리즘 행위”라고 비판했다.\n  같은 당 한병도 의원은 “특정 자치구 주민에게만 혜택이 가서는 안 된다”며 “상위법 위반 문제도 있다”고 주장했다.\n    의원들의 질의에 서정협 서울시장 권한대행은 “세 부담이 적정해지도록 중앙정부와 협력하겠다”며 “서초구가 조례를 공포하면 대법원 소송 제기를 포함해 종합적으로 후속 조치를 검토할 것”이라고 밝혔다.\n    이날 일부 의원은 국감 서두에 “박원순 시장 아픔”, “불미스러운 성추행 사건”, “시장 궐위” 등의 표현으로 고(故) 박원순 전 서울시장의 부재를 상기하며 서 대행과 서울시 공무원들이 수고한다는 취지의 인사를 건네기도 했다.\n    박 전 시장의 성추행 의혹, 피해자의 인사 요청 거부 논란, 서울시 성폭력 매뉴얼의 실효성, ‘6층 사람들’이라 불리는 별정직 공무원 규모, 비서 채용과 업무 기준, 시장실 공간 등도 도마 위에 올랐다.\n    국민의힘 서범수 의원이 “피해자의 인사이동 요청이 있었나”라고 묻자 서 권한대행은 “제가 있는 동안에는 없었다”고 답했다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "서초구는 공시지가 9억원 이하 1주택 소유자를 대상으로 재산세 구 과제분의 50%를 인하해 환급하겠다고 했으며 서울시는 서초구의 관련 조례안이 자방세법을 어기는 것이라고 했다. ",
		"summary2": null,
		"summary3": "앞서 서초구는 공시지가 9억원 이하 1주택 소유자를 대상으로 올해 재산세 구 과세분의 50%를 인하해 올해 환급하겠다고 밝혔다. 서울시는 “서초구의 관련 조례안이 지방세법을 어기는 것”이라며 서초구의회가 다시 조례를 심의·의결할 수 있게 하라고 서초구에 요구했다. 정부가 중저가 1가구 1주택 재산세율 인하 계획을 앞둔 데다 무주택자는 혜택에서 배제돼 부당하다는 이유도 들었다.",
		"summary_3_cnt": 213
	}
}