{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19559",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"원가로는 못팔아\"\"이익 안 남겨\" 슬슬 코로나 백신 가격싸움",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19559-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19) 백신 개발이 진척을 보이는 가운데 이번엔 백신 가격이 화두로 떠올랐다.\n  회사가 비용을 들여 개발한 백신이니만큼 처음부터 판매 이익을 남기겠다는 쪽과 적어도 지금과 같은 국면에서는 이익을 남기지 않겠다는 입장으로 나뉜다.\n     파이낸셜타임스(FT)는 28일(현지시간) 미국 바이오업체 모더나가 백신(mRNA-1273) 접종 가격을 50~60달러(약 6만원~7만2000원) 선으로 책정할 예정이라고 보도했다.\n  1인당 2회분 투약을 기준으로 했을 때다.\n  FT는 이 금액이 다른 백신들 보다는 높은 수준이라고 밝혔다.\n  이 가격이 최종 가격이 될 가능성은 적다 해도, 비슷한 선에서 책정된다면 비슷한 속도로 개발 중인 다국적 제약사 화이자보다 10~20달러(1만2000원~2만4000원) 비싼 수준이 된다.\n  스티븐 호지 모더나 사장은 이미 “코로나19 백신을 (수익을 남기지 않는) 실비로 팔지는 않겠다”는 입장을 밝혔다.\n   앞서 화이자는 백신 2회분 접종 기준으로 1인당 39달러(약 4만 7000원)에 미국 정부와 계약했다고 밝혔다.\n  이는 기존 독감 백신 가격과 큰 차이가 없는 수준이다.\n  화이자가 향후 다른 국가와 계약을 할 때는 최소한 이 가격과 비슷하거나 더 높은 금액을 요구할 것으로 보인다.\n  “선진국들에 미국보다 더 싼 가격에 팔지는 않겠다”는 게 화이자의 입장이다.\n  다만 예외를 두겠다는 뜻도 밝혔다.\n  앨버트 불라 화이자 CEO는 아프리카 국가들에게는 위의 가격 기준을 고수하지 않을 것이라고 밝혔다.\n  \"1차 유행에서는 이윤 남기지 않겠다\"반면 최소한 현재와 같은 팬데믹 초기 단계에서는 실비로 백신을 공급하며 이윤을 남기지 않겠다는 쪽도 있다.\n  다국적제약사 아스트라제네카와 미 기업인 존슨앤드존슨은 이와 같은 방침을 밝히며 또다시 대유행이 오는 2차 국면에서는 이익을 얻겠다고 한 바 있다.\n   백신 공급을 주도하는 세계백신면역연합(GAVI)은 27일(현지시간) 선진국과 저개발국을 나눠 두 가지 가격으로 협상하려 한다는 방침을 밝혔다.\n  GAVI는 백신 치료제 연구ㆍ개발을 지원하는 민간 국제기구다.\n  앞서 GAVI와 세계보건기구(WHO)ㆍ감염병혁신연합(CEPI) 등은 코로나19 백신에 대한 공정한 접근권 보장을 위한 글로벌 백신 공급 메커니즘인 ‘코백스 퍼실리티’(COVAX facility)를 구성해 협상에 나섰다.\n  제넥신 임상 1상 중…치료제 무상공급·이윤 남기지 않겠다는 기업도 국내에서는 제넥신과 SK바이오사이언스 등이 코로나19 백신을 개발 중이다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "코로나19 백신을 개발한 회사들 중 판매 이익을 남기겠다는 쪽과 이익을 남기지 않겠다는 입장으로 나누어진 가운데 모더나가 접종 가격을 50~60달러로 책정할 예정이라고 밝혔다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 백신 개발이 진척을 보이는 가운데 이번엔 백신 가격이 화두로 떠올랐다. 회사가 비용을 들여 개발한 백신이니만큼 처음부터 판매 이익을 남기겠다는 쪽과 적어도 지금과 같은 국면에서는 이익을 남기지 않겠다는 입장으로 나뉜다. 파이낸셜타임스(FT)는 28일(현지시간) 미국 바이오업체 모더나가 백신(mRNA-1273) 접종 가격을 50~60달러(약 6만원~7만2000원) 선으로 책정할 예정이라고 보도했다.",
		"summary_3_cnt": 247
	}
}