{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28734",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"카카오모빌리티·인천공항 모범기업“ OECD가 추켜세운 까닭",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28734-00001",
		"passage": "경제협력개발기구(OECD)가 카카오 모빌리티(이하 카카오 T)와 인천국제공항공사를 전세계에서 가장 모범적인 기업 중 하나로 꼽았다.\n  신종 코로나바이러스 감염증(코로나 19) 확산에 따른 위기 대응, 사회적 책임과 관련해서다.\n 코로나 위기에 타격 큰 교통분야 업체가 사회 공헌 발벗고 나서OECD 산하 국제교통포럼(ITF)은 민간 교통분야에서 코로나 19 위기 극복의 모범을 보인 기업 15곳을 선정해 위기 대응집(Private Sector Companies in the Fight against Covid-19)을 최근 발간했다.\n  선정된 기업은 에어버스, 알스톰, 버드, 엑손모빌, 미쉐린, SNCF, 토탈, 우버, 볼보 등 세계 유수의 기업에 카카오 T와 인천국제공항공사가 포함됐다.\n  이들 기업은 \"마스크와 같은 일상 호흡기 예방 용품부터 의료기기, 중환자 수송, 의료 종사자에 대한 서비스 제공과 같은 광범위한 분야에서 사회 공헌 활동을 펼쳤다\"는 게 OECD의 설명이다.\n  특히 교통 분야는 이동성(Mobility)을 근간으로 한다.\n  따라서 코로나 19 위기에 가장 큰 영향을 받는다.\n  OECD는 \"한편으론 위기 극복을 위해 기여할 수 있는 다양한 사회·경제적 방안이 있다는 사실을 이들 기업이 보여줬다\"고 지적했다.\n 카카오 T, 대구 택시에 고미립자 공기필터 장착OECD의 ITF에 따르면 카카오 T는 카카오 맵과 내비게이션에 선별 진료소와 드라이브스루 클리닉의 위치를 담아 신속하게 시민에게 제공했다.\n  610개의 검진 클리닉과 73개의 드라이브스루 클리닉이 담겼다.\n  또 호흡기와 비호흡기 환자를 분리·치료하는 공립 구호 병원 343곳에 대한 정보도 제공했다.\n  특히 코로나 19 확산세가 심각했던 대구에선 카카오 T 브랜드 택시에 HEPA 필터(고효율 미립자 공기필터)를 설치해 시민 건강을 챙기는 기민함을 보였다.\n  마스크 부족 사태가 빚어질 때는 정부와 건강보험심사평가 기관에서 제공하는 구입처에  데이터와 응용프로그램(API)를 제공했다.\n  인천국제공항공사는 스마트팀이 주축이 돼 로봇 기술을 활용해 이동이 불편한 승객을 수송하는 서비스를 선보였다.\n  또 올해 3월부터 공항 입국, 출국장 보안구역, 탑승 게이트 등 3단계 체온 체크 절차를 가동해 기내 바이러스 확산에 따른 타국 감염을 방지해 왔다.\n  인공지능(AI)을 활용한 항공 교통관제 플랫폼 구축에 착수했으며, 항공관제(ATC)요원에게 스마트 시대에 걸맞은 새로운 업무방식을 도입 중이다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "카카오 모빌리티가 코로나19 확산 대응을 위해 자사 브랜드 택시에 HEPA 필터를 설치해 시민 건강을 챙기는 기민함을 보여 전 세계에서 가장 모범적인 기업 중 하나로 뽑혔다.",
		"summary2": null,
		"summary3": "경제협력개발기구(OECD)가 카카오 모빌리티(이하 카카오 T)와 인천국제공항공사를 전세계에서 가장 모범적인 기업 중 하나로 꼽았다. 특히 코로나 19 확산세가 심각했던 대구에선 카카오 T 브랜드 택시에 HEPA 필터(고효율 미립자 공기필터)를 설치해 시민 건강을 챙기는 기민함을 보였다. 신종 코로나바이러스 감염증(코로나 19) 확산에 따른 위기 대응, 사회적 책임과 관련해서다. 마스크 부족 사태가 빚어질 때는 정부와 건강보험심사평가 기관에서 제공하는 구입처에 데이터와 응용프로그램(API)를 제공했다.",
		"summary_3_cnt": 285
	}
}