{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13749",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이낙연 “코로나 위기 외면 옳지않아 결심”…김부겸 출마설까지 4파전 양상",
		"author": "김효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13749-00001",
		"passage": "\"코로나19에 따른 국가적 위기극복, 경제 회생의 빠른 실현, 그 일을 외면하는 것은 옳지 않습니다.\n \"당권 도전을 시사한 이낙연 더불어민주당 코로나19국난극복위원장이 28일 '결심을 굳힌 계기'에 대한 질문에 한 말이다.\n  이 위원장은 이날  서울 여의도 국회의원회관에서 열린 코로나19국난극복위 주관 토론회를 마친 뒤 기자들과 만나 \"이미 (당 대표 선거에 출마한다는) 방향은 국민들께 충분히 알려드렸다고 생각한다\"며 이렇게 말했다.\n  이 위원장은 전날 열린 민주당 당선인 워크숍에서 출마 선언 여부를 묻는 기자들의 질문에 \"(출마한다는) 관련 보도 내용이 다 맞다\"며 당권 도전 결심을 시인했었다.\n  이 위원장은 코로나19의 재확산 양상 속에 출마 결심을 다지고 있다.\n  28일 기준 코로나19 신규 확진자가 79명에 달하면서 53일 만에 가장 많은 수를 기록하는 등 잦아드는 듯했던 코로나19는 다시 빠른 속도로 확산되고 있다.\n  총리 재임 시절인 2019년 강원 산불 진압 등 재난 상황에서 ‘위기극복의 리더십’을 평가받은 적 있는 자신이 국가적 위기상황에 앞장서 당을 진두지휘해야 한다는 논리다.\n  다만 내주 초로 전망됐던 출마 선언 시점은 다소 늦춰질 거라고 한다.\n  이 위원장은 \"코로나19 확진자 발생이 불안정해졌다.\n  이런 단계에서 선언이라고 한다는 게 부적절해 보인다\"며 \"내주 초에 제 거취를 발표한다는 것은 적절해 보이지 않는다\"고 말했다.\n  전당대회가 8월 29일 치러지는 만큼 우선 코로나19국난극복위 활동에 집중하면서 적절한 출마 선언 시점을 모색할 것으로 보인다.\n  이 위원장이 출마 의지를 공식화한 가운데 김부겸 민주당 의원도 출마에 무게를 두고 고심 중인 것으로 파악되면서 당권 경쟁 구도가 달아오르고 있다.\n  4·15 총선 전 차기 대선 출마 의사를 밝힌 김 의원은 '대선 전초전' 격으로 8월 전당대회 선거에 뛰어드는 방안을 심도 있게 고민하고 있다.\n  김 의원 측 관계자는 \"이 위원장이 출마한다면, 김 의원의 출마 가능성은 커진다\"고 말했다.\n  당초 당 대표 선거를 건너뛰고 대선 도전으로 직행할 거란 예상이 많았는데 최근 기류가 다소 바뀌었다고 한다.\n  현재 막판 고심 중인 김 의원은 이 위원장의 출마가 좀 더 뚜렷해지면 내주께 입장을 밝힐 것이란 전망이 나온다.\n  이 위원장과 함께 김 의원이 민주당 대표 선거에 합류할 경우 기존 출마 의사를 밝힌 홍영표·우원식 의원과 함께 당권 경쟁은 4파전 구도로 치러지게 된다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "이 위원장이 출마를 공식화하자 민주당 김 의원도 대선 전초전 격인 8월 전당대회 선거에 나오는 것을 고심하며 당권 경쟁 구도가 뜨거워지고 있다.",
		"summary2": null,
		"summary3": "이 위원장이 출마 의지를 공식화한 가운데 김부겸 민주당 의원도 출마에 무게를 두고 고심 중인 것으로 파악되면서 당권 경쟁 구도가 달아오르고 있다. 4·15 총선 전 차기 대선 출마 의사를 밝힌 김 의원은 '대선 전초전' 격으로 8월 전당대회 선거에 뛰어드는 방안을 심도 있게 고민하고 있다. 현재 막판 고심 중인 김 의원은 이 위원장의 출마가 좀 더 뚜렷해지면 내주께 입장을 밝힐 것이란 전망이 나온다.",
		"summary_3_cnt": 227
	}
}