{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05564",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전국이 코로나 비상인데···김승환 교육감 \"마스크 꼭 써야하나\"",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05564-00001",
		"passage": "\"이 시기에 거의 모든 사람들이 마스크를 써야 하는 과학적이고 객관적인 이유는 무엇이라고 생각하시나요?\" 김승환 전북교육감이 지난달 29일 본인 페이스북에 남긴 답글 일부다.\n  전날 페이스북에 그가 \"전북교육청 코로나바이러스 대책본부에서 일하는 공직자들의 하루하루 삶은 긴장과 과로의 연속이다\"는 글과 함께 올린 사진을 보고 페이스북 친구 A씨가 \"교육청 전 직원들도 모두 마스크(를) 쓸 수 있게 해주세요.\n  교육청에서 확진 환자 나오면 전북 교육이 마비되니까요.\n  코로나 종식 때까지 회식이나 소모임 자제 부탁드리고요\"라는 댓글을 달자 거꾸로 물은 것이다.\n  사진 속 김 교육감과 대책본부 직원 10여 명 중 아무도 마스크를 쓰지 않았다.\n  김 교육감은 이어 \"혹시 모든 사람들을 잠재적 감염자로 봐야 하기 때문인가요? 회식이나 소모임을 자제해 달라는 이유는 무엇인가요? 많은 사람들이 한 자리에 모이면 감염 위험성이 높아지기 때문인가요?\"라고 물었다.\n  그러면서 '하루 종일 마스크를 쓰고 있는 것이 내 자신의 호흡에는 좋지 않고, 하루 종일 쓰고 있어야 하는 것이 정말 힘이 든다.\n  호흡기 상태가 안 좋은 사람들에게 마스크는 도리어 해롭다'는 한 의사의 말을 인용했다.\n  신종 코로나바이러스 감염증(코로나19) 확진자가 급증하는 가운데 김 교육감의 발언은 '많은 사람과 접촉해야 할 경우 마스크를 쓰고, 회식과 소모임을 자제해 달라'는 방역 당국의 지침과 달라 논란이 일고 있다.\n  김 교육감은 지난 1일에도 페이스북에 '마스크를 사지 말라.\n  마스크는 코로나 바이러스를 막는 데 효과적이지 않다'는 미국 공중위생국장의 말 등을 담은 기사를 올렸다.\n  이 글에 B씨는 \"지금은 누가 감염이 됐고 누가 그렇지 않은지 장담할 수 없으니 혹 나도 모르게 내가 무증상 감염원이 될 수도 있어 마스크를 쓴다\"며 \"교육감님 생각을 전 직원에게 강요해서는 안 된다.\n  (교육)청 직원들이 마스크 쓰는 게 눈치가 보인다고 한다\"고 적었다.\n  B씨 댓글에 김 교육감은 \"'교육청 직원들이 마스크를 쓰지 못하게 하는 상황'이라는 것이 팩트입니까.\n  지금 이곳에서 명확한 답변을 해 주시기 바랍니다.\n  만일의 경우를 고려해서 일단 이 댓글을 바로 캡처해 두었습니다\"라고 말했다.\n  이에 B씨는 \"제 개인의 의견을 올린 것뿐인데 '만일의 경우를 고려해' 캡처해 두셨다는 말에 압박감이 많이 느껴지네요.\n  그동안 다른 직원들은 (압박감을) 안 느꼈을까요\"라고 답했다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "김 교육감은 코로나19 확진자가 급증하는 가운데 마스크를 사지 말라는 기사를 올리거나 마스크는 해롭다는 말을 인용하는 등 방역 당국의 지침과 달라 논란이 일고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확진자가 급증하는 가운데 김 교육감의 발언은 '많은 사람과 접촉해야 할 경우 마스크를 쓰고, 회식과 소모임을 자제해 달라'는 방역 당국의 지침과 달라 논란이 일고 있다. 그러면서 '하루 종일 마스크를 쓰고 있는 것이 내 자신의 호흡에는 좋지 않고, 하루 종일 쓰고 있어야 하는 것이 정말 힘이 든다. 호흡기 상태가 안 좋은 사람들에게 마스크는 도리어 해롭다'는 한 의사의 말을 인용했다. 김 교육감은 지난 1일에도 페이스북에 '마스크를 사지 말라. 마스크는 코로나 바이러스를 막는 데 효과적이지 않다'는 미국 공중위생국장의 말 등을 담은 기사를 올렸다.",
		"summary_3_cnt": 333
	}
}