{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05273",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[속보] \"신천지 신도 11만명 확인, 유증상 1638명 자가격리\"",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05273-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19) 중앙재난안전대책본부는 \"전국 신천지교회 신도·교육생 등 31만여명의 명단을 확보하고 조사한 결과 27일 자정 기준 11만명이 확인됐고 이 중 유증상자 1638명 확인돼 자가격리 조치를 내렸다\"고 28일 밝혔다.\n  김강립 중앙재난안전대책본부 1총괄조정관(보건복지부 차관)은 이날 오전 정례브리핑에서 \"대구 신천지교회 신도들 9334명 중 기침, 발열 등 유증상자 1299명에 대한 검체채취가 마무리됐다.\n  주말 내에 결과가 집계될 것이다.\n  결과는 집계 중이지만 이들에게서 확진 환자가 나타나는 비율이 상당히 높게 나타나고 있다\"라며 \"이들 외의 신천지 교회 신도들은 대구 현지 상황이 급박해 음성 환자 입력이 지연되고 있어 정확한 통계집계에 애로를 겪고 있으나, 확진환자 비율이 매우 높은 것으로 나타나고 있다\"라고 밝혔다.\n  김 차관은 \"정부는 대구시의 확진환자 발생에 대해 엄중하게 상황을 분석하고 있다.\n  발생할 수 있는 피해를 최소화하기 위해 추가적인 조치들을 논의하고 있다\"라고 설명했다.\n  본부에 따르면 지난 25일부터 3차례에 걸쳐 신천지교회 전체 신도 24만 5000명과 교육생 6만 5000명 등 총 31만여 명의 신천지 신자명단을 확보해 지자체에 배포했다.\n  현재 각 지자체에서 다양한 방식으로 과거 신천지 신도명단을 확보해 정부가 확보한 명단과 비교 조사 중이다.\n  김 차관은 \"27일 자정을 기준으로 해서 대략 3분의 1에 해당되는 11만 명이 확인됐고 그중 파악된 유증상자 1638명은 즉시 자가격리 조치했고 진단검사를 실시할 예정이다.\n  무증상자에 대해서도 보건소에서 전화 등을 통해 능동감시를 실시하고 있다\"라고 설명했다.\n     김 차관은 \"의료기관, 요양기관, 요양시설 등 고위험직원군에 근무하는 신천지 신도에 대해서는 출근하지 않고 자택에서 머물도록 협조 요청했고, 조사 결과 이에 대한 협조가 미진할 경우 강력 조치할 계획이다.\n  앞으로도 출입국 기록과 소재 조사도 계속 진행해 신천지 신도에 대한 실질적인 전수조사에 만전을 기하도록 하겠다\"라고 강조했다.\n   정부는 대구시 확진 환자들의 입원 대기가 길어지면서 이들이 이용할 수 있는 병상 공급을 확대하기 위해 국가병원을 활용하기로 했다.\n  대구 보훈병원, 국립마산병원, 국군대전병원 등에서 중등도의 환자를 받기 시작했고, 상주와 영주의 적십자병원도 환자를 받기 위한 준비를 진행하고 있다.\n  국군대구병원도 추가적인 환자수용을 위해 병상 확충과 개조공사에 들어갔다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "김 보건복지부 차관은 정례브리핑을 통해 대구 신천지교회 신도들 9334명 중 확진 환자 비율이 높게 나타나고 있다고 밝혔다.",
		"summary2": null,
		"summary3": "김강립 중앙재난안전대책본부 1총괄조정관(보건복지부 차관)은 이날 오전 정례브리핑에서 \"대구 신천지교회 신도들 9334명 중 기침, 발열 등 유증상자 1299명에 대한 검체채취가 마무리됐다. 주말 내에 결과가 집계될 것이다. 결과는 집계 중이지만 이들에게서 확진 환자가 나타나는 비율이 상당히 높게 나타나고 있다\"라며 \"이들 외의 신천지 교회 신도들은 대구 현지 상황이 급박해 음성 환자 입력이 지연되고 있어 정확한 통계집계에 애로를 겪고 있으나, 확진환자 비율이 매우 높은 것으로 나타나고 있다\"라고 밝혔다.",
		"summary_3_cnt": 284
	}
}