{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16495",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 종식된 줄…봉쇄 풀자 英해변 몰린 'NO 마스크' 50만 ",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16495-00001",
		"passage": "봉쇄 완화에 들어간 영국이 곳곳에 몰리는 인파에 골머리를 앓고 있다.\n  해변은 마스크를 쓰지 않은 사람들로 북적이고, 거리에서는 방역 수칙 점검에 나선 경찰과 시민이 충돌하는 사태가 빈발하고 있다.\n  신규 확진자 감소 추세에 봉쇄령을 해제했지만, 이같은 상황이 이어지면 미국처럼 다시 확진자가 급증할 것이라는 우려가 현지에서 나온다.\n   25일(현지시간) 영국 가디언·BBC 등은 본머스·크라이스트처치·풀(BCP) 등 남부도시 해변에 50만 명의 인파가 몰려들면서 사건사고가 끊이지 않고 있다고 보도했다.\n  BCP의회는 방역과 안전이 위험 수준에 이르렀다고 보고 현 상황을 '중대사태'로 선포하고 긴급 대응에 들어갔다.\n   보도에 따르면 40도에 육박하는 폭염과 맞물려 봉쇄령까지 해제되자 수많은 영국인이 더위를 피해 남부 해변에 몰려들었다.\n  이날 유명관광지인 폼비 비치, 크로스비 비치 등에는 물놀이와 일광욕을 즐기려는 사람들로 가득 찼다.\n  그러나 관광객 가운데 마스크를 쓰거나 사회적 거리두기 등 방역 지침을 지키는 사람은 찾아볼 수 없었다.\n  거리는 교통 체증과 불법 주차로 몸살을 앓았다.\n  이날 오전 본머스 진입로에서만 2시간 이상이 소요됐고, 불법주차 적발 사례는 558건에 달했다.\n  음주 시비, 폭행, 마약 사건도 잇따랐고, 해변은 거대 쓰레기장이 됐다.\n  이날 하루 해변에서 수거된 쓰레기만 40톤이 넘었다.\n  결국 BCP시의회는 코로나19 방역과 관광객 안전을 위해 '긴급대응'에 나섰다.\n  경찰을 추가 배치하고, 사람들의 진입과 이동을 막기 위해 헬기까지 띄웠다.\n  그러나 한꺼번에 몰린 인파를 통제하기에는 역부족이었다.\n  토비아스 엘우드 본머스 이스트 의원은 \"경찰인력이 한계에 다다랐다\"며 \"영국 정부 개입이 시급하다\"고 말했다.\n    지방단체 공무원들과 관계자들은 SNS로 '긴급사태'를 전하기 시작했다.\n  비키 슬레이드 BCP의회 의장은 \"사람들의 무책임한 행동에 충격을 받았다\"며 \"본머스는 더 이상 관광객을 받을 수 없다.\n  부탁이다.\n  제발 오지 말아 달라\"고 호소했다.\n  의료 전문가들은 코로나 재확산을 지적하고 나섰다.\n  잉글랜드 의료 최고책임자인 크리스 휘티 교수는 SNS에 \"더운 날씨에 사회적 거리 두기를 지키지 않으면 코로나19 확진자가 급증할 것\"이라고 경고했다.\n  메트 헨콕 영국 보건장관도 \"야외 활동을 원한다면, 사회적 거리 유지 등 개인 방역 수칙을 준수해 달라\"고 당부했다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "영국 BBC 등의 보도에 따르면 봉쇄령 해제와 폭염이 맞물려 해변으로 몰린 많은 인파들 중 방역 지침을 지키는 사람은 없었다고 보도했다.",
		"summary2": null,
		"summary3": "25일(현지시간) 영국 가디언·BBC 등은 본머스·크라이스트처치·풀(BCP) 등 남부도시 해변에 50만 명의 인파가 몰려들면서 사건사고가 끊이지 않고 있다고 보도했다. 보도에 따르면 40도에 육박하는 폭염과 맞물려 봉쇄령까지 해제되자 수많은 영국인이 더위를 피해 남부 해변에 몰려들었다. 그러나 관광객 가운데 마스크를 쓰거나 사회적 거리두기 등 방역 지침을 지키는 사람은 찾아볼 수 없었다.",
		"summary_3_cnt": 220
	}
}