{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18177",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "라벨은 떼고, 뚜껑은? 투명페트병 분리수거 이렇게 하세요",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18177-00002",
		"passage": " 주로 음료나 생수병에 이용되는 투명 페트병의 경우 오염도가 낮아 세척 과정도 줄일 수 있다.\n  투명 페트병 분리 배출이 안정화되면 국내산 고품질 재생 원료로 만든 티셔츠나 가방, 수영복 등을 보다 쉽게 만날 수 있을 전망이다.\n    이제부터 중요한 것은 투명 페트병을 따로 잘 분리하는 것이다.\n  어떻게 분리 배출하면 좋을지 정리해봤다.\n    ① 투명 페트‘병’만 분리한다플라스틱의 세계에서 페트(PET)는 다양한 형태로 활용되는 만능 소재다.\n  광택이 좋고 강도가 우수해 생수와 음료는 물론, 각종 음식 포장재에도 흔히 활용된다.\n  과일을 담은 투명 용기나 커피를 테이크 아웃할 때 사용되는 플라스틱 용기도 페트다.\n  하지만 따로 분리 배출할 때는 이런 포장재는 빼고, 생수와 음료 용기만 분리 배출한다.\n  페트 포장재의 경우 제품에 따라 다른 플라스틱이 섞여 있을 수 있어 재생 원료의 품질을 저하하기 때문이다.\n  페트면서 병인 것만, 즉 생수와 음료병만 따로 모아 배출한다.\n    ② 라벨은 뗀다음료나 생수병에 부착된 라벨은 주로 폴리 프로필렌(PP) 소재로 만들어진다.\n  페트(PET)와 섞이면 재활용 품질을 떨어트리기에 라벨은 떼서 비닐로 배출한다.\n  다행히 과거와 달리 페트병에 붙은 라벨을 떼기 쉬워졌다.\n  지난해 12월 25일 시행된 자원재활용법에 따라 생수 및 음료병의 라벨이 제거할 수 있는 접착 형태로 변경됐기 때문이다.\n    ③ 내부를 세척하고 뚜껑을 열어 압축한다라벨까지 떼고 나면 뚜껑을 연 뒤 페트병을 한 번 세척한다.\n  생수병의 경우 세척이 따로 필요 없다.\n  음료병의 경우 오염도를 낮추려면 물로 한 번 헹궈주는 것이 좋다.\n  그런 다음 발로 밟아 압축한다.\n  부피를 줄이면 수거 과정이 한결 용이해진다.\n    ④뚜껑과 고리는 분리해도, 안 해도 좋다다음은 뚜껑과 뚜껑 하단의 고리가 문제다.\n  뚜껑을 다시 닫는 것이 맞을지 아니면 따로 버려야 하는지 헷갈린다.\n  환경부 자원 재활용과 이경노 주무관에 따르면 뚜껑은 그대로 닫고 고리도 그대로 둔 채 배출해도 괜찮다고 한다.\n  재활용 업체에서 페트병으로 원료 생산을 할 때 페트병을 파쇄한 후 세척을 하는데, 이 과정에서 고리와 뚜껑이 분리되기 때문이다.\n  고리와 뚜껑은 폴리에틸렌(PE)재질로 물보다 비중이 작아 위로 뜬다.\n  페트(PET)소재는 물보다 비중이 무거워 가라앉기 때문에 쉽게 분리할 수 있다.\n  물론 처음부터 뚜껑과 고리를 분리해 따로 모아 버리는 것이 가장 좋다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "오염도가 낮아 세척 과정을 줄일 수 있는 투명 페트병의 분리 배출이 인정되면 고품질 재생 원료로 만든 티셔츠 등을 쉽게 만날 수 있는데 투명 페트병을 잘 분리하는 것이 중요하다.",
		"summary2": null,
		"summary3": "주로 음료나 생수병에 이용되는 투명 페트병의 경우 오염도가 낮아 세척 과정도 줄일 수 있 투명 페트병 분리 배출이 안정화되면 국내산 고품질 재생 원료로 만든 티셔츠나 가방, 수영복 등을 보다 쉽게 만날 수 있을 전망이다. 이제부터 중요한 것은 투명 페트병을 따로 잘 분리하는 것이다. 어떻게 분리 배출하면 좋을지 정리해봤다.",
		"summary_3_cnt": 184
	}
}