{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08107",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"조주빈에게 살해청부한 공익은 과거 내 제자…9년째 협박\"",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08107-00001",
		"passage": "텔레그램에서 성착취물을 제작·유통한 혐의를 받는 ‘박사’ 조주빈(24)에게 여아살해를 청부한 공익근무요원 강모씨의 신상을 공개해달라는 여론이 힘을 얻고 있다.\n  강씨 신상공개를 요구하는 청와대 국민청원 게시물에 29일 오후 기준 27만여명이 넘는 이들이 동의했다.\n  청원 하루 만에 청와대 답변 기준인 20만명을 넘어선 셈이다.\n  전날 청와대 국민청원 게시판에는 '박사방 회원 중 여아살해 모의한 공익근무요원 신상공개를 원합니다'라는 제목의 청원이 등록됐다.\n  게시물 작성자는 자신을 \"2012년부터 2020년 지금까지 9년째, 살해 협박으로부터 늘 불안과 공포에 떨며 살고 있는 한 여자이자 한 아이의 엄마이자 중고등학교 교사\"라고 소개하며 \"죽을 때까지 끝나지 않을 것 같은 이 잘못된 고리를 어떻게 하면 끊을 수 있을까 고민하다가 용기 내어 글 올린다\"고 적었다.\n  게시물 작성자는 조주빈과 여아살해를 모의한 강씨가 자신의 과거 제자였다고 설명했다.\n  강씨의 담임을 맡았을 당시부터 자신에 대한 협박과 스토킹을 이어왔다면서다.\n  게시물 작성자의 신고로 강씨는 수감됐지만, 게시물 작성자가 결혼한 뒤에도 강씨의 협박이 이어졌고, 급기야 자신의 딸을 살해하겠다는 협박으로까지 이어졌다고 한다.\n  게시물 작성자는 \"(강씨가) 출소하기 이틀 전 이사를 했고 하루 전 핸드폰 번호를 바꿨다\"며 \"근무하는 학교도 바꾸고, 어디로 옮겼는지 모르게 하고 싶어 두 번째 개명을 하고 개명한 이름으로 학교를 옮겼다.\n  5개월이 지났을 즈음 아파트 우체통에 새로운 저의 주민번호와 딸 아이의 주민 번호를 크게 적은 종이를 두고 갔다\"고 호소했다.\n  그는 \"그 사람의 소름 끼치는 글씨체를 여기서 또 보게 되다니 누가 한 명 죽어야 끝나겠구나 절망하고 또 절망했다\"고 적기도 했다.\n 게시물 작성자는 강씨가 출소 직후 구청에서 공익근무요원으로 복무하게 된 점도 문제라고 지적했다.\n  그는 \"개인정보 유출과 협박으로 실형을 살다 온 사람한테 손가락만 움직이면 개인 정보를 빼 갈 수 있는 자리에 앉게 했다\"며 \"온 가족이 '마지막이다, 마지막으로 한 번만 더 해보자'고 하면서 힘들게 노력했던 것들이 한순간에 무너져버렸다.\n  어떻게 책임질 것인가\"라고 했다.\n  그는 \"조주빈 뿐만 아니라 박사방 회원들의 신상공개를 강력히 원하는 바\"라며 \"특히 여아 살해모의를 한 공익근무요원 강모씨 신상정보 제발 공개해달라, 신상공개가 되지 않는다면 그 다음에는 정말로 누군가가 이 세상에 없을 수도 있다\"고 호소하기도 했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "게시물 작성자가 용기 내어 올린 국민청원 게시물에 청와대 답변 기준을 넘는 27만여명이 동의했다.",
		"summary2": null,
		"summary3": "강씨 신상공개를 요구하는 청와대 국민청원 게시물에 29일 오후 기준 27만여명이 넘는 이들이 동의했다. 청원 하루 만에 청와대 답변 기준인 20만명을 넘어선 셈이다. 게시물 작성자는 자신을 \"2012년부터 2020년 지금까지 9년째, 살해 협박으로부터 늘 불안과 공포에 떨며 살고 있는 한 여자이자 한 아이의 엄마이자 중고등학교 교사\"라고 소개하며 \"죽을 때까지 끝나지 않을 것 같은 이 잘못된 고리를 어떻게 하면 끊을 수 있을까 고민하다가 용기 내어 글 올린다\"고 적었다.",
		"summary_3_cnt": 267
	}
}