{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15656",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美, 군사대응 첫 언급…브룩스 \"핵 폭격기 한반도 보내야\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15656-00001",
		"passage": "빈센트 브룩스 전 한·미 연합군 사령관이 17일(현지시간) \"2018년 봄 이래 중단했던 핵 폭격기를 포함한 미 전략자산의 한반도 전개 재개를 발표해야 한다\"고 말했다.\n  직전 주한미군 사령관이 \"선을 넘었다는 것을 알도록 북한을 동요시키는 군사적 대응이 필요하다\"고 하면서다.\n  그는 여름과 가을 한·미 연합훈련도 재개해야 한다고 주문했다.\n   도널드 트럼프 미국 대통령이 남북관계의 상징물인 북한의 개성 연락사무소 폭파 이틀째 아무 언급을 하지 않는 가운데 미국에서 한·미 동맹 차원의 군사적 대응 필요성을 공개적으로 제기한 건 처음이다.\n  브룩스 전 사령관은 이날 전략자산 한반도 전개 재개 제안은 전략국제연구소(CSIS) 화상 세미나에서 나왔다.\n  그는 이번 도발과 관련 \"북한의 동기는 워싱턴과 서울을 이간하려는 것\"이라며 \"이를 저지하기 위해 한·미 동맹은 최대한 군사적 대응을 조율해야 한다\"고 말했다.\n   이어 \"우리는 2016년~2018년 이에 관해 많은 연습을 했다\"며 \"우리도 북한에 군사적 수단을 동원해 압박을 강화하는 방식을 추구해야 한다\"라고 했다.\n  그러면서 \"이는 2018년 봄부터 하지 않았던 한반도로 전략자산 전개 금지를 해제한다고 지금 발표하는 것을 의미한다\"며 \"핵무기를 투하할 수 있는 폭격기, F-35, 항공모함 및 핵잠수함 등이 단순히 전개 모습을 보여줄 수 있는 옵션\"이라고 열거했다.\n  그는 \"북한이 한국이 소중히 여기는 것(남북관계 개선)을 위험에 빠뜨렸기 때문에 북한이 가장 가치 있게 여기는 게 무엇인지 분석해 대응해야 한다\"며 북한이 가장 두려워하는 전략자산 전개를 가장 먼저 꼽았다.\n  \"내가 이를 제시하는 건 전략자산 한반도 재전개는 북한을 뒤흔들 수 있기 때문\"이라며 \"이를 통해 북한은 지금 당장 자신들이 선을 넘었다는 것을 느끼도록 만들어야 한다\"고 했다.\n  \"이것이 북한이 스스로 자제하도록 만들어 일정 정도 억지를 복원하는 첫 번째 조치가 될 수 있을 것\"이라고도 덧붙였다.\n  브룩스 전 사령관은 \"지금이 늦은 여름 한·미 연합훈련을 재개할 것이라고 발표할 좋은 시점\"이라고도 했다.\n  \"연합훈련은 이제 더 이상은 북한과 논의할 사안이 아니며 앞으로도 북한이 영향을 미칠 사안이 아니게 됐다\"라고 하면서다.\n  그는 \"전략자산 전개와 연합훈련 재개가 군사적 압박을 조성하는 동시에 남북은 물론 북미 간 외교적 대화를 위한 견인력을 회복하는 것과 연계해 이뤄져야 한다\"라고도 말했다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "브룩스 전 한·미 연합군 사령관는 미 전략 자산의 한반도 전개 재개를 발표해야 한다고 했는데 미국이 한·미 동맹 차원의 군사적 대응 필요성을 공개적으로 제기한 건 처음이다.",
		"summary2": null,
		"summary3": "빈센트 브룩스 전 한·미 연합군 사령관이 17일(현지시간) \"2018년 봄 이래 중단했던 핵 폭격기를 포함한 미 전략자산의 한반도 전개 재개를 발표해야 한다\"고 말했다. 도널드 트럼프 미국 대통령이 남북관계의 상징물인 북한의 개성 연락사무소 폭파 이틀째 아무 언급을 하지 않는 가운데 미국에서 한·미 동맹 차원의 군사적 대응 필요성을 공개적으로 제기한 건 처음이다.",
		"summary_3_cnt": 205
	}
}