{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23045",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "천영우 \"김정은에게 한국은 없다, 美 움직일 힘 상실한 탓\"",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23045-00002",
		"passage": " 북한 입장에서는 우리가 도움될 일이 하나도 없다.\n  일본 기업 자산 현금화가 올해 이뤄질까.\n  한·일관계에 대한 전망은.\n 현금화가 언제 될지는 알 수 없지만, 자산 현금화라는 선을 넘게 되면 일본이 실질적 보복 조치를 취할 가능성이 높다.\n  한·일관계는 악화를 면할 수가 없어 복원하기가 어려워진다.\n  끝까지 가는 거다.\n  제일 걱정되는 건 일본에 있는 일반 국민의 반한 감정이다.\n  서로가 싫다고 멀리 이사를 할 수도 없다.\n  한·일 협력이 필요한 사항이 늘어나고 있는데 국민감정이 극과 극으로 치닫는다면 양국관계의 미래를 봐서도 불행한 일이다.\n  시진핑 중국 국가주석의 연내 방한은 가능할까? 가능하다면 언제쯤일까?시진핑 주석이 오고 싶다고 하면 우리는 대환영할 거다.\n  그러나 국익 차원에서 시 주석 방한은 좋지 않은 일이다.\n  지난 3년 동안 한·중정상회담을 해서 도움되는 일이 있었나.\n  별것도 아닌 거로 생색내는 일밖에 없을 거고, 안보 분야에서 중국이 계속 간섭할 수 있도록 길을 열어줄 가능성이 크다.\n  중국과는 정상회담을 적게 할수록 좋다고 생각한다.\n  미·중 양국은 타협할 수 있을까? 그 사이에서 한국이 취해야 할 기본 입장은.\n 타협 불가능하다.\n  미·중 경쟁은 미국의 행정부나 정권이 바뀐다고 달라지지 않을 거다.\n  기존의 패권세력과 패권도전 세력이 천하를 두고 벌이는 전쟁이기 때문이다.\n  한국이 지금 미·중 사이에서 어떤 입장을 취해야 하냐는 건 옳은 질문이 아니다.\n  대한민국은 대한민국 편에 서야 한다.\n  현재와 미래의 안보이해관계, 경제이해관계를 통틀어 우리 이익이 우선이다.\n  미국이 요구하는 게 무리하거나, 우리 이익에 반드시 부합되는 게 아니라면 미국을 설득해야 한다.\n  한·미동맹이라는 최후의 보험만을 믿고 우리가 중국을 함부로 다룰 수는 없다.\n  리스크를 피해야 할 때는 피해야 한다.\n  주한미군 감축설 가능성이 제기되고 있다.\n  감축설과 함께 장기 교착상태에 빠진 2020년 주한미군 방위비 분담금 협상 전망은.\n 주한미군 감축은 다음 미국 대통령이 누가 되느냐에 따라 결정될 거다.\n  동맹에 가치를 두지 않는 트럼프가 재선되면 감축 가능성은 높다.\n  주한미군 철수는 트럼프를 제외하면 어떤 대통령에게도 급한 일이 아니다.\n  그러나 미국 어느 정부가 들어서든 문재인 정부와 방위비 협상에서 이길 방법은 없다.\n  현재 한국 정부 핵심 세력들은 미군이 방위비 때문에 제 발로 걸어나가는 게 우리에게 좋은 결과라고 생각하는 사람들이다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "한·일 관계는 악화를 면할 수가 없기 때문에 복원하기 어려워지며 제일 큰 걱정은 서로가 싫다고 해서 이사를 갈 수 없는 상황인데 일반 국민이 반한 감정을 가지고 있는 것이다.  ",
		"summary2": null,
		"summary3": "현금화가 언제 될지는 알 수 없지만, 자산 현금화라는 선을 넘게 되면 일본이 실질적 보복 조치를 취할 가능성이 높다. 한·일관계는 악화를 면할 수가 없어 복원하기가 어려워진다. 제일 걱정되는 건 일본에 있는 일반 국민의 반한 감정이다. 서로가 싫다고 멀리 이사를 할 수도 없다. 한·일 협력이 필요한 사항이 늘어나고 있는데 국민감정이 극과 극으로 치닫는다면 양국관계의 미래를 봐서도 불행한 일이다.",
		"summary_3_cnt": 226
	}
}