{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00910",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"대만 독립\" 반기 든 차이잉원…中 \"역사의 죄인\" 경고 던졌다",
		"author": "박성훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00910-00002",
		"passage": " 차이잉원 총통은 11일 당선 확정 직후 가진 기자회견에서 “중국은 대만에 일국양제(一國兩制, 한 나라 두 체제) 방안을 받아들이라고 압박했다”며 “주권을 양보하라는 중국의 일방적인 시도에 맞서 대만은 방위 체제를 지속적으로 강화하고 대만해의 안전을 지킬 수 있는 국방력을 갖출 것”이라고 말했다.\n  그러면서 “나는 중국 당국의 협박과 엄포에 굴복하지 않겠다”고 강조했다.\n   지난해 1월 시진핑 중국 국가 주석은 대만과의 통일 방안으로 ‘일국양제’를 강조하며 여의치 않으면 무력 사용도 배제하지 않을 것이라고 경고한 바 있다.\n  차이 총통의 이날 발언은 시 주석의 경고에 대한 정면 반박이었다.\n    나아가 “중국이 대만에 대한 무력 위협을 포기하는 것이 곧 ‘평화’이고, 양국이 상호 존재를 인정하는 것이 ‘대등’이며 쌍방이 마주 앉아 미래 관계 발전을 말할 수 있는 것이 ‘대화’”라며 “대만의 미래는 2300만 대만 국민이 결정하는 ‘민주’에 따를 것”이라는 양안(중국과 대만) 관계의 4대 원칙을 천명했다.\n  ‘하나의 중국’이라는 중국 정부의 입장을 받아들일 수 없다는 것이다.\n  차이 총통은 또 “이번 선거 결과의 중요한 의미는 국민들이 주권과 민주주의가 위협 당할 때 더 큰 목소리로 냈다는 점”이라며 홍콩 사태도 상기시켰다.\n  대만 민주주의 수호는 그가 유세 기간 내내 유권자들에게 호소했던 내용이다.\n  지난해 홍콩 시위와 중국 정부의 대응을 지켜보며 대만 국민들이 느낀 위협감은 차이잉원 총통의 지지율 회복에 고스란히 반영됐고, 재선에 결정적 영향을 끼쳤다.\n  선거에 가장 큰 도움을 준 것이 ‘중국’이라는 말까지 나오는 이유다.\n    차이잉원 총통은 “지난 4년간 성과도 있었지만 부족한 점도 많았다”며 “청렴한 정부, 지역 균형 발전, 빈부 격차 개선을 계속해 나갈 것”이라고도 말했다.\n    “대만 독립 추구하면 역사의 죄인”…경고 던진 중국대만 독립을 주장하는 민진당 출신의 차이잉원 총통이 연임에 성공한 데 대해 중국의 속이 편할 리 없다.\n  그것도 대만에서 1996년 총통 직선제가 실시된 이래 최다 득표로 당선됐으니 더욱 그렇다.\n   중국에서 대만 문제를 전담하는 국무원 대만판공실 마샤오광(馬曉光) 대변인은 그래도 절제된 입장을 보였다.\n  그는 앞으로 대만에 대한 중국의 정책을 다섯 가지로 요약해 말했다.\n  평화 통일과 일국양제(一國兩制, 한 나라 두 체제) 방침 견지, ‘하나의 중국’ 원칙 견지, 국가주권과 영토보존 수호, 어떤 형식이든 ‘대만독립’ 시도 반대, 대만 동포의 이익과 복지 증진 등이다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "차 총통은 당선 확정 직후 기자회견에서 중국은 대만에 일국양제 방안을 받아들이라고 압박했으며 중국 당국의 협박과 엄포에 굴하지 않겠다고 강조했다.",
		"summary2": null,
		"summary3": "차이잉원 총통은 11일 당선 확정 직후 가진 기자회견에서 “중국은 대만에 일국양제(一國兩制, 한 나라 두 체제) 방안을 받아들이라고 압박했다”며 “주권을 양보하라는 중국의 일방적인 시도에 맞서 대만은 방위 체제를 지속적으로 강화하고 대만해의 안전을 지킬 수 있는 국방력을 갖출 것”이라고 말했다. 그러면서 “나는 중국 당국의 협박과 엄포에 굴복하지 않겠다”고 강조했다.",
		"summary_3_cnt": 207
	}
}