{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05080",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "베트남전 참전군인 손녀가 한국군 양민 학살 다큐로 찍었다",
		"author": "나원정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05080-00001",
		"passage": "“고모의 리뷰가 인상적이었어요.\n  자기한테 베트남의 기억은 그 당시 월남전 참전용사였던 아버지가 가져온 달콤쌉싸래한 초콜릿, 미제용품, 산요 라디오 같은 것이었는데 그걸 까맣게 잊고 지내다가 그때 베트남 현지에선 어떤 일이 있었는지 이 영화를 통해 마주하게 됐다고 했죠.\n ” 27일 개봉한 다큐멘터리 ‘기억의 전쟁’을 만든 이길보라(30) 감독의 말이다.\n  그는 1971년 봄 베트남전에 장교로 파병된 참전용사의 손녀다.\n  그런 그가 “베트남전 당시 약 80개 마을에서 있었던 것으로 추정되는 한국군의 민간인학살” 피해자들의 이야기에 카메라를 들었다.\n    “1955년 베트남전이 발발하고 1964년 한국은 미국의 동맹국으로 참전했다.\n  1973년까지 32만5000여명의 한국군이 베트남에 다녀갔다.\n  한국은 베트남 전쟁특수로 한국전쟁 이후 급속한 경제도약을 이룬다.\n ” 이런 자막으로 시작된 영화는 이길 감독이 베트남전 당시 퐁니‧퐁넛 마을 학살사건의 생존자 응우옌 티 탄 아주머니를 만난 2015년부터, 2018년 한국에서 ‘베트남전쟁 시기 한국군에 의한 민간인 학살 진상규명을 위한 시민평화법정’ 모의재판이 열리기까지 3년여를 담았다.\n    할아버지가 자랑스러워한 베트남의 기억“어릴 적 할아버지가 월남전에 참전했다는 이야기는 들었어요.\n  집안의 훈장과 표창장들이 제겐 베트남의 전부였죠.\n  할아버지는 고엽제 후유증으로 암투병하시다 제가 20대 초반에 돌아가셨어요.\n  그러고서 베트남전에서 한국군에 의한 민간인 학살이란, 할아버지가 자랑스러워하던 베트남전과는 상반된 기억이 있다는 걸 알게 됐죠.\n  난생처음 이게 뭐지, 알아봐야겠다, 싶었어요.\n ” 그렇게 그는 베트남에 가서 민간인 학살에 의해 가족을 잃은 생존자들을 만났다.\n  “참전국에서 온 참전군인의 손녀라는 죄책감”에 짓눌렸던 그에게 탄 아주머니는 따뜻한 밥을 지어줬다.\n  “밥 한 숟갈을 먹고 나니 마음에 엄청난 큰 빚을 진 기분이 들었다”고 이길 감독은 돌이켰다.\n  8살에 가족 몰살…제사 지내려 살아남았다 학살이 있던 1968년 1월 13일 마을 전체는 무덤이 됐다.\n  그날, 겨우 8살이던 탄 아주머니는 총을 맞아 창자가 튀어나온 배를 안고, 이미 죽은 엄마를 찾아 헤맸다.\n  간신히 목숨 건진 아이 중엔 응우옌 럽 아저씨도 있었다.\n  당시 가족을 잃은 그는 한국군 주둔지에 남아있던 지뢰에 두 눈까지 잃었다.\n  영화는 이런 개개인의 내밀한 상처로 출발해 국가의 책임을 묻는 질문으로 나아간다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "다큐멘터리 기억의 전쟁을 만든 이 감독은 베트남전 장교로 파병된 참전용사의 손녀인데 베트남전에서 있었던 것으로 추정되는 한국인의 민간인 학살 피해자들의 이야기에 카메라를 들었다.",
		"summary2": null,
		"summary3": "“고모의 리뷰가 인상적이었어요. 자기한테 베트남의 기억은 그 당시 월남전 참전용사였던 아버지가 가져온 달콤쌉싸래한 초콜릿, 미제용품, 산요 라디오 같은 것이었는데 그걸 까맣게 잊고 지내다가 그때 베트남 현지에선 어떤 일이 있었는지 이 영화를 통해 마주하게 됐다고 했죠. ” 27일 개봉한 다큐멘터리 ‘기억의 전쟁’을 만든 이길보라(30) 감독의 말이다. 그는 1971년 봄 베트남전에 장교로 파병된 참전용사의 손녀다. 그런 그가 “베트남전 당시 약 80개 마을에서 있었던 것으로 추정되는 한국군의 민간인학살” 피해자들의 이야기에 카메라를 들었다.",
		"summary_3_cnt": 307
	}
}