{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20529",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "G7 확대 반대했던 獨외교장관 \"韓, 올해 G7회의 참석은 환영\"",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20529-00001",
		"passage": " 하이코 마스 독일 외교부 장관이 주요 7개국(G7) 확장 문제를 두고 “오는 G7 정상회담에 한국이 참석하는 것을 매우 환영한다”며 “한국은 국제적으로 중요한 국가”라고 10일(현지시간) 밝혔다.\n   이날 강경화 외교부 장관이 독일 베를린을 방문해 마스 장관과 ‘제2차 한·독 외교장관 전략대화’를 가진 후 기자회견에서다.\n   마스 장관의 발언은 일견 한국의 G7 정상회의 참석을 반기는 언급이었지만, G7의 정식 멤버 합류를 의미하는 것인지는 분명치 않았다.\n   다만 강 장관은 같은 질문에 “한국이 미국 측으로부터 (G7에)초청 받은 것을 환영하고, 적극적으로 찬성한다”면서도 “이것을 넘어 G7 확장의 문제는 마스 장관의 말대로 국제사회의 틀 속에서 논의를 거쳐 진전을 이뤄야 하는 상황으로 보고 있다”고 답했다.\n  외교부가 이후 배포한 보도자료에도 마스 장관은 “올 가을 G7 정상회의가 개최될 경우 한국이 참석하는 것을 환영한다”고 발언한 것으로 소개됐다.\n   외교부나 강 장관의 설명에 따르면 독일이 한국을 포함한 G7의 영구적인 확대를 찬성했다고 보기는 어려웠다.\n  마스 장관이 러시아의 G7 회의 참여에 대해선 “크림반도 병합과 우크라이나 동부 분쟁을 먼저 해결해야 한다”며 분명하게 반대 의사를 밝힌 것도, “G7 체제 확대를 원치 않는다”는 독일의 기존 입장과 맥락을 같이했다.\n   강 장관은 “(G7)의장국에 따라서 의제가 정해지겠지만, 한국이 충분히 기여할 수 있는 역량이 있다고 생각한다”고도 덧붙였다.\n   앞서 올해 G7 정상회의 의장국인 미국 도널드 트럼프 대통령은 문재인 대통령에게 “G7 확대가 필요하다”며 한국의 참여를 요청했다.\n   이와 관련 마스 장관은 지난 달 26일(현지시간) 독일 일간 라이니셰포스트와의 인터뷰에서 “G7과 주요 20개국(G20)은 합리적으로 조직된 체제”라며 “우리는 G11이나 G12를 필요로 하지 않는다”며 사실상 반대 입장을 밝혔다.\n  다만 코로나19로 G7 대면회의가 열릴지도 불투명하다는 관측도 외교가에서 나온다.\n  트럼프 대통령이 지난 6월 개최하려 했던 G7 회의는 코로나19로 9월로 연기됐다.\n  그런데도 미국에선 9일(현지시간) 기준 코로나19 확진자 수가 500만 명을 돌파하는 등 여전히 잡히지 않고 있다.\n   양국 외교장관 기자회견에서는 주독미군 감축 관련 질의도 나왔다.\n  강 장관은 이에 대해 “한국과 독일에 있어서 미국은 안보정책에 굉장히 중요한 축이며 주독미군 감축 문제를 (한국도)주의 깊게 보고 있다”며 “주한미군의 감축 문제는 전혀 거론된 바 없다”고 답했다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "제2차 한·독 외교장관 전략대화 이후 마스 장관은 기자회견에서 G7 정상회담에 한국이 참석하는 것을 환영한다고 밝혔으나 G7의 정식 멤버 합류를 의미하는 것인지는 분명하지 않다.",
		"summary2": null,
		"summary3": "하이코 마스 독일 외교부 장관이 주요 7개국(G7) 확장 문제를 두고 “오는 G7 정상회담에 한국이 참석하는 것을 매우 환영한다”며 “한국은 국제적으로 중요한 국가”라고 10일(현지시간) 밝혔다. 이날 강경화 외교부 장관이 독일 베를린을 방문해 마스 장관과 ‘제2차 한·독 외교장관 전략대화’를 가진 후 기자회견에서다. 마스 장관의 발언은 일견 한국의 G7 정상회의 참석을 반기는 언급이었지만, G7의 정식 멤버 합류를 의미하는 것인지는 분명치 않았다.",
		"summary_3_cnt": 255
	}
}