{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01516",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "처음 이란에 핵 건넨 건 美…전쟁없이 67년간 쌓인 증오 왜",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01516-00001",
		"passage": "이란과 미국이 끊임없이 부딪히면서 중동은 물론 세계의 정세를 불안하게 한다.\n  중동에 에너지를 의존해야 하는 한국으로선 조마조마할 수밖에 없다.\n  두 나라는 전쟁을 치른 적도 없는데 어떻게 서로 가장 증오하는 나라가 되었을까.\n  여기에는 오랜 원한과 증오의 축적이 자리 잡고 있다.\n    민족주의자 이란 총리, CIA가 53년 몰아내제2차 세계대전 뒤 현대사에서 이란인이 미국에 큰 반발을 갖기 시작한 근원은 1953년 모하마드 모사데그 총리(1882~1967년, 재임 1952~1953년) 축출 사건이다.\n  민족주의자였던 모사데크 총리는 외국 기업이 지배하던 이란 석유산업을 국유화하려고 시도했다.\n  1913년 설립된 앵글로페르시아 석유회사(APOC)를 이란 정부가 접수해 그 이익을 모두 갖겠다는 말이다.\n  그러자 당시 영국과 ‘특별한 관계’였던 미국의 중앙정보국(CIA)이 영국 해외정보기관인 비밀정보국(MI6)과 함께 이란의 모하마드 레자 샤와 군부에 공작해 쿠데타를 일으키게 했다.\n  모사데그는 축출돼 해외로 추방됐으며 모하마드 레자 샤는 군주로서 권력을 강화했다.\n  영국은 이란에서 석유 이권을 계속 유지하게 됐다.\n  합헌적이고 합법적으로 선출된 정치 지도자이자 행정 최고 책임자인 총리가 외국 정보기관이 사주한 군사 쿠데타로 쫓겨난 사건은 이란 국민에게 두고두고 상처로 남을 수밖에 없었다.\n  이란 국민은 이를 외국의 부당한 개입으로 국내 정치와 정책이 벽에 부딪힌 사건으로 기억한다.\n    군주가 주도한 서구화 ‘백색혁명’에 국민 불만  이를 통해 권한을 확대한 모하마드 샤는 1963년 ‘백색 혁명’이라는 이름으로 더욱 급속한 서구화·근대화 정책을 시작했다.\n  우선 석유 대신 숲과 초지, 그리고 수자원을 국유화하고 대신 산업 분야의 국유기업은 민영화했다.\n  지주로부터 토지를 사들여 농민들에게 시세보다 30% 싸게 분배하는 토지개혁도 벌였다.\n  모든 공장과 기업은 이익의 30%를 직원들에게 상여금으로 주도록 의무화했다.\n  물가를 안정시킨다며 가격을 비상식적으로 올린 공장주와 체인점 업주를 적발해 무거운 벌금을 물리고 감옥에 보내는 한편, 조업권이나 영업권을 몰수했다.\n  특정 상품은 국가가 정하는 가격에 소비자에게 팔게 했다.\n  젊은이들에게 군 복무 대신 농촌 등에서 문맹자에게 문자를 가르치는 문맹퇴치단에서 근무하게 했으며, 교육을 무상화했다.\n  4500개 의료그룹을 양성해 무의촌에서 근무하도록 했으며, 주택 건설단도 조직해 전국에서 주택공급을 확대했다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "모사데크 총리는 이란 석유산업을 국유화하여 이란 정부가 그 이익을 모두 가지려고 했으나 미국의 CIA가 영국 M16 함께 모하마드 레자 샤와 군부에 공작해 쿠데타를 일으켰다.",
		"summary2": null,
		"summary3": "민족주의자였던 모사데크 총리는 외국 기업이 지배하던 이란 석유산업을 국유화하려고 시도했다. 1913년 설립된 앵글로페르시아 석유회사(APOC)를 이란 정부가 접수해 그 이익을 모두 갖겠다는 말이다. 그러자 당시 영국과 ‘특별한 관계’였던 미국의 중앙정보국(CIA)이 영국 해외정보기관인 비밀정보국(MI6)과 함께 이란의 모하마드 레자 샤와 군부에 공작해 쿠데타를 일으키게 했다.",
		"summary_3_cnt": 213
	}
}