{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28089",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "삼광3사 합병 완료, 친환경 종합에너지기업 ‘SGC에너지’ 출범",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28089-00001",
		"passage": "친환경 종합에너지기업인 ‘SGC에너지’가 출범한다.\n  ‘SGC에너지’는 군장에너지, 이테크건설과 삼광글라스 투자부문의 합병을 통해 출범한 회사다.\n 2일 회사는 SGC CI 선포식을 열고 “SGC에너지를 신재생에너지 기반의 종합에너지기업으로 지속적인 성장과 변화를 이뤄내 새로운 도약을 하겠다”고 밝혔다.\n  이번에 합병한 세 회사는 당초 OCI 기업집단에 포함된 상태에서 분리된 경영을 해왔다.\n    합병을 통해 투명성과 효율성을 높이는 동시에, 외부 환경 변화에도 더 발 빠르게 대응할 수 있을 것으로 회사 측은 기대한다.\n    SGC에너지는 출범과 동시에 사실상의 기업집단인 SGC의 주력회사가 된다.\n  SGC는 사업지주사인SGC에너지를 중심으로, SGC이테크건설(舊 이테크건설), SGC솔루션(舊 삼광글라스), SGC그린파워(舊 SMG에너지), SGC디벨롭먼트(舊 SG개발) 등으로 구성된다.\n  SGC에너지와 SGC이테크건설은 각각 유가증권시장과 코스닥시장에 상장돼 있다.\n    산업단지 집단에너지 사업자 중 유일한 상장사  새로 출범한 SGC에너지는 분산형 전원으로 에너지 효율이 높은 열병합 발전소를 운영하는 회사다.\n  이번 합병을 통해 산업단지 집단에너지 사업자 중 유일한 유가증권시장 상장회사가 됐다.\n  또, 자회사인 SGC그린파워를 설립해 100% 우드팰릿(나무를 원료로 한 친환경 연료)만 사용하는 100㎿급 바이오매스 전소발전소를 세워 2021년 말쯤에는 상업운전을 시작한다는 계획이다.\n   이에 더해 수소전지와 풍력발전 같은 신재생에너지 관련 사업 비중을 계속 확대하기로 했다.\n  사업 다각화를 통해 기존 유연탄 중심의 집단에너지 사업자에서 신재생에너지 중심의 종합에너지기업으로 성장한다는 전략이다.\n  ‘그린 뉴딜’을 비롯한 범(汎) 지구적인 친환경 노력에 힘을 보태는 동시에, 새로운 수익원이라는 두 마리 토끼를 잡겠다는 계획이다.\n    SGC는 통합 3사의 자본과 기술, 인적자원을 활용해 신재생에너지 관련 사업투자를 포함한 신사업 발굴 등을 바탕으로 2021년에는 매출 2조2000억원에, 1400억원 대 영업이익을 올릴 수 있을 것으로 보고 있다.\n     통합을 통한 비용절감 효과도 기대된다.\n  회사별로 분산되어 있던 인적, 재무적 자원들을 통합해 사업 경쟁력 확보에 역량을 집중할 수 있게 됐다.\n  이를 통해 SGC 전체의 가치도 올라갈 수 있을 것으로 업계는 보고 있다.\n  그간 다소 소극적이란 평이 많았던 IR(Investor Relationsㆍ투자자 관리)에도 보다 적극적으로 나서기로 했다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "군장에너지, 이테크건설과 삼광글라스 투자부문의 합병으로 출범한 SGC에너지는 선포식에서 새로운 도약을 하겠다고 밝혔으며 합병을 통해 투명성과 효율성을 높일 것으로 기대한다. ",
		"summary2": null,
		"summary3": "‘SGC에너지’는 군장에너지, 이테크건설과 삼광글라스 투자부문의 합병을 통해 출범한 회사다. 합병을 통해 투명성과 효율성을 높이는 동시에, 외부 환경 변화에도 더 발 빠르게 대응할 수 있을 것으로 회사 측은 기대한다. 2일 회사는 SGC CI 선포식을 열고 “SGC에너지를 신재생에너지 기반의 종합에너지기업으로 지속적인 성장과 변화를 이뤄내 새로운 도약을 하겠다”고 밝혔다.",
		"summary_3_cnt": 211
	}
}