{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27552",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "편의점 안에 붙은 담배 광고, 밖에선 하나도 안보이게 가려라?",
		"author": "전영선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27552-00001",
		"passage": "#27일 오후 서울 강남 논현동 대로변에 있는 A 편의점.\n  커피를 마실 수 있는 카페 형태의 좌석이 마련돼 비교적 공간 여유가 있는 이 편의점의 계산대와 바로 뒤의 담배 진열대는 전면 통유리창과 대각선을 이루고 있다.\n  편의점 밖 정면에서 2m 간격을 두고 매장 안을 보면 담배 진열대와 담배 광고판은 가구와 어묵조리 기구 등에 가려 보이지 않는다.\n  하지만 오른쪽 끝으로 이동하면 담배 광고의 문구를 읽을 수 있을 정도로 진열대가 선명하게 보인다.\n   #같은 동네 이면도로에 있는 B 편의점은 외부에서 대각선으로 서면 매장 계산대 뒤에 있는 담배 광고의 한 귀퉁이가 보인다.\n  다만 유리창에 각종 홍보물이 붙어 있어 온전히 보이지는 않는다.\n  이곳에서 골목으로 조금 더 들어간 위치에 있는 C 편의점의 경우 매장 구조가 독특하고 포스터 부착 위치가 절묘해 모든 각도에서 담배 광고의 80% 이상이 가려진다.\n    현행 담배사업법 등에 따르면 편의점 등 담배 판매 소매점 외부에서 담배 광고가 보이는 것은 불법이다.\n  무분별한 담배광고 노출이 청소년의 흡연을 부추기거나 일반 소비자의 흡연 욕구를 자극할 수 있기 때문이다.\n  위의 사례로 든 편의점 3곳 모두 정도는 다르지만 모두 담배 광고를 노출해 법을 어겼다.\n  1년 이하의 징역이나 1000만원 이하의 벌금을 물릴 수 있다.\n  불법 광고 시정 명령을 따르지 않으면 1년 이하의 영업정지 처분도 가능하다.\n  담배 판매 소매점의 광고 외부 노출 관련 규정은 2011년부터 있었지만, 누구도 단속하지 않아 유명무실했다.\n  앞으로는 달라진다.\n  보건복지부는 지난해 흡연율을 낮추기 위한 금연 종합대책을 발표하면서 담배 광고와 판촉에 대한 규제를 강화하기로 했다.\n  이에 따라 각 지방자치단체는 다음 달 1일부터 두 달의 계도기간을 거쳐 내년 1월부터 담배 광고물 외부 노출을 단속할 예정이다.\n  점포에 투명 유리를 쓰는 전국 편의점 5만여곳은 모두 대상이 된다고 해도 과언이 아니다.\n  프랜차이즈가 아닌 동네 가게 등 다른 담배 소매점도 마찬가지다.\n    통상 계산대 뒷편 담배 진열대 위에 있는 광고가 편의점 경계 1~2m 거리에서 식별할 수 있으면 법을 어긴 것으로 간주한다.\n  다만 영업소 외부 보행로 폭이 1m 미만이면 보행로 중간 지점에서 판단하기로 했다.\n  복지부는 당초 지난 5월부터 단속을 할 예정이었지만, 편의점 업계 반발과 신종 코로나바이러스 감염증(코로나19) 시기인 점을 고려해 단속 시기를 6개월 연기했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "보건복지부는 담배 판촉과 광고에 대한 규제를 높여 전국 편의점의 담배 광고물 외부 노출을 단속할 예정이다.",
		"summary2": null,
		"summary3": "불법 광고 시정 명령을 따르지 않으면 1년 이하의 영업정지 처분도 가능하다. 보건복지부는 지난해 흡연율을 낮추기 위한 금연 종합대책을 발표하면서 담배 광고와 판촉에 대한 규제를 강화하기로 했다. 이에 따라 각 지방자치단체는 다음 달 1일부터 두 달의 계도기간을 거쳐 내년 1월부터 담배 광고물 외부 노출을 단속할 예정이다. 점포에 투명 유리를 쓰는 전국 편의점 5만여곳은 모두 대상이 된다고 해도 과언이 아니다.",
		"summary_3_cnt": 233
	}
}