{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17252",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "깊어진 윤석열의 고민…“일부 수용·재지휘 요청” 카드 유력  ",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17252-00001",
		"passage": "추미애 법무부 장관이 윤석열 검찰총장에게 ‘채널A 기자와 검사장 간 통화 논란’ 의혹 수사 지휘에서 손을 떼라고 지휘권을 발동한 것을 두고 윤 총장은 ‘일부 수용 및 재지시 요청’카드가 유력할 것이란 관측이 나온다.\n    다만 윤 총장의 최종 입장은 오는 6일 이후 정해질 방침이다.\n  이때 윤 총장의 결단은 윤 총장 본인의 거취는 물론 향후 검찰청법에서 규정한 법무부 장관과 검찰총장의 관계를 해석하는 ‘선례’가 된다.\n   “일부 수용, 재지시 요청”의 의미  검찰 안팎에서는 ▶‘전문수사자문단’ 심의 절차를 중단하라는 첫번째 지휘는 받아들이되 ▶총장이 수사 지휘에서 손을 떼라는 두번째 지휘는 ‘재지휘’를 요청하는 방식이 가장 유력할 것이라고 입을 모은다.\n    윤 총장이 일선 검찰청 여론을 듣기 위해 소집한 전국 고검장(6명), 수도권 검사장(9명), 지방 검사장(10명) ‘릴레이 검사장’ 회의에서도 이 같은 의견이 압도적이었다고 한다.\n   장관이 검찰총장의 수사지휘권을 박탈하는 것을 수용한다면 향후 장관이 검찰 수사에 구체적으로 개입할 수 있는 여지를 줘 검찰의 독립성을 침해할 수 있다는 우려에서다.\n  더구나 임면권자도 아닌 법무부 장관이 총장의 수사 권한을 빼앗는 지휘는 총장의 직무 권한을 규정한 검찰청법 12조에 어긋난다는 목소리도 나왔다고 한다.\n  대검에서는 검사장회의는 물론 검찰 밖 전문가들의 조언도 구하고 있는 것으로 알려졌다.\n  검찰청법‧형사소송법 전문가인 이완규 법무법인 동인 변호사(전 인천지검 부천지청장)는 중앙일보와의 통화에서 “추 장관의 지휘는 법률 한계를 벗어난 지휘이자 부당한 지휘”라고 지적했다.\n     검찰총장은 법무부 장관의 하급자가 아니라 대등한 지위에서 지휘의 적법성을 따져 일선에 재지시할 법적 책임이 있는데, 일선을 진두지휘할 총장의 수사지휘권을 막는 장관의 지시는 부당할뿐더러 명백히 위법이라는 것이다.\n   이 변호사는 그 근거로 ▶‘장관은 구체적 사건에 대해 총장만을 지휘·감독한다’(검찰청법 8조)가 정치권력의 위법한 지시에 검찰 조직이 휘둘리는 것을 막기 위해 장관과 일선 평검사가 아닌 장관과 총장만의 관계를 규정했다는 점 ▶다른 행정기관에서 ‘차관급’에 해당하는 것과 달리 검찰총장은 법무부 장관과 마찬가지로 ‘장관급’으로 규정됐다는 점 등을 들었다.\n   한반도인권과 통일을 위한 변호사 모임(한변)도 이날 성명에서 “검찰총장을 장관의 단순 하급자 정도로 생각하는 몰이해를 보여줬다”고 비판했다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "추 장관이 지휘권을 발동한 것을 두고 6일 이후 윤 총장의 최종 입장이 정해질 방침인데 윤 총장의 결단은 법무부 장관과 검찰총장의 관계를 해석하는 선례가 된다.",
		"summary2": null,
		"summary3": "추미애 법무부 장관이 윤석열 검찰총장에게 ‘채널A 기자와 검사장 간 통화 논란’ 의혹 수사 지휘에서 손을 떼라고 지휘권을 발동한 것을 두고 윤 총장은 ‘일부 수용 및 재지시 요청’카드가 유력할 것이란 관측이 나온다. 다만 윤 총장의 최종 입장은 오는 6일 이후 정해질 방침이다. 이때 윤 총장의 결단은 윤 총장 본인의 거취는 물론 향후 검찰청법에서 규정한 법무부 장관과 검찰총장의 관계를 해석하는 ‘선례’가 된다.",
		"summary_3_cnt": 233
	}
}