{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10247",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "태구민 “김정은 건강이상설, 북한 1주 넘게 무반응 이례적”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10247-00002",
		"passage": " 이를 놓고 “북한이 예민하게 반응한 건 뭔가 내부에 평소와 다른 상황이 있기 때문이 아니냐”는 얘기가 대북 전문가들 사이에서 돌았다.\n  이런 분위기에서 북한 전문 인터넷 매체인 데일리 NK는 20일 내부 소식통을 인용, “김 위원장이 평북 묘향산 향산진료소에서 심혈관 시술을 받고 인근 별장에 머물며 회복하는 중”이라고 보도했다.\n  이어 태구민(태영호·전 주영 북한대사관 공사) 국회의원 당선인은 21일 “북한은 체제 특성상 ‘최고 존엄’에 논란이 있을 때마다 건재하다는 행보를 수일 내로 보여 왔다”며 “현재 김정은의 신변이상설이 보도된 후 일주일이 넘은 지금까지 북한이 아무런 반응을 내보이지 않고 있다는 것이 매우 이례적”이라고 밝혔다.\n  하지만 정보당국의 대북 판단은 다르다.\n  태양절 참배 불참의 경우 당국은 ‘김정은 지방 활동’에 무게를 뒀다.\n  정보 소식통은 “15일 태양절 참배 때 김 위원장뿐 아니라 최측근인 김여정과 조용원(조직지도부 부부장)도 불참했다”며 “두 사람이 지방에서 움직이고 있던 김 위원장을 수행하고 있었던 때문으로 파악하고 있다”고 밝혔다.\n  이 소식통은 ＂김 위원장이 14일 강원도 원산 인근 문천지구에서 진행했던 단거리 순항미사일 발사 현장도 찾았던 것으로 안다”고 말했다.\n     청와대와 정보당국은 이날 적극적으로 건강이상설을 부인했지만 미국 당국이 어떤 입장을 내비치는가에 따라 상황 전개에 큰 영향을 줄 전망이다.\n  미국 입장을 통해 한·미의 대북 정보 공조 여부까지 드러나기 때문이다.\n  이와 관련, 로버트 오브라이언 백악관 국가안보보좌관은 이날 CNN에 출연해 미국은 김 위원장이 어떤 상태에 있는지 알지 못하며 사안이 어떻게 전개될지를 봐야 한다는 입장을 밝혔다.\n  폭스뉴스에선 “(건강이상설) 보도를 매우 면밀하게 검토하고 있다”고 말했다.\n   판문점 남북 정상회담 때 김정은 거친 호흡 김 위원장의 건강 문제는 향후에도 동북아 정세에서 무시할 수 없는 돌발 이슈다.\n  최고 존엄 체제인 북한에서 김 위원장 1인의 건강은 북한 내부 정세는 물론 동북아 질서와 직결된다.\n  김 위원장은 2018년 4월 남북 정상회담 때 판문점 북측 회담장인 판문각 앞 계단을 걸어 내려왔을 때 거칠게 호흡하는 장면을 노출했다.\n  김 위원장 체중은 최고지도자가 된 지 5년 만에 90㎏에서 130㎏까지 늘었다(2016년 국가정보원 국회 보고).\n  과체중인 그는 줄담배를 피우는 데다 김일성 주석(1994년 사망)과 김정일 위원장(2011년 사망) 모두 심장 관련 질환으로 사망했다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "미국 입장을 통해 한·미의 대북 정보 공조 여부가 드러나기에 미국이 내비치는 입장이 상황 전개에 영향을 줄 것이며 오브라이언 보좌관은 미국은 김 위원장의 상태를 모른다고 했다.",
		"summary2": null,
		"summary3": "청와대와 정보당국은 이날 적극적으로 건강이상설을 부인했지만 미국 당국이 어떤 입장을 내비치는가에 따라 상황 전개에 큰 영향을 줄 전망이다. 미국 입장을 통해 한·미의 대북 정보 공조 여부까지 드러나기 때문이다. 이와 관련, 로버트 오브라이언 백악관 국가안보보좌관은 이날 CNN에 출연해 미국은 김 위원장이 어떤 상태에 있는지 알지 못하며 사안이 어떻게 전개될지를 봐야 한다는 입장을 밝혔다.",
		"summary_3_cnt": 220
	}
}