{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00687",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박지원이 털어놓은 정치인생 “악플, 나도 아프다…가장 두려운 건 낙선”",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00687-00001",
		"passage": "박지원 대안신당 의원이 방송 예능프로그램에 출연해 정치인생을 공개했다.\n  박 의원은 8일 오후 방송된 SBS 예능 '이동욱은 토크가 하고 싶어서'에 출연해 개인사부터 4월 총선·차기대통령 예측까지 다양한 주제로 입담을 자랑했다.\n  자신을 \"1942년생 만 77세, 현역 국회의원 최고령\"이라고 소개한 그는 \"정치는 박지원 삶의 전체\"라며 정치 내공을 드러냈다.\n  \"지적할 것은 지적하고 잘한 것은 지지해 줘야 한다\"고 전제한 그는 문재인 정부를 향해 쓴소리를 던졌다.\n  그는 \"저만큼 문재인 대통령을 지지해준 적 없다\"면서도 최근 '민생경제, 청년실업, 4강 외교, 남북관계'에 문제가 있다고 지적했다.\n  이 가운데 '청년실업'을 가장 큰 문제로 꼽으며 \"(문재인 정부에서) 고용이 잘 되고 있다고 하는데, 젊은이들이 완전 절망 상태에 있다.\n  뭐라고 하더라도 청년의 희망을 만들어주기 위해서는 특히 인구문제를 해결해야 한다.\n  이건 앞으로 큰일이다.\n  출산율이 3분기 0.\n 88이다\"며 안타까워했다.\n  그러면서 \"현 정부가 지금 잘못하면 큰일이다\"라고 우려했다.\n  박 의원은 오는 4월 총선 결과도 예측했다.\n  '총선 결과를 예측해 달라'는 질문에 \"거대정당은 현재 의석수보다 더 떨어질 것\"이라고 답했다.\n  민주당은 오만하고, 한국당은 치열하지만 시대착오적인 얘기를 하고 있다는 이유에서다.\n  그는 \"마지막까지 겸손하고 치열한 사람이 이긴다\"고 조언하기도 했다.\n  차기 대통령을 예측해 달라는 질문에는  \"아무리 생각해도 박지원이다.\n  항상 꿈은 가지고 있어야 한다\"고 너스레를 떨었다.\n  그러면서도 진보 쪽에서는 손석희  JTBC 대표이사 사장과 유시민 노무현재단 이사장을 주시하고 있다고 밝혔다.\n  또 한국당 측에서는 박근혜 전 대통령이 지명하는 사람이 차기 대통령 후보로 유력해질 것이라며 \"박 전 대통령이 나와서 돌아다니면 상당한 영향력이 있을 것\"이라고 덧붙였다.\n  이날 인터뷰에서 박 의원은 자신을 향한 악플에 대한 생각도 밝혔다.\n  그는 \"저도 인간인데 악플이 안 아프겠냐\"며 \"아프다고 울고 있으면 저만 손해 아니냐.\n  털고 가야 한다\"고 했다.\n  특히 신체적 약점과 관련해 많은 이야기가 나온다면서 \"눈 수술을 해서 한쪽이 안 보인다.\n  감옥에 있을 땐 쓸개도 잘라냈다\"고 솔직하게 말했다.\n    이어 자신의 별명도 언급했다.\n  '요물'이라는 별명을 붙여 준 사람이 홍준표 전 자유한국당 대표라고 밝히며 \"친분은 있는데 사이는 안 좋다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "방송 예능 프로그램에 출연한 박 대안신당 의원은 현역 최고령 국회의원으로 자신을 소개하며 다양한 주제로 입담을 자랑했다.",
		"summary2": null,
		"summary3": "박지원 대안신당 의원이 방송 예능프로그램에 출연해 정치인생을 공개했다. 박 의원은 8일 오후 방송된 SBS 예능 '이동욱은 토크가 하고 싶어서'에 출연해 개인사부터 4월 총선·차기대통령 예측까지 다양한 주제로 입담을 자랑했다. 자신을 \"1942년생 만 77세, 현역 국회의원 최고령\"이라고 소개한 그는 \"정치는 박지원 삶의 전체\"라며 정치 내공을 드러냈다.",
		"summary_3_cnt": 201
	}
}