{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15198",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "무섭게 덩치 키운 '제약·바이오주'…공매도 재개되면 조정?",
		"author": "황의영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15198-00002",
		"passage": " 다른 업종과 비교해 상대적으로 경기에 둔감해 코로나19로 실적이 악화된 곳도 거의 없었다.\n  실제 삼성바이오로직스는 지난 1분기 영업이익이 약 626억원으로 지난해 동기(영업손실 234억원) 대비 흑자 전환했고, 셀트리온은 1202억원으로 55.\n 4% 급증했다.\n  이달 제약·바이오 업체가 임상시험 진전 소식 등 호재를 쏟아낸 것도 주가에 탄력을 더했다.\n  셀트리온은 코로나19 항체 개발에 나서기로 한데다, 기존 주력 바이오시밀러(바이오의약품 복제약)의 뒤를 잇는 후속 제품에 대한 글로벌 임상에 돌입했다.\n  지난 11일엔 다국적 제약사 다케다제약의 아시아태평양 사업을 인수한다고 밝혔다.\n  삼성바이오로직스는 지난 8일 스위스 소재 제약사와 바이오의약품 위탁생산계약을 했다고 공시했다.\n 앞으로 주가 흐름은 어떨까.\n  코로나19 백신 등 임상 결과에 따라 종목별로 차별화될 것으로 전망된다.\n  상반기에는 코로나19와 관련된 개발 계획이 쏟아져 업종 전반이 올랐다면, 하반기에는 그 결과물에 따라 옥석 가리기가 이뤄질 것이란 분석이다.\n  다음 달 SK바이오팜의 코스피 상장도 긍정적 영향을 미칠 소식으로 꼽힌다.\n  공매도 재개 여부도 중요한 변수다.\n  공매도는 주가 하락이 예상될 때 주식을 빌려 판 뒤 나중에 주가가 내려가면 싸게 사서 갚아 차익을 얻는 거래 방식이다.\n  올 초 코로나19로 증시가 패닉에 빠지자 정부는 지난 3월 16일부터 6개월간 전체 상장 종목에 대한 공매도를 금지했다.\n  신영증권에 따르면 올 초부터 공매도 금지 전까지 한국거래소가 지정한 공매도 과열 종목은 총 392개로, 그 중 제약·바이오 업종이 18%(71개)에 달한다.\n  이명선 신영증권 연구원은 \"공매도 과열 종목은 직전 분기보다 공매도 비중이 3배 이상, 공매도 거래대금이 5배 이상 증가한 종목을 말하는 만큼 바이오는 공매도 금지로 혜택을 받은 업종\"이라며 \"이 때문에 9월 중순 공매도가 재개되면 성과가 있는 종목만 주가가 오를 것\"이라고 말했다.\n  그는 \"만약 공매도 금지가 연장되면 바이오주 강세가 이어질 것\"이라고 말했다.\n 최근 주가가 많이 올라 투자에 신중해야 한다는 의견도 나온다.\n  삼성바이오로직스와 셀트리온의 주가수익비율(PER·주가를 1주당 순이익으로 나눈 수치)은 각각 190배, 76배나 된다.\n  코스피(12.\n 5배)를 크게 웃도는 수치다.\n  주가에 거품이 끼어 있다는 지적이 나오는 이유다.\n  또 추후 임상 시험에 문제가 생겨 중단되거나 실패하면 막대한 투자 손실을 감내해야 한다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "주가 하락이 예상될 때 주식을 빌려 파는 공매도가 금지되었다가 재개하게 될지 중요한 변수로 떠오르는 동시에 투자에 신중해야 한다는 의견도 나온다. ",
		"summary2": null,
		"summary3": "공매도는 주가 하락이 예상될 때 주식을 빌려 판 뒤 나중에 주가가 내려가면 싸게 사서 갚아 차익을 얻는 거래 방식이다. 올 초 코로나19로 증시가 패닉에 빠지자 정부는 지난 3월 16일부터 6개월간 전체 상장 종목에 대한 공매도를 금지했다. 공매도 재개 여부도 중요한 변수다. 최근 주가가 많이 올라 투자에 신중해야 한다는 의견도 나온다.",
		"summary_3_cnt": 192
	}
}