{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11353",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"미국선 코로나 완치자 혈액 20방울, 5000만원에 팔린다\"",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11353-00001",
		"passage": "미국에서 신종 코로나바이러스 감염증(코로나19) 완치자들의 혈액이 최대 수천만원에 팔리고 있다고 뉴욕타임스(NYT)가 2일(현지시간) 보도했다.\n    NYT가 사례로 제시한 바이오 회사 캔터 바이오커넥트는 코로나19 완치자에게 기증받은 혈액을 밀리리터(20방울) 단위의 샘플로 350달러(42만9625원)에서 4만달러(4910만원)에 판매한 것으로 전해졌다.\n  회사가 혈액 기증자에게 실비로 지급한 돈은 100달러(12만5000원)에 불과했다.\n  수천만원대를 호가하는 혈액 20방울의 가격은 공급체인에 의해 매겨졌다고 캔터 바이오커넥트사는 주장했다.\n  NYT에 따르면 이 회사와 구매자를 연결해주는 인도의 한 업체는 혈액 샘플에 최고 5만달러(6200만원)의 가격을 매기기도 했다.\n  코로나19를 앓고 완치된 알레시아 젠킨스(42)는 \"(항체가 형성된) 내 혈액이 나보다 나이가 많거나 취약한 누군가를 돕는 데 쓰일 수 있다면 좋겠다\"며 시애틀의 한 클리닉에 기꺼이 혈액을 기증했다고 한다.\n  하지만 코로나19 완치자들의 혈액이 바이오 회사를 중심으로 고가에 거래된다는 사실을 알게 되자 \"그런 식으로 돕고 싶지는 않았다\"며 안타까워했다고 이 매체는 전했다.\n  전세계서 항체 포함된 완치자 혈액 구하기 한창코로나19 감염 환자는 바이러스에 공격당하면서 이에 반응하는 면역 항체를 생성한다.\n  그렇게 형성된 바이러스 항체는 축적돼 혈액 속의 유형성분을 제외한 액체성분인 혈장에서 발견된다.\n   코로나19 백신과 치료법을 개발 중인 전세계 과학자들은 항체가 포함된 코로나19 완치자의 혈액 구하기에 한창이다.\n  특히 혈장치료법은 항체가 풍부한 완치자의 혈액을 환자에게 투여하는 방법이다.\n  아직 효과가 뚜렷하게 입증되지는 않았지만 이 치료법의 실험을 위해 코로나19 완치자의 혈액 수요가 폭증하고 있다.\n  하지만 완치자의 혈액을 구하기가 쉽지는 않은 것으로 전해졌다.\n  NYT는 일부 업체들이 이런 상황을 이용해 큰 돈을 벌 생각만 하고 있다고 지적했다.\n  기증받은 혈액을 고가에 파는 행위는 의료계에서 비윤리적이라고 비난받지만 일부 업체는 이런 비난도 감수하는 상황이다.\n  영국, 대규모 혈장치료 임상시험 나서 특히 영국 공공의료기관인 국민보건서비스(NHS)는 최근 코로나19 혈장치료를 위한 대규모 임상시험에 돌입한다고 알리면서 혈액 구하기에 나섰다.\n  NYT는 영국이 수요에 비해 완치자의 혈액이 부족해 주요 수급처로 부상했다고 전했다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "미국의 바이오커넥트는 코로나19 완치자들이 기증한 혈액을 350달러에서 4만달러에 판매한 것으로 전해졌다.",
		"summary2": null,
		"summary3": "미국에서 신종 코로나바이러스 감염증(코로나19) 완치자들의 혈액이 최대 수천만원에 팔리고 있다고 뉴욕타임스(NYT)가 2일(현지시간) 보도했다. NYT가 사례로 제시한 바이오 회사 캔터 바이오커넥트는 코로나19 완치자에게 기증받은 혈액을 밀리리터(20방울) 단위의 샘플로 350달러(42만9625원)에서 4만달러(4910만원)에 판매한 것으로 전해졌다. 회사가 혈액 기증자에게 실비로 지급한 돈은 100달러(12만5000원)에 불과했다.",
		"summary_3_cnt": 246
	}
}