{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26228",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] '병든 멧돼지' 막자…경기, 강원 경계 광역울타리 추진",
		"author": "전익진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26228-00001",
		"passage": " ‘돼지 흑사병’으로 불리는 아프리카돼지열병(ASF)이 1년 만에 강원도 화천군에서 발생하면서 경기 북부 지역에 비상이 걸렸다.\n  앞서 지난 9일 화천군 상서면 다목리 양돈농가의 사육 돼지에서 아프리카돼지열병이 발생한 데 이어 이튿날 이 농가에서 2.\n 1㎞ 떨어진 상서면 봉오리의 양돈농장에서도 ASF가 추가 발생했다.\n   ASF 전파 매개체 야생 멧돼지 차단 위해  경기도는 13일 “현재 야생 멧돼지가 ASF를 전파하는 유력한 매개체로 지목되고 있는 만큼, 이를 차단하는 특단의 대책을 준비 중”이라고 밝혔다.\n  도 관계자는 “이에 따라 강원 지역 야생 멧돼지가 경기 지역으로 넘어오는 것을 차단하기로 하고, 이를 위해 현재의 접경지역을 남북으로 차단하는 광역 울타리를 강원도와 경기도 경계구간을 동서로 차단하는 형태로 추가 설치하는 방안을 환경부와 협의 중”이라고 설명했다.\n  경기 지역 가운데서는 경기 북부 최대 양돈 지역인 포천 지역의 긴장감이 가장 높다.\n  포천은 163개 농가에서 돼지 29만여 마리를 사육 중이다.\n  그동안 경기도와 포천시 등이 다양한 방역 대책을 벌여 꿋꿋이 버텨왔다.\n  포천시 관계자는 “강원 지역 발병 후 관내 159개 돼지 농가 전체에 대한 정밀검사를 했는데, 다행히 모두 음성으로 나왔다”고 말했다.\n    경기도 방역 당국은 강원도 화천과 연결된 가평 2곳과 포천 1곳 등 주요 진입도로 3곳에 이동통제초소를 설치해 소독과 방역에 나서고 있다.\n  ASF 중앙사고수습본부는 북한과 접경지역에 있는 모든 양돈농장(395곳)을 정밀검사하고 매일 전화로 돼지 상태를 점검할 계획이다.\n    국내 양돈 농가에서는 지난해 9월 16일 파주에서 처음 ASF가 발병한 것을 시작으로 10월 9일까지 모두 14건이 발병했다.\n  그 중 경기 지역에서 9건이 발생했다.\n  경기도는 이에 따라 ASE 확산 방지를 위해 지난해 발생 지역 3개 시·군 56곳 농가의 돼지 11만1320마리를 살처분했고, 152곳 농가의 돼지 26만3597마리를 수매 또는 도태 처리해 축사를 모두 비웠다.\n  그리고 연말 양돈농가의 재입식을 준비 중인 상태였다.\n   돼지 농가, 연내부터 재입식 가능할 전망  1년여를 기다려온 경기 지역 양돈 농가의 재입식 가능 여부에도 관심이 쏠리고 있다.\n  김성식 경기도 축산산림국장은 “강원지역의 ASF가 추가 발생하지 않거나 소강상태를 보일 경우 당초 계획했던 대로 연내부터 순차적으로 재입식이 가능할 것으로 전망한다”고 말했다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "화천군 양돈농가에 이어 강원도에서도 ASF가 발생하면서 비상이 걸린 가운데 경기도는 ASF 전파 매개체를 차단하는 특단의 대책을 준비 중이다.",
		"summary2": null,
		"summary3": "‘돼지 흑사병’으로 불리는 아프리카돼지열병(ASF)이 1년 만에 강원도 화천군에서 발생하면서 경기 북부 지역에 비상이 걸렸다. 앞서 지난 9일 화천군 상서면 다목리 양돈농가의 사육 돼지에서 아프리카돼지열병이 발생한 데 이어 이튿날 이 농가에서 2. 1㎞ 떨어진 상서면 봉오리의 양돈농장에서도 ASF가 추가 발생했다. ASF 전파 매개체 야생 멧돼지 차단 위해 경기도는 13일 “현재 야생 멧돼지가 ASF를 전파하는 유력한 매개체로 지목되고 있는 만큼, 이를 차단하는 특단의 대책을 준비 중”이라고 밝혔다.",
		"summary_3_cnt": 284
	}
}