{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23232",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "뉴딜펀드, 민간 잘하는 분야 넘보지 말고 성과 조급증 버려야",
		"author": "안효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23232-00002",
		"passage": " 구체적인 투자처를 정해놓지 않고 민간부문에 금액부터 할당하다보니 ‘관제펀드’ 논란도 나오고 있다.\n    한국금융연구원 원장 출신의 윤창현 국민의힘 의원은 “그동안 보여주기에 집착해 정확한 수요조사 등도 없이 10조, 20조원 등을 투자하겠다 등 큰 금액만 제시해 놓고 제대로 집행조차 못한 경우도 많았다”며 “정확한 수요조사 등을 통해 실제 필요한 금액에 근접하게 펀드를 조성해 운용하는 게 훨씬 현실적인 접근 방식”이라고 말했다.\n     ③민간이 할 수 있는 분야는 민간에=정부는 관제펀드 논란을 빚으면서도 뉴딜펀드를 조성하는 이유로 ‘마중물’ 역할을 들고 있다.\n  정부가 나서 신성장 동력 투자를 하면 더 큰 민간 투자가 따라온다는 논리다.\n  하지만 이런 정부의 논리에 대해 구축 효과(정부 지출로 오히려 민간투자가 위축되는 현상)에 대한 우려가 잇따르고 있다.\n    이 때문에 전문가들은 뉴딜펀드에 대해 민간이 잘 하는 일은 민간에 맡겨 큰 판을 깔아주는 게 중요하다고 지적한다.\n  실제 정부가 투자처로 들고 있는 데이터센터 구축은 카카오가 4000억원을 들여 개발 계획을 밝히는 등 민간 분야의 투자가 이미 활발하게 일어나고 있다.\n  뉴딜펀드 정통한 금융권 관계자는 “데이터센터의 경우 금융사나 민간기업이 벌어들이는 수익을 일반 국민들에게도 나눠줄 필요가 있다는 방식으로 접근하는 것 같아 우려된다”고 말했다.\n  김광두 원장은 “뉴딜펀드는 민간에서 쓸 돈을 정부가 가져가 정부 주도 사업에 쓰는 만큼 민간부문이 위축될 수밖에 없다”며 “민간 부문이 위축되면 코로나19가 끝난 후 세계 경제 전체가 회복될 때 복원력이 떨어질 것”이라고 지적했다.\n  김 원장은 “규제를 대폭 완화해주고 기업의 사기를 올려주면 투자가 늘어날 텐데, 그런 노력 없이 규제를 강화해 기업 활동을 위축시키고 정부가 주도하는 흐름으로 가고 있어 안타깝다”고 덧붙였다.\n     ④깜깜한 운용사 선정 기준 명확히=정부는 뉴딜펀드 구상을 발표하며 운용사 선정 기준은 아직 밝히지 않은 상태다.\n  정부는 올해 안에 해당 기준을 마련한다는 방침이다.\n  현재까지는 일반 국민 참여를 열어두는 투자 구조를 짠 운용사 등에 가산점을 주는 방식만 공개됐다.\n  삼성증권 리서치센터장을 지낸 한동대 김학주 ICT창업학과 교수는 “현대차나 LG화학처럼 익히 알려진 회사에만 투자할 것이 아니라면 운용사 선정에 좀 더 심혈을 기울일 필요가 있다”며 “시장에 알려지지 않은 회사를 발굴해 성장시킨 경험이 많은 벤처캐피탈 등에 기회를 주는 방안도 고려해 볼 필요가 있다”고 말했다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "정부가 투자를 하면 민간 투자로 따라온다는 이치로 정부는 뉴딜펀드를 하는 이유를 밝혔지만 민간이 잘 하는 일은 민간에게 맞기는 것이 중요하다는 비판도 있다.",
		"summary2": null,
		"summary3": "③민간이 할 수 있는 분야는 민간에=정부는 관제펀드 논란을 빚으면서도 뉴딜펀드를 조성하는 이유로 ‘마중물’ 역할을 들고 있다. 정부가 나서 신성장 동력 투자를 하면 더 큰 민간 투자가 따라온다는 논리다. 하지만 이런 정부의 논리에 대해 구축 효과(정부 지출로 오히려 민간투자가 위축되는 현상)에 대한 우려가 잇따르고 있다. 이 때문에 전문가들은 뉴딜펀드에 대해 민간이 잘 하는 일은 민간에 맡겨 큰 판을 깔아주는 게 중요하다고 지적한다. 실제 정부가 투자처로 들고 있는 데이터센터 구축은 카카오가 4000억원을 들여 개발 계획을 밝히는 등 민간 분야의 투자가 이미 활발하게 일어나고 있다.",
		"summary_3_cnt": 333
	}
}