{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25273",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "네번째 옥중 추석 맞는 박근혜···특식은 현미모듬강정 1봉",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25273-00001",
		"passage": "이른바 ‘범털’ 등 사회 각계각층의 교정시설 수용자들이 각각 구치소 및 교도소에서 2020년 추석 한가위를 맞는다.\n  박근혜 전 대통령의 경우 옥중에서 네 번째 추석을 맞이한다.\n  신종 코로나바이러스 감염증(코로나19)으로 인해서 교정시설 수용자들의 명절 풍경은 달라질 것으로 보인다.\n  ‘사회적 거리 두기’로 인해 대면 행사는 대폭 축소되고, 가족에 보내는 편지쓰기 등 비대면 행사 위주가 진행된다.\n  코로나19로 연휴 기간 접견 불가능법무부는 추석 연휴 기간에 전국 교정시설의 수용자 접견을 허가하지 않는다.\n  코로나19 확산을 방지하겠다는 취지에서다.\n  추석 당일 오전에 지내는 수용자 합동 차례도 참여 인원이 기존보다 대폭 축소되는 등 규모를 최소화하기로 했다.\n  마스크 착용 및 2m 거리 두기 등 방역 수칙을 준수해 지내기로 했다.\n  서울구치소는 현미모듬강정 제공 이에 따라 교정시설 수용자들은 접견 대신 가족 등에 대한 편지나 선물을 보내는 등으로 비대면 위주의 행사에 참여하게 된다.\n  수용자는 각 교정시설 별로 제공되는 특식도 나눠 받는다.\n  서울구치소의 경우에는 추석 당일 수용자들에게 현미모듬강정을 1봉씩 제공한다.\n    수용자들은 아울러 교정시설 통합교화시스템 ‘보라미방송’을 통해 지상파 방송을 시청한다.\n  지난 8월부터 보라미방송은 휴일에 KBS1, MBC, SBS 등 지상파 생방송을 실시했다.\n  박 전 대통령은 지난 2017년 4월 구속된 이후 경기도 의왕 서울구치소에 수감돼 네 번째 추석을 옥중에서 맞게 됐다.\n  박 전 대통령은 ‘국정농단’ 의혹 및 국가정보원 특수활동비 상납 의혹으로 파기환송심을 거쳐 총 징역 20년을 선고받았고, 재상고심을 받게 됐다.\n  박 전 대통령은 어깨 통증 등을 이유로 외부 병원과 구치소를 오가며 치료를 받고 있다.\n  박근혜 정부의 ‘비선 실세’로 불린 최서원(개명 전 최순실)씨는 지난 6월 직권남용 권리행사 등 방해 혐의로 징역 18년이 확정됐다.\n  서울동부구치소에 있었던 최씨는 확정판결로 인해서 교도소로 옮긴다.\n  최씨 측은 “아직 이감 여부를 전달받지는 못했다”고 전했다.\n  ‘방역 방해’ 이만희 등도 구치소서 추석정부의 코로나19 방역 활동을 저해한 혐의로 구속기소된 이만희 신천지예수교 증거장막성전(신천지) 총회장은 수원구치소에서 명절을 맞는다.\n  그는 재판에서 “구치소에는 의자가 없어 땅바닥에 앉아 있으니 (허리가 아파) 죽겠다”며 보석을 허가해줄 것을 호소하기도 했다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "박 전 대통령 등 사회 각계각층의 교정시설 수용자들이 구치소 및 교도소에서 추석을 맞는데 코로나19로 인해 비대면 행사 위주로 진행된다.",
		"summary2": null,
		"summary3": "이른바 ‘범털’ 등 사회 각계각층의 교정시설 수용자들이 각각 구치소 및 교도소에서 2020년 추석 한가위를 맞는다. 신종 코로나바이러스 감염증(코로나19)으로 인해서 교정시설 수용자들의 명절 풍경은 달라질 것으로 보인다. ‘사회적 거리 두기’로 인해 대면 행사는 대폭 축소되고, 가족에 보내는 편지쓰기 등 비대면 행사 위주가 진행된다. 박근혜 전 대통령의 경우 옥중에서 네 번째 추석을 맞이한다.",
		"summary_3_cnt": 224
	}
}