{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13861",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"열심히 사는 근로자 확진에 마음 아파, 죄송\"…권준욱의 호소",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13861-00001",
		"passage": " \"죄송한 마음과 안타까움을 갖고 있다.\n \" 권준욱 중앙방역대책본부 부본부장(국립보건연구원장)이 30일 이례적으로 시간을 할애해 자신의 생각을 밝혔다.\n  이날 오후 2시경에 진행한 브리핑에서다.\n  그는 부천 쿠팡 물류센터 관련 확진자를 지칭해 '죄송한 마음'이라며 운을 뗐다.\n  이날 기준 쿠팡 물류센터와 관련한 확진자는 총 108명에 이른다.\n   권 부본부장은 \"최근에 발견되는 확진자분들은 사실은 하루하루 열심히 살아가는 근로자\"라고 칭했다.\n  이어 \"이분들 중에 확진자가 나오는 것이 더더욱 마음 아픈 일\"이라며 말을 이어갔다.\n   그는 고용주와 사업주에게 \"사업장이나 직장에서 생활 속 거리 두기를 실천할 수 있도록 각별치 조치해 주기를 거듭 당부한다\"고 밝혔다.\n  \"어쩌면 이번이 우리가 신종 코로나바이러스 감염증(코로나19)의 또 다른 많은 발생을 앞두고 개선하고 보완할 수 있는 마지막 기회일 수도 있다는 각오로 임하고 있다\"면서다.\n   그는 재차 \"거듭 말씀드린다\"며 사업주와 고용주에게 호소했다.\n  \"직원들이 아프면 쉰다는 절대적인 수칙, 거리 두기와 같은 방역 수칙이 철저히 이행될 수 있도록, 또 산업·보건 차원에서 기업을 유지한다는 측면에서도 점검과 현장개선을 해달라\"고 당부했다.\n  권 부본부장은 \"어쩌면 경제적 측면에서 달리 생각한다면 코로나19 시대에 적응하는 시설이나 환경을 만드는 새로운 기회도 될 수 있다\"고 덧붙였다.\n    \"우리의 비싼 수업료 헛되지 않아야\"권 부본부장은 수도권 집단감염 발생에 따른 '교훈'을 언급하기도 했다.\n  쿠팡 물류센터 집단감염 등 수도권에서 무더기 감염이 일어난 지 사흘째인 이날 지역 발생은 39명으로 줄었다.\n  감염자 수가 50명을 훌쩍 넘어섰던 앞선 이틀 대비 감염속도가 주춤해졌다.\n   그는 이에 대해 \"전제적인 지역 발생은 겉으로 보기엔 조금씩 감소 추세를 보이고 있다\"면서도 \"여전히 전파 고리가 불분명한 사례 많고, 물류센터 집단감염으로 지역사회 전파에 대한 우려가 매우 높아진 상황\"이라고 진단했다.\n   권 부본부장은 이어 \"수도권 유행에서 몇 가지를 알 수 있었다\"며 제일 먼저 \"역학조사에 대한 협조\"를 언급했다.\n  감염된 경우 역학조사에 사실대로, 신속하게 협조를 잘해야 한다는 것이다.\n  그는 \"조금만 의심이 되어도 바로 검사를 받고, 명부 작성과 같이 생활 속 거리 두기 수칙을 철저히 지켜야 한다는 점을 실감했을 것\"이라고 덧붙였다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "권 본부장은 코로나19 확산 방지하기 위해 고용주와 사업주에게 방역 수칙이 이행되도록 현장 개선과 점검을 당부했다.",
		"summary2": null,
		"summary3": "그는 재차 \"거듭 말씀드린다\"며 사업주와 고용주에게 호소했다. \"직원들이 아프면 쉰다는 절대적인 수칙, 거리 두기와 같은 방역 수칙이 철저히 이행될 수 있도록, 또 산업·보건 차원에서 기업을 유지한다는 측면에서도 점검과 현장개선을 해달라\"고 당부했다. \"어쩌면 이번이 우리가 신종 코로나바이러스 감염증(코로나19)의 또 다른 많은 발생을 앞두고 개선하고 보완할 수 있는 마지막 기회일 수도 있다는 각오로 임하고 있다\"면서다. 권 부본부장은 \"최근에 발견되는 확진자분들은 사실은 하루하루 열심히 살아가는 근로자\"라고 칭했다.",
		"summary_3_cnt": 294
	}
}