{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26782",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "일자리 위기에 허리띠 매는데…\"소비 늘려라\" 거꾸로 가는 文",
		"author": "조현숙",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26782-00002",
		"passage": " 매년 9월을 놓고 봤을 때 1999년(-17만 명) 이후 최저다.\n  코로나19발(發) 고용 위기가 임시ㆍ일용직, 자영업자를 거쳐 상대적으로 안전한 정규 일자리로까지 번지기 시작했다는 의미다.\n  여기에 거듭된 정부의 부동산 대책 실책으로 전·월세난까지 겹쳤다.\n  일자리도 불안한 데 당장 살 집 마련도 어려운 상황에서 “소비를 늘리라”는 정부 구호가 통할 리 없다.\n  이런 분위기는 통계로도 확인된다.\n  한국은행이 발표한 ‘소비자동향조사’ 결과를 보면 9월 소비자심리지수(CCSI)는 79.\n 4로, 코로나19 확산 초기인 지난 3월(78.\n 4) 수준으로 고꾸라졌다.\n  100보다 낮을수록 소비심리가 나쁘다는 의미다.\n  한 달 만에 8.\n 8포인트 추락했는데, 낙폭에서 가장 큰 비중을 차지한 건 소비지출전망(-2.\n 6포인트)다.\n  외식ㆍ여행비는 물론 의료ㆍ보건비까지 소비를 앞으로 줄여나가겠다는 응답이 그만큼 많았다는 의미다.\n  위기를 절감해 허리띠를 졸라매려는 가계 분위기와 거꾸로 가는 대통령 메시지다.\n  하준경 한양대 경제학부 교수는 “과거 소비 진작책을 쓰면 확진자 수도 함께 늘었던 경험이 있다”며 “(소비 진작은) 여전히 리스크(위험)가 있는 정책으로 코로나19 추이를 봐가면서 정책을 펴는 게 맞다”고 강조했다.\n  내수를 급하게 살리려는 지원책이 오히려 민간 경제의 불확실성을 키울 수 있다는 지적도 있다.\n  안동현 서울대 경제학부 교수는 “내수 지원책을 계기로 해당 사업장에서 고용과 고정비 지출을 늘릴 수 있다”면서도 “그러나 소비쿠폰 중단과 코로나19 재확산 가능성을 고려한다면 오히려 민간 경제의 불확실성을 키우는 위험 요인이 될 수도 있다”고 진단했다.\n  그는 “정부가 소비 진작만 생각하고 이런 불확실성은 간과하고 있다”고 비판했다.\n  크리스마스, 연말 연휴에 겨울철 추위까지 겹친 상황에서 섣불리 추진한 정부의 소비 진작 대책이 8월처럼 코로나19 재확산으로 이어질 수 있다는 경고도 있다.\n  결과적으로 방역 우선이 경제에도 득이라는 주장이다.\n  김우주 고려대 구로병원 감염내과 교수는 “7월 말, 8월 초 상황과 지금이 데자뷔처럼 느껴진다”며 “7월 말까진 일일 확진자 수가 50명 미만으로 통제되다가 7월 말 임시 공휴일에 쿠폰 등 일시에 풀리면서 위험 요인으로 작용해 8월 확진자 세 자릿수를 찍었다”고 짚었다.\n  이어 김 교수는 “지금은 7월 말보다 일일 확진자 수가 많고, 여름이었던 8월 초보다 날씨가 쌀쌀해져 바이러스 생존 기간도 길다”며 “(소비를 진작하면 날씨 탓에) 실내에 더 몰려 방역에 어려움으로 작용할 수 있다”고 말했다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "코로나19발 고용 위기가 전반적으로 번지는 데다가 정부의 부동산 대책 실책으로 힘든 상황에 소비를 늘리라는 지원책이 민간 경제의 불확실성을 더욱 키울 수 있다는 의견도 있다.",
		"summary2": null,
		"summary3": "코로나19발(發) 고용 위기가 임시ㆍ일용직, 자영업자를 거쳐 상대적으로 안전한 정규 일자리로까지 번지기 시작했다는 의미다. 여기에 거듭된 정부의 부동산 대책 실책으로 전·월세난까지 겹쳤다. 일자리도 불안한 데 당장 살 집 마련도 어려운 상황에서 “소비를 늘리라”는 정부 구호가 통할 리 없다. 내수를 급하게 살리려는 지원책이 오히려 민간 경제의 불확실성을 키울 수 있다는 지적도 있다.",
		"summary_3_cnt": 218
	}
}