{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01776",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "호르무즈 독자 파병...노무현 정부 이라크 파병 데자뷔 되나?",
		"author": "위문희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01776-00001",
		"passage": "한국이 21일 마침내 호르무즈 해협 독자 파병 카드를 꺼내 들었다.\n  복잡하게 얽혀있는 한·미 간 다중 현안 해결의 물꼬를 튼 것이다.\n   독자 파병 결정은 미국의 요청에 일정 부분 부응하는 것이다.\n  미국은 지난해 6월부터 호르무즈 해협에서 유조선 피격 사건이 잇따르자 이란을 배후로 지목하고, 한국 등 동맹국에 자신들이 주도하는 호위연합체에 참여해 달라고 요청해왔다.\n  하지만 정부로선 이란과의 관계 등을 고려할 때 독자 파병이 최선책이라는 입장이다.\n  미국이 호위연합체 참여가 아닌 독자 파병이란 형식을 어느 정도 환영할지는 미지수다.\n    지난 14일(현지시간) 미국 샌프란시스코에서 열린 한·미 외교장관회담에서 강경화 외교부 장관은 마이크 폼페이오 미 국무부 장관에게 이 같은 정부 입장을 전달했을 것으로 보인다.\n  소식통들에 따르면 강 장관이 귀국한 16일 청와대 국가안전보장회의(NSC) 상임위 회의에서 최종적으로 독자 파병으로 가닥이 잡혔고 주말 사이 미국과 이란에 이를 알렸다고 한다.\n  이날 정부의 독자 파병 결정은 집권 4년 차를 맞아 남북관계 개선을 위한 동력을 확보하려는 고육지책으로 보인다.\n  4월 총선을 앞두고 지지층의 반발이 예상되지만 북핵 문제 해결에 있어 한국의 주도권 강화가 절실한 시점이기 때문이다.\n     문재인 대통령은 신년사를 통해 올해 남북협력 사업 추진 구상을 구체적으로 밝혔고, 정부는 그 가운데서도 북한 개별 관광은 대북 제재에 저촉되지 않는다고 보고 속도를 냈다.\n  그러나 관광 자체는 제재 대상이 아닐 수 있어도 이동 수단이나 반입 물품이 제재 위반으로 지적될 소지가 있어 미국의 협조가 필요한 상황이다.\n   한·미 간 핵심 현안에 대한 타협은 노무현 정부 때와 데자뷔라는 평가다.\n  2003~2004년 미국이 희망한 이라크 파병과 한·미 자유무역협정(FTA) 협상 개시를 통해 정부는 부시 행정부의 대북 강경 기조를 누그러뜨리고 6자회담을 통한 북핵 문제 해결 카드를 얻었다.\n   당시 청와대 민정수석이었던 문재인 대통령은 자서전 『운명』에서 “파병을 계기로 북핵 문제는 바라던 대로 갔다.\n  미국의 협조를 얻어 6자 회담이라는 다자외교 틀을 만들어냈고 이를 통해 북핵 문제를 대화를 통한 외교적 방법으로 풀어갈 수 있었다”고 회고했다.\n  문 대통령이 이번에도 유사한 접근을 시도하는 것이라는 분석이다.\n     물론 대북 제재 완화에 거부감이 강한 미국이 한국의 개별 관광 추진을 호르무즈 해협 파병 결정과 별개의 사안으로 접근할 수도 있다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "미국은 호르무즈 해협에서 유조선 피격 사건이 잇따르자 동맹국에 요청했는데 한국이 독자 파병 카드를 꺼내 미국의 요청에 일정 부분 부응하고 다중 현안 해결의 물꼬를 틀었다.",
		"summary2": null,
		"summary3": "복잡하게 얽혀있는 한·미 간 다중 현안 해결의 물꼬를 튼 것이다. 독자 파병 결정은 미국의 요청에 일정 부분 부응하는 것이다. 미국은 지난해 6월부터 호르무즈 해협에서 유조선 피격 사건이 잇따르자 이란을 배후로 지목하고, 한국 등 동맹국에 자신들이 주도하는 호위연합체에 참여해 달라고 요청해왔다. 하지만 정부로선 이란과의 관계 등을 고려할 때 독자 파병이 최선책이라는 입장이다. 한국이 21일 마침내 호르무즈 해협 독자 파병 카드를 꺼내 들었다.",
		"summary_3_cnt": 253
	}
}