{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21624",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 세균 낄 틈 없는 일체형 임플란트, 이 뽑은 뒤 잇몸 절개 않고 안착",
		"author": "조아라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21624-00001",
		"passage": " 치아가 손상된 환자에게 최후의 보루는 임플란트다.\n  자연 치아의 기능을 최대한 비슷하게 유지하는 게 임플란트의 역할이다.\n  과거엔 임플란트 수술에 대한 두려움 때문에 틀니를 선택한 이들이 적지 않았지만 최근엔 환자 중심의 치료법이 개발되면서 임플란트 수술에 대한 부담이 크게 줄었다.\n  경기도 고양시 백석동의 두레치과는 환자의 통증을 최대한 줄이면서도 치료 기간을 최소한으로 단축한 세 가지 특화 치료시스템으로 주목받고 있다.\n  잇몸 뼈 내려앉는 현상도 막아 첫째는 ‘무절개’다.\n  전통적인 수술법은 잇몸 표면 조직을 절개해야 했다.\n  절개 범위는 치아 폭의 약 세 배에 달했다.\n  이후 잇몸 뼈에 구멍을 내 임플란트를 심고, 절개된 잇몸 피부를 다시 봉합하는 방식이었다.\n  이 때문에 환자는 수술 다음 날 절개 부위를 소독하기 위해 내원해야 했고, 잇몸이 아물 때까지 출혈·통증·감염·부기를 관리해야 했다.\n  잇몸 뼈가 주저앉는 퇴축 현상도 다반사였다.\n  잇몸 피부를 절개해 박리하면 피부와 뼈 사이의 막이 벗겨 나가면서 잇몸 뼈가 주저앉는 원인이 된다.\n  이는 아문 뒤에도 잇몸 뼈 양이 적어 임플란트를 심지 못하는 원인으로 작용한다.\n  이 경우 뼈 이식술로 뼈가 채워지기까지 다시 4개월을 기다려야 했다.\n  　두레치과의 무절개 방식은 잇몸 피부를 절개하지 않고 잇몸의 피부와 뼈에 바로 구멍을 뚫는 방식이다.\n  임플란트의 인공 치아 폭보다 좁게 구멍을 낸다.\n  예컨대 폭 5㎜짜리 임플란트를 심을 때 3.\n 8㎜ 정도의 구멍을 뚫어 임플란트를 심는다.\n  황선범 대표원장은 “인공 치아 폭보다 구멍을 작게 내도 구조물이 들어갈 수 있는 건 임플란트의 나선형 구조 덕분”이라고 설명했다.\n  잇몸 뼈가 좁아 시술이 어려웠던 환자도 임플란트 수술이 가능해진 이유다.\n  잇몸 뼈가 부족한 환자의 경우엔 뼈 이식과 임플란트 식립을 동시에 진행한다.\n  그는 “무절개 방식은 잇몸 피부를 절개하지 않아 잇몸 뼈의 퇴축 현상을 근본적으로 막고 출혈·통증·부기와 감염 위험을 줄일 수 있다”고 언급했다.\n  　둘째는 ‘발치 즉시 임플란트 식립’이다.\n  전통적인 치료법에선 손상된 치아를 뽑고, 그 자리의 텅 빈 잇몸 뼈가 아물기까지 2개월 이상 기다렸다가 임플란트를 심었다.\n  하지만 치료 기간이 긴 데다 잇몸 뼈가 아무는 과정에서 예전보다 뼈의 양과 폭이 줄어든다는 단점이 있었다.\n  발치된 자리가 아무 기능을 하지 않아 뼈가 흡수돼서다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "임플란트는 치아가 손상된 환자에게 자연 치아의 기능을 유지하게 하고 임플란트 수술은 환자 중심의 치료법으로 두려움을 줄였다.",
		"summary2": null,
		"summary3": "치아가 손상된 환자에게 최후의 보루는 임플란트다. 자연 치아의 기능을 최대한 비슷하게 유지하는 게 임플란트의 역할이다. 과거엔 임플란트 수술에 대한 두려움 때문에 틀니를 선택한 이들이 적지 않았지만 최근엔 환자 중심의 치료법이 개발되면서 임플란트 수술에 대한 부담이 크게 줄었다. 경기도 고양시 백석동의 두레치과는 환자의 통증을 최대한 줄이면서도 치료 기간을 최소한으로 단축한 세 가지 특화 치료시스템으로 주목받고 있다. 첫째는 ‘무절개’다.",
		"summary_3_cnt": 251
	}
}