{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02910",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[오정근의 이코노믹스] 경기 과열 때 쓰는 정책 써 불황 부채질하고 있다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02910-00002",
		"passage": " 경기가 장기불황 조짐을 보이는 것이다.\n  설상가상으로 신종 코로나바이러스 감염증(우한 폐렴)도 창궐하고 있다.\n  정부는 지금이라도 경기 수축기에 맞는 정통 경기 안정화 대책으로 대전환해야 한다.\n  올바른 경기대책을 추진하려면 먼저 현재의 경기와 다가오는 경기를 어떻게 보는지 올바로 진단하는 것이 중요한 출발점이다.\n  의사가 환자의 병을 진단하고 처방을 내리는 것과 같다.\n  그런데 정부는 경기진단부터 틀렸다.\n  경기를 진단하는 지표 가운데 하나가 통계청에서 작성하고 있는 경기종합지수 동행지수 순환변동치와 선행지수 순환변동치다.\n    경기변동 요인은 추세변동과 순환변동뿐만 아니라 기온 변화,명절 등에 기인하는 계절변동, 천재지변·파업 같은 불규칙 변동을 포함한다.\n  정확한 경기 동향 분석을 위해서는 적절한 통계분석 기법을 활용해 계절변동, 불규칙변동 및 추세변동을 제거하고 경기와 관련성이 높은 순환변동분만을 추출해 살펴보는 것이 일반적이다.\n  이 순환변동치가 바로 경기종합지수 순환변동치다.\n  경기동행을 살펴보는 것이 동행지수 순환변동치이고, 6개월 내외 경기를 미리 살펴볼 수 있는 선행지표가 선행지수 순환변동치다.\n  지금 한국 경제는 장기 대불황에 직면해 경기회복 대책이 요구되는 시점에 와 있다.\n  그런데 이 중대한 시점에 가장 중요한 지표인 경기종합지수 동행지수 순환변동치와 선행지수 순환변동치가 지난해 7월 갑자기 개편되면서 기준의 명확성에 논란을 일으키고 있다.\n  더 정확한 진단을 위해 개편한 것으로 볼 수 있지만 그런 결과를 얻을지는 미지수다.\n  통계청 역시 잠정적인 개편이라는 단서를 달았다.\n   통계 기준 바꾼 뒤 경기 낙폭 줄어 왜 논란의 소지가 있는지는 두 가지 관점에서 생각해볼 수 있다.\n  첫째, 개편 전에는 경기종합지수 동행지수 순환변동치와 선행지수 순환변동치가 계속 추락하고 있었다.\n    그런데 개편 후에는 동행지수 순환변동치는 추락을 멈추면서 주춤하고 있고, 선행지수 순환변동치는 반등하는 모습마저 보인다.\n  여기서 의문을 갖지 않을 수 없다.\n  수출은 지난달까지 14개월째 마이너스 증가율을 기록했고, 설비·건설투자도 2년째 마이너스 행진을 벌였다.\n  또 민간소비 증가율도 고용 악화, 가계부채 증가의 여파로 둔화하고 있다.\n  경기 안정화에 역행하는 정책들이 이어지면서 경기 하락 추세를 되돌릴 요인이 없는데 어떻게 경기지수가 긍정적으로 나올 수 있는지 의문이 아닐 수 없다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "통계청이 작성하는 경기 동향 분석의 정확성을 위해서는 경기를 미리 확인할 수 있는 선행지수 순환변동치와 동행지수 순환변동치를 추출하여 살펴보는 것이 일반적이다.",
		"summary2": null,
		"summary3": "경기를 진단하는 지표 가운데 하나가 통계청에서 작성하고 있는 경기종합지수 동행지수 순환변동치와 선행지수 순환변동치다. 경기동행을 살펴보는 것이 동행지수 순환변동치이고, 6개월 내외 경기를 미리 살펴볼 수 있는 선행지표가 선행지수 순환변동치다. 정확한 경기 동향 분석을 위해서는 적절한 통계분석 기법을 활용해 계절변동, 불규칙변동 및 추세변동을 제거하고 경기와 관련성이 높은 순환변동분만을 추출해 살펴보는 것이 일반적이다.",
		"summary_3_cnt": 237
	}
}