{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09850",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문 대통령 “국난 극복 간절함의 표현…막중한 책임감”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09850-00001",
		"passage": "“더욱 정신을 바짝 차려야 할 때.\n ”(이해찬 더불어민주당 대표) “무겁고 무서운 책임.\n ”(이낙연 상임공동선대위원장) 더불어민주당의 180석(더불어시민당 17석 포함) 압승의 두 주역은 16일 ‘겸손 모드’를 유지했다.\n  다수당 견제를 위해 도입한 국회 선진화법마저 무력화할 수 있는 ‘수퍼 여당’의 길이 열렸지만, 권한보다는 책임에 초점을 맞췄다.\n  이해찬 민주당 대표는 이날 오전 서울 여의도 국회에서 열린 회의에서 “선거 승리 기쁨에 앞서 무거운 책임감을 느낀다”면서 “21대 국회를 이전과는 전혀 다른 국회, 일하는 국회, 국회다운 국회, 국민을 통합하는 국회로 만들 책임이 온전히 민주당에 있음을 다시 한번 마음에 새긴다”고 말했다.\n    4·15 총선 공동상임선대위원장이었던 이낙연 서울 종로 당선인도 “무겁고 무서운 책임을 느낀다”고 했다.\n  이인영 민주당 원내대표는 긴급재난지원금에 대해 “속도가 생명인 만큼 4월 중에 서둘러 지급할 수 있는 방안을 찾아보겠다.\n  우리 생각만 고집하지 않고 야당 의견도 충분히 경청할 것”이라고 말했다.\n  민주당 지도부의 신중한 행보는 압승 이후의 역풍에 대비하는 것으로 풀이된다.\n     민주당은 낮은 자세를 강조했지만 당 바깥에선 미묘한 얘기도 나왔다.\n  민주당의 비례 위성정당인 더불어시민당의 우희종 공동대표는 이날 페이스북에 “이 지지는 고위공직자범죄수사처 설치 등 개혁 과제와 한반도 평화 프로세스 등의 국정과제 수행은 물론 현 정권 초기의 개헌 논의도 상기시켜 준다”고 썼다.\n     “개인적으로 상상의 날개가 돋는다.\n  보안법 철폐도 가능하지 않을까”라며 “하지만 이럴 때일수록 천천히 조심스레 가야 한다.\n  고 노무현 대통령에 대한 쓰린 마음도 조금은 위로가 되는 날”이라고도 했다.\n  ‘개인적 상상’을 단서로 달았지만 여권 일각에선 검찰 개혁 외에도 국가보안법 폐지까지 입법 과제로 염두에 둔 것이 아니냐는 관측이 나왔다.\n  2004년 총선에서 과반을 얻었던 당시 열린우리당은 보안법 폐지와 과거사 진상규명법, 사립학교법, 언론 개혁법 등 이른바 4대 개혁입법에 돌입한 전례가 있다.\n  이날 문재인 대통령은 강민석 대변인을 통해 입장문을 내고 “위대한 국민의 선택에 기쁨에 앞서 막중한 책임을 온몸으로 느낀다”고 밝혔다.\n  문 대통령은 “국민들께서 선거를 통해 보여주신 것은 간절함으로, 그 간절함이 국난 극복을 위해 사력을 다하고 있는 정부에 힘을 실어주셨다”고 총선 결과를 평가했다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "4·15 총선에서 더불어민주당의 승리를 이끈 이 민주당 대표와 이 서울종로 당선인이 권한보다 책임에 초점을 맞추며 무거운 책임감을 느낀다고 말했다.",
		"summary2": null,
		"summary3": "더불어민주당의 180석(더불어시민당 17석 포함) 압승의 두 주역은 16일 ‘겸손 모드’를 유지했다. 다수당 견제를 위해 도입한 국회 선진화법마저 무력화할 수 있는 ‘수퍼 여당’의 길이 열렸지만, 권한보다는 책임에 초점을 맞췄다. 이해찬 민주당 대표는 이날 오전 서울 여의도 국회에서 열린 회의에서 “선거 승리 기쁨에 앞서 무거운 책임감을 느낀다”면서 “21대 국회를 이전과는 전혀 다른 국회, 일하는 국회, 국회다운 국회, 국민을 통합하는 국회로 만들 책임이 온전히 민주당에 있음을 다시 한번 마음에 새긴다”고 말했다. 4·15 총선 공동상임선대위원장이었던 이낙연 서울 종로 당선인도 “무겁고 무서운 책임을 느낀다”고 했다.",
		"summary_3_cnt": 353
	}
}