{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25300",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "檢서도 “무혐의는 상식밖”···‘거짓말 법무장관’ 추미애 후폭풍",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25300-00001",
		"passage": "지난 28일 서울동부지검이 추미애 법무부 장관 아들 서모(27)씨의 병가 관련 의혹 고발 사건 관련자들을 모두 무혐의 처분했지만 추 장관의 국회 거짓 답변 등으로 논란은 계속되고 있다.\n  나아가 추 장관이 추진하고 있는 검찰개혁에 대한 비판의 목소리도 여전하다.\n    거짓말 논란 확산에 정치적 부담 여전 서울동부지검이 무혐의라는 면죄부를 주긴 했지만 수사 결과 추 장관이 아들 휴가 문제로 보좌관과 카카오톡 메시지를 주고받은 사실이 드러났다.\n  국회에서 야당 의원들이 \"보좌관(최씨)이 휴가 연장 문제와 관련해 아들 부대에 전화한 게 사실이냐\"고 물었을 때 추 장관은 \"제가 보좌관에게 전화를 걸라고 시킨 사실이 없다\", \"그런 사실이 있지 않다\"라며 사실관계 자체를 부인해왔다.\n  아들의 군 복무 특혜 의혹을 검찰 인사와 연계한 야당 의원 질의에 \"소설을 쓰시네\"라며 정치공작으로 몰아세웠다.\n  하지만 검찰이 공개한 카카오톡 메시지에 따르면 추 장관은 1차 병가(2017년 6월 5~14일) 마지막 날에 최씨로부터 \"서씨 건은 처리했다.\n  소견서는 확보되는 대로 추후 제출토록 조치했다\"고 보고받았다.\n  추 장관은 2차 병가(6월 15~23일) 중간인 21일에는 최씨에게 서씨가 복무 중이던 카투사 부대 지원장교 김모 대위의 휴대전화 번호를 직접 알려주기도 했다.\n  서울동부지검은 이런 증거를 확보하고도 최씨의 진술 등을 토대로 \"법무부 장관이 청탁에 직접적으로 관여한 뚜렷한 정황이 발견되지 않았다\"고 판단했다.\n  그러나 검찰 내부에선  \"상식적으로 납득되지 않는 판단\"이라는 평가도 나온다.\n     추 장관이 본인 사건을 담당할 수사 지휘 라인에 대해 직접 인사 명령을 내린 점도 논란이다.\n  수사를 지휘한 김관정 서울동부지검장은 대표적인 '추미애 라인' 인사로 올해 1월 검사장 승진과 동시에 대검 형사부장으로 임명됐다.\n  김 지검장은 형사부장 때 채널A 전 기자의 강요미수 의혹 사건에서 추 장관과 같은 입장에 섰다.\n   이후 추 장관은 지난 8월 검찰 고위 간부 인사에서 김 지검장을 아들 사건을 수사하는 서울동부지검장으로 발령냈다.\n  그래서 야권에서는 김 지검장의 부임 직후부터 \"김 지검장의 수사 지휘는 부적절하다.\n  수사의 공정성을 담보할 수 있는 '특별수사단' 구성이 필요하다\"는 목소리를 내왔다.\n  자기 뜻을 따르는 검찰 간부를 아들 수사하는 곳에 보냈고 결국 무혐의 처리됐다는 것에 대해 곱지 않은 시선은 여전하다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "서울동부지검이 무혐의 처분했지만 추 법무부 장관이 보좌관과 아들 휴가 문제로 메시지를 주고받은 사실이 드러나며 논란이 계속되고 있고 나아가 검찰개혁 비판의 목소리도 여전하다.",
		"summary2": null,
		"summary3": "지난 28일 서울동부지검이 추미애 법무부 장관 아들 서모(27)씨의 병가 관련 의혹 고발 사건 관련자들을 모두 무혐의 처분했지만 추 장관의 국회 거짓 답변 등으로 논란은 계속되고 있다. 나아가 추 장관이 추진하고 있는 검찰개혁에 대한 비판의 목소리도 여전하다. 여전 서울동부지검이 무혐의라는 면죄부를 주긴 했지만 수사 결과 추 장관이 아들 휴가 문제로 보좌관과 카카오톡 메시지를 주고받은 사실이 드러났다.",
		"summary_3_cnt": 228
	}
}