{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12479",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[트랜D]코로나19로 비대면 부동산 계약 풍경 … 인감도 안 찍는다",
		"author": "이정봉",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12479-00002",
		"passage": " 전자 계약이 이끄는 디지털 트랜스포메이션비대면 시대가 열리면서 종이 없는, 일명 페이퍼리스(Paperless) 프로세스의 필요성이 더욱 중요해지고 있다.\n  전자 계약 프로세스와 비교하면, 종이 계약에서 작성하고 인쇄하고 서명하는 기존 프로세스는 생산성이 떨어지고 낭비되는 비용이 많다.\n  종이 계약 문서를 찾으려면 서류 더미 속에서 찾아야 한다.\n  종이 계약의 불편함은 이뿐만이 아니다.\n  물리적인 서류 보관 장소가 필요하고 시간도 오래 걸리고, 배송 비용도 많다.\n  이에 반해, 전자 계약은 컴퓨터·스마트폰·태블릿 등의 디지털 기기를 통해 온라인에서 이러한 문제를 한 번에 해결한다.\n 또 전자 문서는 종이 문서보다 안전하다.\n  도장을 임의로 찍거나 서명 조작, 서류 분실, 훼손 등의 문제가 없다.\n  전자 계약은 권한이 있는 사람만 서명할 수 있고, 언제 누가 서명을 했는지, 전자 계약서가 오고 갔는지 이력을 추적하기도 편하다.\n  과거에는 공인인증서로만 가능했던 본인 인증 방법도 최근 휴대폰 인증, 이메일 인증 등 편리한 방법으로 다변화됐다.\n  이메일 혹은 링크로 편리하게 전송 및 수령이 가능하고 대량의 계약이 진행되는 경우 일괄 서명도 가능하다.\n  전자 계약은 법적인 효력도 동일하다.\n  전자 문서는 2007년부터 법적 효력을 인정받기 시작했다.\n  기존의 종이 계약서를 스캐닝해 전자 문서화한 것도 효력을 받는다.\n  전자서명법과 전자문서 및 전자거래 기본법 등에 따르면 디지털 서명과 전자 문서는 종이 계약과 동일한 법적 효력을 인정한다.\n  앞으로 전자 계약이 대세가 될까?2018년 정부는 부동산 계약에 전자 계약 시스템을 적용, 시행했다.\n  신분 위장, 문서 위조, 도장 도용 같은 문제를 예방할 수 있는 방식을 내세웠지만, 결과는 기대에 못 미쳤다.\n  부동산 전자 계약 거래 수준은 전체 부동산 거래의 0.\n 3% 수준에 불과했다.\n  부동산 거래는 대면이 원칙이고 직접 도장을 찍는 방식을 선호하는 경향이 강했다.\n  하지만, 코로나19로 인해 부동산 전자 계약이 많이 늘어났다.\n  국토교통부에 따르면 올해 2월 전국 부동산 전자 계약 체결 건수는 1월 대비 5.\n 6배나 급증했다.\n  한국토지주택공사(LH)는 최근 건설임대주택의 임대차 계약에 부동산 전자 계약을 전면 도입하기로 했다.\n 최근 전자 계약 서비스는 카카오톡과 같은 메신저를 통해서도 전자 계약의 알림, 확인 및 서명 등이 가능하다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "비대면 시대가 열리면서 종이 없는 프로세스가 중요해지고 부동산 전자 계약이 많이 늘어났으며 특히 한국토지주택공사는 임대차 계약에 부동산 전자 계약을 전면 도입하기로 했다. ",
		"summary2": null,
		"summary3": "비대면 시대가 열리면서 종이 없는, 일명 페이퍼리스(Paperless) 프로세스의 필요성이 더욱 중요해지고 있다. 하지만, 코로나19로 인해 부동산 전자 계약이 많이 늘어났다. 한국토지주택공사(LH)는 최근 건설임대주택의 임대차 계약에 부동산 전자 계약을 전면 도입하기로 했다. 전자 계약 프로세스와 비교하면, 종이 계약에서 작성하고 인쇄하고 서명하는 기존 프로세스는 생산성이 떨어지고 낭비되는 비용이 많다. 종이 계약 문서를 찾으려면 서류 더미 속에서 찾아야 한다.",
		"summary_3_cnt": 265
	}
}