{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02926",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "청각 장애인들 \"신종코로나 정부 브리핑, 왜 수화 통역은 안 해주나요\"",
		"author": "이병준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02926-00001",
		"passage": " 지난 3일 오후, 중앙방역대책본부는 신종 코로나바이러스 감염증(우한 폐렴) 브리핑을 열었다.\n  국내 확진 환자 수와 추가 확진자 및 중증환자 여부 등이 상세히 안내됐다.\n   하지만 청각장애인 A씨는 TV를 틀고 유튜브를 봐도 정부 발표 내용을 알 수 없었다.\n  자막도 수화 통역도 없었기 때문이었다.\n  유튜브에서는 한국어 자막이 자동으로 생성돼 나왔지만 그마저도 정확하지는 않았다.\n  A씨는 정부 브리핑 내용을 보기 위해 다른 언론의 기사가 나올 때까지 기다려야 했다.\n    장애인 인권 단체들은 청와대 앞에서 집회를 열고 이와 같은 공공정보를 수어(手語;수화)로 제공할 것 등을 요구하고 나섰다.\n  4일 오전 11시 ‘장애의 벽을 허무는 사람들’(장애벽허물기) 등 5개 장애인 인권 단체는 서울 종로구 청와대 분수대 앞에서 한국수화언어법 4주년을 맞아 기자회견을 열고 청와대 브리핑 현장에서 수어 통역사를 배치하고 일상 수어 통역권을 확대할 것 등을 요구했다.\n    2016년 제정된 한국수화언어법은 수어를 청각 장애인들의 공용어로 인정하고, 이들이 수어를 통해 모든 생활 영역에서 필요한 정보를 제공받을 권리가 있다고 인정하고 있다.\n  이날 마이크를 잡은 장애벽허물기 김주현 대표는 “바로 어제가 한국수화언어법 제정 4년이 되던 날”이라면서도 “하지만 수어는 여전히 대접받지 못하는 언어다.\n  신종코로나 관련해 진행된 정부 브리핑에서도 수화 통역은 볼 수 없었다”고 비판했다.\n    김철환 장애벽허물기 활동가도 “이번 설에 각계 대표와 문재인 대통령이 명절 인사를 올렸는데, 수화는 찾아볼 수 없었다”며 “반면 일본 총리실에는 상주 수화통역사를 두고 있고, 미국 백악관은 재난 상황 등에서 지정 수화통역사들이 통역을 제공하고 있다”고 말했다.\n   수화를 사용하는 청각장애인 당사자도 통역을 받으며 발언에 나섰다.\n  윤정기 장애벽허물기 활동가는 수화를 통해 “한국수화언어법이 제정됐지만 저와 같은 농인(聾人;청각장애인)들의 삶은 크게 변하지 않았다.\n  요즘 같은 때 보건소에 가도 복지센터에 수화를 할 수 있는 직원이 없는 실정”이라고 지적했다.\n    또한 그는 “이는 공공기관만의 문제가 아니다.\n  민간시설 같은 경우 통역은 고사하고 청각장애인에 대한 제대로 된 이해도 없는 상황”이라며 “청각장애인들도 취미생활이나 운동을 즐기고 싶지만 수화로 지도해줄 사람이 없어 매번 포기하는 경우가 많다.\n  저도 대한민국 국민이지만 외톨이 같은 느낌으로 살고 있다”고 말했다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "장애벽허물기 대표는 수어가 여전히 대접받지 못하는 언어라며 청와대 브리핑 현장에 수어 통역사를 배치하고 일상 수어 통역권을 확대할 것 등을 요청했다.",
		"summary2": null,
		"summary3": "4일 오전 11시 ‘장애의 벽을 허무는 사람들’(장애벽허물기) 등 5개 장애인 인권 단체는 서울 종로구 청와대 분수대 앞에서 한국수화언어법 4주년을 맞아 기자회견을 열고 청와대 브리핑 현장에서 수어 통역사를 배치하고 일상 수어 통역권을 확대할 것 등을 요구했다. 이날 마이크를 잡은 장애벽허물기 김주현 대표는 “바로 어제가 한국수화언어법 제정 4년이 되던 날”이라면서도 “하지만 수어는 여전히 대접받지 못하는 언어다.",
		"summary_3_cnt": 234
	}
}