{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17792",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "범어·중앙공원 지키려고…빚내서 땅 사고 법정다툼까지",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17792-00001",
		"passage": "# ‘노른자위’ 땅으로 꼽히는 대구 수성구 범어공원에는 지난해 초까지 공원 여기저기 현수막이 걸려 있었다.\n  공원 땅 일부에 경계를 쳐두고 다른 주민의 출입을 막기도 했다.\n  도시공원 일몰제를 앞두고 지자체와 지주, 주민 간 갈등이 일어난 탓이다.\n  지주들은 “대구시가 공원 땅값을 제대로 쳐주지 않으려 한다”며 반발했다.\n  대구시는 지방채를 발행해서라도 64만여㎡ 규모의 범어공원 전체 부지를 협의매수하기로 결정했지만 아직 보상 문제를 매듭짓지 못한 일부 지주들의 반발이 남았다.\n   국공유지 공원은 10년 동안 해제 유예 # 광주광역시의 일몰제 대상 공원은 25곳, 면적으로는 10.\n 58㎢다.\n  영산강 대상공원 등 15곳은 광주시 예산 3523억원을 직접 투입해 공원으로 지정했다.\n  중앙공원 등 9개 공원은 건설회사 등 민간사업자가 주도하는 민간공원 특례사업으로 추진한다.\n  하지만 민간공원 특례사업을 놓고 잡음이 일고 있다.\n  대상 부지인 중앙공원 1·2지구 개발 건설사가 변경되는 과정에서 특혜를 제공한 혐의로 정종제 전 광주시 행정부시장 등이 기소돼 광주지법에서 재판을 받고 있다.\n  지난 1일 도시공원 일몰제가 시행되면서 전국 지자체가 저마다 공원을 지키기 위한 대책을 내놨다.\n  지자체가 직접 나서 부지를 매입하거나 지주에게 보상해 공원을 유지하는 등의 방식이다.\n  하지만 재산권을 둘러싼 지자체와 지주 간 갈등이 걸림돌이다.\n  주민 투표가 열리거나 법정 다툼이 벌어진 곳도 있다.\n  예산 부족으로 별다른 대책 없이 공원이 사라진 곳도 있다.\n  도시공원 일몰제는 2000년 제정된 ‘국토의 계획 및 이용에 관한 법률’에 따라 도시공원으로 지정한 사유지를 20년 동안 개발하지 않으면 공원 부지에서 해제한다는 규정이다.\n  국토교통부가 지난달 28일 국공유지는 10년 동안 해제를 유예하기로 하면서 일부 부담을 덜었지만 사유지 녹지 보존에 관한 고민은 여전히 지자체의 숙제로 남아 있다.\n  해결에 가장 적극적으로 나선 곳은 서울시다.\n  서울시는 장기미집행 도시공원 118.\n 5㎢의 절반이 넘는 69.\n 2㎢를 ‘도시자연공원구역’으로 지정하기로 했다.\n  공원 효력이 사라지는 부지를 다시 공원 용도로 지정해 건물 신축 등 개발을 제한하는 방법이다.\n  서울시가 매입했거나 향후 매입해 도시공원으로 유지하는 곳도 있다.\n  나머지 부지는 환경부에서 관리하는 북한산 국립공원과 서울시 도시계획상 공원으로 중복 지정돼 공원 효력이 사라져도 토지 개발 목적으로 사용하기 어렵다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "대구 수성구 범어공원은 다른 주민의 출입을 막는 등 대구시에서 결정한 전 부지 협의매수 결정에 대한 보상 문제로 일몰제를 앞두고 지자체와 지주, 주민 간 갈등이 일어났다.",
		"summary2": null,
		"summary3": "# ‘노른자위’ 땅으로 꼽히는 대구 수성구 범어공원에는 지난해 초까지 공원 여기저기 현수막이 걸려 있었다. 공원 땅 일부에 경계를 쳐두고 다른 주민의 출입을 막기도 했다. 도시공원 일몰제를 앞두고 지자체와 지주, 주민 간 갈등이 일어난 탓이다. 대구시는 지방채를 발행해서라도 64만여㎡ 규모의 범어공원 전체 부지를 협의매수하기로 결정했지만 아직 보상 문제를 매듭짓지 못한 일부 지주들의 반발이 남았다.",
		"summary_3_cnt": 227
	}
}