{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20156",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "펀드인가 관제적금인가…3% 보장 ‘뉴딜펀드’ 흥행 열쇠는 '만기'",
		"author": "홍지유",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20156-00001",
		"passage": "정부가 원금과 수익률을 보장하고 세금도 깎아주는 펀드가 있다면 흥행할까.\n  대부분의 금융 전문가들은 고개를 끄덕인다.\n  원래 펀드는 원금이 보장되지 않는 투자 상품인데 은행 적금처럼 원금과 수익률을 보장하는 데다 금융 소득에 매기는 세금도 깎아준다면 투자하지 않을 이유가 없다는 이유에서다.\n  게다가 정부가 보증하는 최저 수익률이 은행 예·적금 이자보다 높다면? 안정적 투자처를 찾는 돈이 몰려들 가능성이 크다.\n  더불어민주당이 추진 중인 ‘뉴딜펀드’ 이야기다.\n 5일 여의도 한국거래소에서 열린 뉴딜펀드 정책간담회에는 이해찬 더불어민주당 대표와 김용범 기획재정부 제1차관, 정지원 한국거래소 이사장 등이 모였다.\n  민주당이 뉴딜펀드 구상을 구체화하는 과정에서 금융업계 목소리를 듣기 위해 마련된 자리다.\n 이 자리에서 K뉴딜위원회 테스크포스(TF) 단장인 홍성국 의원은 뉴딜펀드에 3% 안팎의 수익을 보장하고 3억원 한도로 5% 세율 적용, 3억원 초과 분리 과세 등 혜택을 주는 안을 공개했다.\n  신용보증기금을 활용해 해지 시 원리금을 보장하는 내용도 포함됐다.\n  펀드라는 이름을 붙였지만, 정부가 파격적 이자를 보증하는 ‘관제 적금’에 가깝다.\n 과거에도 정부 차원에서 혜택을 주는 금융 상품이 있었다.\n  재형저축이 대표적이다.\n  2013년에 부활한 재형저축은 7년 만기의 비과세 상품이었다.\n  최고금리는 은행의 경우 연 4~4.\n 6%에 달했다.\n  7년 만기를 채우면 농어촌특별세 1.\n 4%만 부과하고 14%의 이자소득세는 면제해줬다.\n  정부 보조로 비싼 이자를 주고 세금도 깎아주는 ‘복지성’ 상품이었기 때문에 연 소득 5000만원 이상 근로자는 가입이 안 됐다.\n  애초에 중·저소득 근로자의 목돈 마련을 도와주려는 목적에서 설계된 상품이었기 때문이다.\n 재형저축의 후신이 2016년 나온 개인종합자산관리계좌(ISA)다.\n ISA는 한 계좌에 예금·펀드·파생결합증권 등 여러 금융상품을 담을 수 있는 계좌로 투자 수익에 최대 400만원까지 비과세 혜택을 줬다.\n  은행에 잠들어 있는 돈을 시장으로 유도하기 위해 만들어진 상품이라는 점에서 뉴딜펀드와 유사하지만 원금을 보장해주진 않았다.\n 뉴딜펀드는 다르다.\n  투자면서도 원금뿐 아닌 은행 예·적금 이상의 수익률을 보장해주고 비과세 혜택까지 준다.\n  반시장적이라고 생각될 만큼의 혜택이지만 재형저축처럼 가입자(투자자) 소득 제한을 두지도 않는다.\n 전문가들은 사업 성적이 기대에 미치지 못할 때 어떻게 원금을 보장할 것인지 의문을 제기한다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "원금과 은행 예·적금 이상의 수익률을 보장하고 가입자 소득 제한이 없는 뉴딜펀드에 대해 전문가들은 사업 성적이 기대에 못 미칠 때 어떻게 원금을 보장할 것인지 의문을 제기한다.",
		"summary2": null,
		"summary3": "뉴딜펀드는 다르다. 투자면서도 원금뿐 아닌 은행 예·적금 이상의 수익률을 보장해주고 비과세 혜택까지 준다. 반시장적이라고 생각될 만큼의 혜택이지만 재형저축처럼 가입자(투자자) 소득 제한을 두지도 않는다. 전문가들은 사업 성적이 기대에 미치지 못할 때 어떻게 원금을 보장할 것인지 의문을 제기한다. 은행에 잠들어 있는 돈을 시장으로 유도하기 위해 만들어진 상품이라는 점에서 뉴딜펀드와 유사하지만 원금을 보장해주진 않았다.",
		"summary_3_cnt": 238
	}
}