{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02025",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[문화의 창] 미술로 보는 근현대사의 명암",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02025-00001",
		"passage": "연말연시를 보내면서 미술계에는 유례를 찾아보기 힘든 세 개의 대규모 특별전이 열리고 있다.\n  국립현대미술관이 개관 50주년을 맞아 서울관, 덕수궁관, 과천관 등 세 전시장에서 열고 있는 ‘광장: 미술과 사회 1900-2019’전, 갤러리현대가 개관50주년을 앞두고 마련한 ‘한국근현대인물화: 인물, 초상, 그리고 사람’전, 경기도미술관의 ‘시점(視點)·시점(時點)-1980년대 소집단 미술운동 아카이브’전이다.\n  이 세 전시는 모두 방대한 규모일 뿐만 아니라 한결같이 주제를 미술과 사회, 미술과 인간, 미술과 시대로 삼고 있어 마치 그림을 통해 우리 근현대사를 보는 듯한 감동이 있다.\n  우리 근대미술은 19세기말 개화 바람과 함께 시작되었으나 구체적으로는 1914년, 춘곡 고희동이 동경미술학교를 졸업하면서 최초의 서양화가가 된 때를 본격적인 출발로 삼고 있다.\n  그리고 이듬해인 1915년, 두 번째 유학생인 김관호가 수석으로 졸업하고 일본 문부성이 주관하는 ‘문전’에 ‘해질 녁’을 출품해 특선을 수상하면서 서양화라는 신미술이 널리 알려지게 되었다.\n  이때 동경에 있던 춘원 이광수는 ‘아! 특선, 특선이라! 특선이라면 미술계의 알성 급제다… 장하도다 우리 김군!’이라는 흥분에 가득 찬 관람기를 동경발 속보로 보냈다.\n  그런데 정작 신문은 대동강변에서 미역 감는 두 여인을 그린 이 작품을 ‘벌거벗은 그림인고로 게재하지 못함을 양해 바란다’고 했다.\n  그런 김관호의 환상적인 누드화가 지금 갤러리현대 전시장에 걸려 있다.\n  작품 곁에 진열된 당시 신문 기사 판넬을 보고 있자니 격세지감과 함께 미술과 시대의 괴리를 절감케 한다.\n  그런데 국립현대미술관의 서울관에 전시된 우리 젊은 작가들의 작품들 앞에서 나는 또 다른 낭패감을 지울 수 없었다.\n  조형언어의 난해함을 넘어 참을 수 없는 어지러움으로 가득하다.\n  ‘벌거벗은 여인’인 고로 게재치 못했다는 괴리감이 지금 나에게 당혹감으로 다가온다.\n  AI, 5G라는 단어 자체가 생소한 나 같은 아날로그 세대들을 무참하게 소외시켜 버린다.\n  확실히 미술은 시대를 반영하되 항시 앞서 나간다는 점을 말해 주는 듯하다.\n  서글픈 생각마저 들었지만, 어쩔거나 시대감각의 낙오에서 나온 것임을.\n  그저 나의 인생이 녹아 있는 지난 시절 속에서 나의 서정을 발해야지….\n  그러나 내가 산 시절이라는 게 말처럼 간단치가 않다.\n  이번 세 특별전은 모두 1980년대 민중미술을 대대적으로 전시하고 있는데 이를 다루는 시각이 제각기 다르다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "국립현대미술관이 개관 50주년을 맞아 서울관, 덕수궁관, 과천관 등 세 전시장에서 유례를 찾아보기 힘든 대규모 특별전이 열리고 있다. ",
		"summary2": null,
		"summary3": "국립현대미술관이 개관 50주년을 맞아 서울관, 덕수궁관, 과천관 등 세 전시장에서 열고 있는 ‘광장: 미술과 사회 1900-2019’전, 갤러리현대가 개관50주년을 앞두고 마련한 ‘한국근현대인물화: 인물, 초상, 그리고 사람’전, 경기도미술관의 ‘시점(視點)·시점(時點)-1980년대 소집단 미술운동 아카이브’전이다. 연말연시를 보내면서 미술계에는 유례를 찾아보기 힘든 세 개의 대규모 특별전이 열리고 있다.",
		"summary_3_cnt": 229
	}
}