{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11949",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "고3 멘붕…등교하자마자 학평·모평·중간고사 등 시험만 5개 ",
		"author": "전민희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11949-00001",
		"passage": "서울 강남구의 한 일반고에 재학 중인 3학년 김모(18)양은 11일 등교가 또 한 차례 미뤄졌다는 소식을 듣고 한숨이 나왔다.\n  김양은 최근 서울 이태원 클럽을 중심으로 신종 코로나바이러스 감염증(코로나19) 감염이 다시 확산돼 등교에 대한 두려움이 커졌었다.\n  하지만 대입 수능이 6개월 남은 상황에서 집에서 적어도 일주일 더 원격수업을 하는 것도 불안하긴 마찬가지다.\n  김양은 “집에서 공부가 잘 안 돼 학교 갈 날을 기다리고 있었는데, 날짜가 또 바뀌니 혼란스럽다”며 “마음 편히 공부에 집중하지 못할 것 같다”고 말했다.\n  교육부, 유·초·중·고 등교 일주일 연기이날 교육부는 서울 이태원 클럽발 집단감염 사태에 따라 13일 고3부터 순차적으로 진행할 예정이었던 등교를 유치원과 초·중·고 모두 일주일씩 늦추기로 했다.\n   당장 감염 위험을 무릅쓰고 학교에 가야 했던 고3 학생·학부모는 물론, 감염에 취약한 초등 저학년 자녀를 둔 학부모도 일단 안도하는 분위기다.\n  하지만 코로나19 확산세가 일주일 후에도 누그러들지 않을 수 있어 불안감은 이어지고 있다.\n  특히 개학이 재차 연기된 고3은 학사일정이 한층 빠듯해져 대입 준비 부담이 더 커질 것으로 보인다.\n 고3 자녀를 둔 학부모와 교사들 대체로 등교 연기를 환영하는 분위기다.\n   고3 딸을 키우는 박모(48·서울 강남구)씨는 “코로나19 신규 확진자가 줄어 등교개학을 결정한 것처럼 집단감염이 발생하면 등교를 미루는 게 당연한 것 같다”며 “대입도 중요하지만, 아이 건강만큼은 아니다”고 말했다.\n  서울의 한 자사고 교사는 “대입 일정 때문에 아이들을 위험한 상황으로 내모는 건 말이 안 되는 일”이라며 “학생들이 안심하고 학교에 갈 수 있는 환경을 만드는 게 중요하지 않겠냐”고 했다.\n  14일 예정 학평도 등교 이후로 미뤄져하지만 등교가 또 한 차례 미뤄지면서 학사일정도 한층 꼬였다.\n  대부분 고교에서는 중간고사를 이달 말에서 6월 초에 치를 예정이었다.\n  원격수업으로 개학은 이뤄졌지만, 현장 수업을 3~4주 정도 해야 한다는 판단에서다.\n   등교 연기로 중간고사 일정이 미뤄질 경우 ‘6월 모평’이라 불리는 수능 모의평가(한국교육과정평가원) 기간과 겹칠 가능성도 있다.\n  경기도의 한 일반고 교장은 “중간고사를 그냥 치르자니 학생들이 배운 내용이 적고, 미루자니 모평 일정을 피하기 어렵고 기말고사까지 조정해야 해 쉽지 않은 상황”이라고 전했다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "코로나19 집단감염 사태에 따라 순차적으로 진행 예정이던 등교를 늦추기로 하여 학생과 학부모는 안도하는 분위기지만 확산세가 누그러들지 않을 수 있어 불안감이 이어지고 있다.",
		"summary2": null,
		"summary3": "당장 감염 위험을 무릅쓰고 학교에 가야 했던 고3 학생·학부모는 물론, 감염에 취약한 초등 저학년 자녀를 둔 학부모도 일단 안도하는 분위기다. 하지만 코로나19 확산세가 일주일 후에도 누그러들지 않을 수 있어 불안감은 이어지고 있다. 이날 교육부는 서울 이태원 클럽발 집단감염 사태에 따라 13일 고3부터 순차적으로 진행할 예정이었던 등교를 유치원과 초·중·고 모두 일주일씩 늦추기로 했다.",
		"summary_3_cnt": 220
	}
}