{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25853",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "안면 통증 동반하는 삼차신경통, 다양한 치료법 고려해야",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25853-00001",
		"passage": "삼차신경통은 1년에 10만 명 당 3명 정도의 발병률을 보이는 희귀성 질환으로 젊은 층보다는 주로 50~60대 이상에서 발병하는 질환이다.\n  안면에 벼락이 치는 듯한 통증을 동반하며, 격심한 통증이 수초에서 수분 동안 발생했다가 멈췄다가를 반복하기도 한다.\n    삼차신경통은 통증이 발생하지 않는 무통기가 있는 것이 가장 큰 특징인데, 무통기는 수개월에서 1년 이상 지속되는 경우도 있다.\n  무통기가 끝나고 나면 다시 통증이 발생하는 발작기로 돌아오게 되는데, 이때의 통증은 그 강도가 더욱 심해지고 빈도 또한 잦아지는 경향이 있다.\n  발작기 때의 통증 지속시간은 짧게는 0.\n 5초 에서 수 초, 길게는 수 십초에서 수 분까지도 지속되고 발작기 때에는 이러한 통증이 하루에도 수십번 이상 발생하기 때문에 일상생활이 불가능하게 된다.\n    삼차신경이란 뇌신경 12가지 중 5번째 신경으로 주로 얼굴의 감각을 담당하는 신경으로, 끝이 세 갈래로 나뉘어져 있어 삼차신경이라는 이름이 붙여졌다.\n  첫 번째 가지는 안가지로 안구와 이마, 앞머리와 위 눈꺼풀에 분포하고, 두 번째 가지는 상악가지로 아래 눈꺼풀, 윗잇몸, 입천장, 윗입술, 코 옆과 뺨에 분포하며, 세 번째 가지는 하악가지로 아래턱, 아랫잇몸, 혀 앞 2/3, 아랫입술과 귀의 앞부분, 관자놀이에 분포한다.\n   이 삼차신경에 이상이 생겨 발생하는 통증이 삼차신경통이다.\n    또한 삼차신경통은 대부분 편측성이며 3~5%에서만 양측성을 보이고 남성보다 여성에서 더 많이 생기고 우측이 좌측보다 호발하는 것으로 보고됐다.\n  특히 나이가 들면서 뇌혈관이 두꺼워지면서 삼차신경을 압박할 확률이 증가하며, 뇌가 위축되는 소견이 관찰되는데 이로 인하여 해부학적 구조가 바뀌는 것 또한 원인이 될 수 있다.\n  이러한 상황들 속에서 신경을 싸고 있는 신경막이 지속적으로 자극을 받아 손상을 받으면서 통증이 유발되게 된다.\n    삼차신경통이 발생하는 원인은 개인마다 뇌혈관의 위치가 조금씩 다르게 분포되어 있는데, 이 뇌혈관이 삼차신경을 압박하게 되면 삼차신경이 손상을 받게 되어 통증이 발생한다.\n  대부분의 삼차신경통은 이와 같은 원인으로 발생하지만 뇌종양이나 뇌혈관질환으로 인해 발생하는 경우도 2~10% 정도 된다.\n  그러므로 반드시 뇌 MRI를 촬영하여 뇌종양의 유무와 혈관 압박의 유무를 확인해야 한다.\n    삼차신경통의 치료법은 약물치료, 뇌신경 감압술(개두술), 경피적 신경 파괴술로 크게 나눌 수 있다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "주로 50~60대 이상에서 발병하는 희귀성 질환인 삼차신경통은 무통기가 있으며 무통기가 끝나면 통증이 발현되는 발작기로 돌아오게 된다. ",
		"summary2": null,
		"summary3": "삼차신경통은 1년에 10만 명 당 3명 정도의 발병률을 보이는 희귀성 질환으로 젊은 층보다는 주로 50~60대 이상에서 발병하는 질환이다. 삼차신경통은 통증이 발생하지 않는 무통기가 있는 것이 가장 큰 특징인데, 무통기는 수개월에서 1년 이상 지속되는 경우도 있다. 무통기가 끝나고 나면 다시 통증이 발생하는 발작기로 돌아오게 되는데, 이때의 통증은 그 강도가 더욱 심해지고 빈도 또한 잦아지는 경향이 있다.",
		"summary_3_cnt": 230
	}
}