{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07149",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재명 “재난기본소득으로 위기돌파”…靑 “지자체 재난기금도 있어”",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07149-00001",
		"passage": "지방자치단체와 정치권에서 재난기본소득 요구가 연이어 나오고 있다.\n  이재명 경기지사는 19일 자신의 페이스북에 “모든 국민을 대상으로 한, 모두가 상상하는 이상의 과감한 재난기본소득으로 이 경제위기를 돌파해 주시기를 기대한다”고 썼다.\n  제윤경 더불어민주당 대변인은 전날 서면 브리핑을 통해 “기본소득에 대한 국민적 이해와 관심이 어느 때보다 높은 지금이야말로 사회적 논의를 통해 국가가 해결책을 모색할 수 있는 적기”라고 주장했다.\n   하지만 청와대는 현재까지 재난기본소득 도입을 진지하게 검토하고 있는 상황은 아니다.\n  청와대 고위 관계자는 “기본소득이라는 것은 전 국민에게 동일한 액수를 지급하는 것을 말한다.\n  그런 방식은 현재는 검토하고 있지 않다”고 말했다.\n  도널드 트럼프 미국 대통령은 최근 전 국민에게 1000달러(약 130만원)를 지급하는 방식으로 재난기본소득을 실시하겠다고 했는데, 청와대는 이런 방식의 지원은 고려하고 있지 않다는 의미다.\n  청와대 한 관계자는 “현재까지는 선별 지원에 집중하고 있다”고 말했다.\n  재난기본소득은 보편 지원 방식이다.\n   다른 청와대 관계자는 “지금까지 나온 대통령의 메시지를 쭉 보면 대통령이 재난기본소득에 크게 무게 중심을 두지 않는다는 것을 알 수 있다”고 했다.\n  문재인 대통령은 이날 청와대에서 열린 비상경제회의를 주재하고 “조속한 시일 내에 실효성 있는 취약계층 지원 방안이 논의될 수 있도록 준비해 주기 바란다”고 했다.\n  지난 17일 국무회의에선 “정책의 우선순위를 분명히 해야 한다.\n  가장 힘든 사람들에게 먼저 힘이 되어야 한다”고 말했다.\n  문 대통령의 최근 메시지엔 일관되게 신종 코로나바이러스 감염증(코로나19)으로 더 큰 경제적 충격을 받는 경제적 약자에게 정책의 초점이 맞춰져야 한다는 내용이 담겼다.\n  기본소득의 개념인 ‘보편적 지원’과는 다른 방식이다.\n   청와대 핵심관계자는 비상경제회의가 끝난 뒤 기자들과 만나 취약계층을 위한 지원 방식과 관련해 “향후 국내외 경제 상황과 지자체 차원의 노력, 국민들의 수용도 등에 따라 검토할 사안”이라고 말했다.\n   청와대는 취약계층을 위한 선별적 현금 지급 대책이 나오더라도 지자체의 역할이 중요하다고 보고 있다.\n  청와대 관계자는 “각 지자체에 재난 관련 기금이 많이 쌓여 있다.\n  우선 그런 여력이 있으니, 현금 지급을 하더라도 지자체 기금으로 먼저 해보는 게 맞지 않겠나”라고 했다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "트럼프 미국 대통령이 전 국민에게 1000달러를 지급하는 재난기본소득을 실시하겠다고 했으나 청와대 관계자는 그런 방식은 검토하고 있지 않으며 선별 지원에 집중하고 있다고 했다.",
		"summary2": null,
		"summary3": "청와대 고위 관계자는 “기본소득이라는 것은 전 국민에게 동일한 액수를 지급하는 것을 말한다. 그런 방식은 현재는 검토하고 있지 않다”고 말했다. 도널드 트럼프 미국 대통령은 최근 전 국민에게 1000달러(약 130만원)를 지급하는 방식으로 재난기본소득을 실시하겠다고 했는데, 청와대는 이런 방식의 지원은 고려하고 있지 않다는 의미다. 청와대 한 관계자는 “현재까지는 선별 지원에 집중하고 있다”고 말했다.",
		"summary_3_cnt": 228
	}
}