{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07337",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국의 쌈장 같은…아르헨티나 고기 소스 '치미추리'란?",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07337-00001",
		"passage": "JTBC 예능 프로그램 ‘트래블러’가 아르헨티나를 여행 중이다.\n  남북으로 길게 뻗은 아르헨티나는 6일 정도의 여행 기간 동안 봄·여름·가을·겨울 사계절을 다 만나볼 수 있는 매력적인 나라인데, 생소한 음식과 소스 이름으로 호기심을 더욱 자극한다.\n   트래블러로 동참한 배우 강하늘과 안재홍, 그리고 아이돌 가수 옹성우는 아르헨티나에 도착할 때부터 ‘아사도’라는 고기 요리에 푹 빠졌다.\n  과연 아사도는 어떤 요리일까.\n  아사도를 먹을 때 빠질 수 없는 소스 ‘치미추리’는 또 어떤 맛일까.\n   아르헨티나 출신의 호텔 파크 하얏트 서울의 총주방장 페데리코 하인즈만에게 도움을 청했다.\n  평소 한식에 관심이 많았던 그는 2017년 파크 하얏트 서울 총주방으로 부임한 후부터 ‘사찰음식의 길’ ‘해녀 프로모션’ ‘맛의 방주’ 등 한식 관련 프로모션을 꾸준히 진행하고 있다.\n  특히 지난해 4월에는 사라져가는 음식 문화유산을 지키기 위해 국제슬로푸드협회가 진행 중인 ‘맛의 방주’ 프로젝트에 동참했는데, 이때 제주도의 진귀한 식재료인 푸른콩장·오분자기·꿩엿·재래돼지·댕유지(당유자) 등을 활용한 5코스 디너를 선보였다.\n  한식에 대한 이런 관심과 노력을 인정받아 한식진흥원이 주최한 월드 한식 페스티벌에서 ‘명예 건강한 食 서포터즈 홍보대사’로 위촉됐다.\n            아사도는 어떤 음식인가.\n 아사도(Asado)는 아르헨티나를 상징하는 가장 대표적인 전통 요리다.\n  가족, 친구들과 함께 그릴 주변에 모여서 다양한 종류의 육류(소고기·돼지고기·양고기·닭·소시지·순대 등)와 채소를 숯불에 구워 먹는 요리다.\n  원래 3~5시간 이상을 구워야 하고, 이때 아사도 구이를 책임지는 사람을 ‘아사도르(Asador)’라고 부른다.\n  아사도의 준비 과정부터 조리, 맛있게 구워진 정도까지 체크하는 중요한 역할이다.\n  맛있는 아사도를 만드는 비결은 낮은 온도의 불에서 오랜 시간 굽는 것으로, 그래야 겉은 바삭하지만 안은 육즙을 머금은 촉촉한 아사도의 매력이 발휘된다.\n  아사도를 만들 때 대부분의 경우, 소금물을 드레싱처럼 육류 표면에 발라 구워 시간이 지나면서 적절한 간이 배어들게 만드는 것도 특징이다.\n    아르헨티나에선 언제 아사도를 즐겨 먹나.\n   한국에서 온 가족이 모이면 불고기나 갈비를 먹듯 아르헨티나 사람들은 주말 또는 휴일에 가족 또는 친구들과의 모임에서 아사도를 즐겨먹는다.\n  그 외에도 엠빠나다(Empanadas·남미식 만두)나 밀라네사(Milanesa·빵가루를 입혀 튀겨낸 돈까스 비슷한 요리) 등도 즐겨먹지만, 아사도의 인기를 따라올 순 없다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "예능 프로그램 트래블러가 생소한 음식과 소스 이름으로 호기심을 자극하는 나라 아르헨티나를 여행하면서 가장 대표적인 전통 요리인 아사도라는 고기요리에 푹 빠졌다.",
		"summary2": null,
		"summary3": "JTBC 예능 프로그램 ‘트래블러’가 아르헨티나를 여행 중이다. 남북으로 길게 뻗은 아르헨티나는 6일 정도의 여행 기간 동안 봄·여름·가을·겨울 사계절을 다 만나볼 수 있는 매력적인 나라인데, 생소한 음식과 소스 이름으로 호기심을 더욱 자극한다. 트래블러로 동참한 배우 강하늘과 안재홍, 그리고 아이돌 가수 옹성우는 아르헨티나에 도착할 때부터 ‘아사도’라는 고기 요리에 푹 빠졌다. 아사도(Asado)는 아르헨티나를 상징하는 가장 대표적인 전통 요리다.",
		"summary_3_cnt": 256
	}
}