{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19261",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이해찬 '행정수도 개헌론' 파장…야당 \"개헌이 재롱잔치냐\"",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19261-00001",
		"passage": "지난주 더불어민주당에선 당 대표와 원내대표가 다소 상반된 주장을 내놨다.\n  “여야가 합의해서 ‘행정중심복합도시법’을 개정하는 입법 차원의 결단으로 얼마든지 행정수도 완성이 가능하다.\n  개헌이나 국민투표까지 가지 않아도 충분히 해결할 수 있는 사안이다.\n ”(21일 김태년 원내대표)“헌법재판소 (위헌) 결정이 여전히 실효성을 갖고 살아있어 헌재가 다시 결정하기 전에는 국회와 청와대 이전은 불가능하다.\n  개헌할 때 대한민국 수도를 세종시에 둔다는 문구를 넣으면 위헌 결정 문제가 해결된다.\n ”(24일 이해찬 대표) 원내대표가 ‘개헌 없는 수도 이전’을 말했지만, 당 대표가 들고나온 ‘개헌 불가피론’은 당 안팎에 적잖은 파장을 일으키고 있다.\n  한 초선 의원은 “이 대표가 언제 그렇게 말씀하셨느냐”고 되물었고, 한 당직자는 “개헌을 주장할수록 행정수도 이전은 더 멀어지지 않겠느냐”는 반응을 보였다.\n  여권 일각에서는 이 대표의 ‘개헌 불가피론’을 권력구조 개편까지 포함한 ‘패키지 개헌론’으로 확대하려는 분위기도 감지된다.\n  “앞으로 있을 정치 일정을 고려하면, 내년까지가 개헌의 적기”(17일 제헌절 경축사)라는 박병석 국회의장의 발언과 맞물렸다.\n  민주당 핵심 당직자는 “이 대표와 김 원내대표 사이에 이견이 있는 게 맞다”며 “이 대표의 생각은 ‘국회 세종의사당을 추진하면서 알아봤는데 개헌 없이 헌재의 결정례를 바꾸기 쉽지 않다는 것’”이라고 전했다.\n  개헌 불가피론이 이 대표만의 주장은 아니다.\n  당 국회세종의사당추진특위 위원장을 맡은 이상민 의원은 26일 중앙일보와 통화에서 “입법으로 행정수도 이전을 추진하면 반대하는 측이 헌법소원을 제기할 것이고, 헌재 결정이 나오기 전 짧지 않은 시간 동안 국론 분열에 따른 사회적 갈등 비용이 만만찮을 것”이라고 말했다.\n  개헌으로 해결하는 게 가장 효율적이란 주장이다.\n  이 의원은 “개헌은 국회에서 어느 정도 숙의가 이뤄진 상태”라며 “그 범위는 국민적 합의에 따라 정하면 된다.\n  ‘개헌은 블랙홀’이라면서 손을 놓고 있으면 언제 하란 말이냐”고 반문했다.\n  그러나 야당에서는 개헌론에 대해 황당하다는 반응이 나왔다.\n  김은혜 미래통합당 대변인은 “이 대표가 당 내부를 향해 개헌 함구령을 내렸던 게 불과 석 달 전”이라며 “당 대표 임기 만료를 앞두고 함구령을 셀프해제한 뒤 위시리스트를 대방출하는 꼴”이라고 비판했다.\n  그러면서 “개헌을 재롱잔치하듯 가볍게 얘기한다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "행정수도 이전과 관련해 김 원내대표는 입법 차원에서 충분히 해결 가능하다고 밝힌 데 대해 이 대표는 헌재의 위헌 결정 실효성 여전히 있다며 개헌 불가피론으로 맞섰다.",
		"summary2": null,
		"summary3": "“여야가 합의해서 ‘행정중심복합도시법’을 개정하는 입법 차원의 결단으로 얼마든지 행정수도 완성이 가능하다. 개헌이나 국민투표까지 가지 않아도 충분히 해결할 수 있는 사안이다. ”(21일 김태년 원내대표)“헌법재판소 (위헌) 결정이 여전히 실효성을 갖고 살아있어 헌재가 다시 결정하기 전에는 국회와 청와대 이전은 불가능하다. 개헌할 때 대한민국 수도를 세종시에 둔다는 문구를 넣으면 위헌 결정 문제가 해결된다. ”(24일 이해찬 대표) 원내대표가 ‘개헌 없는 수도 이전’을 말했지만, 당 대표가 들고나온 ‘개헌 불가피론’은 당 안팎에 적잖은 파장을 일으키고 있다.",
		"summary_3_cnt": 314
	}
}