{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01507",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김종덕의 북극비사] 한반도 10배 면적에 5만여명만 살고 있는 ‘얼음왕국’의 사연",
		"author": "최준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01507-00003",
		"passage": " 하지만 최근 중국이 북극 진출을 위해 그린란드의 자원과 누크 등 공항개발에 대한 전략적인 시각을 드러내자 미국은 그린란드 매입이라는 놀라운 제안을 했다.\n  지난해 말에는 66년 만에 수도 누크에 미국 영사관을 재설치하는 것이 확정되기도 했다.\n  이는 중국과 러시아에 대한 미국의 견제와 본격적인 북극전략 대전의 시작을 알리는 사건이었다.\n  물론 그린란드와 덴마크는 미국의 매입제안을 일언지하에 거절했지만, 한스에이일이 도착한 지 꼭 300년이 지난 지금, 여전히 세상에서 가장 인구가 적은 이곳에 차갑게 숨겨져 있던 어마어마한 정치ㆍ경제ㆍ환경적인 잠재력이 또 다시 기후변화로 인해 부각되면서 이제 그린란드는 북극이라는 공간을 넘어 세계적으로 가장 뜨거운 지역이 되고있다.\n 바다가 지배하는 그린란드의 경제 육지가 대부분 얼음으로 덮여 있다 보니 그린란드의 경제는 현재 바다가 지배한다.\n  총 수출액의 90%는 수산물이다.\n  그린란드에서 잡힌 수산물은 유럽은 물론 일본과 중국에서 고급시장을 형성하고 있다.\n  그린란드 할리벗(넙치)의 크기는 우리의 상상을 가볍게 넘어선다.\n  그린란드 해역에서 서식하는 그린란드 상어는 지구상에서 가장 오래 사는 척추동물로 알려져 있다.\n  400년을 살 수 있다고 추정되며, 150살이 넘어야 번식을 할 수 있는 성숙도를 가진다고 한다.\n  그린란드 주변해역은 17세기와 18세기 고래를 잡는 사냥터였다.\n  우리나라와 그린란드는 아직은 협력분야가 많지 않지만 과학분야와 자원개발을 위한 연구협력이 조금씩 확대되고 있다.\n  2016년 방문 당시 그린란드 외무부 장관을 맡고 있던 비투스 장관은 필자와의 인터뷰에서 한국의 첨단기술과 해양수산부문의 역량은 그린란드의 미래발전에 큰 도움이 될 것이라고 했다.\n  그는 개인적으로 태권도와 김치를 너무 좋아하는 친한파라고 여러 번 강조를 했다.\n  그리고 어른을 공경하는 이누이트의 문화가 한국과 너무나 유사한 점에 놀랐다고 한다.\n  그린란드에 정착한 한국 여인 놀랍게도 수천 년 전 이누이트(사람들이라는 뜻)들과 마찬가지로 북미대륙의 동쪽 끝 이곳 그린란드로 달려온 한국인이 있다.\n  10년 전 이곳을 여행하면서 마음을 빼앗겨 5년 전부터 유학생활과 함께 누크에 살고 있는 유일한 한국인 김인숙씨가 그 주인공이다.\n  그는 외국인 최초로 그린란드 대학교에 입학하여 석사과정을 밟았고, 2년 전 그린란드인과 결혼하여 정착하였다.\n  지난해 9월엔 『그린란드에 살고 있습니다』라는 책을 통해 얼음이 지배하는 세상과 그녀가 겪는 일상생활의 이야기를 들려줬다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "미국의 매입제안을 일언지하에 거절했던 그린란드는 북극이라는 공간을 넘어 세계적으로 가장 뜨거운 지역이 되고 있다.",
		"summary2": null,
		"summary3": "물론 그린란드와 덴마크는 미국의 매입제안을 일언지하에 거절했지만, 한스에이일이 도착한 지 꼭 300년이 지난 지금, 여전히 세상에서 가장 인구가 적은 이곳에 차갑게 숨겨져 있던 어마어마한 정치ㆍ경제ㆍ환경적인 잠재력이 또 다시 기후변화로 인해 부각되면서 이제 그린란드는 북극이라는 공간을 넘어 세계적으로 가장 뜨거운 지역이 되고있다.",
		"summary_3_cnt": 185
	}
}