{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07330",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마스크 5부제 2번째 주말…\"앱 보고 가족과 약국 돌아다닌다\"",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07330-00001",
		"passage": "21일 마스크 5부제 시행 이후 두 번째 주말이 되면서 공적 판매처인 약국엔 가족 단위 구매자들이 눈에 띄었다.\n  주중에 마스크를 사지 않은 사람은 약국에서 출생연도와 상관없이 1인당 2장씩의 마스크를 살 수 있다.\n  이날까지도 마스크를 구매하지 못하고 돌아가는 시민이 있었지만 대부분은 지난주와 비교해 상대적으로 수월하게 마스크를 구매했다.\n  \"아들, 여기 마스크 있다\" 이날 오후 서울 마포구의 한 약국 앞에서 만난 유모(44)씨는 부인과 초등학생 아들과 함께 약국을 찾았다.\n  유씨는 “평일에는 회사에 있어서 마스크를 살 시간이 없어 주말을 이용한다”며 “애플리캐이션(앱)을 보고 마스크 재고가 있는 약국을 찾아 가족들과 함께 바람도 쐴 겸 같이 마스크를 사러 나왔다”고 했다.\n  또 그는 “앱을 보고 가도 허탕을 치는 경우가 있지만 몇 군데 더 가보면 충분히 살 수 있어서 다행이다”고 덧붙였다.\n  마스크 재고가 남아 있는 서울 공덕동의 한 약국 앞에 앉아 있던 한모(67)씨는 “이 약국에 마스크가 많이 있다고 하길래 아들한테 전화해서 얼른 오라고 했다”며 “평일엔 다들 바쁘니까 5부제 맞춰 구매하기 어려워서 주말엔 이렇게 온 가족이 마스크를 사러 나온다”고 했다.\n  그는 “5부제 시행 이후 약국 앞에 줄이 줄어든 것 같다”고 덧붙였다.\n  주말 약국에 832만장 공급…\"힘들어도 판다\"식품의약안전처에 따르면 21~22일 주말에 공급되는 마스크는 총 1183만 8000장이다.\n  이 중 전국 약국에 832만장의 마스크가 공급됐다.\n  인구와 마스크 수요를 고려해 서울‧경기 등 수도권 약국엔 공적마스크 400장이 들어왔다.\n  평일엔 하루 250장의 마스크가 약국마다 공급된다.\n  일요일은 휴일이기 때문에 만큼 토요일 하루에 400장의 공급이 이뤄졌다고 한다.\n   약사들은 조제 업무가 적은 주말이 평일보다 마스크를 판매하기에 낫다고 하면서도 여전히 힘들다고 입을 모았다.\n  서울 용산구에서 약국을 운영하는 박모 약사는 “마스크 들어오면 1시간 동안 100명 넘는 사람을 상대해야 한다.\n  그러면 진이 다 빠진다”며 “100명한테 마스크를 다 팔고 나서도 100명 정도는 문 열고 들어와서 ‘마스크 있냐’고 물어본다”고 토로했다.\n  그는 “내가 힘들어도 마스크 꼭 필요한 사람이 있을 거라 생각해 일요일에도 문을 열고 마스크를 팔 예정이다”고 덧붙였다.\n    5부제 2주…\"제도 혼란 줄었다\"서울 종로구에서 약국을 운영하는 임모 약사는 “오늘 마스크가 평일보다 많은 400장이 들어와 상대적으로 여유롭다”며 “평일엔 여전히 줄을 많이 서고 금방 품절되는 때가 많은데 주말은 물량이 많아 다행이다”고 했다.\n ",
		"passage_Cnt": 1313
	},
	"Annotation": {
		"summary1": "마스크 5부제 시행 이후 주중에 마스크를 사지 않은 사람은 주말에 약국에서 1인당 2장씩의 마스크를 살 수 있지만 마스크를 구매하지 못하고 돌아가는 시민도 있었다.",
		"summary2": null,
		"summary3": "21일 마스크 5부제 시행 이후 두 번째 주말이 되면서 공적 판매처인 약국엔 가족 단위 구매자들이 눈에 띄었다. 주중에 마스크를 사지 않은 사람은 약국에서 출생연도와 상관없이 1인당 2장씩의 마스크를 살 수 있다. 이날까지도 마스크를 구매하지 못하고 돌아가는 시민이 있었지만 대부분은 지난주와 비교해 상대적으로 수월하게 마스크를 구매했다.",
		"summary_3_cnt": 191
	}
}