{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23757",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[임혁백의 퍼스펙티브] 세계적 민주주의 위기, 한국도 예외 아니다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23757-00001",
		"passage": "민주주의 위기에 어떻게 대응하나폴란드 출신의 아담 쉐보르스키 미국 뉴욕대 정치학과 교수는 『민주주의의 위기들』에서 지금 민주주의의 위기라는 유령이 전 세계에 떠돌고 있다고 했다.\n  그는 민주적 제도와 규범이 점진적으로 침식되고 반민주 세력은 ‘도둑고양이처럼 몰래’ 민주주의를 전복시키고 있다고 밝혔다.\n  ‘민주 정권’이 법적 장치를 반민주적 목적으로 이용해 민주주의를 후퇴시키고 있다는 진단도 내놨다.\n  민주주의 위기는 취약한 신흥 민주주의뿐 아니라 공고화된 선진 민주주의에서도 일어나고 있다.\n  현재 선진 민주주의에서 일어나는 위기 징후는 스텔스(stealth) 적 민주주의 침식과 퇴행이다.\n  신자유주의 세계화가 거침없이 진행돼 사회경제적 불평등과 양극화가 심화하고 있다.\n  계급·젠더·인종·종족·종교 갈등이 격화하면서 선진 민주주의는 2016년 영국의 브렉시트와 미국의 트럼프주의로 위기 징후를 드러냈다.\n  사회경제적 양극화로 정치도 양극화돼 정당 간 극단적 갈등이 일상화됐다.\n  극우 정치 세력이 부상하고 자국민 우선주의(nativism)가 번성했다.\n  이민자·인종·여성 혐오가 만연했고 ‘스트롱맨 정치’가 출현했다.\n  이에 더해 페이스북·유튜브 같은 온라인 미디어 공간에서 1인 뉴미디어가 반체제적 극우 또는 극좌 포퓰리즘을 퍼뜨려 민주주의 제도와 문화 기반이 침식되고 있다.\n   비정상이 정상인 뉴노멀 민주주의 미국의 4대 대통령인 제임스 매디슨은 1787년 미국 헌법을 디자인하면서 포퓰리즘으로부터 대의 민주주의를 보호하기 위해 권력 분립, 견제와 균형, 연방주의, 법의 지배, 권리장전 같은 제도적 장치를 마련해 놓았다.\n  그러나 현재 미국 민주주의는 양극화와 포퓰리즘이 너무 심해 매디슨의 헌법적 보호 장치만으로는 민주주의를 정상으로 되돌려 놓을 수 없는, 비정상이 정상인 ‘뉴노멀’ 민주주의 시대로 들어섰다.\n  신흥 민주주의는 스트롱맨의 부활로 위기를 맞고 있다.\n  인도·터키·브라질은 두 차례 이상의 정권 교체로 민주주의 공고화 테스트를 통과했음에도 나렌드라 모디, 레제프 타이이프 에르도안, 자이르 보우소나루 같은 스트롱맨들이 민주주의를 후퇴시키는 걸 막지 못했다.\n  헝가리의 빅토르 오르반, 베네수엘라의 니콜라스 마두로, 필리핀의 로드리고 두테르테 같은 스트롱맨들도 민주주의를 퇴행시키고 있다.\n  스트롱맨들은 사법부를 협박하고, 의회를 통법부로 만들며, 공공 미디어를 친정부 규제위원회 통제 아래 두고 있다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "쉐보르스키 교수는 민주주의 위기가 떠돌고 있다고 했는데 선민 민주주의는 스텔스적 민주주의 침식과 퇴행을 겪고 있고 신흥 민주주의는 스트롱맨의 부활로 위기를 겪고 있다.",
		"summary2": null,
		"summary3": "신흥 민주주의는 스트롱맨의 부활로 위기를 맞고 있다. 현재 선진 민주주의에서 일어나는 위기 징후는 스텔스(stealth) 적 민주주의 침식과 퇴행이다. 민주주의 위기는 취약한 신흥 민주주의뿐 아니라 공고화된 선진 민주주의에서도 일어나고 있다. 폴란드 출신의 아담 쉐보르스키 미국 뉴욕대 정치학과 교수는 『민주주의의 위기들』에서 지금 민주주의의 위기라는 유령이 전 세계에 떠돌고 있다고 했다.",
		"summary_3_cnt": 221
	}
}