{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08497",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "눈물 훔치고 돌아서…소상공인 대출, 여전히 긴 기다림",
		"author": "백경서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08497-00001",
		"passage": "1일 오후 대구 북구 소상공인시장진흥공단(이하 소진공) 대구북부센터.\n  중구에서 네일샵을 운영하는 30대 여성 A씨가 센터 입구에서 벽을 본채 눈물을 훔쳤다.\n  그는 이날 대출을 위해 소진공을 찾았다가 현장 접수가 마감됐다는 말에 발길을 돌려야 했다.\n A씨는 \"오전 10시 온라인 접수에 도전했다가 실패해서 직접 왔는데 이번 주 현장 상담 분이 마감됐다는 이야길 들었다\"며 \"안 그래도 매출이 없어 정상적인 생활을 못 하고 있는데 대출까지 힘드니 나도 모르게 눈물이 났다\"고 말했다.\n 이날 A씨를 비롯한 수십여 명이 대출을 받기 위해 북부센터를 찾았다가 접수 마감 안내만 받고 돌아갔다.\n  북부센터에는 오전 10시쯤 온라인 접수와 현장 접수 모두가 마감됐다.\n  특히 현장접수 번호표는 이번 주 분이 모두 마감됐다.\n  당장 다음 날 새벽부터 줄을 서도 이번 주에는 대출 신청을 할 수 없다는 이야기다.\n  실제 일주일 전쯤에는 오전 3시부터 사람들이 대출 신청을 위해 줄을 서기도 했다.\n 이선호 소진공 대구북부센터장은 “현장 번호표를 하루 240개씩 배분하는데 다음 날 분량까지 계속 배분하다 보니 이번주는 모두 마감됐다”며 “다음 주 월요일부터 다시 현장 번호표를 배분한다”고 설명했다.\n 이날 온라인 상담 예약도 1분 만에 마감됐다.\n  소진공은 코로나19 확산 방지 차원에서 소상공인이 지역센터에 밀집되는 것을 방지하고자 지난달 25일부터 대출사전예약 시스템을 시행 중이다.\n  대출 상담을 받고 싶은 소상공인이 온라인으로 상담 시간을 예약하고, 다음날 예약시간에 맞춰 방문하면 된다.\n  대구 지역 소상공인들은 매일 오전 10~11시 1시간 동안 소진공 홈페이지에서 예약을 진행하면 된다.\n  하지만 온라인 예약은 센터당 하루 30명만 받으며 매번 1분 안에 마감돼 예약이 어려운 상태다.\n 따라서 센터 측은 온라인 상담 예약 분을 늘릴 방침이다.\n  이 센터장은 “그동안 온라인 예약을 잘 모르시고 무작정 현장으로 오시는 분이 많아 현장 접수분을 많이 확보해뒀는데, 점점 온라인 예약 접수분을 늘릴 예정”이라고 말했다.\n 중소벤처기업부에서는 온라인 예약을 하는 사이트에 접속자가 몰려 서버가 다운되는 문제가 없도록 서버를 늘릴 방침이다.\n  동시 접속 가능한 인원수를 늘려 온라인 병목 현상을 줄이기 위해서다.\n 이 센터장은 “하루 상담 예약 270명에 추가 상담을 위해 오는 소상공인까지 합치면 1일 최대 400명의 대출 상담을 진행하고 있다”며 “이분들의 답답한 마음을 충분히 이해하기 때문에 전 직원들이 서둘러 대출을 진행하기 위해 최선을 다하는 중이다”고 말했다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "대구의 소상공인시장진흥공단 북부센터에서 진행하는 대출에 많은 사람들이 몰려 센터 측이 온라인 상담 예약 분을 늘리기로 했다.",
		"summary2": null,
		"summary3": "1일 오후 대구 북구 소상공인시장진흥공단(이하 소진공) 대구북부센터. 이날 A씨를 비롯한 수십여 명이 대출을 받기 위해 북부센터를 찾았다가 접수 마감 안내만 받고 돌아갔다. 하지만 온라인 예약은 센터당 하루 30명만 받으며 매번 1분 안에 마감돼 예약이 어려운 상태다. 따라서 센터 측은 온라인 상담 예약 분을 늘릴 방침이다.",
		"summary_3_cnt": 185
	}
}