{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25882",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "현대차 “코나EV 배터리 분리막 손상 추정” 2만5564대 리콜",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25882-00001",
		"passage": "최근 잇단 화재가 발생한 현대자동차의 전기차 코나 일렉트릭에 대해 현대차가 자발적 리콜을 실시한다.\n    현대차는 국토교통부에 “코나 일렉트릭에 적용된 배터리에서 분리막 손상으로 인한 화재 가능성이 있어 시정조치(리콜)하겠다”고 보고했다.\n  국토부가 이를 받아들여 2017~2020년 생산한 코나 일렉트릭 총 2만5564대에 대해 리콜이 실시된다.\n  국토부는 8일 “코나 전기차에서 제작결함이 발견돼 시정조치(리콜)한다”고 밝혔다.\n  국토부에 따르면 코나 일렉트릭은 차량 충전 완료 후 고전압 배터리의 배터리셀 제조 불량으로 인한 내부 합선과 화재 발생 가능성이 확인돼 오는 16일부터 시정조치에 들어간다.\n 현대차는 “제조 공정상의 품질 불량으로 양극(+)판과 음극(-)판 사이의 분리막이 손상될 수 있다”고 보고했다.\n  자동차안전연구원(KATRI)은 코나 일렉트릭의 결함 조사를 진행해 왔고, 유력하게 추정되는 화재 원인 시정 안을 현대차가 국토부에 보고했다.\n  국토부가 이를 받아들이면서 리콜이 결정됐다.\n  이번 리콜에서 배터리관리시스템(BMS)을 업데이트한 뒤 점검해 과도한 배터리셀 간 전압 편차, 급격한 온도 변화 등 배터리 이상 징후가 발견되면 배터리를 즉시 교체한다.\n  이상이 없더라도 BMS 모니터링에서 이상 변화가 감지되면, 충전 중지와 함께 시동이 걸리지 않게 제한한 뒤 경고 메시지를 소비자와 현대차 긴급출동서비스 콜센터에 자동 전달한다.\n  국토부와 KATRI는 자발적 리콜과 별개로 화재 재현 시험 등 진행 중인 결함 조사를 통해 현대차가 제시한 결함 원인과 리콜의 적정성을 검증한다.\n  이후 필요하면 보완 조치할 예정이다.\n  리콜 대상 차량은 2017년 9월 29일~2020년 3월 13일 생산된 2만5564대로 현대차는 소유주에게 우편과 휴대전화 문자메시지로 시정 방법을 알린다.\n  결함 시정 전 소유주가 자비로 수리한 경우 현대차에 수리 비용 보상을 신청할 수 있다.\n   리콜에 들어가는 배터리는 LG화학이 중국 난징공장에서 생산한 배터리 셀이다.\n  이를 들여와 LG화학과 현대모비스의 합작사인 HL그린파워가 배터리 팩으로 조립하는데, 현대차그룹 계열사인 현대캐피코가 만든 BMS 시스템을 더 해 현대모비스가 최종 모듈 형태로 만들었다.\n  업계에서는 분리막 훼손이 원인으로 지목되는 만큼 LG화학 난징공장에서 만든 배터리 셀이 불량일 가능성을 제기하는 목소리가 나온다.\n  유사한 BMS 부품이 들어가는 유럽형 코나 일렉트릭이나 기아차 니로 EV에는 SK이노베이션의 배터리 셀이 들어가는데 화재 사고가 발생하지 않았다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "잇단 화재가 발생한 현대자동차는 국토교통부에 전기차 코나 일렉트릭에 대해 현대차가 자발적 리콜을 실시한다고 보고했으며 이에 따라 2만 5564대가 리콜된다.",
		"summary2": null,
		"summary3": "최근 잇단 화재가 발생한 현대자동차의 전기차 코나 일렉트릭에 대해 현대차가 자발적 리콜을 실시한다. 현대차는 국토교통부에 “코나 일렉트릭에 적용된 배터리에서 분리막 손상으로 인한 화재 가능성이 있어 시정조치(리콜)하겠다”고 보고했다. 국토부가 이를 받아들여 2017~2020년 생산한 코나 일렉트릭 총 2만5564대에 대해 리콜이 실시된다.",
		"summary_3_cnt": 192
	}
}