{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17814",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]옵티머스, 처음부터 \"사모사채 투자\" 알렸다…금감원·은행 개입 주장도",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17814-00001",
		"passage": "옵티머스자산운용이 대규모 환매중단 사태를 빚은 '옵티머스크리에이터' 펀드를 판매사인 NH투자증권에 처음 소개하는 과정에서 공공기관 매출채권뿐 아니라 사모사채에도 투자할 계획임을 알린 것으로 드러났다.\n  그 과정에서 금융감독원과 하나은행이 옵티머스운용의 사모사채 이중 투자 구조를 허용·검증했다는 진술도 나왔다.\n 미래통합당 소속 조해진 의원실이 지난 9일 NH투자증권으로부터 제출받은 '옵티머스 크리에이터 상품승인소위원회 Q&A 녹취록'에 따르면 김재현(50·구속) 옵티머스자산운용 대표는 지난해 6월 18일 NH투자증권 상품승인소위에 참석해 옵티머스크리에이터 펀드 자금으로 공공기관 매출채권뿐 아니라 일반기업 사모사채에도 투자할 것임을 알렸다.\n  상품승인소위는 증권사의 판매 상품을 검증하고, 상품 출시 여부 등을 최종 결정하는 기구다.\n  옵티머스 크리에이터 펀드는 지난달 17일 이후 줄줄이 환매가 중단되고 있는 시리즈 펀드다.\n  편입자산의 95% 이상을 공공기관이 발주한 건설공사나 전산용역 관련 매출채권에 투자한다며 판매사와 투자자들을 속였다.\n  실제로는 출처가 불분명한 대부업체 및 건설업체 등의 사모사채에 투자한 것으로 알려졌다.\n  현재까지 판매사와 신탁은행 등은 옵티머스운용이 서류를 위조해 자신들도 속았다는 입장이다.\n  옵티머스, NH증권에 '사모사채 투자' Case2 소개 그런데 녹취록에 따르면 당시 김 대표는 NH투자증권 측에 옵티머스크리에이터 펀드의 두가지 운용 전략을 소개한다.\n  첫번째 전략인 'Case1'은 공공기관 발주사업의 매출채권을 보유한 건설사 등에 해당 매출채권을 담보로 바로 돈을 빌려주는 방식이다.\n  옵티머스자산운용이 공공기관 매출채권 투자 운용 전략으로 내세웠던 방식 그대로다.\n   또 다른 전략 'Case2'는 이 원보유사(건설사 등)가 자신의 관계회사에 공공기관 매출채권을 양도하면 관계회사가 이를 이용해 사모사채를 발행하고, 펀드는 이 사모사채와 공공기관 매출채권을 동시에 담보로 잡은 뒤 원보유사가 아닌 관계회사에 돈을 빌려주는 방식이다.\n  지금까지 알려지지 않은 이중 투자 구조다.\n  녹취록에서 당시 김 대표는 NH투자증권에 \"(Case2를 통해 투자하는) 사모사채는 무보증 사모사채\"라며 \"수탁은행(하나은행)이 관계사에 송금하려면 근거가 있어야 하므로 사모사채 발행 형식을 취하는 것이고 실질적으로 펀드 편입자산의 실체는 Case1·2가 동일하게 (공공기관)매출채권\"이라고 설명한다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "옵티머스자산운용이 옵티머스 크리에이터 펀드를 판매사인 NH투자증권에 처음 소개하는 과정에서 금융감독원 등이 사모사채 이중 투자 구조를 허용·검증했다는 진술이 나왔다.",
		"summary2": null,
		"summary3": "옵티머스자산운용이 대규모 환매중단 사태를 빚은 '옵티머스크리에이터' 펀드를 판매사인 NH투자증권에 처음 소개하는 과정에서 공공기관 매출채권뿐 아니라 사모사채에도 투자할 계획임을 알린 것으로 드러났다. 그 과정에서 금융감독원과 하나은행이 옵티머스운용의 사모사채 이중 투자 구조를 허용·검증했다는 진술도 나왔다. 옵티머스 크리에이터 펀드는 지난달 17일 이후 줄줄이 환매가 중단되고 있는 시리즈 펀드다.",
		"summary_3_cnt": 225
	}
}