{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16637",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미국 봉쇄완화 부메랑, 사흘간 13만명 확진",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16637-00002",
		"passage": " 코로나19의 2차 유행으로 겉으로는 센 척하는 도널드 트럼프 대통령이 감염 공포에 전전긍긍하고 있다고 미 언론이 전했다.\n  트럼프는 코로나19 종식을 낙관하며 “방역보다는 경제 재개”를 주장하지만, 저서 『부자 되는 법』에서 “세균에 대한 병적인 공포(germphobe)가 있다”고 밝힐 정도로 감염병을 두려워한다.\n 27일 CNN 등에 따르면 트럼프는 최근 백악관의 코로나 방역조치를 대폭 강화했다.\n  환자가 급증하는 지역을 방문하기 전에 백악관 경호팀과 의료팀이 출입 예정 장소를 모두 점검하도록 했다.\n  욕실은 사용 전 소독제로 박박 문질러 닦아놓도록 했다.\n 최근 백악관이 언론에 “대통령 집무실 출입자를 대상으로 한 마스크 착용과 발열검사도 단계적으로 폐지한다”고 밝혔지만, 이는 미국의 코로나 상황이 나아지고 있다는 것을 보여주기 위한 일종의 ‘쇼’였다.\n  대통령 보좌진은 정기적으로 검사를 받아야 하고, 외부인을 통한 감염 가능성도 철저히 관리하고 있다.\n  최근 백악관을 방문한 안제이 두다 폴란드 대통령 등 폴란드 방문단 전원도 코로나 검사를 받은 것으로 전해졌다.\n 트럼프는 백악관 참모진까지 코로나에 감염되는 상황에 공포를 느끼는 것으로 전해졌다.\n  11월 대선에서 재선을 노리는 트럼프는 ‘코로나 공포’에 시달리고 있지만, 겉으로는 방역에 무심한 척 애쓰고 있다.\n  트럼프는 이달 들어 코로나와의 싸움에서 승기를 잡았다며 경제 재개를 수차례 천명했다.\n  미 경제가 코로나 침체를 하루빨리 극복해야 재선에 유리하기 때문이다.\n  대선 경쟁자인 조 바이든 전 부통령(78)보다 더 건강하다는 것을 과시하기 위한 목적도 있다.\n  트럼프는 미국의 현충일인 메모리얼 데이에 마스크와 선글라스를 쓰고 참석한 바이든을 조롱했다.\n  하지만 기자들의 카메라가 없는 곳에서는 마스크를 열심히 착용했다.\n  트럼프는 지난달 자동차업체 포드의 미시간주 공장을 방문했을 때 마스크를 썼지만, 이를 언론에 보여주지 않았다는 사실이 알려지기도 했다.\n 27일 정치 전문 웹사이트 리얼클리어폴리틱스가 이달 11∼24일 발표된 여론 조사를 취합한 결과 대선 승패를 결정짓는 플로리다·미시간·위스콘신·펜실베이니아 등 4곳에서 바이든이 트럼프에게 6%포인트 이상 앞서고, 노스캐롤라이나·애리조나에서도 2~4%포인트 차이로 우세했다.\n 지난해 12월 31일 중국에서 ‘우한 폐렴’으로 공식 발표되면서 퍼지기 시작한 코로나19 감염자가 6개월 만에 1000만 명을 웃돌았다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 코로나19의 유행에 환자 급증 지역에는 방문 전에 출입 예정 장소를 경호팀과 의료팀이 점검하도록 하는 등 백악관의 코로나 방역조치를 대폭 강화했다.",
		"summary2": null,
		"summary3": "코로나19의 2차 유행으로 겉으로는 센 척하는 도널드 트럼프 대통령이 감염 공포에 전전긍긍하고 있다고 미 언론이 전했다. 트럼프는 코로나19 종식을 낙관하며 “방역보다는 경제 재개”를 주장하지만, 저서 『부자 되는 법』에서 “세균에 대한 병적인 공포(germphobe)가 있다”고 밝힐 정도로 감염병을 두려워한다. 27일 CNN 등에 따르면 트럼프는 최근 백악관의 코로나 방역조치를 대폭 강화했다. 환자가 급증하는 지역을 방문하기 전에 백악관 경호팀과 의료팀이 출입 예정 장소를 모두 점검하도록 했다.",
		"summary_3_cnt": 283
	}
}