{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07340",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 겨우내 떨어진 면역력·기력, 예부터 귀한 약재로 채우세요",
		"author": "정보경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07340-00002",
		"passage": " 특히 “간 질환 치료에 효과가 있고 허리를 따뜻하게 하며 근육을 강화할 뿐만 아니라 기침을 가라앉히고 가래를 제거한다”고 돼 있다.\n  황 원장은 “한의학에서는 침향을 기운을 잘 다스리는 약이라고 해서 ‘이기약(理氣藥)’으로 분류한다”며 “기본적으로 뭉친 기운을 잘 풀어주는 역할을 한다”고 설명했다.\n  최근엔 침향에 들어 있는 성분을 분석해 건강 효능을 확인하는 연구가 이뤄진다.\n  핵심 성분 중 하나는 ‘베타셀리넨(β-Selinene)’이다.\n  식물에서 추출한 항산화 성분으로 신장에 기운을 불어넣고 기력을 회복하는 데 도움을 주는 것으로 알려진다.\n  만성 신부전 환자의 증상을 호전시키는 데 효과가 있다는 보고가 있다.\n  연구에 따르면 만성 신부전 환자에게 침향을 섭취하게 한 결과 식욕부진과 복통, 부종 증상이 개선됐다.\n  주목할 만한 또 다른 성분은 ‘아가로스피롤(Agarospirol)’이다.\n  아가로스피롤은 천연 신경안정제로 불린다.\n  침향의 독특한 향을 구성하는 물질이기도 하다.\n  아가로스피롤은 예민해진 신경을 이완하고 마음을 진정시키는 효과가 있다.\n  『본초강목』에 “정신을 맑게 하고 심신을 안정시켜 준다”고 명시된 것도 아가로스피롤 성분 덕분이다.\n  심리적인 안정감을 도모해 불면증을 개선하는 데도 도움을 준다는 연구 사례가 있다.\n     침향의 유황 성분은 항균 작용을 한다.\n  염증 억제에 도움이 되는 데다 혈액순환을 개선해 신진대사를 촉진한다.\n  설사 증상을 완화하는 등 다양한 효능이 있는 것으로 알려져 있다.\n   과용하면 두통·복통 같은 부작용 우려 침향을 어떻게 먹어야 효능을 제대로 누릴 수 있을까.\n  복용 시 주의할 점을 기억하는 게 좋다.\n  침향은 기본적으로 열을 내는 성질이 있다.\n  맛이 맵고 기운이 따뜻해 열이 많은 사람은 복용할 때 주의해야 한다.\n  한의학에서도 양기가 왕성한 사람에겐 침향을 잘 쓰지 않는 편이다.\n  과용도 금물이다.\n  많은 양을 한꺼번에 복용하면 두통이나 복통, 설사와 같은 부작용이 생길 수 있다.\n  한 번에 정해진 양만 섭취하도록 한다.\n  지금도 한방에서 침향은 알레르기성 질환, 신장·간 기능 강화, 천식, 변비, 위경련, 위장 통증 같은 증상에 두루 쓰인다.\n  또 건강 증진에 도움되는 당귀·산수유·녹용 등에 침향을 더함으로써 약효를 높여 체력을 다스리는 데 활용한다.\n  최근에는 식품의약품안전처가 안전성을 입증한 침향 배합 제품이 나왔다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "침향의 핵심 성분인 베타셀리넨은 신장에 기운을 불어넣고 기력을 회복하는 데 도움을 주고 아가로스피롤이라는 성분은 예민해진 신경을 이완시키는 효과가 있다.",
		"summary2": null,
		"summary3": "최근엔 침향에 들어 있는 성분을 분석해 건강 효능을 확인하는 연구가 이뤄진다. 핵심 성분 중 하나는 ‘베타셀리넨(β-Selinene)’이다. 식물에서 추출한 항산화 성분으로 신장에 기운을 불어넣고 기력을 회복하는 데 도움을 주는 것으로 알려진다. 주목할 만한 또 다른 성분은 ‘아가로스피롤(Agarospirol)’이다. 아가로스피롤은 예민해진 신경을 이완하고 마음을 진정시키는 효과가 있다.",
		"summary_3_cnt": 222
	}
}