{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23002",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "나발니 암살 시도로 드러났다, 소련·러시아 독살정치의 실체 ",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23002-00003",
		"passage": " 조지아는  소련 독재자 이오시프 스탈린과 KGB의 전신인 내무인민위원회(NKVD)의 수장 라브렌티 베리야를 배출한 지역이다.\n  감사후르디아는 소련 시절 지하유인물 배포 등 반공 활동을 하던 인물이다.\n  그가 대통령이 되자 KGB는 긴장했다.\n  감사후르디아는 1992년 군사쿠데타로 권좌에서 밀려나 이웃한 러시아의 체첸공화국으로 피신했다가 귀국해 1993년 12월 31일 숨졌다.\n  사인은 자살로 발표됐지만 일부에선 비밀기관의 화학·생물 무기 공격으로 암살된 것으로 추정한다.\n  KGB는 1993년 연방 보안국(FSB)과 대외정보국(SVR)으로 분리됐으며 독살 부문은 기존의 활동을 계속했다.\n  비판적 언론인과 망명 요원 독살 시도비밀기관들은 해외로 망명한 전직 정보기관 요원이나 비판적인 기사를 쓰는 기자 등을 대상으로 노비촉, 심지어 방사선 물질을 이용한 암살을 시도해왔다.\n  러시아 정부에 비판적인 기사를 써온 탐사기자 안나 폴리트코프스카야는 2004년 9월 비행기에서 승무원이 주는 홍차를 마셨다가 중독 증상을 느꼈지만 다행히 살아남았다.\n  하지만 2006년 모스크바에 있는 자신의 아파트에서 괴한의 총격을 받고 숨졌다.\n    영국으로 망명한 전직 KGB 요원 알렉산데르 리트비넨코는 2006년 런던의 스시바에서 중독됐다.\n  병원에서 조사한 결과 폴로늄-210이라는 방사선 물질의 그의 몸에서 검출됐다.\n  그해 11월 23일 사망한 리트비넨코는 블라디미르 푸틴 러시아 대통령을 암살 배후로 지목했다.\n  방사선 물질은 개인이 손에 넣기 어렵다는 점에서 국가기관 차원의 암살 공작을 의심할 수밖에 없다.\n    2018년 노비촉 썼다 영국과 외교관 맞추방2018년 3월에는 영국 솔즈베리에서 전직 러시아 정찰총국의 대령인 세르게이 스키르팔과 딸 율리아가 독물에 중독돼 병원으로 옮겨졌다.\n  치료를 받은 스키르팔 부녀는 미국으로 옮겼다.\n   영국 당국은 장시간에 걸린 조사 끝에 이들이 러시아의 화학무기인 노비촉에 중독됐다고 발표했다.\n  영국은 자국에서 화학무기로 민간인을 공격한 러시아에 대해 외교적 보복에 들어가 러시아 외교관 23명을 추방했다.\n  이어 미국이 러시아 외교관 60명을 추방했으며 유럽연합(EU) 회원국 중 14개국도 이에 동참했다.\n  러시아도 맞대응해 해당 국가 외교관을 같은 숫자로 추방했다.\n  화학무기가 러시아와 서방 간에 새로운 외교 전쟁을 유발한 셈이다.\n     문제는 러시아가 화학무기의 폐기라는 국제적 약속 무시하고 독약을 정치 수단으로 쓰고 있다는 사실이다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "조지아는 스탈린과 베리야를 배출한 지역이며 감사후르디아는 소련 시절 반공 활동을 하던 인물인데 화학·생물 무기 공격으로 암살된 것으로 추정된다.",
		"summary2": null,
		"summary3": "조지아는 소련 독재자 이오시프 스탈린과 KGB의 전신인 내무인민위원회(NKVD)의 수장 라브렌티 베리야를 배출한 지역이다. 감사후르디아는 소련 시절 지하유인물 배포 등 반공 활동을 하던 인물이다. 감사후르디아는 1992년 군사쿠데타로 권좌에서 밀려나 이웃한 러시아의 체첸공화국으로 피신했다가 귀국해 1993년 12월 31일 숨졌다. 사인은 자살로 발표됐지만 일부에선 비밀기관의 화학·생물 무기 공격으로 암살된 것으로 추정한다.",
		"summary_3_cnt": 241
	}
}