{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09183",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "건국대 오덕근 교수팀, 친환경 나일론 합성원료 고농도 생산기술 개발",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09183-00001",
		"passage": "건국대학교 KU융합과학기술원 융합생명공학과 오덕근 교수와 이화여자대학교 식품공학과 박진병 교수 공동연구팀이 나일론 합성의 원료가 되는 나일론 단량체인 디카르복실산 (dicarboxylic acid)과 아미노카르복실산(aminocarboxylic acid)을 친환경적이면서도 고농도로 생산하는 기술을 개발했다고 8일 밝혔다.\n   *단량체: 화학 반응으로 고분자 화합물을 만들 때 단위가 되는 물질 이번 연구는 과학기술부의 기초연구사업(중견연구)의 지원으로 수행됐으며 화학공학 분야의 권위 있는 국제 학술지인 ‘ACS catalysis’ (IF=12.\n 221) 2020년 10권 8호에 게재 예정이다.\n  (그림1).\n (논문명: Multi-Layer Engineering of Enzyme Cascade Catalysis for One-Pot Preparation of Nylon Monomers from Renewable Fatty Acids)(공동 제 1저자 김태훈 박사과정생, 강수환 박사과정생, 교신저자 오덕근 교수) 건국대 연구팀은 고농도 친환경 나일론 단량체 생산을 위해 효소 엔지니어링 및 보조인자 재생을 적용한 생촉매 구축과 수지(resin) 첨가로 생촉매의 활성과 안정성을 향상시키고, 생촉매에 영향을 주는 소수성 물질의 저해 효과를 극복해 기존 나일론 단량체 생산기술의 한계를 극복했다.\n  기존 나일론 단량체는 공해를 유발하는 강산, 유기용매 및 오존 같은 독성물질을 사용하여 중금속 촉매를 통해 화학적으로 생산되었다.\n  이를 해결하기 위해 친환경적으로 나일론 단량체를 생산하는 생명공학적인 생산 기술 개발이 요구된다.\n  하지만 현재의 생명공학적인 생산법에는 식물성유지로부터 생산되는 나일론 단량체가 산업적 적용이 불가능한 농도인 1 g/L 미만이라는 문제점이 존재한다.\n  오덕근 교수 연구팀은 이 원인으로 나일론 전구체 생합성에 관여하는 효소들의 낮은 안정성과 낮은 활성 및 생성되는 부산물 (by-product)에 의한 생촉매 저해 효과를 지적하였다.\n  친환경적인 방법을 통한 나일론 단량체의 산업적 생산을 위해 생합성에 관여하는 효소에 말토스 결합 단백질 (maltose-binding protein)을 적용하여 융합 단백질 (fusion-protein)을 제조하고 보조인자 재생 시스템 (cofactor regeneration system)을 구축하여 생촉매의 안정성과 활성을 크게 향상시켰다.\n  또한, 생촉매에 큰 독성이 있다고 보고된 부산물로 생성되는 n-헵탄산 (n-heptanoic acid) 저해 효과를 극복하고자 반응액에 수지를 첨가하여 헵탄산을 수지에 부착시켜 생촉매와 분리하여 반응함으로써 생촉매에 대한 저해 효과를 극복하였을 뿐만 아니라 부산물을 제거하여 나일론 단량체만을 쉽게 얻을 수 있는 방법을 개발하였다(그림 2).\n ",
		"passage_Cnt": 1388
	},
	"Annotation": {
		"summary1": "박 교수와 오 교수의 공동 연구팀이 나일론 단량체를 친환경적이면서도 고농도로 생산하는 기술을 개발하여 ACS catalysis 2020년 10권 8호에 게재될 예정이다.",
		"summary2": null,
		"summary3": "건국대학교 KU융합과학기술원 융합생명공학과 오덕근 교수와 이화여자대학교 식품공학과 박진병 교수 공동연구팀이 나일론 합성의 원료가 되는 나일론 단량체인 디카르복실산 (dicarboxylic acid)과 아미노카르복실산(aminocarboxylic acid)을 친환경적이면서도 고농도로 생산하는 기술을 개발했다고 8일 밝혔다. 이번 연구는 과학기술부의 기초연구사업(중견연구)의 지원으로 수행됐으며 화학공학 분야의 권위 있는 국제 학술지인 ‘ACS catalysis’ (IF=12. 221) 2020년 10권 8호에 게재 예정이다.",
		"summary_3_cnt": 295
	}
}