{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12534",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 \"5·18 공작 실상까지 규명돼야\"···조사위 강제조사권 탄력",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12534-00001",
		"passage": "문재인 대통령은 5·18 광주민주화운동 40주년을 앞두고 “진실의 토대 위에서만 화해가 있고 통합이 있을 수 있다”고 밝혔다.\n  지난 12일 청와대 상춘재에서 광주MBC와 진행한 인터뷰에서다.\n  인터뷰는 5·18 40주년 특별 프로그램 ‘문재인 대통령의 오일팔’로 제작돼 17일 광주MBC에서 방송됐다.\n  특히 문 대통령은 “아직도 행방을 찾지 못하고, 또 시신도 찾지 못해서 어딘가에는 아마 암매장되어 있을 것으로 추정이 되는 그런 집단 학살자들, 그분들을 찾아내는 일들, 또 헬기 사격까지 하게 된 경위, 그뿐만 아니라 그 이후에 대대적으로 이루어진 진실을 은폐하고 왜곡한 공작의 실상까지 다 규명돼야 한다”고 말했다.\n  5·18 당시 헬기 사격 관련해서는 현재 재판이 진행 중인데, 전두환 전 대통령은 “헬기 사격이 없었다”고 부인하고 있다.\n   문 대통령은 취임 직후 2017년 5·18 기념식에서 “새 정부는 5·18 민주화운동의 진상을 규명하는 데 더욱 큰 노력을 기울이겠다”고 했다.\n  2018년엔 SNS 메시지를 통해 5·18 당시 계엄군 성폭행 의혹과 관련 “성폭행의 진상을 철저히 조사해 반드시 밝혀내겠다”고 했다.\n  지난해 기념식에선 “아직도 (진상조사규명) 위원회가 출범조차 못 하고 있다.\n  국회와 정치권이 더 큰 책임감을 가지고 노력해 주실 것을 촉구한다”고 밝혔다.\n   문 대통령의 이번 발언이 주목되는 것은 5·18 민주화운동 진상규명조사위원회가 지난 12일 조사를 개시했기 때문이다.\n  진상조사위는 2018년 2월 ‘5·18 민주화운동 진상규명을 위한 특별법’의 국회 통과로 설치 근거가 만들어졌지만 자유한국당(현 미래통합당)이 추천한 조사위원의 자격 논란으로 지난해 12월에 출범했다.\n   문 대통령은 “마침 오늘(12일)부터 5·18 진상조사위원회가 본격적인 조사 활동을 시작했는데, 이번에야말로 아직 남은 진실들이 전부 다 밝혀지기를 기대한다”고 했다.\n  그러면서 “이번 진상조사위원회 활동에 많은 기대를 걸고 있고, 정부도 적극적으로 뒷받침할 작정”이라고 말했다.\n  관건은 진상조사위가 강제조사권을 가질 수 있을지다.\n  현재는 관련자가 진상조사위의 출석 요구에 불응해도 강제 구인할 수 없다.\n    진상조사위에 강제조사권을 부여하는 것은 국회가 특별법을 개정해야 가능하다.\n  다만 더불어민주당은 신중한 입장이다.\n  민주당 5·18 민주화운동 40주년 특별위원회 위원장인 이형석 최고위원은 이날 중앙일보와 통화에서 “진상조사위의 직권조사 권한이 형식적이어서 실효성이 없다는 지적도 있지만, 진상조사위가 강제조사권을 갖는 게 법률적으로 적절한지에 대한 지적도 있어서 좀 더 검토해봐야 할 것”이라고 말했다.\n ",
		"passage_Cnt": 1329
	},
	"Annotation": {
		"summary1": "문 대통령은 5·18 40주년 특별 프로그램에서 인터뷰에서 대대적으로 이루어진 진실을 은폐하고 왜곡한 공작의 실상까지 다 규명돼야 한다고 말했다.",
		"summary2": null,
		"summary3": "인터뷰는 5·18 40주년 특별 프로그램 ‘문재인 대통령의 오일팔’로 제작돼 17일 광주MBC에서 방송됐다. 특히 문 대통령은 “아직도 행방을 찾지 못하고, 또 시신도 찾지 못해서 어딘가에는 아마 암매장되어 있을 것으로 추정이 되는 그런 집단 학살자들, 그분들을 찾아내는 일들, 또 헬기 사격까지 하게 된 경위, 그뿐만 아니라 그 이후에 대대적으로 이루어진 진실을 은폐하고 왜곡한 공작의 실상까지 다 규명돼야 한다”고 말했다.",
		"summary_3_cnt": 239
	}
}