{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23595",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[트랜D]핀테크 혁신으로 더욱 풍성해지는 금융서비스",
		"author": "백지환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23595-00001",
		"passage": "스마트폰이 등장하면서 많은 산업이 변화의 바람을 맞았고 그 바람이 누군가에게는 기회가, 누구에게는 위기가 됐다.\n  스마트폰으로 장을 보고, 택시를 부르고, 영화를 시청하면서 기존의 유통업체와 교통 회사, 영화관은 위기를 맞이했고 모바일 앱을 통해서 새로운 고객 경험을 제공하는 스타트업과 정보통신기술(ICT)기업은 성장의 기회를 얻었다.\n   변화에 직격탄을 맞은 산업 중 하나가 금융업이다.\n  스마트폰의 핀테크 앱들이 금융업에 가져다준 변화는 개인에게는 보다 편리하고 새로운 금융 서비스의 경험이지만, 기존 은행과 카드사 그리고 금융 관련 기업들에는 큰 위기이다.\n  이 변화의 시작은 스마트폰에 탑재된 생체 인증 기술 덕분이다.\n  지문, 얼굴 인증 기술과 휴대폰 번호와 유심(USIM)과 위치 측정 기술 등을 활용한 보안 솔루션 덕분에 보다 안전하고 빠르며 편리한 금융 서비스를 이용할 수 있게 되었다.\n  신용카드보다 편한 간편결제중국에서는 알리페이나 위쳇페이 앱을 이용한 모바일 결제 비중이 전체 결제의 70%를 훌쩍 넘을 만큼 현금이나 신용카드보다 더 사용량이 많다.\n  스타벅스에서 현금이나 카드보다 스타벅스 앱을 이용해 결제하는 사람을 쉽게 발견할 수 있는 것만 보아도 모바일 간편결제가 빠르게 확산하는 것이 실감 난다.\n  사실 이미 우리는 자연스럽게 모바일 결제를 일상 속 다양한 곳에서 사용하고 있다.\n  배달을 시키고, 택시를 부르고, 영화를 예매하고, 온라인 쇼핑을 하면서 자연스럽게 간편결제를 이용하고 있다.\n  간편결제는 계좌나 신용카드를 스마트폰의 간편결제 앱에 등록하고, 비밀번호 혹은 지문, 얼굴 등의 생체인식을 이용한 인증 방식으로 쉽게 결제를 할 수 있도록 해준다.\n  그만큼 스마트폰의 간편결제는 기존의 PC를 이용한 공인인증서 방식의 결제나 신용카드를 이용하는 것보다 훨씬 빠르고 편리하다.\n  결제를 해야 하는 웹, 앱 그리고 오프라인의 카운터에서 간편결제 앱을 호출해서 이용할 수 있어 보다 다양한 곳에서 사용되고 있다.\n  그리고 보안에서도 스마트폰의 인증 기술을 활용함으로써 더 안전하다.\n  그렇다 보니 모바일 간편결제 사용량도 빠르게 증가했다.\n  카카오페이는 2000만명이 사용하는 국내 대표적인 간편결제 서비스로 2020년 1분기 14조3000억원의 결제액을 기록했다.\n  이는 국내 카드사 매출과 비슷한 수준이다.\n  특히 네이버페이는 네이버의 스마트 스토어와 접목함으로써 30만곳이 넘는 가맹점을 가지고 있으며, 단순 결제를 넘어 배송정보와 포인트 적립, 구매 내역 등을 일괄 관리할 수 있다는 편리함을 자랑한다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "스마트 폰이 등장하면서 스마트 폰으로 장을 보고 택시를 부르는 등 많은 산업이 변화의 바람을 맞아 누군가에게는 기회가 되기도 하고 위기가 되기도 했다.",
		"summary2": null,
		"summary3": "스마트폰이 등장하면서 많은 산업이 변화의 바람을 맞았고 그 바람이 누군가에게는 기회가, 누구에게는 위기가 됐다. 스마트폰으로 장을 보고, 택시를 부르고, 영화를 시청하면서 기존의 유통업체와 교통 회사, 영화관은 위기를 맞이했고 모바일 앱을 통해서 새로운 고객 경험을 제공하는 스타트업과 정보통신기술(ICT)기업은 성장의 기회를 얻었다.",
		"summary_3_cnt": 188
	}
}