{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15434",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "민주당 오늘부터 상임위 가동...21대 국회 초반부터 슈퍼여당 독주 태세 ",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15434-00001",
		"passage": " 전날 6개 상임위원장을 단독으로 선출한 수퍼 여당은 16일 곧바로 법제사법위원회 등 일부 상임위원회를 가동했다.\n  민주당은 “일하는 국회의 출발”이라고 했지만 미래통합당은 “의회 독재의 첫날”이라고 맞섰다.\n   김태년 민주당 원내대표는 이날 국회에서 열린 원내대책회의에서 “어제 6개 상임위의 위원장 선출을 시작으로 21대 국회를 본격적으로 출발한다”며 “늦어진 만큼 지금부터 전력 질주해야 한다.\n  국민께 약속한 ‘일하는 국회’를 보여준다는 각오로 의정에 임하겠다”고 말했다.\n  전날 상임위원장이 선출된 법제사법위원회, 외교통일위원회, 산업통상자원중소벤처기업위원회 등 3곳은 이날 오후 2시 전체회의를 열고 간사를 선임했다.\n  외통위는 통일부, 민주평화통일자문회의사무처로부터 긴장감이 고조되고 있는 남북관계 현안에 대한 업무보고를 받았다.\n  산자위도 산업통상자원부의 업무보고를 받았다.\n  아직 상임위원장을 선출하지 않은 상임위도 간담회 형식으로 업무를 시작했다.\n  행안위는 이날 서영교 행안위원장 내정자 주관으로 코로나19 관련 ‘3차 추가경정예산 사업 설명회’를 열고 행정안전부의 업무 보고를 받았다.\n  사실상 상임위 차원의 추경 예비심사에 착수한 셈이다.\n  농해수위도 민주당 간사 서삼석 의원 주재로 부처현안 보고를 받았다.\n  민주당은 17일 이후에도 순차적으로 전체회의나 간담회 일정을 잡아 부처 업무보고 등을 진행해 상임위를 가동한다는 계획이다.\n  통합당은 이날 모든 상임위 일정을 보이콧했다.\n  그럼에도 민주당은 이번 주 내로 나머지 11개 상임위의 위원장도 모두 선출하겠다는 계획이다.\n  김 원내대표는 “6개 상임위만으로는 시급한 코로나 위기 대응에는 턱없이 부족하다.\n  금주 안으로 상임위 구성을 마칠 것이다”고 말했다.\n  여당은 상임위 강행의 명분으로 이날도 추경을 들었다.\n  조정식 민주당 정책위의장은 “3차 추경과 민생 입법을 속도감 있게 진행할 것이다.\n  추경은 7월 초 예산 집행이라는 타임테이블을 지키도록 상임위별 심사에 착수해야 한다”고 말했다.\n  그 외에 조 의장은 공수처 후속법, 질병관리본부 청 승격과 관련한 정부조직법 개정, 남북관계 개선을 위한 제도적 뒷받침 등을 긴급하게 처리해야 할 현안으로 꼽았다.\n   상임위 강행에는 여론상 독주하는 모습으로 잃는 것보다 야당에 끌려가는 모습으로 잃을 게 더 많다는 판단도 작용했을 거라는 관측도 나온다.\n  박지원 단국대 석좌교수는 “민주당도 더는 끌려다니면 지지층과 국민에게 '그렇게 총선에서 압도적 지지를 줬는데 아무것도 하지 못하고 끌려다니느냐'하는 이런 국민적 비난을 (고려했을 것)”이라고 말했다.\n ",
		"passage_Cnt": 1301
	},
	"Annotation": {
		"summary1": "6개 상임위원장을 단독 선출하고 곧바로 상임위원회를 가동한 수퍼 여당에 미래통합당은 의회 독재의 첫날이라고 맞섰으며 김 민주당 원내대표는 일하는 국회를 보여주겠다고 말했다.",
		"summary2": null,
		"summary3": "전날 6개 상임위원장을 단독으로 선출한 수퍼 여당은 16일 곧바로 법제사법위원회 등 일부 상임위원회를 가동했다. 민주당은 “일하는 국회의 출발”이라고 했지만 미래통합당은 “의회 독재의 첫날”이라고 맞섰다. 김태년 민주당 원내대표는 이날 국회에서 열린 원내대책회의에서 “어제 6개 상임위의 위원장 선출을 시작으로 21대 국회를 본격적으로 출발한다”며 “늦어진 만큼 지금부터 전력 질주해야 한다. 국민께 약속한 ‘일하는 국회’를 보여준다는 각오로 의정에 임하겠다”고 말했다.",
		"summary_3_cnt": 265
	}
}