{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29896",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "北여성 단둥서 18시간 노예노동…전세계 수출 코로나장비 실체",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29896-00002",
		"passage": " 또 영국뿐만 아니라 한국과 미국, 이탈리아, 남아프리카공화국, 일본, 필리핀, 미얀마 등에도 북한 노동자가 생산한 보호 장비를 수입한 것으로 나타났다.\n    중국 단둥의 의류 공장들은 올해 초 코로나19 사태가 터지자 보호 장비를 생산할 수 있도록 설비를 정비했다.\n  올해 단둥에만 14개 업체가 미국 식품의약국(FDA)에 보호 장비 생산업체로 등록했다.\n  단둥 지방 정부의 발표에 따르면 지난 1∼6월 약 2100만 벌 이상의 보호 장비가 생산된 것으로 집계됐다.\n  유엔 대북제재 위반에 자국법 위반도 가능 중국 업체들이 북한 여성근로자를 고용해 PPE를 생산한 것은 유엔 대북제재 위반이라는 지적이 나오고 있다.\n  유엔은 지난해 12월 22일까지 북한 노동자를 고용한 나라는 이들을 모두 북한으로 송환하는 내용의 대북제재 결의안을 통과시켰다.\n  해외에 파견된 북한 노동자들이 벌어들인 돈이 본국으로 송금돼 핵·미사일 등 대량살상무기 개발 자금으로 쓰일 수 있어서다.\n  그럼에도 이를 무시한 채 북한의 값싼 노동자를 고용한 것은 명백한 대북제재 위반이란 것이다.\n  외교부 관계자는 \"기사에서 지적된 사항의 사실 여부는 유엔 대북제재위원회에서 해당국을 상대로 정확한 조사를 할 것으로 예상된다\"고 밝혔다.\n  또 미국 납품의 경우 강제노역으로 생산된 제품의 수입을 금지하고 있는 미국 국내법 위반 가능성도 크다.\n  고명현 아산정책연구원 박사는 \"미 의회는 지난 3월 신장 위구르자치구 등에서 강제노역으로 생산된 제품의 수입을 완전히 금지하는 법안을 통과시켰다\"며 \"북한 노동자의 강제노역으로 생산된 중국 공장의 PPE 제품을 수입한 업체들은 미국 자국법을 위반했을 수도 있다\"고 밝혔다.\n  비즈니스·휴먼 라이트 리소스 센터의 필 블루머 사무국장도 가디언에 \"각국 정부는 비상 수급 규정을 바탕으로 개인 보호 장비 생산에 참여하는 노동자의 위험 요소를 확인하지 않은 채 계약을 맺어서는 안 된다\"며 \"이는 결국 노동자 착취로 이어질 수 있다\"고 비판했다.\n  美, 북한 노동자 파견업체 추가 제재 앞서 미 재무부는 지난 19일(현지시간) 북한의 노동자 해외 송출에 연루된 북한과 러시아 기업 2곳에 제재를 부과했다.\n  재무부 해외자산통제국(OFAC)에 따르면 이번에 특별지정 제재대상(SDN) 리스트에 추가된 곳은 러시아에서 운영되는 북한 회사인 철산무역과 러시아 건설회사인 목란 LLC다.\n  이번 제재로 두 회사와의 거래에 관여한 이들은 제재 대상에 오를 수 있고, 외국 금융기관 역시 중요한 거래를 촉진하거나 금융 서비스를 제공할 경우 ‘세컨더리 제재’(제3자 제재)를 받을 수 있다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "북한 노동자들이 번 돈이 북한의 무기 자금으로 쓰일 수 있기 때문에 통과된 대북제재 결의안을 중국 업체들이 무시하고 있다.",
		"summary2": null,
		"summary3": "중국 업체들이 북한 여성근로자를 고용해 PPE를 생산한 것은 유엔 대북제재 위반이라는 지적이 나오고 있다. 유엔은 지난해 12월 22일까지 북한 노동자를 고용한 나라는 이들을 모두 북한으로 송환하는 내용의 대북제재 결의안을 통과시켰다. 해외에 파견된 북한 노동자들이 벌어들인 돈이 본국으로 송금돼 핵·미사일 등 대량살상무기 개발 자금으로 쓰일 수 있어서다. 그럼에도 이를 무시한 채 북한의 값싼 노동자를 고용한 것은 명백한 대북제재 위반이란 것이다.",
		"summary_3_cnt": 254
	}
}