{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12420",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김기현의 철학이 삶을 묻다] 차가운 이성, 사랑이란 이름의 뜨거운 의지",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12420-00002",
		"passage": " 그의 지적 후손인 플라톤과 아리스토텔레스는 이런 지성주의를 이어받아 세계와 삶에 대한 장대한 체계를 제시하였다.\n   쇠퇴하는 이성주의 펠로폰네소스 전쟁에 의하여 국력이 쇠퇴하고, 마케도니아와 로마가 도처에서 전쟁을 일으키는 소용돌이 속에 그리스는 변방으로 내몰린다.\n  철학은 세상의 경영보다 마음의 평안을 추구하는 치유의 철학이 되어 기개가 약해진다.\n  초월적 영역에서 피난처를 찾고 싶은 마음이 왜 안 생기겠는가? 페르시아의 미트라교, 이집트의 오시리스 등의 신비주의가 새로이 사람들의 주목을 끌고, 무엇보다 유일신적 절대자 여호와를 중심으로 한 유대교를 향하여 마음이 열린다.\n  예수의 탄생과 예수를 알리는 바울의 포교는 보편종교로서의 기독교를 탄생시키면서, 삶을 바라보는 시각에 큰 지각변동을 일으킨다.\n  아우구스티누스는 기원전 6세기부터 거의 천 년에 이르도록 문명사의 새로운 이정표를 마련한 그리스의 이성주의에 도전하여 새로운 시대 정신을 담아낸다.\n  로마의 제국주의적 확장, 그리스도교의 박해, 외침에 의한 혼란 등을 겪으면서 이성이 우리의 삶을 인도하기에 너무 차갑다고, 어쩌면 무력하다고 생각하였는지도 모른다.\n  아우구스티누스는 더 많이 배운 사람이 정의와 진리에 더 합당한 모습으로 사는 것은 아니라는 것을 진작에 깨달았는지 모른다.\n  차가운 이성과 구분되는 뜨거운 정신의 영역, 의지라는 새로운 영역을 삶을 이해하는 새로운 지평으로 제시한다.\n   사랑이라 불리는 의지 의지란 어떤 것일까? 인간은 동물과 달리 일차적 욕망에 기계적으로 반응하지 않는다.\n  우리의 선택이 개입하여야 욕망이 행위로 이어진다.\n  단것을 먹을까, 향기로운 것을 먹을까 욕망이 서로 갈등한다.\n  담배를 피울까, 피우지 말까 욕망과 이성이 갈등한다.\n  어떻게 행동하는가는 어떤 욕망에 나의 뜻을 싣는가에 달려있다.\n  나의 뜻을 싣는 것, 일차적인 욕망에 마음을 실어 행동으로 이어주는 매개체가 바로 의지다.\n  의지는 단순한 본능적 이끌림과 다르다.\n  감각적으로 즐거운 것을 접할 때 우리의 마음은 동물적으로 끌린다.\n  이런 일이 반복되고 습관화되면, 생리적 반응을 지나 그를 추구하는 단계에 이른다.\n  이러한 추구의 상태는 호의적 감정 상태를 넘어선, 목표 의식(의도)을 동반하는 복합적 상태다.\n  이것이 바로 의지다.\n  욕망의 방향등이 서로 다른 길을 가리킬 때, 지식이 아니라 의지가 행동을 결정한다.\n  아우구스티누스는 의지를 ‘사랑’이라고 부르기도 한다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "의지는 욕망에 마음을 실어 행동으로 이어주는 매개체로 즐거운 것을 접할 때 본능적인 이끌림이 반복되면서 이를 추구하게 되는 것을 말하며 행동을 결정한다.",
		"summary2": null,
		"summary3": "나의 뜻을 싣는 것, 일차적인 욕망에 마음을 실어 행동으로 이어주는 매개체가 바로 의지다. 감각적으로 즐거운 것을 접할 때 우리의 마음은 동물적으로 끌린다. 이것이 바로 의지다. 욕망의 방향등이 서로 다른 길을 가리킬 때, 지식이 아니라 의지가 행동을 결정한다. 의지는 단순한 본능적 이끌림과 다르다. 이런 일이 반복되고 습관화되면, 생리적 반응을 지나 그를 추구하는 단계에 이른다. 이러한 추구의 상태는 호의적 감정 상태를 넘어선, 목표 의식(의도)을 동반하는 복합적 상태다.",
		"summary_3_cnt": 273
	}
}