{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28212",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국전기연구원 시험인증, 업체 지원 위한 선진 예약 시스템 도입",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28212-00001",
		"passage": "전력기기 국제공인시험인증기관인 한국전기연구원(이하 KERI, 원장 최규하)이 시험인증 업무 효율성 제고 및 고객 만족도 향상을 위한 ‘쉬프트(Shift) 예약제’를 실시한다.\n    쉬프트는 시험을 위한 일종의 소요시간 단위고, 쉬프트 예약제는 업체로부터 시험 예약을 미리 받아 일정을 체계적으로 관리하는 방식이다.\n  예약의 변경 및 취소시 업체가 부담할 일부 수수료가 있다는 단점이 있지만, 거시적인 관점에서 시험일정 관리·운영의 효율성을 높여 시험 적체 문제를 해소할 수 있다는 큰 장점이 있다.\n  업체들도 시험인증 과정에서 발생할 수 있는 일정의 불확실성에서 벗어나 제품의 체계적인 수출 계획을 수립할 수 있다.\n  이러한 이유로 네덜란드 ‘KEMA’, 이탈리아 CESI 등 선진 시험인증 기관들은 오래 전부터 쉬프트 예약제를 시행해 왔다.\n  KERI는 과거 국내 전력기기 업체들이 제품 개발 과정에서 겪는 다앙한 변수의 어려움을 고려하여 포괄적인 예약 시스템을 적용해 왔으나, 최근 업체들의 성장에 따라 제품 개발 환경이 많이 개선되어, 선진 예약 시스템 도입이 가능하다는 판단 하에 쉬프트 예약제를 고려하게 됐다.\n  이를 위해 KERI는 지난 9월과 10월, 두 차례에 걸친 전력기기 업체들과의 간담회를 통해 쉬프트 예약제 필요성에 대한 상호 공감대를 형성하고, 효과적인 제도 설립을 위한 각종 의견을 수렴했다.\n  이후 충분한 내부 검토를 거쳐 선진 기관들이 보유하고 있는 제도의 장점을 가져오면서도, 업체들의 제도 적응까지 고려한 하이브리드형 쉬프트 예약제를 단계적으로 실시하게 됐다.\n  먼저 대상 시험품목은 초고압 개폐장치 합성시험만 우선 적용하며, 당장 적응이 어려운 제조사를 위해 예약은 기존 방식과 쉬프트 방식 중 선택할 수 있게 했다(50% 적용).\n  또한 업체들의 제품 개발 계획 변경이 자주 발생하는 상황을 고려하여, 쉬프트 사전 예약을 1년이 아닌 분기 단위로 운영하며 변동성을 최소화 했다.\n  예약 변경 및 취소 수수료도 해외 시험기관 대비 낮은 수준으로 책정하여 부담을 낮췄다.\n  KERI는 올해 12월 1일부터 내년 3월 31일까지 4개월 간 시범적으로 제도를 운영하며, 이 기간에는 예약 변경 및 취소 수수료를 받지 않는다.\n  이후 업체들의 적응력이 높아지면 쉬프트 예약제 및 적용 시험품목의 확대를 추진한다는 계획이다.\n  KERI 서윤택 대전력평가본부장은 “장기적 관점에서 쉬프트 예약제는 업체들에게 안정적인 시험인증 서비스를 제공하고, 장기적으로 국내 전력기기 산업의 경쟁력을 높여주는 선진 시스템이다”고 전하며 “간담회 등을 통해 현장의 의견을 충분히 수렴하고, 제도의 단계적 운영으로 제조사들이 무리 없이 적응할 수 있도록 잘 준비하겠다”고 밝혔다.\n ",
		"passage_Cnt": 1350
	},
	"Annotation": {
		"summary1": "한국전기연구원이 시험인증 업무 효율성 제고 및 고객 만족도 향상을 위해 쉬프트 예약제를 실시하며 업체들의 적응력이 높아지면 예약제 및 시험품목의 확대를 추진할 계획이다.",
		"summary2": null,
		"summary3": "전력기기 국제공인시험인증기관인 한국전기연구원(이하 KERI, 원장 최규하)이 시험인증 업무 효율성 제고 및 고객 만족도 향상을 위한 ‘쉬프트(Shift) 예약제’를 실시한다. 쉬프트는 시험을 위한 일종의 소요시간 단위고, 쉬프트 예약제는 업체로부터 시험 예약을 미리 받아 일정을 체계적으로 관리하는 방식이다. 이후 업체들의 적응력이 높아지면 쉬프트 예약제 및 적용 시험품목의 확대를 추진한다는 계획이다.",
		"summary_3_cnt": 227
	}
}