{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16220",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한숨 돌린 민통선 주민들 \"군사도발 철회 아니지만 일단 안심\"",
		"author": "전익진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16220-00001",
		"passage": " 탈북단체의 대북 전단 살포를 문제 삼아 보복을 언급한 북한이 24일 군사행동을 보류하자 접경지역 주민들은 일단 안도하는 분위기다.\n  노동신문 등 북한 관영 매체는 24일 “23일 당 중앙군사위원회 7기 5차 예비회의가 진행됐다”며 “김정은 국무위원장의 사회로 진행된 화상회의에서 조선인민군 총참모부가 당 중앙군사위원회 제7기 제5차 회의에 제기한 대남 군사 행동계획들을 보류했다”고 밝혔다.\n  파주시 민통선 내 최대 규모 마을인 통일촌의 이완배 이장은 “북한의 이날 대남 군사 행동계획 보류 결정으로 접경지역의 긴장이 완화된 것에 일단 안도한다”며 “하지만 북한이 앞서 밝힌 대남 군사 행동계획을 철회한 게 아니기 때문에 아직도 마음을 놓을 수는 없는 상황”이라고 말했다.\n    그는 파주시 최북단 민통선 지역 통일촌·해마루촌 거주 주민과 장단지역 이장단협의회 등 사회단체 회원 등 50여 명과 함께 지난 19일 민통선 내 통일촌직판장에 집결해 “접경지역 주민의 생명과 재산을 위협하는 대북 전단 살포를 즉각 중단하라”고 촉구한 바 있다.\n  이 이장은 “대북 전단 살포는 표현의 자유가 아니라 ‘한반도 평화수도 파주’를 만들기 위해 평화롭게 살아가는 주민의 삶을 송두리째 흔드는 일체의 적대 행위일 뿐”이라며 대북 전단 살포를 즉각 중단할 것을 촉구했다.\n  “꼬투리 잡아 군사행동 할지도”  조봉연 해마루촌 농촌체험마을 추진위원장은 “북한이 또 무슨 꼬투리를 잡아 자신들이 보류한다고 밝힌 대남 군사 행동계획을 다시 실행할지 모르는 상황”이라며 “북한이 그렇게 싫어하는 대북 전단을 탈북민단체가 지난 22일 밤 몰래 날린 데 이어 계속 날리겠다고 하고 있으니 그게 제일 걱정”이라고 말했다.\n  이어 “하루빨리 접경지역의 남북 긴장이 해소돼 9개월째 중단된 민통선 관광이 재개되길 바란다”고 덧붙였다.\n  북한이 대남 군사 행동계획 보류 발표를 뒤집고 다시 실행에 나설 경우에 대한 우리 측 대처 방안을 놓고는 민통선 주민들 간에도 의견이 나뉜다.\n  보류 결정에 앞서 북한 총참모부는 지난 16·17일 ▶개성공단과 금강산지구에 병력 투입 ▶철수한 비무장지대 초소 운영 ▶서해와 전선 근무태세 격상 및 접경지역 훈련 재개 ▶대남 삐라 살포 투쟁 군사적 지원 등을 밝혔었다.\n  이석우 연천지역사랑실천연대 대표는 “북한이 수준 낮은 내용의 대남 삐라를 살포하거나 대남 방송을 재개한다고 해서 이에 동요할 우리 국민과 군은 거의 없다고 본다”며 “이런 점을 놓고 볼 때 우리 측이 이에 맞대응할 경우 접경지역의 남북 간 긴장이 급격히 고조되고 그 과정에서 우발적 군사적 충돌로 비화할지 모를 것으로 우려된다”며 북한의 선전전에 대한 맞대응 자제를 당부했다.\n ",
		"passage_Cnt": 1325
	},
	"Annotation": {
		"summary1": "북한이 대남 군사 행동 계획을 보류하기로 결정하면서 통일촌의 이 이장은 안도하는 한편 북한이 대북 전단 살포 행위를 즉각 중단할 것을 촉구했다.",
		"summary2": null,
		"summary3": "파주시 민통선 내 최대 규모 마을인 통일촌의 이완배 이장은 “북한의 이날 대남 군사 행동계획 보류 결정으로 접경지역의 긴장이 완화된 것에 일단 안도한다”며 “하지만 북한이 앞서 밝힌 대남 군사 행동계획을 철회한 게 아니기 때문에 아직도 마음을 놓을 수는 없는 상황”이라고 말했다. 이 이장은 “대북 전단 살포는 표현의 자유가 아니라 ‘한반도 평화수도 파주’를 만들기 위해 평화롭게 살아가는 주민의 삶을 송두리째 흔드는 일체의 적대 행위일 뿐”이라며 대북 전단 살포를 즉각 중단할 것을 촉구했다.",
		"summary_3_cnt": 277
	}
}