{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15323",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폭염과 맞대결 두렵지 않다! 냉감소재 제품 출시 붐 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15323-00002",
		"passage": " 대표 제품인 ‘마이너스 테크 반팔 라운드티’는 과감한 사선 절개와 컬러 배색으로 다이나믹한 느낌을 더해주는 냉감 티셔츠다.\n  항균 가공을 더해 여름철 야외 활동에서도 쾌적함을 유지시켜 준다.\n  여성용 제품은 레몬에이드·밀키블루·블랙으로, 남성용 제품은 미드나이트블루·레몬에이드·블랙 등 색상으로 출시했다.\n    ‘시티 눕시 반팔 라운드티’는 트렌디한 오버사이즈 핏을 적용한 제품으로 밑단 내부의 스트링 조절을 통해 다양한 스타일로 연출할 수 있다.\n  신축성이 우수한 냉감 소재에 발수 기능까지 더했다.\n  배색 카고 포켓 디테일이 포인트인 ‘익스플로러 카고 쇼츠’는 다양한 스타일과 매칭해 데일리룩으로 활용하기 좋은 제품이다.\n  신축성이 우수한 냉감 우븐 소재와 허리 부분의 이밴드를 적용해 편안한 착용감을 제공해준다.\n    쇼츠 외에 긴바지도 함께 출시해 개인의 취향에 맞는 선택이 가능하다.\n  우븐 쇼츠와 레깅스 일체형 제품인 ‘우먼스 올 트레인 쇼츠 레깅스’는 신축성이 뛰어나 러닝·요가·필라테스 등 다양한 액티비티에서 활용 가능하다.\n  허리 부분에 작은 소품을 휴대 할 수 있는 주머니도 적용돼 있다.\n  ‘뉴 홀리데이 반팔 셔츠’는 보기만 해도 청량감을 느낄 수 있는 밝고 화사한 패턴과 넉넉한 핏의 하와이안 셔츠다.\n  자외선 차단 기능을 갖췄고, 캐주얼룩은 물론 리조트룩, 워터스포츠룩 등으로 폭넓게 활용 할 수 있다.\n  ‘매트로 쿨 원피스’는 신축성이 뛰어난 냉감 소재를 사용했고 군더더기 없는 깔끔한 디자인에 세련된 톤온톤(TONE ON TONE) 로고 플레이로 포인트를 준 제품이다.\n  외출복은 물론 실내 및 주거지 인근에서의 라운지 웨어나 원마일웨어(ONE-MILE WEAR)로도 부담 없이 착용하기에 좋다.\n   냉감 제품 무더위 타고 마스크까지 확장  코로나19로 마스크가 필수품이 됐지만 무더위가 찾아오면서 마스크 착용은 곤욕스럽다.\n  이러한 상황에서 냉감 효과를 누릴 수 있는 마스크가 주목받고 있다.\n  GS25를 운영 중인 GS리테일은 최근 여름 전용 기능성 쿨마스크 5종을 이달 중 단계적으로 출시하고 있다.\n  쿨가드마스크는 쿨토시에 사용하는 쿨원사를 사용해 즉시 냉감 효과가 있으며 기존 마스크보다 사이즈를 키워 얼굴을 충분히 감싸줄 수 있는 마스크다.\n  COOL에어매쉬마스크는 기존 마스크 대비 통기성이 뛰어나고 호흡이 편하며, PCM 냉감 코팅을 통해 시원하게 착용이 가능하다.\n  3D쿨링마스크는 비스코스 소재로 시원함이 지속되며, 귀 부분 길이 조절로 개개인에 맞는 최적의 착용감을 제공한다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "GS리테일이 출시한 여름 전용 기능성 쿨마스크인 쿨가드마스크는 기존 마스크보다 통기성이 뛰어나 호흡이 편하고 시원하게 착용이 가능하다. ",
		"summary2": null,
		"summary3": "GS25를 운영 중인 GS리테일은 최근 여름 전용 기능성 쿨마스크 5종을 이달 중 단계적으로 출시하고 있다. 쿨가드마스크는 쿨토시에 사용하는 쿨원사를 사용해 즉시 냉감 효과가 있으며 기존 마스크보다 사이즈를 키워 얼굴을 충분히 감싸줄 수 있는 마스크다. COOL에어매쉬마스크는 기존 마스크 대비 통기성이 뛰어나고 호흡이 편하며, PCM 냉감 코팅을 통해 시원하게 착용이 가능하다.",
		"summary_3_cnt": 214
	}
}