{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22188",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 무릎 꿇린채 뒷수갑 찬 엄마, 10살 아들은 지켜봤다",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22188-00002",
		"passage": " 이 과정에서 E경위에게 욕도 했다고 한다.\n    E경위는 \"모욕죄로 처벌할 테니 파출소로 동행해 달라.\n  임의 동행하지 않으면 강제로 연행하겠다\"고 했지만, A씨는 거절했다.\n  이에 E경위가 동료 경찰관에게 \"수갑 채워\"라고 말했다.\n  A씨는 \"강제로 연행하려면 체포영장을 가져와라\" \"수갑은 무기다.\n  함부로 사용하면 안 된다\"며 항의했다.\n   무릎 꿇린 채 수갑 찬 엄마…10살 아들이 지켜봤다 양측이 승강이를 벌이는 동안 A씨의 신분증을 가지러 A씨 집에 간 B씨 딸이 A씨 시어머니 등 가족에게 \"A씨가 경찰에게 붙잡혀 간다\"고 알렸다.\n  창문 너머로 이 모습을 본 A씨 아들(10)이 전화해 A씨 남편이 사건 현장에 도착했다고 한다.\n  A씨 남편이 E경위에게 \"왜 그러냐\"고 물었지만, E경위는 자세한 설명 없이 A씨에게 수갑을 채우려 했다는 게 A씨 주장이다.\n    A씨가 계속해서 체포를 거절하자 E경위는 무전으로 추가 지원을 요청했고, 경찰관 2명이 추가로 순찰차를 타고 현장에 왔다고 한다.\n  A씨 남편이 경찰관들에게 \"내가 남편인데 수갑을 채우지 말라\"고 요구했지만, 경찰관들은 \"남편 되시는 분 양해를 (부탁) 드릴게요.\n  강제로 할 수밖에 없어요\"라면서 체포를 했다고 한다.\n    A씨가 결국 \"내 걸음으로 가겠다.\n  자기야 택시 불러, 택시\"라고 했는데도 경찰관 4명은 A씨를 무릎 꿇게 한 후 왼손과 오른손을 등 뒤로 비틀어 수갑을 채웠다고 한다.\n  \"이 과정에서 바지가 내려가 속옷과 속살이 보였다\"고 A씨는 주장했다.\n    경찰은 지난 6월 \"E경위와 D씨에 대한 모욕죄가 인정된다\"며 불구속 기소 의견으로 A씨를 서울남부지검으로 송치했다.\n  검찰은 A씨를 약식기소했고, A씨는 벌금 200만원을 선고받았다.\n    이에 A씨는 지난 7월 2일 인권위에 \"불법 현행범 체포 등 위법한 경찰력 행사에 강력한 처벌을 원한다\"며 E경위 등 당시 현장에 출동한 경찰관 4명에 대한 진정서를 냈다.\n  \"경찰관 4명이 사실 경위를 파악하지 않고 주거가 명확한 여성 1명을 모욕죄의 현행범으로 체포하면서 어린 자녀와 남편, 시어머니가 보는 앞에서 수갑을 채워 연행한 건 부당한 공권력 행사\"라는 취지다.\n    \"신분 확실한데 수갑까지 채우나…치욕적\"  A씨는 ▶경찰관에게 자신의 이름과 주민등록번호를 밝힌 점 ▶사건 현장은 아파트단지 안이기에 A씨가 아파트 주민이라는 것이 명백한 점 ▶A씨 남편이 부인을 체포하지 말라고 분명히 밝힌 점 등을 근거로 \"도망 또는 증거 인멸의 염려가 전혀 없어 체포가 필요하지 않았다\"고 주장했다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "강제 연행하는 과정에서 E 경위에게 욕을 한 A 씨는 모욕죄가 인정되어 서울남부지검으로 송치됐고 이에 A 씨는 위법한 경찰력을 행사한 경찰관 4명에 대한 진정서를 냈다.",
		"summary2": null,
		"summary3": "이 과정에서 E경위에게 욕도 했다고 한다. E경위는 \"모욕죄로 처벌할 테니 파출소로 동행해 달라. 임의 동행하지 않으면 강제로 연행하겠다\"고 했지만, A씨는 거절했다. 경찰은 지난 6월 \"E경위와 D씨에 대한 모욕죄가 인정된다\"며 불구속 기소 의견으로 A씨를 서울남부지검으로 송치했다. 검찰은 A씨를 약식기소했고, A씨는 벌금 200만원을 선고받았다. 이에 A씨는 지난 7월 2일 인권위에 \"불법 현행범 체포 등 위법한 경찰력 행사에 강력한 처벌을 원한다\"며 E경위 등 당시 현장에 출동한 경찰관 4명에 대한 진정서를 냈다.",
		"summary_3_cnt": 297
	}
}