{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10745",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "4.27 선언 2주년, 김정은 공개활동 없어…정부, 나홀로 동해북부선 기념식 개최",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10745-00001",
		"passage": "건강 이상설이 돌고 있는 김정은 북한 국무위원장이 4ㆍ27 판문점 공동선언 2주년인 27일에도 북한 관영 매체에 등장하지 않았다.\n  지난 12일 노동신문과 조선중앙통신 등 북한 관영 매체에서 전날(11일) 정치국 회의와 서부 지역 공군부대 방문 소식을 전한 이후 보름째 깜깜이다.\n   올해 김 위원장이 열흘 이상 공개석상에서 사라진 건 이번이 다섯 번째인데, 기간으로는 1월 26일 이후 21일과 3월 22일 이후 19일에 이어 세 번째 긴 '잠행'이다.\n    북한은 이날 김 위원장이 “원산 갈마 해안관광지구 건설을 적극적으로 지원한 일군(일꾼)들과 근로자들에게 감사를 보냈다”고 전했다.\n  북한은 지난 20일을 전후해 시작된 김 위원장 신병 이상설이 제기될 때마다 서한 발송 소식을 전하는 방식으로 반응해 왔다.\n  시술(수술)설이 나온 20일 밤 쿠바 국가 수반에게 답전을 보낸 소식을, 미국 CNN 방송이 중태설을 보도한 직후엔 시리아 대통령에게 서한을 보냈다고 북한 매체들이 보도했다.\n   지난 주말엔 일부 외신이 중국 의료진이 방북해 김 위원장을 진료했다거나 나아가 사망설이 돌았다.\n  이날 원산 갈마 관광지구 건설 관계자들에게 서한을 보낸 것도 같은 맥락으로 풀이된다.\n   정부 당국자는 “북한은 외부의 관심과 상관없이 자신들의 일정과 계획에 따라 김 위원장의 공개활동 소식을 전할 가능성이 크다”며 “다만, 외신들이 제기한 김 위원장의 신변 이상설이 북한 주민에게 전파되는 것을 차단하기 위해 서한 발송 사실을 보도하는 것으로 보인다”고 분석했다.\n     이런 가운데 통일부와 국토교통부는 이날 강원 제진에서 동해 북부선(철도) 추진 기념식을 진행했다.\n  4ㆍ27 판문점 공동선언 2주년 기념식의 일환이다.\n  남북은 지난 2005년 강원 제진과 북한의 감호역 사이 24.\n 8㎞를 연결하는 행사를 했다.\n  하지만 1967년 노선이 폐지된 뒤 강릉과 제진 간 110.\n 9㎞는 철로가 없다.\n   정부는 남북관계 진전 상황과는 상관없이 진행할 수 있는 남측 구간의 철로 연결사업에 먼저 나서기로 했다.\n  이를 위해 통일부는 지난 23일 남북교류협력추진위원회를 열어 이 사업을 남북교류협력사업으로 결정했다.\n   통일부 당국자는 “철도건설사업은 예비타당성 조사 면제 등의 절차를 거쳐 조기에 착공될 수 있는 여건이 마련됐다”며 “지역 경제를 활성화하고, 국가 균형발전에도 크게 기여한다는 점에서 한반도 뉴딜 사업의 의미를 가지고 있다”고 설명했다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "건강 이상설이 돌며 북한 관영 매체에서도 소식이 깜감인 김 위원장이 공개석상에서 열흘 이상 사라진 건 다섯 번째이다.",
		"summary2": null,
		"summary3": "건강 이상설이 돌고 있는 김정은 북한 국무위원장이 4ㆍ27 판문점 공동선언 2주년인 27일에도 북한 관영 매체에 등장하지 않았다. 지난 12일 노동신문과 조선중앙통신 등 북한 관영 매체에서 전날(11일) 정치국 회의와 서부 지역 공군부대 방문 소식을 전한 이후 보름째 깜깜이다. 올해 김 위원장이 열흘 이상 공개석상에서 사라진 건 이번이 다섯 번째인데, 기간으로는 1월 26일 이후 21일과 3월 22일 이후 19일에 이어 세 번째 긴 '잠행'이다.",
		"summary_3_cnt": 253
	}
}