{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16011",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "靑 하명수사땐 이성윤이, 채널A땐 윤석열이 \"자문단 의견묻자\"",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16011-00001",
		"passage": "윤석열 검찰총장과 이성윤 서울중앙지검장이 전문수사자문단을 놓고 엇갈리는 결정을 내놓고 있다.\n  지난 1월 ‘청와대 울산시장 선거개입 의혹’ 관련자 13명을 재판에 넘길 때 이 지검장은 기소 여부를 자문단이 판단해야 한다고 주장했다.\n  5개월이 지나 채널A 기자 사건을 두고 이번에는 윤 총장이 자문단 소집을 결정했다.\n  수사팀, 채널A 기자 영장 청구 방침…대검 “혐의 소명부터” 22일 검찰의 설명을 종합하면 채널A 이모 기자의 강요미수 의혹을 수사 중인 중앙지검 형사1부(부장 정진웅)는 지난주 대검에 이 기자의 구속영장을 청구하겠다고 보고했다.\n  지난 19일 대검 차장이 주재한 5명의 대검 부장회의에서 영장 청구 여부가 안건으로 논의됐고, 부정적인 결론이 난 것으로 전해졌다.\n  이 기자의 구속을 논하기 전 강요미수 혐의를 적용할 수 있는지부터 살펴봐야 한다는 의견이 다수였다고 한다.\n    회의는 주무 부서인 대검 형사부가 단독으로 처리하기보다는 부장들이 모여 심층 논의하라는 윤 총장의 지시로 이뤄졌다.\n  이 회의에서 다수 의견으로 사건을 자문단에 넘기기로 가닥이 잡혔고, 윤 총장이 결단을 내린 것으로 전해졌다.\n  윤 총장이 지휘 회피를 한 것이라는 일각의 시각에 대해 대검 측은 “중요 사건에 대해 그럴 수 있겠나”라며 “부장회의에서 논의하고, 최종 결정은 윤 총장이 내린다”고 설명했다.\n    靑 선거개입 수사 땐 이성윤 “자문단 소집하자”…윤석열이 제동자문단 소집을 두고 윤 총장과 이 지검장은 첫 갈등은 지난 1월로 거슬러간다.\n  윤 총장을 비롯한 수사 관계자 10여 명은 울산시장 하명 수사‧선거 개입 의혹 사건의 주요 피의자에 대한 기소 여부를 논의했다.\n  유일하게 이 지검장만 기소 반대 취지 의견을 내며 자문단에 기소 여부를 맡겨야 한다고 주장했다.\n  그러나 윤 총장은 이를 받아들이지 않았고, 이례적으로 회의록에 이 지검장의 반대 의견을 고스란히 남겼다.\n    5개월이 지나 역으로 이 지검장이 지휘하는 수사팀에 윤 총장이 제동을 거는 상황이 된 셈이다.\n  이번 수사에 반발하는 일부 검사들 사이에서는 “이 지검장이 그때와는 너무 다른 태도를 보인다”는 볼멘소리도 나온다.\n    일각에서는 이 지검장이 채널A 사건에 연루된 검사장을 수사하는 게 ‘이해충돌’ 소지가 있다는 지적도 있다.\n  두 사람의 악연 때문이다.\n  이 지검장은 법무부 검찰국장 시절 조국 전 법무부 장관 수사를 담당했던 해당 검사장에게 “윤 총장을 배제한 특별수사팀을 구성하자”고 제안한 사실이 알려져 직권남용 등 혐의로 고발당했다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "자문단에 기소 여부를 맡겨야 한다는 이 지검장의 주장을 받아들이지 않았던 윤 총장이 이번에는 자문단 소집을 결정했다.",
		"summary2": null,
		"summary3": "윤석열 검찰총장과 이성윤 서울중앙지검장이 전문수사자문단을 놓고 엇갈리는 결정을 내놓고 있다. 지난 1월 ‘청와대 울산시장 선거개입 의혹’ 관련자 13명을 재판에 넘길 때 이 지검장은 기소 여부를 자문단이 판단해야 한다고 주장했다. 그러나 윤 총장은 이를 받아들이지 않았고, 이례적으로 회의록에 이 지검장의 반대 의견을 고스란히 남겼다. 유일하게 이 지검장만 기소 반대 취지 의견을 내며 자문단에 기소 여부를 맡겨야 한다고 주장했다. 5개월이 지나 채널A 기자 사건을 두고 이번에는 윤 총장이 자문단 소집을 결정했다.",
		"summary_3_cnt": 292
	}
}