{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23290",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "주호영 직격탄에···미소 지은 추미애, 눈 질끈 감은 김현미",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23290-00001",
		"passage": "주호영 국민의힘 원내대표는 8일 정부·여당의 정책을 조목조목 비판하며 진정한 협치에 나서라고 촉구했다.\n  또  “법무부 장관의 행태는 기가 막히다”며 추미애 장관 아들의 ‘황제 휴가’ 의혹에 대해 맹비난했다.\n  주 원내대표는 이날 오후 열린 국회 본회의 교섭단체 대표연설에서 △부동산 정책 △재정 건전성 악화 △법치주의 파괴 △내년 재보궐 무공천 약속 등 현안 전반에 걸쳐 정부·여당의 실정을 지적했다.\n  가장 큰 잘못으로는 ‘삼권분립’과 ‘법치주의’ 파괴를 꼽았다.\n  주 원내대표는 “민주주의 최후의 보루는 독립된 사법부의 존재로 재판이 공정하게 진행된다는 국민의 믿음”이라며 “그러나 국민은 이제 중요 정치 사건 판결 결과를 다 예측할 수 있게 됐다”고 주장했다.\n  대법원의 이재명 경기도지사 사건 파기환송이나 은수미 성남시장 사건 파기환송, 김경수 경남도지사 재판 장기 지연 등이 한 마디로 “내 편 무죄, 네 편 유죄”라는 신호를 사법부가 주고 있다는 것이다.\n  주 원내대표는 아들 군 복무 특혜 및 휴가 미복귀 의혹 등으로 언론의 집중 조명을 받는 추미애 법무부 장관의 행태를 두고는 “기가 막히다”고 했다.\n 그는 “중립성이 엄격히 요구되는 법무부 장관에 여당의 당적을 가진 전 대표를 임명한 것부터가 대단히 잘못됐다”며 “추 장관 아들 사건은 그의 말대로 간단한데 왜 서울동부지검은 8개월째 결론을 내지 못하는지, 당사자가 인사와 수사 지휘 라인의 정점에 있는 것이 말이 되느냐”고 따져 물었다.\n  주 원내대표는 “문재인 대통령, 추미애 장관, 그 후과를 어떻게 감당하려고 하나? 청와대 회의실 문재인 대통령의 뒤편에는 ‘나라답게 정의롭게’라는 문구가 보인다”며 “과연 지금 정의롭게 하고 있나? 그것을 본 국민은 ‘정의, 니가 왜 거기서 나와’라고 조소하고 있다”고 주장했다.\n  같은 자리에 있던 추 장관은 별다른 반응 없이 옅은 미소를 보이며 연설을 들었다.\n  이어 “추 장관의 인사권자는 문 대통령이다.\n  지금이라도 잘못된 검찰 인사를 시정하라고 지시하고 제대로 수사하라고 명령하라”며 “어떤 경우에도 공정하고 공평무사해야 할 사법체계가 권력에 사유화되고 시스템이 허물어져서는 안 된다”고 강조했다.\n  부동산 정책과 관련해서는 “문재인 정권 실정과 무능의 결정체”라고 지적했다.\n  주 원내대표는 “23번째 실패를 거듭하고 있는 부동산 정책은 문재인 정권이 그동안 보여 온 실정과 무능의 결정체”라며 “정부·여당은 지난 국회에서 무리하게 우격다짐으로 임대차 3법을 통과시켰다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "주 원내대표는 삼권분립, 법치주의 파괴 등을 이유로 정부와 여당의 정책을 비판하고 추 장관 아들의 군 복무 특혜에 대한 의혹에 대해서도 비난했다.",
		"summary2": null,
		"summary3": "주호영 국민의힘 원내대표는 8일 정부·여당의 정책을 조목조목 비판하며 진정한 협치에 나서라고 촉구했다. 또 “법무부 장관의 행태는 기가 막히다”며 추미애 장관 아들의 ‘황제 휴가’ 의혹에 대해 맹비난했다. 가장 큰 잘못으로는 ‘삼권분립’과 ‘법치주의’ 파괴를 꼽았다. 주 원내대표는 아들 군 복무 특혜 및 휴가 미복귀 의혹 등으로 언론의 집중 조명을 받는 추미애 법무부 장관의 행태를 두고는 “기가 막히다”고 했다.",
		"summary_3_cnt": 235
	}
}