{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02832",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "확진 중국인 제주서 해열제 구입…발병기에 섬 곳곳 돌았나",
		"author": "최충일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02832-00001",
		"passage": "2일 오후 4시 제주시 연동 누웨모루 거리.\n  2017년까지 중국인들이 많이 찾는 곳이었지만 한적한 모습이다.\n  고고도미사일방어(THAAD·사드)체계에 대한 중국의 반발로 인해 찾는 중국인이 줄어든 데다 설상가상 최근의 신종 코로나바이러스 사태까지 덮쳤기 때문이다.\n   게다가 이날은 이 지역 한 호텔에 4박 5일간 묵었던 우한 출신 중국인 50대 여성 A(53)모씨가 중국에서 확진 판정을 받았다는 소식까지 전해졌다.\n  그는 귀국 전날 이 지역의 한 약국에서 해열진통제를 구매한 이력까지 나와 제주 사회가 긴장하고 있다.\n  제주도 관계자는 “해당 약국 약사는 A씨가 약국에 들어온 뒤 가지고 있던 약을 보여줬고, 해당 약을 확인한 결과 기침과 해열제 성분이 든 해열 진통제였다고 진술했다”고 전했다.\n   현재 해당 약국은 임시 휴업에 돌입했다.\n  이에 따라 제주도는 A씨가 제주에 체류하는 기간 기침과 가래 등의 유사 증세가 있었을 가능성이 큰 것으로 보고, A씨와 제주에서 접촉한 이들을 확인 중이다.\n  A씨가 지낸 곳은 누웨모루거리의 메인 거리와 약 10m 떨어진 호텔이었다.\n  이 지역에서 관광 소매업을 하는 신모(46)씨는 “제주도는 섬이기 때문에 한번 감염자가 생기면 걷잡을 수 없이 일이 커질 거로 우려된다.\n  파리 날리는 장사도 장사지만, 나와 가족의 건강도 걱정”이라고 말했다.\n    제주도민들의 걱정은 이 여성이 묵었던 이 호텔 인근만의 이야기가 아니다.\n  A씨가 관광을 목적으로 제주를 찾은 만큼 지난달 21일부터 25일까지 제주도 곳곳을 누비고 다녀서다.\n  특히 이 여성이 지난달 중국으로 간 후 26일 발열 증상이 나타났고 30일 확진을 받은 만큼 제주에 있던 24일부터 25일까지의 동선이 가장 우려를 낳는 기간이다.\n  제주도에 따르면 확진 전이라도 증상 이틀 전 정도부터 감염의 우려가 커져서다.\n  여행 후반인 24일 A씨는 자신의 친딸과 숙소를 나와 버스를 타고 서귀포시 1100고지와 제주시 도두동 무지개해안도로를 구경했다.\n  이 지역 해안도로에 있는 카페에서 점심도 먹었다.\n   이어 다시 버스를 타고 숙소로 이동, 인근 음식점에서 저녁 식사를 했다.\n  이후 숙소 옆 누웨마루 거리를 산책하던 중 편의점에 들르기도 했다.\n  이후 A씨와 딸은 25일 오전 시내버스를 이용해 제주국제공항으로 갔으며, 춘추항공 항공편을 이용해 중국 양저우로 돌아갔다.\n  후반 일정보다는 위험도가 상대적으로 낮지만, 여행 초반의 여정도 우려를 낳는다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "제주시 연동 누웨모루 거리는 중국인들이 많이 찾는 곳이지만 고고도미사일방어 체계에 대한 중국의 반발로 인해 중국인 방문객이 줄어든 데다 코로나19가 덮쳐 한적했다. ",
		"summary2": null,
		"summary3": "2일 오후 4시 제주시 연동 누웨모루 거리. 2017년까지 중국인들이 많이 찾는 곳이었지만 한적한 모습이다. 고고도미사일방어(THAAD·사드)체계에 대한 중국의 반발로 인해 찾는 중국인이 줄어든 데다 설상가상 최근의 신종 코로나바이러스 사태까지 덮쳤기 때문이다. 게다가 이날은 이 지역 한 호텔에 4박 5일간 묵었던 우한 출신 중국인 50대 여성 A(53)모씨가 중국에서 확진 판정을 받았다는 소식까지 전해졌다.",
		"summary_3_cnt": 233
	}
}