{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01767",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "얼마면 될까요? 음식점 메뉴가격을 정하는 키포인트  ",
		"author": "이준혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01767-00002",
		"passage": " 그러므로 서비스, 위생, 사무실에 근무하는 인력들의 인건비는 포함하지 않는다.\n  예를 들어 스파게티 원재료가 1500원이고 이 스파게티를 준비하고 요리하는 조리사의 한 달 인건비 100만원을 한 달 동안 스파게티 판매량 500개로 나누면 스파게티 1개당 주방인건비는 2000원이 된다.\n  그러므로 프라임 코스트는 1500원+2000원=3500원이다.\n  프라임 코스트 비율을 전체 코스트의 50%로 가정하면 결정인자는 100÷50 = 2이다.\n  그러므로 프라임 코스트 방법을 통한 스파게티 판매가는 7000원이다.\n  이 방법의 단점은 직접적인 인건비는 고려했지만, 그 밖의 운영비용을 고려하지 않고 고객이 느끼는 가치에 대한 반영도 없다는 점이다.\n ◇액츄얼 프라이싱 메소드(Actual Pricing Method)=식당을 운영하는 데 필요한 모든 원가를 산출한 뒤 적정 이익률을 산정해 메뉴가격에 포함시키는 방법이다.\n  이 방법은 메뉴가격에 모든 코스트와 원하는 이익률을 반영해 가격을 결정할 수 있다는 장점이 있다.\n  하지만 경영 목표에 부합되게 어떤 아이템은 마진을 적게 해 판매를 촉진하거나, 어떤 아이템은 판매가 적더라도 마진을 높게 가져가는 등의 메뉴별로 판매와 이익률을 차별화할 경우 적용하기에는 복잡한 과정을 거쳐야 하는 어려움이 있다.\n  마케팅 측면에서의 ‘메뉴 프라이싱(Menu Pricing)’을 할 수도 있다.\n  메뉴가격을 산출하는 데 고객의 심리를 이용하면 구매 의욕을 불러일으켜 매출을 올릴 수 있다는 관점에서 사용되는 기법이다.\n ◇5, 7, 9 숫자 프라이싱=메뉴가격의 끝을 ‘0’이 아닌 근사치의 숫자로 끝나게 하는 방법이다.\n  예를 들어 9900원 또는 4790원 등으로 가격을 매겨 고객들이 가격을 할인받고 있다는 기분을 들게 하는 것이다.\n  이 방법은 패스트푸드와 같은 저단가 메뉴를 판매하는 식당에서 사용이 가능하며, 고급 식당에서는 피해야 한다.\n  너무 진부해 오히려 고객의 거부감을 낳게 할 수도 있다.\n  ◇메뉴의 가격 편차=비싼 메뉴와 저가 메뉴 간의 가격 편차를 고의로 심하게 가져가서 고객들이 중간 가격대의 메뉴를 자연스럽게 결정하게끔 유도한다.\n ◇중량 또는 일정 기준에 의한 가격 책정 = 샐러드바나 반찬가게에서 흔히 볼 수 있는 가격 책정 방식이다.\n  가격을 올리면 고객의 불만이 커진다.\n  하지만 고객 자신이 선택한 양만큼만 저울에 달아 정량적인 방식으로 계산한다면 불만은 작아진다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "프라임 코스트 방법을 통한 판매가의 단점은 인건비를 제외한 그 밖의 운영비용을 고려하지 않고 고객이 느끼는 가치에 대한 반영도 없다는 점이다.",
		"summary2": null,
		"summary3": "예를 들어 스파게티 원재료가 1500원이고 이 스파게티를 준비하고 요리하는 조리사의 한 달 인건비 100만원을 한 달 동안 스파게티 판매량 500개로 나누면 스파게티 1개당 주방인건비는 2000원이 된다. 이 방법의 단점은 직접적인 인건비는 고려했지만, 그 밖의 운영비용을 고려하지 않고 고객이 느끼는 가치에 대한 반영도 없다는 점이다. 그러므로 프라임 코스트는 1500원+2000원=3500원이다. 그러므로 프라임 코스트 방법을 통한 스파게티 판매가는 7000원이다.",
		"summary_3_cnt": 265
	}
}