{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02020",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[권혁주 논설위원이 간다] 탈원전 반대 단체 간부의 유서···\"나는 나쁜 짓 하지 않았다\"",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02020-00002",
		"passage": " 보조금을 투명하게 썼는지 들여다보겠다는 것이었다.\n  먼저 울진군의 범대위 담당 공무원을 참고인 조사했다.\n  이어 두 번째로 7월 초 김대업 사무총장을 참고인으로 불렀다.\n  김 총장은 범대위 사업계획을 세워 울진군에서 보조금을 받고, 예산을 집행·정산하는 일을 도맡았다.\n  경찰 측은 “김 총장에게 범대위가 어떻게 출범했고 어떤 활동을 했는지를 주로 물었다”고 밝혔다.\n  그러고 이틀 뒤, 김 총장은 일터였던 감시센터 사무실에서 목매 숨진 채 발견됐다.\n  당시 56세였다.\n  그는 A4 용지 두 장에 큼직한 글씨로 흘려 쓴 유서를 남겼다.\n  한장에는 ‘범대위 업무를 보면서 울진을 위한다고 한 일들이 마치 내가 도둑질 한 것처럼 비춰지는(비치는) 것이 나는 싫다.\n  나는 나름대로 열심히 일한 죄밖에 없다.\n  나는 나쁜 짓을 하지 않았다.\n  신한울 3, 4(호기) 건설이 꼭 이루어지길 바란다’라고 썼다.\n  다른 한장은 사무실에서 극단적인 선택을 한 데 대해 직장 동료들에게 사과하는 내용이었다.\n  경찰은 멈칫했다가 수사를 재개했다.\n  20여 명을 추가 조사했고, 지난해 10월 말 김 총장과 또 다른 범대위 관계자 등 모두 2명에게 지방재정법 위반 및 횡령 등의 혐의를 적용해 검찰에 넘겼다.\n  고인에 대해서는 사망으로 ‘공소권 없음’ 의견을 덧붙였다.\n  경찰과 검찰은 구체적인 혐의 내용을 공개할 수 없다고 했다.\n  그러나 3개월 넘게 20여 명을 조사하면서 울진 지역 사회에는 내용이 퍼졌다.\n  당일 출장을 간 뒤에 1박을 한 것처럼 부풀리는 식으로 예산을 집행했다는 것이다.\n  적발 규모는 2013년 범대위 창립부터 최근까지 6년간 총 300만~500만원 정도로 알려졌다.\n  이런 금액 규모 등에 대해 경찰과 검찰은 긍정도 부정도 하지 않았다.\n  범대위 측 인사는 “고인의 품성으로 볼 때 개인이 유용하지는 않았을 것”이라며 “출장 가서 저녁에 다 같이 술도 한잔하다 보면 비용이 부족했을 텐데, 그걸 메우는 데 쓰지 않았겠냐”라고 추측했다.\n  범대위에 따르면 출장 규정상 1인당 한 끼 식비는 8000원이다.\n  김 총장과 함께 입건된 범대위 관계자는 중앙일보와의 통화에서 “예산 집행은 김 총장이 전적으로 했기에 나는 사정을 모른다”며 혐의를 부인했다.\n  김 총장이 극단적인 선택을 한 시기는 경찰이 출장 날짜를 부풀린 등의 혐의점을 구체적으로 파악하기 전이었다.\n  김 총장을 참고인으로 불러 조사하며 범대위 설립 배경과 활동 내용 등만 주로 확인한 이유다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "경찰이 범대위 출범과 보조금 정산을 했던 김 사무총장의 구체적인 혐의점을 파악하기 전에 김 총장이 극단적 선택을 했다.",
		"summary2": null,
		"summary3": "이어 두 번째로 7월 초 김대업 사무총장을 참고인으로 불렀다. 경찰 측은 “김 총장에게 범대위가 어떻게 출범했고 어떤 활동을 했는지를 주로 물었다”고 밝혔다. 김 총장은 범대위 사업계획을 세워 울진군에서 보조금을 받고, 예산을 집행·정산하는 일을 도맡았다. 김 총장이 극단적인 선택을 한 시기는 경찰이 출장 날짜를 부풀린 등의 혐의점을 구체적으로 파악하기 전이었다. 김 총장을 참고인으로 불러 조사하며 범대위 설립 배경과 활동 내용 등만 주로 확인한 이유다.",
		"summary_3_cnt": 260
	}
}