{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20598",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "봉준호 못쓰고 봉감독 썼다, 대구 남구 눈물겨운 셀럽마케팅",
		"author": "김윤호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20598-00001",
		"passage": " 대구 남구가 연말을 목표로 앞산 아래 카페거리에 봉준호 감독을 연상시키는 5000만 원짜리 디자인 벽화(가로 18m, 세로 3m) 설치를 준비하고 있다.\n    그런데 벽화 디자인 시안을 보면, 영화 기생충이나 봉준호 감독, 아카데미 4관왕, 봉 감독 얼굴 같은 이미지나 문구가 없다.\n  '오스카'라고 쓰인 트로피 그림 앞에 봉 감독이라고만 쓰인 글자, 영화감독을 연상케 하는 모자 쓴 캐릭터, 영화도구 그림 정도만 있을 뿐이다.\n  봉 감독 느낌만 내는 '알쏭달쏭' 디자인 벽화인 셈이다.\n  수천만 원을 들여 왜 알쏭달쏭 벽화를 준비하는 걸까.\n     봉 감독은 대구 남구와 인연이 있다.\n  1969년 그는 남구 봉덕동에서 태어났다.\n  이후 남구 대명동으로 이사를 가서 살다가 초등학교 3학년 때인 1978년 서울로 갔다.\n   올 초 영화 기생충으로 봉 감독이 세계적인 영화상을 휩쓸자, 남구는 이런 배경에 더해 '셀럽마케팅'을 준비했다.\n  총선을 앞둔 시기와 맞물려 당시 예비후보들의 봉 감독 관련 공약도 넘쳐났다.\n  한 후보는 “봉준호 영화의 거리, 봉준호 카페의 거리, 봉준호 생가터 복원, 봉준호 동상, 영화 기생충 조형물을 남구에 설치하겠다”고 했고, 또 다른 후보는 \"남구에 봉준호 기념관, 봉준호 공원을 조성 하겠다\"고 했다.\n     이런 분위기에 따라 남구는 봉 감독이 살았던 대명동 생가를 찾아냈다.\n  생가터 매입·임대에도 착수했다.\n  하지만 반년이 지났지만 얻은 게 없다.\n  생가 매입이나 임대는 생가 주인이 거부했고, 셀럽마케팅을 위한 필수 요건인 봉 감독 초상권 사용 허락조차 얻지 못했다.\n     익명을 원한 남구청 관계자는 \"봉 감독이 한 TV 매체 인터뷰를 통해 \"동상이나 거리 조성 등 초상권과 관련한 것은 자신이 사망하고 나서 해야 하는 것\"이라고 말하는 걸 봤다.\n  그래서 봉 감독이나 기생충 등이 직접 등장하는 디자인 벽화를 만들 수 없는 것\"이라고 말했다.\n  셀럽마케팅 의지만 담은 '알쏭달쏭' 봉 감독 벽화가 나온 배경이다.\n   대구시에서도 '봉준호'라는 말은 쑥 들어갔다.\n  올 초만 해도 아카데미 4관왕과의 인연을 강조하며 봉 감독과 대구와의 인연 만들기에 나선 분위기였다.\n  대구시청 간부회의 자리에서 권영진 시장은 \"봉 감독이 '대구의 아들'이라는 점이 자랑스럽다.\n  봉 감독이 대구의 아들이라는 것을 시민에게 알리는 것도 중요하다.\n  인적 네트워크 등을 활용해 봉 감독과 연결고리를 가질 수 있는 방법을 다 함께 고민할 필요가 있을 것 같다\"고 의견을 내놓기도 했었다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "대구 남구가 카페거리에 봉 감동을 연상시키는 디자인 벽화를 설치할 준비하고 있지만 봉 감독의 얼굴 같은 이미지나 문구가 없다.",
		"summary2": null,
		"summary3": "대구 남구가 연말을 목표로 앞산 아래 카페거리에 봉준호 감독을 연상시키는 5000만 원짜리 디자인 벽화(가로 18m, 세로 3m) 설치를 준비하고 있다. 그런데 벽화 디자인 시안을 보면, 영화 기생충이나 봉준호 감독, 아카데미 4관왕, 봉 감독 얼굴 같은 이미지나 문구가 없다. '오스카'라고 쓰인 트로피 그림 앞에 봉 감독이라고만 쓰인 글자, 영화감독을 연상케 하는 모자 쓴 캐릭터, 영화도구 그림 정도만 있을 뿐이다.",
		"summary_3_cnt": 237
	}
}