{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02374",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"중국인 입국 금지\" 집회도 열렸다···심상찮은 제노포비아",
		"author": "이병준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02374-00002",
		"passage": "   \"폐쇄적 조치로 해결 못 해\" 이 같은 움직임에 대한 우려의 목소리도 짙어졌다.\n  같은 날 오후 3시 무렵 시민단체 ‘한중교류촉진위원회’(한중교류위)는 정부서울청사 정문 앞에서 기자회견을 열고 “중국 우한에서 발생한 신종코로나바이러스가 전 세계로 번지고 있다.\n  이 같은 비상사태에 대해 우리나라 국민들은 우려를 금치 못하고 있다”면서도 “일각에서 제기되는 중국인 입국 금지와 같은 폐쇄적인 조치로는 이 사태를 결코 해결할 수 없다”고 지적했다.\n 한중교류위는 이어 “신종코로나바이러스는 한국인 전체의 방역이나 예방도 필요하지만, 지리적으로 가깝고 언제든 국내로 유입될 소지가 많은 만큼 우리 정부의 적극적 대(對)중국 대책이 절실하다“고 강조했다.\n  이들은 ”정부는 대책기구를 긴급히 구성하고 필요하다면 국무회의를 소집해 행ㆍ재정 지원 특별 시행령을 제정해 중국 긴급 구호에 나서야 한다.\n  또한 한국인을 보호하기 위해서라도 의료진과 연구원 등 전문 구호 인력과 마스크 등 의료 장비를 즉각 지원해야 한다“고 주장했다.\n  정부 \"입국 금지 국제법상 어려워\"정부도 입국 금지가 사실상 어렵다는 입장을 비쳤다.\n  박능후 보건복지부 장관은 이날 오전 의약단체장들과의 간담회에서 “일괄적으로 어떤 국적을 가진 사람을 금지한다는 것은 국제법상으로 어렵다”고 밝혔다.\n  그는 “검역을 더 강화해서 국적과 관계없이 증세가 있거나 병력이 있는 분들을 걸러내는 게 맞는 방법이지, 특정한 국가의 국적을 기준으로 금지하는 것은 굉장히 큰 문제를 야기할 수 있다”고 강조했다.\n  박 장관은 청와대 청원 등 입국 금지 여론에 대해서는 “(국민들을) 조금 더 이해시켜야 할 것 같다”며 “미국에서 장기거주하는 중국 국적자가 증세도 없는데 단지 국적만으로 걸러낸다는 건 말이 안 된다.\n  원리에 맞게 해석해야 한다”고 말했다.\n  이에 대해 구정우 성균관대 사회학과 교수는 “신종코로나바이러스 확산이 심각한 상태고, 일시적 입국 금지를 요구하는 만큼 국민의 정당한 두려움을 성급하게 ‘인종주의’나 ‘제노포비아’라고 하기는 어렵다”고 선을 그었다.\n  그러면서도 “다만 자국민의 안전과 인권이 중요한 만큼 보편적 인권 역시 중요하다.\n  우한 등 특정 지역 출신 중국인의 감염 위험이 높고 이를 주의해야 하는 것은 사실이지만, 천편일률적으로 중국인 전체를 위험집단으로 인식하는 것에는 차별적인 요소가 있다”고 우려했다.\n  명동·홍대에서는 마스크·손 소독제 대란한편 서울 명동과 홍대 등 지역에서는 중국인 관광객들이 마스크와 손 소독제를 대량으로 구매하기 위해 약국과 편의점, 화장품 매장 등에 줄을 서는 등 품귀 현상이 벌어졌다.\n ",
		"passage_Cnt": 1305
	},
	"Annotation": {
		"summary1": "한중교류위는 기자회견을 열어 폐쇄적인 조치로는 신종 코로나바이러스를 해결할 수 없고 정부의 적극적 대중국 대책이 절실하다고 강조했다.",
		"summary2": null,
		"summary3": "같은 날 오후 3시 무렵 시민단체 ‘한중교류촉진위원회’(한중교류위)는 정부서울청사 정문 앞에서 기자회견을 열고 “중국 우한에서 발생한 신종코로나바이러스가 전 세계로 번지고 있다. 이 같은 비상사태에 대해 우리나라 국민들은 우려를 금치 못하고 있다”면서도 “일각에서 제기되는 중국인 입국 금지와 같은 폐쇄적인 조치로는 이 사태를 결코 해결할 수 없다”고 지적했다. 한중교류위는 이어 “신종코로나바이러스는 한국인 전체의 방역이나 예방도 필요하지만, 지리적으로 가깝고 언제든 국내로 유입될 소지가 많은 만큼 우리 정부의 적극적 대(對)중국 대책이 절실하다“고 강조했다.",
		"summary_3_cnt": 317
	}
}