{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10632",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전두환 27일 1년만에 광주 온다···돌발상황 터지나, 경찰 긴장",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10632-00001",
		"passage": "전두환 전 대통령이 1년 만에 광주광역시에서 열리는 자신의 사자명예훼손 재판에 출석하게 되자 경찰의 움직임이 바빠졌다.\n  5월 단체와 광주 지역민의 항의가 예상되기 때문이다.\n  전 전 대통령, 부인과 27일 광주 재판 참석  26일 광주지법에 따르면 오는 27일 오후 2시 광주지법 형사8단독 김정훈 부장판사 심리로 전 전 대통령의 사자명예훼손 혐의 재판이 열린다.\n  그는 2017년 4월 펴낸 자신의 회고록에서 헬기 사격을 증언해온 고 조비오 신부를 ‘파렴치한 거짓말쟁이’라고 주장해 사자명예훼손 혐의로 기소됐다.\n   전 전 대통령 재판의 전임 재판장이 총선에 출마하기 위해 사직했고, 재판장이 바뀌면서 형사소송법 규칙에 따라 피고인의 본인 확인을 위해 재판에 출석해야 한다.\n  전 전 대통령은 절차에 따라 광주지법에서 열리는 재판에 참석할 예정이다.\n   전 전 대통령 측 변호인이 지난 20일 광주지법에 이순자 여사의 법정 동석을 요청하는 신청서를 재판부에 제출한 만큼, 광주재판에 함께 참석할 것으로 보인다.\n   전 전 대통령의 법률대리인인 정주교 변호사는 “오는 27일 광주지법에서 진행될 재판에 출석하라는 통지서를 지난 10일 받았다”며 “이날 재판에 (전 전 대통령이) 당연히 출석하실 것”이라고 밝혔었다.\n  지난해 재판 출석 당시 경찰인력 500명 동원  재판 과정에 광주시민의 항의가 예상된다.\n  전 전 대통령은 알츠하이머를 이유로 자신의 재판에 출석하지 않으면서 골프장 회동과 호화 오찬 논란에 휩싸여 분노를 사고 있다.\n  광주지법은 지난 24일 오후 6시부터 통행을 금지하고 있다.\n  전 전 대통령의 재판을 앞두고 혹시 모를 돌발상황에 대비하기 위한 법원의 조치다.\n     전 전 대통령은 지난해 3월 11일 광주에서 열리는 재판에 출석했었다.\n  당시에도 5·18을 일으킨 책임과 사과를 묻는 광주시민이 몰리면서 광주지법은 재판 전후로 차량과 사람의 통행이 불가능했다.\n   광주지방경찰청은 당시 돌발상황에 대비해 500여 명의 경찰 인력을 투입했다.\n  법원도 보안 인력 등 80여 명의 직원을 투입했다.\n  광주 경찰과 법원은 이번 전 전 대통령의 출석에 비슷한 수준의 경호 인력을 투입할 것으로 전망된다.\n   5·18 기념재단과 5월 단체(유족회·구속부상자회·부상자회)는 27일 재판 출석일에 맞춰 광주지법 앞에서 전 전 대통령의 엄벌을 촉구하는 집회를 예고했다.\n  다만 신종 코로나바이러스 감염증(코로나19) 사태라는 점을 고려해 검은색 마스크를 쓰고 1~2m 간격을 유지할 계획이다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "광주지법은 호화 오찬과 골프장 회동 논란에 휩싸인 전 전 대통령의 재판을 앞두고 광주시민의 항의가 예상되어 돌발 상황을 대비하기 위해 통행을 금지하고 있다.",
		"summary2": null,
		"summary3": "광주지법은 지난 24일 오후 6시부터 통행을 금지하고 있다. 전 전 대통령의 재판을 앞두고 혹시 모를 돌발상황에 대비하기 위한 법원의 조치다. 전 전 대통령은 알츠하이머를 이유로 자신의 재판에 출석하지 않으면서 골프장 회동과 호화 오찬 논란에 휩싸여 분노를 사고 있다. 재판 과정에 광주시민의 항의가 예상된다.",
		"summary_3_cnt": 176
	}
}