{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05052",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘마스크 배급제’ 논란… “더 사기 어려워” vs  “불가피한 조치”",
		"author": "문희철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05052-00001",
		"passage": "식약처, 마스크 긴급 조치 시행  정부가 약국·우체국 등 이른바 ‘공적 판매처’에 마스크·손소독제를 대량으로 공급한다고 발표하자 유통업계는 혼란에 빠졌다.\n  소비자가 마스크를 구입하기가 오히려 어려워졌다는 불만도 나온다.\n  이에 대해 식약처는 비정상적인 상황에서 한시적으로 시행한 조치라는 입장이다.\n    식품의약품안전처는 26일 0시 마스크·손소독제 긴급 수급 조정 조치를 시행했다.\n  중국 우한에서 시작한 신종 코로나바이러스 감염증(코로나19)이 전국으로 확산하면서 마스크 품귀현상이 심화하자 내놓은 조치다.\n  물가안정에 관한 법률 제6조에 따라, 이날부터 마스크 판매업자의 원칙적으로 마스크를 수출할 수 없고, 당일 생산량의 절반 이상을 공적 판매처에 출고해야 한다.\n  여기서 공적 판매처는 우체국·농협·하나로마트·공영홈쇼핑·중소기업유통센터·약국 등이다.\n  “혼란 부추기는 반시장적 조치”   하지만 유통업계는 정부 정책이 시장 혼란을 부추길 수 있다며 우려하는 시선이다.\n  마스크 생산량의 절반을 국가가 강제로 관리·보급하는 사실상 ‘마스크 배급제’가 오히려 마스크 사재기를 부추기거나 구입이 어려워질 수 있다는 주장이다.\n    성태윤 연세대 경제학부 교수는 “사실상 마스크 배급제 소식을 접한 소비자는 오히려 웃돈을 줘서라도 마스크를 확보해 쌓아두려고 할 테고, 이렇게 되면 수요 대비 마스크 공급은 더 부족할 수밖에 없다”며 “배급경제는 시장경제에 역행하는 방식”이라고 우려했다.\n  오히려 전국 유통망을 갖춘 유통업체에 마스크를 푸는 게 보다 많은 소비자가 손쉽게 마스크를 구입할 수 있다는 비판도 나온다.\n  소비자의 편의성과 공공성을 고려한다면 마트·편의점·슈퍼 등 소비자가 자주 찾는 곳에 마스크 공급을 확대해야 한다는 주장이다.\n     일단 농협에 소비자가 몰리면 오히려 코로나19가 확산하는 계기가 될 가능성이 있다.\n  실제로 이와 같은 우려 때문에 대형마트·백화점 등은 코로나19 확진자가 방문하면 임시휴업하고 문을 닫는다.\n    우체국·공영홈쇼핑 홈페이지에서 사려면 회원가입을 하고 온라인상에서 신용카드로 결제해야 한다.\n  특히 공영홈쇼핑은 불특정 시간에 마스크를 깜짝 판매하기도 한다.\n  이는 온라인 쇼핑에 적응하지 못한 고령자·노약자가 구입하기 까다롭다.\n  약국은 주말·야간에 문을 닫는 곳이 많고 병원 인근에 몰려있는 경우가 많다.\n  때문에 약국이 많지 않은 산간·도서지역 주민은 원거리를 마스크를 구입하려고 이동하는 상황이 발생할 수 있다는 게 유통업계의 주장이다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "정부가 공적 판매처에 마스크·손소독제를 대량으로 공급한다고 하자 소비자는 마스크를 구입하기가 오히려 어려워졌다고 했고 이에 대해 식약처는 한시적으로 시행한 조치라고 했다.",
		"summary2": null,
		"summary3": "정부가 약국·우체국 등 이른바 ‘공적 판매처’에 마스크·손소독제를 대량으로 공급한다고 발표하자 유통업계는 혼란에 빠졌다. 소비자가 마스크를 구입하기가 오히려 어려워졌다는 불만도 나온다. 이에 대해 식약처는 비정상적인 상황에서 한시적으로 시행한 조치라는 입장이다. 식품의약품안전처는 26일 0시 마스크·손소독제 긴급 수급 조정 조치를 시행했다.",
		"summary_3_cnt": 194
	}
}