{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12789",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인천경제청, 산업부 장관 주재로 K-바이오 글로벌 전략 간담회",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12789-00001",
		"passage": "바이오산업의 경쟁력 강화를 위해 ‘경제자유구역 K-바이오 글로벌 전략’을 주제로 성윤모 산업통상자원부 장관, 이원재 인천경제자유구역청장, 전형식 충북경제자유구역청장, 입주기업 및 관계기관 대표자들이 참석하는 간담회가 19일 송도국제도시 G타워에서 개최되었다.\n    이원재 인천경제청장은 송도 바이오 클러스터는 한국의 바이오산업을 선도하고 있으며, 최근 입주기업들이 코로나19 백신과 치료제 개발 및 생산에 참여하면서 클러스터의 연구개발 및 생산 능력이 입증되었음을 강조하였다.\n    이와 함께 확대 조성되는 송도 바이오 클러스터에 대한 적극적인 기업 유치를 통해 입주기업(60개→700개), 고용규모(5,000명→20,000명), 누적투자(7조원→15조원), 연매출액(2조원→10조원) 부분에서 송도를 K-바이오를 선도하는 바이오 클러스터로 성장시키기 위한 2030년까지의 목표와 비전도 제시했다.\n    인천경제청은 밸류체인(가치사슬) 완성형 바이오 생태계 조성을 목표로 생태계 조성을 위한 연구~생산 밸류체인 강화, K-바이오 육성을 위한 혁신 인프라 확충, 오픈 이노베이션에 기반을 둔 상생 네트워크 활성화 등을 3대 전략과제로 추진하기로 했다.\n  이에 따라 인천경제청은 연구~생산 밸류체인 강화와 관련해 앵커기업의 바이오 의약품 생산시설을 현재 56만 리터에서 100만 리터 이상으로 확대 유치하고, 급속한 성장이 예상되는 바이오헬스케어 분야 기업을 현재 20여개에서 300여개로 늘리는 한편, 세포배양배지 등 바이오 공정 분야 소재·부품·장비 등의 원부자재 수급망을 강화할 계획이다.\n  이와 함께 바이오 공정 인력 양성센터 유치를 비롯해 바이오벤처와 중소 연구개발기업을 위한 연구공간 및 지원서비스기능을 갖춘 특화시설인 ‘K-바이오 혁신센터 건립, 기초연구성과의 상업화와 글로벌 진출로 연계해 주는 글로벌 상품화 지원센터 건립 등을 골자로 하는 혁신 인프라 확충 계획도 제시했다.\n  상생 네트워크 활성화와 관련해서는 지역 내 병원, 연구소, 대학 등과의 연계협력을 통한 산·학·연·병 네트워크 활성화와 선도기업과 중소·벤처기업 간 네트워크 구축, 글로벌 네트워크 활성화 등의 계획도 밝혔다.\n    인천경제청은 현재 송도 4, 5, 7공구 92만㎡에 조성된 송도 바이오 클러스터를 현재 매립중인 11공구 2백만㎡로 확장하는 계획을 추진 중에 있다.\n  또 11공구에 대한 개발계획에 의거 실시계획의 변경을 완료(2020.\n 5.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "이원재 인천경제청장은 경제자유구역 K-바이오 글로벌 전략을 주제로 한 간담회에서 송도 바이오 클러스터가 한국의 바이오산업을 선도하고 있다고 말했다.",
		"summary2": null,
		"summary3": "바이오산업의 경쟁력 강화를 위해 ‘경제자유구역 K-바이오 글로벌 전략’을 주제로 성윤모 산업통상자원부 장관, 이원재 인천경제자유구역청장, 전형식 충북경제자유구역청장, 입주기업 및 관계기관 대표자들이 참석하는 간담회가 19일 송도국제도시 G타워에서 개최되었다. 이원재 인천경제청장은 송도 바이오 클러스터는 한국의 바이오산업을 선도하고 있으며, 최근 입주기업들이 코로나19 백신과 치료제 개발 및 생산에 참여하면서 클러스터의 연구개발 및 생산 능력이 입증되었음을 강조하였다.",
		"summary_3_cnt": 264
	}
}