{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24382",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코코야 미술관 가자!\"...국립현대미술관 개를 위한 전시 정말 가능해? ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24382-00001",
		"passage": "\"미술관에 우리 감자(강아지 이름)랑 정말 같이 가도 될까요?\" 국립현대미술관(관장 윤범모)은 당분간 관람객들의 이런 문의에 시달리게 될 듯하다.\n  반려견과 함께 볼 수 있는 전시가 곧 국립현대미술관 서울관에서 열린다.\n  전시 준비는 모두 마쳤으나 미술관이 코로나19로 인해 휴관 중이어서 먼저 온라인을 통해 공개한다.\n  반려견 가족과 함께 보는 전시가 과연 얼마나, 어떻게 가능할지 보여주는 획기적인 기획으로 주목된다.\n   국립현대미술관(MMCA, 관장 윤범모)은 오는 25일 유튜브 채널을 통해 '모두를 위한 미술관, 개를 위한 미술관' 전시를 온라인으로 먼저 공개한다고 21일 발표했다.\n  전시는 '모두를 위한 미술관, 개를 위한 미술관'이라는 모토를 내걸었다.\n   전시는 몇 개의 주제어를 바탕으로 전시·퍼포먼스·스크리닝(영화) 세 부분으로 구성됐다.\n  13명(팀)의 신작 7점을 포함해 설치, 조각, 애니메이션 등 작품 20점을 소개한다.\n   성용희 국립현대미술관 학예연구사는 \"한국에서는 전체 가구의 약 30%가 반려동물과 살고 있으며, 동물과 인간이 함께 누릴 수 있는 공간과 장소는 점차 확대되는 추세\"라며 \" 이번 전시는 이런 변화 속에서 미술관이 지향하는 '모두'의 범위가 어디까지 확장될 수 있는지를 시도하는 것\"이라고 설명했다.\n  현대사회에서 반려의 의미, 미술관의 개방성과 공공성의 범위 그리고 공적 공간에 대한 정의 등을 질문하는 자리로 준비했다는 얘기다.\n   전시작으로는 전염병으로부터 아이들을 구한 썰매견의 이야기를 다른 관점으로 제안하는 정연두의 '토고와 발토-인류를 구한 영웅견 군상', 적록색맹인 개의 시각을 고려해 도구를 제작한 김용관의 '알아둬, 나는 크고 위험하지 않아', 도그 어질리티(장애물 경주)에 사용되는 기구와 비슷한 조각들을 미술관마당에 설치한 조각스카웃의 '개의 꿈'이 공개될 예정이다.\n  건축가와 조경가의 작품도 눈에 띈다.\n  건축가 김경재가 개를 위해 제작한 공간 '가까운 미래, 남의 거실 이용방법', 조경가 유승종은 식물과 자연을 과감하게 전시실로 가져온 '모두를 위한 숲' 등을 선보인다.\n     퍼포먼스도 준비됐다.\n  인간중심적인 상태를 벗어나 다른 무엇이 되기를 시도하는 김정선x김재리의 '신체풍경', 반려 로봇 아이보와 미술관을 산책하는 남화연의 'Curious Child', 사물인터넷 기기 여러 대가 주고받는 소리를 개와 사람이 함께 듣는 다이애나밴드의 '숲에 둘러서서', 반려조(앵무새)와 사람이 함께 퍼포먼스를 하는 양아치의 '창경원'(昌慶苑) 등 신작 4점을 선보인다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "모두를 위한 미술관, 개를 위한 미술관 전시는 온라인으로 먼저 공개된 후 국립현대미술관 서울관에서 열린다. ",
		"summary2": null,
		"summary3": "반려견과 함께 볼 수 있는 전시가 곧 국립현대미술관 서울관에서 열린다. 전시 준비는 모두 마쳤으나 미술관이 코로나19로 인해 휴관 중이어서 먼저 온라인을 통해 공개한다. 국립현대미술관(MMCA, 관장 윤범모)은 오는 25일 유튜브 채널을 통해 '모두를 위한 미술관, 개를 위한 미술관' 전시를 온라인으로 먼저 공개한다고 21일 발표했다.",
		"summary_3_cnt": 190
	}
}