{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13130",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "페이스북 \"5~10년내 절반은 원격근무\"…가상근무 시대 온다",
		"author": "하선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13130-00002",
		"passage": " 페이스북 본사가 위치한 실리콘밸리는 살인적 물가로 유명하다.\n  이 지역의 집값·월세·식비는 미국내에서도 가장 비싼 축에 속한다.\n  페이스북이 본사 직원을 채용할 때 더 많은 연봉을 보장해주는 것도 이 때문이다.\n  원격 근무가 정착되면 미국 실리콘밸리가 아닌, 전세계에 흩어져있는 인재들을 좀 더 저렴한 연봉으로 영입할 수 있다.\n  저커버그는 회사의 기술·인재 경쟁력을 실리콘밸리에만 의존해선 안된다는 입장이다.\n   그는 \"회사 입장에선 연봉을 조정해서 비용 절감을 하는만큼 원격 근무를 하는 데 그만큼 많은 투자를 해야한다\"고 강조했다.\n  원격근무 체제가 안착할 시점을 5~10년 뒤로 잡은 것도 이 때문이다.\n   원격근무의 단점과 회의적인 시각도 페이스북이 극복해야할 과제다.\n  그는 \"직원 중 40%는 풀타임 원격 근무를 선호하지만, 50% 이상은 가능하면 빨리 사무실로 돌아가고 싶어한다\"는 페이스북 자체 설문 조사 결과를 인용했다.\n  원격근무를 하면 사회적 연대도 약해지고, 협업할 때 나오는 생산성도 줄고, 업무와 개인 생활 구분도 잘 안된다는 단점도 있다.\n  페이스북은 자사가 개발·투자하고 있는 업무 관련 도구와 가상현실(VR)·증강현실(AR) 기술이 이같은 원격 근무의 한계를 극복하는 데 결정적인 역할을 할 것으로 기대한다.\n  페이스북은 소셜미디어 페이스북 외에도 기업용 업무용 채팅 소프트웨어 '워크플레이스', 화상회의 앱 '메신저 룸스', 왓츠앱·페이스북 메신저 등을 운영하고 있다.\n    저커버그의 발표가 있던 21일 같은 시각 앤드류 보스워스 페이스북 AR·VR 부문 부사장도 페이스북이 구상하는 차세대 원격 근무 모습을 공개했다.\n  8초 안팎의 동영상에는 이용자가 손으로 가상 모니터를 끌어서 눈앞에 펼치고, 각종 가상 업무 도구가 책상 앞에 설치돼 있었다.\n  모두 AR·VR 기술을 기반으로 한 차세대 업무 시스템이다.\n  페이스북은 자회사 오큘러스 등을 통해 관련 기술을 개발하고 있다.\n  앞으로 '재택' 근무를 넘어, 언제 어디서든 내가 있는 공간을 사무실로 만들어 일하는 '가상' 근무 체제를 구축하는 것이 이 회사의 목표라는게 업계 안팎의 전망이다.\n   코로나19 사태를 계기로 사무실 복귀 대신 영구적인 원격 근무 체제를 구축하는 것은 미국 실리콘밸리 기반 정보기술(IT) 기업의 최신 트렌드이기도 하다.\n  또다른 소셜미디어 트위터도 지난 13일 \"영구적인 재택 근무를 하겠다\"고 발표했다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "페이스북 AR·VR 부문 부사장은 코로나19 사태를 계기로 영구적인 원격 근무 체제를 구축하는 최신 트렌드에 맞춰 가상 근무 체제를 구축하려는 목표를 가지고 있다.",
		"summary2": null,
		"summary3": "저커버그의 발표가 있던 21일 같은 시각 앤드류 보스워스 페이스북 AR·VR 부문 부사장도 페이스북이 구상하는 차세대 원격 근무 모습을 공개했다. 앞으로 '재택' 근무를 넘어, 언제 어디서든 내가 있는 공간을 사무실로 만들어 일하는 '가상' 근무 체제를 구축하는 것이 이 회사의 목표라는게 업계 안팎의 전망이다. 코로나19 사태를 계기로 사무실 복귀 대신 영구적인 원격 근무 체제를 구축하는 것은 미국 실리콘밸리 기반 정보기술(IT) 기업의 최신 트렌드이기도 하다.",
		"summary_3_cnt": 262
	}
}