{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17181",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "외국군과 '특정기밀'까지 공유···힘 키우는 日의 타깃은 중국",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17181-00001",
		"passage": "일본 자위대가 외국군과 군사정보 교류 강화에 나서는 등 활동력을 키울 태세다.\n   2014년 논란 끝에 신설한 특정비밀보호법에서 자위대와 협력하는 타국군 표기를 '미국'에서 '외국'으로 바꾸면서다.\n  마찬가지로 무기 개발 등 방위력 개선을 위한 협력 대상도 '미국 정부'에서 '외국 정부 등'으로 바꿨다.\n   3일 니혼게이자이신문(닛케이)에 따르면 지난달 일본 정부는 이런 내용으로 특정비밀보호법 운용 기준을 처음으로 변경했다.\n  ◇남중국해 장악하려는 中 겨냥사실상 이번 조치는 해양 군사력을 급속도로 불리고 있는 중국을 겨냥한 것이다.\n   중국은 해상교통로(Sea lane)인 남중국해에 군사 거점을 만드는 등 실효 지배를 강화하고 있다.\n  또 대만해협과 동중국해, 서태평양에서 군사 활동을 계속 늘리고 있다.\n  심지어 지난 2월엔 중국 미사일구축함이 미 태평양함대가 있는 하와이 진주만 인근 해상에서 처음으로 훈련까지 했다.\n   미국과 일본은 이런 중국에 맞서기 위해 인도·태평양 전략을 펴고 있다.\n  이번에 일본이 군사협력을 강화하려는 주요 대상국들(호주·영국·프랑스·인도 등)도 이런 구상을 공유하는 나라들이다.\n   ◇GSOMIA 체결국과 특정비밀 공유일본이 말하는 '특정비밀'이란 \"일본 정부가 보유한 방위, 외교, 테러방지 등과 관련한 정보 중 유출하면 일본의 안보에 현저한 지장을 주는 것\"을 뜻한다.\n  특정비밀보호법에 따라 이런 특정비밀을 누설한 공무원이나 관련 기업의 종사자는 최고 징역 10년형에 처할 수 있다.\n   지금까지는 미국에 대해서만 특정비밀을 지정할 수 있었지만, 이번 기준 변경으로 군사정보보호협정(GSOMIA·지소미아)을 맺고 있는 모든 나라와 특정비밀 지정이 가능해졌다.\n  일본 입장에선 상대국과 중국 인민해방군의 동향 등 군사정보를 공유하더라도 기밀이 새나갈 부담이 크게 줄었다고 닛케이는 짚었다.\n  외국군과 함께 임무를 수행하려면 부대 능력과 규모, 전개지역 등 각종 군사정보의 공유가 불가피하다.\n  그런 만큼 이번 조치로 자위대는 미군뿐 아니라 다른 외국군과도 한 몸처럼 군사작전을 펴는 일이 한결 편해졌다.\n   이미 다른 조건은 갖춰놨다.\n  일본은 2016년부터 시행 중인 새 안보 관련법을 통해 집단적 자위권 행사를 용인하고 있다.\n  \"밀접한 관련국이 공격 받는 상황\"이란 일정한 조건 하에서 자위대가 함께 반격할 수 있다는 뜻이다.\n  유사시엔 자위대가 외국군에 급유와 탄약을 제공할 수도 있다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "일본 정부는 특정비밀보호법에서 타국군 표기와 방위력 개선을 위한 협력 대상을 미국에서 외국 정부 등으로 변경하며 군사정보 교류를 강화하는 태세이다.",
		"summary2": null,
		"summary3": "일본 자위대가 외국군과 군사정보 교류 강화에 나서는 등 활동력을 키울 태세다. 2014년 논란 끝에 신설한 특정비밀보호법에서 자위대와 협력하는 타국군 표기를 '미국'에서 '외국'으로 바꾸면서다. 마찬가지로 무기 개발 등 방위력 개선을 위한 협력 대상도 '미국 정부'에서 '외국 정부 등'으로 바꿨다. 3일 니혼게이자이신문(닛케이)에 따르면 지난달 일본 정부는 이런 내용으로 특정비밀보호법 운용 기준을 처음으로 변경했다.",
		"summary_3_cnt": 237
	}
}