{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13348",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "혼란만 커진 채널A 조사…\"검사장 진술 번복\" \" 檢 인사 아냐\"",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13348-00002",
		"passage": " 이어 “(검찰과) 한 배를 타는 건데”, “(검찰 쪽을) 연결해 줄 수 있지”, “필요하면 내가 (대검찰청) 범정을 연결해줄 수도 있어” 등의 발언도 했다.\n   이밖에 이 기자와 취재에 동행한 후배 기자와의 3월 10일 통화 녹취록에서도 A검사장을 언급하는 부분이 나온다.\n  이 기자는 “(A검사장이) 자기가 손을 써 줄 수 있다는 식으로 애기를 한다”, “(이철 대표가) 자백을 하고 반성한 다음에 개전의 정을 많이 나타내면 그 부분은 당연히 참작이 되는 것이며 내가 수사팀에다 얘기해줄 수도 있다고 한다”, “일단 만나보고 나를 막 팔라고 한다”는 말을 했다.\n  해당 기자 \"윤석열 측근이다→모 변호사다\" 진술 번복만일 통화 내용이 현직 고위 검사가 맞다면 그와 이 기자가 서로 신라젠 취재 상황을 공유한 것으로 볼 수 있는 대목이어서 파장이 예상된다.\n  이 기자는 지씨에게 해당 통화 녹음의 상대방이 ”생각하시는 그 분“이라고 했고, 지씨가 윤 총장의 최측근인 ‘A검사장’이냐고 재차 묻자 이 기자는 “긍정도 부정도 하지 않을게요”라고 답했다고 한다.\n   다만 채널A는 이 음성 녹음과 녹취록의 당사자가 실제 A검사장이 맞는지는 확인하지 못했다.\n  이 기자는 초반 조사에서 A검사장이라고 진술했다가, 이후엔 모 변호사라고 하는 등 진술을 계속 바꿨다고 한다.\n  조사 시점에서는 이미 이 기자의 휴대전화와 노트북이 포맷된 상태여서 이를 확인할 녹음 파일 등이 사라진 뒤였다.\n   조사위는 검찰과의 ‘유착’ 의혹도 단정할 수 없다고 봤다.\n  조사위는 “관련자들 진술과 사내 관계자들 카카오톡 대화 내용, 이메일 등에 비춰볼 때 이 기자가 검찰 관계자와 논의했다고 볼 만한 근거는 확인되지 않았다”고 보고서에 적었다.\n  이 기자 측 \"강압 조사, 검찰과 공모 없다\" 반발 이 기자 측은 통화 상대방이 A검사장을 포함한 검찰 고위 인사가 아니라는 반박문을 냈다.\n  이 기자를 변호하는 주진우 변호사는 조사위 발표에 대해 “부실한 조사 및 한정된 증거를 토대로 성급히 추정적 결론을 낸 것으로서 상당 부분이 사실에 부합하지 않는다”고 밝혔다.\n  검찰 고위 관계자와 취재 과정을 공모한 적도 없고, 음성 녹음파일 당사자도 아니라고 했다.\n   진상 조사가 기본 절차나 이 기자의 인권을 무시한 채 진행됐다고도 주장했다.\n  주 변호사는 “이 기자의 휴대전화ㆍ노트북을 사실상 강압적으로 제출받고, 사전 동의 없이 포렌식한 사설 업체를 검찰에 알려주어 압수수색을 받도록 하였으며, 이 기자의 휴대전화 2대를 본인 동의 없이 호텔에서 검사를 만나 제출했다”고 밝혔다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "통화 상대방이 검찰 고위 인사가 아니라는 반박문을 낸 이 기자를 변호하는 주 변호사는 검찰 고위 관계자와 취재 과정을 공모한 적도 없다고 밝혔다.",
		"summary2": null,
		"summary3": "이 기자 측은 통화 상대방이 A검사장을 포함한 검찰 고위 인사가 아니라는 반박문을 냈다. 이 기자를 변호하는 주진우 변호사는 조사위 발표에 대해 “부실한 조사 및 한정된 증거를 토대로 성급히 추정적 결론을 낸 것으로서 상당 부분이 사실에 부합하지 않는다”고 밝혔다. 검찰 고위 관계자와 취재 과정을 공모한 적도 없고, 음성 녹음파일 당사자도 아니라고 했다.",
		"summary_3_cnt": 201
	}
}