{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03000",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'靑의혹 공소장' 공개 안한 법무부 꼼수, 보낸 건 檢보도자료 복붙 수준",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03000-00001",
		"passage": "법무부는 4일 청와대의 울산시장 하명수사 및 선거개입 혐의로 불구속기소 된 13명의 공소장 전문을 공개하지 않고, 국회에 피의자들의 '공소사실 요지'만 보냈다.\n  그나마 공개한 '공소사실 요지'를 살펴보니 지난달 29일 서울중앙지검에서 공개한 보도자료에서 공개된 내용 이외에 새로운 내용은 하나도 없었다.\n  이 때문에 \"국회의 요청에도 검찰 보도자료를 '복붙(복사·붙여넣기)'한 것 아니냐\"는 비판이 나온다.\n  수사 내용 중 새로 공개된 내용은 하나도 없어  법무부가 이날 국회에 제출한 5페이지짜리 자료의 첫 페이지는 의원들이 요구한 울산 사건 공소장을 제출하지 못하는 이유가 담겨 있다.\n  \"형사피고인의 공정한 재판을 받을 권리와 사건 관계인의 사생활과 명예 등 인권을 침해할 우려가 있다\"며 \"피고인, 죄명, 공소사실 요지, 공소제기 일시, 공소제기 방식 등에 관한 자료를 제출한다\"는 게 골자다.\n  형사사건 공개금지 등에 관한 규정도 첫 페이지에 첨부했다.\n   2~5페이지 붙임자료에는 송철호 현 울산시장과 송병기 전 울산시 경제부시장 등 피고인 13명에 대한 공소사실 요지를 담았다.\n   송철호 시장과 송병기 전 부시장, 황운하 전 울산지방경찰청장, 백원우 전 청와대 민정비서관, 박형철 전 청와대 반부패비서관, 문모 전 청와대 행정관에 대한 공소사실 요지는 같은 내용이 반복된다.\n   \"송 시장이 2017년 9월 황 전 청장에게 김기현 당시 울산시장 관련 수사를 청탁하고, 송 전 부시장은 같은 해 10월 문 전 행정관에게 비위 정보를 제공했다.\n  문 전 행정관은 송 전 부시장이 제공한 비위 정보를 재가공한 법죄첩보서를 작성하고, 백 전 비서관은 박 전 비서관을 통해 법죄첩보서를 경찰청, 울산지방경찰청에 순차 하달했다.\n  황 전 청장은 김기현 당시 울산시장에 대한 수사에 미온적인 경찰관들을 인사조치했다.\n  이에 선거에 영향을 미쳐 공직선거법 위반\"이라는 내용을 공통적으로 담는 식이다.\n  같은 내용을 반복적으로 넣어 페이지만 늘린 셈이다.\n   사실 이런 내용은 중앙지검이 지난달 29일 13명을 기소하면서 제공한 보도자료 내용과 다를 게 없다.\n  법무부가 검찰 수사 내용 중 새롭게 공개한 사실은 하나도 없다는 것이다.\n   5일째 뭉개다가 공소장 비공개 '꼼수' 대검찰청은 13명의 인적사항 등을 삭제한 뒤 공소장을 이들을 기소한 다음 날인 지난달 30일 법무부에 넘겼다.\n  법무부는 5일째 \"검토 중\"이라고 하면서 공소장을 국회에 제출하지 않았다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "법무부가 국회에 보낸 울산시장 하명수사 등의 혐의로 불구속기소된 13명의 공소사실 요지가 검찰 보도자료를 그대로 복붙한 것 아니냐는 비판이 나왔다.",
		"summary2": null,
		"summary3": "법무부는 4일 청와대의 울산시장 하명수사 및 선거개입 혐의로 불구속기소 된 13명의 공소장 전문을 공개하지 않고, 국회에 피의자들의 '공소사실 요지'만 보냈다. 그나마 공개한 '공소사실 요지'를 살펴보니 지난달 29일 서울중앙지검에서 공개한 보도자료에서 공개된 내용 이외에 새로운 내용은 하나도 없었다. 이 때문에 \"국회의 요청에도 검찰 보도자료를 '복붙(복사·붙여넣기)'한 것 아니냐\"는 비판이 나온다.",
		"summary_3_cnt": 228
	}
}