{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01809",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "야구선수 박찬호 \"신격호 회장, 생전에 뵈면 항상 직접 배웅해줬다\"",
		"author": "추인영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01809-00001",
		"passage": "롯데그룹 창업주 고(故) 신격호 명예회장의 빈소가 마련된 서울 송파구 서울아산병원에는 셋째 날인 21일에도 각계각층의 조문이 이어졌다.\n    이틀째 나란히 선 형제 신동빈 롯데그룹 회장과 신동주 전 롯데홀딩스 부회장 형제는 전날에 이어 이날도 나란히 조문객을 맞았다.\n  형제의 만남은 지난 2018년 10월 신 회장의 국정농단·경영비리 재판 2심 선고 이후 1년 3개월여 만이다.\n  오랜만에 재회한 형제를 두고 아버지의 임종을 계기로 화해하는 것 아니냐는 전망이 나왔다.\n  고인의 임종을 함께 지키고 별세한 당일 저녁 초례(장례를 시작하고 고인을 모시는 의식)도 별 탈 없이 치른 것으로 알려지면서다.\n   하지만 이틀간 보인 이들의 모습은 5년 전 앙금을 완전히 털어내지는 못한 듯했다.\n  나란히 상주 역할을 하면서도 서로 별다른 대화는 없었고, 식사도 따로 했다.\n  병원에도 이틀 연속 시차를 두고 각각 도착했다.\n    40분간 머문 이명희·정용진 모자홍석현 중앙홀딩스 회장과 김범석 쿠팡 대표, 금춘수 한화그룹 부회장, 이영구 롯데칠성음료 대표, 이봉진 자라코리아 대표, 강덕수 전 STX 회장도 다녀갔다.\n  조현준 효성그룹 회장과 윤윤수 휠라코리아 회장, 장석훈 삼성증권 대표 등도 모습을 보였다.\n   이날 낮 12시 15분쯤엔 구광모 ㈜LG 대표가 빈소를 찾았다.\n  구 대표는 말없이 빈소에 들어가 10분쯤 머무르다 떠났다.\n  오후 2시 5분쯤엔 이명희 신세계 회장이 정용진 신세계 부회장, 그리고 신세계 사장단과 함께 조문했다.\n  임원단이 조문을 마치고 먼저 나온 뒤 이 회장은 정 부회장과 함께 빈소에 40여분간 머물렀다.\n  한 살 차이인 신영자 전 롯데복지재단 이사장과 친분이 두터운 이 회장은 “(내가) 신동빈 회장을 참 좋아한다”며 “(신동빈 회장과) 안에서 많은 이야기를 나눴다”고 말했다.\n  박찬호 “고인, 만나면 항상 직접 배웅해줘”허창수 전국경제인연합회 회장은 이날 조문 후 “신 명예회장은 유통업과 호텔업을 일으키신 분”이라며 “(상주들에게) 고생 많으시다고 했다”고 밝혔다.\n  강금실 전 법무부 장관은 신 명예회장의 한정 후견인 역할을 했던 사단법인 선 이사장 자격으로 왔다.\n  박재완 전 기획재정부 장관과 송철호 울산광역시장, 조용병 신한금융지주 회장도 조문했다.\n      이날 오후엔 미 메이저리그 투수였던 야구선수 박찬호 씨가 빈소를 찾았다.\n  박 씨는 “미국에 진출한 초창기부터 롯데호텔 홍보대사도 하면서 신 명예회장과 알고 지냈다”며 “한국에 들어와서 스케줄이 맞으면 차 마시면서 여러 이야기를 했다”고 말했다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "롯데그룹 창업주 고 신격호 명예회장의 빈소에서 나란히 조문객을 맞은 신 롯데그룹 회장과 신 전 롯데홀딩스 부회장 형제가 화해하는 것 아니냐는 예측이 나왔다.",
		"summary2": null,
		"summary3": "롯데그룹 창업주 고(故) 신격호 명예회장의 빈소가 마련된 서울 송파구 서울아산병원에는 셋째 날인 21일에도 각계각층의 조문이 이어졌다. 이틀째 나란히 선 형제 신동빈 롯데그룹 회장과 신동주 전 롯데홀딩스 부회장 형제는 전날에 이어 이날도 나란히 조문객을 맞았다. 오랜만에 재회한 형제를 두고 아버지의 임종을 계기로 화해하는 것 아니냐는 전망이 나왔다.",
		"summary_3_cnt": 198
	}
}