{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25587",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김성한의 한반도평화워치] 미·중 전략경쟁 격화, 주한미군 동남아 재배치에 대비해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25587-00002",
		"passage": " 트럼프 행정부는 이를 계승하여 ‘다전장 영역 전투’(MDB: Multi-Domain Battle) 개념으로 구체화했다.\n  역시 개념의 출발점은 모든 전장 영역 간의 연계성이다.\n  트럼프 행정부는 미국의 위성 능력에 대한 중국의 물리적 타격 능력이 강화되는 것을 막고자 우주군 창설을 공식화했다.\n  이러한 다전장 영역의 상호 연계성을 공격과 방어 측면에서 구체화해 가던 미 육군은 2018년 5월부터 ‘다전장 영역 작전’(MDO: Multi-Domain Operation)이라는 개념을 사용하기 시작했다.\n  이는 다전장 영역 ‘전투’(battle)가 전략적 경쟁 구도에서 전구(theater) 차원의 ‘작전’(operation)으로 위상이 높아졌다는 것을 의미한다.\n  이렇듯 미 행정부의 국방전략은 정파를 떠나 국익 차원에서 꾸준히 진화해오고 있다.\n  그런데 문제는 이러한 미국 군사 독트린의 변화가 우리에게 강 건너 불이 아니라는 점이다.\n  미국의 전략이 코로나 사태 이후 대 중국 봉쇄전략으로 변화하고 있다는 점, 그 내용이 MDO를 통해 육군의 역할이 확대되고 있다는 점에서 육군 중심으로 편제된 주한미군에 영향을 미칠 수 있다.\n  트럼프 행정부의 MDO가 전임 오바마 행정부에서 잉태됐다는 것은 11월 대선에서 조 바이든 후보가 당선되더라도 육·해·공을 망라하는 다전장(多戰場) 중국 봉쇄전략이 지속될 것임을 암시한다.\n   주한미군의 역할과 규모 변화 가능 따라서 트럼프가 재선되면 주한미군 감축이 이루어지고, 바이든이 당선되면 변화가 없을 거라는 예측이 빗나갈 수 있다.\n  미·중 전략경쟁이 격화되면 2020년 7월에 결정된 주독 미군 감축 및 재배치와 같은 상황이 주한미군에 일어나지 말라는 법이 없다.\n  대만이나 남중국해 유사시 미국이 해·공군 위주로 대응하게 되면 성급히 중국 지휘부를 공격하게 되어 전면전 위험성이 높아지지만, 육군의 역할 확대를 통한 MDO를 체계적으로 전개할 수 있게 되면 확전 방지와 대비를 동시에 할 수 있다.\n  그렇다면 봉쇄전략의 최전선인 동남아 어딘가에 미 지상군(육군·해병대)이 주둔할 필요가 있다.\n  미 국방부가 독일 주둔 미군 1만2000명을 감축해 그중 일부를 유럽 1~2개 국가로 재배치하기로 했듯이 주한미군 육군 병력의 일부를 동남아로 옮길 수 있다.\n  미국의 중국 봉쇄전략이 구체화할수록 한·미 동맹의 범위가 북한에서 중국으로 확대될 가능성이 있고, 그 결과 미국 대선에서 누가 승리하건 주한미군의 역할과 규모에 변화가 생길 수 있다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "다전장 영역 전투의 개념의 출발은 모든 전장 영역 간의 연계성이며 이를 구체화해 미 육균은 다전장 영역 작전이라는 개념을 사용했다. ",
		"summary2": null,
		"summary3": "트럼프 행정부는 이를 계승하여 ‘다전장 영역 전투’(MDB: Multi-Domain Battle) 개념으로 구체화했다. 역시 개념의 출발점은 모든 전장 영역 간의 연계성이다. 트럼프 행정부는 미국의 위성 능력에 대한 중국의 물리적 타격 능력이 강화되는 것을 막고자 우주군 창설을 공식화했다. 이러한 다전장 영역의 상호 연계성을 공격과 방어 측면에서 구체화해 가던 미 육군은 2018년 5월부터 ‘다전장 영역 작전’(MDO: Multi-Domain Operation)이라는 개념을 사용하기 시작했다.",
		"summary_3_cnt": 281
	}
}