{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22605",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[한중비전포럼⑥] “홍콩 금융자산 유치 노력해야…한국인 구금 대비도” [전문]",
		"author": "신경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22605-00014",
		"passage": " 1997년 당시 홍콩 주식 시장에서 중국 기업은 거의 없었다.\n  현재는 홍콩 주식시장 시가총액의 65%가 중국기업이다.\n  중국 기업이 없으면 홍콩 증시가 유지가 안되는 상황이다.\n  홍콩 연간 관광객 2000만명이다.\n  그 가운데 중국 관광객 비중이 약 80% 정도다.\n  중국이 없이는 홍콩 경제가 어려운 상태가 됐다.\n  중국이 홍콩에 강경하게 나가는 이유다.\n   홍콩이 대만과 차이는 대만은 경제적 독립성이 있다.\n  홍콩은 거의 불가능하다.\n  현재와 같은 과정에 있는 것이다.\n   두번째는 국제 금융 허브의 성격 변화다.\n  솔직히 우리가 아는 국제 금융 중심지 홍콩은 사라졌다.\n  홍콩이 1980년대 국제 금융 중심 허브였을 때는 한국을 포함해 태국 싱가포르등 동남아가 경제 개발에 치중할 때 홍콩의 기능은 외자 조달 기능이었다.\n  미국 유럽 자금이 돈을 빌려주는 창구가 홍콩이었다.\n  중국이 발달하자 특혜를 주며 외국자본을 유치했다.\n  지금은 많은 나라들이 독자적으로 외국 자본과 거래할  정도로 성장했다.\n  한국은 홍콩의 주요 고객이었는데 이제는 돈을 빌려주는 입장이 됐다.\n  중국도 마찬가지다.\n  동남아를 위한 금융기지는 싱가포르로 이전을 완료했다.\n 홍콩의 국제 금융 허브는 사실상 이미 사라졌다.\n  상당 부분이 중국 관련 오퍼레이션에 불과하다.\n  홍콩 국제금융 허브로 중국과 갈등이 있어도 기능이 그대로인 이유는 역할이 바뀌어서다.\n   세째, 미·중 관계다.\n  미국과 중국은 기술 패권을 놓고 미국이 홍콩관계법을 통해 부여했던 특권은 비자, 기술 거래다.\n  미·중 대립의 연장선상에서 봐야한다.\n  미국과 중국의 입장에서 홍콩을 보면 이 문제가 과거와 다른 본질적 대립이라기 보다는 기존 대립의 연장선에 있다고 할 수 있다.\n 이상 확인한 팩트에 기반한 전망이다.\n 첫째.\n  앞으로 홍콩 정치적 입장의 미래 전망은 중국이 과연 어떻게 될 것인가와 비슷한 이야기다.\n  중국이 경제 발전하면 정치적으로 민주화 불가피하다는건 몇십년전 이야기지만 중국은 발전했어도 국가권위체제는 강화됐다.\n  중국 지도자는 문화대혁명 당시에도 천여만명이 죽었어도 체제 유지했다.\n  체제 유지 자신감이 있다.\n  홍콩이 기폭제가 되어 홍콩, 중국 민주화 기대는 어려운 이야기다.\n  지켜봐야 한다.\n 둘째.\n  국제 금융 허브 기능의 변화도.\n  사실은 굉장히 제한적이다.\n  국제 금융 중심은 이미 본토화됐다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "1997년과는 달리 홍콩 주식시장 시가총액의 65%를 차지하는 중국 기업이 없으면 홍콩 증시나 경제가 어려운 상태가 되기 때문에 중국이 홍콩에게 강경하게 나간다.",
		"summary2": null,
		"summary3": "1997년 당시 홍콩 주식 시장에서 중국 기업은 거의 없었다. 현재는 홍콩 주식시장 시가총액의 65%가 중국기업이다. 중국 기업이 없으면 홍콩 증시가 유지가 안되는 상황이다. 홍콩 연간 관광객 2000만명이다.  그 가운데 중국 관광객 비중이 약 80% 정도다. 중국이 없이는 홍콩 경제가 어려운 상태가 됐다. 중국이 홍콩에 강경하게 나가는 이유다. 홍콩이 대만과 차이는 대만은 경제적 독립성이 있다. 홍콩은 거의 불가능하다.",
		"summary_3_cnt": 246
	}
}