{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29283",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대검 감찰부장이 “윤석열 총장에 이의제기” SNS에 올렸다 ",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29283-00001",
		"passage": "한동수(52·사법연수원 24기) 대검찰청 감찰부장이 “윤석열 검찰총장이 독직폭행 혐의로 기소된 정진웅 광주지검 차장검사의 직무집행 정지를 요청한 것은 부적절했다”는 사견을 SNS를 통해 공개적으로 밝혀 논란이 되고 있다.\n  여기에 더해 한 감찰부장은 대검이 정 차장검사의 직무정지를 법무부에 요청하기까지의 내부 의사결정 과정도 그대로 공개했다.\n  이에 따라 검찰의 기강 확립과 비밀유지가 중시되는 감찰부의 수장으로서 부적절한 처신이었고 그 자체가 징계 사안이 될 수 있다는 지적이 나오고 있다.\n  한 감찰부장은 15일 페이스북에 ‘검찰총장에 대해 이의제기서를 제출한 이유’라는 글을 올렸다.\n  채널A  강요미수 사건에 연루된 한동훈 검사장에 대한 압수수색 과정에서 몸싸움을 벌였다가 기소된 정 차장의 직무집행 정지를 법무부에 요청한 것은 부당하다는 취지였다.\n  이 글에서 그는 “이 건은 검사의 영장 집행과정에서 일어난 실력행사로 향후 재판에서 유무죄 다툼이 치열할 것으로 예상하는 점, 무엇보다 피의자(한동훈 검사장)에 대한 수사 및 (정진웅) 차장검사가 직관하고 있는 관련 재판에 영향을 미칠 우려가 있다는 점 등에 비춰볼때 (지난 6일 대검의) 직무배제 요청은 부당하다”고 주장했다.\n  정 차장은 오는 20일 첫 재판을 앞두고 있다.\n  앞서 추미애 법무부 장관은 한동수 감찰부장의 반대 의견이 배제됐다는 이유로 지난 12일 정 차장을 기소한 서울고검의 기소 과정에 대한 감찰을 지시했다.\n  한 부장은 또 “피의자(한동훈 검사장)가 검찰총장의 최측근인 점, 관련 사건에서 장관으로부터 총장을 배제하고 수사팀의 독립적 수사를 보장하는 취지의 수사지휘권이 발동된 중요 사안인 점 등을 고려해 대검 부장회의에서 이 건을 논의할 것을 건의하였으나 이 또한 받아들여지지 않았다”고 주장했다.\n  그는 “그 직후 감찰부장은 이 건 직무에서 배제되고 결재란에서 빠진 상태로 직무정지 요청 공문이 작성돼 당일 법무부에 제출됐다”고 설명했다.\n  판사 출신인 한 부장은 지난 4월 채널A 사건 감찰 주체 문제를 놓고도 윤 총장과 의견 충돌을 빚었다.\n  이에 대해 대검은 윤 총장이 정 차장 직무배제를 요청한 것은 검사징계법(8조3항)에 따른 적절한 조치라고 반박했다.\n  징계요청권자인 검찰총장이 법적 권한을 행사한 것이며 과거 이와 유사한 독직폭행 사건에서도 직무정지 또는 인사 조치가 이뤄졌다는 것이다.\n  대검은 정 차장에게만 특별히 예외를 둔다면 오히려 총장으로서 법으로 정한 의무를 다하지 않는 것이라고 강조했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "한 감찰부장이 사견을 SNS에 공개적으로 밝힌 것은 검찰의 기강 확립과 비밀유지가 중시되는 감찰부의 수장으로서 부적절한 처신이라는 지적이 나오고 있다.",
		"summary2": null,
		"summary3": "이에 따라 검찰의 기강 확립과 비밀유지가 중시되는 감찰부의 수장으로서 부적절한 처신이었고 그 자체가 징계 사안이 될 수 있다는 지적이 나오고 있다. 한 감찰부장은 15일 페이스북에 ‘검찰총장에 대해 이의제기서를 제출한 이유’라는 글을 올렸다. 한동수(52·사법연수원 24기) 대검찰청 감찰부장이 “윤석열 검찰총장이 독직폭행 혐의로 기소된 정진웅 광주지검 차장검사의 직무집행 정지를 요청한 것은 부적절했다”는 사견을 SNS를 통해 공개적으로 밝혀 논란이 되고 있다.",
		"summary_3_cnt": 261
	}
}