{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09229",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "채널A \"취재윤리 위반 사실 인정, 녹취록 속 검사장 특정 곤란\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09229-00001",
		"passage": "종합편성채널 채널A가 최근 불거진 채널A 기자와 현직 검사장 간의 이른바 '검언 유착' 의혹에 대해 취재 윤리를 위반한 점을 인정하고 사과했다.\n  하지만 의혹 보도의 녹취록에 등장하는 검사장이 현재 알려진 인물이 맞는지 여부는 더 조사한 뒤 결과를 내놓겠다고 했다.\n   채널A \"윤리 강령 거슬러 송구…윗선 지시는 없어\" 김재호·김차수 채널A  공동대표는 9일 정부과천청사에서 열린 방송통신위원회의 '채널A 재승인과 관련한 의견청취'에 참석해 \"취재 과정에서 부적절한 행동으로 취재 윤리를 위반했다\"며 \"윤리 강령을 거스르는 행동에 송구스럽게 생각한다\"고 밝혔다.\n   이들은 MBC 보도 내용의 외형은 인정했다.\n  해당 취재 기자가 이철 전 밸류인베스트먼트코리아(VIK) 대표에게 편지를 보낸 뒤 이 대표의 대리인을 만나 유시민 노무현재단 이사장의 비위를 제보하면 검찰 수사에서 선처를 받을 수 있도록 돕겠다는 취지로 말한 것은 사실이라고 시인했다.\n   하지만 보도국 윗선의 지시는 없었다고 했다.\n  두 대표는 \"보도본부 간부가 취재를 지시하거나 용인하지는 않았다\"며 \"보도본부 간부들은 부적절한 취재 과정을 사전에 확인하지 못했다\"고 주장했다.\n  \"녹취록에 등장한 검사장 특정하기 곤란\" 녹취록 검사장이 현재 언론에서 언급되는 인물이 아닐 가능성도 언급했다.\n  두 대표는 \"녹취록에 있는 검찰 관계자가 언론에 나온 검사장인지 특정하기 어렵다\"며 \"해당 취재 기자가 다른 조사에서는 녹취록 내용이 여러 법조인으로부터 들은 것이라고 진술했다\"고 설명했다.\n  해당 보도에서는 녹음 파일이 아닌 녹취록만 공개돼 진위가 명확히 가려지지 않은 상태다.\n  이에 대해 방통위 측은 \"채널A가 진상조사위원회를 구성한 지 10일이나 지났음에도 불구하고 조사 내용이 부실하다\"며 \"진상조사의 객관성과 신뢰성을 확보하기 위해 진상조사위원회에 외부 전문가를 포함해야 한다\"고 주장했다.\n  앞서 채널A는 보도본부와 심의실 등 내부 간부 6명을 중심으로 진상조사위원회를 구성했다.\n  채널A 측은 외부 인사 포함 여부에 대해서는 \"검토해보겠다\"며 일축했다.\n  이들 대표는 \"향후 검찰 조사 등이 있을 예정이므로 사실이 왜곡되지 않도록 최대한 조사하겠다\"며 \"자체 진상조사위원회 종료 시점은 말하기 어려우나 (재승인이 만료되는) 21일 전까지는 조사 결과가 나오기 어려울 것\"이라고 밝혔다.\n  또 \"취재 기자로부터 휴대전화를 압수해 진상조사위원회가 조사하고 있다\"며 \"기자로부터 입수한 노트북은 외부에 의뢰해 조사하고 있다\"고 밝혔다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "채널A가 채널A 기자와 현직 검사장 간 검언 유착 의혹에 대해 MBC 보도 내용을 인정하며 보도국 윗선의 지시는 없었고 검사장의 인물은 더 조사하고 결과를 내놓겠다고 했다.",
		"summary2": null,
		"summary3": "이들은 MBC 보도 내용의 외형은 인정했다. 하지만 보도국 윗선의 지시는 없었다고 했다. 종합편성채널 채널A가 최근 불거진 채널A 기자와 현직 검사장 간의 이른바 '검언 유착' 의혹에 대해 취재 윤리를 위반한 점을 인정하고 사과했다. 하지만 의혹 보도의 녹취록에 등장하는 검사장이 현재 알려진 인물이 맞는지 여부는 더 조사한 뒤 결과를 내놓겠다고 했다.",
		"summary_3_cnt": 200
	}
}