{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04528",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[조태용의 한반도평화워치] 북한 위협에 제재 완화하면 비핵화 기회 영영 사라진다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04528-00002",
		"passage": " 만약 트럼프 대통령이 잠깐이라도 문재인 대통령과 3자 회동을 해야 한다고 밀어붙였다면 과연 이런 일이 일어날 수 있었을까.\n  끝으로 북한의 배은망덕과 적반하장이 일상화됐다.\n  한때 쿠바 외에는 인사 교류가 불가능할 정도로 고립됐던 북한의 숨통을 터준 것은 우리 정부의 도움이 있었기 때문이다.\n  미·북 정상회담도 우리 정부의 특사외교가 길을 열어주었다.\n  북한으로서는 감사해야 마땅한데 오히려 우리 대통령을 “삶은 소대가리도 웃을 일”이라는 등 차마 입에 담을 수 없는 말로 모욕하고 있다.\n  배은망덕하기 짝이 없는 일이다.\n  또 우리의 F-35 전투기 도입은 남북 군사합의 위반이라고 억지를 부리면서 자기네는 해안포 발사 같은 명백한 위반 행위를 벌이는 적반하장은 또 뭐란 말인가.\n  지난해 말 북한은 마치 고강도 도발을 할 것처럼 말 폭탄을 쏟아냈지만, 결국 ‘연말 선물’도, 김정은 신년사도 없이 해를 넘겼다.\n  중국의 설득이 작용했다는 해석도 있지만, 고강도 도발에 필요한 기술적 준비가 안 됐을 가능성이 크다.\n  신종 코로나바이러스 창궐과 미국의 이란 솔레이마니 쿠드스군 사령관 제거로 앞으로 몇 달간 김정은의 운신 폭은 상당히 제한될 것이다.\n  그렇지만 북한은 조만간 도발 카드를 만지작거리면서 판을 흔들려 할 것이 분명하다.\n  최근 한국은행이 발표한 대로 대북 제재로 북한이 보유한 외화가 급감하면서 물가와 환율이 치솟는 경제 위기가 찾아올 수 있기 때문이다.\n  북한이 도발에 나서면 “전쟁은 절대 안 된다” 면서 “제재를 풀어 북한을 달래자”는 주장이 국제 사회는 물론 국내에서도 나올 것이다.\n  그러나 다른 나라는 몰라도 대한민국은 그런 선택을 해선 안 된다.\n  북한 비핵화의 실낱같은 가능성마저 영영 닫아버리게 될 뿐 아니라 사실상 핵무장국 북한 앞에서 ‘굴종의 평화’를 택하는 결과가 되기 때문이다.\n  그 과정에서 한·미 연합훈련이 영구 폐기되고 한·미 동맹이 군사적으로 이격(decoupling)될 위험성도 높다.\n  완전한 비핵화 목표 하향 조정 없어야 그럼 어떻게 할 것인가.\n  먼저 완전한 비핵화 목표를 하향 조정하는 일이 없어야 한다.\n  특히 핵 폐기 시간표가 없는 동결 합의는 금물이다.\n  만약 신뢰할만한 핵 폐기 로드맵이 합의된다면 첫 단계로 북한은 은닉 농축시설이 포함된 핵시설 가동 중단을 국제 검증 아래 시행하고 국제사회는 제재를 부분적으로 완화해주는 것은 고려할 수 있을 것이다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "대북 제재로 북한이 도발할 것으로 예상되는 가운데 신뢰할만한 핵 폐기 로드맵이 합의된다면 국제 검증 아래 북한 핵 시설 가동 중단을 시행하고 대북 제재를 부분 완화 할 것이다.",
		"summary2": null,
		"summary3": "만약 신뢰할만한 핵 폐기 로드맵이 합의된다면 첫 단계로 북한은 은닉 농축시설이 포함된 핵시설 가동 중단을 국제 검증 아래 시행하고 국제사회는 제재를 부분적으로 완화해주는 것은 고려할 수 있을 것이다. 그렇지만 북한은 조만간 도발 카드를 만지작거리면서 판을 흔들려 할 것이 분명하다. 최근 한국은행이 발표한 대로 대북 제재로 북한이 보유한 외화가 급감하면서 물가와 환율이 치솟는 경제 위기가 찾아올 수 있기 때문이다.",
		"summary_3_cnt": 234
	}
}