{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27413",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[부동산 특집] 인공지능이 짓는 스마트 아파트 … 행복한 집 넘어 건강한 집 선물",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27413-00001",
		"passage": "주택시장도 ‘스마트 시대’를 맞았다.\n  첨단 기술의 발전, 4차 산업혁명에 신종 코로나바이러스감염증(코로나19)이 맞물려 AI(인공지능)가 앞장서 아파트의 ‘지능’을 더욱 높이고 있다.\n    주택 수요자들의 소비 패턴도 달라지고 있다.\n  입지여건 등 전통적인 단지 외부조건에서 집 안으로 시선을 옮기고 있다.\n  편리성과 쾌적성을 넘어 건강까지 챙겨줄 수 있는 집을 원하는 것이다.\n    김정아 내외주건 상무는 “실수요가 늘면서 소비자들의 눈높이가 높아졌고 선택 기준이 깐깐해졌다”며 “주택업체들의 상품 경쟁도 ‘똑똑한 기능’으로 집중하고 있다”고 분석했다.\n    주요 업체들의 ‘스마트’ 전략을 들여다봤다.\n   현대건설은 자체적으로 개발한 스마트홈 IoT 기기인 하이오티(Hi-oT), 빌트인 음성인식 시스템 ‘보이스홈’, 무선통신기술등을 활용해 급변하는 언택트 시대에 대비하고 있다.\n    하이오티시스템이란 세대 및 단지의 기기를 사물인터넷과 스마트폰 앱을 통하여 언제, 어디서든 스마트폰으로 조명, 난방, 가스 밸브, 세대 환기 등 세대의 기기 상태를 조회하고, 제어할 수 있는 건설사의 대표적인 스마트홈 시스템이다.\n    똑똑한 아파트 찾는 깐깐한 수요자현대건설 스마트홈은 하이오티 서비스를 극대화하기 위해 빌트인 음성인식 시스템인 보이스홈(Voice-Home) 서비스도 하고 있다.\n    보이스홈은 현대건설이 국내 최초로 개발하고 적용한 자체 음성인식시스템으로 현대건설의 스마트홈 시스템인 하이오티와 연동하여 스마트폰 앱으로 집을 제어할 뿐만 아니라, 음성으로 집을 제어 및 조회할 수 있도록 한 시스템이다.\n  GS건설과 자이S&D가 함께 개발한 ‘자이AI플랫폼’은 기존 홈네트워크에서 한발 더 나아가 단지 내에서 발생하는 다양한 데이터들을 빅데이터 솔루션을 통해 축적해 다양한 파트너들과 유기적으로 연결해 새로운 서비스를 만들어내는 고객 만족형 플랫폼 서비스다.\n  가장 돋보이는 것은 빅데이터 기반이라는 점이다.\n  자이AI 플랫폼은 아파트 내에 발생하는 다양한 빅데이터를 분석하고 관리하는 데이터 기반의 미래형 주택 관리 시스템이다.\n    빅데이터를 기반으로 입주민의 생활 패턴에 맞는 환경을 지속해서 제공한다.\n  빅데이터 플랫폼 스페이스 스코프를 통해 시스클라인 공기청정시스템과 연계해 실내공기질 최적화를 추천하고, 각 실별 온도를 최적화하는 자이 에너지 세이빙도 상용화를 준비 중이다.\n  공용부 모니터링을 통해 이상 유무를 실시간으로 감지해 자주 발생하는 이상징후를 체크, 고장을 사전 예측하고 대응할 수 있다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "현대건설 스마트홈은 하이오티와 연동하여 스마트폰 앱으로 집을 제어할 뿐만 아니라 음성으로 집을 제어 및 조회할 수 있도록 한 시스템인 보이스홈 서비스를 하고 있다. ",
		"summary2": null,
		"summary3": "현대건설 스마트홈은 하이오티 서비스를 극대화하기 위해 빌트인 음성인식 시스템인 보이스홈(Voice-Home) 서비스도 하고 있다. 보이스홈은 현대건설이 국내 최초로 개발하고 적용한 자체 음성인식시스템으로 현대건설의 스마트홈 시스템인 하이오티와 연동하여 스마트폰 앱으로 집을 제어할 뿐만 아니라, 음성으로 집을 제어 및 조회할 수 있도록 한 시스템이다.",
		"summary_3_cnt": 197
	}
}