{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25784",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "재택근무때 얌전해진 아이···12명 한번에 돌보는 '줌시터' 뜬다",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25784-00002",
		"passage": "   한 줌시터가 세계 각국 아이 보기도, \"우리의 구세주\"  공간 제약을 받지 않는 ‘언택트 시터’는 세계 각국의 아이들을 돌볼 수도 있다.\n  영국에 사는 줌시터 대니얼 맨턴켈리는 줌을 통해 프랑스‧인도‧호주 등에 흩어져 사는 아이들 12명을 보육한다.\n  코로나 사태로 초등학교 교사 일을 관두게 된 그가 아이들을 위한 무료 독서 영상을 온라인에 올렸는데, 이를 본 부모들의 요청으로 줌시터 일에 뛰어들었다.\n   아이를 줌시터에 맡긴 부모들의 만족도는 높다.\n  영국 에섹스 치그웰에 거주하는 경영 컨설턴트 마리아 라자크(35)는 의사인 남편과 출근길에 딸 타마라(4)를 어린이집에 맡겼었다.\n   하지만 코로나 사태 이후 재택근무를 하게 된 그는 딸을 집에서 돌보기 시작했다.\n  그는 “아이는 온종일 내 관심을 원해서 아무것도 할 수 없었고, 남편은 집에서 화상 진료를 하느라 아이와 놀아주기 어려웠다”고 말했다.\n        그는 우연히 온라인에서 줌시터 광고를 보게 됐고, 줌시터들의 프로필을 훑어본 후 보육 경험이 풍부한 디아이티스를 선택했다.\n  그는 “아이가 줌시터를 너무 좋아해서 믿고 맡긴다”면서 “줌시터가 없었다면, 수 개월을 버티지 못했을 것이다.\n  우리 가족의 구세주”라고 했다.\n    미국 로스앤젤레스에서 부동산 개발자업자로 일하는 제니카 아로노위츠(44)는 세 자녀 중 막내인 6세 아이를 줌시터와 놀게 한 후 일에 몰두할 수 있게 됐다.\n   아이가 화면 밖으로 나갈 땐 애먹어, \"시간 제한해야\"   줌시터는 코로나 사태로 일자리를 잃게 된 이들에게 새로운 기회가 되고 있다.\n    어린이집에서 파트타임 보육 교사로 일했던 디아이티스는 코로나 사태로 하루아침에 일자리를 잃었다.\n  그는 “처음엔 과연 부모들이 화면으로 아이를 돌봐주는 사람을 원할지 의문도 들었지만 다른 공간에 있어도 아이를 즐겁게 해 줄 자신은 있었다”고 말했다.\n   ‘언택트 보육’의 한계도 있다.\n  오랜 시간 집중하기 어려운 어린아이들이 화면을 벗어나는 경우가 있기 때문이다.\n  아이들을 다시 화면 앞으로 데려오기 위해 줌시터들은 진땀을 빼곤 한다.\n   전문가들은 줌시터가 재택근무를 하는 가정에 좋은 대안이 될 순 있지만, 주의해야 할 점도 있다고 조언한다.\n    아동 심리학자 엠마 케니는 \"줌시터에 지나치게 의존할 경우 아이가 방치될 가능성도 있다“고 우려했다.\n  이어 ”한창 두뇌가 성장하는 아이들에게 화상을 통한 소통은 실제 만나 이뤄지는 상호작용만큼 도움이 되진 않는다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "코로나 사태로 실업한 이들에게 공간 제약이 없는 언택트 시터는 새로운 기회가 될 수 있지만 전문가들은 주의해야 할 점도 있다고 조언했다.",
		"summary2": null,
		"summary3": "공간 제약을 받지 않는 ‘언택트 시터’는 세계 각국의 아이들을 돌볼 수도 있다. 줌시터는 코로나 사태로 일자리를 잃게 된 이들에게 새로운 기회가 되고 있다. 전문가들은 줌시터가 재택근무를 하는 가정에 좋은 대안이 될 순 있지만, 주의해야 할 점도 있다고 조언한다. 영국에 사는 줌시터 대니얼 맨턴켈리는 줌을 통해 프랑스‧인도‧호주 등에 흩어져 사는 아이들 12명을 보육한다.",
		"summary_3_cnt": 212
	}
}