{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00877",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 한전 적자 메우려다 민간 사업자 씨 마른다 ",
		"author": "김청수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00877-00001",
		"passage": " 고정비 증가에 미래 불투명 이중고… “기본요금 지원은 계속 해줘야” 전기자동차 보급을 늘리기 위해 정부가 추진 중인 충전 인프라 구축 사업에 빨간불이 켜졌다.\n  정부와 더불어 전기차 충전 인프라 설치를 주도해온 민간 사업자들이 고사 위기에 처해서다.\n  민간 사업자들은 전기차 충전 사업이 자리를 잡지 못한 상태에서 고정비만 증가하는 이중고를 겪고 있다.\n  특히 한국전력이 전기차 충전기에 적용해온 기본요금 할인 제도를 점진적으로 중단할 계획을 내놓자 이미 설치한 충전 설비를 폐쇄하는 등 사업 축소에 나서는 업체까지 등장했다.\n  민간 사업자의 이탈은 충전 인프라 부족으로 이어져 정부의 2022년 전기차 43만대를 보급 목표에도 걸림돌이 될 전망이다.\n   전기차 업계에 따르면 환경부의 전기차 충전기 보급 사업에 참여했던 A사는 최근 아파트와 같은 공공주택에 설치한 전기차 충전 설비를 폐쇄하기로 방침을 정했다.\n  이 회사 B대표는 “환경부가 추진한 지원 사업에 적극 나섰지만, 아직은 전기차 충전기 사업으로 이익을 낼 수 있는 구조가 아니다”라면서 “충전기에 들어가는 유지·관리비를 빼고 나면 1기당 5000~6000원가량 적자가 발생하고 있다”고 말했다.\n  그는 이어 “시장이 커졌을 때 이익을 상정하고 선점 효과를 노렸지만 갈수록 버티기 어려워지고 있어 사업을 줄이기로 했다”고 덧붙였다.\n   환경부의 전기차 충전기 보급 사업은 전기차 충전 인프라를 늘리기 위한 민·관 협력사업으로 2017년부터 추진했다.\n  환경부는 기술력을 가진 충전 사업자를 선정해 전기차 충전기 설치에 필요한 보조금을 지급했다.\n  2017년부터 지난해까지 총 3만1515기 설치에 지원금을 나눠줬다.\n  이에 따라 8개 민간 사업자가 전기차 보급 확대를 위한 인프라 구축에 나섰다.\n  환경부에 따르면 지난해 12월 기준 이들 민간 사업자가 전국 4만469기 전기차 완·급속 충전기 중 74.\n 4%를 설치했다.\n   정부 전기차 보급 목표 달성도 빨간불  민관의 이런 노력에도 전기차 시장은 이제 막 싹을 틔우려는 단계다.\n  이런 가운데 전기차 충전기 민간 사업자의 이탈 우려가 커지고 있다.\n  한전이 전기차 충전기에 적용해온 기본요금 할인을 점진적으로 없애겠다고 밝히면서 고정비 증가를 피할 수 없게 됐기 때문이다.\n  기본요금은 한전이 송배전망 증설과 전력 부하 관리 대가로 전기차 충전 사업자에 청구하는 일종의 수수료다.\n  정부는 2017년 전기차 보급 확대를 위한 충전기 보급에 나서며 충전 인프라를 구축한 민간 사업자들이 한전 기본요금을 면제받도록 하는 특례할인을 적용했다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "전기차 충전 인프라 설치를 주도해온 민간 사업자들은 한국전력이 기본요금 할인 제도를 점진적으로 중단할 계획을 내놓자 사업 축소에 나서는 업체까지 등장했다.",
		"summary2": null,
		"summary3": "정부와 더불어 전기차 충전 인프라 설치를 주도해온 민간 사업자들이 고사 위기에 처해서다. 특히 한국전력이 전기차 충전기에 적용해온 기본요금 할인 제도를 점진적으로 중단할 계획을 내놓자 이미 설치한 충전 설비를 폐쇄하는 등 사업 축소에 나서는 업체까지 등장했다. 민간 사업자들은 전기차 충전 사업이 자리를 잡지 못한 상태에서 고정비만 증가하는 이중고를 겪고 있다.",
		"summary_3_cnt": 204
	}
}