{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08918",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[강찬수의 에코사이언스] 양양과 고성이 한국 최고 미세먼지 청정지역",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08918-00002",
		"passage": " 부천시청 박태식 미세먼지 대책담당관은 “내동 측정소는 경인고속도로 부천 인터체인지 인근에 있고, 인근에 공장도 많아 오염이 심한 편”이라며 “계남공원 도로변측정소 역시 서울외곽순환고속도로를 이용하려는 부천 신도시 차량 때문에 정체가 심하고 오염 배출도 많다”고 말했다.\n  박 담당관은 “부천시는 국토교통부가 추진하는 스마트 미세먼지 시범단지 조성 사업 대상 지역으로 지정돼 다양한 대책을 추진하고 있다”고 설명했다.\n  이와 함께 충남과 경기 남부 지역에는 서울시 면적(605㎢)의 두 배가 넘는 ‘미세먼지 오염 벨트’가 존재했다.\n  바로 경기도 화성·평택·안성과 충남 당진·아산·천안을 잇는 지역으로, 초미세먼지 연평균이 28㎍ 이상이다.\n  서울시립대 동종인 환경공학부 교수는 “서해안을 따라 미세먼지 오염이 심한 편인데, 특히 충남과 경기 남부는 화력발전소와 공업단지 등 자체 오염에다 중국 영향까지 있어 미세먼지 핫스팟(hot spot)이라고 봐야 한다”며 “동해안은 태백산맥 등 지형적인 영향으로 미세먼지 오염이 차단되고 동해에서 불어온 바람으로 오염이 희석되는 측면도 있다”고 설명했다.\n  이명수 충남도청 미세먼지 대책과장은 “충남은 발전소·산업체 등과 자발적인 미세먼지 감축 협약을 확대하는 등 대책을 진행하고 있다”고 말했다.\n  올해 말까지 100개 사업장과 자발적 협약을 맺는 게 목표다.\n  지난 3일 ‘대기 관리권역의 대기환경개선에 관한 특별법’이 시행되면서 충남지역은 앞으로 대기관리권역에 들어가 특별관리를 받게 된다.\n  대기관리권역으로 지정되면 권역 내 중대형 사업장은 연도별 오염물질 배출량 허용량 내에서만 배출해야 하는 ‘배출량 총량 관리제’ 적용을 받게 된다.\n  총량관리 사업장에는 굴뚝 자동 측정기기(TMS)도 설치해야 한다.\n  경기 남부를 포함한 수도권 지역은 2005년부터 이 제도가 시행되고 있고, 이번에 중부권(충청·전북), 남부권(광주·전남), 동남권(경상)으로 확대됐다.\n  환경부 유승광 대기환경정책과장은 “국가 미세먼지 정보센터를 통해 지역별 오염 원인 등에 대한 상세한 데이터를 확보하고, 이를 바탕으로 각 오염대책의 비용-효과를 따져 우선순위를 결정해 지역 맞춤형 미세먼지 저감 대책을 추진할 계획”이라며 “우선 충남도를 시범지역으로 지정해 지역 맞춤형 대책을 시작한 뒤 대상 지역을 확대할 방침”이라고 말했다.\n  한편, 환경부는 지난해 12월부터 지난달까지 미세먼지 계절관리제를 시행한 결과, 전국 초미세먼지가 약 27% 줄었다고 밝혔다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "중부권으로 시행이 확대된 대기 관리권역의 대기환경개선에 관한 특별법에 의한 배출량 총량 관리제의 적용으로 총량관리 사업장에는 TMS를 설치해야 한다.",
		"summary2": null,
		"summary3": "지난 3일 ‘대기 관리권역의 대기환경개선에 관한 특별법’이 시행되면서 충남지역은 앞으로 대기관리권역에 들어가 특별관리를 받게 된다. 대기관리권역으로 지정되면 권역 내 중대형 사업장은 연도별 오염물질 배출량 허용량 내에서만 배출해야 하는 ‘배출량 총량 관리제’ 적용을 받게 된다. 총량관리 사업장에는 굴뚝 자동 측정기기(TMS)도 설치해야 한다. 경기 남부를 포함한 수도권 지역은 2005년부터 이 제도가 시행되고 있고, 이번에 중부권(충청·전북), 남부권(광주·전남), 동남권(경상)으로 확대됐다.",
		"summary_3_cnt": 281
	}
}