{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26943",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"월성1호 언제 멈추나\" 백운규 원전 위법 부른 文의 한마디",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26943-00001",
		"passage": "“월성 원자력발전소 1호기의 영구 가동중단은 언제 결정됩니까?”(문재인 대통령) 2018년 4월 3일 산업통상자원부 A과장은 전날 청와대의 한 행정관에게 들은 문 대통령의 발언을 백운규 당시 산업부 장관에게 보고했다.\n  청와대의 한 보좌관이 월성 1호기를 방문한 뒤 “원전 외벽에 철근이 노출됐다”고 청와대 내부보고망에 올리자 이를 본 문 대통령이 했다는 질문이다.\n  문 대통령의 발언을 들은 백 전 장관은 바로 A과장에게 “한국수력원자력 이사회가 경제성, 지역 수용성 등을 고려해 폐쇄를 결정한다고 하면 다시 가동하는 것이 이상하지 않느냐”고 질책했다고 한다.\n  그러면서 “한수원 이사회의 조기폐쇄 결정과 동시에 즉시 가동을 중단하는 것으로 재검토하라”고 지시했다.\n  기존에 산업부가 작성한 ‘월성 1호기 조기폐쇄 추진방안 및 향후 계획’ 보고서에는 한수원 이사회가 폐쇄 결정을 하더라도 월성 1호기를 즉시 가동중단하는 것보다 2년 더 운영하는 것이 경제성이 있다고 돼 있었다.\n  한수원도 그것을 원했다.\n  청와대도 2017년 12월 산업부 보고 때 2년 더 운영한 후 폐쇄해도 문제가 없다는 입장이었다.\n  하지만 백 전 장관이 문 대통령의 발언을 전해듣고 질책하는 바람에 A과장은 보고서를 ‘조기폐쇄 결정과 동시에 즉시 가동을 중단한다’는 방향으로 수정했다.\n  이에 대해 감사원은 “절차적 합리성을 갖춘 것으로 보기 어렵다”고 지적했다.\n  감사원이 20일 발표한 ‘월성 1호기 조기폐쇄 결정의 타당성 점검’ 감사보고서에는 이처럼 산업부가 문재인 정부의 탈원전 정책에 기조를 맞추기 위해 절차를 어긴 사례가 다수 담겨 있다.\n  이번 감사는 지난해 9월 국회의 요구로 시작됐다.\n  최종 감사 시한(지난 2월 말)을 8개월 가까이 넘기며 감사를 진행해 내놓은 결과다.\n  감사보고서엔 산업부가 청와대 눈치를 보며 한수원을 압박하는 장면도 나온다.\n  2018년 3월 산업부에선 A과장과 한수원 직원이 참석한 월성 1호기 관련 회의가 열렸다.\n  A과장은 한수원 직원들에게 “대통령비서실에서 6월 19일(고리 원전 1호기 정지) 1주년 행사와 관련해 민감하게 지켜보고 있다”고 말했다.\n  문 대통령은 2017년 6월 고리 1호기 영구정지 선포식에 참석해 “원전 정책을 전면적으로 재검토해 원전 중심의 발전정책을 폐기하고 탈핵 시대로 가겠다”고 밝혔다.\n  그만큼 고리 1호기 정지는 현 정부 탈원전 정책의 상징적 이벤트였다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "기존 산업부의 보고서는 월성 1호기에 대해 2년 더 운영 후 폐쇄하기로 했으나 백 전 장관의 질책으로 A 과장이 조기폐쇄로 수정했고 이에 대해 감사원은 절차적 합리성을 지적했다.",
		"summary2": null,
		"summary3": "기존에 산업부가 작성한 ‘월성 1호기 조기폐쇄 추진방안 및 향후 계획’ 보고서에는 한수원 이사회가 폐쇄 결정을 하더라도 월성 1호기를 즉시 가동중단하는 것보다 2년 더 운영하는 것이 경제성이 있다고 돼 있었다. 한수원도 그것을 원했다. 청와대도 2017년 12월 산업부 보고 때 2년 더 운영한 후 폐쇄해도 문제가 없다는 입장이었다. 하지만 백 전 장관이 문 대통령의 발언을 전해듣고 질책하는 바람에 A과장은 보고서를 ‘조기폐쇄 결정과 동시에 즉시 가동을 중단한다’는 방향으로 수정했다. 이에 대해 감사원은 “절차적 합리성을 갖춘 것으로 보기 어렵다”고 지적했다.",
		"summary_3_cnt": 319
	}
}