{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19753",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경찰, 부산소방본부 등 압수수색…'3명 사망' 부산 지하차도 침수 조사",
		"author": "이은지",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19753-00001",
		"passage": "지난 23일 쏟아진 집중호우로 3명이 숨진 부산 동구 초량 지하차도 침수 사고를 수사하는 부산경찰청이 30일 오후 6시30분쯤부터 2시간40분가량 부산소방재난본부와 중부소방서를 압수수색했다.\n  부산경찰청 관계자는 “부산소방본부와 지하차도 관할 소방서인 중부소방서를 동시에 압수수색했으며, 수사가 진행 중인 관계로 세부 내용은 알려줄 수 없다”고 말했다.\n     경찰은 지하차도 침수 당시 부산소방본부와 관할 소방서의 초동대처 상황 관련 자료 등을 확보하기 위해 압수수색에 나선 것으로 알려졌다.\n  경찰은 119 신고 시스템 자료와 시민 신고 녹취 파일 등을 확보하는 것으로 전해졌다.\n  경찰은 지하차도 침수 직후 시민 신고가 잇따랐지만 “부산 전역에서 동시다발적으로 신고가 몰리면서 사고 접수가 3차례나 이뤄지지 못했다”는 소방본부 발표에 관한 사실관계도 확인할 예정이다.\n    앞서 부산소방본부는 119 종합상황실에 초량 지하차도 침수 신고가 접수된 시각이 23일 오후 10시13분이었다고 밝혔다.\n  소방본부는 초량제1지하차도가 침수한 지 2분여 뒤인 오후 9시32분에 신고가 있었지만 신고 전화 폭주로 접수되지 않았다.\n  이후 2차례 더 시민 신고가 들어왔지만 여전히 전화 폭주로 접수되지 않았다.\n  침수한 지 43분 뒤인 오후 10시13분에야 신고가 접수됐다고 밝혔다.\n   경찰에 신고가 접수된 오후 9시38분과 비교해 35분 늦게 신고가 접수된 것을 두고 소방본부의 초동 대처가 미흡했다는 지적이 나왔다.\n  이에 부산소방본부는 “119 종합상황실에 신고가 접수되기 전인 오후 9시47분부터 소방대원 3명이 초량 지하차도 인근 차량 통제에 나섰다”며 “그로부터 4분 후 초량 지하차도 내 구조요청을 인지하고 구조 작업을 벌였다”고 해명한 바 있다.\n    경찰은 이날 오후 2시 현장을 찾아 4시간 동안 정밀 감식도 벌였다.\n  현장 감식에는 부산경찰청 수사팀을 비롯해 국립과학수사연구원과 기계·소방방재·수자원 설비 민간 전문가 등 관계자 30여 명이 참여했다.\n     이날 합동 감식팀은 사고가 난 초량제1지하차도와 인근 초량제2지하차도를 비교 감식하는 등 지하차도 넓이, 폭 등 구조적 문제와 주변 하수 배관 설계 등을 종합적으로 검토했다.\n  감식팀은 지하차도 침수 당시 바닥에서 50㎝ 높이에 배수구가 설치된 것을 확인하고 추가 공사 여부 등 건축 설계로 인한 사고 연관성을 조사했다.\n   감식팀은 사고 당일 분당 20t 빗물을 처리할 수 있는 지하차도 배수펌프가 정상 작동했는지, 펌프 모터는 이상이 없었는지, 지하차도 내부에 몇 t의 물이 얼마 만에 찼는지, 배수로는 이상이 없었는지 등을 살폈다.\n ",
		"passage_Cnt": 1309
	},
	"Annotation": {
		"summary1": "부산경찰청은 부산소방본부와 관할 소방서의 지하차도 침수 사고 초동대처 상황을 조사하기 위해 압수수색을 감행했으며 소방본부 발표 내용의 사실관계도 조사할 예정이다.",
		"summary2": null,
		"summary3": "경찰은 지하차도 침수 직후 시민 신고가 잇따랐지만 “부산 전역에서 동시다발적으로 신고가 몰리면서 사고 접수가 3차례나 이뤄지지 못했다”는 소방본부 발표에 관한 사실관계도 확인할 예정이다. 지난 23일 쏟아진 집중호우로 3명이 숨진 부산 동구 초량 지하차도 침수 사고를 수사하는 부산경찰청이 30일 오후 6시30분쯤부터 2시간40분가량 부산소방재난본부와 중부소방서를 압수수색했다. 경찰은 지하차도 침수 당시 부산소방본부와 관할 소방서의 초동대처 상황 관련 자료 등을 확보하기 위해 압수수색에 나선 것으로 알려졌다.",
		"summary_3_cnt": 288
	}
}