{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24290",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"北 김일성광장서 대규모 열병식 준비 포착···ICBM 공개할 듯\"",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24290-00001",
		"passage": "북한이 노동당 창건 75주년 열병식을 위해 평양 김일성광장에 대규모 인파를 집합시킨 모습이 포착됐다는 외신 보도가 잇따르고 있다.\n  AP통신은 18일(현지시간) 미국 위성사진업체 ‘맥사테크놀로지스’가 제공한 사진을 토대로 북한이 신종 코로나바이러스 감염증(코로나19) 대응 조치를 강화하는 와중에도 대규모 열병식을 준비하고 있다고 전했다.\n  지난 17일 찍힌 이 위성사진에는 평양 김일성광장 인근에서 수천명이 대형을 이뤄서 모여 있고, 열병식 리허설을 하는 장면이 담겨 있다.\n  앞서 미국의 소리(VOA)도 지난 15일 민간위성업체 플래닛랩스가 촬영한 위성사진을 토대로 김일성광장에 대규모 인파를 집합시킨 모습이 포착됐다고 전했다.\n  위성사진에 따르면 주민들은 김일성광장 단상 앞쪽에 모였고, 단상 앞 도로 북쪽에도 별도의 대열을 이뤘다.\n  규모는 지난 2018년 북한 정권 수립 70주년, 2015년 노동당 창건 70주년 열병식과 비슷한 수준으로 분석됐다.\n 미국의 북한 전문매체 38노스는 지난 15일 위성사진을 토대로 북한이 평양 미림비행장에서 열병식 준비에 열을 올리고 있다고 전했다.\n  평양 동쪽에 위치한 미림비행장은 열병식을 앞두고 장비와 병력을 집합시키는 곳으로, 38노스는 비행장 내에 김일성광장을 본뜬 지역을 중심으로 군인들이 행진 훈련 등을 하는 모습이 목격됐다고 전했다.\n  로이터통신도 이날 맥사 제공 사진을 토대로 북한의 열병식 준비 장면이 포착됐다고 전하면서 일부 관측자들은 북한이 2018년 이후 처음으로 가장 큰 미사일을 선보일 수 있다고 말한다고 보도했다.\n  이와 관련 해리 카지아니스 미국 국익연구소 한국담당 국장은 지난 2일 백악관 당국자 등과 대화를 나눴다면서 북한이 열병식 때 고체 연료 대륙간탄도미사일(ICBM)을 공개할 것이라고 강하게 의심한다고 말했다.\n  로이터는 또 분석가와 안보 당국자들은 북한이 잠수함발사 탄도미사일(SLBM)을 시험 발사할지도 모를 징후를 주시하고 있다고 전하고, 북한이 SLBM을 여러 개 탑재할 수 있는 3000t급 신형 잠수함을 건조 중인 것으로 알려진 신포조선소의 움직임에 주목했다.\n  로이터는 “이달 초 몇 개의 태풍이 북한을 강타한 이후 위성사진들은 신포조선소에서 활발한 활동이 이뤄지고 있음을 보여줬다”고 전했다.\n  다만 로이터는 당국자들은 아직 발사가 임박했다는 결정적 증거는 없다고 조심스러워 한다고 분위기를 덧붙였다.\n  그러면서 원인철 합동참모의장 후보자가 지난 16일 국회 인사청문회에서 “SLBM 발사 가능성이 있어 예의주시하고 있다”고 한 발언과 서욱 국방부 장관 후보자가 14일 “준비기간을 고려할 때 가능성이 낮은 것으로 판단한다”고 한 발언을 나란히 소개했다.\n ",
		"passage_Cnt": 1331
	},
	"Annotation": {
		"summary1": "코로나19 대응 조치를 강화하는 와중에도 북한이 노동당 창건 75주년 열병식을 위해 대규모 인파를 집합시켜서 열병식을 준비하고 있다는 외신 보도가 잇따르고 있다.",
		"summary2": null,
		"summary3": "AP통신은 18일(현지시간) 미국 위성사진업체 ‘맥사테크놀로지스’가 제공한 사진을 토대로 북한이 신종 코로나바이러스 감염증(코로나19) 대응 조치를 강화하는 와중에도 대규모 열병식을 준비하고 있다고 전했다. 북한이 노동당 창건 75주년 열병식을 위해 평양 김일성광장에 대규모 인파를 집합시킨 모습이 포착됐다는 외신 보도가 잇따르고 있다.",
		"summary_3_cnt": 189
	}
}