{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10497",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[ETF좀잘아는형님]2030 뛰어든 '동학개미운동'…삼성전자 공부해야 되는 이유 ",
		"author": "한애란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10497-00001",
		"passage": "코로나19로 글로벌 금융 시장이 그 동안 경험해보지 못한 변동성을 보이고 있다.\n  한국 개인투자자들은 대한민국 대표 기업 삼성전자의 매수를 선택했다.\n  국내 증시에서 순매도를 이어간 외국인 투자자와 대비해 이를 ‘동학개미운동’이라 칭한다.\n    금융투자협회에 따르면 3월 한달 동안 새로 증권 계좌를 개설한 개인투자자들의 수가 130만명이 넘는다.\n  130만개 계좌는 평소 일년 치 신규 개설 계좌 수와 맞먹는다.\n  개인투자자들의 주식 투자 열정이 어느 정도인지 알 수 있다.\n    갈 곳 없는 2030 자금, 주식시장 앞으로주식 투자의 실탄이 되는 고객 예탁금은 지난해 평균 20조원대를 유지했지만 지금은 40조원대로 크게 늘어났다.\n  새로 주식시장에 뛰어든 이들 중 상당수가 20, 30대로 알려진다.\n  그들의 선택이 이해되면서 솔직히 걱정도 된다.\n  사실 투자에 전혀 관심이 없던 사람도 주식 투자에 관심을 기울일 수밖에 없는 환경은 일찌감치 조성됐다.\n  2030에게 부동산은 나와 상관없는 자산이 된지 오래다.\n  체감 물가는 계속 오르는데 내 계좌에 보이는 월급만 제자리이다.\n  얼마전 한 은행이 5%대의 특판 상품을 판매하자 몇 천억원의 자금이 몰렸던 것도 그 이유이다.\n  증시 전문가들은 개인 투자자의 적극적인 주식 투자를 환영하는 쪽이다.\n  자본시장 내 자금 흐름이 원활해지면 기업의 투자 본능을 자극해 국가 경쟁력까지 향상시킬 수 있다는 주장이다.\n  물론 개인 투자자들은 이런 것에는 관심 없다.\n  하지만 초저금리가 개인투자자들이 주식 투자를 하도록 이끌고 있는 것만은 분명하다.\n  주식 샀으니 이제 공부 시작?‘동학개미운동’에 대해 논란도 많지만, 증권사 지점에 프라이빗뱅커(PB)로 일하면서 개인 고객들에게 주식을 추천했던 필자의 경험을 돌이켜봤을 때 상당히 고무적인 현상이다.\n  그들 다수가 사들인 종목이 바로 삼성전자이기 때문이다.\n    주식 투자를 해본 사람은 공감하겠지만, 주식을 사기 전 먼저 그 종목에 대해 공부하는 개인 투자자는 거의 없다.\n  대부분이 주식을 사고 나서야 그 기업에 대한 공부를 시작한다.\n    주식을 매수했다면 그 기업에 대한 공부는 필수다.\n  삼성전자 주주가 된 개인투자자는 이제부터 삼성전자를 공부하기 시작할 것이다.\n  그리고 개인투자자들에겐 추가로 상장지수펀드(ETF)를 공부하기를 권한다.\n    ETF 중엔 코스피200 지수 움직임을 두 배로 추종하는 레버리지 ETF만 아는 사람도 많다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "개인투자자들의 수가 130만 명이 넘고 예탁금이 40조 원대로 늘어나자 증시 전문가들은 자본시장 내 자금이 원활해지면 국가 경쟁력까지 향상시킬 수 있다며 투자를 환영하고 있다.",
		"summary2": null,
		"summary3": "금융투자협회에 따르면 3월 한달 동안 새로 증권 계좌를 개설한 개인투자자들의 수가 130만명이 넘는다. 주식 투자의 실탄이 되는 고객 예탁금은 지난해 평균 20조원대를 유지했지만 지금은 40조원대로 크게 늘어났다. 증시 전문가들은 개인 투자자의 적극적인 주식 투자를 환영하는 쪽이다. 자본시장 내 자금 흐름이 원활해지면 기업의 투자 본능을 자극해 국가 경쟁력까지 향상시킬 수 있다는 주장이다.",
		"summary_3_cnt": 222
	}
}