{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13636",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김영민의 생각의 공화국] 선진국 환상 넘어 헬조선 깰 생각의 공화국 추구해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13636-00002",
		"passage": " 삼척의 시멘트 공장에서 근무하던 하청업체 60대 노동자가 컨베이어 벨트에 머리가 끼어 죽은 것이다.\n  이것은 새삼스러운 사고가 아니다.\n  3월12일에는 과로에 시달려 온 40대 계약직 배송 노동자 김모씨가 새벽 배송을 하던 중 숨졌고, 4월 29일에는 이천시 모가면의 건설 현장에서 물류창고 화재로 인해 노동자 38명이 죽는 참사가 일어났다.\n  5월 21일에는 조선소에서 하청 노동자가 용접작업을 하다가 질식해서 죽었고, 바로 그다음 날에는 목제품 제조업체에서 일하던 20대 노동자가 고무 분쇄기에 빨려 들어가 목숨을 잃었다.\n  2018년 12월 11일 김용균 씨가 발전소 석탄이송 컨베이어 벨트에 끼어 즉사한 이래로 상황은 근본적으로 변하지 않았다.\n  물론 근로조건의 기준은 인간의 존엄성을 보장해야 한다고 대한민국 헌법 제32조는 명시하고 있다.\n  그러나 해마다 노동자 2400여명이 노동 현장에서 산업재해로 이처럼 죽어 나간다면, 이는 한국은 결코 선진국이 아니라고 고함치고 있는 거나 다름없다.\n  그래도 이 나라가 기어이 선진국이라고 자처하는 건, 잘생기지 않은 얼굴을 기념하기 위해 청동 흉상을 만드는 일 같은 게 아닐까.\n  기존의 선진국이 명실상부한 선진국이 아니라고 판명되었기에 자신이 느닷없이 선진국이 되는 기분은 어떤 것일까.\n  살을 빼지 못했는데도 남들이 살이 찌는 바람에 다이어트의 달인이 되는 기분일까.\n  다른 사람이 모두 팬티를 내렸기에 자기만 갑자기 세계 최정상의 패션모델이 되는 기분일까.\n  중년이 되고서야 깨닫는다.\n  중년의 위기가 찾아온 것이 아니라, 인생은 늘 위기였는데 그저 중년이 찾아왔을 뿐이라는 걸.\n  허울 좋은 선진국이 되고서야 깨닫는다.\n  사회는 아직 문제로 신음하고 있는데, 선진국이 갑자기 찾아왔을 뿐이라는 걸.\n  ‘절대빈곤에서 출발, 30여년 간의 피나는 노력을 통해 선진국들과 어깨를 나란히 하게 된 나라’가 어떻게 헬조선이 아닐 수 있겠는가.\n  불과 100여년의 시간 동안에 왕조 국가에서 공화국으로 탈바꿈하고, 자신들이 무시해온 이웃 나라에 강점당하는 식민지 체험을 겪고, 동족에게 죽창을 꽂는 상잔의 전쟁을 거쳐, 끼니를 걱정하는 빈국에서 국내총생산(GDP) 규모 세계 12위권의 부국으로 도약하는 파란만장한 현대사를 쓴 나라가, 자기 자신에 대한 애증으로 가득한 이 나라가 어떻게 ‘헬’이 아닐 수 있겠는가.\n  한국은 지옥 불에도 무너지지 않은 그을린 가옥이며, 한국인은 지옥 불을 견디고 기어이 살아남은 사람들이다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "물류창고 화재로 노동자 38명이 죽는 등 해마다 노동자 2400여 명이 노동 현장에서 산업재해로 죽어나간다면 한국은 결코 선진국이 아니다.",
		"summary2": null,
		"summary3": "3월12일에는 과로에 시달려 온 40대 계약직 배송 노동자 김모씨가 새벽 배송을 하던 중 숨졌고, 4월 29일에는 이천시 모가면의 건설 현장에서 물류창고 화재로 인해 노동자 38명이 죽는 참사가 일어났다. 그러나 해마다 노동자 2400여명이 노동 현장에서 산업재해로 이처럼 죽어 나간다면, 이는 한국은 결코 선진국이 아니라고 고함치고 있는 거나 다름없다.",
		"summary_3_cnt": 199
	}
}