{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05826",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“목표 낮추고 손실 줄여라” 대기업 비상모드로",
		"author": "강기헌",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05826-00002",
		"passage": " 내부적으론 중국 시장의 반도체 수요에 대한 대응책을 고심하는 중이다.\n  코로나19로 LG그룹은 신입사원 채용 등 전체적인 경영전략을 새롭게 마련하는 중이다.\n  지난해 4월 상반기 공채를 진행한 LG전자는 올해 상반기 공채 일정을 확정하지 못했다.\n  LG화학 등은 이달 초 채용공고를 낼 예정이었지만 채용 일정을 4월 이후로 연기했다.\n  LG전자는 코로나19 확산으로 올림픽 특수를 배제한 경영 전략을 고민하고 있다.\n  LG전자 관계자는 “도쿄 올림픽 TV 특수가 사라지고 스마트폰 시장도 축소될 것으로 예상해 목표 수정은 불가피하다”고 말했다.\n  SK그룹은 핵심축인 반도체와 정유 부문에서 컨틴전시 플랜을 마련하는 중이다.\n  국내 1위 정유사 SK에너지는 코로나19 확산에 따른 소비 감소로 원유 정제공장 가동률을 100%에서 85%로 낮출 예정이다.\n  반도체와 정유 사업은 특성상 확진자가 발생해도 공장 가동을 중단하기 힘들다.\n  이런 이유로 코로나19 장기전에 대비한 인력 운용 계획도 마련했다.\n  반도체와 정유 공장에서 확진자가 발생할 경우에 대비해 대체 근무조를 편성해 운영하는 중이다.\n   SK이노베이션은 바이러스 확산을 방지하기 위해 울산 공장 현장 근무자를 위한 방호복을 준비했다.\n  SK그룹 관계자는 “코로나19 사태가 장기전에 접어들 경우 인력 운용을 어떻게 하느냐에 공장 운영 성패가 달렸다고 본다”며 “돌다리도 다시 두들긴다는 심정으로 감염 차단책을 고민하고 있다”고 말했다.\n  코로나19 직격탄을 맞은 유통과 리조트 사업 부문 계열사를 둔 대기업은 대규모 구조조정도 테이블에 올려놨다.\n  롯데그룹이 대표적이다.\n  신동빈 롯데그룹 회장은 5일 발행된 일본 닛케이 신문과의 인터뷰에서 “올해 안으로 한국 내 백화점, 대형마트 등 총 200개 점포를 폐쇄하겠다”고 밝혔다.\n  이를 통해 롯데그룹의 주력 계열사가 유통에서 화학으로 옮겨갈 것이란 예측과 함께 하반기 사업계획 조정도 불가피할 것이란 전망이 많다.\n  하지만 화학 사업 역시 코로나19로 인한 수요 부진이 이어지면서 롯데그룹의 고민은 하반기에도 이어질 것으로 보인다.\n   한화그룹은 코로나19로 유통과 리조트 사업 부문에 직격탄을 맞았다.\n  시장에선 한화 리조트 부문 임직원의 기본금을 삭감할 것이란 소문도 돌았으나 이는 사실이 아닌 것으로 확인됐다.\n  한화그룹 관계자는 “고객이 절반 이상으로 줄었다”며 “기본금 삭감과 관련해 결정된 안은 없지만, 동종 업계에서 논의되는 것과 비슷한 안을 놓고 고민하는 건 맞다”고 말했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "코로나로 인해 LG그룹은 채용 일정을 연기하는 등 전체적인 경영 목표를 수정하고 있다. ",
		"summary2": null,
		"summary3": "코로나19로 LG그룹은 신입사원 채용 등 전체적인 경영전략을 새롭게 마련하는 중이다. 지난해 4월 상반기 공채를 진행한 LG전자는 올해 상반기 공채 일정을 확정하지 못했다. LG화학 등은 이달 초 채용공고를 낼 예정이었지만 채용 일정을 4월 이후로 연기했다. LG전자는 코로나19 확산으로 올림픽 특수를 배제한 경영 전략을 고민하고 있다. LG전자 관계자는 “도쿄 올림픽 TV 특수가 사라지고 스마트폰 시장도 축소될 것으로 예상해 목표 수정은 불가피하다”고 말했다.",
		"summary_3_cnt": 264
	}
}