{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12211",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "신한·우리금융 임원진 재난지원금 기부 공식화…다른 금융사 확산되나",
		"author": "홍지유",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12211-00001",
		"passage": "신한금융그룹과 우리금융그룹이 긴급재난지원금 기부 동참을 선언했다.\n  두 금융그룹은 본부장급 이상 임원들이 재난지원금을 전액 기부한다는 계획이다.\n  이에 다른 금융사들도 고민에 빠졌다.\n   신한금융은 13일 신종 코로나바이러스 감염증(코로나19) 극복과 지역경제 활성화에 보탬이 되기 위해 긴급재난지원금 자발적 기부에 동참한다고 밝혔다.\n  신한금융 관계자는 \"그룹의 본부장급 이상 임원 약 250명이 재난지원금 전액을 기부하고, 부서장급 이하 직원들은 자발적으로 동참할 수 있도록 건전한 기부문화를 조성할 계획\"이라고 말했다.\n    임직원들의 기부금액이 정해지면 그룹 차원에서도 추가 기부금을 조성할 예정이다.\n  기부금은 신한희망재단에서의 지역사랑상품권 구입을 통해 취약, 소외계층에 전달된다.\n  우리금융 역시 이날 보도자료를 통해 “기업의 사회적 책임을 다하기 위해 본부장급 이상 그룹사 임원 약 200명이 긴급재난지원금 자발적 기부에 동참한다”고 발표했다.\n  우리금융은 “이번 기부가 그룹 임원회의에서 참석자 전원의 동의를 통해 결정됐다”며 자발적 기부임을 강조했다.\n  또 그룹사 임직원의 기부금액에 매칭해 그룹 차원에서 추가 기부하는 방식의 매칭 기부를 검토 중이다.\n  부산은행·경남은행 등 계열사를 둔 BNK금융그룹도 이날 임직원 100여 명의 기부 의사를 밝혔다.\n    금융권 기부 이어지지만 '강제' 논란도 이로써 국내 금융그룹 가운데 재난지원금 기부 뜻을 밝힌 곳은 6곳(우리금융, 신한금융, 농협금융, BNK금융, 메리츠금융, 웰컴금융그룹)으로 늘었다.\n   앞서 농협은 지난 4일 농협중앙회와 지역 조합 등 계열사 임직원 5000여명이 재난지원금 기부에 동참하기로 했다고 밝혔다.\n  지난달 29일에는 메리츠금융그룹이 연봉 5000만원 이상 임직원 2700여명의 재난지원금을 기부하기로 했다.\n  농협과 메리츠의 경우 전체 임직원의 동의를 구하는 절차를 밟지 않아 강제 기부 논란이 이어지기도 했다.\n   업계 1위인 신한금융그룹까지 재난지원금 기부를 공론화하자 나머지 금융그룹들은 고민에 빠졌다.\n  국내 4대 대형은행의 경우 임직원 평균 급여가 연 9000만원이 넘는 데다, 지난해 역대 최대 실적으로 올렸기 때문에 여론의 눈치를 보지 않을 수 없는 상황이다.\n   다만 개개인에게 지급되는 돈을 두고 회사가 기부를 강요하는 분위기를 조성하는 것에 대한 반감도 만만치 않다.\n  한 금융권 관계자는 “4대 금융그룹은 중 한 곳이라도 먼저 기부를 결정하게 되면 사실상 따라갈 수밖에 없는 분위기”라며 “임원진 기부는 정해진 수순으로 보인다”고 말했다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "신한금융 임원 약 250명과 우리금융 임원 약 200명이 긴급재난지원금 자발적 기부에 동참한다.",
		"summary2": null,
		"summary3": "신한금융은 13일 신종 코로나바이러스 감염증(코로나19) 극복과 지역경제 활성화에 보탬이 되기 위해 긴급재난지원금 자발적 기부에 동참한다고 밝혔다. 신한금융 관계자는 \"그룹의 본부장급 이상 임원 약 250명이 재난지원금 전액을 기부하고, 부서장급 이하 직원들은 자발적으로 동참할 수 있도록 건전한 기부문화를 조성할 계획\"이라고 말했다. 우리금융 역시 이날 보도자료를 통해 “기업의 사회적 책임을 다하기 위해 본부장급 이상 그룹사 임원 약 200명이 긴급재난지원금 자발적 기부에 동참한다”고 발표했다.",
		"summary_3_cnt": 281
	}
}