{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14491",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "前특감반원 \"유재수보다 천경득 더 두려워 사실대로 말 못했다\"",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14491-00001",
		"passage": "5일 서울중앙지법에서 열린 조국 전 법무부 장관의 2차 공판.\n  이날 오후 재판에선 유재수 전 부산시 경제부시장의 비위의혹을 직접 감찰했던 이모 전 청와대 특감반원의 증인신문이 있었다.\n   현직 검찰 수사관인 이 전 특감반원은 지난해 '유재수 감찰중단 의혹' 관련 1·2차 검찰 조사에서 진술을 거부했었다.\n  하지만 자신과 같이 진술을 거부했던 이인걸 전 특감반장이 2차 조사에서 사실을 털어놓으며 진술을 하기 시작했다.\n  검찰은 이 전 특감반원이 애초 진술에 주저했던 이유를 공개했다.\n   이날 법정에서 이 전 특감반원이 박형철 전 청와대 반부패비서관과 검찰 조사 전후에 나눴던 대화 내용도 공개됐다.\n  검찰은 박 전 비서관과 이 전 반원 사이의 진술 짜맞추기 가능성을 의심했다.\n    \"천경득 음해성 투서\" \"전혀 사실 아냐\"이 전 특감반원은 유 전 부시장 감찰 뒤 '천경득 당시 청와대 선임행정관(5월 사직)이 자신에 관한 음해성 투서를 지시했다'고 검찰에 진술하기도 했다.\n  법정에서 공개된 검찰 조서에 따르면 이 전 특감반원은 \"제가 우병우 라인이라는 등 투서의 음해성 내용이 있었다.\n  출처를 확인해보니 천경득 지시로 작성됐다는 내용을 듣게됐다\"고 말했다.\n  하지만 천 전 선임행정관은 중앙일보에 \"전혀 사실이 아니다\"고 말했다.\n    검찰은 청와대 총무인사팀장을 맡았던 천 전 선임행정관을 김경수·백원우·윤건영 등과 함께 '유재수 구명운동'에 관여했던 핵심 인사로 보고 있다.\n  2007년엔 유시민 노무현재단 이사장 대선캠프에, 2012년과 2017년엔 문재인 대통령 대선캠프에 참여했던 천 전 선임행정관은 현 정부의 '숨은 실세'로 꼽힌다.\n  지난달 사표가 수리돼 현재는 청와대를 떠난 상태다.\n   유재수와 실세들의 대화 이날 법정에선 유 전 부시장과 현 정부 청와대의 구성 및 인사에 대해 이야기를 나눈 정권 실세들의 이름이 공개되기도 했다.\n  모두 청와대 특감반이 유 전 부시장의 휴대폰을 포렌식하며 드러난 것들이다.\n    이 전 특감반원은 유 전 부시장이 비위 의혹을 소명하지 못하자 병가를 내고 감찰에 응하지 않았다고 말했다.\n  유 전 부시장은 2018년 1월 60여일간의 병가를 냈다.\n  이 전 특감반원은 \"당시 금융위 쪽에 물어보니 복통이라 답한 것으로 기억한다\"고 말했다.\n   유 전 부시장이 당시 속했던 금융위원회에 사표를 내며 감찰은 결국 멈춰섰다.\n  이후 유 전 부시장은 국회 정무위원회 수석전문위원, 부산시 경제부시장으로 승승장구했다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "유 씨의 감찰 중단 의혹과 관련해 1·2차 검찰 조사 진술을 거부했던 이 전 특감 반원은 이 전 특감 반장이 2차 조사에서 사실을 털어놓자 진술을 시작했다.",
		"summary2": null,
		"summary3": "이날 오후 재판에선 유재수 전 부산시 경제부시장의 비위의혹을 직접 감찰했던 이모 전 청와대 특감반원의 증인신문이 있었다. 현직 검찰 수사관인 이 전 특감반원은 지난해 '유재수 감찰중단 의혹' 관련 1·2차 검찰 조사에서 진술을 거부했었다. 하지만 자신과 같이 진술을 거부했던 이인걸 전 특감반장이 2차 조사에서 사실을 털어놓으며 진술을 하기 시작했다.",
		"summary_3_cnt": 198
	}
}