{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01440",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문대통령의 '北개별관광' 신년사…한미 파열음 커졌다",
		"author": "위문희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01440-00001",
		"passage": "문재인 대통령이 신년 기자회견에서 밝힌 대북 개별관광 추진을 놓고 한국과 미국 간에 파열음이 커지고 있다.\n  미국은 해리 해리스 주한 미 대사까지 나서 “미국과 협의해야 한다”며 정부의 북한 개별관광 추진에 제동을 걸었고, 남한과 손뼉을 마주쳐야 할 북한은 지난해 말 금강산 내 남측 시설물을 올해 2월까지 철거하라는 최후통첩성 대남 통지문을 정부에 보낸 게 뒤늦게 알려졌다.\n  정부가 미·북 어디에서도 호응을 얻지 못한 개별관광 이슈를 갑자기 꺼내 혼란을 키우고 있다는 지적이 나온다.\n  문 대통령의 대북 개별관광 언급 이후 강경화 외교부 장관, 김연철 통일부 장관이 잇따라 “개별관광은 유엔 대북 제재와 무관하다”며 적극적으로 추진 의사를 밝히고 있지만 미국은 “한·미 워킹그룹을 통해 논의해야 할 사항”이라고 맞서고 있다.\n   해리스 대사는 지난 16일 외신기자 간담회에서 “향후 대북 제재 부과를 촉발할 수 있는 오해를 피하려면 한ㆍ미 워킹그룹을 통해 다루는 것이 낫다”며 정부의 개별관광을 견제하는 듯한 발언을 했다.\n  문 대통령이 14일 “제재 범위 내에서도 남북 간에 얼마든지 할 수 있는 일이 있다”며 “개별관광은 국제 대북 제재에도 저촉되지 않다”고 발언한 지 이틀 만이다.\n  한ㆍ미 워킹그룹은 남북 협력사업의 제재 이행을 위해 2018년 출범한 양국 실무협의체다.\n      미 국무부와 백악관에 이어 해리스 대사까지 정부의 독자적인 남북 협력 움직임에 불편한 기색을 내비치자 “내정 간섭 아니냐”며 정치권으로도 논란이 확대되고 있다.\n    송영길 더불어민주당 의원은 17일 한 라디오 방송에서 “해리스 대사의 의견 표명은 좋지만, 우리(한국)가 대사가 한 말대로 따라야 한다면 대사가 무슨 조선 총독이냐”고 말했다.\n  일본계 미국인인 해리스 대사의 출신 배경을 저격한 비판이었다.\n  국내 논란과 별개로 정부는 개별관광 관련 한·미 간 긴밀한 협의가 이뤄질 것이란 입장이다.\n  강경화 외교부 장관이 16일(현지시간) 미 샌프란시스코에서 마이크 폼페이오 미 국무장관과 관련 협의를 한 데 이어 같은 날 이도훈 외교부 한반도평화교섭본부장이 미 워싱턴DC에서 스티븐 비건 미 국무부 부장관과 만나면서다.\n   이 본부장은 비건 부장관과 면담 후 기자들과 만나 “남북 협력사업에 대해 한ㆍ미가 긴밀하게 협의하기로 했다”면서도 “이제 시작이 될 것”이라고 말했다.\n  개별관광과 관련된 구체적인 논의 내용을 묻는 질문에도 “아직 말하기 이른 것 같다”고 했다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "정부의 대북 개별관광 추진을 놓고 미국은 협의해야 한다며 제동을 걸었고 북한은 남측 시설물을 철거하라는 대남 통지문을 보내 미·북 모두에게 호응을 얻지 못했다.",
		"summary2": null,
		"summary3": "문재인 대통령이 신년 기자회견에서 밝힌 대북 개별관광 추진을 놓고 한국과 미국 간에 파열음이 커지고 있다. 미국은 해리 해리스 주한 미 대사까지 나서 “미국과 협의해야 한다”며 정부의 북한 개별관광 추진에 제동을 걸었고, 남한과 손뼉을 마주쳐야 할 북한은 지난해 말 금강산 내 남측 시설물을 올해 2월까지 철거하라는 최후통첩성 대남 통지문을 정부에 보낸 게 뒤늦게 알려졌다. 정부가 미·북 어디에서도 호응을 얻지 못한 개별관광 이슈를 갑자기 꺼내 혼란을 키우고 있다는 지적이 나온다.",
		"summary_3_cnt": 272
	}
}