{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21993",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"中 외교관이 미국내 연구자 관리·지시\"...휴스턴 영사관 폐쇄 강행 이유는",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21993-00001",
		"passage": "미국 정부가 미 대학·연구기관에서 일하는 중국 인민해방군 관련 연구자를 전원 철수시키라고 중국 정부에 통보했던 사실이 뒤늦게 알려졌다.\n   25일(현지시간) 월스트리트저널(WSJ)은 소식통들을 인용해 데이비드 스틸웰 미 국무부 동아태 차관보가 지난 7월 휴스턴 주재 총영사관의 '72시간 내' 폐쇄를 통보하면서, 미국 내 인민해방군 관련 연구자들 역시 모두 내쫓으라고 요구했다고 보도했다.\n  이는 지금까지 공개되지 않았던 내용이다.\n    WSJ은 \"관련 조사가 아직은 초기 단계고 많은 정보가 기밀로 분류되어 있다\"면서도 중국 외교관들이 자국 연구진을 통해 정보를 수집한 것이 미국 내 총영사관 폐쇄로 이어졌다고 보도했다.\n     도널드 트럼프 행정부는 인민해방군·중국 정부와 관련된 연구자들이 미국 대학·연구기관에서 연구를 빌미로 미국의 과학 연구성과와 정보를 수집하고 있고, 이런 '스파이' 활동을 주미 중국 외교관이 전폭 지원하고 있다고 주장해왔다.\n  WSJ은 \"미국 정부가 중국 외교관들의 '수상한 활동'에 대해 확신을 갖게 된 사례가 다수 밝혀졌다\"고 보도했다.\n  미 연방수사국(FBI)은 지난 6월부터 미국 30여개 도시에 있는 50명의 중국 연구자들을 인터뷰했다.\n  중국 해방군과의 연관성을 찾기 위한 조사였다.\n   FBI가 조사에 착수하자 중국 외교관들이 즉각 움직였다.\n  월스트리트저널은 \"중국 외교관들은 미국 관리들이 평소와 다르게 행동하는 것을 눈치채고 자국 연구자들이 서둘러 미국을 떠날 수 있게 움직였다\"고 보도했다.\n  매우 이례적으로 중국 외교관들이 직접 나서서 이들을 귀국시키고 지시도 내렸다는 것이다.\n   WSJ은 \"휴스턴의 조지 부시 국제공항에서 중국으로 가는 전세기가 출발한 뒤, 미국 측은 탑승객 중에 인민해방군 관련 연구자들이 섞여 있었다는 것을 알아챘다\"고 보도했다.\n  특히 주미 중국대사관은 연구자들을 워싱턴 대사관으로 불러 모든 전자기기 정보를 삭제하고 리셋하라고 요구했다.\n  출국 전 조사를 받을 수 있다는 이유에서였다.\n  몇몇 중국인 연구자들은 '선생님'이라고만 알려진 남성에게 모든 정보를 삭제하라는 지령을 받았다고 밝혔다.\n   존 데머스 미 법무부 국가안보담당 차관보는 WSJ과의 인터뷰에서 \"중국 영사관은 인민해방군 관련 연구자에게 어떻게 하면 미국 정부의 감시를 피할 수 있는지, 스마트폰에서 어떤 자료를 지울 것인지 알려주고 있었다\"고 말했다.\n 보도에 따르면 중국 외교관들은 먼 길을 마다치 않고 자국 연구자들을 찾았다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "WSJ는 미국 국무부 차관보가 휴스턴 주재총영사관의 폐쇄를 통보하면서 미국 내 중국 인민해방군 관련 연구자들도 전원 철수할 것을 요구했다고 보도했다.",
		"summary2": null,
		"summary3": "25일(현지시간) 월스트리트저널(WSJ)은 소식통들을 인용해 데이비드 스틸웰 미 국무부 동아태 차관보가 지난 7월 휴스턴 주재 총영사관의 '72시간 내' 폐쇄를 통보하면서, 미국 내 인민해방군 관련 연구자들 역시 모두 내쫓으라고 요구했다고 보도했다. 미국 정부가 미 대학·연구기관에서 일하는 중국 인민해방군 관련 연구자를 전원 철수시키라고 중국 정부에 통보했던 사실이 뒤늦게 알려졌다.",
		"summary_3_cnt": 216
	}
}