{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20674",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "매달 1천억개 버려지는 일회용 마스크, 환경 부담 줄이려면",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20674-00002",
		"passage": "   지난 10일에는 말레이시아의 한 환경단체가 자국 정부에 마스크 분리수거 정책을 제안했다는 보도가 나오기도 했다.\n  종이·플라스틱·유리를 분리수거하는 것처럼 폐마스크도 따로 분리수거해야 한다고 주장하고 나선 것.\n  환경단체는 사람들이 쓰고 난 마스크를 길거리에 마구 버려 환경에 재앙을 초래할 것이라고 우려했다.\n    최근 우리나라에서도 플라스틱 소재인 마스크를 따로 모아 용해해 고무용기 등으로 재활용하자는 의견이 조금씩 나오고 있다.\n  하지만 부가가치가 높은 제품을 만들지 못하는 데다 비용이 많이 들어 실현 가능성은 거의 없다.\n  또 마스크를 모으고 따로 운반하는 과정에서 자칫 방역 관리에 허점이 생길 수 있어 전문가들은 마스크 재활용은 현실적으로 불가능하다고 지적한다.\n      해외에선 친환경 마스크 개발도 활발하다.\n  미국 블룸버그통신은 지난달 29일 필리핀의 바나나 나무 섬유인 ‘아바카(Abaca)’가 친환경 마스크 신소재로 주목받고 있다고 보도했다.\n  아바카는 방수 기능이 뛰어난 섬유로 주로 지폐에 사용됐다.\n  보건용 마스크보다 방수 기능은 더 뛰어나고 미국 질병 통제 예방센터의 기준에 맞는 초미세 구멍을 지녀 유해 입자를 필터링하는 데도 효과적이다.\n  폴리에스터만큼 내구성이 있으면서 폐기 시 2개월 이내 분해돼 환경에 부담이 적다.\n  블룸버그는 해당 보도에서 “환경 보호 인식이 높아짐에 따라 환경친화적 마스크에 프리미엄을 지불하는 사람들이 있을 것”으로 예측했다.\n    전문가들은 마스크를 잘 버리는 것이 현재로선 최선이라고 말한다.\n  따로 모아 재활용하는 것은 관리 체계 면에서 현실성이 없고, 아직은 환경보다 위생 및 방역 관리가 우선 돼야 한다는 의견이다.\n  홍수열 자원순환사회경제연구소장은 “마스크는 혼용 섬유기 때문에 재활용하기 어렵다”며 “지금은 종량제 봉투에 안전하게 버리는 것이 가장 좋은 방법”이라고 했다.\n    애경산업 마스크 브랜드 '랩신'은 지난 4월 마스크를 버리는 올바른 방법을 소개했다.\n  우선 마스크를 착용한 뒤 벗을 때는 귀에 거는 끈을 잡고 당겨 벗는다.\n  마스크 표면이 손에 닿지 않게 주의해서 두 번 접고 끈을 이용해 돌려 묶는다.\n  잘 묶은 마스크는 종량제 봉투에 깊숙이 넣는다.\n  마스크를 버린 후에는 흐르는 물에 30초 이상 손을 깨끗이 씻는 것으로 마무리한다.\n   유지연 기자 yoo.\n jiyoen@joongang.\n co.\n kr.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "블룸버그통신은 방수 기능이 뛰어나고 초미세 구멍을 지녀 유해 입자를 필터링 하는 데에 효과적이고 폐기 시 2개월 이내 분해되는 아바카가 신소재로 주목받고 있다고 보도했다.",
		"summary2": null,
		"summary3": "미국 블룸버그통신은 지난달 29일 필리핀의 바나나 나무 섬유인 ‘아바카(Abaca)’가 친환경 마스크 신소재로 주목받고 있다고 보도했다. 보건용 마스크보다 방수 기능은 더 뛰어나고 미국 질병 통제 예방센터의 기준에 맞는 초미세 구멍을 지녀 유해 입자를 필터링하는 데도 효과적이다. 폴리에스터만큼 내구성이 있으면서 폐기 시 2개월 이내 분해돼 환경에 부담이 적다. 아바카는 방수 기능이 뛰어난 섬유로 주로 지폐에 사용됐다.",
		"summary_3_cnt": 238
	}
}