{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14092",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]책맥, 야맥, 낮맥…이젠 가벼운 맥주 시대",
		"author": "황지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14092-00001",
		"passage": "[더,오래] 황지혜의 방구석 맥주여행(44) 책맥(책 읽으면서 마시는 맥주), 혼맥(혼자 마시는 맥주), 낮맥(낮에 마시는 맥주), 야맥(야외에서 마시는 맥주)….\n  맥주를 마시는 방식에 대한 새로운 용어가 등장하고 있다.\n  이들 용어의 공통점은 왁자지껄하게 함께 모여 취하기 위한 수단으로 맥주를 마시는 것이 아니라는 점이다.\n  맥주와 함께 다른 취미 생활을 즐기고 여가 시간을 보내고 사색을 하고 때로는 맥주를 마시면서 일을 한다.\n  이런 트렌드가 이어지면서 책을 보면서 조용히 맥주를 마실 수 있는 카페가 속속 생겨나고 있다.\n  또 공유 오피스를 운영하는 글로벌 체인들은 일하면서 자유롭게 마실 수 있도록 맥주를 제공하기도 한다.\n  이처럼 일상 속에서 맥주를 즐기기 위해서는 평소에 마시는 맥주보다 도수가 낮은 맥주가 유용하다.\n   전통적으로 일하는 중에 마시는, 상대적으로 낮은 도수의 맥주들이 존재해왔다.\n  전 세계 맥주 시장의 대부분을 차지하고 있는 맥주(4.\n 5~5.\n 0%)보다 1~2% 낮은 도수를 가진 맥주다.\n  이런 맥주는 세션(Session)‧테이블(Table)‧스몰(Small) 맥주 등으로 불린다.\n  세션 맥주는 노동자가 업무 도중 주어진 짧은 휴식시간(세션) 동안 마시는 맥주라는 말에서 유래됐다는 설이 있다.\n  또 테이블 비어는 테이블에 앉은 모든 사람이 마시는 맥주고, 스몰 비어는 중세 시대에 오염된 물 대신 아이부터 어른까지 마신 맥주를 뜻한다고 한다.\n  이런 저도수 맥주로는 대표적으로 벨기에 남부의 세종(Saison)이 있다.\n  세종은 농번기에 일하면서 마실 수 있는 ‘노동주’로, 농부가 취하지 않도록 3~4%의 도수로 만들어졌다.\n  오렌지‧레몬 같은 과일향과 후추 같은 스파이시함이 균형을 이루면서 탄산이 많고 단맛이 없어 상쾌하게 마무리되는 맥주다.\n  농가에서 만들어지던 이 맥주는 2차 세계대전 이후 상업적으로 만들어지면서 5% 이상의 제품이 등장했다.\n   독일 베를린에서 유래된 베를리너 바이세(Berliner Weisse) 역시 2.\n 8~3.\n 8%의 저도수 맥주다.\n  젖산으로 발효된 신맛이 특징인 베를리너 바이세는 편하게 마시는 맥주로 자리매김했다.\n  달콤한 시럽을 타서 음료수처럼 마시는 것이 일반적이다.\n  이밖에 영국의 페일 에일 중 가장 알코올 함량이 적은 오디너리 비터(Ordinary Bitter)도 낮은 도수(3.\n 2~3.\n 8 %)로 생활 속에서 부담 없이 함께하기 좋은 맥주로 꼽힌다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "맥주와 일상을 함께 하는 트렌드가 이어지고 있는 가운데 전통적으로 대부분의 맥주보다 1~2% 낮은 도수를 가져 일하는 중에 마시기 좋은 맥주가 존재해왔다.",
		"summary2": null,
		"summary3": "맥주와 함께 다른 취미 생활을 즐기고 여가 시간을 보내고 사색을 하고 때로는 맥주를 마시면서 일을 한다. 이런 트렌드가 이어지면서 책을 보면서 조용히 맥주를 마실 수 있는 카페가 속속 생겨나고 있다. 이처럼 일상 속에서 맥주를 즐기기 위해서는 평소에 마시는 맥주보다 도수가 낮은 맥주가 유용하다. 전통적으로 일하는 중에 마시는, 상대적으로 낮은 도수의 맥주들이 존재해왔다.",
		"summary_3_cnt": 211
	}
}