{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16117",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"2단계 PC방 금지, 3단계 클럽 금지\"···'3단계 거리두기' 추진",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16117-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 확산세가 수도권에서 전국으로 번져나갈 우려가 커지면서 정부가 단계별 거리두기를 시행하는 방안을 준비 중이다.\n  지난달 초 '생활 속 거리두기'로 방역 조치를 전환한 것이 섣부른 것이 아니었냐는 지적도 나온다.\n    보건복지부 당국자는 23일 기자들과 만나 \"그동안 강화된 사회적 거리두기, 완화된 거리두기, 생활 속 거리두기 등을 시행했는데, 각 조치 내용이 체계화가 덜 돼 있었다\"며 \"단계별로 어떻게 조치해야 하는지 단계를 짜서 설정하는 개념으로 준비하고 있다\"고 밝혔다.\n    정부 관계자, 보건의료 전문가들의 설명을 종합하면 정부는 최근 거리두기를 크게 3단계로 구분하는 방안을 마련했다.\n  지금까진 별도 기준 없이 상황에 따라 거리두기를 시행했지만, 앞으로 단계별 기준을 재정비해 어떤 방식으로 거리두기를 할지 명확하게 할 방침이다.\n    예컨대 신규 확진자 수나 감염경로가 불분명한 확진자 비율, 방역망 내 관리  비율 등을 토대로 특정 기준을 넘어가면 1단계→2단계→3단계 식으로 방역 조치를 높여간다는 것이다.\n   정부는 이런 내용을 담은 초안을 마련해 전문가들의 의견을 수렴한 것으로 전해졌다.\n   한 전문가는 \"1단계에선 다중이용시설을 이용해도 되지만, 3단계에선 클럽이나 노래방 등 고위험시설 이용을 자제해야 한다는 식의 행동지침이 담겨 있다\"고 전했다.\n   그는 다만 각 거리두기 단계를 정할 때 '신규 확진자 50명 이상' 등 정량적 기준보다는 증가 추이를 고려하는 게 낫다는 의견을 냈다고 말했다.\n    정부는 오는 26일 생활방역위원회를 열어 관련 내용을 점검한 뒤 다음주쯤 단계별 거리두기 방안을 발표할 것으로 알려졌다.\n    정부가 거리두기 방안을 마련한 것은 수도권을 중심으로 코로나19 환자가 계속 늘고 있고, 방역 조치도 제대로 이행되지 않고 있다는 판단 때문인 것으로 풀이된다.\n   대구·경북 지방을 중심으로 코로나19 환자가 쏟아지자 정부는 3월 21일부터 5월 5일까지 강화된 사회적 거리두기와 완화된 거리두기를 시행해 확산세를 어느 정도 늦추는 데 성공했다.\n  상황이 나아지자 정부는 5월 6일부터 방역을 유지하면서도 일상으로 복귀하는 생활 속 거리두기를 시행했다.\n    하지만 사회적 거리두기 기간 동 강하게 통제했던 종교시설이나 클럽, 헬스장 등 시설이 문을 열고, 날씨가 풀리고 기온이 오르면서 마스크 착용이나 거리두기 등 기본 방역 수칙에 대한 사회 전반의 의식이 느슨해지는 모습이 나타났다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "코로나19 확산세가 수도권에서 전국으로 번져나갈 우려가 커지며 생활 속 거리두기 방역 조치로 전환한 것이 섣부른 것이 아닌가라는 지적이 나온다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확산세가 수도권에서 전국으로 번져나갈 우려가 커지면서 정부가 단계별 거리두기를 시행하는 방안을 준비 중이다. 지난달 초 '생활 속 거리두기'로 방역 조치를 전환한 것이 섣부른 것이 아니었냐는 지적도 나온다. 보건복지부 당국자는 23일 기자들과 만나 \"그동안 강화된 사회적 거리두기, 완화된 거리두기, 생활 속 거리두기 등을 시행했는데, 각 조치 내용이 체계화가 덜 돼 있었다\"며 \"단계별로 어떻게 조치해야 하는지 단계를 짜서 설정하는 개념으로 준비하고 있다\"고 밝혔다.",
		"summary_3_cnt": 286
	}
}