{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28925",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"2기 트럼프 행정부\" 우기던 폼페이오 폭발시킨 기자 질문",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28925-00001",
		"passage": " 마이크 폼페이오 미국 국무장관은 10일(현지시간) \"앞으로 몇 달 안에 제2기 트럼프 행정부로 순조로운 전환이 이뤄질 것\"이라고 말했다.\n  폼페이오 장관은 이날 국무부에서 열린 기자회견에서 조 바이든 대통령 당선인 인수위와 교류 계획에 관한 질문에 즉답을 피하면서 이같이 답했다.\n   폼페이오 장관 발언은 바이든 당선인 확정이 사흘이 지나고 정권 인수위가 꾸려지는 가운데 나왔다.\n  폼페이오 장관이 농담한 것인지 분명치 않지만, 대선 결과를 인정하지 않고 아직 최종 결과가 나오지 않았다고 주장하고 있다고 정치전문매체 폴리티코는 전했다.\n  전날 윌리엄 바 법무장관이 선거 부정 혐의에 대한 수사를 지시한 데 이어 폼페이오 장관도 공개적으로 바이든 승리를 부정하는 대열에 동참했다.\n  폼페이오는 바와 함께 트럼프 대통령의 가장 충성스러운 각료로 꼽히며, 2024년 대선 공화당 후보를 노리고 있다.\n    이날 기자회견에서 폼페이오 장관은 국무부가 바이든 인수위를 받아들일 준비가 돼 있냐는 질문에 \"우리는 모든 투표를 셀 것이며, 그 절차가 완료되면 선거인단을 선발한다.\n  절차라는 게 있다.\n  헌법에 명확하게 나와 있다\"고 답했다.\n  정권 이양이 지연되면서 발생할 수 있는 국가안보 위험에 대한 질문도 나왔다.\n  폼페이오 장관은 다음 대통령 취임일인 1월 20일을 언급하면서 \"국무부가 제대로 기능하고 성공하며, 1월 20일 취임하게 될 대통령의 성공에 필요한 인수·인계가 성공적으로 이뤄질 것이라는 확신을 가져도 된다\"고 말했다.\n   폼페이오 장관은 트럼프 행정부 출범 초기 중앙정보국(CIA) 국장에 임명됐다.\n  이를 거론하며 폼페이오는 \"나도 최일선에서 인수·인계를 받는 경험을 했다.\n  당시는 반대 입장에 있었다\"면서 \"정부가 성공하기 위해, 그리고 국가안보 기능을 수행할 수 있도록 필요한 모든 것을 할 것이라고 확신한다\"고 말했다.\n    폼페이오 발언으로 세계 각국 지도자들이 바이든 당선인에게 축하를 건네는 가운데 미국 외교 수장이 바이든 당선인 승리를 부정하는 상황이 됐다.\n   쥐스탱 트뤼도 캐나다 총리와 보리스 존슨 영국 총리는 바이든 당선인에게 축하 전화를 했다고 트위터에서 밝혔다.\n  에마뉘엘 마크롱 프랑스 대통령과 앙겔라 메르켈 독일 총리도 바이든 당선인과 통화한 것으로 알려졌다.\n  폼페이오 장관은 전 세계로부터 이번 선거와 관련해 전화를 받고 있다고 말했다.\n  그는 외국의 관찰자들도 \"우리가 법적 절차를 밟고 있고, 그것이 시간이 걸린다는 것을 이해한다\"고 말했다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "폼페이오는 2024년 대선 공화당 후보를 노리는데 국무부 기능과 취임할 대통령의 인수·인계가 성공적일 거라고 말하는 등 미국 외교 수장이 바이든의 당선을 부정하는 상황이 됐다.",
		"summary2": null,
		"summary3": "폼페이오는 바와 함께 트럼프 대통령의 가장 충성스러운 각료로 꼽히며, 2024년 대선 공화당 후보를 노리고 있다. 폼페이오 장관은 다음 대통령 취임일인 1월 20일을 언급하면서 \"국무부가 제대로 기능하고 성공하며, 1월 20일 취임하게 될 대통령의 성공에 필요한 인수·인계가 성공적으로 이뤄질 것이라는 확신을 가져도 된다\"고 말했다. 폼페이오 발언으로 세계 각국 지도자들이 바이든 당선인에게 축하를 건네는 가운데 미국 외교 수장이 바이든 당선인 승리를 부정하는 상황이 됐다.",
		"summary_3_cnt": 267
	}
}