{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06535",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "구찌 모자 마음껏 써보고, 카우스 작품도 원하는 곳에서 찰칵! 패션·예술계에 부는 비대면 서비스 바람",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06535-00001",
		"passage": "코로나19의 팬더믹(세계적 감염병 대유행) 현상에 세계 패션업계가 발 빠르게 온라인, 가상체험 등 비대면 서비스를 확장하고 있다.\n 지난 2월 18일 이탈리아에서 열린 밀라노 패션위크에서 패션 디자이너 조르지오 아르마니는 관람객 없이 ‘2020 가을·겨울 컬렉션 쇼’를 진행하면서 이를 온라인 생중계해 화제가 됐다.\n  바로 이어 열린 프랑스 파리 패션 위크에서는 브랜드 ‘루이 비통’이 컬렉션 쇼 다음날(3월 5일)부터 파리에 직접 오지 못한 바이어와 기자들을 위해 모든 쇼 의상을 온라인으로 볼 수 있게 '디지털 쇼룸'을 열었다.\n  사진에는 '줌인' 기능까지 탑재해 모든 상품을 정확하게 볼 수 있도록 했다.\n  루이 비통의 마이클 버크 CEO는 패션 매체 WWD와의 인터뷰를 통해 “코로나 바이러스 때문에 2년은 걸렸을 디지털 시스템 개발 과정을 앞당겼다.\n  이번 컬렉션 참석자는 평소 대비 3분의 1 수준으로 줄었지만, 오히려 (관련된 사람들이)매년 쇼를 보기 위해 많은 출장을 떠날 필요가 있는지에 대한 의문을 갖게 됐다”며 디지털 시스템의 중요성을 강조했다.\n  온라인으로 옷을 보고 주문할 수 있다면, 굳이 쇼를 보기 위해 파리까지 갈 필요 없이 마치 현장에 앉아있는 것과 같은 효과를 누릴 수 있다는 의미다.\n  이에 앞서 이탈리아 브랜드 ‘구찌’는 AR(증강 현실) 기술을 통한 신제품 가상 체험으로 이미 비대면 서비스를 실현했다.\n  지난해 7월 스니커즈로 시작해 모자·안경 등 신제품을 자신이 직접 착용한 것처럼 사진 찍을 수 있는 셀피 촬영 기능(‘트라이-온’)을 공식 어플에 담아 무료로 서비스하고 있다.\n  또 유명 사진작가 줄리아 헤타와 협업해 신제품 핸드백을 르네상스 시대 컨셉트로 촬영한 사진을 가상으로 벽에 걸어볼 수 있는 3D 체험도 제공한다.\n  코로나19로 사회적 거리 두기, 비대면 서비스가 필수 행동 지침이 된 상황에서 구찌의 이런 가상 체험은 가장 적절한 서비스라는 평가를 받고 있다.\n    패션 디자이너들이 사랑하는 카우스는 AR 작품 출시 최근엔 킴 존스 등 패션 디자이너들과 지드래곤, 방탄소년단 랩몬스터(RM) 등 스타들의 사랑을 받는 미국인 아티스트 ‘카우스’도 AR 기술을 통한 작품 가상 체험 프로젝트를 선보였다.\n  지난 3월 12일 카우스는 VR·AR 아트 플랫폼 ‘어큐트 아트’와의 협업으로 자신의 작품을 가상 체험할 수 있는 '익스팬디드 홀리데이’(Expanded Holiday)를 시작했다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "코로나19로 사회적 거리두기가 필수 행동 지침이 된 상황에서 세계 패션업계가 온라인 생중계 및 가상체험 등의 비대면 서비스를 확장하고 있다.",
		"summary2": null,
		"summary3": "코로나19의 팬더믹(세계적 감염병 대유행) 현상에 세계 패션업계가 발 빠르게 온라인, 가상체험 등 비대면 서비스를 확장하고 있다. 지난 2월 18일 이탈리아에서 열린 밀라노 패션위크에서 패션 디자이너 조르지오 아르마니는 관람객 없이 ‘2020 가을·겨울 컬렉션 쇼’를 진행하면서 이를 온라인 생중계해 화제가 됐다. 코로나19로 사회적 거리 두기, 비대면 서비스가 필수 행동 지침이 된 상황에서 구찌의 이런 가상 체험은 가장 적절한 서비스라는 평가를 받고 있다.",
		"summary_3_cnt": 259
	}
}