{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26917",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] \"종부세 완화\" 이낙연 제안 하루만에 당정 긴급진화 왜",
		"author": "심새롬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26917-00001",
		"passage": " 이낙연 더불어민주당 대표가 “부동산 정책의 새로운 접근”을 예고한 지 하루 만에 종합부동산세 인하 논란에 휩싸였다.\n  이 대표의 1가구 장기보유 실거주자에 대한 종부세 완화책 검토 제안 자체에 대해 당·정 안팎에서 이견과 우려가 제기되면서다.\n  20일 민주당 핵심 관계자는 “민주당과 정부, 청와대가 이견을 조율할 사안이 많다.\n  아직 조율이 안 된 상태여서 섣불리 방향을 제시하는 것은 시장에 혼선을 줄 수 있다”고 말했다.\n   “당대표 본인 아이디어”복수의 당정 관계자에 따르면 이 대표는 이달 초 기획재정부를 비롯한 유관 부처에 “장기 실거주자에 대한 종부세 감면안을 검토해달라”는 취지의 제안을 했다고 한다.\n  민주당 원내관계자는 “당내 실무진 논의에 앞서 이 대표 본인 아이디어로 먼저 제안이 이뤄져 유관 부처가 검토보고서 작성을 시작했다”고 말했다.\n  해당 보고서에는 종부세에 현행 장기보유공제, 고령자공제 외에 장기거주공제를 추가하는 내용 등이 포함됐다.\n  공제 한도는 지난 8월 국회를 통과한 종부세법 개정안에 맞춰 최대 80%를 유지하는 쪽으로 초기 그림을 그렸다고 한다.\n  “공제 항목이 추가될 뿐 공제율 자체를 높이려는 계획은 아니다”(정부 관계자)라는 설명이다.\n  검토보고서를 확인한 이 대표는 지난 18일 저녁 서울 삼청동 총리공관에서 열린 비공개 고위 당·정·청 협의회에서 종부세 조정 필요성을 일부 언급한 것으로 파악됐다.\n  “전세 거래 물량은 예년과 비교했을 때 늘었다”는 등 홍남기 부총리 겸 기재부 장관의 부동산 시장 동향 보고가 이뤄진 회의였다.\n  다만 종부세 관련 세부적 논의는 없었다는 게 참석자들의 전언이다.\n  민주당 핵심 관계자는 “당·정·청 간 합의가 이뤄지지는 않았다”고 했다.\n  하루 만에 긴급 진화 이 대표는 다음날인 19일 최고위원회의에서 당내 부동산 정책기구인 ’미래주거추진단’ 출범을 발표하면서 “1가구 장기보유 실거주자에게 세금 등에서 안심을 드리는 방안을 중심으로 정책을 마련하겠다”고 말했다.\n  투기가 아닌 실수요자에 대한 종부세·재산세 등에 대한 재검토 가능성이 함축된 메시지였다.\n  하지만 ‘3년 이상 실거주’ 등 구체적 그림이 보도되자 20일 당 정책위는 급히 진화에 나섰다.\n   한정애 정책위의장은 이날 국정감사대책회의에서 “종부세 감면 확대 관련 언론 보도가 있다.\n  당정은 전혀 검토한 바 없고 계획도 없다”고 했다.\n  회의 후 기자들과 만나 “3년 얘기를 왜 하냐, 3년이 장기 (거주)냐”라고도 했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "이 더불어민주당 대표가 검토를 제안한 종부세 완화책에 대해 당정 안팎에서 이견과 우려가 제기되었다.",
		"summary2": null,
		"summary3": "이낙연 더불어민주당 대표가 “부동산 정책의 새로운 접근”을 예고한 지 하루 만에 종합부동산세 인하 논란에 휩싸였다. 이 대표의 1가구 장기보유 실거주자에 대한 종부세 완화책 검토 제안 자체에 대해 당·정 안팎에서 이견과 우려가 제기되면서다. 20일 민주당 핵심 관계자는 “민주당과 정부, 청와대가 이견을 조율할 사안이 많다. 아직 조율이 안 된 상태여서 섣불리 방향을 제시하는 것은 시장에 혼선을 줄 수 있다”고 말했다.",
		"summary_3_cnt": 237
	}
}