{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05950",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 “마스크 대리 수령 범위 넓히라”…고령자·아동은 대신 구매 가능할 듯",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05950-00001",
		"passage": " 문재인 대통령은 ‘마스크 5부제’ 시행과 관련해 6일 “(마스크) 대리 수령의 범위를 넓히라”고 정부 부처에 지시했다.\n  강민석 청와대 대변인은 이날 브리핑에서 문 대통령의 지시를 발표하면서 “현재 장애인을 위한 마스크만을 대리 수령할 수 있게 돼 있으나, 문 대통령의 지시는 이를 더 유연하게 적용하라는 것”이라고 설명했다.\n   정부는 전날 출생연도 끝자리에 따라 마스크 구매 가능 요일을 구분하는 내용의 마스크 5부제를 발표했다.\n  장애인은 대리 수령이 되지만, 그 외에는 본인이 직접 신분증을 들고 가야 마스크를 구매할 수 있다는 지침이었다.\n  그래서 외출이 힘든 노인이나 미성년자, 임산부는 구매에 불편이 커질 수 있다는 지적이 나왔다.\n  문 대통령은 “5부제 자체가 이미 국민에게 불편이고 제약이다.\n  5부제로 새로운 불편이 파생하지 않도록 해야 한다”고 말했다고 강 대변인은 전했다.\n   강 대변인은 마스크 대리 수령 범위가 어떻게 확대될지 구체적으로 언급하진 않았다.\n  다만 “장애인 외에는 고령자나 아동 등에 대한 대리수령이 가능해질 수 있을 것이다.\n  구체적으로 몇 세를 기준으로 할 것인지 등은 검토해 봐야 한다”고 했다.\n  이어 “(마스크 5부제가) 9일부터 전면실시가 되니 주말 동안 보완책이 검토될 수 있을 것”이라고 덧붙였다.\n    김상조 청와대 정책실장은 이날 오전 라디오에 출연해 “마스크는 정말 의료진처럼 오염 가능성이 높은 환경에 있는 분들이 쓰거나 호흡기 질환자, 기저질환이 있는 분, 노약자들이 주로 써야 한다”고 말했다.\n  그러면서 “깨끗한 환경에서 일하는, 또는 건강하신 분들은 마스크 사용을 자제해야 마스크가 필요한 분들이 사용할 수 있다”고 말했다.\n   보건 당국은 당초 보건용 마스크 사용을 권장하고, 재사용은 하지 않는 게 좋다고 설명해왔다.\n  그러다 마스크 공급이 수요를 못 따라가자 지난 3일 마스크를 재사용해도 되고 면 마스크를 써도 된다고 지침을 개정했다.\n  일부의 경우에는 마스크를 안 써도 된다는 설명도 했다.\n  그런데 김 실장은 더 적극적으로 “건강하면 마스크 사용을 자제하라”고 말한 것이다.\n   청와대 고위 관계자는 김 실장 발언에 대해 “마스크 일주일 생산량이 5000만장인데 일주일에 1인당 2장씩 공급이 되기에는 부족한 것은 사실이다.\n  그 현실을 정확히 인정한 것”이라고 말했다.\n  ‘김 실장과 정부가 내놓은 메시지에 혼선이 빚어질 수 있다’는 취지의 지적에 대해선 “그렇게 생각하지 않는다”고만 짧게 답했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "정부의 마스크 5부제 시행에 외출이 힘든 사람은 구매 불편을 겪을 수 있다는 지적이 나오자 문 대통령은 대리 수령의 범위를 유연하게 할 것을 지시했다.",
		"summary2": null,
		"summary3": "문재인 대통령은 ‘마스크 5부제’ 시행과 관련해 6일 “(마스크) 대리 수령의 범위를 넓히라”고 정부 부처에 지시했다. 강민석 청와대 대변인은 이날 브리핑에서 문 대통령의 지시를 발표하면서 “현재 장애인을 위한 마스크만을 대리 수령할 수 있게 돼 있으나, 문 대통령의 지시는 이를 더 유연하게 적용하라는 것”이라고 설명했다. 그래서 외출이 힘든 노인이나 미성년자, 임산부는 구매에 불편이 커질 수 있다는 지적이 나왔다. 정부는 전날 출생연도 끝자리에 따라 마스크 구매 가능 요일을 구분하는 내용의 마스크 5부제를 발표했다.",
		"summary_3_cnt": 295
	}
}