{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29166",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "오바마 \"트럼프의 불복, 바이든 아니라 민주주의 부정한 것\"",
		"author": "이영희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29166-00001",
		"passage": "버락 오바마 미국 전 대통령이 다시 도널드 트럼프 대통령을 겨냥하고 나섰다.\n  대선 과정에서 조 바이든 민주당 후보를 적극 지원한 데 이어 이번엔 트럼프의 선거 불복을 맹비난했다.\n  회고록『약속의 땅(A Promised Land)』출간을 앞두고 CBS방송과 가진 인터뷰에서 그는 트럼프 대통령의 '선거 사기' 주장은 \"민주주의 자체를 부정하는 것\"이라고 비판했다.\n        12일(현지시간) 미국 CBS 방송이 공개한 인터뷰 영상에서 오바마 전 대통령은 \"트럼프 대통령이 지길 싫어하는 성격 때문에 '선거 사기' 주장을 밀어붙이는 것 같다\"면서 \"더 걱정되는 것은 사안을 잘 아는 공화당 관계자들이 그의 근거 없는 주장에 동조한다는 점\"이라고 말했다.\n  그러면서 \"이는 조 바이든 행정부 출범뿐만 아니라 민주주의 자체를 부정하는 것이다.\n  그곳은 위험한 길\"이라고 경고했다.\n  앞서 공화당 일인자인 미치 매코널 상원 원내대표는 \"트럼프 대통령은 그의 권한 내에서 부정행위 의혹을 살펴보고 법적 선택권을 검토할 수 있다\"라며 소송전에 나선 트럼프를 두둔했다.\n  \"흑인 대통령에 대한 두려움이 트럼프 탄생시켰다\"오는 17일 출간되는『약속의 땅』은 오바마 전 대통령이 2006년 출간한 『아버지로부터 받은 꿈들(Dreams From My Father)』, 2008년의 『담대한 희망(The Audacity of Hope)』에 이어 세 번째 발표하는 회고록이다.\n  대통령직에서 물러난 뒤 처음 발표하는 이번 책에는 백악관에서 보낸 8년의 세월이 충실히 담겼다는 평가다.\n   12일 원고를 입수해 보도한 CNN에 따르면 그는 이 책에서 첫 흑인 대통령의 탄생에 위협을 느낀 백인들의 두려움이 도널드 트럼프란 존재를 탄생시켰다고 봤다.\n  그는 \"백악관에 있는 '나'라는 존재가 (백인들의) 저 안쪽의 공포, 자연스러운 질서가 방해받았다는 느낌을 촉발한 것 같았다\"고 썼다.\n  그러면서 \"내가 미국에서 태어나지 않았고 그래서 위법한 대통령이라는 주장을 트럼프가 퍼뜨리기 시작할 때, 그는 '백악관의 흑인'에 겁먹은 수백만 미국인들의 마음을 잘 알았던 것 같다\"면서 \"트럼프가 그들의 우려에 대한 묘안을 약속했던 것\"이라고 분석했다.\n   오바마 대통령은 공화당 인사들 역시 정권 획득을 위해 이런 분위기를 부추겼다고 지적했다.\n  2008년 대선 당시 공화당 내 강경보수 세력 '티파티'의 지지를 기반으로 부통령 후보가 된 세라 페일린 전 알래스카 주지사를 거론하면서 \"페일린을 통해 공화당 주변을 맴돌던 외국인 혐오와 반(反)지성, 망상적 음모론, 흑인과 유색인종에 대한 반감이 중앙으로 드러나기 시작했다\"고 회고했다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "오바마 전 대통령은 선거 사기 주장을 밀어붙이는 트럼프 대통령의 근거 없는 주장에 공화당 관계자들이 동조한다는 점이 더 걱정된다고 말했다.",
		"summary2": null,
		"summary3": "12일(현지시간) 미국 CBS 방송이 공개한 인터뷰 영상에서 오바마 전 대통령은 \"트럼프 대통령이 지길 싫어하는 성격 때문에 '선거 사기' 주장을 밀어붙이는 것 같다\"면서 \"더 걱정되는 것은 사안을 잘 아는 공화당 관계자들이 그의 근거 없는 주장에 동조한다는 점\"이라고 말했다. 회고록『약속의 땅(A Promised Land)』출간을 앞두고 CBS방송과 가진 인터뷰에서 그는 트럼프 대통령의 '선거 사기' 주장은 \"민주주의 자체를 부정하는 것\"이라고 비판했다.",
		"summary_3_cnt": 258
	}
}