{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04071",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "우렁각시가 보살핌과 헌신의 아이콘? 그 진실은",
		"author": "권도영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04071-00002",
		"passage": " 그날 이후 노총각이 일하고 들어와 보면 청소와 빨래가 깨끗이 되어 있고 고기반찬이 풍성한 따뜻한 밥상이 차려져 있는 것이었다.\n  우렁이가 각시로 변한다는 걸 알게 된 노총각은 우렁각시 손을 잡고 함께 살자고 했다.\n  우렁각시는 시간이 필요하다며 좀 더 기다려 달라고 했지만 노총각이 막무가내로 끌어당기는 바람에 어쩔 수 없이 인간 모습으로 변한 뒤 부부 연을 맺고 살게 되었다.\n  어느 날, 우렁각시는 새참을 차려 시어머니에게 밭에 가져다주라고 하고 솥에 눌은밥을 긁고 있었다.\n  시어머니는 갑자기 샘이 났다.\n  ‘저것이 나한테 새참 심부름시켜 놓고 저 혼자 맛있는 누룽지 먹으려고 그러는구나’ 싶어 갑자기 배가 아프다며 못 가겠다고 하였다.\n  그래서 우렁각시가 새참을 이고 집을 나섰는데, 마침 말을 타고 지나가던 원님이 우렁색시를 보고는 데리고 가버렸다.\n  밥때가 한참 지났는데도 새참이 오지 않아 화가 났던 남편은 씩씩거리며 집에 달려갔다.\n  전후 사정을 모두 알게 된 남편은 원님에게 색시를 빼앗긴 울분에다 색시를 밖으로 내보낸 엄마에 대한 원망까지 더해져 그 자리에서 죽어 새가 되었다.\n  그리고 원님이 사는 집으로 찾아갔는데, 원님이 부인의 무릎을 베고 누워있었다.\n  새가 된 남편이 그걸 보고 짹짹거리자 원님은 시끄럽다며 담뱃대로 새를 쳐서 죽여 버렸다.\n  우렁색시는 죽은 새가 남편인 것을 알아보고는 얼른 주워 살강 밑에 고이 묻어 주었다.\n  이 이야기의 시작 부분은 우리 옛이야기의 전형적인 서두를 닮았다.\n  늙으신 홀어머니, 가난한 살림, 나이 차도록 장가도 못 간 노총각.\n  그런데 이 정도 조건이라면 우리 생각으로는 가난한 살림을 일으켜 어떻게든 풍족하게 먹고 사는 일에 몰두할 법도 하건만, 이야기 속 주인공은 그저 아직 짝을 찾지 못한 자기 신세를 한탄하기 바쁘다.\n   이쯤에서 떠오르는 인물이 있을 것이다.\n  ‘선녀와 나무꾼’의 나무꾼이다.\n  나무꾼이나 농사꾼 노총각이나 아주 흔한 ‘결핍인물’형이다.\n  그런데 또 한 가지 공통점이 있다.\n  나무꾼도 선녀가 자신과 사는 것을 원하는지 아닌지에는 관심이 없고 그저 노루가 알려준 대로 날개옷을 훔쳐서라도 자기 짝으로 맞이하려고 했다.\n  ‘우렁색시’의 노총각 역시 우렁이가 색시로 변하는 것을 알게 되고는 곧바로 자기랑 같이 살자고 하면서 항아리로 다시 들어가려는 우렁이를 억지로 잡아끌었다.\n  우리는 하늘나라에서 선녀와 함께 잘사는 나무꾼이 아니라, 결국 엄마 보러 지상에 다시 내려왔다가 약속을 지키지 못해 수탉이 되어 버리고는 구슬피 우는 나무꾼을 기억한다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "나무꾼은 선녀의 날개옷을 훔쳐서 짝으로 맞으려 하고 노총각은 우렁 색시에게 자기랑 살자고 하는 공통점을 보이는 아주 흔한 결핍인물 형이다.",
		"summary2": null,
		"summary3": "‘선녀와 나무꾼’의 나무꾼이다. 나무꾼이나 농사꾼 노총각이나 아주 흔한 ‘결핍인물’형이다. 그런데 또 한 가지 공통점이 있다. 나무꾼도 선녀가 자신과 사는 것을 원하는지 아닌지에는 관심이 없고 그저 노루가 알려준 대로 날개옷을 훔쳐서라도 자기 짝으로 맞이하려고 했다. ‘우렁색시’의 노총각 역시 우렁이가 색시로 변하는 것을 알게 되고는 곧바로 자기랑 같이 살자고 하면서 항아리로 다시 들어가려는 우렁이를 억지로 잡아끌었다.",
		"summary_3_cnt": 240
	}
}