{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10480",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'성누리당' 이어 '더불어추행당'?…진중권 \"정말 주류 바뀐듯\"",
		"author": "김형구",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10480-00001",
		"passage": "“정말로 대한민국의 주류가 바뀐 모양입니다.\n  아무튼 충격적인 사건입니다” 오거돈 전 부산시장이 23일 성추행 사건으로 전격 사퇴하자 진중권 전 동양대 교수가 페이스북에 올린 글 한 대목이다.\n  진 전 교수는 “과거 이런 사고는 주로 보수정당의 인사들이 쳤다.\n  그래서 ‘성나라당’ ‘성누리당’이라는 별명이 만들어지기도 했다”고 썼다.\n   진 전 교수의 글처럼 미래통합당의 전신 자유한국당ㆍ새누리당ㆍ한나라당은 과거 성추문 사건으로 곤욕을 치른 경우가 많았다.\n  2006년과 2008년 각각 여기자 성추행 논란에 휩싸인 최연희ㆍ정몽준 전 한나라당 의원, 2013년 박근혜 정부 당시 미국 대사관 인턴 여대생 성추행 사건으로 사퇴한 윤창중 전 청와대 대변인, 2014년 골프장 캐디 강제추행 혐의로 법정에 선 박희태 전 국회의장 등이다.\n  한나라당과 새누리당 시절의 이런 흑역사를 두고 ‘성나라당’ ‘성누리당’이라는 말까지 생겼던 것이다.\n   하지만 근래 성추문은 여권에서 잦아지는 경향이다.\n  안희정 전 충남지사가 수행 여비서 성폭력 사건으로 법원에서 유죄판결을 받았고, 더불어민주당 정봉주 전 의원과 민병두 의원은 미투 폭로 파문으로 공천에서 배제됐으며, 총선을 앞두고 ‘외부 인재 영입’ 케이스로 입당한 원종건씨는 데이트 성폭력 논란이 일면서 영입인재 자격을 반납한 뒤 탈당했다.\n   여기에 민주당 동진전략의 거점인 부산에서 오거돈 전 시장이 여직원 성추행 사건으로 중도 낙마하자 여권은 당혹감을 감추지 못하고 있다.\n  민주당은 일단 오 전 시장에 대한 징계절차에 착수, 24일 윤리심판원을 열어 당에서 제명한다는 방침이다.\n  오 전 시장 사퇴 기자회견 이후 윤호중 민주당 사무총장은 국회에서 기자회견을 열어 “국민 여러분께 머리 숙여 깊이 사과드린다.\n  부산시민께 송구스럽다는 말씀을 드린다”며 고개를 숙였다.\n  휴가 중인 이해찬 민주당 대표는 이날 오전 보고를 접하고 크게 놀랐다고 한다.\n  윤 총장은 “(이 대표가) 당에서 취할 수 있는 모든 조치를 취하라고 지시했다”고 전했다.\n   야당은 “민주당의 민낯이 그대로 드러났다”며 강하게 비난했다.\n  김성원 미래통합당 대변인은 논평에서 “오늘 민주당과 정부는 디지털 성범죄 관련 대책을 내놨다.\n  ‘대책’ 운운하기 전에 당장 본인들부터 돌아봐야 할 것”이라며 “민주당은 석고대죄하고 재발방지책을 내놔야 한다”고 주장했다.\n  강민진 정의당 대변인은 “사퇴만으로 책임을 면할 수는 없다”며 “민주당도 이 사태에 어떻게 책임을 질 것인지 방안을 찾기 바란다”고 논평했다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "부산 오 전 시장의 여직원 성추행 사건과 안 전 충남지사의 수행 여비서 성폭력 사건 등이 발생하자 여권은 당혹감을 감추지 못하고 있다.",
		"summary2": null,
		"summary3": "안희정 전 충남지사가 수행 여비서 성폭력 사건으로 법원에서 유죄판결을 받았고, 더불어민주당 정봉주 전 의원과 민병두 의원은 미투 폭로 파문으로 공천에서 배제됐으며, 총선을 앞두고 ‘외부 인재 영입’ 케이스로 입당한 원종건씨는 데이트 성폭력 논란이 일면서 영입인재 자격을 반납한 뒤 탈당했다. 여기에 민주당 동진전략의 거점인 부산에서 오거돈 전 시장이 여직원 성추행 사건으로 중도 낙마하자 여권은 당혹감을 감추지 못하고 있다.",
		"summary_3_cnt": 238
	}
}