{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23653",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추미애 보란듯 \"내 아들은요\"···국민의힘 군복무 인증샷 경쟁",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23653-00001",
		"passage": "국민의힘 의원들이 자녀들의 군 복무 인증샷을 잇따라 SNS에 올리고 있다.\n  더불어민주당이 아들의 병역 특혜 논란을 빚고 있는 추미애 법무부 장관을 옹호하면서 ‘국민의힘 자녀들은 군대를 안갔다’는 주장이 나온데 대한 반발이다.\n    주호영 국민의힘 원내대표는 11일 의원들에게 보낸 문자메시지에서 “현재 여당은 추미애 법무부 장관 아들 특혜 의혹을 물타기 하려고 시도하고 있다”고 말했다.\n  그러면서 “자녀분들이 군에 복무하여 제대한 의원님들께서는 자녀분들의 군복무시절 촬영한 자랑스러운 사진 혹은 동영상을 함께 공유해주시면 향후 우리 당 소속 의원 자녀분들이 훌륭히 군 복무에 임하고 있거나 마쳤음을 나타내는데 커다란 도움이 될 것”이라고 전했다.\n  주 원내대표의 요청으로 국민의힘 의원들이 단체 대화방에 자녀 군 복무 시절 사진을 올리기 시작했다.\n  조수진 의원은 이날 자신의 페이스북에 “당 의원들 전체 대화방에서 이색 컨테스트가 펼쳐지고 있다”면서 곽상도 의원과 송석준 의원 아들 사진을 공개했다.\n  이어 “남성 의원 본인, 아들들의 군 복무 시절 사진들이 속속 올라오고 있다”며 “한눈에 봐도 누가 아버지인지, 누가 아들인지를 찾을 수 있다.\n  훈훈하다”고 했다.\n  그러면서 “3성 장군 출신 신원식 의원, 수도권 3선 유의동 의원처럼 딸 둘, 딸 셋을 훌륭하게 키우는 것도 당연히 중요하다”고 덧붙였다.\n  송 의원은 주 대표 독려에 앞서 자녀 군복무 사진을 올렸다.\n  송 의원은 지난 9일 자신의 페이스북에 해병대 군복을 입고 있는 아들과 찍은 사진을 게시했다.\n  그는 사진과 함께 “추 장관 아들의 병역 특혜 논란이 세상을 떠들썩하게 하고 있다.\n  당사자나 이를 비호하는 여당 인사들은 대단치 않은 것을 특혜인 양 호도한다고 안쓰러운 변명으로 어물쩍 넘어가려 한다”며 “명백히 민심에 역행하는 태도들”이라고 비판했다.\n  이어 “심지어 야당 의원들이 애들을 군대에 안보내 봐서 군대 보낸 부모 심정을 잘 모른다고 하기도 한다.\n  명백한 현실 왜곡”이라며 “해병대 정훈장교로 군복무를 했던 입장에서 아들도 해병대에서 복무하기를 희망했다.\n  고맙게도 아들은 그 기대에 부응해줬다.\n  아들이 험한 보직에서 말 못 할 고통을 감내하며 임무를 수행하고 있었다”고 적었다.\n  그러면서 “이렇게 험한 부대에서 성실하게 군 복무를 마치고 제대한 사람도 있는데 누구는 상대적으로 편한 부대에서 근무하며 온갖 특혜를 누리려고 하고 그것을 대수롭지 않게 생각하니 기가 찰 따름”이라고 했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "추 장관 아들의 병역 특혜를 옹호한 더불어민주당의 주장에 반박하기 위해 국민의힘 의원들이 자녀 군 복무 시절 사진을 모아 SNS에 올리고 있다.",
		"summary2": null,
		"summary3": "국민의힘 의원들이 자녀들의 군 복무 인증샷을 잇따라 SNS에 올리고 있다. 더불어민주당이 아들의 병역 특혜 논란을 빚고 있는 추미애 법무부 장관을 옹호하면서 ‘국민의힘 자녀들은 군대를 안갔다’는 주장이 나온데 대한 반발이다. 주호영 국민의힘 원내대표는 11일 의원들에게 보낸 문자메시지에서 “현재 여당은 추미애 법무부 장관 아들 특혜 의혹을 물타기 하려고 시도하고 있다”고 말했다. 주 원내대표의 요청으로 국민의힘 의원들이 단체 대화방에 자녀 군 복무 시절 사진을 올리기 시작했다.",
		"summary_3_cnt": 272
	}
}