{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25090",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[송인한의 퍼스펙티브] 정부는 가습기 살균제 문제 완전한 해결 더 미루지 말아야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25090-00002",
		"passage": " 그 후 9월 15일 국무회의에서 개정 시행령이 의결되었고 환경부는 과거 구제급여와 특별구제계정으로 나뉘어 있던 것을 피해구제자금으로 통합하며, 가습기 피해로 인정되는 질환을 확대하고, 피해자의 소송을 지원하는 등의 개선을 하였다고 발표하였다.\n  그러나 피해자 단체는 개정 시행령에 여전히 반대하는 입장이다.\n  통합구제계정으로 일원화된다 해도 여전히 기존 특별구제계정 대상자는 법정에서 인과성이 낮다는 이유로 손해배상 청구 시 승소할 가능성이 작다는 점, 기업의 추가 분담금 납부 등에 대한 명확한 기준과 근거가 제시되지 않아 지속가능한 구제자금 확보에 차질이 있을 것이라는 점, 그리고 사태 이후로 겪고 있는 경제적 및 건강상의 어려움을 해결하기에 지원 수준이 턱없이 낮다는 점 등을 지적하고 있다.\n  엄밀히 이 문제의 완전한 해결은 불가능하다.\n  생명에 대한 문제이기 때문이다.\n  가족을 살려내라는 안타까운 절규에도 불구하고 어떤 해결책도 피해자의 생명을 다시 살릴 수 없으며 건강과 시간을 다시 돌려놓을 수 없다.\n  해결은 복잡하고 요원해 보인다.\n  피해자의 바람이 다양하고, 법적인 보호 체계는 불완전하며, 개별 기업에 배상 책임을 맡기는 것은 무책임하며, 무엇보다 피해자들의 하루하루의 고통은 너무나 무겁다.\n    정부가 존재하는 이유는 이러한 복잡한 문제를 최종적으로 해결하며 책임지는 것이다.\n  원죄는 가습기 살균제를 만들고 판매한 기업에 있지만, 관리와 피해 대처에 실패하고 문제 발생 이후 책임을 회피하려 했던 직접적 책임이 정부에 있었다.\n   정부가 책임질 마지막 골든타임 미국의 위기 분석 전문가 나심 탈레브는 저서 『스킨 인 더 게임』에서 세계의 위기를 초래하는 가장 근원적인 요소는 ‘책임지지 않는 인간’이라고 지적했다.\n  또 점차 변화를 예측할 수 없는 국제 형세와 사회 환경 속에서 무책임하게 떠들기만 하고 자신의 말에 책임지지 않는 가짜 전문가가 만드는 문제를 경고했다.\n  그는 공정한 사회를 위해서는 책임의 균형이 이뤄져야 하며, 책임이 따르지 않는 논리는 전부 거짓이라고 강조한다.\n  기업의 사과와 인정이 늦고 정부의 초기 수습이 실패하면서 첫 번째 골든타임을 놓쳤다.\n  내년 8월이면 가습기 살균제 사태가 알려진 지 10주년이다.\n  10주년이라는 시간은 문제 해결을 위한 상징적 마지노선이다.\n  희망을 가지고 버텨온 피해자와 유족에게 희망 고문을 더는 계속해선 안 된다.\n  남은 1년을 해결을 위한 두 번째이자 마지막 골든타임으로 여기고 정부는 지금까지의 약속에 대한 책임을 엄중히 생각해야 한다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "피해자 단체는 구제자금 확보 차질과 턱 없이 낮은 지원 수준 등을 꼬집으며 개정 시행령을 반대하고 있다.",
		"summary2": null,
		"summary3": "그러나 피해자 단체는 개정 시행령에 여전히 반대하는 입장이다. 통합구제계정으로 일원화된다 해도 여전히 기존 특별구제계정 대상자는 법정에서 인과성이 낮다는 이유로 손해배상 청구 시 승소할 가능성이 작다는 점, 기업의 추가 분담금 납부 등에 대한 명확한 기준과 근거가 제시되지 않아 지속가능한 구제자금 확보에 차질이 있을 것이라는 점, 그리고 사태 이후로 겪고 있는 경제적 및 건강상의 어려움을 해결하기에 지원 수준이 턱없이 낮다는 점 등을 지적하고 있다.",
		"summary_3_cnt": 254
	}
}