{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05473",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "진주 한 임대인 1년간 임대료 전액 면제...착한 임대료 운동 확산",
		"author": "위성욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05473-00001",
		"passage": "경남 진주의 한 임대인이 신종 코로나바이러스 감염증(코로나19)으로 어려움을 겪고 있는 임차인들을 위해 2월부터 1년간 임대료 전액을 면제해 주기로 했다.\n    2일 경남도에 따르면 진주시 동성상가 내 1개 점포를 가진 임대인 A씨는 2월부터 1년간 임대료를 전액 면제해 주기로 했다.\n  A씨는 자신의 점포를 빌려 쓰고 있는 임차인이 코로나19로 장사가 안돼 어려움을 겪고 있는 것을 고려해 이런 결정을 한 것으로 전해졌다.\n  A씨는 “임대료가 얼마 되지도 않는데 (큰 선행을 하는 것처럼) 나가는 것을 원하지 않는다”는 취지로 경남도 관계자를 통해 언론 인터뷰를 거부했다.\n    김해시 진례면에 있는 대경프라자 상가 건물의 또 다른 임대인 B씨도 확진자 방문으로 어려움을 겪고 있는 식당의 임대료 2개월 치를 100% 면제해 주기로 했다.\n  B씨도 인터뷰를 극구 사양했다.\n    2일 오전 10시 현재 코로나19 확진자 61명이 나온 경남지역에서 ‘착한 임대인’들이 늘어나고 있다.\n  코로나19 확진자가 다녀갔거나 환자가 늘어나면서 감염을 우려한 도민들이 외출을 피하면서 상가 임차인들이 어려움에 처하자 임대인들이 스스로 임대료를 받지 않거나 인하하고 있어서다.\n    창원에 있는 창원성원그랜드쇼핑상가 건물의 한 임대인은 최근 두달분의 임대료를 50%만 받기로 했다.\n  이 외에도 마산어시장, 창원의 시티세븐몰, 김해의 장유3동 상가, 통영의 영일빌딩, 사천의 삼천포 종합상가, 양산 범어리 상가 등의 건물주와 임대인들도 ‘착한 임대료 운동’에 동참하고 있는 것으로 경남도는 파악하고 있다.\n    민간의 착한 임대료 운동을 견인하고 있는 것은 경남도를 비롯한 공공기관들이다.\n  김경수 경남지사는 지난 27 경남도청 프레스센터에서 열린 코로나19 관련 브리핑에서 ‘착한 임대료 운동’ 확산을 제안했다.\n  이후 진주·의령·산청·함양·거창·합천 등에서 시·군 주도로 공설시장, 관광지 내 공공시설 등에 입점한 임차인에 대해 임대료를 유예하거나 임대료 감면을 추진하고 있다.\n  경남개발공사에서도 임대료를 2월부터 6개월간 35% 인하하기로 했다.\n    경남도는 착한 임대료 운동이 더욱 확산하는 분위기를 조성하기 위해 이 운동에 동참하는 임대인을 지원하는 조례 제정도 추진하고 있다.\n  경남도는 이달 안에 임대료를 인하하는 건물주에게 지방세 감면 등의 내용을 담은  ‘경상남도 도세 감면조례 개정(안)’을 입법예고 한다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "경남지역에서 코로나19로 인해 상가 임차인들이 어려움에 처하자 착한 임대인들이 늘어나고 있으며 경남도는 착한 임대료 운동에 동참하는 임대인을 지원하는 조례 제정을 추진한다.",
		"summary2": null,
		"summary3": "2일 오전 10시 현재 코로나19 확진자 61명이 나온 경남지역에서 ‘착한 임대인’들이 늘어나고 있다. 코로나19 확진자가 다녀갔거나 환자가 늘어나면서 감염을 우려한 도민들이 외출을 피하면서 상가 임차인들이 어려움에 처하자 임대인들이 스스로 임대료를 받지 않거나 인하하고 있어서다. 경남도는 착한 임대료 운동이 더욱 확산하는 분위기를 조성하기 위해 이 운동에 동참하는 임대인을 지원하는 조례 제정도 추진하고 있다.",
		"summary_3_cnt": 233
	}
}