{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03141",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[강갑생의 바퀴와 날개] 타다 금지돼도 ‘타다’ 같은 서비스는 이어진다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03141-00001",
		"passage": "요즘 택시를 타면 간혹 예전과는 달라졌다는 걸 느끼곤 한다.\n  택시 기사가 별로 말을 걸지 않는다.\n  골치 아픈 정치 얘기부터 심지어는 집안 넋두리까지 들어야 했던 난처함이 많이 사라졌다.\n  시끄러운 음악 소리도 줄었다.\n  이런 변화에는 여러 이유가 있겠지만 2018년 등장한 ‘타다’의 영향이 크다는 걸 인정해야 한다.\n  일반택시보다 넓고 깨끗한 승합차에 친절하고 조용한 기사, 게다가 승차 거부도 없는 타다 시스템은 기존 택시에 불만이 많았던 이용객의 마음을 사로잡았다.\n  등록고객이 100만명을 넘었고, 운행 대수도 1500대 가까이 된다.\n  이러한 타다가 존폐 기로의 위기에 놓였다.\n  지난해 10월 국회에서 발의된 ‘여객자동차운수사업법 개정안’ 때문이다.\n   국회 법제사법위원회에 계류 중이다.\n  개정안은 11인승 이상 15인승 이하인 승합차를 빌리는 경우 관광 목적이며, 한 번에 6시간 이상을 빌리거나 대여 또는 반납장소가 공항·항만인 때에만 운전자를 알선할 수 있도록 했다.\n     승합차는 예외적으로 운전자 알선이 가능토록 한 현재 법 규정을 근거로 하는 타다로선 개정안이 통과되면 사업을 더는 할 수 없게 된다.\n  ‘타다금지법’으로 불리는 이유다.\n  이 때문에 타다는 물론 경제계 일부에서도 “정부가 스마트모빌리티 산업을 고사시키려 한다”고 비판한다.\n  여기까지는 많이 알려진 내용이다.\n  법 개정안이 나오게 된 배경 역시 주지하다시피 택시업계의 반발 때문이다.\n  사실 승차공유서비스와 택시 간의 충돌은 우리만의 일은 아니다.\n  승차공유의 원조 격인 ‘우버(Uber)’는 유럽과 중남미 등 곳곳에서 택시업계의 강한 저항에 부딪히고 있다.\n  택시와 다를 바 없는 영업행태로 택시기사들의 생존권을 위협한다는 이유에서다.\n  독일, 네덜란드, 프랑스에선 택시면허가 없는 운전자가 일반 차량으로 승객을 태우고 돈을 받는 ‘우버 팝’ 서비스를 아예 금지했다.\n  우버 영업에 불리한 각국 법원의 판결도 잇따르고 있다.\n  이런 배경 속에서 정부와 정치권, 관련 업계가 어렵게 도출한 방안이 ‘타다 금지법’이다.\n  타다는 자신들이 기존 택시와는 차별화된 승차공유서비스라고 주장하지만 실제로는 택시 영업을 하고 있다는 판단이 반영된 결과이기도 하다.\n  그런데 타다금지법이 정말로 스마트모빌리티 산업을 고사시키는 내용일까.\n  개정안을 꼼꼼히 살펴보면 타다 영업을 제한하는 내용만 있는 게 아니다.\n  개정안 반대 측에선 거의 언급하지 않는 새롭고도 중요한 조항이 들어 있다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "2018년 타다 시스템이 도입되면서 시끄러운 음악소리, 집안 넋두리나 정치 얘기 등을 들어야 했던 기존 택시의 불만이 많았던 이용객의 마음을 사로잡았다.",
		"summary2": null,
		"summary3": "이런 변화에는 여러 이유가 있겠지만 2018년 등장한 ‘타다’의 영향이 크다는 걸 인정해야 한다. 일반택시보다 넓고 깨끗한 승합차에 친절하고 조용한 기사, 게다가 승차 거부도 없는 타다 시스템은 기존 택시에 불만이 많았던 이용객의 마음을 사로잡았다. 골치 아픈 정치 얘기부터 심지어는 집안 넋두리까지 들어야 했던 난처함이 많이 사라졌다. 시끄러운 음악 소리도 줄었다. 요즘 택시를 타면 간혹 예전과는 달라졌다는 걸 느끼곤 한다. 택시 기사가 별로 말을 걸지 않는다.",
		"summary_3_cnt": 265
	}
}