{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02796",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"신종코로나 긴급사태\" 와중에 ‘개헌’ 숟가락 얹는 日자민당",
		"author": "윤설영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02796-00001",
		"passage": "‘신종 코로나바이러스 감염증’ 공포가 확산되고 있는 가운데, 일본 자민당 내부에서 이를 구실로 개헌을 추진하려는 움직임이 나타나고 있다.\n  자민당은 2018년 3월 4개 항목을 담은 당 차원의 개헌안을 공식 발표한 바 있다.\n  4개 항목 가운데 하나가 ‘긴급사태 대응’인데, 이를 신종 코로나와 연관 지어 식어있는 개헌론에 불을 지피려는 것이다.\n  3일 일본 언론들에 따르면 이 같은 개헌론에 불을 당긴 것은 지난 30일 이부키 분메이(伊吹文明) 전 중의원 의장의 발언이었다.\n  이부키는 정부가 신종 코로나를 ‘지정감염증’으로 지정한 뒤 강제 입원을 하기까지는 일정 기간의 ‘주지 기간’이 필요하다는 점을 지적하면서 “이 기간을 없애려면 헌법을 바꿔야 한다”고 주장했다.\n  그는 “(신종 코로나 사태가) 헌법개정의 하나의 큰 실험대가 될 것”이라면서 “긴급사태의 하나의 예”라고 말했다.\n     자민당의 스즈키 준이치(鈴木俊一)총무회장 역시 “헌법에서 이런 (감염증) 사태에 곧바로 대응할 수 있는 재량을 정부에 주는 것도 한 가지 방법이다”라면서 이번 사태를 개헌과 연관 지어 말했다.\n  중국 우한(武漢)에서 전세기로 귀국한 일본인 가운데 검사를 거부하는 사례가 발생하자, 정부에 강제 권한을 부여해야 한다는 취지의 발언을 한 것이다.\n    당초 자민당이 개헌안에 포함시킨 ‘긴급사태 대응’은 대규모 재해 때 내각의 권한을 강화해 정부의 대처 능력을 높이겠다는 취지였다.\n  그런데 돌연 신종 코로나 사태를 대규모 재해에 준하는 긴급사태라면서 개헌의 필요성을 강조하고 나선 것이다.\n  실제 자민당 주요 각료들도 이 같은 논의에 숟가락을 얹었다.\n  ‘포스트 아베’ 선두주자로 꼽히는 고이즈미 신지로(小泉進次郎) 환경상은 “(감염증 확대 방지라는) 공익과 개인의 인권의 균형을 포함해, 국가로서 어떻게 해야 하는지 재검토해야 할 국면이다”라고 말했다.\n  아베 총리의 라이벌인 이시바 시게루(石破茂) 전 간사장조차 “긴급사태 조항과 겹치는 얘기다.\n  절대로 (논의를) 미뤄선 안된다”고 거들고 나섰다.\n     지난달 28일 중의원 예상위원회에선 아베 신조 총리에게 이에 관한 견해를 묻는 장면도 나왔다.\n  바바 노부유키(馬場伸幸) 일본유신회 간사장이 “감염증 확대는 (긴급사태 대응의) 좋은 교본이 될 것이다.\n  논의를 해서 이해를 높이는 노력이 필요하다”고 질의를 했다.\n  이에 대해 아베 총리는 직접적 답변은 하지 않았지만 “향후 상정되는 거대 지진이나 쓰나미 등에 신속하게 대처한다는 관점에서 헌법에 긴급사태를 어떻게 명시할 것인지는 폭넓게 논의해야 한다”고 말했다.\n ",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "일본 자민당 내부에서 개헌을 추진하려는 움직임이 나타나며 개헌안의 4개 항목 중 긴급사태 대응을 코로나19와 연관 지어 개헌론에 불을 지피려고 한다.",
		"summary2": null,
		"summary3": "‘신종 코로나바이러스 감염증’ 공포가 확산되고 있는 가운데, 일본 자민당 내부에서 이를 구실로 개헌을 추진하려는 움직임이 나타나고 있다. 4개 항목 가운데 하나가 ‘긴급사태 대응’인데, 이를 신종 코로나와 연관 지어 식어있는 개헌론에 불을 지피려는 것이다. 자민당은 2018년 3월 4개 항목을 담은 당 차원의 개헌안을 공식 발표한 바 있다.",
		"summary_3_cnt": 193
	}
}