{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19879",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"왜 통합당 갔나\" 묻자…이수정 \"성범죄 근절도 좌우 따지나\"",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19879-00001",
		"passage": " 이수정 경기대 범죄심리학과 교수는 국내에서 손꼽히는 범죄심리학자다.\n  ‘그것이 알고 싶다’ 등 각종 미디어에 출연해 대중에게 친숙한 그는 최근 사회적 문제로 떠오른 여성 대상 범죄에도 적극적인 목소리를 냈다.\n  그런 공로로 2019년 영국 BBC에서 선정한 ‘올해의 여성 100인’에 이름을 올렸다.\n  여성계에서 ‘성공한 전문가’를 꼽을 때 이 교수의 이름이 빠지지 않는 이유다.\n  그런 그가 지난달 30일 미래통합당 성폭력대책 특위에 합류하자 “놀랍다”는 첫 반응이 나왔고, 뒤이어 “적폐” “토착왜구”라는 여권 지지자들의 비난도 이어졌다.\n  이 교수는 2일 중앙일보와의 통화에서 “나는 정치하러 온 게 아니다.\n  성범죄 근절을 하려고 왔다”고 했다.\n    통합당에 합류했다정확히 말하면 통합당에 합류했다기보다, 성폭력 특위에 외부 전문가로 참여했다.\n  성폭력 범죄를 근절하는 활동을 마다할 이유가 하나라도 있나.\n  통합당의 한 인사가 연락해 특위 참여를 권유했는데, 고민할 필요도 없이 “그렇게 하겠다”고 답했다.\n  연락한 인사도 놀라는 눈치더라.\n    정치적 고려는 전혀 없었다는 건가성폭력 근절에 좌우가 있나.\n  나는 정치하기 위해 온 것이 아니라 전문가로서 권력형 성폭력 근절에 보탬이 되려고 온 것이다.\n  심지어 나는 통합당 당원도 아니다.\n  과거 정의당, 국민의당에서도 전문가로 참여한 적 있고, 경찰청과 경기도 등에서도 마찬가지로 활동했다.\n  국민의당이나 경찰청과 제 정치적 의견이 맞아서가 아니라 마땅히 해야 할 일이라서다.\n  통합당에 대해서도 마찬가지다.\n  성범죄 대책을 마련하는데, 좌냐 우냐를 따질 일인가.\n   이 교수의 생각과 달리, 정치권에선 성범죄를 둘러싼 갑론을박이 정치적 문제로 비화하는 일이 많다.\n  박원순 전 서울시장의 성추행 의혹이 불거지자 여권 일각에선 피해자에게 화살을 돌렸다.\n  방송인 박지희씨는 팟캐스트 방송에서 “4년간 도대체 뭘 하다가 나선 것인지 궁금하다”고 했고, 장영승 서울산업진흥원 대표는 피해자 측에 “살의(殺意)를 느낀다”고 했다.\n  이 교수에 대해서도 “적폐 세력”이라고 비난하는 사람이 생겨났다.\n   성범죄도 진영논리로 접근하는 현상이 벌어지지 않나참 괴이한 현상이다.\n  성폭력은 그 자체로 범죄이고 잘못된 일이다.\n  성범죄를 저지른 사람이 통합당 인사라고 쉬쉬하거나, 민주당 인사라고 입을 닫고 외면할 일이 아니다.\n  박원순 전 시장 사건만 보더라도 피해자에 대한 2차 가해가 방송과 온라인에서 공공연하게 이뤄졌고, 이것이 잘못이라는 인식조차 없다는 게 당혹스러웠다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "경기대 범죄심리학과 이 교수는 그것이 알고 싶다 등 각종 미디어에 출연해 대중들도 익숙하며 2019년 영국 BBC에서 선정한 올해의 여성 100인에 이름을 올렸다. ",
		"summary2": null,
		"summary3": "이수정 경기대 범죄심리학과 교수는 국내에서 손꼽히는 범죄심리학자다. ‘그것이 알고 싶다’ 등 각종 미디어에 출연해 대중에게 친숙한 그는 최근 사회적 문제로 떠오른 여성 대상 범죄에도 적극적인 목소리를 냈다. 그런 공로로 2019년 영국 BBC에서 선정한 ‘올해의 여성 100인’에 이름을 올렸다. 여성계에서 ‘성공한 전문가’를 꼽을 때 이 교수의 이름이 빠지지 않는 이유다.",
		"summary_3_cnt": 212
	}
}