{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05788",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[최범의 문화탐색] 태도가 디자인이 될 때, 아킬레 카스틸리오니의 경우",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05788-00001",
		"passage": "“전화를 받을 때 난 이리저리 움직이고 싶기도 하고 동시에 앉고 싶기도 했어.\n ” 이탈리아 디자인의 거장 아킬레 카스틸리오니는 ‘안장(Sella)’ 의자를 디자인하게 된 배경에 대해 이렇게 설명한다.\n  그는 1957년 자전거에서 떼어낸 안장과 반구형 쇳덩어리를 파이프로 연결한 외다리 의자를 디자인했다.\n  그는 이제 실내에서도 외발자전거를 타듯이 몸을 이리저리 움직이면서 친구와 전화로 수다를 떨 수 있게 되었다.\n  상식을 깨는 이 의자로 인해 카스틸리오니는 디자인의 다다이스트(Dadaist)라는 별명을 얻었다.\n  자전거 안장과 쇳덩어리 받침대의 연결은 마치 초현실주의 시인 로트레아몽이 “재봉틀과 우산이 수술대 위에서 만나는 아름다움”이라고 읊은 것을 연상시키기 때문이다.\n  현대미술에서는 이를 ‘데페이즈망(dépaysement)’이라고 부르는데, 일상의 익숙한 사물들이 예기치 않은 방식으로 만나면서 빚어지는 우연과 전복의 미학이라고 할 수 있겠다.\n   디자이너는 예술가? 디자인에서도 현대미술 못지않은 실험 정신과 전위성을 발견하는 것은 분명 흥미롭다.\n  하지만 많은 디자이너들이 카스틸리오니에게 감탄하는 것은 그러한 실험 정신보다 오히려 그의 태도가 보여주는 어떤 멋짐(?) 때문이 아닐까 한다.\n  카스틸리오니가 안장 의자를 디자인한 과정은 예술가가 자신의 삶에서 영감을 받아 자유롭게 작품을 창조하는 것과 완전히 동일하다.\n  다시 말하면 카스틸리오니의 작업에는 자신의 삶에만 충실하며 그러한 삶의 결과가 기발한 예술로 이어지는, 어떤 ‘완전한 삶-예술가’에 대한 낭만적 신비함이 깃들어 있는 것이다.\n  오로지 자기 자신의 삶을 사는 자, 이것이야말로 근대 예술가 신화의 핵심이 아니었던가.\n     태도로서의 디자인 1969년 스위스 출신의 큐레이터 하랄트 제만은 ‘태도가 형식이 될 때’라는 제목의 전시에서 완성된 작품이 아니라 예술가의 아이디어와 창작 과정 자체를 보여줌으로써 미술 전시의 새로운 패러다임을 개척했다.\n  예술가의 신화는 더욱 확장되었다.\n  왜냐하면 이제 예술가는 작품 이전에 그의 존재와 태도만으로도 예술가일 수 있었기 때문이다.\n  카스틸리오니의 경우도 마찬가지다.\n  그 또한 태도를 디자인으로 만든 사람이라고 할 수 있다.\n  물론 그의 의자는 완성된 디자인이고 비싼 값에 팔리는 명품이지만, 사실 사람들이 구매하는 것은 그의 태도, 유머와 자유로움, 바로 그것이기 때문이다.\n  그것은 카스틸리오니가 이탈리아적인 멋(gusto)을 하나의 몸짓(geste)으로 만들어냈기에 가능한 것이었다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "거장 카스틸리오니는 1957년 상식을 깬 외다리 의자 Sella 디자인을 통해 디자인의 다다이스트라는 별명을 얻었다.",
		"summary2": null,
		"summary3": "“전화를 받을 때 난 이리저리 움직이고 싶기도 하고 동시에 앉고 싶기도 했어. ” 이탈리아 디자인의 거장 아킬레 카스틸리오니는 ‘안장(Sella)’ 의자를 디자인하게 된 배경에 대해 이렇게 설명한다. 그는 1957년 자전거에서 떼어낸 안장과 반구형 쇳덩어리를 파이프로 연결한 외다리 의자를 디자인했다. 상식을 깨는 이 의자로 인해 카스틸리오니는 디자인의 다다이스트(Dadaist)라는 별명을 얻었다.",
		"summary_3_cnt": 225
	}
}