{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10399",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[leisure&] 벌써부터 ‘오싹’하네 … 듀얼쿨링 시스템으로 올여름 무더위 걱정 끝~",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10399-00001",
		"passage": "봄이 무르익으며 기온이 올라가고 있다.\n  한낮에 공원에서 산책하다 보면 겉옷을 벗어들게도 된다.\n  해마다 봄이 짧아지는 추세를 보여온 만큼 반팔 셔츠를 찾을 날이 머지않았다.\n  냉감의류에 관심을 가져볼 때다.\n  지금부터 한낮 야외 활동 시 착용하기 좋을 뿐 아니라, 시원함과 통기성이 우수해 무더운 여름철에도 땀에 젖지 않아 쾌적하게 입을 수 있다.\n  아웃도어 브랜드 K2는 냉감 소재와 냉감 공법을 이중으로 적용한 K2만의 지속적이고 반복적인 듀얼쿨링 시스템으로 여름철 움직임이 많은 아웃도어 및 스포츠 활동 시 쾌적하고 시원하게 입을 수 있는 진화된 ‘오싹 티셔츠’를 선보였다.\n   항균·항취 기능으로 입는 내내 쾌적함 유지K2 ‘오싹(OSSAK)’ 시리즈는 K2만의 이중 냉감 기능인 지속적이고 반복적인 듀얼쿨링 시스템으로 여름철 무더위에 겪는 땀과 끈적임을 날려버리는 냉감 제품군이다.\n  오싹 시리즈의 대표 제품인 ‘오싹 티셔츠’는 입으면 시원한 촉감이 느껴지는 냉감 소재를 촘촘하게 짠 하이게이지(High Gauge) 소재와 체온이 상승하면 열을 흡수하는 마이크로캡슐 형태의 PCM(Phase Change Material) 냉감물질을 안감에 프린트로 적용해 소재와 가공법에서 이중 냉감 효과를 극대화했다.\n  PCM은 자동 온도 조절 기능을 갖춰 온도가 올라가면 열을 흡수하는 흡열 효과를 통해 피부 온도를 낮춰 냉감효과를 극대화한다.\n  티셔츠 앞면에는 일반 반팔 티셔츠보다 약 20% 이상 얇고 가벼운 메시 소재를 사용해 경량성을 강화하고, 땀과 열기를 최소화할 수 있도록 통기성을 강화했다.\n  아울러 항균·항취 기능의 데오드란트 테이프를 암홀 등 땀이 많이 나는 부위에 적용해 입는 내내 쾌적함을 유지한다.\n  K2의 오싹 티셔츠는 ▶라운드 ▶폴로 ▶짚티형 등 3가지로 구성됐으며 솔리드 형태와 은은한 패턴 프린트 기법을 적용한 디자인 등으로 선택의 폭을 넓혔다.\n  오싹 티셔츠의 대표 제품인 ‘K2 오싹 라이트 티셔츠’는 100호 기준 무게가 98g에 불과힌 초경량 제품으로 냉감 기능이 뛰어날 뿐만 아니라 경량성은 물론 통기성이 우수한 제품이다.\n  남성용은 블루·포그·라임·애쉬 색상으로, 여성용은 핑크·옐로·스톤 색상으로 출시됐다.\n  가격은 7만9000원.\n  ‘K2 오싹 폴로 티셔츠’는 심플하고 베이직한 디자인으로 아웃도어 활동은 물론 여행이나 출퇴근 등 일상생활에서도 착용하기 좋다.\n  앞판·등판·소매 등에 냉감 소재와 냉감 프린트 가공을 적용해 이중 냉감 효과를 극대화했다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "봄이 짧아지는 추세에 따라 K2는 무더운 여름철에도 쾌적하게 입을 수 있는 냉감 반팔 셔츠인 오싹 티셔츠를 선보였다.  ",
		"summary2": null,
		"summary3": "해마다 봄이 짧아지는 추세를 보여온 만큼 반팔 셔츠를 찾을 날이 머지않았다. 냉감의류에 관심을 가져볼 때다. 지금부터 한낮 야외 활동 시 착용하기 좋을 뿐 아니라, 시원함과 통기성이 우수해 무더운 여름철에도 땀에 젖지 않아 쾌적하게 입을 수 있다. 아웃도어 브랜드 K2는 냉감 소재와 냉감 공법을 이중으로 적용한 K2만의 지속적이고 반복적인 듀얼쿨링 시스템으로 여름철 움직임이 많은 아웃도어 및 스포츠 활동 시 쾌적하고 시원하게 입을 수 있는 진화된 ‘오싹 티셔츠’를 선보였다.",
		"summary_3_cnt": 270
	}
}