{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04791",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 전염병 백신, 신약개발…모두 임상시험에 달렸다",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04791-00001",
		"passage": "중국 우한에서 시작된 신종 코로나바이러스 감염증(코로나19)가 국경을 넘어 확산되면서 우리나라를 포함한 전세계에 큰 충격을 주고 있다.\n  신종 코로나바이러스 감염증의 치료제로 쓰일 신약이나 바이러스를 걸리지 않도록 항체를 만드는 백신개발에 많은 학자, 연구기관, 제약, 바이오기업들이 앞다투어 도전하고 있지만 치료제나 백신이 출시되는 데는 최소 1년 이상 걸릴 것으로 예상하고 있다.\n  어떤 신약이라도 ‘임상시험’을 통해 안전성과 효과를 입증해야만 출시될 수 있는데, 이 과정에서 최소한의 시간이 필요하기 때문이다.\n     신약의 안전성과 효능을 증명하기 위한 필수 절차1상에서 3상까지, 단계별로 모두 통과해야 성공이처럼 신약을 사용하기 위해는 약물의 효능이 증명되어야 하고, 특히 약효가 있어도 사람에게 안전하지 않다면 허가될 수 없다.\n  결국 신약을 개발하는 필수 과정인 임상시험은 신약의 안전성과 유효성을 증명할 목적으로 해당 약물의 체내 분포, 대사 및 배설, 약리효과, 임상적 효과 및 이상반응 등을 확인하기 위하여 사람을 대상으로 실시하는 시험 또는 연구를 말한다.\n    임상시험은 질환자만을 대상으로 하지 않고 건강인까지 참여해야 한다.\n  약의 안전한 투여량을 정하고 어떤 부작용이 있는지 확인하기 위함이다.\n  임상시험 초기에 약리작용이나 부작용, 안전한 투여량 등을 결정하기 위해 20명에서 80명 정도의 건강인을 대상으로 하는 시험을 ‘제1상 임상시험’ 이라고 칭한다.\n  이 단계를 통과하면 신약의 유효성과 안전성을 증명하기 위해 100~300명 내외의 환자에게 약효를 확인하고, 적정용량, 용법을 결정하는 ‘제2상 임상시험’을 거쳐 대조군과 시험군을 동시에 설정하여 효과, 효능, 안정성을 비교평가하는 시험을 대규모로 하게 되는데 이를 ‘제3상 임상시험’ 이라고 한다.\n  3상 임상시험은 가장 큰 규모로 진행되며 시판허가를 받기 위한 마지막 단계의 임상시험이므로 결과에 대한 평가도 가장 까다롭게 진행된다.\n  작년 국내 상장된 몇몇 바이오기업들의 주가가 폭락하는 사태를 일으킨 것도 바로 이 3상 임상시험에서 의미 있는 결과를 내는데 실패했기 때문이다.\n    제4상 임상시험도 있지만 이는 주로 시판 후 부작용이 있는지 장기적으로 추적하는 것이므로 일반 임상시험과는 성격이 다르다.\n     임상시험에 대한 오해와 진실마루타 알바 등 부정적 시각도 있어참여자 안전에 최우선을 둔 엄격한 절차와 감시 시스템이 존재보통 하나의 신약이 개발되어 판매될 때 까지는 7년에서 10년정도가 걸리며, 이 중 사람을 대상으로 하는 임상시험은 보통 5년에서 7년이상 걸리는 경우가 많다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "신약의 임상시험 초기에 건강인을 대상으로 제1상 임상시험 후에 유효성과 안전성을 증명하는 제2상 임상시험을 거쳐 대조군과 시험군을 동시에 시험하는 제3상 임상시험을 수행한다. ",
		"summary2": null,
		"summary3": "임상시험 초기에 약리작용이나 부작용, 안전한 투여량 등을 결정하기 위해 20명에서 80명 정도의 건강인을 대상으로 하는 시험을 ‘제1상 임상시험’ 이라고 칭한다. 이 단계를 통과하면 신약의 유효성과 안전성을 증명하기 위해 100~300명 내외의 환자에게 약효를 확인하고, 적정용량, 용법을 결정하는 ‘제2상 임상시험’을 거쳐 대조군과 시험군을 동시에 설정하여 효과, 효능, 안정성을 비교평가하는 시험을 대규모로 하게 되는데 이를 ‘제3상 임상시험’ 이라고 한다.",
		"summary_3_cnt": 259
	}
}