{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25868",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "산부인과 의사 \"낙태 전면허용 시기 임신 14주→10주로 낮추고 먹는 약 원내처방 해야\"",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25868-00001",
		"passage": "정부가 임신 14주 이내의 낙태를 전면 허용하는 내용의 낙태죄 관련 법 개정안을 입법예고한 가운데 주수 제한을 둘러싼 논란이 이어지고 있다.\n  그간 우려를 표해왔던 의료계는 공식 입장문을 내 10주 미만으로 낮춰야 한다고 요구했다.\n  자연 유산을 유도하는 ‘먹는 낙태약’은 산부인과에서 진료 후 원내 투약해야 한다고 주장했다.\n      8일 대한산부인과학회·대한모체태아의학회·대한산부인과의사회·직선제 대한산부인과의사회로 이뤄진 ‘낙태법특별위원회’는 이 같은 내용의 입장문을 발표했다.\n   위원회는 “정부와 입법부는 그동안 법과 괴리돼 온 낙태 현실을 개선해 무분별한 낙태는 예방하면서 불가피한 낙태는 여성의 안전을 최우선으로 시술할 수 있도록 산부인과 입장을 개선 입법에 적극 반영해 줄 것을 강력히 촉구한다”며 10가지 사항을 요구했다.\n   여기엔 사유 제한이 없는 낙태 허용 시기를 임신 10주(70일: 초음파 검사 상 태아 크기로 측정한 임신 일수) 미만으로 해야 한다는 내용이 담겼다.\n  당초 의료계에선 임산부 건강을 고려해 낙태를 할 경우 10주를 넘지 않아야 한다고 주장해왔다.\n  임신 10주까지는 대부분의 장기와 뼈가 형성되는데 이 시기를 넘기면 과다출혈과 자궁손상 등 산모 합병증 위험이 커지기 때문이라고 한다.\n  임신 10주부터 태아 DNA 선별 검사 등이 이뤄지기 때문에 낙태가 무분별하게 이뤄질 수 있다고 우려했다.\n    한 산부인과 전문의는 “의료계에선 10주 정도가 안전하게 시술할 수 있을 시기로 본다.\n  태아가 커지면 커질수록 수술이 어렵기 때문”이라며 “임신을 늦게 발견하는 경우도 있으니 2주 정도 여유를 더 둬 10~12주 정도가 적정하다는 게 의료계 입장”이라고 말했다.\n    정부 입법 예고안엔 낙태 결정 가능 기간을 24주로 정해놨다.\n  14주까지는 본인의 의사만으로, 15~24주 이내에는 특정 사유가 있을 때 낙태를 허용한다는 것이다.\n  14주 태아는 일반적으로 크기 8㎝, 몸무게 40g 정도로 팔과 다리에 관절이 생기고 호흡 운동을 하는 시기다.\n  24주는 대체로 모체의 자궁 밖으로 나와도 독립된 생존이 가능한 시기로 본다.\n   위원회는 임신 10주 이후 사회·경제적 사유가 아닌 산모의 생명에 위험이 있거나 출생 전후 태아의 생존 가능성이 없다고 판단되는 의학적 이유가 있어 낙태할 때도 안전장치를 더 둬야 한다고 주장했다.\n  위원회는 “의학적 사유에 해당하는 경우 산부인과 전문의와 해당 질환 과목 전문의를 포함한 위원회에서 낙태를 승인해야 한다”고 덧붙였다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "정부가 입법예고한 낙태죄 관련 법 개정안에 대해 의료계는 임부의 건강을 생각하여 사유 제한 없는 낙태 허용 시기를 10주 미만으로 해야 한다는 입장을 밝혔다.",
		"summary2": null,
		"summary3": "정부가 임신 14주 이내의 낙태를 전면 허용하는 내용의 낙태죄 관련 법 개정안을 입법예고한 가운데 주수 제한을 둘러싼 논란이 이어지고 있다. 그간 우려를 표해왔던 의료계는 공식 입장문을 내 10주 미만으로 낮춰야 한다고 요구했다. 당초 의료계에선 임산부 건강을 고려해 낙태를 할 경우 10주를 넘지 않아야 한다고 주장해왔다. 여기엔 사유 제한이 없는 낙태 허용 시기를 임신 10주(70일: 초음파 검사 상 태아 크기로 측정한 임신 일수) 미만으로 해야 한다는 내용이 담겼다.",
		"summary_3_cnt": 268
	}
}