{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12167",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "운치 있고 세련된 공간에 꼭 있다는, 이 사람의 리빙 소품    ",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12167-00002",
		"passage": " ‘담’은 한국의 단색화에서 시작됐다.\n  물이 흐르듯 자연스럽게 천을 적시며 겹겹이 물들어가는 느낌이 깊고 담담하다.\n    이 외에도 장 디자이너가 자연과 일상, 전통 미술에서 미학적 영감을 얻어 창안한 자기만의 무늬는 셀 수 없이 많다.\n  전 서울시립미술관장 김홍희씨의 표현을 빌리면, 겸재의 ‘금강전도’를 비롯해 자연을 재현한 산수화에서 한국 산천의 아름다움을 재발견하고, 화조도·십장생도·어해도·문자도·길상문에서 색채와 구성의 상징성을 학습하는 한편, 청자·백자·분청과 같은 도예품, 부채·골무·꽃신·자개 패·왕골 같은 민예품에서 선조들의 생활 풍습을 상상하며 자신 특유의 무늬 미학을 구축하고 무늬 디자인을 구현해왔다.\n  2017년 펴낸 책 『무늬』에는 그 중 40여 개의 문양이 담겨 있다.\n    요즘 그가 새로 몰두하고 있는 주제는 ‘정령(the Guardian)’이다.\n  2017년 트럼프 미 대통령이 방한하기 전 청와대 상춘재를 꾸미면서 발견한 느티나무 마룻바닥이 출발점이다.\n  바닥의 오래된 니스 칠을 깨끗이 벗겨내고 그 위에 옻칠을 새로 하면서 발견한 느티나무 무늬가 너무 아름다웠다고 한다.\n   “어느 동네마다 마을 어귀에 한 그루쯤 서 있는 느티나무는 동네사람들과 생사고락을 함께하면서 그들의 이야기와 많은 염원을 담고 있죠.\n  우리나라에는 산이 많고, 그 산마다 우리를 지켜주는 신이 있다고 믿잖아요.\n  ‘정령’이라는 주제는 우리 산천의 나무와 풀, 자연에 담긴 자연 현상을 문양으로 옮기는 작업이에요.\n ”자연의 표면에 드러난 불분명한 패턴을 다루는 게 정령의 특징이다.\n  과거에는 부채·꽃신·백자호처럼 확실한 형체를 그렸다면, 이젠 색과 선으로만 존재감을 드러내는 자유분방함을 표현하고 있다.\n    장응복 디자이너의 작업은 라이프 스타일 전반을 아우른다.\n  볕 가리개, 이불, 소파, 램프, 벽지, 쿠션, 보자기 등등.\n  남녀노소가 좋아하는 물고기와 거북이 인형은 버려지는 자투리 천을 모아 ‘조각 잇기’를 했기 때문에 세상에 똑같은 모양은 하나도 없다.\n  ‘제로 웨이스트(zero waste·포장을 줄이고 재활용 재로를 사용해 쓰레기를 줄이려는 캠페인)’ 아이템이자 세상에 유일한 디자인인 걸 알면 더 사랑스러워 보인다.\n    전통 미학의 생활 속 활용.\n  장응복 디자이너가 전통 문양을 비롯한 공예와 비지니스의 가교 역할을 하며 이루고 싶은 목표다.\n  한국적인 정서와 감성을 살린 텍스타일 디자인을 통해 다양한 목적과 스케일에 따라 쓰임을 달리할 수 있도록 라이프 스타일 제품들을 모듈화하고, 좋은 물건을 오래 쓸 수 있도록 합리적인 가격으로 생산하는 일이다.\n ",
		"passage_Cnt": 1302
	},
	"Annotation": {
		"summary1": "장 디자이너의 작업은 라이프 스타일 전반을 아우르며 자투리 천을 모아 조각 잇기를 해 세상에 똑같은 모양은 하나도 없는 제로 웨이스트 아이템이다.",
		"summary2": null,
		"summary3": "장응복 디자이너의 작업은 라이프 스타일 전반을 아우른다. 남녀노소가 좋아하는 물고기와 거북이 인형은 버려지는 자투리 천을 모아 ‘조각 잇기’를 했기 때문에 세상에 똑같은 모양은 하나도 없다. ‘제로 웨이스트(zero waste·포장을 줄이고 재활용 재로를 사용해 쓰레기를 줄이려는 캠페인)’ 아이템이자 세상에 유일한 디자인인 걸 알면 더 사랑스러워 보인다.",
		"summary_3_cnt": 201
	}
}