{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09486",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 번져도 아베 \"쉬지말라\"…5만개 편의점 울면서 문연다",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09486-00001",
		"passage": "신형 코로나바이러스 감염증(코로나 19) 확산을 막기 위해 일본은 지난 7일 도쿄도 등 7개 도도부현을 대상으로 긴급사태를 선언했다.\n  그러나 사회생활 유지에 필요하다는 이유로 '쉴 수 없는' 업계도 있다.\n  대표적인 것이 편의점 업계다.\n  지난 2월 기준 일본 프랜차이즈 체인협회 조사에 따르면 일본 전역에는 5만5460개의 편의점 매장이 있다.\n    13일 교도통신 등 일본 언론을 종합하면 편의점은 매일 900명 안팎의 손님이 찾는 동시에 물건이 자주 들어오다 보니 코로나바이러스 감염 위험이 항상 있는 '핫스팟'이다.\n  거스름돈이나 물건을 주고받는 과정에서 사람 간의 접촉은 피하기 어렵다.\n  그러나 편의점은 일종의 '사회적 인프라'로 여겨져 영업을 쉴 수가 없다.\n  아베 신조 일본 총리는 지난 7일 기자회견에서 \"식품 등 생활필수품의 제조·가공, 물류업계, 소매점은 영업을 계속해달라\"고 말했다.\n  세븐일레븐 등 대기업 편의점들도 \"편의점은 사회적 인프라이므로 가능한 한 영업을 계속한다\"는 방침이다.\n   그러나 현장에는 코로나 19에 따른 불안감도 상당하다고 일본 현지 언론이 보도했다.\n  편의점 점주는 사회 인프라를 유지한다는 책무를 다하면서도 종업원과 소비자 모두를 감염으로부터 지켜야 하는 이중고를 안고 있다.\n   편의점 가맹점 노조 집행위원장인 사카이 다카노리는 \"편의점 점주의 불안감은 2가지\"라면서 \"첫째는 매출 감소, 둘째는 종업원이나 점주의 감염\"이라고 설명했다.\n  이미 감염자가 나온 가게도 있지만 그럴 때 편의점 휴점 및 영업 재개 기준이 일본 정부나 가맹점 본부 모두 명확하지 않고 문을 닫는다고 해도 보상이 없다는 게 그의 주장이다.\n  그는 \"매출이 반 토막 난 매장도 있다\"고 하소연했다.\n   편의점 아르바이트생이 감염되면 감염자 입원은 물론이고 매장도 문을 닫아야 한다.\n  도시락·주먹밥·샌드위치·샐러드 등 판매 기한이 짧은 상품은 폐기할 수밖에 없다.\n  문을 닫으면 당연히 매출도 발생하지 않는다.\n  이런 손실은 가맹점이 고스란히 부담한다는 것이다.\n   사카이 다카노리는 \"정부가 중소기업 대출을 해주겠다고 하지만 편의점은 대개 빚을 지고 하는 것이라 무서워서 더 이상은 차입을 못 한다\"고 설명했다.\n   이런 상황 속에서 결국 가맹점 점주들이 본부의 지침을 기다리지 않고 자발적인 감염대책을 마련하고 있다.\n  대표적인 예가 비닐 가림막이다.\n   13일 로이터통신에 따르면 도쿄 시내의 편의점은 이달 초부터 천장부터 투명 비닐 시트를 매달아 계산대와 손님 사이를 가로막는 '막'을 도입했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "사람 간의 접촉을 피하기 어려운 편의점은 도쿄의 코로나19 확산 긴급사태 선언에도 사회적 인프라로 여겨져 영업을 쉴 수가 없다.",
		"summary2": null,
		"summary3": "신형 코로나바이러스 감염증(코로나 19) 확산을 막기 위해 일본은 지난 7일 도쿄도 등 7개 도도부현을 대상으로 긴급사태를 선언했다. 그러나 사회생활 유지에 필요하다는 이유로 '쉴 수 없는' 업계도 있다. 대표적인 것이 편의점 업계다. 거스름돈이나 물건을 주고받는 과정에서 사람 간의 접촉은 피하기 어렵다. 그러나 편의점은 일종의 '사회적 인프라'로 여겨져 영업을 쉴 수가 없다. 13일 교도통신 등 일본 언론을 종합하면 편의점은 매일 900명 안팎의 손님이 찾는 동시에 물건이 자주 들어오다 보니 코로나바이러스 감염 위험이 항상 있는 '핫스팟'이다.",
		"summary_3_cnt": 313
	}
}