{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09606",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "수양딸 성폭행한 대기업 임원···해시태그 7억개, 중국의 분노",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09606-00001",
		"passage": "중국의 유명 대기업 임원이 자신의 수양딸을 성폭행해왔다는 고발이 중국 내에서 큰 반향을 일으키고 있다.\n  공안당국이 이 사건을 전면 재조사할 것임을 밝힌 가운데, 피해 여성의 변호사로 지난 25년간 12만명의 여성에게 법률 자문을 해온 인권 변호사가 선임됐다.\n   14일 뉴욕타임스(NYT)와 중국 언론 관찰자망 등을 종합하면 중국 유명 통신회사 ZTE의 비상임이사를 지낸 바오위밍이 수양딸 리싱싱(가명)을 미성년자일 때부터 성폭행했다는 고발이 중국을 달구고 있다.\n  현재 18세인 리싱싱은 2016년부터 산둥(山東)성 옌타이(煙台)에 있는 양아버지 바오의 아파트에서 바오로부터 여러 차례 성폭행을 당했다고 주장했다.\n  처음 성폭행을 당했을 때 리싱싱의 나이는 14세였다.\n   뉴욕타임스는 \"몇 년간 양아버지는 반복적으로 리싱싱을 성폭행했고 딸의 의지와는 반대로 집에 가뒀다\"고 보도했다.\n  바오는 폭언을 일삼았고 리에게 아동 포르노를 강제로 보여줘 '친밀한 행동'을 정당화하려 했다.\n  바오는 리가 집을 떠나지 않도록 거실에 감시카메라를 설치했고 \"다른 사람들에게 아버지의 행동에 대해 말하지 말라\"고 경고했다.\n   일부 언론은 바오가 \"너희 어머니한테 알리면 어머니를 죽이겠다\"고 리를 위협했다고 보도했다.\n  절망한 리는 여러 차례 자살을 시도하기도 했다고 증언했다.\n   이 사건의 중심에 있는 사람은 미국 유학경험이 있으며 중국 거대 통신업체인 ZTE를 포함한 유명 기업에 조언해온 바오위밍 변호사다.\n  40대 후반인 바오는 리싱싱과 친분이 있다는 점은 인정하면서도 잘못은 전면 부인했다고 NYT는 보도했다.\n  바오는 \"처음부터 끝까지 반박하고 싶다\"면서 \"리싱싱의 말은 모두 무모하게 꾸며낸 말\"이라고 주장했다.\n    리싱싱은 지난해 4월 옌타이시 공안에 바오위밍을 성폭행 및 폭행 혐의로 신고했다.\n  그러나 공안은 같은 달 바오의 행위가 범죄 요건에 해당하지 않는다는 조사 결과를 발표했다.\n  하지만 이 사건이 최근 언론을 통해 보도되면서 다시 이슈가 됐고 당시 수사가 부실했다는 여론이 들끓었다.\n    NYT는 \"중국 당국이 성 학대 사건에 개입하기를 꺼리는 것에 대해 분노의 물결이 일고 있다\"면서 \"이 사건은 중국의 '미투 운동'의 중추적인 시험대가 되었다\"고 보도했다.\n  NYT는 인권 운동가들의 입을 빌려 \"당국이 이런 경우 남성의 편을 들며 강간과 성폭행 혐의를 거의 조사하지 않는다\"고 지적했다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "중국의 유명 대기업 임원이 자신의 수양딸을 미성년자일 때부터 성폭행한 사건을 공안 당국이 전면 재조사할 것임을 밝힌 가운데 피해 여성의 변호사로 인권 변호사가 선임됐다.",
		"summary2": null,
		"summary3": "공안당국이 이 사건을 전면 재조사할 것임을 밝힌 가운데, 피해 여성의 변호사로 지난 25년간 12만명의 여성에게 법률 자문을 해온 인권 변호사가 선임됐다. 14일 뉴욕타임스(NYT)와 중국 언론 관찰자망 등을 종합하면 중국 유명 통신회사 ZTE의 비상임이사를 지낸 바오위밍이 수양딸 리싱싱(가명)을 미성년자일 때부터 성폭행했다는 고발이 중국을 달구고 있다. 중국의 유명 대기업 임원이 자신의 수양딸을 성폭행해왔다는 고발이 중국 내에서 큰 반향을 일으키고 있다.",
		"summary_3_cnt": 259
	}
}