{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28305",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 옵티, 靑행정관 연루 회사 횡령 인정…공소장엔 빠졌다",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28305-00001",
		"passage": "옵티머스자산운용 사건의 주범 김재현(50·구속기소) 대표가 지난 7월 기소되기 전 검찰 조사에서 2018년 조직폭력배 출신 박모씨가 해덕파워웨이를 인수할 때 펀드 자금을 빼돌려 거액의 자금을 빌려준 사실을 인정한 것으로 나타났다.\n  하지만 검찰은 김 대표 등을 두 차례 기소하면서 해덕파워웨이 관련 횡령 혐의는 포함하지 않았다.\n  때문에 검찰 안팎에서는 옵티머스 사건의 주범 중 한 명인 윤모(43·구속기소) 변호사의 부인  이모 전 청와대 행정관이 해덕파워웨이와 연관돼 있어 이런 결과를 내놓은 것 아니냐는 의혹이 제기된다.\n  옵티머스 투자금으로 무자본 M&A 자금 지원4일 중앙일보 취재를 종합하면 서울중앙지검 조사1부(당시 오현철 부장)는 김 대표를 지난 7월22일 기소하기 전 옵티머스가 코스닥 상장사인 해덕파워웨이 인수 과정에서 펀드 자금을 불법적으로 투입한 사실을 파악하고 관련자들을 조사했다.\n  해덕파워웨이는 2018년 4월 창업주가 자신의 지분을 서울 대형병원 원장 이모씨에게 매각하면서 기업사냥꾼들이 꼬이기 시작했다.\n  당시 이 원장이 전면에 나섰지만 배후에는 양은이파의 2인자로 알려진 박씨가 있었다.\n  김 대표는 박씨가 이씨를 내세워 해덕파워웨이에 대한 무자본 인수·합병(M&A)을 시도할 때 여러 차례 자금을 지원했다.\n   박씨는 인수 과정에서 김 대표에게 이씨가 보유한 주식을 담보로 130억원을 빌려달라고 요청했다.\n  박씨는 다른 투자자들을 끌어들여 경영권 분쟁이 생기자 분쟁 합의금 등을 명목으로 200억원의 자금을 추가로 요청한 것으로 전해졌다.\n   김 대표는 검찰 조사 과정에서 박 대표에게 지원한 자금의 출처가 모두 옵티머스 펀드에 들어온 고객들의 투자금이었다고 진술했다고 한다.\n  자금 지원은 옵티머스 '비자금 저수지'로 불리는 트러스트올이 활용됐다.\n  실제로 금융감독원 전자공시에 따르면 2018년 8월 24일 이씨가 트러스트올로부터 주식을 담보로 130억원의 자금을 조달한 내용이 확인된다.\n   김 대표는 2019년 3월부터는 화성산업 박모(61·해덕파워웨이 전 대표) 대표를 설득해 해덕파워웨이를 직접 인수했다.\n  당시 화성산업의 최대주주는 김 대표의 부인과 이 전 행정관이 최대주주로 있는 셉틸리언이었다.\n  김 대표는 이 때 투입한 자금 역시 옵티머스 자금이었다고 검찰 조사에서 진술했다고 한다.\n  김 대표는 이후 이 전 행정관을 회사의 사외이사로 선임했다.\n  이 전 행정관은 지난해 4월부터 청와대 민정수석실 행정관으로 자리를 옮기기 직전인 지난해 10월까지 일했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "김 대표가 검찰 조사에서 박 씨가 해덕파워웨이를 인수할 때 펀드 자금을 빼돌려 자금을 빌려준 사실을 인정했음에도 검찰은 해덕파워웨이 관련 횡령 혐의를 기소에 포함하지 않았다.",
		"summary2": null,
		"summary3": "옵티머스자산운용 사건의 주범 김재현(50·구속기소) 대표가 지난 7월 기소되기 전 검찰 조사에서 2018년 조직폭력배 출신 박모씨가 해덕파워웨이를 인수할 때 펀드 자금을 빼돌려 거액의 자금을 빌려준 사실을 인정한 것으로 나타났다. 하지만 검찰은 김 대표 등을 두 차례 기소하면서 해덕파워웨이 관련 횡령 혐의는 포함하지 않았다.",
		"summary_3_cnt": 183
	}
}