{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26011",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "음성 판정도 없이…수백명 앞에 선 트럼프, 마스크 또 벗었다",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26011-00001",
		"passage": " 도널드 트럼프 미국 대통령이 더 이상 신종 코로나바이러스 감염증(코로나19) 전염성이 없다고 백악관 주치의가 10일(현지시간) 밝혔다.\n  하지만 트럼프 대통령이 코로나19 검사에서 음성이 나왔다고 밝히지는 않았다.\n  숀 콘리 대통령 주치의는 이날 저녁 9시쯤 발표한 성명에서 \"대통령이 오늘 오전 진행한 PCR 검사에서 더는 다른 사람에게 전염시킬 수 있는 위험으로 여겨지지 않는다는 결과가 나와 이를 발표하게 돼 기쁘다\"고 말했다.\n   콘리 주치의는 \"대통령이 증상을 보이기 시작한 이후 열흘째이고, 지난 24시간 동안 열이 안 났으면, 모든 증상이 개선됐다\"면서 \"여러 종류 진단 검사에 따르면 더 이상 바이러스가 활발하게 복제되고 있다는 증거가 없다\"고 말했다.\n  이날 주치의 성명은 트럼프 대통령이 음성 반응을 보였다고 명확히 밝히지 않았지만, 트럼프 대통령이 지지자들과 접촉을 본격적으로 늘리려는 시점에 대통령을 엄호했다고 정치전문매체 더힐은 전했다.\n  트럼프 대통령은 이날 낮 백악관에서 코로나19 확진 이후 처음으로 공개 행사를 열었다.\n  코로나19 '슈퍼 전파지'로 지목된 백악관에 수백명의 유권자를 불러 모은 것이다.\n  백악관은 이때까지는 트럼프 대통령이 더 이상 전염성이 없다고 발표하지 못했다.\n    트럼프 대통령은 이날 백악관 남쪽 2층 발코니에서 내려오지 않아 잔디밭에 있는 청중들과 직접적인 접촉은 없었다.\n  하지만 청중들 사이에서는 사회적 거리 두기가 지켜지지 않았다.\n  어깨와 어깨가 닿도록 촘촘하게 서서 트럼프 대통령 연설을 들었고 \"4년 더\" 등 구호를 외치기도 했다.\n   마스크를 쓰고 발코니에 나타난 트럼프 대통령은 마스크를 벗은 뒤 \"기분이 좋다\"면서 연설에 나섰다.\n  평소 백인 일색인 트럼프 선거 유세와 달리 이날 행사는 흑인과 라티노 등 소수인종 유권자들이 대부분이었다.\n  흑인 우파 활동가인 캔디스 오웬스를 주축으로 소수 인종과 계층으로부터 트럼프 지지를 끌어내기 위해 기획됐다.\n  CNN은 흑인과 라티노들이 민주당에서 공화당 지지로 돌아서도록 설득하는 게 이날 행사의 기획 의도였다고 전했다.\n  하지만 정작 연설은 교외 거주자, 특히 백인 여성을 설득하기 위한 내용으로 채워졌다고 워싱턴포스트는 전했다.\n  트럼프 대통령은 인종 차별 반대 시위대가 저지르는 폭동과 소요를 제압하겠다는 개념인 '법과 질서'를 주제로 연설했다.\n   그는 민주당 조 바이든 전 부통령을 거론하며 \"급진적인 좌파 사회주의자\" \"공산주의자\"라고 몰아세웠다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "백악관 주치의는 미국 대통령에게 한 검사에서 전염 위험성이 없다고 발표하면서도 음성이라고 밝히지 않았다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령이 더 이상 신종 코로나바이러스 감염증(코로나19) 전염성이 없다고 백악관 주치의가 10일(현지시간) 밝혔다. 하지만 트럼프 대통령이 코로나19 검사에서 음성이 나왔다고 밝히지는 않았다. 숀 콘리 대통령 주치의는 이날 저녁 9시쯤 발표한 성명에서 \"대통령이 오늘 오전 진행한 PCR 검사에서 더는 다른 사람에게 전염시킬 수 있는 위험으로 여겨지지 않는다는 결과가 나와 이를 발표하게 돼 기쁘다\"고 말했다.",
		"summary_3_cnt": 242
	}
}