{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10582",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]와인에 졸인 코코뱅,튀긴 아얌고렝…무슨 요리일까?",
		"author": "전지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10582-00002",
		"passage": " 팝콘 치킨(Popcorn chicken)은 팝콘과 비슷하게 생겼으며 닭고기의 뼈를 발라낸 것을 한입 크기로 토막 내고 튀긴 요리이다.\n  콜팝이라고 해서 콜라와 팝콘 치킨을 함께 판매하기도 한다.\n  치킨 샐러드(Chicken salad)는 닭고기 튀김과 양상추 등 다양한 채소에 소스를 곁들인 요리이다.\n  대표적인 치킨 샐러드인 케이준 샐러드는 허니머스타드 소스를 곁들여 먹는다.\n  오렌지 치킨(Orange chicken)은  중국 후난 요리가 기원인 미국의 중화요리다.\n  오렌지 치킨은 미국의 패스트 푸드점에서 쉽게 볼 수 있으며 오렌지 맛이 나는 달콤한 칠리소스에 버무린 튀긴 닭요리이다.\n   홍콩의 자지가이(광둥어: 炸子雞)중국 남부와 홍콩의 광둥 요리 중 대표적인 닭튀김 요리이다.\n  닭고기는 겉면이 굉장히 바삭하고 속살은 매우 부드럽다.\n  먼저 닭고기에 팔각, 계피, 육두구, 쓰촨 후추, 생강, 회향, 파 등 다양한 양념을 넣은 물에 살짝 데친 뒤 말리고, 식초와 설탕 시럽에 담가 묻힌 뒤 역시 완전히 말린다.\n  이렇게 말린 닭고기를 다시 한번 튀겨서 내는데 이런 과정이 치킨을 바삭하게 만드는 역할을 한다.\n  홍콩의 자지가이는 주로 저녁 야식으로 많이 먹고 결혼식이나 행사 때도 접대를 위해 제공되고 있다.\n  인도네시아의 닭튀김 요리 아얌고렝(Ayam goreng)인도네시아에서는 닭고기에 다양한 향신료를 섞어 튀김옷을 입히고 코코넛 기름에 튀겨낸다.\n 코코넛 오일은  코코넛 특유의 향, 맛, 색을 가지고 있으며 실온에서 버터와 같이 굳은 고체 형태인 경우가 많다.\n  이런 코코넛 오일에 튀긴 치킨은 코코넛 향이 배어들어 고소한 맛이 일품이다.\n  주로 밥과 함께 주식으로 많이 먹고 있고 인도네시아에서는 치킨 요리 인기가 매우 높아서 치킨 패스트 푸드 전문점이 햄버거 전문점보다 매장 수가 더 많다고 한다.\n  필리핀의 아도보(Adobo)필리핀에서 흔히 먹을 수 있는 아도보(Adobo)는 스페인이 필리핀을 점령했을 때 붙여진 이름으로 스페인어로 “양념에 재우다”라는 의미의 용어이다.\n  닭고기를 식초에 버무렸다가 간장을 넣고 조린 아도보(Adobo)는 식초와 간장의 새콤하고 짭짜름한 맛이 닭고기에 배어 그 맛이 독특하고 필리핀의 더운 날씨에도 쉽게 상하지 않는 특징이 있다.\n  한국의 갈비찜과 비슷한 맛을 느낄 수 있으면서도 식초의 새콤한 맛이 가미되어 있다.\n  태국  그린치킨카레 (Kaeng keaow wan kai)태국에서 즐겨 먹고 있는 그린치킨카레는 코코넛 밀크와 닭고기를 넣어 만든 맵고 짜고 고소하면서도 달콤한 맛이 일품이다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "치킨 샐러드는 닭고기 튀김과 채소, 소스를 곁들인 요리이며 팝콘 치킨은 뼈를 바른 닭고기를 한입 크기로 토막 내어 튀긴 요리로 콜라와 함께 판매되기도 한다. ",
		"summary2": null,
		"summary3": "팝콘 치킨(Popcorn chicken)은 팝콘과 비슷하게 생겼으며 닭고기의 뼈를 발라낸 것을 한입 크기로 토막 내고 튀긴 요리이다. 콜팝이라고 해서 콜라와 팝콘 치킨을 함께 판매하기도 한다. 치킨 샐러드(Chicken salad)는 닭고기 튀김과 양상추 등 다양한 채소에 소스를 곁들인 요리이다. 대표적인 치킨 샐러드인 케이준 샐러드는 허니머스타드 소스를 곁들여 먹는다.",
		"summary_3_cnt": 211
	}
}