{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14367",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "法, 日자산 현금화 착수에…\"사법 절차\" 강제징용 뒷짐진 정부",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14367-00001",
		"passage": " 법원이 일본제철(옛 신일본제철)의 국내 자산 현금화 절차에 본격적으로 착수하면서 한·일 관계에 또다시 격랑이 예상되지만 정작 정부는 \"사법 절차에 관여할 수 없다\"는 원론적인 입장을 재차 밝혔다.\n  이런 가운데 양국이 각자 국내정치적 고려를 우선시하면서 빠르면 8월 이후 한·일간 충돌이 불가피하다는 목소리가 점점 커지고 있다.\n   외교부 당국자는 4일 “강제 집행은 대법원 판결에 따른 사법적 절차의 일환”이라면서 “행정부 차원에서 특별히 이에 대해 언급할 내용이 없다”고 밝혔다.\n  그러면서 “정부는 다양한 합리적 해결 방안을 논의하는데 열린 입장”이라며 “각계각층의 다양한 의견을 청취하면서 일본 측과 해결방안을 찾기 위해 긴밀히 협의해 가겠다”고 했다.\n   강제징용 소송 대리인단에 따르면 1일 대구지법 포항지원은 일본제철이 국내 소유한 피앤알(PNR) 주식 8만 1075주(4억 537만 5000원)를 압류명령 한다는 내용을 일본제철 측에 공시 송달했다.\n  공시 송달은 일본제철 측에 법원의 압류·매각 절차를 강제로 인지시키는 방법이다.\n  법원 홈페이지 등에 올려 오는 8월 4일부로 일본제철이 관련 서류를 받은 것으로 간주한다.\n    일본은 그동안 자국 기업에 대한 자산 강제 매각을 양국 관계의 ‘레드라인’으로 언급해왔다.\n  실제 스가 요시히데(菅義偉) 관방장관은 4일 정례 브리핑에서 “모든 선택지를 시야에 넣고 계속 의연하게 대응해 나갈 것”이라고 말했다.\n  \"모든 선택지를 시야에 넣겠다\"는 발언은 현금화가 실제로 진행될 경우 그동안 준비해온 보복 조치를 취할 가능성을 시사한 것으로 해석된다.\n   이와 관련, 일본 아베 정권과 가까운 산케이 신문은 최근 \"현금화가 이뤄질 경우 일본 정부는 한국측의 자산 압류, 수입 관세 인상 등을 비롯해 두 자릿수에 달하는 대응조치안을 검토하고 있다\"며 \"어떤 조치를 발동할지는 아베 신조 총리가 문재인 정권의 대응, 일본 경제에 미칠 영향 등을 끝까지 지켜본 뒤 결단할 것\"이라고 보도했다.\n    2018년 10월 대법원 전원합의체 판결 이후 양국 외교 당국간 협의는 1년 6개월째 공전을 거듭해 왔다.\n  2019년 초부터 10여 차례 이상 한·일 국장급 협의를 열었고 기회가 닿을 때마다 한·일 외교장관 회담을 개최했지만, 결론적으로 한 발짝도 앞으로 나아가지 못했다.\n   지난 3일 강경화 외교장관과 모테기 도시미쓰(茂木敏充) 일본 외무상의 전화 통화에서도 양측은 서로 “유감”이라며 각자 하고 싶은 말만 반복했다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "법원이 일본제철의 현금화 절차에 착수하면서 한·일간의 충돌이 예상되는 가운데 정부는 사법적 절차의 일환이라며 원론적인 입장을 밝혔다.",
		"summary2": null,
		"summary3": "법원이 일본제철(옛 신일본제철)의 국내 자산 현금화 절차에 본격적으로 착수하면서 한·일 관계에 또다시 격랑이 예상되지만 정작 정부는 \"사법 절차에 관여할 수 없다\"는 원론적인 입장을 재차 밝혔다. 이런 가운데 양국이 각자 국내정치적 고려를 우선시하면서 빠르면 8월 이후 한·일간 충돌이 불가피하다는 목소리가 점점 커지고 있다. 외교부 당국자는 4일 “강제 집행은 대법원 판결에 따른 사법적 절차의 일환”이라면서 “행정부 차원에서 특별히 이에 대해 언급할 내용이 없다”고 밝혔다.",
		"summary_3_cnt": 269
	}
}