{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02000",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조용병 신한금융 회장 1심 집유…3월 두번째 임기 시작",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02000-00001",
		"passage": "신입사원 채용 비리 혐의로 기소된 조용병 신한금융지주 회장이 1심 재판에서 집행유예를 선고받았다.\n  법정 구속이라는 최악의 상황은 면했다.\n  조 회장은 항소를 준비하면서 제2기 경영체제 구축에 나설 것으로 예상된다.\n  서울동부지법 형사11부(부장 손주철)는 22일 조 회장에게 위계에 의한 업무방해 혐의로 징역 6월에 집행유예 2년을 선고했다.\n  재판부는 “조 회장이 신입 은행원 채용을 총괄하면서 특정인의 지원 사실과 인적 사항을 인사부에 알렸다”며 “해당 지원자의 합격을 명시적으로 지시하지 않았더라도 결과를 짐작할 수 있었을 것으로 보인다”고 밝혔다.\n   다만 재판부는 조 회장이 특정인의 합격을 구체적으로 지시하진 않았고 이로 인해 다른 지원자가 불이익을 받지는 않았다는 점을 양형에 참작했다고 덧붙였다.\n  조 회장과 함께 기소된 신한은행 임직원들도 이날 집행유예나 벌금형을 선고받았다.\n  조 회장은 선고 후 기자들과 만나 “동고동락했던 후배 직원들이 아픔을 겪게 돼 마음이 무겁다”며 “그동안 (채용과 관련) 여러 가지 제도 개선도 하고 고칠 것은 고쳤는데 미흡한 점이 있다면 개선하겠다”고 말했다.\n  조 회장은 1심 선고지만 일단 유죄로 나온 만큼 사회적 비판 여론을 의식해서라도 채용의 공정성을 담보할 수 있는 제도 개선안을 내놓을 것으로 보인다.\n  또 라임자산운용 펀드 환매 중단 사태와 관련해 문제 수습에 나서면서 소비자 보호 대책을 강구할 전망이다.\n  “‘일류신한’을 향한 새로운 도전을 시작하는 원년”이라는 올해의 화두를 구현하기 노력도 펼칠 것으로 예상된다.\n  신한지주 회장후보추천위원회는 지난해 12월 다섯 명의 후보를 면접한 뒤 조 회장을 차기 회장 후보로 추천했다.\n  금융계에선 이변이 없다면 조 회장이 오는 3월 신한지주 주주총회에서 3년 임기의 회장으로 다시 선출될 것으로 보고 있다.\n     조 회장은 그동안 한 달에 네 번 공판에 출석하느라 경영에 전력을 쏟을 수 없는 상황이었다.\n  2심 재판부터는 법원에 매번 출석할 일이 없어 상대적으로 여유가 있는 편이다.\n  이번 재판의 쟁점은 사기업 채용 절차의 문제를 법적으로 처벌할 수 있는지였다.\n  재판부는 “면접관은 외부뿐만 아니라 은행장 등 내부로부터도 보호받아야 하는 독립된 업무를 맡는다”고 설명했다.\n  면접관에게 채용을 위임한 만큼 여기에 관여하는 건 업무방해에 해당한다는 뜻이다.\n  재판부는 서류전형에서 자격이 없는 지원자를 합격시킨 것은 1차 면접위원에 대한 업무방해로 봤다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "서울동부지법으로부터 위계에 의한 업무방해 혐의로 징역 6월에 집행유예 2년을 선고받았던 신한금융지주 조 회장이 1심에서 집행유예를 선고받아 항소를 준비할 것으로 예상된다.",
		"summary2": null,
		"summary3": "신입사원 채용 비리 혐의로 기소된 조용병 신한금융지주 회장이 1심 재판에서 집행유예를 선고받았다. 법정 구속이라는 최악의 상황은 면했다. 조 회장은 항소를 준비하면서 제2기 경영체제 구축에 나설 것으로 예상된다. 서울동부지법 형사11부(부장 손주철)는 22일 조 회장에게 위계에 의한 업무방해 혐의로 징역 6월에 집행유예 2년을 선고했다. 재판부는 “조 회장이 신입 은행원 채용을 총괄하면서 특정인의 지원 사실과 인적 사항을 인사부에 알렸다”며 “해당 지원자의 합격을 명시적으로 지시하지 않았더라도 결과를 짐작할 수 있었을 것으로 보인다”고 밝혔다.",
		"summary_3_cnt": 311
	}
}