{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06665",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 \"국가비상사태 선포, 500만 검사\"…다우지수 9.4% 회복",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06665-00001",
		"passage": "14일 오후 미국 신종 코로나 감염자 2655명…사망자 56명도널드 트럼프 미국 대통령이 13일(현지시간) 신종 코로나(코로나 19) 대응을 위한 국가비상사태를 선포했다.\n  트럼프 대통령은 \"이달 안에 민간 연구소가 500만명분의 진단 키트를 제공할 것\"이라며 이같이 밝혔다.\n  국가비상사태 선포로 500억 달러(약 60조원)의 재난구호기금을 연방정부와 주 정부가 신종 코로나 대책에 쓸 수 있게 됐다.\n  미국 정부가 코로나 확산 본격 대응에 나서면서 다우존스 지수는 전날 대비 9.\n 36% 반등했다.\n  트럼프 대통령은 이날 백악관 로즈가든에서 한 회견에서 \"나는 공식적으로 국가비상사태를 선포한다\"며 \"이번 조치로 최대 500억 달러를 사용할 수 있게 됐다\"고 말했다.\n  그러면서 \"우리가 각주와 지방자치단체와 함께 이 질병에 맞서 싸우는 데 있어 큰 액수의 돈\"이라고 말했다.\n   그는 이어 \"민간연구소와 합작으로 더 많은 진단을 할 수 있게 됐다\"며 \"새로운 검사에 대한 식품의약청(FDA) 승인이 이미 이뤄져 다음 주까지 140만명이 진단을 받을 수 있으며, 이달 안에 500만명분을 공급할 수 있을 것\"이라고 말했다.\n  20만 명 이상을 신속히 검사한 한국에 비해 신종 코로나 검사 키트 준비가 안 돼 대응이 늦어졌다는 비난 여론이 고조되자 민간 연구소가 개발한 새로운 진단 키트를 공급하겠다며 진화한 것이다.\n  한국처럼 '드라이브 스루' 방식의 간편 검사도 워싱턴주·뉴욕 등 위험지역에 도입하기로 했다.\n  구글이 개발한 웹사이트를 통해 환자가 신종 코로나 증상 유·무를 자가진단한 뒤 드라이브 스루 방식이나 가까운 연구소에 검사를 간편하게 신청할 수 있는 방식이다.\n  지금까지는 환자가 증상이 있더라도 질병통제센터(CDC)의 엄격한 기준에 따른 의사의 진단 없이는 검사를 받지 못했다.\n  그는 \"특정 증상이 없는 사람이 검사를 받는 것은 전적으로 불필요한 일\"이라면서도 \"우리는 사람들 사이의 감염 고리를 끊어야 한다\"고 말했다.\n  그는 \"이 사태는 지나갈 것\"이라고 했다.\n  동석한 앤서니 파우치 국립 알레르기·전염병 연구소장은 \"이 같은 대규모 봉쇄와 완화 조치로 상승 곡선을 억제할 수 있을 것\"이라며 \"갈 길이 멀고 더 많은 감염이 발생하겠지만 우리는 이에 대처할 수 있고 궁극적으로 대통령이 말했듯 이 사태는 종식될 것\"이라고 말했다.\n  별도로 급여세 한시 면제를 포함한 3000억~8000억 달러(360조~960원) 규모의 경기부양책을 의회와 협상하고 있는 가운데 트럼프 대통령은 \"연방정부의 학자금 대출 이자를 모두 면제하겠다\"라고도 발표했다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 코로나19 대응을 위한 국가비상사태를 선포하며 민간 연구소가 500만 명 분의 진단 키트를 제공하고 500억 달러의 재난구호 기금을 쓸 수 있게 됐다고 했다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령이 13일(현지시간) 신종 코로나(코로나 19) 대응을 위한 국가비상사태를 선포했다. 트럼프 대통령은 \"이달 안에 민간 연구소가 500만명분의 진단 키트를 제공할 것\"이라며 이같이 밝혔다. 국가비상사태 선포로 500억 달러(약 60조원)의 재난구호기금을 연방정부와 주 정부가 신종 코로나 대책에 쓸 수 있게 됐다.",
		"summary_3_cnt": 191
	}
}