{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08420",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"4~5월 식량대란 위기\"···러·베트남·태국, 곡물 수출문 닫았다",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08420-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나 19) 사태가 전 세계적으로 퍼지며 장기화 조짐을 보이자 중국에선 14억 중국 인민의 먹거리는 안전한가를 따지는 ‘식량 안보’에 눈을 돌리고 있다.\n  지난달 31일 신화사(新華社)와 환구시보(環球時報) 등 중국 언론은 일제히 신종 코로나 사태 장기화 속에 인류가 적절한 조치를 취하지 않을 경우 식량 위기를 맞을 수 있다고 강조한 유엔 식량농업기구(FAO)의 경고에 주목했다.\n   FAO는 신종 코로나가 세계적으로 만연하며 노동력 부족과 공급 사슬 중단을 일으켜 일부 국가와 지역의 식량 안전을 위협할 수 있다고 지적했다.\n  코로나가 글로벌 식량 공급 체계에 미치는 영향을 신속하게 차단하지 않으면 식량 위기를 맞을 수 있다는 것이다.\n  4월이나 5월에 가장 나쁜 상황이 초래될 수 있다고 FAO는 전망했다.\n  이미 곡물 물류와 가축 사육 등에 있어서 다양한 어려움이 발생하기 시작됐으며 부가가치가 높은 농산물의 경우엔 가격 상승이 빠르게 진행되고 있다고 지적했다.\n   미 CNN 방송은 지난달 25일 3월 14일까지 일주일 동안 미국의 달걀 판매량이 44% 급증했으며, 3월 초 이후 달걀의 도매가격이 180% 올랐다고 보도했다.\n  월마트 등 미 대형 유통업체는 달걀 등 사재기 가능성이 있는 식품에 대해선 한정 판매를 하고 있다.\n  또 세계 3대 신용평가회사 중 하나인 피치사는 노동집약적인 농업이 신종 코로나로 인한 타격을 크게 받을 수 있다고 말했다.\n  종려유나 신선육류를 가공하는 곳에선 많은 인력이 필요하고 이에 따라 감염 우려가 커져 폐쇄 등 제한 조치를 받게 되기 때문이다.\n   실제 말레이시아의 최대 종려유 생산 지역에선 일부 직원이 신종 코로나 검사에서 양성 반응을 보여 3개 구역의 생산 활동을 중단시켰다.\n  말레이시아는 또 지난달 18일부터 2주간 국가 봉쇄 결정을 내렸는데 이에 인접 국가인 싱가포르가 술렁였다.\n  말레이시아로부터 공급되는 각종 신선 농산물 루트가 막힐 것을 우려했기 때문이다.\n  이에 싱가포르 국민이 한동안 슈퍼마켓을 찾아 과일과 채소를 집중적으로 사들이는 현상이 벌어지기도 했다.\n   피치사는 또 신종 코로나 장기화로 농산물 공급 사슬이 영향을 받으면 식량을 많이 수입하는 국가인 중동의 여러 나라와 한국, 중국, 일본 등 동북아 3국도 비교적 심각한 타격을 받을 수 있다고 지적했다.\n  세계 각국이 비상 상황에 대비해 식량 수출을 중단하는 게 큰 위험 요인으로 꼽혔다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "코로나19가 장기화 조짐을 보이자 중국이 식량 안보에 눈을 돌리고 있는 가운데 중국 언론은 FAO의 경고에 주목했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나 19) 사태가 전 세계적으로 퍼지며 장기화 조짐을 보이자 중국에선 14억 중국 인민의 먹거리는 안전한가를 따지는 ‘식량 안보’에 눈을 돌리고 있다. 지난달 31일 신화사(新華社)와 환구시보(環球時報) 등 중국 언론은 일제히 신종 코로나 사태 장기화 속에 인류가 적절한 조치를 취하지 않을 경우 식량 위기를 맞을 수 있다고 강조한 유엔 식량농업기구(FAO)의 경고에 주목했다.",
		"summary_3_cnt": 229
	}
}