{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01485",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "좀처럼 풀리지 않는 지하철 노사갈등...21일 교통대란 올까",
		"author": "윤상언",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01485-00001",
		"passage": "서울 지하철 승무원의 운행시간을 두고 지하철 노사 갈등이 좀처럼 해결되지 않고 있다.\n  노조 측이 정한 협상 기한인 21일이 다가오면서 설 연휴 시민들의 지하철 이용에 불편을 겪을 가능성도 점차 커지고 있다.\n  최정균 서울교통공사 사장 직무대행(안전본부장)은 17일 서울시청 3층 소회의실에서 기자간담회를 열고 “노조가 집행부 선거를 앞두고 집단의 이익달성을 목적으로 시민을 볼모로 삼았다는 점이 안타깝다”며 “불법 파업이 시행되더라도 지하철 이용에 불편이 없도록 모든 조치를 취할 것”이라고 밝혔다.\n  그러면서 “노조의 열차운전업무 지시 거부는 정당한 절차를 거치지 않은 명백한 불법 파업”이라며 “집단적 운전 거부로 열차 정상 운행에 중대한 지장을 초래하는 경우 법과 규정에 따라 엄중히 처리할 방침이다.\n  승무원이 차에 타지 않으면 바로 ‘레드카드’를 줄 것”이라고 강조했다.\n  갈등 씨앗이 된 지하철 승무원 운행시간 조정앞서 지난해 11월 16일 교통공사는 지하철 승무원의 평균 운행시간이 기존 4시간 30분에서 4시간 42분으로 늘어나도록 근무표를 변경했다.\n  운행시간을 늘려 투입하는 승무 인력을 줄이기 위해서다.\n  그동안 지하철 승무원들은 취업규칙에 명시된 시간보다 적게 운행했다는 것이 교통공사의 입장이다.\n  심야 연장운행, 내장재 교체를 위한 예비 전동차 확보 등을 이유로 운행 시간을 관행적으로 줄였기 때문이다.\n  지난 2017년 서울지하철 통합 이전까지 지하철을 운영한 ‘서울메트로’와 ‘도시철도공사’는 각각 노사합의서와 취업규칙에 승무원들의 운행 시간을 4시간 42분으로 규정했다.\n    교통공사 측은 이 같은 관행이 불합리한 임금구조를 만들었다고 주장한다.\n  승무원의 운행시간이 적은 탓에 대체 인력이 부족했기 때문이다.\n  휴가나 병결 등으로 빈자리가 발생하면, 휴일인 대체 근무자에게 수당을 지급해 지하철을 운행하게 했다.\n  2018년 교통공사의 전체 초과근무수당 129억원 중 125억원(95.\n 9%)은 승무 분야에 근로자들에게 지급됐다.\n  또한 승무원들의 운행시간이 늘어나도 전체 근로시간이 변하지 않는다는 점도 강조했다.\n  운전시간을 늘리는 대신 대기시간ㆍ준비시간ㆍ정리시간 등 나머지 시간을 줄일 수 있다는 주장이다.\n  교통공사 관계자는 “운행 시간을 정상화하면 약 106명의 여유 인력이 생겨서 기존 승무원들도 정상적으로 휴가를 사용할 수 있을 것”이라면서 “이로 인해 절감하는 초과근무수당은 약 5~60억으로 추산하고, 이는 승무가 아닌 다른 분야 근로자들의 임금 인상에 사용될 것”이라고 설명했다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "서울 지하철 노조 측이 정한 협상 기한이 다가오면서 시민들이 불편을 겪을 가능성도 커지고 있는 가운데 최 안전본부장은 지하철 이용에 불편이 없도록 조치를 취할 것이라고 밝혔다.",
		"summary2": null,
		"summary3": "서울 지하철 승무원의 운행시간을 두고 지하철 노사 갈등이 좀처럼 해결되지 않고 있다. 노조 측이 정한 협상 기한인 21일이 다가오면서 설 연휴 시민들의 지하철 이용에 불편을 겪을 가능성도 점차 커지고 있다. 최정균 서울교통공사 사장 직무대행(안전본부장)은 17일 서울시청 3층 소회의실에서 기자간담회를 열고 “노조가 집행부 선거를 앞두고 집단의 이익달성을 목적으로 시민을 볼모로 삼았다는 점이 안타깝다”며 “불법 파업이 시행되더라도 지하철 이용에 불편이 없도록 모든 조치를 취할 것”이라고 밝혔다.",
		"summary_3_cnt": 280
	}
}