{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18379",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이스타 계약해지 권리있다면서 '파투' 선언않는 제주항공 속내",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18379-00001",
		"passage": " 8개월을 끌어온 제주항공의 이스타항공 인수가 사실상 무산됐다.\n  이달 초 제주항공이 이스타항공 최대주주인 이스타홀딩스에 요구한 인수를 위한 선행조건을 해결하지 못했다는 것이 이유다.\n  그러면서도 제주항공 측은 계약 해제 통보 시점은 추후로 미루겠다며 여지를 남겼다.\n  계약 해지 권리가 생겼다면서도 해제 시점은 미루겠다는 제주항공의 속내는 뭘까.\n     “계약 해지 권리 생겼다”는 제주 제주항공은 16일 이스타항공 인수를 위해 지난 2월 이스타홀딩스와 체결한 주식매매계약(SPA) 해제 조건이 충족됐다고 밝혔다.\n  제주항공 측은 이날 입장문을 통해 “15일 자정까지 이스타홀딩스가 SPA의 선행조건을 완결하지 못해 계약을 해제할 수 있게 됐다”면서 “전날 이스타홀딩스로부터 계약 이행에 관한 공문을 받았지만, 제주항공의 선행조건 이행에 대한 진전된 사항이 없었다”고 못 박았다.\n     앞서 제주항공은 지난 1일 이스타홀딩스 측에 “10영업일 이내 인수 선행조건을 이행하지 않을 경우 계약을 해지할 수 있다”고 통보했다.\n  이스타항공 태국 현지 총판인 타이이스타젯의 지급보증 사안 해소와 이스타항공 체불임금과 조업료, 운영비 등 이스타항공이 연체한 각종 미지급금 1700억원을 해결하란 것이 선행조건이었다.\n     하지만 신종 코로나바이러스 감염증(코로나19) 사태로 경영환경이 악화한 정유사와 조업사 등이 미지급금 탕감에 부정적인 입장을 내면서 근본적인 선결 조건을 해소하지 못했다.\n  이스타항공 임직원이 체불임금 일부를 회사에 반납하기로 했지만 체불된 임금 250억원도 완전 해결이 안 됐다.\n   이를 토대로 제주항공 측은 계약을 해지할 수 있는 권리가 생겼다면서도, 최종 결정과 통보 시점은 차후에 밝히겠다는 입장이다.\n  제주항공 관계자는 “정부에서 현재 중재에 나선 만큼 우리로서도 좀 더 숙고할 시간이 필요하다는 것”이라고 설명했다.\n   왜 이스타를 쉽게 놓지 못하나 항공업계에선 인수 계약을 당장 파기할 경우 제주항공 측이 받을 사회적 비난을 의식한 것이란 해석이 나온다.\n  인수ㆍ합병이 무산되면 이스타항공은 파산 절차를 밟을 가능성이 크다.\n  코로나19 장기화에 따른 업황 불황으로 새 인수자 찾기도 요원하다.\n  1600명의 실직자가 한순간에 발생하는 것에 대한 제주항공의 책임론 제기가 불가피하다는 것이다.\n   항공업계 관계자는 “최근 국토교통부와 고용노동부가 중재에 나섰던 것이 제주항공이 바로 인수 계약 파기 선언을 하는데 부담이 됐다”며“책임론과 함께, 정부까지 나서 중재를 하는 상황에서 계약 해지를 통보하긴 곤란했을 것”이라고 말했다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "선행조건을 해결하지 못했다는 이유로 제주항공의 이스타항공 인수가 사실상 무산됐는데 이에 따라 이스타항공은 파산 절차를 밟을 가능성이 크며 새 인수자를 찾기도 요원하다.",
		"summary2": null,
		"summary3": "8개월을 끌어온 제주항공의 이스타항공 인수가 사실상 무산됐다. 이달 초 제주항공이 이스타항공 최대주주인 이스타홀딩스에 요구한 인수를 위한 선행조건을 해결하지 못했다는 것이 이유다. 인수ㆍ합병이 무산되면 이스타항공은 파산 절차를 밟을 가능성이 크다. 코로나19 장기화에 따른 업황 불황으로 새 인수자 찾기도 요원하다.",
		"summary_3_cnt": 179
	}
}