{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15519",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“대선 앞둔 트럼프, 북한이 도발해도 배드딜은 안 할 것”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15519-00001",
		"passage": "북한의 개성 연락사무소 폭파는 16일 오후 2시50분 이뤄졌다.\n  이는 남북관계의 상징인 개성 연락사무소가 김여정 북한 노동당 제1부부장이 지난 13일 예고한 대로 “형체도 없이 무너지는 비참한 광경”을 연출하기 위해 한낮을 택한 것으로 보인다.\n  같은 시각 미국 워싱턴DC는 새벽 1시50분이었다.\n  도널드 트럼프 대통령이 잠들어 있는 시간을 골랐다는 건 북한이 당분간 미국보다는 남측을 주요 타깃으로 삼겠다는 선언을 했다고 볼 수 있다.\n  북한은 지난 3~4월 단거리 발사체 발사 시험을 할 때 주로 이른 오전에 단행했고, 2017년 대륙간탄도미사일(ICBM) 시험은 새벽에 했다.\n  북한은 이달 초부터 ‘남측 때리기’로 돌아섰다는 신호를 일관되게 내 왔다.\n  지난 4일 김여정 제1부부장의 탈북자·대북 전단 비난을 시작으로 장금철 통일전선부장(13일), 김여정의 2차 담화(13일)까지 잇따라 대남 비난을 이어 왔다.\n  북한의 이런 대남 강경책 선회는 오는 11월 3일 대선을 5개월 남겨놓은 미국을 움직일 가능성은 희박하다는 계산에 따른 것으로 풀이된다.\n  김준형 국립외교원장은 “여론조사에서 쫓기는 트럼프 대통령으로서는 대선을 앞두고 북한과 (어설프게 합의하는) ‘배드 딜’을 하는 것이 마이너스 요소가 될 수 있기에 쉽게 움직이지는 않을 것”이라며 “북한도 이를 알고 수위 조절을 하는 선에서 ‘한국 때리기’로 존재감을 알리는 편이 낫다고 판단한 것”이라고 분석했다.\n  김정은 북한 국무위원장으로서는 싱가포르 정상회담(2018년)과 하노이 정상회담(2019) 등 두 차례에 걸쳐 트럼프 대통령에게 ‘투자’한 셈이다.\n  이런 마당에 대선 전 미국을 겨냥한 ICBM 도발은 유리한 선택이 아니라고 판단했을 수 있다.\n  대신 한국을 통해 우회적으로 미국을 불편하게 만들겠다는 구상을 했을 수 있다고 전문가들은 본다.\n  실제 북한은 트럼프 대통령에 대한 직접적 비난을 자제하고 있다.\n  민주당의 조 바이든 후보에 대해서는 ‘미친 개’라고 원색 비난을 한 적이 있다.\n  바이든 후보가 대통령에 당선되면 북한으로서는 정상급 대화를 담보할 수 없는 상황이다.\n  일각에서는 북한이 대남→대미 도발로 강도를 높여 트럼프 대통령의 재선 가도에 영향을 주려 한다는 시각도 있다.\n  11월 대선 직전 ‘옥토버 서프라이즈(October Surprise)’로 다급한 트럼프 대통령을 협상 테이블로 이끌려 한다는 시각이다.\n  김 위원장이 아버지·할아버지 대의 ‘올드 플레이 북’을 충실히 따른다면 완전히 배제할 수는 없다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "북한의 개성 연락사무소 폭파는 비참한 광경을 연출하기 위해 한낮을 택한 것으로 보이며 북한이 미국보다는 남측을 주요 타깃으로 삼겠다는 선언을 했다고 볼 수 있다.",
		"summary2": null,
		"summary3": "북한의 개성 연락사무소 폭파는 16일 오후 2시50분 이뤄졌다. 이는 남북관계의 상징인 개성 연락사무소가 김여정 북한 노동당 제1부부장이 지난 13일 예고한 대로 “형체도 없이 무너지는 비참한 광경”을 연출하기 위해 한낮을 택한 것으로 보인다. 도널드 트럼프 대통령이 잠들어 있는 시간을 골랐다는 건 북한이 당분간 미국보다는 남측을 주요 타깃으로 삼겠다는 선언을 했다고 볼 수 있다.",
		"summary_3_cnt": 216
	}
}