{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21853",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "오래 쓰면 중금속 녹아나온다고? 태양광 패널 '괴담'의 진실",
		"author": "김정연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21853-00001",
		"passage": " 지난달 집중호우로 인한 산사태로 일부 태양광 시설이 훼손되자, 일각에선 ‘복구가 불가능한 패널은 독성 쓰레기가 돼 땅에 묻힐 것’이란 주장이 나왔다.\n  또한 ‘태양광 패널엔 납ㆍ수은과 같은 중금속이 많아’ 토양과 수질을 오염시키고 인체에도 악영향을 준다는 주장도 꾸준히 제기됐다.\n   이들의 주장처럼 태양광 패널은 '중금속 덩어리'일까.\n  오랜 기간 사용한 태양광 패널에선 인체에 유해한 물질이 나올까.\n  이런 물음에 답하기 위해 기자가 직접 전문가 등의 도움을 얻어 태양광 패널을 뜯고 구성물을 확인했다.\n  아울러 태양광 패널 주변의 토양을 채취해 전문 기관에 오염도 분석을 의뢰했다.\n  ①태양광 패널, 중금속 덩어리야? 실제로 태양광 패널 내부를 살펴보니 구조가 그리 복잡하지 않았다.\n  태양광 패널은 패널의 바탕을 이루는 ‘백시트’(배경지), 태양빛을 흡수해 전기로 전환하는 ‘셀(cell)’, 셀 위를 덮는 유리, 전체 틀을 잡는 알루미늄 틀 등으로 구성된다.\n    간략하게 말해 크고 두꺼운 종이 위에 전기를 만드는 실리콘 셀과 금속선을 촘촘하게 붙이고, 그 위를 두꺼운 유리로 덮어 보호하는 구조다.\n  패널 뒤편엔 생산한 전기를 한 곳으로 모으는 정션박스(Junction box)가 있다.\n     패널 한 장(약 22㎏)은 혼자 들 수 없을 만큼 크고 무겁다.\n  대부분 규격화된 최근의 패널은 가로 2m×세로 1.\n 2m, 혹은 가로 2.\n 4m×세로 1.\n 2m 크기다.\n  강화유리(17~18㎏)가 무게의 약 80%, 알루미늄 틀이 무게의 약 5%를 차지한다.\n  실제로 태양광을 전기로 바꾸는 데 핵심 역할을 하는 셀과 고정용 백시트는 전체 무게의 15%에 불과하다.\n  셀은 실리콘ㆍ구리ㆍ은으로 구성된다.\n  태양빛이 파란색의 실리콘에 닿으면 실리콘의 전하를 이동시키면서 미세한 전기를 발생시킨다.\n  이렇게 생성된 전기가 은으로 된 얇은 선을 따라 모이고, 굵은 구리 전선으로 타고 정션박스를 통해 나간다.\n  정션박스는 플라스틱 케이스와 내부의 전기회로로 구성된다.\n  ⇒ '태양광 패널은 중금속 덩어리' : 사실이 아니다.\n      ② '폐패널은 재활용 안되는 산업쓰레기'라고? 이론상으론 정션박스의 플라스틱을 빼면 모두 재활용이 가능한 소재다.\n  태양광 패널을 재활용하는 데 관건은 무게의 80%를 차지하는 유리다.\n  유리에 붙은 금속을 제대로 분리하면 거의 100% 재활용을 할 수 있다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "산사태로 일부 태양광 시설이 훼손되자 태양광 패널이 토양과 수질을 오염시키고 인체에 나쁜 영향을 준다는 주장이 제기되었으며 태양광은 이론적으로 유리를 분리하면 재활용이 가능하다.",
		"summary2": null,
		"summary3": "지난달 집중호우로 인한 산사태로 일부 태양광 시설이 훼손되자, 일각에선 ‘복구가 불가능한 패널은 독성 쓰레기가 돼 땅에 묻힐 것’이란 주장이 나왔다. 또한 ‘태양광 패널엔 납ㆍ수은과 같은 중금속이 많아’ 토양과 수질을 오염시키고 인체에도 악영향을 준다는 주장도 꾸준히 제기됐다. 이론상으론 정션박스의 플라스틱을 빼면 모두 재활용이 가능한 소재다. 태양광 패널을 재활용하는 데 관건은 무게의 80%를 차지하는 유리다. 유리에 붙은 금속을 제대로 분리하면 거의 100% 재활용을 할 수 있다.",
		"summary_3_cnt": 277
	}
}