{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03622",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "섹시 모델에서 힐링 수필가로…오지영이 말하는 행복의 조건",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03622-00001",
		"passage": "“인생은 의외로 참 짧아요.\n  때문에 자신의 삶을 더 사랑하고, 내 주변의 소중한 사람을 더 많이 사랑할 수 있었으면 좋겠어요.\n ” 홍익대 미대 섬유미술과 1학년 때 우연히 응모했던 의류회사 모델 선발대회에 꼽히면서 15년 간 이국적인 마스크의 섹시 모델로 활동했던 오지영(45)씨가 최근 에세이집 『소소하게 찬란하게』를 냈다.\n    할머니, 어머니, 아버지 그리고 동생 같았던 강아지 ‘랄라’까지, 1년 반 동안 모두 하늘나라로 가버린 후 그는 모델 일을 그만두고 도망치듯 한국을 떠났다.\n  너무 많은 그리움이 사무쳐 있는 한국이 춥고 슬펐기 때문이다.\n  프랑스인 남편 보리스와 함께 싱가포르에서 보낸 시간이 벌써 10년이다.\n  그동안 10살, 8살짜리 줄리와 이안 두 아이가 태어났고 오씨는 낯선 곳에서 천천히 스스로 행복해지는 방법을 터득했다고 한다.\n    『소소하게 찬란하게』 는 15년 전부터 지금까지, 오씨가 일기를 쓰듯 끄적거린 글들을 모아 편집한 책이다.\n   “싸이월드라고 있었죠.\n  모델 일을 할 때 팬들과 소통하기 위해 싸이월드에 글을 썼어요.\n  하루의 소회를 적으면 팬들이 ‘토닥토닥’ 위로의 말을 건네줬죠.\n  싱가포르에 가서는 곧 태어날 아이에게 ‘지금 엄마는 이런 생각을 하고 있어’ ‘네가 태어나면 이렇게 많이 사랑할 거야’라고 글을 쓰곤 했어요.\n ”  말하자면 이 책은 엄마를 기억하는 딸의 이야기인 동시에, 딸에게 많은 이야기를 들려주고 싶은 엄마의 이야기다.\n    아버지가 믿었던 사람에게 배신을 당하고 사업에 실패하면서 영화 ‘기생충’ 속에 등장하는 반 지하방에서 살며 바퀴벌레를 무서워하게 된 이야기.\n  돈을 벌기 위해 시작한 모델 일이지만 제대로 해보자는 충만한 ‘똘끼’로 무작정 파리 에이전시를 찾아가 한국인 모델로는 처음으로 칼 라거펠트, 헬무트 랭 등의 패션쇼에 서며 유럽에서 활동했던 이야기.\n  체질에 안 맞는 삼계탕을 자신을 위해 억지로 먹어줬던 남편 보리스와의 연애 이야기.\n  싱가포르에서 임신 후 입덧을 하며 돌아가신 친정 엄마를 사무치게 그리워했던 이야기 등등.\n  매끄러운 글솜씨는 아니지만 책을 읽는 내내 오씨의 솔직한 마음이 아프게, 때로는 시원하게 다가왔다.\n    책 속에는 홍콩의 유명한 왕가위 감독과의 에피소드도 있다.\n  한국 잡지 화보에 등장한 오씨의 사진을 보고 왕 감독이 “자신이 찾는 얼굴”이라며 오씨에게 연락을 해왔단다.\n  카메라 테스트를 위해 홍콩으로 건너갔고, 양조위 등 유명 홍콩 배우들의 따듯한 격려와 함께 모든 스태프들에게 환영받았지만 결국 오씨는 홍콩에서의 배우 생활을 거절했다고 한다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "의류회사 모델 선발대회에서 뽑혀 모델로 활동했지만 한국을 떠났던 오 씨가 에세이집 소소하게 찬란하게를 냈다. ",
		"summary2": null,
		"summary3": "“인생은 의외로 참 짧아요. 때문에 자신의 삶을 더 사랑하고, 내 주변의 소중한 사람을 더 많이 사랑할 수 있었으면 좋겠어요. ” 홍익대 미대 섬유미술과 1학년 때 우연히 응모했던 의류회사 모델 선발대회에 꼽히면서 15년 간 이국적인 마스크의 섹시 모델로 활동했던 오지영(45)씨가 최근 에세이집 『소소하게 찬란하게』를 냈다. 할머니, 어머니, 아버지 그리고 동생 같았던 강아지 ‘랄라’까지, 1년 반 동안 모두 하늘나라로 가버린 후 그는 모델 일을 그만두고 도망치듯 한국을 떠났다.",
		"summary_3_cnt": 271
	}
}