{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17624",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'구찌' 주문하니 마약이 배송완료…버닝썬 그후 1년",
		"author": "최연수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17624-00002",
		"passage": " 다른 사람에게 판매하면 본인에게 마약을 구입할 돈도 생기고, 종전보다 더 싼 가격에 마약을 구할 수도 있죠.\n   제보자 등에 따르면 중간 역할로 마약을 전달하면 한 명당 3~5만원가량의 차익이 남습니다.\n  유통 형태는 ‘다단계’와 비슷하죠.\n  구매를 했던 사람이 유통에 빠져들고 주변 지인까지 끌어들이는 식입니다.\n   구매자가 많아질수록 판매자가 피라미드의 꼭짓점, 유통 총판으로 갈 수 있게 되는 건데요.\n  남성의 경우 21~22살 정도, 군입대 직전의 연령대가 대다수입니다.\n  코로나로 클럽 막히니 다른 곳으로 20대를 상대로 한 마약 거래는 주로 서울 강남 일대 클럽이나 인근 주차장에서 이뤄집니다.\n  주차장 한 켠에선 마약을 하는 모습을 목격할 수도 있습니다.\n  코카인, 케타민, GHB(일명 물뽕), 신종 엑스터시 구찌 등 다양한 마약이 거래됩니다.\n  최근 신종 코로나바이러스 감염증(코로나19) 확산으로 인한 '집합 금지' 조치로 강남 일대 클럽들이 영업을 중단했습니다.\n  그렇다고 마약 유통이 멈췄을까요.\n  아닙니다.\n  ‘집합 금지’된 클럽과 달리 '집합 제한' 상태로 영업 중인 룸사롱, 가라오케 등의 유흥주점으로 마약 유통이 옮겨갔을 뿐입니다.\n   구찌신발을 샀더니 마약 ‘구찌’가 왔다마약 유통에 뛰어든 20대들은 온라인을 통한 신종 판매수법도 고안했습니다.\n  각종 중고거래 사이트를 통해 마약을 판매하는 건데요.\n  코로나19의 확산으로 최근엔 온라인 거래가 활발해졌다고 관련 단체에선 걱정합니다.\n   특히 엑스터시의 일종으로 최근 20대 사이에 급속히 확산되는 신종 마약 ‘구찌’가 이 방법으로 유통된다고 합니다.\n  마약 구찌는 명품 브랜드인 구찌의 모조품 신발과 함께 거래된다고 하네요.\n  명품 브랜드 이름을 사용하는 건 누군가 대화를 들어도 마약이란 의심을 사지 않을 수 있기 때문이라고 해요.\n   판매자들은 중고거래 게시글 제목에 넣을 기호를 구매자에게 텔레그램을 통해 미리 알려준다고 합니다.\n  그럼 구매 희망자는 해당 기호가 들어간 판매글을 찾아 구매합니다.\n  마약은 신발 밑창에 넣어 배송됩니다.\n  이런 '상품'을 일반인이 모르고 구매할 가능성은 거의 없어요.\n  판매자가 정상적인 구매 문의는 아예 받지 않을 뿐더러, 모조품에 마약까지 포함된 비싼 가격이라 일반인은 살 이유가 없죠.\n   이한덕 한국마약퇴치운동본부 예방사업팀 부장은 \"온라인에서 이뤄지는 거래는 판매글이 올라와도 몇 시간이면 사라지는 특성상 단속에도 한계가 있는 상황\"이라고 전했습니다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "코로나19 확산으로 인해 클럽 대신 유흥주점으로 마약 유통이 옮겨졌고, 20대 마약 유통업자들은 온라인을 통해 활발히 거래하고 있다.",
		"summary2": null,
		"summary3": "최근 신종 코로나바이러스 감염증(코로나19) 확산으로 인한 '집합 금지' 조치로 강남 일대 클럽들이 영업을 중단했습니다. ‘집합 금지’된 클럽과 달리 '집합 제한' 상태로 영업 중인 룸사롱, 가라오케 등의 유흥주점으로 마약 유통이 옮겨갔을 뿐입니다. 마약 유통에 뛰어든 20대들은 온라인을 통한 신종 판매수법도 고안했습니다. 코로나19의 확산으로 최근엔 온라인 거래가 활발해졌다고 관련 단체에선 걱정합니다.",
		"summary_3_cnt": 230
	}
}