{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29087",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[뉴스분석]얽히고설킨 '택배 과로사'…나서야 할 때는 망설이는 정부",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29087-00001",
		"passage": "정부가 12일 택배기사 과로 방지 대책을 내놨다.\n  문재인 대통령이 특별대책을 주문한 지 20여일 만이다.\n  그러나 벌써 실효성 논란이 일고 있다.\n  정부 대책이 택배기사의 작업 시간 축소를 간접적으로 유도하거나 산재보험, 불공정 거래 관행을 적발하는 수준에서 그치고 있어서다.\n  '긱 이코노미' 그늘, 택배기사 과로사 올해에만 10명이 사망한 택배기사 과로 문제는 비정규 근로 형태가 빠르게 확산하는 '긱(Gig) 이코노미'의 그늘이다.\n  시장에 참여하는 특수고용노동자(특고)와 기업, 소비자 후생이 복잡하게 얽힌 고차 방정식이다.\n  비대면 배송 수요가 폭증하는 상황에서 작업량을 줄이면, 택배기사 소득 감소는 피할 수 없다.\n  작업량은 줄이고 기사 소득은 보전하려면 택배회사 이익이 준다.\n  회사가 이익 감소를 만회하려고 배송비를 올리면 소비자 후생이 감소한다.\n  누군가는 희생해야만 풀리는 난제다.\n  정부로선 특정 주체에 희생을 강요하긴 어렵다 보니 대책도 노사 간 자율 조정 수준에서 머무르고 있다.\n  정부 대책은? 정부는 우선 하루 10시간 안팎에서 택배기사 한 명당 최대 작업시간을 정해 이를 지키도록 유도할 방침이다.\n  작업 과부하가 걸린 기사가 요구하면 배송 물량을 줄이거나, 배송구역을 조정할 수 있는 시스템을 구축하기로 했다.\n  주간 택배기사는 밤 10시 이후 심야 배송을 제한하도록 권고한다.\n  노사 협의로 토요일은 ‘택배 없는 날’로 정하는 등 주5일 작업도 확산하기로 했다.\n  그러나 이 같은 작업 축소 방침을 현장에서 지키지 않더라도 제재할 수단은 없다.\n  강검윤 고용노동부 고용차별개선과장은 “처음부터 작업 제한을 강제할 경우 산업적 측면에서 부작용이 발생하는 점을 고려하지 않을 수 없다”고 설명했다.\n 대책, 현장에 효과 있을까? 택배업계에선 이런 방침이 현장에서 적용될 수 있는지 의문을 제기한다.\n  물량에 따라 택배기사 수입이 결정되는 상황에서, 이를 스스로 줄이겠다고 요구하길 기대하긴 어렵다는 얘기다.\n  익명을 요구한 택배업계 관계자는 “이른바 ‘꿀 노선’이라 불리는 흑자 구역을 잡기 위한 기사 간 경쟁이 치열한 상황에서, 일감이 많다고 이를 양보할 기사는 거의 없을 것”이라고 말했다.\n  택배 물량 조정으로 배송이 늦어질 때, 기사 책임을 면제한 조치는 소비자 피해를 유발할 수 있다.\n  구체적인 지연 이유를 알기 어렵기 때문에 소비자가 지연에 대한 책임을 택배기사와 회사 중 어느 곳에도 묻기 어렵다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "문 대통령이 특별대책으로 주문한 택배기사 과로 방지 대책은 최대 작업시간을 정하는 내용이지만 작업시간을 간접적으로 유도하는 수준에 그치며 실효성 논란을 빚고 있다.",
		"summary2": null,
		"summary3": "정부가 12일 택배기사 과로 방지 대책을 내놨다. 문재인 대통령이 특별대책을 주문한 지 20여일 만이다. 그러나 벌써 실효성 논란이 일고 있다. 정부 대책이 택배기사의 작업 시간 축소를 간접적으로 유도하거나 산재보험, 불공정 거래 관행을 적발하는 수준에서 그치고 있어서다. 정부는 우선 하루 10시간 안팎에서 택배기사 한 명당 최대 작업시간을 정해 이를 지키도록 유도할 방침이다.",
		"summary_3_cnt": 216
	}
}