{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17476",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "비건 ‘마지막 승부수’ 퇴짜···“마주 앉을 생각 없다”는 北 속셈",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17476-00001",
		"passage": " 스티븐 비건 미국 국무부 부장관 겸 대북특별대표가 7일 오후 경기도 오산 공군기지를 통해 방한하면서 북한 비핵화 협상이 또 한 번의 변곡점을 맞고 있다.\n  하지만 전망은 썩 밝지 않다.\n   북한은 지난 4일 최선희 외무성 제1부상에 이어 7일엔 권정근 북한 외무성 미국국장이 담화를 통해 \"다시 한번 명백히 하는데 우리는 미국 사람들과 마주 앉을 생각이 없다\"고 밝혔다.\n  미국 역시 이번 방한단에 그동안 대북 접촉을 전담했던 앨리슨 후커 백악관 국가안보회의(NSC) 아시아담당 선임 국장이 포함되지 않은 것으로 전해졌다.\n  일각에선 이번 비건 부장관 방한에 앞서 한·미 공조를 바탕으로 진행된 북·미 간 비공개 실무 접촉 또는 의사 타진이 성과를 내지 못한 결과라는 관측도 나오고 있다.\n  ◇승부수 띄운 비건=신종 코로나바이러스 사태를 맞아 군용기까지 동원된 이번 방한의 배경을 놓고 외교가에서는 비건 부장관이 오는 11월 미 대선을 앞두고 '마지막 승부수’를 띄운 것이라는 분석이 나오고 있다.\n  사실 미 행정부 내에서 현재 북·미 협상에 관심을 보이는 거의 유일한 사람이 비건 부장관이라는 말은 이미 구문이다.\n  한 외교 소식통은 “비건 부장관이 개인적으로도 북한 문제에서 진전을 보겠다는 의지가 강한 것으로 안다”고 전했다.\n  정부는 지난달 16일 개성 남북공동연락사무소 폭파 이후 이도훈 외교부 한반도평화교섭본부장을 미국에 급파했다.\n  비건의 강한 협상 의지를 위기감이 고조되는 한반도 상황 관리와 북한이 원하는 북·미 협상 재개로 연결하기 위해서였다.\n   나름 효과는 있었다.\n  김 본부장 방미 이후 김정은 국무위원장의 대남 군사행동 계획 보류(6월 23일) 결정과 비건 부장관 방한(7월 7~9일)으로 이어졌다.\n  하지만 한반도 상황 관리는 어느 정도 성공했지만 김 제1부부장의 담화 등을 볼 때 본격적인 북·미 실무 협상 재개는 쉽지 않을 것으로 관측된다.\n   ◇미국 대선 이후 보는 북한=복수의 외교 소식통들은 비건 부장관의 방한을 계기로 한 실무 협상 재개 전망이 어두운 것은 북한이 미국의 최신 제안에 구미가 당기지 않아서일 것이라고 분석했다.\n  북한은 비건 부장관 방한 전 두 차례에 걸쳐 \"미국 사람들과 마주 앉을 일이 없다\"고 선언했다.\n  한·미 간 사전 협의를 바탕으로 비건 부장관이 내놓은 모종의 '제안'에 퇴짜를 놓은 것이다.\n  그러면서 북한은 의미심장한 단어를 사용했다.\n  최 제1부상은 지난 4일 담화에서 \"미국의 장기적인 위협을 관리하기 위한 구체적인 '전략적 계산표'를 짜놓고 있다\"며 \"국내 정치 일정과 같은 외적 변수에 우리 정책이 변경되는 일은 없다\"고 강조했다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "비건 미국 부장관이 오산 공군기지를 통해 방한했지만 북한 비핵화 협상 전망이 좋지 않았는데 북·미 간 비공개 실무 접촉 또는 의사 타진이 성과를 내지 못한 결과다.",
		"summary2": null,
		"summary3": "스티븐 비건 미국 국무부 부장관 겸 대북특별대표가 7일 오후 경기도 오산 공군기지를 통해 방한하면서 북한 비핵화 협상이 또 한 번의 변곡점을 맞고 있다. 하지만 전망은 썩 밝지 않다. 일각에선 이번 비건 부장관 방한에 앞서 한·미 공조를 바탕으로 진행된 북·미 간 비공개 실무 접촉 또는 의사 타진이 성과를 내지 못한 결과라는 관측도 나오고 있다.",
		"summary_3_cnt": 196
	}
}