{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28916",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이현상 논설위원이 간다] 규제 입법 속도전에 경제단체는 ‘각개전투’식 방어",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28916-00002",
		"passage": " 전경련이 맡아왔던 경제단체 ‘맏형’ 역할을 놓고 대한상의와 경총이 주도권을 다투는 기류도 있다.\n  무엇보다 대한상의 역할과 노선이 주목된다.\n  현 정부 초반, 전경련이 위축된 상황에서 경총마저 정부의 ‘비정규직의 정규직화’ 정책을 비판하다 미운털이 박힌 경험이 있다.\n  이후 대한상의가 자연스럽게 정부의 ‘재계 소통 파트너’ 역할을 맡았다.\n  이런 대한상의로서는 정부 정책에 ‘무조건 반대’를 외치는 것이 부담스러울 수밖에 없다.\n  대한상의 관계자는 “전면 반대보다는 문제점을 보완하는 대안 제시가 기업에 더 유리하다고 판단하고 있다”고 말했다.\n   ‘3% 룰’ 놓고 조금씩 다른 입장 ‘기업 3법’의 여러 내용 중 재계가 가장 민감하게 반응하는 부분은 ‘3% 룰’이다.\n  감사위원 분리 선임시 최대 주주 및 특수 관계인의 의결권을 3%로 제한하겠다는 안이다.\n  재계는 투기 자본의 경영권 공격에 속수무책이 될 것으로 우려한다.\n  실제로 투기 펀드의 공격을 받아본 삼성, 현대차, SK 등 대기업들이 가장 신경을 곤두세우고 있다.\n  ‘3% 룰’에 대한 경제단체의 입장을 도식적으로 정리하면 대한상의는 ‘보완책 마련’, 전경련·경총은 ‘절대 입법 불가’, 중기중앙회는 ‘큰 관심 없음’이다.\n  대한상의는 국회 제출 의견서에서 “감사위원 분리선출 제도를 꼭 도입해야 한다면 투기 자본의 이사회 진출 시도 시엔 3% 제한 규정을 풀어야 한다”고 주장했다.\n  대기업 회원사 위주의 전경련과 경총이 3% 룰 도입 자체를 반대하는 것과는 조금 다른 모양새다.\n  전경련의 한 관계자는 “대기업과 중소기업을 포괄하는 대한상의로서는 대기업이 관심 가진 문제에만 전력을 기울이기 힘들었을 것”이라고 말했다.\n  중기중앙회에 3% 룰은 큰 현안이 아니다.\n  회원사의 1% 정도만 대상이기 때문이다.\n  상법상 감사위원회는 자산 2조원 이상의 상장기업은 의무적으로 설치해야 하지만, 자산 규모 1000억원 이상 2조원 미만의 상장기업은 선택적으로 설치하게 돼 있다.\n  중기중앙회는 오히려 공정위 전속고발제 폐지에 더 신경 쓰고 있다.\n  법률 대응 능력이 부족한 중소기업이 각종 소송에 휘말릴 수 있기 때문이다.\n   “의원들도 내용 잘 모르더라” 대관업무를 담당하는 한 경제단체 임원은 “국회에서 기업 3법 문제를 설명해도 내용에 대해 잘 모르거나 큰 관심 없는 의원들이 의외로 많았다”고 토로했다.\n  검찰·공수처 문제나 임대차보호법 같은 다른 현안에 밀린 것도 이유지만, 초선 의원이 많아진 21대 국회 구성과도 무관치 않다는 것이 이 임원의 분석이다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "기업 3법 중 3% 룰에 대해 전경련과 경총은 절대 입법 불가를 주장하지만 대한상의는 보완책 마련이 필요하다는 입장을 국회 제출 의견서에 표명했다.",
		"summary2": null,
		"summary3": "‘기업 3법’의 여러 내용 중 재계가 가장 민감하게 반응하는 부분은 ‘3% 룰’이다. ‘3% 룰’에 대한 경제단체의 입장을 도식적으로 정리하면 대한상의는 ‘보완책 마련’, 전경련·경총은 ‘절대 입법 불가’, 중기중앙회는 ‘큰 관심 없음’이다. 대한상의는 국회 제출 의견서에서 “감사위원 분리선출 제도를 꼭 도입해야 한다면 투기 자본의 이사회 진출 시도 시엔 3% 제한 규정을 풀어야 한다”고 주장했다.",
		"summary_3_cnt": 226
	}
}