{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07507",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "석회 떠먹어라, 소오줌 마셔라···미신 퍼뜨리는 ‘종교 리스크’",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07507-00002",
		"passage": "  NYT는 각 정부의 이런 조치에는 근거가 있다고 설명하며 한국의 신종 코로나 발병이 종교 단체와 관련이 깊었다는 점을 예시로 들었다.\n  한국의 경우 초기에 신천지 신도가 확진 핀정을 받은 후, 예배에 동석한 이들이 집단 감염돼 사태가 커졌다.\n  이후에도 교회 예배를 통한 집단 감염 사례가 보고되고 있다.\n   NYT는 또 \"최근 뉴욕시에서 대규모 모임을 금지하는데도 브루클린의 하시딕(극단주의 유대교 종파모임) 거주지역에서 거대한 결혼식이 진행됐다\"며 \"최근 이 종교모임 내에서 확진자가 급증한 것으로 확인됐다\"고 전했다.\n    성지순례 행렬 끊으려는 정부…거부하는 신도 간 실랑이 정부의 종교 행사 금지 조치에 반발하는 신도들도 적지 않다.\n  이란 국영방송에 따르면 이란 정부가 지난 16일 마슈하드와 쿰에 위치한 두 개의 유명 사원을 폐쇄하자 신도들은 정부 청사에 몰려가 \"정부가 정말 잘못된 짓을 하고 있다\"며 항의했다.\n    인도 정부는 25일로 예정돼 있는 라마신 성지순례 행사 취소 여부를 아직 결정하지 못했다.\n  이 행사 무렵엔 100만명이 넘는 사람들이 라마신의 탄생지로 알려진 인도 북부 우타르프라데시주 아요디아로 몰려든다.\n   나렌드라 모디 인도 총리는 대국민 성명을 내며 \"절대적인 필수 사항이 아니면 집에 머물러 달라\"고 촉구했다.\n  그러나 이 지역의 사원 소유권을 둘러싼 이슬람과의 오랜 분쟁이 지난해 11월 힌두교 승리로 끝나면서 이를 축하하는 사람들이 대거 모여들 것으로 보인다고 현지 언론들은 전했다.\n     NYT는 또 \"특별한 일이 없으면 집안에 머물러야 한다는 이탈리아 정부의 권고에도 불구하고 지난 일요일에 약 40명의 순례자가 성지 순례를 떠났다\"는 한 이탈리아 종교 지도자의 말을 전했다.\n  이 순례자들은 시칠리아 도시 팔레르모에 위치한 성 로잘리아의 성소를 방문한 것으로 알려졌다.\n   소규모 방문만 허용하고, 온라인 예배 등으로 대체 그러나 종교 시설에 대한 통제는 갈수록 강화되는 추세다.\n  NYT에 따르면 무려 세 개의 종교가 성지로 섬기는 이스라엘도 특별 조치에 나섰다.\n  순례자들이 줄지어 키스하던 '통곡의 벽'은 소규모로만 방문이 가능하도록 바뀌었고, 웨스트뱅크 교회도 문을 닫았다.\n  예루살렘 성전에 방문한 무슬림들도 안에 들어가지 못한 채 밖에 서서 기도를 해야 한다.\n  NYT는 또 \"프란치스코 교황은 라이브 스트리밍을 통해 예배를 주관하고 한국에서는 유튜브로 예배 방송을 진행한다\"며 신종 코로나 사태로 달라진 예배 문화를 전했다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "NYT는 신종 코로나 발병으로 종교 시설에 대한 통제를 강화시키고 있는 정부들에 대해 반발하는 신도들이 적지 않다고 전했다.",
		"summary2": null,
		"summary3": "NYT는 각 정부의 이런 조치에는 근거가 있다고 설명하며 한국의 신종 코로나 발병이 종교 단체와 관련이 깊었다는 점을 예시로 들었다. 정부의 종교 행사 금지 조치에 반발하는 신도들도 적지 않다. NYT는 또 \"특별한 일이 없으면 집안에 머물러야 한다는 이탈리아 정부의 권고에도 불구하고 지난 일요일에 약 40명의 순례자가 성지 순례를 떠났다\"는 한 이탈리아 종교 지도자의 말을 전했다. 소규모 방문만 허용하고, 온라인 예배 등으로 대체 그러나 종교 시설에 대한 통제는 갈수록 강화되는 추세다.",
		"summary_3_cnt": 278
	}
}