{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02709",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 주 1회 전신 근력 운동, 단백질 보충 다이어트로 근육 지켜요",
		"author": "김은정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02709-00002",
		"passage": " 이 경우 하루 혹은 2~3일 간격으로 유산소·근력 운동을 집중적으로 실천하는 것이 근육을 유지하고 체력을 키우는 데 효과적이다.\n   하던 운동 끊으면 근육이 빨리 감소한다? ○ 운동을 꾸준히 한 사람은 그렇지 않은 사람보다 운동 중단 시 근육이 더 빨리 빠진다.\n  발달한 근육을 유지하기 위해 필요한 운동량과 에너지가 상대적으로 많기 때문이다.\n  이상민 농구감독이 선수 시절 부상으로 입원한 지 한 달 만에 허벅지 둘레가 8㎝나 줄었다는 것은 유명한 일화다.\n  그러나 이런 변화가 운동한 사람의 건강이 더 빨리 나빠졌다는 것을 의미하지는 않는다.\n  근육을 단련한 사람은 일상생활이 어려울 만큼 근육이 빠질 가능성이 작고, 손실된 근육을 회복하는 시간도 훨씬 짧기 때문이다.\n  이런 이유로 전방십자인대 파열 등 입원 기간이 긴 정형외과 수술에는 사전에 환자에게 근력 운동을 권하기도 한다.\n   나이 들면서 근육이 빠지는 것도 병이다? ○중년 이후 노화 등으로 근육이 줄고 신체 능력이 떨어지는 것을 근 감소증이라 한다.\n  과거에는 나이 들어 발생하는 자연스러운 증상으로 봤지만, 최근에는 이를 예방·치료해야 할 질병으로 구분한다.\n  근육이 빠지면 면역력이 떨어지고 활동량이 감소해 각종 질환과 낙상 등 사고의 위험이 커지기 때문이다.\n  결핵·당뇨병과 같은 만성질환이나 암·만성폐쇄성폐질환(COPD)·류머티즘 관절염 등 염증성 질환이 악화하는 경우에는 근육에 써야 할 영양소가 빠져나가 근 감소증이 더욱 빠르게 진행한다.\n  식사·운동량에 변화가 없는데도 근력이 눈에 띄게 감소하고 6개월 새 체중이 10% 이상 빠졌다면 건강 상태를 점검할 필요가 있다.\n   다이어트 할 때 근육 손실은 불가피하다? X근육은 운동과 영양이 만드는 합작품이다.\n  운동으로 근육을 자극하는 동시에 회복에 필요한 영양소를 충분히 공급해야 근육의 양과 질을 유지할 수 있다.\n  음식 섭취를 과도하게 제한하면 운동을 해도 근육이 빠지고 기초 대사량이 줄어 요요현상을 겪기도 쉽다.\n  이를 예방하기 위해 전문가들은 한 달에 2~3㎏ 감량을 목표로 영양소 균형을 맞춘 저열량 식사 요법을 실천할 것을 권한다.\n  식단에 따라 다이어트 시 근 손실을 피할 수 있다는 얘기다.\n  근육의 ‘재료’인 단백질을 체중(㎏)당 1~1.\n 5g 정도 섭취하면 근 손실을 최소화할 수 있다.\n  미국에서 운동선수를 대상으로 평균 섭취 칼로리의 60% 수준으로 다이어트 식단을 짜면서 한 그룹은 15%, 다른 그룹은 35%를 단백질로 구성한 뒤 2주 후 체성분을 측정했다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "근 감소증은 각종 질환과 사고의 위험이 커지기 때문에 예방·치료해야 할 질병으로 구분하고 있으며 근력이 눈에 띄게 감소했다면 건강 상태를 점검할 필요가 있다.",
		"summary2": null,
		"summary3": "○중년 이후 노화 등으로 근육이 줄고 신체 능력이 떨어지는 것을 근 감소증이라 한다. 과거에는 나이 들어 발생하는 자연스러운 증상으로 봤지만, 최근에는 이를 예방·치료해야 할 질병으로 구분한다. 근육이 빠지면 면역력이 떨어지고 활동량이 감소해 각종 질환과 낙상 등 사고의 위험이 커지기 때문이다. 식사·운동량에 변화가 없는데도 근력이 눈에 띄게 감소하고 6개월 새 체중이 10% 이상 빠졌다면 건강 상태를 점검할 필요가 있다.",
		"summary_3_cnt": 241
	}
}