{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21446",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "천주교 지도자 만난 '디모테오' 문재인 \"국민 안전 지켜주셨다\"",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21446-00001",
		"passage": "문재인 대통령이 20일 “천주교는 코로나(신종 코로나바이러스 감염증·코로나19)  극복과 수해 복구에도 국민께 많은 위로를 주었다”고 말했다.\n  이날 청와대에서 천주교 지도자들과 만난 자리에서다.\n   문 대통령은 “지역 감염이 시작된 2월 전국의 가톨릭 교구에서 일제히 미사를 중단하는 큰 결단을 내려주셨고, 연중 가장 큰 행사인 사순절과 부활절 행사를 방송으로 대신해 국민 안전을 지켜주셨다”며 이같이 밝혔다.\n  당시 사순절·부활절 행사를 방송으로 대체한 것은 236년 한국 천주교 역사상 처음이다.\n  이날 간담회에는 서울대교구장 염수정 추기경, 한국천주교주교회의 의장 김희중 대주교 등 천주교계 지도자 9명과 노영민 대통령 비서실장, 김제남 청와대 시민사회수석, 박양우 문체부 장관 등이 참석했다.\n   문 대통령은 모두발언에서는 8·15 광화문 집회를 직접 거론하지 않았다.\n  다만 “최근 수도권을 중심으로 확진자가 크게 늘고 있어 우리 방역이 또 한 번 중대한 고비를 맞고 있다.\n  방역 수칙을 지키지 않거나 무시하는 행동에 대해 단호하게 대처할 것”이라며 “더 이상 방역을 악화시키지 않고 코로나를 통제할 수 있도록 종교가 모범이 되어 주시길 부탁드린다”고 했다.\n   문 대통령은 그러나 비공개 간담회 도중 신천지를 중심으로 한 초기 코로나 확산을 언급하며 “사랑제일교회 문제는 (신도 명단) 파악이 되는대로 빨리 확산을 막을 것”이라면서도 “광화문 집회는 (참가자)파악 자체가 어려운 게 사실”이라고 했다.\n    문 대통령의 말에 대해 안동교구장을 맡고 있는 권혁주 주교는 “코로나하고 싸우면 대통령께서 꼭 이길 것”이라며 “선이 악을 이기는 이치와 같다”고 말했다.\n  대전교구장인 유흥식 주교는 “내년이 김대건 신부 탄생 200주년”이라며“법과 원칙에 따라 확실히 해 나가시길 (바란다)”고 말했다.\n  문 대통령은 이에 대해 “코로나로 국민이 너무 많이 힘들고 지쳤다.\n  위로가 필요하다”며 김대건 신부 관련 행사에 참석할 것을 검토하겠다고 답했다.\n    문 대통령은 이날도 “방역 책임자로서 매우 엄중하게 인식하고 있다”며 “국민께서 정부를 믿고 힘을 모아주신 덕분에 경제의 충격을 최소화하면서 방역에 성공할 수 있었다”고 말했다.\n  그러면서 “그런데 이제 자칫하면 그 성과가 무너질 위기에 놓여있다”며 “방역 상황이 더 악화돼 사회적 거리 두기 단계를 높이게 된다면 우리 경제의 타격은 이루 말할 수 없고 고용도 무너져 국민의 삶에서도 큰 어려움이 발생할 것”이라고 말했다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "20일 천주교 지도자들과 만난 문 대통령은 천주교는 미사를 중단하고 연중 가장 큰 행사도 방송으로 대신해 국민께 많은 위로를 주었다고 말했다. ",
		"summary2": null,
		"summary3": "문재인 대통령이 20일 “천주교는 코로나(신종 코로나바이러스 감염증·코로나19) 극복과 수해 복구에도 국민께 많은 위로를 주었다”고 말했다. 이날 청와대에서 천주교 지도자들과 만난 자리에서다. 문 대통령은 “지역 감염이 시작된 2월 전국의 가톨릭 교구에서 일제히 미사를 중단하는 큰 결단을 내려주셨고, 연중 가장 큰 행사인 사순절과 부활절 행사를 방송으로 대신해 국민 안전을 지켜주셨다”며 이같이 밝혔다. 그러면서 “그런데 이제 자칫하면 그 성과가 무너질 위기에 놓여있다”며 “방역 상황이 더 악화돼 사회적 거리 두기 단계를 높이게 된다면 우리 경제의 타격은 이루 말할 수 없고 고용도 무너져 국민의 삶에서도 큰 어려움이 발생할 것”이라고 말했다.",
		"summary_3_cnt": 365
	}
}