{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18538",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추미애 '집값 훈수'에···진중권 \"서울시장 아님 대권 나올 모양\"",
		"author": "김경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18538-00001",
		"passage": " 추미애 법무부 장관이 검찰 개혁과는 무관한 부동산 정책에 강경한 입장을 밝히면서 “차기 서울시장을 넘어 대권 행보 아니냐”는 관측이 나오고 있다.\n     진중권 전 동양대 교수는 18일 자신의 페이스북에 추 장관에 대한 기사를 공유하며 “서울시장 나올 모양이네, 아니면 대권?”이라는 짤막한 글을 올렸다.\n  미래통합당 박지원 국정원장 후보 청문자문단장을 맡고 있는 김근식 경남대 교수도 페이스북에서 “이젠 서울 부동산 정책까지 훈수하나”며 날을 세웠다.\n     이날 오전 추 장관은 페이스북에서 “그린벨트를 풀어 서울과 수도권에 전국의 돈이 몰리는 투기판으로 가게해선 안된다”며 현 정부의 부동산 대책에 대한 소신을 밝혔다.\n  그린벨트 일부 해제를 통해 주택공급을 늘리려는 정부 당국의 방침에 공개적으로 반대 목소리를 낸 셈이다.\n     추 장관은 5선 의원에 민주당 대표까지 지낸 ‘관록의 정치인’이지만 법무부 수장이 부동산 문제에까지 적극적으로 입장을 내는 건 이례적이다.\n     김 교수는 이에 대해 “법무장관 최대중점 과제인 윤석열 찍어내기 위해 온갖 우여곡절 끝에 기자 구속 성공시켰으니, 한시름 놓으신 모양”이라며 “설마 숙제 끝났다고 법무장관 말고 국토부 장관으로 다시 가실 리는 없고, 서울시장 선거 염두에 두신 거 같습니다만”이라고 말했다.\n     고 박원순 전 서울시장의 유고로 인해 내년 4월 보궐선거가 치러지면서 여권에서 추 장관과 박영선 중소벤처기업부장관 등이 ‘여성 서울시장 후보’로 거론되고 있다.\n  그린벨트 해제 반대는 박 전 시장의 평소 소신과도 궤를 같이 한다.\n     그린벨트 해제를 포함한 부동산 정책은 여권 대선주자들 사이에서도 단연 화두다.\n  이낙연 의원은 지난 7일 당대표 출마 선언을 하면서 “공급 규제를 완화하는 방안을 서울시와 협의할 필요가 있다”며 “유휴부지 등을 잘 활용해 주택부지를 늘리는 방안이 가능하다”고 그린벨트 해체의 필요성에 힘을 실었다.\n     반면 김부겸 전 의원은 지난 17일 라디오 인터뷰에서 “(그린벨트 해제는) 절대 마지막에 써야 할 카드”라며 “국공유지나 필요에 따라 역세권 등에 고밀도 개발을 해서 공급을 늘릴 방법은 없는지 등 다양한 공급방식을 세분화해서 봐야 한다”고 말했다.\n   이재명 경기도지사도 문재인 정부의 부동산 정책과는 선을 긋는 발언을 했다.\n  이 지사는 지난 17일 연합뉴스 인터뷰에서 “비싼 집에 사는 게 죄를 지은 건 아니지 않느냐”며 “평생 한 채 가지고 잘살아 보겠다는데 집값 올랐다고 마구 (세금을) 때리면 안 된다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "추 법무부 장관이 페이스북을 통해 그린벨트 일부 해제에 대한 정부 방침에 반대 입장을 밝힘에 따라 대권 행보가 아니냐는 관측이 나오고 있다. ",
		"summary2": null,
		"summary3": "추미애 법무부 장관이 검찰 개혁과는 무관한 부동산 정책에 강경한 입장을 밝히면서 “차기 서울시장을 넘어 대권 행보 아니냐”는 관측이 나오고 있다. 이날 오전 추 장관은 페이스북에서 “그린벨트를 풀어 서울과 수도권에 전국의 돈이 몰리는 투기판으로 가게해선 안된다”며 현 정부의 부동산 대책에 대한 소신을 밝혔다. 그린벨트 일부 해제를 통해 주택공급을 늘리려는 정부 당국의 방침에 공개적으로 반대 목소리를 낸 셈이다.",
		"summary_3_cnt": 233
	}
}