{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27710",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "WTO 투표 진 유명희 '버티기 전략'…트럼프 재선이 변수",
		"author": "김남준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27710-00002",
		"passage": " 표차가 컸지만 사퇴 없이 ‘버티기 전략’에 들어간 것은 정부가 내심 역전도 가능하다고 보기 때문이다.\n  이런 판단의 근거는 ‘컨센서스’라는 독특한 WTO 사무총장 선출방식에 있다.\n  WTO 사무총장은 단순 투표로 뽑지 않는다.\n  선호가 높더라도 반대하는 다른 회원국 동의를 받아야 선출이 가능하다.\n   실제 지난 1999년 사무총장 선거에서는 선진국이 지지한 마이크 무어 전 뉴질랜드 총리와 개도국 지지를 받은 수파차이 파니치팍디 전 태국 부총리가 막판 경합했다.\n  하지만 합의를 하지 못해 사무총장 임기를 6년으로 늘려 마이크 무어가 1999년부터 2002년까지, 수파차이가 2002년부터 2005년까지 각각 3년씩 나눠 맡았다.\n  각 후보 모두 모든 국가의 동의를 얻는 컨센서스 과정을 통과하지 못했기 때문이다.\n  이 때문에 지지를 많이 받는 것보다 확실한 반대가 없는 게 더 중요하다.\n  오콘조-이웰라 후보가 선호에서는 앞섰지만 컨센서스 과정을 통과할지는 미지수다.\n  특히 중국과 무역갈등을 빚고 있는 미국이 중국이 미는 아프리카 후보를 반대할 가능성이 높다.\n  실제 미국은 중국 지지를 받았던 사무총장에 대한 불만으로 지난 7월 세계보건기구(WHO)에 탈퇴 통보까지 했다.\n  미국이 유 본부장을 밀고 있는 움직임도 보인다.\n  미국 정치전문매체 폴리티코에 따르면 미국 국무부는 지난 25일 자국 재외공관에 주재국 정부가 유 본부장을 지지하는지 파악하고 지지 후보가 없으면 유 본부장 지지를 권유하라는 공문을 보냈다고 보도했다.\n  미국이 나이지리아 후보를 받아들일 수 없다고 버틴다면 다른 나라도 유 본부장 지지로 입장을 바꿀 수 있다는 이야기다.\n   트럼프 재선도 변수…미국 지지 역효과 날 수도미국 대통령 선거도 유 본부장 당선에 중요한 변수가 될 수 있다.\n  중국과 무역 전쟁을 벌이고 있는 트럼프 정부가 재선에 성공한다면 유 본부장에게 확실한 힘이 된다.\n  하지만 바이든 미 민주당 후보가 당선된다면 유 본부장에게 불리하게 작용할 수 있다.\n    안덕근 서울대 국제대학원 국제학과 교수는 “결국 WTO는 미 대선 결과에 따라 바뀌는 미국 대외정책 기조를 보고 난 뒤 사무총장을 선출할 가능성이 높다”면서 “미국 다음 정부가 어떤 입장을 취하는지가 유 본부장에게 중요하다”고 설명했다.\n  하지만 일부 전문가는 “WTO 기능을 마비시킨 미국이 미는 후보가 꼭 유리하다고만 할 수 없다”며 미국 지지가 유 본부장에게 도움이 안 될 수도 있다고 지적했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "WTO 사무총장으로 유 본부장을 지지하는 미국 국무부에 대해 일부 전문가는 미국이 WTO 기능을 마비시켰기 때문에 유 본부장에게는 도움이 안 될 수 있다고 지적했다.",
		"summary2": null,
		"summary3": "WTO 사무총장은 단순 투표로 뽑지 않는다. 미국 정치전문매체 폴리티코에 따르면 미국 국무부는 지난 25일 자국 재외공관에 주재국 정부가 유 본부장을 지지하는지 파악하고 지지 후보가 없으면 유 본부장 지지를 권유하라는 공문을 보냈다고 보도했다. 하지만 일부 전문가는 “WTO 기능을 마비시킨 미국이 미는 후보가 꼭 유리하다고만 할 수 없다”며 미국 지지가 유 본부장에게 도움이 안 될 수도 있다고 지적했다.",
		"summary_3_cnt": 229
	}
}