{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15293",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이낙연 \"대북전단 금지법 1호 법안으로 추진…이행 서둘러야\"",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15293-00001",
		"passage": " 문정인 대통령 통일외교안보 특보는 15일 최근 북한의 강경 발언과 관련 \"북측이 저렇게 나오는 것은 전술적, 협상으로 더 많은 것을 얻으려는 것보다는 실존적 위협을 느끼고 있기 때문\"이라며 \"이번에 판이 크게 바뀌지 않으면 적대적 관계가 계속될 것이므로 북의 생각을 그대로 받아들이고 대응책을 마련하는 게 필요하다\"고 했다.\n  문 특보는 이날 국회 의원회관에서 열린 6·15 공동선언 20주년 더불어민주당 기념행사에서 “북한은 남측 정부도 미국처럼 시간을 끌면서 북한 체제를 넘어뜨리려고 하는 것 아니냐고 생각한다.\n  그래서 갈 데까지 가야 남한도 변하고 미국도 변할 수 있다고 생각하는 것”이라고 분석했다.\n   이어 문 특보는 “김여정 노동당 제1부부장이 남북 연락사무소와 금강산 관광지를 폭발시켜서라도 형체를 없앨 가능성도 있으며 군사적 행동 할 수도 있다\"고 말했다.\n   문 특보는 \"우리도 강력한 전투태세를 갖춰야 한다\"고 주장하면서 1992년 제2차 서해교전 때의 김대중 전 대통령의 사례를 소개했다.\n  그는 \"김 전 대통령은 NLL은 목숨 걸고 사수하지만, 선제 타격은 하지 말라, 그러나 상대가 선제 타격할 경우 강력히 응징하라고 얘기했다\"며 \"김 전 대통령이 했던 영민하고 결기 있는 자세가 필요하다\"고 주장했다.\n  민주당이 주최한 이날 행사에는 김연철 통일부 장관과 임동원 전 국정원장, 정세현 민주평통수석부의장(전 통일부 장관), 이종석 전 통일부 장관 등이 참석했다.\n    김연철 통일부 장관은 축사에서 “남북관계가 방향을 잃으려 하는 지금 6·15 정신을 다시 기억해야 한다.\n  대화와 협력은 남과 북 쌍방에 도움이 되고 한반도 모든 사람의 삶을 나은 방향으로 변화시킬 것”이라고 말했다.\n  임동원 전 국정원장도 “적대관계가 해소되면 북한은 핵무기를 버릴 것이다.\n  일희일비하지 말고 인내심을 가지고 기회를 만들어가야 한다”고 말했다.\n   참석자들은 정부여당이 '대북 전단 살포 금지법'을 빨리 입법해야 한다고 목소리를 높이기도 했다.\n  이종석 전 통일부 장관은 “대북전단 문제가 호랑이 등에 탄 것이다.\n  지금은 쌀 100만t을 준다 해도 안된다”며 “대북전단 금지를 강력하게 추진하지 않으면 앞으로의 남북관계는 없다”고 말했다.\n  이날 행사에 끝까지 자리했던 이낙연 코로나19국난극복위원장도 ‘대북전단살포 금지법’을 1호 법안으로 추진해야 하느냐는 기자들의 물음에는 “그렇다”며 “원내지도부가 빨리 이행방안을 마련해야 한다”고 말했다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "문 특보는 김 노동당 제1부부장이 군사적 행동을 할 수도 있다고 하면서 우리도 강력한 전투태세를 갖춰야 한다고 했다. ",
		"summary2": null,
		"summary3": "문 특보는 \"우리도 강력한 전투태세를 갖춰야 한다\"고 주장하면서 1992년 제2차 서해교전 때의 김대중 전 대통령의 사례를 소개했다. 이어 문 특보는 “김여정 노동당 제1부부장이 남북 연락사무소와 금강산 관광지를 폭발시켜서라도 형체를 없앨 가능성도 있으며 군사적 행동 할 수도 있다\"고 말했다. 그래서 갈 데까지 가야 남한도 변하고 미국도 변할 수 있다고 생각하는 것”이라고 분석했다.",
		"summary_3_cnt": 217
	}
}