{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19746",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] ‘첨생법’ 시행 한 달 앞으로··· 의료 혁신일까, 찻잔 속 태풍일까",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19746-00004",
		"passage": " NK세포 역시 아직 치료 효과를 완벽히 보장할 수 없으며, 치료 과정에서 자칫 암을 유발할 수도 있다.\n  현재 국내외에서 뼈나 치아를 재생하거나 혈액세포를 만드는 연구가 벌어지고 있지만, 부작용은 분명한데 비해 효과는 미미한 실정이다.\n  한국보다 한발 앞서 유전체 치료제 개발에 나선 미국 역시 뾰족한 진전을 이루진 못하고 있다.\n  미국은 2016년 12월 ‘21세기 치유법(The 21st Century Curse Act)’을 제정해 첨단재생의료법의 환자 적용 신속화에 나섰다.\n  미국에서 재생의약 첨단치료제(RMAT)로 지정되면 FDA로부터 신속 승인을 받을 수 있다.\n  이듬해 8월, 미국 FDA가 노바티스 치료제를 승인한 이후 세포 및 유전자치료제 시장의 M&A도 늘어나고 있다.\n  국내선 6년전 루게릭병 치료제 허가가 마지막그러나 미국에서 진행된 심장 기능 및 질환을 골수 줄기세포로 개선하는 연구는 임상 시험 보고서의 불일치가 나타난 바 있다.\n  미국에서 기술 개발이 활발한 치아 역시 턱뼈와의 신경·혈관 융합에 어려움을 겪고 있으며, 시력 회복 기술도 아직 갈 길이 멀다.\n  국내에서도 여러 부작용과 기술 개발의 어려움 때문에 그간 치료제 허가를 받은 경우가 극히 적다.\n  2014년 코아스템이 루게릭병 치료 목적으로 개발한 ‘뉴로나타-R’을 끝으로 현재까지 판매 허가를 받은 줄기세포 치료제는 없다.\n  시민사회·종교단체들도 첨생법 시행 이전부터 유전체 치료제 개발에 거세가 반발하고 있다.\n  윤리적 문제뿐만 아니라 환자를 실험대상으로 삼는다는 것이다.\n  실제 허가 전 임상 3상 면제는 환자가 돈을 내고 효과가 검증되지 않은 치료법을 받는 셈이다.\n  아직 검증되지 않았을 뿐만 아니라 해외에 원정 줄기세포 치료를 받으러 갔다가 환자가 숨지는 사고도 적지 않게 발생했다.\n  ‘제2의 인보사 사태’가 재발할 수도 있다.\n  보건당국은 장기간 추적관리를 의무화해 안전성을 확보하겠다는 입장이다.\n  그러나 불신은 쉽게 꺾이지 않는다.\n  인보사는 코오롱생명과학이 개발한 세계 최초 골관절염 세포유전자 치료제로, 2017년 국내에서 시판 허가를 받았다.\n  그러나 미국에서 임상 3상을 진행 중에 성분을 조작하고 허위 서류를 제출한 것으로 드러나 품목허가 취소됐다.\n  정부는 조건부 허가, 심의위원회 구성 등을 통해 이런 일을 방지하겠다는 입장이다.\n  그러나 인보사 사태 때도 식품의약품안전처 1차에서 탈락했지만, 2차 심의에서 동종업계 전문가들이 추가 참여하면서 허가된 바 있다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "한국이나 국내외에서 뼈나 치아를 재상하거나 혈액세포를 만드는 연구가 벌어지고 있지만 분명한 부작용에 비해 효과는 미미하며 미국 역시 뾰족한 진전이 없다.",
		"summary2": null,
		"summary3": "NK세포 역시 아직 치료 효과를 완벽히 보장할 수 없으며, 치료 과정에서 자칫 암을 유발할 수도 있다. 현재 국내외에서 뼈나 치아를 재생하거나 혈액세포를 만드는 연구가 벌어지고 있지만, 부작용은 분명한데 비해 효과는 미미한 실정이다. 한국보다 한발 앞서 유전체 치료제 개발에 나선 미국 역시 뾰족한 진전을 이루진 못하고 있다.",
		"summary_3_cnt": 184
	}
}