{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16780",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'법인취소' 위기 놓인 탈북단체···\"삐라 살포엔 큰 지장없다\"",
		"author": "심석용",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16780-00001",
		"passage": " 통일부가 대북전단과 물품을 살포한 탈북민 단체의 비영리법인 설립 허가 취소 절차에 들어간 가운데 허가가 취소되더라도 이들 단체는 대북 활동을 계속 하겠다는 입장을 고수하고 있다.\n  30일 통일부 등에 따르면 통일부는 지난 29일 탈북민 단체 큰샘 박정오 대표를 불러 청문을 진행했다.\n  앞서 통일부는 큰샘에 “법인 설립 목적 이외 사업을 수행했다”며 비영리법인 설립허가 취소 사유가 담긴 처분 사전통지서를 보냈다.\n  큰샘이 올해 총 8차례 걸쳐 쌀·휴대용 저장장치(USB)·성경 등을 넣은 페트(PET)병을 바다에 띄워 북한으로 보낸 행위가 ‘접경지역 주민의 생명·안전 악화’를 부르는 등 공익을 해쳤다고 본 것이다.\n  민법 38조에 따르면 주무관청은 법인이 목적 이외 사업을 하거나, 설립 허가 조건에 위반하거나, 기타 공익을 해하는 행위를 한 경우 허가를 취소할 수 있다.\n  이날 큰샘 측은 “설립허가 취소는 매우 위헌적이고 명백하게 위법적”이라면서 “허가가 취소된다면 효력 정지 처분과 행정소송을 할 예정”이라고 밝혔다.\n  자유북한운동연합의 박상학 대표는 “정부의 처분 사전통지서를 수령하지 못했다”며 청문에 출석하지 않았다.\n  \"기부금 모금 제한 있더라도 전단 살포 큰 지장 없어\" 통일부가 탈북민 단체의 비영리법인 설립허가를 취소한 뒤 기획재정부와 국세청에 통보하면 이들 기관은 자유북한운동연합·큰샘에 대한 지정기부금 단체 지정 취소를 검토한다.\n  지정기부금 단체 지정이 취소되면 이들 단체에 기부금을 지급한 개인·법인은 소득세나 법인세 감면 등의 세제 혜택에서 제외된다.\n  그러나 설립 허가가 취소되더라도 이들 단체의 대북활동에는 큰 지장이 없을 것이란 관측도 나온다.\n  박상학 대표는 “기부금 모금이 제한될 수 있겠지만, 후원자 중에는 영수증을 요구하지 않고 기부하는 사람이 90%”라며 “기부금이 조금 줄어들더라도 대북 전단 살포에는 큰 지장이 없다”고 말했다.\n  선교 단체 순교자의 소리도 “정부가 기존 법을 지나치게 광범위하게 적용하는 것은 북한을 대상으로 하는 모든 민간 기독교 사업을 위협하는 것”이라며 “법인 설립 허가 취소 여부와 관계없이 북한으로 성경이 담긴 풍선을 계속 날려 보낼 것이며 처벌도 감수하겠다”고 밝혔다.\n  이 단체는 지난 25일 성경이 담긴 풍선을 북한으로 날려 보냈다고 주장했다.\n  지난 22일 경기도는 서울시에 순교자의 소리에 대한 법인 설립 허가 취소 등을 요청했다.\n  이 단체는 2011년 서울시로부터 법인 설립 허가를 받았다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "통일부는 대북전단과 물품을 살포한 탈북민 단체 큰샘에 대해 비영리법인 설립허가 취소 처분 사전통지서를 보내고 박 대표를 불러 청문을 진행했다.",
		"summary2": null,
		"summary3": "30일 통일부 등에 따르면 통일부는 지난 29일 탈북민 단체 큰샘 박정오 대표를 불러 청문을 진행했다. 앞서 통일부는 큰샘에 “법인 설립 목적 이외 사업을 수행했다”며 비영리법인 설립허가 취소 사유가 담긴 처분 사전통지서를 보냈다. 통일부가 대북전단과 물품을 살포한 탈북민 단체의 비영리법인 설립 허가 취소 절차에 들어간 가운데 허가가 취소되더라도 이들 단체는 대북 활동을 계속 하겠다는 입장을 고수하고 있다.",
		"summary_3_cnt": 231
	}
}