{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07281",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "울면서 '439억 효자' 버린다···130만 상춘객 방문 막는 광양",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07281-00001",
		"passage": "관광지에 걸린 \"방문 자제\" 현수막 지난 19일 전남 광양시 다압면 매화마을 입구.\n  \"광양 매화축제가 취소됐으니 매화마을 방문을 자제 바란다\"는 현수막이 걸려 있었다.\n  지난해 3월 8일부터 17일까지 열린 축제에 134만명의 상춘객이 찾았던 광양 매화마을이지만, 올해만큼은 관광객을 달가워하지 않고 있다.\n  신종 코로나바이러스 감염증(코로나19) 때문이다.\n  문을 연 식당마다 손님은 손 소독제를 사용해야만 들어설 수 있다.\n  관광지라면 흔히 볼 수 있는 노점상도 사라졌다.\n  매화마을에서 만난 한 상인은 \"축제 때면 직거래 장터도 열리고 마을 주민도 모두 나와 이것저것 팔면서 북적였는데 올해는 사람이 몰리면 불안해서 좌판이 많이 줄었다\"고 했다.\n  축제 취소와 함께 방문 자제 현수막까지 내걸리자 주변 식당가에서 단체 손님들이 사라졌다.\n  매년 전국에서 단체 관광객을 실은 대형 관광버스들이 몰려 주차난을 앓던 매화마을 둔치 주차장은 최근 1~2대의 버스만 주차되고 있다.\n  \"사람 오면 불안하다\" 관광지도 손사래 축제 취소도 부족해 마을 입구에 현수막까지 걸린 데는 관광객을 향한 주민의 불안한 시선이 작용했다.\n  올해 3월 초부터 19일까지 30만명의 관광객이 광양 매화마을을 찾았다.\n  지난해보다 큰 폭으로 줄어든 숫자지만, 주말마다 마을이 북적이자 관광객이 오지 못하게 해달라는 민원이 잇따랐다.\n  광양시 관계자는 \"매화축제가 취소됐는데도 너무 많이 와 걱정된다는 의견이 많아 방문을 자제해달라는 현수막을 걸었다\"며 \"매화마을에는 고령자도 많은 탓에 감염을 우려하고 있다\"고 말했다.\n  '산수유 축제'가 취소된 전남 구례군 산수유 마을도 비슷하다.\n  구례군 관계자는 \"코로나19 확산 우려 때문에 축제를 취소했지만, 많은 주민이 상춘객 때문에 불안하다고 한다\"며 \"관광객에게 마스크를 쓰고 와 달라 당부하고 노점상도 영업도 금지하고 있다\"고 했다.\n  한번 열리면 수백억 경제효과 있는데… 코로나19 확산 우려 때문에 지자체들이 앞장서 축제를 취소시키고 있지만, 속내는 편치 않다.\n  전남 지자체들은 지역 산업기반이 열악한 탓에 축제를 이용한 관광 특수와 소득 창출을 노려왔다.\n  광양시는 지난해 매화축제를 통해 지역 특산물 판매, 숙박업, 요식업 등 분야에서 439억원의 경제 효과를 본 것으로 분석했다.\n  구례군도 지난해 산수유축제에 26만명의 관광객이 찾아 155억원의 경제 효과를 봤다.\n  구례군 관계자는 \"산수유축제에서 나오는 경제 효과 규모면 구례군 1년 치 관광 수입이나 마찬가지다\"며 \"축제를 취소해도 관광객들이 오긴 하지만, 지역축제를 열지 않으면 경제 효과 측정 자체가 불가능하다\"고 말했다.\n ",
		"passage_Cnt": 1321
	},
	"Annotation": {
		"summary1": "코로나19로 인해 광양 매화마을 축제는 취소되고 방문을 자제하는 현수막까지 걸리자 주변 식당가에는 단체 손님들이 사라졌다.",
		"summary2": null,
		"summary3": "지난해 3월 8일부터 17일까지 열린 축제에 134만명의 상춘객이 찾았던 광양 매화마을이지만, 올해만큼은 관광객을 달가워하지 않고 있다. 신종 코로나바이러스 감염증(코로나19) 때문이다. 축제 취소와 함께 방문 자제 현수막까지 내걸리자 주변 식당가에서 단체 손님들이 사라졌다. 축제 취소도 부족해 마을 입구에 현수막까지 걸린 데는 관광객을 향한 주민의 불안한 시선이 작용했다.",
		"summary_3_cnt": 213
	}
}