{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25674",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "사적연금 1200만원 넘기면 세금폭탄? 연금 잘 받는 방법",
		"author": "성지원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25674-00002",
		"passage": "  자산에 투자해서 얻는 수익은 두가지로 구분됩니다.\n  싸게 사서 비싼 가격에 팔아서 얻는 수익인 매매차익, 그리고 자산을 보유하는 동안 배당이나 임대수익, 이자 등이 지급되는 배당수익(인컴수익)입니다.\n  부동산으로 치면 매매차익을 위해서 아파트에 투자하는 것과 임대수익을 위해 오피스텔에 투자하는 것의 차이입니다.\n     꾸준하게 연금자산을 인출할 땐 가능하면 인컴수익 중심으로 투자해야 은퇴자금이 조기에 소진되는 위험을 줄일 수 있습니다.\n  인출단계에서는 작동하지 않는 '고위험 고수익'인컴수익만으로 기대하는 연금투자 수익률을 달성하기란 현실적으로 어렵습니다.\n  그래서 적절한 비중의 주식투자가 필요합니다.\n  인출기에는 매매차익으로 대표되는 주식자산과 인컴수익으로 대표되는 채권이나 부동산자산의 적절한 비중을 고려해야 합니다.\n   인출기에 적합한 주식비중은 얼마일까요.\n    적립기와 인출기의 투자자산 변동성과 평균 수익률 사이의 상관관계를 나타낸 그래프입니다.\n  오른쪽으로 갈수록 변동성 그러니까 위험이 높아지고, 위로 갈수록 높은 수익이 기대된다고 보면 됩니다.\n  자료에 따르면 인출이 진행되는 시기엔 주식비중이 전체 자산의 50%를 넘어가면, 위험 증가에 비해 기대수익이 늘어나는 효과가 미미합니다.\n  자금이 투입되는 적립기 투자에서는 주식비중이 높을수록 기대수익도 커지지만, 인출기엔 다르다는 뜻입니다.\n   인출기에 투자에서는 주식비중을 50% 이하로 투자하는 것이 합리적이라고 생각됩니다.\n  물론 투자자의 심리적 안정도 투자에 도움이 됩니다.\n  연금에도 세금이 있다연금에 세금이 붙는 걸 모르는 분들도 있는데, 세금이 부과됩니다.\n  국민연금도 세금을 원천징수해 지급하고 퇴직연금은 퇴직소득세, 개인연금은 연금소득세를 매깁니다.\n  연금으로 나눠서 받을 때는 연금소득세가 다른 세금보다 세율이 많이 낮기 때문에 너무 걱정 안해도 됩니다.\n  그런데 만약 사적연금으로 수령금액이 연간 1200만원 이상을 초과하게 되면, 종합소득세 과세 대상이 됩니다.\n  연금소득세 세율이 보통 3~5% 수준인 데 비해 종합소득세는 6~42%로 높은 데다, 다른 소득과 합산하기 때문에 주의해야 합니다.\n  여기서 사적연금은 개인이 직접 납입한 연금저축펀드나 개인형IRP를 말하는데요.\n  만약 사적연금으로 준비가 충분하신 분은 연금을 수령하실 때, 가능하게 연간 1200만원이 넘지 않도록 길게 수령하는 것으로 설계해서 종합소득세 과세대상이 되지 않도록 주의해야 합니다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "자산에 투자해서 얻는 수익은 매매차익과 인컴수익으로 구분되며 인컴수익만으로 기대하는 연금투자 수익률을 달성하기 어렵기 때문에 주식자산과 부동산자산의 비중을 고려해야 한다.",
		"summary2": null,
		"summary3": "자산에 투자해서 얻는 수익은 두가지로 구분됩니다. 싸게 사서 비싼 가격에 팔아서 얻는 수익인 매매차익, 그리고 자산을 보유하는 동안 배당이나 임대수익, 이자 등이 지급되는 배당수익(인컴수익)입니다. 인컴수익만으로 기대하는 연금투자 수익률을 달성하기란 현실적으로 어렵습니다. 인출기에는 매매차익으로 대표되는 주식자산과 인컴수익으로 대표되는 채권이나 부동산자산의 적절한 비중을 고려해야 합니다.",
		"summary_3_cnt": 221
	}
}