{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01194",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "40년 넘은 가로수 19그루 밑둥만 남기고 자른 까닭은",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01194-00001",
		"passage": "서울 중구 서소문동에 직장을 둔 A씨(49)는 지난해 12월 30일 출근길에 깜짝 놀랐다.\n  며칠 전까지만 해도 무성한 잎을 자랑하던 플라타너스(양버즘나무)가 밑둥만 남은 채 싹둑 잘려 있었기 때문이다.\n  A씨는 “여름에 그늘을 만들어주던 나무였는데 갑자기 사라져 의아했다”고 말했다.\n  플라타너스가 잘려나간 것은 지난해 11월 가로수가 쓰러져 사람이 다친 사고 때문이다.\n  서울 중구청은 관내 같은 종류의 나무 160그루를 전수 조사한 뒤 유사한 사고가 발생할 가능성이 큰 나무를 제거했다.\n  중구청 공원녹지과 관계자는 “나무 안이 썩었는지 장비를 동원해 점검한 것은 이번이 처음”이라며 “썩었거나 병해를 입은 나무, 도로변으로 20도 이상 기울어진 나무 등 19그루를 잘라냈다”고 말했다.\n  이번에 잘려나간 나무의 평균 수령은 40년 정도로 중구청은 올 봄 플라타너스 혹은 다른 수종을 심을 계획이다.\n  30만여 그루에 달하는 서울시의 가로수의 관리 주체는 구청이다.\n  ‘서울시 가로수 조성 및 관리 조례’에 따르면 썩어서 부러질 위험이 있거나 재해·재난 피해를 입은 가로수 등은 제거하고 다시 심어야 한다.\n  서울시청 조경과 관계자는 “일정 구간의 가로수 전체를 제거할 때는 심의를 받아야 하지만 재난 피해가 예상되는 위험 수목을 소규모로 정비할 때는 구청에 재량권을 준다”고 말했다.\n  시민의 안전을 우선에 둔 구청의 판단에도 사라진 가로수에 대한 의견은 엇갈린다.\n  시야를 가리고 낙엽이 지저분했던 탓에 잘라내길 잘했다는 의견도 있다.\n  아쉬움도 드러낸다.\n  서소문동에서 40년 넘게 가게를 운영한 김모(70대)씨는 “안전 때문이라는 설명도 없어 나무를 왜 자르나 싶었다”며 “익숙한 풍경이 사라져 섭섭하다”고 말했다.\n  최근희 서울시립대 도시행정학과 교수는 “가로수도 시민의 자산인데 일방적으로 제거한 것은 책임을 면하기 위한 행정편의적 조치로 보인다”며 “부득이하게 정비가 필요하다면 안내판이나 소식지 등으로 제거 이유와 식재 계획을 밝힐 필요가 있다”고 말했다.\n  가로수의 쓰임새가 도심 풍경에만 있는 건 아니다.\n  폭염과 미세먼지 급증 등 환경 문제가 대두되며 도심 속 수목 관리에 대한 관심도 커지고 있다.\n  전문가들이 가로수뿐 아니라 아파트 재건축 단지 내 고목이나 건축물 내 조경공간 같은 민간 부지에 있는 수목도 체계적으로 관리할 필요가 있다고 강조하는 이유다.\n  김동언 서울환경운동연합 생태도시팀장은 “재건축을 하면서 (해당 단지 내) 30~40년 된 나무들을 너무 쉽게 잘라버리는 것은 수목 정비를 건축 행위로 보기 때문”이라며 “사유지더라도 공공성의 관점에서 녹지를 최대한 지킬 수 있는 대책이 필요하다”고 말했다.\n ",
		"passage_Cnt": 1332
	},
	"Annotation": {
		"summary1": "가로수가 쓰러져 사람이 다치는 사고가 발생하자 서울 중구청은 같은 종류의 큰 나무를 제거 했으며 이에 대해 관계자는 썩거나 기울어진 나무 등을 잘라냈다고 밝혔다.",
		"summary2": null,
		"summary3": "플라타너스가 잘려나간 것은 지난해 11월 가로수가 쓰러져 사람이 다친 사고 때문이다. 서울 중구청은 관내 같은 종류의 나무 160그루를 전수 조사한 뒤 유사한 사고가 발생할 가능성이 큰 나무를 제거했다. 중구청 공원녹지과 관계자는 “나무 안이 썩었는지 장비를 동원해 점검한 것은 이번이 처음”이라며 “썩었거나 병해를 입은 나무, 도로변으로 20도 이상 기울어진 나무 등 19그루를 잘라냈다”고 말했다.",
		"summary_3_cnt": 226
	}
}