{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19812",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]한동훈 메신저 비번 바꿔 돌려줬다···수사팀 감청 논란",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19812-00001",
		"passage": "시민의 ‘수사 중단·불기소’ 권고에도 채널A 강요미수 의혹 수사가 강행되고 있다.\n  수사팀은 최근 한동훈(47·사법연수원 27기) 검사장의 유심(범용 가입자 식별 모듈·USIM) 카드를 압수수색해 공기계로 접속한 뒤 메신저 비밀번호를 바꿔서 돌려준 것으로 확인돼 ‘감청’ 문제가 제기된다.\n  수사팀의 수사 강행 기조는 그간 확보한 증거 중 ‘스모킹 건(결정적 증거)’이 없다는 게 배경으로 거론된다.\n  초유의 ‘검사 육탄전’이 벌어지게 된 요인으로도 수사팀이 추가적인 증거 확보에 조급해 하다가 사달이 일어난 것 아니냐는 검찰 안팎의 추측이 나온다.\n  유심 압수수색…공기계 접속 후 반환 30일 검찰에 따르면 수사팀인 서울중앙지검 형사1부(부장 정진웅)는 최근 한 검사장 소환과 압수수색에 나섰다.\n  한 검사장은 KBS 오보 과정에 서울중앙지검 간부가 연루된 점을 지적하며 수사팀의 합리적인 설명 이후 출석하겠다고 했다.\n    그러자 수사팀은 법원으로부터 영장을 발부받아 한 검사장의 유심을 지난 29일 압수수색했다.\n  메신저인 텔레그램과 카카오톡 등 정보를 확인하기 위해서다.\n    수사팀은 압수수색 현장에서 한 검사장의 휴대전화 유심을 확보한 뒤 다른 공기계로 접속한 것으로 전해졌다.\n  피의자로부터 압수한 유심을 공기계에 꽂아 인증코드를 발송 받아서 메신저 내용을 확인하는 수사 기법을 사용한 것이다.\n  수사팀은 2시간30분가량 작업을 진행한 뒤 한 검사장에게 유심을 돌려줬다.\n  수사팀이 유심을 돌려준 뒤 한 검사장의 메신저 비밀번호가 바뀌어 있었다고 한다.\n  수사팀, 스모킹 건 확보에 조급했나 그간 수사팀이 확보한 증거들로는 피해를 주장하는 이철 전 밸류인베스트코리아(VIK) 대표와 ‘제보자 X’ 지모씨의 진술, 앞서 구속된 이모 전 채널A 기자와 피의자 조서, 이 전 기자와 한 검사장이 지난 2월13일 부산에서 나눈 대화의 녹취록 등이 있는 것으로 알려졌다.\n  그러나 수사 핵심 대상인 한 검사장의 공모 여부를 확인할 결정적인 증거는 확보하지 못한 것으로 전해졌다.\n  수사팀은 한 검사장이 이 전 기자의 강요미수 혐의 공범으로 의심하고 있다.\n  이를 구체적으로 입증할 증거를 계속 확보하겠다는 게 수사팀 방침으로 알려졌다.\n  한 검사장의 유심 압수수색도 이런 차원에서 이뤄졌다는 추측이 나온다.\n   다만 수사팀의 수사 방식에 대한 문제점이 제기된다.\n  구태언 변호사(법무법인 린)는 소셜네트워크서비스(SNS)에 “유심을 공기계에 꽂아 인증번호를 받는 순간 ‘불법 감청’”이라며 “감청영장을 미리 받았어야 했다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "수사팀이 스모킹 건을 확보하지 못해 수사 강행 기조를 보이고 초유의 검사 육탄전을 벌인 것으로 추측된다.",
		"summary2": null,
		"summary3": "시민의 ‘수사 중단·불기소’ 권고에도 채널A 강요미수 의혹 수사가 강행되고 있다. 수사팀은 최근 한동훈(47·사법연수원 27기) 검사장의 유심(범용 가입자 식별 모듈·USIM) 카드를 압수수색해 공기계로 접속한 뒤 메신저 비밀번호를 바꿔서 돌려준 것으로 확인돼 ‘감청’ 문제가 제기된다. 수사팀의 수사 강행 기조는 그간 확보한 증거 중 ‘스모킹 건(결정적 증거)’이 없다는 게 배경으로 거론된다. 초유의 ‘검사 육탄전’이 벌어지게 된 요인으로도 수사팀이 추가적인 증거 확보에 조급해 하다가 사달이 일어난 것 아니냐는 검찰 안팎의 추측이 나온다.",
		"summary_3_cnt": 307
	}
}