{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09429",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 평생 바른 자세 갖고 싶나요? 춤을 배우세요",
		"author": "강신영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09429-00003",
		"passage": " 위로 스트레칭해서 업라이트 포지션을 만드는 것이다.\n  그러면 상체와 헤드까지 스트레칭이 되어 올라선다.\n  다른 부위에 힘도 안 들어가고 오히려 힘이 빠진다.\n  그렇게 되면 몸도 가벼워짐을 느낀다.\n  “힘 빼는 데 3년 걸린다”는 말이 있지만 요령을 모르면 10년이 넘어도 힘을 못 뺀다.\n  허리가 느슨해지면 바지가 흘러내리려 한다.\n  모던 경기복을 입을 때 멜빵을 하는 이유이기도 하다.\n  남자의 경기복인 연미복에는 그 외에도 바지가 흘러내리지 않도록 상의 안쪽으로 바지를 잡아주는 단추가 있다.\n   배가 나오면 안 되는 이유는 댄스는 ‘명치 아래가 다리’라는 개념을 가져야 하기 때문이다.\n  원래 다리야 골반 밑에 붙어 있는 두 다리가 다리지만, 시각적으로 다리가 명치까지 연장된 것처럼 보이게 하는 것이다.\n  연미복도 그런 효과를 위해서 바지가 명치까지 올라온다.\n  일반적으로 다리가 길게 보이는 것이 보기에도 좋다.\n  다리 길이야 타고나는 것이지만, 순간적인 시각적 효과로 다리의 길이를 길게 보이게 하는 방법이 바로 명치부터 다리인 것처럼 연결선을 유지하는 것이다.\n   그런데 배가 나오면 그 선이 끊어져 보인다.\n  다리에서 명치까지 자연스럽게 상체로 연결이 안 된다.\n  발끝에서 명치까지의 라인은 아무래도 다리가 뒤에 있을 때 가장 돋보인다.\n  고관절이 평소에는 접혀 있고 펴지면 더 이상 초과해서 구부릴 수 없기 때문이다.\n  배만 집어넣으면 발끝에서 고관절이 펴지면서 명치까지 라인이 한눈에 연결되어 보이는 착시 효과가 있다.\n  배가 들어가면 허리가 늘어나 춤추는 모습이 훨씬 보기 좋아진다.\n  배가 나와 있으면 춤이 밑으로 쳐지는 느낌이 들지만, 배가 들어가면 경쾌하게 들어 올려지는 느낌이 난다.\n  허리가 힘이 빠져 있으므로 허리의 유연성도 좋아진다.\n  몸 전체적으로도 바지가 흘러내리는 느낌의 업라이트 포지션을 하면 몸에 힘이 빠지므로 몸이 유연해진다.\n  그러므로 라틴댄스 스탠더드 댄스 공히 업라이트 포지션은 필요하다.\n  댄스 경기장에 가 보면 선수들의 바른 자세나, 오랜 선수 생활을 거쳐 심사위원이 된 사람들, 댄스 강사들을 보게 된다.\n  한결같이 가슴을 편 자세를 보며 그간 움츠렸던 자세를 펴게 한다.\n  이 자세를 잘 유지하면 평생 가는 재산이 된다.\n  남 보기에도 좋지만, 바른 자세가 되어야 혈액 순환 등 신진대사도 원활해진다.\n  밥 먹고 웅크리고 있으면 소화도 안 되지만, 뒷짐 지고 허리를 편 상태로 동네 한 바퀴 돌고 나면 소화가 잘되는 것과 같은 이치다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "남자의 경기복인 연미복에는 상의 안쪽으로 바지를 잡아주는 단추가 있으며 시각적으로 다리가 명치까지 연장된 것처럼 보이게 하기 위해 배가 나오면 안 된다.",
		"summary2": null,
		"summary3": "남자의 경기복인 연미복에는 그 외에도 바지가 흘러내리지 않도록 상의 안쪽으로 바지를 잡아주는 단추가 있다. 배가 나오면 안 되는 이유는 댄스는 ‘명치 아래가 다리’라는 개념을 가져야 하기 때문이다. 원래 다리야 골반 밑에 붙어 있는 두 다리가 다리지만, 시각적으로 다리가 명치까지 연장된 것처럼 보이게 하는 것이다.",
		"summary_3_cnt": 178
	}
}