{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19047",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 왜 무능해 보이는 사람이 승진할까",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19047-00003",
		"passage": " 자신의 힘을 증명하기 위해 힘없는 사람을 몰아세운다.\n  자신이 힘 있는 사람이라는 걸 알려야 하니 더 넓고 화려한 사무실을 중시하고, 고급 자동차나 비싼 시계 같은 물리적 표지에 갈수록 예민해진다.\n  일을 통해 자신의 능력을 증명하기 보다 물리적인 힘과 과시로 자신을 증명하려 노력한다.\n  이들이 화려한 주인공이 될수록 부하들은 그늘에 묻힌다.\n   무능한 상사일수록 부하를 더 괴롭혀 이들과 비슷하면서도 다른 유형도 있다.\n  넘쳐흐르는 자신감으로 상사들을 매료시키지만 바로 그 자신감 때문에 같이 일하는 부하들이 익사하곤 하는 사람들이다.\n  이들은 자기표현에 능한 면전(面前) 전문가들이라 처음 만나는 사람에게 자신을 호감형으로 인식시키는데 뛰어나다.\n  앞서 말한 이들이 그들 상사의 마음 빈 곳을 채워주는 전문가라면, 이들은 자신이 얼마나 능력 있고 카리스마가 있는지를 보여줄 줄 안다.\n  자신감 있게 행동하고 말을 잘 해 자신을 대단한 인물로 여기게끔 한다.\n  자신의 부족한 점을 사회적 기술로 가릴 줄 아는 발군의 능력으로 상사의 눈을 가리고 그들의 마음속으로 들어간다.\n  이들이 승진하면 어떤 일이 벌어질까? 미국 컬럼비아 대학교 토마스 차모로-프레무지크 교수는 [왜 무능한 남자들이 리더가 되는 걸]까라는 책에서 이렇게 말한다.\n  “이런 부류는 좋은 상사가 되지 못한다.\n  부하를 괴롭히고 애 먹이는 경향이 있다.\n  자신이 잘못한 걸 남 탓으로 돌리고, 성과가 생기면 자기 공으로 만든다.\n ” 자기 이익에 밝은 이런 사람들은 장기적인 미래 같은 것에는 별 관심이 없다.\n  말은 강하지만 사실은 눈앞의 이익에 전력투구한다.\n  일단 이익이 확실하다 싶으면 앞뒤 가리지 않고 뛰어들어 수단 방법 가리지 않고 수중에 넣으려 한다.\n  뒷담화를 통해 뭐든 만들어내고 어떻게든 태클을 건다.\n  바람직한 성과를 만들어내는 일에는 무능하지만 자기 이익을 취하는 일에는 굉장히 유능하다.\n  이들이 달려들면 상황은 진흙탕 싸움으로 진행될 수밖에 없고, 그러면 이성적인 이들은 험한 꼴 보기 싫다며 물러나기 십상이다.\n  덕분에 손쉽게 원하는 걸 얻는다.\n  이들이 노리는 일종의 공식이며, 이런 저런 의혹을 받는 이들이 비중 있는 자리에 앉는 ‘전략’이기도 하다.\n  문제는 자기 과시에는 뛰어나지만 일에서 성과를 내는 능력은 턱없이 부족하다는 점이다.\n  하지만 욕심이 넘치기에 자신이 무능하지 않다는 걸 증명하고 싶어 한다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "업무 능력보다는 물리적 표지에 몰두해 과시하는 이들은 화려한 주인공이 될수록 같이 일하는 부하들에게 괴로움을 주는 경향이 있다.",
		"summary2": null,
		"summary3": "자신이 힘 있는 사람이라는 걸 알려야 하니 더 넓고 화려한 사무실을 중시하고, 고급 자동차나 비싼 시계 같은 물리적 표지에 갈수록 예민해진다. 일을 통해 자신의 능력을 증명하기 보다 물리적인 힘과 과시로 자신을 증명하려 노력한다. 이들이 화려한 주인공이 될수록 부하들은 그늘에 묻힌다. 무능한 상사일수록 부하를 더 괴롭혀 이들과 비슷하면서도 다른 유형도 있다. 넘쳐흐르는 자신감으로 상사들을 매료시키지만 바로 그 자신감 때문에 같이 일하는 부하들이 익사하곤 하는 사람들이다.",
		"summary_3_cnt": 269
	}
}