{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22334",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 다리 붓고 저녁에 체중 늘죠? 해조류 자주 먹고 밤에 푹 자봐요",
		"author": "김청수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22334-00001",
		"passage": " 몸이 붓는 증상이 수시로 나타나 고민인 사람이 많다.\n  ‘자고 일어나면 얼굴이 붓는다’ ‘얼굴이 푸석푸석하다’ ‘반지나 신발이 꽉 낀다’고 호소한다.\n  몸이 자주 붓는다는 건 신진대사가 원활하지 않다는 신호로 볼 수 있다.\n  우리 몸의 50~60%는 수분으로 이뤄져 있다.\n  신체의 기본 구성 요소인 세포와 세포 사이에 수분이 과다하게 쌓인 상태를 ‘부종(부기)’이라고 한다.\n  몸이 부으면 혹시 질병의 전조 증상이 아닌지부터 걱정한다.\n  하지만 부종이 있다고 반드시 질병이 있는 건 아니다.\n  부기의 흔한 원인은 특별한 이유 없이 발생하는 특발성 부종이다.\n  신장·간·심장·내분비 계통에 이상이 없고 부종을 유발하는 약을 먹지 않는데도 붓는 증상을 호소하는 경우다.\n  부종은 남성보다 20~40대 여성에게 흔히 발생한다.\n  주로 한 자세로 앉거나 서서 생활할수록, 오후로 갈수록 다리가 붓거나 배가 나오면서 체중이 증가하는 양상을 보인다.\n  그러다 아침에 일어나면 정상으로 돌아온다.\n  이때 두통이나 복부 팽만감, 긴장감, 우울감을 함께 호소하기도 한다.\n  한림대성심병원 신장내과 김성균 교수는 “부종은 주기적 혹은 간헐적으로 악화하는 경향이 있다”며 “보통 하루 중 아침과 저녁의 몸무게 차이가 0.\n 5~1.\n 5㎏ 정도 나며 심한 경우 5㎏ 이상 차이를 보이기도 한다”고 말했다.\n    한 자세로 오래 앉거나 서 있지 말도록 자주 붓는 건 생활 습관과 관련이 있다.\n  과도한 다이어트가 대표적이다.\n  금식이나 원푸드 다이어트처럼 무리한 식이요법으로 살을 뺀 사람은 조금만 과식해도 몸이 많이 붓는다.\n  김 교수는 “식사량을 줄이면 몸에선 수분과 염분만이라도 체내에 쌓아두려는 시스템이 활성화한다”며 “금식 후 음식을 다시 먹기 시작해도 이 시스템이 여전히 작동해 부종이 심해진다”고 설명했다.\n  짠 음식을 좋아하는 식습관은 부종 악화의 주요인이다.\n  혈액에 소금기가 많으면 체내 염분 농도를 일정하게 유지하기 위해 수분을 계속 끌어들여 몸이나 얼굴이 붓는 데 결정적인 역할을 한다.\n  수면 부족 역시 몸이 붓는 현상을 부추긴다.\n  수분·염분의 배설은 누워 있을 때 증가한다.\n  잠이 모자라면 하지에 몰린 수분이 신장으로 순환하는 시간이 부족해져 부기가 완화하지 않고 지속한다.\n   원인 질환이 없는 부종은 생활 습관만 바꿔도 충분히 호전될 수 있다.\n  나트륨 과다 섭취는 얼굴이나 몸이 붓는 지름길이므로 하루 소금 섭취량을 10g 미만으로 줄여 싱겁게 식사하는 습관을 들인다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "짠 음식을 좋아하는 식습관은 몸이나 얼굴이 붓는데 결정적 역할을 하는 부종 악화의 주요인이므로 하루 소금 섭취량을 10g 미만으로 줄여 싱겁게 식사하는 습관을 들인다.",
		"summary2": null,
		"summary3": "짠 음식을 좋아하는 식습관은 부종 악화의 주요인이다. 혈액에 소금기가 많으면 체내 염분 농도를 일정하게 유지하기 위해 수분을 계속 끌어들여 몸이나 얼굴이 붓는 데 결정적인 역할을 한다. 나트륨 과다 섭취는 얼굴이나 몸이 붓는 지름길이므로 하루 소금 섭취량을 10g 미만으로 줄여 싱겁게 식사하는 습관을 들인다.",
		"summary_3_cnt": 175
	}
}