{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04974",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "생산ㆍ채용ㆍ비즈니스 미팅이 멈춘다…대한민국 산업계 코로나 쇼크",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04974-00002",
		"passage": " 다른 대기업들도 사정은 비슷하다.\n  해외 출장자 “한국인 만나기 꺼리더라”  생산과 채용은 물론 다른 경영 활동에도 여파가 미치고 있다.\n  대기업 대부분이 해외 출장 자제령을 내리면서, 비즈니스 파트너와의 미팅 등이 제때 이뤄지지 않으면서다.\n  익명을 원한 재계 관계자는 \"기업들 모두 겉으로는 비상경영계획대로 이행해 경영에 큰 차질이 없다고 말하고는 있지만, 사실 차질이 없을 수 있겠냐\"며 \"해외 거래처들 대부분 우리가 제때 납품할 수 있을지를 회의적으로 보는 상황이라고 보는 게 맞다\"고 전했다.\n  어렵사리 해외 출장을 가더라도 현지 비즈니스 파트너가 만남을 꺼리는 경우도 잦다.\n  실제 미국 현지 출장 중인 5대 그룹의 관계자는 “일주일가량 미국 가스전 설비 등을 둘러보려 했었는데, 현지 관계자들이 한국인 방문을 극도로 꺼려 당초 계획대로 일정을 소화할 수 있을지 걱정\"이라고 전했다.\n    사옥 폐쇄에, 주주총회는 외부에서 개최국내 경영 일정에도 차질이 생기고 있다.\n  SK텔레콤은 이날부터 28일까지 본사인 서울 을지로 T타워를 폐쇄한 뒤 집중 방역을 하기로 했다.\n  직원 중 1차 양성 판정자가 나온 탓이다.\n   당장 3월 주주총회 시즌을 앞둔 상장사들의 고민도 깊어지고 있다.\n  10대 그룹의 한 임원은 \"코로나 19로 주주들의 주총 참여가 저조할 것으로 보이는데 그렇다고 대놓고 독려할 수도 없는 난감한 상황\"이라고 전했다.\n   주총을 앞둔 기업들은 마스크와 손 소독제 확보에 나서고 있다.\n  이에 앞서 효성ITX는 지난주 주주총회 소집 공고를 내면서 \"열화상 카메라 등으로 주주의 체온을 측정하고 발열이 의심될 경우 출입을 제한하겠다\"고 안내했다.\n  코로나 19 감염 등을 우려해 주총장을 바꾼 곳도 기업도 있다.\n  삼성전자는 올해 주총을 수원컨벤션센터에서 연다.\n  소액 주주가 몰릴 경우 바이러스 확산 우려 등을 고려해 주총장을 변경한 것이다.\n  그동안은 서울 서초구 삼성전자 사옥에서 열었었다.\n   경제단체 관계자는 \"현실적으로 기업이 주총을 연기하기 위해선 정부가 특별법 등을 마련해 우회할 수 있는 길을 마련해줘야 한다\"고 말했다.\n  한편 1차 협력업체 폐쇄로 가동이 중단됐던 현대자동차 울산공장 포터 조립 라인이 이날 가동을 재개했다.\n  앞서 포터의 철판 적재함을 공급하는 협력회사인 서진산업에서 코로나 19 사망자가 발생해 25일 하루 동안 생산이 중단됐었다.\n   일단 생산이 재개되긴 했지만, 대구ㆍ경북 지역 다른 협력업체의 추가 폐쇄 가능성도 있어 마음을 놓기는 어려운 형편이다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "코로나 19로 주주들의 주총 참여가 저조할 것으로 보이는 가운데 주총을 앞둔 기업들은 마스크 확보에 나서고 있으며 삼성전자는 소액 주주가 몰릴 경우를 고려해 주총장을 바꿨다.",
		"summary2": null,
		"summary3": "10대 그룹의 한 임원은 \"코로나 19로 주주들의 주총 참여가 저조할 것으로 보이는데 그렇다고 대놓고 독려할 수도 없는 난감한 상황\"이라고 전했다. 주총을 앞둔 기업들은 마스크와 손 소독제 확보에 나서고 있다. 코로나 19 감염 등을 우려해 주총장을 바꾼 곳도 기업도 있다. 소액 주주가 몰릴 경우 바이러스 확산 우려 등을 고려해 주총장을 변경한 것이다. 삼성전자는 올해 주총을 수원컨벤션센터에서 연다.",
		"summary_3_cnt": 229
	}
}