{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25638",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정작 본인들은 군대 간다는데…정치권 'BTS 병역 구하기' 왜",
		"author": "유성운",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25638-00002",
		"passage": " 한 기획사 관계자는 “체육인 못지않게 아이돌 그룹 역시 활동을 왕성하게 할 수 있는 적령기가 있다”며 “현빈이나 공유 같은 연기자는 20대 후반이나 40대 초반이나 비슷한 역할을 맡지만, 아이돌은 그렇지 않다.\n  특별 대우가 아니라 우리도 국위 선양에 도움을 주고 있으니 체육인처럼 올림픽 성적 같은 객관적 근거를 만들어 공평하게 적용해주면 좋겠다.\n  이 때문에 정치권에도 몇 차례 도움을 요청했다”고 말했다.\n  실제로 2PM, 빅뱅, 하이라이트 등 한때 인기 정상을 달리던 남자 아이돌 그룹들이 입대 전후 활동에서 차이가 나는 것은 사실이다.\n  일부 멤버의 일탈 행위도 영향을 줬지만, 군대가 커다란 분기점이 된다는 게 기획사 측의 주장이다.\n   \"정치인, BTS 특수 노리나\" 불만도 BTS에 대한 국민적 열광에도 불구하고 정치권의 BTS 병역 특혜 시도에 대해선 곱지 않은 시선이 많다.\n  정작 BTS 측은 요청한 적이 없는데 이들의 높은 인기에 편승해 ‘정치적 장사’를 하려는 것 아니냐는 것이다.\n  BTS의 병역 문제를 꺼내들 때마다 해당 정치인의 언급량이 급증하기도 했다.\n   BTS 팬클럽 ‘아미’ 측은 2018년 병역 특혜를 주장한 정치인의 페이스북에 “BTS를 정치에 이용하지 말라” “아미는 군 면제를 원한다고 한 적이 없다” 등의 댓글을 달며 거부감을 드러냈다.\n  BTS 멤버들 역시 수차례에 걸쳐 “병역을 이수하겠다”고 강조해왔다.\n   또 5일과 6일이 BTS의 소속사인 빅히트엔터테인먼트의 공모주 청약 기간이었다는 점에서 노웅래 최고위원의 발언이 적절하지 못했다는 지적도 있다.\n  익명을 요구한 한 증권사 관계자는 “BTS의 군대 문제는 빅히트엔터테인먼트의 주가를 결정하는 중요한 변수”라며 “민감한 시기에 여당 고위관계자가 그런 발언을 한 것은 불필요한 오해를 살 수 있다”고 말했다.\n   정치권에서도 다른 목소리는 있다.\n  정의당 김종철 당 대표 후보는 “BTS의 팬인 ‘아미’ 일원으로서 노웅래 의원 제안에 반대한다”며 “멤버 본인들이 병역을 성실히 이행하겠다고 이미 수차례 밝혔고, 다른 청년과의 형평성 문제가 크게 제기돼 불필요한 논란에 휩싸일 수 있다”고 꼬집었다.\n   이와 더불어 정치권에서 연예인을 끌어들이는 데 대한 피로감도 있다.\n 지난달 30일 ‘2020 한가위 대기획 대한민국 어게인 나훈아’가 방영된 후 정치권에서는 나훈아의 발언을 놓고 설전이 이어졌다.\n  야권은 “왕이나 대통령이 국민 때문에 목숨을 걸었다는 사람은 못 봤다”는 나훈아의 발언을 인용하며 정부·여당을 비판했고, 여권은 “과도한 해석”이라고 맞섰다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "BTS의 병역 특혜를 주장한 정치인은 단순히 언급량을 급증시키기 위해 BTS를 이용해 정치적 장사를 한다고 추정되기 때문에 팬클럽 아미는 거부감을 드러냈다.",
		"summary2": null,
		"summary3": "정작 BTS 측은 요청한 적이 없는데 이들의 높은 인기에 편승해 ‘정치적 장사’를 하려는 것 아니냐는 것이다. BTS의 병역 문제를 꺼내들 때마다 해당 정치인의 언급량이 급증하기도 했다. BTS 팬클럽 ‘아미’ 측은 2018년 병역 특혜를 주장한 정치인의 페이스북에 “BTS를 정치에 이용하지 말라” “아미는 군 면제를 원한다고 한 적이 없다” 등의 댓글을 달며 거부감을 드러냈다. BTS 멤버들 역시 수차례에 걸쳐 “병역을 이수하겠다”고 강조해왔다.",
		"summary_3_cnt": 255
	}
}