{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03510",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "고유정 “이 저주스러운 몸뚱이“ 최후까지 전남편 성폭행 강조",
		"author": "최경호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03510-00001",
		"passage": "살해된 전남편, “미친 X, 소름 끼치는 X”10일 오후 제주지법 201호 법정.\n  전남편과 의붓아들을 살해한 혐의로 기소된 고유정(37)이 최후진술을 위해 피고인석에 섰다.\n  이어 고유정은 “이 저주스러운 몸뚱아리(몸뚱이)가 뭐라고.\n  차라리 (전남편 살해 때) 다 내어줘 버렸으면 아무 일도 없었을 것”이라고 울먹였다.\n  전남편을 살해한 동기가 성폭행 시도를 막다가 우발적으로 발생했다는 주장을 되풀이한 것이다.\n   고유정은 앞서 열린 재판에서도 전남편 살해 당시의 상황을 묻는 말에 “성폭행과 죽음이라는 두 사건을 동시에 경험했다”며 전남편의 성폭행 시도를 범행 동기로 꼽았다.\n  고유정 측 변호인 역시 이날 “피고인은 구속된 이후 (살해된 전남편에 대해) ‘미친X, 소름 끼치는 X’이라며 전남편의 성폭행 시도로 인해 모든 일이 벌어졌다는 원망을 해왔다”고 주장하기도 했다.\n   고유정은 지난해 5월 25일 제주 한 펜션에서 전남편 강모(사망당시 36세)씨를 흉기로 찔러 살해한 뒤 시신을 훼손하고 은닉한 혐의로 기소됐다.\n  또 지난해 3월 2일 충북 청주의 자택에서 잠을 자던 의붓아들 A군(사망당시 5세)을 숨지게 한 혐의도 받고 있다.\n  \"판사님과 뇌를 바꾸고 싶다\" 한탄 앞서 고유정은 지난해 9월 30일 4차 공판 등에서도 전남편이 성폭행을 시도했다고 진술했다.\n  고유정은 “사건 당일 펜션에서 수박을 자르려는 데 전남편이 바짝 다가와 몸을 만졌다”며 “뭐하는 짓이냐고 물어봐도 ‘가만있어’라며 계속 몸을 만졌다”고 주장했다.\n  숨진 전남편의 성폭행 시도 사실을 강조함으로써 우발적 범행을 강조하기 위한 취지의 발언이었다.\n   이어 고유정은 “아이가 눈치챌까 봐 (성폭행 시도를) 저항도 할 수도, 요구를 들어줄 수도 없었다”며 “(흉기가) 손에 잡히자 힘껏 찔렀다”고 말했다.\n  아울러 “잠깐만 가만히 있었을 걸 후회한다.\n  그러면 살인마라는 소리도 안 들었을 것”이라고 했다.\n  이 말을 듣던 방청석에선 “거짓말 하지 마” “명백한 고인에 대한 명예훼손입니다”라는 말이 쏟아졌다.\n    고유정은 이날 전남편 살해는 우발적 범행임을 주장하면서도 의붓아들을 살해한 혐의는 극구 부인했다.\n  그는 “(의붓아들 살해에 대한) 모든 것을 연출해 놓고 나서 의붓아들 사망 당일 어머니와의 통화에서 돌연사했다고 말한 것 아니냐”는 재판부의 질문에 “전혀 아니다”라며 흐느꼈다.\n  의붓아들 살해 혐의는 극구 부인  이어 고유정은 의붓아들 사망과 관련한 재판부의 추궁이 이어지자 “판사님과 저의 뇌를 바꾸고 싶을 만큼 답답하다”고 말하기도 했다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "제주지법 법정에 선 고 씨는 최후진술에서 전 남편의 성폭행 시도를 막다가 우발적으로 살해한 것이라며 울먹였다.",
		"summary2": null,
		"summary3": "10일 오후 제주지법 201호 법정. 전남편과 의붓아들을 살해한 혐의로 기소된 고유정(37)이 최후진술을 위해 피고인석에 섰다. 이어 고유정은 “이 저주스러운 몸뚱아리(몸뚱이)가 뭐라고. 차라리 (전남편 살해 때) 다 내어줘 버렸으면 아무 일도 없었을 것”이라고 울먹였다. 전남편을 살해한 동기가 성폭행 시도를 막다가 우발적으로 발생했다는 주장을 되풀이한 것이다.",
		"summary_3_cnt": 206
	}
}