{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23948",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[기고] 장애인복지증진 위한 법률 개편 필요하다",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23948-00002",
		"passage": " 예컨대 운영을 잘하여 근로 장애인 전원에게 최저임금 이상을 지급하고 있는 경우에도 의무적으로 장애인 처우개선비에 사용하라고 한다면 장애인고용을 확대하기 위한 사업장 신설이나 생산성 향상을 위한 비장애인 근로자 채용이 어려워진다.\n  이런 경우에는 직업재활시설을 운영하고 있는 법인에서 자율성과 책임감을 가지고 장애인고용을 확대하는 방향으로 사용할 수 있도록 법률개정을 하는 것이 합리적일 것이다.\n  둘째, 장애인활동지원법에 의하여 지원되는 장애인활동지원서비스가 장애노인에게까지 확대 적용되도록 개정되어야 한다.\n  현재 시행되고 있는 장애인활동지원서비스는 장애인의 신체활동, 가사활동, 사회활동이 어느 정도 가능하도록 설계되어 있다.\n  하지만 나이가 들어 65세가 되면 노인장기요양보험법 적용을 받게 되는데 서비스가 축소되어 오히려 생활이 어려워지는 경험을 하게 되는 장애인도 있다.\n  다시 말해 장애인이 65세 미만인 경우에는 장애인활동지원법에 의하여 서비스를 받게 되어 기본적인 돌봄을 받지만 노인이 되면 노인장기요양법에 의한 서비스를 받게 되어 치매 혹은 중풍 노인과 동일한 서비스 시간이 제공된다.\n  중증장애인의 경우 이전보다 돌봄 받기 힘들어지는 것이다.\n  이와 같은 문제는 시정되어야 할 것이다.\n      셋째, 시청각장애인지원법이 제정되어야 한다.\n  한국헬렌켈러위원회와 밀알복지재단 등이 이 법을 제정하기 위해 많은 노력을 기울였지만 아쉽게도 절반의 성공으로 끝을 맺었다.\n  2019년 10월 국회에서 장애인복지법 개정안이 통과되면서 시청각장애인 지원에 관한 내용이 추가되었다.\n  의사소통보조기구 개발·보급, 의사소통 전문 인력 양성·파견, 지원을 위한 전담기관 설치 등 지원 내용이 개정안에 담겼었다.\n  하지만 미국 등 선진국의 경우에는 이러한 법이 별도로 제정되어 있다.\n  시청각장애인은 시각과 청각의 중복장애가 아니다.\n  마치 빨강색과 파란색을 섞으면 보라색이 되듯이 시청각장애인도 그들과는 전혀 다른 특성을 보인다.\n  태어날 때부터 시청각장애를 가지고 태어나는 차지신드롬의 경우를 보면 쉽게 이해할 수 있다.\n  그러므로 다른 장애와 형평성 문제를 고려하여 현행 장애인복지법의 체계 안에서 지원하려는 한계를 버려야 한다.\n  시청각장애인은 가장 심각한 장애이기 때문에 그들의 장애특성에 알맞은 전문적인 다양한 서비스를 제공할 수 있다.\n  당사자의 의견을 반영하여 입법이념, 시청각장애인 개념, 전달체계, 서비스 내용, 실태조사 및 자조모임 육성 등이 종합적으로 담긴 별도법안이 필요하다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "신체활동, 가사활동 등을 돕는 장애인활동지원서비스는 노인장기요양보험법이 적용되는 시점에서 축소되기 때문에 서비스 적용 범위가 시정되어야 한다.",
		"summary2": null,
		"summary3": "둘째, 장애인활동지원법에 의하여 지원되는 장애인활동지원서비스가 장애노인에게까지 확대 적용되도록 개정되어야 한다. 현재 시행되고 있는 장애인활동지원서비스는 장애인의 신체활동, 가사활동, 사회활동이 어느 정도 가능하도록 설계되어 있다. 하지만 나이가 들어 65세가 되면 노인장기요양보험법 적용을 받게 되는데 서비스가 축소되어 오히려 생활이 어려워지는 경험을 하게 되는 장애인도 있다. 다시 말해 장애인이 65세 미만인 경우에는 장애인활동지원법에 의하여 서비스를 받게 되어 기본적인 돌봄을 받지만 노인이 되면 노인장기요양법에 의한 서비스를 받게 되어 치매 혹은 중풍 노인과 동일한 서비스 시간이 제공된다. 이와 같은 문제는 시정되어야 할 것이다.",
		"summary_3_cnt": 362
	}
}