{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06635",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"재택은 그림의 떡\" 화장실 갈 시간도 줄일만큼 코로나로 더 바빠진 직장인들",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06635-00001",
		"passage": "66만6163개.\n  국내에 있는 기업체 수(2017년 기준)입니다.\n  국민의 대다수가 회사에서 일하는 직장인인 셈입니다.\n  매일 출근하고 퇴근하기 전까지 하루의 대부분을 보내는 직장에서 어떤 일이 벌어지는지, 우리는 얼마나 잘 알고 있을까요.\n  중앙일보의 새 디지털 시리즈인 [기업 딥톡(Deep Talk)]에선 대한민국 기업의 변화, 그리고 그 속에서 일하는 직장인의 꿈ㆍ희망ㆍ생활을 생생하게 전합니다.\n    코오롱베니트 정보보안팀의 김승렬(사진) 팀장은 요즘 심야 시간대까지 밤잠을 설치는 일이 많다.\n  잘 때도 머리 맡이나 손에 스마트폰을 쥐고 있다.\n  그가 스마트폰을 놓지 못하는 건 폰에 설정해 놓은 알람 때문.\n  코오롱그룹 내 IT 서비스망에 이상이 오면 즉시 그에게 알람이 온다.\n   최근 그의 주요 업무는 그룹 ‘가상 사설망(VPN)’을 확대하고 이를 유지하는 일.\n  VPN은 인터넷 트래픽을 암호화하고 온라인상의 신호를 보호하는 툴이다.\n  VPN이 없으면 사실상 재택근무는 불가능해진다.\n  이 VPN이 원활히 돌아가지 않을 때 김 팀장이 즉시 알 수 있도록 해놓은 것이다.\n  일과 시간 중에도 마찬가지다.\n   1000명 동시 접속→3000명 동시 접속코오롱그룹은 최근 그룹 전반에 걸친 재택근무를 실시 중이다.\n  이에 대응해 기존 1000명의 유저가 동시에 접속해 사용할 수 있던 VPN 용량도 최근 3000 유저 수준으로 확장했다.\n  사실상 그룹 내 사무직 직원 대부분이 재택근무에 들어간 데 따른 조치다.\n  그 바람에 김 팀장과 그의 팀원 입장에선 업무량이 기존보다 3배 이상 늘었다.\n  외부에서 접속한 직원들에게 어느 수준의 업무까지 접근할 수 있을지 일일이 권한을 설정해주는 것은 기본이다.\n   여기에 VPN 사용 중에 벌어지는 각종 돌발 상황에도 대처해야 한다.\n  매일 비상대기 상태를 유지중인 김 팀장은 15일 “팀원들끼리 ‘정보보안팀이 신종코로나바이러스감염증(코로나19) 대응팀으로 바뀌었다’는 농담을 주고받곤 한다”며 “VPN에 문제가 생기면 그룹 전체의 업무가 멈출 수 있는 만큼 매일 전쟁터에 간다는 심정으로 임하고 있다”고 말했다.\n  코로나19 확산에 대부분 직장인은 재택 근무에 돌입했지만, 이는 남의 얘기란 현장 직원들도 많다.\n  재택근무가 원활히 기능하도록 지원하는 한편, 산업의 불씨가 꺼지지 않도록 묵묵히 자신의 자리를 지키는 이들이다.\n  ‘대한민국 산업’이 멈추지 않고 기능을 하도록 하는 최소한의 안전판이다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "코오롱베니트 정보보안팀 김 팀장은 코로나19 확산에 따라 대부분 직장인이 재택근무를 하게 되며 VPN에 문제가 생기지 않게끔 매일 전쟁터에 가는 심정으로 임하고 있다고 했다.",
		"summary2": null,
		"summary3": "매일 비상대기 상태를 유지중인 김 팀장은 15일 “팀원들끼리 ‘정보보안팀이 신종코로나바이러스감염증(코로나19) 대응팀으로 바뀌었다’는 농담을 주고받곤 한다”며 “VPN에 문제가 생기면 그룹 전체의 업무가 멈출 수 있는 만큼 매일 전쟁터에 간다는 심정으로 임하고 있다”고 말했다. 코오롱베니트 정보보안팀의 김승렬(사진) 팀장은 요즘 심야 시간대까지 밤잠을 설치는 일이 많다. 코로나19 확산에 대부분 직장인은 재택 근무에 돌입했지만, 이는 남의 얘기란 현장 직원들도 많다.",
		"summary_3_cnt": 265
	}
}