{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08731",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 몸 자세·균형 바로잡고 복부·엉덩이 근육 탱탱하게",
		"author": "김청수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08731-00002",
		"passage": "  전문가들은 ▶구부정하거나 좌우 균형이 깨져 자세가 나쁜 사람 ▶퇴행성 척추·관절 질환자이거나 가족력이 있는 사람 ▶비만·대사증후군 등 성인병을 앓고 있거나 가족력이 있는 사람 ▶골프·테니스·야구·농구·마라톤 등 다양한 사회체육 활동을 즐기는 사람은 코어 근육 운동을 꾸준히 할 것을 권한다.\n  코어 근육 운동을 할 땐 몸 상태에 맞는 운동법과 강도를 선택해야 탈이 없다.\n  현재 허리 통증이 없고 건강관리가 목적이라면 대부분 가능하다.\n  그러나 척추 질환자라면 고려할 사항이 많다.\n  김 교수는 “무작정 운동을 시작하지 말고 본인 상태에 맞는 운동의 종류와 강도를 정하기 위해 척추 X선 검사와 체성분·근력·균형·보행·심폐 기능 검사 등 사전 평가를 받는 게 중요하다”고 강조했다.\n   특히 척추 디스크가 심하거나 급성 통증이 있는 상태에선 안 하는 편이 낫다.\n  한림대성심병원 척추센터 오재근(신경외과) 교수는 “평소에 운동을 잘 하지 않는 사람이 척추 질환 진단을 받고 운동을 강행하는 건 바람직하지 않다”며 “통증이 유발되지 않는 범위에서 운동 강도를 서서히 올려야 한다”고 말했다.\n  만성질환을 한두 개쯤 앓고 있는 노년층도 마찬가지다.\n  다양한 질환을 이미 진단받고 치료 중일 가능성이 크므로 환자의 병력이나 기존 근육량에 맞춰 운동해야 부작용이 없다.\n   코어 근육 운동의 대명사는 플랭크다.\n  엎드린 자세에서 팔꿈치를 땅에 대고 머리부터 뒤꿈치까지 일자를 유지하는 운동법이다.\n  허벅지가 무릎과 수평이 될 때까지 앉았다 일어섰다 하는 스쿼트와 한쪽 발을 앞으로 내디디며 무릎을 굽히면서 몸을 낮추는 런지, 똑바로 누워 무릎을 A자로 세운 상태에서 골반을 들어 올리는 브릿지 등도 코어 근육을 기를 수 있는 운동법이다.\n    운동 때 칼로리 많이 써 요요현상 줄어 일반인이라면 이런 운동을 고루 하고 버티는 시간과 횟수를 늘리며 운동 강도를 키워 나간다.\n  척추 질환자는 질환의 종류에 따라 운동해야 할 부위가 달라지곤 한다.\n  예컨대 요추 추간판탈출증의 경우 초기엔 약한 강도의 플랭크나 브릿지 운동으로 복근과 엉덩이 근육을 단련한 후 허리를 늘리고 펴주는 맥켄지 운동 등으로 요추 기립근을 강화해야 한다.\n  그러나 협착증이 있다면 복근을 충분히 단련해 증상이 완화된 뒤 허리·엉덩이 근육 강화 운동을 하는 게 좋다.\n    코어 근육 운동을 할 땐 적절한 휴식과 스트레칭이 필수다.\n  근육의 피로를 방지할 수 있는 데다 근육의 수축·이완 작용을 높여 근육 생성의 효율성이 커진다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "허리 통증이 없고 건강관리가 목적이라면 코어 근육 운동이 대부분 가능하지만 척추 질환자이거나 급성 통증이 있는 상태에서는 안 하는 편이 나으며 노년층도 마찬가지다.",
		"summary2": null,
		"summary3": "특히 척추 디스크가 심하거나 급성 통증이 있는 상태에선 안 하는 편이 낫다. 그러나 척추 질환자라면 고려할 사항이 많다. 코어 근육 운동을 할 땐 몸 상태에 맞는 운동법과 강도를 선택해야 탈이 없다. 현재 허리 통증이 없고 건강관리가 목적이라면 대부분 가능하다. 만성질환을 한두 개쯤 앓고 있는 노년층도 마찬가지다.",
		"summary_3_cnt": 180
	}
}