{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14632",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "충남 대표 국제행사인 보령머드축제, 온라인 축제로 대체한다",
		"author": "김방현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14632-00001",
		"passage": "충남을 대표하는 국제 행사인 보령머드축제가 올해는 온라인에서만 열린다.\n  보령머드축제는 연간 400만명 이상의 관광객을 끌어모아 국내 3대 축제로 꼽혀왔다.\n     8일 보령시에 따르면 다음 달 17일부터 10일간 충남 보령시 대천해수욕장에서 개최될 예정이던 '제23회 보령머드축제'가 참가자 간 신체 접촉이 없는 온라인 축제로 대체된다.\n  보령시는 최근 대천해수욕장 내 머드박물관에서 열린 보령축제관광재단 제46차 이사회에서 이렇게 결정했다고 밝혔다.\n     시는 계룡군문화엑스포를 비롯한 대부분의 국내외 유명축제와 박람회가 신종 코로나바이러스 감염증(코로나19) 여파로 취소됐고, 정부도 인원 밀집도가 높은 행사·축제의 취소와 연기를 권고한 데 따른 것이라고 설명했다.\n     최근 충남도 감염병관리지원단 자문 결과 보령머드축제 핵심 콘텐트 대부분이 신체 접촉이 불가피해 코로나19 감염 가능성이 크다는 의견이 나왔다.\n  하지만 온라인 축제는 축제 연속성을 위한 표현일 뿐 머드광장에서 열리는 머드체험축제와 무대 공연 등 대규모 이벤트는 모두 취소됐다.\n     시는 머드축제의 연속성 유지를 위해 온라인을 이용한 머드 간접체험 콘텐트를 개발하기로 했다.\n  이어 이사회 의결을 거쳐 가칭 '언택트 머드페스티벌 ON'이란 이벤트를 오는 7∼8월 중 개최할 계획이다.\n    언택트 머드페스티벌 ON에서는 온라인 머드 서바이벌 리그인 머드전(戰), 가상현실(VR) 머드체험전, 머드 유튜브 개설 운영, 집콕 머드 체험 공모전, 셀카와 사연 공모전, 영상으로 즐기는 머드축제 등이 검토되고 있다.\n  보령축제관광재단 이사회에서는 오는 9∼10월 코로나19 종식을 가정해 '머드테라피와 함께하는 메가콘서트 & 해양불꽃쇼'를 개최하자는 의견도 제시됐다.\n  이 행사는 코로나19 종식을 축하하고 2022 보령해양머드박람회를 널리 알리기 위한 것이라고 시는 설명했다.\n    김동일 시장은 \"보령머드축제 프로그램 대부분이 코로나19 감염 위험이 커 불가피하게 온라인 형식으로 바꾸게 됐다\"며 \"보령머드축제가 글로벌 축제로의 거듭날 수 있도록 더 재미있고 유익한 프로그램을 준비해 국민 성원에 보답하겠다\"고 말했다.\n     이와 함께 두 차례 연기됐던 충남 공주 석장리구석기축제와 공주문화재야행도 또다시 연기됐다.\n  구석기축제는 다음 달 3일 개최할 예정이었으며, 추후 개최 시기는 결정되지 않았다.\n  또 문화재 야행도 다음 달 말로, 유구면 섬유축제는 오는 20일에서 9월19일로 일정을 변경했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "보령시는 국내 3대 축제로 꼽히는 행사인 보령머드축제를 온라인 축제로 대체한다고 밝혔다.",
		"summary2": null,
		"summary3": "충남을 대표하는 국제 행사인 보령머드축제가 올해는 온라인에서만 열린다. 보령머드축제는 연간 400만명 이상의 관광객을 끌어모아 국내 3대 축제로 꼽혀왔다. 8일 보령시에 따르면 다음 달 17일부터 10일간 충남 보령시 대천해수욕장에서 개최될 예정이던 '제23회 보령머드축제'가 참가자 간 신체 접촉이 없는 온라인 축제로 대체된다. 보령시는 최근 대천해수욕장 내 머드박물관에서 열린 보령축제관광재단 제46차 이사회에서 이렇게 결정했다고 밝혔다.",
		"summary_3_cnt": 250
	}
}