{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06813",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] \"與·금감원 통해 피싱계좌 동결\"···'조국수호' 방송 특혜 논란",
		"author": "김기환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06813-00001",
		"passage": "“아는 더불어민주당 국회의원을 통해 금융감독원에 얘기해서 급히 보이스피싱 당한 계좌를 동결했다.\n ”  이종원(47) ‘개싸움 국민운동 본부(개국본)’ 대표가 지난 13일 0시 ‘보이스피싱 사건 보고’란 제목의 유튜브 시사타파TV 방송에서 한 얘기다.\n  개국본은 지난해 ‘조국 수호’ ‘검찰 개혁’ 구호를 내걸고 서초동ㆍ여의도 집회를 주최한 친여(親與) 성향 시민단체다.\n  이 대표가 4억원을 보이스피싱 당했다고 주장한 계좌가 서초동 집회를 주최하는 데 쓴 후원 계좌다.\n  그런데 이 대표가 민주당 의원과 금감원까지 거론하며 보이스피싱 피해를 막았다고 주장하면서 특혜 논란이 불거졌다.\n  이 대표의 이날 자정 방송은 갑자기 편성됐다.\n  8000명 가까운 인원이 시청했다.\n  두 시간 가까이 진행한 방송에서 한 시간 분량은 보이스피싱 사건에 대한 해명 성격이었다.\n  그런데 방송 중간 이 대표가 갑자기 사건 처리 과정에 대해 언급했다.\n  요약하면 아래와 같다.\n  “지난해 10월 7~8일 계좌 관리인 김모(51)씨가 보이스피싱을 당했다.\n  감쪽같이 속아서 4억원이 빠져나갔다.\n  9일 피해 사실을 듣고 즉시 경찰ㆍ금감원에 신고했다.\n  그런데 9일(한글날)이 마침 휴일이라 계좌 동결 같은 조치가 잘 안 됐다.\n  그래서 아는 민주당 국회의원을 통해 금감원에 얘기해서 급히 계좌를 동결하도록 했다.\n  마침 국정감사 기간이라 금감원 직원들이 많이 출근해 있었다.\n  덕분에 운 좋게 처리했다.\n ” 금감원에 확인한 결과 금감원은 보이스피싱 당한 계좌를 동결할 권한이 없는 것으로 확인됐다.\n  계좌 동결 권한은 시중은행에 있다.\n  게다가 금감원 보이스피싱 신고 센터는 휴일에 운영하지 않는다.\n  이 대표의 설명이 사실이라면 ‘규정상 안 되는 걸 되도록’ 했다는 얘기다.\n  금감원 관계자는 “계좌 동결은 본인이 해야 하므로 김씨 본인이 신청하지 않으면 금감원이든 은행이든 해줄 수 없다”며 “여당 실세나 대통령이 전화해 압력을 넣더라도 계좌를 동결해줄 수 없다”고 설명했다.\n  이어 “만약 은행에 연결해 처리해줬다면 대형 사고”라고 덧붙였다.\n   9일 한글날에도 시중은행 보이스피싱 신고센터는 문을 열었다.\n  김씨 명의 개국본 후원 계좌(국민은행)에서 4억을 이체한 개별 은행에 확인한 결과 계좌는 이날 동결된 것으로 확인됐다.\n  한 은행 관계자는 “경우에 따라선 공휴일에도 계좌를 동결할 수 있다”며 “금감원에서 연락을 해왔는지 여부에 대해선 확인해줄 수 없다”고 말했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "이 개국본 대표가 유튜브 시사타파TV 방송에서 민주당과 금감원까지 거론하며 서초동 집회 주최 후원에 쓴 계좌의 보이스피싱 피해를 막았다고 주장하면서 특혜 논란이 불거졌다.",
		"summary2": null,
		"summary3": "이종원(47) ‘개싸움 국민운동 본부(개국본)’ 대표가 지난 13일 0시 ‘보이스피싱 사건 보고’란 제목의 유튜브 시사타파TV 방송에서 한 얘기다. 개국본은 지난해 ‘조국 수호’ ‘검찰 개혁’ 구호를 내걸고 서초동ㆍ여의도 집회를 주최한 친여(親與) 성향 시민단체다. 이 대표가 4억원을 보이스피싱 당했다고 주장한 계좌가 서초동 집회를 주최하는 데 쓴 후원 계좌다. 그런데 이 대표가 민주당 의원과 금감원까지 거론하며 보이스피싱 피해를 막았다고 주장하면서 특혜 논란이 불거졌다.",
		"summary_3_cnt": 269
	}
}