{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12631",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경쟁사 화웨이도 쓴다…차기 폴더블폰에 '삼성 패널' 탑재",
		"author": "장주영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12631-00001",
		"passage": "화웨이의 차기 폴더블폰에 삼성디스플레이가 생산하는 패널이 탑재될 전망이다.\n  화웨이로선 폴더블 스마트폰 시장의 경쟁사 제품을 채택하는 셈이다.\n  반면 삼성디스플레이는 갤럭시 폴드 등 자사제품 공급하던 폴더블 패널의 판로를 넓히는 기회가 될 전망이다.\n   화웨이, 품질 확보위해 불가피하게 삼성 선택  18일 관련업계에 따르면 화웨이는 최근 삼성디스플레이에 폴더블폰에 탑재할 유기발광다이오드(OLED) 패널을 주문했다.\n  패널은 8.\n 03인치 크기로 차기 폴더블폰에 들어갈 것으로 알려졌다.\n  업계 관계자는 “폴더블 패널 기술은 진입장벽이 높기 때문에 공급처가 많지 않다”면서 “화웨이가 기술적으로 뛰어난 패널 공급사인 삼성을 선택하는 것은 전혀 이상할 게 없다”고 말했다.\n     화웨이는 지난해 출시한 첫 폴더블폰인 메이트X에 중국 최대 디스플레이업체인 BOE의 패널을 탑재했다.\n  하지만 주름이 생기거나 액정이 파손되는 등 품질 이슈가 불거졌다.\n  업계에서는 화웨이가 이같은 문제를 해결하기 위해 삼성디스플레이를 선택한 것으로 보고 있다.\n  삼성디스플레이는 지난해 갤럭시폴드를 통해 투명 폴리이미드필름(PI) 디스플레이를 상용화한 데 이어, 지난 2월엔 갤럭시 Z플립을 통해 업계 최초로 초박형유리(UTGㆍUltra Thin Glass)를 상용화했다.\n  UTG는 플라스틱필름에 비해 주름이 적고 단단하다는 장점이 있지만 가공이 어렵다.\n  그만큼 삼성의 기술이 독보적이라는 뜻이다.\n    화웨이 차기작은 갤럭시 폴드처럼 ‘인폴딩’ 방식화웨이는 올해초 유럽연합 특허청(EUIPO)에 폴더블폰인 메이트X2의 특허 출원서를 제출했다.\n  지난해 출시된 메이트X가 밖으로 접히는 아웃폴딩 방식이었던 것과 달리 안으로 접는 ‘인폴딩’ 방식의 모습이었다.\n  갤럭시폴드와 똑같은 방식이다.\n  IT전문매체 폰아레나는 “화웨이는 올해 3분기쯤에 메이트X2를 출시할 것으로 보인다”면서 “갤럭시 폴드의 폼팩터(형태)를 그대로 베꼈다(copy)”고 평가하기도 했다.\n     업계에서는 화웨이가 인폴딩 방식을 제대로 구현할 수 있는 회사를 찾다, 결국 삼성디스플레이에 손을 내밀었을 것으로 보고 있다.\n  스마트폰 업계 관계자는 “아웃폴딩 방식은 인폴딩 방식보다 덜 구부려도 되기 때문에 기술적으로 수월하다”면서 “화웨이가 인폴딩 방식의 폴더블폰을 출시하려면 삼성 외에는 다른 선택지를 찾기가 쉽지 않았을 것”이라고 말했다.\n  이에 대해 화웨이 관계자는 “인폴딩 방식으로 특허를 출원한 것은 맞다”면서도 “패널 공급사가 어디인지에 대해서는 공식적으로 밝힐 수 없다”고 밝혔다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "화웨이가 스마트폰 시장의 경쟁사인 삼성디스플레이의 OLED 패널을 탑재하여 갤럭시 폴드 등 삼성디스플레이 자사제품 폴더블 패널의 판로를 넓히는 기회가 전망된다.",
		"summary2": null,
		"summary3": "화웨이로선 폴더블 스마트폰 시장의 경쟁사 제품을 채택하는 셈이다. 반면 삼성디스플레이는 갤럭시 폴드 등 자사제품 공급하던 폴더블 패널의 판로를 넓히는 기회가 될 전망이다. 화웨이의 차기 폴더블폰에 삼성디스플레이가 생산하는 패널이 탑재될 전망이다. 18일 관련업계에 따르면 화웨이는 최근 삼성디스플레이에 폴더블폰에 탑재할 유기발광다이오드(OLED) 패널을 주문했다.",
		"summary_3_cnt": 206
	}
}