{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02086",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "법정까지 간 '대리효도' 논란…'셀프효도'가 답일까 ",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02086-00002",
		"passage": " 이어 남성의 입장에서도 윤 교수는 “남성들은 자신의 아내에게 공감을 하지만, 가장 또는 장남으로서 어쩔 수 없이 해야 하는 게 있는 거 아니냐고 여전히 인식하고 있다”며 “이런 세대 간, 성별 간 인식 차이로 인해 대리효도로 인한 갈등은 계속되는 것”이라고 말했다.\n   \"비용과 이득 중심으로 생각하는 사회 구조\"  곽금주 서울대 심리학과 교수는 “비용과 이득을 중심으로 생각하게 되는 사회다 보니 예전과 달리 사람들이 ‘무조건 효도해야 한다’고 생각하지 않는다”며 “부모를 모시는 데도 비용이 드는 게 현실이다 보니 배우자 입장에서는 상대 부모를 모셔야 하는 상황을 ‘억울하다’고 받아들이기 쉽다”고 말했다.\n  이어 “한국은 상대적으로 비교를 하는 문화가 형성돼 있는데, ‘친구네 시어머니 혹은 장모님은 이런 것도 해줬다는데 나는 받은 게 없다’고 생각하게 되면 반발 심리가 생긴다”며 “여러 가지 것을 종합하면 앞으로 배우자에게 내 부모에 대한 부양을 요구하는 일은 더욱 어려워지지 않을까 생각한다”고 말했다.\n   대리효도 갈등, 이혼 사유로도 번져  실제로 대리효도 문제로 인해 이혼 상담을 받는 경우도 많다.\n  김필중(법무법인 담솔) 변호사는 “결혼하게 되면 ‘명절 때 반드시 와야 한다’는 것과 같이 본인 의지와 관계없이 ‘효자·효녀’가 돼야 하는 상황이 많다”며 “그런 것들을 배우자에게 강요하게 되고 그래서 결혼 초기에 이혼을 결심하는 부부들이 있는데, 거의 대다수 양가 부모들이 껴서 이혼을 결정한다”고 말했다.\n   김재련(법무법인 온세상) 변호사도 “따로 용돈이나 부양비를 드리지 않겠다고 말한 배우자가 몰래 자신의 부모에게 용돈을 주거나, 대출받아서 돈을 주다 적발돼 관계가 틀어지는 경우들이 있다”며 “이런 것들이 커지며 신뢰가 깨져 이혼 소송으로 번지는 사례들이 있다”고 설명했다.\n   부부간 '적절한 룰' 정해야…\"부모 세대도 변화 필요\" 전문가들은 이 같은 갈등을 막기 위해 두 당사자가 적절한 ‘룰’을 정해야 한다고 조언했다.\n  곽 교수는 “‘일주일에 한 번씩 전화’라거나 ‘한 달에 한 번은 같이 밥을 먹기’와 같은 약속을 정해놓는 것도 방법”이라며 “아예 안 보고 살게 되면 오해는 더 쌓이고 관계는 멀어지기 때문에 이런 규칙들이 중요하다”고 말했다.\n  기계적으로라도 가족끼리 주기적으로 만나려는 노력이 필요하다는 이야기다.\n  그는 “부모는 자식 부부가 ‘무조건 효도해야 한다’고 바라지 말고, 배우자는 상대 부모라고 해서 마냥 싫어해서는 안 된다”며 “서로 이해심과 배려를 갖고 조정해나가는 과정이 필요하다”고 당부했다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "곽 교수는 아예 안보고 살게 되면 오해는 더 쌓이고 멀어지기 때문에 규칙을 정해놓는 것도 중요하다고 말하며 서로 이해심과 배려를 갖고 조정해나가는 과정이 필요하다고 당부했다.",
		"summary2": null,
		"summary3": "곽 교수는 “‘일주일에 한 번씩 전화’라거나 ‘한 달에 한 번은 같이 밥을 먹기’와 같은 약속을 정해놓는 것도 방법”이라며 “아예 안 보고 살게 되면 오해는 더 쌓이고 관계는 멀어지기 때문에 이런 규칙들이 중요하다”고 말했다. 그는 “부모는 자식 부부가 ‘무조건 효도해야 한다’고 바라지 말고, 배우자는 상대 부모라고 해서 마냥 싫어해서는 안 된다”며 “서로 이해심과 배려를 갖고 조정해나가는 과정이 필요하다”고 당부했다.",
		"summary_3_cnt": 237
	}
}