{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22205",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정경심 판사 \"새로운게 빵빵 터지는데 조국씨는 확인 안해요?\"",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22205-00001",
		"passage": "김미경 청와대 균형인사비서관이 지난해 9월 박지원 당시 무소속 의원이 조국 전 법무부 장관 후보자 인사청문회에서 제시한 이른바 '동양대 표창장 원본' 파일에 대해 \"내가 보냈을 수 있을 것 같다\"고 밝혔다.\n  박 의원은 조 전 장관 측이 공개하지 않은 표창장 원본 파일을 자신도 입수했다며 '검찰의 피의사실 유출 의혹'을 제기했었다.\n  김 비서관의 진술은 박 전 의원의 의혹 제기와 정면으로 배치된다.\n      김미경 \"제가 보냈을 순 있을 것 같다\" 김 비서관은 27일 서울중앙지법에서 열린 정경심 교수 재판에서 증인으로 나와 동양대 표창장 원본 파일에 대해 증언했다.\n  김 비서관은 \"(조 전 장관)가족들로부터 받았다.\n  누가 촬영했는지는 모른다\"며 \"국회의원들이 표창장을 많이 물어보셔서 누군가에게 제가 보냈을 순 있을 것 같다.\n  후보자(조국)가 보내진 않았을 것 같다\"고 말했다.\n  민변 출신인 김 비서관은 조 전 장관이 민정수석 시절부터 함께 일해 온 그의 '심복'이다.\n  후보 시절 청문회 준비단에서 신상팀장을 맡았다.\n  김 비서관은 검찰이 \"본인이 보냈을 가능성이 있지만 기억나지 않는다는 것이냐\"고 묻자 김 비서관은 \"그렇다\"고 답했다.\n  박 의원은 지난해 9월 6일 청문회에서 조 후보자 딸이 동양대에서 받은 것으로 알려진 표창장 컬러본 사진을 띄운 스마트폰 화면을 내보였다.\n  그러면서 \"(이 사진이) 저한테도 와 있다\"며 \"이게 바로 문제다.\n  후보자는 공개하지 않았는데 검찰에 압수수색이 된 표창장은 저한테도 들어와 있다\"고 말했다.\n  검찰의 피의사실 유출을 의심케 하는 발언이었다.\n  하지만 검찰이 부산대 압수수색을 통해 확보한 것은 흑백으로 된 표창장 사본인 것으로 확인됐다.\n  이에 따라 검찰은 박 의원이 공개한 사진의 유출 경로를 규명하기로 했었다.\n  박 전 의원은 청문회 이틀 후인 지난해 9월 8일 자신의 페이스북에 \"후보자나 따님, 또는 검찰에서 입수하지 않았다\"며 한발 물러섰다.\n  이어 김 비서관 등 관련자들이 검찰 출석을 거부하면서 유출 경로 규명은 무산됐다.\n   김미경 \"조국은 몰랐다\" 반복, 재판장 답답함 표시 이날 김 비서관은 청문회 준비과정에서 언론 보도로 불거진 가족의 사모펀드 투자·입시비리 의혹 등에 대해 '조 전 장관은 몰랐다' '조 전 장관도 깜짝 놀랐다'는 대답을 반복하기도 했다.\n  이에 대해 재판장인 임정엽 부장판사는 \"조국 씨는 청문회 준비하는 빌딩에서 자고 있는 게 아니잖아요.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "정 교수 재판에서 김 비서관은 동양대 표창장 원본 파일을 자기가 보냈을 수도 있다며 박 의원이 제기한 검찰의 피의 사실 유출 의혹과 정면으로 배치되는 증언을 했다.",
		"summary2": null,
		"summary3": "박 의원은 조 전 장관 측이 공개하지 않은 표창장 원본 파일을 자신도 입수했다며 '검찰의 피의사실 유출 의혹'을 제기했었다. 김 비서관의 진술은 박 전 의원의 의혹 제기와 정면으로 배치된다. 김미경 청와대 균형인사비서관이 지난해 9월 박지원 당시 무소속 의원이 조국 전 법무부 장관 후보자 인사청문회에서 제시한 이른바 '동양대 표창장 원본' 파일에 대해 \"내가 보냈을 수 있을 것 같다\"고 밝혔다. 김 비서관은 27일 서울중앙지법에서 열린 정경심 교수 재판에서 증인으로 나와 동양대 표창장 원본 파일에 대해 증언했다.",
		"summary_3_cnt": 292
	}
}