{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00356",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "춤 추는 여성의 아름다운 옆모습, 목빗근에 달려있죠",
		"author": "강신영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00356-00002",
		"passage": " 승모근을 단련해야 스탠더드 댄스에서 양팔이 옆으로 평행으로 유지하는 데 도움이 된다.\n  어린 시절에 잘못해서 벌을 받을 때 양손을 머리 위로 들어 올리라는 체벌을 받는데 승모근이 약하면 이 자세가 고역이다.\n  양팔을 위로 하는 대신 옆으로 뻗어 유지하는 스탠더드의 기본자세도 사실 상당히 힘든 자세다.\n  승모근이 잘 발달한 사람은 뒤태가 좋다.\n  머리가 앞으로 숙여진 사람들은 승모근이 머리의 무게를 받쳐야 하므로 승모근이 둥글게 휘어 거북목이 된다.\n  ‘대둔근(大臀筋)’, ‘중둔근(中臀筋)’은 엉덩이 근육을 말한다.\n  대둔근은 볼록한 엉덩이 근육 자체이며, 중둔군은 위쪽 양옆 근육을 말한다.\n  댄스를 운동으로 많이 하게 되면 엉덩이 근육이 발달하게 된다.\n  허리 근육과도 연결되어 있으므로 일어서고 앉을 때도 필수적으로 사용하는 근육이다.\n  휠체어를 주로 사용하는 장애인을 휠체어가 아닌 평지에 앉혀 놓으면 똑바로 앉지 못하고 쓰러지는 현상은 이 근육을 단련하기 어려운 신체조건인 경우가 많다.\n  라틴댄스에서 힙 무브먼트(Hip Movement)를 중시하는 동작에서는 특히 중요한 근육이다.\n  ‘내전근(內轉筋)’도 있다, 허벅지 안쪽 근육으로 이해하면 된다.\n  회전과 굴곡 운동에 필요한 근육으로 몸을 안쪽으로 지탱해주는 역할에 중요하다.\n  골반 육을 움직일 때도 안에서 지탱해주는 역할을 한다.\n  그래서 “허벅지 안쪽에 힘을 주라”는 얘기를 자주 듣게 된다.\n  발레에서도 중요한 근육이다.\n   ‘괄약근(括約筋)’도 있다.\n  괄약근은 고리 모양으로 된 근육으로, 인체의 필요로 인해 소화 기관 등의 어떤 통로를 열고 닫는 것을 제어하는 기능을 하며 조임근이라고도 한다.\n  댄스에서 얘기하는 괄약근은 항문 괄약근이다.\n  “괄약근을 조이세요”라고 하는데 라틴댄스, 스탠더드 댄스 모두 항문 괄약근을 조여야 몸이 탱탱해지고 무게 중심을 골반으로 모으는 데 도움을 준다.\n  개인적으로는 ‘흉쇄 유돌근(胸鎖-乳突筋)’에 관심이 많다.\n  다른 근육들은 옷에 가려 보이지 않지만, 흉쇄 유돌근은 목 근육으로 잘 보이기 때문이다.\n  팔다리를 제외하면 우리 인체 중에서 목이 가장 가늘다.\n  그 가는 목이 머리에 혈류 등 모든 것을 전달하는 교량 역할을 한다.\n  그 목을 받쳐주는 것이 목뼈이며 흉쇄유돌근이라는 근육이다.\n  흉쇄유돌근은 흉골과 쇄골 즉, 가슴뼈의 위 끝과 빗장뼈의 안쪽 끝에서 시작해 귀의 뒤쪽 뾰족한 뼈 유양돌기로 비스듬히 뻗어 있는 크고 긴, 목 부분의 근육을 말한다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "대둔근은 엉덩이 근육 자체이며 중둔군은 위쪽 양옆 근육을 말하고 댄스를 운동으로 하게 되면 엉덩이 근육이 발달하게 되며 일어서고 앉을 때도 필수적으로 사용하는 근육이다.",
		"summary2": null,
		"summary3": "대둔근은 볼록한 엉덩이 근육 자체이며, 중둔군은 위쪽 양옆 근육을 말한다. 댄스를 운동으로 많이 하게 되면 엉덩이 근육이 발달하게 된다. 허리 근육과도 연결되어 있으므로 일어서고 앉을 때도 필수적으로 사용하는 근육이다. 라틴댄스에서 힙 무브먼트(Hip Movement)를 중시하는 동작에서는 특히 중요한 근육이다.",
		"summary_3_cnt": 178
	}
}