{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12099",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대기 222팀, 바리케이드도 등장···샤넬백 인상 소식에 생긴 일",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12099-00001",
		"passage": "12일 오전 11시 30분경 서울 소공동 롯데백화점 본점 샤넬 매장 앞에는 매장에 들어가려는 사람들이 줄을 서 있었다.\n  백화점 문을 연 지 1시간밖에 되지 않았는데 이미 입장 대기팀은 222명에 달했다.\n  샤넬이 오는 14일부터 가격을 인상한다는 소식이 전해지자 인상 전에 제품을 사려는 사람들이 몰려든 것이다.\n  이런 상황은 인근 신세계백화점 본점 역시 마찬가지였다.\n  신세계 본점 샤넬 매장 밖에 모여있는 사람은 어림잡아 30여 명.\n  매장 안에는 더 많은 수의 사람이 있었고 직원들은 가방 등 제품을 포장하느라 분주하게 움직였다.\n  올해 티파니·프라다·루이 비통 등 다수의 명품 브랜드들이 동시에 가격을 올린 데 이어, 이달 샤넬의 가격 인상 소식에 백화점 매장마다 인상 전에 제품을 사려는 사람들이 장사진을 이루는 웃지 못할 해프닝이 벌어지고 있다.\n  매장 입구에서 입장 신청을 한 뒤 자기 차례가 와야만 그나마 매장 안으로 들어갈 수 있는데, 대기 시간만 최소 1시간 30분에서 길게는 3시간이 넘는다.\n   해외 명품들은 해가 바뀔 때마다 인건비 상승, 물가 상승률 등을 이유로 가격을 올려왔다.\n  하지만 올해는 코로나19로 3월부터 유럽·미국 등 전 세계의 많은 매장이 문을 닫은 상황이라 인상의 이유를 찾기 힘든데도 명품 브랜드들은 여지없이 가격 인상을 단행했다.\n  특히 샤넬은 이미 지난 2019년 10월 인기 가방들의 가격을 100만원가량 올린 데 이어 7개월 만에 또 가격을 올리는 것이라 더 이목이 쏠렸다.\n   \"3시간 기다려도 사면 다행\" 샤넬의 가격 인상 소식은 이달 8일 처음 알려졌다.\n  이에 지난 주말부터 해외 커뮤니티를 통해 인상 소식을 접한 사람들이 매장으로 몰려들기 시작했다.\n  토요일인 9일 서울 강남구 압구정동 현대백화점 본점 샤넬 매장에는 입장 대기를 등록하려는 사람들이 몰려와 바리케이드 같은 안전선까지 설치됐다.\n  이날 현대백화점을 찾은 김모씨는 “(샤넬의)가격이 오른다는 얘기는 4월부터 있었다.\n  처음엔 에르메스와 롤렉스도 함께 오른다는 소문이 있어서 이 시국에 무슨 가격 인상이냐고 했는데, 롤렉스·에르메스는 가격을 올려도 매장에 살 수 있는 물건이 없어서 (가격은)안 올리고 샤넬만 올린다는 소문이 돌았다”고 말했다.\n  또 다른 방문객인 이모씨는 “샤넬은 어차피 가격이 계속 오를 거라 인상 전에 사놓으면 이득”이라며 “요즘은 주말에도 백화점에 사람이 없었는데 샤넬 때문에 난리가 났다”고 말했다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "다수의 명품 브랜드에 이어 샤넬이 7개월 만에 가격을 또 인상한다는 소식이 전해지자 인상 전 제품 구매를 하려는 사람들로 매장이 북새통을 이뤘다.",
		"summary2": null,
		"summary3": "샤넬이 오는 14일부터 가격을 인상한다는 소식이 전해지자 인상 전에 제품을 사려는 사람들이 몰려든 것이다. 올해 티파니·프라다·루이 비통 등 다수의 명품 브랜드들이 동시에 가격을 올린 데 이어, 이달 샤넬의 가격 인상 소식에 백화점 매장마다 인상 전에 제품을 사려는 사람들이 장사진을 이루는 웃지 못할 해프닝이 벌어지고 있다. 특히 샤넬은 이미 지난 2019년 10월 인기 가방들의 가격을 100만원가량 올린 데 이어 7개월 만에 또 가격을 올리는 것이라 더 이목이 쏠렸다.",
		"summary_3_cnt": 267
	}
}