{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22168",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 탈원전 비용 보전에 신재생에너지사업 진출까지 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22168-00005",
		"passage": " 올해 신규 추진된 원자력 생태계 지원 사업, 원전해체연구소 구축 등도 지출 계획에서 제외됐다.\n  한무경 국회의원(미래통합당)이 한전으로부터 제출받은 에너지경제연구원(에경연)의 ‘지속가능한 전력기반조성사업 운용을 위한 방안연구’에 따르면 전력기금의 재량 지출을 선형 모델로 전망할 경우, 신규 사업 지출이 없다면 2029년 여유재원은 10조3398억원까지 증가할 것으로 예상된다.\n  에너지기술개발계획 비용 30% 지원 등 신규 지출 규모를 최대로 잡아도 여유재원은 7조3988억원으로 추정된다.\n  이는 지난해 여유재원과 비교하면 44% 증가한 수치다.\n  이에 대해 에경연은 전력 판매량, 전력 판매 단가 등이 지속 상승하는 가운데, 신재생에너지 발전 차액 지원 사업이 2011년 12월 종료되면서 관련 지출이 줄어들고 있기 때문이라고 분석했다.\n  신재생에너지 발전 차액 지원 사업은 전력기금 사업비 가운데 가장 큰 비중을 차지하고 있는데, 지난해 기준으로 전체 사업비의 19.\n 4%다.\n  전력기금의 여유재원이 가파르게 증가하고 있지만, 전력 기금의 법정부담금 요율은 2005년 12월 3.\n 7%로 책정된 이후 15년째 요지부동이다.\n  전력기금의 법정부담금은 2001년 전기요금의 3.\n 23%였다가 2002년 1월에 4.\n 59%로 인상됐고 2005년 12월 3.\n 7%로 인하돼 현재까지 유지되고 있다.\n  급속도로 불어나는 전력기금을 감안해 법정부담금 요율을 낮춰 소비자나 기업 등의 부담을 경감시켜야 한다는 지적이 나온다.\n   전력기금 요율 인하 요구 ‘봇물’에경연도 보고서에서 “공자기금 예탁 규모 등을 감안해 국가 재정 운용 차원에서 요율 조정을 검토할 필요가 있다”고 했다.\n  전기사업법, 부담금관리기본법, 국가재정법 등에도 부담금 축소 의무가 명시돼 있다.\n  기획재정부도 ‘2017년 기금운용계획 존치평가’에서 전력기금 부담금 요율 인하 검토를 산업부에 권고했으며, 감사원 역시 지난해 ‘기업불편·민원 야기 규제 운영실태’에서 전력기금 법정부담금 요율 인하 방안을 마련하라고 산업부에 통보했다.\n  산업계는 코로나19 사태 이전부터 전력기금 부담금 요율 인하를 요구해왔다.\n  전력기금의 공익적 성격을 감안해 전력기금 지출에서 에너지 복지사업을 확대할 필요가 있다는 지적도 나온다.\n  현재 전기요금 복지 할인, 에너지 바우처 사업 등은 한전이나 한국가스공사 등 에너지 공기업이 자체적으로 실시하고 있다.\n  반면 미국의 경우 정부 차원에서 빈곤선 150% 이하 소득 가계의 에너지 요금, 에너지 위기, 단열 및 에너지 관련 소규모 주택 수리 등을 지원하는 제도를 시행하고 있다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "한 의원이 한전으로부터 제출받은 에너지경제연구원의 지속가능한 전력기반조성사업 운용을 위한 방안연구에 따르면 2029년 여유재원은 10조 3398억원까지 증가될 것으로 예상된다.",
		"summary2": null,
		"summary3": "한무경 국회의원(미래통합당)이 한전으로부터 제출받은 에너지경제연구원(에경연)의 ‘지속가능한 전력기반조성사업 운용을 위한 방안연구’에 따르면 전력기금의 재량 지출을 선형 모델로 전망할 경우, 신규 사업 지출이 없다면 2029년 여유재원은 10조3398억원까지 증가할 것으로 예상된다. 올해 신규 추진된 원자력 생태계 지원 사업, 원전해체연구소 구축 등도 지출 계획에서 제외됐다.",
		"summary_3_cnt": 211
	}
}