{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04830",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "시진핑 “경제활동 재개하라”…공원·음식점 주민 쏟아져",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04830-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 피해가 여전히 심각한데도 중국이 경제 활동 재개 지침을 내리면서 안팎에서 우려가 나온다.\n  중국 당국은 코로나19의 발원지인 후베이(湖北)성 우한(武漢)시에 대한 봉쇄를 일부 해제했다 복원하는 등 우왕좌왕하고 있다.\n  24일 중국 국가위생건강위원회 발표에 따르면 코로나19 사망자는 2500명을 돌파했다.\n  24일 오후 현재 사망자는 2596명이다.\n  그럼에도 중증 환자는 23일 1053명이 줄어 5일 연속 감소세를 보였다.\n    이같은 일부 긍정적 수치를 의식한 듯 우한시 코로나19 방역 지휘부는 24일 도시 봉쇄령을 부분 완화했다.\n  그동안 우한시 바깥으로 나가지 못했던 외지인 중 증상이 없는 건강한 사람에 대해선 시를 떠날 수 있도록 했다.\n  그러나 우한코로나19 지휘부는 2시간여 뒤 다시 통지를 발표하고 봉쇄 완화 조치를 무효로 했다.\n  이어 “지휘부의 검토와 주요 지도자의 동의 없이 발표됐다”고 밝혔다.\n  또한 관련자들을 엄중히 질책했다고 덧붙였다.\n  후베이성이 오락가락 통계로 비난을 받는 가운데 해프닝으로 보기엔 석연치 않은 번복이다.\n  하지만 지난 21일 시진핑(習近平) 중국 국가주석이 쏜 경제 활동 재개의 신호탄은 여전히 유효한 분위기다.\n  시 주석은 정치국 회의에서 “방역 상황에 맞춰 경제 운영을 해라”는 지침을 내렸다.\n  “순차적으로 생산 활동을 재개해 사람과 상품, 자금이 돌게 하라”고 말했다.\n  다음날엔 중국 국무원이 “생산 재개에 따른 방역 지침”을 각 부문에 하달했다.\n  이에 따라 산둥(山東)성이 앞장서서 기업 조업률을 79.\n 4%로 끌어 올렸다.\n  장쑤(江蘇)성에선 성내 75%에 달하는 3만 4000개의 공장이 가동에 들어갔다.\n  중국에 대한 여행 경보를 최고 수준으로 격상하고 자국민의 중국 방문을 금지한 미국을 향해 반격도 했다.\n  중국 문화여행부는 24일 “최근 미국의 과도한 감염병 예방 조치와 미국 내 안보 상황으로 인해 중국인 여행객들이 부당한 대우를 받는 일이 반복적으로 발생했다.\n  문화여행부는 중국인 여행객들이 안보 경각심을 높이고 미국을 방문하지 말 것을 상기시킨다”는 내용의 여행 경보를 발령했다.\n  하지만 문제는 감염 사례가 다시 보고되기 시작했다는 점이다.\n  베이징 철도국은 직원 한 명의 감염을 확인해 관련 인원 100여명을 격리 또는 자가 관찰 조치했다.\n  충칭(重慶), 후난(湖南)성, 산시(山西)성 등에서도 생산 시설을 돌렸다가 직원 감염 사례가 나타나며 다시 공장 문을 닫는 사례가 속출하고 있다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "코로나19에도 중국이 경제 활동 재개 지침을 내리며 우한시에 대한 봉쇄를 부분 완화하여 시를 떠날 수 있도록 했다가 복원하는 등 우왕좌왕하여 우려를 낳고 있다. ",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 피해가 여전히 심각한데도 중국이 경제 활동 재개 지침을 내리면서 안팎에서 우려가 나온다. 중국 당국은 코로나19의 발원지인 후베이(湖北)성 우한(武漢)시에 대한 봉쇄를 일부 해제했다 복원하는 등 우왕좌왕하고 있다. 이같은 일부 긍정적 수치를 의식한 듯 우한시 코로나19 방역 지휘부는 24일 도시 봉쇄령을 부분 완화했다 그동안 우한시 바깥으로 나가지 못했던 외지인 중 증상이 없는 건강한 사람에 대해선 시를 떠날 수 있도록 했다.",
		"summary_3_cnt": 265
	}
}