{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20499",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]올 여름 쿠바 카라 셔츠에 면바지로 뽐내 보시죠",
		"author": "양현석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20499-00001",
		"passage": "[더,오래] 양현석의 반 발짝 패션(76) 입추가 지났지만, 장마는 너무 오래 가고 높은 습도로 불쾌감은 높아지고 있다.\n  이런 날씨에는 옷깃이 달린 옷도 입기 싫어지고 얇은 티셔츠 하나만 입고 싶어진다.\n  하지만 매일 티셔츠만 입을 수는 없는 일이다.\n  중년이 멋지게 보이게 만들어주는 여름 셔츠만 잘 갖춰도 맵시 있게 옷 입기가 쉬워진다.\n  뜨거운 햇볕 아래에서 셔츠를 입는다고 해서 옷깃 때문에 더 더워지는 것은 아니지만, 바람이 잘 통하는 소재와 시원한 색채와 프린트로 계절에 맞는 디자인을 선택해 프로처럼 옷을 입는 감각을 보여줄 수 있다.\n  중년에게 어울리는 여름 셔츠 스타일을 소개한다.\n    쿠바 카라 셔츠 최근 쿠바 카라가 부활해 대중 앞에 나타났다.\n  레트로 감성과 함께 다시 사랑받는 쿠바 카라 셔츠는 여름에 여유롭고 캐주얼한 느낌 덕분에 여름 셔츠의 대표 아이템으로 자리 잡고 있다.\n  휴가나 주말 스타일로 쿠바 카라 셔츠와 면바지와 함께 미니멀한 스니커즈 또는 샌들을 착용하면 시원한 여름 스타일을 완성할 수 있다.\n  만약 휴양지에서의 생동감 넘치는 스타일을 원한다면 비치 프린터, 식물 및 세로줄 무늬가 들어간 프린터 쿠바 카라 셔츠가 답이다.\n   리넨 셔츠 여름이 되면 빠질 수 없는 것이 바로 리넨 셔츠이다.\n  리넨 셔츠를 제대로 알고 입는다면 여름철에 즐겨 입는 소중한 아이템이 될 것이다.\n  리넨 셔츠는 캐주얼하게 입는 것이 가장 좋으며, 면바지와 로퍼로 스타일을 완성해보길 바란다.\n  캐주얼한 스타일도 가능하지만, 여름철 비즈니스 캐주얼도 손색이 없다.\n   파스텔 폴로 셔츠  때로는 색상이 있는 옷을 입고 싶을 때도 있다.\n  이런 날에는 잘 맞는 폴로 셔츠가 가장 좋은 대안이 될 수 있다.\n  폴로 셔츠는 다양한 색상을 가지고 있고, 특히 제대로 된 여름 스타일을 원한다면 파스텔 컬러의 폴로 셔츠가 제격이다.\n  지중해를 연상시키는 세련된 파스텔 컬러는 짙은 컬러의 반바지와도 절묘한 궁합을 만들어 준다.\n  흰색의 캔버스와 스니커즈와 함께한다면 최고의 결과를 만들 수 있다.\n   샴브레이(Chambray) 데님 원단은 두껍고 무거워서 여름 셔츠로 적합하지 않다.\n  반면에 샴브레이는 가볍고 편안하며 데님과 비슷한 효과를 가지고 있으므로 다용성을 가진 셔츠이다.\n  데님과 흡사한 외관을 가지고 있으므로 데님 바지와 함께 입으면 너무 과해 보일 수 있다.\n  샴브레이 셔츠는 데님 바지보다는 베이지색, 미색과 같은 밝은 색조의 면바지와 입는 것이 좋다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "중년도 바람이 잘 통하는 소재와 시원한 색체와 프린트로 계절에 맞는 디자인의 셔츠로 프로처럼 옷을 입는 감각을 보여줄 수 있다.",
		"summary2": null,
		"summary3": "이런 날씨에는 옷깃이 달린 옷도 입기 싫어지고 얇은 티셔츠 하나만 입고 싶어진다. 하지만 매일 티셔츠만 입을 수는 없는 일이다. 중년이 멋지게 보이게 만들어주는 여름 셔츠만 잘 갖춰도 맵시 있게 옷 입기가 쉬워진다. 뜨거운 햇볕 아래에서 셔츠를 입는다고 해서 옷깃 때문에 더 더워지는 것은 아니지만, 바람이 잘 통하는 소재와 시원한 색채와 프린트로 계절에 맞는 디자인을 선택해 프로처럼 옷을 입는 감각을 보여줄 수 있다.",
		"summary_3_cnt": 238
	}
}