{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27312",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조국에게 총애받던 박형철, 그가 입 열수록 조국은 다친다",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27312-00001",
		"passage": "\"박형철 비서관의 진술과 다르네요\" 지난해 12월 26일 유재수 감찰무마 의혹으로 영장실질심사를 받았던 조국 전 법무부 장관에 대해 재판장은 이와 같은 취지의 말을 했다고 한다.\n  조 전 장관과 그의 변호인의 해명이 박형철 전 청와대 반부패비서관의 검찰 진술과 다르다는 말이었다.\n  다음날 새벽 법원은 조 전 장관의 구속영장을 기각하면서도 \"사건의 범죄혐의가 소명됨에도 피의자는 범죄사실을 부인한다\"며 \"피의자가 직권을 남용해 우리사회의 근간인 법치주의를 저해한 사정이 있다\"고 조 전 장관을 질타했다.\n  검찰 수사 단계에서 조 전 장관에겐 이 순간이 가장 힘든 때였다.\n  박 전 비서관의 진술은 자신의 직속 상사였던 조 전 장관을 구속 직전의 위기까지 몰았다.\n  조국 기소, 박형철 진술이 결정적  23일 서울중앙지법에서 열린 조 전 장관의 유재수 감찰무마 의혹 재판에서도 박 전 비서관의 진술은 그때와 다르지 않았다.\n  달라진 건 본인도 조 전 장관의 공범으로 기소된 피고인 신분이란 점 뿐.\n  박 전 비서관은 기소 전 피의자 신분으로 검찰 조사에서 밝혔던 진술을 유불리와 상관없이 모두 인정했다.\n   조 전 장관이 2018년 12월 국회에서 \"유재수의 비위 첩보가 약했다\"고 한 것은 자신이 초안을 작성한 허위 답변이라 했고, 유재수에 대한 감찰은 비정상적으로 중단됐다고 밝혔다.\n  지난 재판에선 전 청와대 특감반원이 \"결국 끝에 가면 다 이야기할 수 밖에 없다\"\"사실대로 말해야지 어떻게 하냐\"고 했던 박 전 비서관의 발언을 전하기도 했었다.\n  박 전 비서관의 진술은 조 전 장관 기소에 결정적 역할을 했다.\n    검찰 출신 변호사는 \"박형철의 진술은 함께 기소된 조국, 백원우뿐만 아니라 본인에게도 사실 불리하다\"며 \"검사 동료였던 입장에선 안타깝다\"고 한숨을 쉬었다.\n  한 현직 검사는 \"박형철 그 사람은 뻔뻔하게 거짓말을 하는 성품이 못된다\"고 했다.\n  문재인 정부 초대 반부패비서관을 역임한 박 전 비서관은 친문 지지자들 사이에선 '배신자'란 낙인이 찍힌 상태다.\n  친문에 배신자 낙인 찍힌 박형철  박 전 비서관의 진술이 현 정부 인사들을 위기로 몰아넣은 것은 이 사건뿐이 아니다.\n  청와대 울산시장 개입의혹 사건도 '박형철의 입'이 검찰 수사에서 결정적 역할을 했다.\n   울산시장 사건 공소장엔 \"피고인 박형철은 범죄첩보서의 내용을 직접 읽어 보고는, 해당 범죄첩보서의 생산 내지 (그 내용을) 수사기관에 하달하는 것은 대통령비서실 내 어느 부서의 권한이나 업무범위에 포함되지 않는 심각한 위법임을 충분히 인식하였다\"고 적혀있다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "박 전 비서관은 검찰 조사에서 밝혔던 진술을 인정하며 조 전 장관 기소에 결정적 역할을 했는데 변호사가 진술은 박 전 비서관에게도 불리해 검사 동료였던 입장에선 안타깝다고 했다.",
		"summary2": null,
		"summary3": "박 전 비서관은 기소 전 피의자 신분으로 검찰 조사에서 밝혔던 진술을 유불리와 상관없이 모두 인정했다. 박 전 비서관의 진술은 조 전 장관 기소에 결정적 역할을 했다. 검찰 출신 변호사는 \"박형철의 진술은 함께 기소된 조국, 백원우뿐만 아니라 본인에게도 사실 불리하다\"며 \"검사 동료였던 입장에선 안타깝다\"고 한숨을 쉬었다.",
		"summary_3_cnt": 183
	}
}