{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15117",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘2020대한민국환경대상’ 시상식, 자원순환 분야 수상업체 다수 두각 … 포스트 코로나 ‘그린’ 강조",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15117-00002",
		"passage": "   그동안 환경산업은 개발과 보전이 양립할 수 없는 별개의 사안으로 취급되어왔다.\n  그래서 개발에 따른 오염을 처리하는 소극적인 역할만을 수행하면 됐지만, 현시점에서는 전체 경제·산업 분야를 선도하는 사업으로 패러다임이 전환됐다.\n  바야흐로 환경산업은 세계적인 성장산업이자 각국의 정책 지향점인 지속가능한 발전을 이루는 데 필요한 산업으로 자리매김하고 있다.\n    2020대한민국환경대상 심사를 맡은 환경대상선정위원회 정연만 선정위원장은 “코로나19 사태로 침체된 사회분위기 속에서 시상에 차질이 생기지 않을까 염려했으나 예전보다 더 많은 신청서류가 접수된 점은 매우 고무적인 현상”이라며 “이번 환경대상의 특이한 점은 자원순환 분야의 신청이 그 어느 때보다도 많았다는 점인데, 최근 폐플라스틱 문제와 쓰레기 대란 등으로 폐기물 문제가 사회적 이슈로 대두되면서 많은 관심과 기술개발들이 이루어지게 된 것으로 본다”고 그간의 심사 결과에 대한 평을 밝혔다.\n  본 상은 분야별 환경 우수단체 및 개인발굴을 목적으로 기술력과 사회기여도, 전문가 평판 그리고 향후 국민의 삶에 선한 영향력 등을 평가지표로 심도 있게 선정했다.\n  분야·부문별로는 크게 환경산업, 환경기술, 생활환경, 환경봉사, 신재생에너지, 자연생태 복원 등에 각각 수상자 및 수상처를 선정했다.\n  특히 생태 분야 개인수상자로 선정된 고려대 강병화 교수는 한국야생식물자원보전의 권위자로서 식물종 자주권 확보와 외래식물관리를 통해 생태개선에 기여해온 공로가 인정됐다.\n  조승연 연세대 라돈안전센터장은 2010년부터 2018년까지 환경부지정 환경보건센터를 운영하면서 라돈에 대한 교육 및 홍보활동을 다양하게 펼치며 사회 저변에 라돈에 대한 인식을 확산시킨 공로를 인정받았다.\n  지자체 중에서 강동구(이정훈 구청장)는 10년 연속 수상의 영광을 안았다.\n  구는 친환경 도시농업을 시작한 선도적인 지역구로 지속가능한 친환경 도시농업 분야에 1개의 공약사업과 3개의 약속사업을 적극 추진한 공로가 인정됐다.\n    또 금산군(문정우 군수)은 친환경생활폐기물종합타운을 한 장소에 설치, 효율성과 경제성을 모두 해결하여 폐기물의 안정적 처리기반을 마련한 공로로, 논산시(황명선 시장)는 소각시설, 위생매립장, 공공재활용선별시설 모두 환경자원화센터 내에 설치해 생활폐기물 처리를 체계적이고 효율적으로 관리한 공로가 인정됐다.\n  부여군(박정현 군수)은 금강의 자연성 회복과 백마강 물관리 마스터 플랜을 수립해 지속가능한 유역관리 기반을 조성한 공로로, 창원시(허성무 시장)와 안산시(윤화섭 시장)는 환경교육 및 실천 선도로 생태도시 성장을 위한 다양한 활동에 대한 공로를 인정받았다.\n ",
		"passage_Cnt": 1315
	},
	"Annotation": {
		"summary1": "개발과 보전이 양립할 수 없는 별개의 사안으로 취급되어왔던 환경산업은 패러다임이 전환되어 세계적인 성장산업이자 지속가능한 발전에 필요한 산업으로 자리매김하고 있다.",
		"summary2": null,
		"summary3": "그동안 환경산업은 개발과 보전이 양립할 수 없는 별개의 사안으로 취급되어왔다. 그래서 개발에 따른 오염을 처리하는 소극적인 역할만을 수행하면 됐지만, 현시점에서는 전체 경제·산업 분야를 선도하는 사업으로 패러다임이 전환됐다. 바야흐로 환경산업은 세계적인 성장산업이자 각국의 정책 지향점인 지속가능한 발전을 이루는 데 필요한 산업으로 자리매김하고 있다.",
		"summary_3_cnt": 198
	}
}