{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05839",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"수사로 확보한 명단 공유하면 불법\" 檢내 신천지 수사 회의론",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05839-00001",
		"passage": "신천지예수교 증거장막성전(신천지)에 대한 강제수사를 고민 중인 검찰 관계자가 말했다.\n  \"압수수색으로 신천지 교인명단을 확보해도 이를 방역 당국에 제출하면 불법일 가능성이 높다.\n \" 지방법원의 한 부장판사는 \"압수수색으로 확보한 신천지 명단은 수사와 재판에만 사용할 수 있어 제약이 크다\"는 형사소송법상 원칙도 언급했다.\n   추미애 법무부 장관과 이재명 경기도지사 등 여권 정치인들은 \"신천지가 정부에 거짓 명단을 제출하고 있다\"며 공개적으로 수사 요구를 하고 있다.\n  추 장관은 4일 국회 대정부질문에서 수사기밀에 가까운 '박능후 보건복지부 장관의 신천지 강제수사 요청'까지 공개하며 검찰을 압박했다.\n  하지만 이런 빗발치는 요구에도 검사들은 신천지 수사에 회의적이다.\n  실익도 없고, 별건 수사도 싫다 검찰 내부에선 신종 코로나바이러스감염증(코로나19) 관련 명단 확보를 위한 수사라면 법적 논란으로 방역 당국과 공유가 어려워 실익이 없고, 신천지 총회장인 이만희(88) 개인에 대한 수사라면 별건 수사에 가깝다는 의견이 상당하다.\n  한 현직 검사장은 \"방역의 판을 깨며 신천지에 대한 마녀사냥식 수사를 하란 말이냐\"고 답답함을 토로했다.\n  중앙재난대책안전본부(중대본)가 5일 대검 포렌식팀 협조하에 신천지 본부 행정조사로 명단확보에 나서며 강제수사의 필요성이 줄어들었다는 지적도 나왔다.\n  추 장관이 너무 앞서나갔다는 것이다.\n  수사로 확보한 명단은 공유하기 어려워검찰이 신천지 수사에서 가장 고민하는 부분은 실효성이다.\n  검찰은 신천지의 범죄혐의 소명과는 별개로, 설령 압수수색을 통해 신천지 교인 명단을 확보해도 현행법률상 이를 방역 당국과 공유하긴 어려울 것이라 보고 있다.\n  수사로 확보한 자료는 그 범죄 혐의와 관련한 재판에서만 사용돼야 하기 때문이다.\n   검사 출신 변호사는 \"형사사건의 증거물을 다른 기관과 공유하는 것 자체가 불법\"이라 말했다.\n  당장 해당 검사에게 공무상 기밀누설과 피의사실 공표, 개인정보보호법 위반 등이 적용될 수 있다.\n  한 검찰 고위 간부는 \"검찰이 정치인 수사를 하다가 정당 내부 자료를 확보해도 이를 청와대에 줄 수 없는 것과 마찬가지\"라 설명했다.\n  그래서 대검은 \"중대본의 행정조사를 통한 신천지 명단 확보가 가장 실효적 조치\"란 입장이다.\n  명단 확보를 위한 수사는 불법  일각에선 '감염병의예방및관리에관한법률(감염병예방법)' 제76조 2를 근거로 보건당국이 검찰에 자료를 요청할 수 있다고 주장한다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "공개적인 신천지 수사를 여권 정치인들이 요구하고 있지만 검찰은 압수수색을 통해 신천지 교인 명단을 확보할지라도 방역 당국과 공유하긴 어렵다는 입장이다.",
		"summary2": null,
		"summary3": "추미애 법무부 장관과 이재명 경기도지사 등 여권 정치인들은 \"신천지가 정부에 거짓 명단을 제출하고 있다\"며 공개적으로 수사 요구를 하고 있다. 검찰은 신천지의 범죄혐의 소명과는 별개로, 설령 압수수색을 통해 신천지 교인 명단을 확보해도 현행법률상 이를 방역 당국과 공유하긴 어려울 것이라 보고 있다. 명단 확보를 위한 수사는 불법 일각에선 '감염병의예방및관리에관한법률(감염병예방법)' 제76조 2를 근거로 보건당국이 검찰에 자료를 요청할 수 있다고 주장한다.",
		"summary_3_cnt": 258
	}
}