{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25553",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] ‘이재명 대망론’의 실체와 경쟁력 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25553-00006",
		"passage": " 다른 난관은 이 지사의 약점인 조직 경쟁력이다.\n  여의도 정치무대에서 활동한 경험이 없는 탓에 원내 영향력이 제한적이다.\n  계파라고 할 만한 주류 조직도 아직 실체가 없다.\n  지난 7월 21일 국회에서 열린 ‘소재·부품·장비 육성방안 경기도 정책 토론회’에는 의원 20여 명이 참석했다.\n  7월 30일에 창립한 기본소득 연구포럼에는 현역 의원 11명이 정회원으로 참여하고, 20명이 준회원으로 참여했다.\n  기본소득이 이 지사의 대표 의제라는 점을 고려할 때 친이재명계로 분류도 가능하다는 게 당내 해석이다.\n  당내 주류인 86그룹의 아성을 극복해야 하는 것도 이 지사에게 당면한 과제다.\n  학생운동 경력이 없는 탓에 전대협 시절부터 다져진 동지애로 뭉친 86그룹과 이 지사 사이에는 다소 어색한 거리감이 존재한다.\n  이런 조직적 한계를 이 지사도 잘 알고 있을 것이다.\n  ‘전대협 세대’ 이을 ‘한총련 세대’ 키운다최근 이 지사가 ‘한총련 세대(70년대생 90년대 학번)’를 영입하기 시작한 것이 자신과 호흡을 맞출 새로운 정치 그룹을 형성하려는 시도로 읽히기도 한다.\n  이 지사는 7월에 정책 공약수석에 김재용 전 경기연구원 부원장을 발탁했다.\n  김 수석은 한양대 총학생회장으로 전대협 후신인 한국대학총학생회연합(한총련) 1기 의장을 지냈다.\n  경기농식품유통진흥원장을 맡고 있는 강위원 전 더불어광주연구원장은 전남대 총학생회장으로 한총련 5기 의장 출신이다.\n 이 밖에 남총련 의장 출신인 정의찬 전 조선대 총학생회장(현 수원월드컵경기장 관리재단 근무)과 윤용조 전 부산대 총학생회장(현 이재명 지사 통일비서관) 등 한총련 지도부로 활동했던 이들이 속속 이 지사에게 모여들고 있는 것으로 전해진다.\n  보수 진영의 대선후보가 누가 되느냐에 따라 이 지사의 확장성이 희석될 가능성도 있다.\n  엠브레인퍼블릭 등 4개 회사의 전국지표조사에서 이 지사는 지지 정당이 없는 무당층과 보수당인 국민의힘 지지층에서 각각 24%, 10% 지지를 받았다.\n  이념 성향별로도 이 지사의 지지율은 중도층에서 25%, 보수층에서 12%로 비교적 높게 나타났다.\n  만약 보수 진영에서 민주당을 위협할 만한 지지를 얻는 후보가 나타날 경우 중도·보수로의 확장성이 큰 이 지사가 본선 경쟁력을 내세워 유리한 위치를 점할 수 있다.\n  반대로 보수 진영에서 거물급 후보가 부상하지 않는다면 민주당의 정권 재창출 가능성이 커진다는 말이고, 당내 다수파인 친문은 이 지사 아닌 다른 대안을 선택하는 데 마음의 부담을 갖지 않아도 된다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "이 지사는 학생운동 경력이 없고 국회 정치 경험이 없는 조직적 한계를 보완하기 위해 한총련 세대를 영입하며 정치그룹을 형성하려는 것으로 보인다. ",
		"summary2": null,
		"summary3": "여의도 정치무대에서 활동한 경험이 없는 탓에 원내 영향력이 제한적이다. 다른 난관은 이 지사의 약점인 조직 경쟁력이다. 학생운동 경력이 없는 탓에 전대협 시절부터 다져진 동지애로 뭉친 86그룹과 이 지사 사이에는 다소 어색한 거리감이 존재한다. 최근 이 지사가 ‘한총련 세대(70년대생 90년대 학번)’를 영입하기 시작한 것이 자신과 호흡을 맞출 새로운 정치 그룹을 형성하려는 시도로 읽히기도 한다. 이런 조직적 한계를 이 지사도 잘 알고 있을 것이다.",
		"summary_3_cnt": 257
	}
}