{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21257",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"OECD중 성장률 1위 예상\"…V자 반등? 너무 이른 축배였다",
		"author": "조현숙",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21257-00002",
		"passage": "   상황은 코로나19 사태 초기 때보다 더 심각하다.\n  “하반기부터 진짜 위기의 시작”이란 경고도 나왔다.\n  그동안 코로나19 사태 속에서 한국 경제가 최악으로 치닫지 않게 방어한 양대 축이 흔들리고 있어서다.\n  소비와 정부 재정이다.\n    코로나19 재확산으로 대면 접촉이 다시 제한되면서 소비 진작은 더는 쓸 수 없는 카드가 됐다.\n  3개월간 이어왔던 생활 속 거리두기(현행 사회적 거리두기 1단계) 방역체계는 지난 16일 사회적 거리두기 2단계로 격상됐다.\n   일일 신규 확진자 수가 100~200명 이상일 때 시행하는 사회적 거리두기 3단계 선포도 배제할 수 없다.\n  3단계로 접어들면 10인 이상 모임은 원칙적으로 금지된다.\n  주요 시설은 문을 닫고 학교도 휴교나 원격 수업에 들어간다.\n  필수 인력 외 재택 근무도 권고된다.\n  이미 주요 기업은 재택 근무에 돌입했다.\n  농림축산식품부ㆍ문화체육관광부 등은 각종 할인ㆍ쿠폰 지원 행사를 중단했다.\n  연초와 달리 정부 실탄도 빠듯하다.\n  올해분 재정 카드는 이미 바닥을 보인 상태다.\n  기재부 집계에 따르면 올 상반기에만 누적 재정 적자(관리재정수지 기준)가 110조5000억원으로 치솟았다.\n  코로나19 사태 직후 불과 서너 달 사이 59조원에 달하는 1~3차 추가경정예산을 너무 급히 쏟아부은 탓이다.\n  정부가 코로나 19 대응 명목으로 본예산·추경 등을 통해 계획·집행한 재정 지원 규모만 277조원에 이른다.\n  이미 당겨 쓴 재정에 수해 복구 관련 예산까지 부담으로 가중됐다.\n  수해 직후 4차 추경 얘기가 정치권에서 나왔지만 별다른 진전이 없는 이유다.\n  전문가가 가장 문제로 삼는 부분이 바로 이 지점이다.\n   김상봉 한성대 경제학과 교수는 “재정을 너무 당겨쓴 것도 문제지만 내용이 더 문제였다”며 “추경을 할 때 방역ㆍ보건 등 근본적인 부문에 집중했어야 했다”고 지적했다.\n  이어 김 교수는 “우선 방역ㆍ보건 체계를 확실히 구축해 아프면 치료받을 수 있다는 심리적 안정감을 줬어야 했는데 코로나19 사태가 완전히 가라앉지 않은 상황에서 소비를 활성화한다고 여기저기 돈을 너무 많이 썼다”고 비판했다.\n  이번 코로나19 재확산이 관리되지 않고 더 번질 경우 OECD 1위 등 자화자찬이 무색해지고, 성장률이 추가 하락할 가능성도 있다.\n  김정식 연세대 경제학부 명예교수는 “올해 경기가 침체해 내년 치 세수 확보가 어려워 재정 정책을 지금처럼 쓰기 힘들다”며 “수출 감소의 효과는 시차를 두고 발생하기 때문에 한국 같은 수출 의존형 국가는 하반기부터 진짜 위기가 올 수 있다”고 진단했다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "경제를 지탱하던 소비와 정부 재정이라는 양대 축이 흔들리고 있는데 김 한성대 교수는 추경을 할 때 소비 활성화만이 아닌 보건 등의 근본적인 부분에 더 집중했어야 한다고 지적했다.",
		"summary2": null,
		"summary3": "그동안 코로나19 사태 속에서 한국 경제가 최악으로 치닫지 않게 방어한 양대 축이 흔들리고 있어서다. 소비와 정부 재정이다. 김상봉 한성대 경제학과 교수는 “재정을 너무 당겨쓴 것도 문제지만 내용이 더 문제였다”며 “추경을 할 때 방역ㆍ보건 등 근본적인 부문에 집중했어야 했다”고 지적했다. 이어 김 교수는 “우선 방역ㆍ보건 체계를 확실히 구축해 아프면 치료받을 수 있다는 심리적 안정감을 줬어야 했는데 코로나19 사태가 완전히 가라앉지 않은 상황에서 소비를 활성화한다고 여기저기 돈을 너무 많이 썼다”고 비판했다.",
		"summary_3_cnt": 291
	}
}