{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19736",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"행정수도권\" \"대전·세종 통합\"…수도이전 놓고 충청권 다른 셈범",
		"author": "김방현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19736-00001",
		"passage": "이춘희 세종시장 \"마을 단위 통합도 어렵다\" 집권 여당을 중심으로 행정수도 이전 논의가 진행되고 가운데 충청권 지자체도 각기 다른 셈법으로 대응하고 있는 모습이다.\n  충남 공주시는 ‘행정수도권’ 개념을 제안했고, 충북은 행정수도 이전 추진 관련 특별기구 구성 카드를 꺼내 들었다.\n     31일 공주시에 따르면 김정섭 공주시장은 \"행정수도권의 개념을 도입해 행정수도의 역할을 나눠 맡는 방향으로 행정수도 완성 계획을 마련했으면 좋겠다\"고 지난 29일 말했다.\n  김 시장은 \"행정수도 건설 과정에서 인구밀집 문제는 물론 특정 지역에 대한 과도한 투자로 인한 주변 지역 소외 문제와 삶의 격차 문제 등이 생길 수 있다\"며 이같이 주장했다.\n  이는 청와대와 국회 등 각종 정부기관 이전 대상지를 세종시로 한정하기보다는 인근 지역까지 확대하자는 취지로 해석된다.\n   김 시장은 '국가는 세종시와 주변 지역이 상생발전을 이룰 수 있는 시책과 지원방안을 마련해야 한다'고 규정한 세종시 설치 등에 관한 특별법을 근거로 제시했다.\n  공주처럼 세종시로 관할 구역의 일부가 편입된 지자체에 대한 행정적·재정적 지원과 공동화 방지 대책을 마련해야 한다는 주장이다.\n     세종시 출범 당시 공주지역 3개 면(21개 리, 5846명)이 세종시로 편입됐다.\n  김 시장은 \"2010년 12만5000명이던 공주시 인구가 현재 10만6000명으로 줄어든 이유는 세종시로의 인구 유출에 따른 것”이라며 “공주는 세종시 건설의 최대 피해자\"라고 했다.\n  다만 그는 최근 허태정 대전시장이 대전시와 세종시의 통합을 제안한 점과 관련해 \"지금 정치적 논란을 불러올 통합을 말하는 것은 맞지 않는다\"고 말했다.\n   이와 달리 이시종 충북지사는 행정수도 이전 추진 관련 특별기구 구성을 제안했다.\n  이 지사는 지난 27일 “행정수도 완성을 적극 지지한다”며 “전국 시·도지사협의회에 ‘행정수도 완성 특별위원회’를 구성하자”고 말했다.\n  그는 “충청권 4개 시·도가 이른 시일 내에 회의를 통해 행정수도 완성에 대한 구체적 대안과 활동 방안 강구를 위한 ‘민관정 협의체’도 구성하자”고 했다.\n     앞서 허태정 대전시장은 지난 23일 언론 브리핑에서 “행정수도의 실질적 완성과 국가 균형발전의 모델을 만들기 위한 대전과 세종의 통합이 필요하다”고 주장했다.\n  이어 “이미 공동생활권을 형성하고 있는 대전과 세종은 사실상 운명공동체”라며 “이를 위해 대전-세종의 통합에 대한 진지한 논의가 필요하다”고 말했다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "김 시장은 공주는 세종시 건설의 최대 피해자라고 말하며 허 대전시장의 대전시와 세종시의 통합을 제안한 점은 맞지 않는다고 말했다.",
		"summary2": null,
		"summary3": "앞서 허태정 대전시장은 지난 23일 언론 브리핑에서 “행정수도의 실질적 완성과 국가 균형발전의 모델을 만들기 위한 대전과 세종의 통합이 필요하다”고 주장했다. 다만 그는 최근 허태정 대전시장이 대전시와 세종시의 통합을 제안한 점과 관련해 \"지금 정치적 논란을 불러올 통합을 말하는 것은 맞지 않는다\"고 말했다. 김 시장은 \"2010년 12만5000명이던 공주시 인구가 현재 10만6000명으로 줄어든 이유는 세종시로의 인구 유출에 따른 것”이라며 “공주는 세종시 건설의 최대 피해자\"라고 했다.",
		"summary_3_cnt": 278
	}
}