{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10844",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[신각수의 한반도평화워치] 북한 인권 외면한 평화는 가짜다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10844-00002",
		"passage": " 또 국제사회의 강한 목소리가 강제 송환된 탈북자의 처벌을 막은 경우도 있었다.\n  인권학자 토마스 리세와 캐슬린 시킹크가 밝혔듯 인권 탄압국이 외부 압력을 벗어나기 위해 양보 행위를 반복하는 ‘인권 규범의 내재화’가 북한에서도 가능하다.\n  북한 인권 개선은 대북 지원이나 경제협력이 의도한 목표를 이루는 데 필수다.\n  그렇지 않으면 밑 빠진 독에 물 붓기가 된다.\n  인권은 북한에서 부패 방지와 주민 생활 개선에 효율적 수단이다.\n  북한은 인권 개선 없이 정상국가가 될 수 없다.\n  김정은 체제를 변화시킬 동력은 시장화와 정보 유통이다.\n  북한 인권 개선은 이를 가속할 장치다.\n  한국 정부는 북핵과 인권을 분리해야 한다.\n  북핵 문제는 해결 여부가 불확실하고 오랜 시간이 걸린다.\n  북핵이나 남북 관계를 이유로 인권 문제를 소홀히 할 이유가 없다.\n  북한 인권 개선을 위해 우리는 직접 당사자인 한국이 문제라는 국제사회의 인식을 불식해야 한다.\n  북한 인권 개선을 목표로 삼아 장기적 안목에서 일관성 있게 추진할 필요가 있다.\n  북한 인권 문제에 있어 국군 포로, 납북자, 탈북자, 북한 주민 순으로 우선순위를 두고 국군 포로, 납북자 문제를 우선 해결해야 한다.\n  자국민 보호는 국가의 존재 이유로 가용 자원을 총동원해야 한다.\n  2016년 제정된 북한인권법의 철저한 이행도 필요하다.\n  아직 불이행 상태인 북한인권재단 발족, 북한인권국제협력대사 임명, 북한인권증진자문위원회 구성을 서둘러야 한다.\n   이념·진영 넘어 인권 합의 모색해야 북한 인권을 세계적 이슈로 만들고 주요국을 연계하기 위해 호주·캐나다·영국·프랑스·독일이 미국·일본과 같이 북한인권법을 제정하도록 유도할 필요가 있다.\n  동남아 국가들도 북한 인권에 기여할 수 있는 방안을 모색해야 한다.\n  이들을 북한 인권 접촉그룹(contact group) 구성으로 발전시켜야 한다.\n  이와 함께 매년 북한 인권과 관련해 유엔 총회와 인권이사회 결의를 주도하는 유럽연합(EU)이 2014년 이후 중단된 북한과의 대화를 재개하면서 인권 문제를 의제화하도록 EU와 긴밀히 협의해야 한다.\n  동시에 북한 인권 이해 당사자들을 묶을 네트워크와 함께 이들이 활동할 플랫폼을 구축해야 한다.\n  국제형사재판소·대인지뢰금지협약에서NGO 연합체가 크게 역량을 발휘한 사례가 있다.\n  세계의 북한 인권 NGO 연합체를 만들어 캠페인을 전개하는 방안도 바람직하다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "매년 북한 인권과 관련해 EU와 긴밀히 협의하는 동시에 NGO 연합체가 역량을 발휘하게 하거나 네트워크 플랫폼을 구축하는 방안도 바람직하다. ",
		"summary2": null,
		"summary3": "동시에 북한 인권 이해 당사자들을 묶을 네트워크와 함께 이들이 활동할 플랫폼을 구축해야 한다. 국제형사재판소·대인지뢰금지협약에서NGO 연합체가 크게 역량을 발휘한 사례가 있다. 세계의 북한 인권 NGO 연합체를 만들어 캠페인을 전개하는 방안도 바람직하다. 이와 함께 매년 북한 인권과 관련해 유엔 총회와 인권이사회 결의를 주도하는 유럽연합(EU)이 2014년 이후 중단된 북한과의 대화를 재개하면서 인권 문제를 의제화하도록 EU와 긴밀히 협의해야 한다.",
		"summary_3_cnt": 256
	}
}