{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03303",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "떠밀리듯 종로 나오는 황교안···그앞에 놓인 'TK 물갈이' 지뢰밭",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03303-00001",
		"passage": "황교안 자유한국당 대표의 7일 종로 출마 선언은 꼬일대로 꼬인 한국당의 총선 전략에도 숨통을 열어줄 전망이다.\n  김형오 당 공천관리위원장은 황 대표의 종로 출마 선언 직후 \"깊은 고뇌와 숙고 끝에 나온 결단은 피 끓는 당원과 나라를 사랑하는 전 국민에게 불신의 벽을 허물고 새로운 희망을 제시했다\"며 \"공관위는 앞으로 혁신공천, 이기는 공천을 위해 온 힘을 다 쏟겠다\"고 했다.\n  또 \"공관위는 곧 추가공모, 중량급 인사들의 전략 배치 등 필요한 후속 절차에 들어갈 것\"이라고 덧붙였다.\n  공관위에서 이른바 '악역'을 맡아온 이석연 부위원장도 \"황 대표가 새롭게 제2의 정치 인생을 사는 계기가 됐다.\n  황 대표는 선거 결과와 상관없이 일단 승리한 것\"이라고 했다.\n  당내에서도 환영 반응이 나왔다.\n  홍준표 전 대표는 \"종로 출마 자체가 수도권의 우리당 붐을 조성하는데 큰 도움이 될 것\"이라고 했고, 김성태 전 원내대표도 \"가열찬 투쟁의 전선에 나선 황 대표가 기필코 승리를 쟁취할 것\"이라고 했다.\n  앞서 공관위는 이날 오후 황 대표의 출마지와 함께 당내 중량급 인사들에 대한 공천 등을 논의할 계획이었지만, 황 대표 출마를 둘러싼 이견이 표출되며 회의를 10일로 연기했다.\n  그간 당내에선 \"당 대표가 종로에 나서지 않고 누구에게 험지 출마를 요구할 수 있느냐\"는 등의 불만이 누적돼왔다.\n    공관위 핵심 관계자는 이날 중앙일보와 통화에서 \"(황 대표 종로 출마로) 당원들에게 '한번 해보자, 이길 수 있다'는 자신감을 줬다.\n  그게 가장 고마운 부분\"이라며 \"당 대표가 격전지에 몸소 뛰어들어가는 처연한 모습을 보이면서 공관위엔 쇄신, 혁신 공천하라는 명분을 줬다\"고 말했다.\n  황 대표도 이날 출마 선언 자리에서 \"나라가 어렵고 당이 어렵다.\n  이럴 때일수록 대표급, 지도자급들이 앞장서야 한다\"며 \"우리가 먼저 죽어야, 내가 먼저 죽어야 우리가 살 수 있다\"고 했다.\n  이날 황 대표의 종로 출마로 험지 출마론과 TK(대구·경북) 물갈이론 힘을 받을 것이란 관측이 나온다.\n  특히 당 대표급 인사인 김병준 전 비대위원장과 홍준표 전 대표, 김태호 전 경남지사 등에 대한 공관위 판단에 관심이 쏠린다.\n  세 사람의 입장은 다르다.\n  김 전 위원장은 일찍이 지난해 11월 \"당의 결정을 따르겠다\"며 대구 수성갑 출마를 접고 험지 출마론에 힘을 실어줬다.\n  반면 홍 전 대표와 김 전 지사는 고향인 경남 지역 출마를 공식화한 상태다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "공관위는 황 대표의 종로 출마 선언 직후 이기는 공천, 혁신공천을 위해 온 힘을 다할 것이며 추가 공모 등 필요한 후속 절차에 들어갈 것이라고 했다.",
		"summary2": null,
		"summary3": "김형오 당 공천관리위원장은 황 대표의 종로 출마 선언 직후 \"깊은 고뇌와 숙고 끝에 나온 결단은 피 끓는 당원과 나라를 사랑하는 전 국민에게 불신의 벽을 허물고 새로운 희망을 제시했다\"며 \"공관위는 앞으로 혁신공천, 이기는 공천을 위해 온 힘을 다 쏟겠다\"고 했다. 또 \"공관위는 곧 추가공모, 중량급 인사들의 전략 배치 등 필요한 후속 절차에 들어갈 것\"이라고 덧붙였다.",
		"summary_3_cnt": 209
	}
}