{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04213",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"이런 목조주택은 없었다...에너지 절감하는 수퍼-E주택\"",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04213-00002",
		"passage": " 이들은 각자 살던 시흥의 아파트를 처분하는 대신에 이곳에 벽을 맞댄 두 건물을 짓기로 했다.\n   두 집 건축면적(바닥 면적)을 합쳐 127㎡(38평).\n   1~2층을 모두 합친 연면적이 약 198㎡(60평)이다.\n  20대 자녀를 둔 누나 가족이 1층 면적이 20평이 채 안 되는 '작은 절반'을 택했고, 어린아이가 있는 동생네 가족이 '더 넓은 절반'을 차지했다.\n  두 집의 구조는 가족들의 요구에 따라 완전히 다르게 설계됐다.\n  누나네 가족은 \"1층에 부부 침실과 부엌과 거실을, 2층에 자녀들의 방을 만들었다.\n  반면 동생네 가족은 1층은 넓게 부엌과 거실만 두고, 2층에 부부 침실과 아이들의 방을 만들었다.\n  설계를 맡은 강 소장은 \"보통 아파트의 천장고는 2.\n 3m이지만 이 집은 2.\n 7ｍ로 설계해 비록 면적은 작아도 공간감이 넓게 느껴지도록 설계했다\"면서 \"그 밖에도 2층에 제2 거실(누나네), 3층에 다락방과 통창 욕실(동생네) 등 각기 개성에 따라 가족들이 요청한 공간이 만들어졌다\"고 덧붙였다.\n   완벽한 두 집으로 설계됐지만, 이들에겐 특별한 공유 공간도 생겼다.\n  바로 마당과 2층의 테라스 공간이다.\n  김씨는 \"이제 날이 따뜻해지면 이곳에서 바비큐도 하고 정원도 가꿔볼 계획\"이라고 밝혔다.\n   첨단 목구조 기술 어디까지 왔나 하지만 뭐니뭐니해도 이 주택을 첨단화에 가장 큰 역할을 한 것은 바로 다름 아닌 집 구조를 지탱한 자재, 즉 나무다.\n  나무가 철근과 콘크리트와 견줄 만큼 단단한 구조재로 쓰인 것이다.\n  강 소장은 \"내진 성능 강화를 위해 최근 북미 목구조에서 개발한 목재(중판내력벽·Mid-Ply Wall)을 썼다\"면서 \"국내에서는 아직 생소한 공법이지만 공학적으로 벽체의 하중을 분산하는 중요한 역할을 한다고 한다.\n \"고 설명했다.\n   짓는 과정도 독특했다.\n  이 주택은 건물의 벽체와 지붕, 바닥 등의 구조체를 공장에서 패널 형태로 만들어 공사 현장에서 결합하는 방식으로 지어졌다.\n  이른바 '레디 메이드'다.\n  시공을 맡은 홍규택(나무이야기 대표) 소장은 \"구조체를 공장에서 제작해와 현장에서 공사 시간을 크게 줄일 수 있었다\"면서 \"정확성을 높이기 위해선 무엇보다도 건축설계와 구조 설계 등 제작 도면이 치밀하게 만들어져야 했다\"고 강조했다.\n   강 소장은 \" 지난 20년간 공학목재가 크게 진화했는데도 불구하고 아직도 국내에선 목조 건축물이 불과 물에 약할 것이라는 선입견이 팽배하다\"면서 \"무엇보다 목조건축에 대한 정확한 정보와 연구가 시급하다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "공사 현장에서 결합하는 방식으로 지어진 이 주택은 벽체의 하중을 분산하는 목재가 쓰여졌다.",
		"summary2": null,
		"summary3": "강 소장은 \"내진 성능 강화를 위해 최근 북미 목구조에서 개발한 목재(중판내력벽·Mid-Ply Wall)을 썼다\"면서 \"국내에서는 아직 생소한 공법이지만 공학적으로 벽체의 하중을 분산하는 중요한 역할을 한다고 한다. \"고 설명했다. 이 주택은 건물의 벽체와 지붕, 바닥 등의 구조체를 공장에서 패널 형태로 만들어 공사 현장에서 결합하는 방식으로 지어졌다. 완벽한 두 집으로 설계됐지만, 이들에겐 특별한 공유 공간도 생겼다. 바로 마당과 2층의 테라스 공간이다.",
		"summary_3_cnt": 260
	}
}