{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29886",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 중노년 괴롭히는 무릎 통증 해소엔 적절한 운동과 MSM·NAG 필요",
		"author": "현예슬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29886-00001",
		"passage": "관절 건강 돕는 방법 국내 관절염 환자 4명 중 1명은 심한 통증을 안고 산다.\n  날씨가 추워지는 겨울 환절기에는 근육과 인대가 경직돼 통증이 더 심해진다.\n  한 연구에 따르면 국내 관절염 환자 424명의 통증 정도를 조사한 결과 대상자의 무려 79.\n 3%가 4점 이상(중등도 이상)의 통증을 호소했고, 21.\n 4%는 가장 심각한 통증인 10점이라고 답했다.\n  관절 통증은 관절 연골이 손상돼 생기는 통증이다.\n  보통 무릎 연골의 손상 범위가 1㎠ 정도만 돼도 통증을 느끼기 시작한다고 한다.\n  초기에는 통증이 관절을 쓸 때만 있지만 점차 진행되면 관절 운동에 제한이 생기고 시큰하고 뻣뻣한 현상까지 겹친다.\n  운동이 어려워 통증이 악화하는 악순환을 반복하게 된다.\n  증상을 방치하면 관절이 붓거나 변형되기도 한다.\n  다리 안쪽의 관절 연골이 닳고 손상되면서 염증이 생기고 뼈가 과잉 형성되면서 다리가 안쪽으로 휘는 ‘O’자형 다리가 된다.\n  관절 통증이 악화하는 것을 막으려면 우선 관절 부담을 줄이는 것이 중요하다.\n  걸레질 같은 가사노동을 피하고, 과체중일 경우엔 체중을 줄여야 한다.\n  통증이 있다고 운동을 멀리하는 것은 금물이다.\n  적절한 운동은 필수다.\n  근육과 관절의 유연성을 길러주는 스트레칭을 자주 하는 것이 좋다.\n  과체중 예방, 주변 근육 강화해야관절 주변의 근육을 강화하는 것도 필요하다.\n  허벅지 앞쪽 근육(넓적다리 네갈래근)을 강화하는 것이다.\n  무릎관절을 안정화할 수 있다.\n  일주일에 3회 이상, 하루에 30분씩 걷는 것이 도움된다.\n  단, 경사가 심한 곳이나 계단, 평평하지 않은 길을 오래 걸으면 오히려 관절에 무리가 갈 수 있다.\n  걷는 것마저 힘든 경우에는 관절에 부담을 주지 않는 수영이나 수중 체조 같은 운동을 하는 것이 좋다.\n  특히 물속에서 걷기, 아쿠아로빅 같은 수중 운동은 무릎관절염 환자에게 추천되는 대표적인 운동이다.\n  체중이 관절에 가하는 부담이 7분의 1가량으로 줄어 관절 부담은 줄이고 운동 효과는 높일 수 있다.\n  이때 물의 깊이는 가슴까지 오는 것이 적당하며 하루에 20~30분가량 본인의 상태를 파악해 시행하는 것이 좋다.\n  보행 기능 개선 돕는 성분 섭취를관절 건강에도 먹는 것이 중요하다.\n  영양 섭취는 생각보다 많은 부분을 차지한다.\n  관절 통증을 줄여주고 관절 건강을 돕는 영양 성분을 챙기는 것이 필요하다.\n  이들 성분을 지속해서 체내에 공급하면 관절을 튼튼하게 해 관절을 오랫동안 건강하게 유지하는 데 도움된다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "심한 통증을 안고 사는 관절염 환자는 관절 운동에 제한이 생겨 운동하기가 어려워지고 통증이 악화되는 악순환을 반복하는데 겨울 환절기에 통증이 더 심해진다.",
		"summary2": null,
		"summary3": "관절 건강 돕는 방법 국내 관절염 환자 4명 중 1명은 심한 통증을 안고 산다. 날씨가 추워지는 겨울 환절기에는 근육과 인대가 경직돼 통증이 더 심해진다. 초기에는 통증이 관절을 쓸 때만 있지만 점차 진행되면 관절 운동에 제한이 생기고 시큰하고 뻣뻣한 현상까지 겹친다. 운동이 어려워 통증이 악화하는 악순환을 반복하게 된다.",
		"summary_3_cnt": 184
	}
}