{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25570",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"세다 싶은건 다 걸쳤어\"···가슴 뻥 뚫리는 환불원정대 패션",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25570-00001",
		"passage": "이번 주말(10일) 음원 발표를 앞둔 ‘환불원정대’에 관심이 쏠리고 있다.\n  환불원정대는 ‘싹쓰리’에 이은 MBC 예능 프로 ‘놀면 뭐 하니’의 프로젝트 그룹으로 엄정화·이효리·화사·제시가 멤버다.\n  지난 여름 싹쓰리로 활동하던 이효리가 “센 캐릭터의 여가수들만 모아 그룹 활동을 하면 재미있겠다”고 언급한 것이 계기가 됐다.\n  엄정화와 이효리로 30~40대를, 제시와 화사로 20~30대를 겨냥한 김태호 PD의 영민한 전략이 엿보인다.\n     특히 멤버 모두 화려함과 카리스마라면 누구에게도 뒤지지 않는 가수들이다 보니 이들의 개성 강한 패션을 보는 재미가 쏠쏠하다.\n  싹쓰리가 1990년대 활동했던 비와 이효리를 통해 당시 패션을 재현하며 향수를 불러일으켰다면, 환불원정대는 ‘센 언니’ 캐릭터를 극대화해 카리스마 넘치는 스타일을 보여준다.\n    ‘만옥’ 엄정화와 '천옥' 이효리“세다 싶은 건 다 걸었어.\n ”환불원정대의 첫 모임에 등장한 맏언니 엄정화의 말이다.\n  그는 이날 갸름한 사이파이 선글라스에 은빛 안경 체인을 걸고 가죽점퍼를 입었다.\n  머리끝부터 발끝까지 검정으로 맞춰 입은 그는 \"이렇게 입으니 가슴이 뚫리는 것 같다\"며 센 언니의 모습을 제대로 드러냈다.\n  그는 주로 포멀한 재킷이나 점퍼에 독특한 디자인의 원피스 또는 액세서리를 매치하는 스타일을 선보이는데 50대의 나이가 무색할 만큼 잘 어울린다.\n  어깨가 큰 오버사이즈 재킷에 소매가 유별나게 긴 독특한 원피스를 입고 흰색 부츠를 신거나, 가죽 재킷·반바지에 끈으로 묶는 하이힐을 신은 모습이 대표적이다.\n       첫 모임에선 캐주얼한 모습을 보였던 둘째 ‘천옥’ 이효리는 눈을 검게 칠한 스모키 아이 메이크업에 큰 링 귀걸이와 초커 목걸이로 센 캐릭터를 표현한다.\n  여기에 핑크색 터틀넥, 빨강 가죽 재킷, 소매가 극단적으로 긴 노랑 재킷 등 눈에 확 띄는 원색의 옷들을 선택해 강렬함을 극대화했다.\n  ‘은비’ 제시와 '실비' 화사최근 '마리아' '눈누난나'로 왕성하게 활동해온 화사와 제시는 트레이닝복 바지에 몸에 딱 달라붙는 보디수트·배꼽티 등을 입어 세련된 스트리트 패션을 보여준다는 공통점이 있는데, 환불 원정대에서도 겹치는 부분이 꽤 많다.\n  대표적인 게 청남방과 청바지를 함께 입는 청청패션이다.\n  언니들이 가죽과 컬러로 승부했다면, 이들은 상·하의를 모두 데님으로 맞춰 입는 캐주얼로 센 언니를 표현한다.\n  무대에선 카리스마를 뿜어내지만 평소엔 순하고 어리바리한 매력을 보여주는 막내 '실비' 화사는 특히 데님 패션을 즐겨 입는다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "싹쓰리로 활동하던 이 씨가 센 캐릭터의 여가수들만 모아서 그룹 활동을 하면 재미있겠다고 언급한 것이 계기가 되어 개성 강한 패션을 가진 멤버가 모인 환불원정대가 생겼다.",
		"summary2": null,
		"summary3": "환불원정대는 ‘싹쓰리’에 이은 MBC 예능 프로 ‘놀면 뭐 하니’의 프로젝트 그룹으로 엄정화·이효리·화사·제시가 멤버다. 지난 여름 싹쓰리로 활동하던 이효리가 “센 캐릭터의 여가수들만 모아 그룹 활동을 하면 재미있겠다”고 언급한 것이 계기가 됐다. 특히 멤버 모두 화려함과 카리스마라면 누구에게도 뒤지지 않는 가수들이다 보니 이들의 개성 강한 패션을 보는 재미가 쏠쏠하다.",
		"summary_3_cnt": 210
	}
}