{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02459",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "30억년 전 지구에 산소 만든 박테리아로 지구온난화 주범 잡는다",
		"author": "최준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02459-00001",
		"passage": " 생명체가 숨을 쉴 수 있게 해주는 산소(O₂)는 너무도 당연히 항상 존재해온 것 같지만, 처음부터 그랬던 것은 아니다.\n  45억 년의 지구 역사에서 처음 15억 년까지는 산소가 거의 없었다.\n  대신 이산화탄소(CO₂)와 암모니아·메탄·수소 등이 가득했다.\n  그럼 산소는 어떻게 갑자기 지구상에 나타난 것일까.\n  지금이야 식물이 광합성을 통해 공기 중 이산화탄소를 빨아들이고 산소를 만들어내지만 말이다.\n  지구에서 처음 산소를 만들어낸 건 식물이 아니다.\n  ‘남조류’라고도 불리는 시아노박테리아라는 이름의 세균이다.\n  화석 증거를 볼 때 30억 년 전쯤 원시 지구에 출현한 것으로 보인다.\n  시아노박테리아는 이산화탄소를 흡수해 산소를 만드는 방식의 광합성을 하는 최초의 생명체였다.\n  지금도 강에서 볼 수 있는 남조류나 광합성을 하는 모든 식물들은 이 시아노박테리아가 살아남았거나 진화한 형태라 할 수 있다.\n  30억 년 전 지구에 처음 등장해 산소를 만든 이 시아노박테리아를 인공적으로 부활해 지구온난화의 주범인 이산화탄소를 포집하고, 실생활이나 공업원료로 쓰는 아세톤을 생산할 수 있는 기술이 개발됐다.\n  이른바 일석이조(一石二鳥) 기술이다.\n   성균관대 식품생명공학과 우한민 교수 연구팀은 대사공학기술 활용해 태양광과 이산화탄소로부터 실생활은 물론 다양한 화학공업에 쓰이는 ‘광합성 아세톤(CH3COCH3)’을 직접 생산할 수 있는 기술을 개발했다고 29일 밝혔다.\n  우 교수 연구팀은 광합성을 통해 산소를 배출하고 이산화탄소를 빨아들이는 시아노박테리아에 주목했다.\n  유전자가위 기술을 이용해 특정 유전자를 집어넣고, 삽입함으로써 대사회로의 병목구간으로 있는 필수 피루브산 탈수소효소를 우회하는 합성대사경로를 도입해 인공 시아노박테리아를 개발했다.\n  이렇게 함으로써 30억 년이라는 기나긴 진화 시간 없이도 이산화탄소로부터 직접 천연 아세톤을 생산할 수 있게 되었다.\n  기존 연구는 태양광과 이산화탄소로 시아노박테리아에서 아세톤을 생산하지 못했다.\n  또 초기 광합성 아세톤 생산연구에서는 그 수준이 미미했다.\n  연구팀은 세포 대사 내에 있는 필수 피루브산 탈수소화 단계를 아세톤 생산의 핵심 반응율속단계로 규명하고, 이산화탄소부터 우회할 수 있는 인공 아세트알데히드-아세트산 반응경로를 도입하여, 필수 반응율속단계를 극복했다.\n  이를 통해 이산화탄소만으로 광합성 아세톤을 세계 최고 수준으로 생산하는 연구결과를 도출했다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "45억 년 역사 중 처음 15억 년까지 이산화탄소와 수소 등이 가득했던 지구에는 최초의 광합성을 하는 생명체인 시아노박테리아라로 인해 산소가 나타났다.",
		"summary2": null,
		"summary3": "생명체가 숨을 쉴 수 있게 해주는 산소(O₂)는 너무도 당연히 항상 존재해온 것 같지만, 처음부터 그랬던 것은 아니다. 45억 년의 지구 역사에서 처음 15억 년까지는 산소가 거의 없었다. 대신 이산화탄소(CO₂)와 암모니아·메탄·수소 등이 가득했다. 그럼 산소는 어떻게 갑자기 지구상에 나타난 것일까. 시아노박테리아는 이산화탄소를 흡수해 산소를 만드는 방식의 광합성을 하는 최초의 생명체였다.",
		"summary_3_cnt": 224
	}
}