{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03022",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[채인택의 글로벌 줌업] “바이러스 퍼뜨리려고 왔냐” 아시아인 기피로 번진 코로나",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03022-00001",
		"passage": "중국에서 발생해 전 세계로 퍼지고 있는 신종 코로나바이러스 사태가 국제사회에서 외국인 혐오와 아시아인 차별이라는 예기치 못한 상황으로 이어지고 있다.\n  유럽·캐나다 등에서 중국인은 물론 서구 사람들이 외모로 구분하기 어려운 한국인·일본인·필리핀인·태국인 등 아시아인 전체를 싸잡아 기피하거나 차별하는 현상이 확산하고 있다.\n  영국 일간 가디언, BBC방송, 프랑스 일간 르 몽드, 미국 뉴욕타임스(NYT) 등을 종합하면 아시아인들은 욕설·모욕·출입금지·불매·기피에 등교금지 서명 등 다양한 형태로 차별을 겪고 있다.\n  그동안 글로벌화와 다문화적 확산으로 ‘정치적 올바름(PC·Political Correctness: 언어 등에서 차별·편견을 없애자는 주장)’이 자리를 잡으면서 수면 아래로 잠복했던 외국인 혐오와 인종차별이 전염병 확산을 틈타 표면으로 떠오른 셈이다.\n  프랑스 일간 르 몽드는 최근 ‘“바이러스 주의해, 지저분한 중국인”-코로나바이러스 퍼지며 아시아인 대상 인종차별 번져’라는 기사에서 전염병이 아시아인 전체에 대한 차별로 번지고 있다고 보도했다.\n  베트남계 프랑스인 ‘민’은 거리를 지나다 제목에 등장한 모욕적인 말과 함께 “너는 프랑스에서 환영하지 않는다”는 소리까지 들었다.\n  프랑스에서 확진자가 나왔다는 보도가 나온 직후였다.\n  파리 교외 퐁트네수부아의 수퍼마켓에서 아들을 대리고 장을 보던 필리핀계 엄마는 한 젊은이로부터 대놓고 “바이러스 조심해, 중국인”이라는 말을 들었다.\n  리용의 치즈 가게를 찾았던 엘로디는 “아시아인을 상대로는 영업하지 않는다”는 말을 듣고 울음을 터뜨렸다.\n  일본인 유학생 쥘리는 학교에서 기침했다가 주변으로부터 “너는 모두를 감염시키려 한다”는 핀잔을 들었다.\n  르 몽드는 한국인·태국인을 포함한 아시아인들이 국적과 관계없이 외국인 혐오증과 인종차별에 시달리고 있다고 소개했다.\n   페이스북 등에서는 차별을 당한 한국의 제보가 이어지고 있다.\n  이런 현상은 ‘이민자 천국’으로 통하는 캐나다도 예외가 아니다.\n  영국 일간 가디언은 지난주 ‘캐나다의 중국인 공동체, 코로나바이러스로 인종차별적 매도당해’라는 제목의 토론토발 기사에서 사회관계망서비스(SNS)에 중국인을 모욕하는 글이 줄을 잇고 있다고 소개했다.\n  인스타그램에선 토론토에 개업한 중국 식당 소개 글이 오르자 인종차별적 댓글이 줄을 이었다.\n  토론토 북부 요크 학군의 학부모들은 중국을 여행했던 학생은 17일간 등교하지 못하게 해달라는 인터넷 청원을 시작해 9000명 이상의 서명을 받았다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "코로나바이러스 사태가 유럽·캐나다 등에서 외모로 구분하기 어려운 아시아인 전체를 싸잡아 기피하거나 차별하는 등 예기치 못한 상황으로 이어지고 있다.",
		"summary2": null,
		"summary3": "중국에서 발생해 전 세계로 퍼지고 있는 신종 코로나바이러스 사태가 국제사회에서 외국인 혐오와 아시아인 차별이라는 예기치 못한 상황으로 이어지고 있다. 유럽·캐나다 등에서 중국인은 물론 서구 사람들이 외모로 구분하기 어려운 한국인·일본인·필리핀인·태국인 등 아시아인 전체를 싸잡아 기피하거나 차별하는 현상이 확산하고 있다.",
		"summary_3_cnt": 180
	}
}