{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05392",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미국 “대구 여행 금지” 권고…한국, 입국제한 막기 총력전",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05392-00001",
		"passage": "미국이 대구 지역에 대한 여행 경보를 최고 수준으로 격상하고 모든 미국인에게 대구 방문 금지를 권고했다.\n  한국발 여행객에 대한 입국 제한 조치는 하지 않았다.\n  도널드 트럼프 미 대통령은 지난달 29일(현지시간) 백악관에서 신종 코로나바이러스 감염증(코로나19) 관련 긴급 기자회견을 열고 이런 조치를 발표했다.\n  코로나19 대응의 총책임자인 마이크 펜스 부통령은 “트럼프 대통령이 이탈리아와 한국 특정 지역에 대한 여행 경보를 최고 단계인 4단계로 격상하는 것을 승인했다”며 “미국인들이 코로나바이러스로 가장 큰 영향을 받은 지역으로 여행하지 말 것을 촉구한다”고 말했다.\n  미국 내에서 코로나19로 인한 첫 사망자가 나오고, 대구에서 미 워싱턴주로 귀국한 여성이 확진 판정을 받은 데 따른 조치다.\n  이에 따라 국무부는 대구에만 4단계 여행 경보(여행 금지)를 발령했다.\n  미 여행 경보 중 4단계는 최고 수준 경보로, 북한이 4단계 발령 지역이다.\n  미국이 한국의 일부 지역에라도 여행 금지를 발령한 건 처음이라고 한다.\n  대구 외 한국 내 다른 지역에는 3단계 경보(여행 재고)가 유지됐다.\n  국무부의 여행 경보는 미국인에 적용되는 것이지, 미국을 방문하는 한국발 여행객에 대한 조치가 아니다.\n  한국에 대한 입국 제한은 이날 발표에 없었다.\n   다만 펜스 부통령은 “한국과 이탈리아에서 미국으로 오는 여행객에 대해 의료검사를 하는 방안을 두 나라 관계당국과 조율 중”이라고 말했다.\n  출발 단계에서의 발열 검사 등 사전 검사 강화다.\n  하지만 미국이 한국에 대해 입국 제한을 할 가능성은 여전하다.\n  한국의 인구 대비 확진자 수가 중국을 넘어서는 등 통계가 보여주는 확산세가 심각한 건 사실이기 때문이다.\n  한국에 대한 잇따른 여행 경보 격상은 입국 제한의 사전 준비적 성격도 있다.\n  외교부는 대미 총력전에 나섰다.\n  강경화 외교부 장관은 1일 스티븐 비건 미 국무부 부장관과 전화통화를 하고 “양국 간 교류를 불필요하게 위축시킬 수 있는 과도한 조치를 자제해 달라”고 강력히 요청했다고 외교부는 전했다.\n  대구에 대한 여행 금지를 넘어서는 조치를 취할 가능성에 대비해 선제적으로 ‘자제’를 요청한 것이다.\n  주미 한국대사관도 이수혁 주미대사를 비롯한 각급에서 백악관 국가안전보장회의(NSC) 및 국무부 고위급 인사들을 면담해 한국 정부의 방역 대책을 알리는 등 분주히 움직이고 있다.\n  외교부 고위 당국자는 1일 언론 브리핑을 자청해 “(미 정부의) 공통된 반응은 한국이 철저한 검사를 시행하고 있고 과정과 결과에 대해 투명하고 신뢰할 수 있도록 조치하고 있다는 점에 대해 대단히 높이 평가한다는 것”이라고 전했다.\n ",
		"passage_Cnt": 1326
	},
	"Annotation": {
		"summary1": "트럼프는 긴급 기자회견에서 모든 미국인들에게 대구 방문 금지를 권고했지만 한국발 여행객에 대한 입국 제한 조치는 하지 않았다.",
		"summary2": null,
		"summary3": "미국이 대구 지역에 대한 여행 경보를 최고 수준으로 격상하고 모든 미국인에게 대구 방문 금지를 권고했다. 한국발 여행객에 대한 입국 제한 조치는 하지 않았다. 도널드 트럼프 미 대통령은 지난달 29일(현지시간) 백악관에서 신종 코로나바이러스 감염증(코로나19) 관련 긴급 기자회견을 열고 이런 조치를 발표했다. 이에 따라 국무부는 대구에만 4단계 여행 경보(여행 금지)를 발령했다.",
		"summary_3_cnt": 216
	}
}