{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21878",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국타이어 ‘집안싸움’ 장남도 가세…누나·장남 vs 차남 구도로 ",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21878-00001",
		"passage": "한국테크놀로지그룹(한국타이어 모기업) 후계 구도를 둘러싼 2세들의 갈등이 본격화했다.\n  그동안 침묵을 지키던 장남 조현식(50) 부회장이 25일 누나 조희경(54) 한국타이어나눔재단 이사장이 제기한 성년후견심판 절차에 동참하기로 하면서다.\n  형제간 갈등은 지난 6월 조양래 회장이 차남 조현범(48) 사장에게 보유 지분(23.\n 59%·2194만주) 전부를 시간 외 대량매매(블록딜)로 넘기면서 시작됐다.\n  한 달 뒤 조 이사장은 “회장님(아버지)이 건강한 정신상태에서 자발적인 의사에 의해 내린 결정인지 객관적 판단이 필요한 시점”이라며 법원에 성년후견심판을 청구했다.\n  장남·장녀 vs 차남 대립 구도 조 회장의 지분 매각 이후 재계에선 장남 조 부회장이 누나와 함께 법적 절차에 동참할 것이라는 전망이 많았다.\n  누나의 성년후견심판 청구 이후 법률 대리인을 정해 숙고하던 조 부회장은 결국 동생과의 소송전에 참여하기로 결정했다.\n  동생에게 지분을 넘기는 것은 경영권을 승계한다는 의미인데, 이 결정이 아버지의 뜻이 맞는지 확인하겠다는 것이다.\n    조 부회장은 이날 법률 대리인인 법무법인 원을 통해 낸 입장문에서 “(누나의) 성년후견심판 청구 이후 많은 고민을 해 왔지만, 회장님(아버지)의 건강 상태에 대해 주변에서 의문을 제기하고 있고, 회장님의 최근 결정들(차남에게 지분 매각)이 회장님 주변의 사람들로부터 제공된, 사실과 다른 정보에 근거한 것이 아닌가 하는 강한 의구심이 있다”고 밝혔다.\n  이어 “회장님의 건강 상태에 대한 논란은 본인뿐 아니라 그룹과 주주, 임직원의 이익을 위해서도 법적 절차 내에서 전문가 의견에 따라 판단을 받는 것이 필요하다는 생각에서 진행 중인 성년후견심판 절차에 가족 일원으로서 참여할 예정”이라고 말했다.\n  조 부회장은 “한국테크놀로지그룹 대표이사이자 집안의 장남으로서 가족 문제로 주주 및 임직원께 심려를 끼쳐드려 송구하다”며 “가족 간 대화를 통해 현재 상황을 원만히 해결하기 위해 노력하겠다”고 설명했다.\n  조양래 회장은 장녀의 성년후견심판 청구 이후 낸 입장문에서 “주식 매각 건은 조현범 사장이 충분한 (후계) 검증을 거쳤다고 판단하고 전부터 최대주주로 점 찍어둔 것”이라고 밝혔다.\n  건강 이상설에 대해서도 “매주 친구들과 골프를 즐기고 운동을 하는 등 나이에 비해 건강하게 살고 있다”고 못 박았다.\n  조 회장 측 “아버지 건강 이상 없다” 장남 조 부회장이 누나와 ‘공동 전선’을 펼치기로 하면서 한국테크놀로지그룹의 경영권 분쟁이 본격화할 전망이다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "동생에게 지분을 넘기는 것이 아버지의 뜻이 맞는지 확인하기 위해 조 이사장이 제기한 성년후견심판 절차에 조 부회장이 동참하기로 했고 한국테크놀로지그룹 2세들의 갈등이 본격화됐다.",
		"summary2": null,
		"summary3": "한국테크놀로지그룹(한국타이어 모기업) 후계 구도를 둘러싼 2세들의 갈등이 본격화했다. 그동안 침묵을 지키던 장남 조현식(50) 부회장이 25일 누나 조희경(54) 한국타이어나눔재단 이사장이 제기한 성년후견심판 절차에 동참하기로 하면서다. 동생에게 지분을 넘기는 것은 경영권을 승계한다는 의미인데, 이 결정이 아버지의 뜻이 맞는지 확인하겠다는 것이다.",
		"summary_3_cnt": 197
	}
}