{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03732",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미군, ‘봉쇄·마비·심리적 교란’ 이란군 취약점 동시다발 공격",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03732-00001",
		"passage": "Focus 인사이드  미국과 이란의 대립이 보복의 악순환으로 이어지고 있지만, 양국 모두는 정면충돌을 원하지 않는 분위기다.\n  중동 패권국을 자처하는 이란은 미사일을 앞세워 배수진을 치고 있고, 미국은 지난해 초부터 항모전단ㆍ상륙함ㆍ전략폭격기 등 대규모 군사자산을 중동지역으로 이동했다.\n  하지만 군사적으로 압도적 승리를 거두기 위한 목적이 아니라면 지금의 공방은 사이버 전자전으로 귀결될 가능성이 높다.\n   미국은 가능한 무력을 사용하지 않고 한 나라를 완전히 마비시킬 수 있는 사이버 작전을 준비해놓고 있다.\n  ‘니트로 제우스'(Nitro Zeus)’ 작전이다.\n  지난 2010년 이란 핵시설을 마비시킨 ‘올림픽 게임(Olympic Game)’ 작전이 이란을 핵 협상 테이블로 끌어내기 위한 정보국의 작전이었다면, 니트로 제우스 작전은 협상이 실패할 경우 테헤란을 암흑 속에 빠뜨린다는 군 주도의 작전이다.\n   니트로 제우스 작전은 사이버 작전과 전자전을 통해 상대국의 정보망을 교란하고 방공ㆍ전력ㆍ통신 인프라를 일순간에 파괴해 아예 반격이 불가능하게 만든다는 것이 핵심이다.\n  오바마 행정부 때 이란과의 핵 합의가 타결되지 않고 무력 분쟁으로 번질 경우를 대비해 세운 작전이었지만, 2015년 7월 이란과 주요 6개국의 핵 합의가 이뤄지면서 시행이 보류됐다.\n  그러다 2018년 5월 트럼프 대통령이 핵 합의를 파기해 이란과의 갈등이 고조되면서 또다시 수면위로 떠올랐다.\n    미국과 이스라엘은 이란의 원심분리기를 망가뜨리기 위해 초정밀 악성코드인 스턱스넷(Stuxnet)을 침투시키고 핵 과학자들을 암살했는데, 하물며 핵폭탄 제조를 막기 위해서라면 그 어떤 공작도 서슴지 않을 것이다.\n  미국은 사이버 공격으로 이란군의 일부 무기체계를 무력화했고, 드론 공격으로 거셈 솔레이마니 이란 혁명수비대 쿠드스군 사령관을 제거했다.\n   사이버 작전은 군사ㆍ기반시설의 물리적 파괴에서부터 사회 혼란을 조장하기까지 그 형태가 매우 다양하다.\n  인프라를 마비시키는 ‘고강도’ 공격은 미사일 폭격에 견줄 만하지만, 상대국의 규범적 기반을 흔들고 좌절시키고 시민들을 분노케 하는 ‘저강도’ 공격도 위력적이다.\n  그동안 밝혀진 공격 주체의 대부분이 비국가 행위자였지만, 근래 그 배후에 있던 국가 행위자가 직ㆍ간접적으로 모습을 드러내고 있다.\n  그런데 공격의 강도는 언제나 보복을 불러오기에는 뭔가 석연찮을 정도로 이루어진다.\n  미군의 사이버 작전은 사이버사령부가 이끌고 있다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "미국은 한 나라를 완전히 마비시킬 수 있는 사이버 작전으로 니트로 제우스를 준비하고 있는데 이 작전은 협상이 실패할 경우 테헤란을 암흑 속에 빠뜨린다는 군 주도의 작전이다.",
		"summary2": null,
		"summary3": "미국은 가능한 무력을 사용하지 않고 한 나라를 완전히 마비시킬 수 있는 사이버 작전을 준비해놓고 있다. ‘니트로 제우스'(Nitro Zeus)’ 작전이다. 지난 2010년 이란 핵시설을 마비시킨 ‘올림픽 게임(Olympic Game)’ 작전이 이란을 핵 협상 테이블로 끌어내기 위한 정보국의 작전이었다면, 니트로 제우스 작전은 협상이 실패할 경우 테헤란을 암흑 속에 빠뜨린다는 군 주도의 작전이다.",
		"summary_3_cnt": 224
	}
}