{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19739",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서울시 15년 만에 인권위 조사받아···단독 조사 대상된건 처음",
		"author": "허정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19739-00002",
		"passage": " 정당한 이유 없이 진술서 제출을 거부하거나 출석요구에 응하지 않는 등 조사를 기피해도 1000만원 벌금형에 그친다.\n  (국가인권위원회법 제63조) 인권위 관계자는 “서울시가 제출하는 자료부터 순차적으로 들여다보게 된다”며 “만약 조사가 여의치 않을 때는 검찰 수사를 요청할 수도 있다”고 말했다.\n  서울시가 조사에 협조적으로 응하지 않을 경우 인권위 조사만으로는 사건 경위를 규명하는 데 한계가 있을 수 있다는 의미다.\n   사건 해결에 핵심적인 중요 참고인의 소재가 불명인 경우에는 조사부서가 조사를 중지할 수 있는 점도 관건이다.\n  박 전 시장을 최측근에서 보좌한 전 비서실장 등 이른바 ‘6층 사람들’은 박 전 시장의 사망과 함께 법에 따라 퇴직처리된 상태여서다.\n  인권위 관계자는 “성희롱 사건의 경우 공무원이 아닌 사인(私人)을 대상으로도 조사가 가능한 '차별행위'에 해당돼 조사 범주에 들어갈 것”이라고 말했다.\n  서울시, \"적극 협조\"…여가부 지적엔 사실상 '반박' 서울시는 표면적으로는 \"인권위 조사에 적극적으로 협조한다\"는 입장이다.\n  지난 22일 황인식 서울시 대변인은 “현재 진행 중인 방조·묵인, 피소사실 유출 등과 관련한 경찰과 검찰 수사에도 성실하게 임하겠다”며 “피해자가 일상으로 복귀하고, 공직 생활을 지속하기 위해 필요한 사항은 요청이 들어오면 적극적으로 검토해 지원할 계획”이라고 말했다.\n   하지만 30일 여성가족부의 현장점검 결과에 따르면 박 시장 사건이 처음 알려진 지난 9일 이후에도 서울시는 피해자와 관련해 구체적 보호·지원방안을 마련하지 않은 것으로 나타났다.\n  이날 여가부의 ‘범정부 성희롱·성폭력 근절 추진점검단’은 “서울시가 피해자의 익명성을 보장하거나 피해자 고충 상담과 2차 피해 방지를 위한 조력자 지정, 인사상 불이익 방지 조치 등에 대한 계획을 마련하지 않았다”고 지적했다.\n   이에 서울시는 해명자료를 내고 사실상 여가부의 주장을 반박했다.\n  이날 나온 입장문과 해명자료에 따르면 서울시는 “여가부의 주요 개선 요청 사항을 겸허히 수용하고 향후 개선대책 수립에 반영하겠다”면서도 “성추행 의혹 이후 실질적인 대책을 내놓지 않고 있다는 내용은 사실과 다르다”고 설명했다.\n  그러면서 “27개 성폭력 피해자 지원 시설 운영과 사업비 지원을 통해 피해자에게 정신적 치료와 심신·정서 회복을 위한 치료 회복 프로그램 등을 지원하고 있다”고 했다.\n   서울시는 “여성단체에 대한 사업비 지원은 박 전 시장 사건이 있기 이미 오래전부터 시행하고 있던 사업”이라고 했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "박 시장 사건이 처음 알려진 이후에도 서울시는 피해자의 구체적 보호·지원방안을 마련하지 않았고 여가부는 서울시가 2차 피해 방지를 위한 계획을 마련하지 않았다고 지적했다.",
		"summary2": null,
		"summary3": "하지만 30일 여성가족부의 현장점검 결과에 따르면 박 시장 사건이 처음 알려진 지난 9일 이후에도 서울시는 피해자와 관련해 구체적 보호·지원방안을 마련하지 않은 것으로 나타났다. 이날 여가부의 ‘범정부 성희롱·성폭력 근절 추진점검단’은 “서울시가 피해자의 익명성을 보장하거나 피해자 고충 상담과 2차 피해 방지를 위한 조력자 지정, 인사상 불이익 방지 조치 등에 대한 계획을 마련하지 않았다”고 지적했다.",
		"summary_3_cnt": 227
	}
}