{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27379",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]\"라임사태, 금감원 무사안일 감독 탓\" KB증권 문건",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27379-00001",
		"passage": "KB증권이 라임사태의 근본 원인을 ‘금융감독원의 감독·대응·수습 실패’라고 설명하는 탄원 문건을 작성한 것으로 확인됐다.\n  금감원이 예고한 중징계 조치의 타당성과 형평성에 의문을 제기한 문건이다.\n   26일 금융투자업계에 따르면 KB증권은 최근 라임사태의 책임을 금감원에 돌리는 내용의 탄원 문건을 작성했다.\n  본지가 확보한 이 문건은 첫 문장부터 라임사태에 대해 \"근본적으로는 금융당국의 무분별한 규제완화·정책실패와 금융감독원의 무사안일한 감독에 의한 것\"이라고 설명한다.\n  이어 금감원의 구체적인 잘못을 열거한다.\n  \"감독 강화 실패로 사모펀드 부실화 초래\" KB증권은 금감원의 첫번째 귀책이 '감독강화 실패'에 있다고 지적했다.\n  구체적으로는 금융위원회가 2015년 10월 사모펀드 시장 활성화 정책을 통해 사모펀드 운용사에 대한 각종 규제를 완화해주고, 2018년 3월 코스닥시장 활성화 정책으로 부실기업 메자닌(전환사채·신주인수권부 사채 등)으로의 자금유입 길을 열어줬는데 금감원이 그에 따른 감독 강화에 나서지 않았다는 것이다.\n  문건에는 \"통상 금융시장에서 규제완화가 이뤄지는 경우 그에 맞춰 금감원의 감독이 강화돼야 하는 것이 일반적\"이라며 \"하지만 금감원은 특별한 감독 강화 없이 사모펀드의 운용에 대해 소극적으로 감독하는 모습을 보여왔고 이는 (중략) 사모펀드 시장 건전성에 악영향을 미쳤다\"고 썼다.\n  \"부실징후 안일 대응, 라임사태 야기\" KB증권은 지난해 10월 라임사태 발발에 앞서 금감원이 라임운용의 부실 가능성을 이미 알았으면서도 아무 조치를 취하지 않았다고도 주장했다.\n  금감원이 2018년 3월 코스닥 상장사 파티게임즈 상장폐지 관련 라임운용 펀드 거래에 대한 제보를 받았으면서도 다른 검사업무 등을 이유로 해당 건을 제대로 확인하지 않았고, 지난해 7월 라임운용이 펀드 수익률을 조작했다는 의혹이 제기됐는데도 즉각 검사에 착수하지 않았다는 주장이다.\n  문건에는 \"금감원은 검사를 통해 사전에 라임운용 펀드 부실을 확인할 수 있었고, 환매중단 사태를 방지하기 위해 펀드 판매사 또는 총수익스와프(TRS) 증권사들에 대해 내용 공유 또는 사전조치 등을 요청할 수 있었음에도 이런 노력 없이 사안을 방치했다\"며 \"결국 검사가 진행 중이던 2019년 10월 총 1조5000억원가량의 라임사태가 발생했다\"고 썼다.\n  \"라임사태 수습도 실패…책임 있다\"KB증권은 또 금감원이 라임사태 이후에도 펀드 운용 현황을 제대로 파악하지 못해 투자자와 금융기관의 혼란을 불러일으켰고, 지난해 10월 중순 KB증권에 대한 검사를 진행하는 과정에서도 여전히 사태에 대해 정확히 파악하지 못하는 모습을 보였다고 지적했다.\n ",
		"passage_Cnt": 1316
	},
	"Annotation": {
		"summary1": "KB증권은 금감원이 적절한 조치를 취하지 않아서 라임사태가 발생했다는 내용의탄원 문건을 작성했다.",
		"summary2": null,
		"summary3": "26일 금융투자업계에 따르면 KB증권은 최근 라임사태의 책임을 금감원에 돌리는 내용의 탄원 문건을 작성했다. 문건에는 \"금감원은 검사를 통해 사전에 라임운용 펀드 부실을 확인할 수 있었고, 환매중단 사태를 방지하기 위해 펀드 판매사 또는 총수익스와프(TRS) 증권사들에 대해 내용 공유 또는 사전조치 등을 요청할 수 있었음에도 이런 노력 없이 사안을 방치했다\"며 \"결국 검사가 진행 중이던 2019년 10월 총 1조5000억원가량의 라임사태가 발생했다\"고 썼다.",
		"summary_3_cnt": 259
	}
}