{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05749",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "韓 입국 제한 아쉬운데…\"방역능력 없는곳\" 강경화 실언 논란",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05749-00001",
		"passage": " 강경화 외교부 장관이 4일 신종 코로나바이러스 감염증(코로나19) 확산으로 한국에 대한 입국 제한 조치가 잇따르는 데 대해 “스스로 방역 능력이 없는 나라들은 입국 금지라는 투박한 조치를 하고 있다”고 말해 구설에 올랐다.\n    강 장관은 이날 국회 외통위 전체회의에서 박병석 더불어민주당 의원이 ‘우리 항공기가 이미 출발한 뒤 급히 입국제한 조치를 취하는 등 극히 부당한 조치에 대해 외교당국이 어떤 노력을 하고 있느냐’고 질의하자 이같이 밝혔다.\n  강 장관은 이어 “이미 출발한 비행기를 회항토록 한 데 대해서는 굉장히 비우호적이고 일방적인 처사라고 생각해 강력히 항의했다”고 덧붙였다.\n    박 의원과 강 장관이 이날 언급한 국가는 베트남으로 보인다.\n  베트남은 지난달 29일 이륙한 하노이발 아시아나 항공기의 착륙을 불허해 결국 회항토록 만들었다.\n  베트남의 외교적 결례를 문제 삼는 과정에서 나온 발언이지만 “방역 능력이 없는 나라들”, “투박한 조치” 등 상대국을 무시하는 언급을 한 것을 두고 외교 수장으로서 경솔했다는 지적이 나오고 있다.\n    강 장관의 실언은 여기서 그치지 않았다.\n  그는 ‘앞으로 실추된 한국의 대외 이미지를 어떻게 회복할 것이냐’는 정진석 미래통합당 의원의 지적엔 상대국 외교장관의 발언 내용까지 공개했다.\n  “여러 나라 장관과 통화했는데 ‘스스로의 방역체계가 너무 허술하기 때문에 (입국 제한을) 한 것이고, 한국과의 우호 문제와는 정말 관계가 없다’, ‘하루속히 상황이 정상화돼서 제한 조치를 풀 수 있게 되기를 바란다’는 것이 한결같은 입장”이라고 소개한 것이다.\n  지난주부터 한국에 대한 입국 제한 국가가 급증하자 외교부 고위 당국자들은 “방역·의료체계가 미흡한 국가들이 어쩔 수 없이 '봉쇄'식 조치를 취하고 있다”라고 출입기자들에게 설명하고 있다.\n  비공식 브리핑을 통해서다.\n  발언이 알려질 경우 상대국에 외교적 결례이기 때문이다.\n  하지만 정작 수장인 강 장관은 국회 공개석상에서 ‘투박한 표현’을 여과 없이 쏟아냈다.\n         더욱이 각국의 입국 제한으로 기업활동이 위축될 수 있다는 우려에 정세균 국무총리가 외교부에 특단의 대응책을 주문한 상황에서다.\n   외교부는 현재 입국 제한 조치를 한 25~26개국과 우리 기업인들이 해당 국가에 들어갈 수 있도록 ‘무감염 인증제’ 협의에 박차를 가하고 있다.\n  우리 기업인이 코로나19에 걸리지 않았다는 것을 정부가 인증하는 증명서를 발급할 경우 격리 등의 절차 없이 해당국 입국이 가능하도록 하자는 것이다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "강 외교부 장관이 스스로 방역 능력이 없는 나라들은 입국 금지라는 투박한 조치를 하고 있다고 말해 구설에 오르자 베트남을 무시하는 언급을 한 것은 경솔했다는 지적이 나왔다.",
		"summary2": null,
		"summary3": "강경화 외교부 장관이 4일 신종 코로나바이러스 감염증(코로나19) 확산으로 한국에 대한 입국 제한 조치가 잇따르는 데 대해 “스스로 방역 능력이 없는 나라들은 입국 금지라는 투박한 조치를 하고 있다”고 말해 구설에 올랐다. 베트남의 외교적 결례를 문제 삼는 과정에서 나온 발언이지만 “방역 능력이 없는 나라들”, “투박한 조치” 등 상대국을 무시하는 언급을 한 것을 두고 외교 수장으로서 경솔했다는 지적이 나오고 있다.",
		"summary_3_cnt": 235
	}
}