{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04102",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美감염병 전문가 \"확진자 왔다고 백화점 폐쇄? 감염 확률 0\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04102-00001",
		"passage": " 미국에서 신종 코로나바이러스 감염증(코로나 19)으로 확진 받은 사례는 16일(현지시간) 현재 모두 15건이다.\n  사망자도 없고, 감염 경로를 모르는 사례도 없다.\n  신종 코로나가 세계로 확산하는 가운데 미국 보건당국은 비교적 상황을 잘 관리하는 것으로 평가받고 있다.\n  미국의 신종 코로나 대응방법은 한국과는 차이가 있다.\n  미 질병통제예방센터(CDC)는 마스크 착용을 권고하지 않을 뿐 아니라 오히려 “착용하지 말라”고 예방 수칙에 명시하고 있다.\n  확진자가 다녀갔다고 시설을 폐쇄하는 경우도 없다.\n  심지어 증상이 가벼운 확진자는 입원하지 않고 집에서 치료받고 있다.\n  중앙일보 조사 결과 15명의 확진자 가운데 6명이 집에서 치료받고 있다.\n     땅이 넓어 인구가 덜 밀집됐고, 중국과의 교류가 한국보다 적기 때문이라고 치부할 수만은 없다.\n  과학적 근거와 자원의 효율적 사용을 동시에 고려하는 미 보건 당국의 일관된 원칙에 따른 것이기 때문이다.\n  또 확진자가 다녀갔다는 이유로, 직원 중 확진자가 나왔다는 이유로 백화점과 대기업이 영업장과 사옥을 임시 폐쇄한 한국 사례는 미 보건의료 전문가들에겐 낯선 풍경이다.\n  윌리엄 쉐프너 미 밴더빌트대 예방의학과 교수는 최근 중앙일보와의 전화 인터뷰에서 “중국과 지리적으로 가까운 한국인들이 느끼는 두려움은 이해한다”면서도 “확진자가 사용한 시설물에 의해 감염될 가능성은 전혀 없다”고 말했다.\n  손꼽히는 감염병 전문가인 그는 1976년부터 CDC에 자문하고 있다.\n  다음은 일문일답.\n   확진자가 입원하지 않고 집에서 치료받는 건 한국에서는 생각하기 어렵다.\n  같은 바이러스인데 접근 방법이 왜 다른가.\n 인플루엔자와 마찬가지로 신종 코로나 확진자도 증상이 가벼운 경우가 있다.\n  그런 사람들을 비용이 더 비싸고, 의료진이나 다른 환자까지 감염시킬 위험을 안으면서 병원에 입원시켜야 하느냐는 게 미국식 사고다.\n  환자가 집에서 약 먹고 쉬면 충분히 회복할 수 있다고 본다.\n  한정된 공중 보건 자원을 효율적으로 쓰는 방법이다.\n  자칫하면 지역사회 감염으로 확대될 수 있지 않을까.\n 물론 환자는 반드시 집에만 머물도록 한다.\n  환자가 믿을 만한 사람이어야 하고, 의료진이 환자를 제대로 관찰할 수 있는 환경이 마련돼야 한다.\n  신종 코로나는 어떤 경로로 감염되는 것으로 파악했나.\n 벽이나 담 등으로 둘러싸인 공간에서 서로 얼굴을 맞대고 상당 시간 있는 경우를 '밀접 접촉자(close contact)'라고 하는데, 이들은 감염 위험이 있다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "코로나19 대응에 있어 미국은 마스크 착용을 권고하고 있지 않을 뿐 아니라 오히려 착용하지 말라고 명시하고 있으며 확진자가 다녀간 시설을 폐쇄하는 경우도 없다.",
		"summary2": null,
		"summary3": "미국에서 신종 코로나바이러스 감염증(코로나 19)으로 확진 받은 사례는 16일(현지시간) 현재 모두 15건이다. 사망자도 없고, 감염 경로를 모르는 사례도 없다. 신종 코로나가 세계로 확산하는 가운데 미국 보건당국은 비교적 상황을 잘 관리하는 것으로 평가받고 있다. 미국의 신종 코로나 대응방법은 한국과는 차이가 있다. 미 질병통제예방센터(CDC)는 마스크 착용을 권고하지 않을 뿐 아니라 오히려 “착용하지 말라”고 예방 수칙에 명시하고 있다. 확진자가 다녀갔다고 시설을 폐쇄하는 경우도 없다.",
		"summary_3_cnt": 281
	}
}