{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16468",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[view] 검찰측 “추 장관 강공, 순치됐냐는 법사위 질타가 결정적인 듯”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16468-00001",
		"passage": "추미애 법무부 장관이 연일 윤석열 검찰을 공격하는 말과 조치를 쏟아내고 있다.\n  전날 ‘법 기술’ 발언에 이어 25일엔 한동훈(47·사법연수원 27기) 부산고검 차장검사 좌천 인사를 내고 공청회에서 “정치적 왜곡 수사”를 강도 높게 비판했다.\n  추 장관 취임 이후 ‘검찰 대학살 인사’와 ‘청와대 울산시장 선거개입 사건’ 연루자 전격 기소 등으로 첨예하게 맞서 온 추 장관, 윤석열 검찰총장 간 갈등이 확전하고 있다.\n  추 장관이 갑자기 윤 총장의 최측근인 한 검사장에 대해 감찰의 칼을 빼든 이유는 뭘까.\n  수사 중인 사안에 대해 법무부가 직접 감찰에 착수한 것은 초유의 일이다.\n  2017년 5월 이른바 ‘돈 봉투 회식’ 사건에 대해 법무부가 직접 감찰했지만 수사 사안이 아니었다.\n  한 검찰 관계자는 “일주일 전(18일) 국회 법제사법위원회에서 여당 의원들로부터 ‘한명숙 전 국무총리 재판의 위증교사 의혹 진정 사건’과 ‘검언유착 사건’과 관련해 집중 포화와 질타를 맞은 게 결정적이었던 것 같다”고 분석했다.\n  당시 추 장관은 더불어민주당 송기헌 의원 등이 “검사들에게 순치되는 것 아닌가”라고 묻자 “굉장히 모욕적”이라며 불쾌감을 감추지 않았다.\n  ‘추미애의 법사위 굴욕’이었다.\n  곧바로 추 장관은 서울중앙지검 인권감독관실이 맡고 있는 한 전 총리 사건을 대검 감찰부가 감찰하라고 지시했다.\n  추 장관이 지난 24일 ‘법의 날’ 축사에서 ‘권한을 위임받은 자가 예규 또는 규칙을 통해 법 기술을 부리고 있다’며 윤 총장을 겨냥해 작심 비판한 건 이번 전격 조치의 전조로 보인다.\n  이튿날 오전 한 검사장 좌천 인사 및 직접 감찰 카드를 던짐으로써 ‘추다르크’로서의 면모를 그대로 보여줬다.\n  사흘 전 공정사회 반부패정책협의회 회의석상에서 “서로 협력하라”고 문재인 대통령이 주문한 것과 정반대로 갔기 때문이다.\n  추 장관은 25일 오후 열린 공수처 관련 공청회 축사에서는 “검찰 스스로가 정치를 하는 왜곡된 수사를 목격하며 ‘공정한 검찰권 행사’가 있었는가를 반성하지 않을 수 없다”며 “이른바 검찰의 ‘선택적 수사, 선택적 정의’라고 할 만큼 그릇된 방향으로 지나치게 왜곡되는 경우를 우리는 많이 목격했다”고 지적했다.\n  추 장관이 법무·검찰 주무 장관으로서 4·15 총선이 여당의 압승으로 끝났음에도 ‘살아 있는 권력’ 수사를 계속 지휘하는 윤 총장 흔들기의 총대를 멨다는 분석도 나온다.\n  특히 해당 내용에 대한 통보도 대검의 윤 총장을 ‘패싱’한 채 한 검사장에게 직접 전달됐다고 한다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "추 장관은 국회 법제사법위원회에서 여당 의원들로부터 질타를 맞은 뒤 대검 감찰부에 한 전 총리 사건을 감찰하라고 지시했다.",
		"summary2": null,
		"summary3": "추 장관 취임 이후 ‘검찰 대학살 인사’와 ‘청와대 울산시장 선거개입 사건’ 연루자 전격 기소 등으로 첨예하게 맞서 온 추 장관, 윤석열 검찰총장 간 갈등이 확전하고 있다. 곧바로 추 장관은 서울중앙지검 인권감독관실이 맡고 있는 한 전 총리 사건을 대검 감찰부가 감찰하라고 지시했다. 한 검찰 관계자는 “일주일 전(18일) 국회 법제사법위원회에서 여당 의원들로부터 ‘한명숙 전 국무총리 재판의 위증교사 의혹 진정 사건’과 ‘검언유착 사건’과 관련해 집중 포화와 질타를 맞은 게 결정적이었던 것 같다”고 분석했다.",
		"summary_3_cnt": 288
	}
}