{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04450",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'로비창구' 지적에 없앤다던 국회 파견 판·검사...급 올리기 '꼼수'",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04450-00001",
		"passage": "사법행정권 남용 의혹으로 지난해 1월 구속기소 된 임종헌 법원행정처 전 차장의 공소장에는 국회에 파견된 판사들이 국회의원들의 재판 청탁을 받아, 실제 재판 결과까지 영향을 미친 정황이 적나라하게 적시됐다.\n   대법원은 문제가 터진 직후 '로비창구'로 활용된 국회 파견 판사를 없애겠다고 했다.\n  검찰 역시 입법 과정에 영향을 미쳐온 관행을 끊기 위해 국회 파견 검사를 없애겠다고 했다.\n  1년여가 지나 사람들 머릿속에서 국회 파견 판·검사들의 문제가 희미해진 현재, 어떻게 됐을까.\n   부장급 전문위원 없앴지만, 자문관을 부장급으로 올려 21일 법조계와 국회에 따르면 '꼼수' 인사를 통해 국회 파견 판·검사 자리는 여전히 명맥을 이어가고 있다.\n   과거 국회 법제사법위원회에는 법원 출신 2명, 검찰 출신 2명이 각각 전문위원(2급)과 자문관(2~3급)으로 배치됐다.\n   국회 전문위원은 법사위에 올라오는 모든 법안을 검토하는 업무를 맡게 된다.\n  부장판사·부장검사급이 법원과 검찰에서 사직한 뒤 전문위원으로 근무하다가 임기가 끝나면 다시 법원과 검찰에 재임용되는 식으로 사실상 파견됐다.\n  자문관은 전문위원을 보좌하고 국회의 법률 자문 업무를 맡는다고 알려져 있으며, 보통 평판사와 평검사가 직을 유지한 채 파견된다.\n   여기서 '꼼수'는 법원과 검찰 모두 전문위원 자리는 없앴지만, 자문관 자리는 남겨둔 점이다.\n  이후 검찰과 법원은 연이어 자문관에 파견되는 급을 일반 판·검사에서 부장급으로 올렸다.\n  검사 출신의 한 변호사는 \"전문위원이나 자문관이나 명분은 법률 자문이지만, 사실상 구분 없이 모두 로비스트 역할을 하고 있다\"며 \"법원과 검찰은 입법 로비 창구로, 국회의원들은 재판 청탁 창구로 활용하고있어 국회 파견 판·검사 자리는 모두 없애는 게 맞다\"고 지적했다.\n   국회에서 무슨 일을 했길래…임종헌 전 차장의 공소장에 따르면 2016년 8월 노철래 당시 새누리당의원이 정치자금법위반죄로 수원지법 성남지원에서 재판을 받게 되자 임 전 차장이 국회 파견판사를 통해 법사위 의원이 제공한 형량비교문건을 전달받고 성남지원장에게 전달한 것이다.\n  검찰은 공소장에 임 전 차장은 문건을 전달하는 이메일에서 선처를 부탁한다는 취지로 \"부담을 드려 죄송하다\"고 기재했다고 적시했다.\n  국회에서 법원개혁, 검찰개혁 논의가 뜨거워질 때면 국회 파견 판·검사들은 치열한 정보전을 벌이기도 한다.\n  국회 사법개혁 특위 위원들에게 법원과 검찰의 입장을 설명하고, 관련 정보를 발 빠르게 입수해 친정에 보고하기 위해 뛰어다녔다는 이야기도 나온다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "국회에 파견된 판·검사들이 의원들의 청탁을 받아 영향을 미친 정황이 드러나자 검찰과 대법원이 로비창구로 활용된 국회 파견 판사와 검사를 없애겠다고 했다.",
		"summary2": null,
		"summary3": "사법행정권 남용 의혹으로 지난해 1월 구속기소 된 임종헌 법원행정처 전 차장의 공소장에는 국회에 파견된 판사들이 국회의원들의 재판 청탁을 받아, 실제 재판 결과까지 영향을 미친 정황이 적나라하게 적시됐다. 대법원은 문제가 터진 직후 '로비창구'로 활용된 국회 파견 판사를 없애겠다고 했다. 검찰 역시 입법 과정에 영향을 미쳐온 관행을 끊기 위해 국회 파견 검사를 없애겠다고 했다. 1년여가 지나 사람들 머릿속에서 국회 파견 판·검사들의 문제가 희미해진 현재, 어떻게 됐을까.",
		"summary_3_cnt": 268
	}
}