{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01495",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폼페이오·에스퍼 “한국은 부양 대상 아니다” 거세진 분담금 압박",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01495-00001",
		"passage": "마이크 폼페이오 미국 국무장관과 마크 에스퍼 국방장관이 지난 16일(현지시간) “한국은 동맹국이지 부양 대상이 아니다”라는 도발적인 제목의 기고문을 월스트리트저널(WSJ)에 게재했다.\n  미 외교·안보 수장이 공동으로 특정 국가를 향해 분담금 인상을 압박한 것 자체가 이례적이다.\n  지난 14~15일 방위비 분담금 6차 협상이 성과 없이 끝나자 도널드 트럼프 미 대통령의 뜻에 따라 두 사람이 움직였다는 분석이 나온다.\n  두 장관은 기고문에서 “미 대통령들은 오랫동안 동맹국들이 자신의 방위에 더 많은 돈을 낼 것을 요구했고 종종 부진한 결과를 얻었다”며 첫 문장부터 불만을 토로했다.\n  그러면서 “한·미가 지금 마주한 전략적 도전은 너무 크고 복잡해 현상 유지를 용인할 여유가 없다”며 “이것이 새로운 분담금 협정(SMA)의 논의 배경”이라고 했다.\n  두 장관은 이어 “주권국가인 동맹국으로서 우리는 한국과 방위 비용을 분담할 더 나은 방법을 찾아야 한다”며 “한국은 글로벌 경제 강국이자 한반도 평화 보존의 동등한 파트너로서 자신의 방위에 더 많이 기여할 수 있고 또 기여해야 한다”고 강조했다.\n  “오늘 한국은 주한미군 주둔과 직접 연관된 비용 중 고작 3분의 1밖에 부담하지 않으며, 주둔 비용이 늘어남에 따라 한국의 몫은 줄고 있다”고도 했다.\n  두 장관이 기고문에서 지난해 8.\n 2% 인상을 포함해 2024년까지 매년 7.\n 1%의 국방비 인상과 군사 장비 구매 의향에 대해서는 “감사하다”고 밝혔지만, 핵심은 주한미군 직접 주둔 비용에 대한 분담금 인상이었다.\n  한국 협상단의 미국산 무기 구매 등 간접 기여 주장을 거부한 셈이다.\n  두 장관은 또 “좁은 의미의 비용은 전체의 일부분에 지나지 않는다”며 “첨단 전력을 포함해 미국의 한국 방어 기여는 지상군 비용을 훨씬 초과하며, 미국 납세자들은 눈에 보이는 것보다 훨씬 많은 부담을 지고 있다”고 주장했다.\n  한반도 주변의 전략·정찰 자산 훈련 비용도 고려하라는 뜻이다.\n  그러면서 “분담금의 90% 이상이 주한미군 한국인 근로자 임금과 건설 계약, 현지 용역 구매 형태로 지역 경제로 곧바로 되돌아가기 때문에 분담금 협정을 개선하는 게 양국 모두에 이익이 될 것”이라고 했다.\n  외교 소식통은 “국무·국방장관이 함께 분담금 직접 인상을 압박한 건 무기 구매 등 국방비 예산으로 간접 기여하겠다는 우리 제안이 통하지 않은 것”이라며 “인상 숫자만 보는 트럼프 대통령의 생각이 반영된 것 같다”고 말했다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "미국 국무장관과 국방장관이 한국은 동맹국이지 부양 대상이 아니라며 분담금 인상을 압박한 것은 이례적이다.",
		"summary2": null,
		"summary3": "마이크 폼페이오 미국 국무장관과 마크 에스퍼 국방장관이 지난 16일(현지시간) “한국은 동맹국이지 부양 대상이 아니다”라는 도발적인 제목의 기고문을 월스트리트저널(WSJ)에 게재했다. 미 외교·안보 수장이 공동으로 특정 국가를 향해 분담금 인상을 압박한 것 자체가 이례적이다. 지난 14~15일 방위비 분담금 6차 협상이 성과 없이 끝나자 도널드 트럼프 미 대통령의 뜻에 따라 두 사람이 움직였다는 분석이 나온다.",
		"summary_3_cnt": 233
	}
}