{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26292",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 디플로맷 “바이든 승리한다고 한미관계 풀리진 않아\" ",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26292-00001",
		"passage": "미국 유력 외교전문지 디플로맷에 “조 바이든 민주당 후보가 대선에서 승리하더라도 한미관계가 개선되리라는 보장은 없다”는 취지의 기고문을  게재했다.\n  한국 해군본부 미래혁신연구단에서 전략개념을 연구하는 유지훈 소령과 미 정치전문가인 김지윤 전 아산정책연구원 선임 연구위원 등이 지난 7일 기고한 글이다.\n   기고문은 국제관계 분야의 석학인 조셉 나이 하버드대 석좌교수와 로버트 저비스 미 컬럼비아대 교수, 미 중앙정보국(CIA) 수석분석관이었던 박정 브루킹스연구소 선임연구원, 이밖에 익명을 요구한 오바마 정부 시절 국무부 고위 관료와 전·현직 주한미대사 등의 인터뷰를 통해 작성됐다.\n  저자들은 이를 토대로 바이든 후보가 승리할 경우 현 도널드 트럼프 행정부의 '일방주의'는 약화하겠지만 수면 아래에 있던 또다른 갈등이 부각될 수 있다고 분석했다.\n     대북 정책이 대표적이다.\n  정상 간 대화를 통한 '톱다운' 방식을 선호하는 도널드 트럼프 대통령에 비해 바이든은 북미 관계에서 원칙론을 강조한다.\n  이 경우 미 행정부가 지금보다 수위 높은 대북 압박에 나설 수 있어 대화를 중시하는 한국 정부의 입지는 좁아질 수 있다는 분석이다.\n  실제 바이든 후보는 트럼프 행정부의 대북 접근법을 비판하면서 전제조건 없이 북한과 대화에 나서는 데 부정적인 입장이다.\n  저자들은 또 “바이든 후보가 제안한 외교 정책에는 ‘전세계 인권과 민주주의의 선진화’를 강조하는 내용이 담겨있다”며 “이런 비전은 살인적이고(murderous), 잔혹하며(brutal), 무자비한(ruthless) 것으로 묘사된 정권과의 관계 개선을 막을 것”이라고 내다봤다.\n  이 같은 한·미간 엇갈리는 속내는 2000년대 노무현 정부와 부시 행정부 사이의 긴장을 연상케 한다는 게 저자들의 판단이다.\n   대중(對中) 전략도 마찬가지다.\n  저자들은 바이든 행정부가 한국 정부와 한목소리를 낼 가능성 역시 크지 않다고 봤다.\n  바이든 후보가 트럼프 대통령과 달리 일방주의 대신 다자주의를 내세우고 있지만 중국과의 경쟁까지 포기할 것 같지 않다는 점에서다.\n  “오히려 바이든 후보는 ‘중국에 맞서기 위한 국가들과의 단합된 전선’을 강조하고 있다”며 “미·중 관계에 얽매이지 않고 중국과 관계를 유지하려는 한국은 전보다 더 미국과의 결속을 강요받을 수 있다”고 저자들은 관측했다.\n  저자들은 또 한·일 관계를 놓고서도 긴장이 더 증폭될 가능성이 있다고 봤다.\n  '다자 공동주의'의 기치를 전면에 내세운 바이든 행정부 입장에서 동북아 주요 동맹국인 한국과 일본의 갈등은 받아들이기 어려운 문제일 수 있다는 것이다.\n ",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "디플로맷에 바이든 후보가 대선에서 승리하더라도 한미관계가 개선되리라는 보장은 없다는 취지의 기고문을 게재한 저자들은 대북 정책에 있어 갈등이 부각될 수 있다고 분석했다.",
		"summary2": null,
		"summary3": "대북 정책이 대표적이다. 미국 유력 외교전문지 디플로맷에 “조 바이든 민주당 후보가 대선에서 승리하더라도 한미관계가 개선되리라는 보장은 없다”는 취지의 기고문을 게재했다. 저자들은 이를 토대로 바이든 후보가 승리할 경우 현 도널드 트럼프 행정부의 '일방주의'는 약화하겠지만 수면 아래에 있던 또다른 갈등이 부각될 수 있다고 분석했다.",
		"summary_3_cnt": 188
	}
}