{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16702",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "말만 무성한 최저임금…노사, 최초 요구안도 안냈다",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16702-00001",
		"passage": "내년에 적용할 최저임금을 결국 법정 기일 내에 정하지 못했다.\n  노사 양측은 협상의 첫 단추인 요구안조차 내지 않았다.\n  법정 시한을 넘길 때까지 요구안을 내지 않은 것은 이례적이다.\n  최저임금위원회는 29일 오후 3시 제3차 전원회의를 열었다.\n  박준식 최저임금위원장은 2차 전원회의(25일) 때 \"다음 전원회의에 최초 요구안을 내달라\"고 요청했다.\n  이에 따라 이날 전원회의에선 노사가 제출하는 요구안을 두고 논의를 할 것으로 예상됐다.\n  최저임금은 노사가 낸 요구안을 놓고, 차이를 좁히는 방식으로 진행된다.\n  그러나 법정 심의 결정 시한(29일)인 이날 전원회의에서도 노사는 최초 요구안을 제출하지 않았다.\n  박준식 위원장은 \"올해도 법정시한을 지키지 못해 송구하다\"며 \"노사가 극렬한 난관에 부딪힌 것은 아니고, 순조롭게 (논의를) 진행하도록 할 것\"이라고 말했다.\n  권순원 공익위원 간사(숙명여대 경영학 교수)는 \"노동계는 최초 제시안이 준비됐다고 한다.\n  사용자 측은 내부에서 정리할 이슈가 있어 다음 회의에서 제출하겠다고 해 제4차 전원회의에서 최초 요구안이 나올 전망\"이라고 말했다.\n  민주노총은 지난 19일 \"올해보다 25.\n 4% 오른 1만770원을 요구하겠다\"고 발표했다.\n  김동명 한국노총은 24일 기자간담회에서 \"민주노총의 요구안은 국민 눈높이에 안 맞다\"며 \"공동 요구안을 내지 않고 일방적으로 내는 일을 다시는 하지 않기 바란다\"고 비판했다.\n  다만 두 노총은 인상 폭에 대해서는 이견이 있지만 인상해야 한다는 데는 의견을 같이하고 있다.\n  취약 계층의 생계를 위해서라는 명분이다.\n  한국경영자총협회·중소기업중앙회·소상공인연합회 등으로 구성된 사용자 위원은 삭감안과 동결안을 놓고 내부 이견을 조율 중인 것으로 알려졌다.\n  사용자 위원은 \"고용·경제 상황을 고려해 고용하는 사람과 일자리를 원하는 사람의 눈높이에 맞춰 결정돼야 한다\"며 최소 동결을 주장하고 있다.\n  지난해에는 최초 요구안으로 -4.\n 2%를 제시했다.\n  당시 노동계는 \"최저임금의 근간을 흔드는 행위\"라며 크게 반발했다.\n    이날 제3차 전원회의는 업종별로 최저임금을 차등 적용하는 방안을 두고 설전을 벌이다 현행 유지로 마무리됐다.\n  업종별 차등적용은 경영계가 매년 요구하던 사안이다.\n  이번 회의에서도 요구가 받아들여질 것으로 기대하지는 않았다.\n  논란거리로 재부각하는데 의미를 뒀다는 얘기다.\n  경영계는 \"편의점과 제조업은 임금지급 능력이 다르다\"며 \"업종별로 임금 지급 능력을 고려해 최저임금에도 차등을 둬야 한다\"고 주장했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "최저임금위원회가 제3차 전원회의를 열었지만 노사 양측은 법정 심의 결정 시한 내에 최초 요구안을 제출하지 않았다.",
		"summary2": null,
		"summary3": "내년에 적용할 최저임금을 결국 법정 기일 내에 정하지 못했다. 그러나 법정 심의 결정 시한(29일)인 이날 전원회의에서도 노사는 최초 요구안을 제출하지 않았다. 법정 시한을 넘길 때까지 요구안을 내지 않은 것은 이례적이다. 최저임금위원회는 29일 오후 3시 제3차 전원회의를 열었다. 노사 양측은 협상의 첫 단추인 요구안조차 내지 않았다.",
		"summary_3_cnt": 193
	}
}