{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04679",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "의사출신 전북 보건의료과장 “나 자신이 가증스럽다” 토로 왜",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04679-00001",
		"passage": "\"저 자신이 가소롭고 가증스럽습니다.\n \" 23일 오후 1시 전북도청 기자실.\n  강영석 전북도 보건의료과장은 \"어제 올린 소셜네트워크서비스(SNS) 글에다 '마녀사냥이 참 쉽다'고 했는데 정작 제가 마녀사냥을 하고 있었던 사람이었다\"며 이같이 말했다.\n  신종 코로나바이러스 감염증(코로나19) 관련 일일 브리핑을 하기 위해 취재진이 모인 자리에서다.\n  의사 출신인 강 과장은 전날 본인 페이스북에 '위대한 전북도민들께 바랍니다'로 시작하는 글을 올렸다.\n  강 과장은 \"검사량이 늘어나 몸이 피곤한 건 괜찮다\"며 \"진정 안타까운 것은 (확진자) 동선 공개로 피해를 당하시는 분들\"이라며 안타까움을 나타냈다.\n   그는 \"방역 당국에서 확진자 동선을 공개하는 건 전파 가능성을 최소화하기 위해서이지 식당과 업체를 두 번 죽이자는 의도가 아니다\"며 \"지금이라도 당장 사무실을 박차고 달려가 그분들의 식당이며 업체에서 두 번 세 번이고 맛나게 밥도 먹고 참치도 먹고 싶다\"고 했다.\n  그러면서 \"마녀사냥은 아무나 할 수 있다.\n  동선 공개로 아파하실 그분들에게 따사로운 살핌을 바란다\"고 당부했다.\n  오후 4시 현재 1000명 이상이 이 글에 공감을 눌렀고, 댓글 150여 개가 달렸다.\n  대부분 \"어떤 말 한마디보다 따뜻합니다\" \"응원합니다\" \"공감합니다\" \"힘 내세요\" 등 긍정적인 내용이다.\n  전북도에 따르면 지난 20일과 21일 코로나19 확진자 2명이 추가로 발생했다.\n  각각 김제에 거주하면서 전주에 직장을 둔 28세 남성(113번 환자)과 그의 직장 동료인 36세 남성(231번 환자)이다.\n  지난달 31일 전북에서 처음 확진 판정을 받은 63세 여성(8번 환자)은 지난 12일 퇴원했다.\n  전북도가 현재 접촉자로 관리하는 사람은 총 40명이다.\n   113번 환자는 지난 7일부터 2박3일간 신천지 신도들이 집단으로 감염된 대구에 다녀온 것으로 확인됐다.\n  하지만 보건 당국에는 \"신천지 신도가 아니다\"고 부인했다.\n  강 과장은 \"안 해도 되는 얘기를 해 오해를 빚었다\"고 말했다.\n  도내에서 두 번째 확진자가 나왔다는 사실을 알리는 과정에서 \"(신천지 신도라는) 심증은 가는데 물증은 없다\"고 한 발언을 두고서다.\n  확진자 동선 공개에 부담감을 드러낸 강 과장과 달리 확진자의 구체적인 동선 공개는 급속도로 퍼지는 코로나19의 추가 확산을 막기 위한 불가피한 조치라는 시각이 우세하다.\n  실제로 지난 21일부터 사흘간 경남에 코로나19 확진자가 15명에 이르자 확진자들이 다닌 구체적인 동선을 공개해 달라는 민원이 쇄도했다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "두 번째 확진자 소식을 전하다가 말실수로 오해를 빚은 강 과장은 확진자 동선 공개에 부담을 드러냈으나 경남 확진자가 급증하면서 구체적인 동선 공개를 요구하는 민원이 늘고 있다.",
		"summary2": null,
		"summary3": "확진자 동선 공개에 부담감을 드러낸 강 과장과 달리 확진자의 구체적인 동선 공개는 급속도로 퍼지는 코로나19의 추가 확산을 막기 위한 불가피한 조치라는 시각이 우세하다. 실제로 지난 21일부터 사흘간 경남에 코로나19 확진자가 15명에 이르자 확진자들이 다닌 구체적인 동선을 공개해 달라는 민원이 쇄도했다. 강 과장은 \"안 해도 되는 얘기를 해 오해를 빚었다\"고 말했다. 도내에서 두 번째 확진자가 나왔다는 사실을 알리는 과정에서 \"(신천지 신도라는) 심증은 가는데 물증은 없다\"고 한 발언을 두고서다.",
		"summary_3_cnt": 284
	}
}