{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06698",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[현장에서]트럼프 국가비상사태 선포, 증시는 살렸지만 사재기 광풍 불렀다",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06698-00002",
		"passage": " 이날 샌프란시스코 슈퍼마켓 트레이더 조는 대기 줄이 세 블록 넘게 이어졌다고 월스트리트저널(WSJ)은 전했다.\n  일부 매장에서는 1인당 구매 개수에 제한을 뒀지만, 폭증하는 수요를 감당할 수 없었다.\n  WSJ은 \"식품 기업들이 수요 증가를 예상하고 대비했지만, 증가 폭과 속도를 따라가지 못하고 있다\"고 보도했다.\n     트위터에는 텅 빈 판매대, 물건을 놓고 싸우는 쇼핑객, 상식을 벗어난 양을 구매하는 사진과 함께 #공포의 사재기(panicbuying) #코로나종말(coronapocalypse) 같은 해시태그 달기가 유행하고 있다고 뉴욕타임스(NYT)는 전했다.\n  미 유통업체들은 고객들의 사재기 현상에는 익숙한 편이다.\n  대형 허리케인이나 폭설 같은 자연재해에 대비해 일정 기간 생활할 수 있도록 식료품과 생활용품을 비축하는 일이 미국인들에게는 자연스럽기 때문이다.\n   하지만 코로나19 사태는 자연재해와는 완전히 달랐고 패닉은 커지고 있다.\n  허리케인이나 폭설은 일부 지역에 국한되지만 코로나19는 미 전역에서 동시다발로 퍼지고 있다.\n  언제 끝날지도 알 수 없다는 데서 공포심은 더욱 커진다.\n   미 보건당국이 권고한 코로나19 예방법을 따르기 위해서는 비누와 손 세정제, 항균성 세정제와 화장지 등이 필요하기 때문에 쇼핑객을 비판할 수만은 없다.\n  미 언론은 어떤 품목을 비축하는 게 좋은지 '사재기 목록'을 생활 정보 기사로 내보내고 있다.\n   14일 백악관 언론 브리핑에서 \"사재기에 대해 어떻게 생각하느냐.\n  미국인들이 물건을 많이 비축해야 하는 상황이냐\"는 질문을 받은 트럼프 대통령은 \"이해할 수 있는 일\"이라고 답했다.\n  문제는 공급 부족이 이른 시일 안에 해소되기 어려우면서 사회적 혼란이 올 수 있다는 점이다.\n   전날 트럼프 대통령은 더그 맥밀런 월마트 최고경영자(CEO)에게 상품을 공급하기 위해 어떤 노력을 하고 있는지 물었다.\n  맥밀런 CEO는 \"손 세정제와 화장지, 청소용품을 계속 채워 넣고 있지만, 바로바로 팔리기 때문에 앞으로 상당 기간 원활하게 공급되는 것은 매우 어렵다\"고 솔직하게 말했다.\n  존스홉킨스대는 15일 오후 4시(한국시간) 현재 미국에서 코로나19 확진자가 49개 주와 수도 워싱턴, 미국령 푸에르토리코에서 2952명으로 집계됐다고 밝혔다.\n  지난 1월 21일 미국에서 첫 확진자가 나온 이후 50여일 만에 웨스트버지니아주 한 곳을 제외한 미국 전역으로 퍼졌다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "미 유통업체들은 자연재해로 생활용품을 비축하는 것은 자연스러운 일이기 때문에 사재기 현상에 익숙한 편이었지만 미 전역에 퍼지고 있는 코로나19로 인해 수요를 감당할 수 없었다.",
		"summary2": null,
		"summary3": "미 유통업체들은 고객들의 사재기 현상에는 익숙한 편이다. 대형 허리케인이나 폭설 같은 자연재해에 대비해 일정 기간 생활할 수 있도록 식료품과 생활용품을 비축하는 일이 미국인들에게는 자연스럽기 때문이다. 하지만 코로나19 사태는 자연재해와는 완전히 달랐고 패닉은 커지고 있다. 허리케인이나 폭설은 일부 지역에 국한되지만 코로나19는 미 전역에서 동시다발로 퍼지고 있다. 언제 끝날지도 알 수 없다는 데서 공포심은 더욱 커진다. 일부 매장에서는 1인당 구매 개수에 제한을 뒀지만, 폭증하는 수요를 감당할 수 없었다.",
		"summary_3_cnt": 291
	}
}