{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01954",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[남정호의 직격인터뷰] \"북한 개별관광, 큰 수익 내지 않으면 막지 않는 게 바람직\"",
		"author": "남정호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01954-00002",
		"passage": " 중·러는 유엔 안보리에서 제재를 풀기 위한 결의안을 추진 중이다.\n  그러니 김정은은 이들과 소원하게 되는 걸 원치 않을 거다.\n  따라서 당분간 심각한 도발은 삼갈 공산이 크다.\n \"- 그럼에도 만약 북한이 도발하면 도널드 트럼프 대통령이 군사행동으로 대응할까.\n \"그걸 가능성은 거의 없다.\n  과거 북한이 도발했을 때도 가만히 있지 않았냐.\n  게다가 올해는 선거의 해다.\n  트럼프는 선거를 앞두고 미국이 전쟁에 빠져드는 것을 원치 않는다.\n  게다가 북한은 이란과 다르다.\n  이란은 위협적인 반격을 할 수 있는 상황이 아니다.\n  하지만 미국이 핵, 또는 ICBM 실험에 맞서 북한을 공격할 경우 아주 심각한 위험을 감수해야 한다.\n  트럼프는 이를 원치 않을 것이다.\n \"- 올해 열리는 미 대선이 트럼프의 대북 정책에 영향을 줄까.\n \"물론이다.\n  트럼프는 자신의 대북 정책이 실패로 비치길 원치 않는다.\n  그래서 북·미협상은 살아있고 여전히 김정은과 좋은 관계를 맺고 있으며 그가 옳은 일을 할 게 틀림없다는 주장을 대중 연설과 트윗을 통해 계속할 것이다.\n  그가 재선을 노리는 한 북한과의 전쟁은 원치 않을 게 분명하다.\n \" 이번 아인혼 전 특보의 방한은 미국의 한국정책, 특히 '확장억제(extended deterrence)'에 대한 한국인의 의식을 파악하기 위해 이뤄졌다.\n  그는 확정억제 정책을 한국인들이 신뢰하고 있는지, 그렇지 않다면 그 이유가 무엇인지 알기 위해 한국의 전문가들을 두루 만났다.\n  트럼프 행정부의 한반도 정책에 대한 불신이 커지고 있다는 이야기를 듣자 그는 차분한 목소리로 미국 내 고위 장성들은 미국 안보에 한국이 커다란 공헌을 하고 있다는 사실을 잘 알고 있다고 전했다.\n  - 북한이 미 본토를 위협하는 ICBM만 개발하지 않으면 비핵화가 불완전해도 대북 제재를 완화할 수 있다는 분석이 나온다.\n \"미국과 한국, 그리고 일본도 결코 불완전한 비핵화에 만족하지 않을 것이다.\n  완전한 비핵화는 우리의 궁극적인 목표다.\n  그럼에도 먼저 핵 동결을 중간 목적지로 설정하는 게 좋다.\n  핵무기는 물론 사정거리를 막론하고 모든 미사일 테스트를 중단해야 한다.\n  이 정도로 모든 제재를 풀 수는 없지만, 북한은 여기에 합당한 부분적 보상을 받을 수는 있을 것이다.\n  북한이 실망할 수 있으나 의미 있는 첫 단추가 될 수 있다\"- 예컨대 어떤 보상이 적당할까.\n \"종전선언, 평양·워싱턴 내 연락사무소개설, 인도적 지원, 그리고 한·미 간 합의 시 합동군사훈련 규모 축소 등이 괜찮을 것이다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "트럼프는 대선을 앞두고 미국이 북한의 핵실험에 맞서 전쟁이 발생하는 상황이 오는 것을 원치 않는다.",
		"summary2": null,
		"summary3": "\"그걸 가능성은 거의 없다. 과거 북한이 도발했을 때도 가만히 있지 않았냐. 게다가 올해는 선거의 해다. 트럼프는 선거를 앞두고 미국이 전쟁에 빠져드는 것을 원치 않는다. 게다가 북한은 이란과 다르다. 이란은 위협적인 반격을 할 수 있는 상황이 아니다. 하지만 미국이 핵, 또는 ICBM 실험에 맞서 북한을 공격할 경우 아주 심각한 위험을 감수해야 한다. 트럼프는 이를 원치 않을 것이다. \"- 올해 열리는 미 대선이 트럼프의 대북 정책에 영향을 줄까.",
		"summary_3_cnt": 253
	}
}