{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00283",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프의 '욱'이 부른 전쟁 위험···키워드로 본 미국 vs 이란",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00283-00001",
		"passage": " 미국과 이란 사태가 심상찮다.\n  전쟁 가능성까지 거론된다.\n  바다 건너 불구경할 일이 아닌 것이, 이름도 생소한 거셈 솔레이마니의 죽음은 6일 개장할 한국 주식시장에서 당신이 보유한 주식의 값어치를 떨어뜨릴 수도 있고, 휘발유 가격은 더 올릴 공산이 크다.\n   실제로 이란의 혁명수비대(쿠드스군)를 이끌던 솔레이마니 사령관을 미국이 제거했다는 소식이 전해진 뒤인 지난 3일(현지시간), 미국 다우존스 지수는 한 달 내 최대 낙폭을 기록했고 국제 유가는 브렌트유 기준 4%포인트 올랐다.\n  정치적으로도 함의가 크다.\n  북한 김정은 국무위원장의 대미 압박 선택지도 이란 사태 진전의 종속변수일 수 있다.\n  이번 미국 vs 이란 사태를 알기 쉽게 키워드 두 개로 정리했다.\n     ①트럼프는 왜   솔레이마니는 이란의 정예군을 이끌던 상징적 인물이다.\n  이란 내 반미 보수파를 상징하는 인물로 정치적 영향력도 상당했다.\n  그를 제거하는 작전은 2001년 9ㆍ11 사태 당시부터 미 국방부가 대통령에게 선택지 중 하나로 보고해온 옵션이었다.\n  뉴욕타임스(NYT)는 4일(현지시간) “솔레이마니 제거는 가장 극단적인 선택지였고, 군 당국조차 대통령이 실제로 이 옵션을 택하리라곤 생각하지 않았다”며 “다른 옵션을 돋보이게 하기 위해 끼워 넣었던, 가능성이 적은 옵션이었을 뿐”이라고 전했다.\n  트럼프 역시 지난달 28일까지만 해도 솔레이마니 제거 작전에 대해선 “안 된다”며 거부했다고 한다.\n     그러나 사흘 뒤인 31일, 친이란 성향의 시위대가 이라크 바그다드의 미국대사관을 공격하면서 트럼프의 마음이 바뀌었다고 NYT는 보도했다.\n  NYT는 복수의 국방부 당국자를 인용해 “바그다드 미국대사관 공격 상황을 전하는 보도를 본 트럼프가 불같이 화를 내며(fumed) 솔레이마니 제거를 지시했다”며 “이 결정에 국방부 당국자들도 깜짝 놀랐다(stunned)”고 전했다.\n    지난달 29일 마크 에스퍼 국방장관과 마이크 폼페이오 국무장관이 솔레마이니가 미국을 공격할 계획을 갖고 있다는 취지의 보고를 한 뒤 트럼프 대통령이 제거 작전을 지시하기로 마음을 굳혔다는 보도도 나온다.\n      군 통수권자인 트럼프 대통령의 결정이 내려진 뒤 미국은 신속히 움직였다.\n  트럼프 대통령은 자신이 아끼는 개인 별장인 마러라고 리조트에서 연말연시 휴가를 보내며 관련 보고를 계속 받았다.\n  미 군 당국은 비밀 첩보 및 도청, 정찰기 등을 동원해 솔레이마니의 동선을 파악한 뒤 드론으로 그가 탑승한 자동차를 3일(현지시간) 폭격했다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "미국과 이란의 상태가 심상치 않은 것은 바다 건너 불구경할 일이 아니며 한국 주식시장에서 보유한 주식의 값어치를 떨어뜨릴 수도 있고 휘발유 가격은 더 올릴 공산이 크다.",
		"summary2": null,
		"summary3": "미국과 이란 사태가 심상찮다. 전쟁 가능성까지 거론된다. 바다 건너 불구경할 일이 아닌 것이, 이름도 생소한 거셈 솔레이마니의 죽음은 6일 개장할 한국 주식시장에서 당신이 보유한 주식의 값어치를 떨어뜨릴 수도 있고, 휘발유 가격은 더 올릴 공산이 크다. 실제로 이란의 혁명수비대(쿠드스군)를 이끌던 솔레이마니 사령관을 미국이 제거했다는 소식이 전해진 뒤인 지난 3일(현지시간), 미국 다우존스 지수는 한 달 내 최대 낙폭을 기록했고 국제 유가는 브렌트유 기준 4%포인트 올랐다.",
		"summary_3_cnt": 270
	}
}