{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29905",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "G20 회의중 '대선 불복' 트윗 날린 트럼프, 그리고 골프장 갔다",
		"author": "정혜정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29905-00001",
		"passage": "주요 20개국(G20) 화상 정상회의에 참석한 도널드 트럼프 미국 대통령이 회의 도중 트윗을 하거나 자리를 이석해 골프장으로 향하는 등 무성의한 태도로 언론의 비판을 받고 있다.\n  블룸버그통신 등에 따르면 트럼프 대통령은 21일(현지시간) G20 화상 정상회의에서 의장국인 사우디아라비아의 살만 빈 압둘아지즈 알사우드 국왕이 개회사를 하는 동안 책상 위를 응시한 채 고개를 숙이고 있었다.\n    9분가량 이어진 사우디 국왕의 개회사가 끝나가는 순간 트럼프 대통령의 트위터에는 “우리는 대규모의 전례 없는 (투표) 사기를 보여줄 것”이라는 글이 올라왔다.\n    트럼프 대통령은 이어 G20 정상들의 비공개회의가 이어질 때도 트위터에 코로나19 확진 판정을 받은 장남 트럼프 주니어를 언급하면서 “내 아들은 아주 잘 있다.\n  감사하다”는 내용의 글을 게시했다.\n    발언에 나선 트럼프 대통령은 미국 경제의 낮은 실업률과 수요 급증을 언급하면서 “경제적으로나 전염병 대처에 있어 임기 동안 정말 믿을 수 없는 일을 했다”고 자찬했다.\n  이날 회의에서 백신 공유 문제가 주요 의제로 다뤄졌지만 트럼프 대통령은 희망하는 미국인이 모두 백신을 맞을 수 있어야 한다면서도 다른 나라, 특히 빈곤국과 백신을 공유할 필요성은 언급하지 않았다고 한다.\n  AFP통신은 트럼프 대통령이 글로벌 상황에 대해 어떤 것도 언급하지 않았다고 전했다.\n  트럼프 대통령은 또 대선 패배를 인정하지 않는 듯 각국 정상에게 “여러분과 함께 일한 것은 영광이었다.\n  앞으로도 오랫동안 함께 일하길 고대한다”라고도 말했다.\n  발언을 마친 트럼프 대통령은 스티븐 므누신 재무장관과 래리커들로 백악관 국가경제위원장을 회의에 대신 참석시킨 뒤 자리를 떴다.\n    이후 그는 워싱턴 인근 버지니아주 스털링에 있는 자신 소유의 트럼프 내셔널 골프장으로 향했다.\n  트럼프 대통령은 지난 3일 대선 이후 주말마다 골프장을 찾고 있다.\n    한 소식통은 블룸버그에 “일부 다른 정상도 발언 후 자리를 떴고 이것이 관례”라며 “트럼프 대통령이 최소 첫 한 시간은 자리를 지켰다”고 말했다.\n  트럼프 대통령이 불참한 G20 세션은 전염병 대유행에 초점을 맞춘 것으로 알려졌다.\n  트럼프 대통령이 정상회의에서 무성의한 태도를 보인 것은 이번이 처음이 아니다.\n  그는 2018년 캐나다에서 열린 G7 정상회의에서도 먼저 자리를 떴고, 귀국하는 비행기 안에서 공동성명을 승인한 적이 없다는 트윗을 올렸다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 G20 화상 정상회담에서 세계 상황에 대한 언급 없이 트윗과 자리 이석 등의 성의 없는 태도를 보여 언론의 몰매를 맞고 있다.",
		"summary2": null,
		"summary3": "주요 20개국(G20) 화상 정상회의에 참석한 도널드 트럼프 미국 대통령이 회의 도중 트윗을 하거나 자리를 이석해 골프장으로 향하는 등 무성의한 태도로 언론의 비판을 받고 있다. 블룸버그통신 등에 따르면 트럼프 대통령은 21일(현지시간) G20 화상 정상회의에서 의장국인 사우디아라비아의 살만 빈 압둘아지즈 알사우드 국왕이 개회사를 하는 동안 책상 위를 응시한 채 고개를 숙이고 있었다. AFP통신은 트럼프 대통령이 글로벌 상황에 대해 어떤 것도 언급하지 않았다고 전했다.",
		"summary_3_cnt": 266
	}
}