{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13759",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"대권주자 없다\"는 김종인의 찜? 홍정욱·윤석열 이름 '솔솔'",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13759-00001",
		"passage": "“대선 주자가 있긴 어디 있어.\n  아무도 없어.\n ” 최근 김종인 미래통합당 비상대책위원장과 이야기를 나눈 한 당내 인사가 전한 얘기다.\n  김 위원장에게 ‘당내에 대선주자가 보이느냐’고 물으니 역정을 내며 이같이 말했다고 한다.\n  김 위원장은 최근 언론 인터뷰에서도 이와 비슷한 이야기를 자주 하고 있다.\n  “지금 통합당에 대선 주자가 어디 있나.\n  국민이 대선주자라고 보겠나”(28일 동아일보)라거나 “현재로써는 대선에 출마하겠다고 제대로 선언한 사람도 없지 않으냐”(28일 뉴스1)는 식이다.\n  지난달 25일 조선일보와의 인터뷰에선 “미안하지만 지난 대선에서 검증이 다 끝났는데 뭘 또 나오느냐”고도 했다.\n  2017년 대선에 출마한 홍준표 전 자유한국당(통합당 전신) 대표와 유승민 의원, 안철수 국민의당 대표를 겨냥한 것으로 풀이됐다.\n  다만 뚜렷한 대권 주자가 없는 현 상황은 당 혁신을 강조한 김 위원장에겐 유리한 지점이다.\n  그는 “대선 주자가 없으니 쓸데없는 잡음이 안 생긴다.\n  당 수습엔 더 효과적”이라며 “궁지에 몰리면 누군가 나타난다.\n  위기의식을 느껴야 거기서 집약된 방안이 나온다”(4월 27일 중앙일보)고 했다.\n  “누군가 나타난다”김 위원장의 말을 종합하면 결국 그가 원하는 보수진영의 차기 대권 주자는, 지난 대선에 출마하지 않았으면서 현재 통합당 등 주류 보수 진영과 거리를 두고 있는 사람 가운데 정치력이 있는 사람으로 풀이된다.\n  다만 김 위원장이 특정인을 염두에 둔 건 아니라는 관측이다.\n  최근 그와 만난 당내 인사는 “통합당이 변했다는 모습을 상징적으로 보여줄 만한 새 인물이 나와야 한다는 원론적인 입장에서 나온 말”이라며 분위기를 전했다.\n  그러면서 “지금 특정인을 거명하면 여당은 물론이고 당 안팎의 공격에 직면할 수 있다”는 말도 했다고 한다.\n  김 위원장이 점찍은 인물이 있긴 하지만 아직 그 구상을 밝힐 때가 아니라는 해석도 가능하다.\n  이 때문에 통합당 안팎에선 차기 대선 후보군을 두고 설왕설래가 나오기 시작하고 있다.\n  대표적인 인사는 홍정욱 전 의원이다.\n  50세로 비교적 젊은 데다 기업을 운영하며 ‘경제 전문가’의 이미지도 갖췄다.\n  18대 국회의원과 언론사 오너로서 정무적 감각도 겸비했다는 게 정치권의 대체적인 평가다.\n  최대 변수는 윤석열 검찰총장이다.\n  윤 총장은 임기를 1년 이상 남긴 현직 검찰총장이다.\n  본인 스스로 정치를 하겠다고 한 적이 없으며, 특히 야권 성향을 드러내지도 않았다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "김 미래통합당 비상대책위원장은 당내에 대선주자가 보이느냐는 질문에 대선 출마하겠다고 제대로 선언한 사람도 없지 않냐며 역정을 내며 말했다고 한다.",
		"summary2": null,
		"summary3": "“대선 주자가 있긴 어디 있어. 아무도 없어. ” 최근 김종인 미래통합당 비상대책위원장과 이야기를 나눈 한 당내 인사가 전한 얘기다. 김 위원장에게 ‘당내에 대선주자가 보이느냐’고 물으니 역정을 내며 이같이 말했다고 한다. “지금 통합당에 대선 주자가 어디 있나. 국민이 대선주자라고 보겠나”(28일 동아일보)라거나 “현재로써는 대선에 출마하겠다고 제대로 선언한 사람도 없지 않으냐”(28일 뉴스1)는 식이다.",
		"summary_3_cnt": 231
	}
}