{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04378",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[글로벌 피플] 버핏의 숨은 제갈량, 침묵 깼다 \"나라면 테슬라 주식 안 사\"",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04378-00002",
		"passage": " 주총에서도 버핏의 답변을 거들뿐 절대 먼저 나서지 않는다.\n  버핏은 40여 년 동안 멍거와 일하며 한 번도 논쟁해 본 적이 없었다고 밝힌 바 있다.\n  간혹 이견이 있을 때 멍거는 버핏에게 이렇게 말했다고 한다.\n  “자네, 다시 한번 생각해 보게.\n  그러면 내 의견에 동의할 걸세.\n  자네는 똑똑하고 나는 옳으니까 말이야.\n ” 그만큼 버핏은 멍거를 신뢰하고 그의 말에 귀를 기울였다.\n  멍거를 만나기 전 버핏은 소위 그저 그런 회사를 아주 헐값에 사는 투자 전략을 고수했다.\n  그는 이를 ‘담배꽁초 투자기법(cigar-butt investing)’이라고 불렀다.\n  누군가 피우다 버린 담배꽁초를 잘만 고르면 공짜로 한두 모금 정도 피울 수 있는 것처럼, 주식 투자도 아무도 거들떠보지 않는 회사를 공짜와 다름없는 헐값에 사서 작은 이익을 챙기는 방식이었다.\n  1950년대까지 버핏의 담배꽁초 방식은 먹혔으나, 이후 점차 투자 효과가 떨어졌다.\n  이때 멍거는 저평가 우량주를 발굴해 제값을 받을 때까지 장기간 보유하는 가치투자를 제안했다.\n  결혼(장기 투자)할 배우자를 고르는 기준은 연애(단기 투자)할 상대방을 만날 때와 다르다며 투자 원칙도 전부 바꿔야 한다고 조언했다.\n  투자 면에서 멍거는 버핏보다 조심스럽다.\n  버핏보다 위험을 더 따지고, 기대는 더 낮추는 신중론자다.\n  가령 버핏이 투자 후보를 열 군데 정도 결정해 멍거에게 맡기면 그는 그중에서 두세 개에만 고개를 끄덕이며 동의할 정도다.\n  멍거는 “투자할 땐 늘 위험부터 고려하라”며 “위험한 투자를 해야 한다면 걸맞은 투자 수익을 고집할 것”을 권한다.\n  버핏은 “찰리는 현존하는 그 어떤 사람보다 빠르고 정확하게 거래를 분석하고 평가할 수 있다”며 “어떤 약점이든 60초 안에 간파해 내는 완벽한 파트너”라고 평가했다.\n  버핏과 멍거는 1959년 지인의 소개로 처음 만났을 때 고향이 네브래스카주 오마하라는 공통점으로 가까워졌다.\n  멍거는 버핏의 할아버지가 운영하던 식료품 가게에서 일한 적도 있다.\n  두 사람은 소문난 독서광이다.\n  버핏은 자신이 하루 500페이지씩 책을 읽을 때도 있다고 말할 정도로 독서를 즐긴다.\n  멍거는 증권가에 떠도는 분석 보고서보다 동서고금을 관통하는 철학과 역사 서적을 즐겨 읽는다.\n  멍거는 “독서야말로 주식시장 분석 기술을 결정적으로 향상시킨다”며 “주식 투자의 성공 비결은 복잡한 재무 공식이 아닌, 기업에 대한 철저한 가치 분석과 상식, 그리고 신뢰”라고 했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "버핏은 40여 년 동안 멍거와 일하며 논쟁해 본 적이 없었다고 말하며 간혹 이견이 있을 때는 멍거가 다시 한번 생각해 보면 자신의 의견에 동의할 거라고 말했다고 한다.",
		"summary2": null,
		"summary3": "버핏은 40여 년 동안 멍거와 일하며 한 번도 논쟁해 본 적이 없었다고 밝힌 바 있다. 간혹 이견이 있을 때 멍거는 버핏에게 이렇게 말했다고 한다. “자네, 다시 한번 생각해 보게. 그러면 내 의견에 동의할 걸세. 자네는 똑똑하고 나는 옳으니까 말이야. ” 그만큼 버핏은 멍거를 신뢰하고 그의 말에 귀를 기울였다.",
		"summary_3_cnt": 177
	}
}