{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23127",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]文, 이낙연에 \"점심되나\"…오찬뒤 \"든든하단 말 알려라\"",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23127-00001",
		"passage": "지난 3일 오전 청와대에서 열린 제1차 한국판 뉴딜 전략회의.\n  이낙연 더불어민주당 대표가 대표 취임 후 처음으로 문재인 대통령을 만나는 자리였다.\n  문 대통령은 행사 시작에 앞서 이 대표와 인사하면서 즉석에서 “점심 식사를 같이 할 수 있느냐”고 했다고 한다.\n  대통령이 사전에 일정을 정하지 않고 당일에 오찬 약속을 잡는 건 이례적인 일이다.\n  민주당 지도부 관계자는 7일 중앙일보와 통화에서 “이 대표는 기존에 오찬 약속이 있었는데 취소하고 문 대통령 요청에 맞췄다”고 했다.\n   문 대통령과 이 대표는 행사가 끝난 뒤 청와대 상춘재에서 오찬을 했다.\n  이 자리에는 노영민 대통령비서실장만 배석했다.\n  3명만 마주 앉았다는 것은 문 대통령이 그만큼 내밀한 얘기를 하기 위한 것으로 보인다.\n  당초 이 오찬은 비공개 일정이었다.\n  하지만 문 대통령은 오찬이 끝난 뒤 노 실장에게 “오찬 사실과, 이 자리에서 오간 일부 대화를 대변인을 통해서 알려도 된다”는 취지로 지시했다고 한다.\n  청와대 고위 관계자는 “노 실장이 오찬에서 나와 대변인 등을 불러 서면브리핑을 준비하라고 했다”고 말했다.\n  강민석 청와대 대변인은 문 대통령이 오찬에서 이 대표에게 “든든하다.\n  언제든지 대통령에게 상의하시라.\n  주말도 상관 없으니 전화하시라”고 말했다는 내용의 서면 브리핑을 곧 발표했다.\n  이에 따라 이날 즉석 오찬 제안→오찬 일정 공개→항상 소통하겠다는 메시지 등 일련의 과정이 문 대통령이 차기 유력한 여권 대선주자인 이 대표에 힘을 실어주기 위한 거 아니냐는 관측이 나온다.\n  앞서 문 대통령은 지난달 29일 전당대회 직후 이 대표에 전화를 걸어 당선을 축하하며 “언제든지 편하게 전화해달라.\n  이 대표 전화는 최우선으로 받겠다”고 했다.\n    이 대표와 가까운 재선 의원은 “이 대표가 초대 국무총리이기도 했고, 당시 문 대통령이 이 대표에게 전용기를 빌려준 사례 등을 돌이켜보면 문 대통령이 이 대표를 각별히 챙기는 건 사실”이라고 말했다.\n  지난해 10월 총리이던 이 대표는 나루히토(德仁) 일왕 즉위식 참석을 위해 일본을 방문했는데, 당시 문 대통령은 대통령 전용기인 공군 1호기를 내줬다.\n   이처럼 문 대통령과 이 대표의 접점이 늘어나면서, 또다른 유력 여권 대선주자인 이재명 경기지사의 독자 행보가 상대적으로 도드라진다는 평가다.\n  문 대통령은 지난달 4일 집중호우로 인한 긴급상황점검회의에서 “경기지사가 건의한 대로 임시 주거시설로 조립주택을 활용하는 방안에 중앙부처도 관심을 가져 달라”고 언급하는 등 이 지사의 정책을 지지하기도 했다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "한국판 뉴딜 전략회의에서 문 대통령이 이 대표에게 이례적으로 오찬 약속을 잡아 이 대표는 기존에 있던 점심 식사 약속을 취소했다.",
		"summary2": null,
		"summary3": "지난 3일 오전 청와대에서 열린 제1차 한국판 뉴딜 전략회의. 이낙연 더불어민주당 대표가 대표 취임 후 처음으로 문재인 대통령을 만나는 자리였다. 문 대통령은 행사 시작에 앞서 이 대표와 인사하면서 즉석에서 “점심 식사를 같이 할 수 있느냐”고 했다고 한다. 대통령이 사전에 일정을 정하지 않고 당일에 오찬 약속을 잡는 건 이례적인 일이다. 민주당 지도부 관계자는 7일 중앙일보와 통화에서 “이 대표는 기존에 오찬 약속이 있었는데 취소하고 문 대통령 요청에 맞췄다”고 했다.",
		"summary_3_cnt": 269
	}
}