{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02934",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "수수료 연 0.2%…푸대접 받는 퇴직연금 모집인 살리려면",
		"author": "김성일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02934-00001",
		"passage": "[더,오래] 김성일의 퇴직연금 이야기(49)퇴직연금 업계 종사자가 아니라면 퇴직연금 모집인이라는 제도가 있다는 것을 아는 사람이 거의 없을 것이다.\n  이 제도는 2012년 7월부터 도입됐는데, 그 핵심적인 업무는 가입 예정자를 퇴직연금사업자에게 소개하거나 중개하는 것이다.\n  이외 여러 가지 업무가 있지만 현실에선 역할 수행이 활발하지 못해 사업자도, 모집인 자신도, 가입자도 모두 불만족스럽다는 평가가 내려지고 있다.\n  우선 사업자는 퇴직연금 실적이 나아지기보다는 형식적인 잠재 가입자 소개에 그쳐 오히려 비용 대비 효과가 없다는 볼멘소리를 한다.\n  모집인 본인은 나름대로 시험공부를 열심히 해 자격증을 보유했지만 1억 원을 유치해도 1년에 수수료 수입이 고작 20만 원 남짓이니 영 눈에 차지 않는다는 하소연이다.\n  그리고 가입자는 이들의 존재 자체를 잘 몰라 활용이 처음부터 막혀 있어 모집인제도의 존폐 문제도 심심찮게 거론된다.\n  아래 [표]를 보면 2017년까지 우리나라 퇴직연금제도는 대기업 위주로 가입이 이루어졌다는 걸 알 수 있다.\n  이런 이유는 무엇보다 퇴직연금 사업자의 마케팅 목표가 성과가 금방 나타나는 대기업일 수밖에 없기 때문이다.\n   그러나 퇴직연금 제도가 제역할을 하기 위해서는 가입률이 낮은 30인 미만 기업에 대한 가입촉진 대책이 분명히 있어야 한다.\n  이 역할을 해 줄 것으로 기대한 제도가 바로 모집인제도였다.\n  앞에서 지적했듯이 현재 그들의 역할은 미미하기 그지없다.\n  이들은 의사소통 촉진자의 역할을 할 수 있는데도 불구하고 제대로 기여를 못 하고 있다.\n  모집인의 역할을 활성화해 퇴직연금제도에서 소외된 30인 미만 기업의 가입을 늘릴 필요가 있다.\n  이를 위해 이들의 수익원을 확대하는 방안 마련이 시급하다.\n  현실적으로 퇴직연금 관련 수수료가 크지 않기 때문에 모집인의 수수료 수입을 늘려주는 것은 한계가 있다.\n  그렇다면 가입자 교육의 일정 부분을 맡겨보면 어떨까.\n  현재 가입자 교육의 가장 큰 문제는 온라인으로나 서면으로 자료전달만 해도 교육을 이수한 것으로 간주하는 등 형식적 운영에 그치는 있다는 점이다.\n  모집인에게 이와 관련한 역할을 부여하고 수수료도 책정해 주는 것이다.\n  정부에서도 수수료 보전을 어느 정도 해줄 필요가 있다.\n  다행히 근로자퇴직급여보장법 개정안에 근로복지공단이 중소기업기금형의 운영주체가 되는 된다는 내용이 포함돼 있으므로 중소기업기금형 가입자 교육을 모집인이 수행토록 하는 것도 괜찮아 보인다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "2012년 7월에 도입된 퇴직연금 모집인 제도는 가입 예정자를 퇴직연금사업자에게 소개하거나 중개하는 것인데 사업자, 모집인, 가입자 모두가 불만족스럽다고 평가하고 있다.",
		"summary2": null,
		"summary3": "퇴직연금 업계 종사자가 아니라면 퇴직연금 모집인이라는 제도가 있다는 것을 아는 사람이 거의 없을 것이다. 이 제도는 2012년 7월부터 도입됐는데, 그 핵심적인 업무는 가입 예정자를 퇴직연금사업자에게 소개하거나 중개하는 것이다. 이외 여러 가지 업무가 있지만 현실에선 역할 수행이 활발하지 못해 사업자도, 모집인 자신도, 가입자도 모두 불만족스럽다는 평가가 내려지고 있다.",
		"summary_3_cnt": 210
	}
}