{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03938",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "해외에선 통하는 K-POP 혼성그룹, 국내선 왜 힘 못쓸까",
		"author": "유성운",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03938-00001",
		"passage": " \"우리의 가장 큰 숙제가 한국 내 인지도를 키우는 것이다.\n  해외 팬분들도 이렇게 말한다.\n  올해 우리의 목표는 한국에서 자리를 잡는 것이다.\n \"네 번째 미니앨범 '레드 문'으로 컴백한 4인조 혼성그룹 KARD(카드)가 12일 기자간담회에서 밝힌 포부다.\n  남자 멤버 2명(비엠, 제이셉)과 여자 멤버 2명(전소민, 전지우)으로 구성된 KARD는 핑클, 젝스키스, 카라 등을 만들었던 DSP미디어가 2017년 내놓은 혼성그룹이다.\n  한국보다 해외에서 먼저 인정받으며 큰 기대를 모았다.\n  정식 데뷔 전 내놓은 '오나나'(Oh NaNa), '돈트 리콜'(Don't Recall), '루머'(RUMOR) 등이 유튜브 조회 수가 1000만 건을  돌파하고 빌보드에서는 '주목할만한 K-POP 신인 10'에 선정됐다.\n  또 2017년 데뷔 후 내놓은 두 번째 싱글 'Don't Recall'이 아이튠스 차트 25위에 오르며 주목을 받았다.\n  당시까지만 해도 25위 안에 진입한 K-POP 가수는 방탄소년단(BTS)뿐이었기 때문에 KARD의 이같은 성적은 큰 화제가 됐다.\n  이후에도 KARD는 영국, 아일랜드, 칠레, 브라질 등 유럽과 남미에서 꾸준히 좋은 반응을 얻었지만 유독 한국에서는 고전을 면치 못하고 있다.\n    이렇게 KARD가 정작 국내 시장에서 힘을 쓰지 못하는 이유는 뭘까.\n  가요계 관계자들은 KARD의 고전은 음악보다는 그 외 요인이 더 크다고 보고 있다.\n 김진우 가온차트 수석연구위원은 “음악은 전형적인 남성 아이돌 스타일을 구사하고 있기 때문에 대중성 자체는 문제가 없다”면서도“남자 2명, 여자 2명이라는 구성이 이미 보이그룹과 걸그룹 중심으로 재편된 한국 가요시장에서 팬덤을 얻기 어려운 요인이 되고 있다”고 말했다.\n   한때 혼성그룹은 한국 가요계를 이끄는 한 축이었다.\n  룰라, 투투, 영턱스클럽, 샵, 코요테, 쿨 같은 혼성그룹들이 가요 차트에서 상위권을 차지하며 H.\n O.\n T나 S.\n E.\n S 등 인기 보이그룹이나 걸그룹 못지 않은 인기를 누렸다.\n  하지만 이제 K-POP 시장에서 혼성그룹을 찾기는 쉽지 않은 상황이다.\n  2000년대 이후 대부분의 기획사에서는 걸그룹, 혹은 보이그룹을 내놓는 것이 일반적이다.\n  여기엔 아이돌 그룹에 대한 팬덤이 주요 요인이 됐다.\n  한 기획사 관계자는 \"과거엔 노래만 좋다면 인기를 얻었지만 이제는 '가수+연인'의 판타지를 자극할 수 있느냐가 중요해졌다\"며 \"혼성그룹은 음악과 퍼포먼스를 소비하는 해외에선 통하지만 국내에선 한계가 명확하다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "KARD가 해외보다 국내시장에서 힘을 쓰지 못하는 것에 대해 관계자들은 음악의 대중성 문제가 아니라 혼성그룹이라는 요인 때문에 팬덤을 얻기 어렵다고 본다.",
		"summary2": null,
		"summary3": "이렇게 KARD가 정작 국내 시장에서 힘을 쓰지 못하는 이유는 뭘까. 하지만 이제 K-POP 시장에서 혼성그룹을 찾기는 쉽지 않은 상황이다. 가요계 관계자들은 KARD의 고전은 음악보다는 그 외 요인이 더 크다고 보고 있다. 김진우 가온차트 수석연구위원은 “음악은 전형적인 남성 아이돌 스타일을 구사하고 있기 때문에 대중성 자체는 문제가 없다”면서도“남자 2명, 여자 2명이라는 구성이 이미 보이그룹과 걸그룹 중심으로 재편된 한국 가요시장에서 팬덤을 얻기 어려운 요인이 되고 있다”고 말했다. 한국보다 해외에서 먼저 인정받으며 큰 기대를 모았다. 한때 혼성그룹은 한국 가요계를 이끄는 한 축이었다.",
		"summary_3_cnt": 339
	}
}