{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17195",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2000·2018 남북회담 주역 박지원·서훈 택했다…文의 승부수 ",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17195-00001",
		"passage": " 문재인 정부의 집권 2기이자 하반기의 외교 안보 라인은 대북 정책 드라이브에 방점을 뒀다는 분석이 나온다.\n  문 대통령은 올해 신년사에서 남북 사업 추진 의지를 밝힌 데 이어, 최근 남북 관계가 경색되자 ‘미 대선 전 북·미 정상회담’을 띄우며 남북, 북미 대화 살리기에 집중하고 있다.\n  이번 인사도 이런 문 대통령의 의지가 반영됐다는 분석이 나온다.\n  청와대 강민석 대변인은 3일 대통령 안보실장에 서훈 국정원장을, 신임 국가정보원장에 박지원 전 민생당 의원을 내정했다고 발표했다.\n  외교·국방·통일 장관과 더불어 정부 외교 안보 정책에서 막대한 영향력을 행사하는 안보실장·국정원장에 대북 정책에 특화한 인사들을 기용한 것이다.\n  이로써 2000년 6·15 남북 정상회담의 주역(박지원 후보자)과 2018년 4·27 판문점 정상회담의 주역(서훈 후보자)이 외교 안보 라인의 전면에 포진하게 됐다.\n   박 후보자는 6·15 때 싱가포르와 중국에서 북한과 4차례 비밀 접촉을 갖고 정상회담 개최 합의를 이끌었다.\n  서 후보자는 2018년 4·27 회담의 ‘보이지 않는 손’이었다.\n  소식통들에 따르면 서 후보자는 최근 남북한 공식 대화 채널이 닫힌 국면에서도 남북한 정보 기관 간 채널로 소통을 계속 해왔다고 한다.\n  이런 점을 문 대통령이 높이 사 그에게 외교안보 라인을 조율하는 역할을 맡겼다는 후문이다.\n    여기다 통일부 장관에 더불어민주당 내 ‘86그룹’ 리더 격인 이인영 의원을 낙점한 것은 남북 교류 사업 주무부처에 힘을 실어줌으로써 남북 관계의 강한 돌파를 시도하려는 것 아니냐는 전망이 나온다.\n  청와대·여권과도 소통이 되는 이 의원의 내정 소식에 통일부 내부에선 기대감도 나오는 분위기다.\n  그동안 문재인 정부의 남북 정상급 대화는 주로 청와대와 국정원이, 북·미 대화는 외교부가 주도하게 되면서 통일부 일각에서는 대북 정책에서 소외된다는 불만이 있었다.\n   이번 인사로 문 정부 초기 외교 안보 인사들이 회전문으로 자리를 지키게 된 측면도 있다.\n  정권 출범(2017년 5월) 때부터 2019년 초까지 대통령 비서실장을 지낸 임종석 전 실장, 직전 안보실장이었던 정의용 전 실장도 각각 외교안보특별보좌관으로 임명됐다.\n  이번 인사는 대북 유화 기조의 연속성을 확보한다는 측면이지만, 하반기 외교·안보 전략이 ‘남북 관계 올인’에 치중했다는 우려도 동시에 나온다.\n  미중 패권 경쟁으로 세계 질서가 재편되는 마당에 대북 정책 전문가들이 전면에 포진하면, 한미 동맹은 물론 일본·중국 등과의 외교·안보 문제에 전략적으로 대응하기에 한계가 있다는 지적이다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "남북, 북미 대화 살리기에 집중하고 있다는 문 대통령의 의지가 반영된 인사에서 대통령 안보실장으로는 서 국정원장이, 신임 국가정보원장에는 박 전 민생당 의원이 내정됐다.",
		"summary2": null,
		"summary3": "문 대통령은 올해 신년사에서 남북 사업 추진 의지를 밝힌 데 이어, 최근 남북 관계가 경색되자 ‘미 대선 전 북·미 정상회담’을 띄우며 남북, 북미 대화 살리기에 집중하고 있다. 이번 인사도 이런 문 대통령의 의지가 반영됐다는 분석이 나온다. 청와대 강민석 대변인은 3일 대통령 안보실장에 서훈 국정원장을, 신임 국가정보원장에 박지원 전 민생당 의원을 내정했다고 발표했다.",
		"summary_3_cnt": 210
	}
}