{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21172",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[강갑생의 바퀴와 날개] KTX로 인천공항까지 화물수송…제2 공항철도 성사될까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21172-00002",
		"passage": " 인천발 KTX는 수인선 송도역(인천)~어천역(경기도 화성) 사이 34.\n 9㎞ 구간에 6.\n 3㎞의 철도를 더 추가해 경부고속철도와 직접 연결하는 사업이다.\n  이르면 2025년 완공 예정이다.\n  제2 공항철도가 인천발 KTX와 이어지면 주요 도시에서 인천공항까지 고속철로 이동할 수 있는 길이 다시 생기게 된다.\n  인천공항이 ATX에 주목하는 더 큰 이유는 화물수송이다.\n  반도체·휴대전화 등 전통적인 항공화물 외에 신선식품·의약품처럼 온도에 민감한 항공화물을 고속철로 운송하면 경쟁력이 크다는 판단에서다.\n  구본환 사장은 “ATX와 신선식품 같은 화물은 궁합이 딱 맞는다”며 “최근 ATX팀을 발족했으며, 관련 연구용역도 추진할 생각”이라고 밝혔다.\n  승객·화물 복합운송용 KTX나 화물수송전용 KTX 개발도 염두에 두고 있다.\n  ATX 사업을 놓고 전문가 의견은 엇갈린다.\n  우선 여객수송에 대해 김시곤 서울과학기술대 교수는 “기본적으로 국제공항의 위상을 고려하면 고속철도가 없는 건 맞지 않는다”며 “인천발 KTX와 연결되면 이용객 수요도 적지 않을 것”이라고 말했다.\n  김응철 인천대 교수도 “서울역이 아닌 인천을 거쳐 공항과 직결형태로 운영된다면 통행시간도 줄게 돼 지방 수요가 적정 수준으로 올라올 것”이라고 주장했다.\n  반면 유정훈 아주대 교수는 “인천공항에서 주로 이용하는 미주, 유럽 노선을 일반 국민이 얼마나 자주 타겠느냐.\n  빈도가 낮은 통행을 위해 KTX를 연결하는 건 비효율적”이라고 지적했다.\n  최진석 한국교통연구원 선임연구위원도 “세계적으로 공항과 고속철도를 연결해서 성공한 사례가 드물다”며 “인천공항 1일 이용객이 20만 정도라고 한다면, 20만 수준의 도시에 KTX를 넣어야 하는지 의문”이라고 말했다.\n  화물수송 계획엔 우려가 더 나온다.\n  정진혁 연세대 교수는 “고속철로 항공화물을 운송한다고 해도 출발역까지 트럭으로 화물을 옮겨야 하고, 도착역에서도 다시 최종 목적지까지 트럭운송이 필요하다”며 “이런 과정을 고려하면 고속철의 이점이 그다지 크지 않아 보인다”고 지적했다.\n  항공업계 관계자도 “열차에 물건을 싣고 내리는 상·하차 단계와 소요시간 등을 고려하면 ATX의 화물운송 경쟁력이 트럭보다 우월하다고 보기 힘들다”고 말했다.\n  제2 공항철도를 기반으로 한 ATX 사업은 이처럼 의견이 분분하다.\n  이 때문에 그 효용성과 경쟁력에 대한 보다 깊이 있는 연구와 검토가 필요하다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "ATX 사업의 여객수송에 대해 유 아주대 교수는 빈도가 낮은 통행을 위해 KTX를 연결하는 건 비효율적이라고 지적했다.",
		"summary2": null,
		"summary3": "ATX 사업을 놓고 전문가 의견은 엇갈린다. 우선 여객수송에 대해 김시곤 서울과학기술대 교수는 “기본적으로 국제공항의 위상을 고려하면 고속철도가 없는 건 맞지 않는다”며 “인천발 KTX와 연결되면 이용객 수요도 적지 않을 것”이라고 말했다. 반면 유정훈 아주대 교수는 “인천공항에서 주로 이용하는 미주, 유럽 노선을 일반 국민이 얼마나 자주 타겠느냐. 빈도가 낮은 통행을 위해 KTX를 연결하는 건 비효율적”이라고 지적했다.",
		"summary_3_cnt": 239
	}
}