{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22668",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "야당 “추미애 아들 휴가명령 없이 병가”…정경두 “행정 실수”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22668-00001",
		"passage": "추미애 법무부 장관의 거듭된 부인에도 추 장관의 아들 서모(27)씨의 ‘군 복무 중 휴가 미복귀’ 의혹이 이어지고 있다.\n  이런 가운데 정경두 국방부 장관이 1일 서씨의 휴가와 관련해 “추가 행정조치를 완벽히 해놔야 했는데 일부 안 된 것으로 안다”고 말했다.\n  야당에선 “그게 탈영”이라고 목소리를 높였다.\n  정 장관은 이날 국회 국방위에서 서씨의 병가(19일간)에 대한 미래통합당 신원식 의원의 질의에 “내가 파악하기에는 절차에 따라 휴가와 병가가 진행됐다.\n  면담 일지와 상담 일지는 기록된 것으로 내가 확인했다”면서도 “지적한 대로 일부 행정처리 이런 것들을 정확하게 (하지 못했다)”라고 말했다.\n  서씨는 육군 카투사 일병으로 복무하던 2017년 6월 5일부터 14일까지, 15일부터 23일까지 두 차례에 걸쳐 병가를 썼다.\n  23일 부대에 복귀해야 했지만 개인 연가 명목으로 같은 달 24일부터 27일까지 나흘간 부대 밖에 머물렀다.\n  육군 중장 출신인 신 의원은 “19일간의 1, 2차 병가는 휴가 명령 등 아무런 근거가 없는 사실상 무단 휴가이자 근무지 이탈”이라고 말했다.\n  신 의원실은 서씨의 휴가 미복귀 시점에 당시 추 장관의 보좌관이라고 밝힌 인물이 서씨의 휴가를 전화로 요청했다는 진술을 검찰이 확보했다는 주장도 했다.\n  야당의 공세에 대해 더불어민주당 설훈 의원은 “서 일병은 무릎 수술을 해서 군에 안 갈 수 있는 조건인데도 어머니의 사회적 위치 때문에 가겠다고 결정한 것으로 알고 있다”며 “군에 안 갈 수 있는 사람인데도 군에 갔다는 사실 자체가 상찬(賞讚)되지는 못할망정 문제 삼는다는 건 이해하기 어렵다”고 추 장관을 옹호했다.\n  추 장관은 이날 국회 예산결산특위에서 아들 관련 의혹을 전면 부인했다.\n  그러곤 “뭐라 언급하면 수사에 영향을 미치는 것이고 질의하는 의원이 말하는 것도 수사 분위기에 영향을 미칠 수 있다”며 “수사하면 명명백백 밝혀질 것 아니냐”고 말했다.\n  서울동부지검 측은 “현재까지 수사 결과 당시 추 의원 보좌관이 병가 연장을 요청했다는 사실에 대한 부대 관계자의 진술은 없었다”고 해명했다.\n  통합당은 이날 오후 국회 법제사법위에서 추 장관을 상대로 관련 질의를 하려 했으나 민주당이 반대하면서 사실상 회의가 15분 만에 정회됐다.\n  김도읍 의원 등 통합당 소속 법사위원들은 긴급 기자간담회를 열고 “현안 질의를 못하게 막는 것은 폭거”라고 반발했다.\n  이어 “(정권에) 부역한 검사들은 영전을, 걸림돌이 된 검사들은 좌천 또는 사직할 수밖에 없는 상황”이라며 “추 장관은 아들 의혹과 관련해 빨리 수사해 달라고 하지만 이런 식으로 윽박지르는데 수사가 되겠느냐”고 했다.\n ",
		"passage_Cnt": 1321
	},
	"Annotation": {
		"summary1": "정 국방부 장관은 서 씨의 휴가에 대해 절차에 따라 휴가와 병가가 진행됐지만 추가 행정조치가 일부 안 된 것으로 알고 있다고 했다.",
		"summary2": null,
		"summary3": "정 장관은 이날 국회 국방위에서 서씨의 병가(19일간)에 대한 미래통합당 신원식 의원의 질의에 “내가 파악하기에는 절차에 따라 휴가와 병가가 진행됐다. 면담 일지와 상담 일지는 기록된 것으로 내가 확인했다”면서도 “지적한 대로 일부 행정처리 이런 것들을 정확하게 (하지 못했다)”라고 말했다. 이런 가운데 정경두 국방부 장관이 1일 서씨의 휴가와 관련해 “추가 행정조치를 완벽히 해놔야 했는데 일부 안 된 것으로 안다”고 말했다.",
		"summary_3_cnt": 241
	}
}