{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13929",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“희소 아이템 갖고 말겠다” 어른도 빠져든 스벅가방 열풍",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13929-00002",
		"passage": " 이런 굿즈를 받기 위한 과정은 쉽지 않다.\n  그중 스타벅스의 굿즈는 가장 인기가 높고, 사은품을 받는 조건도 가장 까다롭다.\n  우선 음료 17잔을 마셔 스타벅스의 충성고객임을 증명해야 한다.\n  스타벅스의 음료를 마시고 받은 온라인 스티커(e-프리퀀시) 17개를 모아야 하는데, 음료도 매장에서 만든 음료여야 하고 그중 3잔은 이번 여름 시즌의 특별 메뉴여야 한다는 조건이 붙는다.\n  올해 가장 인기를 끈 서머 레디백의 경우 온라인에선 이를 10만~13만원에 파는 재판매(Re-sell)가 이뤄지고 있고, 지난달 23일 서울 여의도 스타벅스 매장에선 한 소비자가 한꺼번에 음료 300잔을 주문하고 사은품 17개를 받은 뒤, 한 잔만 가져가고 나머지는 버리고 가는 일까지 발생했다.\n  구하기도, 사기도 힘든 굿즈에 어른들까지 이렇게 열광하는 이유는 뭘까.\n  트렌드 분석가 이향은 성신여대 교수(서비스디자인공학과)는 “한정된 기간과 수량이라는 제한 조건이 걸린 ‘희소템’을 손에 넣었다는 쾌감, 즉 ‘자기효능감’을 높여주기 때문”이라고 분석했다.\n  자기효능감은 캐나다 심리학자 알버트 반두라가 소개한 개념으로, 자신이 어떤 일을 성공적으로 수행할 수 있는 능력이 있다고 믿는 기대와 신념을 뜻하는 심리학 용어다.\n  이 교수는 “또 기업들의 굿즈 마케팅 경쟁이 심화하면서 사전 기획과 디자인에 공을 들이는 등 굿즈의 품목과 품질이 매우 좋아지고 있다”며 “상품이 좋아지니 만족감도 높고, 또 이를 되팔아 경제적 이득을 챙기는 재테크 효과를 노리는 이중 심리가 작용하는 것으로 보인다”고 말했다.\n  사기 힘든 조건 역시 더욱 굿즈에 목을 매게 만드는 요소다.\n  곽금주 서울대 심리학과 교수는 스타벅스·할리스 등 카페 브랜드 굿즈의 인기에 대해 “공짜로 받는 사은품은 이미 ‘내 것’이라는 생각을 한다”며 “받지 못하면 왠지 손해 보는 느낌이 들게 되는데, 살 수 없는 상황에 몰리면 ‘심리적 저항’이 일어나며 더 가지고 싶게 된다”고 말했다.\n  특히 스타벅스의 캠핑용 캐리어와 의자의 경우는 신종 코로나바이러스 감염증(코로나19)으로 외출을 하지 못하는 상황이 영향을 줬다고 분석한다.\n  트렌드 분석가 이정민 대표(트렌드랩506)는 “노력해야만 얻을 수 있는 굿즈는 남다른 의미를 가지는데, 올해 코로나19로 인한 강제적 집콕 트렌드로 캠핑에 대한 열망이 증폭돼 더 인기가 가열된 것”으로 봤다.\n  “사람이 붐비지 않는 자연에 대한 관심이 높아지며 캠핑이 다시 조명됐고, 혹여 지금 당장은 가지 못하더라도 이를 가지고 있으면서 ‘언젠간 가겠다’는 희망을 품는다”는 설명이다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "굿즈에 열광하는 이유에 대해 이 교수는 희소템을 손에 넣었다는 쾌감이 자기효능감을 높여준다고 분석하며 기업의 굿즈 마케팅 심화로 품질도 좋아지고 있다고 말했다.",
		"summary2": null,
		"summary3": "구하기도, 사기도 힘든 굿즈에 어른들까지 이렇게 열광하는 이유는 뭘까. 트렌드 분석가 이향은 성신여대 교수(서비스디자인공학과)는 “한정된 기간과 수량이라는 제한 조건이 걸린 ‘희소템’을 손에 넣었다는 쾌감, 즉 ‘자기효능감’을 높여주기 때문”이라고 분석했다. 이 교수는 “또 기업들의 굿즈 마케팅 경쟁이 심화하면서 사전 기획과 디자인에 공을 들이는 등 굿즈의 품목과 품질이 매우 좋아지고 있다”며 “상품이 좋아지니 만족감도 높고, 또 이를 되팔아 경제적 이득을 챙기는 재테크 효과를 노리는 이중 심리가 작용하는 것으로 보인다”고 말했다.",
		"summary_3_cnt": 302
	}
}