{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03168",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "34일째 종로 출마 주저…\"황교안 눈치보기가 한국당 총선 악재\"",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03168-00001",
		"passage": "자유한국당이 ‘종로 블랙홀’에 걸려 들었다.\n  인적쇄신, 보수통합 등으로 이미지 변신을 시도하던 한국당이 황교안 대표의 종로 출마 등을 두고 옴짝달싹 못하고 있어서다.\n   새해초인 1월 3일 황 대표는 “수도권 험지에 출마하겠다”고 밝혔다.\n  당시 분위기는 나쁘지 않았다.\n  “황 대표가 희생을 각오했다”는 여론도 지배적이었다.\n  황 대표의 험지로는 종로가 1순위로 부상했다.\n  이낙연-황교안의 종로 빅매치도 초읽기에 들어가는 듯싶었다.\n    이낙연 전 총리는 기선을 뺏기지 않겠다는 듯, 지난달 23일 종로 출마를 공식화했다.\n  하지만 황 대표는 무려 34일째 오리무중이다.\n  이제는 \"황 대표의 ‘눈치 보기’가 이번 총선의 한국당 최대 악재\"라는 말까지 나오고 있다.\n    종로에 묻힌 물갈이 전략한국당은 총선 전략으로 ‘희생을 통한 혁신’을 내세웠다.\n  당 간판들의 희생을 발판삼아 ‘문재인 심판론’에 올라탄다는 전략이었다.\n  ‘TK 물갈이론’과 ‘수도권 중진 차출론’도 이런 맥락에서 나왔다.\n  하지만 황 대표가 갈팡질팡하자 \"험지에 출마하라\"는 당의 권고를 중진들은 무시하고 있다.\n  홍준표 전 대표는 6일 페이스북에 “현직 대표는 꽃신 신겨 양지로 보내고, 전직 대표는 짚신 신겨 사지로 보낸다”고 꼬집었고, 김태호 전 경남지사 역시 이날 페이스북에 \"지금 김태호가 떠받들어야 할 민심은, 바로 고향의 민심\"이라고 했다.\n   물갈이 1순위로 지목된 TK(대구ㆍ경북) 의원들은 “황 대표는 종로를 피하면서 왜 TK 희생만 강요하냐”고 반발했다.\n  경북 안동이 지역구인 김광림 최고위원은 이날 최고위에서 “TK가 봉이냐는 말이 지역신문 헤드라인을 장식한다”고 했다.\n  황 대표가 참석한 공식 석상에서 처음 나온 ‘TK 반기’다.\n   스케줄도 꼬였다.\n  한국당은 당초 1월 말까지는 공천 문제를 마무리짓고 진용을 짠다는 구상이었다.\n  한 공관위원은 “한창 총선 전략을 짜고, 후보를 지원할 시점인데, 다들 황 대표의 출마지에만 매달려 있다”며 “벌써부터 종로 바닥을 휘젓고 다니는 이낙연 전 총리의 모습과 대비된다”고 했다.\n  한국당은 이날 의원총회를 열고 새 당명을 정하려 했지만 이도 무산됐다.\n  만약 황 대표의 종로행이 불발로 끝나면 향후 컷오프(공천배제) 등 공천 파동 충격이 장기화될 것이란 관측도 있다.\n   겁쟁이 프레임으로 이미지 타격 황 대표를 겨냥한 여당의 ‘겁쟁이 프레임’은 황 대표와 한국당 양측에 짐이 되고 있다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "자유한국당의 황 대표는 당초 좋은 분위기로 험지인 종로 출마 의사를 밝혔으나 34일이 지나도록 출마지를 정하지 못하고 있어 이 전 총리와 비교되고 있다.",
		"summary2": null,
		"summary3": "자유한국당이 ‘종로 블랙홀’에 걸려 들었다. 인적쇄신, 보수통합 등으로 이미지 변신을 시도하던 한국당이 황교안 대표의 종로 출마 등을 두고 옴짝달싹 못하고 있어서다. 새해초인 1월 3일 황 대표는 “수도권 험지에 출마하겠다”고 밝혔다. 당시 분위기는 나쁘지 않았다. 하지만 황 대표는 무려 34일째 오리무중이다. 한 공관위원은 “한창 총선 전략을 짜고, 후보를 지원할 시점인데, 다들 황 대표의 출마지에만 매달려 있다”며 “벌써부터 종로 바닥을 휘젓고 다니는 이낙연 전 총리의 모습과 대비된다”고 했다.",
		"summary_3_cnt": 286
	}
}