{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09185",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정치권 가세한 ‘등록금 반환’ 논의…대학은 특별장학금 검토",
		"author": "천인성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09185-00001",
		"passage": "교육부와 대학들이 온라인 강의가 지속되고 있는 1학기 등록금의 일부를 학생에게 반환하는 방안을 협의키로 한 가운데, 총선을 앞둔 각 정당도 잇따라 등록금 반환을 주장했다.\n  대학들은 일률적인 등록금 반환 대신 학생 형편에 맞는 장학금 형태로 지급을 검토하면서 정부 지원을 요청하고 있다.\n     통합당 \"100만원 지급\" 정의당 \"전액 반환\"9일 미래통합당은 신종 코로나바이러스 감염증(코로나19)에 대응하는 차원에서 모든 대학생과 대학원생에게 특별장학금 100만원씩을 지급하자고 주장했다.\n  김종인 통합당 총괄선거대책위원장은 이날 오전 기자회견에서 “어려운 경제 상황으로 자영업자ㆍ소상공인ㆍ프리랜서 등의 소득이 급감하고 있을 때 열심히 아르바이트해서 등록금을 보태는 대학생의 고통을 덜어줘야 한다”며 이렇게 밝혔다.\n  재원은 교육부 예산으로 조달하자고 했다.\n  기자회견에 동석한 신세돈 공동선대위원장은 “대학생과 대학원생을 합해 200만명에게 100만원씩 지급하면 2조원의 예산이 든다.\n  교육부 전체 예산으로 보면 문재인 대통령의 의지만 있으면 큰 무리가 없다고 당에서 판단하고 있다”고 설명했다.\n  더불어민주당 강훈식 수석대변인도 6일 언론과의 통화에서 “학생들의 등록금 반환 요구에 적극 공감한다.\n  총선 뒤 등록금 반환에 소요되는 재정을 학교와 정부가 어떻게 분담해야 할지, 학생과 학교, 교육 및 재정 당국 사이에 구체적인 논의를 시작할 것”이라고 말했다.\n  앞서 2일 정의당도 “2차 추가경정예산안에 코로나19 특별 무상등록금을 추가 편성해 1학기 등록금 전액을 학생들에게 반환해야한다”고 밝힌 바 있다.\n  대교협 \"재정지원사업 활용하자\"이런 정치권의 움직임은 교육부와 대학 간의 등록금 일부 반환에 관한 협의를 가속할 것으로 보인다.\n  이날 교육부와 대학 등에 따르면 7일 박백범 교육부 차관과 한국대학교육협의회(대교협) 신임 회장단은 상견례를 겸한 간담회에서 관련 논의를 했다.\n    교육부 관계자는 “공식 안건은 아니었지만, 회장단이 등록금 반환 방안에 대한 견해를 밝혔고 관련된 협의를 요청했다”며 “교육부도 대학이 학생들과 소통하면서 학생 지원 방안을 찾으면 좋겠다는 의견을 전했다”고 밝혔다.\n    교육부와 대교협 등에 따르면 이 자리에서 대학 총장들은 학생의 형편에 따라 특별장학금이나 생활장려금 등의 형태로 지급하는 방안을 언급했다.\n  정부의 대학 재정지원사업비의 일부를 학생 지원 용도로 쓰자는 의견도 나왔다고 한다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "교육부와 대학들이 학생들에게 등록금 반환 방안을 협의키로 한 가운데 대학들은 장학금 형태의 지급을 검토하고 있고 미래통합당은 특별장학금 지급을 주장했다.",
		"summary2": null,
		"summary3": "교육부와 대학들이 온라인 강의가 지속되고 있는 1학기 등록금의 일부를 학생에게 반환하는 방안을 협의키로 한 가운데, 총선을 앞둔 각 정당도 잇따라 등록금 반환을 주장했다. 대학들은 일률적인 등록금 반환 대신 학생 형편에 맞는 장학금 형태로 지급을 검토하면서 정부 지원을 요청하고 있다. 9일 미래통합당은 신종 코로나바이러스 감염증(코로나19)에 대응하는 차원에서 모든 대학생과 대학원생에게 특별장학금 100만원씩을 지급하자고 주장했다.",
		"summary_3_cnt": 245
	}
}