{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03224",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[장세정 논설위원이 간다]\"바이러스가 사탄\"이라고? 무능한 정부 가려내는 '심판자'  ",
		"author": "장세정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03224-00002",
		"passage": " 바이러스 출현 초기에 현장 전문가의 말만 귀담아들었어도 사태가 이 지경으로 커지지는 않았을 것이다.\n    지난해 12월 30일 후베이성 우한시 중심병원 의사 리원량(李文亮·34)은 신종 바이러스에 의한 폐렴 발병 소식을 SNS를 통해 최초로 외부에 공개했다.\n  하지만 현지 경찰은 유언비어로 사회질서를 해쳤다는 이유로 그를 체포했다.\n  상을 주기는커녕 훈계서(반성문)까지 쓰고 풀려났다니 개탄스럽다.\n    이후 몰려오는 환자 치료에 헌신하다 자신도 신종 코로나에 감염돼 지난 7일 안타깝게도 숨졌다.\n  생전 마지막 인터뷰에서 \"건강한 사회는 하나의 목소리만 있어서는 안 된다\"며 공권력의 개입을 비판했다.\n  그의 죽음을 계기로 중국과 해외에서 슬픔과 분노가 동시에 터져 나온다.\n  인권운동가 쉬즈융(許志永)은 이번 사태의 책임을 물어 시진핑 주석의 퇴진을 요구하는 공개서한을 웹사이트에 올렸다.\n   무신론자 시진핑, 마귀에 이상한 전쟁 선포   중국에서 괴상한 전염병이 시작된 사례는 많지만, 중국 정부의 이번 대응은 고개를 더 갸우뚱하게 한다.\n  시 주석은 지난달 28일 세계보건기구(WHO) 사무총장을 만난 자리에서 \"전염병은 마귀(악마·사탄)다.\n  우리는 마귀가 활개 치고 다니게 놔두지 않겠다\"고 선언했다.\n  무신론을 신봉하는 공산주의자 입에서 21세기에 무슨 '사탄 타령'인가.\n    한 중국 외교관에게 마귀 발언의 의미를 물어봤다.\n  그는 \"이번 전염병을 반드시 해결하겠다는 지도자의 강한 의지 표현 아니겠냐\"며 외교적으로 해석했다.\n  하지만 익명을 원한 한국의 전직 고위 외교관은 \"무신론자인 중국 지도자의 입에서 마귀(사탄)라는 단어가 나와서 매우 이상하게 보였다.\n  시진핑 체제에 도전하거나 비협조적인 세력을 지칭한 것으로 보인다\"고 분석했다.\n  책임을 떠넘길 제3자를 찾아내 정치적 위기를 모면하려 한다는 것이다.\n  하지만 민심은 들끓고 있다.\n  오죽했으면 시 주석의 모교(칭화대 화공과)에서까지 비판론이 제기됐겠나.\n  청화대 법대 쉬장룬(許章潤) 교수는 \"사회의 경보 시스템이 무력화됐고 관료 통치 체제도 난맥상에 빠졌다\"고 직격탄을 날렸다.\n  사실 신종 코로나 사태 와중에 중국과 마찬가지로 한국에서도 의료 전문가는 뒷전으로 밀렸다.\n  국립보건원장을 역임한 박도준 서울의대 교수는 \"질병관리본부(질본)에 국장급 보직이 5개 있는데 긴급상황센터·감염병관리센터 등 3개를 행정고시 출신 행정직 공무원이 차지하고 있고 질본 전체 26개 과의 절반 이상을 보건복지부에서 내려온 행정직 공무원이 차지하고 있다\"고 지적했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "바이러스 출현 초기에 의사 리원량은 신종 바이러스에 의한 폐렴 발병 소식을 최초로 외부에 공개했지만 경찰은 사회질서를 해쳤다며 그를 체포하여 훈계서까지 쓰게 했다.",
		"summary2": null,
		"summary3": "바이러스 출현 초기에 현장 전문가의 말만 귀담아들었어도 사태가 이 지경으로 커지지는 않았을 것이다. 지난해 12월 30일 후베이성 우한시 중심병원 의사 리원량(李文亮·34)은 신종 바이러스에 의한 폐렴 발병 소식을 SNS를 통해 최초로 외부에 공개했다. 하지만 현지 경찰은 유언비어로 사회질서를 해쳤다는 이유로 그를 체포했다. 상을 주기는커녕 훈계서(반성문)까지 쓰고 풀려났다니 개탄스럽다.",
		"summary_3_cnt": 221
	}
}