{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19413",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]세조가 울며 고사하면서 단종의 옥새 받은 곳은? ",
		"author": "이향우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19413-00001",
		"passage": "[더,오래] 이향우의 궁궐 가는 길(22)  경복궁 강녕전과 교태전 동편에 국보 224호 경회루가 있다.\n  조선 시대의 누각 중 그 규모가 가장 큰 건축물인 경회루는 나라의 큰 연회를 베풀던 곳이다.\n  원래 태조 연간에 지을 때는 이름 없는 작은 누각이었던 것을 태종 12년에 건물이 기울자 이를 수리하면서 위치를 서쪽으로 조금 옮기고 더 크게 지었다.\n  태종은 공조판서 박자청(朴子靑)에게 명해 서쪽으로 옮겨 큰 연못을 파고 4각형의 인공섬 위에 더 크게 세우고 땅이 습한 주변을 연못으로 만들어 경회루라 이름 지었다.\n  경회(慶會)란 ‘경사스러운 연회’라는 뜻으로, 임금과 신하가 덕으로 만난 것을 말한다.\n  하륜이 풀이하기를 “내가 일찍이 듣건대 애공(哀公)의 물음에 공자가 답하기를 ‘정사는 사람에 달렸다’고 하였다.\n  올바른 정사를 펴는 임금은 올바른 사람을 얻는 것을 근본으로 삼았으니 올바른 사람을 얻어야 경회 할 수 있다”고 하였다.\n   태종은 이곳을 원래 외국 사신을 접대할 목적으로 지었고, 그 밖에 공신들에게 연회를 베풀거나 과거시험을 치르고 시문을 펼쳤으며 활쏘기를 즐겼다.\n  가뭄이 들면 연못에 도롱뇽을 풀어주며 기우제를 지내는 등 다양한 용도로 사용했다.\n  경회루 건립 당시의 현판 글씨는 태종의 세자였던 양녕대군이 썼으나, 지금의 현판은 1867년 경복궁을 중건할 때 시와 서체가 뛰어났던 위당 신관호가 썼다.\n   태종실록 23권, 태종 12년(1412) 4월 2일 2번째 기사 경복궁 서쪽 모퉁이에 새로 누각을 짓다새로 큰 누각(大樓)을 경복궁 서쪽 모퉁이에 지었다.\n  공조 판서 박자청(朴子靑)에게 명하여 감독하게 하였는데, 제도가 굉장하고 창활(敞豁: 넓게 뚫려 있음) 하였다.\n  또 못을 파서 사방으로 둘렀다.\n  궁궐의 서북쪽에 본래 작은 누각이 있었는데, 태조가 창건한 것이었다.\n  임금이 협착하다고 하여 명하여 고쳐 지은 것이다.\n  태종실록 23권, 태종 12년(1412) 5월 16일 5번째 기사 경복궁의 새 누각의 이름을 경회루라고 명하다경복궁 새 누각(新樓)의 이름을 경회루(慶會樓)라고 명하였다.\n  임금이 경회(慶會)·납량(納涼)·승운(乘雲)·과학(跨鶴)·소선(召仙)·척진(滌塵)·기룡(騎龍) 등의 이름을 가지고 지신사 김여지에게 보이며 말하였다.\n “내가 이 누각을 지은 것은 중국(中國) 사신에게 잔치하거나 위로하는 장소로 삼고자 한 것이요, 내가 놀거나 편안히 하자는 곳이 아니다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "조선 태종왕 때 지어진 경회루는 나라의 큰 연회를 베풀기 위해 사용된 건축물로 누각 중 규모가 가장 크다.",
		"summary2": null,
		"summary3": "조선 시대의 누각 중 그 규모가 가장 큰 건축물인 경회루는 나라의 큰 연회를 베풀던 곳이다. 태종은 공조판서 박자청(朴子靑)에게 명해 서쪽으로 옮겨 큰 연못을 파고 4각형의 인공섬 위에 더 크게 세우고 땅이 습한 주변을 연못으로 만들어 경회루라 이름 지었다. 태종은 이곳을 원래 외국 사신을 접대할 목적으로 지었고, 그 밖에 공신들에게 연회를 베풀거나 과거시험을 치르고 시문을 펼쳤으며 활쏘기를 즐겼다. 가뭄이 들면 연못에 도롱뇽을 풀어주며 기우제를 지내는 등 다양한 용도로 사용했다.",
		"summary_3_cnt": 274
	}
}