{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29012",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "바이든 “트럼프 불복 당혹스러운 일, 정권 인수 영향 없다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29012-00001",
		"passage": "조 바이든 미국 대통령 당선인이 10일(현지시간) 델라웨어주 윌밍턴에서 기자회견을 열고 도널드 트럼프 대통령의 대선 불복이 “당혹스러운 일(an embarrassment)”이라고 밝혔다.\n  바이든 당선인은 트럼프 대통령의 패배 인정 거부에 대한 질문을 받고 “솔직히 말해 당혹스러운 일이라고 생각한다”며 “(트럼프) 대통령의 유산에 도움이 되지 않을 것”이라고 말했다.\n  트럼프 대통령은 소송전을 남발하며 대선 결과에 불복 중이다.\n  연방 기관까지 동원해 업무 인수인계도 막고 있다.\n  인수위를 물리적으로 지원해야 하는 연방조달청(GSA)도 요지부동이다.\n  하지만 바이든 당선인은 기자들에게 “우리는 이미 인수를 시작했고, 인수가 잘 진행되고 있다”고 밝혔다.\n  그는 “(트럼프 대통령이) 현 시점에서 우리가 이겼다는 것을 인정하지 않는다는 사실이 우리의 계획, 또 지금부터 (내년) 1월 20일 사이에 우리가 할 수 있는 일에 큰 영향을 미치지 않는다고 확신한다”고 했다.\n  바이든 당선인은 초대 내각에서 누가 일할 것인지 행정부 구성도 검토하기 시작했다고 설명했다.\n  바이든 당선인의 인수위는 부처별 인수위원 명단도 공개했다.\n  인수위는 “대통령과 부통령이 취임 첫날부터 곧바로 일을 시작할 수 있도록 인수팀이 각 기관의 정책 운용 등을 살펴보고 원활한 업무 인수인계를 맡을 것”이라고 밝혔다.\n  일부 미 언론은 바이든 인수위 측에서 트럼프 행정부의 인수인계 거부를 중단시킬 법적 대응도 검토했다고 보도했지만 바이든 당선인은 이날 “법적 조치는 필요하지 않다”고 밝혔다.\n  트럼프 진영은 굽힐 낌새조차 없다.\n  마이크 폼페이오 미 국무장관은 ‘2기 트럼프 행정부’라는 엉뚱한 말까지 했다.\n  폼페이오 장관은 10일(현지시간) 국무부에서 열린 기자회견에서 바이든 당선인 인수위와의 교류 계획에 대한 질문에 즉답을 피하며 “앞으로 몇 달 안에 2기 트럼프 행정부로 순조로운 전환이 이뤄질 것”이라고 말했다.\n  농담인지는 확실치 않지만 그가 대선 결과를 인정하지 않고 아직 최종 결과가 나오지 않았다고 주장하고 있다고 정치전문매체 폴리티코는 전했다.\n  폼페이오 장관은 대표적인 ‘트럼프 충성파’로, 2024년 대선 출마를 노리고 있다.\n  이날 기자회견에서도 폼페이오 장관은 국무부가 바이든 인수위를 받아들일 준비가 돼 있느냐는 질문에 “우리는 모든 투표를 셀 것이며, 그 절차가 완료되면 선거인단을 선발한다.\n  절차라는 게 있다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "대선에서 패배한 트럼프 대통령이 결과에 불복하여 업무 인수인계를 막고 소송전을 남발하자 바이든 미국 대통령 당선인이 당혹스러워했다.",
		"summary2": null,
		"summary3": "조 바이든 미국 대통령 당선인이 10일(현지시간) 델라웨어주 윌밍턴에서 기자회견을 열고 도널드 트럼프 대통령의 대선 불복이 “당혹스러운 일(an embarrassment)”이라고 밝혔다. 바이든 당선인은 트럼프 대통령의 패배 인정 거부에 대한 질문을 받고 “솔직히 말해 당혹스러운 일이라고 생각한다”며 “(트럼프) 대통령의 유산에 도움이 되지 않을 것”이라고 말했다. 트럼프 대통령은 소송전을 남발하며 대선 결과에 불복 중이다. 연방 기관까지 동원해 업무 인수인계도 막고 있다.",
		"summary_3_cnt": 270
	}
}