{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27648",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "바이든 1곳만 팔 때…하루 3곳 뛴 트럼프, 3500㎞ 날아갔다",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27648-00001",
		"passage": " 미국 대통령 선거를 일주일 앞둔 27일(현지시간) 도널드 트럼프 미국 대통령은 미시간, 위스콘신, 네브래스카 세 곳에서 유세했다.\n  민주당 대선 후보 조 바이든 전 부통령은 조지아에서 유권자를 만나는 데 하루를 온전히 썼다.\n    두 후보가 고른 유세 지역은 대선 레이스에서 각자의 위치를 보여준다.\n  미시간, 위스콘신, 네브래스카, 조지아 등은 모두 4년 전 트럼프 대통령이 민주당 후보 힐러리 클린턴을 이긴 곳이다.\n  11월 3일 대선을 일주일 앞두고 트럼프 대통령은 수성을, 바이든 후보는 공격에 나선 것으로 풀이할 수 있다.\n  수비수 트럼프, 한 표 얻으러 500㎞ 날아가 '영끌'“여기에 서 있는데 얼어 죽겠습니다.\n  작은 부탁 하나 할게요.\n  여러분, 당장 나가서 투표하세요.\n ” 27일 오후 8시(현지시간) 미 중부 내륙에 위치한 네브래스카주 오마하는 기온이 0도로 떨어졌다.\n  트럼프 대통령은 이 메시지를 전하기 위해 위스콘신에서 500㎞를 날아왔다.\n  오마하에 있는 작은 비행장에서 열린 이 날 세 번째 유세에는 지지자 수천 명이 모였다.\n  트럼프 대통령은 이번 선거 운동 기간 중 네브래스카를 처음 찾았다.\n  이날 오후 3시 미시간주 랜싱, 오후 5시 위스콘신주 웨스트 세이럼에 이은 세 번째 기착지였다.\n  네브래스카는 4년 전 대선에서 트럼프 대통령이 클린턴 후보를 득표율 25% 포인트 차이로 압승을 거둔 곳이다.\n  1964년 대선에서 민주당 소속 린든 존슨 부통령이 공화당 후보 배리 골드워터에 승리한 이후 56년간 대선에서 민주당 후보를 찍은 적이 없는 전통적인 공화당 표밭이다.\n  그런데도 대선을 일주일 앞두고 트럼프 대통령이 황급히 날아간 이유는 선거인단 1명도 포기할 수 없어서다.\n  네브래스카는 대통령을 뽑는 선거인단이 5명 배정돼 있다.\n  이 중 2명은 주 전체 최다 득표자에게, 나머지 3명은 3개 선거구의 최다 득표자에게 각각 배정한다.\n  48개 주와 워싱턴DC가 최다 득표자가 선거인단을 모두 갖는 승자 독식을 채택하는데, 네브래스카와 메인만 선거인단을 나눠 갖는다.\n  두 곳에서는 선거인단을 한 묶음이 아닌 1명 단위로 확보할 수 있는 셈이다.\n  네브래스카 최대 도시 오마하가 속한 제2선거구가 바이든 쪽으로 기우는 것으로 나타나자 트럼프 선거캠프는 이곳에서 처음으로 유세 일정을 잡았다.\n  바이든 후보와 초접전을 펼치는 트럼프 대통령으로서는 단 한 명의 선거인단도 놓칠 수 없다는 절박함을 드러냈다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "트럼프 대통령과 바이든 부통령 두 후보 모두 대선 레이스에서 각각의 위치를 보여주며 트럼프 대통령은 수성을 바이든 후보는 공격에 나섰다. ",
		"summary2": null,
		"summary3": "미국 대통령 선거를 일주일 앞둔 27일(현지시간) 도널드 트럼프 미국 대통령은 미시간, 위스콘신, 네브래스카 세 곳에서 유세했다. 민주당 대선 후보 조 바이든 전 부통령은 조지아에서 유권자를 만나는 데 하루를 온전히 썼다. 두 후보가 고른 유세 지역은 대선 레이스에서 각자의 위치를 보여준다. 11월 3일 대선을 일주일 앞두고 트럼프 대통령은 수성을, 바이든 후보는 공격에 나선 것으로 풀이할 수 있다.",
		"summary_3_cnt": 228
	}
}