{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22495",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]한미일 국방회담 빠진 정경두 해명 \"이취임식 못하니까\" ",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22495-00001",
		"passage": "미국이 한ㆍ미ㆍ일 국방장관 회의(8월 29일 괌 개최) 참석을 요청했는데도 한국만 불참한 것과 관련해 군은 물론 정치권에서도 논란이 일고 있다.\n  이런 가운데 정경두 국방부 장관이 “회의에 다녀오면 자가 격리를 해야 해서 가지 않았다”는 옹색한 해명을 내놓아 논란을 키우고 있다.\n   정 장관은 31일 중앙일보와 통화에서 “회의에 갔으면 자가 격리를 해야 하는 상황이었고, 퇴임으로 정리할 것도 많아 안 가기로 한 것”이라고 불참 배경을 설명했다.\n  그러면서 “다녀오면 장관 이ㆍ취임식에도 참석하지 못한다”고 했다.\n     정 장관은 '청와대와 조율 과정에서 안 가기로 한 것은 아니냐'는 질문엔 \"그런 건 아니다\"라고 선을 그었다.\n  그러면서 “한ㆍ미 국방장관 회담은 올해 (11월에 열리는) SCM(한ㆍ미안보협의회)도 있으니 후임 장관이 잘할 것”이라고 말했다.\n   하지만 이런 해명은 사실과 다르다.\n  외교관이나 공무원이 해외 출장을 갈 경우, 사전에 현지 공관에서 격리면제서를 발급받아 질병관리본부에 제출하면 출국과 귀국 시 PCR 검사(호흡기 검체 검사)만으로 격리가 면제된다.\n  이후 스마트폰에 앱을 내려받아 자가 체크하는 이른바 ‘능동감시’ 형태로 업무를 수행할 수 있다.\n   실제로 강경화 외교부 장관은 지난 9일부터 2박 3일 일정으로 독일 출장을 다녀온 뒤 격리가 아닌 능동감시 조치를 받았다.\n  이날 열린 국회 외교통일위원회에서도 정 장관의 불참 문제는 논란이 됐다.\n  미래통합당 태영호 의원은 강경화 장관에게 “북한 문제를 다루는 자리에 당사자인 한국이 빠진 게 말이 되느냐”는 취지로 질의했다.\n   이에 강 장관은 “한ㆍ미 국방 양측이 시간 조율에 어려움이 있었던 것으로 이해한다”고 답했다.\n  그러면서 “이 회의에 참석하지 않아도 다양한 레벨에서 매일 소통하고 있다”며 “연례 SCM 회의를 통해서도 북한 문제는 물론 양국 사안에 대해 충분하고 긴밀하게 협의할 것으로 기대한다”고 말했다.\n  정 장관과 비슷한 취지의 답변을 한 셈이다.\n  하지만 이번 한·미·일 국방장관 회의 불참 건을 두고 전문가들 사이에선 “미국 대선을 앞둔 동북아 격변기에 국방 수장이 한ㆍ미ㆍ일이 조율하는 자리에 스스로 빠진 건 납득하기 어렵다”는 지적이 나오고 있다.\n  사실 이번 회의는 정 장관이 지난 5월 마크 에스퍼 미 국방장관에 한·미 국방장관 회담을 제안한 게 발단이었다.\n  당시 인종 차별 시위가 미국 전역으로 확산하면서 에스퍼 장관이 날짜를 정하기 힘들었고, 지난 7월엔 청와대가 정 장관 교체 발표를 곧 할 것이란 보도가 나오면서 우리 측이 날짜를 잡지 못했다고 한다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "한미일 국방장관 회의에 한국만 불참한 것에 대해 국방부 정 장관은 청와대와의 조율 과정에서 안 가기로 한 것은 아니라고 선을 그었다.",
		"summary2": null,
		"summary3": "미국이 한ㆍ미ㆍ일 국방장관 회의(8월 29일 괌 개최) 참석을 요청했는데도 한국만 불참한 것과 관련해 군은 물론 정치권에서도 논란이 일고 있다. 이런 가운데 정경두 국방부 장관이 “회의에 다녀오면 자가 격리를 해야 해서 가지 않았다”는 옹색한 해명을 내놓아 논란을 키우고 있다. 정 장관은 '청와대와 조율 과정에서 안 가기로 한 것은 아니냐'는 질문엔 \"그런 건 아니다\"라고 선을 그었다.",
		"summary_3_cnt": 219
	}
}