{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07063",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조성진 \"한국서 제일 좋아하는 홀\" 통영이 녹음 명소 되다",
		"author": "김호정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07063-00001",
		"passage": "피아니스트 백건우ㆍ김대진ㆍ손민수ㆍ김태형, 첼리스트 양성원, 바이올리니스트 다니엘 호프.\n  지난 4년여간 경남 통영의 통영국제음악당에서 음반을 녹음한 연주자들이다.\n     백건우는 쇼팽 녹턴 음반을, 김대진은 제자 문지영과 함께 음반을 녹음했다.\n  영국의 바이올리니스트 다니엘 호프는 2016년 초청받아 연주한 후, 공연장의 소리를 듣고 음반 녹음까지 한 경우다.\n  최근에는 첼리스트 이정란이 프랑스 작곡가들의 음악을 모아 통영국제음악당에서 음반 녹음을 해 발매했다.\n   공연장인 통영국제음악당이 녹음의 명소로 떠오르고 있다.\n  2014년 문을 연 통영국제음악당 콘서트홀은 1309석을 갖춘 공연장이다.\n  매년 3월 말 통영국제음악제 공연이 열리고 봄ㆍ가을에도 국내외 연주자가 무대에 서고 있다.\n  올해 음악제는 코로나 19 확산으로 모두 취소됐다.\n  이 공연장은 처음 지었을 때부터 음향 수준에서 합격점을 받았다.\n  피아니스트 조성진은 지난해 9월 여기에서 오케스트라 지휘와 피아노 협연한 후 “한국에서 가장 좋아하는 홀”이라고 말했다.\n  “2014년 상트페테르부르크 오케스트라와 협연하면서 처음 연주해보고 소리가 좋아서 깜짝 놀랐는데, 그 뒤로 몇백 개의 홀에서 연주한 뒤 다시 와서 해봐도 좋다.\n  무엇보다 무대에서 내 피아노 소리가 잘 들린다.\n  객석에서 듣기 좋아도 무대에서는 잘 안 들리는 홀도 많은데 통영은 균형이 좋다.\n ” 지휘자 성시연도 2017년 공연한 후 호평했다.\n  “지휘대에서 들을 때 각 악기 소리가 전해지는 시차, 객석에서 반사돼 돌아오는 소리의 시차가 적당해 지휘자가 집중할 수 있게 하는 홀”이라는 것이다.\n   청중이 있는 상태에서 연주할 때 좋은 소리가 나는 것과 청중 없이 음반 녹음을 할 때 음향이 좋은 것은 또 다른 문제다.\n  연주자들의 음반 작업에 참여한 최진 녹음 감독은 “공연과 녹음에서 큰 차이가 없는 홀”이라고 했다.\n  지난해 9월 통영에서 음반을 녹음한 이정란은 “일부러 현을 많이 눌러 연주하지 않아도 세밀한 소리가 마이크에 잡혀서 자연스럽고 편하게 녹음할 수 있었다”고 말했다.\n   이처럼 좋은 소리를 만들어내는 조건으로 최진 감독은 “공연장의 크기와 비율이 적당하기 때문”이라고 설명했다.\n  네모난 박스 모양으로 만들어진 통영국제음악당의 바닥부터 천장까지의 높이, 양쪽 벽 사이의 거리인 넓이, 무대부터 객석까지의 폭이 좋은 비율로 돼 있다는 것이다.\n  최 감독은 또 “벽면의 재질이 음을 적당히 반사해 원음과 반사음의 처리가 잘된다”고 했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "2014년 문을 연 통영국제음악당 콘서트홀은 공연장 비율이 좋아 음향 수준을 인정받으며 녹음의 명소로 떠오르고 있다.",
		"summary2": null,
		"summary3": "2014년 문을 연 통영국제음악당 콘서트홀은 1309석을 갖춘 공연장이다. 공연장인 통영국제음악당이 녹음의 명소로 떠오르고 있다. 이 공연장은 처음 지었을 때부터 음향 수준에서 합격점을 받았다. 연주자들의 음반 작업에 참여한 최진 녹음 감독은 “공연과 녹음에서 큰 차이가 없는 홀”이라고 했다. 이처럼 좋은 소리를 만들어내는 조건으로 최진 감독은 “공연장의 크기와 비율이 적당하기 때문”이라고 설명했다. 네모난 박스 모양으로 만들어진 통영국제음악당의 바닥부터 천장까지의 높이, 양쪽 벽 사이의 거리인 넓이, 무대부터 객석까지의 폭이 좋은 비율로 돼 있다는 것이다.",
		"summary_3_cnt": 320
	}
}