{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24362",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "세계 첫 여성지휘자 콩쿠르, 51개국 220명 몰렸다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24362-00001",
		"passage": "베를린 필하모닉 오케스트라에 최초로 여성 단원이 들어간 것은 1982년이었다.\n  많은 사람이 클라리네티스트 자비네 마이어를 떠올리지만, 같은 해에 바이올리니스트 마들렌 카루조도 베를린 필하모닉에 입단했다.\n  카루조는 당시 취리히 체임버 오케스트라의 바이올린 수석 오디션을 봤지만, 아무리 실력이 뛰어나도 여성 바이올리니스트에게 수석 자리를 내주지 않자, 베를린 필의 평단원으로 입단했다.\n  오늘날 베를린 필은 여성 단원이 절반을 차지한다.\n  그리고 세계적인 오케스트라 중 수석을 여성바이올리니스트가 맡은 곳도 상당수다.\n  그러나 지휘는 아직이다.\n  프로페셔널 오케스트라 지휘자 가운데 여성은 불과 5% 정도.\n  하지만 전 세계에서 오케스트라 지휘자가 되려고 공부하는 젊은 여성 지휘자 수는 기하급수적으로 늘고 있고, 실제로 이들의 활동도 과거보다는 훨씬 늘어났다.\n  이런 변화를 좀 더 공격적으로 바꿔보려는 의지가 ‘라 마에스트라’ 콩쿠르를 낳았다.\n  세계 최초로 열린 여성 지휘자를 위한 콩쿠르다.\n  현 파리 필하모니의 총책임자인 로랑 바일과 파리 모차르트 오케스트라의 음악감독인 여성 지휘자 끌레르 지보가 힘을 합쳤다.\n  지보는 과거 베를린필을 이끌었던 클라우디오 아바도의 어시스턴트 지휘자였지만 여성 지휘자로서 활동의 어려움을 느껴 2011년 오케스트라를 창단했다.\n  본래 3월 열릴 예정이었던 콩쿠르는 코로나19로 연기돼 이달 15일에서 18일(현지시간) 사이에 파리의 공연장인 필하모니 드 파리에서 열렸다.\n  전 세계 51개국에서 220명의 여성 지휘자가 지원했고, 그 가운데 12명을 선정했다.\n  12명 중 6명이 중간결선에, 그리고 최종 결선에 3명이 올라갔다.\n  6명의 지휘자는 최현(29·한국-미국), 라이 지아징(29·중국), 통 레베카(35·인도네시아-미국), 리나 곤잘레즈(34·콜롬비아), 스테파니 차일드레스(21·영국-프랑스), 글라디스말리 바델(25·베네수엘라)이었다.\n  최종 결선에는 통 레베카, 스테파니 차일드레스, 리나 곤잘레스가 올랐다.\n  18일 연주회 형식으로 열린 결선에서 세 지휘자의 역량은 뚜렷한 차이를 드러냈다.\n  통 레베카는 결선에서 놀라운 실력을 보여줬다.\n  무엇보다도 베토벤의 ‘영웅’을 풍부하고, 강렬한 대조의 해석으로 들려주었다.\n  그가 우승의 영광을 얻었다.\n  최종 6인에 든 한국계 지휘자 최현은 활달하고 시원한 제스처, 기쁨에 충만한 얼굴로 지휘했다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "아무리 실력이 뛰어나도 여성에게 바이올리니스트 수석자리를 내주지 않자 카 씨는 베를린 필하모닉 오케스트라에 평단원으로 입단했다.  ",
		"summary2": null,
		"summary3": "베를린 필하모닉 오케스트라에 최초로 여성 단원이 들어간 것은 1982년이었다. 많은 사람이 클라리네티스트 자비네 마이어를 떠올리지만, 같은 해에 바이올리니스트 마들렌 카루조도 베를린 필하모닉에 입단했다. 카루조는 당시 취리히 체임버 오케스트라의 바이올린 수석 오디션을 봤지만, 아무리 실력이 뛰어나도 여성 바이올리니스트에게 수석 자리를 내주지 않자, 베를린 필의 평단원으로 입단했다. 오늘날 베를린 필은 여성 단원이 절반을 차지한다.",
		"summary_3_cnt": 245
	}
}