{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21828",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[최병일의 이코노믹스] 중국이 ‘만리방화벽’ 쌓아올리자 미국도 맞대응 본격화",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21828-00002",
		"passage": " 중국 정부의 외국 플랫폼 차단은 반사적으로 중국산 플랫폼의 등장을 촉진했다.\n  중국판 구글, 중국판 아마존, 중국판 페이스북이 속속 등장했다.\n  폐쇄된 시장, 중국인의 창업정신, 인구 14억의 삼중주가 엮어낸 결과다.\n  바이두·알리바바·텐센트는 거대한 글로벌 기업이 되었다.\n  중국의 만리방화벽에도 불구하고, 맞대응하는 차단벽을 설치하지 않았던 미국이다.\n  이제 그런 미국은 사라지고 있다.\n  패권경쟁을 하고 있는 미국과 중국에 사이버 공간은 경제와 안보가 맞물린 새로운 대결공간이다.\n  미국이 중국플랫폼을 차단하지 않았던 것은 소비자 편리성의 경제적 효용이 안보 리스크를 압도했기 때문이다.\n  사회 전체 효용은 경제성과 안보리스트의 덧셈 아닌 곱셈에 더 가깝다.\n  결국 아무리 경제성이 뛰어나도 안보리스크가 통제 불가능한 수준을 넘어서면, 그 사회 전체가 누리는 효용은 0으로 떨어진다.\n  사이버 경제의 신데렐라인 플랫폼의 가치를 소비자 측면만 볼 수 없는 이유다.\n  중국은 사이버 플랫폼 통제의 범위를 중국 바깥에서 사용되는 중국산 플랫폼에 외국인이 접속하는 곳으로까지 확장하려고 한다.\n  통제의 대상이 된 외국인, 그 국가는 강력히 반발한다.\n  이는 실제 상황이다.\n  지난 6월 4일 천안문 민주화 시위 31주년을 맞이해 기념행사를 하려던 시도를 줌(ZOOM)은 막아 버렸다.\n  중국 정부의 요청에 의해, 중국법을 따를 수밖에 없었다는 줌의 설명은 의혹을 더했다.\n  코로나 팬데믹의 뉴노멀 시대에 화상회의 플랫폼의 보통명사가 된 줌.\n  줌은 미국 나스닥에 상장된 회사인데, 중국법을 따라야 한다니, 왜 그럴까? 줌의 창업자 에릭 위안(Eric Yuan)은 중국 산둥성 출신이다.\n  줌의 본사는 미국에 있지만, 핵심 기술진과 서버는 중국에 있다.\n  미국 증권거래위원회에 제출된 공개자료에 따르면 중국 내 자회사가 3개, 중국 내 개발자가 700여 명인 것으로 줌은 밝히고 있다.\n  중국 내 개발자에 의존한다는 것은 실리콘밸리의 고임금을 회피할 수 있는 경영전략이지만, 동시에 줌이 중국법의 적용을 회피할 수 없는 결정적인 연결고리가 된 이유다.\n  그 중국법의 요체는 ‘중국에서 운영되는 모든 기업은 데이터를 중국 내에 보관하고, 중국 정부가 요청하면 언제든지 정보공개를 해야 한다’는 것이다.\n  ‘열린 사회 대(對) 통제사회’ 사이버 경쟁 사이버공간에서의 중국발 안보리스크를 부각하고 있는 미국의 공세는 밀레니얼 세대와 Z세대의 개성 발산 대표 플랫폼이 된 틱톡까지 겨냥하고 있다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "중국이 중국산 플랫폼에 접속하는 외국인의 정보까지 통제하자 이에 반발한 미국이 차단벽을 설치하고 맞대응하려 한다.",
		"summary2": null,
		"summary3": "중국은 사이버 플랫폼 통제의 범위를 중국 바깥에서 사용되는 중국산 플랫폼에 외국인이 접속하는 곳으로까지 확장하려고 한다. 중국의 만리방화벽에도 불구하고, 맞대응하는 차단벽을 설치하지 않았던 미국이다. 이제 그런 미국은 사라지고 있다. 통제의 대상이 된 외국인, 그 국가는 강력히 반발한다. 그 중국법의 요체는 ‘중국에서 운영되는 모든 기업은 데이터를 중국 내에 보관하고, 중국 정부가 요청하면 언제든지 정보공개를 해야 한다’는 것이다.",
		"summary_3_cnt": 247
	}
}