{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00183",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문 대통령, 재계 신년회 3년째 패싱…기업 기살리기 또 없었다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00183-00001",
		"passage": "경제계가 애타게 듣고 싶었던 대통령의 속시원한 메시지는 끝내 나오지 않았다.\n  문재인 대통령은 2일 대한상공회의소에서 열린 정부 신년합동인사회 인사말에서 “우리 국민은 상생 도약으로 반드시 ‘함께 잘사는 나라의 국민’이 될 것”이라고 말했다.\n  문 대통령은 “저성장과 세계 경기 하강 어려움 속에 우리 국민은 상생으로 함께 잘사는 길을 선택했고, 이는 우리 경제를 더 단단하게 키우는 길이라고 믿는다”고 했다.\n  신규 벤처투자액과 신설법인 수 사상 최고, 11개로 늘어난 유니콘 기업 등을 지난해의 성취로 꼽았다.\n  지난해 11월까지 4개월 연속 30만 명 이상 늘어난 취업자 수와 13년 만의 최고치를 기록한 청년고용률을 거론하며 고용의 양과 질 모두 뚜렷이 개선됐다는 기존 입장을 되풀이했다.\n  문 대통령은 “지난해 우리는 조금 느리게 보이더라도 함께 가는 것이 더 빠른 길이라는 것을 확인할 수 있었다”고 했다.\n  정부가 선택한 길의 성과를 확인했고, 자신감을 가질 수 있었다는 표현도 했다.\n  이제껏 정부가 해오던 대로 직진하겠다는 의지를 밝힌 것으로 보인다.\n   혁신성장보다 상생·공정사회에 방점 혁신성장 얘기도 있긴 했다.\n  “신기술, 신산업의 진입과 성장을 가로막는 기득권의 규제도 더욱 과감하게 혁신해 나갈 것”이라고 했지만 혁신은 ‘상생 도약’을 위한 것이고, ‘공정사회’ 없이는 ‘상생 도약’도 없다는 말도 했다.\n  혁신보다 상생 도약이, 상생 도약보단 공정사회에 방점이 찍혀 있다는 분석이 나온다.\n  재계가 간절히 원했던 실질적인 규제 완화나 친노동 기조의 정책 전환, 시장을 거스르지 않는 합리적인 정책 같은 발언은 없었다.\n  대통령은 3일 열리는 재계 주최 신년인사회에도 참석하지 않는다.\n  2017년 이후 3년 연속 불참이다.\n  재계에선 “신년에 중점을 두겠다는 정부의 경제 우선 정책이 단순 구호에만 그치는 것 아니냐”는 우려의 목소리가 나온다.\n  재계 신년인사회는 민간이 주도한다는 점에서 행사가 갖는 상징성이 크다.\n  대한상공회의소는 경제계를 대표해 1962년부터 해마다 신년인사회를 열고 있다.\n  전국경제인연합회와 한국경영자총협회 등 여타 경제단체도 신년회를 따로 열지 않고 대한상의 행사에 참여했다.\n  1884년 설립돼 국내에서 가장 역사가 깊은 대한상의의 상징성을 존중한다는 차원에서다.\n  기업 규모를 가리지 않고 매년 1000여 명 이상의 경제인이 대한상의 주최 신년회에 모여 의지를 다졌다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "문 대통령은 정부 신년합동인사회에서 우리 국민은 상생 도약으로 잘 사는 나라의 국민이 될 것이라고 말했고 이는 우리 경제를 더 단단하게 키우는 길이라고 믿는다고 했다.",
		"summary2": null,
		"summary3": "문재인 대통령은 2일 대한상공회의소에서 열린 정부 신년합동인사회 인사말에서 “우리 국민은 상생 도약으로 반드시 ‘함께 잘사는 나라의 국민’이 될 것”이라고 말했다. 문 대통령은 “저성장과 세계 경기 하강 어려움 속에 우리 국민은 상생으로 함께 잘사는 길을 선택했고, 이는 우리 경제를 더 단단하게 키우는 길이라고 믿는다”고 했다. 정부가 선택한 길의 성과를 확인했고, 자신감을 가질 수 있었다는 표현도 했다.",
		"summary_3_cnt": 230
	}
}