{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10100",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국어 입문을 가장 쉽고 빠르게 <경희한국어> 시리즈 19권 출간",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10100-00002",
		"passage": " ‘듣고 말하기’는 실생활에 적용할 수 있게 이해 영역인 ‘듣기’와 표현 영역인 ‘말하기’를 통합했다.\n  MP3를 들으면서 이해한 내용이 말하기의 주요 소재가 되도록 구성해 학습자가 스스로 말하기를 연습, 응용할 수 있다.\n  실제 대화 상황과 장면을 학습자가 눈과 귀로 이해하고, 실생활에서 활용할 수 있도록 동영상을 제공한다.\n  MP3와 동영상 파일은 QR 코드로 재생할 수 있다.\n    ‘읽고 쓰기’는 주제에 관한 읽기 활동과 쓰기 활동이 결합되도록 구성해 문자, SNS, 이메일 작성 등 일상적 글쓰기에서부터 보고서, 논문 등 전문적 글쓰기를 배울 수 있다.\n  한국 문화를 생생하게 보여주는 삽화와 사진은 학습자의 흥미를 불러일으키기 충분하며, 한국어 맞춤법을 꾸준히 학습할 수 있도록 원고지를 별책으로 구성했다.\n  ‘읽고 쓰기’에서는 정치, 경제, 사회, 문화, 역사, 심리, 예술 등 전문적인 주제를 폭넓게 다뤄 지식 습득과 비판적 사고 함양에도 도움이 될 것으로 기대된다.\n       문법-듣기-말하기-읽기-쓰기, 유기적으로 연계〈경희한국어〉는 ‘문법’, ‘듣고 말하기’, ‘읽고 쓰기’로 나뉘어 있지만, 문법, 듣기, 말하기, 읽기, 쓰기가 유기적으로 연계되도록 한다.\n  ‘듣고 말하기’, ‘읽고 쓰기’에서는 듣기와 말하기, 읽기와 쓰기 기능을 소개하고, 각 단원에서 사용하는 어휘와 필요한 연계 문법을 제시한다.\n    각 단원에서는 주제와 관련된 삽화나 그림, 텍스트를 제시해 학습자의 배경지식을 활성화하고, 새로 나온 어휘와 표현을 정리해 학습자의 어휘력 신장에 도움을 준다.\n  삽화의 등장인물은 한국, 터키, 프랑스, 베트남, 미국, 중국, 러시아, 스웨덴, 일본, 에티오피아, 싱가포르 등 다양한 국적을 가진 학생, 회사원으로 설정했는데, 학습자가 직접 등장인물이 되어 말하는 활동 등을 구성해 흥미를 극대화했다.\n  마지막으로 각 단원의 핵심 내용을 정리해 반복 학습 효과를 높였다.\n  경희대학교 국제교육원은 1993년 한국어교육 과정을 개설한 이래 매년 세계 100여 개국 6,000여 명의 외국인과 재외 동포 학생에게 한국어와 한국 문화를 교육하고 있다.\n  연 4회의 10주 정규과정과 봄, 여름 3주 단기과정, 6주 집중과정 등을 비롯해 해외 대학 및 외부 기관의 수요에 맞춘 맞춤형 교육 과정을 운영하고, 각 교육과정에 최적화된 한국어 교재와 쉽고 편리하게 한국어를 익힐 수 있는 온라인 프로그램을 제공한다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "한국 문화와 한국어 맞춤법을 학습할 수 있는 읽고 쓰기는 학습자의 흥미를 불러일으키기 충분하게 구성되어 있어 글쓰기는 물론 비판적 사고 함양에 도움이 될 것으로 기대된다.",
		"summary2": null,
		"summary3": "‘읽고 쓰기’는 주제에 관한 읽기 활동과 쓰기 활동이 결합되도록 구성해 문자, SNS, 이메일 작성 등 일상적 글쓰기에서부터 보고서, 논문 등 전문적 글쓰기를 배울 수 있다. 한국 문화를 생생하게 보여주는 삽화와 사진은 학습자의 흥미를 불러일으키기 충분하며, 한국어 맞춤법을 꾸준히 학습할 수 있도록 원고지를 별책으로 구성했다. ‘읽고 쓰기’에서는 정치, 경제, 사회, 문화, 역사, 심리, 예술 등 전문적인 주제를 폭넓게 다뤄 지식 습득과 비판적 사고 함양에도 도움이 될 것으로 기대된다.",
		"summary_3_cnt": 276
	}
}