{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14687",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한달만에 윤미향 사태 입 연 文 \"위안부 운동 대의는 지켜져야\"",
		"author": "권호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14687-00001",
		"passage": "‘일본군 위안부 운동의 대의는 굳건히 지켜져야 한다.\n  대의는 할머니들의 증언으로부터 시작됐고, 민간의 자발적 참여와 연대가 더해진 것이다.\n  시민단체의 행태는 되돌아봐야 하지만, 운동 자체를 부정해선 안 된다.\n ’  문재인 대통령이 8일 청와대 수석ㆍ보좌관 회의를 주재하면서 최근 '윤미향 사태'와 관련된 입장을 밝혔다.\n  방식은 윤미향 더불어민주당 의원과 정의기억연대(정의연·한국정신대대책협의회 후신)을 직접 언급하지 않고 '위안부 운동'이라는 포괄적 명분을 고리로 한 접근이었다.\n  지난달 7일 이용수 할머니의 폭로 이후 문 대통령의 직접적 발언은  처음이다.\n   이날 오후 2시부터 5분 남짓 문 대통령이 읽어내린 1890여자의 논리 구조는 ‘지켜야 할 대의-할머니의 증언-자발적 연대-운동의 정당성’이었다.\n  우선 문 대통령은 “위안부 운동을 둘러싼 논란이 매우 혼란스럽다.\n  말씀드리기도 조심스럽다”라면서도 “인류 보편의 가치를 실현하려는 (위안부 운동의) 숭고한 뜻이 훼손돼서는 안 된다”고 강조했다.\n  또한 “위안부 운동의 대의는 굳건히 지켜져야 한다”며 “위안부 운동 30년 역사는 인간의 존엄을 지키고 여성 인권과 평화를 향한 발걸음이었다”고 말했다.\n  인류 보편, 존엄, 여성 인권, 평화 등으로 위안부 운동의 가치를 재확인했다.\n  그러면서 문 대통령은 “김학순 할머니의 역사적 증언에서부터 위안부 운동은 시작됐다”며 위안부 할머니들을 ‘운동의 출발점’으로 못 박았다.\n   특히 문 대통령은 “이용수 할머니는 위안부 운동의 역사”라며 “위안부 문제를 세계적 문제로 만드는데 지대한 역할을 하셨다”고 강조했다.\n  “미국 하원에서 최초로 위안부 문제를 생생하게 증언함으로써 일본 정부의 사과와 역사적 책임을 담은 위안부 결의안 채택에 결정적으로 기여했다.\n  프랑스 의회에서도 최초로 증언했고, 연세 90의 노구를 이끌고 위안부 기록물의 유네스코 등재를 촉구하는 활동도 벌였다”며 이용수 할머니가 이뤄낸 성과를 일일이 언급했다.\n  강성 친문 지지층이 이 할머니를 ‘토착왜구’에 빗대 비난하는 상황에서 문 대통령이 이 할머니를 적극적으로 감싼 것이다.\n  문 대통령은 “위안부 할머니가 없는 위안부 운동을 생각할 수 없다”, “위안부 운동을 이끌어오신 것만으로도 누구의 인정도 필요 없이 스스로 존엄하다” 같은 말도 했다.\n  문 대통령은 위안부 운동의 정당성을 거듭 강조했다.\n  “30년간 줄기차게 피해자와 활동가들, 시민들이 함께 연대하고 힘을 모은 결과 위안부 운동은 세계사적 인권 운동으로 자리매김했다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "문 대통령은 위안부 운동이라는 포괄적 명분을 고리로 접근해 윤 의원 사태와 관련된 입장을 밝혔다.",
		"summary2": null,
		"summary3": "‘일본군 위안부 운동의 대의는 굳건히 지켜져야 한다. 대의는 할머니들의 증언으로부터 시작됐고, 민간의 자발적 참여와 연대가 더해진 것이다. 시민단체의 행태는 되돌아봐야 하지만, 운동 자체를 부정해선 안 된다. ’ 문재인 대통령이 8일 청와대 수석ㆍ보좌관 회의를 주재하면서 최근 '윤미향 사태'와 관련된 입장을 밝혔다. 방식은 윤미향 더불어민주당 의원과 정의기억연대(정의연·한국정신대대책협의회 후신)을 직접 언급하지 않고 '위안부 운동'이라는 포괄적 명분을 고리로 한 접근이었다.",
		"summary_3_cnt": 268
	}
}