{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19236",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"박원순, 수도이전 반대하진 않았다\"…달라진 수도권 정계",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19236-00001",
		"passage": "“서울시장 궐위 상황인지라…”정치권에서 '수도 이전' 논의가 급물살을 타고 있는 가운데 서울시를 비롯한 수도권 의회와 기초단체장들이 “상황을 지켜봐야 한다”며 각자 셈법에 따라 몸 사리기에 들어갔다.\n  2000년대 초반 행정수도 이전 당시 헌법소원을 제기하고 반대 서명운동을 벌였던 당시와는 정반대의 상황이다.\n   26일 중앙일보 취재를 종합하면 수도권 의회와 단체장 사이에선 \"수도 이전 문제는 민감한 사안으로 논의가 필요하다\"면서도 \"균형 발전을 위한 분산이 필요하다\"는 찬성 의견이 쏟아지고 있다.\n  일각에선 여당이 국회 의석을 차지한 것처럼 기초 의회 역시 여당이 장악한 상황에서 수도 이전 반대 목소리를 내기 어려울 것이라는 전망도 나온다.\n  서울시 \"논의 필요…박원순 전 시장 반대 입장은 아냐\" 거주 인원이 1000만명을 넘어가는 서울시는 '수도이전' 문제에 대해 공식 언급을 꺼렸다.\n  서울시 관계자는 이날 \"시의 공식입장은 아니지만, 수도이전 관련한 논의는 필요하다고 본다\"고 말했다.\n   이 관계자는 \"기본적으로 공공기관 이전 문제에 대해 박원순 전 시장 시절에는 굳이 반대하는 입장은 아니었다\"는 설명도 보탰다.\n  현재 여권을 중심으로 다시 불거진 수도 이전 이슈에 대해 서울시장 궐위 상황이 아니었다면 반대할 상황은 아니었을 것이라는 취지의 발언이다.\n    서울시 안팎에선 내년 4월 보궐선거를 앞둔 상황에서 서정협 서울시장 권한대행(행정1부시장)을 중심으로 공식 입장을 내놓기도 쉽지 않다는 관측도 나온다.\n  시장이 공석인 상황에선 앞선 박 전 시장의 기조에 따라 \"논의가 필요하다\"는 정도의 소극적 입장만 내놓을 수밖에 없다는 의미다.\n  서울시 도시계획위원회 관계자 또한 \"의견을 개진해야 할 서울시장이 궐위 중인 데다 국회 차원에서도 의견이 엇갈리는 모양새여서 상황을 지켜보자는 분위기\"라고 말했다.\n    과거 행정수도 이전이 추진된 2003년 노무현 정권 시절, 서울시는 완강한 반대 입장을 보였다.\n  당시 서울시 경영기획실을 중심으로 행정수도 이전 반대 보고서를 냈고, 서울시의회는 '신행정수도 건설 특별위헌'으로 헌법소원을 제기했다.\n  당시 서울시는 보고서를 통해 \"수도 이전 비용만도 100조~120조원에 달한다”며 “지역 균형발전을 위한다는 명분이라면 충청권이 아닌 호남권으로 이전해야 하며, 수도 이전으로 수도권 과밀현상 해소는 불가능하다\"고 주장한 바 있다.\n  커지는 \"찬성\"…\"서울로 권력 집중, 집값 상승 요인\" 경기도의회는 \"입장을 정리하는 단계\"라며 직접적인 언급을 꺼렸다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "정치권에서 수도 이전 논의가 빠르게 진행되고 있는 가운데 수도권 의회와 단체장들이 논의가 필요하다며 몸을 사리고 있다.",
		"summary2": null,
		"summary3": "정치권에서 '수도 이전' 논의가 급물살을 타고 있는 가운데 서울시를 비롯한 수도권 의회와 기초단체장들이 “상황을 지켜봐야 한다”며 각자 셈법에 따라 몸 사리기에 들어갔다. 26일 중앙일보 취재를 종합하면 수도권 의회와 단체장 사이에선 \"수도 이전 문제는 민감한 사안으로 논의가 필요하다\"면서도 \"균형 발전을 위한 분산이 필요하다\"는 찬성 의견이 쏟아지고 있다.",
		"summary_3_cnt": 202
	}
}