{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08013",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " 윤석열 장모 '사문서위조 혐의' 기소…대검 \"입장 없다\" ",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08013-00001",
		"passage": "윤석열(60) 검찰총장의 장모 최모(74)씨가 부동산 정보 등을 얻으려 총 347억원대의 잔고증명서를 위조한 사문서위조 및 행사 혐의로 27일 재판에 넘겨졌다.\n  최씨의 변호인은 \"제 의뢰인은 (공범으로 함께 기소된 안씨의) 수십억 사기 피해자\"라며 억울함을 주장했다.\n  윤 총장은 수사 결과에 대해 별도의 입장을 밝히지 않았다.\n   윤 총장 아내는 무혐의  의정부지검 형사1부(정효삼 부장검사)는 이날 윤 총장 장모 관련 수사 결과를 발표하며 \"최씨와 최씨의 동업자인 안모씨, 잔고증명성 위조에 가담한 김모씨를 불구속기소했다\"고 밝혔다.\n  다만 최씨의 공범으로 고발당한 윤 총장의 아내 김건희(48)씨에 대해선 \"모녀가 공모해 잔고증명서를 위조한 증거가 없다\"며 무혐의 처분했다.\n   검찰은 최씨와 안씨가 2013년 4월부터 같은해 10월까지 \"한국자산관리공사(캠코) 관계자에게 자금력을 보여주고 부동산의 정보를 얻기위해 잔고증명서를 위조했다\"고 밝혔다.\n  두 사람은 같은해 8월 성남시 도천동 땅을 모 신탁으로부터 매입하는 과정에서 계약금이 몰취되자 계약금 반환소송을 제기한 뒤 법원에 위조된 잔고증명서를 제출한 혐의도 받고있다.\n  도천동 땅을 매입한 뒤 안씨의 사위 등의 명의로 등기한 혐의(부동산실권리자명의등기에 관한 법률 위반)도 적용됐다.\n   최씨의 변호인은 \"제 의뢰인은 (안씨로부터 사기를 당한) 피해금을 돌려받아야 하는 상황에서 안씨의 말에 속아 잔고증명서를 만들어 주었다\"고 반박했다.\n  하지만 안씨는 지난 19일 검찰 조사를 받기에 앞서 앞서 \"통장 잔고 증명서 (위조)를 지시한 적이 없냐\"\"최씨가 자기 마음대로 한 거냐\"라는 취재진의 질문에 \"예\"라고 답했다.\n  안씨는 그러면서 취재진에게 \"억울하다\"고 말했다.\n  조국(55) 전 법무부 장관의 부인인 정경심(58) 동양대 교수에게도 적용된 사문서위조 및 행사 혐의의 법정형은 5년 이하의 징역 또는 1000만원 이하의 벌금이다.\n  윤 총장의 장모 최씨는 이제 법정에서 유·무죄를 다시 다퉈야 하는 상황이 됐다.\n   최씨의 변호인은 이날 \"2015년 안씨를 사기로 고소한 사건 수사과정에서 (최씨는) 문건이 허위임을 인정하고 '잘못한 부분은 처벌받겠다'는 의사를 이미 밝혔다\"고 말했다.\n  하지만 당시 최씨는 이 혐의에 대해선 입건되거나 기소되지 않았다.\n  변호인은 \"당시 (최씨가) 거액의 사기 피해를 당했고 그 문건으로 피해를 보았다는 이해관계자가 없었기 때문으로 생각하고 있다\"고 말했다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "윤 검찰총장의 장모 최 씨가 사문서위조 및 행사 혐의로 재판에 넘겨졌고 최 씨의 변호인은 의뢰인이 거액의 사기 피해를 당한 것이라며 억울함을 주장했다.",
		"summary2": null,
		"summary3": "윤석열(60) 검찰총장의 장모 최모(74)씨가 부동산 정보 등을 얻으려 총 347억원대의 잔고증명서를 위조한 사문서위조 및 행사 혐의로 27일 재판에 넘겨졌다. 최씨의 변호인은 \"제 의뢰인은 (공범으로 함께 기소된 안씨의) 수십억 사기 피해자\"라며 억울함을 주장했다. 변호인은 \"당시 (최씨가) 거액의 사기 피해를 당했고 그 문건으로 피해를 보았다는 이해관계자가 없었기 때문으로 생각하고 있다\"고 말했다.",
		"summary_3_cnt": 228
	}
}