{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07529",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "TPO와 개성의 줄다리기…패션예능 ‘마포멋쟁이’가 똑똑하고 재밌게 정보를 전달하는 방법 ",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07529-00001",
		"passage": "많은 예능 히트작을 탄생시킨 나영석 PD가 처음으로 만든 패션 프로그램 '마포멋쟁이'.\n  이 프로그램은 2월 28일 tvN과 유튜브를 통해 방영된 첫 회부터 화제가 됐다.\n   일단 마포멋쟁이는 일반적인 ‘패션 프로그램’이 아니다.\n  ‘패션 예능’이다.\n  이미 '신서유기’에서 케미를 확인한 십년지기 친구 송민호(위너)와 피오(블락비)가 보여주는 ‘상황에 맞춘 옷 입기’ 대결이 주된 내용이다.\n  일반적인 패션 프로그램에서 최신 트렌드와 특정 인물의 스타일링 변신 등을 주로 보여줬다면, 마포멋쟁이는 옷을 좋아하는 두 명의 주인공이 자신의 취향과 개성에 맞게 옷을 고르고 또 대결을 통해 승자를 가리는 과정에서 아웅다웅 다투는 모습을 보는 재미가 있다.\n   프로그램에선 상당히 구체적인 상황을 제시하고 이에 맞는 옷 입기를 요구한다.\n  예컨대 ‘스케줄 없는 평일 오전 11시, 집 앞 편의점에 가는데 연예인 티가 안나면서도 부끄럽지 않은 룩’이라든지, ‘토요일 오후 12시, 고등학교 때 첫사랑이 오는 친구 결혼식 하객룩’ 같은 식이다.\n  ‘사촌형 결혼식에 갔다가 바로 고추 축제에 가야 하는 상황’이나 '엄한 큰아버지 병문안 뒤 바로 클럽에 공연을 가야 할 때'처럼 옷 한 벌로 두 가지의 상반된 상황을 해결하라는 고난도 미션도 준다.\n  흥미로운 건 이런 상황에서 송민호와 피오가 달라도 너무 다른 스타일을 훌륭하게 보여준다는 점이다.\n  럭셔리 브랜드 루이 비통의 패션쇼 무대에 섰을 만큼 패션감각 좋기로 정평이 난 송민호는 화려한 무늬가 가득 새겨진 옷이나 여성복을 섞어 입는 등 과감하고 파격적인 스타일링으로 패셔니스타로의 면모를 발휘한다.\n  반면 피오는 스스로 \"폴로 매니아\"라고 말할 만큼 아이비리그 스타일의 깔끔한 스타일로 '남친룩'의 정석을 보여준다.\n  여기에 지난 28일 방송에선 패션 스타일리스트 한혜연씨까지 등장해 최신 트렌드를 풀어냈다.\n  마포멋쟁이는 여러 면에서 통념을 깼다.\n  먼저 프로그램 명부터 '세련됨'을 가장 큰 덕목으로 여기는 패션업계 특성을 무시라도 하듯 촌티가 줄줄 흐르는 '멋쟁이'라는 단어를 선택했다.\n  하지만 촌스럽게 느껴졌던 이름도 몇 년째 세계를 달구고 있는 레트로 트렌드를 생각하면 그럴듯 하고, 또 프로그램을 이끌어가는 ‘패션 천재’ 송민호와 여성팬들의 열렬한 지지를 받는 피오가 사는 동네(마포구 상암동)와 맞물려 묘하게 설득 당한다.\n 여성 위주로 진행돼온 기존의 패션 프로그램 형식을 남성 중심으로 완전히 바꿨다는 점도 흥미롭다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "나 PD의 첫 패션 프로그램인 마포멋쟁이는 옷을 좋아하는 두 명의 주인공이 옷을 고르고 대결을 통해 승자를 가리는 과정에서 보는 재미가 있다.",
		"summary2": null,
		"summary3": "많은 예능 히트작을 탄생시킨 나영석 PD가 처음으로 만든 패션 프로그램 '마포멋쟁이'. 이 프로그램은 2월 28일 tvN과 유튜브를 통해 방영된 첫 회부터 화제가 됐다. 이미 '신서유기’에서 케미를 확인한 십년지기 친구 송민호(위너)와 피오(블락비)가 보여주는 ‘상황에 맞춘 옷 입기’ 대결이 주된 내용이다. 일반적인 패션 프로그램에서 최신 트렌드와 특정 인물의 스타일링 변신 등을 주로 보여줬다면, 마포멋쟁이는 옷을 좋아하는 두 명의 주인공이 자신의 취향과 개성에 맞게 옷을 고르고 또 대결을 통해 승자를 가리는 과정에서 아웅다웅 다투는 모습을 보는 재미가 있다.",
		"summary_3_cnt": 319
	}
}