{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06783",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"콜센터도 재택\"···정부도 못깬 '9 to 6 근무' 코로나가 깼다",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06783-00002",
		"passage": " 예컨대 재택근무는 근무시간을 기준으로 보상하는 체계가 아니다.\n  성과나 직무, 역할을 어떻게 수행하느냐에 초점을 맞춘다.\n  따라서 임금체계도 그에 맞춰야 한다.\n  해가 바뀌면 임금이 자동으로 오르는 호봉제 대신 직무급이나 역할급 중심으로 변화할 수 있는 토대가 된다는 의미다.\n  정부는 올해 초 경제정책방향을 발표하면서 임금체계 개편을 천명했다.\n 한국형 실업부조도 닻 올려…사회안전망 촘촘히 하는 효과한국형 실업부조제(국민취업지원제도)도 사실상 첫발을 뗐다.\n  이재갑 고용부 장관은 16일 \"모든 구직자에게 취업성공패키지 참여 문호를 개방한다\"고 발표했다.\n  취업성공패키지는 정부가 매달 일정액을 주고 취업 때까지 컨설팅을 하는 제도로 지금까지는 중위소득 이하에게만 적용했다.\n  이 장관은 \"국민내일배움카드의 훈련비 상한액도 5년간 300만원에서 500만원으로 상향 조정한다\"고 덧붙였다.\n  정부의 이런 조치는 저소득 취약계층에 매달 50만원씩 6개월간 훈련비와 생활비 등을 지원하는 한국형 실업부조제와 궤를 같이한다.\n  한국형 실업부조제는 예산은 확보했지만 국회에서 입법이 미뤄져 시행이 늦춰지고 있다.\n  노사정은 지난해 3월 한국형 실업부조 도입에 합의했었다.\n  임서정 고용부 차관은 \"코로나 사태를 계기로 취업이 어려운 계층에 대한 정부의 구직 지원제도를 더 촘촘하게 짤 필요가 있다\"며 \"이를 통해 고용시장의 공급과 수급을 원활하게 하는 효과를 낼 수 있을 것\"이라고 말했다.\n  이외에 경영상 어려움을 겪는 기업에 지원하는 휴업수당도 근로자 1인당 하루 6만6000원에서 7만원으로 상향 조정했다.\n  유명무실하던 가족돌봄휴가도 활성화해 일·가정 양립 문화에 한 발 더 다가섰다.\n 선진국형 직업 트라우마 상담도 전국에서 동시 실시특히 직업적 트라우마에 대한 심리상담이 강화된다.\n  선진국에는 보편화한 정책이다.\n  한국에선 2009년 옥쇄파업을 야기했던 쌍용자동차 구조조정 당시 해고자를 대상으로 실시하는 등 사건이 벌어질 때만 잠깐 실시하는 정도였다.\n  그동안 정부는 심리상담의 제도화를 꾀했으나 소요예산이나 필요성에 대한 정치권과 경영계의 이의제기 때문에 좌초했다.\n  고용부는 16일부터 전국에 전문상담센터 8곳을 설치해 운영에 들어갔다.\n  이곳에선 심리검사, 심리상담, 심리교육, 사후관리와 같은 전문상담 프로그램을 제공한다.\n  유경준 한국기술교육대 교수는 \"취업이나 재취업 상담 과정에서 심리적 안정을 찾아주는 일은 가장 기본적인 취업 지원 정책\"이라며 \"늦게나마 취업상담 기능의 핵심 지원제도가 도입된 것은 큰 변화\"라고 말했다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "중위소득 이하에게만 적용되던 취업성공패키지를 모든 구직자에게 개방하며 훈련비 상한액도 500만 원으로 상향 조정한다고 이 장관이 발표했다.",
		"summary2": null,
		"summary3": "이재갑 고용부 장관은 16일 \"모든 구직자에게 취업성공패키지 참여 문호를 개방한다\"고 발표했다. 취업성공패키지는 정부가 매달 일정액을 주고 취업 때까지 컨설팅을 하는 제도로 지금까지는 중위소득 이하에게만 적용했다. 이 장관은 \"국민내일배움카드의 훈련비 상한액도 5년간 300만원에서 500만원으로 상향 조정한다\"고 덧붙였다. 정부의 이런 조치는 저소득 취약계층에 매달 50만원씩 6개월간 훈련비와 생활비 등을 지원하는 한국형 실업부조제와 궤를 같이한다.",
		"summary_3_cnt": 256
	}
}