{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15669",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "버스 탄 듯 편안···韓최초 기동헬기 수리온, 동남아로 뜬다",
		"author": "김영주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15669-00002",
		"passage": " KAI는 아시아에선 인도·중국을 빼면 헬기를 제조하는 국가가 없어 충분히 승산이 있다고 본다.\n  이봉근 KAI 수출 담당 상무는 \"수리온은 산악 지형이 많은 한국군의 작전 능력에 맞춰 개발된 기체로, 산이 많은 동남아에 적용될 수 있다\"며 \"러시아·중국 헬기는 가격은 싸지만, 안정성에 문제가 있다.\n  한국은 검증된 프랑스 모델을 기반으로 선진화한 장비를 탑재해 경쟁력이 있을 것\"이라고 말했다.\n  이어 \"대규모 사업을 추진 중인 말레이시아를 비롯해 남미에선 KT-1을 발주한 페루 등을 타깃으로 삼을 것\"이라고 말했다.\n  수리온의 가격은 같은 급의 러시아산보다 비싼 200억~250억원이다.\n     동남아에선 군·민수용 헬기 수요를 노리고 있다.\n  김덕관 항공우주연구원 회전익기연구팀 총괄은 \"동남아는 섬이 많고 숲이 많아 제자리 이착륙 헬기 운용이 필수다.\n  경제·복지 성장에 맞춰 의료·구호 헬기 수요가 늘 것\"이라며 \"한국이 보유한 기술을 유럽·미국보다 경제적으로 확보할 수 있다는 점을 잘 설명할 것\"이라고 말했다.\n    버스처럼 편안한 12인승 헬기 조립동 북쪽 문을 열면 사천비행장과 연결된 활주로다.\n  군에 납품할 최신 KUH-1 한 대와 개발을 마치고 테스트 비행 중인 경무장 헬기 'LAH' 시제기가 늠름한 모습으로 서 있었다.\n  두 헬기 모두 무장을 한 상태로 테스트 중이었다.\n    활주로엔 이날 방문한 16개국 대사를 태울 경찰청 참수리 3대가 이륙을 준비 중이었다.\n  2013년 시제기부터 약 500시간 참수리 조종간을 잡은 박형식 경기북부지방경찰청 경위는 \"버튼 몇 번으로 조작하는 자동조종장치 등 안전성·편의성이 뛰어나다.\n  미국·이탈리아 등 헬기 선진국보다 역사는 짧지만, 한국형 지형에 강하다\"고 했다.\n  각국 대사가 내린 후 중앙일보 기자도 참수리에 올랐다.\n  조정석 뒤로 4열 12석 시트가 있는 내부는 미니버스처럼 넓었다.\n  부조종사석에 앉은 김찬동 KAI 시제기 조종사는 \"헬기의 성능은 제자리 비행 능력에 있다.\n  수리온은 백두산 꼭대기 높이인 9000피트(약 2700m) 상공에서도 안정적인 제자리 비행이 가능하다.\n  레펠링(강하)·호이스트(끌어올리기)·특수전에도 얼마든지 투입될 수 있다\"고 말했다.\n  이륙 후 사천을 벗어나 남해 해상까지 10여 분 비행하는 동안의 느낌은 버스에 앉아 있는 것처럼 편안했다.\n  조종사는 남해 창선도 산 능선에서 약한 강도의 전술 비행을 시연했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "KAI는 아시아에서 충분히 승산이 있다고 보고 있으며 이 KAI 수출 담당 상무는 프랑스 모델을 기반으로 선진화한 장비를 탑재한 한국은 경쟁력이 있을 것이라고 했다.",
		"summary2": null,
		"summary3": "KAI는 아시아에선 인도·중국을 빼면 헬기를 제조하는 국가가 없어 충분히 승산이 있다고 본다. 이봉근 KAI 수출 담당 상무는 \"수리온은 산악 지형이 많은 한국군의 작전 능력에 맞춰 개발된 기체로, 산이 많은 동남아에 적용될 수 있다\"며 \"러시아·중국 헬기는 가격은 싸지만, 안정성에 문제가 있다. 한국은 검증된 프랑스 모델을 기반으로 선진화한 장비를 탑재해 경쟁력이 있을 것\"이라고 말했다.",
		"summary_3_cnt": 220
	}
}