{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22312",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'포스트 아베' 누가 돼도…靑·외교부 내부선 \"큰 기대 안 한다\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22312-00001",
		"passage": "아베 신조(安倍晋三) 일본 총리가 28일 지병인 궤양성대장염 재발을 이유로 사임한다고 공식 발표한 데 대해 청와대와 외교부는 \"아쉽다\"며 \"새 총리와 우호 협력관계 증진을 위해 계속 협력할 것\"이라는 공식 반응을 보였다.\n  하지만 내부적으로는 \"포스트 아베가 누가 되더라도 큰 변화를 기대하진 않는다\"라는 분석을 끝낸 것으로 전해졌다.\n  강민석 청와대 대변인은 아베 총리 사임발표 직후 서면 논평을 내고 \"아베 총리의 급작스러운 사임 발표를 아쉽게 생각한다”며 “일본 헌정사상 최장수 총리로서 여러 의미 있는 성과를 남겼고, 특히 오랫동안 한일 양국 관계 발전을 위해 많은 역할을 해 왔다”고 말했다.\n  그러면서 “아베 총리의 빠른 쾌유를 기원하며 우리 정부는 새로 선출될 일본 총리 및 새 내각과도 한일 간 우호 협력관계 증진을 위해 계속해서 협력해 나갈 것”이라고 밝혔다.\n  외교부도 공식 입장으로 “아베 총리의 빠른 쾌유를 기원한다.\n  새로운 일본 총리 및 내각과도 한일 우호관계 증진을 위해 계속 협력할 것”이라고 전했다.\n  청와대 소식통은 이날 중앙일보와 통화에서 \"강경 보복을 주도한 아베 총리 퇴장으로 대화 여건이 나아질 여지는 있겠지만, 후임으로 거론될 인사들도 강제징용 문제는 차별화가 되지 않는다\"라며 \"혐한론이 일본 국내정치에 유용하기 때문에 자민당 총재 선거에서도 활용할 것\"이라고 내다봤다.\n   올해 연말 한·중·일 정상회의를 계기로 새 총리와 한일관계 개선 논의가 본격화될지에 관해선 \"대화는 계속하고 있지만 (과거사 문제 해결에 관한) 진정성이 문제\"라며 \"포스트 아베 정부도 과거사 입장이 달라지지 않을 것이란 게 내부 분석 결론\"이라고 전했다.\n  외교부 역시 \"누가 새 총리가 돼도 한일 간 쟁점이 바뀌지 않을 것\"이라며 \"한일관계에 변화가 있을 것으로 보지 않는다\"는 입장이다.\n  \"일본에서 여야를 불문하고 '한국 대법원 판결이 한일관계 근간을 뒤엎은 중차대한 문제라는 시각은 일본 내부 컨센서스\"라고도 했다.\n  범아베파의 지원을 받는  기시다 후미오(岸田文雄) 자민당 정조회장, 스가 요시히데(菅義偉) 관방장관, 고노 다로(河野太郞) 방위상이나 반(反)아베파 선두인 이시바 시게루(石破茂) 전 자민당 간사장 가운데 \"강·온의 차이는 있더라도 과거사 핵심 쟁점엔 동일한 입장\"이라고 분석하기 때문이다.\n  포스트 아베 일본 정권 출범을 한일관계 해빙의 계기로 만들 수 있느냐는 결국 우리 청와대에 달렸다는 분석도 나왔다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "강 청와대 대변인은 서면 논평에서 아베 총리의 빠른 쾌유를 기원하며 우리 정부는 한일 간 우호 협력관계 증진을 위해 협력해 나갈 것이라고 밝혔다.",
		"summary2": null,
		"summary3": "강민석 청와대 대변인은 아베 총리 사임발표 직후 서면 논평을 내고 \"아베 총리의 급작스러운 사임 발표를 아쉽게 생각한다”며 “일본 헌정사상 최장수 총리로서 여러 의미 있는 성과를 남겼고, 특히 오랫동안 한일 양국 관계 발전을 위해 많은 역할을 해 왔다”고 말했다. 그러면서 “아베 총리의 빠른 쾌유를 기원하며 우리 정부는 새로 선출될 일본 총리 및 새 내각과도 한일 간 우호 협력관계 증진을 위해 계속해서 협력해 나갈 것”이라고 밝혔다.",
		"summary_3_cnt": 245
	}
}