{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11528",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘생활속 거리두기’ 첫날…8명 단체 한 테이블서 대화하며 식사",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11528-00001",
		"passage": "6일 정오 서울시 중구의 한 지하식당가.\n  신종 코로나바이러스 감염증(코로나19) 사태 이전처럼 줄이 길게 늘어서진 않았지만 식당 안은 손님들로 가득했다.\n  테이블 간 간격이 1m 이하로 다닥다닥 붙어 앉은 모습이었다.\n  마스크를 한 손님들이 식당에 들어오면서 마스크를 벗었다.\n   만석인 한 퓨전음식점에서는 5~6명씩 앉은 테이블 사이로 마스크를 한 직원들이 서빙하고 있었다.\n  손님들은 마스크를 벗은 채 식사하며 대화를 나눴다.\n  다른 서양음식점은 비교적 한산한 모습이었지만 8명의 단체 손님이 모두 마스크를 벗고 한 테이블에 붙어 앉아 있었다.\n  이들의 어깨와 어깨 사이 거리는 30㎝가 채 되지 않았다.\n   이날 지난 3월 22일부터 45일 동안 이어진 ‘사회적 거리두기’가 ‘생활 속 거리두기’로 바뀌면서 코로나19로 임시 휴업한 전국의 공공시설 일부와 민간시설이 운영을 재개했다.\n  거리두기 전환 첫날, 이용자와 공공시설 관리자 대부분 감염 확산을 막기 위한 정부의 생활방역 세부 지침을 따르는 모습이었지만 일부에서는 수칙을 지키지 않거나 정확한 지침을 몰라 혼란스러워하기도 했다.\n   PC방 “발열 체크 계속해야 하나?” 같은 날 점심시간, 서울 종로구의 한 PC방에는 14명의 손님이 있었다.\n  모두 마스크를 한 채 띄엄띄엄 앉은 모습이었다.\n  이 PC방에서는 정부가 사회적 거리두기를 발표한 이후 발열 체크와 고객 명부 적기를 해왔지만 이날은 체온을 재지 않았다.\n  PC방 사장(46)은 “명부는 오늘까지 적을 생각”이라며 “아직 생활 속 거리두기 관련 공문을 받지 못해 구청에 구체적 지침을 물어보려 한다”고 말했다.\n  이 PC방은 그동안 구청에서 나온 소독제로 키보드·마우스를 소독해왔지만 코로나19 사태가 잠잠해진 뒤에도 소독제를 직접 사서 소독을 계속하고 외부 업체에 의뢰해 정기적으로 방역할 계획이다.\n   임시 휴관 연장하는 곳도  대전 지역 한 극장은 한 열을 건너뛰고 좌석을 배정하고 있다.\n  A열 좌석의 입장권을 팔면, B열을 건너뛰는 방식이다.\n  하지만 관객이 워낙 없다 보니 좌석 거리두기 배치가 크게 의미 없다고 극장 측은 설명했다.\n  이 극장에는 지난 5일 어린이날에 340여 명이 찾았다.\n  지난해 어린이날 관객의 10% 수준이라고 극장 측은 전했다.\n   닫았던 공공시설은 문을 열었다.\n  대전의 공공체육시설은 5개 구 중 동구·중구·서구 등 3개 구는 열고, 대덕구와 유성구는 12일 개방 예정이다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "생활 속 거리두기로 전환되면서 코로나19로 닫혀 있던 시설들이 일부 운영을 재개한 가운데 공문을 받지 못해 혼란스러워하는 경우도 있으나 생활 방역 지침을 따르는 모습이었다.",
		"summary2": null,
		"summary3": "이날 지난 3월 22일부터 45일 동안 이어진 ‘사회적 거리두기’가 ‘생활 속 거리두기’로 바뀌면서 코로나19로 임시 휴업한 전국의 공공시설 일부와 민간시설이 운영을 재개했다. 거리두기 전환 첫날, 이용자와 공공시설 관리자 대부분 감염 확산을 막기 위한 정부의 생활방역 세부 지침을 따르는 모습이었지만 일부에서는 수칙을 지키지 않거나 정확한 지침을 몰라 혼란스러워하기도 했다. PC방 사장(46)은 “명부는 오늘까지 적을 생각”이라며 “아직 생활 속 거리두기 관련 공문을 받지 못해 구청에 구체적 지침을 물어보려 한다”고 말했다.",
		"summary_3_cnt": 298
	}
}