{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05552",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나19 완치 판정 후 다시 확진, 왜 그런 일 생겼나",
		"author": "이태호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05552-00001",
		"passage": "[더,오래] 이태호의 잘 먹고 잘살기(69)얼마 전 완치판정을 받은 70대 노인이 며칠 지나 재발했다.\n  이런 경우는 중국에서도 몇 건 있었다는 보도다.\n  대중의 불안이 하나 더 늘었다.\n  이번 바이러스는 전례 없는 지독한 놈이 아닌가 하고.\n   이런 걱정은 대중의 민도(상식)가 높아져서 하는 소리다.\n  바이러스에 한 번 걸리면 같은 바이러스에는 다신 걸리지 않는다는 사실을 알고 있어서다.\n  맞다.\n  바이러스성 질병은 한번 앓고 나면 몸속에 면역(항체와 B세포)이 생겨 다시 같은 놈이 들어오면 단번에 물리치는 유비무환의 시스템이 갖춰진다.\n  이런 항체는 평생 가는 것도 있고, 얼마(몇 년) 안 가서 없어지는 것도 있다.\n  그러나 통상의 감기(혹은 독감) 바이러스의 경우는 같은 놈에 다시 걸리지 않는다는 게 상식이다.\n   그런데 왜 재발했을까? 속단하기는 어렵지만 그 가능성을 한번 짚어보자.\n  첫째, 노인이라 면역력이 약해 바이러스를 제대로 죽이지 못하다가 조건이 좋아지니 다시 증식했을 가능성, 혹은 바이러스가 분명 있었는데도 숫자가 적어 샘플(검체) 채취에 걸리지 않았거나 채취를 꼼꼼히 하지 않았을 가능성 등이다.\n  검체는 대개 콧구멍이나 목(후두)구멍에 면봉을 넣어 훑어서 채취한다.\n  채취 시 이 부분에는 거의 없었는데 더 깊숙한 기도나 폐 속에 남아 있었을 가능성도 있다.\n  이 경우라면 재발했더라도 이미 적게나마 항체가 생겨있을 것으로 판단돼 아마도 가벼운 증상으로 끝날 것이라는 추측이다.\n  드문 경우지만 간혹 항체가 잘 생기지 않는 체질적 차이도 있을 수 있다.\n  둘째, 실험적 오류의 가능성이다.\n  바이러스를 검출하는 PCR법은 정확도가 높아 그런 경우는 없겠지만, 혹시나 실험적 오류나 미숙인의 분석 스킬에 기인했을 가능성을 배제할 수는 없다.\n  많은 샘플과 과다한 업무에 오차는 따르기 마련이니까.\n  혹은 진단 시 약의 질적인 문제가 있을 수도 있다.\n  셋째, 가능성은 작지만 그동안에도 이 바이러스가 둔갑해 변종이 출현했을 가능성도 있다.\n  더욱이 RNA바이러스니 변종이 자주 출현한다는 소리는 일반인도 아마 들었을 테다.\n  맞다.\n  그러나 그럴 가능성은 거의 없다(는 게 전문가 견해다).\n  당연히 이번의 짧은 기간에도 신종 코로나가 출현했을 수는 있다.\n  그러나 지금보다 센 놈이 나오기는 어렵다는 게 상식이다.\n  변종이 나왔어도 99% 이상은 지금보다 오히려 약하거나 별문제가 없는 놈이 나왔을 테니까 말이다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "코로나 완치 판정을 받은 노인이 며칠 후 재발한 원인은 바이러스 검체 샘플이 적어 채취에 걸리지 않았을 경우와 실험적 오류의 가능성이 있고 신종 코로나가 출현했을 가능성도 있다.",
		"summary2": null,
		"summary3": "당연히 이번의 짧은 기간에도 신종 코로나가 출현했을 수는 있다. 얼마 전 완치판정을 받은 70대 노인이 며칠 지나 재발했다. 첫째, 노인이라 면역력이 약해 바이러스를 제대로 죽이지 못하다가 조건이 좋아지니 다시 증식했을 가능성, 혹은 바이러스가 분명 있었는데도 숫자가 적어 샘플(검체) 채취에 걸리지 않았거나 채취를 꼼꼼히 하지 않았을 가능성 등이다. 속단하기는 어렵지만 그 가능성을 한번 짚어보자. 둘째, 실험적 오류의 가능성이다.",
		"summary_3_cnt": 246
	}
}