{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05517",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“아모레퍼시픽 신사옥 중정은 놀라운 공간”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05517-00001",
		"passage": "미국 컬럼비아대 건축사 교수로, MoMA 건축·디자인 부문 수석 큐레이터(2004~2017)를 지낸 배리 버그돌(Barry Bergdoll·65)이 최근 화성시 초청으로 한국을 찾았다.\n  2010년 첫 방문 이후 지난 10년간 예닐곱 차례 방한한 그는 미국 건축계의 ‘한국통’으로 꼽힌다.\n  지난해 9월 ‘건축계의 노벨상’으로 불리는 프리츠커상 심사위원으로 위촉된, 국제 건축계의 파워 인사다.\n  공식일정에 앞서 그는 서울 경복궁과 아모레퍼시픽 용산 신사옥을 찾았다.\n  한국의 전통 건축과 2017년 완성된 대규모 오피스 빌딩인 두 건축물을 둘러보는 일정에 유현준 홍익대 건축학과 교수가 함께했다.\n  아모레퍼시픽 사옥은 버그돌 교수가 골랐고, 경회루는 유 교수가 추천했다.\n  두 사람이 ‘우리가 살고 싶은 도시’를 주제로 대화하며 나선 산책에 기자가 동행했다.\n  먼저 찾은 곳은 영국 출신의 데이비드 치퍼필드(David Chipperfield·66)가 설계한 아모레퍼시픽 사옥.\n  유 교수는 저서 『어디서 살 것인가』에서 이곳을 “우리나라에서 가장 훌륭한 사옥”으로 꼽은 바 있다.\n  묵직한 정육면체 형태로 이 건물의 중간중간 층 사이에는 한강·용산공원·남산 등을 향해 일종의 창 역할을 하는 큰 규모의 빈 공간(Void)이 있고, 특히 5층과 11층, 17층에는 5~6개 층을 비워내고 조성한 정원(중정)이 있다.\n  일반 사옥 빌딩과 달리 일반인들이 자유롭게 오갈 수 있도록 확 트인 1~3층의 아트리움 공간도 특별하다.\n  유 교수는 “마당이 있는 한옥을 3차원의 오피스 사옥으로 잘 해석한 공간 구조”라고 평했다.\n  버그돌 교수는 “이 건물은 아마도 치퍼필드가 설계한 것 중 믿기지 않을 정도로 높은 비율의 열린 공간을 가진 건물일 것”이라고 했다.\n  그러면서 “퍼블릭 공간이 워낙 커서 다목적 문화 공간처럼 보일 정도”라고 덧붙였다.\n  유 교수는 “아쉬움도 있다”며 “탄성을 자아내는 멋진 빌딩 속 정원, 특히 5층 중정을 일반인들도 보고 경험할 수 있게 열었더라면 훨씬 더 강력한 디자인이 됐을 것”이라고 말했다.\n  사옥은 한 기업의 소유이지만 디자인에 따라 조직원의 창의성과 공동체 의식, 그리고 소통 방식 등 기업 문화뿐만 아니라 지역사회에 지대한 영향을 끼칠 수 있다.\n  오로지 밀도만을 높이기 위해 숨 막히게 사무실로 채운 사무 빌딩은 감옥과 유사한 학교 디자인과 다를 게 없다.\n  그 안에서 오랜 시간을 보내야 하는 직원들, 그 건물을 매일 바라보고 오가야 하는 사람들의 삶을 배려한다면 우리 사회에는 퍼블릭 공간에 대한 개념을 장착한 사옥이 더 많이 필요하다는 게 전문가들의 지적이다.\n ",
		"passage_Cnt": 1308
	},
	"Annotation": {
		"summary1": "건축계의 노벨상으로 불리며 프리츠커상 심사위원으로 위촉된 버그돌은 화성시 초청으로 한국을 찾았으며 공식 일정에 앞서 서울 경복궁과 아모레퍼시픽 용산 신사옥을 찾았다.",
		"summary2": null,
		"summary3": "미국 컬럼비아대 건축사 교수로, MoMA 건축·디자인 부문 수석 큐레이터(2004~2017)를 지낸 배리 버그돌(Barry Bergdoll·65)이 최근 화성시 초청으로 한국을 찾았다. 지난해 9월 ‘건축계의 노벨상’으로 불리는 프리츠커상 심사위원으로 위촉된, 국제 건축계의 파워 인사다. 공식일정에 앞서 그는 서울 경복궁과 아모레퍼시픽 용산 신사옥을 찾았다.",
		"summary_3_cnt": 203
	}
}