{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19427",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"강남집 있으면 간사 맡지 말라\"…문 열자마자 싸운 국토위",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19427-00001",
		"passage": "28일 오전 여아 의원들이 모두 참석한 채로 처음 열린 국회 국토교통위원회 전체회의에선 야당 간사 선임부터 소란이 벌어졌다.\n  문정복 민주당 의원이 통합당이 간사로 내세운 이헌승 의원 선임에 반대 의견을 내면서다.\n  간사 선임은 각 교섭단체의 자체 결정을 존중하는 게 관례다.\n 문 의원은 “최근 모 언론사 프로그램을 보면 2014년도 부동산 3법을 통과시킨 대다수 의원님 중에 강남에 집이 있고 대단한 시세차익을 얻은 분이 국토위원 중에 몇분 있다”며 “집값 때문에 분노하고 있는 국민 정서상 국토위에서 제척해야 한다.\n  국토위원까지 사임하라 말씀드리기는 어렵지만, 간사에는 적절하지 않다”고 했다.\n  이에 이 의원은 “그런 관점에서 따지면 대한민국 공무원 중 강남 3구에 사는 분은 모두 공무에서 손 떼야 한다”며 “투기를 한 게 아니고 저는 8년간 전세생활을 하다가 집을 장만했다.\n  재건축에 들어가면서 살 곳이 필요해서 집을 장만했는데 그것을 투기한 것처럼 몰고 가는 것은 동료의원에 대한 예의가 아니다”고 했다.\n  결국 통합당 간사 선임은 가까스로 합의됐다.\n 이날 국토위는 회의 시작과 동시에 부동산 관련 6개 법안(임대 사업자 전·월세 신고제, 분양가상한제, 전매제한연장, 공공임대주택 관련법, 재건축초과이익환수법, 민간임대주택 특별법) 상정 문제로 맞붙었다.\n “오늘 회의 순서는 간사 선임의 건을 의결한 후 법안심사를 하고 업무보고를 하는 순서로 진행하겠다\"고 말하는 가운데 야당 의원들은 진 위원장의 공개 사과를 요구하고, 의사진행 순서를 문제 삼았다.\n 송석준 통합당 의원은 “법사위원장도 뺏어가고 상임위도 이런 식으로 진행하는 말도 안 되는 일이 대낮에 벌어지고 있다.\n  국민 앞에 정중하게 사과하라”고 말했다.\n  김은혜 통합당 의원은 “국회가 개원한 이래 부처 업무보고를 받지 않고 법안을 상정하는 경우가 있었나”라며 “우리가 답을 정하고 너희가 따르지 않으면 협치가 아니라고 말하는 것과 궤를 같이한다”고 했다.\n  진 위원장은 야당의 문제 제기에도 정해진 순서대로 회의 진행을 이어갔다.\n 이헌승 통합당 의원은 간사로 선임되자마자 여야 합의가 필요하다며 정회를 요청했다.\n  이 의원은 “역대 원 구성이 된 후 첫 상임위가 열릴 때 보통 업무보고를 3~4일 받는다.\n  조응천 간사님께 3일을 요구했지만, 법안처리가 급하다고 했다”며 “소위 구성도 여야 의견 일치를 보지 못했다.\n  소위 구성되지 않은 상태에서 전체 법안을 상정하고 토론하는 것은 맞지 않는다”고 했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "국토위는 회의 시작과 동시에 부동산 관련 6개 법안 상정 문제로 맞붙었고 야당 의원들은 진 위원장의 공개 사과를 요구하고 의사진행 순서를 문제 삼았다.",
		"summary2": null,
		"summary3": "이날 국토위는 회의 시작과 동시에 부동산 관련 6개 법안(임대 사업자 전·월세 신고제, 분양가상한제, 전매제한연장, 공공임대주택 관련법, 재건축초과이익환수법, 민간임대주택 특별법) 상정 문제로 맞붙었다. “오늘 회의 순서는 간사 선임의 건을 의결한 후 법안심사를 하고 업무보고를 하는 순서로 진행하겠다\"고 말하는 가운데 야당 의원들은 진 위원장의 공개 사과를 요구하고, 의사진행 순서를 문제 삼았다.",
		"summary_3_cnt": 224
	}
}