{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21572",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"조국 모친 사퇴 약속 안 지켜\" 결국 웅동학원 이사회 나섰다",
		"author": "이은지",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21572-00001",
		"passage": " 조국 전 법무부 장관 모친이 이사장으로 있는 웅동학원 이사회 내부에서 이사장 해임안 발의 움직임이 일고 있다.\n  박모 이사장이 학원 이사장직 사퇴 의사를 밝힌 지 1년이 됐는데도 약속을 지키지 않으면서다.\n  웅동학원 인근 지역 주민들 사이에서도 ‘사회환원’ 약속을 지키지 않고 있는 박 이사장 등 조 전 장관 일가를 향한 비판의 목소리가 나오고 있다.\n     웅동학원 임원 A씨는 21일 중앙일보와의 통화에서 “조국 전 장관 동생의 1심 선고가 나온 뒤 이르면 9월이나 10월쯤 박 이사장에게 사퇴를 요구할 것”이라며 “이사장 스스로 물러나지 않는다면 해임안을 이사회 의안으로 채택해 의결될 수 있도록 나설 것”이라고 말했다.\n  조 전 장관 동생의 1심 선고는 오는 31일로 예정돼 있다.\n     웅동학원 이사회는 올해 초부터 박 이사장의 사퇴를 여러 차례 요구해왔다고 한다.\n  김형갑 웅동학원 이사는 “올해 두 차례 이사회가 열릴 때마다 박 이사장의 사퇴를 요구해왔다”며 “그때마다 박 이사장은 ‘후임이 없다’, ‘조 전 장관 동생 1심 재판이 끝나고 정리가 되면 결정하겠다’ 등의 이유로 사퇴 요구를 거부해왔다”고 말했다.\n     지난 7월 27일 열린 이사회에서는 박 이사장의 사퇴 여부를 놓고 이사진들 간에 고성이 오가는 일이 벌어졌다고 한다.\n  웅동학원 임원 B씨는 “이사회 끝날 무렵에 모 이사가 이사장에게 사퇴를 요구했지만, 박 이사장이 확답을 내놓지 않자 고성이 오갔다”며 “결국 주위 사람들의 만류로 흐지부지 이사회가 마무리됐다”고 전했다.\n  이 자리에서 박 이사장은 “(이사장 사퇴에 대해) 나도 결심하고 있다”고 말하면서도 사퇴 시기에 대해서는 명확하게 밝히지 않았다고 한다.\n     이사장 해임안이 채택되려면 웅동학원 이사의 과반이 찬성해야 한다.\n  웅동학원 이사회는 박 이사장을 포함해 10명으로 구성돼 있는데 의결권을 가진 이는 8명이다.\n  감사와 개방감사는 이사회에 참가할 뿐 의결권이 없다.\n     웅동학원 임원 A씨는 “이사회 정관에 따르면 이사진 8명 중 5명 이상이 찬성해야 의안 채택이 가능하다”며 “이사회 8명 중 4명이 조국 일가와 관련된 이사여서 과반 찬성이 현실적으로 어렵다.\n  하지만 조국 전 장관 동생 1심 판결이 나오면 이를 근거로 박 이사장을 압박할 것”이라고 말했다.\n     박 이사장이 학교법인 사회환원 약속을 지키지 않자 지역주민들 사이에서도 비판 여론이 일고 있다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "조 전 법무부장관의 모친이자 웅동학원 이사장인 박 씨는 사퇴 의사를 밝히고도 사퇴하지 않자 이사회 내부에서는 조 전 장관의 동생 1심 판결을 근거로 압박할 것이라고 밝혔다.",
		"summary2": null,
		"summary3": "조국 전 법무부 장관 모친이 이사장으로 있는 웅동학원 이사회 내부에서 이사장 해임안 발의 움직임이 일고 있다. 박모 이사장이 학원 이사장직 사퇴 의사를 밝힌 지 1년이 됐는데도 약속을 지키지 않으면서다. 웅동학원 임원 A씨는 “이사회 정관에 따르면 이사진 8명 중 5명 이상이 찬성해야 의안 채택이 가능하다”며 “이사회 8명 중 4명이 조국 일가와 관련된 이사여서 과반 찬성이 현실적으로 어렵다. 하지만 조국 전 장관 동생 1심 판결이 나오면 이를 근거로 박 이사장을 압박할 것”이라고 말했다.",
		"summary_3_cnt": 278
	}
}