{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04593",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "스페인軍 168명에 무너진 잉카軍 8만···천연두가 멸망 불렀다",
		"author": "윤석만",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04593-00003",
		"passage": " 전쟁보다 유럽인들이 퍼뜨린 전염병으로 훨씬 많은 이들이 죽었습니다.\n    이처럼 전염병은 인류에게 가장 큰 위협입니다.\n  그런데 아이러니한 것은 치명적인 바이러스보다 코로나19처럼 덜 치명적인 경우가 판데믹의 위험성이 더 크다는 점입니다.\n  1976년 콩고에서 처음 발견된 에볼라의 예를 보면 잘 알 수 있습니다.\n      인체를 매개로 전염되는 에볼라 바이러스는 아마존 다음으로 세계에서 두 번째 큰 밀림인 콩고분지(362만㎢)를 넘지 못했습니다.\n  일주일 안에 치사율이 최대 90%라는 점도 확산이 더딘 이유였습니다.\n  리 골드먼 미국 컬럼비아대학병원장은 “숙주가 죽으면 바이러스도 소멸하기 때문에 치명적인 바이러스는 오히려 전염이 어렵다”고 합니다.\n  (『진화의 배신』)   하지만 코로나19처럼 숙주의 생명에는 큰 지장을 일으키지 않으면서 무증상 상태에서도 감염을 시키는 바이러스는 대전염병으로 확산될 가능성이 큽니다.\n  그 과정에서 바이러스는 “인간의 면역체계에 굴복하지 않고 스스로의 분자구조를 변화시켜 생존을 이어나가는데, 이는 진화의 한 방식”입니다.\n  (제러드 다이아몬드)   그런데 문제는 이제 치명적인 바이러스도 하루 이틀이면 전 세계로 퍼져나갈 수 있다는 것입니다.\n  거미줄 같은 교통망은 인간을 촘촘히 연결해 놨습니다.\n  그렇기 때문에 전파율도 높고 치명적이기까지 한 바이러스가 있다면 인류에겐 재앙과 같은 일이 될 것입니다.\n      미국의 의학 저널리스트 소니아 샤는 “지난 50년 간 300종 이상의 감염병이 예전에 한 번도 등장한 적 없는 지역에서 새롭게 출현했고 다음 두 세대 안에 인류에 치명적인 판데믹 바이러스가 나올 것”이라고 예측합니다.\n  (『판데믹: 바이러스의 위협』   몇 년 전에는 빙하에 갇혀 있던 고대 바이러스가 발견돼 세계를 깜짝 놀라게 했습니다.\n  영국의 과학기술 전문매체 ‘Phys.\n org’는 2015년 8월 시베리아에서 발견된 ‘몰리바이러스 시베리쿰’을 기획기사로 다뤘습니다.\n  이를 발견한 프랑스국립과학센터의 장 미셀 클라베리 박사는 “3만 년 전의 바이러스가 완벽한 냉동 상태로 죽지 않고 보존돼 있었다”고 설명합니다.\n      아직까지는 바이러스가 인간을 전염시키는지, 나아가 치명상을 입힐 수 있는지 정확히 밝혀지진 않았습니다.\n  그러나 3만년의 시간이동을 한 바이러스가 어느날 갑자기 사람에게 전염되기 시작한다면 엄청난 재난이 아닐 수 없습니다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "인류에게 가장 큰 위협인 전염병은 치명적인 바이러스보다 덜 치명적인 경우가 대전염병이 될 가능성이 오히려 큰데 치명적인 바이러스는 죽으면 소멸되므로 전염이 어렵기 때문이다.",
		"summary2": null,
		"summary3": "그런데 아이러니한 것은 치명적인 바이러스보다 코로나19처럼 덜 치명적인 경우가 판데믹의 위험성이 더 크다는 점입니다. 리 골드먼 미국 컬럼비아대학병원장은 “숙주가 죽으면 바이러스도 소멸하기 때문에 치명적인 바이러스는 오히려 전염이 어렵다”고 합니다. 하지만 코로나19처럼 숙주의 생명에는 큰 지장을 일으키지 않으면서 무증상 상태에서도 감염을 시키는 바이러스는 대전염병으로 확산될 가능성이 큽니다. 이처럼 전염병은 인류에게 가장 큰 위협입니다.",
		"summary_3_cnt": 250
	}
}