{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08147",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]마약보다 중독 강한 설탕, 한국인 하루 먹는 양은?",
		"author": "강하라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08147-00001",
		"passage": "[더,오래] 강하라,심채윤의 비건라이프(24) 어린 시절 설탕 뿌린 토마토를 맛있게 먹은 추억이 있다.\n  맛이 덜한 토마토도 설탕을 넣으면 맛있게 느껴진다.\n  토마토뿐 아니라 음식 맛도 달라진다.\n  오죽하면 맛집의 비밀은 설탕이라는 말이 생겼을까.\n  김치찌개나 된장찌개가 맛이 없다면 설탕이 답이라는 말이 괜히 나오지 않았을 것이다.\n  설탕은 과연 우리 몸에 어떤 작용을 할까.\n  우리의 실제 경험에 의하면 설탕은 먹는 즉시 반응이 나타난다.\n  기분이 좋아지고 기운이 솟는 것 같다.\n  안 그래도 에너지가 넘치는 아이들에게 설탕은 그야말로 초특급 에너지 부스터다.\n  주체할 수 없는 활동력을 보인다.\n  좋은 말로는 에너지가 넘친다고 하지만 정확히는 아이들이 대단하게 산만해진다.\n  이것을 반대로 이용한다면 어른들에게는 매우 유용한 정보다.\n  ‘코로나19’로 아이들은 방학이 길어졌고 집에서 가족과 보내는 시간이 많아졌다.\n  활기차게 뛰어놀아야 할 나이에 집 안에만 있는 아이들도 무척 답답할 것이다.\n  아이들을 달래볼 요량으로 설탕이 가득 들어간 아이스크림이나 빵, 과자를 준다면 그것은 부모들이 피곤해지는 추월차선이다.\n  몇 번의 설탕 롤러코스터를 경험하고 우리는 설탕이 들어있는 음식들을 철저하게 가려내기 시작했다.\n  결과는 매우 놀라웠다.\n  설탕은 먹지 않을수록 찾지 않게 된다.\n  먹을수록 더 먹고 싶어진다.\n  간혹 설탕 조절에 실패하는 날에는 아이들이 먼저 이야기한다.\n  설탕을 먹었으니 까부는 건 어쩔 수 없다며 이해하란다.\n  오후 나절에 당이 떨어졌다는 이야기를 흔히 한다.\n  이때 달콤한 디저트와 커피를 마시며 당 충전을 한다고 표현하기도 한다.\n  퇴근 전까지 그럭저럭 버티는 힘을 얻게 되는데 이것이 과연 설탕의 이로운 역할이라 할 수 있을까.\n  설탕은 먹을수록 더 의존성이 높아지는 성분이다.\n  설탕 의존적인 몸이 되면 인슐린에 영향을 주게 되고 혈당 롤러코스터를 타면서 우리 몸은 더 자주 많은 설탕을 찾게 된다.\n   1977년 미국의 상원 의원 ‘조지 맥거번(George McGovern)’은 미국인의 건강 상태가 날로 심각해지는 원인을 찾기 위해 전문가 280여 명과 함께 보고서를 작성한다.\n  이른바 ‘맥거번 리포트’다.\n  이 보고서가 제대로 세상에 알려졌다면 많은 생명을 구했을 텐데 아쉽게도 여러 부분이 가려지고 수정되었다.\n  그중에는 설탕에 대한 내용도 숨어 있다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "설탕은 에너지를 넘치게 하는 부스터 작용을 하지만 의존성 강한 성분이 있어서 의존적인 몸이 되면 인슐린에 영향을 주고 혈당 롤러코스터를 타게 되어서 먹을 수록 더 찾게 된다.",
		"summary2": null,
		"summary3": "설탕은 먹을수록 더 의존성이 높아지는 성분이다. 설탕 의존적인 몸이 되면 인슐린에 영향을 주게 되고 혈당 롤러코스터를 타면서 우리 몸은 더 자주 많은 설탕을 찾게 된다. 안 그래도 에너지가 넘치는 아이들에게 설탕은 그야말로 초특급 에너지 부스터다. 몇 번의 설탕 롤러코스터를 경험하고 우리는 설탕이 들어있는 음식들을 철저하게 가려내기 시작했다. 설탕은 과연 우리 몸에 어떤 작용을 할까. 좋은 말로는 에너지가 넘친다고 하지만 정확히는 아이들이 대단하게 산만해진다. 먹을수록 더 먹고 싶어진다.",
		"summary_3_cnt": 281
	}
}