{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28846",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]감사원 백데이터까지 모조리 받았다, 檢 원전 본격수사 ",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28846-00001",
		"passage": "검찰이 현 정부의 '월성 원전 1호기 폐쇄 결정'에 대한 감사원의 감사 결과에 대한 백데이터(근거자료)를 확보한 것으로 확인됐다.\n  감사원이 자체적으로 넘긴 7000페이지 분량의 '수사참고자료'에다 별도로 압수 영장을 근거로 백데이터까지 챙긴 것이다.\n 10일 중앙일보 취재를 종합하면 대전지검 형사5부(이상현 부장검사)는 최근 감사원으로부터 '월성 원전 1호기 폐쇄 결정' 감사 결과에 대한 백데이터를 확보했다.\n  검찰이 지난 5일 발부받은 압수 영장을 제시해 이를 임의제출 받는 형식을 따랐다.\n 감사원이 월성 1호기 조기 폐쇄 결정의 근거가 된 한국수력원자력의 경제성 평가에 문제가 있다고 판단한 근거 자료가 포함됐다고 한다.\n  백운규 전 산업부장관을 비롯한 산업부 관계자들이 자료를 삭제하는 등 감사를 조직적으로 방해했다고 판단한 근거도 담겼다는 애기도 나온다.\n  검찰 관계자는 \"향후 증거능력을 고려해서 안전하게 영장으로 백데이터를 받은 것\"이라고 말했다.\n 앞서 검찰은 감사원으로부터 수사참고자료도 전달받았다.\n  감사원이 지난달 20일 월성 원전 1호기 폐쇄 결정에 대한 감사 결과를 발표한 직후 전달됐다.\n  사실상 수사의뢰를 한 것이다.\n  자료는 60~70페이지 분량으로 혐의 대상자별로 일목요연하게 정리됐다.\n  각 대상자마다 사건·증거관계, 적용법조, 소결(결론)로 구성됐다.\n  자료에 대한 증거 목록까지 포함하면 전체 분량은 7000페이지 상당이다.\n 검찰 내에서는 수사참고자료가 고발장 수준을 넘어 판결문 수준의 자료라는 평가까지 나올 정도다.\n  검찰은 최재형 감사원장이 30년간 판사 생활을 통해 쌓은 노하우가 수사참고자료와 백데이터에 고스란히 담겼다고 본다.\n  한 검찰 간부는 \"일부 혐의자는 수사참고자료와 백데이터만 근거해 기소해도 문제가 없을 정도다.\n  말이 자료지 사실상 판결문에 가깝다\"고 전했다.\n 검찰은 감사원의 수사참고자료를 2주간 검토해 범죄사실을 추출했다.\n  이를 바탕으로 법원에 영장을 청구해 감사원과세종시의 산업통상자원부, 경북 경주 한국수력원자력 본사, 대구 한국가스공사 등에 대한 압수수색 또는 압수 영장을 발부받았다.\n  청와대 산업정책비서관을 지낸 채희봉 가스공사 사장의 집무실, 산업부 실무자의 서울 자택과 휴대폰 등도 포함됐다.\n 산업부, 한수원 등에 대한 압수수색 영장 집행은 지난 5, 6일 이뤄지고, 감사원에 대한 압수 영장 집행만 최근 진행된 것이다.\n 이런 수사 과정에도 불구하고 여권에서는 \"문재인 대통령의 탈원전정책을 직격한 수사다\" \"윤석열 검찰총장이 수사로 정치를 하고 있다\"며 공세를 이어갔다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "검찰은 차후 증거능력을 고려하여 압수 영장을 통해 월성 원전 1호기 폐쇄 결정에 대한 감사원의 백데이터를 넘겨받았다.",
		"summary2": null,
		"summary3": "검찰이 현 정부의 '월성 원전 1호기 폐쇄 결정'에 대한 감사원의 감사 결과에 대한 백데이터(근거자료)를 확보한 것으로 확인됐다. 감사원이 자체적으로 넘긴 7000페이지 분량의 '수사참고자료'에다 별도로 압수 영장을 근거로 백데이터까지 챙긴 것이다. 백운규 전 산업부장관을 비롯한 산업부 관계자들이 자료를 삭제하는 등 감사를 조직적으로 방해했다고 판단한 근거도 담겼다는 애기도 나온다. 검찰 관계자는 \"향후 증거능력을 고려해서 안전하게 영장으로 백데이터를 받은 것\"이라고 말했다.",
		"summary_3_cnt": 271
	}
}