{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08692",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'60일 만에 복귀' 중국 대표 힐링 유튜버 리쯔치",
		"author": "홍성현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08692-00001",
		"passage": "산골소녀가 일상 브이로그로 세계가 알아보는 인기 유튜버가 됐다.\n  꾸밈없이 올린 ‘힐링 영상’ 덕분이었다.\n  영상 속 소녀 리쯔치(李子柒)는 자연에서 채취한 재료로 음식을 만들어 할머니와 함께 먹는다.\n  화려하지도 유려한 언변의 소유자도 아니다.\n  그럼에도 구독자들이 리쯔치의 영상을 택한 것은 고즈넉한 산골의 풍경과 소리에 보고 있으면 마음이 편안해진다는 이유였다.\n  그간 수없는 매체들이 인터뷰 요청을 했지만 모두 거절했던 리쯔치.\n  이토록 베일에 싸인 그녀가 지난해 연말을 기점으로 시상식 등에 모습을 드러내며 각종 매체의 스포트라이트를 받았다.\n  얼마 전 코로나19가 중국을 덮치자, 리쯔치는 후베이, 저장 병원에 N95마스크 2만 260장 기부, 외과용 마스크 1만 장, 의료용 장갑 1만개, 방호복 1천여벌 등 기부하기도 했다.\n  2020년 3월 20일, 60일의 휴식을 깨고 리쯔치가 새로운 영상을 업데이트했다.\n  동영상이 풀린 후, 순식간에 80여만개의 좋아요와 20만개의 댓글이 달렸다.\n  코로나로 쉬어갔던 60일 간 리쯔치의 팔로워들은 그녀의 힐링 영상을 그리워했다.\n  코로나가 확산되기 전, 중국 인민일보(人民日报)가 리쯔치를 독점 인터뷰했다.\n  베일에 싸여 있었던 그녀, 리쯔치에 대한 내용을 정리해봤다.\n  1.\n  이름 끝 글자 '치(柒)는 행운의 숫자 리쯔치의 본명은 리자자(李佳佳)다.\n  온라인 메신저를 시작하면서부터 리쯔치라는 이름을 사용했다.\n  쯔(子)는 유명인 이름에 많은 글자인데 듣기 좋아서, ‘치(柒)’는 자신의 생일인 7월과 같은 음의 글자를 택한 것이다.\n  7이 행운의 숫자인 것도 ‘치’를 선택한 이유 중 하나다.\n  어린 시절 리쯔치는 또래에 비해 마냥 행복하지만은 않았다.\n  부모님이 이혼을 하고 아버지는 일찍 세상을 떴다.\n  할아버지의 목공일과 할머니의 집안일을 도와가며 유년기를 보냈다.\n  초등학교 5학년 때 할아버지마저 돌아가시자, 도시에 나가 갖은 아르바이트를 하며 돈을 벌었다.\n  할머니 혼자 생계를 이어가기에는 빠듯했기 때문이다.\n  처음 영상을 찍어 올리기 시작한 것 역시 할머니와 안정된 삶을 살아내기 위함이었다.\n  2012년 건강 문제로 하던 일을 그만두고 고향으로 돌아왔고, 온라인 쇼핑몰을 운영하다가 마케팅의 목적으로 쇼트클립 영상을 만들게 됐다.\n  2.\n  그 많고 많은 영상을 혼자 다 만드는 것일까? 사람들은 영상 속 리쯔치를 보며 어떻게 저렇게 \"살림 만능\"일 수 있을까 호기심을 갖는 경우가 많다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "자연에서 채취한 재료로 음식을 만들어 먹는 일상 브이로그로 구독자들의 마음을 편하게 하는 리 씨는 세계가 알아보는 인기 유튜버가 됐다.",
		"summary2": null,
		"summary3": "산골소녀가 일상 브이로그로 세계가 알아보는 인기 유튜버가 됐다. 꾸밈없이 올린 ‘힐링 영상’ 덕분이었다. 그럼에도 구독자들이 리쯔치의 영상을 택한 것은 고즈넉한 산골의 풍경과 소리에 보고 있으면 마음이 편안해진다는 이유였다. 영상 속 소녀 리쯔치(李子柒)는 자연에서 채취한 재료로 음식을 만들어 할머니와 함께 먹는다. 사람들은 영상 속 리쯔치를 보며 어떻게 저렇게 \"살림 만능\"일 수 있을까 호기심을 갖는 경우가 많다. 2012년 건강 문제로 하던 일을 그만두고 고향으로 돌아왔고, 온라인 쇼핑몰을 운영하다가 마케팅의 목적으로 쇼트클립 영상을 만들게 됐다.",
		"summary_3_cnt": 316
	}
}