{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19319",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "배수로 월북 미스터리…강화도 주민들이 제기한 새 시나리오",
		"author": "김민중",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19319-00001",
		"passage": "  27일 오전 비가 내리는 강화도에는 긴장감이 감돌았다.\n  군경이 이날 탈북민 김모(24)씨가 인천 강화군 강화읍에서 헤엄쳐 월북했다고 발표했기 때문이다.\n  군의 경계도 삼엄했다.\n  북한과 마주 보는 섬의 북단은 물론 교동도도 가는 길목에서도 검문을 했다.\n  강화읍을 둘러싼 철책을 촬영하려 하자 군 관계자가 달려와 제지하기도 했다.\n  날씨는 궂었지만 철책 너머로 지척의 북한 땅이 선명했다.\n   ‘관리 사각’ 문화재 배수로 통했나김씨가 월북한 통로로 강화읍의 한 문화재 배수로가 점쳐졌다.\n  김씨 가방이 인천의 유형문화재인 연미정 근처에서 발견됐기 때문이다.\n  가방 안에선 김씨 것으로 보이는 물안경과 옷, 통장 한 개, 현금 500만원을 달러(한화 480만원 상당)로 환전한 영수증 등이 나왔다.\n  이에 앞서 김준락 합동참모본부 공보실장은 이날 정례 브리핑에서 “해당 인원(김씨)의 월북 추정 위치를 강화도 일대로 특정했다”며 “김씨가 해안 철책 아래 배수로를 빠져나간 뒤 북한 쪽으로 헤엄쳐 갔을 것으로 보인다”고 밝혔다.\n  군 당국은 또 \"강화도에서 해당 인원을 특정할 수 있는 유기된 가방을 발견, 확인하고 정밀조사 중\"이라고 설명했다.\n   현재 군은 연미정 주변의 민간인 출입을 통제하고 조사를 벌이고 있다.\n  연미정의 배수로에는 문화재에 의무로 설치해야 하는 격자무늬 창살이 사라지고 없었다.\n  관리부실로 창살이 없어졌는지, 누군가 고의로 뗐는지, 애초에 설치되지 않았는지 등은 불분명하다.\n  연미정의 배수로는 폭 2m, 높이 2m 정도로 성인이 충분히 지나갈 수 있는 크기였다.\n  또 연미정은 문화재로 지정돼 있어 군은 물론 지방자치단체나 한국농어촌공사의 관리망에서도 벗어나 있다.\n  연미정 배수로를 통과하면 나오는 강에서 북한까지는 직선거리로 4㎞ 정도다.\n  김씨가 곧장 북한으로 향하지 않고 인근 무인도를 경유했을 수도 있다는 추정도 나온다.\n   다른 배수관문으로 나갔을 수도 현지 주민들은 다른 시나리오 가능성도 제기했다.\n  김씨가 인근 농어촌공사가 관리하는 배수관문을 통했을 가능성이다.\n  공사에 따르면 해당 배수관문은 19일 오전 8시에 수문을 개방했다.\n  당시 비가 많이 왔기 때문이다.\n  공사 관계자는 “수문을 열면 높이 15~20㎝의 공간이 생긴다”고 설명했다.\n  김씨가 이 공간을 통해 헤엄쳐 강으로 나갔고 북한에 도달했을 수 있다.\n  해당 지점에서 북한까지는 직선거리로 3㎞가량이다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "탈북민 김 씨가 월북했다는 발표가 난 이후 검문을 강화하고 촬영을 금지하는 등 군의 경계가 삼엄해졌다.",
		"summary2": null,
		"summary3": "군경이 이날 탈북민 김모(24)씨가 인천 강화군 강화읍에서 헤엄쳐 월북했다고 발표했기 때문이다. 군의 경계도 삼엄했다. 북한과 마주 보는 섬의 북단은 물론 교동도도 가는 길목에서도 검문을 했다. 강화읍을 둘러싼 철책을 촬영하려 하자 군 관계자가 달려와 제지하기도 했다. 날씨는 궂었지만 철책 너머로 지척의 북한 땅이 선명했다. ‘관리 사각’ 문화재 배수로 통했나김씨가 월북한 통로로 강화읍의 한 문화재 배수로가 점쳐졌다. 김씨 가방이 인천의 유형문화재인 연미정 근처에서 발견됐기 때문이다.",
		"summary_3_cnt": 278
	}
}