{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14875",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[Focus 인사이드] 북한, 다음 단계는 신형 잠수함 미사일 발사",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14875-00002",
		"passage": "   북한은 하노이 노딜 이후 지난해 5월부터 지난 3월 말까지 11개월 만에 4종의 신형 전술미사일을 완성하고 실전 배치에 들어갔다.\n  이는 제2단계 고도화 과정으로써 요격이 어려운 신형 전술미사일들이 한국군과 주한미군을 볼모로 잡을 수 있는 주요 위협수단이라는 실체도 이미 드러난 바 있다.\n    북한이 금번에 선언한 남북관계 단절과 적대관계로의 전환은 하노이 노딜 이후부터 “충격적 실제행동…새로운 전략무기…정면돌파”를 연이어 운운하며 돌파구를 찾던 차에 행동으로 나온 전형적인 책임전가식 충격요법의 하나이다.\n  이러한 북한의 행동은 대부분 내부요인으로부터 기인하고 있다는 점에 유의해야 한다.\n    제재에 따른 경제 및 외화난과 설상가상으로 덮친 신종 코로나바이러스 감염증(코로나19)은 북한의 자력갱생과 리더십의 한계를 한층 가중했기 때문이다.\n  7일 김정은 북한 국무위원장이 정치국회의에서 자립경제 및 평양시민들의 생활보장을 강조한 것도 이를 방증한다.\n  물론 이러한 요인은 모두 핵무력 고도화에 올인한 패착에서 기인한다.\n  역사적·경험적으로 북한은 대남 또는 대미 책임전가를 통해서 어려움에 봉착한 자신들의 내부 문제를 타개하는 데 능숙함을 보여줬다.\n  그것은 불완전한 체제유지와 생존을 위한 필사적인 전략이기 때문에 어쩔 수 없이 반복될 수밖에 없는 북한만의 현실이기도 했다.\n  그러나 시기에 따라 북한이 처한 대내외 상황과 여건은 항상 달랐고, 이에 대처하는 방법도 달랐다.\n  이번에는 북한이 이미 핵무력 고도화로 강화한 핵 억제력과 협상력을 바탕으로 자신들이 상황을 주도하고 있다고 과신하고 있기 때문에 향후 남북관계는 한 번도 경험해보지 못한 방향으로 진행할 가능성이 있다.\n  북한 통일전선부가 담화에서 “남측이 골머리가 아파할 일판을 벌여도 할 말이 없게 될 것”이라는 책임전가식 속내 표시는 단순히 대화를 위한 신호로 쉽게 여겨서는 안 될 이유이기도 하다.\n   예상컨대 북한은 제재 해제를 위해 신형 잠수함에서의 북극성-3형 발사는 물론 이미 완성한 신형 전략 미사일과 북한판 이스칸데르·에이태킴스·초대형방사포 등의 전술 미사일을 전개하고 미 본토와 한국 및 주한미군을 동시에 압박하는 이른바 “한미동맹의 전략적 선택에 영향을 주기 위한 명백한 위협”까지도 배제할 수 없다.\n   북한식 ‘새로운 전략적 강압’에 한미동맹이 철저히 대비해야 할 시기가 도래할 수 있다.\n  이러한 미국과 한반도라는 양방향에서의 동시적 위협은 한미동맹의 전략적 행동에 갈등을 유발하고, 한편으로는 한국 합참과 한미연합사의 공동위기관리에 혼선을 주는 데 집중될 수도 있다.\n ",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "북한은 핵 억제력과 협상력으로 남북관계 상황을 주도하고 있다고 과신하고 있으며 미 본토와 한국 및 주한 미군을 압박하는 위협을 배제할 수 없다.",
		"summary2": null,
		"summary3": "이번에는 북한이 이미 핵무력 고도화로 강화한 핵 억제력과 협상력을 바탕으로 자신들이 상황을 주도하고 있다고 과신하고 있기 때문에 향후 남북관계는 한 번도 경험해보지 못한 방향으로 진행할 가능성이 있다. 예상컨대 북한은 제재 해제를 위해 신형 잠수함에서의 북극성-3형 발사는 물론 이미 완성한 신형 전략 미사일과 북한판 이스칸데르·에이태킴스·초대형방사포 등의 전술 미사일을 전개하고 미 본토와 한국 및 주한미군을 동시에 압박하는 이른바 “한미동맹의 전략적 선택에 영향을 주기 위한 명백한 위협”까지도 배제할 수 없다.",
		"summary_3_cnt": 289
	}
}