{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28553",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[미 대선 경제]바이든 당선돼도 보호무역 계속…약달러 가속",
		"author": "김환영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28553-00002",
		"passage": "  KIEP는 또 미국 중심으로 공급망을 재편하는 과정에서 자동차와 반도체, 의료장비 등을 중심으로 한국 기업이 주효하게 참여할 수 있도록 전략을 마련해야 한다고 제언했다.\n  바이든 후보는 신재생 에너지, 친환경, 사회적 책임 등을 꾸준히 강조해온 만큼 이에 대한 국내 산업계 대비도 필요한 상황이다.\n  바이든 WTO 체제 옹호, 한ㆍ일 수출규제 분쟁 변수  KIEP는 “WTO 규정 준수를 강조해온 바이든이 현재 공석인 상소기구 위원을 조속히 임명해 WTO의 분쟁해결 기능을 하루빨리 복원시키고자 할 것”으로 예상했다.\n  이는 현재 한국 정부가 일본의 수출 규제를 놓고 WTO 분쟁해결 절차를 밟고 있는 것과도 직접적인 관련이 있다.\n    지난 6월 산업통상자원부는 일본의 수출 제한 조치 놓고 WTO 분쟁해결 절차를 재개했다.\n  트럼프 대통령은 WTO가 중국의 편을 들어왔다며 대립각을 세웠고, WTO 상소기구 신규 위원 선임도 막았다.\n  한ㆍ일 수출 분쟁 결과를 판가름할 WTO 상소기구 위원이 공석이라 한ㆍ분쟁해결 절차가 장기화할 것이란 관측이 많았다.\n   하지만 바이든이 백악관을 차지하게 되면 한ㆍ일 수출 규제 분쟁도 새로운 국면에 들어설 가능성이 커졌다.\n  물론 바이든 정부가 분쟁 과정에서 한국과 일본 중 누구의 편을 들지는 별개의 문제다.\n    달러 약세, 원화 강세 흐름에 무게 바이든 정부 출범 이후 외환시장이 어떻게 변할지도 관심사다.\n  한국 수출과 경제에 직ㆍ간접적으로 영향을 끼칠 수 있는 부문이라서다.\n   미 대선 결과가 아직 나오지 않았지만 이미 외환시장은 바이든 당선 쪽으로 기울었다.\n  전승지 삼성선물 연구원은 “바이든 후보의 당선 기대가 반영되며 미 달러는 전방위 약세 나타내고 있다”고 짚었다.\n  바이든 정부 출범 이후 ‘달러 풀기’로 대표되는 경기 부양책이 한층 강도 높게 시행될 것이란 기대감 때문이다.\n    달러가 약세로 이어가는 이유는 또 있다.\n  시장의 안도감이다.\n  임지훈 NH선물 연구원은 “(바이든 정부 출범으로) 노골적 미국 우선주의와 보복 관세 정책 등을 탈피하며 트럼프 행정부보다 미ㆍ중 관계가 다소 유화할 것이라는 기대가 작용했다”고 분석했다.\n   달러는 기축통화로 안전자산 위상을 갖고 있다.\n  미ㆍ중 무역 갈등이 최악으로 치닫거나, 신종 코로나바이러스 감염증(코로나19)이 크게 확산하는 위기가 닥쳤을 때 안전자산으로서 달러 수요가 크게 늘었고, 달러 환율도 따라 치솟았다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "일본의 수출 제한 조치를 놓고 산업통상자원부는 WTO 분쟁해결 절차를 재개했으나 WTO 상소기구 위원이 공석이라 한·일 수출 분쟁이 장기화할 것이라는 예측이 많았다. ",
		"summary2": null,
		"summary3": "하지만 바이든이 백악관을 차지하게 되면 한ㆍ일 수출 규제 분쟁도 새로운 국면에 들어설 가능성이 커졌다. 물론 바이든 정부가 분쟁 과정에서 한국과 일본 중 누구의 편을 들지는 별개의 문제다. 한ㆍ일 수출 분쟁 결과를 판가름할 WTO 상소기구 위원이 공석이라 한ㆍ분쟁해결 절차가 장기화할 것이란 관측이 많았다. 지난 6월 산업통상자원부는 일본의 수출 제한 조치 놓고 WTO 분쟁해결 절차를 재개했다. 트럼프 대통령은 WTO가 중국의 편을 들어왔다며 대립각을 세웠고, WTO 상소기구 신규 위원 선임도 막았다.",
		"summary_3_cnt": 286
	}
}