{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02903",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "의료진 없이 텅 빈 천막만 vs 직원 교대로 24시간 대기",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02903-00001",
		"passage": "중국 우한에서 발생한 신종 코로나바이러스 감염증 확산 방지의 최전선인 선별진료소 운영 실태가 지역별로 큰 편차를 보이는 것으로 조사됐다.\n  중앙일보가 지난 2일 서울에 있는 선별 진료소 11곳을 돌아본 결과다.\n  서울 금천구 보건소에 설치된 선별 진료소에는 신종 코로나 안내문만 붙어 있을 뿐 사람은 찾을 수 없었다.\n  환자 대기실 역할을 하는 진료소 천막 안에는 의자 한 개와 “내원 시 선별 진료소 텐트 안에서 담당 부서로 연락해 주세요”라고 적힌 안내문이 전부였다.\n  텐트에는 자물쇠가 걸려 있었다.\n  금천보건소 관계자는 “주말과 평일 오후 6시 이후에는 선별 진료소에서 진료하지 않는다.\n  인근 선별 진료소인 희명병원으로 가라”고 안내했다.\n  동대문보건소 선별 진료실 앞에는 “중국에 다녀오신 분만 선별 진료 대상입니다”라고 적힌 플래카드가 크게 붙어 있었다.\n  일본에서 귀국한 중국인이 확진 판정을 받았지만 여전히 진료 대상은 중국 입국자에게 한정돼 있다는 뜻이다.\n  선별 진료소 안엔 상주 인력 없이 ‘전화하라’는 안내문만 붙어 있었다.\n    서울 관악구의 에이치플러스 양지병원 응급센터 옆 선별 진료소에는 의료장비만 구비돼 있었다.\n  전화 안내문조차 없는 탓에 발열 등 증상이 있는 환자는 일반 응급환자들과 보호자가 있는 응급센터를 거쳐야 진료를 받을 수 있는 상황이었다.\n  현장에서 만난 119구급대 관계자는 “119에 신고가 들어오면 초기 상황 파악을 하고 바로 보건소로 인계하기 때문에 이곳에 있는 선별 진료소는 환자 개인이 알아서 찾아오는 경우밖에 없다”고 설명했다.\n  한 선별 진료소에서는 한 중년 여성이 진료 도중 딸을 데리고 나와 주차장 한쪽으로 향한 뒤 소변을 보도록 하는 일도 있었다.\n  신종 코로나는 소변을 통한 감염 가능성도 제기되고 있지만, 이 여성을 제지하는 사람은 없었다.\n  이에 반해 24시간 대비 체제를 갖추고 제대로 운영하는 곳들도 있었다.\n  서대문구보건소 선별진료소엔 이영준 보건소장과 간호사, 행정직원 등 3명이 대기하고 있었다.\n  진료실과 환자 대기실로 구분해 놓고, 진료실엔 음압시설과 난방시설을 갖춰놓고 있었다.\n  이 소장은 “지난달 20일부터 선별 진료소를 운영하고 있는데, 직원들이 연휴에도 쉬지 않고 매일 진료 텐트를 지키고 있다”며 “하루에 20명 정도가 찾고 있다”고 말했다.\n  은평구보건소도 24시간 근무하고 있다.\n  오전 9시부터 오후 6시까지 의사와 간호사, 검사 요원과 행정직원, 운전기사 등 5명이 진료소 텐트를 지키면서 1명씩 돌아가면서 근무한다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "코로나19 확산 중에도 선별진료소 운영 실태가 지역별로 큰 편차를 보이고 있으며 선별 진료 대상은 중국 입국자에게 한정되어 있다.",
		"summary2": null,
		"summary3": "중국 우한에서 발생한 신종 코로나바이러스 감염증 확산 방지의 최전선인 선별진료소 운영 실태가 지역별로 큰 편차를 보이는 것으로 조사됐다. 동대문보건소 선별 진료실 앞에는 “중국에 다녀오신 분만 선별 진료 대상입니다”라고 적힌 플래카드가 크게 붙어 있었다. 일본에서 귀국한 중국인이 확진 판정을 받았지만 여전히 진료 대상은 중국 입국자에게 한정돼 있다는 뜻이다.",
		"summary_3_cnt": 203
	}
}