{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13112",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유재수 '집유' 지적한 법조계 \"선의로 받으면 감경? 납득안돼\"",
		"author": "편광현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13112-00001",
		"passage": "하늘색 수의를 입고 마스크를 쓴 채 재판장에 들어선 유재수 전 부산시 경제부시장이 1심 재판부로부터 집행유예를 선고받았다.\n  지난해 12월 뇌물수수 혐의로 구속기소된 지 5개월여 만에 유죄 판결을 받은 채 석방됐다.\n  법조계 일각에선 \"뇌물액수에 비해 형량이 적다\"는 분석도 나왔다.\n 서울동부지법 형사합의 11부(부장판사 손주철)는 22일 뇌물수수·수뢰후부정처사·청탁금지법 위반 혐의로 기소된 유 전 부시장에게 징역 1년 6개월·벌금 9000만원에 집행유예 3년을 선고했다.\n  추징금 4221만2224원도 부과했다.\n  검찰이 지난달 22일 유 전 부시장에 대해 구형한 형량은 징역 5년이다.\n  유 전 부시장은 금융위원회 금융정책국장과 부산시 경제부시장 시절인 지난 2010~2018년 금융업체 대표 등 4명에게서 4956만원 어치 금품을 수수한 혐의를 받았다.\n  유 전 부시장이 대통령 전화를 \"재인이 형\"이라고 부르며 받았던 사이란 건  금융권, 관가에 많이 알려진 얘기다.\n  직무 관련성·대가성 있지만 \"친분 가능성도\"재판부는 유 전 부시장의 금품 수수 행위에 직무 관련성과 대가성이 있었다고 판단했다.\n  재판부는 \"유 전 부시장이 금품 공여자에게 영향을 줄 수 있는 부서로 이동할 수 있고 해당 부서 공무원들에게 직·간접적인 영향을 줄 수 있는 위치에 있었다\"며 직무 관련성을 인정했다.\n  또 \"금품 공여자들에 대한 대가성도 인정된다\"고 밝혔다.\n 하지만 금품 공여자에게 표창장을 준 혐의(수뢰후부정처사 혐의 등)는 \"증거가 부족하다\"는 이유로 무죄로 판단했다.\n  친동생 취업 청탁과 아들 인턴십 수수 혐의 역시 \"이익이 확실치 않다\"며 무죄로 봤다.\n  이날 재판부는 \"유 전 부시장과 공여자들의 사이에 사적 친분도 이익 수수의 큰 이유\"라며 집행유예 선고 배경을 설명했다.\n  처음 재판부는 \"유 전 부시장의 뇌물범죄가 공무원 직무 행위의 불가매수성(공무원의 직무행위를 돈으로 매수해선 안 된다는 것)을 침해해 책임이 가볍지 않다\"면서도 \"다만 유 전 부시장으로서는 사적인 친분이 있는 공여자들에게 선의로 금품을 받았다고 생각할 수 있다\"고 했다.\n  또 \"개별 뇌물 액수가 크다고 단정하기 어렵고, 유 전 부시장이 형사 처벌을 받은 전력이 전혀 없다는 점이 유 시장에게 유리한 정상으로 작용했다\"고 덧붙였다.\n  \"가중처벌 사유는 빠졌다\" 법조계 일각 지적법조계 일각에서는 \"일반 뇌물죄 사건보다 형량이 적게 나왔다\"는 지적이 나왔다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "1심 재판부는 유 전 부시장에게 징역 1년 6개월, 벌금 9000만원에 집행유예 3년을 선고하고 추징금을 부과했는데, 법조계 일각에선 형량이 적다는 분석도 나왔다.",
		"summary2": null,
		"summary3": "법조계 일각에선 \"뇌물액수에 비해 형량이 적다\"는 분석도 나왔다. 서울동부지법 형사합의 11부(부장판사 손주철)는 22일 뇌물수수·수뢰후부정처사·청탁금지법 위반 혐의로 기소된 유 전 부시장에게 징역 1년 6개월·벌금 9000만원에 집행유예 3년을 선고했다. 추징금 4221만2224원도 부과했다. 하늘색 수의를 입고 마스크를 쓴 채 재판장에 들어선 유재수 전 부산시 경제부시장이 1심 재판부로부터 집행유예를 선고받았다.",
		"summary_3_cnt": 237
	}
}