{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13221",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "부적절 취재 사과한 채널A···檢, 제보자·MBC쪽 수사 확대하나",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13221-00001",
		"passage": "채널A가 자사 기자와 검찰 고위 간부의 통화 의혹에 대해 부적절한 취재행위가 있었다고 인정했지만, 고위 간부가 누구인지 확인하지 못한 것으로 전해졌다.\n  검찰은 이런 의혹을 MBC에 알린 제보자가 어떤 경위로 채널A 기자를 접촉하게 됐는지, 채널A 기자로부터 고위 검찰 간부 관계 정보를 뽑아내기 위해 사건을 부풀린 정황은 없는지 등을 파악하기 위해 수사를 확대할 전망이다.\n   24일 검찰 등에 따르면 서울중앙지검 형사1부(부장 정진웅)는 25일 오후 2시 법치주의바로세우기행동연대(법세련) 이종배 대표를 고발인 신분으로 조사한다.\n  이 대표는 “채널A 의혹을 MBC에 처음 알린 제보자의 녹취록에는 신라젠 사건과 관련 여야 정치인 인사 파일이 등장하지만 실체가 없다”며 “제보자는 존재하지 않는 파일을 마치 있는 것처럼 속여 채널A 기자의 취재 업무를 방해했다”며 제보자 지모(55)씨를 업무방해 혐의로 지난 4일 검찰에 고발했다.\n   앞서 채널A 이모 기자는 지난 2∼3월 수감 중인 이철 전 밸류인베스트코리아(VIK) 대표에게 네 차례 편지를 보내고 대리인이자 MBC에 이를 제보한 지씨를 세 차례 만나 이 전 대표가 대주주로 있던 신라젠과 유시민 노무현재단 이사장의 관계를 물었다.\n   채널A는 지난 22일 오후에 방송된 ‘뉴스A’ 앵커 클로징 멘트를 통해 “조사 결과 우리 기자가 검찰 고위 관계자와의 친분을 과시하며 이를 취재에 이용하려 한 사실을 확인했다”며 “명백한 잘못이고 채널A의 윤리강령과 기자 준칙에 어긋나는 일”이라고 밝혔다.\n  지난달 1일부터 자체 진상조사위를 꾸려 조사해온 채널A는 방송통신위원회에 제출한 53쪽 분량 진상조사 보고서를 25일 자사 홈페이지에 공개한다.\n  다만 진상조사를 통해서도 검찰 고위 간부가 누구인지 밝혀지지 않은 것으로 전해졌다.\n  녹음 파일이 파악되지도 않았고, 해당 기자가 어떤 검찰 고위 간부인지 일관되게 진술도 하지 않은 것으로 알려졌다.\n  사건을 맡은 서울중앙지검 형사1부(부장 정진웅)는 제보자 지씨와 MBC 주변으로도 수사를 확대할 가능성이 있다.\n  검찰은 지난달 말 MBC 압수수색영장을 청구했으나 기각된 바 있다.\n  영장 기각 이후 검찰은 MBC에 채널A 기자와 지씨 간 대화 녹음 파일과 검찰 고위 간부의 통화 파일 등을 요청했다.\n  하지만 MBC가 “취재원 동의 없이 수사기관에 제출하는 것은 취재윤리를 위배하는 것”이라고 일부 불응하면서 핵심 자료는 확보하지 못한 것으로 전해졌다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "채널A 기자와 검찰 고위 간부의 통화 의혹에 대한 제보의 경위에 대해 수사를 확대할 전망인 검찰은 법세련 이 대표를 고발인 신분으로 조사한다.",
		"summary2": null,
		"summary3": "검찰은 이런 의혹을 MBC에 알린 제보자가 어떤 경위로 채널A 기자를 접촉하게 됐는지, 채널A 기자로부터 고위 검찰 간부 관계 정보를 뽑아내기 위해 사건을 부풀린 정황은 없는지 등을 파악하기 위해 수사를 확대할 전망이다. 24일 검찰 등에 따르면 서울중앙지검 형사1부(부장 정진웅)는 25일 오후 2시 법치주의바로세우기행동연대(법세련) 이종배 대표를 고발인 신분으로 조사한다. 채널A가 자사 기자와 검찰 고위 간부의 통화 의혹에 대해 부적절한 취재행위가 있었다고 인정했지만, 고위 간부가 누구인지 확인하지 못한 것으로 전해졌다.",
		"summary_3_cnt": 297
	}
}