{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22974",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]가족 동의 없는 법정 상속등기, 세금폭탄 부른다 ",
		"author": "최용준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22974-00002",
		"passage": " 아버지의 상속재산을 어떻게 나눌 것인지에 대한 생각이 서로 너무 달라 모이기만 하면 다툼이 생기기 일쑤였다.\n  결국 서로에게 너무 상처를 받아 누구도 먼저 이야기를 꺼내지 않다가 상속세 신고 기한이 임박한 상황에서 장남인 조씨가 나서서 상속등기와 상속세 신고까지 하게 된 것이다.\n  그런데 왜 문제가 된 걸까? 상속등기는 세 가지 종류가 있다.\n  첫 번째는 상속인 전원의 동의하에 분할협의를 거쳐 그 협의대로 등기가 이루어지는 경우다.\n  협의 결과로 상속재산 협의분할계약서가 작성, 제출되고 등기부에는 등기원인이 ‘협의분할에 의한 상속’으로 기재된다.\n  두 번째는 분할협의 없이 법정지분대로 등기하는 경우다.\n  보통 상속인 중 일부가 연락이 안 되거나 상속인 간 분쟁으로 인해 합의가 되지 않을 경우 일단 자신의 법정지분이라도 등기부에 기재해 상속처리를 하는 것이다.\n  이러한 상속등기는 다른 상속인의 동의가 없더라도 상속인 1인만의 신청에 의해서도 얼마든지 가능하다.\n  이때 등기부에는 등기원인이 그냥 ‘상속’으로만 기재된다.\n  조씨의 경우 동생들과 의견 조율이 되지 않은 상태에서 상속세 신고 기한이 다가오니 일단 조씨 혼자 이러한 상속등기를 하게 된 것이다.\n  그러나 이처럼 등기원인이 ‘협의분할에 의한 상속’이 아닌 ‘상속’인 경우 상속인 전원의 동의가 없었기 때문에 다른 상속인이 법원에 상속재산 분할심판을 제기할 수 있다.\n  그에 따라 상속지분이 변경돼 등기되는 것이 세 번째 유형이다.\n  따라서 ‘상속’을 등기원인으로 하는 등기는 추후 제기된 분할심판에 의해 얼마든지 변경될 수 있으므로 일종의 임시 등기에 불과한 것이다.\n  조씨 가족들에게 거액의 상속세가 추징된 이유는 바로 조씨가 협의분할을 거치지 않고 법정 상속등기를 했기 때문이다.\n  등기 원인이 ‘상속’으로만 기재된 경우 세부담 면에서 크게 불리해진다는 것을 당시 조씨는 미처 몰랐었다.\n  협의분할 없으면 배우자 상속공제에서 큰 손해 앞서 설명한 대로 조씨 가족이 상속세 부담을 줄이려면 배우자 상속공제를 최대한 활용해야 한다.\n  그러려면 어머니가 상속재산 중 법정지분인 10억원을 실제로 상속을 받아야  배우자 상속공제로 10억원을 공제받을 수 있다.\n  이를 위해서는 배우자 상속재산 분할기간(상속세 신고기한(상속일의 월말로부터 6개월 내) 경과 후 6개월) 내에 반드시 상속 분할 등기를 해야만 한다.\n  그러나 조씨가 상속등기를 할 때 ‘협의분할’에 의하지 않고 혼자 일방적인 신청에 의해 ‘상속’을 원인으로 등기했기 때문에 문제가 된 것이다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "동생들과의 의견 조율이 되지 않은 상태에서 이루어진 조씨의 상속등기는 협의분할에 의한 상속이 아니기 때문에 조씨 가족들에게 거액의 상속세가 추징되었다.",
		"summary2": null,
		"summary3": "조씨의 경우 동생들과 의견 조율이 되지 않은 상태에서 상속세 신고 기한이 다가오니 일단 조씨 혼자 이러한 상속등기를 하게 된 것이다. 조씨 가족들에게 거액의 상속세가 추징된 이유는 바로 조씨가 협의분할을 거치지 않고 법정 상속등기를 했기 때문이다.   그러나 이처럼 등기원인이 ‘협의분할에 의한 상속’이 아닌 ‘상속’인 경우 상속인 전원의 동의가 없었기 때문에 다른 상속인이 법원에 상속재산 분할심판을 제기할 수 있다.",
		"summary_3_cnt": 237
	}
}