{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12389",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트로트로 지역 경제 활성화?…‘선한 영향력’에 꽂힌 요즘 예능",
		"author": "이지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12389-00001",
		"passage": "“코로나19로 인해 많은 어려움 속에 처해있는 지역경제의 활성화를 위해…”‘트롯전국체전’(KBS)의 론칭 소식을 알리며 보낸 보도자료의 한 대목이다.\n  ‘트롯전국체전’에 대해 “기존 오디션 프로그램과는 달리 각 지역에 숨어있는 진주 같은 유망주들을 발굴, 최고의 가수와 스태프들이 직접 트레이닝 시켜 지역 명예를 건 트로트 대결을 펼치는 프로그램”이라고 소개하며 “코로나19로 인해 많은 어려움 속에 처해있는 지역경제의 활성화를 위해 각 지역을 대표하는 새로운 트로트 스타를 발굴해 가는 과정을 담을 것”이라고 밝혔다.\n 트로트 예능까지 ‘지역경제 활성화’를 외치는 시대.\n  ‘선한 영향력’에 꽂힌 요즘 예능의 현 주소다.\n  긴장되고 팍팍한 사회 분위기 탓일까.\n  ‘웃음’만으로는 존재 의미가 부족하다는 듯 ‘공익’을 내세우며 뭉클한 감동 분위기를 유도하는 모양새다.\n  ‘선한 영향력’ 예능의 대표 주자는 SBS ‘맛남의 광장’이다.\n  요식업계의 큰 손 백종원 대표와 ‘농벤저스’ 양세형ㆍ김희철ㆍ김동준이 함께 지역 특산물을 이용한 신메뉴를 개발해 소비 촉진을 유도한다.\n  ‘맛남의 광장’은 정용진 신세계 부회장까지 등장시켜 주목을 끌기도 했다.\n  정 부회장은 상품성이 떨어져 판로가 막힌 ‘강릉 못난이 감자’ ‘해남 왕고구마’를 사달라는 백 대표의 부탁을 흔쾌히 들어주며 ‘키다리 아저씨’ 역할을 톡톡히 했다.\n  tvN의 토요 예능 ‘놀라운 토요일-도레미마켓’ 역시 지역 시장과의 상생을 도모한다.\n  출연진들은 매회 가사가 잘 들리지 않는 대중가요의 한 부분을 듣고 이를 받아적는데, ‘받쓰(받아쓰기)’에 성공하면 지역 시장의 대표 메뉴를 시식할 수 있다.\n  또 신ㆍ구조어 퀴즈, 노래방 반주 퀴즈, ‘원곡자를 찾아라’ 등의 간식 게임에서 정답을 맞히면 지역 시장에서 판매하는 간식을 먹을 수 있다.\n  본격적인 ‘받쓰’ 시작에 앞서 나오는 해당 시장 소개 영상은 그날 시식할 메뉴에 대한 힌트를 제공하며 출연진과 시청자들의 관심을 잡아끌고, 이 과정에서 지역 시장은 쏠쏠한 홍보 효과를 누리게 된다.\n  ‘유 퀴즈 온 더 블럭’도 ‘착한 예능’의 얼굴을 하고 있다.\n  코로나 19 여파로 MC 유재석과 조세호가 일상 속에서 시민들을 만나며 이야기를 나눌 수 없게 된 뒤 공익성의 농도는 도리어 더 짙어졌다.\n  스튜디오에서 다양한 특집 방송을 진행하며 여러 사회 문제에 대한 시청자들의 의식을 환기시키고 있는 것이다.\n  대표적인 예로 3월 11일 방송된 ‘전사들(Warriors)’ 편은 코로나 19 감염자의 국내 현황과 이동 경로를 알려주는 ‘코로나 맵’ 개발자, 임관 직후 확진자 수가 많은 대구로 파견된 간호장교, 대구에서 자원봉사를 하는 의료인 등을 인터뷰하며 바이러스 종식을 위해 힘쓰는 이들의 노력을 조명했다.\n ",
		"passage_Cnt": 1371
	},
	"Annotation": {
		"summary1": "트롯전국체전은 코로나19로 인해 어려움에 처한 지역경제 활성화를 위해 각 지역을 대표하는 새로운 트로트 스타를 발굴해 가는 과정을 담겠다고 했다.",
		"summary2": null,
		"summary3": "‘트롯전국체전’에 대해 “기존 오디션 프로그램과는 달리 각 지역에 숨어있는 진주 같은 유망주들을 발굴, 최고의 가수와 스태프들이 직접 트레이닝 시켜 지역 명예를 건 트로트 대결을 펼치는 프로그램”이라고 소개하며 “코로나19로 인해 많은 어려움 속에 처해있는 지역경제의 활성화를 위해 각 지역을 대표하는 새로운 트로트 스타를 발굴해 가는 과정을 담을 것”이라고 밝혔다.",
		"summary_3_cnt": 205
	}
}