{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08065",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"종교 탄압말라\" \"교회가 이기적\" 사랑제일교회 앞서 뒤엉켰다",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08065-00001",
		"passage": "“시민의 생명이 달려있다.\n  집회금지 행정명령 철저히 준수하라.\n ”(장위10구역 조합원 일동)“예배 또는 설교를 방해한 자는 3년 이하의 징역 또는 500만원 이하의 벌금에 처한다.\n ”(사랑제일교회) \"찍지 마라\" \"종교 탄압\" 곳곳에서 충돌 29일 오전 11시 서울 성북구 사랑제일교회(담임목사 전광훈) 진입로는 예배를 드리러 온 신도들과 경찰, 행정명령을 이행하기 위해 현장에 온 서울시 공무원, 지역 주민 및 취재진이 엉켜 곳곳에서 험악한 분위기가 연출됐다.\n  일부 신도들은 채증을 위해 동영상 촬영을 하는 경찰을 향해 “신도들 얼굴 찍지 말라”고 목소리를 높였으며, ‘스태프(Staff)’라고 적힌 파란 조끼를 입은 교회 측 관계자들은 사진이나 동영상 촬영을 하려는 취재진과 개인 유튜버들을 제지했다.\n  현장에는 서울시와 성북구청 공무원 110여명, 경찰 400여명이 충돌했지만 교회 출입을 완전히 막지는 않았다.\n  경찰 관계자는 “출입을 제한하면 더 큰 충돌이 발생할 수도 있을 것”이라고 말했다.\n   서울시는 지난 23일부터 4월 5일까지 신종 코로나바이러스 감염증(코로나19) 확산을 방지하기 위해 사랑제일교회를 포함한 일부 교회와 단체에 집회금지 행정명령을 발동했다.\n  이를 어길 경우 집회에 참석하는 개개인에게 1인당 300만원까지 벌금이 부과될 수 있다.\n  교회에서 확진자가 발생하면 확진자와 접촉자의 치료비 일체와 방역비도 청구된다.\n  교회 \"감염병 예방 조치 다 해\"하지만 이날 사랑제일교회 신도들은 행정명령에 개의치 않고 예배를 보기 위해 교회에 출석했다.\n  교회 측은 실내 예배당뿐만 아니라 진입로에도 간이 의자를 둬 신도들이 예배를 밖에서도 생방송으로 시청할 수 있도록 했다.\n  교회 관계자는 “예배당도 2m 거리를 유지하고 있으며, 신도들도 모두 마스크를 썼고 온도계로 열 체크도 했다”며 “감염병 예방에 필요한 모든 조치를 취했다”고 밝혔다.\n   이날 예배에 참석한 한 신도는 “경찰들이 많다고 신도들이 두려워할 것 같으냐”며 “과거에도 이런 일(종교탄압)이 있었지만, 우리가 다 이겼다”고 말했다.\n  교회 관계자는 “어떤 나라가 예배를 막을 수가 있느냐”라며 “종교의 자유와 신도들의 권리를 침해한 것”이라고 주장했다.\n  일부 신도들은 ‘예배방해죄’라고 적힌 피켓을 들고 다니며 “경찰이나 서로 간 2m 거리 유지해라”라고 목소리를 높였다.\n    주민 \"교회가 너무 이기적\"  반면 일부 지역 주민들은 “도대체 이게 뭐하는 짓이냐”며 불편한 기색을 여과 없이 드러냈다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "서울시가 신종 코로나바이러스 감염증 확산을 막기 위해 사랑제일교회를 포함한 일부 단체에 집회금지 행정명령을 발동했으나 사랑제일교회 신도들은 예배를 보기 위해 출석했다.",
		"summary2": null,
		"summary3": "서울시는 지난 23일부터 4월 5일까지 신종 코로나바이러스 감염증(코로나19) 확산을 방지하기 위해 사랑제일교회를 포함한 일부 교회와 단체에 집회금지 행정명령을 발동했다. 하지만 이날 사랑제일교회 신도들은 행정명령에 개의치 않고 예배를 보기 위해 교회에 출석했다. 교회 측은 실내 예배당뿐만 아니라 진입로에도 간이 의자를 둬 신도들이 예배를 밖에서도 생방송으로 시청할 수 있도록 했다.",
		"summary_3_cnt": 217
	}
}