{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09297",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“학생없어 아끼는 건 전기·물세뿐”…온라인 강의가 무섭다는 대학",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09297-00001",
		"passage": "지방 중소대학들 사이에서 온라인 강의 때문에 재정 적자가 가속화되고 있다는 목소리가 높아지고 있다.\n  예상치 못한 신종 코로나바이러스 감염증(코로나19) 사태로 온라인 강의용 서버 증설비, 추가 방역비 등 비용은 늘어난 반면, 학내 식당 및 편의시설 수입, 외국인 유학생 등록금 등 수익은 바닥을 치고 있기 때문이다.\n  유학생 등록금·일반인 평생교육원 등 수입 감소 12일 조선대에 따르면 현재 재적 중인 중국과 베트남 등 유학생 930명 중 200여 명의 유학생이 코로나19 사태 이후 휴학했다.\n  전체 유학생의 약 20%에 달한다.\n  휴학은 등록금 수입 감소로 이어진다.\n  조선대는 코로나19 사태 이후 학교 내 수업이 전면 중단되면서 일반인 등을 대상으로 한 평생교육원과 언어교육원 등 강좌 수입도 없다.\n  3000여 실 규모의 학내 기숙사 중 외국인 유학생이 입주한 700실을 제외한 약 2300실이 비어있다.\n  학내 거주인구가 사라지면서 학내식당과 편의시설을 이용하는 수입도 급격히 줄었다.\n  광주지역 중소 사립대인 호남대와 남부대도 비슷한 상황이다.\n  호남대는 중국인 유학생 940명이 재적 중이지만, 휴학과 등록 취소 등 사례가 나타나고 있다.\n  남부대학교도 500실 규모 기숙사가 텅 비어 학내식당 수입이 줄었다.\n  임대료 수입도 마찬가지다.\n  카페나 편의점 등 학내에 입주한 편의시설은 일반적인 임대료 계약이 아닌 벌어들인 수익의 일정 비율을 학교에 내는 조건으로 입주한다.\n  학생이 없어지면서 수익이 급감해 임대 수익도 사라졌다.\n  \"온라인 강의 1학기 전면확대만은 피하고 싶은데…\" 조선대는 정부의 사회적 거리두기 기간 연장 방침에 따라 오는 17일로 예정돼 있던 온라인 강의 기간을 무기한 연장하기로 했다.\n  호남대는 오는 24일까지 예정된 온라인 강의 기간을 더 늘릴지 검토하기로 했다.\n  늘어나는 적자와 줄어드는 수입도 감당해야 한다.\n  온라인 강의에 따른 학생들의 불만도 걱정이다.\n  조선대학교는 온라인 강의의 질을 높이기 위해 교수들을 상대로 온라인 강의 공모전까지 진행한다.\n  남부대는 모든 교수의 온라인 강의에 파워포인트 자료(PPT)와 동영상을 첨부하도록 했다.\n  일부 대학들은 수업의 질 저하에 따른 등록금 환불운동 동향을 파악하기 위해 소속 학생들의 익명게시판까지 모니터링하고 있다.\n  전교생이 이용하는 온라인 강의 시스템 확보도 비용이다.\n  남부대는 교수들과 학생들이 공유하는 동영상 수요를 감당할 수 없어 온라인 서버 증축과 방송 장비 구매에 1500만원을 사용했다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "지방 중소대학들은 코로나19 사태로 온라인 강의용 서버 증설비 등이 늘어났으나 수익은 바닥을 치고 있기 때문에 재정 적자가 가속화되고 있다는 목소리가 높아졌다.",
		"summary2": null,
		"summary3": "지방 중소대학들 사이에서 온라인 강의 때문에 재정 적자가 가속화되고 있다는 목소리가 높아지고 있다. 예상치 못한 신종 코로나바이러스 감염증(코로나19) 사태로 온라인 강의용 서버 증설비, 추가 방역비 등 비용은 늘어난 반면, 학내 식당 및 편의시설 수입, 외국인 유학생 등록금 등 수익은 바닥을 치고 있기 때문이다.",
		"summary_3_cnt": 177
	}
}