{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24543",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "스마트폰 준다는 男 따라갔다, 원격수업에 짓밟힌 13살 소녀",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24543-00001",
		"passage": "신종 코로나바이러스 감염증(코로나 19)의 기세가 여전한 필리핀에서 원격 수업이 빈곤층 아동들을 생각지 못한 곤경에 빠뜨렸다.\n 온라인 수업에 필요한 기자재와 통신비를 댈 여유가 없는 빈곤층 아동들이 스마트폰이나 컴퓨터를 구하려다가 나쁜 이들의 꾐에 빠져 범죄에 이용되고 있다는 것이다.\n \"13세 필리핀 소녀가 스마트폰을 손에 넣으려다 성추행 피해를 봤던 사실이 취재 결과 확인됐다\"고 보도했다.\n 필리핀 수도 마닐라 인근에서 자녀 3명과 사는 메리(47·가명)는 미장원을 운영하며 생계를 꾸리고 있었다.\n  큰 딸인 애나(13·가명)는 줄곧 학교에 가지 못했다.\n 필리핀에서는 당초 6월 학교가 문을 열 예정이었지만 개학 일정은 8월 하순으로, 그리고 다음 달 5일로 재연기됐다.\n  로드리고 두테르테 필리핀 대통령은 \"코로나 백신을 입수할 때까지 대면 수업은 없다\"고 선언해버렸다.\n  결국 교육 현장에선 온라인 수업을 도입하게 됐다.\n 문제는 애나에겐 스마트폰도, 컴퓨터도 없었다는 점이다.\n  애나는 그동안 엄마에게 휴대폰을 사달라고 졸랐지만, 엄마는 딸에게 장사용 휴대폰을 빌려줄 뿐이었다.\n  집세도 밀릴 때가 많아 딸에게까지 휴대폰을 사줄 형편이 못 됐다.\n  \"다음에 사줄게, 기다려\"라는 말만 되풀이했다.\n 하지만 코로나 시대에 애나에게 스마트폰은 동경하던 것에서 필수품으로 바뀌어 버렸다.\n  폰이 없으면 온라인 수업을 들을 수가 없었기 때문이었다.\n  값싼 휴대폰이라도 구하려면 3000페소(약 7만원)가 필요했지만, 코로나 19로 엄마의 벌이는 쪼그라든 상태였다.\n  일하려고 해도 손님이 뚝 끊긴 탓에 하루에 50페소(1200원)밖에 못 버는 날도 있었다.\n 그러던 지난 7월, 애나는 한 남성(31)의 꾐에 빠졌다.\n  이 남성은 자기를 찾아오면 스마트폰을 주겠다고 약속해놓고 애나를 돌려보내지 않았다.\n  가족들은 발칵 뒤집혔다.\n 지지통신은 \"애나는 그날 밤 귀가하지 않았고, 다음날 남자와 있던 곳에서 경찰에 의해 구출됐다\"고 보도했다.\n  소녀는 \"남자가 돌려보내지 않겠다고 위협해서 지시에 따를 수밖에 없었다\"는 말만 했다.\n 이 남성은 유괴 및 성폭행죄를 추궁받았다고 지지통신은 보도했다.\n 메리는 \"딸이 저렇게 혼자 고민하고 있는지 몰랐다\"면서 딸을 꾀어낸 남성에게 분노가 치민다고 털어놨다.\n  그동안 엄마 대신 여동생 둘을 잘 돌봐준 속 깊은 큰딸이 화를 입었다는 생각에 가슴이 미어졌다.\n  애나는 이 일이 있고 난 뒤 충격을 받아 은둔형 외톨이(히키코모리) 상태로 지낸다고 한다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "필리핀에서 코로나19로 인한 온라인 수업에 필요한 기자재와 통신비를 댈 여유가 없는 빈곤층 아이들이 범죄에 이용되고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나 19)의 기세가 여전한 필리핀에서 원격 수업이 빈곤층 아동들을 생각지 못한 곤경에 빠뜨렸다. 온라인 수업에 필요한 기자재와 통신비를 댈 여유가 없는 빈곤층 아동들이 스마트폰이나 컴퓨터를 구하려다가 나쁜 이들의 꾐에 빠져 범죄에 이용되고 있다는 것이다. \"13세 필리핀 소녀가 스마트폰을 손에 넣으려다 성추행 피해를 봤던 사실이 취재 결과 확인됐다\"고 보도했다.",
		"summary_3_cnt": 222
	}
}