{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15162",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"마스크 3번 내리면 무효\"···전국 30만명 몰린 공무원 시험",
		"author": "이우림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15162-00001",
		"passage": "13일 오전 서울 영등포구 여의도 윤중중학교 앞에 마스크를 낀 수험생 10여명이 줄을 섰다.\n  2020년 서울특별시 지방공무원 임용 필기시험을 보기 위해서였다.\n    ‘1.\n 5m 간격 유지→마스크 착용→발열 체크’학교 입구에는 ‘신종 코로나바이러스 감염증(코로나19)의 지역사회 확산 차단을 위해 외부인의 시험장 출입을 전면 통제한다’는 안내 문구가 붙어 있었다.\n  교문 안쪽에선 방역 모자를 쓰고 마스크를 낀 시험 감독관들이 수험생들 열을 재고 마스크 착용 여부를 확인했다.\n  수험생들은 바닥에 표시된 1.\n 5m 간격을 유지한 채 자신의 차례를 기다렸다.\n    이날 전국에서 약 30만명이 응시를 신청한 2020 지방공무원 및 지방교육청 공무원(교육행정 등 교육감 소속 지방공무원) 8ㆍ9급 공개경쟁임용시험이 치러졌다.\n  오전 10시부터 11시 40분까지 100분간 전국 17개 시ㆍ도에서 진행됐다.\n  지방공무원 시험은 24만여명, 지방교육청 공무원 시험은 5만 5000여명이 응시 신청을 했다.\n   ‘마스크 3번 내리면 무효 처리’코로나19 사태 후 최대 규모의 공무원 공채 시험인 만큼 시험장 내 감염을 막기 위해 방역 대책도 마련됐다.\n  이전에는 30명 수준이던 시험실의 수용 인원을 20명 이하로 줄여 응시자 간 간격을 확보했다.\n  시험장별로 방역 담당관도 배치해 긴급 상황에 대비했다.\n  윤중중학교의 방역을 감독했던 영등포구청 관계자는 “예전에는 한 교실당 20명 정도가 들어갔는데 이날은 16명씩 들어갔다.\n  다만 응시율이 36% 정도라 수험자 간 거리가 여유가 있었다”고 했다.\n    시험을 마치고 나온 건모(24)씨는 “방역 수칙이 잘 지켜져서 걱정이 없었다.\n  마스크를 3번 내리면 무효처리될 수 있다고 해서 같은 고사실에 있던 수험생들이 끝까지 마스크를 착용하고 있었다”면서 “감염 위험을 줄이기 위해 창문도 연 상태에서 시험을 진행했다”고 말했다.\n  또 다른 수험생 홍모(21)씨 역시 “열을 재고 들어간 다음 띄엄띄엄 자리에 앉아서 감염 우려가 크지 않다고 생각한다”고 말했다.\n  서울 한 중학교선 37.\n 5℃ 넘어 구급차 대기하지만 이날 서울 영등포구의 한 중학교에선 체온이 37.\n 5℃를 넘은 응시생 3명이 시험 후 보건소로 이송됐다.\n  이들은 행정안전부 방역 수칙에 따라 일단 별도 고사장에서 시험을 치렀다.\n  오전 11시 40분 시험이 끝난 후 다른 응시자들이 학교를 모두 떠날 때까지 교실에서 대기했다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "코로나19 사태 후 치러진 2020 공무원 임용 시험장에서 30만명이나 되는 응시자들의 감염과 지역사회 확산 차단을 위해 외부인의 시험장 출입을 통제하는 등 방역 대책을 수행했다.",
		"summary2": null,
		"summary3": "코로나19 사태 후 최대 규모의 공무원 공채 시험인 만큼 시험장 내 감염을 막기 위해 방역 대책도 마련됐다. 학교 입구에는 ‘신종 코로나바이러스 감염증(코로나19)의 지역사회 확산 차단을 위해 외부인의 시험장 출입을 전면 통제한다’는 안내 문구가 붙어 있었다. 이날 전국에서 약 30만명이 응시를 신청한 2020 지방공무원 및 지방교육청 공무원(교육행정 등 교육감 소속 지방공무원) 8ㆍ9급 공개경쟁임용시험이 치러졌다. 교문 안쪽에선 방역 모자를 쓰고 마스크를 낀 시험 감독관들이 수험생들 열을 재고 마스크 착용 여부를 확인했다.",
		"summary_3_cnt": 299
	}
}