{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06702",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나19에 가동 멈춘 기업들, \"보험은 도움 안 되네\"",
		"author": "안효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06702-00001",
		"passage": "신종 코로바이러스감염증(코로나 19)으로 발생한 기업의 가동 중단 피해를 보험에서 보상 받을 수 있을까.\n  한국에서든 해외서든 ‘보험은 도움이 안 될 가능성이 크다'가 답이다.\n 기업 휴지 보험이란  기업의 가동 중단으로 발생하는 수익 감소를 보장하는 보험에는 기업휴지보험이 있다.\n  ▶사업장 내 직접적인 물적 손해 ▶담보위험에 의한 손해 ▶조업중단의 결과 발생한 손해 ▶수익상실 발생 등을 보장해준다.\n  보험 가입기업과 공급망으로 연결된 기업의 휴업으로 인해 연쇄적으로 가동 중단이 발생한 경우에도 보험금을 지급해주기도 한다.\n     미국, 영국, 독일 등은 기업보험에 기업 휴지에 따른 보상이 기본으로 제공되고 잇다.\n  반면 한국은 기업휴지보험 가입이 매우 적은 편이다.\n  보험연구원에 따르면 2018년 말 기준으로 기업휴지보험 계약건수는 1458건에 불과했다.\n  2018년 한국의 활동기업은 625만개였다.\n  기업휴지보험 가입만 해도 될까기업휴지보험에 가입했더라도 코로나19로 인한 피해를 보상 받기는 힘들다.\n  대부분 기업휴지보험은 화재나 침수 등 직접적인 물적 손해가 발생해야 보험금을 지급해 준다.\n  감염병으로 공급망이 중단되거나 사업장이 강제 폐쇄되어 조업이 중단된 경우 발생한 손해를 보상하는 보험상품은 아직까지는 없다.\n   한국만 보험에서 보장 안될까기업휴지보험이 일반화된 미국에서도 전염병과 관련된 기업 휴지는 보장되지 않는 경우가 대부분이다.\n  뉴욕타임즈는 3월5일자에 ‘코로나바이러스로 기업은 수십억 달러의 비용을 지불해야 한다.\n  보험은 도움이 안 될 수 있다’는 기사를 게재했다.\n  한국과 마찬가지로 직접적인 물적 손해(direct physical loss or damage)에 해당하지 않기 때문이다.\n    과거에는 보험사들이 감염병에 따른 기업휴지도 보장을 해줬다.\n  하지만 2003년 사스(SARS·중증급성호흡기증후군) 등 때 보험금 청구가 급증하자 감염병에는 보험금을 지급하지 않을 수 있도록 약관을 수정했다.\n    보험연구원 송윤아 연구원은 “무역제재, 테러, 감염병 등 시장실패 가능성이 높은 대형재해로 인한 기업휴지손해에 대해서는 민간보험에서 충분한 보장을 제공하기 어렵기 때문에 정부의 보험시장 개입을 고려할 수 있다”고 말했다.\n    지수형보험이 대안이 될까코로나19로 주목받은 보험은 지수형 보험(parametric Insurance)이다.\n  강의 수위가 특정 수준 이하로 높아지거나 낮아질 경우 보험금을 지급하는 상품 등이 대표적이다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "기업휴지보험이란 기업의 가동 중단으로 발생하는 수익 감소를 보장하는 보험으로 미국 등에 비해 한국은 기업휴지보험 가입이 매우 적고 한국의 계약건수는 1458건에 불과했다.",
		"summary2": null,
		"summary3": "기업 휴지 보험이란 기업의 가동 중단으로 발생하는 수익 감소를 보장하는 보험에는 기업휴지보험이 있다. 미국, 영국, 독일 등은 기업보험에 기업 휴지에 따른 보상이 기본으로 제공되고 잇다. 반면 한국은 기업휴지보험 가입이 매우 적은 편이다. 보험연구원에 따르면 2018년 말 기준으로 기업휴지보험 계약건수는 1458건에 불과했다.",
		"summary_3_cnt": 186
	}
}