{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04103",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"동성애 美대통령, 난 뽑지만···\" 부티지지 지지층도 당선 물음표",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04103-00001",
		"passage": "\"미국은 아직 토론회에서 남편에게 키스하는 게이를 대통령으로 뽑을 준비가 안 됐다.\n \"(러시 림보) 보수 성향 라디오 진행자의 한 마디가 미국 전역에서 '동성애자 대통령'에 대한 열띤 논쟁을 불러일으키고 있다.\n    CNN은 16일(현지시간) 피트 부티지지(47) 전 인디애나주 사우스벤드 시장이 자신을 겨냥한 러시 림보의 발언에 대해 \"나는 남편을 사랑하고, 그에게 충실하다\"며 \"림보 같은 사람이 가족의 가치에 대해 잔소리하는 건 듣지 않겠다\"고 말했다고 전했다.\n   미국 대선 역사상 최초, 정체성 밝힌 성 소수자 후보  부티지지는 최근 민주당 대선 후보 경선에서 선두를 달리고 있는 인물이다.\n  지난 5일 미국 아이오와 코커스(당원대회)에서 1위를 차지했고, 지난 11일 치러진 뉴햄프셔 프라이머리(예비선거)에서는 버니 샌더스 상원의원(26.\n 0%)에 이어 2위(24.\n 4%)에 올랐다.\n  부티지지는 아프가니스탄 전쟁 참전 경험이 있는 건실한 크리스천이자 교사인 남편을 둔 동성애자다.\n    부티지지는 자신의 정체성을 감추지 않는다.\n  지난 주 CNN 인터뷰에서 부티지지는 \"내가 여기 서 있다는 것, 그리고 내 남편이 저 밑에서 관중들과 함께 나를 바라보고 있다는 건 이 나라에 당신이 있을 자리가 있다는 걸 보여주는 놀라운 예시\"라고 말했다.\n    이런 특성 탓에 부티지지는 보수 방송인들의 공격 대상이 되고 있다.\n    러시 림보는 자신의 방송에서 \"그들을 둘러싼 대단한 배경에도 불구하고 미국은 아직 게이를 대통령으로 뽑을 준비가 안 돼있다\"며 \"민주당원들은 이런 마음을 드러내야 한다\"고 말했다.\n    31년간 '러시 림보쇼'란 이름의 라디오 프로그램을 진행해온 그는 미국에서 가장 팬층이 두꺼운 보수 성향 방송인이다.\n   CNN의 보수적인 라디오쇼 진행자인 벤 퍼거슨도 \"민주당원 상당수가 후보자가 게이인 것을 문제로 생각한다\"고 자신의 방송에서 말했다.\n  그는 \"림보가 한 말은 현실이다.\n  민주당원들은 이 문제를 점점 더 큰 이슈로 느끼고 있다\"고 덧붙였다.\n    미 유권자 절반, \"게이 대통령 뽑을 수 있다\"  언론에선 부티지지 대통령의 성 정체성이 '당선 가능성'에 얼마나 영향을 미치는지를 두고 여론조사가 한창이다.\n    워싱턴포스트(WP)는 14일 기사에서 \"트럼프와 부티지지의 맞대결 상황에서 트럼프가 우세하다\"는 예측을 내놓았다.\n  WP와 ABC의 최근 설문조사를 보면 양자택일 조사에서 부티지(45%)보다 트럼프(48%)의 지지도가 더 높았다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "성 소수자 후보 부티지지는 민주당 대선 후보 경선에서 선두를 달리고 있는 인물로 자신을 겨냥한 러시 림보의 말을 듣지 않겠다 했다며 CNN은 전했다. ",
		"summary2": null,
		"summary3": "CNN은 16일(현지시간) 피트 부티지지(47) 전 인디애나주 사우스벤드 시장이 자신을 겨냥한 러시 림보의 발언에 대해 \"나는 남편을 사랑하고, 그에게 충실하다\"며 \"림보 같은 사람이 가족의 가치에 대해 잔소리하는 건 듣지 않겠다\"고 말했다고 전했다. 미국 대선 역사상 최초, 정체성 밝힌 성 소수자 후보 부티지지는 최근 민주당 대선 후보 경선에서 선두를 달리고 있는 인물이다.",
		"summary_3_cnt": 212
	}
}