{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09817",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[트랜D]언택트가 표준이 된 시대… '언택트 서비스'가 경쟁력",
		"author": "김현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09817-00001",
		"passage": " 매년 봄, 새 학기를 준비하는 학생들로 시끌벅적했던 문구점 풍경은 이제 쉽게 찾아볼 수 없다.\n  학교앞 문구점 사장님의 역할은 온라인 쇼핑몰 직원이나 배달직원으로 대체됐다.\n  새 학기를 준비하는 방법이 비대면화 된 것이다.\n  올해 새 학기에는 준비하는 학용품이 바뀌었다.\n  코로나19 사태가 우리 경제를 크게 변화시키고 있는데, 교육도 예외일 수 없다.\n  '온라인 개학'에 따라 필기구가 아닌 PC, PC용 카메라 등의 판매가 급증했다.\n  교육에도 비대면화가 진행된 것이다.\n  언택트 서비스, 디지털 트랜스포메이션의 가장 거센 물결언택트(Untact)는 `접촉하다`라는 의미의 `콘택트(contact)`와 부정사 `언(un)`의 합성어다.\n  이는 사람과 사람이 직접 만나지 않는 비대면 및 비접촉을 뜻하고 무인, 셀프, 자동화 트렌드를 의미한다.\n  이를 가능하게 하는 기술들을 총괄해서 언택트 기술이라고 하고, 이에 기초해 유통, 금융, 교육, 이동 등을 제공하는 기업경영을 언택트 서비스라고 한다.\n  필자는『경제 읽어주는 남자의 디지털 경제지도』를 통해서 디지털 트랜스포메이션의 거스를 수 없는 물결을 5가지로 정리했는데, 언택트는 그 중 첫 번째 물결이다.\n  물건을 사지만 점원을 만나지 않는다.\n  온라인 쇼핑으로의 전환 때문이다.\n  택시를 타지만, 기사와 대화를 나눌 필요가 없다.\n  카카오택시는 택시를 잡고, 타고, 결제하는 전 과정에서 기사와 대면할 일을 없애주는 언택트 서비스를 제공한다.\n  수업을 받고 있지만, 선생님이나 동료를 만나지 않는다.\n  은행 서비스를 이용하고 있지만, 은행원을 만나지 않는다.\n  대면 서비스에서 비대면 서비스로의 전환은 산업 전반에 걸쳐 일어나고 있는 현상이었다.\n  코로나19 사태로 사회적 거리두기가 강조되면서 언택트 서비스의 이용은 더욱 급증했다.\n  언택트 서비스의 이용은 일시적인 증가에 머무는 것이 아니라, 그 전환을 가속화 할 것으로 전망한다.\n  소비자의 신기술 수용성은 유용성과 사용 편의성에 의해 결정되는데, 이런 외부적 영향으로 유용함과 편리함을 지각하고 나면 해당 서비스에 대한 긍정적 인식이 강하게 체화될 것이다.\n    예컨데 온라인 강의를 시도해 본 경험이 없는 시니어 교수들도 ‘강제적으로’ 경험을 하고 나면 의외의 유용함과 편리함을 지각하게 될 것이다.\n  학생들도 불편과 시간을 비용으로 지불해 가며 수업을 들을 필요가 없고, 대학도 오프라인 강의실을 운용하는 비용을 줄일 수 있다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "코로나19 사태로 사회적 거리두기가 강조되면서 강제적으로 신기술을 수용한 소비자들이 유용함과 편리함을 지각하고 나면 해당 서비스에 대한 긍정적 인식이 강하게 체화될 것이다.",
		"summary2": null,
		"summary3": "코로나19 사태로 사회적 거리두기가 강조되면서 언택트 서비스의 이용은 더욱 급증했다. 소비자의 신기술 수용성은 유용성과 사용 편의성에 의해 결정되는데, 이런 외부적 영향으로 유용함과 편리함을 지각하고 나면 해당 서비스에 대한 긍정적 인식이 강하게 체화될 것이다. 예컨데 온라인 강의를 시도해 본 경험이 없는 시니어 교수들도 ‘강제적으로’ 경험을 하고 나면 의외의 유용함과 편리함을 지각하게 될 것이다.",
		"summary_3_cnt": 226
	}
}