{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03575",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美민주후보 전원 \"미군 철수 반대\" 6명은 北선제 공격 찬성",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03575-00002",
		"passage": " 에이미 클로버샤 상원의원도 \"핵·미사일을 추가 개발할 경우 추가 경제 제재와 외교적 고립으로 이어질 뿐이란 점을 분명히 하는 동시에 검증할 수 있고, 돌이킬 수 없는 비핵화로 가는 긍정적 조치엔 인센티브를 제공할 준비가 돼 있다\"고 말했다.\n   워런은 \"북한이 핵이나 장거리 미사일 시험과 같은 심각한 도발을 할 경우 강화를 고려해야겠지만 북한 주민의 고통을 가중하지 않도록 적절하게 목표를 겨냥해야 한다\"며 반대 입장을 밝혔다.\n  워런은 대신 클린턴 대통령의 시도처럼 핵물질 동결 대가로 단계적으로 대북 제재를 완화하는 데 찬성했다.\n  샌더스, 문재인 정부 한반도 평화 프로세스와 가장 흡사   부티지지도 \"북한이 국제 사찰단 검증을 통한 핵 물질 생산 중단과 핵·미사일 시험 중단의 대가로 특정 제재를 완화하는 초기 동결 합의를 지지한다\"며 \"북한이 합의를 이행하지 않을 경우 제재는 되돌릴 수 있다\"고 했다.\n  그는 \"그 이후엔 시설과 무기 자체의 해체를 진행해야 하며, 그에 상응하는 제재 완화를 수반할 수 있을 것\"이라며 \"우리는 비핵화가 하룻밤 새 이뤄지지 않을 것이고 상당 기간 지속적이고 단계적인 접근이 필요하다는 점을 받아들여야 한다\"고 주장했다.\n  샌더스는 \"우리는 북한 핵전력을 감축하고, 사찰을 수용하게 하는 동시에 70년 된 한국전을 종식하고 남·북한과 미국 사이의 평화적 관계를 증진하는 조치로 완전한 비핵화 가능성을 확대해야 한다\"고 답했다.\n  그는 \"평화와 핵 군축은 동맹 한국과 긴밀한 협의를 통해 병행해야 한다\"며 \"나는 한반도에 새로운 평화와 안보체제를 구축하기 위해 북핵을 감축하는 단계적 절차를 협상하려 노력할 것\"이라고 말했다.\n  가장 진보적인 샌더스가 문재인 정부의 한반도 평화 프로세스와 가장 비슷한 입장을 보인 셈이다.\n  중도 성향의 마이클 블룸버그 후보도 \"북한의 완전한 비핵화는 미국의 최종 목표지만, 거기에 도달하려면 진지한 현실적 전략이 필요하다\"며 \"첫 단계로 핵무기 생산과 미사일 개발 중단을 포함한 '잠정 합의'를 추진할 것\"이라고 밝혔다.\n  그는 다만 \"제재 완화는 핵확산과 인권 개선과도 연계해야 한다\"고 했다.\n  북한과 이란이 핵·미사일 시험을 할 경우 선제적으로 막기 위해 무력 사용을 검토할지에 대해선 대부분의 후보가 의외로 찬성이었다.\n  특히 바이든은 \"무력은 미국의 필수적 이익을 보호하기 위해 신중하게 사용돼야 하고 필요한 경우 의회 승인을 받아야 한다\"면서도 \"북핵과 이란의 핵 야망은 그런 필수 이익에 도전하는 것\"이라고 했다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "클로버샤 상원의원도 핵·미사일을 추가 개발할 경우 추가 경제 제재와 외교적 고립으로 이어질 뿐이라고 했으며 워런은 북한 주민의 고통을 고려해야 한다고 말했다.",
		"summary2": null,
		"summary3": "에이미 클로버샤 상원의원도 \"핵·미사일을 추가 개발할 경우 추가 경제 제재와 외교적 고립으로 이어질 뿐이란 점을 분명히 하는 동시에 검증할 수 있고, 돌이킬 수 없는 비핵화로 가는 긍정적 조치엔 인센티브를 제공할 준비가 돼 있다\"고 말했다. 워런은 \"북한이 핵이나 장거리 미사일 시험과 같은 심각한 도발을 할 경우 강화를 고려해야겠지만 북한 주민의 고통을 가중하지 않도록 적절하게 목표를 겨냥해야 한다\"며 반대 입장을 밝혔다.",
		"summary_3_cnt": 239
	}
}