{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12361",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "檢 \"'세미나서 봤다'는 진술 나온 뒤…조국 딸 말 바뀌었다\"",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12361-00001",
		"passage": "2009년 서울대 공익인권법센터가 주최한 세미나에 조국(55) 전 법무부 장관의 딸 조민(29)씨가 출석했었다는 법정 증언이 나왔다.\n  이는 당시 세미나에 참석했던 조씨의 한영외고 동기 장모씨와 대원외고 친구 박모씨의 \"조민이 참석한 기억은 없다\"는 증언과 배치된다.\n   14일 조 전 장관 부인 정경심(58) 동양대 교수의 재판에서 해당 증언을 한 사람은 당시 서울대 공익인권법센터 사무국장으로 근무했던 B씨다.\n  증인신문 중 일부를 발췌했다.\n   B씨는 이날 재판에 증인으로 채택됐지만 출석하지 않은 한인섭(61) 형사정책연구원장의 서울대 법대 제자다.\n  한 원장은 조씨에게 허위 인턴증명서를 발급해줬다는 의혹을 받고있다.\n   당시 서울대 법대 세미나에서 조씨를 봤다고 밝힌 증인은 B씨가 처음이다.\n  세미나에 참석했던 조씨의 친구이자 단국대 장영표 교수의 아들 장모씨는 조씨가 세미나에 참석했다는 말을 듣고 \"어떻게 이럴 수가 있나.\n  완전히 거짓이다\"고 검찰에 진술했었다.\n   檢 \"B씨 조사 뒤 조민 말 바꿔\" 검사는 이날 B씨에 대한 증인신문 중 \"지난해 검찰 조사에서 B씨가 조민을 세미나에서 봤다고 밝힌 뒤, 조민의 진술이 바뀌었다\"고 말했다.\n  검찰은 조씨가 처음 검찰 조사를 받았을 때 세미나에 앉았다고 말한 자리가, B씨를 조사한 이후의 조사에선 B씨가 말한 자리로 바뀌었다고 지적했다.\n  검찰은 B씨에게 \"조민 측에게 검찰조사 내용을 말해준 적이 있냐\"고 추궁하듯 물었고 B씨는 \"말한 적 없다\"고 답했다.\n   검찰은 B씨 증언의 신빙성을 탄핵하려 다양한 질문을 제기했다.\n  B씨는 신문 과정에서 \"한인섭 원장이 변호사를 소개해줬다\"고 말하기도 했다.\n  증인신문 중 일부다.\n   이날 B씨의 증언은 지난해 검찰 조사 당시와 달랐다.\n  진술 중에도 조금씩 엇갈렸다.\n  11년 전 발생한 일에 대한 B씨는 \"기억이 정확치 않다\"는 말을 반복했다.\n  하지만 \"조씨가 세미나에 참석했다\"는 부분에 대해선 일관되게 진술했다.\n   재판부 \"증인 진술 듣기 혼란스럽다\" 재판부가 B씨의 증언 중 일부 진술이 엇갈리자 \"왜 증인은 모든 경우를 다 이야기하고 있나.\n  어떤 말이 맞는 건가\"라고 재차 물었다.\n  이때도 B씨는 \"세미나가 끝난 뒤 (당시 외고생이) 조국 교수의 딸이라고 했던 걸로 기억한다\"고 말했다.\n  재판부는 \"증인이 여러 진술을 하셨는데 듣기에 혼란스러운 부분이 많이 있다\"고 말하기도 했다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "조 전 장관 부인 정 씨의 재판에서 서울대 공익인권법센터 사무국장 B 씨가 세미나에 조 씨가 출석했다는 법정 증언을 하며 조 씨의 동기 장모 씨의 증언과 배치되는 발언을 했다.",
		"summary2": null,
		"summary3": "2009년 서울대 공익인권법센터가 주최한 세미나에 조국(55) 전 법무부 장관의 딸 조민(29)씨가 출석했었다는 법정 증언이 나왔다. 이는 당시 세미나에 참석했던 조씨의 한영외고 동기 장모씨와 대원외고 친구 박모씨의 \"조민이 참석한 기억은 없다\"는 증언과 배치된다. 14일 조 전 장관 부인 정경심(58) 동양대 교수의 재판에서 해당 증언을 한 사람은 당시 서울대 공익인권법센터 사무국장으로 근무했던 B씨다.",
		"summary_3_cnt": 230
	}
}