{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23438",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[강찬호의 시선] 단독/“이스타 전무가 민주당 대선후보 경선인 모집”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23438-00001",
		"passage": "8개월째 월급이 밀린 가장은 만삭이 된 부인을 붙잡고 울음을 터뜨렸다.\n  그의 손에는 직장인 이스타항공에서 날아든 ‘정리해고’ 통지서가 들려있었다.\n  사흘 전, 이스타항공은 605명 직원들에게 정리해고를 통보했다.\n  이들은 8개월째 임금이 체불된 상태에서  일용직 알바나 건설현장, 드라마 보조를 전전하고 끼니를 컵라면으로 때우는 한계 상황에 몰리면서도 실낱같은 희망(3자 인수)에 모든 걸 걸고 버텨왔다.\n  하지만 한 달 뒤면 회사에서 쫓겨나 길바닥에 나앉게 될 신세다.\n  이 회사 창업주인 이상직 더불어민주당 의원은 민주당 최고 갑부다.\n  지난달 28일 국회 공직자윤리위원회가 공개한 내역에 따르면 재산이 212억6700만원으로 당내 1위다.\n  서초에 27억9800만원 상당의 똘똘한 아파트도 소유하고 있다.\n  그런데 민주당은 ‘이상직’ 이름만 거론해도 입을 다문다.\n  이스타항공 노조는 그동안 17번이나 기자회견·집회를 열고 사태해결을 촉구했지만, 정부와 민주당은 나몰라라로 일관했다.\n  민주당이 ‘을(약자)’을 위해 만들었다는 ‘을지로 위원회’조차 이스타항공 사태엔 눈을 감으니 노조의 배신감은 더욱 크다.\n  오죽하면 “3년 전 대선 때는 문빠였지만 이젠 치가 떨린다”는 말이 나오겠는가.\n  민주당의 새 대표 이낙연도 이스타항공 노조가 입장 표명을 촉구하는 서한을 보낸 지 열흘이 넘어가는데도 침묵만 지키고 있다.\n  ‘사람이 먼저다’는 구호로 먹고사는 민주당이 어떻게 이럴 수 있나.\n  이상직 의원의 ‘뒷배’가 얼마나 세기에 이렇게 맷집이 좋으냐는 게 정치권의 일치된 의문이다.\n  그와 관련해 주목할만한 폭로가 이스타항공 노조에서 나왔다.\n  “이상직의 19대 의원 시절 그의 보좌관을 지낸 김유상 이스타항공 전무가 3년 전 더불어민주당 대선 후보 경선을 앞두고 이스타항공 직원들에게 문재인 후보를 찍어줄 경선인들을 모집해오라고 압박했다”는 것이다.\n  노조는 당시 김 전무의 발언을 녹음한 직원이 노조에 제보한 녹취록도 중앙일보에 공개했다.\n  박이삼 노조 위원장은 “녹취록에 따르면 김 전무는 2017년 3월 초 파트장·팀장·지점장(급)들과 만나 ‘당신들 부하나 지인들을 민주당 경선인으로 가입시켜라’고 했다.\n  ‘새누리당 지지 유권자라면 누가 가장 민주당 대선 후보가 안 됐으면 하겠나? 문재인이지.\n  그러면 새누리당 지지자는 문재인 안 찍고 꼴등 후보 찍는 거다’며 ‘역선택’ 당하지 않도록 경선인을 잘 모집해야 한다고도 했다”고 말했다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "이스타항공이 605명의 직원들에게 정리해고를 통보하며 8개월째 월급이 밀린 가장이 길바닥에 나앉게 될 신세가 됐다.",
		"summary2": null,
		"summary3": "8개월째 월급이 밀린 가장은 만삭이 된 부인을 붙잡고 울음을 터뜨렸다. 그의 손에는 직장인 이스타항공에서 날아든 ‘정리해고’ 통지서가 들려있었다. 사흘 전, 이스타항공은 605명 직원들에게 정리해고를 통보했다. 이들은 8개월째 임금이 체불된 상태에서 일용직 알바나 건설현장, 드라마 보조를 전전하고 끼니를 컵라면으로 때우는 한계 상황에 몰리면서도 실낱같은 희망(3자 인수)에 모든 걸 걸고 버텨왔다. 하지만 한 달 뒤면 회사에서 쫓겨나 길바닥에 나앉게 될 신세다.",
		"summary_3_cnt": 263
	}
}