{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22679",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이철재의 밀담] 국방장관은 군인일까, 민간인일까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22679-00002",
		"passage": " 제1차 세계대전 프랑스를 승리로 이끈 조르주 클레망소 총리는 문민통제의 필요성에 대해 “전쟁은 군인들의 손에만 맡겨 두기에는 너무도 중요한 문제”라고 설명했다.\n  지금까지 민간인 국방장관은 모두 5명이 있었지만, 11대 현석호 장관(1961년 1~5월) 이후로 맥이 끊겼다.\n  이후 현역 출신이 아니면, 전역 장성이 국방장관 직을 꿰찼다.\n  6·25 전쟁과 5·16 군사정변, 12·12 군사반란을 겪은 뒤 민간인은 군과 국방을 잘 몰라 국방장관을 맡길 수 없다는 인식이 굳어졌다.\n  문 대통령이 문민통제라는 민주주의 원칙을 되살리려는 목적에서 문민 국방장관 공약을 내걸었을 거다.\n  국방장관은 예산·인사·보급 등 군 행정에 관한 군정권과 함께 작전명령을 내릴 수 있는 군령권을 갖는다.\n  군령권이 있다고 국방장관이 군사 작전을 짜고 명령하는 것은 아니다.\n  합참의장을 비롯한 군 지휘관이 세부적 내용을 챙기면 된다.\n  국방부 기조실장을 지낸 김정섭 세종연구소 수석연구위원은 “군에게 군사작전을 맡기는 것은 전문성과 효율성 측면에서 위임하는 것이지, 군사 분야 자체가 국민의 통제에서 벗어난 영역이라는 의미는 아니다”고 강조했다.\n  국방장관은 더 큰 그림을 그리는 게 주요 임무다.\n  50만 병력과 50조원 국방비를 관리하는 행정부의 책임자이자, 국가안전보장회의(NSC)의 참석자로 국가 외교안보의 한 축을 담당한다.\n  익명의 군 관계자는 “군인 출신 국방장관은 출신 군과 병과를 외면할 수 없다.\n  그러다 보면 군 내부 타협에 따라 전력증강 사업이 ‘나눠먹기’로 끝날 수 있다”고 말했다.\n  그런데도 문민 국방장관은 이번에도 불발됐다.\n  여권 관계자는 “군 출신 장관들이 당장 군을 잘 통제하고 있고 큰 문제가 없으니 정치적 부담을 갖고 추진하지 않으려고 한다”고 귀띔했다.\n  또 다른 관계자는 “최근 차질을 빚고 있는 전시작전통제권(전작권) 전환을 밀어붙이기 위해 구체적인 실무를 챙겨본 서 후보자를 임명했다”고 말했다.\n  정치적 계산 때문에 문민 국방장관을 뒤로 물렸다는 뜻이다.\n  세상은 달라졌다.\n  문민 국방장관과 군 지휘관의 역할 분담은 더 나은 국방정책을 세우고 집행하는 데 도움을 줄 수 있다.\n  청와대가 국방장관 역량을 갖춘 민간인을 찾지 못했다면 진영 논리로 좁아진 인재풀을 탓해야 한다.\n  가보지 않았기 때문에 용기가 나지 않아 길을 떠나지 못하면 어리석은 행동이다.\n  대가 끊긴 지 반세기가 넘었는데 못 미덥다고 문민 국방장관을 임명하지 않는 것 마찬가지다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "11대 현 전 국방장관 이후로 민간인 국방장관은 맥이 끊기고 5·16 군사정변 등을 겪고 민간인에게 국방장관을 맡길 수 없다는 인식이 굳어져 전역 장성 등이 국방장관을 맡았다.",
		"summary2": null,
		"summary3": "지금까지 민간인 국방장관은 모두 5명이 있었지만, 11대 현석호 장관(1961년 1~5월) 이후로 맥이 끊겼다. 이후 현역 출신이 아니면, 전역 장성이 국방장관 직을 꿰찼다. 6·25 전쟁과 5·16 군사정변, 12·12 군사반란을 겪은 뒤 민간인은 군과 국방을 잘 몰라 국방장관을 맡길 수 없다는 인식이 굳어졌다.",
		"summary_3_cnt": 178
	}
}