{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29843",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조성욱 \"대기업들 독점 위한 신생기업 '킬러인수' 막겠다\"",
		"author": "조현숙",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29843-00001",
		"passage": "조성욱 공정거래위원장이 대기업이 경쟁자를 없애고 독점적 위치를 지키려고 신생기업을 사들이는 ‘킬러 인수’에 대응하겠다고 밝혔다.\n    20일 공정위가 한국법경제학회(학회장 김두얼 명지대 교수)와 공동으로 ‘신산업 분야의 경쟁 제한적 인수ㆍ합병(M&A)과 대응 방안’을 주제로 연 온라인 학술 토론회에서다.\n  조 위원장은 축사에서 “기업이 경영 효율성과 생산성을 제고하고 자신의 부족한 새로운 기술을 획득하기 위해 신산업 분야의 인수ㆍ합병이 활발하게 이뤄지고 있다”면서도 “기업 간 인수ㆍ합병이 자칫 경제 전반에 부정적인 효과를 초래할 수도 있다는 주장을 간과해서는 안 된다”고 강조했다.\n  그 근거로 조 위원장은 “인수ㆍ합병으로 인해 시장이 독과점화하거나 진입 장벽이 구축돼 경쟁을 저해하는 요인으로 작용할 수도 있기 때문”이라고 설명했다.\n  조 위원장은 이어 “이와 같은 부작용은 신산업 분야에서 성장 잠재력 있는 신생기업 인수, 이른바 ‘킬러 인수’를 통해 발생할 가능성도 있다”고 밝혔다.\n  조 위원장은 “시장 지배력이 큰 기존 기업이 잠재력 있는 신생기업을 인수해 선제적으로 제거하는 경우 시장에서의 경쟁이 저해돼 상품 질이 하락하거나 혁신 노력이 감소하는 등 소비자 후생에도 직접적인 영향을 미칠 수 있다”고 지적했다.\n  이와 관련해 조 위원장은 올해 들어 경제협력개발기구(OECD)나 미국 의회에서 이런 문제를 집중 논의하고 있다는 점을 소개했다.\n  지난 10월 6일 미국 하원 반독점소위원회는 구글ㆍ애플ㆍ페이스북ㆍ아마존 4개사를 독점기업으로 규정하고, 회사를 쪼개야 한다는 내용의 권고안을 발표했다.\n    과거 미국에서 록펠러가 석유를, 밴더빌트가 철도를, 카네기가 철강을 각각 독점했던 일을 현재 구글ㆍ애플ㆍ페이스북ㆍ아마존이 재연하고 있다는 비판이다.\n  하원 반독점소위원회는 이들 4개사가 독점적 위치를 지키는 한 방법으로 잠재적 경쟁자가 될 수 있는 신생기업을 무차별 인수하고 있다는 조사 결과를 내놨다.\n  조 위원장은 “공정위 역시 경쟁정책의 주무기관으로서 신산업 분야에서의 경쟁 제한적 인수ㆍ합병에 대해 깊은 관심을 갖고 대응하고 있다”고 말했다.\n  이를 반영하듯 최근 공정위는 배달의민족(우아한형제들)을 사들인 독일 기업 딜리버리히어로(DH)에 요기요(딜러버리히어로코리아) 매각을 조건으로 인수ㆍ합병을 승인하겠다는 심사보고서를 보냈다.\n  DH는 요기요 모회사로 지난해 12월 배달의민족을 인수했다.\n    배달앱 1위 배달의민족, 2위 요기요가 하나로 합쳐지면 시장 점유율은 90%가 넘는다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "공정위가 한국법경제학회와 공동으로 연 온라인 학술 토론회에서 조 공정거래위원장이 킬러 인수에 관심을 갖고 대응하겠다고 밝혔다.",
		"summary2": null,
		"summary3": "조성욱 공정거래위원장이 대기업이 경쟁자를 없애고 독점적 위치를 지키려고 신생기업을 사들이는 ‘킬러 인수’에 대응하겠다고 밝혔다. 20일 공정위가 한국법경제학회(학회장 김두얼 명지대 교수)와 공동으로 ‘신산업 분야의 경쟁 제한적 인수ㆍ합병(M&A)과 대응 방안’을 주제로 연 온라인 학술 토론회에서다. 조 위원장은 “공정위 역시 경쟁정책의 주무기관으로서 신산업 분야에서의 경쟁 제한적 인수ㆍ합병에 대해 깊은 관심을 갖고 대응하고 있다”고 말했다.",
		"summary_3_cnt": 250
	}
}