{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19445",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "공포의 강간 상황극? 알고보니 아래층 남자의 '치질 화풀이'",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19445-00001",
		"passage": " 광주에서 \"우리 집에 놀러오라\"며 남성들을 한밤중 허위 주소지로 유인해 해당 주소지 거주민을 불안에 떨게 한 사건의 용의자는 범행 후 8일 만에 경찰에 자수하며 자신이 벌인 일을 뒤늦게 후회했다.\n  \"치질수술을 받고 집에서 혼자 쉬던 중 층간소음 문제로 위층 가족과 말다툼을 벌인 끝에 범행을 꾸몄다\"면서다.\n   당초 피해자와 경찰은 \"세종에서 벌어진 '강간 상황극' 모방 범죄가 아니냐\"고 의심했는데, 용의자는 해당 집 아래층에 사는 부부의 20대 아들 A씨로 드러났다.\n  A씨는 익명 채팅 앱에서 여자로 가장해 남성들을 위층집으로 유인한 것으로 조사됐다.\n    광주 북부경찰서는 28일 \"랜덤 채팅 앱(불특정 인물과 무작위 만남을 주선하는 프로그램)에서 대화한 남성들에게 거짓 주소를 알려주고, 그 집에 허락 없이 들어가도록 유도한 혐의(주거침입 미수 간접정범)로 A씨(26)를 불구속 입건했다\"고 밝혔다.\n  A씨는 지난 19일 오전 1시부터 11시까지 남성 네다섯 명을 광주광역시 북구 용봉동 자신의 부모가 사는 아파트 위층 B씨 집을 방문하게 한 혐의다.\n    A씨는 본인이 개설한 익명 대화방에서 자신을 여자로 속이고 남성들에게 \"집에 혼자 있으니 놀러오라\"며 B씨 부부와 초등학생 자녀가 사는 윗집 주소와 아파트 공동현관 비밀번호를 알려준 것으로 조사됐다.\n  A씨는 해당 남성들과 \"나 혼자 있는데 놀러와\" \"그럼 놀러갈게\" \"스킨십도 가능해?\" \"손으로 만지는 것쯤?\" 등의 대화를 주고받은 것으로 파악됐다.\n  이들이 나눈 대화 내용에서 성매매를 목적으로 조건 만남을 시도했는지는 명확하지 않다고 경찰은 전했다.\n    조사 결과 전남 나주에 사는 A씨는 지난 18일 광주에서 치질 수술을 받고 부모 집에서 혼자 쉬던 중 층간 소음 문제로 위층 집주인 B씨 아내와 두 차례 말다툼했다.\n  A씨는 경찰에서 \"치질 수술을 받고 신경이 예민해진 상태에서 낮에 윗집 애들이 뛰어다녀 순간적으로 화가 나서 그랬다\"고 말했다.\n    A씨는 지난 27일 오후 3~4시께 아버지와 함께 이 사건을 수사 중인 광주 북부경찰서를 찾아 자수 의사를 밝혔다.\n  그는 \"인터넷에서 나와 관련된 기사를 보고 불안해서 자수하러 왔다\"며 \"잘못했다.\n  반성한다\"고 말한 것으로 알려졌다.\n  A씨는 직업이 없고, A씨 부모는 다른 지역에서 식당을 운영해 광주 집은 자주 비어 있었다고 한다.\n   B씨 신고로 수사에 착수한 경찰은 그간 용의자의 인적사항을 특정하는 데 수사력을 집중해왔다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "광주 북부경찰서는 층간소음 문제로 말다툼 후 범행을 꾸민 A 씨를 주거침입 미수 간접정범의 혐의로 불구속 입건했다고 밝혔다.",
		"summary2": null,
		"summary3": "광주 북부경찰서는 28일 \"랜덤 채팅 앱(불특정 인물과 무작위 만남을 주선하는 프로그램)에서 대화한 남성들에게 거짓 주소를 알려주고, 그 집에 허락 없이 들어가도록 유도한 혐의(주거침입 미수 간접정범)로 A씨(26)를 불구속 입건했다\"고 밝혔다. \"치질수술을 받고 집에서 혼자 쉬던 중 층간소음 문제로 위층 가족과 말다툼을 벌인 끝에 범행을 꾸몄다\"면서다.",
		"summary_3_cnt": 200
	}
}