{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18118",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“100층 아파트” “전세 무한연장”···여권 부동산 과잉입법 논란",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18118-00002",
		"passage": "   차기 서울시장 후보로 거론되는 박주민 민주당 의원은 세입자의 계약갱신청구권 행사 기간을 무기한으로 잡는 법안을 내놓은 상태다.\n  이른바 ‘전세 무한 연장법’이다.\n  세입자 보호라는 '선의'에 입각한 것이라지만 입법에 성공하면 시장에 대혼란을 가져올 전망이다.\n  이미 전·월세가를 대폭 상향 조정해 계약 갱신을 요구하는 집주인이 느는 추세다.\n  전셋값이 더 오를 수 있다는 우려에 수요는 폭증하고, 집주인은 경쟁적으로 전셋값을 올리고 있기 때문이다.\n     권대중 명지대 부동산학과 교수는 “임차인 보호라는 명분에 매몰돼 집주인의 재산권에 대한 배려가 전혀 없는 정책이 됐다”며 “부동산 정책은 모든 국민이 당사자인 만큼 ‘균형’이 중요한데 강하고 일방적인 정책만을 추구하면 반드시 균형을 잃고 무너지게 돼 있다”고 말했다.\n  초고층아파트·국민주택기금…부동산 백가쟁명황희 민주당 의원은 주택 공급책의 일환으로 ‘초고층 아파트’를 꺼내 들었다.\n  일부 거점지역을 중심으로 용적률 제한을 대폭 완화해 80~100층 규모의 초고층을 짓되, 이를 대가로 민간이 일정 규모 이상의 부지를 기부채납하도록 유도해 녹지 공간으로 활용하자는 제안이다.\n  고(故) 박원순 전 서울시장이 생전에 주장했던 '도심지 고밀도 개발'과 유사한 맥락이다.\n   황 의원은 “통상 아파트의 경우 건물 자체의 수명은 80년 이상인데 배관 등의 내장재 문제로 건물 자체를 허물고 새로 짓는 악순환이 반복되고 있다”며 “설계 단계부터 100년을 견딜 수 있는 초고층 아파트를 설계해 공급을 늘리면서도 해당 아파트의 지속가능성이 담보될 수 있도록 해야 한다”고 말했다.\n  황 의원은 이르면 8월 이같은 블록개발을 허용하는 법안을 발의할 예정이다.\n  김두관 의원은 국민주택기금을 활용한 주거 지원 방안을 제시했다.\n  김 의원은 14일 페이스북 게시글을 통해 “중위소득 가구가 청약통장에 가입하고 8~10년 꾸준히 돈을 모은 뒤 국민주택기금의 도움을 받아 내 집을 갖는 것이 바람직한 주택시장”이라며 “성실하게 살다 보면 누구나 자기 집을 가질 수 있는 나라를 만들겠다는 확고한 원칙이 있어야 한다”고 말했다.\n  그러면서 종합부동산세 과표 구간 세분화 및 과표 대상 확대, 2주택 취득세 15% 상향조정 등 보다 강한 조세 정책의 필요성을 주장했다.\n  우상호 의원은 공공임대주택의 비중을 전체의 25%까지 끌어올려야 한다고 주장했다.\n  우 의원은 지난 14일 라디오 인터뷰를 통해 “프랑스 파리 등 외국 주요 도시의 경우 공공주택의 비중이 23~25%를 차지한다”며 “일단 취약계층부터 보호하는 공공주택 정책의 공급을 늘리는 쪽으로 가야한다”고 말했다.\n ",
		"passage_Cnt": 1312
	},
	"Annotation": {
		"summary1": "박 의원이 내놓은 전세 무한 연장법에 권 교수는 집주인의 재산권에 대한 배려가 없는 정책이 됐다며 일방적인 정책만을 추구하면 균형을 잃고 무너지게 돼 있다고 말했다.",
		"summary2": null,
		"summary3": "차기 서울시장 후보로 거론되는 박주민 민주당 의원은 세입자의 계약갱신청구권 행사 기간을 무기한으로 잡는 법안을 내놓은 상태다. 이른바 ‘전세 무한 연장법’이다. 권대중 명지대 부동산학과 교수는 “임차인 보호라는 명분에 매몰돼 집주인의 재산권에 대한 배려가 전혀 없는 정책이 됐다”며 “부동산 정책은 모든 국민이 당사자인 만큼 ‘균형’이 중요한데 강하고 일방적인 정책만을 추구하면 반드시 균형을 잃고 무너지게 돼 있다”고 말했다.",
		"summary_3_cnt": 241
	}
}