{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07164",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조국 '형'이라 부르는 황희석도…檢개혁위, 정치 뛰어든다",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07164-00001",
		"passage": "\"조국 전 장관에게 장관이란 호칭이 익숙지 않죠.\n  형이죠.\n  대학 같은 과 3년 선배…최강욱 비서관은 1년 후배구요\" 조국(55) 전 법무부 장관의 '장관 1호' 인사로 불린 황희석(54) 전 법무부 검찰개혁추진단장이 검찰개혁이란 타이틀을 들고 정치권의 문을 두드리고 있다.\n  황 전 단장은 지난 17일 정봉주(60) 전 의원이 운영하는 유튜브 채널 '정봉주TV'에 출연해 자신을 이같이 소개했다.\n  서울대 법대 선·후배 사이인 조 전 장관과 최강욱 전 공직기강비서관과의 친분을 과시한 것이다.\n  황 전 단장은 조 전 장관 취임 뒤 검찰개혁 업무의 실무작업을 담당했었다.\n   정치권에선 황 전 단장이 정 전 의원과 손혜원 무소속 의원이 추진하는 친여(親與) 비례정당인 열린민주당에 합류할 가능성이 높다고 본다.\n  정 전 의원도 언론에 \"황 전 단장을 비례대표 후보군에 올려놓고 있다\"고 밝힌 상태다.\n   총선후보자 양성소 된 檢개혁위황 전 단장이 총선에 출마할 경우 이탄희·김용민 변호사에 이어 조 전 장관이 발족했던 제2기 법무·검찰 개혁위원회에서 활동했던 총선 출마자가 어느덧 세명으로 늘어나게 된다.\n  조국발(發) 검찰개혁이 여권의 총선 타이틀로 활용되고 있는 것이다.\n  법조계에선 '검찰개혁'이라는 구호가 여권의 지지층 결집을 위한 정치적 수단으로 전락하는 것 아니냐는 우려의 목소리가 나온다.\n  개혁위 위원이었던 이탄희(42)·김용민(44) 변호사는 이미 민주당 소속으로 지역구 전략 공천을 받아 선거운동을 하고있다.\n  판사 출신인 이 변호사는 조 전 장관에 대한 검찰 수사가 한창 진행될 무렵 개혁위에 합류해 \"검찰의 직접수사를 줄이고, 검찰을 공룡이 아닌 곰으로 만들겠다\"며 검찰에 대한 비판을 이어갔다.\n  그 과정에서 검찰 수사에 대한 청와대와 여권의 압박에 대해선 일절 언급하지 않았다.\n  이후 이 변호사는 지난해 1월 민주당 영입인재 10호가 되어 개혁위를 떠났다.\n   김 변호사의 경우 총선 출마의 목표를 검찰개혁으로 잡았다.\n  출마 선언의 상당 부분을 검찰 비판에 할애하며 \"검찰은 자신들의 이익을 위해 막강한 권한을 남용했고, 특정 정치세력에 굴복하거나 야합해 정치검찰이라는 비난을 받아왔다\"고 말했다.\n  김 변호사와 함께 대검 검찰개혁위원회에 참여했던 한 변호사는 김 변호사에 대해 \"자기 확신과 정파성이 매우 강했던 인물로 기억한다\"고 말했다.\n  이 두 사람과 함께 '조국 키즈'라 불리는 김남국 변호사도 검찰개혁이란 타이틀을 들고 민주당에 들어가 경선 없이 전략공천을 받았다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "조국발 검찰개혁이 여권의 총선을 위한 정치적 수단으로 전락한 거 아니냐는 비판 가운데 검찰의 직접수사를 줄이겠다는 이 변호사는 청와대와 여권의 압박에 대한 언급은 하지 않았다.",
		"summary2": null,
		"summary3": "조국발(發) 검찰개혁이 여권의 총선 타이틀로 활용되고 있는 것이다. 법조계에선 '검찰개혁'이라는 구호가 여권의 지지층 결집을 위한 정치적 수단으로 전락하는 것 아니냐는 우려의 목소리가 나온다. 판사 출신인 이 변호사는 조 전 장관에 대한 검찰 수사가 한창 진행될 무렵 개혁위에 합류해 \"검찰의 직접수사를 줄이고, 검찰을 공룡이 아닌 곰으로 만들겠다\"며 검찰에 대한 비판을 이어갔다. 그 과정에서 검찰 수사에 대한 청와대와 여권의 압박에 대해선 일절 언급하지 않았다.",
		"summary_3_cnt": 263
	}
}