{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26052",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여성 감독·작가·배우 뭉친 ‘보건교사 안은영’ “이상해도 괜찮아”",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26052-00001",
		"passage": "여성의, 여성에 의한, 여성을 위한 드라마가 있다면 이런 느낌일까.\n  지난달 25일 공개된 넷플릭스 ‘보건교사 안은영’은 주요 제작진이 모두 여성으로 구성돼 있다.\n  동명 소설 원작자인 정세랑 작가와 드라마에 첫 도전한 이경미 감독, 각각 기획과 제작을 맡은 김현정ㆍ신연주 프로듀서와 키이스트 박성혜 대표가 힘을 합쳤다.\n  여기에 남들 눈에는 보이지 않는 젤리를 볼 수 있는 특별한 능력을 갖춘 주인공 안은영 역을 맡은 배우 정유미까지 완벽한 여성 히어로물의 라인업을 갖췄다.\n  2010년 환상문학 웹진 ‘거울’에서 사랑해, 젤리피쉬’란 제목으로 실렸던 단편은 2015년 장편 소설 『보건교사 안은영』(민음사)이 되어 출간됐고, 6부작 드라마의 인기에 힘입어 선보인 리커버 특별판은 2주째 종합 베스트셀러 1위를 달리고 있다.\n  5년간 4만7000부가 팔린 원작은 2달 만에 9만부 가량 팔려 나갔다.\n  9일 서면으로 만난 정세랑 작가는 “낮에는 출판사 편집자로 일하고 밤에는 소설을 쓸 때 첫 단편을 쓰면서 투잡으로 힘들어하는 주인공을 떠올리게 됐다”며 “친한 친구들 중 교사가 많아서 영향을 받았다.\n  무심한 직장인인 것 같지만 학생들에게 애정 있는 모습이 멋져 보였다”고 밝혔다.\n  “섬뜩한 욕망이 사람에게 미칠 영향 상상”안은영은 욕망이 지나간 자리에 진득하게 남은 젤리와 재수 ‘옴’ 붙는다 할 때 옴벌레 등 학생들에게 유해한 것들을 물리치면서 신체 및 정신 건강까지 책임지는 보건교사다.\n  정 작가는 “어떤 귀신이나 괴물보다 살아있는 사람들의 이글이글한 욕망이 위험할 수 있다고 여겼다”며 “대학 입시나 부동산 이슈처럼 숨어 있던 욕망이 적나라하게 드러나는 주제들이 있고 체면 아래에 있던 걸 목격하면 섬뜩한 기분이 든다.\n  그런 욕망이 떨어져나와 사람들에게 영향을 미치면 어떨까 상상했다”고 말했다.\n  안은영이 사용하는 무기로 무지개 칼과 비비탄 총을 설정한 이유는 장난감이 지닌 ‘무해함’ 때문이다.\n  그는 “안은영이 최대한 다치지 않게 근거리와 원거리 무기가 다 있었으면 했다.\n  무게가 가볍고 크기가 작아서 직장인 가방에 들어갈 수 있고 고장나도 쉽게 교체할 수 있다는 점에서 고르게 됐다”고 설명했다.\n  고등학교 설립자의 손자인 한문교사 홍인표(남주혁)는 유해 물질로부터 보호막을 가지고 있어서 안은영은 그의 손을 잡고 에너지를 충전한다.\n  정 작가는 “두 사람은 미성년자를 보호하고 시민으로 빚기 위한 노력을 계속하는 교사들에게 경의를 바치고 싶어 만든 캐릭터”라며 “보상을 바라지 않으면서도 세계에 친절한” 히어로라고 덧붙였다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "보건교사 안은영은 주요 제작진부터 주인공 정 씨까지 여성 라인업을 갖춘 드라마이고 리커버 특별판은 종합 베스트셀러 2주째 1위이다.",
		"summary2": null,
		"summary3": "여기에 남들 눈에는 보이지 않는 젤리를 볼 수 있는 특별한 능력을 갖춘 주인공 안은영 역을 맡은 배우 정유미까지 완벽한 여성 히어로물의 라인업을 갖췄다. 지난달 25일 공개된 넷플릭스 ‘보건교사 안은영’은 주요 제작진이 모두 여성으로 구성돼 있다. 2010년 환상문학 웹진 ‘거울’에서 사랑해, 젤리피쉬’란 제목으로 실렸던 단편은 2015년 장편 소설 『보건교사 안은영』(민음사)이 되어 출간됐고, 6부작 드라마의 인기에 힘입어 선보인 리커버 특별판은 2주째 종합 베스트셀러 1위를 달리고 있다.",
		"summary_3_cnt": 279
	}
}