{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02160",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "우한폐렴 세번째 확진환자, 23~24일 외식 등 바깥 활동했다",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02160-00001",
		"passage": "국내 세번째 '우한 폐렴'(신종 코로나바이러스 감염증) 확진 환자가 발열 등 증상이 나타난 이후인 지난 23~24일 지역사회 활동을 한 것으로 드러났다.\n 정은경 질병관리본부장은 “중국 우한시에 거주하다 지난 20일 일시 귀국한 54세 한국인 남성이 신종 코로나바이러스 감염증 확진 판정을 받았다.\n  이 환자는 중국 우한-칭다오를 거쳐서 지난 20일 21시 인천공항으로 입국했는데 22일 저녁부터 열감과 오한 등 몸살기가 생겨서 해열제를 복용했고, 23~24일 지역사회 활동이 있었다”고 26일 밝혔다.\n  정 본부장은 “현재 환자의 동선을 파악하기 위해 CCTV 등을 확인하고 있다.\n  다행스러운건 이 환자가 대부분 마스크를 착용했다고 진술했다.\n  이 부분도 영상을 통해 확인하고 있다”고 설명했다.\n  세번째 확진자는 25일 간헐적 기침과 가래 증상이 발생하자 자택에서 질병관리본부 콜센터에 신고했다.\n  이후 지자체 보건소의 기초역학조사를 거쳐 ‘조사대상 유증상자’로 분류됐다.\n  신고 당일인 25일 국가지정격리병상이 있는 경기 고양시의 명지병원에 격리해 검사를 시행했고 26일 오전 확진자로 확인됐다.\n  정 본부장은 “질병관리본부의 즉각대응팀이 이 환자의 동선을 따라서 자세한 심층 역학조사를 하고 있다.\n  지역사회 활동이 어느정도 있어서 접촉자 조사에 시간이 걸리고 있다.\n  가족 등은 밀접접촉자로 분류했고, 일상접촉자는 현재 분류 중이다”고 밝혔다.\n    질병관리본부는 현재 세번째 환자의 동선을 파악하고 접촉한 사람들을 확인하고 있다.\n  그가 언제 어디에서 어떤 활동을 했는지 정리되는대로 공개할 예정이다.\n  정 본부장은 “세번째 확진자의 접촉자 중 가족과 동행해서 온 분, 같이 식사한 지인을 밀접접촉자로 분류했다.\n  나머지 지역사회 활동은 음식점 등인데 CCTV를 봐야 누구와 얼마나 접촉했는지 알 수 있다.\n  정리되는대로 투명하게 정리해서 말씀드리겠다”고 말했다.\n    세번째 확진 환자가 발열 등 증상이 나타나는데도 마스크를 쓴 채 식당에서 외식을 하는 등 일상생활을 이어가는 한편 사흘이나 신고를 미룬 데 대해 정 본부장은 “이 환자의 발병일을 따지면 22일 저녁 7시 정도로 추정된다.\n  열감ㆍ오한이 있어 몸살기라고만 생각했다고 한다.\n  25일 기침을 하니까 그때서야 폐렴을 의심하고 신고했다고 한다”고 말했다.\n  이어 “23~24일 지역사회 활동있어서 정밀 조사를 하고 있다.\n  마스크를 쓴 것은 (우한폐렴이라는 사실을 알아서가 아니라) 이 분이 하는 사업이 옷감을 다루는 일이라, 원래 마스크 쓰는게 익숙해서라고 한다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "우한에 거주하던 한국인 남성이 귀국 후 코로나19 확진 판정을 받자 CCTV 등을 확인하며 동선 파악 중이며 다행스러운 건 대부분 마스크를 착용했다고 진술했다.",
		"summary2": null,
		"summary3": "정은경 질병관리본부장은 “중국 우한시에 거주하다 지난 20일 일시 귀국한 54세 한국인 남성이 신종 코로나바이러스 감염증 확진 판정을 받았다. 이 환자는 중국 우한-칭다오를 거쳐서 지난 20일 21시 인천공항으로 입국했는데 22일 저녁부터 열감과 오한 등 몸살기가 생겨서 해열제를 복용했고, 23~24일 지역사회 활동이 있었다”고 26일 밝혔다. 정 본부장은 “현재 환자의 동선을 파악하기 위해 CCTV 등을 확인하고 있다. 다행스러운건 이 환자가 대부분 마스크를 착용했다고 진술했다. 이 부분도 영상을 통해 확인하고 있다”고 설명했다.",
		"summary_3_cnt": 301
	}
}