{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23689",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "의견과 주장은 다르다? 기자도 헷갈리는 이재명 '변호사 화법' ",
		"author": "최모란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23689-00001",
		"passage": " 이재명 경기지사는 최근 경기 도정에 머물지 않고 국가적 주요 현안에 거침없는 발언을 쏟아내고 있다.\n  특히 이 지사의 발언은 그가 지지율이 올라 차기 대선의 유력 후보로 부상하면서 더욱 주목받고 있다.\n  하지만 그 과정에서 '말 바꾸기' 논란도 끊이지 않는다.\n  13일 정치 평론가들의 반응은 \"변호사 출신 특유의 설명 화법에서 설명이 빠지다보니 생긴 오해\" 혹은 \"일관성이 없고 신중하지 못하다\"는 쪽으로 나뉘었다.\n      의견과 주장은 다르다?이 지사의 발언 중 논란을 부른 대표적인 사례가 7월에 있었던 '서울·부산시장 무공천' 주장이다.\n  그는 같은 달 20일 CBS 라디오에서 \"장사꾼도 신뢰가 중요하다.\n  아프고 손실이 크더라도 약속을 지키고 공천하지 않는 게 맞다\"고 서울·부산시장 무공천론을 폈다.\n  그러자 더불어민주당 내부에서 거센 비난이 일었다.\n   이에 이 지사는 이틀 뒤 \"서울·부산시장 무공천을 '주장'한 바가 없다\"며 \"의견과 주장은 다르다.\n  국민의 한 사람이자 민주당의 책임 있는 당원의 한 사람으로서 의견을 낸 것이다.\n  (공천 문제는) 당원 의견 수렴을 통해 당 지도부가 결정할 일\"이라고 말했다.\n  그는 이어 \"이상(무공천)과 현실(공천할 경우 당규 개정과 대국민 사죄 표명이 있어야)에 대한 의견 중 (언론이) 이상에 대한 발언만 떼어 보도했다\"고 했다.\n   승수효과 없다? 경제효과 없다?이 지사는 또 지난 10일  KBS 라디오에서 \"통신비는 직접 통신사로 들어가 버리니 승수 효과가 없다.\n  영세자영업자나 동네 골목의 매출을 늘려주는 효과를 기대하기 어려운 점이 조금 아쉽다\"고 말했다.\n  정부가 내놓은 '13세 이상 전 국민에게 통신비 2만원을 일괄 지원'하는 정책에 대한 평가였다.\n  이를 두고 일부 언론이 \"정부의 통신비 지급 정책이 효과가 없다고 본 것\"으로 보도했다.\n    이 지사는 이에 대해 \"승수효과가 없다고 했지, 언제 경제 효과가 없냐고 했냐\"고 발끈했다.\n  그는 같은 날 SNS에 \"비대면이 강제되는 현 시국에서 통신비 부담을 느끼는 국민이 얼마나 많고, 그 부담을 완화해주는 정책이 왜 효과가 없겠느냐\"며 \"'통신비 지원은 직접 통신사로 귀속돼 '승수효과가 없다'고 한 객관적 사실을 '효과가 없다'고 비난으로 바꾸고 정부 여당에 반기를 들었다고 비트는 것은 문제가 있다\"고 밝혔다.\n      이 지사, \"언론이 갈라치기 한다\" 이 지사는 고비 때마다 친문으로 대변되는 여권 주류와는 다른 주장을 펼쳐 주목받고 있다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "지지율이 오른 이 경기지사는 국가적 주요 현안에 거침없는 발언을 쏟아내고 있으나 말 바꾸기 논란도 끊이지 않고 있다.",
		"summary2": null,
		"summary3": "이재명 경기지사는 최근 경기 도정에 머물지 않고 국가적 주요 현안에 거침없는 발언을 쏟아내고 있다. 특히 이 지사의 발언은 그가 지지율이 올라 차기 대선의 유력 후보로 부상하면서 더욱 주목받고 있다. 하지만 그 과정에서 '말 바꾸기' 논란도 끊이지 않는다. 13일 정치 평론가들의 반응은 \"변호사 출신 특유의 설명 화법에서 설명이 빠지다보니 생긴 오해\" 혹은 \"일관성이 없고 신중하지 못하다\"는 쪽으로 나뉘었다.",
		"summary_3_cnt": 233
	}
}