{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17766",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추미애에 숙이는척 속내 담았다…윤석열 의미심장 '5줄 의견'",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17766-00001",
		"passage": "윤석열 검찰총장이 9일 일주일간의 고심 끝에 추미애 법무부 장관의 수사지휘에 대한 5줄짜리 입장을 내놓았다.\n  언뜻 보면 윤 총장이 추 장관의 지휘를 수용한 모양새다.\n  하지만 검찰 안팎의 의견을 종합해보면 이 5줄에는 윤 총장의 속내가 압축된, 전쟁을 피해 추후를 도모하는 '외교 문서' 성격이 짙게 배어 있단 평가가 나온다.\n  메시지를 뜯어보면 \"당장의 확전(擴戰)을 막고 항명 프레임에서 벗어나되, 추 장관의 지시는 위법이라는 암시가 담겨 있다\"고 요약할 수 있다.\n 윤 총장은 첫 번째 문장에서 \"수사지휘권 박탈은 형성적 처분으로서 쟁송절차에 의해 취소되지 않는 한 지휘권 상실이라는 상태 발생\"이라며 현재 자신이 처한 상황을 짚었다.\n  여기서 수사지휘권을 '박탈'했다고 표현한 것에 대해 한 현직 검사는 \"추 장관이 검찰 조직에 대한 지휘권을 가지고 있는 총장에게는 '부작위(不作爲)' 명령을, 추 장관의 지휘권이 없는 수사팀에는 ‘계속 수사하라’는 '작위' 명령을 내린 데 대한 평가를 담은 것\"이라며 \"위법한 지시를 이행할 수밖에 없는 현 상황을 보면 윤 총장은 이미 추 장관이 직권을 남용했다고 보는 것\"이라고 해석했다.\n '형성적 처분'이라는 생경한 어휘를 사용했다.\n  '형성적'의 사전적 의미는 '어떤 모양을 이루며 만들어진'이라는 의미다.\n 이를 현 상황에 대입하면 윤 총장은 현재 주어진 법과 원칙에 따라야 하므로 본인의 의중은 내키지 않지만, 추 장관의 처분에 아무런 대응을 하지 않겠다는 의미로 해석된다.\n 대검 관계자는 \"장관이 수사지휘권을 발동하면서 총장의 지휘권은 이미 상실된 상태(형성적 처분)가 됐다\"며 \"결과적으로 장관 처분에 따라 이 같은 상태가 발생했기 때문에, 중앙지검이 책임지고 자체 수사하게 된 상황이 된 것\"이라고 밝혔다.\n  추 장관 지휘에 '복명복창'하며 따른다는 의미가 아니라 적극적으로 반하는 행동을 하지 않겠다는 상당히 정무적인 메시지다.\n '쟁송절차'도 언급했다.\n  권한쟁의 심판이나 불복 소송 가능성을 염두에 둔 단어지만 이는 수사가 진행 중인 당장은 실익이 없다.\n  그렇다면 이 단어를 굳이 왜 언급했을까.\n  한 검찰 간부는 \"윤 총장은 대한민국에서 직권남용 수사의 1인자\"라며 \"추 장관의 지시가 소송에 붙일 만큼 위법이라는 점을 암시하는 것\"이라고 해석했다.\n '지휘권 상실이라는 상태 발생'이라는 표현도 의미심장하다는 평가가 나온다.\n  전날 최강욱 열린민주당 대표는 추 장관이 이번 사안과 관련해 직접 작성한 문안을 페이스북을 통해 유출했다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "윤 검찰총장이 내놓은 5줄짜리 메시지에서 추 장관의 지휘를 수용한 것처럼 보이지만 검찰 안팎에서는 전쟁을 피하고 추후를 도모하고자 하는 외교 문서 성격으로 평가하고 있다.",
		"summary2": null,
		"summary3": "윤석열 검찰총장이 9일 일주일간의 고심 끝에 추미애 법무부 장관의 수사지휘에 대한 5줄짜리 입장을 내놓았다. 언뜻 보면 윤 총장이 추 장관의 지휘를 수용한 모양새다. 하지만 검찰 안팎의 의견을 종합해보면 이 5줄에는 윤 총장의 속내가 압축된, 전쟁을 피해 추후를 도모하는 '외교 문서' 성격이 짙게 배어 있단 평가가 나온다. 메시지를 뜯어보면 \"당장의 확전(擴戰)을 막고 항명 프레임에서 벗어나되, 추 장관의 지시는 위법이라는 암시가 담겨 있다\"고 요약할 수 있다.",
		"summary_3_cnt": 263
	}
}