{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24566",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[교육이 미래다] 4차 산업혁명 시대 글로벌 리더 양성으로 평화·통일 교육의 허브 될 것",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24566-00002",
		"passage": "” 다수의 정부 사업에 선정된 원동력은.\n “대학혁신추진단을 꾸리고 교육 혁신을 위해 적극적인 정책을 펼친 것이 주효했다.\n  사업비를 교육·연구·산학협력 등에서 교육 혁신사업을 추진하는 데 사용할 예정이다.\n  특히 하반기에 ‘AI 빅데이터 연구센터’와 ‘휴먼 케어 센터’를 설립할 계획이다.\n ” U7+ 진로 취창업 프로그램이 주목받고 있다.\n “지난 7월 29일 한신대를 비롯한 경기 남부 지역 7개 대학(강남대·성결대·안양대·평택대·한세대·협성대)이 모여 취창업 협력 방안을 논의하는 교류협력체를 출범시켰다.\n  여기에 경기도일자리재단이 참여(+)해 ‘7+’가 됐다.\n  학생의 취·창업에서 상호 협력한다는 기조 위에서 프로그램을 만들고 상생의 구조로 가자는 데 뜻을 같이하고 있다.\n ” 코로나19가 교육에 미치는 영향에 대해.\n “코로나19 사태를 맞아 교육과 대학의 본질에 대해 숙고했다.\n  한신대는 평화인을 육성하기 위해 힘쓰는데, 평화인이란 우선 자립적으로 자기 먹거리를 해결할 수 있는 독립적 존재여야 한다.\n  평화인을 키워내려는 교육의 핵심에서 보면 학생이 평화를 체험하고 인격적 가르침을 만나는 것이 중요하다.\n  대학이 추구해야 할 핵심가치를 되돌아보고, 대학 자체도 본질적인 것에 집중해야 한다.\n  비대면으로 만나는 사회에서 대면의 가치를 어떻게 확보할지, 온라인으로 할 수 없는 오프라인 교육을 어떻게 특성화할지 준비하고 있다.\n ” 코로나19 상황에서 학생을 위한 노력은.\n “다양한 노력을 하고 있다.\n  캠퍼스를 밟아보지 못한 2020학번의 상실감과 피로도를 줄여주기 위해 방역수칙을 지키며 친구와 교수님을 만나는 ‘반갑다 친구야’ 행사를 개최했다.\n  18개 학과에서 500여 명이 참석해 호응도가 높았다.\n  또 긴축재정을 해서 2학기에 ‘코로나19 특별장학금’을 지급했다.\n  이런 정책을 통해 학생 중심의 대학, 학부모 중심 대학을 지향하고 있다.\n ” 한신대의 향후 신학교육은.\n “한신대에는 김재준·송창근 목사 같은 존경받는 종교인의 숨결이 배어 있다.\n  향후 100년을 바라보며 소명감과 기본기를 갖춘 신입생을 선발해 사회를 통합해내는 큰 종교인을 육성하겠다.\n  이론과 실천이 서로 피드백하도록 신학 교육의 패러다임을 바꾸려고 한다.\n  한신 르네상스나 제2의 창학을 꿰뚫고 있는 건 기독교의 사랑이다.\n  이 사랑 위에서 평화와 정의를 구현하고 내가 나답게 살아가는 참인간을 만들어내겠다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "코로나19로 대학의 본질과 교육에 대해 고민한 한신대는 온라인으로 진행이 불가능한 오프라인 교육의 특성화 등을 준비하고 있다.",
		"summary2": null,
		"summary3": "“코로나19 사태를 맞아 교육과 대학의 본질에 대해 숙고했다. 한신대는 평화인을 육성하기 위해 힘쓰는데, 평화인이란 우선 자립적으로 자기 먹거리를 해결할 수 있는 독립적 존재여야 한다. 평화인을 키워내려는 교육의 핵심에서 보면 학생이 평화를 체험하고 인격적 가르침을 만나는 것이 중요하다. 대학이 추구해야 할 핵심가치를 되돌아보고, 대학 자체도 본질적인 것에 집중해야 한다. 비대면으로 만나는 사회에서 대면의 가치를 어떻게 확보할지, 온라인으로 할 수 없는 오프라인 교육을 어떻게 특성화할지 준비하고 있다. ” 코로나19 상황에서 학생을 위한 노력은.",
		"summary_3_cnt": 308
	}
}