{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20368",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "갤럭시Z폴드가 펜 품으면 노트 사라진다? 갤노트 단종설 솔솔",
		"author": "장주영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20368-00001",
		"passage": " 갤럭시 노트의 자리, 폴더블폰이 대신할까.\n    삼성전자가 지난 5일 온라인으로 개최한 언팩행사의 주인공은 갤럭시노트20이었다.\n  하지만 머지않이 주연 자리를 폴더블폰에 내줘야 할지도 모른다는 전망이 나온다.\n  폴더블폰 시장이 확대되면서 포지션이 애매한 갤럭시 노트 시리즈를 S시리즈와 합쳐 단종시킬 수 있다는 것이다.\n  실제로 이번 언팩에서도 노트20만큼이나 큰 주목을 끌었던 제품이 갤럭시Z 폴드2였다.\n    이번엔 안됐지만…폴더블폰에 S펜 심는다  삼성전자는 이번에 공개한 갤럭시Z 폴드2에 S펜(스타일러스펜)을 적용하는 방법을 테스트한 것으로 알려졌다.\n  S펜은 갤럭시 노트 시리즈의 상징과도 같은 아이템이다.\n  화면이 클수록 S펜의 활용도는 커진다.\n  실제로 지난해 출시된 갤럭시폴드는 사용자들 사이에선 ‘S펜 사용이 가능하면 좋겠다’는 의견이 나오기도 했다.\n     다만 기술적으로 S펜 적용이 마냥 쉽지만은 않다.\n  폴더블폰의 화면 마감재인 초박형유리(UTG)가 일반 강화유리에 비해 10분의 1에 불과할 정도로 얇기 때문이다.\n  사람이 꾹꾹 눌러쓰는 필압을 견뎌내기 어렵거나, 견디더라도 스크래치가 날 수 있다.\n  그러나 업계에서는 삼성이 S펜 적용을 테스트할 정도로 연구가 진행된 만큼 차기작에서는 탑재가 가능할 수 있다는 전망이 나오고 있다.\n     스마트폰 업계 관계자는 “삼성뿐 아니라 다양한 업체가 폴더블폰에 펜을 탑재하는 방식을 연구하며 경쟁에 나서고 있는 상황”이라고 말했다.\n  실제로 중국업체 화웨이는 올초 유럽연합 특허청(EUIPO)에 특허를 출원했는데, 스타일러스펜이 포함된 폴더블폰 디자인이었다.\n  IT전문매체 폰아레나는 “올해 3분기쯤 출시되는 메이트X로 보인다”고 전망했다.\n  다만 스타일러스펜이 계획대로 포함될지는 미지수다.\n    상반기 갤럭시 'S', 하반기 '노트' 공식 애매해져  삼성 내외부에서는 폴더블폰의 등장으로 현재 플래그십 전략의 수정이 필요하다는 지적이 나온다.\n  삼성전자는 상반기 갤럭시 S시리즈, 하반기 노트 시리즈로 이원화된 플래그십 라인업을 가져왔다.\n  하지만 폴더블폰이 개발되고 시장이 커지면서, 종전 S와 노트 시리즈를 통합해 일반폰과 폴더블폰으로 이원화하는 전략이 더 효율적이라는 목소리에 힘이 실리고 있다.\n    여기에 갤럭시 S와 노트 시리즈의 차별성이 점점 옅어지고 있는 점도 통합을 부추기는 요소다.\n  실제로 노트 시리즈는 출시 초기 갤럭시 S보다 큰 사이즈로 차별화를 꾀했지만 현재는 스마트폰 대화면이 일반화되면서 두 시리즈의 크기 차이는 사라진 상태다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "삼성전자의 폴더블폰 시장이 확대되며 노트20이 단종될 수 있다는 전망이 나오는 가운데 실제 큰 주목을 받은 갤럭시Z 폴드2에 S펜 적용 방법을 테스트했다고 알려졌다.",
		"summary2": null,
		"summary3": "삼성전자가 지난 5일 온라인으로 개최한 언팩행사의 주인공은 갤럭시노트20이었다. 하지만 머지않이 주연 자리를 폴더블폰에 내줘야 할지도 모른다는 전망이 나온다. 폴더블폰 시장이 확대되면서 포지션이 애매한 갤럭시 노트 시리즈를 S시리즈와 합쳐 단종시킬 수 있다는 것이다. 실제로 이번 언팩에서도 노트20만큼이나 큰 주목을 끌었던 제품이 갤럭시Z 폴드2였다. 삼성전자는 이번에 공개한 갤럭시Z 폴드2에 S펜(스타일러스펜)을 적용하는 방법을 테스트한 것으로 알려졌다.",
		"summary_3_cnt": 261
	}
}