{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21816",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "재건축 아파트 다주택자에게 집 사면 입주권 못 받아",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21816-00001",
		"passage": "노모(47)씨는 서울 서초구에서 재건축 사업을 추진하는 아파트 단지에 살고 있다.\n  2년 전 같은 단지에 살던 아버지가 세상을 떠나며 물려준 집을 합쳐 2주택자가 됐다.\n  주택 보유세는 2018년 1000만원, 지난해 1900만원으로 올랐고 올해는 3700만원 정도 내야 한다.\n  노씨는 아파트 두 채 중 한 채를 팔기로 마음먹고 지난 4월 계약서를 썼다.\n  하지만 계약은 곧 깨졌다.\n  매수자가 재건축 후 새 아파트의 입주권을 받을 수 없다는 사실을 알게 돼서다.\n  재건축 추진 단지에서 1주택자의 집을 사면 새 아파트의 입주권을 받을 수 있지만, 노씨 같은 다주택자의 집을 한 채만 사면 조합원 입주권이 나오지 않는다.\n  결국 매수자는 노씨를 상대로 계약 파기에 따른 위약금 소송을 제기했다.\n  노씨는 “대출도 막히고 집도 못 팔고 세금도 못 내 신용불량자가 될 판”이라고 말했다.\n  정부는 2017년 6·19 부동산 대책에서 재건축 조합원 지위 양도를 제한하는 규제를 도입했다.\n  같은 재건축 단지에선 여러 채를 보유해도 입주권은 한장만 나온다는 내용이다.\n  다만 노씨가 사는 단지처럼 정부 대책 발표 전에 사업시행인가를 받은 단지에는 해당 규제를 적용하지 않았다.\n  따라서 노씨가 재건축 사업이 끝나기 전까지 집을 팔지 않으면 새 아파트의 입주권 두 장을 받을 수 있다.\n  다만 새 아파트의 준공 전에 노씨 같은 다주택자가 집을 팔려고 하면 문제가 생긴다.\n  다주택자에게 집을 산 사람은 재건축 조합원 자격을 얻을 수 없기 때문이다.\n  재건축 사업 도중에 조합원 수가 늘어나는 것을 방지하기 위해서다.\n  조합원이 아니면 새 아파트의 입주권도 받을 수 없다.\n  국토교통부 관계자는 “조합원 한 명이 보유하는 아파트들은 하나로 묶인 것으로 본다.\n  따라서 두 채 중 한 채를 팔아도 지분을 나눠 가진 것으로 간주한다”고 말했다.\n  이때 매수자가 선택할 수 있는 방법은 세 가지다.\n  첫째는 노씨 같은 다주택자가 보유한 주택을 모두 사들이는 것이다.\n  그만큼 매수자의 자금 부담이 커지는 것이기 때문에 쉽지 않은 선택이다.\n  둘째는 다주택자와 공동으로 입주권을 받는 방법이다.\n  이 경우 새 아파트 준공 후 소유권 등기도 공동으로 올려야 한다.\n  모르는 사람끼리 주택을 공동으로 소유하면 여러 가지 복잡한 문제가 생길 수 있다.\n  재산권 다툼의 가능성이 있고 세금 납부의 책임도 꼬이기 쉽다.\n  재건축 조합에 추가 분담금을 내야 한다면 누가 얼마를 부담해야 하는지도 서로 입장이 갈릴 수 있다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "노 씨는 아파트 두 채 중 한 채를 팔기로 하고 계약서를 썼지만 다주택자의 집을 한 채만 사면 조합원 입주권이 나오지 않아서 매수자는 계약 파기에 따른 위약금 소송을 제기했다.",
		"summary2": null,
		"summary3": "재건축 추진 단지에서 1주택자의 집을 사면 새 아파트의 입주권을 받을 수 있지만, 노씨 같은 다주택자의 집을 한 채만 사면 조합원 입주권이 나오지 않는다. 결국 매수자는 노씨를 상대로 계약 파기에 따른 위약금 소송을 제기했다. 노씨는 아파트 두 채 중 한 채를 팔기로 마음먹고 지난 4월 계약서를 썼다.",
		"summary_3_cnt": 171
	}
}