{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17215",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 해충에 물렸을 땐 즉시 냉찜질, 심해지고 열나면 항생제 필요",
		"author": "현예슬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17215-00002",
		"passage": " 가루가 날리면서 눈에 결막염을 일으키기도 한다.\n  이런 곤충들에게 물리거나 접촉했을 때 드물게 전신 알레르기 과민 반응(아나필락시스)이 나타나는 사람이 있다.\n  산속에서 무심코 벌집을 건드리거나 곤충 여러 마리로부터 한꺼번에 물렸을 때 주의해야 한다.\n  양 교수는 “단순한 가려움과 피부가 붉어지는 증상 외에도 쌕쌕거리는 천식 소리와 함께 숨이 차고 기침이 나거나 복통을 호소하며 저혈압이 동반돼 어지럽고 식은땀이 나는 경우가 있다”고 설명했다.\n  문제는 곤충·벌레에 물린 작은 상처가 세균 감염의 통로가 될 수 있다는 점이다.\n  상처를 통해 세균이 침입하면 농가진이나 연조직염(봉와직염)으로 악화할 수 있다.\n  농가진은 전염력이 높은 피부 감염증으로 여름철에 주의해야 할 피부 질환이다.\n  노원을지대병원 피부과 한태영 교수는 “농가진은 피부에 물집이 생기고 진물이 나면서 딱지가 생기는 게 특징”이라며 “면역력이 약하고 아토피가 있는 소아는 더 주의해야 한다”고 말했다.\n   농가진은 전염성이 강한 편이다.\n  물집 주변을 긁은 손이 다른 신체에 닿으면 하루 만에 몸 전체로 퍼지기도 한다.\n  연조직염은 물린 상처를 통해 감염된 세균이 피부의 진피와 피하지방층을 침범할 때 발생한다.\n  한림대성심병원 피부과 박은주 교수는 “초기에 발열이나 오한, 두통, 근육통 등 전신적인 증상과 붉게 붓는 홍반이 주변으로 퍼지고 통증을 동반한다”며 “심하면 표피에 물집이 생기거나 괴사가 일어날 수 있다”고 설명했다.\n  알레르기 반응 심할 땐 병원 으로모기·개미·벌 등 곤충 교상에 나타난 부기와 통증은 대개 냉찜질로 쉽게 가라앉는다.\n  가려움증은 국소 항가려움증제 혹은 스테로이드 연고를 도포하거나 항히스타민제를 먹으면 증상을 완화할 수 있다.\n  알레르기 반응이 심하거나 물린 자리가 일주일 이상 지속하면서 딱딱해지면 병원을 찾는 게 좋다.\n   아나필락시스가 발생했을 땐 병원으로 빨리 이송해야 한다.\n  이송 전까지 눕힌 상태에서 다리를 올려 혈액순환을 유지해 주고 산소가 있으면 마스크로 공급해 주는 응급 처치가 필요하다.\n  박 교수는 “아나필락시스 경험자여서 응급약인 휴대용 에피네프린을 소지하고 있다면 먼저 허벅지에 주사한 후 곧바로 병원으로 옮겨야 한다”고 조언했다.\n  연조직염이 발생했을 땐 항생제 치료를 시도한다.\n  열이나 통증이 있다면 진통소염제를 쓸 수 있다.\n  농가진의 경우 증상이 심하지 않으면 물과 비누로 병변을 깨끗이 씻고 소독한 후 딱지를 제거해 항생제 연고를 바르는 것이 도움된다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "피부에 물집이 생기고 진물이 나며 딱지가 생기는 게 특징인 농가진은 여름철에 주의해야 할 피부 질환으로 전염성이 강하여 하루 만에 몸 전체로 퍼지기도 한다.",
		"summary2": null,
		"summary3": "농가진은 전염력이 높은 피부 감염증으로 여름철에 주의해야 할 피부 질환이다. 노원을지대병원 피부과 한태영 교수는 “농가진은 피부에 물집이 생기고 진물이 나면서 딱지가 생기는 게 특징”이라며 “면역력이 약하고 아토피가 있는 소아는 더 주의해야 한다”고 말했다. 농가진은 전염성이 강한 편이다. 물집 주변을 긁은 손이 다른 신체에 닿으면 하루 만에 몸 전체로 퍼지기도 한다. 연조직염은 물린 상처를 통해 감염된 세균이 피부의 진피와 피하지방층을 침범할 때 발생한다.",
		"summary_3_cnt": 262
	}
}