{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01329",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 사위에 공들인 中…무역협상 내내 '4-4-2 전략' 썼다",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01329-00002",
		"passage": " 또 백악관 내 인사 교체가 잦지만, 쿠슈너는 바람을 타지 않는다는 장점이 있다.\n  쿠슈너를 상대할 중국의 고리 역할은 주미 중국대사인 추이톈카이(崔天凱)가 맡았다.\n    이후 트럼프 대통령 일가의 중국 사업과 관련해 중국 정부가 여러 호의적인 조처를 한 건 주지하는 바와 같다.\n  쿠슈너는 중국의 기대에 부응했다.\n  중국은 그를 통해 트럼프 정부의 입장을 정확하게 파악해 대응책을 마련할 수 있었다고 한다.\n  쿠슈너는 또 고비마다 중요한 역할을 했다.\n  이번 합의에서 미국은 1200억 달러의 중국산 제품에 부과해 온 관세율 15%를 7.\n 5%로 줄이기로 했다.\n  로버트 라이트하우저 미 무역대표부 대표는 당초 10%로 내리는 걸 고집했는데 쿠슈너가 개입해 7.\n 5%가 됐다는 것이다.\n  중국이 협상 기간 내내 고수한 또 하나의 전략은 축구 포메이션 같은 4-4-2 원칙이었다고 한다.\n  미국이 어떤 요구를 내놓으면 40%는 가능한 것으로 받아들이고 40%는 협상이 가능한 것으로 말하며 나머지 20%는 담판 불가라고 못 박는 태도를 보였다고 한다.\n  중국이 받아들이는 40%는 어차피 중국의 개혁개방과 궤를 같이하는 것이라 설명을 다는 반면 담판 불가의 20%는 중국의 국가 안전과 관련된 문제라는 이유를 달았다.\n  문제는 이 20%가 미국의 매파가 가장 관심을 갖는 사항이었다는 점이다.\n 예를 들면 클라우드 컴퓨팅 시장을 한층 더 개방하는 문제와 같은 것이다.\n  이 같은 4-4-2 원칙을 토대로 중국은 이번 합의에서 세 가지 방향을 추구했다.\n   첫 번째는 미국 농산물을 확대 구매하는 것이다.\n  트럼프의 대선 표심 잡기를 돕는 방법이다.\n  두 번째는 합의 이행 점검과 금융 시장 개방 확대다.\n  이행 체크는 라이트하우저 관심 사항이었고 금융 개방은 스티브 므누신 미 재무부 장관의 요구 사항인데 이를 받아들인 것이다.\n  세 번째는 이처럼 트럼프 대통령과 미 협상 대표인 라이트하우저와 므누신의 요구를 일정 부분 수용한 상태에서 미국에 대폭적인 대중 관세 철회와 축소를 요구한다는 것으로 1단계 합의에서 어느 정도 성과를 거뒀다.\n  그러나 중국의 마음은 편치 않다.\n  미국이 없던 관세를 들고나와 중국을 압박하며 농산물 추가 구매, 금융 시장 개방, 미국 기업의 기술 강제이전 금지 등 상당한 전과를 올렸다.\n    이후 2단계 협의에선 미국이 중국의 산업 보조금 지급 등과 같은 불공정 경쟁 문제를 시정하라고 더욱 거센 공세를 취할 게 뻔한 상황이다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "백악관 내 인사 교체의 바람을 타지 않는 쿠슈너의 고리 역할을 주미 중국대사가 맡은 이후 중국은 그를 통해 트럼프 정부의 입장을 정확하게 파악해 대응할 수 있었다고 한다.",
		"summary2": null,
		"summary3": "또 백악관 내 인사 교체가 잦지만, 쿠슈너는 바람을 타지 않는다는 장점이 있다. 쿠슈너를 상대할 중국의 고리 역할은 주미 중국대사인 추이톈카이(崔天凱)가 맡았다. 이후 트럼프 대통령 일가의 중국 사업과 관련해 중국 정부가 여러 호의적인 조처를 한 건 주지하는 바와 같다. 중국은 그를 통해 트럼프 정부의 입장을 정확하게 파악해 대응책을 마련할 수 있었다고 한다.",
		"summary_3_cnt": 205
	}
}