{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21143",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "野 \"국세청장 후보자 위장전입 의혹\"…국세청 \"사실 아니다\" 부인",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21143-00001",
		"passage": "유경준 미래통합당 의원은 17일 김대지 국세청장 후보자에 대해 위장 전입과 임대주택 투자 의혹을 제기했다.\n  19일 국회 인사청문회를 앞두고서다.\n  국세청은 “사실이 아니다”며 강력 부인했다.\n  유 의원은 이날 김 후보자가 2010년 8월 어머니의 주소지를 본인이 살던 서울 송파구 잠실로 옮겼다고 밝혔다.\n  이후 김 후보자 가족 주소는 다섯달 만에 서울 강남구 역삼동의 처제 명의 아파트로 옮겨졌다.\n  처제 명의의 방 3개짜리 집에서 김 후보자와 노모, 아내와 딸 등 5명이 2011년 1월부터 10개월간 함께 살았다는 것이다.\n  유 의원은 “부양가족 수를 늘려 청약 가점을 높이는 등 부동산 투자 목적으로 노모 주소를 옮긴 것으로 보인다”고 지적했다.\n  이에 대해 국세청 측은 “부산에 살던 노모 거처를 서울로 옮긴 것은 노모 건강 때문이지 부동산 투기 목적이 아니었다”고 설명했다.\n  김 후보자의 처제는 결혼 전까지 후보자 가족과 함께 살다, 결혼 후 신혼집을 마련해 거처를 옮겼다.\n  국세청 관계자는 “노모 등 가족이 김 후보자와 함께 거주하던 기간 동안 아파트 등에 청약한 사실 자체가 없다”며 “방 3칸짜리 처제 명의 집에서 살 때는 김 후보자와 아내가 한 방, 딸은 이모인 처제와 한 방, 노모가 한 방씩 나눠 거주했다”고 설명했다.\n  유 위원은 또 김 후보자가 캐나다 연수를 마치고 귀국한 2009년 잠실로 이사했지만, 연수 전 세 들어 살다 떠난 강남구 대치동 은마아파트 주소를 그대로 유지했다고 밝혔다.\n  자녀 교육 목적으로 위장 전입을 했다는 의혹이다.\n  이에 대해 국세청은 “초등학교 3학년이던 딸이 귀국한 뒤에도 친구들과 함께 초등학교에 다닐 수 있도록 주소를 늦게 이전한 것일 뿐”이라며 “좋은 학군에 배정받거나 부동산 투기 목적으로 이뤄진 위장 전입이 아니다”고 해명했다.\n  유 의원은 현재 김 후보자가 사는 분납임대주택인 서울 강남구 자곡동 LH강남힐스테이트아파트도 투기 목적으로 보유하고 있다는 의혹을 제기했다.\n  이 아파트는 계약금·중도금·잔금을 치르면 2025년께 소유권을 가질 수 있다.\n  김 후보자는 자곡동 아파트로 전입한 2015년 7월 이후 현재까지 2년 6개월은 부산, 1년 1개월은 세종에서 근무한 데다 김 후보자 배우자는 2017년 12월부터 자녀와 함께 북아현동 아파트에 전세로 거주하는 등 실거주자로 보기 어렵다는 것이다.\n  김 후보자가 노모와 함께 거주한 것도 이 아파트 청약 조건을 갖추기 위해 부양 가족 수를 늘린 것이란 주장이다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "유 의원은 김 후보자에 대해 위장 전입과 임대 주택 투자 의혹을 제기하며 부동산 투자 목적으로 노모 주소를 옮긴 것으로 보인다고 했으나 국세청은 노모 건강 때문이라고 설명했다.",
		"summary2": null,
		"summary3": "유경준 미래통합당 의원은 17일 김대지 국세청장 후보자에 대해 위장 전입과 임대주택 투자 의혹을 제기했다. 유 의원은 “부양가족 수를 늘려 청약 가점을 높이는 등 부동산 투자 목적으로 노모 주소를 옮긴 것으로 보인다”고 지적했다. 이에 대해 국세청 측은 “부산에 살던 노모 거처를 서울로 옮긴 것은 노모 건강 때문이지 부동산 투기 목적이 아니었다”고 설명했다.",
		"summary_3_cnt": 203
	}
}