{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26771",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "하루에 美 6만, 프랑스 3만 확진…한국도 날씨 추워지면 늘까",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26771-00002",
		"passage": " 코로나19 확산은 기온과 관련 없어하지만 실제 코로나19 확산은 기온과 뚜렷한 상관관계를 보이지 않는다는 연구 결과가 많다.\n 당장 남미 브라질은 확진자가 줄고 있으나, 아르헨티나는 계속 늘고 있다.\n  미국 내 카운티를 대상으로 1~6월 코로나19 확진자 수와 기온·열지수(Heat Index)의 상관관계를 분석한 결과, 매우 약한 양의 상관관계를 보였다.\n 오히려 기온이 오를수록 확진자가 미미하게 늘어났다는 의미다.\n  중국 푸단대 연구에서도 8개국 202개 지역을 분석했는데, 기온과 기초 감염 재생산지수(Ro, 전염병 감염자 1인에 의해 발생하는 2차 감염자의 수)는 통계적으로 의미 있는 상관관계를 보이지 않는다는 결과를 얻었다.\n 상대습도나 풍속(風速), 자외선 등도 기초 재생산지수와는 크게 관련이 없었다.\n 미국 하버드대학에서도 중국 도시들의 코로나19 확산 사례를 분석한 결과, 기온 등 환경 변수만으로는  기초 감염 재생산지수의 차이를 설명할 수 없다는 점을 인정했다.\n  연구팀은 \"중국 전역에 부과된 비약물적 개입(도시 봉쇄 등과 같은)으로 인해 코로나19 전파가 급격히 감소한 것을 확인했다\"면서 \"이는 과감한 공중 보건 개입 없이 기온과 습도만 상승한다고 확진자 수가 줄어들지는 않을 것을 시사한다\"고 강조했다.\n  실내에서 전파되는 바이러스코로나19 바이러스는 감염자의 침방울을 통해 전파된다.\n 통상적으로 감염자와 1.\n 5m 이상 거리를 유지한다면 감염될 확률이 낮지만, 그렇다고 안심할 수는 없다.\n  덴마크 공과대학의 국제 실내환경·에너지센터 소속인 아르센 K.\n  멜리코프 박사는 최근 '빌딩과 환경' 저널에 기고한 논문에서 \"일반적인 실내 환경에서 감염자와 노출된 사람 사이에는 최대 1.\n 5m 거리까지 단거리 노출이 발생하고, 감염자와 1.\n 5m 이상 떨어졌을 때도 장거리 노출이 발생한다\"고 지적했다.\n 물론 단거리 노출이 장거리 노출과 비교하면 감염 위험은 훨씬 높다.\n  실제로 지난 3월 서울 구로 콜센터에서는 실내 전파로 인해 같은 공간에서 생활하던 직원 90여 명이 집단으로 감염됐다.\n  2월 중국 광저우의 음식점에서는 에어컨 바람 탓에 바이러스가 실내에 퍼졌고, 지난 1월 19일 중국 저장성 닝보시에서는 같은 버스를 타고 불교 행사에 참석한 신도들이 집단 감염되기도 했다.\n  하루 생활의 95% 이상을 실내에서 보내는 현대 도시인들 입장에서는 실외 기온이나 습도보다 실내 공기 중에 떠다니는 바이러스가 더 위험한 셈이다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "코로나19 관련 중국 사례를 분석한 결과 환경 변수만으로 기초 감염 재생산지수의 차이를 설명할 수 없고 과감한 공중 보건 개입 없이는 확진자 수가 줄어들지 않을 것이다.",
		"summary2": null,
		"summary3": "미국 하버드대학에서도 중국 도시들의 코로나19 확산 사례를 분석한 결과, 기온 등 환경 변수만으로는 기초 감염 재생산지수의 차이를 설명할 수 없다는 점을 인정했다. 연구팀은 \"중국 전역에 부과된 비약물적 개입(도시 봉쇄 등과 같은)으로 인해 코로나19 전파가 급격히 감소한 것을 확인했다\"면서 \"이는 과감한 공중 보건 개입 없이 기온과 습도만 상승한다고 확진자 수가 줄어들지는 않을 것을 시사한다\"고 강조했다.",
		"summary_3_cnt": 230
	}
}