{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13259",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[리셋 코리아] 그린 뉴딜 성공하려면 다음 세대 위해 기득권 절제해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13259-00001",
		"passage": "문재인 대통령이 한국판 뉴딜에 ‘그린 뉴딜’ 추가 방침을 밝힌 것은 환영할 일이다.\n  하지만 무엇을, 왜, 어떻게 할지 분명하게 제시할 필요가 있다.\n  녹색성장과 지속발전 전략을 고민해온 사람으로서 그린 뉴딜 성공을 위한 생각을 나누고자 한다.\n  먼저, 그린 뉴딜이 왜 필요한지 이유와 목적이 선명해야 한다.\n  뉴딜은 비상한 경제위기 때 정당화되는 특단의 대규모 재정 투입 전략이다.\n  하지만 대규모 재정 투입이 뉴딜이 되는 건 아니다.\n  뉴딜에는 이해당사자 간 ‘새로운 거래’가 있어야 한다.\n  그린 뉴딜의 목적은 인류의 생존을 위협하는 기후위기에 대응해 경제·사회 전반을 ‘저탄소 녹색체제’로 전환하는 데 있다.\n  이는 평상시라면 엄두를 내기 어려운 일인데 코로나19 위기가 그 계기를 만들고 있다.\n  신종 전염병의 배후에 기후변화라는 더 큰 위험이 내재한다는 인식이 퍼지고 있기 때문이다.\n  안토니오 구테헤스 유엔 사무총장이 지난달 22일 ‘지구의 날’을 맞아 코로나19로부터 회복되려면 ‘깨끗한 녹색 전환’이 이뤄져야 한다는 성명을 내놓은 건 그래서다.\n  그 같은 전환은 화석연료인 석탄·석유·가스가 내뿜는 온실가스를 파격적으로 감축해야 가능하다.\n  여기에 드는 막대한 재원을 재정으로 뒷받침하고, 기존 산업과 일자리 전반을 탈 탄소의 선순환으로 바꾸자는 것이 거래의 핵심이다.\n  유럽연합(EU)이 올 초 1조 유로(약 1353조원) 규모의 그린 뉴딜 계획을 공식화한 것이 여기에 해당한다.\n  이는 전 지구적으로 퍼져야 실효를 거둘 수 있는 만큼 여기에 동참할 국가를 찾는 것이 필수적이다.\n  구테헤스 사무총장이 문 대통령에게 서한을 보내 “바이러스 대응을 선도한 K 방역처럼 한국이 그린 뉴딜도 선도해 달라”고 촉구했다.\n  여기에는 2009년 1월 글로벌 금융위기를 맞아 50조원 규모의 그린 뉴딜을 단행했던 한국의 전례도 작용했다.\n  반기문 전 유엔 사무총장은 “국제 사회는 녹색성장을 주도했던 한국을 기억하고 있다”고 전했다.\n  한국의 그린 뉴딜이 한 차원 높게 발전하려면 다음을 염두에 둬야 한다.\n  첫째, 국정 최고 수준의 설계자와 조정기구가 필요하다.\n  그린 뉴딜은 단순한 환경보호 운동이 아니라 경제시스템 전반을 저탄소 방향으로 바꾸는 만큼 고도의 통찰력과 폭넓은 식견을 갖춘 인물과 팀이 이끌어야 한다.\n  범정부적 조정 역할도 긴요하다.\n  그린 뉴딜은 특성상 환경·에너지 부처는 물론 거의 모든 부처가 관련될 수밖에 없다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "유엔 사무총장이 깨끗한 녹색 전환이 이뤄져야 한다는 성명을 내놓았는데 그 같은 전환은 기존 산업을 탄소의 선순환으로 바꾸어 온실가스를 파격적으로 감축해야 가능하다.",
		"summary2": null,
		"summary3": "안토니오 구테헤스 유엔 사무총장이 지난달 22일 ‘지구의 날’을 맞아 코로나19로부터 회복되려면 ‘깨끗한 녹색 전환’이 이뤄져야 한다는 성명을 내놓은 건 그래서다. 그 같은 전환은 화석연료인 석탄·석유·가스가 내뿜는 온실가스를 파격적으로 감축해야 가능하다. 여기에 드는 막대한 재원을 재정으로 뒷받침하고, 기존 산업과 일자리 전반을 탈 탄소의 선순환으로 바꾸자는 것이 거래의 핵심이다.",
		"summary_3_cnt": 217
	}
}