{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07055",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아트부산 가을로 연기, 6월 스위스 아트바젤은 연기냐 취소냐",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07055-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)이 전세계에 확산하면서 국내외 미술 시장은 급속도로 얼어붙고 있는 분위기다.\n  지나달 아트바젤 홍콩이 3월 열릴 예정이던 행사를 취소한 데 이어 열릴 예정인 스위스 아트바젤도 개최 여부가 불투명해졌다.\n  오는 5월 개막 예정이던 부산 아트마켓인 아트부산은 18일 가을로 행사를 연기한다고 발표했다.\n  장소와 일정은 미정이다.\n   아트부산 가을로 연기  5월에 열릴 예정이던 부산 아트페어 '아트 부산'이 가을로 개막을 연기했다.\n  아트부산 조직위원회는 18일 \"오는 5월 14~17일 개최 예정인 제9회 아트부산을 가을로 잠정 연기한다\"고 발표했다.\n  아트부산 측은 \"160개 참가 갤러리에 공문을 보냈다\"면서 \"세계보건기구의 팬데믹 공식 선언에 따른 상황의 심각성과 참가자의 안전 관리, 그리고 개최 성과 등을 종합적으로 고려해 연기를 결정하게 되었다\"고 전했다.\n  아트부산에 따르면, 조직위원회는 바이러스 확산 초기 단계부터 부산시, 벡스코 및 의료분야 전문가들과 함께 대응책을 모색해 왔다고 한다.\n  지난 2주간 국내 상황이 진정 국면에 들어섬에 따라 행사를 예정대로 진행하는 방안도 적극 검토했다.\n  하지만, 최근 전세계적으로 상황이 급격히 악화되며 국가간 여행 및 물류 수송에 차질이 불가피해져 40%에 달하는 해외 갤러리들이 정상적으로 페어를 준비하는 것이 어렵다고 판단했다고 밝혔다.\n  아트부산 측은 \"현 사태로 인해 경기가 침체하고 상반기 소비 심리 위축되면 페어의 성과에 영향을 줄 것으로 보았다\"며 \"일정 연기는 불가피한 결정이었다:고 강조했다.\n   가을로 연기된 아트부산은 컨벤션 센터가 아닌 새로운 장소에서 열릴 예정이며, 정확한 일정 및 장소는 이달 말에 다시 발표될 예정이다.\n  6월 스위스 아트바젤도 연기 가능성한편 코로나19가 아니었다면 지금쯤 전세계 갤러리 관계자들은 홍콩행 비행기에 몸을 실었거나 속속 홍콩에 도착했을 터다.\n  아시아 최대 규모의 아트마켓인 아트바젤 홍콩이 19일부터 21일까지 열릴 예정이었다.\n  그러나 지난달 7일 아트바젤 홍콩은 행사 계획을 전격 취소했다.\n  세계3대 페어인 이 행사엔 전세계 242개 화랑이 참여할 예정이었다.\n  미술품 거래 규모만 1조원대를 기록하는 큰 시장이 문을 열지 못한 것이다.\n   아트바젤 홍콩은 현재 온라인 플랫폼을 새롭게 론칭해 이번 행사에 참여 예정이었던 갤러리들에 (Online Viewing Rooms)에서 작품을 선보이게 했다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "코로나19가 확산되면서 국내외 미술 시장 분위기가 얼어붙으며 아트바젤 홍콩이 행사를 취소한 데 이어 스위스 아트바젤도 개최 여부가 불투명해졌고 아트부산도 연기한다고 했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)이 전세계에 확산하면서 국내외 미술 시장은 급속도로 얼어붙고 있는 분위기다. 지나달 아트바젤 홍콩이 3월 열릴 예정이던 행사를 취소한 데 이어 열릴 예정인 스위스 아트바젤도 개최 여부가 불투명해졌다. 오는 5월 개막 예정이던 부산 아트마켓인 아트부산은 18일 가을로 행사를 연기한다고 발표했다.",
		"summary_3_cnt": 187
	}
}