{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20154",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "의협, 복지부와 대화 돌연 취소…결국 7일 의료대란 오나 ",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20154-00001",
		"passage": "전공의 파업이 이틀 앞으로 다가온 가운데 의료계와 정부 간 갈등의 골이 좀처럼 좁혀지지 않고 있다.\n  당초 보건복지부에서 대화를 제안해 대화를 시작하려 했으나 대한의사협회(의협)는 돌연 취소했다.\n  대한전공의협의회(대전협)와 정부의 만남은 성사됐지만, 양측은 여전히 접점을 찾지 못한 채 평행선만 확인하고 대화를 끝낸 것으로 알려졌다.\n  이에 따라 7일로 예정된 전공의 파업을 강행할 가능성이 커졌다.\n     대화 거부한 의협…“진성성 의심”김대하 의협 대변인은 5일 “복지부와 만남을 취소했다”고 밝혔다.\n  의협에 따르면 양측은 이날 중 실무진 간 만남을 전제로 일정을 논의해왔다.\n  그러나 의협은 “복지부가 각 병원에 공문을 발송해 전공의 복무관리와 감독을 요청하는 등 젊은 의사들을 압박했다”고 지적하면서 “국무총리실에 직접 협의를 요청한다”고 밝혔다.\n  김 대변인은 “복지부 차원에서 푸는 것이 어렵다면, 총리실 등 전체 정부를 총괄하는 결정권자가 나서야 한다”며 “마찬가지 입장이라면 선택지가 없겠지만, 좀 더 포괄적이고 유연하게 대처하지 않을까 하는 기대를 갖고 협의를 하자고 공식 요청한 것”이라고 설명했다.\n   의협은 의과대학 정원 증원 정책의 전면 재검토를 전제로 하지 않는 한 정부와의 대화는 무의미하다는 입장이다.\n   김대하 대변인은 “복지부 장관이 나서 공개적으로 의료계와 대화하겠다고 말하는 가운데, 복지부 일부 인사가 뒤로는 ‘기득권인 의사집단은 단합하지 못할 것’ ‘설령 단체행동을 하더라도 철저히 실패할 것’이라며 의대정원 증원 등이 모두 원안대로 추진될 것임을 공공연하게 말하고 다닌다는 소식을 복수의 경로를 통해 확인했다”고 말했다.\n  이어 “이런 상태로는 신뢰를 갖고 대화할 수 없다”고 말했다.\n   최대집 의협 회장은 “이것저것 어려운 문제를 풀어나가야 하는 상황에서 복지부를 대표하는 사람이 공적인 자리에서 ‘기본 정책대로 추진될 것’이라고 말하는 게 대화하자는 쪽의 태도냐”라고 목소리를 높였다.\n  당초 최 회장은 “대화 제안이 오면 마다할 이유가 없다”면서도 “정책을 바꿀 수 없다면 대화해봤자 큰 의미가 없다”고 밝힌 바 있다.\n  의협이 요구한 협의체 구성을 정부가 받아들이기로 한 데 대해서도 진정성이 의심된다고 지적했다.\n  김대하 대변인은 “모호하고 포괄적인 메시지”라며 “정부가 의사증원 정책을 재검토할 의사가 있는지 분명히 해야 한다”고 말했다.\n  이어 “실질적으로는 원안대로 하는 걸 숨기는 것일 뿐”이라며 “정치적 의도를 갖고 대외 입장을 표명하는 건 정부 부처가 국민을 상대로 할 일은 아니다”라고 꼬집었다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "보건복지부는 의협과 대화를 하려 했지만 취소됐고 대전협과 정부의 만남은 성사됐지만 접점을 찾지 못하고 대화를 끝내 이에 따라 전공의 파업을 강행할 가능성이 커졌다.",
		"summary2": null,
		"summary3": "당초 보건복지부에서 대화를 제안해 대화를 시작하려 했으나 대한의사협회(의협)는 돌연 취소했다. 대한전공의협의회(대전협)와 정부의 만남은 성사됐지만, 양측은 여전히 접점을 찾지 못한 채 평행선만 확인하고 대화를 끝낸 것으로 알려졌다. 이에 따라 7일로 예정된 전공의 파업을 강행할 가능성이 커졌다. 전공의 파업이 이틀 앞으로 다가온 가운데 의료계와 정부 간 갈등의 골이 좀처럼 좁혀지지 않고 있다.",
		"summary_3_cnt": 224
	}
}