{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24978",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미래건강네트워크, 국회서 “신약 보장성 확대 위해 ‘선급여-후평가’ 고려해야”",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24978-00001",
		"passage": "헬스케어 싱크탱크 미래건강네트워크(대표 문옥륜ㆍ서울대 보건대학원 명예교수)와 이용호 의원(남원ㆍ임실ㆍ순창)이 함께 마련한 ‘코로나19 시대, 신약의 환자 접근성 강화를 위한 비대면 토론회’가 지난 23일 열렸다.\n  신약의 환자 접근성 개선 방안을 모색하기 위해 마련된 이번 토론회에는 학계, 관계부처, 환자단체, 업계 등 여러 전문가들과 일반 참석자 약 100여 명이 원격으로 참석했다.\n  토론회 전체 좌장을 맡은 문옥륜 미래건강네트워크 대표는 “한국이 최근 급속도로 변화 중인 신약 개발 패러다임을 따라가기 위해서는 정책적, 제도적 인프라 개선이 필요하다”며 화두를 던졌다.\n  주제 발표를 맡은 이형기 서울대병원 임상약리학과 교수는 ‘환자의 신약 접근성을 강화하기 위한 정책 대안’을 주제로 지난 15년간의 관련 정책을 분석하고 대안을 제시했다.\n  이형기 교수는 신약 접근성을 제한하는 가장 큰 요인으로 ‘건강보험 급여 지연’을 꼽으며, “급여를 받기 위한 비용효과성 입증 기준이 지나치게 보수적이고, 급여를 결정한 근거나 결정 과정도 투명하지 않다”고 지적했다.\n  이를 해결할 대안으로는 ▲점증적 비용효과비(Incremental cost-effectiveness ratio, ICER) 임계치의 탄력 적용 ▲선급여-후평가 등 경제성평가 대안 개발 ▲적절한 건보재정 배분 ▲건보재정 이외 별도 기금 마련 등이 제안됐다.\n  아울러 한국의 약가 정책이 약제비 통제에 초점을 맞추고 있으며 혁신 가치 인정에 인색한 것도 신약 접근성을 저해하는 또 다른 원인으로 분석됐다.\n  이어진 토론에서는 강진형 가톨릭대 서울성모병원 교수(미래건강네트워크 이사)의 진행 아래 최인화 한국로슈 전무(KRPIA 급여개선소위 위원장), 백민환 한국다발성골수종환우회 대표, 최영현 한국복지 특임교수(미래건강네트워크 이사), 최경호 보건복지부 보험약제과 사무관, 김애련 건강보험심사평가원 약제관리실장, 박종헌 국민건강보험공단 급여전략실장이 패널로 참석했다.\n  환자단체와 산업계를 각각 대표하는 백민환 다발성골수종환우회 대표와 최인화 한국로슈 전무(KRPIA 급여개선소위 위원장)는 장기간이 소요되는 급여 지연을 해결하기 위해 선급여-후평가와 같은 다양한 등재 기전이 필요하다는 데 공감했다.\n  최영현 한국복지대 특임교수는 “암ㆍ중증질환 치료제의 ICER 값을 범위(band)의 형태로 유연하게 적용하는 방안을 정부가 적극 검토해야 한다”고 강조했다.\n  또한 신약 등재기간 단축을 위해 위험분담제 또는 사용량-약가 연동제를 전제로 신약에 선급여를 적용하고, 추후 세부 기준들을 조정하는 방안을 제안했다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "헬스케어 싱크탱크 미래건강네트워크와 이 의원이 마련한 코로나19 시대, 신약의 환자 접근성 강화를 위한 비대면 토론회가 열렸고 100여 명이 원격으로 참석했다.",
		"summary2": null,
		"summary3": "헬스케어 싱크탱크 미래건강네트워크(대표 문옥륜ㆍ서울대 보건대학원 명예교수)와 이용호 의원(남원ㆍ임실ㆍ순창)이 함께 마련한 ‘코로나19 시대, 신약의 환자 접근성 강화를 위한 비대면 토론회’가 지난 23일 열렸다. 신약의 환자 접근성 개선 방안을 모색하기 위해 마련된 이번 토론회에는 학계, 관계부처, 환자단체, 업계 등 여러 전문가들과 일반 참석자 약 100여 명이 원격으로 참석했다.",
		"summary_3_cnt": 216
	}
}