{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11499",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"재난지원금으로 사면 한모 4500원\"···두부가 운다",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11499-00001",
		"passage": "“죄송해요.\n  저도 어쩔 수 없어요.\n  시장 장사가 그렇잖아요.\n  많이 사면 현금 가격을 받겠는데…”6일 오전 경기도 수원시 남문시장의 한 옷가게를 찾아 지역화폐 카드로 1만 원짜리 원피스를 사면서 “재난지원금 선불카드와 현금가격이 같냐”고 묻자 돌아온 말이다.\n   옷가게 주인은 “(지역화폐) 카드로 결제하면 가격표 그대로 가격을 받고 현금을 준다고 하면 1000원 깎아주겠다”고 말했다.\n  이 상인은 “재난기본소득이라며 카드를 들고 오는 손님들에게 매번 죄송하다”면서도 “우리 장사 특성을 이해해달라”고도 했다.\n    재난지원금(재난기본소득) 카드를 쓰면 수수료를 따로 받겠다는 곳도 있었다.\n  남문시장에 있는 한 떡집은 재난지원금 카드를 내면 500원을 더 받았다.\n  떡 한 팩에 현금은 2000원, 카드는 2500원이었다.\n   떡집 주인에게 “같은 떡인데 카드 가격이 더 비싼 이유가 무엇이냐”고 묻자 “수수료 때문에 어쩔 수 없다”는 대답이 돌아왔다.\n  “재난지원금도 수수료를 떼냐”고 하자 “그렇다”고 했다.\n    “두부 한 모에 4500원” 불만 글 잇따라 올라와현금 수급 대상 외 나머지 국민의 긴급재난지원금 지급을 닷새 앞두고 재난지원금을 도민에게 먼저 준 경기도에서 부작용이 나타나고 있다.\n  일부 상인이 재난지원금을 사용할 때 상품 가격을 더 받고 있는 것이다.\n  이는 고스란히 소비자가 떠안는 몫이 된다.\n   주부들이 모인 인터넷 맘 카페에도 이 같은 내용을 담은 불만 글이 최근 잇따라 올라오고 있다.\n   지난 5일 경기도 수원시 지역 맘 카페에는 “시장에서 재난지원금 함부로 못 쓰게 하네요”라는 글이 올라왔다.\n  글쓴이는 가족과 장을 보기 위해 이날 한 시장에 갔는데, 상인 대부분이 재난지원금 카드 사용을 거절했다고 한다.\n  글쓴이는 “1만원 이상 결제해준다는 점포, 재난지원금으로 사면 두부 한모에 4500원 받는다는 점포, 재난지원금으로 사면 수수료 600원 줘야 한다는 점포 등과 같은 일을 겪었다”며 “더러워서 안 사고 말지.\n  괜히 멀리까지 갔다 왔다”고 했다.\n  경기도 타 지역 맘 카페에도 비슷한 내용의 글이 속속 올라왔다.\n  “재난지원금 선불카드 된다고 해서 써보려고 했더니 카드가 현금보다 더 가격을 받더라”(고양시 일산) “동네 마트 물가가 올랐다”(성남시)는 내용이다.\n    이재명 경기도지사의 페이스북에도 동네 물가가 올랐다는 제보가 쏟아지고 있다.\n  “그저께 사과 10개 1만원이었는데 오늘은 6개에 1만원이요” “재난지원금 시작되니 지역화폐 받는 가게들 일제히 가격 올렸어요.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "재난 지원금 카드로 결제하면 일부 상인들이 수수료를 따로 받는 부작용이 있고 이를 소비자가 떠안게 됐다.",
		"summary2": null,
		"summary3": "재난지원금(재난기본소득) 카드를 쓰면 수수료를 따로 받겠다는 곳도 있었다. 현금 수급 대상 외 나머지 국민의 긴급재난지원금 지급을 닷새 앞두고 재난지원금을 도민에게 먼저 준 경기도에서 부작용이 나타나고 있다. 이는 고스란히 소비자가 떠안는 몫이 된다. 일부 상인이 재난지원금을 사용할 때 상품 가격을 더 받고 있는 것이다. 옷가게 주인은 “(지역화폐) 카드로 결제하면 가격표 그대로 가격을 받고 현금을 준다고 하면 1000원 깎아주겠다”고 말했다.",
		"summary_3_cnt": 254
	}
}