{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25348",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "투톱 이낙연·이재명, 재판 변수 김경수…재도전 홍·안·유, 대망론 김종인",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25348-00002",
		"passage": " 자연스레 남은 목표는 대통령뿐이라는 말이 나온다.\n  ‘역주행’ 논란 속에 입법부 수장에서 행정부의 2인자로 변신한 게 그런 의지 때문이라는 분석도 있다.\n  총리가 되면서 상대적으로 낮은 인지도를 높일 수 있게 됐지만 신종 코로나바이러스 감염증(코로나19) 사태는 정치 인생의 최종 변곡점이 될 공산이 크다.\n  그는 추석 고향 방문 자제를 호소하면서 ‘이번 추석엔 총리를 파세요’라는 제목의 캠페인성 홍보물을 올리기도 했다.\n  최근 인터뷰에선 “위기 관리의 리더십이 시대정신”이라고 했다.\n  측근들은 “정권 재창출을 위해 가장 안정적이며 확장성이 있는 인물이 부각될 시점이 오면 정 총리에 대한 국민적 기대감이 상승할 것”이라고 내다봤다.\n  김경수, 친노·친문 아우르는 ‘적자’11월 6일 항소심 선고일 주목김부겸, 지역주의 벽 타파 상징성TK서 강하지만 당내 기반 약해  여권에 형성된 양강 구도를 깰 수도 있는 폭발력을 가진 잠룡으로는 김경수 경남지사가 1순위로 꼽힌다.\n  그의 댓글 조작 사건 항소심 선고일(11월 6일)이 주목받는 이유다.\n  민주당 한 재선 의원은 “다른 이들과 달리 김 지사는 친문뿐 아니라 비문이자 친노 세력까지 모두를 아우를 수 있는 캐릭터”라며 “재판이 끝나 자유로워지면 지지율이 올라갈 수 있다”고 평가했다.\n  김 지사는 아직은 몸을 낮추고 있다.\n  9월 25일 김어준의 ‘다스뵈이다’에 출연해 “위기상황에서 구원투수를 찾을 수 있는 것 아니냐”는 질문을 받자 “이 대표님도, 이 지사님도 그렇고 다 위기에 강하신 분들이라 걱정하지 않는다”고 답했다.\n  이종훈 정치평론가는 “김 지사가 등장하면 이 대표와 이 지사에게는 결국 악재가 될 것”이라고 말했다.\n  노무현 전 대통령과 가장 비슷한 정치 역정을 거치고 있는 김부겸 전 행정안전부 장관의 ‘권토중래’ 여부도 관심사다.\n  이낙연 당 대표에게 39.\n 4%포인트 차로 낙선한 그는 “‘새로운 김부겸’의 모습을 보여드릴 수 있도록 일신우일신(日新又日新) 하겠다”는 글을 페이스북에 남긴 이후 별다른 행보가 없다.\n  김 전 장관은 중앙일보와의 통화에서 “이제 나도 정치 인생을 리셋(재정비)할 때가 아니겠나.\n  당 안팎의 사람을 많이 만나면서 정치가 왜 국민의 마음과 멀어졌는지 듣고 있다”고 말했다.\n  그는 당 대표 후보 때 “대선에서 영남 300만 표를 가져오겠다”고 외쳤다.\n  박상병 인하대 초빙교수는 “여권 후보 중 대구·경북(TK)에서 표를 20% 가까이 가져올 수 있는 후보가 김 전 장관 말고 또 있느냐.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "여권에 형성된 양강 구도를 깰 수도 있는 잠룡 김 경남지사는 댓글 조작 사건 항소심으로 주목받고 있으며 민주당 한 의원은 재판이 끝나면 그의 지지율이 올라갈 것이라고 말했다.",
		"summary2": null,
		"summary3": "그의 댓글 조작 사건 항소심 선고일(11월 6일)이 주목받는 이유다. 민주당 한 재선 의원은 “다른 이들과 달리 김 지사는 친문뿐 아니라 비문이자 친노 세력까지 모두를 아우를 수 있는 캐릭터”라며 “재판이 끝나 자유로워지면 지지율이 올라갈 수 있다”고 평가했다. 여권에 형성된 양강 구도를 깰 수도 있는 폭발력을 가진 잠룡으로는 김경수 경남지사가 1순위로 꼽힌다.",
		"summary_3_cnt": 205
	}
}