{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09780",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "與직행한 판사들 모두 당선…인권법, 靑이어 국회도 안착 ",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09780-00001",
		"passage": "법복을 벗고 여당으로 21대 총선에 출마한 전직 판사들이 모두 정치인이 됐다.\n  양승태 대법원을 비판하며 사법개혁을 출마의 변으로 삼은 이수진·최기상·이탄희 전 판사가 그 주인공이다.\n  미래통합당 지역구 후보로 출마한 장동혁 판사는 낙선했다.\n  당선인이 된 여당 소속의 세 전직 판사는 진보 성향의 법관모임인 국제인권법연구회(이수진·이탄희)와 우리법연구회(최기상) 출신이다.\n  이들의 국회 입성으로 현 정부 출범 후 인권법 소속 판사는 청와대와 정부, 국회에 모두 안착하게 됐다.\n  김형연 법제처장과 김영식 청와대 법무비서관도 법복을 벗은 인권법 판사 출신이다.\n  법원 내에선 국회에 입성한 전 판사들을 '법복정치인'이라 비판하는 목소리가 있다.\n  사법부의 독립을 훼손했다는 것이다.\n  하지만 일각에선 \"검사 출신 의원보단 나을 것\"이라며 내심 기대감을 내비치기도 한다.\n   임종헌 재판 증인 서는 이탄희·이수진같은 인권법 출신이자 여당 소속인 이수진과 이탄희 당선인의 관계는 다소 미묘하다.\n  두 사람의 출마는 모두 양승태 전 대법원장으로부터 비롯됐다.\n  이탄희 전 판사는 양승태 대법원의 판사 뒷조사를 거부한 판사로 알려져 있다.\n  이수진 전 판사는 자신을 양승태 대법원의 '판사 블랙리스트' 피해자라 주장했다.\n  하지만 사법행정권 남용 의혹으로 기소된 양승태 전 대법원장 재판에선 두 사람이 항상 같은 입장은 아니었음을 보여주는 정황이 공개됐다.\n  재판에서 공개된 검찰 조서에 따르면 이탄희 전 판사는 \"이수진 부장으로부터 '행정처 높은 분에게서 나에게 전화가 왔다…행정처에서 인사모를 예의주시하고 있으니 학술대회 안 했으면 한다'는 말을 들었다\"고 진술했다.\n  인사모는 인권법연구회 소속 '인권보장을 위한 사법제도소모임'의 줄임말이다.\n  양 전 대법원장과 임종헌 전 법원행정처 차장, 이규진 전 대법원 양형위원회 상임위원 등의 기소 혐의 중엔 인사모를 와해하려한 것도 포함됐다.\n  이수진 전 판사 측은 선거기간 중 \"양승태 대법원의 인사모 와해 시도에 반대해 왔다\"고 반박했다.\n  지방법원의 현직 판사는 \"이수진과 이탄희는 같은 인권법 출신이지만 다소 거리가 있는 것으로 안다\"고 말했다.\n  두 당선인은 임 전 차장 재판에 증인으로 출석한다.\n  국회에서도 검찰과 법원을 감독하는 법제사법위원회에서 함께 일할 확률이 높다.\n  최기상 전 판사는 양승태 대법원의 사법행정권 남용 의혹 사태 이후 법관대표회의 초대 의장을 맡았다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "진보 성향의 전직 판사들이 양 대법원을 비판하며 사법개혁을 출마의 변으로 삼아 21대 총선에 출마했고 여당 소속으로 당선되면서 국회에 안착했다.",
		"summary2": null,
		"summary3": "법복을 벗고 여당으로 21대 총선에 출마한 전직 판사들이 모두 정치인이 됐다. 양승태 대법원을 비판하며 사법개혁을 출마의 변으로 삼은 이수진·최기상·이탄희 전 판사가 그 주인공이다. 당선인이 된 여당 소속의 세 전직 판사는 진보 성향의 법관모임인 국제인권법연구회(이수진·이탄희)와 우리법연구회(최기상) 출신이다. 이들의 국회 입성으로 현 정부 출범 후 인권법 소속 판사는 청와대와 정부, 국회에 모두 안착하게 됐다.",
		"summary_3_cnt": 235
	}
}