{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16618",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조기숙 \"文, 日처럼 집값 폭락하니 사지말라해…큰일나겠다 싶었다\"",
		"author": "김효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16618-00001",
		"passage": "“일본처럼 우리도 집값이 곧 폭락할테니 집을 사지 말고 기다리라고 문 대통령이 말씀하셨대요.\n ”노무현 정부에서 청와대 홍보수석비서관을 지낸 조기숙 이화여대 국제대학원 교수가 28일 자신의 페이스북에 “지난해 문재인 대통령의 최측근 인사와 부동산에 대해 대화할 기회가 있었다”며 쓴 글 한 대목이다.\n  조 교수는 ‘문 대통령, 부동산 인식 정확한지 점검 필요’라는 소제목의 글에서 “와, 대통령이 참모로부터 과거 잘못된 신화를 학습하셨구나, 큰일나겠다 싶었다”며 “그 분(대통령 측근)이 제 얘기를 듣더니 (조 교수 저서) 『대통령의 협상』에 쓴 부동산 대책에 대한 부분을 따로 달라고 해 책이 나오기 전 대통령께 전달했다고 한다”고 전했다.\n  이어 “그걸 (문 대통령이) 읽으셨는지는 모르겠지만 딱 하나 분양가 상한제만 받아들이셨다고 한다.\n  모든 정책과 함께 가야 분양가 상한제가 집값을 잡는 데 효력을 발휘하지 이것만 해서는 공급을 위축시켜 전세대란을 가져온다”고 지적했다.\n  조 교수는 일본 부동산 폭락 사례가 우리와는 다르다고 강조했다.\n  조 교수는 “일본처럼 우리도 곧 집값이 폭락한다던 진보경제학자들의 주장은 다 뻥”이라며 “도쿄 신도시 건설로 일시적으로 아파트 가격이 하락했지만, 얼마 후 신도시는 공동화가 됐고 도쿄 집값은 꾸준히 오르기 시작했다”고 했다.\n  그러면서 “일본 신도시의 몰락을 수도권 집중이 높은 우리나라에 적용하는 게 말이 되느냐.\n  이 정부의 부동산 정책 실패의 원인은 전문성 부족에 있다고 믿는다”고 했다.\n  조 교수는 또 “참여정부 고위공직자 중에는 다주택자가 많았던 기억이 없는데 이 정부에는 다주택자가 많아 충격을 받았다”며 “대통령과 국토부 장관이 (집을) 팔라고 해도 팔지 않는 강심장에 놀랐다.\n  대통령 지지도가 높으니 운동권 세력도 과거 보수정당처럼 신이 내린 정당이 됐다고 생각하나 보다”고 강도 높게 비판했다.\n  친노(친노무현) 성향 학자인 조 교수는 2003년 노무현 전 대통령 취임 당시 취임사 준비위원으로 참여했다.\n  본격적인 정치를 시작한 것은 2004년 열린우리당에 입당해 정당개혁단장으로 일하면서다.\n  이후 2005년 2월 노무현 정부 청와대 홍보수석에 발탁됐는데, 당시 여성 홍보수석은 김대중 정부 시절 공보수석을 지낸 박선숙 전 민생당 의원에 이어 두 번째였다.\n  2006년 2월 사퇴 후 1997년부터 일하던 이화여대로 돌아왔다.\n  이후에는 노무현 정부 당시 경험 등을 토대로 진보개혁 논객으로 활동하면서 『대통령의 협상』 등 여러 저서를 펴냈다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "대통령의 협상 등 여러 저서를 펴낸 조 교수는 일본 부동산 폭락 사례가 우리와는 다르다고 하면서 정부의 부동산 정책 실패 원인이 전문성 부족에 있다고 했다.",
		"summary2": null,
		"summary3": "조 교수는 일본 부동산 폭락 사례가 우리와는 다르다고 강조했다. 그러면서 “일본 신도시의 몰락을 수도권 집중이 높은 우리나라에 적용하는 게 말이 되느냐. 이 정부의 부동산 정책 실패의 원인은 전문성 부족에 있다고 믿는다”고 했다. 이후에는 노무현 정부 당시 경험 등을 토대로 진보개혁 논객으로 활동하면서 『대통령의 협상』 등 여러 저서를 펴냈다.",
		"summary_3_cnt": 195
	}
}