{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01679",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "삼성전자 노태문 사장 인사에 국내 부품업체 긴 한숨, 왜?",
		"author": "김태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01679-00001",
		"passage": "삼성전자가 스마트폰사업 수장에 노태문(52) 사장을 새로 선임하면서 국내 스마트폰 부품업계가 긴장하고 있다.\n  노 사장이 삼성전자 안에서 스마트폰의 외주 생산 확대 전략을 주도하는 인물로 알려져있기 때문이다.\n  삼성전자가 중국의 업체를 활용해 제조자개발생산(ODM) 방식으로 외주 생산을 확대할 경우 삼성 의존도가 높은 국내 부품업계는 어려움을 겪을 수 있다.\n    노태문 사장 \"스마트폰 ODM 비중 늘려야\" 스마트폰용 카메라 부품을 만드는 한 부품업체 임원은 20일 \"삼성전자의 이번 인사로 스마트폰 생산의 외주화에 가속도가 붙을 것으로 보인다\"며 \"(삼성전자 협력회사 모임인) 협성회 회원사들이 바짝 긴장하고 있다\"고 말했다.\n  다른 업체 관계자는 \"삼성이 외주 생산을 확대하는 방향으로 간다는 것은 이미 알려진 사실이기 때문에 특별히 뭐라 할 말은 없다\"며 말을 아꼈다.\n    삼성전자는 스마트폰을 100% 외주 생산하는 애플과 달리 그동안 자체 생산을 유지해 왔다.\n  하지만 2018년부터 기류가 변했다.\n  당시 삼성전자는 중국 ODM 업체인 윙테크에 중저가 스마트폰인 갤럭시A6s 생산을 맡겼다.\n  ODM이란 제품 개발부터 디자인, 생산까지 외주 업체에 맡기고 주문자는 '브랜드 로고'만 붙여 판매하는 방식이다.\n  삼성전자가 스마트폰 생산을 외부 업체에 맡긴 것은 이 때가 처음이고, 이를 주도한 것이 노태문 사장으로 알려져 있다.\n  무선개발실장(부사장)이던 그는 2018년 9월 임원진을 이끌고 윙테크를 직접 방문해 계약을 끌어냈다.\n   삼성전자 ODM 30%까지 확대할 가능성 노태문 사장은 지난해 말 주요 임원 회의에서도 “현재 스마트폰 라인업을 관리하려면 품질 관리를 위해서라도 ODM을 확대할 필요가 있다\"고 주장한 것으로 알려졌다.\n  ‘ODM 30%’라는 구체적인 수치까지 제시했다고 한다.\n  삼성전자가 최근 3년간 연평균 3억대 안팎을 출시한 점을 고려하면, ODM을 1억대까지 확대할 수 있다는 얘기다.\n   삼성전자 입장에서 ODM 확대는 불가피한 선택이다.\n  삼성전자는 중저가폰의 최대 시장인 중국과 인도에서 고전중이다.\n  2013년 20%까지 올랐던 중국 스마트폰 시장 점유율은 1%대로 떨어졌다.\n  인도에서는 지난해 3분기 기준 점유율 2위(20%)지만 선두인 샤오미(26%)와 격차가 더 벌어졌다.\n  삼성전자 스마트폰 전체 판매량에서 중저가폰은 60~70%를 차지한다.\n  중국 업체의 저가 물량 공세에 대응하기 위해서라도 ODM을 통해 원가 절감에 나설 수밖에 없는 처지다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "삼성전자가 스마트폰의 외주 생산 확대를 주도하는 노 사장을 스마트폰 사업 수장에 선임했는데 삼성전자가 외주 생산을 확대하면 어려움을 겪을 수 있어 국내 부품업계가 긴장하고 있다.",
		"summary2": null,
		"summary3": "삼성전자가 스마트폰사업 수장에 노태문(52) 사장을 새로 선임하면서 국내 스마트폰 부품업계가 긴장하고 있다. 노 사장이 삼성전자 안에서 스마트폰의 외주 생산 확대 전략을 주도하는 인물로 알려져있기 때문이다. 삼성전자가 중국의 업체를 활용해 제조자개발생산(ODM) 방식으로 외주 생산을 확대할 경우 삼성 의존도가 높은 국내 부품업계는 어려움을 겪을 수 있다.",
		"summary_3_cnt": 201
	}
}