{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13297",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코로나·메르스 최악의 조합···'괴물' 바이러스 출현할 수도\"",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13297-00002",
		"passage": " 두 수용체가 많은 소장 세포에서는 두 바이러스가 동시에 감염 가능성이 크다.\n 호흡기 세포에서도 동시 감염 가능성은 존재한다.\n  일단 두 바이러스가 한 세포에서 복제를 시작하면 각각의 RNA 가닥이 여러 개 만들어진다.\n 만들어진 RNA 가닥 하나가 단백질 껍질 속으로 들어가 바이러스 입자로 조립되는데, 이 과정에서 RNA 가닥 일부분이 다른 바이러스 RNA로 바뀌는 상황이 발생할 수도 있다.\n  즉, 일부분은 코로나19바이러스 RNA, 나머지 부분은 메르스 바이러스 RNA로 이뤄지는 '재조합' 현상이 나타날 수 있다.\n  실제로 두 바이러스가 유전적으로 90% 이상 일치하는 구역을 가진 ORF 1ab (RNA 중합 효소) 유전자 내에서 재조합이 일어날 가능성이 높은 것으로 연구팀은 분석했다.\n  재조합 바이러스 출현 사례 있어연구팀은 재조합 바이러스의 출현 가능성을 이론적으로 제시했으나, 과거에도 유사한 사례가 존재해 무게감을 더해준다.\n  개에 감염한 코로나바이러스와 소에 감염한 코로나바이러스가 재조합된 사례가 있고, 사람의 코로나바이러스 OC43과 HKU1이 재조합된 사례가 보고됐다.\n  2003년 유행한 사스(SARS·급성 중증호흡기증후군)도 기존 코로나바이러스의 재조합 산물로 알려져 있고, 메르스 자체도 재조합으로 탄생했을 것으로 추정되고 있다.\n  이런 재조합은 사람이 아니라 다른 포유류에서 일어날 가능성도 있다.\n 실제로 코로나19 바이러스는 사람에게서 고양이나 다른 포유류로 감염된 사례도 계속 보고 되고 있다.\n 메르스 숙주인 단봉낙타가 코로나19에 감염되는지, 코로나19에 걸리는 고양이가 메르스에 걸리는지에 대한 연구도 필요한 상황이다.\n  사우디에서만 문제 될까물론 재조합 RNA와 거기서 만들어진 '괴물(chimeric) 단백질'이 바이러스 증식 과정에서 제역할을 할지는 미지수다.\n 변형된 단백질로 인해 바이러스 증식이 안 될 수도 있다.\n  오히려 감염성이 떨어지고 치명률도 낮아지는 조합이 나타날 수도 있다.\n  문제는 괴물 단백질이 역할을 제대로 하면서도, 변형으로 인해 코로나19나 메르스 치료제의 공격에서 벗어나는 조합이 나타나면 최악이다.\n 더욱이 재조합 바이러스가 탄생할 경우 코로나19나 메르스에 한 번 감염됐던 사람도 항체가 역할을 못 해 재감염 위험에 놓일 수도 있다.\n  연구팀은 \"다양한 분석 결과는 코로나19 바이러스와 메르스 바이러스의 재조합이 일어날 수 있음을 제시하고 있다\"며 \"사우디 같은 위험지역에서는 코로나19 환자와 메르스 환자를 분리 입원시켜야 하고, 환자 시료에서 재조합 바이러스를 진단하는 등 모니터링을 강화해야 한다\"고 지적했다.\n ",
		"passage_Cnt": 1300
	},
	"Annotation": {
		"summary1": "코로나19 바이러스가 사람에게서 다른 포유류로 감염된 사례가 보고되는 가운데 연구팀은 코로나19와 메르스 바이러스의 재조합이 일어날 수 있다고 했다.",
		"summary2": null,
		"summary3": "실제로 코로나19 바이러스는 사람에게서 고양이나 다른 포유류로 감염된 사례도 계속 보고 되고 있다. 연구팀은 \"다양한 분석 결과는 코로나19 바이러스와 메르스 바이러스의 재조합이 일어날 수 있음을 제시하고 있다\"며 \"사우디 같은 위험지역에서는 코로나19 환자와 메르스 환자를 분리 입원시켜야 하고, 환자 시료에서 재조합 바이러스를 진단하는 등 모니터링을 강화해야 한다\"고 지적했다.",
		"summary_3_cnt": 214
	}
}