{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16297",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"모스크바와 베이징을 통해 평양으로\", 노태우 북방정책 재조명",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16297-00001",
		"passage": "“평양으로 가는 길을 모스크바와 베이징을 통해 모색하기로 한 것이었다.\n ” 노태우 전 대통령이 2011년 출간된 자신의 회고록을 통해 노태우 정부의 ‘북방정책’을 설명한 문장이다.\n  이 한 문장에 북방정책의 성격이 고스란히 녹아있다.\n  노태우 정부는 공산권 및 사회주의(북방) 국가들과 관계를 개선하고, 이를 바탕으로 북한과의 적대관계 해소를 목표로 했다.\n  노태우 ‘북방정책’ 재조명30여 년이 흐른 지금, 노태우 정부의 북방정책이 재조명되고 있다.\n  최근 북한의 도발 위협이 잇따르는 상황이라 특히 그렇다.\n  24일 동아시아문화센터(원장 노재헌)가 주최한 ‘노태우 정부의 북방정책과 대북정책 평가 세미나’에 발표자로 나선 황지환 서울시립대 교수는 “우리가 진영논리에 의한 대북정책을 20년 이상 해 왔기 때문에 새로운 접근이 필요하다”며 “노태우 정부의 대북정책에서 배울 게 있다”고 했다.\n  황 교수는 김대중ㆍ노무현 정부는 북한에 포용적이면서 미국을 차선으로 두는 대북 정책을, 반대로 이명박ㆍ박근혜 정부는 북한에 강압적이면서 미국을 우선시하는 대북정책을 펼쳤다고 분석했다.\n  이어 “보수 정부가 남북관계의 변화를 이끌었느냐, 진보 정부가 남북 관계를 바꿨느냐에 대해선 여전히 의문이 남는다”고 했다.\n  그러면서 황 교수는 “대북 정책 역사상 한미동맹을 우선하며 북한에 포용적인 정책을 펼친 시기는 노태우 정부가 유일하다”며 “기존의 보수와 진보를 넘어선 관점, 현대적인 관점에서 고민을 많이 했다는 느낌이 든다”고 했다.\n  이날 토론자로 나선 김수정 중앙일보 논설위원도 “긴 눈으로 보면 지난 30년간의 대북 정책은 실패했다.\n  진영별 자기 논리만 되돌이표 주장을 했다”며 “그런 관점에서 북방정책은 양쪽 진영이 깎아내리지도, 과도하게 인정하지도 않는 카테고리에 있다.\n  이 정책 자체가 이념에서 벗어나 있기 때문”이라고 분석했다.\n  황재호 한국외대 교수는 “노태우 정부는 북방정책이라는 집권 초의 외교적 목표를 임기 내내 잘 집행하고 성과를 냈다”며 “한반도 외부 환경의 변화로만 설명하기 어렵다.\n  당시 전략적 타이밍을 잘 포착하고 적극 대응한 결과”라고 평가했다.\n  문재인 정부의 대북정책과 비교해선 “노태우 정부는 평화보다는 통일에 방점을 찍었지만, 현 정부는 통일보단 평화에 방점을 찍은 차이가 있다”고 덧붙였다.\n  김용현 동국대 교수는 1988년 7월 7일 노 전 대통령이 발표했던 ‘민족자존과 통일 번영을 위한 대통령 특별선언’, 이른바 ‘7ㆍ7 선언’을 다시 주목해야 한다고 역설했다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "서울시립대 황 교수는 진영논리에 의해 대북정책을 해 온 우리는 한미동맹을 우선하며 북한에 포용 정책을 편 노태우 정부의 대북정책에서 배울 게 있다고 했다.  ",
		"summary2": null,
		"summary3": "24일 동아시아문화센터(원장 노재헌)가 주최한 ‘노태우 정부의 북방정책과 대북정책 평가 세미나’에 발표자로 나선 황지환 서울시립대 교수는 “우리가 진영논리에 의한 대북정책을 20년 이상 해 왔기 때문에 새로운 접근이 필요하다”며 “노태우 정부의 대북정책에서 배울 게 있다”고 했다. 그러면서 황 교수는 “대북 정책 역사상 한미동맹을 우선하며 북한에 포용적인 정책을 펼친 시기는 노태우 정부가 유일하다”며 “기존의 보수와 진보를 넘어선 관점, 현대적인 관점에서 고민을 많이 했다는 느낌이 든다”고 했다.",
		"summary_3_cnt": 281
	}
}