{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02383",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[issue&] “대한민국 모든 여성의 행복한 삶을 응원합니다”",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02383-00001",
		"passage": "롯데백화점이 2020년 첫 마케팅 테마를 회사의 대표 사회공헌 캠페인인 ‘리조이스(Rejoice)’로 정했다.\n  리조이스는 롯데백화점이 2017년부터 진행하는 여성 우울증 치료와 인식 개선을 위한 대대적인 CSR(기업의 사회적 책임) 활동이다.\n  여성 우울증 연구 프로그램 진행, 점포 현장 상담 운영, 우울증 예방 캠페인 전개 등이 대표적인 리조이스 활동이다.\n  롯데백화점이 새해 첫 마케팅 테마를 사회공헌 캠페인과 연계한 것은 창사 이래 처음이다.\n  봄·여름·가을·겨울 시즌에 맞춰 신상품을 고객에게 소개하기 위한 테마를 선정했던 예년과는 차별화한 행보다.\n   고객 70% 여성에 착안, 우울증 예방 캠페인이처럼 롯데백화점이 기존과 다른 마케팅 테마를 선정한 것은 단순 상품 판매보다는 고객과의 ‘공감’이 무엇보다 중요하다고 생각했기 때문이다.\n  이에 롯데백화점은 주 고객층인 30~40대 여성의 마음을 다독여줄 수 있는 리조이스 캠페인을 연계하게 된 것이다.\n  앞서 롯데백화점은 고객 및 임직원의 70%가 여성이라는 데서 착안해 여성의 행복한 삶을 응원하는 리조이스 캠페인을 기획하게 됐다.\n  실제 2018년 1분기 기준, 롯데백화점의 여직원은 3440명으로 남성 직원 2072명과 비교해 압도적으로 많다.\n  백화점 매장에서 근무하는 브랜드 판매직원도 대부분이 여성이며, 주력 고객층도 여성이다.\n  롯데백화점이 여성 관련 사회 문제 해결에 나서며 주목한 것은 우울증이었다.\n  여성 발병률이 높고, 적절한 치료를 받지 않아 더 큰 폐해를 낳아 예방 활동이 절실하다고 판단했기 때문이다.\n  롯데백화점은 직원들의 삶에 대한 만족도가 높아야 고객 서비스도 좋아지기 때문에 내부 직원을 대상으로 캠페인을 시작했다.\n  대표적인 것이 리조이스 카페 운영이다.\n  리조이스 카페는 롯데백화점 사원이나 브랜드 판매 직원이 휴식을 취하면서 심리 상담을 받을 수 있는 카페형 공간이다.\n  노원점과 광주점에 입점해 있으며 심리 상담을 원하는 직원은 무상으로 외부 전문기관에서 파견된 전문 상담사에게 심층 상담을 받을 수 있다.\n  현재 하루 평균 상담카페 방문객 수는 130여 명에 달한다.\n  상담자는 일주일에 평균 20여 명 정도다.\n  롯데백화점은 내부 직원들을 위한 다양한 강좌도 준비했다.\n  ▶‘아내를 위한 곰손 남편의 쿠킹 클래스’를 테마로한 남성 직원 대상 요리 강좌 ▶명사들로부터 마음의 위안을 받을 수 있는 강의를 듣는 ‘힐링 명사 특강’ ▶온전히 하나의 활동에 집중해 자신의 마음을 다스리는 데 도움을 주는 ‘컬러테라피 힐링 클래스’ 등을 운영하고 있다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "롯데백화점은 2017년부터 여성 우울증 연구 프로그램 등을 진행하며 여성 우울증 치료를 위한 CSR 활동을 하는 리조이스를 2020년 대표 사회 공헌 캠페인으로 정했다.",
		"summary2": null,
		"summary3": "롯데백화점이 2020년 첫 마케팅 테마를 회사의 대표 사회공헌 캠페인인 ‘리조이스(Rejoice)’로 정했다. 리조이스는 롯데백화점이 2017년부터 진행하는 여성 우울증 치료와 인식 개선을 위한 대대적인 CSR(기업의 사회적 책임) 활동이다. 여성 우울증 연구 프로그램 진행, 점포 현장 상담 운영, 우울증 예방 캠페인 전개 등이 대표적인 리조이스 활동이다.",
		"summary_3_cnt": 202
	}
}