{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19257",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "北, 개성도 봉쇄했는데…동선 공개 않는 당국, 감염 확산 비상",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19257-00001",
		"passage": "북한이 신종 코로나바이러스 감염증(코로나19) 감염 의심자로 지목한 탈북민 김모(24)씨는 코로나 무증상 감염자일 가능성이 있다.\n  유사 증세라면 북한이 개성을 봉쇄할 가능성이 크지 않은 데다 증상이 있었다면 장거리 이동이 쉽지 않기 때문이다.\n   김우주 고려대 구로병원 감염내과 교수는 26일 \"증상이 심했다면 넘어가기 어려웠을 것이다.\n  잠복기였거나 증상이 없거나 경미한 상태였을 것으로 추정된다\"며 \"확진 상태에서 폐렴 등 증상이 있었으면 아무리 베테랑이라 해도 바다를 수영해서 넘어가기가 현실적으로 어렵다\"고 말했다.\n   이에 따라 김씨가 한국을 떠나기 전 주변에 바이러스를 옮겼을 가능성을 배제할 수 없다.\n  김씨의 이동 경로는 두 가지로 추정된다.\n  강화군 교동도까지 가서 바다를 건넜을 수도 있고, 육로를 이용해 군사분계선을 넘었을 수도 있다.\n   어떤 방법으로 넘어갔든 간에 이동 과정에서 적지 않은 사람과 접촉했을 것으로 추정된다.\n  버스나 택시, 기차 등의 대중교통을 이용했다면 접촉자가 더 늘어난다.\n  접경지역까지 이동하면서 검문소를 지났을 테고, 이 과정에서 검문 군인과 접촉했을 수도 있다.\n  식당이나 편의점 등을 이용하면서 종업원이나 주인 등과 근접 접촉했을 가능성도 있다.\n  김씨는 월북하기 전 주변 지인 여럿과 접촉했다는 진술이 나오고 있다.\n  이들도 밀접 접촉자로 분류돼 코로나 검사나 자가격리 대상자가 될 것으로 보인다.\n    하지만 보건 당국은 아직 나서지 않고 있다.\n  코로나 확진자 관리는 거주지 보건소 담당이다.\n  김씨의 관할 지자체인 경기도 김포시는 김씨를 전혀 파악하지 못했다.\n  김포시 관계자는 26일 중앙일보 통화에서 \"코로나 검사를 받은 적이 없다\"고 말했다.\n  김포시가 공개한 확진자 리스트에도 김씨는 들어있지 않다.\n    중앙재난안전대책본부도 마찬가지다.\n  박능후 중대본 제 1차장(보건복지부 장관)은 26일 오후 브리핑에서 김씨와 관련 질문을 받고 \"정확한 신원을 파악하지 못했다.\n  정부가 확진자의 명단, 확진자의 접촉자 명단을 다 가지고 있어 쉽게 파악할 수 있다.\n  신원을 확인하는 대로 접촉자 등을 금방 파악할 수 있을 것\"이라고 말했다.\n   손영래 중앙사고수습본부 전략기획반장도 \"관계기관과 협의해 세부 정보를 파악하는 중이다.\n  정보를 확인하면 환자 정보시스템과 대조해 내일(27일)쯤 관련 내용을 재안내하겠다\"고 말했다.\n   군 관계자는 26일 “현재 군은 북한의 공개 보도와 관련, 일부 인원을 특정해 관계 기관과 긴밀히 공조해 확인 중”이라고 말했다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "구로병원 감염내과 김 교수는 코로나19 감염 의심자로 지목된 탈북민 김 씨가 잠복기였거나 경미한 상태였을 것으로 추정된다고 말했다.",
		"summary2": null,
		"summary3": "김우주 고려대 구로병원 감염내과 교수는 26일 \"증상이 심했다면 넘어가기 어려웠을 것이다. 잠복기였거나 증상이 없거나 경미한 상태였을 것으로 추정된다\"며 \"확진 상태에서 폐렴 등 증상이 있었으면 아무리 베테랑이라 해도 바다를 수영해서 넘어가기가 현실적으로 어렵다\"고 말했다. 북한이 신종 코로나바이러스 감염증(코로나19) 감염 의심자로 지목한 탈북민 김모(24)씨는 코로나 무증상 감염자일 가능성이 있다.",
		"summary_3_cnt": 227
	}
}