{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05981",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[기고]“커넥티드 TV는 한국 기업들에게 최적의 광고 채널 될 것” ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05981-00002",
		"passage": " 특히 글로벌 시장에서 CTV 광고 캠페인을 진행하길 원하는 D2C (Direct to Consumer) 기업들의 경우 CTV는 특효약이다.\n  왜냐하면, 정교한 오디언스 타겟팅 (Audience Targeting)을 통하여 잠재고객을 탐색하여 이에 도달할 수 있고, 또한 보다 완성도 높고 투명한 리포트와 실시간 캠페인 분석을 얻을 수 있어 높은 효과를 누릴 수 있기 때문이다.\n    가장 큰 소비 시장인 미국의 사례를 살펴보면, 미국 내 CTV 사용자는 올해 5.\n 3% 증가한 1억 1510만 명으로 추산되며 내년엔 2억 명을 돌파할 것으로 전망된다.\n  현재 로쿠, 아마존 파이어 TV와 구글 크롬캐스트 등이 치열하게 시장에서 경쟁하고 있다.\n   미국에서는 전체 가구의 60%가 CTV을 소유하고 있는 것으로 조사된다.\n  필자가 일하고 있는 더 트레이드 데스크 (The Trade Desk™)에서는 2027 년까지 총 1 조 달러에 이르는 총 광고 시장의 규모 중 절반은 다양한 종류의 동영상과 연관될 것이며, 그리고 그 대부분은 CTV와 같은 프리미엄 TV에 기회가 있을 것이라고 전망하고 있다.\n  CTV의 무궁무진한 성장 가능성에 대해 높이 평가하고 있는 것이다.\n  다가오는 CTV 시대에 발맞추고 광고주의 니즈를 해결하기 위해 더 트레이드 데스크는 많은 노력을 진행하고 있다.\n  최근 더 트레이드 데스크는 아마존 퍼블리셔 서비스 (Amazon Publisher Service)와 업무 제휴를 발표했다.\n  이제 광고주들과 광고 대행사들은 더 트레이드 데스크를 통해 아마존의 파이어 TV 플랫폼에 직접적으로 광고를 게재할 수 있게 된 것이다.\n  이 외에도 광고주의 광고 스킵 (skip)을 방지할 수 있는 프리미엄 방송 컨텐츠 개발에 투자를 집중하고 있으며, 글로벌 주요 모든 디지털 플랫폼과 협력하고 있다.\n  CTV는 앞으로 광고 시장의 투명성을 획기적으로 향상시킬 수 있는 채널로 기대되고 있다.\n  해외시장에서 치열하게 경쟁하는 한국 기업들에게 광고 채널로써 CTV의 매력은 아무리 강조해도 지나치지 않을 것이다.\n  더 트레이드 데스크가 최근 국내 대기업을 위해 진행한 CTV 광고 캠페인은 최종 광고 시청 완료율이 95%에 달할 정도로 큰 성과를 얻어 광고주로부터 높은 평가를 받은 바 있다.\n   앞으로도 더 트레이드 데스크는 이 분야에서 탁월한 경쟁력을 유지하기 위해 투자를 지속할 것이다.\n  더 트레이드 데스크의 CTV 광고 솔루션이 세계 시장에 진출하려는 한국 기업들에게 큰 도움이 되기를 희망한다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "글로벌 시장에서 CTV 광고 캠페인을 진행하길 원하는 D2C 기업들은 정교한 오디언스 타겟팅을 통하여 잠재고객을 탐색할 수 있기 때문에 CTV를 선호한다.",
		"summary2": null,
		"summary3": "특히 글로벌 시장에서 CTV 광고 캠페인을 진행하길 원하는 D2C (Direct to Consumer) 기업들의 경우 CTV는 특효약이다. 왜냐하면, 정교한 오디언스 타겟팅 (Audience Targeting)을 통하여 잠재고객을 탐색하여 이에 도달할 수 있고, 또한 보다 완성도 높고 투명한 리포트와 실시간 캠페인 분석을 얻을 수 있어 높은 효과를 누릴 수 있기 때문이다.",
		"summary_3_cnt": 210
	}
}