{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24530",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "檢, 8개월만에 秋 아들 압수수색…\"휴가 문제없다\" 잠정결론설",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24530-00001",
		"passage": "검찰이 21일 추미애 법무부 장관 아들 서모(27)씨의 주거지와 사무실을 압수수색했다.\n  서씨 휴가 연장 의혹과 관련해 군 간부에게 전화한 추 장관의 당 대표 시절 보좌관 자택을 압수수색한 지 이틀만이다.\n  검찰이 이처럼 사건 배당 8개월만에 뒤늦게 의혹 당사자들을 압수수색하면서 수사 결과 발표가 임박한 것 아니냐는 관측이 나온다.\n   검찰, 휴가 구두연장으로 가닥서울동부지검 형사1부(부장 김덕곤) 안팎에서는 서씨의 휴가 연장이 사전 구두 승인을 통해 이뤄진 것으로 잠정 결론 내렸다는 분석이 나오고 있다.\n  서씨의 지휘관이 구두로 휴가를 승인한 만큼 서씨가 병가와 개인 연가를 합쳐 23일간 휴가를 사용한 것은 절차와 규정상 문제가 없다는 게 검찰 판단이라는 것이다.\n    검찰 수사를 종합하면 서씨는 2017년 6월 5일부터 14일까지 1차 병가를 나갔고, 23일까지 병가를 한 차례 더 연장했다.\n  또 24일부터 27일까지 개인연가 4일을 써 모두 23일의 휴가를 사용했다.\n  이 과정에서 24~27일까지 이른바 ‘3차 휴가’가 논란이 됐다.\n  나흘간의 휴가 연장에 대한 문서상 명령이 25일에서야 내려진 것으로 밝혀졌고, 그에 따라 24~25일 동안 군무를 이탈한 것 아니냐는 것이 논란의 핵심이다.\n    검찰은 이 부분에 대해 단순 행정실수로 판단한 것으로 알려졌다.\n  25일 당직사병이었던 A씨가 서씨의 미복귀 보고를 받고 서씨에게 전화해 복귀를 종용한 것도 행정상 휴가처리가 돼 있지 않아 발생한 ‘해프닝’이란 것이다.\n  이와 관련 서씨는 검찰 조사에서 21일에 3차 휴가 연장을 신청했고, 서류를 접수했다고 해명했다고 한다.\n  압수물과 관련자 진술 대조 예정검찰이 서씨 주거지와 사무실을 압수수색한 것도 서씨의 진술을 확인할 수 있는 객관적 증거를 찾기 위한 것으로 알려졌다.\n  또 앞서 당직사병에게 서씨를 미복귀가 아닌 휴가자로 처리하라고 지시한 대위와, 그에게 세 차례 전화한 추 장관의 당 대표 시절 보좌관 최모씨의 자택과 휴대전화 등을 각각 압수수색한 것도 서씨 휴가 연장 논의 시점을 확인하기 위한 목적이라고 한다.\n   검찰은 또 국방부 민원실을 압수수색해 확보한 1500여개 녹음파일에서 추 장관 부부가 전화한 내용은 찾지 못한 것으로 알려졌다.\n  이와 관련 서씨 부대 지원반장이 작성한 면담기록에는 ‘부모님께서 민원을 넣은 것으로 확인’이라고 적혀 있어 논란이 일었다.\n   검찰은 서씨가 복무한 부대 대위에게 전화한 보좌관 최씨에게는 청탁금지법 위반 혐의를 적용할 수 있는지 검토중인 것으로 전해졌다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "서 씨가 3차 휴가에서 군무를 이탈한 것이 아니냐는 논란에 대해 검찰은 단순 행정 실수라고 판단했다.",
		"summary2": null,
		"summary3": "이 과정에서 24~27일까지 이른바 ‘3차 휴가’가 논란이 됐다. 검찰 수사를 종합하면 서씨는 2017년 6월 5일부터 14일까지 1차 병가를 나갔고, 23일까지 병가를 한 차례 더 연장했다. 나흘간의 휴가 연장에 대한 문서상 명령이 25일에서야 내려진 것으로 밝혀졌고, 그에 따라 24~25일 동안 군무를 이탈한 것 아니냐는 것이 논란의 핵심이다. 검찰은 이 부분에 대해 단순 행정실수로 판단한 것으로 알려졌다.",
		"summary_3_cnt": 234
	}
}