{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19734",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 당근마켓에 웬 음란 메시지?",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19734-00002",
		"passage": " 사용이 정지된 사람이 다시 다른 번호으로 재가입할 수 있다는 것도 문제다.\n  당근마켓에서 치마를 판매하다 음란 메시지를 받은 직장인 김모씨(31)는 “신고를 일부러 하지 않았다.\n  괜히 신고했다가 그 사람이 다른 번호으로 재가입해 일반적인 구매자인 척 접근해 얼굴 보고 직거래하는 순간에 해코지를 할까 두려웠기 때문”이라며 “택배로 물건을 주고받더라도 주소와 연락처가 노출되기 쉽다”고 말했다.\n  ‘당신 근처에서 만나는 마켓’이라는 캐치프레이즈처럼 같은 지역, 동네 사람끼리 거래하는 것이 특징인 당근마켓은 다른 중고거래 앱과 달리 판매자와 구매자의 사는 동네가 공개된다.\n  이 역시 사용자의 불안감을 증폭시키고 있다.\n  김씨는 “음란 메시지를 받고는 구매자가 같은 동네 사람이고, 구매자가 내가 어느 동에 산다는 걸 안다는 게 제일 소름 끼쳤다”라며 “평상시 입었던 옷, 가방, 신발 등을 판매해왔는데 이것들만 조합해도 내가 누구인지 알 것 같다는 생각에 빠져 한동안 불안했다”고 말했다.\n   네이버는 2017년부터 음란물 자체적으로 차단해 이 문제점에 대해 당근마켓 관계자는 [이코노미스트]에 “내부적으로 음란메시지 등 부적절한 거래에 대한 경각심이 굉장히 높다”며 “강도 높게 관리하고 있으며, 현재 기술적인 것을 자세하게 설명할 순 없지만 사용 중지 당한 이용자는 다른 이름으로 재가입이 불가능하며, 다른 전화 번호로 가입하는 경우에도 당근마켓이 동일한 사용자임을 판별하여 가입 즉시 차단하는 기술을 지니고 있다”고 말했다.\n  사실 직거래 온라인 쇼핑몰의 음란 메시지 문제는 2016년 포털사이트 네이버 카페의 ‘중고나라’가 대중화되던 시기부터 있었다.\n  사진을 요구하고 몸매를 평가하는 메시지를 보내는 등의 문제로 당시에 일명 ‘착샷 성희롱 주의보’가 사용자들 사이에서 퍼지기도 했다.\n  지금까지도 같은 문제가 반복되고 있는 것으로 나타나고 있다.\n  2018년 국가인권위원회의 설문조사에 따르면 온라인 사용자들은 ‘온라인에서 성희롱이 일어나는 원인’에 대해 ‘온라인 성희롱, 성폭력에 대한 처벌이 약하기 때문’을 먼저 꼽았다.\n  현행법상 직거래 쇼핑 중 받은 음란 메시지는 성폭력처벌법 제13조인 통신매체이용음란죄로 신고할 수 있다.\n  이 법은 통신매체를 통해 성적 수치심을 일으키는 것이 상대에게 도달한 경우에 해당하고, 가해자는 2년 이하의 징역 또는 500만원 이하의 벌금에 처할 수 있다.\n  하지만 이 신고 역시 한 번이 아닌 반복적인 행위일 때 가능하기 때문에 대부분 쇼핑몰 내부적 대처만 바랄 뿐 신고까지 이루어지지는 않고 있다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "직거래 온라인 쇼핑몰의 음란 메시지 문제는 중고나라가 대중화되던 시기부터 있었고 착샷 성희롱 주의보가 사용자들 사이에서 퍼지기도 했으며 같은 문제가 반복되고 있다.",
		"summary2": null,
		"summary3": "사실 직거래 온라인 쇼핑몰의 음란 메시지 문제는 2016년 포털사이트 네이버 카페의 ‘중고나라’가 대중화되던 시기부터 있었다. 사진을 요구하고 몸매를 평가하는 메시지를 보내는 등의 문제로 당시에 일명 ‘착샷 성희롱 주의보’가 사용자들 사이에서 퍼지기도 했다. 지금까지도 같은 문제가 반복되고 있는 것으로 나타나고 있다.",
		"summary_3_cnt": 180
	}
}