{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29188",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "與 지도부 중대재해법 결론 못낸 날…이재명은 전태일 묘역에서 “도입하라”",
		"author": "오현석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29188-00001",
		"passage": "더불어민주당의 중대재해기업처벌법(중대재해법) 당론 채택은 일단 불발됐다.\n  최인호 수석대변인은 13일 당 최고위원회의 직후 기자들과 만나 “정책위에서 논의를 좀 더 해보겠다.\n  일단 상임위 차원에서도 논의가 진행되고 있다”고 말했다.\n  국민의힘 주최 간담회(10일), 민주당 노동존중실천추진단 기자회견(11일), 정의당 3당 대표 회동 제안(12일)을 거치며 속도를 내던 중대재해법 논의가 잠정 중단된 것이다.\n   당론 채택이 불발되면서 민주당은 일단 기존 당 정책위가 추진해 왔던 산업안전보건법(산안법) 개정에 힘을 싣는 모양새다.\n  최 수석대변인은 “두 법에 이중 처벌적인 게 있으면 안 된다”며 “어떻게 하는 게 더 효율적인 법 반영이 될지 논의하고 있다”고 말했다.\n  민주당의 한 최고위원은 “산업재해 사고를 줄이기 위해 기업 책임을 강화한다는데는 이견이 없었다”며 “다만 과거 비정규직을 보호하기 위해 만든 파견법이 비정규직을 양산한 것처럼 어설픈 입법을 하면 안 된다는 지적이 있었다”고 말했다.\n   다만 이날 최고위원회의에서는 “당이 노동자들의 목소리에 더 귀를 기울여야 한다”는 취지의 공개 비판도 나왔다.\n  전국금융산업노조 위원장 출신인 박홍배 최고위원은 “최근 중대재해법과 노조법 개정에 관한 우리 당의 입장에 대한 비판의 목소리가 높다”며“고통 받는 노동자들을 외면하고 그들의 목소리에 귀를 닫고 있지는 않은지 되돌아봐야 한다”고 말했다.\n  또 다른 최고위원회의 참석자는 “굉장히 중요한 입법인 만큼, 예상컨대 한두 차례 더 논의가 이뤄지지 않을까 본다”고 말했다.\n  중대재해법은 재해 사고가 발생했을 때 기업과 정부 책임자에 대한 처벌을 대폭 강화하는 게 골자다.\n  노동계에선 “강력한 처벌로 산업재해를 근절해야 한다”고 주장한다.\n  하지만 중소기업들은 “너무 가혹하다.\n  사업주를 함께 처벌하겠다는 것은 중소기업에 문을 닫으라는 것과 같다”(김기문 중기중앙회장)며 난색을 보이고 있다.\n   이낙연 민주당 대표는 지난 9월 교섭단체 대표연설에서 중대재해법 제정을 촉구했으나, 최근엔 입법 방식을 두고 숙고 중이라고 한다.\n  이 대표는 지난 11일엔 “(당론 채택이) 그렇게 어려운 문제가 아닐 것”이라고 했고, 지난 12일엔 “집중 협의를 하도록 얘기를 해두었다”고 말했다.\n  여권의 유력 대선 주자로 꼽히는 이재명 경기지사는 이날 경기 남양주 모란공원 전태일 열사 묘역에서 열린 50주기 추도식에서 “지금도 수없이 많은 사람이 노동현장에서 죽어가고 있다”며 중대재해법의 필요성을 강조했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "더불어민주당의 중대재해법 당론 채택은 불발됐고 최 수석대변인은 정책위에서 논의를 더 해보겠다고 말했으며 채택이 불발되면서 민주당은 산안법 개정에 힘을 싣고 있다.",
		"summary2": null,
		"summary3": "더불어민주당의 중대재해기업처벌법(중대재해법) 당론 채택은 일단 불발됐다. 최인호 수석대변인은 13일 당 최고위원회의 직후 기자들과 만나 “정책위에서 논의를 좀 더 해보겠다. 일단 상임위 차원에서도 논의가 진행되고 있다”고 말했다. 당론 채택이 불발되면서 민주당은 일단 기존 당 정책위가 추진해 왔던 산업안전보건법(산안법) 개정에 힘을 싣는 모양새다.",
		"summary_3_cnt": 197
	}
}