{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10003",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김태흠, ‘김종인 비대위’ 놓고 “외부인에 맡겨 성공한 전례 없다”",
		"author": "한영혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10003-00001",
		"passage": "김태흠(보령-서천) 미래통합당 의원은 19일 “심재철 대표 권한대행이 비대위원장 후보로 김종인 전 총괄선대위원장을 만난 건, 심히 유감스럽고 부끄럽다”고 말했다.\n  이번 총선에서 3선에 성공한 김 의원은 이날 보도자료를 내고 “우리 당은 총선서 패배했지만, 제1야당이자 공당”이라며 “공당의 중요한 결정은 원칙(당헌·당규)과 절차에 따라야 한다”며 이같이 밝혔다.\n  이어 “총선에 실패한 심 대행이 당의 중요한 미래가 걸린 사안을 당내 논의 없이 결정하고 외부인사에게 당을 맡아 달라고 하는 것은 원칙과 상식에도 벗어나고 무책임한 월권행위”라고 지적했다.\n  김 의원은 또 “툭하면 외부인에게 당의 운명을 맡기는 나약하고 줏대없는 정당에 국민이 믿음을 줄 수 있겠는가”라고 반문한 후 “당의 미래를 외부인에게 맡겨서 성공한 전례가 없고 계파갈등 등으로 불가피한 상황이 아니면 지양해야 한다”고 주장했다.\n    그러면서 “총선 참패에 무한 책임이 있는 지도부가 할 일은 조속히 전당대회를 열어 새로운 지도부 구성하거나 비대위 체제로 가든 당내 논의를 통해 당의 미래를 결정해야 한다”고 주장했다.\n  특히 “총선에서 참패했지만, 우리 당은 100석이 넘는 의석을 가진 정당이다”며 “정당 구성원 내부에서 지도부를 구성하고 지도부를 중심으로 일치단결하여 미래를 준비해야 한다”고 했다.\n    이어 공천서 배제돼 무소속으로 당선된 홍준표·김태호·권성동·윤상현 의원들의 복당에 관련해서도 “21대 국회 원 구성 이후에 논의해야 한다”고 주장했다.\n  그는 “무소속으로 당선된 분들이 본인들의 입당의사를 밝히는 것은 자유”라면서도 “당의 진로에 대해 왈가왈부하는 것은 도를 넘는 행동이며, 당은 이 분들에게 휘둘려서도 안 된다”고 거듭 지적했다.\n  마지막으로 “우리 당은 패배의식에서 벗어나 이순신 장군의 ‘신에게는 아직 12척의 배가 남아있습니다’라는 말을 가슴에 새기고 뼈를 깎는 각오로 국가와 국민을 생각하면서 미래를 향해 나아갈 때”라고 덧붙였다.\n  장제원 “김종인에게 혁신 전권 위임해야”황교안 전 대표는 사퇴했고 심재철 원내대표 겸 당대표 권한대행 등 주요 지도부 인사들도 낙선하면서 한국당의 기존 지도부는 리더십을 발휘하기 어렵게 됐다.\n  최고위원 중엔 조경태(부산 사하을) 당선인을 제외하고는 모두 낙선했다.\n  이러한 지도부가 총괄 선거대책위원장을 맡았던 김종인 전 위원장 영입에 주도적으로 나서면서 반발이 수면 위로 떠오르고 있다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "3선 김 의원이 보도자료를 통해 심재철 대표 권한대행이 공당의 중요한 사안을 당내 논의 없이 결정하고 외부인사에게 당을 맡아달라고 만난 것을 월권행위라고 비난했다.",
		"summary2": null,
		"summary3": "이번 총선에서 3선에 성공한 김 의원은 이날 보도자료를 내고 “우리 당은 총선서 패배했지만, 제1야당이자 공당”이라며 “공당의 중요한 결정은 원칙(당헌·당규)과 절차에 따라야 한다”며 이같이 밝혔다. 이어 “총선에 실패한 심 대행이 당의 중요한 미래가 걸린 사안을 당내 논의 없이 결정하고 외부인사에게 당을 맡아 달라고 하는 것은 원칙과 상식에도 벗어나고 무책임한 월권행위”라고 지적했다. 김태흠(보령-서천) 미래통합당 의원은 19일 “심재철 대표 권한대행이 비대위원장 후보로 김종인 전 총괄선대위원장을 만난 건, 심히 유감스럽고 부끄럽다”고 말했다.",
		"summary_3_cnt": 310
	}
}