{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04863",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 명받은 29살 초짜 ‘칼춤’…‘美블랙리스트’에 언론 폭발",
		"author": "임주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04863-00001",
		"passage": "‘트럼프표 블랙리스트’라도 만든 걸까.\n   탄핵 공방을 끝낸 도널드 트럼프 미국 대통령이 본격적인 재선 레이스를 앞두고 반대파를 제거하기 시작했다.\n  그러자 이에 대한 미국 주요 언론의 우려가 쏟아지고 있다.\n  정치적 중립을 지켜야 하는 미국 공무원 사회의 기본을 흔들뿐더러 자칫 민주주의의 가치를 훼손할 수 있어서다.\n      뉴욕타임스(NYT)는 22일(현지시간) 보도에서 “요즘 트럼프 행정부의 고위 관료들은 과연 자리를 보전할 수 있을지 매일 불안에 떨고 있다”고 최근 백악관 분위기를 전했다.\n  그러면서 “1883년 미국의 공무원 임용법이 제정된 이후 공무원 사회에 가해진 가장 큰 폭력”이라고 강하게 비판했다.\n  일명 ‘펜들턴법(Pendleton Civil Service Act)’이라 불리는 공무원 임용법은 공무원의 정치적 중립을 중요하게 다루고 있다.\n     이런 지적이 나오는 것은 최근 트럼프 대통령의 반대파 제거 행보가 무척 과감했기 때문이다.\n   가장 먼저 쫓아낸 건 탄핵 공방에서 자신에게 불리한 증언을 한 이들이다.\n  조지프 맥과이어 국가정보국장 대행, 존 루드 국방부 전 정책담당 차관이 표적이 됐다.\n  물론, 트위터를 통해서였다.\n  알렉산더 빈드먼 백악관 국가안보회의(NSC) 유럽 담당 국장과 고든 선들랜드 유럽연합(EU) 대사 역시 트럼프에 불리한 증언을 했다는 이유로 경질됐다.\n  이것도 모자라 몇 년 전 트럼프 대통령을 비판하는 신문 기고를 했다고 의심 받아온 빅토리아 코츠 백악관 국가안보 부보좌관도 다른 직책으로 밀려났다.\n   미 언론들은 이런 작업이 “체계적으로 이뤄지고 있다”(NYT)는 점에 주목하고 있다.\n      워싱턴포스트(WP)는 “트럼프 대통령은 모든 부처에서 충성심이 부족한 이들을 쫓아내라고 측근들에게 지시”했으며 ‘트럼프표 블랙리스트’를 주도적으로 만들고 있는 이는 백악관 인사국장 존 매켄티와 트럼프의 사위이자 백악관 선임보좌관인 재러드 쿠슈너라고 22일 보도했다.\n  CNN 역시 24일 보도에서 “트럼프 대통령은 새로운 인사국장에게 불충한 이들을 색출하라고 했으며 매켄티는 특히 국무부와 국방부를 중심으로 ‘색출 작업’에 나설 것으로 보인다”고 전했다.\n     문제는 매켄티 국장이 올해 29세에 불과한 초보라는 점이다.\n  WP에 따르면 매켄티는 인사 관련 업무를 제대로 해본 적이 없다.\n  백악관 관료들의 불안과 불만이 높아지고 있는 이유다.\n     NYT는 “트럼프와 그 측근들은 '불충한' 관료들 없이도 행정부를 잘 이끌 수 있을 거라 생각하는 것 같은데 이는 오산”이라고 비판했다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "트럼프표 블랙리스트를 만든 건지 트럼프 대통령이 반대파를 제거하기 시작하자 민주주의 가치가 훼손될 수 있다며 미국 주요 언론에서 우려가 쏟아지고 있다.",
		"summary2": null,
		"summary3": "‘트럼프표 블랙리스트’라도 만든 걸까. 탄핵 공방을 끝낸 도널드 트럼프 미국 대통령이 본격적인 재선 레이스를 앞두고 반대파를 제거하기 시작했다. 그러자 이에 대한 미국 주요 언론의 우려가 쏟아지고 있다. 정치적 중립을 지켜야 하는 미국 공무원 사회의 기본을 흔들뿐더러 자칫 민주주의의 가치를 훼손할 수 있어서다.",
		"summary_3_cnt": 177
	}
}