{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14112",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 'G7 초청' 바로 받은 韓, 신경쓰이는 中 '왕따' 발언",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14112-00002",
		"passage": "  일단 한국은 즉각 수락했다.\n  청와대에 따르면 문 대통령은 “G7 체제는 전 세계적 문제에 대응하고 해결책을 찾는 데 한계가 있다.\n  초청에 기꺼이 응하겠다”고 답했다.\n    정부는 이날 트럼프 대통령의 ‘G7 초청’은 옵서버 자격이 아닌 정식 멤버로 참여하라는 제안으로 해석하고 있다.\n  한국이 이 그룹에 들게 되면 2008년 주요 20개국(G20) 합류 이후 국제무대에서 새로운 도약을 하게 되는 건 맞다.\n  서방 국가 위주인 G7은 중국이 포함된 G20보다 ‘서방 이너 서클’의 성격이 강하기 때문이다.\n     강민석 청와대 대변인도 2일 기자들과 만나 “G7에 옵서버 자격으로 가는 일회용, 일시적 성격이 아닌 새로운 국제 체제의 정식 멤버가 되는 것”이라며 “우리나라가 세계 질서를 이끄는 리더국 중 하나가 된다는 의미”라고 평가했다.\n  반면 똑같이 초청을 받은 러시아는 선을 그었다.\n  트럼프 대통령은 문 대통령에 이어 1일 푸틴 대통령과도 통화했다.\n  관영 러시아투데이(RT)에 따르면 마리야 자하로바 외교부 대변인은 2일(현지시간) “G7이 구시대적 체제인 것은 맞다”면서도 “중국 없이는 어떤 글로벌 이니셔티브도 불가능할 것이란 것은 명백하다”고 말했다.\n  앞서 크렘린 궁도 “푸틴 대통령은 G7 회의 주제에 대해 정보가 더 필요하다.\n  참석하려면 정보가 더 필요하다”고 언급했는데, ‘G7 회의의 주제’를 거론했다는 건 중국을 겨냥한 회의에 러시아가 힘을 실어주지는 않겠다는 의미였다.\n   중국 후폭풍은 얼마나…일본은 韓 견제 문제는 중국의 반발 정도다.\n  미국이 노골적인 중국 대항 전선을 만들려고 하는 만큼 공동 성명에도 이 같은 내용을 넣자고 할 수 있어서다.\n  G7 회의는 매번 공동성명을 내왔던 건 아니어서 의견 차가 크면 성명 채택이 무산될 가능성도 있다.\n  트럼프 대통령은 오는 9월 15일부터 미국 뉴욕에서 개최되는 “유엔총회 전후 주말”이라고 시점까지 구체적으로 거론했는데, 이 시기와 시진핑(習近平) 중국 국가주석의 방한이 맞물리면 한국은 더욱 곤란해질 수 있다.\n  올해를 한·중 관계 개선의 기회로 삼아온 한국에 G7 회의 초청은 미국이 ‘뿌리칠 수 없는 당근’을 내민 것이기도 하다.\n  반면 G7 공동성명 수위에 따라 중국의 압박은 거세질 수 있다.\n  한국이 ‘봉인’했다는 고고도미사일방어(THAAD·사드) 체계 문제를 시 주석이 또다시 끄집어낼 수 있다.\n  WSJ은 이와 관련해 “한국은 다른 미국의 핵심 파트너들과 마찬가지로 미국에는 군사 동맹이면서 중국에 경제적으로 의존해 왔다”며 “한국 내에서는 미·중 사이에서 샌드위치가 될 수 있다는 우려가 제기돼 왔다”고 전했다.\n ",
		"passage_Cnt": 1319
	},
	"Annotation": {
		"summary1": "정부는 트럼프의 G7 초청을 정식 멤버로 참여하라는 제안으로 해석하고 있는데 서방 이너 서클의 성격이 강한 G7에 한국이 들게 되면 국제무대에서 새로운 도약을 하게 된다.",
		"summary2": null,
		"summary3": "한국이 이 그룹에 들게 되면 2008년 주요 20개국(G20) 합류 이후 국제무대에서 새로운 도약을 하게 되는 건 맞다. 서방 국가 위주인 G7은 중국이 포함된 G20보다 ‘서방 이너 서클’의 성격이 강하기 때문이다. 정부는 이날 트럼프 대통령의 ‘G7 초청’은 옵서버 자격이 아닌 정식 멤버로 참여하라는 제안으로 해석하고 있다.",
		"summary_3_cnt": 186
	}
}