{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23899",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"秋아들 병가 규정상 4일\"\"잘못이란건 아냐\" 오락가락 정경두",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23899-00001",
		"passage": "추미애 법무부 장관이 출석하지 않았음에도 15일 국회는 또 ‘추미애 전쟁’을 벌였다.\n  이날 열린 외교ㆍ통일ㆍ안보 분야 대정부질문에서도 여야는 추 장관 아들 서모(27)씨의 군 특혜 의혹을 두고 공방을 벌였다.\n   16일 신임 서욱 장관 청문회를 앞두고 사실상 임기 마지막인 정경두 국방부 장관이 곤욕을 치렀다.\n  국민의힘(옛 미래통합당)의 공격성 질의가 정 장관에게 쏟아져서다.\n  육군 중장 출신인 신원식 의원은 국방부 민원실의 녹취 파일과 관련해 “녹취 파일이 중앙서버로 넘어가서 저장돼 있다는 제보를 군 관계자 여러 명에게 받았고, 민원실과 통화해 이중으로 확인했다”며 “그런데 추 장관은 한사코 전화한 적 없다고 했고, 국방부는 중앙서버에 있다는 사실을 모르쇠로 일관했는데 이유가 뭐냐”고 따졌다.\n   정 장관은 “국방부는 검찰 수사자료 요청이 오면 적극적으로 지원했고, 거기에 대해 자료가 없다고 한 적이 한 번도 없다”며 “당연히 진실만 말할 것”이라고 답했다.\n   병가 규정과 관련해선 고성이 오갔다.\n  신 의원은 “군인은 군 병원에 가는 게 기본이고 군 병원에서 충분히 관리 가능한 경우 병가 대상이 아닌데도 요양 심의에 대해 국방부가 단순한 논리를 교묘하게 비틀어 국민을 속이고 있다”며 “법적으로 명령이 나야 합법인데 지휘관이 구두 승인했다고 명령도 휴가증도 없이 나가고, 무리한 휴가를 낸 게 외압”이라고 주장했다.\n     이에 정 장관은 “병가에 대한 군의관 진단 기록, 면담일지 등 기록이 다 돼 있다”며 “병가 승인하고 한 부분은 그 당시 지휘관 판단이었을 거라 생각하며 그 부분이 타당했는지는 수사로 밝혀질 것으로 생각한다”고 했다.\n  그는 또 “한국군지원단 병가 연장사례를 보니 35건이 있고, 2회 연장도 2건이 있었다”고 덧붙였다.\n   \"규정은 치료기간만 병가\" 답하고 \"오해했다\" 번복 하태경 의원은 “서씨는 병원에서 4일간 치료를 받고 병가를 19일 동안 받았는데, 우리 의원실에 제보한 한 친구는 3일간에 대한 치료 서류밖에 없어서 총 2주의 휴가 중 10일은 병가를 못 받고 개인 연가에서 차감됐다”며 “서 일병과 (치료 기간이) 큰 차이가 없는데도 4일밖에 병가를 못 받은 건 차별 아닌가”라고 질문했다.\n  정 장관은 “원래 규정상은 그 사례처럼 하는 것이 맞는 절차라고 알고 있다”고 답했다.\n  하 의원은 질문이 끝난 뒤 “추 장관 아들 휴가 처리가 잘못된 특혜였음을 인정한 것”이라고 했다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "신임 장관 청문회를 앞두고 국민의힘 신 의원이 국방부 민원실의 녹취파일과 관련한 공격성 질의를 하여 정 국방부 장관이 곤욕을 치렀다.",
		"summary2": null,
		"summary3": "16일 신임 서욱 장관 청문회를 앞두고 사실상 임기 마지막인 정경두 국방부 장관이 곤욕을 치렀다. 국민의힘(옛 미래통합당)의 공격성 질의가 정 장관에게 쏟아져서다. 육군 중장 출신인 신원식 의원은 국방부 민원실의 녹취 파일과 관련해 “녹취 파일이 중앙서버로 넘어가서 저장돼 있다는 제보를 군 관계자 여러 명에게 받았고, 민원실과 통화해 이중으로 확인했다”며 “그런데 추 장관은 한사코 전화한 적 없다고 했고, 국방부는 중앙서버에 있다는 사실을 모르쇠로 일관했는데 이유가 뭐냐”고 따졌다.",
		"summary_3_cnt": 274
	}
}