{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19928",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"월세와 이자가 어떻게 같나\" 친문 성향 맘카페도 돌아섰다",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19928-00001",
		"passage": "“월세 시대가 선진국이라던데 저는 깨시민이 아닌가 보다” “전세가 적폐라는 소리나 하고 답답하다” “돈은 있는데 집은 안 사는 자기 지지자들 죄다 월세로 전환하려는 건지 뭔지 모르겠다” 세입자가 4년간 거주할 권리를 보장하고, 전월세 인상률을 5%로 제한하는 주택임대차보호법 개정안을 두고 여론이 들끓고 있다.\n  월세 거주자들의 상황을 이해 못 하는 정책이란 비판이 주를 이룬다.\n  문재인 정부 지지성향을 보여온 온라인 맘카페에서도 임대차법 개정을 두고 “잘못된 정책”이라는 불만이 터져 나오고 있다.\n 최근 한 온라인 맘카페 커뮤니티에는 임대차보호법 개정안에 대한 의견을 묻는 글이 다수 올라왔다.\n  댓글 상당수는 부정적 전망 일색이다.\n  한 네티즌은 “집주인들도 바보가 아닌데 어떻게든 더 받고 싶을 거다.\n  이전 전셋집은 우리가 나간다고 하자마자 다음 세입자가 들어왔다”고 경험을 전했다.\n  또 다른 네티즌은 “석 달째 아파트를 구하고 있는데, 전세가 한 개 나와서 ‘내일 보러 갈게요’라고 말하면 몇 시간 후에 연락 와서 나갔다고 한다”고 토로했다.\n  “월세 시대가 선진국이라던데 저는 깨시민이 아닌가 보다” “전세가 적폐라는 소리나 하고 답답하다” “돈은 있는데 집은 안 사는 자기 지지자들 죄다 월세로 전환하려는 건지 뭔지 모르겠다”며 정부를 향한 분노를 쏟아내는 댓글들도 다수였다.\n  정권에 대한 지지를 접었다는 '선언'도 나왔다.\n  한 네티즌이 \"2년 뒤엔 얼마나 올라버릴까 걱정된다.\n  좋아했던 정권인데 솔직히 이번에 마음이 조금 돌아선다\"는 댓글을 달자 \"저도 등 돌렸다.\n  못살게 쥐어짠다\"는 답 댓글이 달렸다.\n  \"내가 사는 아파트에는 26평 전세가 쏙 들어갔다.\n  이제 집 없는 사람은 월세 내고 사는 시대다.\n  이런 중대사안을 날치기 법안으로 국민 동의 없이 통과시키는지 이해되지 않는다\"는 댓글 밑에도 '동의한다'는 댓글이 연달아 달렸다.\n   앞서 1일 민주당 윤준병 의원은 자신의 페이스북에 “전세가 월세로 전환되는 것은 나쁜 현상이 아니다\"며 \"전세 제도 소멸을 아쉬워하는 이들의 의식 수준이 개발시대에 머물러 있는 것\"이라고 의견을 밝혔다.\n  그러면서 “전세로 거주하시는 분도 전세금의 금리에 해당하는 월세를 집주인에게 지급하는 것”이라고도 했다.\n  윤 의원의 발언 이후 온라인 부동산 커뮤니티에서는 “내 집을 갖고 은행 이자를 내는 것과 영영 집 없이 월세 내는 게 어떻게 같은가” “월세를 한 번도 살아보지 않은 사람이 하는 말” “월세를 은행 이율만큼만 받는 사람 보셨나” 등 비난 여론이 들끓었다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "주택임대차보호법 개정안을 두고 여론이 들끓고 있으며 문 정부 지지 성향을 보여온 온라인 맘 카페에서도 잘못된 정책이라는 불만이 터져 나오고 있다.",
		"summary2": null,
		"summary3": "문재인 정부 지지성향을 보여온 온라인 맘카페에서도 임대차법 개정을 두고 “잘못된 정책”이라는 불만이 터져 나오고 있다. “월세 시대가 선진국이라던데 저는 깨시민이 아닌가 보다” “전세가 적폐라는 소리나 하고 답답하다” “돈은 있는데 집은 안 사는 자기 지지자들 죄다 월세로 전환하려는 건지 뭔지 모르겠다” 세입자가 4년간 거주할 권리를 보장하고, 전월세 인상률을 5%로 제한하는 주택임대차보호법 개정안을 두고 여론이 들끓고 있다.",
		"summary_3_cnt": 241
	}
}