{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09433",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "심은하·김제동은 나타났는데…'별' 볼일 없는 유세장 왜 ",
		"author": "유성운",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09433-00001",
		"passage": " 2016년 제20대 총선에서 배우 이영애씨가 공주 산성시장 유세를 함께 돌아 화제가 됐던 정진석 미래통합당 후보(충남 공주-부여-청양)의 유세장에서 올해는 이씨를 볼 수 없다.\n   우상호 더불어민주당 후보도 상황은 비슷하다.\n  영화ㆍ드라마에서 비중있는 ‘감초’ 역할로 인지도가 높은 안내상ㆍ우현씨 등이 지난 총선 때 유세를 도왔는데, 이번엔 모습을 보이지 않고 있다.\n  20대 총선에서 연예인들의 선거 유세 지원을 받은 후보 18명 중 11명이 국회에 입성했다.\n  그런데 이번 선거에선 연예인 지원군의 모습을 찾아보기가 어렵다.\n  한때 유세장의 분위기를 한껏 돋우던 연예인들이 이번 선거에선 자취를 감췄다.\n  “MBC 드라마 ‘사랑이 뭐길래’ 출연자 등 연예인 10여명이 오는 21일 오후 서울 면목동 면동국교에서 열리는 정당연설회에 나오는 것으로 알려졌다.\n  이(순재)씨를 돕기 위해 ‘대발이 팀’이 유세장에 나오는 셈인데 극중 부자지간인 탤런트 최민수씨를 비롯, 하희라ㆍ윤여정ㆍ김세윤ㆍ사미자씨 등이 얼굴을 비친다는 것…이(덕화)씨의 경우 주현미ㆍ태진아씨 등 가수들이 이씨의 당선을 물밑에서 밀어주고 있다는 후문(이다.\n )”  중앙일보 1992년 3월 18일자 14면에 실린 기사의 일부다.\n  이순재ㆍ강부자ㆍ최불암ㆍ이덕화ㆍ이주일씨 등 유명 연예인들이 대거 출사표를 던진 1992년 14대 총선은 ‘별들의 전쟁’이라는 별칭이 붙을 만큼 연예인들의 화력 지원이 화제가 됐다.\n  연예인 후보와 맞붙은 일부 정치인들이 ‘불공정 선거’라고 토로할 정도였다.\n  당시 여당인 민주자유당에서 출마한 이순재 후보는 야당인 민주당 강세 지역으로 분류되는 서울 중랑갑에서 이상수 당시 민주당 후보를 꺾고 당선돼 주목을 받았다.\n     같은 해 치러진 1992년 대선 때는 김영삼ㆍ김대중ㆍ정주영 후보 모두 연예인 유세단을 대거 꾸리고 전국을 돌았다.\n   연예인 지원유세의 위력이 확인되자 1996년 15대 총선에선 더욱 조직적으로 체계화했다.\n  당시 여당인 신한국당은 ‘연예인 봉사위원회’를 구성하고 가수 주현미ㆍ태진아ㆍ현철씨, 개그우먼 김미화씨 등 인기 연예인과 전문 연사로 구성된 특별지원팀을 만들었다.\n  이후 연예인 유세는 총선의 한 풍경으로 자리를 잡았다.\n  각 진영은 우호적이거나 개인적 친분이 있는 인기 배우나 가수들을 동원했다.\n     이런 흐름은 4년 전 총선에서도 이어졌다.\n  2016년 20대 총선에선 이영애ㆍ안내상ㆍ우현씨 외에도 연예인들의 유세지원 러시가 이어졌다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "미래통합당 정 후보와 더불어 민주당 우 후보는 한때 유세장의 분위기를 띄우려 연예인들이 지원군으로 등장하였으나 이번엔 연예인들의 모습을 찾아보기 어렵다. ",
		"summary2": null,
		"summary3": "2016년 제20대 총선에서 배우 이영애씨가 공주 산성시장 유세를 함께 돌아 화제가 됐던 정진석 미래통합당 후보(충남 공주-부여-청양)의 유세장에서 올해는 이씨를 볼 수 없다. 우상호 더불어민주당 후보도 상황은 비슷하다. 영화ㆍ드라마에서 비중있는 ‘감초’ 역할로 인지도가 높은 안내상ㆍ우현씨 등이 지난 총선 때 유세를 도왔는데, 이번엔 모습을 보이지 않고 있다. 그런데 이번 선거에선 연예인 지원군의 모습을 찾아보기가 어렵다. 한때 유세장의 분위기를 한껏 돋우던 연예인들이 이번 선거에선 자취를 감췄다.",
		"summary_3_cnt": 285
	}
}