{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29779",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "애플 '반값수수료' 따져보니…연매출 2.5% 내놓고 생색? \"교묘한 분열책\" 비판",
		"author": "강남규",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29779-00002",
		"passage": " 익명을 원한 국내 대형 콘텐트 업체 관계자는 \"애플이 반독점 규제에 대비한 명분을 쌓고, 구글의 점유율을 뺏는 묘수를 냈다\"면서도 \"현실적으로 국내 소비자들이 쓰는 웹툰·음악·동영상·이모티콘 서비스 중에 애플의 수수료 인하 대상은 거의 없어, 소비자가 체감할 가격 인하는 없을 것\"이라고 했다.\n  네이버·카카오 등이 속한 인터넷기업협회의 김재환 정책실장은 \"애플의 근본적 문제는 수수료가 아니라 폐쇄적인 인앱결제 강제 정책\"이라며 \"결제 시스템 선택권이 없으면 애플이 추후 수수료를 다시 올려도 개발사 입장에선 방법이 없다\"고 지적했다.\n     구글도 수수료 인하할까애플의 수수료 인하가 구글의 콘텐트 앱 인앱결제 확대 계획에 영향을 줄지도 관심사다.\n  구글은 내년 1월부터 모든 콘텐트 앱에 구글의 결제방식을 의무화하고, 수수료 30%를 물리겠다고 발표한 상태다.\n  구글은 \"소비자 보호와 앱 생태계 발전을 위해 인앱결제 확대는 꼭 필요하다\"는 입장이지만, 30% 수수료에 대해선 \"업계의 일반적 룰(rule)을 따르는 것일 뿐\"이라고 주장해 왔다.\n   따라서 구글이 인앱결제와 수수료 문제를 분리할 것이란 전망도 나온다.\n  인앱결제 의무화는 계획대로 추진하되 수수료율은 애플처럼 앱 마켓 수익 규모를 기준으로 차등화할 수 있다는 거다.\n  정종채 법무법인 정박 변호사는 \"애플이 10년 이상 유지해오던 수수료 정책을 일부 바꾼 건, 공고하던 앱마켓 공조 시스템의 균열을 의미한다\"며 \"구글 뿐 아니라 다른 사업자들이 수수료 경쟁을 시작하는 신호탄이 될 수 있다\"고 말했다.\n  실제로 '인앱결제 방지법'(전기통신사업법 개정안)을 추진 중인 국회에선 19일 구글의 수수료 인하를 요구하는 목소리가 쏟아졌다.\n  홍정민 의원(더불어민주당)은 \"애플이 중소기업을 대상으로 수수료 15% 인하 정책을 발표했다\"며 \"구글의 전향적 변화를 기대한다\"고 말했다.\n  국민의힘 의원들도 성명을 통해 \"구글도 애플의 수수료 인하와 같은 특단의 대책으로 중소 앱 개발사의 우려와 부담을 덜어주길 바란다\"고 밝혔다.\n   하지만 일각에선 수수료율에 눈을 돌리다 인앱결제 논의가 소홀해질 것이라는 우려도 있다.\n  익명을 원한 OTT 업체 관계자는 \"애플이나 구글 입장에선 매출에 큰 영향이 없는 중소업체 수수료 인하를 통해 독과점이나 인앱결제 문제에 쏠린 관심을 돌리고 싶을 것\"이라며 \"일부만 혜택을 보는 수수료 인하보다 장기적으로 개발사·소비자의 선택을 제약하는 인앱결제 강제에 초점이 맞춰져야 한다\"고 말했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "구글은 모든 콘텐트 앱에 구글의 결제방식을 의무화하기로 발표했고 수수료는 인앱결제와 분리해 애플처럼 마켓 수익 규모를 기준으로 차등화 할 거란 전망도 나오고 있다.",
		"summary2": null,
		"summary3": "따라서 구글이 인앱결제와 수수료 문제를 분리할 것이란 전망도 나온다. 애플의 수수료 인하가 구글의 콘텐트 앱 인앱결제 확대 계획에 영향을 줄지도 관심사다. 구글은 내년 1월부터 모든 콘텐트 앱에 구글의 결제방식을 의무화하고, 수수료 30%를 물리겠다고 발표한 상태다. 인앱결제 의무화는 계획대로 추진하되 수수료율은 애플처럼 앱 마켓 수익 규모를 기준으로 차등화할 수 있다는 거다.",
		"summary_3_cnt": 215
	}
}