{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13359",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 김원기 前 국회의장이 말하는 21대 국회의 길 ",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13359-00007",
		"passage": "  지도자의 덕목은 열정·책임감·균형감각·공감능력집권 4년 차에 접어들면 자연스레 레임덕 얘기가 흘러나온다.\n  그런데 최근 문 대통령의 지지율은 60% 안팎을 유지하고 있다.\n  일각에서는 레임덕이 없는 최초의 대통령이 될 거라는 전망도 하던데.\n   “문 대통령이 지금까지 해온 것을 보면 국민 신뢰를 근본적으로 잃는 상황은 오지 않을 것이라 본다.\n  정치적 주장에 따라 뜻을 달리할지라도 인간적인 평가에서는 국민 다수가 인정하고 있다고 생각한다.\n  그럼에도 대통령은 야당이든 일반 시민사회든 국민과의 소통에 더 적극적으로 노력해야 한다고 본다.\n  문 대통령이 국민 상당수의 신뢰를 잃지 않는 분위기에서 국정을 마무리하는 좋은 선례가 될 수 있으면 좋겠다.\n ”  여권에서는 이낙연 전 총리, 박원순 서울시장, 이재명 경기지사, 김부겸 전 행정안전부 장관 등이 대권 예비 후보로 거론되고 있다.\n  여당 잠룡들이 갖춰야 할 자세는 무엇이라 보는가?“막스 베버는 [소명으로서의 정치]에서 지도자가 가져야 할 덕목으로 열정·책임감·균형감각을 들었다.\n  여기에 시대정신을 읽는 혜안과 국민과의 공감능력을 겸비하면 금상첨화라 할 수 있지 않겠나.\n ” 지도자의 덕목을 얘기하면서 김 전 의장은 김대중·노무현 전 대통령을 언급했다.\n  “13대 국회 당시 지방자치제 부활을 놓고 고민이 있었다.\n  지방자치제를 부활하면 자치단체장 선거를 치러야 했는데 우리의 참패가 예상됐다.\n  그때 김대중 총재가 하신 말씀이 있다.\n  ‘민정당이 이길지라도 임명된 사람보다 선거를 통해 당선된 사람이 훨씬 낫다.\n ’ 노무현 전 대통령도 공약이었던 ‘행정수도 이전’ 추진에 대해 무수한 반대가 있었다.\n  그때 ‘표가 썰물처럼 빠져나갈 것’이라는 말이 돌았을 정도였다.\n  그러나 ‘수도권 집중화’ 타파를 위해 끝까지 밀어붙이더라.\n  눈앞의 정치적 이익보다 역사적 안목을 갖고 시대적 소명 의식을 실천하는 모습이 지도자의 자세다.\n ”  현재 야권에는 딱히 잠룡이라 할 만한 인물들이 보이지 않는다.\n “지금은 야권이 불리하게 보이지만 정치는 살아 움직이는 생물이다.\n  앞으로 2년 동안 무슨 일이 일어날지 모른다.\n  군주민수(君舟民水)라는 말처럼 강물은 배를 띄우기도 하고 뒤집기도 한다.\n  국민 여론도 이와 같다.\n  시대정신을 잘 읽고, 겸손한 자세로 대한민국의 미래를 누가 더 잘 준비하느냐에 달려 있지 않겠나.\n ” 김 전 의장은 인터뷰 말미에 문 대통령과의 일화를 공개했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "김 전 의장은 문 대통령이 적극적인 소통으로 신뢰를 잃지 않고 국정을 마무리할 수 있을 것이라 보았다.",
		"summary2": null,
		"summary3": "“문 대통령이 지금까지 해온 것을 보면 국민 신뢰를 근본적으로 잃는 상황은 오지 않을 것이라 본다. 정치적 주장에 따라 뜻을 달리할지라도 인간적인 평가에서는 국민 다수가 인정하고 있다고 생각한다. 그럼에도 대통령은 야당이든 일반 시민사회든 국민과의 소통에 더 적극적으로 노력해야 한다고 본다. 문 대통령이 국민 상당수의 신뢰를 잃지 않는 분위기에서 국정을 마무리하는 좋은 선례가 될 수 있으면 좋겠다. ” 여권에서는 이낙연 전 총리, 박원순 서울시장, 이재명 경기지사, 김부겸 전 행정안전부 장관 등이 대권 예비 후보로 거론되고 있다. 지도자의 덕목을 얘기하면서 김 전 의장은 김대중·노무현 전 대통령을 언급했다.",
		"summary_3_cnt": 344
	}
}