{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29371",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]'인스타 감성' 저격해 핫플레이스된 식물 카페  ",
		"author": "김정아",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29371-00002",
		"passage": "  전시장과 식물판매샵 성격이 복합된 곳도 있다.\n  식물을 기반으로 한 콘텐츠 공간을 표방하는 서울 이태원의 PS1은 10월부터 11월 초까지 그래픽 아티스트인 패트릭 토마스(Patrick Thomas)의 한국 내 첫 개인전인 ‘인디고(Indigo)를 열었다.\n   버드나무 잎과 줄기를 패턴화한 윌리엄 모리스의 작품 윌로우(Willow)를 패트릭 토마스가 파란색 잉크를 사용하여 회화 실크스크린 등으로 표현한 작품과 아트상품을 식물과 함께 배치한 이색 전시회였다.\n  전시된 식물도 판매한다.\n  서울 수서역 부근의 식물관PH는 음료가 포함된 입장료를 내면 소규모 전시도 보고, 식물 구경도 하면서 식물 관련 상품과 전시 관련 상품을 살 수 있다.\n  인스타 감성으로 사진 찍기를 원하는 방문객들을 겨냥해 실내 구조를 만든 포토존을 ‘대놓고’ 만들어 두었다.\n  성북동 끝자락에 있는 오버스토리는 사전 예약 후 방문하도록 운영하며 고객당 방문시간도 1시간 30분으로 제한해 한적한 분위기가 최대 장점.\n  여백을 강조한 플랜테리어와 창가 좌석에서 성북동 일대의 전망을 내다볼 수 있다.\n  식물구매도 가능하다.\n   경기도 분당에 있는 식물샵 플랜트오드는 4층 건물 전체를 식물과 다양한 브랜드 화분, 원예 용품 판매에 쓰고 있는 본격 식물 공간이다.\n  이곳은 마다가스카르산 파키푸스 그락실리우스 같은 아프리카 지역에서 온 괴근 식물들을 다양하게 갖추고 전시도 한다.\n  할로윈 이벤트처럼 일반 원예샵에서 보기 힘든 이벤트를 종종 한다.\n  경기도 파주에 있는 ‘칼라디소토’는 식물과 커피에 토분도 같이 있는 식물카페.\n  카페 실내 유리 정원에는 희귀 필로덴드론, 희귀 안스리움 등이 자라고 있어 희귀식물을 구경하면서 커피를 마시고, 이 카페 자체 제작 토분도 살 수 있다.\n  경남 창원시 용호동에 있는 식물카페 보타미는 영남 지역 식집사들의 순례 코스로 꼽힌다.\n  식물 및 식물 관련상품 판매와 함께 테라리움 교육 등 가드닝 클래스도 진행하고 있다.\n   최근에는 두어 달에 한 번씩 전국적인 유명세를 타기도 한다.\n  가드너들에게 인기 있는 국산수제토분 두갸르송의 공식 판매처이기도 해서 토분 판매 전날 밤부터 이 카페 앞에 사람들이 밤새워서 줄 서는 곳으로 유명하다.\n  경기도 양주 마장호수 근처에 있는 오랑주리는 식물카페라기보다는 거의 식물원.\n   3층 규모에 달하는 대형 온실 구조 건물로 대형 소철, 야자나무 등 많은 아열대 식물과 실내 연못까지 있어 식물원처럼 식물과 정원 구경을 할 수 있다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "서울 이태원의 PS1에서 열린 토마스의 개인전 인디고는 아트상품을 식물과 함께 배치한 이색 전시회였다.",
		"summary2": null,
		"summary3": "식물을 기반으로 한 콘텐츠 공간을 표방하는 서울 이태원의 PS1은 10월부터 11월 초까지 그래픽 아티스트인 패트릭 토마스(Patrick Thomas)의 한국 내 첫 개인전인 ‘인디고(Indigo)를 열었다. 버드나무 잎과 줄기를 패턴화한 윌리엄 모리스의 작품 윌로우(Willow)를 패트릭 토마스가 파란색 잉크를 사용하여 회화 실크스크린 등으로 표현한 작품과 아트상품을 식물과 함께 배치한 이색 전시회였다.",
		"summary_3_cnt": 229
	}
}