{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05165",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "현장 의료진 장비 부족 심각하다···\"일회용 고글 닦고 쓸 정도\"",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05165-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 환자 치료를 담당하는 일선 현장의 간호사들이 \"의료진의 보호구 부족 상태가 심각하다\"고 토로했다.\n   환자가 급증하면서 사태가 장기화할 우려가 큰 상황에서 정부와 방역 당국이 의료진을 위한 보호구 장비 수급 계획을 마련해야 한다는 목소리에 무게가 실리고 있다.\n  문재인 대통령이 지난 24일 청와대에서 주재한 범의학계 전문가 단체 초청 간담회에서도 의료진의 마스크와 보호구 부족 문제 해결을 건의했지만 여전히 해결되지 않고 있는 상태다.\n  대한감염관리간호사회는 27일 \"코로나19 확산으로 인해 마스크는 물론이고 의료진의 보호구 문제 해결이 가장 절실하다\"며 \"정부가 의료기관의 보호구 부족 문제를 해결해야 한다\"고 촉구했다.\n  대한감염관리간호사회에 등록된 간호사는 전국의 2000여 명이다.\n   \"한번 쓰고 버려야 하는 '고글' 닦아서 써야 할 정도\" 김미라 대한감염관리간호사회 홍보이사(경희대학교병원)는 \"마스크 부족도 문제지만 치료를 담당하는 의료진 보호구가 가장 절실하다\"고 말했다.\n  일반 병원에서 마스크를 구하기 힘든 것은 이미 보편적인 상황으로, 치료에 투입되는 의료진이 착용하는 전신 보호구(레벨D급) 문제가 더 시급하다는 것이다.\n   김 이사는 \"경희대병원 역시 보호구를 1000벌이 채 안 되게 갖고 있다\"며 \"응급실에서 2~3일에 약 100개를 사용하는 점을 고려하면 재고가 열흘 치에 불과한 상황\"이라고 말했다.\n  김 이사는 \"확진자가 대거 발생하는 대구와 경북 상황이 급박하다보니 서울 등 일선 병원에서는 보호구를 구하는 것이 더 어렵다\"고 지적했다.\n   대한감염관리간호사회에 따르면 대형 상급 종합병원도 물자 부족 상황은 마찬가지다.\n  작은 병원에선 음압시설도 없이 컨테이너 진료실을 운영하고 있는데 보호구마저 부족해 의료진이 감염에 노출될 가능성이 커지고 있다는 것이다.\n   김 이사는 \"대형 병원에서조차도 직원들에게 '마스크 아껴 쓰기'를 문자로 전달하고 있다\"며 \"병원들은 당초 방문객들에게 덴탈마스크를 병원 입구에서 지급했으나 많은 병원이 지급을 중단하고 있다\"고 전했다.\n  상시 근무하는 병원 직원들을 위한 마스크도 부족해 방문객들에게 줄 물량이 없다는 것이다.\n   김 이사는 \"병상이 큰 소위 5대 병원도 어려운 상황으로, 고글 같은 경우엔 한 번 쓰고 버려야 하는데 이제는 닦아서 써야 할 정도\"라며 심각한 물자 부족 상황을 전했다.\n  이어 \"정부가 여태껏 경희대병원에 지원한 보호구는 120개에 불과하다\"며 \"2~3일 분량밖에 안 되는 수준\"이라고 말했다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "코로나19 사태의 장기화가 우려되는 상황에서 의료진을 위한 마스크 및 보호구의 부족 문제가 심각하다.",
		"summary2": null,
		"summary3": "환자가 급증하면서 사태가 장기화할 우려가 큰 상황에서 정부와 방역 당국이 의료진을 위한 보호구 장비 수급 계획을 마련해야 한다는 목소리에 무게가 실리고 있다. 신종 코로나바이러스 감염증(코로나19) 환자 치료를 담당하는 일선 현장의 간호사들이 \"의료진의 보호구 부족 상태가 심각하다\"고 토로했다. 대한감염관리간호사회는 27일 \"코로나19 확산으로 인해 마스크는 물론이고 의료진의 보호구 문제 해결이 가장 절실하다\"며 \"정부가 의료기관의 보호구 부족 문제를 해결해야 한다\"고 촉구했다.",
		"summary_3_cnt": 272
	}
}