{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10472",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "5월 밤이 위험하다…코로나 운명 쥔 '라마단' 숨바꼭질 기도 ",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10472-00002",
		"passage": "해기 지면 기도를 한 뒤 해가 뜨기 전까지 식사를 할 수 있다.\n  통상 밤새 두 차례 정도 식사를 하는데, 해가 진 직후에 먹는 ‘이프타르’에는 달콤한 대추야자 세 알로 시작해 스프와 육류를 차례로 먹는다.\n  해 뜨기 직전에 배를 채우는 ‘수후르’는 죽을 비롯한 부드러운 음식이 주종이다.\n  이프타르와 수후르 사이에는 달콤한 과자나 사탕을 즐긴다.\n  견과류와 치즈, 크림으로 속을 채운 아랍 디저트 카타예프를 비롯해 라마단 기간에만 먹을 수 있는 특별한 음식도 있다.\n  대형 식당, 제과점 등은 라마단 특별 메뉴를 마련해 손님을 끈다.\n  호텔 등에선 대규모 연회 행사를 유치하는 대목이다.\n  라마단은 무슬림 세계에서 경제적으로 큰 윤활유 역할을 하는 명절인 셈이다.\n  무슬림 사회에선 라마단 기간에는 낮 시간에 금식을 하니 음식 소비량이 줄어들 것 같지만 실제로는 평소보다 1.\n 5배나 증가한다고 한다.\n  밤에 폭식을 하는 경우가 많고 음식을 주변 사람과 함께 나누기 때문이다.\n  라마단 금식이 끝나면 ‘이드 울피트르’라는 사흘간의 무슬림 축제를 벌인다.\n  첫날 오전에는 넓은 예배장소에서 집단 예배를 드리며 라마단 금식이 무사히 끝난 것을 서로 축하한다.\n  이웃과 서로 인사를 나누고 친척과 친구 집을 방문해 선물을 교환한다.\n  백화점을 비롯한 유통업계는 라마단 선물 특수로 붐빈다.\n  아이 옷이나 신발, 장난감, 게임기 등이 인기가 높다고 한다.\n  축제 첫날에는 가난한 사람을 위해 모스크에 기부하는 풍습이 있다.\n  자카트라는 이름의 자선 의무다.\n  이슬람식으로 양을 도살해서 가난한 사람들에게 고기를 나눠주는 게 주종이다.\n  짧은 축제 기간에 주문이 몰리기 때문에 호주, 뉴질랜드, 프랑스 등 양이 많은 나라에서 대규모로 수입한다.\n  글로벌 대목인 셈이다.\n  이처럼 무슬림은 라마단을 고행이 아니라 축제로 여긴다.\n  모든 무슬림은 라마단 기간 중 이슬람의 가르침을 잘 따르면서 사이좋게 지내려고 노력한다.\n  라마단은 무슬림 사회에서 아주 중요한 시기다.\n  이 기간 동안 서로 같은 공동체에 살고 있다는 것을 확인한다.\n  한국인이 명절에 정체성을 새삼 느끼듯이, 라마단은 무슬림의 정체성을 절감하는 시기다.\n  그런데 올해는 코로나19의 대유행으로 이슬람 세계가 종교적 전통을 제대로 지키기 힘들게 됐다.\n  사람 간 감염을 막기 위해 모스크 출입 금지, 집단예배 금지 등 상당수 이슬람 국가가 강력한 방역 통제를 하고 있기 때문이다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "무슬림 사회에서 중요한 라마단은 무슬림의 정체성을 절감하는 시기이고 라마단을 축제로 여기는 무슬림은 이 기간 동안 사이좋게 지내려고 하며 같은 공동체에 살고 있는 것을 확인한다.",
		"summary2": null,
		"summary3": "이처럼 무슬림은 라마단을 고행이 아니라 축제로 여긴다. 라마단은 무슬림 사회에서 아주 중요한 시기다. 이 기간 동안 서로 같은 공동체에 살고 있다는 것을 확인한다. 한국인이 명절에 정체성을 새삼 느끼듯이, 라마단은 무슬림의 정체성을 절감하는 시기다. 모든 무슬림은 라마단 기간 중 이슬람의 가르침을 잘 따르면서 사이좋게 지내려고 노력한다.",
		"summary_3_cnt": 193
	}
}