{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00248",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "中 의문의 폐렴 공포 확산···정부 \"24시간 비상 대응체계 가동\"",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00248-00002",
		"passage": " 또 초기 조사에서 사람 간 전파나 의료인 감염이 아직 발견되지 않은 점을 미뤄볼 때 대규모 확산 가능성은 크지 않을 것이라고 내다봤다.\n    이재갑 한림대 강남성심병원 감염내과 교수는 “섣부르게 판단할 상황은 아니지만, 사스였으면 이미 진단 결과가 나왔을 것”이라며 “신종 감염병인지 다른 형태의 원인이 발생한 건지 지켜봐야 한다”고 말했다.\n    또 “사스의 경우 초기에 의료진이 전염되면서 전염성이 강한 위험 징후를 보였다\"며 \"국소적 발생만 있지 주변인이나 의료진 진단이 없는 것으로 미뤄볼 때 급속도로 확산할 가능성은 작다”고 말했다.\n    조선영 삼성서울병원 감염내과 교수는 “가족 간 감염이나 의료진 감염이 아직 없는 점으로 볼 때 사스 때와는 양상이 다르다”면서도 “흔한 바이러스였으면 몇 시간 안에 검사 결과가 나오는데 흔한 건 분명히 아니라는 의미다.\n  원인 미상의 경우 원인이 나올 때까지 시간이 오래 걸릴 것”이라고 말했다.\n     전문가들은 2015년 건국대에서 집단 폐렴이 발생했을 때처럼 원인 병원체가 비감염성일 가능성도 배제할 수 없다고 밝혔다.\n  당시 건국대 동물생명과학대학 실험실 근무자 가운데 모두 55명의 환자가 발생했고, 당국 조사 결과 방선균이 의심 병원체로 잠정 결론났다.\n   질본은 우한시를 방문하거나 체류한 사람 가운데 발열과 호흡기 증상이 있으면 질본 콜센터(1339)로 신고해달라고 당부했다.\n  구체적으로는 우한시 화난 해산물시장을 방문한 후로 2주 이내 발열과 기침, 가래, 호흡곤란 등 호흡기 증상이 있는 환자다.\n    우한시를 다녀온 후 2주 이내 폐렴이 발생한 환자도 신고 대상이다.\n  질본은 “우한시 방문객들은 가금류나 야생동물과의 접촉을 피하고, 현지 시장 등 감염 위험이 있는 장소의 방문을 자제하라”고 강조했다.\n  불가피하게 우한 지역으로 여행이나 출장을 갈 경우라면 사람이 밀집한 장소를 피하고 손 씻기나 기침 예절 등 개인위생수칙을 준수하라고 당부했다.\n    박혜경 질본 위기대응생물테러대응과장은 “100만명이 사는 우한시 내에서도 지역사회 전파가 확인되지 않고 있는 데다 현재까지 중국 발표에 따르면 시장 중심으로 한 아주 폐쇄적인 사람들에게서 나타난 집단감염”이라며 “원인 병원체나 감염경로 등 중국의 조사결과나 상황 전개에 따라 단계별 필요한 조치사항을 하겠다”고 말했다.\n     황수연 기자 ppangshu@joongang.\n co.\n kr  .\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "이 교수는 다른 형태의 원인이 발생한 건지 신종 감염병인지 지켜봐야 한다며 의료진이나 주변인 진단이 없는 것으로 보아 급속도로 확산할 가능성이 적다고 말했다.",
		"summary2": null,
		"summary3": "이재갑 한림대 강남성심병원 감염내과 교수는 “섣부르게 판단할 상황은 아니지만, 사스였으면 이미 진단 결과가 나왔을 것”이라며 “신종 감염병인지 다른 형태의 원인이 발생한 건지 지켜봐야 한다”고 말했다. 또 “사스의 경우 초기에 의료진이 전염되면서 전염성이 강한 위험 징후를 보였다\"며 \"국소적 발생만 있지 주변인이나 의료진 진단이 없는 것으로 미뤄볼 때 급속도로 확산할 가능성은 작다”고 말했다.",
		"summary_3_cnt": 222
	}
}