{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00289",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]통합 급한 黃 \"유승민·안철수·이언주 모두 각개접촉하라\" ",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00289-00001",
		"passage": "“유승민 의원, 안철수 전 대표는 물론 이언주, 이정현 의원 등 가능한 모든 분과 접촉해 통합을 서둘러야 한다.\n ” 황교안 자유한국당 대표가 최근 당 관계자들에게 당부한 말이다.\n  한국당 핵심 관계자는 5일 “황 대표가 ‘이 분들과 잘 통하는 인사들을 선정해 각개 접촉을 해서라도 설득에 나서자’고 당부했다”며 “하루라도 빨리 통합의 구체적 성과를 내자는 게 황 대표 의중인 것 같다”고 전했다.\n  특히 황 대표는 이번주 예정인 당 공천관리위원장 발표도 “좀 더 미루는 게 좋지 않겠느냐”고 주변에 말했다고 한다.\n  당 관계자는 “통합 전에 한국당에서만 공천관리위원장을 정하면 유 의원, 안 전 대표가 부담스러울 것이라는 게 황 대표의 판단”이라며 “공천관리위원장을 함께 논의하자고 할 정도로 통합 의지를 드러낸 것 아니겠느냐”고 했다.\n  황 대표는 이날 한 언론과의 인터뷰에서 “문재인 정권의 실정을 극복하고 우파가 통합하기 위해선 탄핵 문제를 내려놓아야 한다”는 취지의 말도 했다.\n  황 대표가 연일 통합을 외치는 건 보수통합 지형이 날로 급변하고 있어서다.\n  안철수 전 국민의당 대표의 정계복귀 선언, 새로운보수당 창당 등이 맞물린 보수통합의 셈법은 더욱 복잡해진 상황이다.\n  안 전 대표는 명확한 ‘노선’을 밝히지 않고 있고, 새보수당 측도 “통합도 중요하지만 당에 대한 국민의 판단부터 받아보겠다”는 입장이다.\n  패스트트랙(신속처리안건) 정국에서 ‘의석의 한계’를 뼈저리게 느낀 한국당 일각에선 보수 분열에 대한 우려가 크다.\n  한 한국당 중진 의원은 “현재까지 스코어는 냉정히 말해 통합이 아닌 보수 분열”이라고 했다.\n   하지만 복잡한 통합 지형 속에서도 “적어도 총선 전까진 어떤 해답이든 찾아야 한다”는 공감대가 보수 진영에 퍼지고 있다.\n  이날 새보수당과 안철수계는 물론 군소 보수 진영에서도 한국당을 협상 대상으로 거론했다.\n  한국당과 새보수당의 ‘메신저’ 역할을 하는 핵심 관계자는 “양측 모두 통합만은 해야 한다는 의지가 강하다.\n  설 전까진 통합에 대한 결론을 내야 한다는 얘기가 나온다”고 분위기를 전했다.\n  안 전 대표의 귀국은 초읽기에 들어갔다.\n  안철수계로 분류되는 한 바른미래당 의원은 “비공식 채널로 황 대표, 유 의원 측과 발전적 논의를 이어가고 있다”고 했다.\n  안 전 대표는 최근 측근들에게 ‘현안 공부’ 목적으로 공직선거법 개정안과 고위공직자범죄수사처(공수처) 법안 자료를 요청해 받았다고 한다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "보수 진영은 안 전 대표의 정계 복귀 선언과 새로운보수당 창당 등으로 보수통합 지형이 날로 복잡해지는 가운데에서도 총선 전까지는 해답을 찾는다는 공감대가 있다.",
		"summary2": null,
		"summary3": "황 대표가 연일 통합을 외치는 건 보수통합 지형이 날로 급변하고 있어서다. 안철수 전 국민의당 대표의 정계복귀 선언, 새로운보수당 창당 등이 맞물린 보수통합의 셈법은 더욱 복잡해진 상황이다. 안 전 대표는 명확한 ‘노선’을 밝히지 않고 있고, 새보수당 측도 “통합도 중요하지만 당에 대한 국민의 판단부터 받아보겠다”는 입장이다. 하지만 복잡한 통합 지형 속에서도 “적어도 총선 전까진 어떤 해답이든 찾아야 한다”는 공감대가 보수 진영에 퍼지고 있다.",
		"summary_3_cnt": 254
	}
}