{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15538",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“혈서” 이어 “공부하기 싫구나” 대면시험 강행 대학 ‘시끌시끌’",
		"author": "권혜림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15538-00001",
		"passage": "대학가에서 비대면 시험에 따른 커닝 사태가 확산해 일부 대학이 기말고사를 '대면 시험'으로 전환하자 '감염 우려'를 내세우며 반발하는 학생들과 학교의 갈등이 고조되고 있다.\n  17일 대학가에 따르면 최근 대면 시험 방침을 밝힌 서울여자간호대에서는 학생들이 학교 측에 ‘대면 시험 진행 시 신종 코로나바이러스 감염증(코로나19) 관련 안전을 보장할 수 있는 방안을 달라'며 건의문을 두차례 제출했다.\n  학교 측은 \"초·중·고등학생들은 이미 등교를 하고 있는데 대학생들의 면역은 그보다 못하지 않다\"면서 \"과제 대체와 온라인 시험은 객관성을 확보하지 못한다\"고 답했다.\n  서울여자간호대의 한 교수는 온라인 강의에서 학생들이 예민하다는 취지로 발언해 논란을 사기도 했다.\n  A 교수는 \"게시판에다가 (대면 시험 관련 건의를) 쫙 도배해놨더라\"면서 \"공부가 하기 싫구나, 기말고사에 대한 부담감이 많구나\"라고 했다.\n 이어 \"나중에 일을 어떻게 하려고 그러지? 간호사 될 수 있겠어? 하는 생각이 잠깐 들기도 한다\"면서 \"현장에서 근무하고 있는 간호사 중에 코로나19에 감염될까 봐 불안을 갖고 있는 사람은 정말 극소수\"라고 지적했다.\n  이 대학을 다니는 한 학생은 \"하루 총 400명이 넘는 학생들이 겨우 8개의 교실에서 시험을 봐야 한다\"며 \"한 교실당 30~40명이 시험을 보고, 학생들 간의 접촉은 불가피한 상황인데 학교는 학생들의 우려를 무시한 채 아무런 대책을 내놓고 있지 않다\"고 주장했다.\n  학생회 차원에서 학생들의 비대면‧대면 시험 선호도를 조사해 학교 측에 전달하는 사례도 있다.\n  인제대 학생회는 투표를 진행해 학생들의 의견을 취합한 후 학교에 비대면 시험 의사를 전달했다.\n  그러나 학교 측에서는 부정행위를 비롯해 변별력 부족, 성적에 따른 장학금 부여 차질을 이유로 이를 받아들이지 않았다.\n  더욱이 최근 인제대 온라인 커뮤니티에는 학교 기숙사에서 코로나19 의심환자가 나왔으나 학교 측이 이 사실을 알리지 않았다는 내용의 글이 확산했다.\n  학생들은 \"이런 학교를 어떻게 믿고 대면 시험을 보러 가냐\"며 크게 반발했다.\n  그러나 학교 측은 자가격리자까지 공지할 순 없다는 입장이다.\n  인제대 관계자는 \"코로나19 의심 환자와 접촉했던 학교 기숙사생을 기숙사에 격리시켰던 것\"이라며 \"검사 후 바로 음성이 나왔다.\n  접촉자라고 해서 하나하나 다 공지할 수는 없지 않냐\"고 답변했다.\n  앞서 지난 5일 한양대에서는 비대면 시험을 주장하며 총장 면담을 요구하던 학생에게 학교 관계자가 '혈서' 발언을 해 논란이 된 바 있다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "서울여자간호대가 비대면 시험에 따른 커닝 사태로 기말고사를 대면 시험으로 전환하자 학생들은 학교측에 코로나19 관련 안전을 보장할 수 있는 방안을 달라고 건의했다.",
		"summary2": null,
		"summary3": "대학가에서 비대면 시험에 따른 커닝 사태가 확산해 일부 대학이 기말고사를 '대면 시험'으로 전환하자 '감염 우려'를 내세우며 반발하는 학생들과 학교의 갈등이 고조되고 있다. 17일 대학가에 따르면 최근 대면 시험 방침을 밝힌 서울여자간호대에서는 학생들이 학교 측에 ‘대면 시험 진행 시 신종 코로나바이러스 감염증(코로나19) 관련 안전을 보장할 수 있는 방안을 달라'며 건의문을 두차례 제출했다.",
		"summary_3_cnt": 222
	}
}