{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08448",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"격리대상인지 나흘만에 알아\"…허술한 포항 해외입국자 관리",
		"author": "김정석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08448-00001",
		"passage": "프랑스 유학 중 지난달 20일 귀국한 A씨(22·여)는 한국에 도착한 직후부터 1일 현재까지 경북 포항시 남구 자신의 집에서 자가격리를 이어가고 있다.\n  A씨는 유럽 입국자에 대한 신종 코로나바이러스 감염증(코로나19) 전수조사를 시행한 지난달 22일 전에 입국했기 때문에 전수조사나 자가격리 대상은 아니었다.\n  A씨가 자가격리에 들어간 것은 자율적 판단이었다.\n  A씨가 자가격리 9일차에 접어들었던 지난달 28일 오전.\n  A씨는 포항시 남구보건소로부터 한 통의 전화를 받았다.\n  A씨에 따르면 보건소 관계자는 “확진자와 접촉하신 분이라고 해서 연락했다”며 “현재 증상이 있느냐”고 질문했다.\n  A씨는 느닷없는 말에 “제가 접촉자라고요?”라고 했고 보건소 관계자는 “모르셨어요?”라고 되물었다.\n  보건소에서 걸려온 전화를 통해서야 자신이 같은 비행기를 타고 온 확진자와 접촉했다는 사실을 안 A씨는 궁금한 점이 많았지만 “관할 읍사무소에서 전화가 곧 올 것이니 담당 공무원에게 물어보라”고 한 보건소 측의 말을 믿고 기다렸다.\n  하지만 읍사무소에선 사흘 동안 연락이 오지 않았다.\n  A씨는 자신이 단순 접촉자로 분류됐다는 말인지, 자가격리를 해야 한다는 말인지 알 수 없어 혼란스러웠다.\n  급기야 두통과 목 따가움, 기침, 미열 등 코로나19 의심증세가 나타났다.\n  집에 체온계가 없어 A씨의 불안감은 극에 달해 불면증을 겪기도 했다.\n  가족이나 지인들에게 대처 방법을 물었지만 정확한 해답을 얻을 순 없었다.\n  접촉 사실을 통보받은 지 사흘 후인 지난달 30일 오후 읍사무소에서 담당 공무원이 A씨의 휴대전화로 전화를 걸어왔다.\n  이어 오후 5시에 직접 자택을 찾아와 자가격리자를 위한 지원물품도 전달했다.\n  이때가 돼서야 A씨는 자가격리 통지서를 받을 수 있었다.\n  통지서엔 자신이 3월 27일부터 4월 3일까지 자가격리를 해야 하는 대상자라고 적혀 있었다.\n  A씨는 나흘 동안 자신이 의무적으로 자가격리를 해야 하는 대상인지 몰랐던 셈이다.\n  A씨는 “내가 만일 이를 모르고 바깥으로 나갔더라면 처벌 대상이 될 수도 있었고 최악의 경우 코로나19 전파자가 될 수도 있었던 것 아니냐”고 지적했다.\n  게다가 읍사무소에서 전달해준 지원물품엔 마스크와 소독제, 체온계 등이 들어있었지만 지급해준다던 식량은 찾아볼 수 없었다.\n  이를 의아하게 여긴 A씨가 읍사무소에 전화를 걸어 문의하니 “포항시에서 명단을 받지 못했다”면서 A씨의 상황 자체를 알지 못하는 것처럼 대답해 A씨는 더욱 혼란에 빠졌다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "A 씨는 나흘 동안 자신이 자가격리를 해야 되는 대상인지 몰랐고 읍사무소에서 준 지원 물품에 식량이 없어 문의하니 A 씨의 상황 자체를 알지 못하는 것처럼 대답해 혼란에 빠졌다.",
		"summary2": null,
		"summary3": "A씨는 나흘 동안 자신이 의무적으로 자가격리를 해야 하는 대상인지 몰랐던 셈이다. A씨는 “내가 만일 이를 모르고 바깥으로 나갔더라면 처벌 대상이 될 수도 있었고 최악의 경우 코로나19 전파자가 될 수도 있었던 것 아니냐”고 지적했다. 게다가 읍사무소에서 전달해준 지원물품엔 마스크와 소독제, 체온계 등이 들어있었지만 지급해준다던 식량은 찾아볼 수 없었다. 이를 의아하게 여긴 A씨가 읍사무소에 전화를 걸어 문의하니 “포항시에서 명단을 받지 못했다”면서 A씨의 상황 자체를 알지 못하는 것처럼 대답해 A씨는 더욱 혼란에 빠졌다.",
		"summary_3_cnt": 298
	}
}