{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22893",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 최종현 25년(CEO 재임 기간) 뿌린 씨앗, 글로벌 SK 열었다 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22893-00002",
		"passage": " 혁신가 잡스가 최고경영자(CEO)를 맡았던 2011년 애플의 주가는 50달러, 연 매출은 1080억 달러(2011 회계연도)였다.\n  관리형 CEO인 쿡이 이끌고 있는 애플의 주가는 500달러까지 치솟아 시가총액은 2조 달러로 불어났으며, 연 매출은 2602억 달러(2019 회계연도)에 달한다.\n  경영성과는 거시경제 여건과 시장상황 등 복합 변수가 상호작용을 일으킨 결과물이기 때문에 숫자만 놓고 CEO의 역량을 재단하거나 우열을 따질 수는 없다.\n  하지만 애플의 경우처럼 기업의 성장 경로마다 적합한 CEO가 중요하며, 시의적절한 리더십이 기업의 성쇠를 가른다.\n  “유학 안 가도 돼” 부친 함께 설득한 동생최종현 전 회장은 1960~70년대 한국 경제의 고도성장기에 SK를 체계적으로 성장시킨 관리형 CEO다.\n  그러면서 남다른 통찰력으로 2020년 SK의 미래 먹거리의 초석을 닦기도 했다.\n  1세대 창업자 중 흔치 않은 해외 유학파다.\n  위스콘신대에서 화학(학사), 시카고대에서 경제학(석사)을 전공했다.\n  최 전 회장이 선경의 경영 일선에 참여하기 시작한 것은 1962년 10월이다.\n  미국에 체류 중이던 최 전 회장은 아버지 최학배 대성상회 대표의 사망으로 10년 만에 급거 귀국했다.\n  늦은 귀국으로 부친의 임종도 지키지 못한 최 전 회장은 한국에 돌아온 지 하루 만에 부사장 직함을 달고 선경직물에 출근을 시작했다.\n  경영에 참여하게 된 최 전 회장은 회사 경영 현대화 등 시스템 개혁부터 나섰다.\n  당시 선경직물은 여느 국내 기업들과 마찬가지로 주먹구구식으로 운영되며 임직원 급여가 밀리기도 했다.\n  최 전 회장은 인사관리와 급여체계·구매·판매 등 경영관리 부문을 전면 개편하며 시스템으로 일하는 회사를 만들었다.\n  1965년에는 샐러리맨의 신화로 불리는 손길승 명예회장을 신입사원으로 채용하는 등 직접 인재 관리까지 나섰다.\n  손 명예회장은 최 전 회장이 세상을 떠난 뒤 6년간 SK그룹의 총수를 맡은 샐러리맨의 신화다.\n  정유화학·이동통신 등 SK의 핵심 사업을 현재 반열까지 올려놓으며, 최 전 회장이 유일하게 파트너로 인정하는 인물이다.\n  최종건 전 회장은 최 전 회장의 혁신 행보를 전폭 지원했다.\n  자신과 달리 어린 시절부터 진지하고 과묵하며 배려심 깊은 동생을 유독 아꼈다.\n  최종건 전 회장의 창업자금 마련 일화는 두 형제의 우애를 잘 보여준다.\n  최종건 전 회장은 6.\n 25 전쟁이 끝나자 사업에 반대하는 부친으로부터 선경직물 불하자금 200만원 빌리려 온갖 애를 썼다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "혁신가 잡스가 CEO일 때 주가는 50달러 였지만 관리형 CEO인 쿡이 이끌면서 500달러까지 치솟은 애플의 경우처럼 기업의 성장 경로마다 적합한 CEO가 중요하다. ",
		"summary2": null,
		"summary3": "하지만 애플의 경우처럼 기업의 성장 경로마다 적합한 CEO가 중요하며, 시의적절한 리더십이 기업의 성쇠를 가른다. 관리형 CEO인 쿡이 이끌고 있는 애플의 주가는 500달러까지 치솟아 시가총액은 2조 달러로 불어났으며, 연 매출은 2602억 달러(2019 회계연도)에 달한다. 혁신가 잡스가 최고경영자(CEO)를 맡았던 2011년 애플의 주가는 50달러, 연 매출은 1080억 달러(2011 회계연도)였다.",
		"summary_3_cnt": 229
	}
}