{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25948",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전쟁영웅 사다트 이집트 대통령, 평화조약과 목숨을 바꾸다",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25948-00004",
		"passage": " 하지만 국제 사회의 비난 속에 결국 나흘만인 24일 철군할 수밖에 없었다.\n  이집트 국내 여론도 차가웠다.\n  이집트 땅인 시나이 반도를 점령 중인 이스라엘에 대응해야 할 군대를 빼서 서부 전선으로 돌린 사다트에 대한 비난 여론이 끓어올랐다.\n  사다트는 이런 상황 속에서 빼앗긴 영토 시나이 반도를 이스라엘로부터 돌려받을 방법을 고심했다.\n  이런 절박한 상황이 사다트의 결단을 불렀다.\n  이스라엘과 평화협정이었다.\n  이집트를 비롯해 1945년 결성된 아랍연맹의 회원국들은 1967년 8월 카르툼 정상회의에서 어느 회원국도 이스라엘과 단독으로 평화 협상을 하지 않기로 약속했다.\n  하지만 사다트에게 중요한 것은 이런 선언적인 약속이 아니라 당장 이집트 국민에, 이집트 정부에, 자신의 권력에 도움이 되는 실질적이고 실효적인 성과였다.\n    “국민 보호 위해 지구 끝까지” 연설 뒤 적진행사다트는 1977년 11월 9일 의회 연설에서 “이집트의 소년과 병사, 장교를 죽거나 다치지 않도록 보호할 수 있다면 지구 끝까지 가겠다”며 “그들의 나라에 갈 준비가 돼 있고 크네세트(이스라엘 국회)에서 그들과 대화할 준비도 돼 있다”고 강조했다.\n  그가 이스라엘로 갈 준비를 하자 외교장관 이스마일 파흐미는 동행을 거부했으며 사다트가 귀국하자 사임했다.\n  효과가 없을 것이란 게 이유였다.\n  이스라엘에 대한 아랍 민중의 적개심과 증오는 쉼사리 사라지지 않았다.\n  사다트는 카이로대 정치학 교수인 부트로스 부트로스갈리(1922~2016년, 외교장관 재임 1977, 78~79년)를 외교장관 대행으로 임명하고 이스라엘 방문에 동행시켰다.\n  나중에 유엔사무총장(재임 1992~1996년)을 지내는 부트로스갈리는 콥트 기독교도이며 부인은 이집트 유대인이었다.\n  메시지는 명확했다.\n  서로 생각 차이를 좁혀 이스라엘과 평화를 이루고 이를 통해 이집트의 국익을 도모하라는 것이었다.\n  사다트는 의회에서 한 자신의 발언을 열흘 만에 실행에 옮겼다.\n  11월 19일 사다트와 부트로스갈리를 비롯한 일행이 항공 편으로 이집트 카이로에서 이스라엘 텔아비브까지 가는 데는 45분도 걸리지 않았다.\n  마음은 멀었지만 지리적으로는 가까웠다.\n  사다트는 다음날인 11월 20일 크네세트에서 이스라엘 국회의원 앞에서 아랍어로 연설했다.\n  크네세트에서 연설한 첫 아랍 지도자였다.\n  유대 우파 정당인 리쿠드당의 메나헴 베긴 이스라엘 총리(1913~92년, 재임 1977~83년)가 앉아있었지만 사다트는 이스라엘 국민에게 직접 평화를 호소했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "이스라엘과 단독 평화 협정을 하지 않기로 아랍연맹이 약속했으나 시나이반도를 빼앗긴 사다트는 이스라엘 국민에게 직접 호소하며 평화협정을 결단했다.",
		"summary2": null,
		"summary3": "이집트를 비롯해 1945년 결성된 아랍연맹의 회원국들은 1967년 8월 카르툼 정상회의에서 어느 회원국도 이스라엘과 단독으로 평화 협상을 하지 않기로 약속했다. 이스라엘과 평화협정이었다. 유대 우파 정당인 리쿠드당의 메나헴 베긴 이스라엘 총리(1913~92년, 재임 1977~83년)가 앉아있었지만 사다트는 이스라엘 국민에게 직접 평화를 호소했다. 사다트는 이런 상황 속에서 빼앗긴 영토 시나이 반도를 이스라엘로부터 돌려받을 방법을 고심했다. 이런 절박한 상황이 사다트의 결단을 불렀다.",
		"summary_3_cnt": 276
	}
}