{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06193",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아빠재킷 VS 엄마재킷, 올봄엔 뭘 입을까 ",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06193-00002",
		"passage": "  실제로 모래시계 실루엣의 재킷은 재단을 강조한 클래식 슈트의 두 가지 요소인 더블 브레스트(double-breast)와 피크트 라펠(peaked lapel)을 갖춘 경우가 많다.\n  더블 브레스트는 옷섶을 많이 겹쳐 단추를 두 줄로 단 외투다.\n  피크트 라벨은 양복 깃(라펠)의 끝이 위로 뾰족하게 올라간 형태다.\n  당당함·화려함을 보여주는 요소들로 주로 남성 재킷에 적용돼 왔다.\n     아빠 재킷은 여전히 대세…벨트로 맵시 살려복고 무드 덕분에 '아빠 재킷', 즉 넉넉한 품과 핏을 자랑하는 오버사이즈 재킷의 인기는 여전하다.\n  온라인 여성 패션 플랫폼 우신사의 슈트·블레이저·재킷의 월간 랭킹 1·2위가 모두 오버사이즈의 검정 재킷이다.\n  20대 여성이 많이 찾는 W컨셉에서도 2월 기준 재킷 판매 1위 제품은 재단이 강조된 넉넉한 오버사이즈 재킷이다.\n  단, 일자 라인의 아빠 재킷에도 어깨와 허리를 강조하는 변화가 불고 있다.\n   W컨셉 마케팅 본부 김효선 이사는 “올봄 현대적인 감성의 단순한 재킷 디자인이 다양하게 출시됐는데 허리 라인이 들어가거나 기장이 짧아지는 등 조금씩 변화가 느껴진다”고 했다.\n  최선아 우신사 MD는 “총장이 길고 품이 넉넉해 마치 아빠 옷을 입은 듯한 오버사이즈 재킷은 여전히 강세지만, 체크 무늬, 소매 볼륨감을 강조한 디자인, 가죽·트위드 등 다양한 소재로 변주를 더한 제품들도 눈에 띈다”고 했다.\n   기존에 유행했던 오버사이즈 재킷이 단순하고 평면적인 디자인을 선호했다면, 최근엔 어깨 부분을 강조하고 벨트를 더하는 등 입체적인 느낌을 주는 제품들이 많이 등장한 것이 특징이다.\n     서수경 패션 스타일리스트는 “옛날 오버사이즈 재킷은 어깨가 축 늘어지는 형태가 많았는데, 요즘은 어깨 패드로 각을 잡은 재킷이 많다”고 했다.\n  럭키슈에트 크리에이티브 디렉터 장정애 이사도 “올봄엔 기본 슈트를 변형한 디자인이 많이 보이는데 특히 어깨가 강조된 디자인이 사랑받고 있다”며 “어깨가 강조되면 자칫 딱딱해 보이고 실루엣도 커보일 수 있어서 허리 벨트를 묶을 수 있도록 디자인된 제품이 많다”고 설명했다.\n   황금남패션 스타일리스트도 어깨를 강조한 아빠 양복에 한 표를 던졌다.\n  황 실장은 “허리에 벨트를 묶거나 허리 부분에 다트(천에 주름을 잡아 꿰맨 것)를 넣어 포인트를 주는 것이 요즘의 재킷 트렌드”라고 했다.\n    엄마 재킷에는 풀 스커트, 아빠 재킷에는 버뮤다 팬츠곡선을 강조한 엄마 재킷은 종아리 정도까지 떨어지는 길이의 스커트와 매치했을 때 가장 멋지다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "모래시계 실루엣의 재킷은 단추를 두 줄로 단 더블 브레스트와 양복 깃의 끝이 위로 올라간 형태인 피크트라벨을 갖춘 경우가 많아서 당당함을 보여주기 위해 남성 재킷에 적용돼 왔다.",
		"summary2": null,
		"summary3": "실제로 모래시계 실루엣의 재킷은 재단을 강조한 클래식 슈트의 두 가지 요소인 더블 브레스트(double-breast)와 피크트 라펠(peaked lapel)을 갖춘 경우가 많다. 더블 브레스트는 옷섶을 많이 겹쳐 단추를 두 줄로 단 외투다. 피크트 라벨은 양복 깃(라펠)의 끝이 위로 뾰족하게 올라간 형태다. 당당함·화려함을 보여주는 요소들로 주로 남성 재킷에 적용돼 왔다.",
		"summary_3_cnt": 212
	}
}