{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09105",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "우한 봉쇄 풀렸지만, 중국 역유입 환자 늘어 2차 유행 우려",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09105-00002",
		"passage": " 홍콩 영자지 사우스차이나모닝포스트(SCMP)는 최근 중국에서 국내 여행, 화장품, 야외용품, 식품 부문 매출이 증가하고 있다고 8일 보도했다.\n  트립닷컴에 따르면 중국 내 교통편 예약이 코로나19 사태가 한창이던 때와 비교해 50% 증가했고, 청명절 기간 호텔 예약이 60% 상승했다.\n  미국에선 코로나19 사망자가 7일 하루 1858명이 늘어나 종전 최대치를 500명 넘게 경신했다.\n  최대 진앙인 뉴욕의 하루 사망자도 다시 치솟기 시작했다.\n  도널드 트럼프 대통령은 이날 “세계보건기구(WHO)가 중국 중심적 태도로 아무것도 안 했다”며 “자금 지원을 재검토하겠다”고 밝혔다.\n  트럼프 대통령은 이날 브리핑에서 “WHO는 어마어마한 액수의 미국 돈을 받으며, 우리가 대부분의 자금을 대는 데도 중국인의 여행을 금지한 내 조치를 사실상 비판하고 반대했다”며 “그들은 많은 잘못을 저질렀다”고 했다.\n  그러면서 “그들은 초기에 많은 정보를 갖고 있었지만, 아무것도 하지 않았고 아주 중국 중심적인 태도를 보였다”며 “5000만 달러 이상을 지원하는 WHO를 조사할 것”이라고 했다.\n  미국에서 누적 사망자가 1만2000명을 넘으면서 피해가 커지는 가운데 중국인 여행 금지를 반대한 WHO에 대응 실패의 책임을 묻겠다는 뜻이다.\n   볼턴도 “WHO, 코로나 은폐 공범” 백악관을 나간 뒤 ‘트럼프 저격수’로 활동해 온 존 볼턴 전 백악관 국가안전보장회의(NSC) 보좌관도 7일 트위터에 “WHO는 중국의 막대한 코로나바이러스 은폐의 공범”이라며 “그(테워드로스거브러여수스 사무총장)가 속임수를 쓰는 공산주의 정권을 맹목적으로 신뢰해 세계를 잘못된 방향으로 이끌었다”고 비판했다.\n  피터 나바로 백악관 무역제조업정책국장이 지난 1월 29일 트럼프 대통령을 포함한 고위 관료들에게 보낸 메모에서 “미국에서 코로나19가 완전한 대유행으로 번질 경우 미국인이 50만명 넘게 숨질 수 있다”고 밝혔지만, 트럼프 행정부가 이를 받아들이지 않았다고 뉴욕타임스가 7일 보도했다.\n  나바로 국장은 2월 23일엔 “코로나19가 완전한 대유행으로 번질 가능성이 커지고 있다”면서 “미국인 1억명이 감염될 수 있고, 이 가운데 120만 명이 목숨을 잃을 수 있다”는 내용의 두 번째 메모를 작성했다고 악시오스는 전했다.\n  트럼프 대통령은 이날 코로나19 브리핑에서 나바로의 메모를 봤냐는 질문에 “보지 못했다”고 답했다.\n   베이징·워싱턴=유상철·정효식 특파원, 이유정 기자 you.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "SCMP는 중국에서 국내 여행, 화장품 등 식품 부문 매출이 증가하고 있다고 했으며 트립닷컴은 중국 내 교통편 예약이 코로나19가 한창이던 때와 비교해 50% 증가했다고 했다.",
		"summary2": null,
		"summary3": "홍콩 영자지 사우스차이나모닝포스트(SCMP)는 최근 중국에서 국내 여행, 화장품, 야외용품, 식품 부문 매출이 증가하고 있다고 8일 보도했다. 트립닷컴에 따르면 중국 내 교통편 예약이 코로나19 사태가 한창이던 때와 비교해 50% 증가했고, 청명절 기간 호텔 예약이 60% 상승했다. 미국에선 코로나19 사망자가 7일 하루 1858명이 늘어나 종전 최대치를 500명 넘게 경신했다.",
		"summary_3_cnt": 215
	}
}