{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16509",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이용구? 이광범? ‘여권 20년 숙원’ 공수처 1호 처장은 누구",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16509-00001",
		"passage": "문재인 대통령이 국회에 고위공직자범죄수사처(공수처) 처장 후보자를 추천해달라고 요청했다.\n   원 구성조차 하지 못하고 표류하는 국회에 주요 국정 공약 가운데 하나인 공수처 출범을 재촉한 것이다.\n  그러나 문 대통령이 언급한 7월 내 출범은 결코 쉽지 않을 것이란 관측이 나온다.\n  여야 갈등 새 뇌관 '공수처'공수처가 출범하려면 원 구성을 마친 국회는 공수처장 인사청문회법과 공수처장후보추천위원회 운영규칙안, 국회법 개정안 등 후속법안을 처리해야 한다.\n    공수처장 후보자는 후보추천위원회 7명 가운데 6명 이상이 찬성해야 하는 점도 난관이다.\n  후보추천위원회 위원 가운데 야당 교섭단체 몫이 2명인데 미래통합당이 이를 추천하지 않으면 공수처장 임명이 막힌다는 뜻이다.\n  그러나 공수처가 초헌법적이라며 헌법소원까지 낸 통합당 입장에서는 후보추천위원 선정을 미루는 것은 물론 대응 방향도 헌재 결과에 따라 정할 가능성이 높다.\n  이에 법제사법위원회 여당 간사인 백혜련 더불어민주당 의원은 야당이 공수처장 후보 추천위원을 지정하지 않을 경우, 의장이 교섭단체를 지정해 위원 추천을 요청할 수 있도록 하는 내용의 규칙안을 냈다.\n  그러나 국회가 원구성 협상에 난항을 겪으면서 규칙안 심사를 담당할 상임위 구성도 이뤄지지 못한 상황이다.\n   이를 두고 유상범 통합당 의원은 “야당 비토권까지 무력화시키는 독재적 발상”이라며 “여당이 야당 몫까지 직접 (공수처장 후보자를) 추천할 수 있도록 하는 안”이라고 비판했다.\n  1호 공수처장 누구 현재 처장 후보군로는 최근 자리에서 물러난 판사 출신인 이용구(56·사법연수원 23기) 전 법무부 법무실장이 거론된다.\n  문재인 정부 출범 직후 법무실장에 임명된 이 전 실장은 박상기·조국·추미애 등 3명의 장관 아래서 법무·검찰 개혁에 앞장섰다.\n  공수처법 통과 이후에는 공수처 출범 준비팀장도 맡았다.\n     법원 내 진보 성향 판사 연구모임인 ‘우리법연구회’ 창립 멤버 이광범(61·사법연수원 13기) 전 법무법인 LKB 대표 변호사도 꾸준히 언급된다.\n  이 전 대표는 ‘MB 내곡동 사저 부지 매입 의혹’ 사건의 특별검사를 맡으며 판사 출신으로는 드물게 수사력이 입증됐다는 평가를 받는다.\n  다만 이재명·김경수·조국 등 굵직한 형사 사건의 변호를 '싹쓸이' 한 만큼 청문회 단계에서 수임 내역 등이 부담이 될 것이란 얘기도 나온다.\n  이밖에 참여 정부 때 청와대 사정비서관을 지낸 검사 출신 신현수(62·16기)전 국정원 기획조정실장, 사법시험에 최연소로 합격한 판사 출신 조현욱(53·19기)전 한국여성변호사회 회장, ‘민주사회를 위한 변호사모임’(민변) 부회장을 지낸 김진국(57·19기) 감사원 감사위원 등이 언급된다.\n ",
		"passage_Cnt": 1341
	},
	"Annotation": {
		"summary1": "국회가 원 구성 협상과 상임위 구성에 난항을 겪고 있어 문 대통령의 공수처 출범이 쉽지 않을 것이라는 관측이 나온다.",
		"summary2": null,
		"summary3": "문재인 대통령이 국회에 고위공직자범죄수사처(공수처) 처장 후보자를 추천해달라고 요청했다. 원 구성조차 하지 못하고 표류하는 국회에 주요 국정 공약 가운데 하나인 공수처 출범을 재촉한 것이다. 그러나 문 대통령이 언급한 7월 내 출범은 결코 쉽지 않을 것이란 관측이 나온다. 공수처가 출범하려면 원 구성을 마친 국회는 공수처장 인사청문회법과 공수처장후보추천위원회 운영규칙안, 국회법 개정안 등 후속법안을 처리해야 한다. 그러나 국회가 원구성 협상에 난항을 겪으면서 규칙안 심사를 담당할 상임위 구성도 이뤄지지 못한 상황이다.",
		"summary_3_cnt": 296
	}
}