{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18179",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[오늘도 다이어트]간식만으로 허리 2.1cm 줄였다, 연예인 홀린 '한줌의 마법'",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18179-00001",
		"passage": "다이어트에 도전해봤거나 관심 있는 분이라면 식단 조절 시 '아몬드'를 먹어야 한다는 이야기를 들어봤을 겁니다.\n  TV에도 몸매에 신경 쓰는 여자 연예인이 간식으로 아몬드를 즐겨 먹거나, 또 운동으로 몸매 관리를 하는 남자 연예인이 아침 공복에 아몬드를 먹는 모습이 자주 등장했죠.\n  그만큼 다이어트와 몸매 관리에 아몬드가 좋다는 의미인데요, 과연 아몬드가 어떤 효과를 내는지 알아봤습니다.\n     아몬드 섭취가 다이어트에 효과적이라는 것을 증명한 연구 결과가 여럿 있습니다.\n  가장 최근 것은 '유럽 영양학 저널' 최신호에 실린 영국 킹스대 웬디 홀 교수팀(식품과학과)의 아몬드 관련 연구입니다.\n  19세 이상 영국인 6802명이 작성한 4일간의 식단 일지를 분석했더니 평소 아몬드를 먹는 사람은 먹지 않은 사람에 비해 '식단 품질 점수'가 더 높고 또 허리둘레와 체질량 지수(BMI)가 낮았다는 겁니다.\n  특히 통 아몬드 섭취군의 경우 평균적으로 아몬드 비섭취군보다 체질량지수가 0.\n 8 kg/m² 낮고, 허리둘레는 2.\n 1cm 작았다고 합니다.\n  지난해 11월 국제 영양 학술지 '뉴트리언츠'에 실린 영국 리즈대학교 그레이엄 핀레이슨 교수팀(정신생물학)의 연구에 따르면, 식간 간식으로 아몬드를 먹을 경우 공복감이 줄어들고 고열량 식품이 먹고 싶은 식욕이 감소했다고 합니다.\n  핀레이슨 교수는 연구를 위해 10~30대 영국 여성 42명을 세 그룹으로 나눠 매일 아침 식사 2시간 이후 같은 양(300g)의 간식으로 ◇아몬드와 물 ◇치즈 크래커와 물 ◇물을 먹도록 하고, 시간의 흐름에 따라 세 그룹이 느끼는 식욕 정도를 각각 측정했습니다.\n  그 결과 아몬드를 섭취한 그룹의 포만감이 치즈 크래커나 물만 먹은 그룹보다 높았고, 케이크·튀김 같은 고지방 식품을 섭취하고 싶은 욕구도 적었다는 거죠.\n  자연스레 간식 섭취 2시간 후 먹은 점심 식사에서 섭취한 열량도 줄었고요.\n  이 두 연구는 영국인을 대상으로 한 것이지만, 아몬드가 체중 관리에 도움이 되는 건강한 간식이라는 것을 입증한 실험들이었습니다.\n   다이어트 할 때 아몬드 먹는 이유물론 다이어트 시 호두·캐쉬넛 등 다른 견과류를 먹는 사람도 많습니다.\n  몸에 좋은 불포화지방과 단백질 성분으로 공복감을 없애는 효과는 다른 견과류도 같기 때문이죠.\n  그런데도 유독 아몬드가 다이어트 식품으로 강조되는 이유는 다른 견과류보다 불포화지방·단백질은 물론이고 식이섬유, 비타민E, 리보플래빈, 니아신 함유율이 높아 그 효과가 더 좋기 때문입니다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "아몬드 섭취가 다이어트에 효과적이라는 것을 증명한 연구가 여럿 있고 아몬드가 다이어트 식품으로 강조되는 이유는 다른 견과류보다 리보플래빈 니아신 등의 함유율이 높기 때문이다.",
		"summary2": null,
		"summary3": "아몬드 섭취가 다이어트에 효과적이라는 것을 증명한 연구 결과가 여럿 있습니다. 이 두 연구는 영국인을 대상으로 한 것이지만, 아몬드가 체중 관리에 도움이 되는 건강한 간식이라는 것을 입증한 실험들이었습니다. 그런데도 유독 아몬드가 다이어트 식품으로 강조되는 이유는 다른 견과류보다 불포화지방·단백질은 물론이고 식이섬유, 비타민E, 리보플래빈, 니아신 함유율이 높아 그 효과가 더 좋기 때문입니다.",
		"summary_3_cnt": 223
	}
}