{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04099",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "우사인 볼트가 먹는 보양식, 우리에게 친근한 이것",
		"author": "박용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04099-00002",
		"passage": " 그 당시부터 마는 우리의 인기 음식이었다는 방증이기도 하다.\n  마에 산에서 나는 장어라는 별명이 붙은 것은 그만큼 우리의 원기를 북돋아서 체력을 도와주는 것에서 비롯되었다.\n  이것은 우리나라뿐만 아니라 마를 먹을 줄 아는 외국에서도 알려진 사실이다.\n  아프리카의 자메이카라는 나라에서도 역시 마를 즐긴다.\n  이 나라의 마는 얌이라 불리는데, 자메이카 얌이 세계적으로 유명해진 것이 우사인 볼트 덕이다.\n  세계에서 가장 빠른 사나이인 우사인 볼트가 “나의 힘의 원천은 얌 덕분이다”라고 한 인터뷰 때문에 이제는 아예 국민 간식이 되었다.\n  마는 노화를 방지하는 생리활성 물질이 굉장하고, 체력을 키워주며, 소화기 특히 장의 기능을 좋아지게 하는 성분들이 풍부하다.\n  이런 성분들이 들어 있는 핵심적인 부분이 끈적이는 곳이다.\n  마를 잘라보면 끈적끈적한 물질들이 나와 들러붙는다.\n  끈적이는 성분에 들어 있는 뮤신이 여러 역할을 해서 마의 효능에 큰 영향을 미친다.\n  뮤신은 당단백질로 소화기관에서는 소화기 점막을 보호하고 소화 연동운동을 하는 윤활제 역할을 하며, 위산과다와 위궤양을 치료하는 성분으로 작용한다.\n  또한, 이 성분은 정력을 높이는 자양강장제로 쓰인다.\n  우리가 먹는 여러 음식 중에서 끈적이는 것이 나오는 것들이 건강에 좋은 것들이 많은 점은 주목할 필요가 있다.\n  미역이나 다시마를 치대보면 끈적이는 점액들이 나오고 이는 수용성 식이섬유로 피를 맑게 해 준다.\n  메주를 띄우거나 청국장, 낫또를 휘휘 저으면 끈적한 실 같은 물질들이 막 나오고, 뿌리채소인 연근도 자르면 끈적이는 것이 나온다.\n  오크라 모로헤이야 같은 외국에서 익숙한 채소 중에서도 끈적이는 물질이 나오는 것들이 있다.\n  모두 장에도 좋고, 면역도 도와주는 음식들이다.\n  마 하면 떠오르는 원기회복과 체력을 담당하는 성분은 아르기닌과 디오스게닌이다.\n  아르기닌은 부신의 호르몬을 왕성하게 만들어 몸의 생리대사기능을 끌어 올린다.\n  아르기닌은 성장호르몬 분비를 도와 항노화 기능이 있고, 혈관 내 산화질소 NO의 양을 늘려서 혈관 확장 및 순환 기능을 하게 하는 성분이기도 하다.\n  디오스게닌은 성호르몬 관련 물질의 원료로 현대 의학에서 인공적인 성호르몬을 만드는 성분이기도 하다.\n  이 성분은 성호르몬 전구체가 되어서 DHEA가 되고, 여기서 에스트로겐이나 남성호르몬이 만들어진다.\n  이런 성분들 덕분에 힘이 폭발적으로 늘면서 혈액순환도 되다 보니 남성의 기운을 올려주는 음식으로 주목을 받게 되었다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "산에서 나는 장어라고 별명이 붙은 마는 생리활성 물질이 굉장하고 체력을 키워주며 마의 효능에 큰 영향을 미치는 뮤신은 당단백질로서 위궤양과 위산과다를 치료하는 성분으로 작용한다.",
		"summary2": null,
		"summary3": "마에 산에서 나는 장어라는 별명이 붙은 것은 그만큼 우리의 원기를 북돋아서 체력을 도와주는 것에서 비롯되었다. 마는 노화를 방지하는 생리활성 물질이 굉장하고, 체력을 키워주며, 소화기 특히 장의 기능을 좋아지게 하는 성분들이 풍부하다. 끈적이는 성분에 들어 있는 뮤신이 여러 역할을 해서 마의 효능에 큰 영향을 미친다. 뮤신은 당단백질로 소화기관에서는 소화기 점막을 보호하고 소화 연동운동을 하는 윤활제 역할을 하며, 위산과다와 위궤양을 치료하는 성분으로 작용한다.",
		"summary_3_cnt": 263
	}
}