{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11160",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "제주 관광객 이틀간 8만명 몰려, 해운대해수욕장도 북적",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11160-00001",
		"passage": "황금연휴 첫날 봄 나들이를 미뤄왔던 상춘객들로 전국이 들썩였다.\n  물리적 거리두기로 심신이 지쳐있던 시민들은 따뜻한 날씨 속에서 봄의 정취를 만끽했다.\n  30일 제주공항 1층 국내선 도착장에선 관광객이 쉴 새 없이 빠져나왔다.\n  불과 열흘 전만 해도 제주공항에선 관광객을 찾아보기 어려웠다.\n  제주관광협회에 따르면 황금연휴 시작 전날인 29일 3만6587명의 관광객이 제주도에 도착했다.\n  연휴 첫날인 30일은 4만 여명이 입도한 것으로 예상된다.\n  함덕·곽지·월정·중문·김녕 등 주요 바닷가와 관광지는 특수를 맞은 듯했다.\n  신종 코로나바이러스 감염증(코로나19) 사태가 심각했던 두 달 동안 수입이 줄었던 식당과 카페도 오랜만에 손님이 줄지었다.\n  다만 제주도는 몰려드는 관광객으로 사태가 악화될까 우려해 대중교통·관광지·숙박업소 등을 이용할 때 마스크 착용을 당부했다.\n  실내 관광지에는 “마스크를 쓰지 않으면 입장을 불허하라”는 권고까지 했다.\n  제주공항 앞 돌하르방에도 마스크를 씌웠다.\n  대다수 관광객들은 감염예방 수칙을 잘 지켰지만 일부는 마스크를 벗고 다녔다.\n  제주도민 이모(49)씨는 “관광객이 없어도 문제지만 갑자기 몰려드니까 걱정된다”고 말했다.\n  제주도는 코로나19 의심증상을 숨기고 입도한 관광객들 때문에 홍역을 앓았다.\n  이번 연휴에는 이런 상황을 막기 위해 공항 발열 검사 기준을 37.\n 5도에서 37.\n 3도로 강화했다.\n  제주공항 내에 ‘초스피드 워크스루’ 형태의 검체 채취 부스 2대도 도입했다.\n  원희룡 제주 지사는 “전방위적 지원 안내에도 불구하고 증상을 숨기는 경우에는 모든 행정적, 법적 책임을 철저히 묻겠다” 강조했다.\n  부산 해운대도 모처럼 찾은 관광객들로 활기를 띠었다.\n  이날 오후 해운대해수욕장 호안 산책로와 백사장에는 시민들로 붐볐다.\n  김태광 해운대구 관광시설사업소 주무관은 “해수욕장 일대를 찾는 사람이 지난주보다 50% 이상 증가한 것 같다”고 말했다.\n  관광객들은 바다를 배경으로 인증샷을 찍거나 바닷물에 발을 담가 보는 등 여유를 즐겼다.\n  일부 외국인은 비키니 차림으로 물놀이를 하거나 백사장에서 모래 장난을 치며 시간을 보냈다.\n  부산시민 문모(51·여)씨는 “날씨가 너무 좋고 코로나 19 확산이 주춤해 산책 나왔다”며 “완전히 끝난 것이 아니어서 조심스럽지만, 황금연휴에 집에만 있으면 고통스럽지 않냐”고 말했다.\n  해수욕장 앞 한 호텔의 관계자는 “지난 주 목요일엔 객실 46개 중 겨우 8개가 예약됐었는데, 오늘은 43개가 예약됐다”고 말했다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "코로나19로 거리두기를 하던 시민들이 황금 연휴에 여행을 오게 되자 제주도는 감염증 확산을 방지하기 위해 마스크 착용을 부탁했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 사태가 심각했던 두 달 동안 수입이 줄었던 식당과 카페도 오랜만에 손님이 줄지었다. 물리적 거리두기로 심신이 지쳐있던 시민들은 따뜻한 날씨 속에서 봄의 정취를 만끽했다. 제주관광협회에 따르면 황금연휴 시작 전날인 29일 3만6587명의 관광객이 제주도에 도착했다. 다만 제주도는 몰려드는 관광객으로 사태가 악화될까 우려해 대중교통·관광지·숙박업소 등을 이용할 때 마스크 착용을 당부했다.",
		"summary_3_cnt": 241
	}
}