{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12519",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 폭탄발언에 G2 신냉전 개막…中 \"韓 등과 손잡아야\"",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12519-00002",
		"passage": " 세 번째는 6개월 앞으로 다가온 대선 때문이다.\n  환구시보는 세 번째 이유가 가장 중요하다고 봤다.\n  트럼프 행정부는 당초 대중 관계를 대선 전략의 중요 요소로 끼워 넣었다.\n  중국을 계속 압박해 지난 1월 미·중 무역합의를 끌어냈고 그 효과는 대선이 코앞에 닥칠 때 최고조에 이르도록 설계했다.\n  그러면 당선은 떼놓은 당상이다.\n   한데 코로나가 트럼프의 대선 전략을 송두리째 삼켰다.\n  경제는 쑥대밭이 됐다.\n  코로나 사태가 한창인데도 트럼프 정부가 경제활동 재개를 강행하는 이유다.\n  중국은 이를 야윈 사람이 자기 얼굴을 때려 붓게 한 뒤 마치 살찐 것처럼 보이게 하는 허세라고 비웃고 있다.\n  지난 4월부터는 여론 조사에서 트럼프 대통령이 밀리는 양상이 됐다.\n  유권자가 트럼프 대통령에게 방역 책임과 경제 파탄을 지적하면 뭐라 답해야 하나.\n  트럼프 대통령으로선 코로나, 즉 중국 탓이라며 중국 때리기에 올인하지 않을 수 없다는 것이다.\n   이같은 미국의 대중국 압박에 중국의 고민도 점점 커지는 흐름이다.\n  앞으로 어떤 일이 벌어질까, 중국은 어떻게 대응해야 하나를 따져보지 않을 수 없다.\n  이에 대한 중국의 생각은 환구시보 칼럼니스트 퍄오이다오(朴壹刀) 의 “만일 미국이 정말로 우리와의 모든 관계를 끊는다면…”이란 주장에 잘 정리돼 있다.\n  그는 먼저 트럼프 대통령의 말을 진짜로 믿어야 하는가 하는 질문을 던진다.\n  미·러 관계가 나빠도 끊어지지 않았는데 그보다 더 긴밀한 미·중 관계가 설마 끊어질까, 또 트럼프 대통령의 말이 자주 바뀌어 며칠 후면 다른 말을 할 수도 있다는 의견이 있다고 한다.\n  그러나 안심할 일은 절대 아니라고 그는 지적했다.\n  트럼프 대통령이 농담처럼 던지는 말이 현실로 변한 사례가 많다는 것이다.\n  대표적인 게 멕시코에 장벽을 설치한 것으로 트럼프 대통령의 말을 가벼이 들어선 안 된다고 지적한다.\n   그렇다면 정말로 미·중 관계가 끊어지면 어떤 풍경이 펼쳐질까.\n  전체적으론 미·소 냉전 시기의 모습이 연출될 것이라고 그는 말한다.\n  신냉전이 벌어지는 것이다.\n  미국도 중국이란 큰 시장을 잃지만, 중국의 첨단 산업 분야는 십수 년 후퇴할 정도로 타격이 크다.\n  그는 또 전면적으로 관계를 끊기엔 미·중의 상처가 너무 커 부분적인 디커플링 가능성이 높다고 전망했다.\n  이 경우 중국은 어떻게 대응할 것인가.\n  상반된 견해가 대립한다.\n  하나는 아직은 미국이 강하니 중국이 강 대 강으로 나가면 안 된다는 것이다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "대중 관계를 대선 전략에 중요 요소로 끼워 넣고 무역합의를 끌어낸 트럼프는 코로나로 인해 여론 조사에서 밀리는 양상이 되자 중국 때리기에 올인했다.",
		"summary2": null,
		"summary3": "트럼프 행정부는 당초 대중 관계를 대선 전략의 중요 요소로 끼워 넣었다. 중국을 계속 압박해 지난 1월 미·중 무역합의를 끌어냈고 그 효과는 대선이 코앞에 닥칠 때 최고조에 이르도록 설계했다. 한데 코로나가 트럼프의 대선 전략을 송두리째 삼켰다. 지난 4월부터는 여론 조사에서 트럼프 대통령이 밀리는 양상이 됐다. 트럼프 대통령으로선 코로나, 즉 중국 탓이라며 중국 때리기에 올인하지 않을 수 없다는 것이다.",
		"summary_3_cnt": 232
	}
}