{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25948",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전쟁영웅 사다트 이집트 대통령, 평화조약과 목숨을 바꾸다",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25948-00005",
		"passage": " 사다트는 이스라엘 국민에게 “평화를 위해 싸울 수 있도록 여러분의 지도부를 격려해달라”고 열변을 토했다.\n    이스라엘 국회 연설서 거북한 말도 거침없이사다트의 연설은 쾌도난마였다.\n  이스라엘 사람들이 듣기 거북해 할 거북한 말도 거침없이 내뱉었다.\n  그는 “팔레스타인 사람들의 존재를 외면하는 정치적 구호는 전 세계 누구도 받아들이지 않을 것”이라며 평화를 위해선 팔레스타인 문제의 공정하고 지속적인 해결 방안이 필요하다고 역설했다.\n  아울러 평화는 다른 나라 영토의 점령과 양립할 수 없다며 1967년 6월 전쟁에서 이스라엘이 점령한 모든 영토의 반환을 요구했다.\n  팔레스타인 몫인 동예루살렘의 반환도 언급했다.\n  종교적으로, 역사적으로, 정치적으로 지극히 예민한 지역임에도 그는 서슴지 않고 이를 언급했다.\n  이 지역을 반환해야 아랍 국가들도 이스라엘을 받아들일 것이라고 강조했다.\n   베긴 이스라엘 총리도 지지 않았다.\n  그는 답례 연설에서 “우리와 이웃 간의 영구적인 국경에 관한 우리의 입장은 대통령 각하와 다르다”는 것이 그의 일갈이었다.\n  둘 다 원칙을 강조했다.\n  용호상박이었다.\n  하지만 협상에서 둘은 원칙을 약간씩 양보해 합의를 이뤘다.\n  결국 이스라엘은 팔레스타인에 대해선 아무런 양보도 하지 않았고, 이집트도 시나이 반도를 돌려받는 조건으로 이를 받아들였다.\n  “원칙과 이익을 모두 주장하면 조만간 둘을 모두 잃게 된다”는 드와이트 아이젠하워 전 미국 대통령의 발언을 떠올리게 하는 협상이었다.\n    캠프데이비드 협정으로 노벨평화상 수상사다트는 지미 카터 미국 대통령의 중재 아래 이스라엘의 베긴 총리와 1978년 9월 17일 미국의 캠프데이비드 대통령 별장에서 12일간에 걸쳐 끈질기게 협상했다.\n  그 결과 캠프데이비드 협정을 맺고 이를 백악관에서 조인했다.\n  아랍 국가 중 이집트가 처음으로 이스라엘과 평화협정을 맺고 외교와 경제 관계를 정상화하는 데 합의했다.\n  이집트는 1967년 빼앗겼던 시나이 반도를 총 한 방 쏘지 않고 되찾았다.\n  시나이 반도는 코로나 사태 직전까지 스쿠버 다이빙과 종교 순례지로서 숱한 관광객을 불러들인 이집트의 관광 달러박스 역할을 했다.\n  사다트 대통령은 이 공로로 78년 이스라엘의 베긴 총리와 함께 노벨평화상을 수상했다.\n  두 나라는 1979년 워싱턴DC에서 평화조약을 맺고 국교를 정상화했다.\n  미국은 팔레스타인과 이스라엘의 협상을 중재해 1993년 오슬로 협정을 이끌어냈다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "사다트 대통령은 베긴 총리와 끈질기게 협상하여 아랍 국가 중 처음으로 이스라엘과 평화협정을 맺고 국교를 정상화했으며 이 공로로 노벨평화상을 수상했다.",
		"summary2": null,
		"summary3": "사다트는 지미 카터 미국 대통령의 중재 아래 이스라엘의 베긴 총리와 1978년 9월 17일 미국의 캠프데이비드 대통령 별장에서 12일간에 걸쳐 끈질기게 협상했다. 아랍 국가 중 이집트가 처음으로 이스라엘과 평화협정을 맺고 외교와 경제 관계를 정상화하는 데 합의했다. 사다트 대통령은 이 공로로 78년 이스라엘의 베긴 총리와 함께 노벨평화상을 수상했다. 두 나라는 1979년 워싱턴DC에서 평화조약을 맺고 국교를 정상화했다.",
		"summary_3_cnt": 239
	}
}