{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25595",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "돌아온 트럼프, 마스크부터 벗었다…\"바이든에겐 없는 경험했다\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25595-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19)으로 입원 치료를 받아온 도널드 트럼프 미국 대통령이 5일(현지시간) 월터리드 군병원을 퇴원해 백악관으로 돌아왔다.\n  입원한 지 72시간 만이다.\n  트럼프 대통령은 완치되지 않았지만, 퇴원을 결정했다.\n  선거를 한 달 남겨 두고 선거 운동이 중단되면서 민주당 조 바이든 후보와의 지지율 격차가 더욱 벌어질 것을 우려해 서둘러 백악관으로 복귀한 것이다.\n  지난 3일과 4일 트럼프 대통령은 참모들과 병실에서 대부분의 시간을 선거 유세, 여론 조사, 광고 집행과 바이든 측 움직임을 논의하는 데 보냈다고 워싱턴포스트(WP)가 보도했다.\n  트럼프 대통령은 이날 트위터에 \"오늘 병원을 떠날 예정\"이라고 퇴원을 예고한 뒤 병원을 나서기 직전에는 \"곧 선거 유세를 다시 시작할 것이다!!! 가짜뉴스는 가짜 여론조사만 보여준다\"고 적었다.\n  트럼프 대통령이 백악관으로 돌아와 처음 한 일은 마스크를 벗는 것이었다.\n  이 장면은 유세 재개 선언으로 받아들여졌다.\n  그는 이날 오후 7시께 백악관에 착륙한 대통령 전용 헬기 마린원에서 내려 곧장 2층 발코니로 걸어 올라갔다.\n  정면의 생중계 카메라를 응시하며 쓰고 있던 일회용 마스크를 벗어 상의 주머니에 넣었다.\n  마린원을 향해 거수경례한 뒤 건물 안으로 들어갔다.\n  이와 관련, 앤서니 스카라무치 전 백악관 공보국장은 \"무솔리니를 연상케 한다\"고 비판했고, 에린 버넷 CNN 앵커는 \"북한의 친애하는 지도자를 보는 것 같다\"고 말했다.\n  코로나19 확진자는 마스크를 쓰고 격리해야 하는 보건당국 지침을 무시하는 트럼프 대통령의 권위주의적 행동을 빗댄 것이다.\n  산제이 굽타 CNN 의학전문기자 겸 의사는 \"몸 안에 있는 바이러스를 전파시킬 수 있어 백악관 직원들을 위험에 빠뜨린다\"고 지적했다.\n  브라이언 스텔터 CNN 미디어 전문기자는 \"대통령이 (코로나19와의 싸움에서) 성공한 것으로 보이게 하기 위한 거대한 귀환 리얼리티 쇼\"라고 평가했다.\n  실제 트럼프 대통령은 마린원을 타고 백악관으로 복귀하는 모습에 배경 음악을 입혀 할리우드 영웅 영화를 연상케 하는 37초짜리 영상을 트위터에 올렸다.\n  그는 별도의 영상에서 코로나19 감염을 리더십으로 설명했다.\n  그는 \"우리는 앞으로 나갈 것이다.\n  여러분의 리더로서 나는 그렇게 해야 했다\"면서 \"위험이 있다는 건 알았지만 어쩔 수 없이 해야 했다.\n  나는 맨 앞에 서서 이끌었다\"고 말했다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "코로나19 입원 치료를 받아온 트럼프 미국 대통령이 선거를 한 달 남겨 두고 지지율 격차가 벌어질 것을 우려해 완치되지 않았음에도 퇴원해 백악관으로 돌아왔다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)으로 입원 치료를 받아온 도널드 트럼프 미국 대통령이 5일(현지시간) 월터리드 군병원을 퇴원해 백악관으로 돌아왔다. 트럼프 대통령은 완치되지 않았지만, 퇴원을 결정했다. 선거를 한 달 남겨 두고 선거 운동이 중단되면서 민주당 조 바이든 후보와의 지지율 격차가 더욱 벌어질 것을 우려해 서둘러 백악관으로 복귀한 것이다.",
		"summary_3_cnt": 200
	}
}