{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05367",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "닥터 둠의 충격적 예언 \"세계증시 40% 폭락, 中 성장 2%대\"",
		"author": "배정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05367-00002",
		"passage": " 둘째, 코로나19 확산이 1분기가 끝나기 전 정점에 도달해 4월부터 수그러들 것.\n  셋째, 생산 설비가 정상화되면서 중국 성장률이 2분기 강하게 반등해 알파벳 브이(V) 자를 그릴 것.\n  넷째, 각국 정책 결정자가 경제를 살리기 위해 부양책을 쓸 것.\n    루비니 교수는 이 네 가지 주장을 조목조목 반박했다.\n  그는 “중국에서 시작된 코로나19는 팬더믹(pandemic·세계적으로 전염병이 대유행하는 상태)이라는 사실이 분명해 지고 있다”며 “앞으로 얼마나 많은 국가가 심각한 확산을 경험할지 알 수 없다”고 말했다.\n    중국 경제가 ‘V자’ 형태로 빠르게 회복할 것이라는 견해에 대해서도 루비니 교수는 “터무니없다”며 일축했다.\n  그는 “코로나19의 확산이 3월 말 정점을 찍고 진정된다는 이상적인 시나리오에서도 1분기 중국 국내총생산(GDP)은 2% 위축될 것”이라며 “연이율로 따지면 8% 위축이고, 이를 상쇄하는 경기 회복은 어렵다”고 분석했다.\n   올 2~4분기 동안 중국 성장이 급반등해 올해 연간 성장률을 낙관적으로 봐도 4% 수준에 불과할 것이고, 현실적으로 2.\n 5%까지 떨어질 수 있다고 루비니 교수는 예상했다.\n    중국 성장률 급락이 세계 성장에 주는 충격은 막대할 것이라고 루비니 교수는 경고했다.\n  글로벌 공급망이 심각하게 손상되며 순차적으로 국가별로 피해 사례가 속출할 것으로 예상되기 때문이다.\n  특히 중국이 전 세계 총생산의 20%를 차지하고 있는 지금의 상황은 2003년 4%에 불과했던 사스(SARS·중증급성호흡기증후군) 때와는 세계 경제에 미치는 영향력이 차원이 다르다는 지적이다.\n   루비니 교수는 미국 연방준비제도(연준) 등 각국 중앙은행들이 경기를 살리기 위해 경기부양에 나설 가능성에 대해서도 회의적인 입장을 나타냈다.\n  그는 “미 연준의 경우 금리를 인하한다 해도 1.\n 5% 포인트밖에 여지가 없고, 2분기에 금리를 인하해도 시장에 미치는 영향은 단기적”이라며 “더군다나 코로나19 확산사태는 생산설비가 무너지고, 물가를 상승시키는 공급 측면의 충격을 일으키는데, 통화정책으로는 이런 문제를 해결할 수 없다”고 분석했다.\n    특히 그는 코로나19 사태는 올해 세계 경제를 강타할 많은 부정적 충격 중 하나에 불과하다고 지적했다.\n  그는 “미국·이란 갈등, 대선을 앞둔 미국의 정치적 혼란, 미·중 무역 전쟁, 브렉시트(영국의 EU 탈퇴) 등 수많은 이슈가 합쳐져 경기 침체 리스크를 높이고 있다”며 “올해 세계 경제는  ‘퍼펙트 스톰(perfect storm·여러 위험 요인들이 동시에 발생하면서 엄청난 파괴력을 몰고 오는 현상)’ 상황을 맞게 될 것”이라고 경고했다.\n ",
		"passage_Cnt": 1317
	},
	"Annotation": {
		"summary1": "중국이 전 세계 총생산의 20%를 차지하고 있는 지금의 상황에서 중국 성장률 급락은 글로벌 공급망이 손상되며 세계 성장에 막대한 충격을 줄 것이라고 루비니 교수는 경고했다.",
		"summary2": null,
		"summary3": "중국 성장률 급락이 세계 성장에 주는 충격은 막대할 것이라고 루비니 교수는 경고했다. 글로벌 공급망이 심각하게 손상되며 순차적으로 국가별로 피해 사례가 속출할 것으로 예상되기 때문이다. 특히 중국이 전 세계 총생산의 20%를 차지하고 있는 지금의 상황은 2003년 4%에 불과했던 사스(SARS·중증급성호흡기증후군) 때와는 세계 경제에 미치는 영향력이 차원이 다르다는 지적이다.",
		"summary_3_cnt": 213
	}
}