{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10475",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2032년 서울·평양 올림픽탓? 충청 아시안게임 유치 무산 논란",
		"author": "김방현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10475-00001",
		"passage": "\"역사상 처음으로 국제 스포츠대회를 유치하고자 했던 충청인의 자존심이 꺾였다.\n \"2030년 하계 아시안게임 충청권 공동 유치가 무산되자 대전·세종·충남·충북 등 충청권 4개 시·도지사는 23일 ‘560만 충청인에게 드리는 말씀’이란 의견서를 내고 이같이 주장했다.\n  충청권 아시안게임 유치는 정부가 마감시한인 지난 22일까지 유치의향서를 제출하지 않음에 따라 무산됐다.\n    이들은 \"아시안게임 유치를 통해 전국에서 가장 열악한 스포츠 인프라를 확충하려던 충청인의 희망이 날아갔다\"며 \"기대에 부풀었던 충청인 여러분께 머리 숙여 죄송하다는 말씀을 드린다\"고 전했다.\n    이어 \"문화체육관광부의 서류 보완 요구로 아시아올림픽평의회(OCA)에 유치의향서를 제출하지도 못한 채 좌절되고 말았다\"며 \"유치 실패가 문화체육관광부의 무관심과 배려 부족 때문이 아니기를 바란다\"고 했다.\n  이들은 \"충청권의 국제대회 유치 열망은 아직 식지 않았다\"며 \"2027년 유니버시아드와 2034년 아시안게임 등을 유치하도록 정부 측과 지속해 협의해 나가겠다\"고 덧붙였다.\n    충청권 4개 시·도는 2030 아시안게임을 대한민국을 넘어 세계 중심으로 도약할 기회로 보고 유치 활동을 해왔다.\n  지난해 2월에는 공동유치 협약도 체결했다.\n  당시 4개 시·도는 공동 개최 시 기존 스포츠 인프라를 최대한 활용한 '저비용 고효율' 대회가 될 수 있다는 점을 강조했다.\n  필요 예산 1조2500억원을 4개 시·도가 3000억원씩 분담하면 된다는 논리였다.\n     4개 시·도는 개최지가 통상 대회 8년 전(2022년)에 선정돼 온 사례를 근거로, 준비를 해왔다.\n  하지만 예상과는 달리 OCA 측이 아시안게임 유치 신청 기한을 올해 4월 22일까지로 통보하면서 계획이 틀어지기 시작했다.\n  기본계획 수립과 사전 타당성 조사 용역을 서둘러 마무리한 4개 시·도는 지난 10일에야 대한체육회 대의원총회에서 국내 후보 도시로 선정됐다.\n   사흘 뒤에는 대회 유치 승인을 위한 신청서를 문체부에 제출했으나, 통상 서류 검토에만 한달 이상 걸리는 점을 고려했을 때 일정이 촉박했다.\n  문체부는 서류 보완을 요구했고, 4개 시·도는 우선 OCA에 유치의향서를 제출할 수 있도록 정부 승인을 재차 건의했지만 받아들여지지 않았다.\n     정부가 2032년 올림픽을 유치하려는 움직임도 한몫했다는 관측도 나온다.\n  2년에 걸쳐 대규모 예산이 들어가는 국제대회를 잇달아 치르기는 국가 재정상 무리가 있어서다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "충청권 아시아게임 유치는 유치의향서를 제출하지 않아서 무산됐으며 이들은 유치 실패가 문화체육관광부의 무관심과 배려 부족이 아니기를 바란다고 말했다. ",
		"summary2": null,
		"summary3": "충청권 아시안게임 유치는 정부가 마감시한인 지난 22일까지 유치의향서를 제출하지 않음에 따라 무산됐다. 이들은 \"아시안게임 유치를 통해 전국에서 가장 열악한 스포츠 인프라를 확충하려던 충청인의 희망이 날아갔다\"며 \"기대에 부풀었던 충청인 여러분께 머리 숙여 죄송하다는 말씀을 드린다\"고 전했다. 이어 \"문화체육관광부의 서류 보완 요구로 아시아올림픽평의회(OCA)에 유치의향서를 제출하지도 못한 채 좌절되고 말았다\"며 \"유치 실패가 문화체육관광부의 무관심과 배려 부족 때문이 아니기를 바란다\"고 했다.",
		"summary_3_cnt": 281
	}
}