{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17178",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[현장에서] 대통령이 규제혁신 말해도…신용카드 디자인까지 간섭하는 금감원",
		"author": "장원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17178-00001",
		"passage": "“디지털 경제가 활성화되면 기존 산업에 맞춰진 규제에 부딪히게 된다.\n  정부가 지금 규제 혁신을 위해 열심히 하고 있지만, 더 속도를 내주기 바란다.\n ”지난달 데이터·인공지능(AI) 전문기업 더존비즈온을 방문한 문재인 대통령은 이같이 말했다.\n  한국판 뉴딜의 핵심축인 ‘디지털 뉴딜’을 가속하기 위해 규제 개혁 속도를 높이라는 주문이다.\n  이 주문, 과연 현장에서 통하고 있을까?현대카드는 지난 4월 대한항공과 손잡고 새 카드를 출시했다.\n  비행기 티켓 등을 활용한 독특한 디자인으로 눈길을 끌었다.\n  이름도 ‘대한항공 카드’다.\n  기존 마일리지 카드와 유사하지만, 항공사 첫 PLCC(상업자표시신용카드)라는 점에 의미가 있다.\n  PLCC는 발행만 카드사가 할 뿐 유통이나 마케팅은 제휴업체의 몫이다.\n  일종의 ‘PB 상품’인 셈이다.\n  해당 업체는 자신들의 고객에게 맞춰 카드를 설계하고, 마케팅도 하니 이점이 있다.\n  최근 수익성이 급격히 떨어진 카드사도 새로운 돌파구로 여기고 파트너 유치에 적극적이다.\n 그런데 이 카드를 내놓자마자 금융감독원이 제동을 걸었다.\n  카드 앞면에 현대카드 로고가 없다는 게 이유다.\n  금감원은 이 같은 패턴이 여신전문금융업법상 상품광고 금지행위를 위반할 소지가 있다고 봤다.\n  ‘여신금융상품의 내용상 금융이용자의 권리와 의무에 중대한 영향을 미치는 상황을 왜곡·과장·누락하거나 모호하게 나타내는 표현을 사용하여 광고하는 행위를 금지한다’는 여전법 시행령 제19조가 근거다.\n 대한항공과 제휴했더라도 카드사가 어디인지를 정확히 표기해야 소비자가 헷갈리지 않는다는 거다.\n  납득하기 어렵다.\n  카드 디자인에 대한항공을 내세웠을 뿐 카드 발급은 현대카드가 한다.\n  일반 소비자가 광고를 본 뒤 카드를 발급하려고 클릭을 하면 현대카드 홈페이지로 이동한다.\n  현대카드에서 발급하는데 앞면에 대한항공 로고만 있다고 소비자가 현대카드인 줄 모른다는 게 가능할까?금감원 관계자는 “일부 비판이 있는 게 사실이지만 법을 일관성 있게 적용하는 게 맞다고 봤다”고 말했다.\n  앞서 하나카드와 토스가 신용카드 디자인 문제로 금융위원회에 법령해석을 요청한 걸 두고 하는 말이다.\n  이번과 마찬가지로 앞면에 토스 로고만 넣어도 되느냐고 물었는데 당시 금융위는 ‘소비자가 혼동할 가능성이 높다’고 판단했다.\n  결국 양사는 카드 앞면에 두 회사 로고를 모두 넣어 출시했다.\n 이 역시 하나카드에서 발급하는데 이를 혼동하는 소비자가 있을지 의문이지만, 설사 혼동한다고 한들 소비자가 무슨 피해를 보는지 명확하지 않다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "현대카드는 대한항공과 손잡고 일종의 PB 상품으로 PLCC 대한항공 카드를 출시했으나 금융감독원이 카드 앞면에 현대카드 로고가 없다는 이유로 제동을 건 것은 납득하기 어렵다.",
		"summary2": null,
		"summary3": "현대카드는 지난 4월 대한항공과 손잡고 새 카드를 출시했다. 이름도 ‘대한항공 카드’다. 일종의 ‘PB 상품’인 셈이다. 기존 마일리지 카드와 유사하지만, 항공사 첫 PLCC(상업자표시신용카드)라는 점에 의미가 있다. 그런데 이 카드를 내놓자마자 금융감독원이 제동을 걸었다. 카드 앞면에 현대카드 로고가 없다는 게 이유다. 납득하기 어렵다. 일반 소비자가 광고를 본 뒤 카드를 발급하려고 클릭을 하면 현대카드 홈페이지로 이동한다.",
		"summary_3_cnt": 247
	}
}