{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08305",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文대통령 \"개학 연기 불가피, 격리 위반땐 강력 법적 조치\"",
		"author": "권호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08305-00001",
		"passage": "문재인 대통령은 31일 “지금으로써는 또다시 학교 개학을 추가로 연기하는 것이 불가피해졌다”며 “불편을 겪는 가정이 많으실 텐데 깊은 이해를 바란다”고 말했다.\n   문 대통령은 이날 오전 영상 국무회의 모두발언에서 “학사일정에 차질이 생기고 학생들의 학습 피해뿐 아니라 부모 돌봄 부담도 커지겠지만, 아이들을 감염병으로부터 지켜내고 지역확산을 막기 위한 것으로 전문가들과 학부모를 포함한 대다수 국민의 의사를 반영한 결정”이라며 이렇게 말했다.\n  앞서 정부는 개학을 세 차례 연기한 끝에 다음 달 6일 개학을 목표로 했다.\n  하지만 정세균 국무총리는 이날 오전 정부서울청사에서 코로나 중앙재난안전대책본부 회의를 주재하면서 \"4월 9일부터 순차적으로 개학하는 것이 합리적이라고 판단한다.\n  온라인 형태의 개학을 유력하게 고려하고 있다\"며 \"그간 방역역량을 총동원해 노력했으나, 안심하고 등교할 수준에 이르지 못했다\"고 말했다.\n   이와 관련 문 대통령은 “교육 당국은 학생들 등교를 늦추면서 온라인 개학을 준비하고 있다”며 “경험이 없는 일이라 처음부터 완벽할 수는 없지만, 최대한 차질 없이 진행되도록 선생님들과 함께 준비에 만전을 기해주기 바란다”고 당부했다.\n  문 대통령은 또 “온라인 학습에서 불평등하거나 소외되는 학생들이 생기지 않도록 각별한 관심을 기울여 주기 바란다”며 “컴퓨터와 모바일 등 온라인 교육 환경의 격차가 학생들 간 교육 격차로 이어지지 않도록 세심하고 빈틈없이 준비해주길 당부한다”고 말했다.\n  방역과 관련해 문 대통령은 “늘어나는 해외유입 대해서 더욱 강력한 조치와 철저한 통제가 필요하다”고 강조했다.\n  문 대통령은 “내일부터 시행되는 해외 입국자 2주간 의무격리 조치가 잘 지켜지는 것이 중요하다”며 “격리 조치를 위반할 경우 공동체의 안전을 지키기 위해 단호하고 강력한 법적 조치가 따라야 한다”고 말했다.\n  그러면서 “작은 구멍 하나가 둑을 무너뜨리는 법이다.\n  국민 모두가 불편을 감수하며 공동체의 안전을 위해 노력하고 있는 이때 한 개인이 모두의 노력을 허사로 만드는 일은 없어야 한다”고 덧붙였다.\n   최근 미국에서 귀국해 제주를 여행한 후 거주지인 서울 강남구로 돌아가 신종 코로나 감염증(코로나 19) 확진 판정을 받은 이른바 ‘강남 모녀’ 사건이 논란이 됐다.\n  민주당 소속인 정순균 강남구청장이 “자가 격리 문자를 발송하기 전 제주를 여행한 선의의 피해자”라며 감싸는 발언을 해 논란이 커졌고, 원희룡 제주지사는 이들에게 1억3000여만원의 손해배상 청구 소송을 제기하기에 이르렀다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "문 대통령은 개학을 연기하는 것이 불가피해졌다며 전문가들과 학부모를 포함한 대다수 국민의 의사를 반영한 결정이라고 말했다.",
		"summary2": null,
		"summary3": "문재인 대통령은 31일 “지금으로써는 또다시 학교 개학을 추가로 연기하는 것이 불가피해졌다”며 “불편을 겪는 가정이 많으실 텐데 깊은 이해를 바란다”고 말했다. 문 대통령은 이날 오전 영상 국무회의 모두발언에서 “학사일정에 차질이 생기고 학생들의 학습 피해뿐 아니라 부모 돌봄 부담도 커지겠지만, 아이들을 감염병으로부터 지켜내고 지역확산을 막기 위한 것으로 전문가들과 학부모를 포함한 대다수 국민의 의사를 반영한 결정”이라며 이렇게 말했다.",
		"summary_3_cnt": 247
	}
}