{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16236",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "요즘 여의도서 자주 눈에 띈다, 인사도 행보도 ‘수상한 원순씨’",
		"author": "임장혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16236-00001",
		"passage": "“대한민국이 표준 국가를 향해 전진했으면 좋겠다.\n ” 지난 17일 국회 도서관 대강당 연단에 박원순 서울시장이 오르자 좌중의 환호가 터졌다.\n  박 시장의 제안으로 구성된 ‘포스트코로나 내외포럼’(이하 내외포럼)이라는 연구단체의 출범식이었다.\n   박 시장은 단체의 고문을 맡았을 뿐이지만 이 자리에는 기동민ㆍ김원이ㆍ진성준(정무부시장), 허영·천준호(비서실장), 최종윤(정무수석),박상혁(정무비서관) 등 서울시 정무라인 출신들과 시민사회운동 시절부터 가까운 박홍근ㆍ남인순ㆍ민병덕 등 ‘박원순계’ 의원이 총출동했다.\n  단체는 공동 대표를 김상희 국회부의장과 안규백ㆍ서삼석 등 박 시장과 다소 거리가 있는 의원들이 맡아 외연 확장에 신경을 쓴 구조였다.\n   전날 북한의 개성 공동연락사무소 폭파로 크게 주목받지 못했지만, 내외포럼 창립은 최근 커지는 박 시장의 보폭을 보여주는 사건이었다.\n  일각에선 최근 박 시장의 행보와 언어에서 행정가에서 정치인으로 변신하려는 박 시장의 의지가 읽힌다는 관측도 나온다.\n     그 의지가 반영된 건 최근 인사였다.\n  박 시장은 지난 19일 김우영 전 청와대 자치발전비서관을 정무부시장에, 최택용 민주당 부대변인을 정무수석에 내정했다.\n  기동민 의원 보좌관 출신인 추경민 정무수석이 빠졌지만 그 후임을 당 출신이 맡고, 소비자운동가 출신인 문미란 전 정무부시장 자리를 김 전 비서관이 대신하게 되면서 여의도와의 심리적 거리를 크게 좁혔다는 평가다.\n   앞서 박 시장은 지난 4월 신임 비서실장에 고한석 전 서울디지털재단 이사장, 소통전략실장에 장훈 전 노무현 청와대 연설비서관실 행정관을 임명했다.\n  이로써 정무라인 교체 작업을 마무리한 것이다.\n    김 부시장 내정자는 문재인 정부 청와대 출신이면서 과거 민주평화국민연대(민평련)으로 연결된 이인영ㆍ우원식ㆍ기동민 의원 등과도 두루 가깝다.\n  재선 은평구청장을 지내 행정 경험도 풍부한 편이다.\n  하버드 케네디 스쿨에서 IT 정책을 전공한 고 비서실장은 민주연구원 부원장을 거치며 정책과 정치를 접목시키는데 능하다는 평가다.\n  친노성향 인터넷매체 데일리서프라이즈 대표 출신인 최 정무수석 내정자와 ‘노무현의 필사’로 불리는 장 소통전략실장은 박 시장의 언어와 행보에 정치적 전략을 부여할 것이란 전망이 나온다.\n   이슈 파이팅의 주제도 과거보다 넓어졌다.\n  대표적인 게 기본소득 논쟁이었다.\n  김종인 미래통합당 비상대책위원장이 깔아놓은 판에서 박 시장은 “전국민 고용보험이 전국민 기본소득보다 훨씬 더 정의롭다”며 전국민 기본소득을 주장하는 이재명 경기지사와 맞붙었다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "박 사장이 고문을 맡은 포스트코로나 내외포럼 이라는 연구단체의 출범식이 열린 날 박원순계 의원이 총출동하였다.",
		"summary2": null,
		"summary3": "박 시장의 제안으로 구성된 ‘포스트코로나 내외포럼’(이하 내외포럼)이라는 연구단체의 출범식이었다. 박 시장은 단체의 고문을 맡았을 뿐이지만 이 자리에는 기동민ㆍ김원이ㆍ진성준(정무부시장), 허영·천준호(비서실장), 최종윤(정무수석),박상혁(정무비서관) 등 서울시 정무라인 출신들과 시민사회운동 시절부터 가까운 박홍근ㆍ남인순ㆍ민병덕 등 ‘박원순계’ 의원이 총출동했다.",
		"summary_3_cnt": 204
	}
}