{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05854",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 버티면 지나간다? 위기 상황 스타트업이 해야할 일",
		"author": "김진상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05854-00001",
		"passage": "[더,오래] 김진상의 반짝이는 스타트업(68) 스타트업처럼 기업의 규모가 작을수록 예상치 못한 위기로 더 치명적인 피해를 본다.\n   “아무리 주변 상황이 나빠지더라도 우리 회사는 괜찮을 거야.\n ” “천재지변에 대해 우리가 할 수 있는 것은 아무것도 없으니 그냥 기다려야지.\n ”  위기를 대하는 창업가들의 반응은 참으로 다양하다.\n  통제할 수 없는 외적 위기에 정말 회사는 아무것도 하지 않고 숨죽여 기다려야만 할까.\n  절체절명의 위기 상황에 즉각적으로 대처하기 위해 끊임없이 가족과 소통하는 것처럼, 위기 상황 속의 회사도 끊임없이 내부와 외부의 필요와 문제점에 대해 소통함으로써 신뢰를 강화하는 데 힘써야 한다.\n  우리 사업은 고객의 어떤 필요를 채우기 위한 사업인지, 이 사업을 유지하기 위해 필요한 인적·물적 자원은 무엇인지를 다시 한번 분석하고 위기에 대처하는 계획을 수립해보자.\n  위기가 닥치기 전에 계획을 수립해 놓는 것이 가장 좋지만, 위기 후라고 해서 계획 없이 움직인다면 더 큰 혼란과 불신, 가짜 뉴스만 양산할 것이다.\n  위기 상황 발생 후 수립하는 계획이 소 잃고 외양간 고치는 격이라고 해도, 일단 외양간을 어떻게 고칠지 논의하고 행동에 옮겨야 다음에 다시 소를 잃지 않을 것이다.\n  더 많은 위기 대응 계획을 수립할수록, 더 많은 신뢰를 기업 내·외부에서 얻게 될 것이다.\n  갑작스러운 위기 상황에서 어떤 일들이 벌어질 수 있는지 가정해 보고, 이 일들에 대해 누가 책임지고 의사결정을 해야 하는지 역할을 정해본다.\n  초연결시대에서는 투명성과 즉시성이 매우 중요한 요소 중 하나이므로, 위기 상황에 대한 기업의 대응과 입장에 관해 무엇을, 얼마나, 언제, 누가 공개할지 사전에 설정해놓는다.\n  위기 상황은 때로는 재난일 수도, 주요 인력의 갑작스러운 유고일 수도 있다.\n  이 모든 위기 상황에 대한 대응 계획을 수립해 가장 취약하고 중요한 것은 무엇이었는지를 고찰할 기회를 갖고 대비하면서 더욱 기업의 생존력을 강화할 수 있을 것이다.\n   위기 상황 대응 능력을 향상하기 위해 고려해야 할 요소는 다음과 같다.\n   1) 회사 전체 상황을 면밀히 파악할 수 있는 팀 구성: 각 부서의 주요 인원으로 구성된 팀을 통해 회사 상황을 수시로 파악할 수 있도록 한다.\n   2) 비상연락망 구축: 모든 직원과 즉각적으로 소통할 수 있는 긴급 연락처를 수집한다.\n  위기 상황 속에서는 소통이 원활할수록 피해를 최소화하고 더 빠르게 대처할 수 있음은 말할 필요도 없다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "통제할 수 없는 위기 상황에 처한 회사는 늦게라도 계획을 갖고 문제점에 대해 소통하고 신뢰 강화에 노력해야 더 큰 혼란을 막을 수 있다.",
		"summary2": null,
		"summary3": "위기가 닥치기 전에 계획을 수립해 놓는 것이 가장 좋지만, 위기 후라고 해서 계획 없이 움직인다면 더 큰 혼란과 불신, 가짜 뉴스만 양산할 것이다. 통제할 수 없는 외적 위기에 정말 회사는 아무것도 하지 않고 숨죽여 기다려야만 할까. 절체절명의 위기 상황에 즉각적으로 대처하기 위해 끊임없이 가족과 소통하는 것처럼, 위기 상황 속의 회사도 끊임없이 내부와 외부의 필요와 문제점에 대해 소통함으로써 신뢰를 강화하는 데 힘써야 한다.",
		"summary_3_cnt": 241
	}
}