{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19740",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "권총 들고 액션신···'산소같은 여자' 이영애 스타덤 올랐다",
		"author": "배정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19740-00001",
		"passage": "“세상은 지금 나를 필요로 한다.\n  산소 같은 여자!” 신인 모델 이영애가 이름을 알리게 된 건 1990년대 태평양화학(현 아모레퍼시픽) 화장품 ‘마몽드’ TV 광고에서였다.\n  올림머리와 트렌치코트 깃을 올린 도회적인 이미지는 시청자에게 강한 인상을 남겼고, 당시 한양대 독어독문과에 재학 중이던 이영애는 ‘산소 같은 여자’라는 수식어와 함께 일약 스타덤에 올랐다.\n    마몽드의 광고가 화제였던 건 단지 이영애의 신선한 외모 때문만은 아니었다.\n  1990년대 초반 민주화 운동 영향으로 여성의 사회 진출이 늘어나며 소비자 성향은 능동적, 독립적으로 변하기 시작했다.\n  이 시기에 출시된 마몽드(Ma Monde)는 불어로 ‘나의 세계’란 의미를 담고 있다.\n  마몽드는 ‘결혼이 목표는 아니다’ ‘나의 삶은 나의 것’ ‘성취는 남자의 것만이 아니다’ 등 카피로 한국 사회의 시대적 변화를 적절하게 표현했다.\n    20여편에 달하는 마몽드 CF 속에서 이영애는 숨 가삐 달리고, 업무에 몰두하고, 사람의 생명을 살린다.\n  그녀의 직업은 형사, 대통령 경호실장, 외신 기자, 인명 구조원 등이고, 취미로는 태권도와 복싱, 폴로, 사격을 즐긴다.\n  양손에 권총을 들고 헬리콥터에 쫓기는 액션신을 연출하는가 하면, 무전기를 들고 VIP를 지키는 긴박한 분위기를 자아내기도 했다.\n  광고 촬영도 스페인·피지 아일랜드 등 당시로써는 파격적인 해외 현지 촬영으로 이뤄졌다.\n    이영애는 2011년 한 방송에서 “(당시 대학생인데) 화면에 너무 예쁘게 나오다 보니 주변에서는 우습다는 반응이었다”며 “20대 시절을 모조리 마몽드 CF에 쏟았다”고 말했다.\n     마몽드는 당시 태평양화학 역사에서 가장 성공한 브랜드가 됐다.\n  1994년 3월 출시된 트로픽오렌지 메이크업은 두 달 만에 150만 개를 판매하는 기록을 달성했다.\n  마몽드와 이영애의 인기에 경쟁사에서도 1997년 비슷한 컨셉의 광고를 쏟아냈다.\n  럭키 드봉화장품에는 카레이서로 분장한 박주미가 등장했고, 한국 화장품 모델 김혜선이 헬기를 타고 사막에서 뛰어내리는 장면을 연출했다.\n    다만, 마몽드의 광고가 매번 대박 터트린 건 아니다.\n  10년 동안 마몽드의 얼굴이었던 이영애의 배턴은 사극 ‘허준’의 예진아씨 역으로 인기를 끌던 탤런트 황수정이 이어받았다.\n  처음에는 이영애 못지않은 단아한 매력으로 ‘역시 마몽드 모델’이라는 평가를 받던 황수정은 2년도 채 안 돼서 마약 스캔들에 휘말렸다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "마몽드의 광고는 소비자 성형이 능동적으로 변하면서 한국 사회의 시대적 변화를 표현해 화제가 됐고 불어로 나의 세계란 의미를 담고 있는 마몽드는 성공한 브랜드가 됐다.",
		"summary2": null,
		"summary3": "1990년대 초반 민주화 운동 영향으로 여성의 사회 진출이 늘어나며 소비자 성향은 능동적, 독립적으로 변하기 시작했다. 마몽드는 당시 태평양화학 역사에서 가장 성공한 브랜드가 됐다. 이 시기에 출시된 마몽드(Ma Monde)는 불어로 ‘나의 세계’란 의미를 담고 있다. 마몽드는 ‘결혼이 목표는 아니다’ ‘나의 삶은 나의 것’ ‘성취는 남자의 것만이 아니다’ 등 카피로 한국 사회의 시대적 변화를 적절하게 표현했다. 마몽드의 광고가 화제였던 건 단지 이영애의 신선한 외모 때문만은 아니었다.",
		"summary_3_cnt": 278
	}
}