{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10265",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"걱정돼\" \"차라리 내년에...\" 골프계에 부는 무(無)갤러리 논란",
		"author": "김지한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10265-00001",
		"passage": "  갤러리가 골프에 미치는 영향은 크다.\n  관중석 좌석에 앉아 관전하는 다른 종목과 달리 코스 전체를 따라다니면서 관전하는 갤러리들은 상황에 따라 경기에 미치는 큰 변수로도 작용한다.\n  함성과 카메라 셔터 소리에 멘털이 흔들리는 경우도 있는 만큼 기본적인 매너나 에티켓도 요구된다.\n   그런 가운데서 해외 골프계가 갤러리 없는 대회를 치르는 것을 놓고 논란이 커지는 분위기다.\n  신종 코로나 바이러스 감염증(코로나19) 확산 여파로 중단됐던 미국 프로골프(PGA) 투어가 6월 재개하면서 초반 4개 대회를 갤러리 없이 치르기로 했다.\n  또 9월 예정대로 치르기로 한 미국과 유럽의 골프 대항전 라이더컵도 확정된 건은 아니지만, 갤러리 없는 대회 가능성도 나왔다.\n  미국과 유럽의 자존심 대결이 펼쳐져 갤러리들의 응원 변수가 큰 라이더컵이 갤러리 없는 대회를 치를 수 있단 세스 와 미국프로골프협회 회장의 발언이 나오면서 관심이 더 집중됐다.\n  선수들도 갤러리 없는 대회에 대해 저마다 의견을 내놓기 시작했다.\n  브룩스 켑카(미국)가 먼저 포문을 열었다.\n  지난 21일 한 팟캐스트 라디오 방송에 출연한 켑카는 \"정말 이상할 것(weird)\"이라는 말로 갤러리 없는 대회에 대해 우려를 표시했다.\n  그러면서 좀 더 구체적으로 이유를 밝혔다.\n  켑카는 \"선수들은 팬들이 내는 에너지 덕분에 살아가고, 그건 우리 모두가 살아가기 위한 것이다.\n  마지막 홀에서 퍼트에 성공했는데 아무도 손뼉을 쳐주지 않는 상황을 상상해보라.\n  선수가 있고 캐디가 있는데 침묵만 있다는 걸 상상해보라\"고 말했다.\n  또 갤러리를 통해 얻을 수 있는 장점도 함께 털어놓으면서 \"때때로 엉뚱한 곳으로 날아간 볼을 갤러리가 찾아주기도 한다.\n  내 말은 관중이 없다면 그런 공은 로스트볼로 처리해야 할 것\"이라고 했다.\n   22일엔 라이더컵과 관련한 여러 골퍼들의 반응이 이어졌다.\n  세계 1위 로리 매킬로이(북아일랜드)는 테일러메이드 골프와의 인스타그램 라이브에서 \"관중이 없는 라이더컵은 라이더컵이 아니다\"면서 \"갤러리 없이 대회를 하느니 차라리 1년 연기해서 치르는 게 더 나을 것 같다\"고 말했다.\n  올해 라이더컵은 미국 위스콘신주 휘슬링 스트레이츠에서 열린다.\n  원정팀 입장에서 경기를 치러야 할 매킬로이는 \"유럽 팀 입장에선 팬 없이 경기하는 게 나을 수도 있겠지만 동시에 대단한 구경거리가 되지 않을 수도 있다.\n  어떤 분위기도 나지 않을 것\"이라면서 우려를 표시했다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "코로나19로 인해 중단됐던 라이더컵과 미국 프로골프 투어가 갤러리 없이 대회를 치르기로 하면서 논란이 커지고 있다.",
		"summary2": null,
		"summary3": "그런 가운데서 해외 골프계가 갤러리 없는 대회를 치르는 것을 놓고 논란이 커지는 분위기다. 신종 코로나 바이러스 감염증(코로나19) 확산 여파로 중단됐던 미국 프로골프(PGA) 투어가 6월 재개하면서 초반 4개 대회를 갤러리 없이 치르기로 했다. 또 9월 예정대로 치르기로 한 미국과 유럽의 골프 대항전 라이더컵도 확정된 건은 아니지만, 갤러리 없는 대회 가능성도 나왔다.",
		"summary_3_cnt": 210
	}
}