{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17205",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 30% 돌연변이, 전파력 6배 … 백신 최대 걸림돌 ",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17205-00001",
		"passage": "세계보건기구(WHO)가 조사 대상 신종 코로나바이러스의 약 30%가 돌연변이 징후를 보였다는 연구 결과를 내놨다.\n  또 최근 미국과 중남미에서 급격히 확산 중이 코로나바이러스는 최초 확산지로 알려진 중국 우한 바이러스의 변종이며 전염성이 최대 6배에 달한다는 연구 결과가 국제학술지에 실렸다.\n  돌연변이 바이러스는 백신 개발에 큰 걸림돌이 된다고 알려져 있어 세계 보건계를 긴장시키고 있다.\n    3일(현지시간) 로이터통신 등 외신에 따르면 숨야 스와미나탄 WHO 수석 과학자는 이날 스위스 제네바에서 열린 언론 브리핑에서 “WHO가 지금까지 코로나19 바이러스 샘플 6만 개를 수집해 유전자 염기 서열을 분석한 결과, 약 30%가 돌연변이 징후를 보였다”고 말했다.\n  다만 “이 돌연변이 바이러스가 더 심각한 병으로 이어진다는 증거는 없다”고 덧붙였다.\n     그는 앞서 “스파이크 단백질과 같은 치명적인 부분에 변이가 일어난다면 이는 실제 백신 개발에 영향을 줄 수 있다”고 우려한 바 있다.\n    AFP통신에 따르면 미국 듀크대와 로스앨러모스 국립연구소 연구진은 국제학술지 '셀'(Cell)에 게재된 논문을 통해 \"오늘날 세계를 지배하고 있는 코로나19는 기존 바이러스의 변종\"이라고 밝혔다.\n  그러면서 “중국에서 최초 확산된 바이러스보다 인간을 더 쉽게 감염시킨다”고 전했다.\n    연구진은 수천 개의 코로나19 바이러스 염기 서열을 분석해 14개의 돌연변이를 발견했다.\n  이 돌연변이(D614G)는 바이러스가 숙주에 침입할 때 이용하는 ‘스파이크 단백질’에 영향을 끼쳐 전염성이 더욱 강해졌다는 게 연구진의 설명이다.\n    연구진은 앞서 미국과 유럽에 확산한 바이러스가 변종임을 증명한 연구 결과를 사전 논문 공개 사이트 'bioRxiv'에 공개했다.\n    연구진은 이에 대한 후속으로 영국에서 코로나19로 입원 중인 환자 999명을 연구했다.\n  그 결과  변종 바이러스의 전파력이 3~6배 높은 것으로 나타났다.\n  다만 질병의 심각성엔 영향을 미치진 않았다.\n    앤서니 파우치 미국 국립알레르기·전염병연구소(NIAID) 소장도 미국의학협회 저널과의 인터뷰에서 “코로나바이러스가 변이를 일으켜 감염력이 커졌을 수 있다”고 경고해 ‘변종 바이러스’에 대한 연구에 힘이 실렸다.\n     지난달 미 플로리다주 스크립스 연구소 연구팀 역시 돌연변이가 스파이크 단백질을 더 많이 만들어 인간 세포로 더 쉽게 침투하고 있다는 사실을 밝혀냈다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "WHO가 조사 대상 신종 코로나바이러스의 약 30%가 돌연변이 징후를 보였으며 미국과 중남미에서 확산 중인 돌연변이 바이러스는 백신 개발에 큰 걸림돌이 된다고 알려져 있다.",
		"summary2": null,
		"summary3": "세계보건기구(WHO)가 조사 대상 신종 코로나바이러스의 약 30%가 돌연변이 징후를 보였다는 연구 결과를 내놨다. 또 최근 미국과 중남미에서 급격히 확산 중이 코로나바이러스는 최초 확산지로 알려진 중국 우한 바이러스의 변종이며 전염성이 최대 6배에 달한다는 연구 결과가 국제학술지에 실렸다. 돌연변이 바이러스는 백신 개발에 큰 걸림돌이 된다고 알려져 있어 세계 보건계를 긴장시키고 있다.",
		"summary_3_cnt": 218
	}
}