{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21538",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[임재준의 의학노트] 의사 파업과 사망률",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21538-00001",
		"passage": "의사들의 파업은 사실 우리만 겪는 일은 아니다.\n  미국·영국·독일·이탈리아·캐나다·스페인·핀란드 등 여러 나라에서 의사 파업이 있었다.\n  지난 2000년에 이스라엘 의사들은 정부가 책정한 임금 수준에 반발하여 3개월간 파업을 벌였다.\n  이 기간 동안 응급실과 분만실을 제외한 모든 진료가 중단되었으니, 사망자가 속출하여 장의사들은 때아닌 호황을 누렸을 것이 분명했다.\n  그러나 어쩐 일인지 장의사들의 반응은 예상과 전혀 달랐다.\n  당시 예루살렘 장례협회 회장은 이렇게 말했다.\n  “파업이 시작된 후 우리가 치른 장례 숫자는 많이 줄었습니다.\n  이번 달에 우리가 치른 장례는 93건에 불과했어요.\n  하지만 작년 5월에는 153건, 재작년 5월에는 139건이나 되었죠.\n ” 의사들이 파업하면 사망자의 수는 도리어 줄어든다는 주장은 과연 사실일까? 의사들의 파업이 사망률에 어떤 영향을 미쳤는지에 대한 연구가 있다.\n  소송이 흔한 미국의 의사들은 소송에 대비해 보험에 가입하는데, 1976년 1월 LA 지역의 의사들은 지나치게 비싼 보험료와 적은 혜택에 분노하여 법 개정을 요구하며 파업에 돌입했다.\n  파업은 5주가량 지속하였는데, 캘리포니아 주립대학 보건대학원의 제임스 교수는 파업 기간 동안 LA 지역 사망률의 변화를 분석했다.\n  그는 이전 5년간의 자료를 토대로 파업이 없었을 경우의 사망자 수를 예측한 후 파업 기간 중 사망한 사람 숫자와 비교했다.\n  파업 초기 한두 주 동안은 예상대로 사망자 수가 늘었는데, 시간이 지날수록 사망자 수는 도리어 예년보다 줄어들었다.\n  즉, 이스라엘 장의사들의 주장이 사실이었던 것이다.\n  의사들이 파업을 벌이는 기간에 사망자수가 늘지 않는다는 사실은 미국 에모리 대학 국제보건학과 솔벡 커닝햄 교수의 2008년 연구를 통해 재확인되었다.\n  커닝햄 교수는 미국·스페인·이스라엘·크로아티아의 의사 파업과 사망률과의 관계를 다룬 7편의 논문을 종합적으로 분석하여 의사 파업기간 중 사망률은 감소하거나 평소처럼 유지된다고 결론지었다.\n  도대체 왜 환자들의 질병을 고친다는 의사들이 파업할 때 사망률은 도리어 줄어드는 것일까? 이 현상에 대한 해석은 원래부터 의사들이 필요 이상으로 많았다는 주장부터, 겨우 몇 달로는 의사 파업의 진정한 효과가 나타나지 않는다는 의견, 중환자실·응급실·분만실 등 정말 중요한 곳은 유지하는 의사들의 파업은 무늬만 파업이라는 것까지 다양했다.\n  정답은 앞서 언급한 미국 LA 지역 의사들의 파업이 끝난 후 사망률의 변화를 확인한 연구가 알려주었다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "LA 지역 의사들이 법 개정을 요구하며 5주간 파업을 했는데 이 기간 제임스 교수가 분석한 사망률은 초기에는 예상대로 늘어났지만 시간이 지나서는 오히려 줄어들었다.",
		"summary2": null,
		"summary3": "소송이 흔한 미국의 의사들은 소송에 대비해 보험에 가입하는데, 1976년 1월 LA 지역의 의사들은 지나치게 비싼 보험료와 적은 혜택에 분노하여 법 개정을 요구하며 파업에 돌입했다. 파업은 5주가량 지속하였는데, 캘리포니아 주립대학 보건대학원의 제임스 교수는 파업 기간 동안 LA 지역 사망률의 변화를 분석했다. 파업 초기 한두 주 동안은 예상대로 사망자 수가 늘었는데, 시간이 지날수록 사망자 수는 도리어 예년보다 줄어들었다.",
		"summary_3_cnt": 241
	}
}