{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19179",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[기고] FX 마진거래 사설 업체, “합법 vs 불법” 끝없는 논쟁의 종결",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19179-00001",
		"passage": "최근 시중에 늘어난 유동성에, 신종 코로나바이러스감영증(코로나-19) 사태가 겹치면서 변동성을 노린 개인 투자자가 크게 늘어났다.\n  이들은 주식 시장을 넘어서 변동성이 극대화된 원유상장지수증권(ETN), FX 마진거래까지 참여를 넓혀가는 추세이다.\n  이렇게 ‘한방’을 노리는 투자자들의 심리에 힘입어 증권사가 아닌 사설 업체를 통한 FX 마진거래도 활발해지고 있다.\n  이들 FX 마진거래 사설 업체에서는 SNS상의 인플루언서를 영입하여 “초보자도 쉽게 하는 FX 마진거래”, “방향만 맞추면 2배 수익”이라는 자극적인 문구로 홍보에 열을 올리고 있다.\n  FX 마진거래는 서로 다른 통화 간의 환율 변동에 따라 손익이 결정되는 일종의 환차익 거래다.\n  예를 들어 가치가 오를 것으로 예상되는 달러를 사는 동시에 가치가 떨어질 것으로 보이는 엔화를 매도하는 방식으로 특정 해외 통화의 변동성을 예측해서 두 종류의 통화를 동시에 매매하는 것이다.\n  일본 버블 경제가 붕괴된 1990년대 이후 ‘와타나베 부인’이라 불리는 가정주부들이 낮은 금리로 엔화를 빌려 외화로 환전한 뒤 투자를 하여 큰 이득을 보기도 하였는데, 이들이 주로 활용한 외환 투자가 바로 FX마진거래이기도 했다.\n    FX 마진거래를 하는 사설 업체들은 본인들의 사업이 ‘합법’이라는 점을 강조하여 홍보하고 있다.\n  그런데 일각에서는 불법일 수 있으니 주의하라고 한다.\n  대체 무엇이 맞는 말일까? 일단 FX 마진거래 자체는 합법이 맞다.\n  자본시장과 금융투자업에 관한 법률에 의해 인가·등록을 받은 금융투자업자, 즉 시중의 증권사는 일정한 증거금(최소 1만 달러)을 낸 투자자들에게 FX 마진거래 서비스를 제공할 수 있다.\n  이와 달리 사설 업체는 자본시장법에 의해 인가·등록을 받지 않고, 증거금을 낼 수 없는 소액 투자자들을 대상으로 업체가 증거금을 대신 납부하고 FX 마진거래에 참여할 수 있도록 한다는 점이 다르다.\n  그런데 FX 마진거래 자체는 환율이 오를지 내릴지 베팅을 하여 그 결과에 따라 손익이 결정되는 구조이므로 도박성을 가지고 있다.\n  특히 사설 업체의 운영 방식에 따라 ‘1분 컷- 1분 뒤의 환율 예측’을 정하기도 하는데 이는 홀짝 게임과 같은 도박성을 극대화시킨다.\n  이때 인가·등록을 받은 증권사는 자본시장법에 의해 형법상 도박 관련 죄로 처벌을 받지 않지만, 사설 업체는 처벌받을 수 있다는 차이가 발생한다.\n  FX 마진거래 사설 업체는 대부분 아무런 인허가를 받지 않고 운영 중에 있는 것으로 보인다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "시중 유동성이 증가하고 코로나 19 사태가 겹치면서 개인투자자들이 ETN, FX마진 거래까지 참여를 넓히면서 한방을 노리는 투자자들이 많아지고 있다. ",
		"summary2": null,
		"summary3": "최근 시중에 늘어난 유동성에, 신종 코로나바이러스감영증(코로나-19) 사태가 겹치면서 변동성을 노린 개인 투자자가 크게 늘어났다. 이들은 주식 시장을 넘어서 변동성이 극대화된 원유상장지수증권(ETN), FX 마진거래까지 참여를 넓혀가는 추세이다. 이렇게 ‘한방’을 노리는 투자자들의 심리에 힘입어 증권사가 아닌 사설 업체를 통한 FX 마진거래도 활발해지고 있다.",
		"summary_3_cnt": 204
	}
}