{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18922",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "시작은 꽃길, 靑 뒤돌자 고난길…'우리 윤총장' 1년 돌아보니",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18922-00003",
		"passage": " 4·15 총선에서 검찰 개혁을 주장한 더불어민주당이 180석의 압승을 거둔 후 윤 총장의 입지는 더욱 좁아졌다.\n  총선 이후 본격화될 것으로 예상됐던 청와대의 울산시장 선거개입 사건 수사도 '선거개입' 실체를 밝히지 못하고 흐지부지 마무리되는 모양새다.\n   추미애 법무부 장관의 지휘권 발동으로 윤 총장은 운신의 폭이 더욱 좁아졌다.\n  추 장관은 검찰청법 8조의 총장 지휘권을 발동했다.\n  윤 총장이 열려고 했던 '채널A 강요미수 의혹' 사건 관련 전문수사자문단 소집을 취소하라고 지시하고 윤 총장을 사건 보고라인에서 배제했다.\n  사건을 수사 중인 서울중앙지검 형사1부 수사팀이 대검찰청 지휘·감독을 받지 말고 독립적으로 수사하라고 지시했다.\n  6월 30일 이성윤 서울중앙지검장이 윤 총장의 지휘 방침을 거부하며 공개 항명한 내용을 추 장관이 그대로 받아들여 윤 총장에게 지휘한 것이다.\n  개별 사건에 대한 법무부 장관의 총장 지휘권 행사는 이번이 72년 헌정 사상 두 번째다.\n  2005년 노무현 정부 때 천정배 법무부 장관이 국가보안법 위반 혐의를 받던 강정구 동국대 교수를 불구속 수사하라고 지시한 게 첫 사례였다.\n  김종빈 당시 검찰총장은 그 지시를 수용한 뒤 '검찰 독립성 훼손'을 항의하는 차원에서 사표를 냈다.\n  추 장관의 지휘권 발동 이후 윤 총장이 \"버텨야 한다\"는 주장과 \"사퇴해야 한다\"는 주장이 엇갈리고 있다.\n  남은 1년의 임기 동안에도 고위공직자범죄수사처 설립, 조 전 장관 재판 결과 등에 따라 윤 총장은 끊임없이 사퇴 압박을 받을 것으로 예상된다.\n  법조계에서는 윤 총장이 법적 임기를 채워야 한다는 의견이 우세했다.\n  하창우 전 대한변호사협회 회장은 \"윤 총장이 물러나면 법치주의가 무너지는 구도가 됐다\"며 \"검찰 조직뿐만 아니라 나라를 지킨다는 생각으로 임기 마지막 날까지버텨야 한다\"고 말했다.\n  김한규 전 서울변호사협회 회장은 \"청와대의 울산시장 선거개입 사건을 포함한 살아있는 권력에 대한 수사에 마무리되지 않은 상황에서 검찰 수장이 물러나는 것은 옳지 않다\"고 밝혔다.\n  순천지청장 출신 김종민 변호사(법무법인 동인)는 \"살아있는 권력에 대해서 좌고우면하지 않고 수사를 진행한 성과는 긍정적인 평가\"라면서도 \"검찰 수장으로서 비전이라든지 정체성을 앞으로 가져갈 것인지 깊이 있는 고민이 부족했다\"고 말했다.\n   사퇴하는 것이 낫다는 주장도 있었다.\n  검사 출신 변호사는 \"초반에 특수부(현 반부패수사부) 검사들만 챙겨 검찰 전체를 아우르는 리더십을 보여주지 못했다\"고 지적했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "추 법무부 장관이 총장 지휘권을 발동하여 채널A 강요미수 의혹 사건 관련 전문수사자문단 소집을 취소시키면서 윤 총장의 입지가 좁아졌다.",
		"summary2": null,
		"summary3": "4·15 총선에서 검찰 개혁을 주장한 더불어민주당이 180석의 압승을 거둔 후 윤 총장의 입지는 더욱 좁아졌다. 총선 이후 본격화될 것으로 예상됐던 청와대의 울산시장 선거개입 사건 수사도 '선거개입' 실체를 밝히지 못하고 흐지부지 마무리되는 모양새다. 추미애 법무부 장관의 지휘권 발동으로 윤 총장은 운신의 폭이 더욱 좁아졌다. 윤 총장이 열려고 했던 '채널A 강요미수 의혹' 사건 관련 전문수사자문단 소집을 취소하라고 지시하고 윤 총장을 사건 보고라인에서 배제했다.",
		"summary_3_cnt": 264
	}
}