{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21908",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 혈장치료로 사망률 35% 감소?…\"그 통계 어디서 왔냐\" 신빙성 논란",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21908-00001",
		"passage": "미국 식품의약국(FDA)이 23일(현지시간) 긴급 승인한 신종 코로나바이러스 감염증(코로나19) 혈장 치료를 놓고 논란이 이어지고 있다.\n  혈장 치료란 코로나19에서 회복한 환자의 혈장을 또 다른 환자에게 주입해 혈액 속 면역 항체가 바이러스를 무력화하는 치료법이다.\n  일부 혈장치료 연구자들은 FDA가 긴급 승인의 근거로 제시한 통계 결과에 신빙성이 부족하다고 주장한다.\n  일각에선 긴급 승인을 한 시점을 놓고 정치적 의도가 작용한 것 아니냐는 의혹도 제기하고 있다.\n   스티브 한 FDA 국장은 혈장치료를 받을 경우 코로나19 환자 100명 가운데 35명이 목숨을 구할 수 있다고 말했다.\n  트럼프 대통령도 브리핑에서 “혈장 치료 시험에서 35%의 사망률 감소세를 보였다”고 말했다.\n  과학자들 “사망률 감소 통계 출처 없다” 그러나 NYT에 따르면 FDA가 제시한 자료 어디에도 ‘35%’라는 수치는 등장하지 않았다.\n  FDA가 인용한 ‘메이요 클리닉’의 연구 결과나 FDA의 공식 승인 문서에서도 찾아볼 수 없었다.\n  통계 출처가 정확하지 않다고 판단한 과학자들은 FDA가 메이요 클리닉의 연구 결과를 과장해 해석했다고 보고 있다.\n   임상시험 전문가인 에릭 토플 스크립스 리서치 소장은 자신의 트위터에 메이요 클리닉 보고서 일부를 발췌해 올리면서 FDA의 해석에 문제가 있다고 지적했다.\n   그는 “메이요 클릭닉 보고서는 ‘코로나19 환자가 혈장 치료를 받는다면 일주일(7일)에 3명, 한 달(30일)에 5명을 구할 수 있다’고 말할 뿐”이라며 “이를 ‘사망률 35% 감소’로 해석하는 건 무리가 있다”고 주장했다.\n  그는 또 메이요 클리닉의 연구는 소규모 그룹으로 진행돼 일반화할 수 없다고 덧붙였다.\n  미 감염증 협회는 대규모 무작위 임상시험을 진행하지 않았다는 점을 지적했다.\n  협회는 코로나19 환자를 대상으로 한 혈장 치료의 효능은 몇 차례 확인됐으나 안전성은 입증되지 않았다고 밝혔다.\n    공화당 전대 전날 긴급승인, 정치적 의도 있었나일각에서는 FDA가 정치적 목적으로 무리하게 긴급 승인을 서두른 것 아니냐는 의혹도 제기했다.\n  FDA가 일요일 오후 성명을 낸 것이 이례적이라는 이유에서다.\n  FDA의 발표 전날 트럼프 대통령은 트위터에서 “FDA 내부에 11월3일 대선 전까지 코로나19 백신 임상을 위한 자원봉사자 확보를 어렵게 하는 세력이 있다”고 주장했다.\n   FDA 발표 다음 날에는 공화당 전당 대회가 예정돼 있었다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "미국 식품의약국이 코로나19에서 회복한 환자의 혈장을 또 다른 환자에게 주입해 면역 항체가 바이러스를 무력화 하는 혈장 치료를 긴급 승인하여 논란이 이어지고 있다.",
		"summary2": null,
		"summary3": "미국 식품의약국(FDA)이 23일(현지시간) 긴급 승인한 신종 코로나바이러스 감염증(코로나19) 혈장 치료를 놓고 논란이 이어지고 있다. 혈장 치료란 코로나19에서 회복한 환자의 혈장을 또 다른 환자에게 주입해 혈액 속 면역 항체가 바이러스를 무력화하는 치료법이다. 일부 혈장치료 연구자들은 FDA가 긴급 승인의 근거로 제시한 통계 결과에 신빙성이 부족하다고 주장한다.",
		"summary_3_cnt": 208
	}
}