{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29107",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"진작 이렇게 좀 만들지\"···완전 달라진 쌍용차 올뉴 렉스턴",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29107-00001",
		"passage": "지금까지 주변에서 “쌍용차 어때?”하고 물어보면 그냥 얼버무리곤 했다.\n  따져 묻는 이에겐 “코란도가 나쁘진 않고, 렉스턴 스포츠도 아웃도어용으론 좋지”라고 답하는 정도였다.\n    솔직히 말하면 쌍용자동차의 차들이 경쟁 차들보다 상품성이 떨어지는 건 사실이었다.\n  나름 ‘스포츠유틸리티차량(SUV) 명가’의 전통에, 노사 갈등 없이 어려움을 헤쳐 나가려는 노력을 잘 알기에 나쁜 얘기는 잘 못 했다.\n  하지만 누군가에 ‘권할 만한 차’는 아니었다.\n    그런데 이젠 “살 만하다”는 말을 자신 있게 할 수 있게 됐다.\n  새로 나온 ‘올 뉴 렉스턴’ 얘기다.\n  12일 인천 영종도 일대에서 열린 미디어 시승회 이후 나온 첫마디는 “진작 이렇게 좀 만들지”였다.\n  쌍용차치고 괜찮은 게 아니라, 차 자체가 괜찮다.\n  경쟁 차들과 비교하더라도.\n 완전히 달라진 외모, 커진 존재감첫인상부터 완전히 다르다.\n  부분변경(페이스리프트)이지만 신차 못지않은 변화다.\n  그동안 고집했던 ‘숄더 윙’ 그릴을 버리고 8각형의 커다란 라디에이터 그릴을 달았는데 훨씬 보기 좋다.\n  ‘다이아몬드 셰이프’라 불리는 그릴의 디테일과 LED 헤드램프, 꺽쇠([ ]) 형태의 주간 주행등까지 존재감이 커졌고 세련됐다.\n    후면부 역시 알파벳 T자를 뉘어 놓은듯한 리어램프를 달았는데 깔끔하고 시인성도 좋다.\n  볼보의 ‘토르의 망치’ 리어램프를 따라 한 느낌도 있지만, 최근 이런 형태의 리어램프 디자인은 다른 완성차 브랜드에서도 종종 쓴다.\n  뒷면에 촌스러웠던 ‘G4 렉스턴’ 날개 로고를 없애고 영문으로 렉스턴 레터링만 단 것도 좋은 선택이다.\n  부분변경인 만큼 측면부의 디자인은 크게 달라지지 않았는데, 터치 방식으로 문을 여닫을 수 있도록 한 게 요즘 트렌드에 잘 맞다.\n  ‘바디 온 프레임(Body On Frame)’ 차량이어서 좀 껑충해 보이는 느낌인 건 어쩔 수 없다.\n  바디 온 프레임 차량은 차 바닥에 바로 탑승 공간을 쌓는 ‘모노코크 차량’(일반 승용차에 주로 쓰이는 방식)과 달리 사다리꼴 모양의 뼈대를 바닥에 설치하고 위에 탑승 공간을 만든다.\n  아무래도 좀 껑충해 보이지만 강성이 뛰어나 오프로드용 SUV에 유리하다.\n  20인치나 되는 커다란 바퀴를 달았지만, 휠베이스(앞·뒤 바퀴 축간거리)가 다소 짧고, 바디 온 프레임 차량이어서 소위 말하는 ‘자세’가 잘 나오는 편은 아니다.\n  요즘 SUV들이 큰 바퀴와 낮은 차체로 날렵해 보이는 것과는 조금 거리가 있는 점은 아쉽다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "쌍용차는 누군가에게 추천할 만한 차가 아니었지만 새로 나온 올 뉴렉스턴은 차 자체가 괜찮아 자신 있게 추천할 수 있게 됐다. ",
		"summary2": null,
		"summary3": "하지만 누군가에 ‘권할 만한 차’는 아니었다. 새로 나온 ‘올 뉴 렉스턴’ 얘기다. 지금까지 주변에서 “쌍용차 어때?”하고 물어보면 그냥 얼버무리곤 했다. 그런데 이젠 “살 만하다”는 말을 자신 있게 할 수 있게 됐다. 따져 묻는 이에겐 “코란도가 나쁘진 않고, 렉스턴 스포츠도 아웃도어용으론 좋지”라고 답하는 정도였다. 쌍용차치고 괜찮은 게 아니라, 차 자체가 괜찮다. 12일 인천 영종도 일대에서 열린 미디어 시승회 이후 나온 첫마디는 “진작 이렇게 좀 만들지”였다.",
		"summary_3_cnt": 269
	}
}