{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06746",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[유혁의 데이터이야기] 데이터 분석 결과는 단순한 의견이 아니다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06746-00001",
		"passage": "사람들은 흔히 자신이 직접 보고 느끼는 것이 가장 중요한 정보라고 여긴다.\n  게다가 단숨에 이해하기 어려운 복잡한 상황을 마주치면 그걸 어떻게든 단순화하려 한다.\n  예를 들자면 아무리 많은 데이터와 분석결과가 곧 다가올 심각한 기후변화를 가리키고 있어도 듣는 사람이 “오늘 우리 동네 날씨가 추운데 뭔 온난화?”라고 무시하는 식이다.\n  특히 고위직들의 의견은 장시간 다량의 데이터를 분석하여 얻은 결과를 단숨에 눌러버리는 경우가 많다.\n  많은 중역들은 자신의 판단에 지나친 가중치를 두는데, “여태 내 직감으로 잘해 왔으니 앞으로도 내 판단이 옳겠지”라고 생각하는 것이다.\n  문제는 한 개인의 판단은 지위고하를 막론하고 전적으로 그가 받아들이기로 작정한 정보와 과거의 경험에만 기초한다는 것이다.\n  데이터의 사용이 일상화된 미국 기업에서도 그 수많은 분석결과의 20% 정도만이 비즈니스에 실질적으로 적용된다는 보고가 있다.\n  주원인은 분석 목적이 애초부터 사업방향에 맞지 않았거나, 분석결과를 실전에 적용하는 것 자체가 별개의 경영 프로세스인데 그걸 간과해서 그렇다.\n  아예 방치된 데이터가 무용한 것은 분명하지만, 분석을 통해 답이 나와 있어도 무시되는 건 분석가가 사용자의 의도를 제대로 파악하지 못하고 하고 싶은 작업만 했든가, 아니면 유용한 결과라도 사용자의 몰이해로 그것이 그저 하나의 의견으로 치부돼 버린 경우다.\n  예를 들어 고객당 구매액과 방문횟수가 동반 하향세라는 결과가 나와도 마케팅이나 판매방식, 매장의 구조 등을 전혀 손대지 않고 그저 하던 대로만 계속할 것이면 빅데이터고 뭐고 다 필요 없는 일이다.\n  비단 비즈니스뿐 아니라 그 어떤 의사결정에도 데이터는 사용하기 나름이다.\n  이미 수년 전에 구글에서는 그들이 모은 사람들의 이동 및 SNS 데이터만 가지고 전염병이 어느 방향으로 먼저 퍼질지 기존의 방역데이터에만 의존한 경우보다 더 빠르게 예측한 바 있다.\n  하지만 새로운 타입의 정보와 분석방식, 그에 따르는 전문가의 조언을 의사결정자가 무시해버리면 아무런 소용이 없다.\n  직업적인 분석가뿐 아니라 의사결정자들도 이제는 데이터에 대한 이해력을 높여야 한다.\n  만약 데이터가 항공기 기체결함, 적의 공격 가능성, 전염병 전파나 혹은 원자력 사고에 관한 것이라면 사고 가능성이 아무리 낮더라도, 그 만에 하나 일어날 수 있는 사건의 파괴력이 워낙 크기 때문에 예측 오차범위가 다소 크더라도 그것을 심각하게 받아들여야만 한다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "미국 기업에서도 분석 결과의 20% 정도만을 비즈니스에 적용한다는 보고를 통해 데이터를 분석해서 답이 나와도 분석가가 하고 싶은 작업만 해서 무시한 경우라고 볼 수 있다.",
		"summary2": null,
		"summary3": "데이터의 사용이 일상화된 미국 기업에서도 그 수많은 분석결과의 20% 정도만이 비즈니스에 실질적으로 적용된다는 보고가 있다. 아예 방치된 데이터가 무용한 것은 분명하지만, 분석을 통해 답이 나와 있어도 무시되는 건 분석가가 사용자의 의도를 제대로 파악하지 못하고 하고 싶은 작업만 했든가, 아니면 유용한 결과라도 사용자의 몰이해로 그것이 그저 하나의 의견으로 치부돼 버린 경우다.",
		"summary_3_cnt": 213
	}
}