{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15323",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폭염과 맞대결 두렵지 않다! 냉감소재 제품 출시 붐 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15323-00003",
		"passage": "   헤지스 골프는 냉감 소재를 적용한 마스크를 내놨다.\n  시원한 촉감이 돋보이며 목까지 내려오는 길이감으로 강한 자외선으로부터 연약한 목 피부를 보호할 수 있다.\n  특히 눈 아래 얼굴 전체와 뒷목까지 한 번에 가릴 수 있어 야외 활동 시 유용하며, 코 모양에 맞게 입체적으로 설계돼 편안한 호흡이 가능하다.\n  위비스는 여름용 ‘지코드 마스크’를 선보였다.\n  ATB UV+ 쿨론 원단으로 만든 은나노 쿨서머 마스크다.\n  은 성분이 함유돼 있어 세균과 미생물증식을 억제하고 인체에서 발생된 수분을 단시간에 흡수하고 증발시키는 기능을 갖추고 있다.\n  특히 쿨론 원단의 경우 빠르게 건조되고 쾌적하게 숨 쉴 수 있는 장점 때문에 더운 날씨에도 불편함이 적다.\n     열대야 대비한 다양한 냉감소재 이불 선보여여름 열대야를 대비해 냉감 소재 이불에 대한 관심도 높아지고 있다.\n  신세계인터내셔날의 라이프스타일 브랜드 '자주'는 무더운 여름철 시원하게 보낼 수 있는 냉감 제품을 출시했다.\n  피부에 닿았을 때 즉각적으로 온도를 낮춰주는 접촉 냉감 시리즈는 사람들이 일반적으로 시원하다고 느끼는 수준인 접촉 냉감 지수(Q-MAX) 0.\n 15 이상의 소재만을 사용한 것이 특징이다.\n    접촉 냉감 토퍼는 5cm의 적당한 두께로 허리를 받쳐줘 편안함과 함께 시원함을 제공한다.\n  메모리폼 베개는 지퍼 형태로 겉감만 따로 세탁이 가능해 위생적으로 사용할 수 있다.\n  접촉 냉감 겹이불은 그레이와 블루 색상에 스퀘어, 스트라이프 패턴을 적용했으며 세련된 인테리어와도 잘 어울리는 제품이다.\n  침구류 외에도 여름철 끈적이는 가죽 쇼파 위에 놓고 사용할 수 있는 소파 패드, 꿉꿉해지기 쉬운 거실화 등도 접촉 냉감 소재로 제작했다.\n  이브자리는 여름 신제품 3종을 선보였다.\n  모달헴프·인견·모달아사를 주원료로 블루·민트를 메인 컬러로 시원한 느낌을 살렸다.\n  이브자리는 ‘지큐’ 60수 모달헴프 제품과 ‘리프앤’ 인견자카드 제품, ‘블름스’ 60수 모달아사 제품을 가각 선정해 열대야 대표 이불 제품으로 내놓았다.\n    알레르망은 UX 에스턴 인견차렵 이불을 출시했다.\n  뒷면이 인견 원단으로 땀 흡수력이 좋아 통풍이 잘되는 상품으로 올해 히트 상품으로 주력하고 있다.\n  '까르마'의 스마트젤 필로우는 머리 온도를 2도 낮춰주는 매시 겉 커버가 특징이다.\n  박홍근홈패션도 다양한 냉감소재 대표 섬유원단들을 선택했다.\n  패턴역시, 시원한 이미지를 선정해 시장 공략에 나섰다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "헤지스 골프는 시원한 촉감이 돋보이며 야외 활동 시에 쓸모가 있는 마스크를 내놨다.",
		"summary2": null,
		"summary3": "헤지스 골프는 냉감 소재를 적용한 마스크를 내놨다. 시원한 촉감이 돋보이며 목까지 내려오는 길이감으로 강한 자외선으로부터 연약한 목 피부를 보호할 수 있다. 특히 눈 아래 얼굴 전체와 뒷목까지 한 번에 가릴 수 있어 야외 활동 시 유용하며, 코 모양에 맞게 입체적으로 설계돼 편안한 호흡이 가능하다. 패턴역시, 시원한 이미지를 선정해 시장 공략에 나섰다. 박홍근홈패션도 다양한 냉감소재 대표 섬유원단들을 선택했다. '까르마'의 스마트젤 필로우는 머리 온도를 2도 낮춰주는 매시 겉 커버가 특징이다.",
		"summary_3_cnt": 283
	}
}