{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08383",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘코로나 사태가 중국 경제와 미·중 전략적 경쟁에 미칠 영향’ 발언 전문",
		"author": "신경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08383-00001",
		"passage": "지만수 금융연구원 선임연구위원 발제문◇WTO의 쇠퇴=지난 1월 14일 미국·유럽연합(EU)·일본이 중국의 산업보조금 철폐를 겨냥한 공동성명(이하 성명)을 채택했다.\n  이로써 미·중 경제전쟁이 양자 대결에서 미국·EU·일본을 포함한 주요 7개국(G7)의 중국 견제로 바뀌었다.\n  경제 전쟁의 이슈 또한 중국의 국가 주도적 경제체제라는 근본 문제에 집중됐다.\n 성명은 세계무역기구(WTO) 개혁안 형태로 제기됐다.\n  산업보조금에 대한 WTO 규정을 획기적으로 강화했다.\n  대규모 보조, 좀비기업 보조, 공급과잉 유발 등으로 다른 나라의 피해가 없음을 보조금 공여국이 입증하도록 했다.\n  중국 국유기업에 대한 중국 정부의 지원을 차단하고 이들이 다른 나라의 민간기업과 더 대등한 경쟁을 하도록 만드는 국제 규범을 구축하겠다는 의도다.\n  이는 자유무역의 약화 혹은 보호주의의 강화를 불러올 수 있다.\n  중국은 논의 진전과 규범화를 막을 것이다.\n 이 과정에서 WTO 산업보조금 규정, 또는 WTO 전체가 사실상 무력화될 가능성도 크다.\n  중국은 앞으로 미국뿐 아니라 선진국 그룹 전체로부터 산업보조금 이슈를 둘러싼 항시적인 대규모 무역분쟁 상황에 빠질 수 있다.\n  미·중 경제전쟁이 선진국 그룹 전체 대 중국의 상시적 무역분쟁이 되는 셈이다.\n  단 이는 장기적 전망이다.\n  당분간 길고 지루한 G7·중국·WTO 간의 힘겨루기가 이어질 것이다.\n 결국 미·중 경제전쟁의 첫 번째 결과는 미·중 사이의 승패가 아니라 자유무역 질서의 약화, 즉  자유무역의 패배이다.\n  가령 미·EU·일 등은 WTO 상소기구가 무력화된 상태에서 강화된 규범에 합의하지 않으면 WTO 무력상태가 지속한다는 입장이다.\n  또는 합의할 수 있는 나라들끼리 따로 모이자고 한다.\n  중국은 WTO 개혁을 양보하거나 중국 제도를 개선할 생각이 없다.\n  WTO를 유지하자는 말만 한다.\n  미국과 중국 모두 WTO를 인질로 삼고 있다.\n 한국은 미국과 중국 사이에서 쟁점에 찬반을 표시하기보다 미국 중심의 보조금 규제 강화 방향을 살피면서 국내 산업정책을 재검토해야 한다.\n  산업보조금 리스크에 대비가 필요하다.\n ◇중국 경제 전망=올해 중국의 경기상황, 회복 전망은 비관적이다.\n  코로나19가 촉발한 글로벌 감염확산 및 경제위기 양상에 따라 1분기뿐 아니라 중국의 연간성장률도 마이너스가 될 수 있다.\n  2020년은 성장률 둔화가 중국 정부의 정치적 부담이 되지 않는 특수한 상황이다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "중국은 미국뿐 아니라 선진국 그룹 전체로 향시적인 대규모 무역분쟁 상황에 빠질 수 있고 한국은 미국 중심의 보조금 규제 강화 방향을 살펴 국내 산업정책을 재검토해야 한다.",
		"summary2": null,
		"summary3": "중국은 앞으로 미국뿐 아니라 선진국 그룹 전체로부터 산업보조금 이슈를 둘러싼 항시적인 대규모 무역분쟁 상황에 빠질 수 있다. 한국은 미국과 중국 사이에서 쟁점에 찬반을 표시하기보다 미국 중심의 보조금 규제 강화 방향을 살피면서 국내 산업정책을 재검토해야 한다. 미·중 경제전쟁이 선진국 그룹 전체 대 중국의 상시적 무역분쟁이 되는 셈이다.",
		"summary_3_cnt": 191
	}
}