{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28891",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "점점 커지는 '워싱턴 리스크', 트럼프 심복들 \"바이든 인수팀에 협조하지마\" ",
		"author": "강남규",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28891-00001",
		"passage": " 46대 대통령 선거에서 패배한 도널드 트럼프 미국 대통령이 불복하며 조 바이든 당선인의 정권 이양 절차에 비상등이 켜졌다.\n  워싱턴포스트(WP)의 10일(현지시간) 보도에 따르면 백악관은 정부 부처와 기관의 고위 관료들에게 바이든 인수팀에 협조하지 말라는 지시를 내렸다.\n  바이든 후보의 승리 확정 이후 침묵을 지켜 온 공화당 지도부도 트럼프 대통령의 선거 불복 지지 쪽으로 입장을 정리하는 분위기다.\n  트럼프 대통령의 ‘충복’으로 알려진 윌리엄 바 법무장관도 대선 사기 주장에 대해 조사 지침을 내렸다.\n  트럼프 임명한 조달청장 ‘몽니’문제는 미 연방조달청(GSA)이다.\n  트럼프 대통령이 임명한 에밀리 머피 GSA 청장이 바이든 당선인의 승리를 공식 발표하지 않고 있다.\n  차기 대통령의 인수위가 제대로 활동하도록 지원을 받으려면 GSA가 대선 결과를 공식화하고 필요 자금 630만 달러(약 70억원)를 조기 지급해야 한다.\n  그러나 GSA는 요지부동이다.\n  패멀라 페닝턴 GSA 대변인은 9일(현지시간) 성명을 내고 “대선 결과를 아직 공식화하지 않았다”며 “우리는 2000년 클린턴 행정부가 정한 관련 연방법과 관례를 지키겠다”고 밝혔다.\n  GSA는 비단 자금뿐 아니라, 기밀 정보를 검토하거나 국무부가 다른 나라 정상과의 통화를 주선하는 데에 필요한 사무 공간 등을 지원하는 부서다.\n  정상 차원의 외교에 어려움을 겪게 된 바이든 당선인 측은 어쩔 수 없이 자체적으로 다른 나라 정상과 통화를 주선하고 있다.\n  CNN은 또 바이든 당선인이 국가안보 관련 브리핑도 받지 못하고 있다고 전했다.\n  지금까지 GSA는 주요 언론이 승자를 확정하고 하루 안에 당선인을 공식화하는 경우가 많았다.\n  그러나 꿈쩍 않는 머피 청장의 '몽니'에 다른 기관도 갈피를 잡지 못하고 있다.\n  빈국에 인도적 지원을 하는 미국 국제개발처(USAID)의 존 바사 처장 대행은 직원들에게 “머피가 확인서에 사인하기 전까지 인수팀에 협조해선 안 된다”고 말했다.\n  '충복' 법무장관, 부정선거 의혹 조사 지시WP는 트럼프 대통령의 불복 선언이 분열된 국가의 화약고가 됐다고 전했다.\n  공화당에서도 트럼프 대통령의 대선 불복을 지지하는 목소리가 커지며 바이든 당선인의 승리를 기정사실화하는 민주당과 각을 세우고 있다.\n  차기 공화당 대선 후보 주자 가운에 한명인 테드 크루즈 상원의원(텍사스)은 9일(현지시간) 폭스뉴스에 출연해 “대통령 당선인 확정은 언론이 아닌 법에 근거해야 한다”며 \"법적 판결이 나올 때까지 당선인의 확정은 유예돼야 한다\"고 강조했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "트럼프 대통령이 46대 대통령 선거 패배에 대해 불복하자 공화당 지도부도 트럼프 대통령의 선거 불복 지지 쪽으로 입장을 정리했고 민주당과 대립하고 있다.",
		"summary2": null,
		"summary3": "46대 대통령 선거에서 패배한 도널드 트럼프 미국 대통령이 불복하며 조 바이든 당선인의 정권 이양 절차에 비상등이 켜졌다. 바이든 후보의 승리 확정 이후 침묵을 지켜 온 공화당 지도부도 트럼프 대통령의 선거 불복 지지 쪽으로 입장을 정리하는 분위기다. 공화당에서도 트럼프 대통령의 대선 불복을 지지하는 목소리가 커지며 바이든 당선인의 승리를 기정사실화하는 민주당과 각을 세우고 있다.",
		"summary_3_cnt": 216
	}
}