{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27569",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국전기연구원, 국내 첫 ‘드론용 발전기 및 전동기 기술’ 독자 개발",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27569-00001",
		"passage": "코로나19 사태 이후 비대면 서비스의 중요성이 강조되며 물류 현장의 스마트화가 진행되는 가운데, 미래형 배송 시스템이라고 불리는 ‘드론 택배’ 상용화를 앞당길 발전기 및 전동기 핵심기술이 국내 연구진에 의해 개발됐다.\n  과학기술정보통신부 국가과학기술연구회 산하 전기전문 연구기관인 한국전기연구원(KERI, 원장 최규하) 전동력연구센터 이지영 박사팀이 한국전기연구원 자체 연구비 및 중소벤처기업부의 중소기업 기술개발 사업을 통해 ‘하이브리드 전기추진 무인항공기’에 탑재되는 ‘축방향 자속 영구자석 발전기 및 전동기’를 순수 국내기술로 개발했다.\n  택배용 드론이나 플라잉카와 같은 무인 항공기는 사람들이 많은 도심 위를 날아 다녀야 하기 때문에 소음이 많은 기존의 엔진 구동 방식을 적용하기가 어렵다.\n  반면 배터리 중심의 순수 전기추진 무인항공기는 조용하지만, 현재 기술로는 비행시간이 30분 내외로 매우 짧다.\n  따라서 엔진과 전기추진을 모두 활용하는 ‘하이브리드 전기추진’ 시스템이 많은 주목을 받고 있다.\n    하이브리드 전기추진 무인항공기는 순수 엔진 구동에 비해 작은 엔진을 사용할 수 있으며, 낮은 고도에서는 순수 배터리로 구동하다가 충전이 필요하면 높은 고도에서 엔진을 작동하는 방식으로 지상에서 체감하는 소음을 확실히 저감할 수 있다.\n  이를 통해 기존 엔진이 보유한 소음 문제를 어느 정도 해결하면서도, 보다 많은 화물 혹은 승객을 장거리로 운송할 수 있다.\n  이번 KERI의 기술은 하이브리드 전기추진 시스템에서 엔진과 배터리 그리고 프로펠러를 연결하는 핵심 부품인 ‘발전기’와 ‘전동기’를 독자 개발한 성과다.\n    하이브리드형은 엔진과 배터리를 함께 활용하는 발전기와 전동기의 성능이 매우 중요하고, 항공기 특성상 최대한 가벼우면서도 높은 출력을 낼 수 있어야 더 무거운 물품을 가지고 하늘을 오랜 시간, 멀리 날아갈 수 있다.\n  KERI 연구팀은 많은 노력 끝에 이러한 부분들을 해결하고, 높은 수준의 비출력(무게 대비 출력)과 온도 안정성을 자랑하는 전동기와 발전기를 개발할 수 있었다.\n  현재 KERI 발전기가 구현하는 출력은 5kW로, 기존 배터리 중심의 순수 전기추진 무인항공기와 비교를 한다면 30분 이내의 운영 시간을 약 2시간으로 확대할 수 있는 수준이다.\n    개발 기술은 다가올 비대면 시대를 위한 장거리 드론 택배로 활용이 가능하고, 특히 섬이나 험난한 지역에 빠른 물품 배송이 필요할 때 요긴하게 이용될 수 있다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "미래형 배송 시스템이라고 불리는 드론 택배 상용화를 앞당길 핵심기술인 축방향 자속 영구자석 발전기 및 전동기를 전동력연구센터 이 박사팀이 순수 국내 기술로 개발했다.",
		"summary2": null,
		"summary3": "코로나19 사태 이후 비대면 서비스의 중요성이 강조되며 물류 현장의 스마트화가 진행되는 가운데, 미래형 배송 시스템이라고 불리는 ‘드론 택배’ 상용화를 앞당길 발전기 및 전동기 핵심기술이 국내 연구진에 의해 개발됐다. 과학기술정보통신부 국가과학기술연구회 산하 전기전문 연구기관인 한국전기연구원(KERI, 원장 최규하) 전동력연구센터 이지영 박사팀이 한국전기연구원 자체 연구비 및 중소벤처기업부의 중소기업 기술개발 사업을 통해 ‘하이브리드 전기추진 무인항공기’에 탑재되는 ‘축방향 자속 영구자석 발전기 및 전동기’를 순수 국내기술로 개발했다.",
		"summary_3_cnt": 303
	}
}