{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13378",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[비즈니스 리모델링] 아버지·동생에 맡긴 차명주식, 다시 찾아오려면",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13378-00001",
		"passage": "Q 부산에서 안경렌즈 도매업을 하는 정모씨.\n  본래 개인사업자로 20여년 간 렌즈 도매업을 하다 8년 전 법인으로 전환했다.\n  개인사업자 시절에는 연 매출 10억원, 당기순이익 1억5000만원의 나름 튼실한 회사였는데, 세금 부담 때문에 법인으로 전환했다.\n  원래는 정씨 100% 소유였지만 법인 전환 당시 지분을 동생과 아버지에게 차명으로 각각 25%씩 분산했고, 정씨는 50%를 소유했다.\n  법인 전환 후 사업은 번창해 연 매출 30억원, 순이익 4억원의 우량한 회사가 됐다.\n  회사가 커지자 정씨는 차명으로 보유하고 있는 동생과 아버지 지분이 걱정되기 시작했다.\n  동생의 경우 사업이 어려워지고 있기 때문이다.\n  아버지에게 맡겨 놓은 지분 25%도 세법상 주식평가를 해보니 10억원가량 돼 상속세 문제가 걱정된다.\n  두 명의 차명주주 주식을 회수해야겠다고 생각하지만, 각종 세금 문제 때문에 이러지도 저러지도 못하는 상황이다.\n  차명주식을 찾아올 수 있는 방법이 없는지 상담을 의뢰했다.\n  A 주식 명의신탁은 실제 소유주가 아닌 친척, 지인 등 제3자의 명의를 빌려 주주명부에 올리는 것을 말한다.\n  차명주식의 리스크는 크다.\n  우선 차명주주가 사망했을 때 상속문제가 생길 수 있다.\n  차명주주의 상속인이 차명주식을 그대로 넘겨받아 소유권을 주장할 수 있기 때문이다.\n  만약 차명주주의 주식이 압류되는 경우 지분을 찾아오기 어려울 수가 있다.\n  주주의 주식이 압류되거나 다른 법적 분쟁으로 예기치 않게 다른 사람에게 넘어가게 될 경우 그 지분이 3% 넘으면 회계장부 열람권을 통해 회사의 내부 정보를 확인할 수 있다.\n  또 이사 해임청구권 행사가 가능하며, 주주총회 소집 청구권 행사 등을 통해 회사 경영에 관여하는 복잡한 상황이 벌어질 수도 있다.\n  이는 의결권 행사 여부와 별개로 경영자에게는 상당한 애로와 어려움을 주기도 한다.\n  정씨는 동생 사업이 어려워지면서 동생의 보유 지분 25%가 압류될지 모르는 상황이어서 빨리 회수하는 것이 좋다.\n  명의신탁 주식을 회수하려면 국세청의 ‘명의신탁 주식 실소유자 확인제도’를 활용할 수 있다.\n  2001년 이전에는 상법 규정에 따라 법인을 설립할 때 발기인이 3명 이상 필요했기 때문에 친인척이나 지인 등을 주주로 올리는 명의신탁 사례가 많았다.\n  ‘명의신탁 주식 실소유자 확인제도’란 명의신탁 사유가 부득이하게 발생한 것으로 보고 간단한 절차와 몇 가지 증빙 서류로 명의신탁 주식을 환원하도록 돕는 제도다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "법인 전환 이후 차명된 주식을 회수할 수 있는 방법은 명의신탁 주식 실소유자 확인제도를 활용하는 것이다. ",
		"summary2": null,
		"summary3": "차명주식을 찾아올 수 있는 방법이 없는지 상담을 의뢰했다. 개인사업자 시절에는 연 매출 10억원, 당기순이익 1억5000만원의 나름 튼실한 회사였는데, 세금 부담 때문에 법인으로 전환했다. 명의신탁 주식을 회수하려면 국세청의 ‘명의신탁 주식 실소유자 확인제도’를 활용할 수 있다. ‘명의신탁 주식 실소유자 확인제도’란 명의신탁 사유가 부득이하게 발생한 것으로 보고 간단한 절차와 몇 가지 증빙 서류로 명의신탁 주식을 환원하도록 돕는 제도다.",
		"summary_3_cnt": 249
	}
}