{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02504",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "협의도 없이 수송작전 벌이다 지연…교민들 \"우리나라 왜 이렇나\"",
		"author": "김준영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02504-00001",
		"passage": "“미국ㆍ일본은 예정대로 잘 되던데 우리나라는 왜 이렇게 변수가 많나요?” “식량 4박스 옆집 다 줘버렸는데…” “취소된 이유라도 알고 싶습니다!”  중국 후베이(湖北)성 우한(武漢)에서 교민을 태우고 오려던 정부 전세기가 갑작스럽게 지연되자, 현지 교민은 혼란스러운 반응을 보였다.\n  당초 우리 정부는 중국 당국의 후베이성 봉쇄로 고립된 한국인들을 이날 오전 10시 첫 비행기를 시작으로 내일(31일)까지 총 4대의 전세기를 보내 한국으로 수송할 예정이었지만, “중국 측 비행허가가 변경됐다”는 이유로 첫 비행기가 취소됐다.\n    귀국 날 새벽 날아온 “변경” 문자…“멘붕” 현지 한인회에 따르면 주우한총영사관 공지는 현지시간으로 30일 오전 0시 19분에 위챗(중국 메신저 앱) 단체 채팅방에 처음 띄어졌다.\n  영사관 직원이 쓴 “〈긴급공지〉 중국 측 비행허가가 변경되었다.\n  아침 10시 45분까지 톨게이트로 집결하기로 했던 계획을 취소한다.\n  내일 오전 중에 재공지할 예정이니 일단 대기하여 주시기 바란다”는 내용이었다.\n     한인들은 저마다 당혹감을 감추지 못했다.\n  “멘붕(멘탈 붕괴)” “내일 가는 건 맞나요??” “그놈에 기다려라 기다려라” 등 반응이 많았다.\n  귀국을 전제로 식량을 모두 처분한 사람들은 당장 먹을 끼니가 없어 걱정이었다.\n  한 교민이 “남은 식량도 다 나눠준 상태인데”라고 쓰자 “저도요” “저도 내일 아침 꺼 빼고 다 버렸는데” 등의 반응이 잇따랐다.\n     그런 와중에도 “다들 답답하신 건 알지만 추후 공지를 기다리는 건 어떠신지요” “다들 加油(찌아요ㆍ힘내자)합시다 여러분!” 등 서로를 다독이기도 했다.\n    “추후 일정 아무 설명 없었다…희망고문 같아” 교민들이 가장 크게 걱정하는 부분은 당장 언제 비행기가 올 수 있는지 아무런 설명이 안 왔다는 점이다.\n  이날 비행기를 타고 한국에 올 예정이던 우한대 유학생 A씨는 “언제 공지가 올지 모르니 무작정 대기해야 하는데, 시간이 정해지지 않은 기다림이다 보니 더 힘든 것 같다”며 “현지 한인 사이에선 ‘또 미뤄지는 것 아니냐’는 이야기도 나온다.\n  얼른 일정이 정해졌으면 좋겠다”고 했다.\n     중국에 있는 친척을 만나러 잠시 후베이성에 들렀다 고립된 B씨도 “귀국할 수 있다는 생각에 너무 들떴는데, 당일 새벽에 이렇게 취소된 걸 보니 희망 고문받는 것 같다”며 “일단 추후 일정이 어떻게 되는지부터 알고 싶다.\n  아무런 연락이 없다”고 답답해했다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "정부는 중국의 후베이성 봉쇄로 고립된 한국인들을 4대의 전세기를 보내 수송할 예정이었지만 중국 측 비행허가가 변경됐다는 이유로 비행기가 취소되었고 현지 교민은 혼란스러워했다.",
		"summary2": null,
		"summary3": "“미국ㆍ일본은 예정대로 잘 되던데 우리나라는 왜 이렇게 변수가 많나요?” “식량 4박스 옆집 다 줘버렸는데…” “취소된 이유라도 알고 싶습니다!” 중국 후베이(湖北)성 우한(武漢)에서 교민을 태우고 오려던 정부 전세기가 갑작스럽게 지연되자, 현지 교민은 혼란스러운 반응을 보였다. 당초 우리 정부는 중국 당국의 후베이성 봉쇄로 고립된 한국인들을 이날 오전 10시 첫 비행기를 시작으로 내일(31일)까지 총 4대의 전세기를 보내 한국으로 수송할 예정이었지만, “중국 측 비행허가가 변경됐다”는 이유로 첫 비행기가 취소됐다.",
		"summary_3_cnt": 292
	}
}