{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26914",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"김미리, 김미리, 김미리\" 국감 안나온 김판사 수없이 외친 野",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26914-00001",
		"passage": "김미리, 김미리, 김미리.\n  20일 국회 법제사법위원회에서 열린 서울고등법원과 서울중앙지방법원 국정감사에선 김미리(51) 서울중앙지법 부장판사의 이름이 반복해 언급됐다.\n   국민의힘 의원들은 우리법연구회 출신이자 조국 전 법무부 장관 사건을 맡고있는 김 부장판사가 편향된 판결을 한다고 지적했고, 김창보 서울고등법원장과 민중기 서울중앙지방법원장은 납득하기 어렵다는 취지로 김 부장판사를 대신해 반박했다.\n   야당 의원들은 김 부장판사를 증인으로 채택하려 했지만, 여당의 반발로 무산됐다.\n  김창보 서울고등법원장은 \"자꾸 단편적 사실을 갖고 법관을 편가르기하는 현상이 있어 우려스럽다\"며 야당 위원들의 질의에 불편함을 드러내기도 했다.\n   野지적에, 조목조목 반박한 법원장 이날 국정감사에서 김 부장판사가 주목을 받은 것은 그가 여권 인사들이 기소된 주요 사건을 맡고 있기 때문이다.\n  김 부장판사는 조 전 장관의 유재수 감찰무마 의혹과 입시비리·사모펀드 의혹 사건, 청와대 울산시장 개입의혹 사건 등을 맡고 있다.\n  지난달엔 조 전 장관의 동생 조권(53)씨에게 채용비리 혐의 중 업무방해만 인정하며 징역 1년을 선고했다.\n   검사장 출신인 국민의힘 유상범 의원은 김 부장판사의 조 전 장관 동생 판결에 대해 \"교사 채용 지원자들로부터 뒷돈을 받아 조씨에게 돈을 전달한 2명은 항소심까지 배임수재죄에 유죄를 선고받았는데, 정작 조씨는 배임수재죄에선 무죄가 선고됐다\"고 지적했다.\n  김 부장판사가 조씨에게 그의 공범(1년 6월)보다 낮은 형량을 선고하며 '봐주기 판결'을 했다는 주장이다.\n   민중기 서울중앙지방법원장은 \"해당 재판부의 재판 결과에 대해 법원장이 언급하는 것은 적절하지 않다\"면서도 \"(조권 사건의 경우) 모두 자백했던 공범들과 달리 배임수재 혐의에서 구체적인 심리가 이뤄졌었다\"고 답했다.\n  윤 의원이 \"청와대 울산시장 선거개입 사건은 공판준비기일만 8개월째 진행되고 있다\"고 지적하자 민 법원장은 \"검찰이 수사가 진행 중이라 수사기록을 제출하지 않은 측면이 있다\"고 말했다.\n   \"김미리 판사 배당은 무작위 배당\" 국민의힘 윤한홍 의원은 김 부장판사에게 주요 사건이 배당된 것을 문제삼았다.\n  민 법원장은 \"무작위 전산배당을 하고 있다.\n  우연의 결과이지 결코 의도하지 않았다\"고 반박했다.\n   국민의힘 장제원 의원은 김 부장판사가 조 전 장관 재판 중에 \"이 사건의 경우 검찰개혁을 시도한 피고인(조국)에 대해 검찰의 반격이라 보는 시각도 있어 조심스런 잣대가 필요하다\"고 말한 것을 따져물었다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "국민의힘 의원들은 국정감사에서 김 부장판사의 편향된 판결을 지적했다.",
		"summary2": null,
		"summary3": "20일 국회 법제사법위원회에서 열린 서울고등법원과 서울중앙지방법원 국정감사에선 김미리(51) 서울중앙지법 부장판사의 이름이 반복해 언급됐다. 국민의힘 의원들은 우리법연구회 출신이자 조국 전 법무부 장관 사건을 맡고있는 김 부장판사가 편향된 판결을 한다고 지적했고, 김창보 서울고등법원장과 민중기 서울중앙지방법원장은 납득하기 어렵다는 취지로 김 부장판사를 대신해 반박했다. 김창보 서울고등법원장은 \"자꾸 단편적 사실을 갖고 법관을 편가르기하는 현상이 있어 우려스럽다\"며 야당 위원들의 질의에 불편함을 드러내기도 했다.",
		"summary_3_cnt": 290
	}
}