{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25894",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "사라진 시식코너…식품업계 랜선 시식으로 활로 찾는다",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25894-00001",
		"passage": " #.\n  풀무원은 오는 16일 라면 신제품 ‘정ㆍ백ㆍ홍면’을 집에서 무료로 경험해 볼 수 있는 온라인 시식회를 연다.\n  신종 코로나바이러스 감염증(코로나19) 사태로 집안에 콕 박혀 생활하는 ‘집콕’이 트랜드로 자리 잡은 데다, 대형마트 시식 코너 운영이 제한됐기 때문이다.\n  온라인 시식회는 풀무원 공식 유튜브와 인스타그램에서 1시간 동안 라이브 방송을 진행하는 식으로 이뤄진다.\n  이를 통해 제품 개발 과정 뒷이야기 등을 설명하고, 랜선 시식회 참가자와 함께 라면을 끓이면서 맛있게 먹는 팁 등을 전달한다는 계획이다.\n   소비자 반응도 일단 뜨겁다.\n  시식회에 앞서 지난달 24일 체험단 선착순 모집에는 10시간 만에 1만명이 참가 신청을 하면서 조기 마감됐다.\n  신청자가 몰리자 풀무원 측은 추첨을 통해 5000명에게 추가로 시식 키트를 보내기로 했다.\n     #.\n  CJ제일제당은 지난 5월부터 한 달여 간 밀 키트 브랜드 ‘쿡킷’을 직ㆍ간접적으로 경험하는 ‘쿡킷랜선 시식’ 캠페인을 진행했다.\n  요리나 라이프스타일 분야에 특화된 인플루언서가 쿡킷으로 간단하게 요리하고 식사하는 과정을 담은 콘텐츠를 SNS에 공유해 소비자가 간접 경험을 할 수 있도록 했다.\n  이 밖에도 쿡킷과 관련된 사연이 있는 소비자의 인터뷰를 통해 후기를 공유하고, 집에서 요리하기 어려운 메뉴를 쿡킷으로 간편하게 만들어 공유하는 랜선 시식 챌린지 등도 진행했다.\n    대형마트 시식코너가 사라졌다   식품업계가 랜선 시식회로 눈을 돌리고 있다.\n  코로나19 사태의 여파가 길어지면서 대형마트 시식 코너나 팝업스토어 등 전통적인 오프라인 마케팅 창구가 제대로 역할을 못 하면서다.\n      그간 식품 브랜드들은 제품의 핵심인 맛으로 소비자를 끌어들이는 마케팅을 해왔다.\n  대형마트 등에 시식코너나 팝업스토어를 운영하면서 소비자를 직접 만나는 방식을 택했던 이유다.\n  하지만 코로나19로 사정은 완전히 달라졌다.\n  지방자치단체 등이 집단 감염의 위험을 우려해 대형유통시설 내 시식 코너 운영을 중단토록 하고 있어서다.\n        11일 유통업계 등에 따르면 이마트, 롯데마트, 홈플러스 등 국내 대형마트 빅3의 전국 394개 매장 가운데 시식 행사가 가능한 점포는 50개(13%) 수준이다.\n  시식코너 운영이 가능한 매장도 지방에 국한돼 있고 매장 규모도 작다.\n    한 식품업계 관계자는 “시식 코너가 막히면서 매출 급감을 막기 위해 시식 불가 매장에도 행사 인원을 투입하고 있다”면서 “하지만 식품의 특성상 시식 없이 권장으로만 판매하기에는 한계가 있다”고 하소연했다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "풀무원이 코로나19로 집안에 콕 박혀 생활하는 집콕이 트랜드가 되자 유튜브와 인스타그램의 라이브 방송을 활용해 온라인 시식회를 열었다. ",
		"summary2": null,
		"summary3": "#. 풀무원은 오는 16일 라면 신제품 ‘정ㆍ백ㆍ홍면’을 집에서 무료로 경험해 볼 수 있는 온라인 시식회를 연다. 신종 코로나바이러스 감염증(코로나19) 사태로 집안에 콕 박혀 생활하는 ‘집콕’이 트랜드로 자리 잡은 데다, 대형마트 시식 코너 운영이 제한됐기 때문이다. 온라인 시식회는 풀무원 공식 유튜브와 인스타그램에서 1시간 동안 라이브 방송을 진행하는 식으로 이뤄진다.",
		"summary_3_cnt": 211
	}
}