{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08579",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'스토킹 천국' 韓···수백통 전화해도 무죄, 애완견 죽여도 집유",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08579-00001",
		"passage": "'n번방' 사건의 주범 조주빈(25)의 12가지 혐의 중엔 살인음모가 있다.\n  그에게 피해 여성들의 개인정보를 유출한 전직 사회복무요원 강모(24)씨가 자신이 7년간 스토킹했던 고등학교 교사 A씨의 딸을 살해해 달라며 조씨에게 400만원을 건넸기 때문이다.\n   A씨는 이 사실이 알려진 지난 29일 청와대 청원게시판에 '여아 살해를 모의한 공익근무요원 신상공개를 원한다'는 제목의 글을 올렸다.\n  그는 여기서 \"죽을 때까지 끝나지 않을 것 같은 이 잘못된 고리를 어떻게 끊을 수 있을까 고민하다 글을 올린다\"고 적었다.\n  이 청원에 참여한 시민들은 5일까지 48만여명에 달한다.\n  여성계에선 이 A씨의 절절한 외침 속에 스토킹 범죄에 대한 한국사회의 입법 공백과 솜방망이 판결이 자리잡고 있다는 지적이 나온다.\n   조주빈 공범의 스토킹 범죄 A씨에 대한 보복·협박 혐의로 구속기소돼 재판을 받는 강씨는 총 세 차례에 걸쳐 A씨에 대한 상습협박 혐의로 경찰 수사를 받았다.\n  2012년 16세 때 받은 첫 수사에선 소년보호처분을 받았다.\n  2018년 3월에 상습협박 혐의로 다시 수사를 받고 기소돼 1년 2개월을 감옥에서 보냈다.\n  출소 후 또 A씨와 그의 가족을 살해하겠다고 협박해 지난 1월 다시 재판에 넘겨졌다.\n  2018년 강씨의 1심 판결문을 보면 강씨는 불법적으로 A씨의 주소와 전화번호를 찾아내 \"언제, 어디서 살인·방화·납치·자살을 시도할지 모른다\" 등 극심한 공포를 불러일으키는 편지와 문자를 반복해 보냈다.\n  하지만 형량은 1년 2월에 불과했다.\n  검찰은 \"형이 너무 가볍다\"며 항소했지만 법원은 \"피고인이 잘못을 인정하고 반성하는 태도를 보이고, 정신과적 증상 등이 있다\"며 원심 형량이 적정하다고 판결했다.\n   그렇게 출소한 강씨는 이름과 주민번호를 바꾼 A씨를 다시 살해 협박하고 A씨의 딸 살해를 모의했다.\n  부장판사 출신인 도진기(53) 변호사는 \"스토킹 피해자가 느끼는 고통이나 피해가 스토킹 범죄 피고인의 형량에 반영되지 않는 솜방망이 처벌 사례가 상당하다\"고 말했다.\n  또 다른 스토킹 솜방망이 처벌들 법조계에선 강씨가 그래도 엄벌하는 판사를 만나 드물게 실형을 산 편이라 보는 시각도 있다.\n  현행 법령상 스토킹 범죄에 대한 처벌조항은 없다.\n  그래서 판사들은 협박이나 정보통신법 위반(공포심·불안감 야기 문언 반복 전송) 조항을 빌려 판결한다.\n  그러다 보면 각 조항의 형량이 높지 않아(협박=징역 3년·벌금 500만원 이하, 정보통신법 위반=징역 1년·벌금 1000만원 이하) 피고인에게 벌금형이나 집행유예가 선고되는 경우가 많다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "전직 사회복무요원 강 씨는 교사 A 씨의 딸을 살해하기 위해 살인음모를 했고 이 사실을 안 A 씨는 청와대 청원게시판에 공익근무요원 신상공개를 원한다고 글을 올렸다.",
		"summary2": null,
		"summary3": "그에게 피해 여성들의 개인정보를 유출한 전직 사회복무요원 강모(24)씨가 자신이 7년간 스토킹했던 고등학교 교사 A씨의 딸을 살해해 달라며 조씨에게 400만원을 건넸기 때문이다. A씨는 이 사실이 알려진 지난 29일 청와대 청원게시판에 '여아 살해를 모의한 공익근무요원 신상공개를 원한다'는 제목의 글을 올렸다.",
		"summary_3_cnt": 175
	}
}