{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12103",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나에 독감까지 '쓰나미'···겨울 앞둔 호주, 백신 동날 지경",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12103-00001",
		"passage": " 본격적인 겨울을 앞둔 호주가 고심하고 있다.\n  신종 코로나바이러스 감염증(코로나19)가 수그러들면서 한숨 돌리나 싶었는데 곧바로 계절성 인플루엔자(독감) 유행기가 다가오고 있어서다.\n  남반구에서 벌어질 상황은 '북반구의 가을' 이 어떨지 미리 알려줄 바로미터라는 점에서 주목받는다.\n  전문가들 사이에선 자칫 코로나19와 인플루엔자가 동시다발적으로 발생하는 쓰나미 수준의 '2차 파도'가 밀려올 수 있다는 경고도 나온다.\n   ◇'동시 감염' 속출 우려호주 인구는 약 2500만 명이다.\n  겨울철마다 인플루엔자 환자는 10만~30만 명 정도인데, 이들 중 1000~4000명 정도는 입원 치료를 받는다.\n  하지만 호주 정부는 올해 상황은 다를 수 있다고 판단한다.\n  코로나19와 인플루엔자에 동시 감염되는 환자가 속출할 수 있기 때문이다.\n  호주에선 최근 코로나19 일일 확진자 수가 10~20명 정도로 소강상태에 접어들었다.\n  하지만 추위가 닥치면 집·사무실 등 밀폐된 공간으로 사람들이 몰리면서 다시 유행할 것이란 우려가 나온다.\n   전염병 전문가인 이언 바 멜버른대 명예교수는 아사히신문과 인터뷰(12일자)에서 \"(인플루엔자가) 코로나19와 동시에 유행하면 의료기관에 상당한 부담이 된다\"며 \"동시 감염으로 어떤 증상이 일어날지 사전에 판단할 만한 사례도 적어서 (상황 예측이 어렵다)\"고 말했다.\n  ◇역대 최대 규모 백신 준비호주 정부는 이런 상황을 고려해 지난해보다 300만 명분 더 많은 1650만 명분의 인플루엔자 백신을 준비했다.\n  역대 최대 규모다.\n  그런데 이마저도 모자랄 수 있다는 전망이 나온다.\n  동시감염을 우려해 예방접종을 하려는 시민들이 크게 늘었기 때문이다.\n     호주 의사단체인 RACGP에 따르면 이미 지난 3월 말부터 접종 문의가 빗발쳤다.\n  급기야 지난달엔 시드니 병원 중에 백신 공급량이 접종 희망 인원을 따라가지 못해 대기 리스트를 만든 곳도 생겼다고 아사히는 전했다.\n  현지 의사들은 \"평소라면 백신을 맞지 않을 사람도 올해만큼은 꼭 접종하겠다고 나서는 분위기\"라고 말했다.\n  코로나19와 동시 감염은 물론 인플루엔자 증상이 나타날 경우 제대로 치료를 받을 수 없을 것이란 불안감 때문이다.\n   앞서 유럽 등지에선 한꺼번에 코로나19 환자가 몰리면서 의료시스템이 붕괴해 다른 질환 환자들이 치료를 받지 못하는 상황이 발생했다.\n   ◇'3단계 완화책' 시작했지만…이런 분위기 속에서도 호주 정부는 기존에 실시하던 강력한 봉쇄 정책은 점차 풀겠다는 입장이다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "호주 정부가 코로나19와 인플루엔자의 동시감염을 막고자 많은 인플루엔자 백신을 준비했으나 예방접종을 하려는 시민들이 늘면서 모자랄 수 있다는 전망이 나오고 있다.",
		"summary2": null,
		"summary3": "본격적인 겨울을 앞둔 호주가 고심하고 있다. 전문가들 사이에선 자칫 코로나19와 인플루엔자가 동시다발적으로 발생하는 쓰나미 수준의 '2차 파도'가 밀려올 수 있다는 경고도 나온다. 정부는 이런 상황을 고려해 지난해보다 300만 명분 더 많은 1650만 명분의 인플루엔자 백신을 준비했다. 그런데 이마저도 모자랄 수 있다는 전망이 나온다. 동시감염을 우려해 예방접종을 하려는 시민들이 크게 늘었기 때문이다.",
		"summary_3_cnt": 230
	}
}