{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12203",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "세대주 이름 카드 긁었는데 \"사용 불가\"…헷갈린 재난지원금",
		"author": "추인영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12203-00001",
		"passage": "정부가 지급한 긴급재난지원금을 사용할 수 있는 첫날인 13일 시민들은 지원금을 반기면서도 정작 지원금을 사용하는 데는 애를 먹었다.\n  가족카드이기 때문에, 행정구역이 다르기 때문에 등등 각양각색의 이유로 지원금을 사용하지 못하는 경우가 이어졌다.\n  중앙일보 취재진은 이날 서울 강서구 방신시장과 강서수산물시장, 서울 마포구 상암동과 망원동, 신촌 일대를 직접 돌며 재난지원금 사용 실태를 살펴봤다.\n     지난 11일 삼성카드사에 긴급재난지원금을 신청해 받은 뒤 처음으로 13일 서울 강서구 방신시장을 방문한 박 모 씨는 본인 명의 카드로 시장에서 과일을 샀지만 지원금을 사용했다는 문자메시지를 받지 못했다.\n  기자의 도움으로 삼성카드사에 확인한 결과 “해당 카드는 세대주인 박 모 씨가 아닌 남편 명의로 발급한 가족카드라 지원금을 사용할 수 없다”는 답을 들었다.\n  가족카드는 한 사람의 신용으로 다른 가족 구성원이 추가로 발급받아 사용하는 카드다.\n  박 씨가 세대주이지만, 이날 쓴 카드는 세대주가 아닌 남편의 신용을 기반으로 실적이 잡힌다.\n  이 카드는 앞면에 세대주인 박 씨의 이름이 기재되어 있었지만, 재난지원금 대상 카드는 아니었다는 것이다.\n  때문에 박 씨는 본인 명의로 된 다른 삼성카드를 써야 한다.\n    60대 김 모 씨도 이날 세대주인 남편 명의의 신용카드를 들고 강서수산물시장을 찾았지만 재난지원금을 사용하지 못했다.\n  알고 보니 김 씨 부부의 주거지가 인천광역시 계양구인 탓이었다.\n  김 씨의 집은 이 시장에서 불과 직선거리로 5㎞ 떨어져 있지만, 시장과 거주지의 행정구역이 다르면 재난지원금을 사용하지 못한다.\n  김 씨는 “고기를 먹지 않아 일주일에 한 번은 꼭 여기 온다”며 “집이 시장에서 코앞인데 단지 서울이 아니라는 이유로 지원금을 못 쓰게 하는 건 억울하다는 생각”이라고 하소연했다.\n  지원금 지급 방식과 사용처에 대한 이해도도 연령별로 엇갈렸다.\n  이날 오전 서울 마포구 상암동의 한 마트에서 장을 보고 나오던 주부 한가을(38) 씨는 “아무래도 지원금이 나오니까 한개 살 거 두개 사고 이틀에 한 번 나오던 거 매일 나오게 되는 것 같다”며 “가계에는 확실히 도움이 된다”고 만족해했다.\n  아직 정부 지원금을 신청하고 사용하지는 못했다는 한 씨는 “서울시 지원금은 선불카드로 받아서 사용처를 따로 찾아서 쓰느라 불편했지만, 신용카드는 지원금 사용이 불가해도 일반 결제가 가능하니까 일일이 알아볼 필요가 없어서 더 편할 것 같다”고 기대감을 나타냈다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "긴급재난지원금의 사용실태를 알아본 결과 행정구역이 다르거나 가족카드인 경우 지원금을 사용하지 못하는 경우가 많았다.",
		"summary2": null,
		"summary3": "정부가 지급한 긴급재난지원금을 사용할 수 있는 첫날인 13일 시민들은 지원금을 반기면서도 정작 지원금을 사용하는 데는 애를 먹었다. 가족카드이기 때문에, 행정구역이 다르기 때문에 등등 각양각색의 이유로 지원금을 사용하지 못하는 경우가 이어졌다. 중앙일보 취재진은 이날 서울 강서구 방신시장과 강서수산물시장, 서울 마포구 상암동과 망원동, 신촌 일대를 직접 돌며 재난지원금 사용 실태를 살펴봤다.",
		"summary_3_cnt": 222
	}
}