{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08069",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "흔들리는 바흐 리더십...산하단체 돈줄 말랐다",
		"author": "송지훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08069-00001",
		"passage": " 토마스 바흐 국제올림픽위원장(IOC)이 도쿄올림픽 연기 결정과 관련해 비판의 중심에 섰다.\n  과감한 결단을 내리지 못해 지구촌 스포츠계와 팬들에게 불편을 끼쳤다는 주장이다.\n   IOC가 마지막까지 도쿄올림픽 정상 개최 의지를 굽히지 않았던 핵심 이유는 역시나 돈이다.\n  IOC가 올림픽을 통해 기대하는 수입도 있지만, 올림픽을 통해 각 종목 단체와 IOC 가맹국에 내려보내야 할 지원금 또한 적지 않다.\n   AP통신은 28일 “미국올림픽위원회(USOC) 산하 43개 종목 단체가 허리띠 졸라매기를 시작했다”면서 “미국사이클연맹은 직원 70명 중 10%가 넘는 8명을 해고했다.\n  미국럭비연맹은 올림픽 지원금을 받지 못할 경우 파산을 우려해야하는 상황”이라고 보도했다.\n  AP통신은 “신종 코로나바이러스 감염증(코로나19)으로 인해 미국 내에서만 모든 종목을 합쳐 8000개 이상의 각종 대회가 취소됐다”면서 “어느 종목을 가릴 것 없이 수입이 급격히 줄어 괴로워하는 상황”이라고 소개했다.\n   USOC가 추산한 올해 2월~6월 사이 미국 내 올림픽 종목 단체(프로스포츠 종목 제외) 손실 총액은 1억2100만 달러(1500억원)에 달한다.\n  해당 종목들의 연간 수입 총액 6억8500만 달러(8360억원)의 18%에 해당하는 거액이다.\n  USOC 또한 올림픽 관련 수입으로 잡아놓았떤 방송사 중계권료 2억 달러(2440억원)가 펑크나 산하단체 지원에 나서기 어려운 처지다.\n   이는 NOC 만의 문제가 아니다.\n  올림픽에 참여하는 대부분의 아마추어 종목 국제단체가 올림픽 무산으로 인해 긴축 재정이 불가피해졌다.\n  조정원 세계태권도연맹 총재는 “올림픽을 마친 뒤 IOC가 각 종목별로 배분하는 경기단체 지원금은 이후 해당 종목 유지와 발전에 아주 중요한 자양분이 된다”면서 “도쿄올림픽 개최 연기로 인해 잠깐 허리띠를 졸라매야하는 종목도 있지만, IOC 지원금 의존도가 높은 일부 종목은 심각한 어려움을 겪을 수 있다”고 말했다.\n   이와 같은 상황에 대해 올림픽 개최 시기 결정에 혼선을 준 토마스 바흐 위원장을 원망하는 목소리가 나오고 있다.\n  세계 각국이 한 목소리로 “도쿄올림픽 일정을 바꿔야 한다”고 주장할 땐 ‘5월 말 최종 결정’ 주장을 굽히지 않다가, 갑자기 지난 24일에 일본 정부와 ‘1년 연기’ 방안에 전격 합의해 각 종목과 IOC 가맹국의 대처에 혼선을 줬다는 게 이유다.\n   전 세계 스포츠계의 의견을 적극적으로 수렴하거나 올림픽 개최 논의를 서두르지 않은 까닭에 각 NOC와 종목단체들이 대회 연기에 대비할 타이밍을 놓쳤다는 의미다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "IOC가 올림픽을 통해 보내야 할 지원금이 적지 않아 도쿄올림픽 정상 개최 의지를 굽히지 않았고 올림픽 개최 시기 결정에 혼선을 준 바흐 위원장을 원망하는 목소리가 나오고 있다.",
		"summary2": null,
		"summary3": "IOC가 마지막까지 도쿄올림픽 정상 개최 의지를 굽히지 않았던 핵심 이유는 역시나 돈이다. IOC가 올림픽을 통해 기대하는 수입도 있지만, 올림픽을 통해 각 종목 단체와 IOC 가맹국에 내려보내야 할 지원금 또한 적지 않다. 이와 같은 상황에 대해 올림픽 개최 시기 결정에 혼선을 준 토마스 바흐 위원장을 원망하는 목소리가 나오고 있다.",
		"summary_3_cnt": 190
	}
}