{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27500",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“과로 택배기사 가슴 아파” 시민들 당일배송 자제 캠페인",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27500-00001",
		"passage": "“신종 코로나바이러스 감염증(코로나19)으로 택배 물량이 폭발적으로 늘면서 기사님들이 스트레스를 받고 과로사했다는 기사를 접하고 마음이 너무 아팠어요.\n ” 고등학생 곽채은(18)양은 얼마 전부터 집 문 앞에 택배기사를 위해 간식과 비타민 음료를 포장한 주머니를 걸어두고 있다.\n  곽양은 26일 “그들도 누군가의 가족일 텐데 내 가족의 일이라면 어떨지 생각해 봤다.\n  편하게 택배를 받는 것에 대한 감사한 마음을 전달하고 싶었다”고 말했다.\n  올 들어 택배기사 13명이 과로 등으로 사망한 사실이 알려지면서 택배기사를 향한 응원이 이어지고 있다.\n  집 앞에 응원의 메시지와 간식을 준비하거나 당일 배송 서비스를 이용하지 않겠다는 선언도 나오고 있다.\n  경기도에 사는 주부 안진솔(33)씨도 최근 택배기사 응원에 동참했다.\n  안씨는 “상품 리뷰를 올리는 블로그를 운영하고 아이도 둘을 키우다 보니 택배를 많이 이용한다”며 “기사님들이 과로사했다는 소식을 접하고 우리 집에 매번 오는 기사님이 떠올랐다.\n  조금이나마 힘이 되길 바라며 간식과 응원의 메시지를 준비했다”고 했다.\n  택배 당일배송 서비스를 자제하겠다는 의견도 있다.\n  직장인 김모(32)씨는 “그동안 별다른 생각 없이 새벽배송이나 로켓배송을 자주 시켰는데, 최근 택배 노동자 관련 기사를 보고 마음이 무거웠다”며 “앞으로 아주 급한 일이 아니면 당일 배송 서비스는 이용하지 않을 계획”이라고 말했다.\n  서울시자원봉사센터와 봉사기획단 봉벤져스도 ‘택배기사 응원 캠페인’을 진행하고 있다.\n  재사용 종이로 만든 캔버스 위에 감사 인사를 적어 문 앞에 붙인 뒤 SNS에 사진을 찍어 올리는 방식이다.\n  참가자들은 “조금 천천히 오셔도 괜찮습니다.\n  꼭 건강 챙기시면서 배송해 주세요” “택배기사님, 항상 고생해 주시는데 표현을 한 번도 못 했어요.\n  간식 드시고 힘내세요”라는 글을 적어 각자 집 앞에 붙였다.\n  인스타그램 등 SNS상에는 ‘#택배기사님 감사합니다’ ‘#택배기사님 힘내세요’ 등의 해시태그를 달고 택배기사를 응원하는 글이 줄을 잇고 있다.\n  이 캠페인을 기획한 이준희(27)씨는 “해당 응원 글을 보고 ‘고맙다’는 문자메시지를 보내거나 글을 써놓고 가는 기사님들도 있었다”며 “우리의 작은 노력이 실제로 기사님들께 힘이 된다는 생각에 뿌듯했다”고 전했다.\n  이 같은 분위기 속에 택배사들도 과로 방지 대책을 마련하고 있다.\n  한진은 다음달 1일부터 심야 배송을 중단하겠다고 26일 밝혔다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "코로나19로 인해 택배 물량이 폭발적으로 늘면서 기사님들이 과로사 했다는 기사를 보고 곽 씨는 택배를 받는 것에 감사한 마음을 전달하고 싶다고 말했다. ",
		"summary2": null,
		"summary3": "“신종 코로나바이러스 감염증(코로나19)으로 택배 물량이 폭발적으로 늘면서 기사님들이 스트레스를 받고 과로사했다는 기사를 접하고 마음이 너무 아팠어요. ” 고등학생 곽채은(18)양은 얼마 전부터 집 문 앞에 택배기사를 위해 간식과 비타민 음료를 포장한 주머니를 걸어두고 있다. 곽양은 26일 “그들도 누군가의 가족일 텐데 내 가족의 일이라면 어떨지 생각해 봤다. 편하게 택배를 받는 것에 대한 감사한 마음을 전달하고 싶었다”고 말했다.",
		"summary_3_cnt": 244
	}
}