{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23485",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"평양회담 원했다\"…김정은 친서로 드러난 북·미 막전막후",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23485-00001",
		"passage": "김정은 북한 국무위원장이 2018년 12월 25일 크리스마스 친서를 통해 트럼프 대통령에 \"2차 북·미 회담 장소로 양측이 각자 입장을 완강히 고집한다\"며 평양 정상회담을 설득했다.\n  밥 우드워드 워싱턴포스트 부편집장의 신간 『분노(RAGE)』에 담은 트럼프-김정은 친서 25통 가운데 CNN 방송이 2019년 6월 10일 자 김 위원장의 트럼프 생일축하 편지와 함께 10일 공개한 친서 전문에 포함된 내용이다.\n 복수의 소식통은 이와 관련 \"김 위원장이 베트남 하노이 2차 정상회담 한 달 전까지 평양 정상회담을 설득했지만, 트럼프 대통령 참모들의 반대로 무산됐다\"고 확인했다.\n 김 위원장은 친서에 \"2차 북·미 정상회담 장소와 관련해 양측이 각자 입장을 완강히 고집하면서 긍정적으로 비치지 않을 수 있다는 점이 걱정된다.\n  이것이(장소 문제가) 많은 시간 낭비를 초래할 수도 있다 \"라고적었다.\n  그러면서 \"시급히 고위급 접촉을 가져 비공개 논의로 장소 문제를 조율하자\"고 제안했다.\n  바로 이어 \"2차 북한 정상회담에서 성과를 내도록 위대한 결단력과 탁월한 지도력을 보여달라\"고까지 부탁했다.\n 서울의 한 소식통은 \"북한은 1차 정상회담 장소를 싱가포르로 양보한 만큼 2차 정상회담은 평양에서 열기를 강력히 원했고 만약 평양이 불가능하다면 인접한 러시아 블라디보스토크를 2순위로 제안했다\"고 말했다.\n 복수의 소식통들에 따르면 북한은 최소한 육로 이동이 가능한 장소를 2차 회담지로 원했다.\n  1차 때는 평양 또는 판문점을 장소로 제안했지만 \"첫 역사적 정상회담을 싱가포르와 스위스 제네바와 같은 제3의 중립국에서 해야 한다\"는 미국 주장에 싱가포르로 양보했다.\n  이 때문에 시진핑 중국 국가주석의 전용기인 중국국제항공(에어차이나) 보잉-747기를 빌려 타는 굴욕을 감수해야 했다북한의 회담 장소에 관한 최우선 고려 사항은 김 위원장의 안전이다.\n  전용기 '참매-1호'가 노후한 기종이고, 항속거리도 제한되며 비행도중 만일의 격추 위험도 있기 때문에 육로로 최단거리 장소를 요구했다는 것이다.\n  존 볼턴 전 백악관 국가안보보좌관이 밝혔듯 트럼프 대통령은 세계 미디어의 주목을 가장 받을 수 있는 곳이 1순위였다.\n 이 점에서 트럼프 대통령도 김 위원장의 2차 평양 정상회담 제안에 솔깃했지만, 마이크 폼페이오 국무장관과 볼턴 보좌관 등 참모들의 반대로 뜻을 접어야 했다고 소식통들은 전했다.\n  볼턴뿐만 아니라 참모 대부분이 북한의 비핵화 사전 합의 없이 2차 정상회담 개최하는 자체에 회의적이었기 때문이다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "CNN 방송이 공개한 친서 전문에는 김 위원장이 트럼프 대통령에게 평양 정상회담을 설득하는 내용이 포함되어 있다.",
		"summary2": null,
		"summary3": "김정은 북한 국무위원장이 2018년 12월 25일 크리스마스 친서를 통해 트럼프 대통령에 \"2차 북·미 회담 장소로 양측이 각자 입장을 완강히 고집한다\"며 평양 정상회담을 설득했다. 밥 우드워드 워싱턴포스트 부편집장의 신간 『분노(RAGE)』에 담은 트럼프-김정은 친서 25통 가운데 CNN 방송이 2019년 6월 10일 자 김 위원장의 트럼프 생일축하 편지와 함께 10일 공개한 친서 전문에 포함된 내용이다.",
		"summary_3_cnt": 230
	}
}