{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23011",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 최악 시나리오 상상은 금물최선 바이오리듬 유지에 집중",
		"author": "강예나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23011-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)이 재확산하면서 전국이 다시금 감염병 공포에 사로잡혔다.\n  국내 누적 확진자 수는 2만 명대에 진입했고 사망자는 300명이 넘는다.\n  전문가들은 신종 감염병과의 장기전을 준비해야 한다고 강조한다.\n  지금 할 수 있는 가장 현명한 대처는 백신이 개발될 때까지 바이러스와 함께 살아가는 방식을 배우는 것이다.\n  적절한 생활 방역과 건강관리를 실천함으로써 코로나19에 대한 공포를 극복하고 공생을 위한 노력에 나서자.\n  활동량 줄어 건강 염려돼요 감염 불안이 커지면서 생활 반경이 크게 줄었다.\n  일터를 오가는 것 외에는 대부분 집 주변에 머문다.\n  야외 활동에 제한이 생기다 보니 집에서 먹고 마시는 것으로 답답함을 풀곤 한다.\n  몸은 편한 대신 건강 염려가 커진다.\n  활동량이 줄 때 나타나는 흔한 부작용은 체중 증가다.\n  고대안암병원 가정의학과 김양현 교수는 “열량 섭취는 그대로인 채 운동량이 줄면 체내에 남는 에너지가 지방으로 축적돼 비만의 원인이 될 수 있다”며 “음식을 조절하고 실내 운동을 꾸준히 해야 한다”고 말했다.\n  식이요법의 기본은 면·떡·빵 종류에 많이 들어 있는 탄수화물은 줄이고 단백질은 늘리는 것이다.\n  동물성 단백질은 목살·안심 등 살코기 위주로 먹고 두부나 콩과 같은 식물성 단백질을 충분히 먹는다.\n  또한 김·미역 등 해조류와 곤약, 양배추 등 열량이 적으면서 포만감이 큰 식품을 즐겨 먹도록 한다.\n   외출 자제가 자칫 운동 부족으로 이어지지 않기 위한 노력도 필요하다.\n  집 안에서 가볍게 스트레칭을 한 뒤 너무 무겁지 않은 무게의 아령으로 근력 운동을 한다.\n  러닝머신이나 고정식 자전거를 타며 유산소 운동을 병행한다.\n  운동기구가 없다면 계단 오르기, 벽 짚고 팔굽혀펴기, 누워서 엉덩이 들기 같은 맨손 운동을 권한다.\n  실내 운동은 30분~1시간이 적당하며 강도는 점진적으로 늘린다.\n        감염 걱정돼 병원에 못 가요 감염병 유행 시 지병이 있는 환자는 건강관리에 주의해야 한다.\n  만성질환자는 약물치료를 중단하지 않는 게 중요하다.\n  고혈압·당뇨병 환자는 약물치료를 게을리하면 혈압이나 당이 조절되지 않아 합병증이 발생할 수 있다.\n  치매 환자는 약물 중단으로 증상이 급속도로 악화할 수 있으며, 만성 호흡기 질환자는 임의로 약을 끊거나 횟수를 줄이면 폐 기능이 떨어져 위험한 상황에 당면할 수 있다.\n   지병이 있는 사람은 병원 진료 시 응급 상황이 아니면 가급적 주중 낮 동안 외래 진료를 받도록 한다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "전문가들이 코로나19와의 장기전을 준비해야 한다고 강조하는 가운데 백신이 개발될 때까지 적절한 생활 방역과 건강관리를 실천해 바이러스와 함께 살아가는 방식을 배워야 한다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)이 재확산하면서 전국이 다시금 감염병 공포에 사로잡혔다. 전문가들은 신종 감염병과의 장기전을 준비해야 한다고 강조한다. 지금 할 수 있는 가장 현명한 대처는 백신이 개발될 때까지 바이러스와 함께 살아가는 방식을 배우는 것이다. 적절한 생활 방역과 건강관리를 실천함으로써 코로나19에 대한 공포를 극복하고 공생을 위한 노력에 나서자.",
		"summary_3_cnt": 209
	}
}