{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01324",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "사장단에 독한 말 쏟은 신동빈 “적당주의 버려라, 이러다 일난다”",
		"author": "전영선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01324-00001",
		"passage": "  분위기는 무거웠고, 발언 수위는 높았다.\n  신동빈 롯데그룹 회장이 사장단 앞에서 작심한 듯 독한 말을 쏟아냈다.\n     16일 롯데지주에 따르면 롯데그룹은 전날 서울 잠실 롯데월드타워에서 정례 사장단 회의인 ‘2020 상반기 롯데 VCM(Value Creation Meeting)’을 개최했다.\n  신동빈 회장을 비롯해 계열사 사장단, BU(사업단위) 및 지주 임원 등 100여 명이 참석했다.\n  롯데는 2018년부터 사장단 회의를 없애고 1년에 두 번 VCM을 연다.\n    이 자리에서 마지막 순서로 발언한 신 회장은 “오늘은 듣기 좋은 이야기는 못 할 것 같다”라고 운을 뗐다.\n  이어 “롯데 성장의 양대 축이라 할 수 있는 유통과 화학 부문의 실적 하락과 내부에서 ‘잘  되겠지’ 하는 적당주의로 이대로 가다가는 무슨 일이 일어날 수도 있다”고 말했다.\n   롯데 관계자는 “수익이 나지 않는 사업은 모두 정리한다는 점도 분명히 했다”며 “분위기가 너무 최악이라 아무도 입을 떼지 못했다”고 전했다.\n    신 회장은 “현재와 같은 변화의 시대에 과거의 성공 방식은 더는 유효하지 않다”며 “기존의 성공 스토리와 위기 극복 사례, 관성적인 업무 등은 모두 버리고 우리 스스로 새로운 시장의 판을 짜는 게임 체인저 (Game Changer)가 되자”고 말했다.\n  롯데가 5~6% 이상의 성장기에나 통하던 방식을 붙잡고 위기를 돌파하려고 한다는 지적이다.\n     이어 “현재의 경제 상황은 과거 우리가 극복했던 외환위기, 글로벌 금융위기와는 완전히 다르다”며, “저성장이 뉴노멀이 된 지금, 변화에 제대로 대응하지 못하면 지속 성장이 아니라 기업 생존이 어려울 수 있다”고 말했다.\n    롯데그룹 유통 사업의 핵심인 롯데쇼핑은 지난 2017년 중국발 사드(THAAD· 고고도미사일 방어 체계) 악재를 시작으로 지난해엔 일본제품 불매운동의 직격탄에 온라인 쇼핑의 공격까지 받으면서 수년째 부진하다.\n  한때 연간 1조원에 달했던 롯데쇼핑 영업이익은 3년 새 절반 수준까지 하락했다.\n    롯데케미칼까지 2018년부터 이어진 석유화학 시장 불황으로 지난해 순이익이 1조원에 못 미칠 것으로 추정된다.\n  여러 국내·외적 변수로 그룹의 주축인 유통·화학 양 날개가 올해도 고전할 것으로 전망되자 신 회장의 위기감이 더욱 고조된 것으로 재계는 보고 있다.\n       신 회장은 “롯데 그룹은 많은 사업 분야에서 업계 1위의 위치를 차지하고 성장해 왔지만, 오늘날도 그러한 경쟁력을 갖추고 있는지 의구심이 든다”며 “적당주의에 젖어 있어서는 안 된다”고 재차 강조했다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "롯데그룹이 롯데월드타워에서 VCM을 개최한 가운데 신 회장은 잘 되겠지 하는 적당주의로 가다가는 무슨 일이 일어날 수도 있다고 말했다.",
		"summary2": null,
		"summary3": "16일 롯데지주에 따르면 롯데그룹은 전날 서울 잠실 롯데월드타워에서 정례 사장단 회의인 ‘2020 상반기 롯데 VCM(Value Creation Meeting)’을 개최했다. 이 자리에서 마지막 순서로 발언한 신 회장은 “오늘은 듣기 좋은 이야기는 못 할 것 같다”라고 운을 뗐다. 이어 “롯데 성장의 양대 축이라 할 수 있는 유통과 화학 부문의 실적 하락과 내부에서 ‘잘 되겠지’ 하는 적당주의로 이대로 가다가는 무슨 일이 일어날 수도 있다”고 말했다.",
		"summary_3_cnt": 256
	}
}