{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06130",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "황교안도 윤건영도, 후보들 ‘방역봉사’…자칫하면 선거법 위반",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06130-00001",
		"passage": "4·15 총선을 1개월여 앞두고 여야 후보들의 '방역봉사' 선거운동이 늘고 있다.\n  신종 코로나바이러스 감염증(코로나19) 확산 여파로 대면 선거운동이 어려워지자 나온 자구책 중 하나다.\n  서울 종로에 출마하는 황교안 미래통합당 대표는 지난달 25일부터 시간이 날 때마다 20리터짜리 소독통을 어깨에 둘러메고 종로 거리를 누비고 있다.\n  모두 20㎏을 웃도는 소독통 무게 탓에 처음 맬 때는 기우뚱하기도 했지만, 이젠 적응돼 능숙하게 방역을 펼친다는 게 황 대표 측 설명이다.\n  황 대표는 \"제가 하는 방역봉사는 너무나 작은 일이다.\n  하지만 주민과 함께하는 힘으로 코로나19를 극복할 수 있다는 희망을 가져본다\"고 했다.\n  더불어민주당 소속으로 서울 구로을에 출마하는 윤건영 전 청와대 국정기획상황실장도 일과 중 상당 시간을 방역봉사에 쏟아붓고 있다.\n  명함 돌리기나 악수조차 고민되는 상황에서 택한 선거운동 방법이라고 한다.\n  윤 전 실장은 \"주민들이 지금 (코로나19) 시국이 빨리 끝나기를 기대한다는 걸 느낄 수 있었다.\n  서로 돕는 과정이 코로나19 극복의 단초가 됐으면 좋겠다\"고 했다.\n  전문 방역 복장을 하고 후보자 신분을 가린 채 봉사에 나선 후보자도 있다.\n  강원 속초-인제-고성-양양에 출마하는 이양수 통합당 의원은 \"공기가 안 통하는 방역복을 입고 마스크까지 쓰면 땀 범벅이 된다\"면서도 \"내가 누군지 모르다가 알게 되면 시민들이 깜짝 놀라더라.\n  기분이 좋았다\"고 말했다.\n  서울 송파병에 출사표를 던진 남인순 민주당 의원은 방역통을 드는 대신 손에 고무장갑을 꼈다.\n  소독약을 묻힌 천으로 야외 놀이터나 운동시설에 있는 기구들을 닦아내고 있다.\n  남 의원은 \"주로 공공기관의 손길이 미치지 못하는 곳에 간다\"며 \"주민들이 '수고한다'고 응원해주셔서 힘이 난다\"고 말했다.\n  방역봉사 모르고 하면 선거법 위반 소지도코로나19 여파로 선거운동 방법이 제한되며 방역봉사에 나선 후보들이 많아졌지만, 아무 곳이나 나섰다간 선거법 위반 논란에 휘말릴 수 있다.\n  선관위 관계자는 \"공공시설을 중심으로 하는 방역활동은 괜찮지만 이를 넘어 상점 내부나 주택, 축사 등 방역 수혜자가 특정될 경우 '기부행위'에 해당할 여지가 있다\"고 말했다.\n  공직선거법 113조는 선거 출마 후보자나 배우자가 기관이나 단체시설 또는 선거구민과 연고가 있는 곳에서 기부행위 등을 할 수 없다고 규정하고 있다.\n  강원지역의 한 통합당 예비후보(공천 탈락)도 지역 선관위에 교회나 요양원 같은 시설물 내부 방역이 가능한지 문의했다가 \"선거법 위반 소지가 있다\"는 답변을 들었다.\n ",
		"passage_Cnt": 1291
	},
	"Annotation": {
		"summary1": "코로나19 여파로 총선을 앞둔 후보들이 방역 봉사 선거운동을 많이 하지만 장소에 따라 선거법 위반이 될 수 있다.",
		"summary2": null,
		"summary3": "4·15 총선을 1개월여 앞두고 여야 후보들의 '방역봉사' 선거운동이 늘고 있다. 신종 코로나바이러스 감염증(코로나19) 확산 여파로 대면 선거운동이 어려워지자 나온 자구책 중 하나다. 코로나19 여파로 선거운동 방법이 제한되며 방역봉사에 나선 후보들이 많아졌지만, 아무 곳이나 나섰다간 선거법 위반 논란에 휘말릴 수 있다. 선관위 관계자는 \"공공시설을 중심으로 하는 방역활동은 괜찮지만 이를 넘어 상점 내부나 주택, 축사 등 방역 수혜자가 특정될 경우 '기부행위'에 해당할 여지가 있다\"고 말했다.",
		"summary_3_cnt": 282
	}
}