{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02079",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[눕터뷰] ‘1년 6명’ 전통주 소믈리에 됐다…무도 정준하 ‘인생 무한도전’",
		"author": "장진영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02079-00002",
		"passage": " 갈비와 꼬치가 주메뉴인데 잘 어울리는 전통주를 알려야겠다는 생각에서였다.\n  초기엔 100여 종의 전통주를 선보였고 현재는 약 50여 종을 내고 있다.\n  물론 본인이 다 마셔보고 평가해서 선정한 술들이다.\n  무한도전 종영 이후 생긴 공백기는 전통주에 더 매진하게 된 계기가 됐다.\n  손님들에게 직접 서빙하며 홍보에 열을 올렸다.\n  “전통주는 내어주며 좋은 점을 설명하는 데 한계가 오더라고요.\n  우연히 전통주 소믈리에의 존재를 알게 되었고 시간적 여유가 생겨 본격적으로 도전하게 되었습니다” 농촌진흥청이 주관하는 전통주 소믈리에는 우리 술을 전문적으로 구매, 저장, 관리하는 서비스를 담당하며 소비자에게 추천도 하는 전문가로 1년에 6명만 선발한다.\n  국내 전통주 산업을 활성화하고 우리 술을 세계에 널리 알리기 위한 전문가들이다.\n    술 좀 마셔봤다는 그였지만 시험 준비는 만만치 않았다.\n  전통주 소믈리에는 필기와 실기시험을 거쳐 선발하는데 실기시험은 막걸리·약주·증류주가 15종씩 출제되어 그중에 한 가지를 맛보고 맞춰야 하는 블라인드 테스트로 진행된다.\n  “원래도 술을 많이 마셨지만, 시험을 준비하면서 더 많이 맛보아야만 했죠.\n  항목별로 15종씩을 테이스팅해야 했으니 아마 100병 넘게 마셔봤을 거예요” 테이스팅은 그저 들이켜는 게 아니라 농도, 풍미, 탁도 등을 분석하며 음미해야 한다.\n  “머릿속에 술 지도를 그리는 겁니다.\n  입안이 얼얼해지도록 마시고 뱉고 하면서 술을 외웠어요.\n  심지어 시험 보는 날 아침까지 마셨을 정도로요” 1년의 기간을 준비했고 2018년 11월 당당히 전통주 소믈리에로 선발됐다.\n  이후 뮤지컬을 병행하며 농림축산식품부에서 진행하는 찾아가는 양조장 홍보대사로도 활동했다.\n  “전국 우수 양조장을 선정해 생산·관광·체험까지 연계해 소개하는 사업이에요.\n  전국에 총 38곳이 선정되었고 술 빚기와 다양한 체험도 할 수 있습니다” 시간이 날 때마다 홍보대사로 양조장을 찾았다.\n  얼마 전엔 동료 뮤지컬 배우들을 이끌고 제주도 고소리술 양조장을 찾기도 했다.\n  그는 전통주를 처음 접해본 사람들의 반응을 보면서 뿌듯함과 희열을 느낀다고 했다.\n  “희철이(가수 김희철)가 우리 식당 단골입니다.\n  첫 모금부터 감탄을 연발하더라고요.\n  무한도전 같이했던 세호랑 세형이도 자주 오는데 다음날 뒤끝 없다고 좋아합니다.\n  얼마 전엔 배우 조인성씨와 남주혁씨가 스태프들과 함께 방문해 증류주의 매력을 느끼고 갔죠”   그리고 이 모든 일에 ‘사명감’을 갖고 임하고 있다고 했다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "그는 전통주 소믈리에로 선발되어 양조장 홍보대사 활동을 했으며 전통주를 처음 접해본 사람들의 반응에 뿌듯함과 희열을 느낀다고 했다.",
		"summary2": null,
		"summary3": "“머릿속에 술 지도를 그리는 겁니다. 입안이 얼얼해지도록 마시고 뱉고 하면서 술을 외웠어요. 심지어 시험 보는 날 아침까지 마셨을 정도로요” 1년의 기간을 준비했고 2018년 11월 당당히 전통주 소믈리에로 선발됐다. 이후 뮤지컬을 병행하며 농림축산식품부에서 진행하는 찾아가는 양조장 홍보대사로도 활동했다. 그는 전통주를 처음 접해본 사람들의 반응을 보면서 뿌듯함과 희열을 느낀다고 했다. 얼마 전엔 동료 뮤지컬 배우들을 이끌고 제주도 고소리술 양조장을 찾기도 했다.",
		"summary_3_cnt": 264
	}
}