{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24919",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국민 희생됐는데도…정부 “9·19군사합의 위반은 아니다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24919-00001",
		"passage": "북한의 민간인 사살 및 시신 훼손에 대해 정부는 일제히 규탄의 목소리를 냈다.\n  문재인 대통령은 “충격적” “용납될 수 없다” 등으로 표현했고, “반인륜적 행위를 강력히 규탄한다”(여상기 통일부 대변인), “북한의 해명과 책임자 처벌을 강력히 촉구한다”(합동참모본부) 등의 입장이 잇따라 나왔다.\n  하지만 상응 조치 등 구체적 대응은 누구도 거론하지 않았다.\n  과거 비슷한 경우 정부는 독자 제재를 통한 응징을 택했다.\n  2008년 박왕자씨가 북한군의 총격에 사망했을 때는 금강산관광을 중단했고, 2010년 천안함 폭침 때는 5·24 조치를 통해 남북 간 모든 교역을 금지했다.\n  국제 공조도 대응의 한 축이었다.\n  한·미가 협력해 천안함 폭침 사건을 유엔 안전보장이사회 토의 안건으로 회부했고, 행위자를 명시하진 못했지만 ‘공격’과 ‘규탄’이라는 표현을 포함한 의장성명이 채택됐다.\n  미 오바마 행정부는 천안함 폭침의 배후로 김영철 당시 북한 정찰총국장을 지목하고 금융제재 대상에 올리는 행정명령을 발동하기도 했다.\n  하지만 김인철 외교부 대변인은 24일 정례브리핑에서 북한이 해양수산부 공무원 이모(47)씨를 사살한 데 대해 독자 제재를 추진할 것이냐는 질문에 “유관부처 간 협의가 진행되고 있다”고만 답했다.\n  국제적으로 연대해 규탄성명을 낼 계획이 있느냐는 질문에도 “주요국과 긴밀히 소통하고 있다”는 원론적인 답변으로 일관했다.\n  이에 남북관계 개선을 위해 제재 완화의 필요성을 주장해 온 정부가 애초에 큰 의지가 없는 것 아니냐는 지적도 나온다.\n  이미 있는 제재에 대해서도 회의적 입장을 보여 온 게 사실이기 때문이다.\n  아예 공개적으로 “5·24 조치의 실효성이 상당 부분 상실됐다”(지난 5월 여상기 통일부 대변인)고 선언하기도 했다.\n  2017년 북한의 고강도 도발 국면에서 한·미·일은 독자 제재 연계를 통해 대북 압박을 강화했지만, 이번에는 3각 안보 구도가 작동하는 기미도 없다.\n  문 대통령은 24일 스가 요시히데 신임 일본 총리와 처음 통화했지만, 이번 사건과 관련한 논의는 없었다.\n  외교부가 공개한 강경화 외교부 장관의 이날 활동은 인도네시아·에콰도르 외교장관과의 통화가 전부다.\n  마이크 폼페이오 미 국무장관, 모테기 도시미쓰 일본 외상과의 핫라인은 가동되지 않았다는 뜻이다.\n  사실 실질적인 대응 수단도 마땅치 않다.\n  2015년 북한의 목함지뢰 도발 때 정부는 대북 확성기를 설치해 심리전에 나섰고, 결국 북한은 협상 테이블로 나왔다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "정부와 문 대통령은 북한의 민간인 사살 및 시신 훼손에 대해 규탄의 목소리를 냈지만 구체적 대응은 누구도 거론하지 않았다.",
		"summary2": null,
		"summary3": "문재인 대통령은 “충격적” “용납될 수 없다” 등으로 표현했고, “반인륜적 행위를 강력히 규탄한다”(여상기 통일부 대변인), “북한의 해명과 책임자 처벌을 강력히 촉구한다”(합동참모본부) 등의 입장이 잇따라 나왔다. 하지만 상응 조치 등 구체적 대응은 누구도 거론하지 않았다. 과거 비슷한 경우 정부는 독자 제재를 통한 응징을 택했다. 북한의 민간인 사살 및 시신 훼손에 대해 정부는 일제히 규탄의 목소리를 냈다.",
		"summary_3_cnt": 234
	}
}