{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22191",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서경대학교 취업지원센터, 재학생 역량개발 교육 프로그램 운영 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22191-00002",
		"passage": " 현재 프로그램에는 모두 58명이 참여하고 있으며 운영기간은 7월 17일부터 9월 4일까지 7주간이다.\n  현재 스터디그룹별로 운영 중인 강좌는 모두 14개 강좌로 홍정모의 따라하며 배우는 C언어, 프로그래밍 시작하기: 파이썬 입문, 파이썬 알고리즘 문제풀이, 파이썬 머신러닝 완벽 가이드, 제주코딩베이스캠프 Code Festival: Python 100제, 자바 ORM 표준 JPA 프로그래밍, 눈떠보니 코딩테스트 전날, 그림으로 배우는 자바, SQL/DB(MySQL) 기본부터 파이썬/데이터분석 활용까지!, JAVA TPC(생각하고, 표현하고, 코딩하고), it 취업을 위한 알고리즘 문제풀이(with C/C++) 코딩테스트 대비, C와 C++을 동시에 배워보자-두들낙서의 C/C++, [2020년]제발 도커 씁시다!, Flutter 인스타그램 클론 2.\n 0 등이다.\n  2020 온라인 스터디그룹 프로그램은 소프트웨어학과 학생들을 대상으로 이루어지고 있으며 자기주도 학습을 통한 전공역량 강화 및 전공 관련 이해도 제고, 4차 산업혁명 대비 코딩 관련 교육을 통한 취업준비에 도움이 될 것으로 기대되고 있다.\n    취업지원센터는 이와 함께 2020학년도 금융전문가 양성 프로그램 가운데 1차 프로그램인 2020 하계방학 AFPK 시험대비 특별반을 운영하고 있다.\n  2020 하계방학 AFPK 시험대비 특별반은 금융권 취업을 희망하고 AFPK 자격시험을 준비 중인 서경대학교 재학생을 대상으로 하계방학의 단기간 집중 특강을 통해 AFPK(공인재무설계사) 자격시험 응시율 및 합격률 제고를 위해 마련됐다.\n  총 4회에 걸쳐 단기 집중 문제풀이 실시 및 질의응답 대면강의 형태로 북악관 706호 금융정보공학과 실습실에서 오프라인으로 진행 중이며 기간은 8월 13일부터 8월 27일까지 3주간이다.\n  금융정보공학과 함형준 교수가 특강 강사로 프로그램을 진행하고 있으며 프로그램에는 모두 6명이 참가하고 있다.\n  강의는 1회차에 오리엔테이션으로 AFPK 자격시험 안내, 자격시험 준비 방법, 재무설계사의 기본 윤리 정리 등을, 2회차에는 재무설계개론, 은퇴설계, 부동산설계, 상속설계 주요 내용 정리 등을, 3회차에는 세금설계, 투자설계, 위험관리와 보험설계 주요 내용 정리 등을, 마지막 4회차에는 전체 과정을 총정리하며 2회부터 4회차까지는 강의와 함께 모의고사 문제풀이를 진행하고 있다.\n  2020 하계방학 AFPK 시험대비 특별반은 금융권 취업을 희망하는 학생들을 대상으로 하계방학 집중 교육 특강 실시를 통한 실무역량 강화, 2020년 하반기 시행 자격시험(76회 8월 29일) 응시율 및 합격률 제고, 취업준비도 향상 및 취업률 향상에 이바지하기 위해 마련되었으며 8월 13일(목)부터 8월 28일(금)까지 4차례에 걸쳐 매회 3시간씩 진행해 오고 있다.\n ",
		"passage_Cnt": 1387
	},
	"Annotation": {
		"summary1": "취업지원센터에서 서경대학교 재학생을 대상으로 운영되는 2020 하계방학 AFPK 시험대비 특별반은 3주간 4회에 걸쳐 단기 집중 문제풀이 및 질의응답 대면강의 형태로 진행한다.",
		"summary2": null,
		"summary3": "취업지원센터는 이와 함께 2020학년도 금융전문가 양성 프로그램 가운데 1차 프로그램인 2020 하계방학 AFPK 시험대비 특별반을 운영하고 있다. 2020 하계방학 AFPK 시험대비 특별반은 금융권 취업을 희망하고 AFPK 자격시험을 준비 중인 서경대학교 재학생을 대상으로 하계방학의 단기간 집중 특강을 통해 AFPK(공인재무설계사) 자격시험 응시율 및 합격률 제고를 위해 마련됐다. 총 4회에 걸쳐 단기 집중 문제풀이 실시 및 질의응답 대면강의 형태로 북악관 706호 금융정보공학과 실습실에서 오프라인으로 진행 중이며 기간은 8월 13일부터 8월 27일까지 3주간이다.",
		"summary_3_cnt": 322
	}
}