{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07263",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마주 보기 식사는 No…지자체 구내식당 ‘사회적 거리 두기’",
		"author": "전익진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07263-00001",
		"passage": " 20일 낮 12시 경기도 의정부시 경기도청 북부청사 구내식당.\n  식당 입구에서 직원들이 손 소독제를 손에 뿌려 발랐다.\n  배식대 앞에는 직원들이 마스크를 쓴 채 줄을 섰다.\n  줄 선 직원들도 앞사람과 거리를 둔 채 차례를 기다렸다.\n  배식대에 이르자 일회용 위생 장갑을 먼저 손에 낀 후 음식을 식판에 담았다.\n  이어 이동한 식탁에는 아크릴 재질로 된 투명 칸막이가 앞쪽에 설치돼 있다.\n  직원들은 식사 중에도 이야기를 거의 나누지 않았다.\n    식사를 마친 한 직원은 “다소 불편한 점은 있지만 안전하게 식사를 할 수 있어 마음이 편안하다”고 말했다.\n  구내식당을 이용한 다른 직원은 “청결해진 환경에서 식사할 수 있게 돼 안심된다”며 “공직자로서 작은 습관부터 고쳐나가 코로나19 예방과 확산 방지에 적극적으로 동참하겠다”고 말했다.\n  신종 코로나바이러스 감염증(코로나19) 예방과 확산 차단을 위해 경기도가 구내식당에서 실시 중인 ‘사회적 거리 두기’ 현장 모습이다.\n  경기 지역 각 지자체가 다중이 모이는 구내식당에서의 코로나19 예방과 확산 차단을 위해 다양한 대비책을 마련, 선제적으로 시행 중이다.\n  손소독제, 위생 장갑 비치경기도 북부청은 지난 17일부터 직원들이 얼굴을 직접 마주하지 않는 ‘비대면’ 방식으로 식사할 수 있도록 했다.\n  많은 인원이 몰리는 점심시간에 밀접 접촉으로 인한 감염병 전파를 최소화하고 자칫 발생할 수 있는 행정업무 공백을 방지하기 위한 조치다.\n  도는 또 실국별 외부식당 이용을 확대하고 배식시간 2개 조 운영, 청사 출입 시 체온 체크, 수시 소독 활동도 해 집단 감염 위험 최소화에 나서고 있다.\n  박상일 경기도 행정관리담당관은 “코로나19 예방을 위해 공직사회부터 솔선수범해 사회적 거리 두기를 실천하려는 것”이라며 “도민들께서도 감염병 확산 방지를 위해 노력해주실 것을 부탁드린다“고 말했다.\n  파주, 거리 두고 줄서기파주시는 지난 16일 시청 구내식당 식탁에 강화유리 재질의 투명 칸막이를 설치했다.\n  또 민원실 등 민원인 대면하는 창구 부서에도 투명 가림막을 설치했다.\n  시는 식사 전 손 소독 및 앞사람과 거리 두며 줄서기 등도 시행 중이다.\n  이와 함께 면 마스크를 구입해 전 직원에게 지급하고 착용을 의무화하고 있다.\n  최종환 파주시장은 “코로나19 예방을 위해 공직사회부터 솔선수범해 사회적 거리 두기를 실천하려는 것”이라고 말했다.\n  의정부, 부서별 2개 식사조의정부시도 16일부터 시청 구내식당에 투명 칸막이를 설치했다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "최 파주시장은 코로나19 예방을 위해 시청 구내식당과 민원실에 칸막이와 가림막을 설치하고 사회적 거리 두기를 실천하고 있으며 마스크 착용을 의무화하고 있다고 밝혔다.",
		"summary2": null,
		"summary3": "파주시는 지난 16일 시청 구내식당 식탁에 강화유리 재질의 투명 칸막이를 설치했다. 또 민원실 등 민원인 대면하는 창구 부서에도 투명 가림막을 설치했다. 최종환 파주시장은 “코로나19 예방을 위해 공직사회부터 솔선수범해 사회적 거리 두기를 실천하려는 것”이라고 말했다. 이와 함께 면 마스크를 구입해 전 직원에게 지급하고 착용을 의무화하고 있다.",
		"summary_3_cnt": 196
	}
}