{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08910",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폰서 20m 떨어지면 삐~~격리자에 전자팔찌 채운다는 정부 ",
		"author": "신성식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08910-00001",
		"passage": "정부가 신종 코로나바이러스 감염증(코로나19) 자가격리자의 이탈을 막으려고 위치 확인용 전자팔찌를 도입하는 방안을 논의하고 있다.\n  하지만 정부 일각에서 \"법적 근거가 없고 헌법상 신체의 자유를 침해한다\"며 강하게 반대하고 있어 도입이 순탄하지 않을 전망이다.\n    정부는 7일 국무회의 후 비공개 관계부처 장관이 모여 이 안건을 논의하기로 했다.\n  정부 관계자는 \"전자팔찌 방안을 두고 정부 내 견해차가 커 실제 도입될지는 미지수라서 7일 확정할지는 두고 봐야 한다\"고 말했다.\n  전자팔찌의 원리는 이렇다.\n  휴대폰에 자가격리 앱이 깔려있는데, 이 앱과 전자팔찌가 하나가 돼 기능하게 된다.\n  자가격리자가 휴대폰에서 20m 이상 떨어지면 정부의 중앙모니터링단에 실시간으로 경보음이 울린다.\n  정부 관계자가 현장을 방문해 이탈 사실을 확인한다.\n  전북 군산에서는 자가격리자인 베트남 유학생 3명이 지난 3일 거주지에 휴대전화를 두고 인근 호수공원을 5시간 동안 돌아다닌 사실이 드러나면서 전자팔찌의 필요성이 대두했다고 한다.\n   정부가 모든 입국자에 대해 자가격리를 의무화하면서 '무관용 원칙'을 적용하겠다고 밝혔음에도 자가격리 대상자의 격리지 무단이탈이 잇따르고 있고, 이로 인한 감염 사례도 발생한 데 따른 것이다.\n  4일 현재 자가격리 이탈자는 137명이다.\n  전체 자가격리자의 약 0.\n 1%에 해당한다.\n  이 중 63명은 고발 조처돼 수사중이다.\n  정부는 자가격리 대상자에게 동의를 받아 전자팔찌를 부착할 계획이며, 만약 동의하지 않을 경우 입국을 거부하는 방안을 검토하고 있다.\n  아울러 전자팔찌를 즉각적으로 대량 공급할 수 있는지 등을 따져 도입 여부를 결정할 것으로 보인다.\n   국무총리실을 비롯한 정부 일각에서 전자팔찌 도입을 주장한다.\n  하지만 정부 내 반대의 목소리가 만만찮다.\n  우선 방역 당국이 반대하는 것으로 알려졌다.\n    '전자팔찌+앱'은 성범죄자에게 부착하는 전자발찌(위치추적장치)와 같은 기능을 한다.\n  전자발찌는 '특정 범죄자에 대한 위치추적 전자장치 부착 등에 관한 법률'에 근거를 두고 있다.\n  전자발찌는 헌법이 보장하는 신체의 자유를 구속하는 기능을 하기 때문에 법적 근거가 마련돼 있다.\n   이런 근거에서 전자팔찌 부착에 반대하는 목소리가 상당하다고 한다.\n  전자팔찌를 부착하면 신체의 자유를 구속하기 때문에 본인 동의만으로 안 된다는 것이다.\n  대만 등에서 전자팔찌를 검토하는데, 그 나라에는 법적 근거가 있다고 한다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "정부가 코로나19 자가격리자의 이탈을 막기 위해 위치 확인용 전자팔찌를 도입하려고 하나 정부 일각에서 강하게 반대하고 있어 관계부처 장관이 모여 이 안건을 논의하기로 했다.",
		"summary2": null,
		"summary3": "정부가 신종 코로나바이러스 감염증(코로나19) 자가격리자의 이탈을 막으려고 위치 확인용 전자팔찌를 도입하는 방안을 논의하고 있다. 하지만 정부 일각에서 \"법적 근거가 없고 헌법상 신체의 자유를 침해한다\"며 강하게 반대하고 있어 도입이 순탄하지 않을 전망이다. 정부는 7일 국무회의 후 비공개 관계부처 장관이 모여 이 안건을 논의하기로 했다.",
		"summary_3_cnt": 192
	}
}