{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11040",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“의원실 골라 간다? 모르는 얘기”…與보좌진 '풍요속 구인난'",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11040-00001",
		"passage": "더불어민주당 보좌진 인력이 ‘풍요 속 구인난’을 겪고 있다.\n  비례 정당인 더불어시민당을 포함해 180명의 당선인을 배출하면서 당초 민주당 보좌진들을 향한 채용문은 넓어질 것으로 예상됐었다.\n  하지만 초선 당선인 상당수가 기존 보좌진 인력 풀을 활용하는 대신 외부 인물을 보좌진으로 임용하면서 채용시장이 얼어붙었다는 말이 나온다.\n   민주당의 한 현역 비서관은 29일 통화에서 “의원이 낙선해 다른 의원실을 알아봐야 하는데 이미 대부분의 초선 의원은 소위 자기 사람으로 보좌진 구성을 끝낸 상태라 사실상 실직 상태에 놓였다”며 “총선 압승으로 보좌진들이 의원실을 골라서 갈 수 있게 됐다는 말이 나왔는데 그건 실상을 전혀 모르는 얘기”라고 전했다.\n  수도권 지역구 선거에서 이긴 한 민주당 당선인은 지역구를 물려준 의원에게서 기존 보좌진 인력 일부의 취업을 요청받았지만 자신과 가까운 외부 인사 위주로 보좌진 라인업을 꾸려 민주당 보좌진들 사이에서 구설에 올랐다고 한다.\n   이런 상황을 반영한 듯 민주당이 지난 24일 21대 총선 당선인에게 하달한 ‘제21대 국회 보좌진 구성 안내’ 공문에는 ‘20대 낙선 국회의원 보좌진 우선 임용’이란 문구가 5가지 안내사항 중 맨 위에 올라 있다.\n  안내문에서는 “다년 간의 국회 경험이 있는 검증된 보좌진 우선 임용”이란 글과 함께 민주당보좌진협의회 사무실 전화번호가 안내돼 있다.\n  민주당은 특히 공문을 통해 타 정당 출신의 보좌진에 대해선 “업무능력 외에 정체성 및 해당(害黨)행위 전력 철저히 검증”이라는 문구와 함께 중앙당 조직국을 통해 검증을 진행하라고 안내했다.\n  공문에는 ‘(타당 출신 보좌진 임용시) 정밀 검증할 것’이라는 대목에 밑줄까지 그어져 강조돼 있었다.\n  또 민생당ㆍ미래통합당 출신 보좌진을 콕 짚어 “이번 총선에서 민생당 일부 보좌진은 우리 당 후보 비방 및 네거티브로 해당행위에 준하는 행위를 했고, 미래통합당 보좌진의 경우 지난해 4월 패스트트랙 국회에서 우리 당 보좌진과 물리적 충돌이 있었다”는 내용을 소개했다.\n  민생당의 경우 21대 총선에서 한 명의 의원도 배출하지 못했고, 통합당 역시 지역구 당선인이 84명에 그치면서 상당수 보좌진이 실직 위기에 놓인 상태다.\n  이같은 상황에서 민생당ㆍ통합당 소속 보좌진이 민주당으로 당적을 바꿔 구직 활동을 하는 상황을 경계하기 위한 안내로 풀이된다.\n   민주당 관계자는 “초선 의원을 중심으로 보좌진 임용과 관련한 문의가 있어 개략적인 내용을 안내한 것”이라며 “보좌진 구성은 당선인의 고유 권한이지만 그간 관례에 따라 당선인이 수용하면 좋겠다고 생각한 내용과 주의사항을 전달했다”고 말했다.\n ",
		"passage_Cnt": 1308
	},
	"Annotation": {
		"summary1": "민생당 소속 보좌진이 당적을 바꿔 구직 활동을 하는 상황을 경계하기 위해 민주당 관계자는 보좌진 구성은 당선인 고유 권한이지만 당선인이 수용하면 좋겠다는 내용을 전달했다고 했다.",
		"summary2": null,
		"summary3": "민주당 관계자는 “초선 의원을 중심으로 보좌진 임용과 관련한 문의가 있어 개략적인 내용을 안내한 것”이라며 “보좌진 구성은 당선인의 고유 권한이지만 그간 관례에 따라 당선인이 수용하면 좋겠다고 생각한 내용과 주의사항을 전달했다”고 말했다. 이같은 상황에서 민생당ㆍ통합당 소속 보좌진이 민주당으로 당적을 바꿔 구직 활동을 하는 상황을 경계하기 위한 안내로 풀이된다.",
		"summary_3_cnt": 204
	}
}