{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04961",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 코로나19의 생명문명학과 국제정치학",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04961-00002",
		"passage": " 당면 선거와 정권 이익을 생각하는 사람들에게는 올해와 내년의 경제와 외교가 중요하다.\n  반면 미래 세대와 나라의 이익을 생각하면 다음 10~20년의 국가기반이 우선이다.\n  문명의 전환에는 항상 막대한 인간 희생이 들어간다.\n  중화체제에서 만국공법·제국주의 체제를 거쳐 근대 국제체제 및 자유세계 질서로 전환하는 동안 한국은 개항, 청일전쟁, 러일전쟁, 한일강제병합, 분단, 한국전쟁이라는 대고난을 치렀다.\n  최악의 지도자들은 국가 위기에 직면하여 외부 요인을 통제하지 못해, ‘닫느냐 여느냐’를 놓고 - 임란과 한말처럼- 공동체를 내부 분열로 이끈 사람들이었다.\n  이는 특히 문명과 문명의 교차국가에서 더욱 선명하다.\n  그러니, 진영맹(陣營盲), 민족맹(民族盲), 이념맹(理念盲)은 공동체의 장기 토대를 해치는 카시우스의 칼이 될 수 있음을 명심하자.\n  시저를 죽였던 칼에 카시우스 자신이 죽었던 상황을 말한다.\n  카시우스의 칼은 자주 반복된다.\n  가치와 정의의 칼은 네 편 내 편과 진영을 가리지 않는다.\n  내가 자의로 나눈 선악과 진영을 넘어 존재하기 때문이다.\n  과거 적폐(악)를 향했던 정의의 칼이 오늘의 적폐(선)를 향하자, 대결은 내가 사용했던 그 정의의 칼과 나의 싸움으로 돌변하였다.\n  똑같은 칼을 이제는 불의의 칼이라고 공격한다.\n  이제 누가 악인가? 80년대식 진영맹 때문이다.\n  미국발 광우병과 일본의 수출 규제처럼 ‘잠재적 위험’에 대해 드러냈던 강렬한 반감에 비추어, 중국발 코로나19와 북핵 위기라는 ‘현재적 위험’에 대한 온건한 대처 사이에는 심각한 반대편향이 존재한다.\n  국익과는 관계가 없는, 전체주의와 독재체제 마저 간과한, 이념맹 때문이다.\n  우리의 끝없는 관계개선 시도, 지원 의사와 선의 표시에도 불구하고 북한은 반대로 남북관계 단절은 물론 금강산 시설물 철거 주장, 개성 남북연락사무소 일방 철수 주장, 그리고 우리 지도자와 정부에 대한 굴욕적 비난과 조롱을 계속 퍼붓는다.\n  80년대식 민족맹이 놓친 현실 때문이다.\n  어떤 비판도 없이, 중국에 대한 호의와 선의, 나아가 운명공동체 인식에 대한 반복적 공감의 표시에도 불구하고 사드 배치, 북핵, 미세먼지, 코로나19에서 우리에 대한 그들의 배려, 미안함, 공감은 찾기 어렵다.\n  80년대식 이념맹이 보지 못한 냉혹한 국가 이익 때문이었다.\n  3대 맹을 넘어 선열들이 가꾸고 지켜온 자유·자율·인권·민주주의·평화의 보편가치를 바탕으로, 국민 생명과 국가 주권이 세계에서 더욱 인정받고 존중받는 나라로 꽃피게 하자.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "문명의 전환에는 막대한 인간 희생이 들어가며 한국은 분단과 한국전쟁 등 대고난을 치렀고 최악의 지도자들은 국가 위기에 직면하여 공동체를 내부 분열로 이끌었다.",
		"summary2": null,
		"summary3": "문명의 전환에는 항상 막대한 인간 희생이 들어간다. 중화체제에서 만국공법·제국주의 체제를 거쳐 근대 국제체제 및 자유세계 질서로 전환하는 동안 한국은 개항, 청일전쟁, 러일전쟁, 한일강제병합, 분단, 한국전쟁이라는 대고난을 치렀다. 최악의 지도자들은 국가 위기에 직면하여 외부 요인을 통제하지 못해, ‘닫느냐 여느냐’를 놓고 - 임란과 한말처럼- 공동체를 내부 분열로 이끈 사람들이었다.",
		"summary_3_cnt": 218
	}
}