{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18972",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "어린이집, 자유이용권까지…공유 오피스의 진화",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18972-00001",
		"passage": "유연하게 공간을 빌려 쓸 수 있는 편리함.\n  맥주와 스낵을 즐길 수 있는 쾌적한 부대시설.\n  무엇보다 폼나는 인테리어.\n  공유 오피스에 입주하는 이유다.\n  부동산 컨설팅 업체 ‘포지션에셋’에 따르면 2020년 2월 기준 국내 주요 공유 오피스는 73개 지점으로 면적은 약 11만평(3억6360만㎡) 가량이다.\n  패스트파이브(25개 지점)가 선두로 위워크(20), 스파크플러스(15)가 뒤를 잇는다.\n  업계에 따르면 공유 오피스의 전망은 밝다.\n  현재 전체 오피스 임대 시장의 0.\n 14% 정도를 차지하고 있는데, 이 비율은 5~10% 정도까지 커질 수 있다고 예측한다.\n  공간을 임차한 후, 작은 사무실을 원하는 사업자들에게 공간을 쪼개 임대하는 공유 오피스는 흔히 부동산 임대업으로 분류된다.\n  그런데 요즘은 공간만 제공하는 게 아니라 그 이상, 무형의 서비스를 제공하는 형태로 진화하고 있다.\n    교육서비스, 매니지먼트까지 영역 확장‘패스트파이브’는 가장 공격적으로 시장을 리드하는 회사다.\n  공간뿐 아니라 일하는 데 필요한 모든 서비스를 제공해 업무에만 집중할 수 있도록 하겠다는 방침이다.\n  직원 교육, 복리후생 등 업무 지원 영역, 인재관리(HR) 등의 보다 다각화된 서비스를 제공한다.\n  이를 위해 지난 6월 성인 교육플랫폼 기업 ‘패스트캠퍼스’에 170억원을 투자해 최대주주가 됐다.\n  패스트캠퍼스는 패스트파이브의 모기업인 패스트트랙아시아가 출자한 기업이다.\n  외국어부터 프로그래밍, 데이터 사이언스, 마케팅 디자인 등 방대한 교육 콘텐트를 보유하고 있는데 입주사에게 이 교육 콘텐츠를 활용한 서비스를 제공한다.\n  또 교육 콘텐츠를 이용하는 취업 준비생 풀을 마련해 입주사를 위한 인재 채용 서비스까지 연계할 계획이다.\n  패스트파이브 박지웅 대표는 “기존 공유 오피스가 사무실 임차료, 인테리어 비용, 인프라 운영비만 생각했다면 요즘은 기업들이 지출하는 다양한 유지비에 관심을 기울이고 있다”며 “직원들의 복리 후생, 교육 및 개발, 마케팅 및 판촉, 점심·저녁 식대 등에 들이는 비용을 공유 오피스가 해결해주는 형태가 될 것”이라고 했다.\n  패스트파이브는 지난 5월 강남 역삼동에 공동직장어린이집을 개원해 입주사 멤버들에게 복지 혜택도 제공하고 있다.\n    또 다른 공유 오피스 업체 ‘로컬스티치’는 매니지먼트 사업 개념을 도입했다.\n  주로 1인 프리랜서나 스타트업이 입주하는 공유 오피스의 특성상, 다양한 재능을 가진 여러 직군의 멤버를 만나게 되는데 이 중 성장 가능성이 높은 인물을 돕고 발생하는 이익을 나누는 구조다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "작은 사무실을 원하는 이에게 공간을 쪼개 임대하는 공유 오피스는 쾌적한 부대시설과 인테리어 제공을 넘어서 입주 사업자의 직원 교육 등 다각화된 서비스 형태로 진화하고 있다.",
		"summary2": null,
		"summary3": "유연하게 공간을 빌려 쓸 수 있는 편리함. 맥주와 스낵을 즐길 수 있는 쾌적한 부대시설. 무엇보다 폼나는 인테리어. 공간을 임차한 후, 작은 사무실을 원하는 사업자들에게 공간을 쪼개 임대하는 공유 오피스는 흔히 부동산 임대업으로 분류된다. 그런데 요즘은 공간만 제공하는 게 아니라 그 이상, 무형의 서비스를 제공하는 형태로 진화하고 있다. 직원 교육, 복리후생 등 업무 지원 영역, 인재관리(HR) 등의 보다 다각화된 서비스를 제공한다. 공유 오피스에 입주하는 이유다.",
		"summary_3_cnt": 268
	}
}