{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22500",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "심상찮은 중·러의 밀월, 이젠 차세대 잠수함도 공동설계 한다",
		"author": "이승호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22500-00001",
		"passage": "\"잠수함을 같이 만든다고?\"지난달 25일 러시아발 기사 하나가 군사 전문가들 귀를 자극했다.\n  중국과 러시아가 잠수함을 공동 설계한다는 내용 때문이다.\n 소식을 전한 건 러시아 관영 리아노보스티 통신이다.\n  통신은 러시아 연방군사기술협력청(FSMTC) 관계자를 인용해 관련 사실을 보도했다.\n  FSMTC 관계자는 통신에 “최근 우리는 중국 측과 공동으로 차세대 비핵 잠수함 설계를 하고 있다”며 “(초기 단계라) 완료 시점을 말하기는 이르다”고 말했다.\n 잠수함은 해군 전력 중 첨단 분야다.\n  바다 깊숙한 곳에 숨어 있다 적이 상상하지 못할 때 기습 공격하는 ‘게임 체인저’라서다.\n  세계 각국이 잠수함 전력 확보에 열을 올리는 이유다.\n  영국, 프랑스, 러시아, 독일 등 ‘잠수함 선진국’ 들은 잠수함을 수출하지만 ‘육수 국물 레시피’인 핵심 기술을 알려주지 않는다.\n  최신형 잠수함은 수출도 안 한다.\n 그러니 중국과 러시아의 차세대 잠수함 공동 설계 소식은 ‘뉴스’가 된다.\n  카드 판에서 서로가 가진 패를 공유한다는 말이나 마찬가지라서다.\n  더구나 러시아는 전통의 잠수함 강국이다.\n  냉전 시절 러시아의 전신인 옛 소련은 사회주의 동맹 중국에 골프급, 로미오급 잠수함을 제공하며 중국 해군 전력을 강화해줬다.\n  하지만 기술 이전은 꺼렸다.\n  결국 중국은 잠수함 건조 기술은 자체 개발해야 했다.\n 그런 러시아가 중국과의 잠수함 공동 설계 사실을 먼저 밝혔다.\n 이유가 뭘까.\n  중국이 러시아가 가지지 않은 잠수함 기술을 가졌기 때문이란 추측이 나온다.\n  미국 잠수함 전문가 H.\n I.\n 서튼 연구원은 27일 포브스(Forbes)에 쓴 글에서 “중국은 현재 공기불요추진체계(AIP) 분야에서 러시아보다 앞서 있다”며 “러시아는 자국군이 운영 중인 라다급 디젤 잠수함에 아직 AIP를 장착하지 못하고 있다”고 말했다.\n AIP는 디젤 잠수함에 적용되는 기술이다.\n  이를 장착하면 정기적으로 급유를 위해 수중으로 가야 하는 구형 디젤 잠수함과 달리, 최대 수 주간 수면 위로 부상하지 않고 작전을 할 수 있다.\n 서튼 연구원은 최신 리튬이온 배터리 잠수함 개발에서도 중국이 러시아를 앞섰다는 추정도 한다.\n  각국은 디젤 잠수함의 동력을 리튬이온 배터리로 바꾸려고 노력 중이다.\n  일본이 세계 최초로 자국 소류급 잠수함을 디젤 엔진에서 리튬이온 전지 동력으로 변환하는 데 성공했다.\n  서튼 연구원은 “중국도 리튬이온 동력 기술을 채택하고 있다는 소문이 있다”며 “이 기술에서도 러시아보다 앞설 수 있다”고 말했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "전통 잠수함 강국 러시아가 중국과 잠수함을 공동 설계한다고 밝혔고 그 이유로는 중국이 러시아가 가지지 않은 잠수함 기술을 가졌기 때문이란 추측이 나온다.",
		"summary2": null,
		"summary3": "중국과 러시아가 잠수함을 공동 설계한다는 내용 때문이다. 잠수함은 해군 전력 중 첨단 분야다. 더구나 러시아는 전통의 잠수함 강국이다. 그런 러시아가 중국과의 잠수함 공동 설계 사실을 먼저 밝혔다. 중국이 러시아가 가지지 않은 잠수함 기술을 가졌기 때문이란 추측이 나온다. 서튼 연구원은 “중국도 리튬이온 동력 기술을 채택하고 있다는 소문이 있다”며 “이 기술에서도 러시아보다 앞설 수 있다”고 말했다. 소식을 전한 건 러시아 관영 리아노보스티 통신이다.",
		"summary_3_cnt": 260
	}
}