{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10397",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미·중 공동연구팀 경고 \"트럼프처럼 대처하면 잘못...에콰도르처럼 사망자 급증할 것\"",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10397-00001",
		"passage": "도널드 트럼프 미국 대통령을 포함한 일부 지도자들이 신종코로나바이러스 감염증(코로나 19)에 따른 이동제한(봉쇄 등) 조치를 일부 해제할 것을 제안했지만, 전문가들은 이것이 잘못되고 위험한 방법이라고 경고했다.\n   23일 홍콩 사우스차이나모닝포스트(SCMP)는 미국 하버드대와 중국 베이징대 등 미·중 공동 연구팀이 논문을 통해 이같이 경고했다고 보도했다.\n   연구팀은 코로나바이러스 검사 등 감염관리 능력은 크게 늘리지 않은 상태에서 폐쇄 조치를 완화하면 너무 많은 사람이 사망해 희생자 시신이 판지에 싸여 거리에 방치된 에콰도르가 겪은 것과 유사한 재앙이 초래될 것이라고 경고했다.\n    에콰도르에서는 사망자가 넘쳐나 거리나 집안에 시신이 방치된 모습이 공개돼 충격을 안기기도 했다.\n  현재까지 에콰도르의 공식 코로나 사망자는 500여명이지만 현지 EFE통신 등에 따르면 에콰도르 과야스 주에서만 이번 달 15일간 6703명의 사망자가 나왔다.\n   에콰도르 확진자의 70%가 나온 과야스주는 '에콰도르의 우한'으로 불린다.\n  현지 언론은 코로나 19에 감염되고도 진단·치료를 받지 못한 사망자 외에도 다른 질병이 있었지만, 의료 체계가 마비돼 제때 치료받지 못해 사망한 사람도 있을 것으로 추정했다.\n   이런 연구진의 결론은 앤서니 파우치 미 국립 알레르기 감염병 연구소 소장을 비롯한 일부 미국 고위 보건 당국자들이 \"경제 활동을 너무 빨리 재개하면 후폭풍을 초래할 것\"이라고 예측한 것과 일치한다.\n  연구진은 각국의 봉쇄 정책 효과, 특히 전염병을 통제하면서 경제가 입은 타격까지 평가하면서 일일 감염 현황, 질병의 지리적 확산, 경제 생산 등을 복합적으로 조사했다.\n  이 결과 지금까지 한국·카타르·노르웨이·뉴질랜드 등 일부 국가만이 최소한의 경제활동 중단으로 바이러스 확산을 막았다는 평가를 받았다.\n   SCMP는 \"한국과 뉴질랜드는 하루에 10건가량으로 신규 확진자 수를 유지하면서도 경제적 손실은 전체 경제의 0.\n 5~4%가량이었다\"고 설명했다.\n   한국(인구 5178만명)은 22일 기준 누적 확진자 1만694명, 누적 사망자는 238명이다.\n  다른 세 나라는 한국에 비해 인구가 적다.\n  노르웨이(인구 542만명)는 확진자와 사망자가 각각 7113명과 154명을 기록했다.\n  뉴질랜드(인구 482만명)는 1107명과 13명, 카타르(인구 288만명)는 6533명과 9명을 각각 기록했다.\n   '곡선 평탄화'로 경제 생산 20~60% 줄어.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "일부 지도자들이 코로나19에 따른 이동제한 조치를 일부 해제할 것을 제안했지만 연구팀은 감염관리 능력을 늘리지 않은 상태에서 폐쇄 조치를 완화하면 재앙이 초래될 것이라 경고했다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령을 포함한 일부 지도자들이 신종코로나바이러스 감염증(코로나 19)에 따른 이동제한(봉쇄 등) 조치를 일부 해제할 것을 제안했지만, 전문가들은 이것이 잘못되고 위험한 방법이라고 경고했다. 연구팀은 코로나바이러스 검사 등 감염관리 능력은 크게 늘리지 않은 상태에서 폐쇄 조치를 완화하면 너무 많은 사람이 사망해 희생자 시신이 판지에 싸여 거리에 방치된 에콰도르가 겪은 것과 유사한 재앙이 초래될 것이라고 경고했다.",
		"summary_3_cnt": 244
	}
}