{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28302",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'제2의 안인득' 막기 요원, 정신과 퇴원 후 지역센터 통보 절반도 안 돼",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28302-00001",
		"passage": "조현병 환자가 퇴원했을 때 이 사실을 관할 정신건강복지센터에 알리는 병원은 10곳 중 4곳에 불과한 것으로 나타났다.\n  정신질환자의 경우 지속적인 치료가 필요하지만, 지역사회 연계가 제대로 이뤄지지 않고 있다는 얘기다.\n   4일 건강보험심사평가원이 공개한 ‘의료급여 정신과 2주기 1차 적정성 평가’ 결과에 따르면 지난해 1~6월 조현병 환자를 입·퇴원시킨 기록이 있는 전국 226곳 병원의 지역사회서비스 연계 의뢰율은 43.\n 3%로 나타났다.\n  지역사회서비스 연계 의뢰율은 병원들이 조현병 환자의 퇴원 사실을 관할 정신건강복지센터장에게 통보한 비율이다.\n  현재 정신건강복지법 제52조에 따르면 정신의료기관 등의 장은 당사자나 보호자 동의를 거칠 경우 환자의 퇴원사실을 정신건강복지센터의 장이나 보건소장에게 통보할 수 있다.\n  특히 타살이나 자살 위험으로 병원에 입원한 정신질환자나, 정신과 전문의가 퇴원 후 치료가 중단될 우려가 있다고 판단한 환자의 경우엔 본인 동의가 없어도 퇴원 사실을 통보할 수 있도록 지난해 법 개정이 이뤄졌다.\n   지난해 4월 자신이 살던 경남 진주시의 아파트에 불을 지르고 대피하는 이웃에게 흉기를 휘둘러 22명의 사상자를 낸 안인득의 경우 2015년 조현병 증세로 치료받았지만, 이후 치료를 중단한 뒤 사실상 방치된 것으로 드러나면서다.\n  타인에 해를 가한 전력이 있는데도 정신질환 정보 등이 지역사회 정신건강복지센터로 통보되지 못해 비극을 막지 못했다는 지적이 나왔다.\n   이에 따라 법 개정이 이뤄졌는데도, 정신질환자가 퇴원 후 지역사회 정신건강센터로 연계되는 곳이 절반이 안 되는 것이다.\n      조현병은 망상, 환청, 와해된 언어와 행동(이상한 말과 행동), 정서적 둔마(정서적 표현·의욕 감소) 증상 등을 동반한다.\n  약물치료를 필수로 해야 하며 정신치료, 정신 사회적 재활치료를 포함한 정신 사회적 치료를 함께 할 때 더 나은 치료성과를 가져오는 것으로 알려져 있다.\n  전문가들은 조현병 등 정신질환자는 조기 진단과 꾸준한 치료가 뒷받침될 경우 자·타해 위험성이 낮다고 본다.\n  그러나 치료를 받지 않거나 중단하면 증상이 악화해 언제든 안인득 사건처럼 사회문제로 이어질 수 있다.\n    심평원은 “정신건강복지센터에 연계되면 일정 기간 집중적인 사례 관리와 재활 서비스, 가족 교육 등 사회적응을 위한 지원을 받을 수 있다”며“퇴원 환자의 지속적인 관리를 위해 지역사회 연계를 강화할 필요가 있다”고 밝혔다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "건강보험심사평가원이 공개한 평가에 따르면 지속적인 치료가 요구되는 정실질환자의 퇴원 사실을 관할 정신건강복지센터에 알리는 병원은 10곳 중 4곳에 불과하다.",
		"summary2": null,
		"summary3": "조현병 환자가 퇴원했을 때 이 사실을 관할 정신건강복지센터에 알리는 병원은 10곳 중 4곳에 불과한 것으로 나타났다. 정신질환자의 경우 지속적인 치료가 필요하지만, 지역사회 연계가 제대로 이뤄지지 않고 있다는 얘기다. 4일 건강보험심사평가원이 공개한 ‘의료급여 정신과 2주기 1차 적정성 평가’ 결과에 따르면 지난해 1~6월 조현병 환자를 입·퇴원시킨 기록이 있는 전국 226곳 병원의 지역사회서비스 연계 의뢰율은 43. 3%로 나타났다.",
		"summary_3_cnt": 247
	}
}