{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12562",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 이긴 그의 묵직한 말…톰행크스 졸업 축사에 美 감동",
		"author": "임주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12562-00001",
		"passage": "미국 대학가에선 최근 '온라인 졸업식'이 한창이다.\n  신종 코로나바이러스 감염증(코로나19) 팬데믹으로 전통적인 졸업식을 열 수 없게 됐기 때문이다.\n    온라인 졸업식이지만 명사들이 앞다퉈 축사에 나서는 건 예전과 같다.\n  때가 때인 만큼,  따뜻한 격려의 메시지가 많다.\n  그중에서도 특별히 회자하고 있는 유명인사 3명의 축사를 소개한다.\n  할리우드 스타 톰 행크스, 미국 유명 방송인 오프라 윈프리, 버락 오바마 전 대통령이 그 주인공이다.\n    \"미래는 알 수 없지만 당신은 우리를 실망시키지 않을 것입니다.\n \"   세계적인 배우 톰 행크스는 지난 2일(현지시간) 미국 오하이오 라이트주립대 온라인 졸업식에서 축사하며 졸업생들에게 이렇게 말했다.\n  지난 3월 코로나19에 감염됐다가 완치된 그였기에 체감도가 높았다.\n     그는 \"여러분은 분명 선택된 사람들\"이라 강조하며 \"당신의 가슴 속에는 꿈을 실현하고자 하는 창의적인 열망이 있다\"고 말했다.\n  그러면서 \"수많은 역경을 헤쳐왔고, 다양한 경험을 쌓은 덕분에 당신은 앞으로 닥칠 힘든 일들 역시 극복할 수 있을 것\"이라고 격려했다.\n  또 \"미래는 항상 불확실하지만, 당신은 우리를 실망하게 하지 않을 것\"이라 말했다.\n    \"지금까지 여러분을 이끈 바로 그 용기와 창의력이 앞으로도 여러분을 이끌 것입니다.\n \" 오프라 윈프리는 지난 15일 페이스북이 주최한 온라인 졸업식에 마지막 연사로 참여했다.\n  윈프리는 \"이것은 아마도 여러분이 생각한 졸업식은 아니겠지만, 미래를 향한 우리의 열정과 희망은 사라지지 않았다\"고 운을 뗐다.\n    그러면서 \"여러분 모두는 엄청나게 열심히 노력한 끝에 여기까지 왔다\"며 \"미래에 무엇을 해야 할지 모르겠더라도, 그것 역시 삶의 여정이므로 좌절하지 말라\"고 격려했다.\n  또 \"앞으로 어떤 일이 펼쳐질지 안다고 말할 수 있다면 좋겠지만 나는 그럴 수 없다\"며 \"내가 알고 있는 유일한 것은, 지금까지 여러분을 이끈 바로 그 용기와 창의력이 앞으로도 여러분을 지탱해줄 것이란 점\"이라고 덧붙였다.\n  코로나19로 드러난 불평등 문제를 지적하며 \"어떻게 하면 더 정의롭고 빛나는 세상을 만들 수 있을지 고민하자\"는 얘기도 강조했다.\n  그는 \"많은 사람의 희생 덕분에 우리는 모두 이 자리에 있다\"며 \"당신은 무엇을 할 수 있을지 고민해야 하며, 살아있다는 것은 그 질문에 답하는 것\"이라고 말했다.\n  \"세상이 나아질 수 있다면 아마도 그것은 당신에게 달려 있을 것입니다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "톰 행크스, 오프라 윈프리, 버락 오바마가 온라인 졸업식에서 따뜻한 격려의 메시지를 보냈다. ",
		"summary2": null,
		"summary3": "미국 대학가에선 최근 '온라인 졸업식'이 한창이다. 신종 코로나바이러스 감염증(코로나19) 팬데믹으로 전통적인 졸업식을 열 수 없게 됐기 때문이다. 온라인 졸업식이지만 명사들이 앞다퉈 축사에 나서는 건 예전과 같다. 때가 때인 만큼, 따뜻한 격려의 메시지가 많다. 할리우드 스타 톰 행크스, 미국 유명 방송인 오프라 윈프리, 버락 오바마 전 대통령이 그 주인공이다.",
		"summary_3_cnt": 208
	}
}