{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05881",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"징용 노동자상, 日모델\" 주장 檢 \"명예훼손 아냐\" 무혐의 처분",
		"author": "김방현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05881-00001",
		"passage": "“징용 노동자상은 일본인을 모델로 만들었다”는 주장은 명예훼손에 해당하지 않는다는 검찰의 판단이 나왔다.\n 5일 서울북부지검에 따르면 검찰은 최근 “징용 노동자상 모델은 일본인”이라고 주장했다가 명예훼손과 모욕 혐의 등으로 고소당한 최덕효 한국인권뉴스 대표를 무혐의 처분했다.\n  고소인인 조각가의 주장에 구체적인 사실이 적시되지 않은 데다, 피고인 주장이 공익을 위한 것으로 보이기 때문이라는 것이다.\n 검찰은 “피의자(최덕효)가 ‘일본인으로 밝혀진 징용 노동자상을 모두 철거해야 한다.\n  헐벗고 깡마른 징용상 모델은 조선인이 아닌 일본 홋카이도 토목공사현장에서 학대당한 일본인이다’라고 말한 것은 인정된다”고 했다.\n  하지만 검찰은 “고소인이 ‘단순히 한 인물을 모델로 삼아 작업한 것이 아니라 다양한 맥락이 담긴 이미지를 구상해 과거와 현재의 연결고리가 퍼지도록 하였다’라고 진술했다”라고 했다.\n  검찰은 또 “고소인이 ‘대중에게 노출된 조각상이 무엇을 본뜬 것이라든가 어떠한 것을 구상하고 만들었는지에 관하여는 광범위한 평가의 영역에 놓여있다’고 했는데, 이는 입증이 가능한 구체적인 사실에 해당하지 않는다”고 밝혔다.\n 검찰은 모욕죄에 대해서도 “피의자의 발언 근거가 실제 신문기사나 연구결과 등을 바탕으로 해 논리적·객관적 타당성을 잃지 않았고, 주장의 목적이 공공의 이익을 위한 것으로 보여 고소인을 비방할 의도가 있다고 인정하기 어렵다”고 했다.\n  검찰은 “공공조형물에 대한 비평, 평가 및 의문 제기에 대해서는 표현의 자유가 더욱 광범위하게 보장될 필요가 있다”라고도 했다.\n 최덕효 대표와 대전시의회 김소연 전 의원, 『반일 종족주의』 저자 이우연 낙성대 경제연구소 연구위원, 주동식 지역평등 시민연대 대표 등은 “‘징용 노동자’로 알고 있는 사진 속 남성들은 일본인을 모델로 한 것이다.\n  이는 사료로서 확인되었고 교육부에서 이를 인정하고 (교과서 사진을 )수정한 것으로 알고 있다”라고 주장했다.\n  이들이 주장한 남성은 1926년 9월 9일 일본 아사히카와 신문에 실린 ‘홋카이도 토목공사 현장에서 학대받는 사람들’이란 제목의 기사에 나온 일본 노무자 사진을 말한다.\n  이 사진은 2014년부터 2017년까지 한국사 7종 교과서에 '조선인 강제징용' 등의 제목으로 실렸다.\n 이에 노동자 상을 조각한 김운성·김서경씨 부부는 “최덕효 대표 등이 허위 사실을 유포해 명예를 훼손했다”며 지난해 11월 손해배상 청구 소송을 제기했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "검찰이 한국인권뉴스 대표 최 씨를 무혐의 처분한 이유는 피고인의 주장이 공익을 위한 것으로 보이며 피의자가 말한 것이 인정되었기 때문이다.",
		"summary2": null,
		"summary3": "5일 서울북부지검에 따르면 검찰은 최근 “징용 노동자상 모델은 일본인”이라고 주장했다가 명예훼손과 모욕 혐의 등으로 고소당한 최덕효 한국인권뉴스 대표를 무혐의 처분했다. 고소인인 조각가의 주장에 구체적인 사실이 적시되지 않은 데다, 피고인 주장이 공익을 위한 것으로 보이기 때문이라는 것이다. 검찰은 “피의자(최덕효)가 ‘일본인으로 밝혀진 징용 노동자상을 모두 철거해야 한다. 헐벗고 깡마른 징용상 모델은 조선인이 아닌 일본 홋카이도 토목공사현장에서 학대당한 일본인이다’라고 말한 것은 인정된다”고 했다.",
		"summary_3_cnt": 284
	}
}