{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28819",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "내년 7월 北대화 재개 노리는 정부…\"바이든 측에 韓대북정책 설명\"",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28819-00002",
		"passage": "정부가 8개월 뒤 도쿄올림픽을 대화 재개 시점으로 고른 것은 2018년 2월 평창 동계올림픽이 남북 정상회담(4월)→북·미 정상회담(6월)으로 이어진 전례를 재현하려는 것일 수 있다.\n 2017년 '화염과 분노'의 긴장 관계는 평창 동계올림픽에 김여정 당시 노동당 중앙위 제1부부장과 김영남 최고인민회의 상임위원장이 방한하며 극적으로 풀려갔다.\n 미국 대선 일정과 정권 교체 가능성도 계산에 넣은 것으로 보인다.\n 종합하면 정부가 도쿄올림픽에 북한대표단 참석을 제안하면서 북측과 대화를 재개하는 시나리오를 추진하는 시나리오가 가능하다.\n  이런 구상이 먹히려면 미국의 지지와 협조가 필수적인데, 강 장관이 바이든 측과 이 같은 논의의 초석을 마련하기 위해 대선 직후 방미를 강행했을 수 있다.\n 정부가 도쿄올림픽을 중시하고 있다는 시그널은 곳곳에서 감지되고 있다.\n  '강경화 방미-박지원 방일'이 비슷한 시기 이뤄졌다는 점도 주목할 만하다.\n 박지원 국정원장은 스가 요시히데 신임 총리 취임에 맞춰 방일해 일본 정부와 논의를 진행하고 있다.\n  표면적인 현안은 강제징용-수출규제 문제 해결과 연내 한·중·일 정상회의 스가 총리 초청 문제이지만, 큰 그림에선 정부가 내년 7월 도쿄올림픽의 북측 참여에 대한 일본 정부의 협조를 요청하려는 것일 수 있다.\n 문 정부 인사의 최대 수혜자로 꼽히는 노태강 전 문화체육관광부 2차관을 IOC 본부가 있는 스위스 주재 한국대사로 발령낸 것도 의미심장하다.\n  노 전 차관은 박근혜 전 대통령에게 “나쁜 사람”으로 찍혀 좌천됐다가 문 정부 들어 복권됐고, 이후 정권의 측근 인사로 분류되고 있다.\n  노 대사가 정식 부임하면 도쿄 올림픽 개최와 관련, IOC 본부 인사 및 북측 대표단 접촉이 주요 임무가 될 수 있다.\n 통상 미 행정부가 새로 출범하면, 지난 정권의 대외정책을 리뷰하는 기간이 최소 6개월에서 1년까지 걸린다고 한다.\n  바이든 정부의 내각이 빨리 구성돼야 국무부 장관-대북정책특별대표 라인도 재정비된다.\n  이 기간이 늦춰질수록 바이든 정부가 대북 관여를 하는 시기도 늦춰질 거란 관측이 나오고 있다.\n 물론 트럼프 행정부도 대북정책을 총괄하는 스티븐 비건 대북특별대표를 임명한 건 1차 북·미 정상회담(2018년 6월 12일) 이후인 2018년 9월이었다는 점에서 바이든 내각의 구성 시기가 핵심 변수는 아닐 것이라는 분석도 있었다.\n 바이든 당선인은 7일(현지시간) 승리 연설과 트윗 글 등을 통해 정책 일순위로 대내적으로는 코로나19 대응, 대외적으로 파리기후변화협약 복귀를 꼽았다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "정부가 도쿄 올림픽을 중시하고 있다는 시그널로 박 국정원장이 방일해 일본 정부와 논의를 진행한 것과 노 전 2차관을 스위스 주재 한국 대사로 발령 낸 것을 들 수 있다.",
		"summary2": null,
		"summary3": "정부가 도쿄올림픽을 중시하고 있다는 시그널은 곳곳에서 감지되고 있다. 문 정부 인사의 최대 수혜자로 꼽히는 노태강 전 문화체육관광부 2차관을 IOC 본부가 있는 스위스 주재 한국대사로 발령낸 것도 의미심장하다. 박지원 국정원장은 스가 요시히데 신임 총리 취임에 맞춰 방일해 일본 정부와 논의를 진행하고 있다.",
		"summary_3_cnt": 174
	}
}