{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16250",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“유통규제 10년…효과 없고 시장만 교란” 상의포럼서 나온 비판",
		"author": "이소아",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16250-00001",
		"passage": "유통업 규제가 신종 코로나바이러스 감염증(코로나19) 이후 ‘무용론’ 쪽으로 기울고 있다.\n  달라진 산업과 소비행태에 더 이상 맞지 않을뿐더러 오히려 부작용만 일으키고 있다는 게 경험과 수치로 증명됐기 때문이다.\n  ‘비대면 유통’ 시대 이미 도래  대한상공회의소는 24일 오후 ‘유통 법·제도 혁신 포럼’을 개최해 포스트 코로나 시대의 소비 트렌드 변화와 유통산업 전망을 논의했다.\n  포럼에 참석한 전문가들은 \"소비 패러다임이 변하고 있다\"는 데 이견이 없었다.\n  기업 컨설팅업체인 AT커니코리아 대표를 지낸 심태호 LPK로보틱스 대표는 “코로나19 사태로 인해 집 밖을 나가지 않고 소비하는 홈 이코노미 등 비대면(언택트) 소비문화가 급속히 확산되는 한편, 안전을 중시하는 방향으로 소비 패러다임이 변화중”이라고 말했다.\n  그러면서 “빅데이터, 인공지능 등 4차 산업혁명 기술을 활용하면서 가상현실, 실시간 동영상을 통해 상품을 판매하는 라이브 커머스, 키오스크, 드라이브 스루 등 언택트 리테일의 시대가 도래할 것”이라고 내다봤다.\n   마트 규제했지만 전통시장 안 살아나특히 이날 포럼에선 국내 유통 규제의 실효성에 대한 회의적인 비판들이 이어졌다.\n  대표적인 유통 규제는 2012년부터 시행된 ‘유통산업발전법’이다.\n  대형마트가 월 2회 의무적으로 휴업하게 하고, 영업시간도 제한했다.\n  특히 대형 오프라인 업체들은 자사가 운영하는 온라인 사업에도 의무휴업일 규제를 적용받는다.\n  앞서 2010년엔 전통시장 인근에 대형마트를 낼 수 없는 출점 제한 규제도 도입됐다.\n    하지만 규제의 효과는 거의 없다고 봐도 과언이 아니다.\n  대한상의가 대형마트 영업일 규제가 시행된 2012년과 8년이 지난 2019년의 업태별 소매업 매출액 변화를 분석해보니 전체 매출액은 43.\n 3% 늘어났다.\n  하지만 전통시장 보호를 위해 도입된 규제임에도 불구하고 ‘전통시장 등을 포함한 전문소매점’의 매출액은 28%만 증가해 전체 매출액 증가율보다 낮았다.\n  반면 대형마트는 8년간 매출 증가율이 –14%로 소매업태 중 유일하게 역성장했다.\n  “마트 온라인몰 영업규제라도 풀어야”  안승호 숭실대 교수는 “현행 유통규제는 정량적이고 구체적인 정책 목표가 없이 도입됐다는 문제점이 있고 그간의 효과도 전혀 실증되지 않았다”고 지적했다.\n  이어 “코로나 19 위기 속에서 지방 소도시의 거주민이 인근 대형마트를 통해 지역의 먹거리를 안심하고 배송받을 수 있도록 대형마트의 온라인 영업규제만이라도 반드시 풀어야 한다”고 강조했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "유통 법·제도 혁신 포럼에서 유통산업발전법 등의 국내 유통 규제의 실효성에 대한 회의적인 비판들이 이어지면서 코로나19 이후 유통업 규제는 무용론 쪽으로 기울고 있다. ",
		"summary2": null,
		"summary3": "대한상공회의소는 24일 오후 ‘유통 법·제도 혁신 포럼’을 개최해 포스트 코로나 시대의 소비 트렌드 변화와 유통산업 전망을 논의했다. 특히 이날 포럼에선 국내 유통 규제의 실효성에 대한 회의적인 비판들이 이어졌다. 대표적인 유통 규제는 2012년부터 시행된 ‘유통산업발전법’이다. 유통업 규제가 신종 코로나바이러스 감염증(코로나19) 이후 ‘무용론’ 쪽으로 기울고 있다.",
		"summary_3_cnt": 210
	}
}