{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03623",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"더는 쇼핑 않겠다\"···기생충 뺨친 82세 여배우의 '빨간 드레스'",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03623-00002",
		"passage": " 모두 붉은색 옷을 입지는 않았지만, 배우들은 각자 저마다의 방법으로 환경 보호를 실천했다.\n   영화 ‘조커’로 누구보다 바쁜 연말을 보냈던 배우 호아킨 피닉스는 연말과 연초 시상식 시즌 내내 같은 턱시도 한 벌로 버텼다.\n  지속 가능한 재료로 옷을 제작하는 스텔라 매카트니의 검은색 턱시도를 입고 골든글로브 시상식부터 크리틱스 초이스 어워즈, 미국배우조합(SAG) 시상식, 영국영화TV예술아카데미(BAFTA) 시상식, 그리고 9일 아카데미에 이르기까지 무려 5번의 시상식에 참석했다.\n  스텔라 매카트니는 동물 가죽이나 모피, 깃털을 사용하지 않을 뿐 아니라 지난 2019 가을겨울 전체 컬렉션의 70% 이상을 유기농 면과 재활용 폴리에스터, 에코닐 등의 친환경 소재로 제작한 브랜드다.\n  호아킨 피닉스는 평소 환경 운동가, 동물 운동가를 자처하며 엄격한 채식주의자의 삶을 실천하고 있다.\n  이날 남우주연상을 받은 호아킨 피닉스는 “우리는 자연과 떨어져 있으면서 인간 중심적인 세계관을 갖고 있다”며 “우리가 사랑과 동정심을 가지고 있다면 변화를 만들 수 있다”는 수상 소감을 남겼다.\n   아카데미 시상식 후 열리는 베니티페어 주최 행사에서도 드레스 재활용 행렬은 계속됐다.\n  배우 엘리자베스 뱅크스는 2004년 같은 베니티페어 행사에서 입었던 베즐리 미슈카의 붉은색 드레스를 똑같이 입고 등장했다.\n  킴 카다시안 역시 과거 한 번 입었던 적이 있는 알렉산더 맥퀸의 2003년 드레스를 입고 행사에 참석했다.\n   자신이 입었던 드레스는 아니지만, 신제품이 아닌 빈티지 드레스를 입고 레드 카펫을 밟은 스타들도 많았다.\n  배우 마고 로비는 빈티지 샤넬 드레스를, 모델 릴리 앨드리지는 빈티지 랄프 로렌 드레스를, 아담 드라이버의 부인 조안터커는 빈티지 오스카 드 라 렌타 드레스를 입었다.\n   드레스의 일부만 재활용한 스타도 있다.\n  영화 ‘작은 아씨들’의 시얼사로넌은 지난 2일 열린 영국영화TV예술아카데미(BAFTA)에서 입었던 검은색 구찌 드레스를 만들고 남은 자투리를 활용해 이번 아카데미 드레스를 만들었다.\n   새 드레스지만 친환경 소재를 활용한 드레스로 멋을 낸 스타도 있다.\n  케이틀린 디버는 친환경 실크 새틴으로 만든 붉은 드레스를 선택했다.\n  레아 세이두 역시 유기농 실크와 친환경 텐셀로 만들어진 흰색 드레스를 입었다.\n  일반적인 턱시도가 아닌 바람막이 점퍼와 트랙 팬츠로 색다른 시상식 패션을 선보인 티모시 샬라메도 친환경 레드카펫 행렬에 발을 맞췄다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "피닉스는 지속 가능한 재료로 제작하는 매카트니의 검은색 턱시도로 5번의 시상식에 참여했으며 붉은 색 옷을 입지 않았지만 배우들은 저마다의 방법으로 환경 보호를 실천했다.",
		"summary2": null,
		"summary3": "지속 가능한 재료로 옷을 제작하는 스텔라 매카트니의 검은색 턱시도를 입고 골든글로브 시상식부터 크리틱스 초이스 어워즈, 미국배우조합(SAG) 시상식, 영국영화TV예술아카데미(BAFTA) 시상식, 그리고 9일 아카데미에 이르기까지 무려 5번의 시상식에 참석했다. 영화 ‘조커’로 누구보다 바쁜 연말을 보냈던 배우 호아킨 피닉스는 연말과 연초 시상식 시즌 내내 같은 턱시도 한 벌로 버텼다. 모두 붉은색 옷을 입지는 않았지만, 배우들은 각자 저마다의 방법으로 환경 보호를 실천했다.",
		"summary_3_cnt": 269
	}
}