{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12198",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "보수 유튜버 모시더니 이젠 \"썩은 놈들\"…통합당의 변심 왜 ",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12198-00001",
		"passage": "미래통합당과 보수 성향 유튜버 간의 분위기가 심상치 않다.\n  보수 유튜버들을 공개 저격하는 통합당 인사들이 부쩍 늘었다.\n  총선 기간 당내에서 ‘보수 유튜버 챙기기’ 논란이 있었을 정도로 밀월 관계를 유지했던 것과 상황이 180도 달라졌다.\n  도화선에 불을 댕긴 이는 김무성 통합당 의원이었다.\n  김 의원은 지난 11일 한 언론사와의 인터뷰에서 “결국 다 돈 벌어먹는 놈들이다.\n  조회수 올려서 돈 벌어먹기 위해 자극적인 말을 쏟아낸다”고 작심발언을 쏟아냈다.\n  보수 유튜버들을 겨냥해 “나쁜 놈들” “전부 썩은 놈들”이라고도 했다.\n  같은 당 이준석 최고위원도 사전투표 조작 의혹을 놓고 보수 유튜버들과 연일 충돌하고 있다.\n  이 최고위원은 11일 페이스북에 “선거 시스템을 제물로 장난칠 거면 유튜브 채널을 걸어라”며 “그것 없이 코인 얻으려고 하면 그게 수준인 것”이라고 적었다.\n   구독자 126만 “웬만한 현역보다 영향력 셀 것” 6선의 김무성 의원이 “지금까진 참았는데 앞으로는 싸우려 한다”며 ‘보수 유튜버와의 전쟁’을 선포한 것은, 뒤집어 보면 보수 유튜브 채널의 몸집이 그만큼 커졌다는 뜻이기도 하다.\n  이들 채널은 주로 박근혜 전 대통령 탄핵 국면에서 결집한 ‘아스팔트 태극기 여론’을 등에 업고 주가를 올렸다.\n  과거 인터넷 언론사를 운영했던 신혜식씨가 대표로 있는 ‘신의한수’가 대표적이다.\n  13일 기준 국내 정치 유튜브 채널 중 가장 많은 구독자(123만 명)를 거느리고 있다.\n  누적 조회수는 8억 회를 넘었다.\n  진성호 전 한나라당(통합당의 전신) 의원이 운영하는 ‘진성호 방송’(86만명), 정규재 전 한국경제 주필이 대표로 있는 ‘펜앤드마이크TV’(65만명), 강용석 변호사와 김세의 전 MBC 기자를 앞세운 ‘가로세로연구소’(58만명) 등도 주요 채널로 꼽힌다.\n  당내에서 “웬만한 현역 의원들보다 훨씬 영향력이 셀 것(통합당 보좌관)”이라는 말이 나올 정도다.\n  박성중 통합당 의원은 이날 라디오 인터뷰에서 “10만 구독자 이상의 보수 채널이 50개 정도인데, 10개 정도만 극보수, 태극기의 성향을 띠고 있다”고 분석했다.\n  통합당은 총선 전만 해도 보수 유튜버 모시기에 열심이었다.\n  통합당 전신 자유한국당은 지난해 ‘문재인 정권 정책평가 토크 콘서트’를 열고 신혜식씨와 김태우 전 청와대 특별감찰반 수사관 등 유튜브 채널 운영자들을 초청했다.\n  같은 해 9월에는 황교안 전 통합당 대표가 ‘청년친화 정당’을 주제로 성제준씨 등 젊은 보수 유튜버들과 간담회를 갖기도 했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "총선 전에는 사이가 좋았던 통합당과 보수 유튜버 간의 분위기는 채널의 규모가 커진 보수 유튜버들을 공개 저격하는 통합당 인사들로 인해 상황이 180도 달라졌다.",
		"summary2": null,
		"summary3": "통합당은 총선 전만 해도 보수 유튜버 모시기에 열심이었다. 6선의 김무성 의원이 “지금까진 참았는데 앞으로는 싸우려 한다”며 ‘보수 유튜버와의 전쟁’을 선포한 것은, 뒤집어 보면 보수 유튜브 채널의 몸집이 그만큼 커졌다는 뜻이기도 하다. 미래통합당과 보수 성향 유튜버 간의 분위기가 심상치 않다. 보수 유튜버들을 공개 저격하는 통합당 인사들이 부쩍 늘었다. 총선 기간 당내에서 ‘보수 유튜버 챙기기’ 논란이 있었을 정도로 밀월 관계를 유지했던 것과 상황이 180도 달라졌다.",
		"summary_3_cnt": 269
	}
}