{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24142",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"편한 카투사\"\"카톡 휴가\"\"안중근\"…秋 거들다 '똥볼 찬' X맨들",
		"author": "김홍범",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24142-00001",
		"passage": "'추미애 지키기'에 앞장선 더불어민주당 의원의 발언이 연일 논란을 증폭시키고 있다.\n   17일엔 수석 최고위원인 김종민 의원이 또 나섰다.\n  이날 라디오 인터뷰에 나선 김 의원은 “보좌관이 부대에 전화한 것은 사실인 것 같다”면서도 “외압은 아니다”라고 말했다.\n  김 의원은 “일단 보좌관이 전화한 건 사실인 것 같다.\n  문제는 전화한 보좌관도, 전화 받은 대위라는 분도 정확하게 기억을 못 하고 있었다”며 “만약 특혜를 요구하는 청탁이었다면 담당 대위가 기억을 못 할 리가 없지 않으냐”는 주장을 폈다.\n   전날 박성준 원내대변인은 “‘나라를 위해 몸을 바치는 것이 군인의 본분(위국헌신군인본분·爲國獻身軍人本分)’이라는 안중근 의사의 말을 몸소 실천한 것”이라고 했다.\n  민주당 원내대표였던 홍영표 의원도 전날 서욱 국방부 장관 후보자의 인사청문회에서 “과거 군을 사유화하고 정치에 개입했던 세력이 옛날에는 쿠데타까지 일으키다 이제 그런 게 안 되니까 국회에 와서 공작을 한다”고 말했다.\n   중진인 설훈 의원은 전날 양심까지 걸었다.\n  설 의원은 “양심을 걸고 봐도 (서모씨에게) 특혜를 준 게 아니다”라며 “똑같은 사안인데 백(白)을 흑(黑)으로 만들려는 짓거리”라고 목소리를 높였다.\n  설 의원은 지난 1일 국회 국방위원회 전체회의에서도 “군에 안 갈 수 있는 사람인데도 군에 갔다는 사실 자체가 상찬되진 못할망정”이라고 말했다.\n   앞서 4선의 우상호 의원은 지난 9일 언론 인터뷰 중 “카투사는 원래 편한 곳”이라는 말을 했다가 예비역과 현역 카투사들의 집단 반발을 불렀다.\n  결국 우 의원은 “카투사 장병들의 국가에 대한 헌신에 대해서도 이와(다른 장병들과) 다르지 않다”며 “상처를 드린 점 깊은 사과를 드린다”고 했다.\n   김태년 원내대표는 15일 “(휴가 연장은) 전화, 메일, 카카오톡 등으로도 신청이 가능하다고 한다”고 했다가 “군대가 보이스카우트냐”는 냉소가 쏟아졌고 '카톡 휴가 신청 놀이'라는 패러디물이 퍼졌다.\n  당내에선 이들의 발언이 \"오히려 일을 키운다\"(충청권 의원)는 지적이 나온다.\n  민주당의 한 비주류 의원은 “추 장관을 거들겠다는 건지 더 곤란하게 하겠다는 건지 알 수 없는 말들이 연일 계속되고 있다”며 “처음부터 사과와 해명으로 정리했어야 할 일을 어렵게 만들고 있다”고 말했다.\n   박용진 의원도 지난 16일 라디오 인터뷰에서 “병역 문제는 국민의 역린”이라며 “국회의원으로서 의혹 자체에 대해 죄송스럽게 생각한다”고 말했다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "계속된 논란속에서 김 의원이 나서며 보좌관이 특혜 청탁으로 전화했다면 담당 대위가 기억 못 할 리 없다고 주장했다.",
		"summary2": null,
		"summary3": "'추미애 지키기'에 앞장선 더불어민주당 의원의 발언이 연일 논란을 증폭시키고 있다. 17일엔 수석 최고위원인 김종민 의원이 또 나섰다. 김 의원은 “일단 보좌관이 전화한 건 사실인 것 같다. 문제는 전화한 보좌관도, 전화 받은 대위라는 분도 정확하게 기억을 못 하고 있었다”며 “만약 특혜를 요구하는 청탁이었다면 담당 대위가 기억을 못 할 리가 없지 않으냐”는 주장을 폈다. 박용진 의원도 지난 16일 라디오 인터뷰에서 “병역 문제는 국민의 역린”이라며 “국회의원으로서 의혹 자체에 대해 죄송스럽게 생각한다”고 말했다.",
		"summary_3_cnt": 293
	}
}