{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17500",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "WTO사무총장 입후보 내일 마감…\"한국인 총장 승산은 반반\"",
		"author": "김남준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17500-00001",
		"passage": "유명희 산업통상자원부 통상교섭본부장과 세계무역기구(WTO) 신임 사무총장 자리를 놓고 경쟁할 후보가 8일 최종 결정된다.\n  산업부는 7일까지 입후보한 경쟁자의 면면을 볼 때, \"승산은 반반\"이라면서도 내심 해볼 만하다는 분위기다.\n  WTO 신임 사무총장 입후보자는 유 본부장을 포함해 멕시코의 헤수스 세야데 외교부 북미외교 차관, 나이지리아의 응고지 오콘도-이웰라 세계 백신면역연합(GAM) 이사장, 이집트 외교부 출신 하미드 맘도 변호사, 몰도바의 투 도를 울리아노브스키 전 주제네바 몰도바 대사까지 총 5명이다.\n  유력한 경쟁자였던 필 호건 유럽연합(EU) 무역 담당 집행위원은 출마를 포기했다.\n  막판에 깜짝 후보가 등장할 수는 있지만, 산업부와 통상 전문가들은 지금까지 후보로만 선거를 치른다면 유 본부장 당선 가능성이 크다고 평가한다.\n  WTO를 이끌 역량을 갖춘 국가적 배경, 평생 통상 업무만 해 온 유 본부장의 경력이 다른 경쟁자보다 우위에 있기 때문이다.\n  미·중 갈등이 호재?특히 최근 WTO를 놓고 대립하고 있는 미국과 중국의 갈등이 오히려 유 본부장에게는 호재라는 분석이 나온다.\n  미국은 지난해 임기를 마친 WTO 상소 위원 2명의 후임 선임을 보이콧했다.\n  브라질 출신 호베르투 아제베두 사무총장이 최근 임기 1년을 남기고 돌연 사임한 것도 미국 때문이라는 분석이 지배적이다.\n  미국이 이렇게 WTO를 압박하는 것은 중국이 개발도상국 지위로 얻는 혜택을 견제하기 위해서다.\n  차기 사무총장도 미국 뜻에 따라 중국에 반대할 수 있는 사람을 밀 가능성이 크다.\n  중국도 미국에 맞서기 위해 아프리카 등 자신이 영향력을 미칠 수 있는 후보를 당선시키려 할 공산이 크다.\n  이 때문에 두 진영 갈등이 커질수록 오히려 중립적인 위치의 한국이 유리하다는 것이다.\n  송기호 통상 전문 변호사는 \"대다수의 회원국이 미·중 대립으로 제 역할을 못 하는 WTO의 영향력을 다시 살릴 리더십이 필요하다고 생각할 것\"이라며 \"이런 부분에 비전을 제시하면 지지를 받을 수 있다\"고 말했다.\n  유 본부장도 지난 6월 25일 출마선언을 하면서 \"상대 국가와 신뢰를 쌓아온 역량을 바탕으로, 개도국과 선진국 간의 가교 구실을 할 수 있다”며 중간 역할을 강조한 것도 이 같은 배경과 무관하지 않다.\n  최초의 여성 사무총장 나올까유 본부장이 신임 사무총장이 된다면 WTO 역사상 최초의 여성 사무총장이라는 것도 당선 확률을 높인다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "WTO 신임 사무총장 입후보자는 총 5명이며 산업부는 여러 방면에서 유 본부장에게 반 정도의 승산이 있다고 보는 분위기이다.",
		"summary2": null,
		"summary3": "WTO 신임 사무총장 입후보자는 유 본부장을 포함해 멕시코의 헤수스 세야데 외교부 북미외교 차관, 나이지리아의 응고지 오콘도-이웰라 세계 백신면역연합(GAM) 이사장, 이집트 외교부 출신 하미드 맘도 변호사, 몰도바의 투 도를 울리아노브스키 전 주제네바 몰도바 대사까지 총 5명이다. 산업부는 7일까지 입후보한 경쟁자의 면면을 볼 때, \"승산은 반반\"이라면서도 내심 해볼 만하다는 분위기다. 유력한 경쟁자였던 필 호건 유럽연합(EU) 무역 담당 집행위원은 출마를 포기했다.",
		"summary_3_cnt": 266
	}
}