{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14009",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "짐 존스 논란에 “코로나 행운”발언도 구설...BTS믹스테이프 잔혹사",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14009-00002",
		"passage": " ‘대취타’는 궁중 행진음악인 대취타를 샘플링하고 조선 환도로 검무를 추는 사극풍의 뮤직비디오로 화제를 모았으나 논란에 가려 음악적 성취를 인정받기 어려워진 탓이다.\n  미국 빌보드 앨범 차트인 ‘빌보드 200’은 아직 발표 전이지만 2018년 3월 제이홉의 ‘호프 월드’ 38위, 그해 10월 RM의 ‘모노’ 26위에 이어 같은 팀 멤버들이 차례로 한국 솔로 가수 최고 기록을 경신하는 모습이 예정된 터였다.\n    “믹스테이프, 소수 팬들만 듣던 때와 달라”방탄소년단을 필두로 몬스타엑스ㆍ스트레이키즈 등 K팝 아이돌 그룹 전반으로 번진 믹스테이프 열풍도 한풀 꺾일 것으로 보인다.\n  비상업적 목적으로 제작해 무료로 배포하는 믹스테이프는 기존 팀 활동과 별개로 래퍼로서 정체성을 보여줄 수 있는 수단으로 여겨졌지만, 정제되지 않은 표현으로 잇달아 구설에 오르면서 득보다 실이 큰 상황에 처했다.\n  그동안 다른 그룹들이 멤버별 솔로 앨범을 발매해 추가 수익을 거둔 것과 달리, 방탄소년단은 믹스테이프로 솔로 활동을 대체해 음악적 역량을 발휘하는 데 집중해 왔다.\n    앞서 발표한 방탄소년단 정규 1집 수록곡 ‘호르몬전쟁’(2014), 랩몬스터(RM) 믹스테이프 수록곡 ‘농담’(2015) 등은 여성혐오 논란에 휘말리기도 했다.\n  “여자는 최고의 선물이야” “그래 넌 최고의 여자 갑질” 등 부적절한 표현이 연이어 등장한 것.\n  이에 빅히트 측은 2016년 7월 “창작 의도와는 관계없이 오해의 소지가 있을 수 있고 불편함을 느끼신 모든 분께 죄송하다”며 “이에 대한 책임을 통감하며 향후 콘텐트 제작에 있어 좀 더 신중하게 노력하며 조언에 귀 기울이겠다”고 밝혔다.\n  팬들과 적극적인 소통은 방탄소년단의 성장 동력이 되어주기도 했다.\n  RM은 이후 미국 작가 토니 포터가 쓴 페미니즘 도서 『맨박스』가 침대 머리맡에 놓인 방 사진을 트위터에 올리고, 신곡 발표를 앞두고 여성학 교수를 찾아가 가사에 대한 자문을 구하는 등 달라진 모습을 보였다.\n  빅히트는 이번에도 “사회, 문화, 역사적으로 문제가 될 수 있는 내용을 확인하고 있으나 모든 상황을 이해하고 그에 맞게 대응하는 것에 한계가 있음을 경험하고 있다”며 “이번 사례를 교훈 삼아 모든 제작 과정을 더욱 면밀히 점검하겠다”고 덧붙였다.\n    과거 믹스테이프가 시중에 유통되지 않은 것과 달리 스포티파이ㆍ사운드클라우드 등 대형 음악 플랫폼에서 손쉽게 접할 수 있게 된 만큼 기존과는 다른 접근이 필요하다는 지적도 나온다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "빅히트 측은 방탄소년단 정규 1집이 여성 혐오 논란에 휘말리자 콘텐트 제작에 있어 노력하고 조언에 귀 기울이겠다고 밝혔다.",
		"summary2": null,
		"summary3": "앞서 발표한 방탄소년단 정규 1집 수록곡 ‘호르몬전쟁’(2014), 랩몬스터(RM) 믹스테이프 수록곡 ‘농담’(2015) 등은 여성혐오 논란에 휘말리기도 했다. 이에 빅히트 측은 2016년 7월 “창작 의도와는 관계없이 오해의 소지가 있을 수 있고 불편함을 느끼신 모든 분께 죄송하다”며 “이에 대한 책임을 통감하며 향후 콘텐트 제작에 있어 좀 더 신중하게 노력하며 조언에 귀 기울이겠다”고 밝혔다.",
		"summary_3_cnt": 224
	}
}