{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11847",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美질병수장 파우치도 격리···\"백악관서 포틴저만 마스크 썼다\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11847-00001",
		"passage": " 마이크 펜스 미국 부통령의 대변인 케이시 밀러가 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받으면서 미국의 방역 사령탑들이 줄줄이 자가 격리에 들어갔다.\n   9일(현지시간) 스티브 한 식품의약청(FDA) 청장, 로버트 레드필드 질병통제센터(CDC) 소장에 이어 앤서니 파우치 국립 알레르기·전염병 연구소장까지 \"확진자와 접촉했기 때문에 자가 격리를 한다\"고 밝혔다.\n  백악관 내부 확산 사태가 미국의 코로나19 대응까지 위협하는 수준에 이른 셈이다.\n  워싱턴포스트는 \"이 때문에 백악관이 방역 강화 지침을 마련했지만, 마스크 착용만 빠졌다\"면서 \"대통령과 자주 접촉하는 보좌관 중 마스크를 써 온 사람은 매슈 포틴저 국가안보회의(NSC) 부보좌관뿐\"이라고 이날 보도했다.\n  백악관 총무실에서 소독을 강화하고, 최대한 재택근무를 시행할 것, 워싱턴을 벗어나 여행한 경우 2주 자가 격리를 할 것 등이 포함된 통지문을 전 직원에 보냈지만, 마스크 착용은 지시하지 않았다는 것이다.\n   백악관은 \"대통령·부통령 근접 보좌진은 매일 코로나19 검사를 받고, 항상 발열 측정을 하기 때문에 마스크 착용이 필요 없다\"고 했지만, 검사 자체가 만능이 아니란 게 문제였다.\n  백악관 경내에 임시로 설치한 검사소에서 하는 약 15분 만에 결과가 나오는 간이 검사 '애벗 테스트'의 경우 \"허위 음성 반응이 15%에 이른다\"라고 프랜시스 콜린스 미 국립보건원(NIH) 원장이 의회에서 증언했을 정도다.\n  케이시 밀러 부통령 대변인도 7일 검사에선 음성 반응이 나왔지만, 하루 만인 8일 증상이 나타나고 양성 확진을 받았다.\n  또 체온 측정만으론 무증상 감염자는 가려낼 수 없다.\n  그런데도 백악관만 마스크 사각지대인 이유는 대통령 자신이 갑갑한 마스크 착용을 싫어하기 때문이다.\n  트럼프 대통령은 5일 애리조나 피닉스의 마스크 공장에서도 마스크를 쓰지 않았고, 8일 90대인 2차 대전 참전용사들과 만나서도 마스크를 안 썼다.\n  왜 마스크를 쓰지 않느냐는 질문에 손가락으로 행사장에서 유일하게 마스크를 썼던 사람을 가리켰다.\n  백악관 전속 사진사였다.\n   이런 상황에서 포틴저 NSC 부보좌관은 일찍부터 동료들의 비웃음 속에서 마스크를 썼다고 한다.\n  그는 지난달 3일 CDC가 미국민에 마스크 착용 권고를 발령하기 전부터 마스크를 착용한 채 대통령 앞에 섰다.\n  혹여 무증상 상태에서 대통령을 감염시킬 위험을 걱정해서였다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "미국 부통령의 대변인 밀러가 코로나19 확진 판정을 받으며 백악관 내부 확산 사태가 미국의 코로나19 대응까지 위협하는 수준에 이르렀다.",
		"summary2": null,
		"summary3": "마이크 펜스 미국 부통령의 대변인 케이시 밀러가 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받으면서 미국의 방역 사령탑들이 줄줄이 자가 격리에 들어갔다. 9일(현지시간) 스티브 한 식품의약청(FDA) 청장, 로버트 레드필드 질병통제센터(CDC) 소장에 이어 앤서니 파우치 국립 알레르기·전염병 연구소장까지 \"확진자와 접촉했기 때문에 자가 격리를 한다\"고 밝혔다. 백악관 내부 확산 사태가 미국의 코로나19 대응까지 위협하는 수준에 이른 셈이다.",
		"summary_3_cnt": 255
	}
}