{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16223",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김여정이 때리고 김정은 물러섰다…北 군사도발 '일단 보류'",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16223-00002",
		"passage": " 여기에 지난주 한ㆍ미 소통창구인 이도훈 외교부 한반도평화교섭본부장이 미국을 방문한 만큼 북한이 절실하게 생각하는 미국의 태도 변화를 기대하는 차원일 수도 있다.\n  북한이 ‘행동’에 들어갈 경우 돌이킬 수 없는 상황이 연출될 수 있는 만큼 한·미간 접촉의 결과를 지켜보겠다는 것이다.\n  김홍균 전 한반도평화교섭본부장은 \"남북 공동연락사무소 폭파를 통해 김 위원장이 레버리지를 갖고 있다는 점은 명확해졌다\"며 \"어떤 새로운 카드를 내기 전에 시간을 갖는 단계로 보인다\"고 말했다.\n  김 전 본부장은 또 \"예비회의라는 명칭은 처음 나왔는데 예비회의와 본회의를 분리했다는 건 조금씩 잘라서 대미 및 대남 레버리지를 축적하는 살라미 전술\"이라고 덧붙였다.\n   또 남북은 지난 2018년 세 차례의 정상회담을 하고 남북간 군사적 긴장 완화를 골자로 하는 합의문을 채택했는데, 김 위원장이 직접 서명한 합의서를 북한이 먼저 위반할 경우 스스로 부정하는 결과에 대한 부담도 작용한 듯하다.\n     진희관 인제대 교수는 “북한은 기습 행동을 통해 상대에 대한 충격을 배가시키는 빨치산 전술을 구사해 왔다”며 “그러나 최근 모습은 ‘친절하게’ 자신들의 진행 상황을 공개하고 있다”고 말했다.\n  그러면서 “이는 자신들의 불만을 최대한 노출함과 동시에 한국이나 미국이 알아서 입장을 바꾸고, 가시적인 모습을 보이라는 압박”이라며 “2018년 평화 메신저 역할을 한 김여정 제1부부장은 악역을, 그리고 김정은 위원장이 이를 반전시키는 역할 분담이 있었던 것 같다”고 말했다.\n    다만, 북한이 “보류”라는 표현을 쓴 거나 정식회의가 아닌 “예비회의”라는 표현을 사용해 총참모부의 군사행동계획을 추후에라도 진행토록 하겠다는 여지를 남겼다.\n  또 \"7기 5차 본회의에 상정시킬\"이라고도 했다는 점에서 추이를 살피며 중앙군사위원회를 열 것으로 보인다.\n  북한은 ‘보류’라는 단어의 뜻을 “당장 결정하거나 처리하지 않고 뒤로 미루어 두는 것”으로 정의하고 있다.\n  (조선말 대사전)  이와 관련 여상기 통일부 대변인은 이날 \"상황을 지켜보겠다\"며 \"남북 간 합의는 지켜야 한다는 정부의 기본 입장에는 변함이 없으며, 이와는 별도로 대북 전단 살포 등 남북 간 긴장을 조성하고 접경지역 주민의 안전을 위협하는 행위에 대해서는 앞으로도 단호하고 엄정하게 대처해 나갈 방침\"이라고 말했다.\n    한편, 북한은 이날 회의를 화상으로 진행했다고 밝혔는데 이는 김 위원장이 지방에 머물고 있거나 신종 코로나바이러스 감염증(코로나 19)의 확산(감염)을 막기 위한 일종의 거리 두기 차원으로 보인다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "인제대 진 교수는 빨치산 전술을 구사해 왔던 북한이 자신들의 불만을 최대한 노출해 한국과 미국에 압박을 주고 있다고 말했다.",
		"summary2": null,
		"summary3": "진희관 인제대 교수는 “북한은 기습 행동을 통해 상대에 대한 충격을 배가시키는 빨치산 전술을 구사해 왔다”며 “그러나 최근 모습은 ‘친절하게’ 자신들의 진행 상황을 공개하고 있다”고 말했다. 그러면서 “이는 자신들의 불만을 최대한 노출함과 동시에 한국이나 미국이 알아서 입장을 바꾸고, 가시적인 모습을 보이라는 압박”이라며 “2018년 평화 메신저 역할을 한 김여정 제1부부장은 악역을, 그리고 김정은 위원장이 이를 반전시키는 역할 분담이 있었던 것 같다”고 말했다.",
		"summary_3_cnt": 262
	}
}