{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18157",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대전시장도 제막식 갔는데···시청앞 징용노동자상 ‘1년째 불법’",
		"author": "김방현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18157-00001",
		"passage": "대전 서구 둔산동 대전시청 앞 보라매공원에 일제 징용노동자상이 허가 절차를 이행하지 않은 채 1년 가까이 서 있다.\n  대전시는 \"이 노동자상을 설치한 시민단체 등에 철거를 요청했지만, 반응이 없다\"고 했다.\n 평화나비 대전행동, 민주노총 대전본부, 한국노총 대전본부 등은 지난해 8월 13일 보라매공원에서 징용 노동자상 제막식을 열었다.\n  제막식에는 허태정 대전시장, 김종천 시의회 의장 등이 참석했다.\n  징용 노동자상은 시민을 상대로 모금한 8000만원으로 제작했다고 평화나비 대전행동 등은 설명했다.\n  소녀상 작가로 알려진 김운성·김서경 부부가 만든 이 노동자 상은 가로·세로 각 1.\n 2m에 높이 2.\n 5m, 무게 2t 크기다.\n 이 노동자상은 설립 당시 자연공원법을 위반한 것으로 드러났다.\n  노동자상을 세우면서 관할 지자체인 대전시와 서구청의 허가를 받지 않았다.\n 도시공원에 징용 노동자상 같은 조형물을 설치하려면 공공조형물 심의 신청서와 공원조성 변경 계획안을 관할 자치단체(서구청)에 제출해야 한다.\n  서구청은 이들 서류를 받아 대전시에 전달한다.\n  대전시 도시공원위원회는 이를 심사해 설치 여부를 결정하게 돼 있다.\n  해당 조형물을 도시공원 같은 공개된 장소에 설치하는 게 바람직한지, 조형물 설치가 도시공원 전체 조성계획에 부합하는지 등을 다각도로 검토해 설치 여부를 결정하는 것이다.\n 대전시는 “설치 전부터 공문을 통해 평화나비 대전행동 측에 ‘행정절차를 이행하지 않아 설치가 곤란하다’고 통보하는 등 필요한 행정절차를 이행했다”고 설명했다.\n  이에 평화나비 대전행동은 뒤늦게 공공조형물 심의 신청서를 제출하기도 했다.\n 하지만 대전시는 법률 검토 끝에 노동자상이 불법 조형물이어서 철거하지 않고는 해결 방법이 없다는 결론을 내렸다고 했다.\n  지난 4월께 대전시 관계자, 평화나비 대전행동, 민주노총 대전지부, 대전시 서구 담당자 등이 모여 회의를 열고 이 같은 결정을 내렸다고 대전시는 전했다.\n  대전시 관계자는 “당시 평화나비 대전행동 측에 조형물 철거를 요청했지만 3개월째 이렇다 할조치가 없다”고 말했다.\n  징용 노동자상은 그대로 서 있다.\n  노동자상에는 최근 누군가 마스크와 모자를 씌워 놓기도 했다.\n  중앙일보는 평화나비 대전행동 측의 답변을 듣기 위해 수차례 연락을 취했으나 연결되지 않았다.\n 징용노동자상은 일본인 모델 논란도 일고 있다.\n  김소연 변호사와 『반일 종족주의』 저자 이우연 낙성대 경제연구소 연구위원, 주동식 지역평등 시민연대 대표 등은 “우리가 ‘징용노동자’로 알고 있는 사진 속 남성은 일본인을 모델로 한 것이다.\n ",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "대전시가 평화나비 대전행동측에 허가 없이 설치되어 있는 일제 징용노동자상의 철거를 요청했지만 이렇다 할 조치가 취해지지 않고 있다.",
		"summary2": null,
		"summary3": "대전 서구 둔산동 대전시청 앞 보라매공원에 일제 징용노동자상이 허가 절차를 이행하지 않은 채 1년 가까이 서 있다. 대전시는 \"이 노동자상을 설치한 시민단체 등에 철거를 요청했지만, 반응이 없다\"고 했다. 대전시는 “설치 전부터 공문을 통해 평화나비 대전행동 측에 ‘행정절차를 이행하지 않아 설치가 곤란하다’고 통보하는 등 필요한 행정절차를 이행했다”고 설명했다. 대전시 관계자는 “당시 평화나비 대전행동 측에 조형물 철거를 요청했지만 3개월째 이렇다 할조치가 없다”고 말했다.",
		"summary_3_cnt": 270
	}
}