{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09672",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "화웨이, \"5G 기술로 전세계 15억 학생 온라인 학습 지원하겠다\"  ",
		"author": "장정훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09672-00001",
		"passage": " 화웨이가 5G 기술을 앞세워 신종 코로나바이러스 감염증(코로나19)으로 어려움을 겪고 있는 전세계 학생들의 온라인 교육을 지원하겠다고 선언하고 나섰다.\n  전세계 대학에 5G와 인공지능(AI), 사물인터넷(IoT) 같은 첨단 기술을 지원해 각종 온라인 교육 프로그램을 개발하고 온라인 강사를 육성할 수 있도록 돕겠다는 것이다.\n   5G·AI 기술로 온라인교육 프로그램 개발 지원  화웨이는 15일 \"유네스코(UNESCO·국제연합 교육과학문화기구)와 세계 시민사회, 기업들과 함께 세계 교육연합을 발족했다\"며 \"특히 유네스코의 요청으로 전세계 파트너와 '런 온(Learn On)'  프로그램을 출범시켰다\"고 밝혔다.\n  '런 온'은 코로나19로 어려움을 겪는 다양한 지역의 학교와 기관을 지원함으로써 학생들의 교육권을 보장하는 프로그램이다.\n   유네스코에 따르면 코로나19로 전세계 교육기관이 문을 닫아 약 15억명 이상의 학생들이 교육 접근성을 잃고 있는 것으로 나타났다.\n  유네스코는 \"코로나19로 인한 교육 중단은 지역 간, 국가 간 교육 간극을 더욱 넓히고 디지털 격차를 악화시킬 수 있다\"며 \"이 문제를 해결하기 위한 중요하고 효과적인 방법 중 하나가 온라인 교육\"이라고 강조했다.\n   화웨이는 이에 따라 5G네트워크 기술을 앞세워 온라인 교육에 필요한 원활한 의사소통을 위한 플랫폼, 적절한 교수 자원, 신속하고도 편리한 지원 서비스 등을 후원하겠다는 것이다.\n  화웨이는 \"대학 및 교육기관과 온라인 교육 경험을 지속적으로 공유하고 투자 확대, 디지털 자원 구축 강화, 교육의 디지털화 촉진을 통해 고품질의 교육에 대한 접근성을 보장하겠다\"고 설명했다.\n   화웨이는 이를 위해 우선 온라인 강의, 온라인 훈련 및 온라인 실험 등을 위해 파트너십을 맺은 대학에 총 500만 달러 규모의 '화웨이 ICT 아카데미 개발 인센티브 펀드'를 제공할 예정이다.\n  또 AI, 빅데이터, 5G 및 사물인터넷과 같은 첨단기술 분야를 다루는 130개 이상의 온라인대중공개강좌(MOOC, Massive Open Online Courses) 자원을 개방한다.\n  이달부터 연말까지 100개 이상의 온라인 강사 트레이닝 프로그램을 제공해 1500명 이상의 교사를 교육하고, 온라인 자가 학습, 강의 및 수업을 통해 5만명이 넘는 학생도 교육시킬 계획이다.\n    UNESCO, 대학·기업 온라인 공개 강좌 개방해야 브래드 펭 화웨이 인재 에코시스템 개발본부 이사는 \"화웨이는 코로나19 극복을 위해 자금, 개방형 플랫폼, 무료의 수준 높은 교육 자원 등을 제공하고 온라인 강의, 평가, 트레이닝, 커뮤니케이션 등의 여러 활동을 전개할 예정\"이라며 \"화웨이 ICT 아카데미 운영을 전 세계에 걸쳐 전폭적으로 지원하고 온라인 학습을 촉진해, 학생들의 가정 학습 혼란을 최소화하도록 노력하겠다\"고 밝혔다.\n ",
		"passage_Cnt": 1401
	},
	"Annotation": {
		"summary1": "화웨이가 코로나19로 어려움에 처한 전세계 학생들에게 첨단 기술을 통해 온라인 교육을 지원하겠다며 유네스코 등과 함께 세계 교육연합을 만들어 런 온을 출범했다고 밝혔다. ",
		"summary2": null,
		"summary3": "화웨이가 5G 기술을 앞세워 신종 코로나바이러스 감염증(코로나19)으로 어려움을 겪고 있는 전세계 학생들의 온라인 교육을 지원하겠다고 선언하고 나섰다. 전세계 대학에 5G와 인공지능(AI), 사물인터넷(IoT) 같은 첨단 기술을 지원해 각종 온라인 교육 프로그램을 개발하고 온라인 강사를 육성할 수 있도록 돕겠다는 것이다. 화웨이는 15일 \"유네스코(UNESCO·국제연합 교육과학문화기구)와 세계 시민사회, 기업들과 함께 세계 교육연합을 발족했다\"며 \"특히 유네스코의 요청으로 전세계 파트너와 '런 온(Learn On)' 프로그램을 출범시켰다\"고 밝혔다.",
		"summary_3_cnt": 312
	}
}