{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14248",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "보수가 '기본소득' 더 공들인다···김종인 \"실질 자유\" 숨은 뜻",
		"author": "한영익",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14248-00002",
		"passage": " 이 지사는 최근 언론 인터뷰에서 “기본소득은 피할 수 없다.\n  스스로 주도해서 할 것이냐.\n  끌려가서 어쩔 수 없이 할 것이냐, 두 선택 중 하나밖에 없다”고 주장하기도 했다.\n  다만 민주당 지도부에서 공식적으로 기본소득 도입을 언급하진 않고 있다.\n  당 핵심 인사들 사이에서 “전국민 기본소득은 역부족이다.\n  청년 기본소득 논의는 의미가 있지 않나”(정세균 국무총리)는 인식이 공유되는 정도다.\n  민주당의 한 중진 의원은 “이재명 지사만 긴급재난지원금을 기본소득제의 ‘도입’으로 삼고 싶어한다”며 제도 도입에 난색을 표했다.\n  물밑에서 “도입 필요성을 느낀다.\n  6월 중 기본소득위원회를 설립하도록 하는 법안을 제출하고 관련 논의를 하겠다”(소병훈 민주당 의원)는 이들이 있지만, 당 차원의 공식적인 움직임은 다소 유보적이다.\n   보수정당은 왜 뛰어들었나 통합당이 기본소득 논쟁에 더 적극성을 띄자 의외라는 반응이 나온다.\n  ‘성과에 따른 보상’을 중요한 가치로 여기는 보수 정당의 철학과 동떨어져서다.\n  일단 연이은 전국선거 4연패를 벗어나기 위한 노선 재정립 성격이 있다는 분석이다.\n  “보편적 복지는 진보, 선별적 복지는 보수라는 도식에서 벗어나야 다가올 선거에서 승산이 있다.\n  기본소득 이슈를 먼저 선점해 기득권 이미지를 벗어야 한다”(중진 의원)는 이유다.\n  김 위원장은 지난달 27일 통합당 전국 조직위원장 대상 특강에서 “2011년 무상급식 주민투표는 바보 같은 짓이다.\n  당이 시대정신을 못 읽었다”고 오세훈 전 서울시장을 면전에서 비판했다.\n  이에 오 전 시장이 “나도 무상급식에 대해선 생각이 변했다”고 지적을 수용하기도 했다.\n  기본소득 논의를 주도하기 위해 선제적으로 도입을 주장해야 한다는 시각도 통합당 내부에 있다.\n  통합당의 한 수도권 의원은 “기본소득 논의의 핵심은 기존 복지제도의 ‘구조조정’과 노동유연성 강화”라며 “노조와 연계가 강한 진보진영에서 기본소득 담론을 꺼내면 단순히 ‘현금 얹어주기식’ 제도가 될 수 있다는 우려가 적지 않다.\n  이런 이유로 우리가 기본소득 논쟁에 먼저 뛰어들어야 한다는 이들이 많다”고 말했다.\n  파생 쟁점 수두룩, 갈등 불가피 다만 기본소득 논의가 본격화했을 때는 통합당 내부 갈등이 불가피하다는 지적도 적지 않다.\n  ‘공짜 점심은 없다’는 시장경제의 기본 철학에 위배되는 만큼 내부 이념 논쟁이 있을 수 있다.\n  통합당 관계자는 “김 위원장이 실질적 자유를 얘기하면서 기본소득의 필요성을 얘기했는데, 오늘날 한국 경제의 위기가 빵을 살 능력조차 없는 절대 빈곤에서 오는 거냐, 아니면 규제로부터 오는 거냐”고 반문했다.\n ",
		"passage_Cnt": 1306
	},
	"Annotation": {
		"summary1": "김 위원장은 무상급식 주민투표을 비판했으며 통합당의 의원은 진보진영에서 기본소득을 논의할 때 단순한 현금 얹어주기식 제도가 될 수 있다고 우려했다.",
		"summary2": null,
		"summary3": "통합당의 한 수도권 의원은 “기본소득 논의의 핵심은 기존 복지제도의 ‘구조조정’과 노동유연성 강화”라며 “노조와 연계가 강한 진보진영에서 기본소득 담론을 꺼내면 단순히 ‘현금 얹어주기식’ 제도가 될 수 있다는 우려가 적지 않다. 이런 이유로 우리가 기본소득 논쟁에 먼저 뛰어들어야 한다는 이들이 많다”고 말했다. 김 위원장은 지난달 27일 통합당 전국 조직위원장 대상 특강에서 “2011년 무상급식 주민투표는 바보 같은 짓이다. 당이 시대정신을 못 읽었다”고 오세훈 전 서울시장을 면전에서 비판했다.",
		"summary_3_cnt": 280
	}
}