{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15007",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "90년대 멋쟁이 언니들의 샌들이 돌아왔다…키워드는 사각·누드 ",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15007-00001",
		"passage": "패션 시계는 돌고 돈다.\n  요즘은 정확히 30년 전으로 거슬러 올라가 1990년대 스타일 복사판이 길거리에 등장했다.\n     기네스 펠트로, 제니퍼 애니스톤, 케이트 모스, 리스 위더스푼, 케이트 허드슨….\n  1990년대 전성기를 구가했던 할리우드 스타들의 당시 패션을 들여다보면 요즘 유행하는 거의 모든 것이 보인다.\n  슬립 스타일의 원피스, 밑위가 길고 헐렁한 청바지, 애매한 길이의 미디스커트, 얇은 끈이 달린 스트랩 샌들, 페니 팩(벨트 백), 곱창 헤어 밴드 등.\n    ‘스타일의 완성’이라 불리는 신발도 빼놓을 수 없다.\n  한 계단 올라간 듯 높고 평평한 굽의 플랫폼 구두, 둥근 앞코에 발등에 가죽끈이 달린 메리 제인 슈즈, 로퍼 스타일의 힐 등 90년대를 풍미한 거의 모든 것들이 다시 유행하고 있다.\n    이제 막 신발장에서 꺼내기 시작한 샌들도 마찬가지다.\n  일명 ‘쪼리’라고 불리는 플립플롭과 얇디얇은 초박형 끈이 엄지발가락과 발등을 아슬아슬하게 덮는 스타일이 주목받고 있다.\n  이때 앞코는 둥글기보다 네모난 것이 90년대 감성이다.\n    ‘네모’ 하나만 기억하세요올여름 최신 스타일을 연출하고 싶다면 하나쯤 가지고 있어야 할 패션 아이템으로 ‘스퀘어 토 샌들(square toe sandals‧사각 앞코 샌들)’을 꼽을 수 있다.\n  90년대를 풍미했던 단순하면서도 조형적인 스타일이 다시 유행하면서 신발 역시 둥글기보다 네모나게 각진 형태가 주목받는다.\n  각진 앞코의 유행을 다시 불러온 이는 이탈리아 패션 브랜드 ‘보테가 베네타’의 크리에이티브 디렉터 다니엘 리다.\n    2018년 보테가 베네타에 합류한 33세의 젊은 디자이너 다니엘 리는 클래식하지만 낡은 브랜드를 순식간에 가장 뜨거운 브랜드로 바꿔놓았다.\n  디자이너 다니엘 리 이후의 보테가 베네타를 ‘뉴 보테가’로 부를 정도다.\n  그의 주요 전략은 브랜드의 질 좋은 가죽 가방과 신발에 90년대 스타일을 더하고, 여기에 세련된 위트를 첨가하는 방식이다.\n  2020 봄·여름 컬렉션에서 선보인 한껏 부풀어 오른 퀼팅 쿠션 슬리퍼가 대표적이다.\n  보테가 베네타 특유의 가죽 짜임 기법인 ‘인트레치아토’를 과장해 두껍게 표현한 뒤 90년대식 네모난 앞코를 더하고, 케이크 받침을 연상시키는 곡선의 힐을 달았다.\n  엄지발가락과 발등을 감싸는 구조적인 디자인의 사각 앞코 슬리퍼와 샌들 역시 주목받았다.\n   헤일리 볼드윈, 리한나, 로지 헌팅턴 휘틀리 등 유명 패셔니스타들이 먼저 반응했다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "단순하면서도 조형적인 스타일이 다시 유행하면서 보테가 베네타의 크리에이티브 디렉터인 리에 의해 각진 형태를 가진 스퀘어 토 샌들이 주목을 받고 있다.",
		"summary2": null,
		"summary3": "올여름 최신 스타일을 연출하고 싶다면 하나쯤 가지고 있어야 할 패션 아이템으로 ‘스퀘어 토 샌들(square toe sandals‧사각 앞코 샌들)’을 꼽을 수 있다. 90년대를 풍미했던 단순하면서도 조형적인 스타일이 다시 유행하면서 신발 역시 둥글기보다 네모나게 각진 형태가 주목받는다. 각진 앞코의 유행을 다시 불러온 이는 이탈리아 패션 브랜드 ‘보테가 베네타’의 크리에이티브 디렉터 다니엘 리다.",
		"summary_3_cnt": 226
	}
}