{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07724",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "의원 꿔주고 \"사돈 만난 기분\"…민주당·시민당 '노골적 합심'",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07724-00001",
		"passage": "더불어민주당이 소속 비례대표 의원 3명을 더불어시민당(이하 시민당)에 보내기 위해 25일 제명했다.\n 심기준·정은혜·제윤경 의원은 이날 오후 당 의원총회에서 동료 의원들의 만장일치로 당적을 박탈당했다.\n  비례대표는 탈당하면 의원직을 상실하지만 제명당하면 의원직을 유지한다.\n 이날 오전에는 우희종·최배근 시민당 공동대표가 국회를 찾았다.\n  의원을 보내는 이해찬 민주당 대표를 예방하기 위해서다.\n  이 자리에서 이 대표는 “꼭 사돈을 만난 기분”이라고 했고, 최 대표는 “저희가 시댁 입장이 되는 것 같다”고 화답했다.\n 민주당은 이미 시민당 이적을 결심한 지역구 의원 4명(이종걸ㆍ신창현ㆍ이규희ㆍ이훈) 외 추가로 1명 이상의 지역구 의원을 설득해 시민당에 보낼 예정이다.\n  공직선거법 150조에 따라 후보자 등록 마감일(27일) 기준으로 5석 이상의 지역구 의원을 가졌거나 직전 선거에서 3% 이상을 득표한 정당에 상위 기호가 우선 부여돼서다.\n  시민당 소속 지역구 의원이 4명에 그칠 경우 민생당(지역구 13석)-미래한국당(지역구 8석)-정의당(지역구 2석, 3% 이상 득표)에 이어 시민당은 네 번째 기호를 부여받는다.\n  반면 5명 이상이면 시민당은 정의당을 제치고 세 번째 기호를 받는다.\n 최 대표는 “위성정당이라는 표현에 동의할 수 없다”고 했지만, 이미 두 정당은 자유롭게 의원을 보내고 받는 등 모(母)정당과 위성정당의 관계를 뚜렷하게 구축했다.\n  앞서 시민당 후보 공모 과정에 민주당 당직자들이 관여해 함께 후보자를 물색했으며, 시민당 공천관리위원회 심사에선 민주당 검증 방식을 그대로 차용했다.\n 심지어 양당은 4·15 총선 선거운동도 같이한다.\n  선거법 88조는 다른 정당·후보자를 위한 선거운동을 금지하고 있지만, 중앙선거관리위원회는 이 조항이 적용되는 대상을 후보자와 그 관계자(선거사무장·선거사무원·연설원 등)에 국한된다고 해석했다.\n  당 대표라도 출마만 안 하면 다른 당 선거운동을 할 수 있다는 의미다.\n  이해찬 대표가 “민주당은 정당법과 선거법의 허용 범위에서 물심양면으로 시민당을 최대한 지원할 것”이라며 “민주당 의원들도 제각기 상황이 허용되는 대로 최대한 시민당을 지원해주실 것을 간곡히 당부드린다”고 말하는 이유다.\n  일각에선 “민주당-시민당의 종속성이 미래통합당-미래한국당보다 한술 더 뜬다”는 지적이 나온다.\n 민주당과 시민당이 합동작전을 펴는 이유는 또 있다.\n  “민주당 파트너는 오직 시민당이라는 것을 선명히 보여줘야 열린민주당으로 표가 분산되지 않을 것”(민주당 핵심관계자)이란 계산이다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "더불어민주당과 시민당은 자유롭게 의원을 보내고 받으며 총선 선거 운동도 같이 하는 등 모정당과 위성정당의 관계를 뚜렷하게 구축하며 합동 작전을 폈다.",
		"summary2": null,
		"summary3": "더불어민주당이 소속 비례대표 의원 3명을 더불어시민당(이하 시민당)에 보내기 위해 25일 제명했다. 최 대표는 “위성정당이라는 표현에 동의할 수 없다”고 했지만, 이미 두 정당은 자유롭게 의원을 보내고 받는 등 모(母)정당과 위성정당의 관계를 뚜렷하게 구축했다. 심지어 양당은 4·15 총선 선거운동도 같이한다. 민주당과 시민당이 합동작전을 펴는 이유는 또 있다. “민주당 파트너는 오직 시민당이라는 것을 선명히 보여줘야 열린민주당으로 표가 분산되지 않을 것”(민주당 핵심관계자)이란 계산이다.",
		"summary_3_cnt": 280
	}
}