{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15082",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[신용호 논설위원이 간다] 김부겸 “7개월짜리 대표 명분 없어, 당 그리 만만치 않아”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15082-00001",
		"passage": "승부수 띄운 김부겸, 시험대 오른 이낙연민주당 대표를 선출하는 전당대회(8월) 구도가 요동치고 있다.\n  ‘당권 찍고 대권’이란 대세 이낙연 의원의 시나리오를 김부겸 전 의원이 승부수를 띄어 흔들면서다.\n  김 전 의원은 지난 9일 같은 당권 주자인 우원식 의원을 만나 “당 대표가 되면 대선에 출마하지 않고 임기 2년을 다 채우겠다”고 선언했다.\n  당헌·당규상 대선에 나서려면 대선 1년 전에 대표직을 내려놔야 한다.\n  김 전 의원이 ‘임기 2년’을 외치면서 출마하면 ‘7개월짜리 대표’가 되어야 하는 이 의원의 출마 명분이 옹색해지는 측면이 있다.\n  ‘김부겸 공세’의 파장이 만만치 않다.\n  김 전 의원은 우 의원을 만난 데 이어 10일엔 친문 핵심으로 당권을 노리는 홍영표 의원과 회동했다.\n  연일 “임기 2년”을 외치며 이 의원을 압박한 거다.\n  10일 오후 2시 30분.\n  서울 여의도 M 호텔 2층 커피숍으로 홍영표 의원이 들어섰다.\n  이미 커피숍에 와 있던 김 전 의원이 홍 의원을 맞아 30분 가까이 의견을 나눴다.\n  그곳 커피숍은 별도의 룸이 마련돼 있지 않아 바깥에서도 두 사람의 대화하는 모습을 볼 수 있다.\n  3시쯤 두 사람이 일어섰고 모두 표정은 밝은 편이었다.\n  나서는 김 전 의원에게 인터뷰를 요청했다.\n  공개적 발언을 가급적 아끼고 있는 터라 다소 당황하는 표정이었지만 커피숍으로 다시 발걸음을 돌려주었다.\n  필자는 인터뷰를 위해 문자 메시지를 넣었으나 김 전 의원의 답이 없어 장소를 미리 수소문해 그곳을 찾았다.\n  무슨 얘기를 나눴나.\n “코로나19 등 경제 위기가 올 게 뻔한 상황이다.\n  이번 전당대회에서는 위기 극복을 위해 당이 어떤 역할과 준비를 하느냐와 어떻게 대선을 공정하게 관리하느냐가 제일 중요한 논점이 돼야 한다.\n  그런데 대선 후보자들이 전당대회에 뛰어들면서 이런 논쟁이 사라질 것 같지 않으냐는 문제 제기가 있었다.\n  홍 의원한테도 말했지만 내가 (전당대회 출마를) 발표한다면 그 점에선 당선되면 임기를 채우겠다는 입장이다.\n ” ‘당선되면 임기 2년을 채우겠다’(조건부 대권 포기)는 선언의 파장이 적지 않다.\n “이낙연 의원의 출마는 사실 명분이 약하지 않나.\n  대세론이 거세 내가 도전해서 승산이 있겠느냐는 생각들이 모두 강했을 텐데 명분을 얘기하고 나서니 파장이 있는 것 같다.\n ” 이 의원의 약점을 건드린 셈인데….\n “명분이 없다는 것을 얘기한 것이다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "대표를 선출하는 민주당 전당대회를 앞두고 김 의원이 임기 2년을 강조하며 그로 인한 조건부 대권 포기 선언을 밝혔다.",
		"summary2": null,
		"summary3": "민주당 대표를 선출하는 전당대회(8월) 구도가 요동치고 있다. “코로나19 등 경제 위기가 올 게 뻔한 상황이다. 이번 전당대회에서는 위기 극복을 위해 당이 어떤 역할과 준비를 하느냐와 어떻게 대선을 공정하게 관리하느냐가 제일 중요한 논점이 돼야 한다. 그런데 대선 후보자들이 전당대회에 뛰어들면서 이런 논쟁이 사라질 것 같지 않으냐는 문제 제기가 있었다. 홍 의원한테도 말했지만 내가 (전당대회 출마를) 발표한다면 그 점에선 당선되면 임기를 채우겠다는 입장이다. ” ‘당선되면 임기 2년을 채우겠다’(조건부 대권 포기)는 선언의 파장이 적지 않다.",
		"summary_3_cnt": 308
	}
}