{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06727",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'코로나 전사'들도 두렵다…76.1% \"감염 가능성 걱정\"",
		"author": "전익진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06727-00002",
		"passage": " 그러나 환자 치료 결과에 대한 우려는 46% 수준으로 낮았다.\n  특히 확진 환자 입원 치료로 인한 환자감소에 따른 병원 경영 악화에 대해서는 73%가 우려를 표했지만, 외부 시선과 병원의 평판에 대해서는 60%가 우려하지 않는다고 답했다.\n  이는 위험을 무릅쓰고 환자 치료에 앞장서는 병원에 대한 사회적 지지를 느낀 결과로 평가됐다.\n  국가지정 음압 격리병동 유지에는 87.\n 3% 찬성  그러나 감염병 위기상황이 초래한 조직과 업무 관련 스트레스의 증가에도 불구하고 ‘명지병원이 국가지정 음압 격리병동을 유지하고 감염병 유행 시 확진 환자를 받는 것에 대한 생각’에 대해서는 직원 87.\n 3%가 찬성의견을 보였다.\n  찬성 이유로는 ‘병원이 당연히 해야 할 일이다’가 가장 많았다.\n  이어 ▶누군가는 해야 할 일이므로 우리 병원이 해야 한다 ▶이미 운영하고 있으므로 유지한다 ▶명지병원의 경험과 기술로 잘 치료할 수 있다 ▶자부심, 대외적으로 좋은 평가를 얻을 수 있다 등이었다.\n  국가지정 격리병상 운영의 반대 이유로는 ▶불안감이 커진다 ▶직원 업무가 가중되는 반면 돌아오는 보상이 없다 ▶직원 감염의 위험성이 높다 ▶민간의료기관으로서 꼭 해야 하는 일인지 의문이다 등이었다.\n  이런 결과에 대해 유명순 교수는 “코로나19 같은 공중보건 위기상황이 종료되면 위기 당시의 대응 보상 및 책무성에 관련된 이슈들이 발생하는데, 이 과정에서 보건당국과 의료계 간 신뢰구축 노력은 재출현할 수 있는 감염병 대응의 협력 거버넌스를 촉진하는 중요한 자본이 된다\"고 말했다.\n  또 \"이런 점에서, 병원이란 조직의 구성원들이 위기대응 당시에 어떤 점을 우려하는지를 알고 이해하는 것이 중요하다”고 분석했다.\n   동료에게 하고 싶은 한마디…‘힘내세요’  한편, ‘코로나19 환자치료 등 일선에서 뛰고 있는 동료들에 대해 한마디’를 요청하는 질문에는 ‘힘내세요’ ‘화이팅’ ‘우리’ ‘모두’ ‘믿습니다’ ‘존경스럽습니다’ 등이 가장 많이 등장했다.\n  유명순 교수는 “의료인과 기관의 헌신에 응원을 보내는 것은 사회적 연대감을 높인다는 점에서 매우 중요하다\"며 \"그러나 전국에서 코로나19 확진 환자 치료와 안전을 담당하는 의료 인력과 기관의 추가 노동과 노력을 ‘전사’나 ‘천사’의 이미지에만 의존할 수는 없다”고 말했다.\n  이왕준 명지병원 이사장은 “두 차례의 설문조사 결과, 직원들의 안전을 최우선 하는 전략이 결국 조직만족도(직장만족도)를 높인다는 것에 더욱 유념해서 감염병 유행 시기뿐만 아니라 미래에도 이 태도를 유지하도록 하겠다”고 말했다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "유 교수는 의료인에게 사회적 연대감을 주는 것도 중요하지만 이미지에만 의존할 수 없다고 했으며 이 명지병원 이사장은 직원의 안전을 최우선 하는 전략을 유지하겠다고 말했다.",
		"summary2": null,
		"summary3": "유명순 교수는 “의료인과 기관의 헌신에 응원을 보내는 것은 사회적 연대감을 높인다는 점에서 매우 중요하다\"며 \"그러나 전국에서 코로나19 확진 환자 치료와 안전을 담당하는 의료 인력과 기관의 추가 노동과 노력을 ‘전사’나 ‘천사’의 이미지에만 의존할 수는 없다”고 말했다. 이왕준 명지병원 이사장은 “두 차례의 설문조사 결과, 직원들의 안전을 최우선 하는 전략이 결국 조직만족도(직장만족도)를 높인다는 것에 더욱 유념해서 감염병 유행 시기뿐만 아니라 미래에도 이 태도를 유지하도록 하겠다”고 말했다.",
		"summary_3_cnt": 280
	}
}