{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22490",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]스마트폰 없이 영상통화…노인 외로움 해소 기기 ",
		"author": "김정근",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22490-00002",
		"passage": " 와이파이 기반으로 영상 및 음성 통화와 콘텐트 한 달 이용료는 19달러(약 2만원)다.\n  전화요금은 사용량에 상관없이 기본 이용료에 포함되어 있다.\n  6개월 이상 사용을 전제로 기기는 무료로 제공된다.\n  실제로 사운드마인드를 사용한 시니어는 우울증이 44% 감소했고, 전화나 태블릿에 비해 전기료를 50% 절약했다.\n  코로나19로 사회적 거리두기를 유지해야 하는 시기에 사운드마인드는 시니어가 사회적 고립 없이 디지털을 통해 가족과 친구들과 소통할 수 있도록 도움을 제공하고 있다.\n    할리우드 특수분장팀이 만든 반려로봇 ‘톰봇’ ‘톰봇’은 현재 세계에서 존재하는  반려로봇 중 가장 실제 반려견과 같이 움직이고 말하는 로봇이다.\n  톰봇은 50년 이상 할리우드에 특수 및 시각 효과 관련 제품을 만들어왔던 짐핸슨스 크리에이쳐 숍(Jim Henson’s Creature Shop)이 제작한 제품이다.\n  톰봇은 실제 골든리트리버의 잠잘 때 내는 소리, 간식을 먹을 때 내는 소리, 사람이 부를 때 내는 소리 등 다양한 소리를 녹음해 제품에 넣었다.\n  또한 만질 때마다 반응하는 움직임이 실제 강아지처럼 느껴지도록 했다.\n  사람의 음성에 반응하도록 제작돼 “간식을 줄까?”라고 말하면 달라는 몸짓으로 짖고, “잠을 자라”고 하면 잠을 자기도 한다.\n    톰봇의 몸 전체에는 터치센서가 있어 만지는 부위에 따라 다르게 반응한다.\n  스마트폰의 앱과 연동해 시니어가 톰봇의 이름을 직접 만들어 입력할 수 있고, 그 이름을 부르면 반응한다.\n  또한 톰봇은 스마트폰처럼 쉽게 충전이 가능하고, 인터넷을 통해 소프트웨어를 업데이트할 수 있어 새로운 움직임이나 명령어에도 반응한다.\n  일반적으로 몸이 불편한 시니어는 반려동물을 키우고 싶지만 실제로 어려움이 존재한다.\n  톰봇은 이런 시니어가 간접적으로 반려로봇을 통해 심리적 안정감 및 감정적 교류를 할 수 있도록 돕니다.\n  실증분석에 따르면 톰봇은 혼자 있는 시니어의 외로움 및 분노 등을 감소시키고, 감정적 친밀감을 증진해 혼자 있는 상황에서도 사회성을 유지하는 데 도움을 준다.\n  현재 399달러(약 42만원)에 판매되고 있다.\n    최근 우리나라도 코로나19와 우울감이 합쳐진 신조어 ‘코로나 블루’가 퍼지고 있다.\n  이런 현상은 시니어에게는 다른 연령층에 비해 치명적이다.\n  노인 우울증은 무기력증으로 인한 소화불량뿐만 아니라 두통·치매 등의 신체 증상으로 연결될 수 있기 때문이다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "코로나 블루는 시니어에게 치명적이나 사회적 고립 없이 디지털을 통해 사람들과 소통할 수 있도록 제공하는 사운드 마인드를 사용한 시니어는 우울증이 감소되었다.",
		"summary2": null,
		"summary3": "실제로 사운드마인드를 사용한 시니어는 우울증이 44% 감소했고, 전화나 태블릿에 비해 전기료를 50% 절약했다. 코로나19로 사회적 거리두기를 유지해야 하는 시기에 사운드마인드는 시니어가 사회적 고립 없이 디지털을 통해 가족과 친구들과 소통할 수 있도록 도움을 제공하고 있다. 최근 우리나라도 코로나19와 우울감이 합쳐진 신조어 ‘코로나 블루’가 퍼지고 있다. 이런 현상은 시니어에게는 다른 연령층에 비해 치명적이다.",
		"summary_3_cnt": 236
	}
}