{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14559",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박원순 \"고용보험이 더 정의\" vs 이재명 \"기본소득이 덜 부담\"",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14559-00001",
		"passage": "박원순 서울시장이 전 국민 고용보험과 전 국민 기본소득 도입에 관한 논의에 다시 불을 지폈다.\n  박 시장은 7일 두 제도를 비교하며 “전 국민 고용보험이 전 국민 기본소득보다 훨씬 더 정의롭다”고 주장했다.\n    박 시장은 이날 오전 자신의 페이스북에 ‘전 국민 고용보험 VS전 국민 기본소득’이라는 제목의 글을 올렸다.\n  박 시장은 글에서 “재난과 위기는 취약계층에 가장 먼저, 가장 깊이 온다.\n  더 큰 고통을 당하는 사람들에게 더 큰 지원과 도움을 주어야 마땅하다”고 했다.\n    박 시장은 “신종 코로나바이러스 감염증(코로나19) 때문에 많은 자영업자, 프리랜서, 플랫폼 노동자, 특수공용 종사자, 임시-일용직 노동자가 일자리를 잃거나 심각한 소득감소를 겪고 있는데도 4대 보험과 고용보험의 혜택을 받지 못한다”며 “반대로 대기업 노동자나 정규직 노동자들은 끄떡없다.\n  모두 4대 보험과 고용보험이 적용된다”고 말했다.\n    이어 그는 “24조원의 예산이 있다고 가정하면 성인 인구 4000만명, 연간 실직자 200만명임을 생각할 때 전 국민 기본소득은 24조원으로 실직자와 대기업 정규직에 똑같이 월 5만원씩, 1년 기준 60만원씩 지급하지만 전 국민 고용보험은 같은 돈으로 실직자에게 월 100만원씩, 1년 기준 1200만원을 지급할 수 있다”고 전 국민 고용보험 도입 주장의 이유를 설명했다.\n    끝으로 박 시장은 “우리나라는 미국에 이어 가장 불평등한 나라로 꼽힌다.\n  이대로 가면 코로나19 이후 훨씬 더 불평등한 국가로 전락할까 두렵다”며 “전 국민 기본소득보다 훨씬 더 정의로운 전 국민 고용보험제가 전면적으로 실시돼야 한다”고 강조했다.\n    지난달 12일 서울연구원 토론회 ‘포스트 코로나 시대, 새로운 표준을 이끄는 서울의 정책’ 기조연설에서도 박 시장은 “전 국민 고용보험제 도입으로 사회적 불평등에 대항하는 표준도시를 만들 것”이라며 전 국민 고용보험 도입을 주장했다.\n  김명환 민주노총 위원장, 한국노총 김동명 위원장을 연이어 만나 이에 대한 협력 방안을 논의하기도 했다.\n    기본소득 도입은 이재명 경기도지사가 적극적으로 앞장서 주장한 정책이다.\n  이 지사는 지난 5일 페이스북에서 “기본소득을 첫해에 연 20만원으로 시작해 매년 조금씩 증액해 수년 내에 연 50만원까지 만들면 연간 재정부담은 10조~25조원에 불과하다”면서 단기·중기·장기 목표를 각각 제시했다.\n  이어 “기본소득 개념과 달리 일부만 골라 지급하자는 주장도 있는데 이는 기본소득이 경제정책임을 모른 채 복지정책이라는 고정관념에서 나온 주장이며 소액으로 모두에게 지급해야 조세 저항과 정책저항이 적다”고 말했다.\n ",
		"passage_Cnt": 1312
	},
	"Annotation": {
		"summary1": "기본소득 도입을 주장한 이 지사는 단기·중기·장기 목표를 각각 제시하여 소액으로 모두에게 지급해야 조세 저항과 정책저항이 적다고 말했다.",
		"summary2": null,
		"summary3": "기본소득 도입은 이재명 경기도지사가 적극적으로 앞장서 주장한 정책이다. 이 지사는 지난 5일 페이스북에서 “기본소득을 첫해에 연 20만원으로 시작해 매년 조금씩 증액해 수년 내에 연 50만원까지 만들면 연간 재정부담은 10조~25조원에 불과하다”면서 단기·중기·장기 목표를 각각 제시했다. 이어 “기본소득 개념과 달리 일부만 골라 지급하자는 주장도 있는데 이는 기본소득이 경제정책임을 모른 채 복지정책이라는 고정관념에서 나온 주장이며 소액으로 모두에게 지급해야 조세 저항과 정책저항이 적다”고 말했다.",
		"summary_3_cnt": 282
	}
}