{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18223",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프가 뭐라든…파우치·CDC 또 경고 “봉쇄해제 안돼, 마스크 써라”",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18223-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 확산세를 더는 두고 볼 수 없다는 걸까.\n  미국의 감염병 전문가들이 연이어 봉쇄령과 마스크 착용을 강조하고 있다.\n  미국 일일 확진자 수가 연일 6만 명 안팎을 오가면서다.\n  이들은 봉쇄 해제를 서두르고, 마스크 착용을 개인 선택으로 돌린 트럼프 행정부를 질책하는 발언도 서슴지 않고 있다.\n   파우치의 소신 발언 \"이른 봉쇄 해제가 확진자 증가로\" 14일(현지시간) CNN에 따르면 앤서니 파우치 미 국립알레르기·전염병연구소 소장은 연이틀 미국 대학들이 주최한 화상 세미나에 참석해 \"이른 봉쇄령 해제가 확진자 증가의 원인\"이라고 주장했다.\n  봉쇄 해제 정책에 반기를 들어 백악관의 '눈엣가시'가 됐다는 평가를 받으면서도 소신 발언을 이어간 것이다.\n  파우치 소장은 13일 스탠퍼드 의대 화상 세미나에서 \"미국 코로나19 팬데믹의 끝은 보이지도 않는다\"면서 \"미국의 확진자 수 증가는 불완전한 봉쇄가 이유\"라고 말했다.\n  이어 코로나19 팬데믹을 '최악의 악몽', '퍼펙트 스톰'이라 부르며 \"지금 우리가 1918년 스페인 독감 당시를 떠올리듯, 50년 뒤엔 똑같이 코로나19를 돌아볼 것\"이라고 경고했다.\n  14일 열린 조지타운대 화상 세미나에서는 코로나19 팬데믹이 스페인 독감보다 더 심각할 수 있다는 전망도 내놨다.\n  \"코로나19가 역사적으로 높은 감염률을 기록한 팬데믹이란 사실을 부인할 수 없을 것\"이라며 \"현재로써는 코로나19 사망자 수가 스페인 독감 때 사망자 수인 5000만~1억명에 접근할 가능성도 있다\"고 우려했다.\n   그러면서 봉쇄의 중요성을 피력했다.\n  남부와 서남부 재확산세를 언급하며 \"해당 주에서 젊은 층 확진자가 증가했다는 건 확산세가 봉쇄 해제와 연관됐다는 것\"이라고 지적했다.\n  이어 \"젊은이들이 마스크를 착용하지 않아 확산에 기름을 붓고 있다\"며 술집 등 인파가 몰리는 곳에서 마스크를 반드시 쓰라고 당부했다.\n  파우치의 경고성 발언은 트럼프 행정부가 파우치를 배제하려는 움직임이 포착됐다는 보도 직후 나와 더욱 주목받고 있다.\n  그만큼 미국 내 코로나19 상황이 심각하다는 분석이다.\n  CDC, \"마스크 쓰면 1~2개월 내 코로나 통제 가능\" 경고성 발언을 한 건 파우치 소장만이 아니다.\n  이날 로버트 레드필드 미국 질병통제예방센터(CDC) 국장도 또다시 마스크 착용을 당부하고 나섰다.\n  레드필드 국장은 이날 미국의학협회저널(JAMA)과의 화상 세미나에서 \"마스크를 쓰면 1~2개월 안에 코로나19 통제가 가능하다\"며 마스크의 방역 효과를 강조했다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "미국 일일 확진자 수가 6만 명 안팎을 오가면서 전문가들은 봉쇄령과 마스크 착용을 강조했고 파우치 소장은 트럼프 행정부의 봉쇄 해제 정책에 대한 소신 발언을 했다.",
		"summary2": null,
		"summary3": "미국의 감염병 전문가들이 연이어 봉쇄령과 마스크 착용을 강조하고 있다. 미국 일일 확진자 수가 연일 6만 명 안팎을 오가면서다. 이들은 봉쇄 해제를 서두르고, 마스크 착용을 개인 선택으로 돌린 트럼프 행정부를 질책하는 발언도 서슴지 않고 있다. 봉쇄 해제 정책에 반기를 들어 백악관의 '눈엣가시'가 됐다는 평가를 받으면서도 소신 발언을 이어간 것이다. 파우치 소장은 13일 스탠퍼드 의대 화상 세미나에서 \"미국 코로나19 팬데믹의 끝은 보이지도 않는다\"면서 \"미국의 확진자 수 증가는 불완전한 봉쇄가 이유\"라고 말했다.",
		"summary_3_cnt": 294
	}
}