{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23804",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[톡톡에듀] 16일 마지막 9월 모평···이 성적 믿고 ‘수능 전략’ 짜지 마라",
		"author": "김지하",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23804-00001",
		"passage": "한국교육과정평가원이 9월 16일 전국 고3을 대상으로 9월 모의평가를 한다.\n  12월 3일로 예정된 수능을 앞두고 치르는 마지막 모의시험이다.\n  이번 9월 모의평가는 코로나 사태가 만든 몇 가지 변수가 있다.\n  수험생들이 평가 결과를 활용할 때 예년과 달리 주의할 점들이 있다.\n  9월 모평 결과와 실제 수능 차이 클 수도올해 9월 모의평가 결과를 수험생들이 예년처럼 신뢰하긴 어렵다.\n  결과가 객관적으로 자신의 위치를 알려줄 수 있는지에 대한 확신이 없어서다.\n  입시전문가들은 9월 모의평가로 수험생들이 2021 수능시험의 출제 경향은 대략 파악할 수 있겠지만, 시험 결과가 진짜 자신의 위치인지는 혼란스러워 할 것이라 예상했다.\n  진학사 우연철 입시전략팀장은 “대다수의 수험생이 코로나 사태로 바뀐 학사 일정 때문에 교내 내신 시험을 준비하고 따라가기도 급급했다”라며 “중간고사를 치르고 연이어 기말고사를 치른 뒤 곧바로 9월 모의평가를 준비하는 식”이라고 말했다.\n  보통 9월 모의평가 성적은 실제 수능 시험의 성적과 가장 유사한 것으로 알려져 있다.\n  출제기관과 응시생의 특성 때문이다.\n  수능 출제 기관인 한국교육과정평가원이 주관하며 고3 수험생뿐 아니라 재수생들도 함께 응시한다.\n  실제 수능시험의 난이도에 가깝게 출제되기 때문에 수험생들은 9월 모의 평가 결과를 토대로 수능 시험 전까지 마무리 전략을 짠다.\n  올해는 상황이 다르다.\n  최상위권 이하 대다수 수험생의 절대적인 학습량이 부족하다.\n  학교 수업이 정상적으로 운영되지 못하고 집에서 머무는 시간이 많아서다.\n  자기주도학습 역량에 따라 공부량의 차이가 벌어졌다.\n  평년에 수험생들이 전략적으로 활용하는 여름방학도 올해는 유용하지 않았다.\n  우 팀장은 “올해는 코로나 사태로 여름방학이 거의 없는 것과 같았다”며 “수험생들에겐 사탐이나 과탐을 1회독 하는 식으로 활용할 수 있는 시간이 없어진 셈”이라고 말했다.\n  N수생 강세 커질 수도… 수시와 정시 모두 보수적으로 지원하라수험생 인구 감소로 전체적인 재수생 수는 줄어들었지만, 전체 수험생 대비 재수생이 차지하는 비율은 높아질 것이란 분석도 있다.\n  종로학원하늘교육 임성호 대표는 “지난해 수능 시험의 재수생 비율이 28.\n 3%로 역대 최고치였다”며 “올해는 숨어있던 N수생이 실제 수능에 더 많이 나타날 수 있다”고 예상했다.\n  실제 올해는 코로나로 대학생활을 제대로 못 한 1학년들이 수능을 준비하는 경우가 많다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "전국 고3을 대상으로 수능 전 마지막 모의시험을 진행하지만 코로나 사태로 학습량이 부족한 수험생들이 많아 모의평가 결과가 자신의 위치를 알려줄 수 있을지는 미지수다.",
		"summary2": null,
		"summary3": "한국교육과정평가원이 9월 16일 전국 고3을 대상으로 9월 모의평가를 한다. 12월 3일로 예정된 수능을 앞두고 치르는 마지막 모의시험이다. 이번 9월 모의평가는 코로나 사태가 만든 몇 가지 변수가 있다. 올해 9월 모의평가 결과를 수험생들이 예년처럼 신뢰하긴 어렵다. 결과가 객관적으로 자신의 위치를 알려줄 수 있는지에 대한 확신이 없어서다. 최상위권 이하 대다수 수험생의 절대적인 학습량이 부족하다. 수험생들이 평가 결과를 활용할 때 예년과 달리 주의할 점들이 있다.",
		"summary_3_cnt": 269
	}
}