{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02366",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 \"500억 달러 투자\" 당근, 팔레스타인 '반쪽 독립국' 제안",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02366-00001",
		"passage": "도널드 트럼프 미국 대통령이 28일(현지시간) 팔레스타인에 국방주권 없이 동예루살렘을 수도로 '반쪽 독립국'을 수립하는 내용의 중동평화안을 제안했다.\n  전체 예루살렘과 요르단서안 기존 정착촌의 이스라엘 주권을 인정한 가운데 \"현실적인 2국가 해법\"이라고 하면서다.\n  팔레스타인이 수용하면 500억 달러 투자를 제공하겠다는 당근도 제시했다.\n  하지만 1947년 유엔총회 결의안 이래 예루살렘 분할을 포함해 요르단서안 및 가자지구에 완전한 팔레스타인 독립국을 수립하는 \"기존 '2국가 해법'에 대한 사망 선고\"라는 반발이 나왔다.\n  팔레스타인 자치정부도 곧바로 거부했다.\n  트럼프 대통령은 이날 베냐민 네타냐후 이스라엘 총리 옆에서 '이스라엘과 팔레스타인인을 위한 평화, 번영 및 밝은 미래를 위한 비전'이란 제목의 80페이지 분량의 중동 평화안을 공개했다.\n  그는  \"내 비전은 팔레스타인 국가 지위가 이스라엘 안보에 미칠 위험을 해소하는 현실적인 2국가 해법\"이라며 \"오늘 이스라엘은 평화를 향해 거대한 일보를 내디뎠다\"고 말했다.\n  그러면서 \"(이스라엘 야당 지도자) 베니 간츠 장군도 아주 강력히 지지하는 역사적 돌파구\"라고 덧붙였다.\n  트럼프 대통령은 또 \"우리 계획은 지금까지 제출된 중동평화안 가운데 가장 상세한 제안\"이라며 \"이스라엘과 팔레스타인에 더 안전하고 번영할 수 있는 정확하고 기술적인 해법을 제시했다\"고 자화자찬했다.\n  그는 \"이스라엘이 평화의 대의를 위해 영토적 타협을 보여주는 개념도 공개를 승인한 건 처음이며 전례 없는 매우 중요한 발전\"이라며 새로운 영토 지도도 공개했다.\n  트럼프 중동평화안의 핵심은 이스라엘이 통합 예루살렘의 통제권을 행사하는 가운데 팔레스타인은 알아크사 사원을 포함한 일부 동예루살렘을 수도로 국가 지위를 얻도록 하는 것이다.\n  대신 팔레스타인은 영구적으로 안보주권을 포기해야 한다.\n  국가 지위는 가져도 이스라엘 안보에 적대적 위협을 없애기 위해 군대 창설권 및 다른 나라와 안보 및 정보조약을 체결할 권한을 갖지 못하게 했기 때문이다.\n  요르단과 국경 요르단 밸리 지역도 이스라엘 영토로 편입했다.\n  이스라엘은 또 요르단서안 15개 집단 거주지를 포함한 기존 정착촌을 인정받고, 향후 4년간 추가 건설은 중단하기로 했다.\n  현재 요르단서안 약 42만명, 동예루살렘 약 20만명이 살고 있으며, 국제법상 불법 상태인 정착촌을 영토로 공인받는 셈이다.\n  백악관은 그러나 \"팔레스타인 인이 사용하는 면적은 기존보다는 두 배 이상이 될 것\"이라고 했다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "트럼프 대통령이 현실적인 2국가 해법이라고 하면서 팔레스타인에 반쪽 독립국을 수립하는 내용의 중동평화안을 제안하고 이를 수용하면 500억 달러를 투자하겠다고 했다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령이 28일(현지시간) 팔레스타인에 국방주권 없이 동예루살렘을 수도로 '반쪽 독립국'을 수립하는 내용의 중동평화안을 제안했다. 전체 예루살렘과 요르단서안 기존 정착촌의 이스라엘 주권을 인정한 가운데 \"현실적인 2국가 해법\"이라고 하면서다. 팔레스타인이 수용하면 500억 달러 투자를 제공하겠다는 당근도 제시했다.",
		"summary_3_cnt": 189
	}
}