{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03540",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김정식의 이코노믹스] 디지털 위안화 앞세워 미국 달러화 패권에 도전한다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03540-00001",
		"passage": "새 국면 접어든 중국의 국제금융 전략중국은 올해 중앙은행인 인민은행이 디지털 통화를 발행해 일부 지역에서 현재의 위안화와 함께 병행 사용하겠다고 발표했다.\n  3년 전 비트코인 광풍이 불 때 디지털 통화 거래를 금지했던 중국이 세계 최초로 디지털 통화를 발행하겠다니 세계의 관심이 집중되고 있다.\n  다양한 고려가 있겠지만, 그중에서 위안화 국제화를 비롯한 중국의 국제금융 전략이 가장 중요한 배경이라고 할 수 있다.\n  이런 변화의 배경은 디지털 시대의 도래다.\n  그동안 화폐는 변천을 거듭했다.\n  과거에는 금화·은화와 같은 상품화폐가 널리 통용됐고 지금은 중앙은행이 찍어내는 불환지폐가 일반화돼 있다.\n  그러나 정보통신 기술의 발전은 이제 지폐에서 디지털 통화로 변화를 이끌고 있다.\n  블록체인이 디지털 통화의 위·변조 우려를 해소하면서다.\n  블록체인을 사용하는 디지털 통화는 결제 과정에서 중개기관 역할을 하는 시중은행을 건너뛰면서 거래비용 감소와 함께 결제 편의도 높였다.\n  이런 배경에서 종이 화폐의 종언에 대한 전망도 나오고 있다.\n  그러나 디지털 통화는 많은 문제점이 있다.\n  먼저 가치가 불안정하다.\n  화폐의 역할을 위해서는 가치가 안정돼야 하지만 비트코인과 같은 디지털 통화는 가격 변동성이 높아 수요가 늘어나기 어렵다.\n  또 다른 문제는 금융과 재정에서 정부의 통제력이 약화한다는 점이다.\n  민간이 발행하는 디지털 통화는 정부가 통화량을 조절해 통화가치를 안정시킬 수 없고 재정정책도 제약을 받게 된다.\n  금융시장이 혼란에 빠졌을 때 중앙은행의 최종대부자 역할도 기대할 수 없다.\n  이런 이유에서 정부 입장에서는 필연적으로 비트코인과 같은 민간발행 디지털 통화를 규제할 수밖에 없다.\n   중국, 비트코인 거래는 금지 그러나 이보다 더 큰 문제는 익명성이다.\n  민간발행 디지털 통화는 블록체인이라는 공개된 장부에서 거래 내용이 모두 익명으로 처리된다.\n  이런 익명성 때문에 마약대금 결제, 자금세탁, 불법 외환거래의 가능성을 배제하지 못한다.\n  더구나 중국과 같이 사유재산을 인정하지 않은 사회주의 체제에서는 자본유출과 이로 인한 외환위기 우려도 빼놓을 수 없다.\n  중국 정부가 2017년 비트코인 거래를 금지한 것도 익명으로 자본이 대량 유출되면서 외환위기를 겪을 수 있다는 우려가 컸기 때문이다.\n  한국 정부가 당시 비트코인 규제에 나선 사정도 비슷하다.\n  그러나 이런 문제점을 개선하면서 최근 디지털 통화가 다시 주목받고 있다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "디지털 통화 거래를 금지했던 중국이 디지털 통화를 발행해 세계의 관심이 집중되고 있으며 다양한 고려가 있겠지만 중국의 국제금융 전략이 가장 중요한 배경이라고 할 수 있다.",
		"summary2": null,
		"summary3": "3년 전 비트코인 광풍이 불 때 디지털 통화 거래를 금지했던 중국이 세계 최초로 디지털 통화를 발행하겠다니 세계의 관심이 집중되고 있다. 다양한 고려가 있겠지만, 그중에서 위안화 국제화를 비롯한 중국의 국제금융 전략이 가장 중요한 배경이라고 할 수 있다. 중국은 올해 중앙은행인 인민은행이 디지털 통화를 발행해 일부 지역에서 현재의 위안화와 함께 병행 사용하겠다고 발표했다.",
		"summary_3_cnt": 211
	}
}