{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29305",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코로나 극복 염원\" 일론 머스크, 우주선 '회복' 쏘아 올렸다",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29305-00002",
		"passage": " 이후 4명의 우주인은 6개월간 ISS에 머물면서 다양한 임무를 수행할 계획이다.\n   무중력 상태에서 식물의 성장을 연구하기 위한 무 재배, 백혈병 치료를 위한 유전물질(mRNA) 기반 약물 연구 등이 이번 임무에 포함된다.\n  우주인들은 6개월간의 임무가 끝나면 같은 우주선을 타고 귀환한다.\n  ISS와 도킹에 성공하면 글로버는 우주정거장에 체류하는 첫 흑인 우주인이 된다.\n  NASA에 따르면 역대 흑인 우주비행사는 모두 17명이었지만, 흑인 우주인이 ISS에 머물면서 임무를 수행한 사례는 없다.\n  '회복'이란 우주선명에는 신종 코로나바이러스 감염증(코로나19) 극복을 바라는 인류의 염원이 담겼다.\n  선장 홉킨스 등 우주인은 이번달 인터뷰에서 “올해는 코로나19와 경제침체, 사회 불안, 고립 등 다양한 시련으로 유독 힘들었던 한 해였다”며 “우리의 비행이 작은 희망과 기쁨이 될 수 있기를 바라는 마음에서 우주선의 이름을 회복(Resilience)이라고 지었다”고 밝혔다.\n  ◇정부에서 민간으로, 비용은 저렴 이번 발사는 우주 탐사의 주체가 NASA 등 국가기관에서 민간 기업으로 옮겨갔다는 데 의미가 있다.\n  로켓 ‘팰콘 9’부터 유인 우주선 ‘크루드래곤’까지 우주선의 설계와 제작을 모두 스페이스X가 주도했다.\n   앞서 NASA는 새로운 유인 우주선 개발 업체로 스페이스X와 보잉을 선정하고, 이들 업체와 6차례 왕복비행을 하는 조건으로 각각 26억 달러(약 2조 8800억원)와 49억 달러(약 5조 4277억원)의 계약을 체결했다.\n  민간의 가세에 우주탐사 비용도 더 저렴해질 것으로 보인다.\n  미 CNBC에 따르면 NASA는 2011년 마지막 우주왕복선을 퇴역한 뒤 러시아 소유즈 로켓을 이용할 때마다 우주비행사 한 명당 최대 8600만 달러(약 952억원)를 지불해왔다.\n  하지만 스페이스X를 통해 이 비용을 5500만 달러(약 609억원)까지 낮출 수 있을 것으로 보인다고 밝혔다.\n   스페이스X는 로켓 재사용 기술을 통해 이 비용을 더 낮추겠다는 계획이다.\n  NASA와 로켓을 다시 회수해 재활용할 경우 발사 비용이 천문학적으로 줄어들 수 있다.\n  스페이스X는 “팰콘 9는 재사용 가능한 2단 로켓으로, 세계 최초의 지구궤도용 재사용 로켓”이라며 “로켓에서 가장 비싼 부품을 (개조) 재활용함으로써 우주 접근 비용을 낮출 수 있다”고 설명했다.\n  일론 머스크의 스페이스X 뿐 아니라 아마존의 제프 베조스(블루 오리진), 영국 버진그룹(버진갤럭틱) 등도 민간 우주탐사 사업에 뛰어든 상태다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "흑인 우주인을 포함한 4명의 우주인은 ISS에 6개월간 머물면서 유전물질 기반 약물 연구 등의 임무를 완수하면 우주선을 타고 귀환한다.",
		"summary2": null,
		"summary3": "이후 4명의 우주인은 6개월간 ISS에 머물면서 다양한 임무를 수행할 계획이다. 무중력 상태에서 식물의 성장을 연구하기 위한 무 재배, 백혈병 치료를 위한 유전물질(mRNA) 기반 약물 연구 등이 이번 임무에 포함된다. 우주인들은 6개월간의 임무가 끝나면 같은 우주선을 타고 귀환한다. NASA에 따르면 역대 흑인 우주비행사는 모두 17명이었지만, 흑인 우주인이 ISS에 머물면서 임무를 수행한 사례는 없다. 일론 머스크의 스페이스X 뿐 아니라 아마존의 제프 베조스(블루 오리진), 영국 버진그룹(버진갤럭틱) 등도 민간 우주탐사 사업에 뛰어든 상태다.",
		"summary_3_cnt": 312
	}
}