{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10536",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[차이나인사이트] 힘 앞세운 마오쩌둥·장제스에 휘둘린 장쉐량의 민족우선론",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10536-00001",
		"passage": "1930년대의 중국이 한반도에 주는 교훈역사에 반복은 없다.\n  모든 변수를 통제할 수 없기 때문이다.\n  그럼에도 종종 역사로부터 중요한 교훈을 얻는다.\n  유추의 방식을 통해서다.\n  오늘날 국제정세와 남북한이 당면한 상황은 90여년 전 중국의 지도자들이 직면했던 현실과 너무 흡사해 보인다.\n  일본의 압박과 침략의 위협 속에서 중국은 국민당과 공산당 세력으로 분열되어 있었다.\n  당시 주요 지도자들은 부강한 중국을 만들고자 고뇌했다.\n  이를 위해 중국 내부를 우선 평정해 통일을 추진할 것인지, 일본의 침략에 대한 대응을 우선할 것인지를 놓고 다른 해답을 추구했다.\n  해답은 네 가지, 즉 마오쩌둥(毛澤東·모택동), 왕징웨이(汪精衛·왕정위), 장제스(蔣介石·장개석), 장쉐량(張學良·장학량)의 방식으로 대별할 수 있다.\n       마오쩌둥은 공산당이 중국 내 세력 균형에서 열세임을 잘 인식했다.\n  국민당과의 싸움에서 생존을 최우선 목표로 삼아 내부 역량을 강화하는 데 온 힘을 쏟았다.\n  중국을 침략한 외세에 대한 대응은 부차적이었다.\n  힘이 약한 상황에서 대일 항전이나 국민당과 접전은 최대한 피했다.\n  러시아와 같은 외세를 끌어들여 의존하면 훗날 위험해질뿐더러 소모적이라 여겼다.\n  철저히 자력갱생에 근거했다.\n  내부 역량을 강화하는 전략을 밀어붙였다.\n  마오의 전쟁론은 1938년 『지구전을 논함(論持久戰)』에 담겼다.\n  방어→대치→반격으로 이어지는 3단계 전략이다.\n  힘을 앞세운 마오는 결국 중국 통일에 성공했다.\n  국민당의 일인자였던 장제스는 중국 내 주도권과 통일을 우선 추진했다.\n  장제스에게 외세 대응은 통일 이후의 일이었다.\n  밀려오는 일본에 대한 대응은 뒷전으로 밀렸다.\n  이른바 선안내후양외(先安內後讓外)로 알려진 정책이다.\n  마오쩌둥과 비교해 중국 내 세력 균형에서 국민당은 압도적으로 우세했다.\n  장정(長征)이란 이름 아래 쫓기는 공산당에 군사 공세를 강화했다.\n  중국 내에서의 주도권을 확보하고, 통일 기반을 조성하는 데 주력했다.\n  통제할 수 없는 외세 변수에 집착하기보다 중국 내부 통합을 앞세웠다.\n   힘 없이 중재 매달린 장쉐량의 실패 청(淸)의 국비 일본 유학생 출신 왕징웨이는 혁명가였다.\n  마지막 황제의 아버지 짜이펑(載灃)을 암살하려 했으나 미수로 그쳤다.\n  이후 국부(國父) 쑨원(孫文·손문)의 연설 담당 비서와 국민정부 요직을 섭렵했다.\n  1937년 중일전쟁이 폭발하자 국민당 이인자였던 그는 이길 수 없는 전쟁이라며 ‘평화운동’을 주장했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "유추의 방식으로 역사에서 교훈을 얻을 수 있는데 남북한의 상황은 90여 년 전 중국이 일본의 압박 속에서 분열된 채 부강한 나라를 위해 무엇을 우선시할지 고민했을 때와 닮아있다.",
		"summary2": null,
		"summary3": "그럼에도 종종 역사로부터 중요한 교훈을 얻는다. 유추의 방식을 통해서다. 오늘날 국제정세와 남북한이 당면한 상황은 90여년 전 중국의 지도자들이 직면했던 현실과 너무 흡사해 보인다. 일본의 압박과 침략의 위협 속에서 중국은 국민당과 공산당 세력으로 분열되어 있었다. 당시 주요 지도자들은 부강한 중국을 만들고자 고뇌했다. 이를 위해 중국 내부를 우선 평정해 통일을 추진할 것인지, 일본의 침략에 대한 대응을 우선할 것인지를 놓고 다른 해답을 추구했다.",
		"summary_3_cnt": 257
	}
}