{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16428",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'균 천국' 장마···걸리면 절반 죽는 무서운 병도 이때 생긴다",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16428-00002",
		"passage": " 조리된 음식을 섭취하되 가능한 한 즉시 먹는 게 좋다고 정 교수는 조언했다.\n   물은 반드시 끓여 마시고 채소와 과일 등은 흐르는 물에 세척한 뒤 섭취한다.\n  손 씻기 등 철저한 개인위생도 중요하다.\n  손에 상처가 있는 사람은 음식을 조리할 때 주의해야 한다.\n  황색포도상구균에 오염돼 있을 수 있기 때문이다.\n  지하수나 약수, 우물물을 마시지 않는 것도 중요하다.\n   무좀·완선 등 피부 세균감염 주의장마철엔 피부에 미생물이 잘 번식할 수 있기 때문에 피부병에 걸리지 않도록 청결에 신경 써야 한다.\n  특히 성인에게서 곰팡이성 질환인 무좀이 잘 발생할 수 있다.\n  이우진 서울아산병원 피부과 교수는 “비와 땀 속에 섞여 있는 여러 가지 화학물질과 불순물에 의해 피부가 손상될 우려가 높다”며 “장마철에 자주 발생하는 피부 감염성 질환으로 무좀과 사타구니 부위의 완선, 그리고 간찰진(습진성 피부염) 등을 꼽을 수 있다”고 말했다.\n  무좀은 진물과 악취, 가려움증을 유발하며 대부분 적절한 항진균제 연고를 한 달 정도 바르면 치료될 수 있다.\n   무좀균은 고온다습하고 피부가 밀폐된 조건에서 잘 번식하기 때문에 신발과 옷 등을 젖은 상태로 놔두지 말고 충분히 말리는 게 중요하다.\n  남성의 경우 사타구니 부위에 생기는 무좀인 완선이 잘 발생한다.\n  통상 발의 무좀균이 옮겨진 경우가 대부분이다.\n  땀을 잘 닦아주고 샤워 후에도 항상 마른 상태를 유지하는 게 중요하다.\n   두 피부 면이 맞닿은 무릎 뒤, 손가락 사이, 엉덩이, 가랑이 사이, 발가락 사이 등에 생기는 습진성 피부염인 간찰진도 주의해야 한다.\n   이 교수는 “빗물과 접촉한 후 씻지 않고 오랫동안 방치하면 빗물에 섞여 있는 각종 화학물질이 피부를 자극한다”며 “피부가 접히는 부위는 습하지 않게 관리하고 시원한 환경을 유지해야 한다”고 말했다.\n   통증·부기 심해지는 관절 관절염이 있는 사람은 장마철이 괴롭다.\n  높은 습도와 저기압 영향으로 관절 내 압력이 커져 통증과 부기가 심해지기 때문이다.\n  실제 건강보험심사평가원에 따르면 지난해 류마티스관절염으로 병원을 찾은 환자는 장마철이 끼여 있는 7월에 8만1876명으로 가장 많았다.\n  김원 서울아산병원 재활의학과 교수는 “평소 인체 내부 관절과 평행을 유지하던 압력에 불균형이 생긴다”며 “관절 내 활액막에 분포한 신경이 압박을 받아 통증이 발생한다.\n  높은 습도도 근육을 자극한다”고 말했다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "이 교수는 장마철에 빗물과 접촉 후 방치하면 화학물질이 피부를 자극해 피부 손상 우려가 높고 무좀, 간찰진이 자주 발생하므로 피부가 접히는 부위를 습하지 않게 관리하라고 말했다.",
		"summary2": null,
		"summary3": "이 교수는 “빗물과 접촉한 후 씻지 않고 오랫동안 방치하면 빗물에 섞여 있는 각종 화학물질이 피부를 자극한다”며 “피부가 접히는 부위는 습하지 않게 관리하고 시원한 환경을 유지해야 한다”고 말했다. 이우진 서울아산병원 피부과 교수는 “비와 땀 속에 섞여 있는 여러 가지 화학물질과 불순물에 의해 피부가 손상될 우려가 높다”며 “장마철에 자주 발생하는 피부 감염성 질환으로 무좀과 사타구니 부위의 완선, 그리고 간찰진(습진성 피부염) 등을 꼽을 수 있다”고 말했다.",
		"summary_3_cnt": 260
	}
}