{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12470",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[톡톡에듀]공부핑계로 집안 일 외면하는 우리 아이, 정답일까?",
		"author": "김현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12470-00002",
		"passage": " 바빠 보이는 부모를 도우려던 고사리손이 “넌 됐어.\n  가서 숙제나 해”라는 핀잔을 듣는 그 순간, 자녀의 주변 지능은 심각한 훼손을 당하는 것과 마찬가지다.\n  ‘부자 아빠 가난한 아빠’의 저자인 로버트 기요사키의 또 다른 저서 “A 학생 C 학생 B 학생”에는 학교에서 측정하는 몇 가지 과목으로 인간의 능력을 다 측정하지 못할뿐더러, 성적이 성공에 직결되지 않는다는 논리가 잘 제시되어 있다.\n   예전 시대에는 직선 주로에서 최고의 성능을 낼 수 있는 스포츠카와 같은 인재가 환영받았다면, 다가올 4차 산업시대는 변화무쌍한 코너링 주행과 함께 심지어 험로의 충격에도 유연하게 반응할 수 있는 SUV 같은 인재가 요구된다.\n  물론 성실성이라는 덕목을 위해 눈앞의 성적도 중요하다.\n  하지만 지혜로운 부모라면 여기에만 매몰되지 않고, 미래에 자녀가 처하게 될 다양한 환경을 염두에 두면서 교육하려 할 것이다.\n   그러기 위해서는 일단 ‘성적이 최우선순위’라는 암묵적인 룰에서 벗어나야 한다.\n  마치 공부가 벼슬인 것처럼 부모가 집안일을 할 때 방에서 나오지 않는 경우가 많은데, 사실 딴짓하면서 공부를 핑계로 대고 있는 경우도 많다.\n  다시 말해 일손이 필요할 때 공부 운운하면서 열외 의식을 가진 아이라면, 정작 공부에 대한 동기부여도 낮은 편이라고 단언할 수 있다.\n   높은 도덕적 책임감이 학업 성취도와 관계가 높다는 사실은 ‘콜버그의 도덕성 발달 단계 이론’ 등의 예에서 여러모로 입증된 바 있다.\n  부모가 노동하고 난 다음에도 집안일을 하는 것과 마찬가지로, 공부는 개인의 일일 뿐이며 각자의 의무가 있다는 점을 인지하게 한다.\n  한두 번의 잔소리에 그치지 말고, 지속적인 적용을 통해 몸이 자동으로 움직일 수 있도록 훈련해야 한다.\n  재활용이나 화장실 청소와 같은 특정 집안일을 자녀에게 맡기고 용돈을 주는 방식도 좋을 것이다.\n   설령 이런 방침 때문에 대학 입시 결과가 한 단계 떨어졌다(?)고 해도, 전체적인 시야로 보면 자녀에게 더 중요한 부분을 길러주었다고 자신할 수 있는 부모의 뚝심이 필요하다.\n  또한 학교 시험과는 관련이 없지만 살아가면서 필요한 부분, 예를 들어 재정 관리나 인간 관계론에 대해 함께 알아보고 대화하는 시간을 갖는다.\n  공부를 열심히 한다는 것은 대체로 ‘좋은 수익을 보장하고 좋은 사회적 관계를 유지하는 일’에 대한 욕구와 직결되어 있는데, 정작 어떻게 건전한 방식으로 자본을 형성할지, 사람과의 관계는 어떻게 관리할지에 대해서는 배울 기회가 없기 때문이다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "4차 산업시대는 험로의 충격에도 유연하게 반응할 수 있는 SUV 같은 인재가 요구되는데 지혜로운 부모라면 자녀가 처하게 될 다양한 환경을 염두에 두면서 교육하려 할 것이다.",
		"summary2": null,
		"summary3": "예전 시대에는 직선 주로에서 최고의 성능을 낼 수 있는 스포츠카와 같은 인재가 환영받았다면, 다가올 4차 산업시대는 변화무쌍한 코너링 주행과 함께 심지어 험로의 충격에도 유연하게 반응할 수 있는 SUV 같은 인재가 요구된다. 하지만 지혜로운 부모라면 여기에만 매몰되지 않고, 미래에 자녀가 처하게 될 다양한 환경을 염두에 두면서 교육하려 할 것이다.",
		"summary_3_cnt": 196
	}
}