{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23220",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“새벽에도 불쑥불쑥 오는데\"···'방역 약한고리' 된 청소년 쉼터",
		"author": "심석용",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23220-00001",
		"passage": " # 지난달 18일 오전 6시쯤.\n  A군(19)이 경기도 성남 남자 단기 청소년 쉼터(성남 쉼터)의 문을 두드렸다.\n  그는 쉼터 교사에게 “집에 문제가 있어 나왔는데 갈 곳이 없어 왔다”고 했다.\n  다문화 가정에서 자란 A군은 이틀 전 가출 후 거리에서 노숙했다고 했다.\n  성남쉼터를 방문할 당시 발열은 없었지만 신종코로나바이러스 감염증(코로나19) 감염 여부를 확인할 수 없었다.\n  쉼터 교사는 A군을 안으로 들여 씻게 한 뒤 비어있는 방으로 안내했다.\n  오전 9시 보건소가 열자마자 A군에게 검체검사를 받게 했고 다시 쉼터 내 작은 방에 격리했다.\n  다행히 A군은 별 이상이 없었지만, 쉼터 구성원은 A군이 음성판정이 받기까지 긴장 속에 하루를 보냈다.\n  코로나19 확산 세가 거센 가운데 불특정 청소년을 받는 청소년 쉼터에서는 감염 우려 등 고충을 호소하는 목소리가 나온다.\n  8일 청소년 쉼터 관계자 등에 따르면 청소년 쉼터는 크게 임시·단기·중장기 쉼터로 나뉜다.\n  일반적으로 갈 곳이 없는 청소년은 임시쉼터에 7일 정도 머무른 뒤 단기나 중장기 쉼터로 옮긴다.\n  그러나 임시 쉼터가 협소하고 그 수가 적은 탓에 바로 단기 쉼터로 향하는 청소년이 많다.\n  이들 중에는 새벽 시간대 경찰에 인계돼 쉼터로 오거나 자발적으로 찾아오는 경우도 있다.\n  청소년 쉼터는 코로나19 감염 여부가 확인되지 않은 상황에서 청소년을 받게 된다.\n  날이 밝은 뒤 바로 보건소를 찾더라도 늘어난 검사 대상자 탓에 검사결과가 나오기까지 시일이 소요되기도 한다.\n  건물 내 격리공간이 제한적인 청소년 쉼터 입장에서는 곤란한 상황이다.\n  밀접 접촉자 발생해 코호트 격리하기도쉼터 내 구성원 중 확진자나 확진자의 밀접 접촉자가 나오는 경우도 문제다.\n  지난 4월 성남 쉼터에서 생활하던 B군이 코로나19 검사 대상자가 됐다.\n  B군이 편의점에서 마스크를 턱에 걸친 채 일하던 시간에 다녀간 손님이 확진 판정을 받아서다.\n  B군은 음성 판정을 받았지만, 밀접 접촉자로 분류돼 성남 쉼터를 떠나 자가격리에 들어갔다.\n  성남 쉼터도 자체적으로 갈 곳 없는 청소년들과 함께 1주일간 코호트 격리에 들어갔다.\n  쉼터 관계자는 “다행히 모두 음성판정을 받았지만, 혹시라도 확진자가 발생했다던 걷잡을 수 없는 상황으로 이어졌을 것”이라며 한숨을 내쉬었다.\n  청소년 쉼터에 맞는 방역지침 마련해야 청소년 쉼터 종사자들은 쉼터 등 사회복지 생활시설을 위한 방역지침을 따로 마련해야 한다고 입을 모은다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "청소년 쉼터는 크게 임시·단기·중장기 쉼터로 나뉘는데 일반적으로 갈 곳이 없는 청소년은 임시 쉼터에 머물지만 임시 쉼터가 협소하여 바로 단기 쉼터로 향하는 청소년이 많다.",
		"summary2": null,
		"summary3": "8일 청소년 쉼터 관계자 등에 따르면 청소년 쉼터는 크게 임시·단기·중장기 쉼터로 나뉜다. 일반적으로 갈 곳이 없는 청소년은 임시쉼터에 7일 정도 머무른 뒤 단기나 중장기 쉼터로 옮긴다. 그러나 임시 쉼터가 협소하고 그 수가 적은 탓에 바로 단기 쉼터로 향하는 청소년이 많다. 이들 중에는 새벽 시간대 경찰에 인계돼 쉼터로 오거나 자발적으로 찾아오는 경우도 있다.",
		"summary_3_cnt": 206
	}
}