{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13723",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'렘데시비르' 긴급 사용승인 권고...곧 특례수입 논의될 듯",
		"author": "김민욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13723-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 표준치료제로 인정받은 '렘데시비르' 가 코로나19 중증 이상 환자 치료제로 사용될 전망이다.\n  방역당국에 따르면 28일 열린 중앙임상위원회에서 렘데시비르의 긴급 사용을 승인하는 쪽으로 가닥이 잡힌 것으로 알려졌다.\n   렘데시비르는 미국 길리어드사이언스사가 에볼라 치료제로 개발했지만 효능이 충분치 않아 시판되지 못했다.\n   임상위, 질본에 사용승인 권고 알려져 이날 중앙임상위에서는 렘데시비르의 사용 효과에 대한 논의가 중점적으로 이뤄졌다.\n  미국 국립보건연구원(NIH)이 주도한 국제 임상시험 결과 렘데시비르 투약 후 코로나19 환자의 치료 기간과 사망률은 각각 31%, 30%씩 단축된 것으로 나타났다.\n  논의의 핵심은 임상시험 결과 속 ‘수치’로 알려졌다.\n  중앙임상위 논의내용은 철저히 비공개다.\n  의료계에 따르면 임상위는 이날 질병관리본부 중앙방역대책본부(방대본)에 (긴급) 사용을 권고하는 쪽으로 의견을 모았다고 한다.\n  이런 결론은 이날 오후 방역당국에 전달된 것으로 전해졌다.\n   의료계 한 관계자는 “임상시험이 굉장히 잘 설계됐고, 결과도 좋은 것으로 안다”며 “그래서 긴급 사용승인이 당연히 권고됐다고 한다”고 말했다.\n  질본, 식약처에 특례수입 요청한다방역당국 역시 이미 렘데시비르 효과를 긍정적으로 평가하고 있는 만큼 곧 식품의약품안전처에 특례수입 요청을 할 것으로 보인다.\n  앞서 권준욱 방대본 부본부장은 지난 26일 정례 브리핑에서 “(렘데시비르가) 중증 또는 위중 환자의 병원 재원기간을 통계학적으로 매우 유의미하게 줄일 수 있는 것으로 본다”며 “환자들이 만약 폭발적으로 발생할 경우 환자의 생명을 구하는 것은 물론이다”라고 말했다.\n  이어 “(치료기간이 단축되면) 의료체계 안에서 중환자실 이상의 여러 인력이나 기구·설비 등을 활용하는데에도 유용하다”며 “(일종의) ‘여유’를 준다는 것이다.\n  어쨌든 사망률을 충분히 낮출 수 있는 것만으로도 의미가 있다”고 설명했다.\n  다만 렘데시비르가 코로나19 경증환자를 치료하거나 바이러스 전파를 초기에 차단하는 데에 효과적인지는 의문이다.\n  국내에서는 경증 치료와 관련한 임상시험도 여러건 진행 중이다.\n   식약처, 질병관리분과위서 수입 판단 식약처는 질본의 특례수입 요청을 받으면 ‘질병관리분과위원회’를 연다.\n  분과위에서 수입이 적절한지 살핀 뒤 품목허가를 내리게 된다.\n   이어 렘데시비르 제조사인 길리어드 한국법인인 길리어드 코리아에 ‘특례 수입(납품) 명령서’를 보내면 길리어드 한국법인은 본사의 재고수량을 파악, 질본에 납품하는 구조다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "방역당국이 코로나19 표준치료제로 인정받은 렘데시비르의 긴급 사용을 승인하여 질본에 납품하기로 하였다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 표준치료제로 인정받은 '렘데시비르' 가 코로나19 중증 이상 환자 치료제로 사용될 전망이다. 방역당국에 따르면 28일 열린 중앙임상위원회에서 렘데시비르의 긴급 사용을 승인하는 쪽으로 가닥이 잡힌 것으로 알려졌다. 이어 렘데시비르 제조사인 길리어드 한국법인인 길리어드 코리아에 ‘특례 수입(납품) 명령서’를 보내면 길리어드 한국법인은 본사의 재고수량을 파악, 질본에 납품하는 구조다.",
		"summary_3_cnt": 237
	}
}