{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16523",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "年8100만명 아내 때리는 中···결혼전 ‘폭력전과 조회’ 서비스",
		"author": "이승호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16523-00001",
		"passage": "신혼의 단꿈을 안고 한 결혼.\n  그런데 평생을 함께하기로 했던 배우자가 폭력을 저지른다면.\n  이는 분노를 넘어 공포다.\n 위험을 줄일 수 없을까.\n  사건이 벌어진 뒤에 대처하는 건 늦다.\n  예방이 최선의 방법이다.\n  하지만 쉽지 않다.\n  결혼할 사람이 가정폭력을 저지를 걸 어떻게 알겠는가.\n 그럼 적어도 폭력 전력이 있는 사람을 피하는 건 할 수 있지 않을까.\n   이를 위해 중국 지방정부가 나섰다.\n 없는 게 없어 ‘전 세계 생활잡화의 수도’라 불리는 저장(浙江)성 이우(義烏)시다.\n   ​ 중국 펑파이(澎湃) 신문과 관영 중국망(中國網) 등에 따르면 이우시는 결혼을 계획하는 이에게 예비 배우자의 가정폭력 전과 여부를 조회해 주는 제도를 다음 달부터 시행한다.\n  중국 최초다.\n 가정폭력 조회를 원하는 사람은 시 당국에 자신의 주민증 원본을 제시하고 상대의 개인 정보도 제공해야 한다.\n  이러한 사실을 제3자에게 말하지 않는다는 진실성 및 비밀유지책임서 등도 작성해야 한다.\n 서류가 준비되면 예비 배우자가 가족들과 함께 살거나 누군가와 동거하며 폭력을 행사했는지를 조회해 준다.\n  한 사람이 일 년에 두 차례 조회할 수 있다.\n  부모나, 자식, 형제 등에게 폭력을 행사한 경우도 조회가 가능하다.\n   ​ 조사 결과는 결혼 상대의 가정 폭력 여부를 확인하는 참고 자료로만 사용되어야 한다.\n  다른 부적절한 목적으로 사용하는 경우 처벌을 받을 수 있다.\n 이번 조치는 지난 22일 이우시 정법위, 법원, 부녀연합회와 데이터관리센터 등 6개 기관이 연합해 ‘가정폭력 관련자 혼인신고에 관한 조회 가능 의견(제안)’을 선포하며 가능해졌다.\n   이우시가 이렇게 전향적인 조치에 나선 것은 그만큼 가정폭력이 만연하기 때문이다.\n  중국에선 2001년까진 가정폭력이 범죄가 아닌 이혼 사유로도 받아들여지지 않았다.\n  중국 전국부녀연합회가 접수하는 중국 내 가정폭력 신고는 5만 건 정도다.\n  하지만 이것도 전체 발생 건수의 극히 일부분에 불과할 것으로 추정된다.\n    중국 관영 중국망(中國網)에 따르면 지난해 중국 2억 7000만 가구 중 30% 가정에서 남편이 아내에게 가정폭력을 행사했고, 이 중 70%는 아내뿐 아니라 아이에게도 폭력 행위를 한 것으로 나타났다.\n 더구나 코로나19 팬데믹(세계적 대유행) 때문에 가정에서 지내는 시간이 많아지면서 가정폭력도 늘어나고 있다.\n  중국 온라인매체 ‘식스스 톤(Sixth tone)’은 봉쇄령이 내려진 곳들에서 가정폭력 신고가 곱절이나 세 배로 늘어났다고 전했다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "이우시는 자신의 주민증 원본과 상대의 개인 정보 제공 및 비밀유지책임서 등을 작성 시 예비 배우자의 가정폭력 전과 여부가 조회 가능한 제도를 시행한다.",
		"summary2": null,
		"summary3": "중국 펑파이(澎湃) 신문과 관영 중국망(中國網) 등에 따르면 이우시는 결혼을 계획하는 이에게 예비 배우자의 가정폭력 전과 여부를 조회해 주는 제도를 다음 달부터 시행한다. 가정폭력 조회를 원하는 사람은 시 당국에 자신의 주민증 원본을 제시하고 상대의 개인 정보도 제공해야 한다. 이러한 사실을 제3자에게 말하지 않는다는 진실성 및 비밀유지책임서 등도 작성해야 한다.",
		"summary_3_cnt": 206
	}
}