{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16882",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "병상이 딱 하나면 90세·25세·3세 중 누구에게?",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16882-00001",
		"passage": "포스트코로나 대변혁이 온다 ⑦ 가치관의 충돌최재천 이화여대 자연과학부 석좌교수는 최근 놈 촘스키 미국 매사추세츠공대(MIT) 교수로부터 e메일 한 통을 받았다.\n  최 교수는 ‘현대 언어학의 아버지’로 불리는 촘스키 교수와 미국 유학 시절 인연을 맺었다.\n  e메일엔 신종 코로나바이러스 감염증(코로나19)을 막기 위한 한국의 추척·공개 시스템을 비판하는 내용이 담겨 있었다.\n  최 교수는 “촘스키 선생은 한국의 시스템이 개인의 인권을 침해한다고 주장했다”고 전했다.\n  반면 최 교수는 “동선공개 시스템 등 덕분에 한국에서 코로나19 대규모 확산을 막을 수 있었다”는 입장을 피력했다.\n  그는 “이 문제로 촘스키 선생과 e메일로 몇 차례 설전을 주고받았다”고 말했다.\n  최 교수는 이후 한국의 동선 추적 시스템의 효율성을 분석한 논문을 학술지 ‘인퍼런스(inference)’에 게재했다.\n  두 학자의 온라인 설전은 코로나19 사태로 발생한 글로벌 가치관의 충돌을 단편적으로 보여준다.\n  둘만의 이야기가 아니다.\n  코로나19가 전세계로 퍼진 뒤 각국은 가치 선택의 기로에 놓였다.\n  사회 전체의 안전보다 국민 개인의 자유를 더 보장할지가 대표적이다.\n  최 교수는 “사회적 거리두기 역시 국민의 자유와도 맞닿아 있는 문제”라며 “코로나19와 관련한 선택지 하나하나가 첨예한 논쟁거리”라고 진단했다.\n  경제활동을 활성화할지, 방역을 위해 엄격한 이동제한 조치를 할지에 대해서도 찬반이 엇갈린다.\n  세계화 시대에 국경을 어디까지 걸어 잠가야 할지, 다른 나라와 연대할지 문제도 불거졌다.\n  갈림길에서 국가들은 저마다의 길을 택했다.\n  베트남은 중국과 1400㎞에 걸쳐 맞댄 국경을 봉쇄했다.\n  중국에서 오는 여행객의 입국을 금지하고 4월 말까진 이동 제한령을 내렸다.\n  반면 스웨덴은 국민의 이동제한 조치 및 국경 봉쇄령을 내리지 않았다.\n  평상시와 같은 생활을 권장하며 ‘집단면역’ 실험을 했다.\n  영국에선 맷 행콕 보건부 장관이 지난 3월 70세 이상 노년층에게만 의무적으로 자가격리하도록 하는 권고안을 검토하겠다고 발표해 뭇매를 맞기도했다.\n  가치 선택의 문제는 일상으로 내려왔다.\n  직장인 김성진(27)씨는 5월 초 단체 채팅방에서 친구들과 말다툼을 했다.\n  코로나19 확진자가 대거 발생한 이태원 클럽을 방문한 사람들을 두고 의견이 엇갈렸다.\n  김씨는 “이 시국에 저런 곳에 가는 건 제정신이 아니다”라고 했다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "촘스키 교수와 최 교수가 벌인 설전은 코로나19를 막기 위한 한국의 추적 시스템을 놓고 코로나로 발생한 글로벌 가치관의 충돌을 단편적으로 보여준다.",
		"summary2": null,
		"summary3": "e메일엔 신종 코로나바이러스 감염증(코로나19)을 막기 위한 한국의 추척·공개 시스템을 비판하는 내용이 담겨 있었다. 최 교수는 “촘스키 선생은 한국의 시스템이 개인의 인권을 침해한다고 주장했다”고 전했다. 반면 최 교수는 “동선공개 시스템 등 덕분에 한국에서 코로나19 대규모 확산을 막을 수 있었다”는 입장을 피력했다. 그는 “이 문제로 촘스키 선생과 e메일로 몇 차례 설전을 주고받았다”고 말했다. 두 학자의 온라인 설전은 코로나19 사태로 발생한 글로벌 가치관의 충돌을 단편적으로 보여준다.",
		"summary_3_cnt": 282
	}
}