{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21926",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "공공의대 시장·도지사 아빠 찬스?...복지부, \"전혀 아니다\"",
		"author": "김민욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21926-00002",
		"passage": " 서둘러 설명 나선 복지부 복지부는 서둘러 선을 그었다.\n  복지부가 신 의원에게 최근 전달한 공식 입장을 보면, “시도지사 개인에게 추천권을 부여하는 방안은 전혀 검토한 바 없다”며 “구체적 방안은 앞으로 법률이 제정된 이후 하위법령에서 마련할 예정”이라고 밝혔다.\n   복지부는 25일 해명자료를 냈다.\n  복지부는 “공공의대 설립은 현재 관련 법률이 국회에 계류된 상태로, 아직 입법 조차되지 않은 상태이다.\n  따라서 학생 선발 등을 포함한 구체적인 내용들은 향후 국회 법안 심의를 통해 결정될 것”이라며 “국회 결정에 따라 법률이 제정된다면 정부가 그 후속조치로 관련 하위법령을 마련해 나갈 것”이라고 밝혔다.\n   국회에 발의된 법안에 따르면 공공의대는 대학 졸업자를 대상으로 하는 4년제 대학원 대학이다.\n  의료취약지의 시·도별 분포, 공공보건의료기관 수, 필요 공공보건의료인력 수 등을 고려해 시·도별로 일정 비율을 선발한다고 설명했다.\n  또 시도지사 추천과 관련된 사항은 현재 제출된 법안에 없다고 덧붙였다.\n  복지부는 “정부가 시도지사 개인에게 추천권을 부여하는 방안을 검토할 계획이 없다”고 밝혔다.\n   앞서 전날(24일) 복지부는 공공의대 학생선발과 관련해 카드뉴스 형식의 설명자료를 낸 바 있다.\n  후보 학생 추천은 전문가·시민사회단체 관계자 등이 참여하는 중립적인 시·도 추천위원회를 통해 이뤄질 것이라고 밝혔다.\n  또 공공의대에서 지원자의 서류·자격심사·면접 등을 거쳐 결정할 예정이라고도 덧붙였다.\n  그랬더니 온라인에서는 “시민단체가 왜 의대생 추천을 한다는 것인지 이해할 수 없다”는 반응이 쏟아졌다.\n  시도 추천위 중립성에 의문을 제기하는 것이다.\n  시민단체를 ‘킹(King)민단체’라고 비꼬거나 ‘시민단체 간부 자녀들 (공공의대) 대거 입학하겠네’라는 비판이 나왔다.\n  복지부는 이와 관련, “카드뉴스에서 언급한 시민사회단체 관계자 참여 부분은 공공보건 의료분야 의무 복무(원칙 10년)의 특수성을 감안해 다양한 분야에 종사하는 분들의 의견을 청취할 필요가 있을 수도 있다는 측면에서 예시적으로 표현한 방안일 뿐”이라고 설명했다.\n  이어 “이에 대해 결정된 게 없고, 향후 국회에서 논의될 사안”이라고 말했다.\n  또 “어떠한 경우든 ‘학생 선발은 공정하고 투명해야 한다’는 원칙에 입각해 경쟁 없이 특정한 개인에 의해서 추천 또는 선발되는 경우가 발생해서는 안된다는 입장을 확고하게 견지하고 있다”며 “공공의대 졸업생들은 일정기간 공공보건의료 분야에 의무적으로 복무해야 하는 만큼, 이러한 원칙하에서 해당 학생들을 공정하게 선발하는 구체적인 방식을 향후 국회 법안 심의 과정 등을 통해 마련해 나갈 계획”이라고 밝혔다.\n ",
		"passage_Cnt": 1331
	},
	"Annotation": {
		"summary1": "복지부가 공공의대 설립은 향후 국회 법안 심의에서 결정될 일이라고 밝히며 공공의대 학생선발과 관련해서는 시도지사 개인에게 추천권을 부여할 계획이 없다고 말했다.",
		"summary2": null,
		"summary3": "복지부는 “공공의대 설립은 현재 관련 법률이 국회에 계류된 상태로, 아직 입법 조차되지 않은 상태이다. 따라서 학생 선발 등을 포함한 구체적인 내용들은 향후 국회 법안 심의를 통해 결정될 것”이라며 “국회 결정에 따라 법률이 제정된다면 정부가 그 후속조치로 관련 하위법령을 마련해 나갈 것”이라고 밝혔다. 복지부는 “정부가 시도지사 개인에게 추천권을 부여하는 방안을 검토할 계획이 없다”고 밝혔다. 앞서 전날(24일) 복지부는 공공의대 학생선발과 관련해 카드뉴스 형식의 설명자료를 낸 바 있다",
		"summary_3_cnt": 277
	}
}