{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14398",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "﻿바이두, 또 뒷북... \"왜 우리는 뭘 해도 안되지?\"﻿",
		"author": "이은령",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14398-00002",
		"passage": " 실제로 바이두의 여러 직원들이 쇼트클립의 중요성에 대해 인식하고 목소리를 냈다.\n  하지만 당시 바이두의 관심사는 딴데 있었다.\n  그럼 바이두는 무엇에 몰두하고 있었을까? 바이두가 한창 밀고 있는 영역은 '뉴스'였다.\n  오로지 진르터우탸오를 따라잡으려는 생각뿐이었다.\n  2018년 바이트댄스가 더우인에 주력하고 있을 때 바이두의 시선은 뉴스에 꽂혀 있었고, 쇼트클립이 잘나간다고 인식했을 때는 이미 한참 늦은 셈이었다.\n 그럼 바이두의 많은 직원들이 탄식하게 만든 것은 뭘까? 바로 더우인(抖音)의 초기 멤버가 바이두 티에바(贴吧, 커뮤니티)의 브랜드 매니저였다는 사실이다.\n  그는 더우인을 급성장으로 만든 핵심 인물로 알려져있다.\n  바이두의 정책 실수 이면에는 바이두가 오랫동안 모바일 방향으로의 진로를 제대로 계획하지 못했다는 점이 꼽힌다.\n  바이두가 중국 최대 검색포털로서 십수년간 쌓아온 안일한 사고 방식이 오히려 신사업 시장으로 발빠르게 전환하는 것을 가로막았다는 데 있다.\n  심지어 바이두 관계자도 창립 20주년을 맞은 바이두의 \"대기업병\"은 아직 해결짓지 못한 숙제라고 말한다.\n  외부 시각 역시 몸집이 큰 바이두에게 새로운 조직과 활력이 보이지 않는다는 것이 문제라고 지적한다.\n  다시봐도, 그래도 우리가 가장 잘하는 건 '검색' 그럼 앞으로 바이두는 어떻게 해야할까? 바이두는 자신이 가장 잘할 수 있는 것에 다시 집중한다.\n  결국은 '검색'이다.\n  '검색'으로서의 우위가 없다면 바이두의 어떠한 혁신도 의미가 없다고 생각하기 때문이다.\n  션더우 부총재는 취임 후 새로운 콘텐츠보다 기존의 사업에 대한 정리와 통합에 집중했다.\n  기존의 잘못된 결정으로 많은 기회를 놓쳤지만 결국 바이두 전략의 중심은 '검색'에 있다고 보는 것이다.\n  바이두는 검색을 기반으로 조성되는 콘텐츠 생태계에 대해 모색하고 있다.\n 바이두가 꿈꾸는 그림은 이렇다.\n  예를 들어 사용자가 \"가족이 화목하지 않은데 어떡해야 하지?\" 라고 검색했을 때, 이전에는 글이나 이미지로 결과가 나왔다면 이제는 그 범위가 더욱 다양해진다.\n  현재의 라이브 결과를 보여주면서 사용자가 직접 가정 문제 전문가를 찾아 문제를 해결해줄 수 있는 서비스까지 연결해주는 것이다.\n  이전에 사용자를 정보와 이어주는 매개체에 그쳤다면 이제 사용자가 원하는 정보를 찾고 꼭 맞는 서비스까지 이용할 수 있도록 보폭을 넓히는 것이다.\n  이를 활용한 것이 바이두의 모바일 건강 서비스인 바이두건강(百度健康)이다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "쇼트클립의 중요성을 인식한 바이두의 여러 직원들이 목소리를 냈지만 진르터우탸오를 잡으려는 생각뿐이던 바이두는 뉴스에 초점을 맞추고 있었다. ",
		"summary2": null,
		"summary3": "바이두가 한창 밀고 있는 영역은 '뉴스'였다. 실제로 바이두의 여러 직원들이 쇼트클립의 중요성에 대해 인식하고 목소리를 냈다. 하지만 당시 바이두의 관심사는 딴데 있었다. 그럼 바이두는 무엇에 몰두하고 있었을까? 오로지 진르터우탸오를 따라잡으려는 생각뿐이었다. 2018년 바이트댄스가 더우인에 주력하고 있을 때 바이두의 시선은 뉴스에 꽂혀 있었고, 쇼트클립이 잘나간다고 인식했을 때는 이미 한참 늦은 셈이었다. 그럼 바이두의 많은 직원들이 탄식하게 만든 것은 뭘까?",
		"summary_3_cnt": 266
	}
}