{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21580",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "커지는 2차 긴급재난지원금 주장…1차는 효과 있었을까",
		"author": "김남준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21580-00002",
		"passage": " 하지만 내용을 뜯어보면 국제유가 하락과 코로나19로 인한 수요 감소로 운송기구 연료비(-11.\n 1%), 육상운송(-11.\n 8%), 항공요금 등 기타 운송(-41%)은 모두 큰 폭으로 지출이 줄었다.\n  유일하게 는 것은 자동차구입(144%)이다.\n  자동차를 많이 산 것은 개별소비세 인하, 노후차 교체 등 정부 지원책과 업계 할인이 2분기에 집중한 덕이다.\n   역시 큰 폭으로 늘어난 식료품·비주류음료(20.\n 1%)는 판매량이 늘어난 탓도 있지만, 채소와 육류 가격 상승 영향도 있었다.\n  또 이 분야 소비는 매달 고정적으로 지출해야 하는 필수 품목이기 때문에 추가로 소비를 늘렸기보다는 원래 사야 할 것들을 재난지원금으로 미리 당겨 샀을 가능성도 있다.\n  근로·사업소득 등 고정수입 줄수록 소비↓2분기 평균 소비성향을 소득 계층별로 보면 중상층인 4분위(1.\n 3%)를 제외하고 전 계층에서 지난해 비해 줄었다.\n  특히 1분위(-9.\n 3%)·2분위(-7.\n 6%)·3분위(-5.\n 2%)처럼 저소득층일수록 소비성향이 더 줄어든 모습을 보였다.\n  저소득층이 지갑을 닫은 이유는 근로·사업 소득 등 경제활동을 통해 버는 수입이 고소득층보다 더 크게 줄었기 때문이다.\n  실제로 정부의 지원금인 공적 이전소득을 뺀 시장소득만 놓고 볼 때 최고 소득층(5분위)과 최저 소득층(1분위)의 격차는 지난해 2분기 7.\n 042에서 올해 2분기 8.\n 42로 격차가 커졌다.\n  이렇게 근로·사업 소득처럼 경제 활동을 통해 버는 수입이 중요한 것은 전체 소비계획에 영향을 미치기 때문이다.\n  정부지원금으로 잠시 소득이 늘어났어도 고정 벌이가 줄어들면 소비를 하기보다 미래를 대비해 돈을 모으려고 한다.\n  성태윤 연세대 경제학과 교수는 “정부 지원금 등 일시적 수입은 장기 소비계획에서 빼는 경향이 있다”며 “근로소득 등 고정적 수입이 줄면 지원금으로는 원래 사야 할 필수 생필품을 사고 남는 돈은 저축할 가능성이 크다”고 지적했다.\n  결국 소비 진작 효과가 떨어지는 정부 지원금을 모든 가구에 주기보다는 정말 필요한 계층에 선별해서 집중 지원하는 게 더 나았다는 이야기다.\n  이게 왜 중요해?수도권을 중심으로 코로나19 재유행이 시작하면서 경기가 다시 침체할 가능성이 커졌다.\n  2차 재난지원금 지급 주장도 그래서 나온다.\n  하지만 재정지원에는 한계가 있기 때문에 앞으로는 지출을 보다 필요한 곳에 효과적으로 써야 한다는 주장이 힘을 받는다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "성 교수는 재정지원에 한계가 있기 때문에 정말 필요한 계층에 선별해서 지원해야 한다고 지적하였다.",
		"summary2": null,
		"summary3": "하지만 재정지원에는 한계가 있기 때문에 앞으로는 지출을 보다 필요한 곳에 효과적으로 써야 한다는 주장이 힘을 받는다. 결국 소비 진작 효과가 떨어지는 정부 지원금을 모든 가구에 주기보다는 정말 필요한 계층에 선별해서 집중 지원하는 게 더 나았다는 이야기다. 성태윤 연세대 경제학과 교수는 “정부 지원금 등 일시적 수입은 장기 소비계획에서 빼는 경향이 있다”며 “근로소득 등 고정적 수입이 줄면 지원금으로는 원래 사야 할 필수 생필품을 사고 남는 돈은 저축할 가능성이 크다”고 지적했다.",
		"summary_3_cnt": 273
	}
}