{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27386",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"김봉현 소설 썼다…술접대했다는 검사 본적도 없다\" 변호사 반박",
		"author": "이가람",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27386-00001",
		"passage": " 라임 사태의 몸통으로 지목된 김봉현(46·구속) 전 스타모빌리티 회장의 ‘검사 술 접대' 주장에 대해 A변호사가 \"사실과 다르다\"고 반박하고 나섰다.\n  A변호사는 김 전 회장이 자필 편지에서 술 접대한 검사 3명을 소개해준 장본인으로 꼽은 인물이다.\n   A변호사 \"김봉현과 술 마신 건 지난해 7월\" A변호사는 26일 “김 전 회장이 법무부 감찰조사에서 술 접대한 검사를 2명 특정하면서 대우조선해양 수사팀 출신이라고 했다는데 내가 해당 검사를 김  전 회장에게 알려준 건 그가 체포된 후인 지난 4월 면회 자리에서였다\"고 말했다.\n  김 전 회장은 지난 21일 공개한 자필 편지에서 “(지난해 7월 술 접대를 한 검사들은) 예전 대우조선해양 수사팀에서 함께 근무했던 동료들”이라고 주장했다.\n  이에 대해 A변호사는 김 전 회장한테 대우조선해양 수사팀 검사들을 알려준 건 올해 4월이라고 반박한 것이다.\n     A변호사 \"대우조선 수사팀 알려준 건 올해 4월\"  A변호사는 수사를 피해 도주하다 체포된 김 전 회장을 지난 4월 23일 찾아가 면회했다고 한다.\n  A변호사는 면회에서 “당신이 도망가는 바람에 내가 거짓말쟁이가 돼 더 이상 변론을 못 해주겠다”고 했고, 김 전 회장은 “사임계를 내더라도 라임 수사팀에 누가 있는지만 알려달라”고 요청했다는 것이다.\n  A변호사는 “김 전 회장에게 당시 B검사가 라임 수사팀장으로 와있다는 이야기를 해줬다”고 말했다.\n   A변호사는 “당시 김 전 회장에게 ‘B검사는 내가 같이 일을 해본 사람 중에서 수사를 제일 잘하는 사람이다.\n  대우조선해양 사건 때 10년을 구형해서 10년 선고를 끌어냈던 검사다’고 설명해줬다”고 말했다.\n  이어 “그러니 사실대로 진술하고 선처를 받으라고 이야기해준 것이 전부”라고 덧붙였다.\n  대우조선해양 수사팀에서 활동했던 B검사는 서울남부지검 형사6부에서 라임 수사를 담당하다가 지난 8월 검찰 중간간부 인사에서 금융위원회 파견으로 전보됐다.\n  “김봉현, 4월 들은 얘기로 소설 써\"A변호사는 “김 전 회장은 지난 4월 내가 얘기해 준 B검사의 라임 수사팀장 직책과 대우조선해양 수사팀 경력을 토대로 마치 지난해에 B검사에게 술 접대를 한 것처럼 소설을 쓰고 공격을 하고 있다”며 “어차피 검찰 조사에서 다 드러날 거짓말”이라고 강조했다.\n  그는 또 “김 전 회장과 함께 현직 검사들과 술을 마신 적은 결코 없다”며 “현직 검사를 김 전 회장에게 소개해준 적도 없다”는 주장을 반복했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "검사 술 접대에서 검사 3명을 소개한 A 변호사는 김 전 회장이 공개한 자필 편지의 날짜와 김 전 회장한테 대우조선해양 수팀 검사들을 알려준 날짜가 다르다고 반박했다.",
		"summary2": null,
		"summary3": "김 전 회장은 지난 21일 공개한 자필 편지에서 “(지난해 7월 술 접대를 한 검사들은) 예전 대우조선해양 수사팀에서 함께 근무했던 동료들”이라고 주장했다. 이에 대해 A변호사는 김 전 회장한테 대우조선해양 수사팀 검사들을 알려준 건 올해 4월이라고 반박한 것이다. 라임 사태의 몸통으로 지목된 김봉현(46·구속) 전 스타모빌리티 회장의 ‘검사 술 접대' 주장에 대해 A변호사가 \"사실과 다르다\"고 반박하고 나섰다. A변호사는 김 전 회장이 자필 편지에서 술 접대한 검사 3명을 소개해준 장본인으로 꼽은 인물이다.",
		"summary_3_cnt": 290
	}
}