{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04758",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[팩트체크] 따뜻한 물 마시면 코로나 예방? 떠도는 가짜 권고",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04758-00002",
		"passage": " 김 총장은 가정의학과가 아닌 소아과 전문의로 해당 글을 작성한 적이 없다고 밝혔다.\n   이는 코로나 바이러스가 고온 다습한 상황에 취약하다는 과거의 연구 결과에서 파생된 주장으로 보인다.\n  실제 대부분의 바이러스는 온도ㆍ습도의 영향을 받지만 코로나19의 경우 아직 관련 연구 결과가 충분하지 않다.\n  앞서 세계보건기구(WHO)도 ‘(고온의) 핸드 드라이어에 손을 말리는 것은 코로나19 바이러스를 살균하는데 효과적인 방법이 아니다’고 밝힌 바 있다.\n  게다가 한낮 기온이 30도가 넘는 싱가포르에서도 코로나19 확진자가 속출한다는 점에서 아직 온도의 영향을 속단하기는 이르다는게 전문가들의 시각이다.\n  ➃확진자와 지하철ㆍ버스ㆍ기차 등에 함께 탑승했다.\n  감염 위험이 있을까?(△)최근 중국이 에어로졸 감염 가능성을 공식 인정하자 ‘확진자와 스치기만 해도 걸리는 것 아니냐’는 우려가 나왔다.\n  그러나 ‘바이러스가 공기 중에서 생존 가능하다’=‘에어로졸로 감염된다’ 는 등식이 성립하는건 아니다.\n  중국 보건당국도 그 조건으로 (실험실과 같은) 밀폐된 좁은 공간에서, 장시간 다량의 에어로졸에 노출됐을 경우로 제한했다.\n  노환규 전 대한의사협회 회장은 페이스북을 통해 “이것(코로나19)은 결핵균처럼 공기를 떠돌아다니는 것이 아니다.\n  작은 비말이 공기를 떠돌 수 있지만 이것이 감염을 일으키는 경우는 폐쇄된 공간인 경우에 한한다.\n  개방된 곳에서는 증발하거나 희석되어 먼 거리로 이동해서 감염을 일으키지 못한다”고 밝히기도 했다.\n   현재로서는 전철과 버스 등 대중교통 수단의 경우 ‘다량의 에어로졸’에 노출되는 환경으로 보기 힘들다는게 전문가들의 판단이다.\n  가능성을 완전히 배제할 순 없지만 확률이 낮다는 것이다.\n  에어로졸 감염 가능성이 높은 경우는 병원에서 진해거담제 호흡기치료(네뷸라이저)를 하거나 내시경을 하는 등이다.\n  정은경 중앙방역대책본부장은 24일 브리핑에서 “대중교통 수단이나 일상적인 접촉을 통해 확진되는 사례는 거의 알려지지 않았다”고 밝혔다.\n  2015년 같은 코로나 바이러스 계열인 메르스(중동호흡기증후군)가 유행했을 때도 대중교통에서 감염이 일어난 사례는 발견되지 않았다.\n  다만 대중교통에서 에어로졸보다 주의해야할 것이 있다.\n  바로 ‘접촉’이다.\n  지금까지 알려진 코로나19의 주요 감염 경로는 비말(침방울)을 통한 호흡기 전파지만, 이 외에도 감염자가 만진 사물에 남아 있던 바이러스가 다른 사람에게 옮겨질 수 있는 가능성이 나왔기 때문이다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "대중교통수단의 경우 다량의 에어로졸에 노출되는 환경으로 보기 힘들고 정 중앙방역대책 본부장은 사례가 거의 알려지지 않았다고 했으며 감염성이 높은 경우는 내시경 등을 하는 경우다.",
		"summary2": null,
		"summary3": "현재로서는 전철과 버스 등 대중교통 수단의 경우 ‘다량의 에어로졸’에 노출되는 환경으로 보기 힘들다는게 전문가들의 판단이다. 에어로졸 감염 가능성이 높은 경우는 병원에서 진해거담제 호흡기치료(네뷸라이저)를 하거나 내시경을 하는 등이다. 정은경 중앙방역대책본부장은 24일 브리핑에서 “대중교통 수단이나 일상적인 접촉을 통해 확진되는 사례는 거의 알려지지 않았다”고 밝혔다.",
		"summary_3_cnt": 209
	}
}