{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04926",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대한항공 뒤흔든 확진 승무원, 이스라엘 이어 LA 노선도 탔다",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04926-00001",
		"passage": " 신종 코로나 감염증(코로나 19) 확진 판정을 받은 대한항공 객실 승무원이 미국 로스앤젤레스(LA) 노선 운항 뒤 확진 판정을 받은 것으로 알려졌다.\n  25일 정부와 항공업계 등에 따르면 해당 승무원은 지난 19~20일 인천과 LA 노선을 오가는 KE017편과 KE012편에서 근무하고 귀국한 뒤 코로나 19 의심 증상으로 자가 격리를 하다 확진 판정을 받았다.\n  이 승무원은 LA 행 노선 근무 후 기침 증상이 있어 24일 오후 2시 송파구 보건소에서 코로나 19 검사를 받았다.\n   이 승무원은 앞서 15일엔 인천-텔아비브 노선(KE957편)에도 탑승한 것으로 확인됐다.\n 이 때문에 이스라엘 성지순례에 참여했다가 무더기 확진 판정을 받은 천주교 경북 안동교구 신자 등과 같은 항공편에 탑승했다가 코로나 19에 감염됐을 가능성이 제기되고 있다.\n 안동과 의성, 영주 주민이 다수인 성지 순례단은 지난 8~16일 이스라엘 성지 순례를 하고 입국했다가 확진 판정을 받았다.\n 다만 대한항공과 질병관리본부는 해당 승무원이 격리되기 전까지 탑승한 항공편 등에 대해 공식 발표를 하지 않았다.\n  현재로써는 텔아비브 노선에 탔다가 감염된 것으로 추정되지만 감염 경로 등에 대해 추가 확인이 필요하기 때문으로 보인다.\n 항공기는 가열 멸균된 공기를 헤파 필터를 통해 기내에 공급해 바이러스로부터 안전하다는 것이 항공업계의 설명이다.\n  항공기 엔진을 거쳐 기내로 유입되는 외부 공기가 엔진 압축기를 통과하면서 압축돼 완전한 멸균 상태가 되기 때문이다.\n 대한항공은 확진된 승무원과 같은 항공편에 탑승한 승무원에게 14일간 자가 격리하도록 조치를 했다.\n 하지만 이 같은 조치에도 인천발 대한항공 항공편의 운항 차질은 불가피할 전망이다.\n  대한항공을 비롯한 대형 항공사의 경우 객실 승무원은 15명 정도 단위의 팀으로 움직인다.\n  팀은 노선과 상황에 따라 수시로 분리와 결합이 반복된다.\n  승무원 감염이 자칫 대형 악재로도 작용할 수 있다고 우려하는 이유다.\n 감염 경로 등에 따라 무더기 접촉자도 나올 수 있다.\n  경우에 따라선 국제선 장거리 노선 위주로 운항하는 대한항공의 운항 중단 요청이나 한국발 승객 입국 금지로 번질 가능성도 있다.\n 이에 따라 대한항공은 이날 오후 방역을 위해 인천국제공항 오퍼레이션 센터(IOCㆍIncheon Operation Center)를 폐쇄했다.\n  폐쇄 기간은 25일 오후 5시부터 추후 공지가 있을 때까지다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "이스라엘 성지순례에 참여했다가 코로나19 확진 판정을 받은 천주교 안동교구 신자들과 같은 항공편에 탑승했던 대한항공 객실 승무원이 확진 판정을 받아 추가 확인 중에 있다.",
		"summary2": null,
		"summary3": "이 때문에 이스라엘 성지순례에 참여했다가 무더기 확진 판정을 받은 천주교 경북 안동교구 신자 등과 같은 항공편에 탑승했다가 코로나 19에 감염됐을 가능성이 제기되고 있다. 현재로써는 텔아비브 노선에 탔다가 감염된 것으로 추정되지만 감염 경로 등에 대해 추가 확인이 필요하기 때문으로 보인다. 신종 코로나 감염증(코로나 19) 확진 판정을 받은 대한항공 객실 승무원이 미국 로스앤젤레스(LA) 노선 운항 뒤 확진 판정을 받은 것으로 알려졌다.",
		"summary_3_cnt": 248
	}
}