{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14164",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "화장실 몰카 설치자 공채 개그맨인데···직원 아니라는 KBS",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14164-00001",
		"passage": "KBS 연구동 여자 화장실에 불법 촬영용 카메라를 설치했다는 혐의를 받는 용의자는 KBS 공채 출신 프리랜서 개그맨 A씨인 것으로 알려졌다.\n   2일 방송가 등에 따르면 전날(1일) A씨는 영등포경찰서에 자진 출석해 1차 피의자 조사를 받았다.\n  A씨의 혐의는 성폭력 범죄의 처벌 등에 관한 특례법 위반이다.\n  경찰은 현장에서 확보한 불법 촬영 기기와 A씨로부터 임의 제출받은 휴대전화 등을 포렌식해 분석 중이다.\n  경찰은 A씨가 추가로 불법 촬영을 한 사실이 있는지, 또 촬영물을 외부에 유포했는지 등을 확인한 뒤 신병 처리 방향을 결정할 방침이다.\n   앞서 KBS는 A씨가 직원이라는 보도에 대해 “긴급히 경찰 측에 용의자의 직원(사원) 여부에 대한 사실관계를 확인한 결과 직원(사원)이 아니라는 답변을 받았다”며 “사실이 아니라 오보이며, 해당 매체 뿐 아니라 별다른 확인 절차 없이 인용 보도하는 매체에 대해서도 법적 조치를 취할 예정”이라고 밝혔다.\n   하지만 이날 보도된 ‘용의자가 KBS 공채 출신 개그맨’이라는 내용에 대해서 KBS 측은 “우리가 알고 있는 내용이 없다”며 “경찰이 수사 중인 사안이니 그쪽으로 확인해 달라”고 말했다.\n   \"공채 출신이면 직원 아니냐\"   온라인에서는 A씨가 KBS 공채 출신이었다는 사실이 알려지면서 논란이 커지고 있다.\n  다수의 네티즌들은 “공채 출신 개그맨이면 KBS 직원이라고 봐도 무방한 것 아니냐”(cool****) “공채는 ‘공개채용’의 줄임말인데, 채용은 했지만 직원은 아니다?”(lala****) “법적으로는 직원이 아니지만 ‘전’ 대통령을 그냥 대통령이라고 했다고 고소를 하나?”(xdeu****) 등 KBS의 대응에 대해 비판했다.\n   “처음부터 공채 출신 개그맨이라고 말했으면 됐을 것을 괜한 논란을 불러일으켰다”(bjh2****) “KBS 출신이면 현재 직원이 아니라 아웃소싱했어도 자기들 책임이지 발뺌인가”(sjki****)라며 KBS가 책임을 회피하려 했다는 지적도 쏟아졌다.\n   용의자 신상공개·비판도…\"동료한테 그럴 수 있냐\"  한편 용의자로 지목된 A씨에 대한 비판과 신상 공개도 이어지고 있다.\n  보수 성향의 유튜브 채널 가로세로연구소는 A씨가 지난 2017년 대선 당시 자신의 소셜네트워크서비스(SNS)에 올린 ‘투표 인증샷’을 게시하며 간접적으로 ‘KBS 불법 촬영물 설치’ 용의자가 A씨임을 알리기도 했다.\n  A씨의 SNS 게시물에는 “어떻게 동료한테 그럴 수 있냐” “가족한테 부끄럽지도 않나” 등 많은 비판 댓글이 달리기도 했다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "경찰은 KBS 여자 화장실에 불법 촬영용 카메라 설치 혐의를 받는 개그맨 A 씨의 휴대전화 등을 분석 중이며 불법 촬영한 사실 등을 확인한 뒤 신병 처리 방향을 결정할 방침이다.",
		"summary2": null,
		"summary3": "KBS 연구동 여자 화장실에 불법 촬영용 카메라를 설치했다는 혐의를 받는 용의자는 KBS 공채 출신 프리랜서 개그맨 A씨인 것으로 알려졌다. 경찰은 현장에서 확보한 불법 촬영 기기와 A씨로부터 임의 제출받은 휴대전화 등을 포렌식해 분석 중이다. 경찰은 A씨가 추가로 불법 촬영을 한 사실이 있는지, 또 촬영물을 외부에 유포했는지 등을 확인한 뒤 신병 처리 방향을 결정할 방침이다.",
		"summary_3_cnt": 214
	}
}