{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09022",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"504만원 냈는데 과제만 내줘\" 예체능 등록금반환 요구 봇물 ",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09022-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19) 사태로 대학 온라인 강의가 1학기 전체로 확장되거나 연장되면서 학생들의 등록금 반환 요구도 거세지고 있다.\n  7일 연세교육권네트워크의 등록금 반환요구 기자회견에 이어 8일 이화여대 총학생회도 재난시국선언문을 발표하고 학교 측이 코로나19 사태로 학생들이 입는 피해에 대한 구체적인 대책 마련을 회피하고 있다고 지적했다.\n  학생들은 연 1000만원에 달하는 대학 등록금에는 학교 시설 이용비, 실습비, 실험 비용 등이 포함됐는데 코로나19 사태로 이런 교육서비스를 제공하지 못하면서 등록금 반환 논의조차 이뤄지지 않는다고 비판했다.\n  오희아 이화여대 총학생회장은 \"코로나19에 대한 대학가 대책 마련을 요구한지 두 달이 되어가는데 학교 측은 '긴급 상황이기 때문에 학생들이 논의 주체를 참여할 문제는 아니다'라는 답변만 반복하고 있다\"고 말했다.\n  미대 한 학기 등록금 504만원인데 과제만 내주기도 현세대와 이화여대 학생회 조사 결과 교육 과정 대부분이 실습으로 구성된 예체능계 학생들의 피해가 큰 것으로 나타났다.\n  강심미화 이화여대 조형예술대학 학생은 \"등록금 504만원을 다 냈는데 온라인 강의마저 제대로 이뤄지지 않고 있다\"며 \"작가에 대한 자료조사를 해오라는 등 과제가 대부분\"이라고 토로했다.\n  연세교육네트워크 설문 조사에 응한 음악대학 4학년 A씨는 \"실습이 반인 음대에서 제일 중요한 전공실기 수업도 전화, 화상통화 등 말도 안 되는 방법으로 실행하려 한다\"고 했다.\n  연세대 체육계열 2학년 학생 B씨도 \"이론수업도 제대로 이뤄지지 않는다.\n  과제만 하면서 하루를 보내는 게 말이 안 된다고 생각한다\"고 강조했다.\n  사회과학 계열도 피해가 큰 건 마찬가지라고 한다.\n  동의대 신문방송학과 4학년 배준호씨는 \"3시간짜리 강의를 18분만에 끝내는 수업과 다큐멘터리 시청을 과제로 주는 등 학습권 침해가 심각하다\"며 \"수업의 질이 완전히 떨어졌는데도 수업료를 동일하게 받는데다 온라인 강의 진행에 있어서도 매뉴얼 없이 허둥대는 학교의 대응이 큰 스트레스를 주고 있다\"고 말했다.\n  졸업도 불투명한 상황에서 이미 이뤄진 월세 계약으로 인한 피해도 호소했다.\n  실제 각 대학 학생회 조사 결과 기숙사 입사에 차질이 생겨 학교 인근 월세방을 전전하는 경우, 이미 진행한 월세 계약을 취소할 수 없어 휴학을 원해도 결정하지 못하는 경우 등 주거 불안 문제와 관련된 피해 사례도 속출하고 있었다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "대학의 온라인 강의가 코로나19 사태로 연장되자 학생들은 기자회견, 재난시국선언문 발표 등을 통해 등록금 반환과 피해를 입은 학생들에 대한 구체적인 대책 마련을 요구하고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 사태로 대학 온라인 강의가 1학기 전체로 확장되거나 연장되면서 학생들의 등록금 반환 요구도 거세지고 있다. 7일 연세교육권네트워크의 등록금 반환요구 기자회견에 이어 8일 이화여대 총학생회도 재난시국선언문을 발표하고 학교 측이 코로나19 사태로 학생들이 입는 피해에 대한 구체적인 대책 마련을 회피하고 있다고 지적했다.",
		"summary_3_cnt": 200
	}
}