{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12800",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[기고] 가임기 여성 증상 없는 자궁근종 치료, 미루는 게 상책일까?",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12800-00002",
		"passage": " 평균적으로 하이푸 치료 1년 후 원래 부피의 20~40%로 작아진다.\n  즉 일정 비율로 작아지게 된다.\n  치료 당시 자궁근종의 크기가 클수록 최종적으로 남는 괴사조직도 클 수밖에 없다.\n  예를 들어 10cm 크기의 자궁근종은 1년 후 대략 6~7cm로 작아지지만 5cm 크기는 대략 2.\n 5~3.\n 5cm로 작아진다.\n  근종의 종괴감이나 압박감이 문제라면 가능한 크기가 작을 때 치료하는 것이 유리하다.\n  또한 자궁근종이 너무 크면 하이푸로 효과적인 치료 즉, 완전괴사가 어려워진다.\n  이것이 자궁근종에 대한 하이푸 치료는 빠를수록 좋은 또 다른 이유다.\n  이러한 새로운 \"원칙\"은 임신/출산 계획이 있는 젊은 여성에서 더욱 큰 의미를 지닌다.\n  자궁근종에 대한 하이푸 치료, 특히 MR하이푸(MRI-guided HIFU)는 임신/출산 계획을 가지고 있는 상황에서도 시행할 수 있는 안전성이 인정된 치료다.\n  자궁근종이 작을 때는 증상도 적고 임신에도 영향을 주지 않지만 너무 커지면 난임 혹은 유산의 원인이 될 수 있다.\n  최근 매우 젊은 여성의 자궁근종 진단도 증가했는데 20대 초중반의 젊은 나이에도 5~6cm 이상으로 꽤 커진 경우가 간혹 있다.\n  이러한 경우 정작 임신을 시도할 20대 후반~30대 중반의 나이가 되면 근종이 8~10cm 이상으로 자랄 수 있고 난임, 유산의 원인으로 작용할 가능성이 높아진다.\n  반면 치료를 하면 그 나이에 근종은 3~4cm으로 작아진다.\n  이건 아주 큰 차이이다.\n  따라서, 임신 계획이 있는 젊은 여성은 자궁근종이 작고 증상이 없을지라도 치료를 가능한 일찍 고려하는 게 좋다고 생각된다.\n  하이푸 같은 신체적 부담이 적은 치료가 있으니 굳이 병을 키울 필요가 없는 것이다.\n  과거의 자궁근종 치료, 즉 근종절제수술은 반복적으로 시행하기 어렵고 신체 부담도 크고 흉터도 남기 때문에 증상이 나타나 힘들어지거나 아주 커질 때까지 병을 \"키우는 것\"이 치료의 원칙이었다.\n  하지만, 신체 부담도 적고 반복해도 문제가 없는 하이푸 치료가 가능해진 현재에는 그러한 치료 원칙은 바뀌는 것이 바람직하다.\n  이러한 원칙의 변화는 모든 연령대에 적용될 수 있겠지만, 특히 임신/출산을 앞둔 자궁근종 환자에게는 향후 가임력 보전이라는 측면에서 더욱 큰 의미를 지닌다.\n  하루가 다르게 발전하는 의학 지식과 기술 속에 과거의 의학적 원칙은 새로 쓰여야 한다.\n  변화를 생각하지 않고 과거의 원칙만 주장하는 것은 절대 바람직하지 않다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "난임 혹은 유산의 원인이 될 수 있는 자궁근종에 대해 안전성이 인정된 MR하이푸 치료를 하게 되면 20대 초중반의 젊은 여성의 경우 근종이 작아진다.",
		"summary2": null,
		"summary3": "자궁근종에 대한 하이푸 치료, 특히 MR하이푸(MRI-guided HIFU)는 임신/출산 계획을 가지고 있는 상황에서도 시행할 수 있는 안전성이 인정된 치료다. 자궁근종이 작을 때는 증상도 적고 임신에도 영향을 주지 않지만 너무 커지면 난임 혹은 유산의 원인이 될 수 있다. 반면 치료를 하면 그 나이에 근종은 3~4cm으로 작아진다. 최근 매우 젊은 여성의 자궁근종 진단도 증가했는데 20대 초중반의 젊은 나이에도 5~6cm 이상으로 꽤 커진 경우가 간혹 있다.",
		"summary_3_cnt": 262
	}
}