{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07618",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나19로 해외서 불티나게 팔린 그림책 \"난 손씻기 싫어!\"",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07618-00001",
		"passage": "영국에서 2월부터 3월까지 한 달간 판매량이 2000% 늘어난 어린이 책이 있다.\n  세계적인 일러스트레이터 토니 로스(Tony Ross·81)가 안데르센 출판사에서 펴낸 『난 손씻기 싫어!』다.\n  영국 일간지 가디언은 23일 \"아이들이 손을 씻도록 설득하는데 필사적인 부모들이 도움을 받기 위해 토리 로스의 그림책 '리틀 프린세스' 시리즈로 눈을 돌리고 있다\"고 보도했다.\n  신종 코로나바이러스 감염증(코로나19) 예방을 위해 손씻기가 매우 중요하다는 것을 아이들에게 가르치기 위해서다.\n   『난 손씻기 싫어!』는 안데르센 출판사에서 펴낸 '리틀 프린세스' 시리즈의 하나로 지난 2001년 출간됐다.\n  이 시리즈는 어린 공주를 주인공을 일상생활의 다양한 경험을 소재로 다루고 있다.\n  이 중에서도『손씻기 싫어!』는 밖에서 뛰어놀고 들어온 주인공 리틀 프린세스에게 왜 손을 씻어야 하는지에 대한 쉽고 친절한 설명을 담고 있다.\n   가디언은 \"이 책을 펴낸 안데르센 출판사는 최근 전례 없는 판매량을 기록하고 있다\"면서 \"늘어나는 주문에 급히 재인쇄에 들어갔다\"고 전했다.\n   아이들에게 귀를 기울이세요 그림책의 저자인 토니 로스(81)는 영국의 대표적인 일러스트레이터로 지난 40여 년간 어린이 그림책 작업을 해왔다.\n  그의 '리틀 프린세스' 시리즈는 TV 프로그램으로 제작돼 현재 영국에서도 상영되고 있다.\n  로스는 가디언과의 인터뷰에서 \"\"대부분의 '리틀 프린세스' 이야기는 우리집 아이들을 키운 경험에서 나왔다\"면서 \" 『난 손씻기 싫어!』역시 자연스럽게 더러워지곤 했던 우리 아이들 이야기에 바탕을 두고 있다\"면서 \"아이들에게 손을 씻게 하는 것은 내게 끔찍한 일이었다.\n  나는 내 아이들이 세균으로 오염되지 않도록 굉장히 신경썼는데 아이들 생각은 달랐다\"고 말했다.\n   안데르센 출판사의 폴 블랙은 \"우리는 지금 이상한 시대를 살고 있다\"면서 \"현재 부모들은 집에서 아이들을 지도해야 하는 압박감을 느끼고 있는데 요즘 이 책은 부모들이 아이들에게 겁주지 않으면서 친근하게 대화하도록 이끄는 데 도움이되는 것 같다\"고 말했다.\n  아이들에게 친근한 캐릭터가 손 씻는 일을 조금 더 쉽고 덜 무서운 일로 만들어주고 있다는 설명이다.\n   로스는 \"거의 20년 전에 쓰인 책이 지금 이렇게 판매될 줄은 전혀 예상하지 못했다\"며 \"지금 인생 최고의 시간을 경험하고 있다\"고 말했다.\n   \"아이들은 생각보다 굉장히 똑똑하다\"토니 로스의 책은 『학교 안 갈 거야』등 다수가 국내에서도 출간됐으며 세계적인 동화작가 데이비드 윌리엄슨과 협업한 책으로도 유명하다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "영국에서 어린이 책 난 손 씻기 싫어의 판매량이 늘었는데 이에 일간지 가디언은 아이들이 손을 씻도록 하기 위해 부모들이 도움을 얻고자 그림책으로 눈을 돌린다고 보도했다.",
		"summary2": null,
		"summary3": "영국에서 2월부터 3월까지 한 달간 판매량이 2000% 늘어난 어린이 책이 있다. 세계적인 일러스트레이터 토니 로스(Tony Ross·81)가 안데르센 출판사에서 펴낸 『난 손씻기 싫어!』다. 영국 일간지 가디언은 23일 \"아이들이 손을 씻도록 설득하는데 필사적인 부모들이 도움을 받기 위해 토리 로스의 그림책 '리틀 프린세스' 시리즈로 눈을 돌리고 있다\"고 보도했다.",
		"summary_3_cnt": 208
	}
}