{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26369",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재용이 직접 챙기는 ASML…'파운드리 혈투' 승부수 띄운다",
		"author": "장주영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26369-00001",
		"passage": " 이재용 삼성전자 부회장이 일주일간의 유럽 출장일정을 마치고 14일 김포공항을 통해 귀국했다.\n  이 부회장은 출장 기간 동안 네덜란드 반도체 장비업체인 ASML의 경영진과 회동을 갖고 극자외선(EUV) 노광장비 공급을 논의했다.\n  신종 코로나바이러스 감염증(코로나19)으로 막혔던 해외출장을 5개월만에 재개하면서 가장 먼저 찾은만큼 ASML과의 협력에 공을 들이는 것이다.\n    5개월만 해외출장, ASML 선택 이 부회장은 이날 오전 9시40분께 서울김포비즈니스항공센터를 통해 전용기로 입국했다.\n  긴 코트 차림에 마스크를 쓰고 손에도 흰 장갑을 낀 모습이었다.\n  이 부회장과 출장길에 동행한 김기남 삼성전자 부회장 등 일행은 곧바로 경기도의 한 임시생활시설로 이동해 코로나19 진단검사를 받았다.\n  이 부회장은 네덜란드 외에 스위스에 다녀온 사실도 밝혔다.\n  이 부회장은 “이번에 IOC(국제올림픽위원회)를 만나고 돌아왔다.\n  다음 출장은 아직 안 정해진 것 같다”고 답했다  삼성전자 측은 “이 부회장이 13일(현지시간) 네덜란드 에이트호번에 위치한 ASML 본사를 찾아 피터 버닝크 최고경영자와 7나노 이하 반도체 생산에 필수적인 EUV 장비 공급계획 및 운영 기술 고도화 방안 등을 논의했다”면서 “ASML의 생산공장도 방문해 직접 현황을 살펴봤다”고 밝혔다.\n  이어 “ 최근 시스템반도체에 이어 최첨단 메모리반도체 분야까지 EUV의 활용 범위를 확대해 가고 있으며, 특히 파운드리(반도체 위탁생산) 사업이 빠르게 성장하면서 두 회사 간 협력 관계도 확대되고 있다”고 덧붙였다.\n    ASML은 EUV 장비 독점 공급사  EUV 장비는 7나노미터(㎚ㆍ1나노미터는 10억분의 1m) 이하 반도체 제조공정에서 필수적인 장비다.\n  웨이퍼 위에 빛으로 회로 모양을 반복해서 찍어내는 노광 공정에 사용된다.\n   EUV를 광원으로 사용하면 기존 불화아르곤(ArF) 광원보다 파장이 약 14분의 1로 짧아서 더 미세한 회로패턴을 그려넣을 수 있다.\n  세밀한 회로패턴의 반도체일수록 성능과 효율이 좋다.\n  이러다보니 EUV 기반 최첨단 제품 수요는 계속 증가하는 추세다.\n   그러나 EUV 장비의 공급량은 제한적이다.\n  2019년 처음 이 장비를 상용화한 곳이 ASML인데 아직까지 독점 공급사다.\n  대당 가격이 2000억원 내외로 초고가지만 없어서 못판다.\n  일본의 니콘 등의 업체도 EUV 기술력을 갖고 있지만 상용화가 가능한 수준의 가격 경쟁력을 갖추지 못한 것으로 알려졌다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "삼성전자 부회장이 EUV 장비의 독점 공급사인 네덜란드 반도체 장비 업체 ASML 경연진과 회동을 갖기 위해 코로나19로 막혔던 해외출장을 5개월 만에 나섰다.",
		"summary2": null,
		"summary3": "이재용 삼성전자 부회장이 일주일간의 유럽 출장일정을 마치고 14일 김포공항을 통해 귀국했다. 이 부회장은 출장 기간 동안 네덜란드 반도체 장비업체인 ASML의 경영진과 회동을 갖고 극자외선(EUV) 노광장비 공급을 논의했다. 신종 코로나바이러스 감염증(코로나19)으로 막혔던 해외출장을 5개월만에 재개하면서 가장 먼저 찾은만큼 ASML과의 협력에 공을 들이는 것이다. 그러나 EUV 장비의 공급량은 제한적이다. 2019년 처음 이 장비를 상용화한 곳이 ASML인데 아직까지 독점 공급사다.",
		"summary_3_cnt": 277
	}
}