{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09985",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[총선후 한국 경제]올 한해 망친 항공ㆍ면세점, 정부 지원으로 일자리 보존 가능할까",
		"author": "전영선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09985-00002",
		"passage": " 한국호텔업협회는 코로나 19에 따른 호텔업계 피해를 약 5800억원으로 추산했다.\n   관광·면세 업황이 언제 좋아질지는 전혀 장담할 수 없다.\n  코로나 19 글로벌 여행 수요 회복이 외생 변수이기 때문이다.\n  변정우 경희대 관광학과 교수는 “한국의 경우 코로나 19 모범국이라는 인식을 심어주는 데 성공한 만큼 안전하고 신뢰할 수 있는 여행지라는 점을 강조하는 것이 장기적으론 하나의 방법이 될 수 있다”고 말했다.\n       면세점 업계는 재고 부담을 덜기 위해 일부 면세품을 통관해 내국인에게 판매할 수 있도록 한시적으로 허용해 달라고 정부에 건의하기도 했다.\n  한국면세점협회에 따르면 지난달 매출은 전월 대비 46% 감소한 1조1026억원을 기록했다.\n  이용객이 거의 없었던 이번 달 매출은 90% 이상 줄어들 전망이다.\n  면세점에서 파는 보세 물품은 국내 통관이 허용되지 않아 시중에 유통할 수 없다.\n  유행에 민감한 패션 상품은 판매 시기를 놓치면 악성 재고가 되는 만큼 관련 규정을 개정해 국내 통관을 가능하게 해달라는 요청이다.\n  실현 가능성은 작다.\n  관세청은 “업계 요청으로 면담에 응하고 건의 사항을 들은 상태”라는 원론적인 입장이다.\n  또 내수용과 면세용 상품은 수입사가 다른 곳이 많아 내수 업체가 반발할 가능성도 크다.\n   유통은 구조조정이 화두로 등장대한상공회의소가 최근 소매유통업체 1000개사를 대상으로 조사한 ‘2020년 2분기 소매유통업 경기전망지수(RBSI)’가 66을 기록했다.\n  2002년 조사를 시작한 이래 최저치를 기록했다.\n  대형마트(44), 백화점(61), 슈퍼마켓(63) 등 오프라인 유통은 물론 선방하고 있는 편의점(55), 온라인ㆍ홈쇼핑(84)에 대한 전망도 어둡다.\n   코로나 19를 계기로 오프라인 유통업의 구조조정이 가속할 것이라는 전망에도 힘이 실린다.\n  앞서 롯데쇼핑은 지난 2월 오프라인 매장 700여개 중 실적이 부진한 점포 200곳을 문을 3~5년 내 닫는다는 구조조정안을 밝혔다.\n  당장 올해 중 롯데마트 15여곳이 문을 닫으면 직원 3000~4000명을 재배치해야 한다.\n  지난해 창사 이래 최악의 영업 실적을 기록한 이마트도 대형마트의 30%가량을 리뉴얼하고 신규 출점은 중단했다.\n  코로나 19를 기점으로 소비자가 비대면 소비에 더욱 익숙해지면서 오프라인 유통의 몰락이 빠르게 진행될 수 있다.\n    점포는 감소하는데 고용은 떠안게 된 유통 대기업의 근심은 크다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "면세점 업계는 판매시기를 놓치면 패션 상품과 같은 경우는 악성 재고가 되기 때문에 그 부담을 덜고자 내국인에게 판매할 수 있게 해달라고 건의했고 관세청은 원론적인 입장이다.",
		"summary2": null,
		"summary3": "면세점 업계는 재고 부담을 덜기 위해 일부 면세품을 통관해 내국인에게 판매할 수 있도록 한시적으로 허용해 달라고 정부에 건의하기도 했다. 유행에 민감한 패션 상품은 판매 시기를 놓치면 악성 재고가 되는 만큼 관련 규정을 개정해 국내 통관을 가능하게 해달라는 요청이다. 관세청은 “업계 요청으로 면담에 응하고 건의 사항을 들은 상태”라는 원론적인 입장이다.",
		"summary_3_cnt": 200
	}
}