{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21402",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김종인 “5공 때 국보위 참여, 광주 시민께 다시 사죄” 울먹",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21402-00001",
		"passage": "김종인 미래통합당 비상대책위원장이 5·18 민주묘지에서 무릎을 꿇었다.\n  19일 5·18 희생자 추모탑에 헌화와 분향을 한 직후의 일이다.\n  그는 무릎을 꿇고 15초가량 묵념했다.\n  통합당 김선동 사무총장과 김은혜 대변인 등도 김 위원장을 따라 무릎을 꿇고 묵념을 했다.\n  보수 정당의 대표가 5·18 추모탑 앞에서 무릎을 꿇은 것은 처음이다.\n  김 위원장은 방명록에 “5·18 민주화 정신을 받들어 민주주의 발전에 최선을 다하겠습니다”라고 적었다.\n  참배 전 김 위원장은 기자들 앞에서 준비한 사과문을 품에서 꺼내 읽었다.\n  개인적인 참회의 내용도 담겼다.\n  김 위원장은 “1980년 5월 17일 저는 대학 연구실에 있었다.\n  시위를 중단할 거란 방송을 듣고 강연에 열중했다”며 “광주에서 발포가 있었고 희생자가 발생했단 소식은 얼마간의 시간이 지난 뒤에야 알게 됐다.\n  알고도 침묵하거나 눈감은 행위, 적극 항변하지 않는 소극성 역시 작지 않은 잘못”이라고 했다.\n  그러면서 “역사의 법정에선 이것도 유죄다.\n  나는 신군부 집권을 위해 만든 국보위 재무분과위원으로 참여했다.\n  여러 번 용서를 구했지만, 결과적으로 상심에 빠진 광주시민과 군사정권에 반대한 국민이 용납할 수 없는 선택이었다”며 “다시 한번 이에 사죄한다”고 말했다.\n  김 위원장은 “역사의 화해는 가해자의 통렬한 반성과 고백을 통해 가장 이상적으로 완성되지만, 권력자의 진심 어린 성찰을 마냥 기대할 수 없는 형편에서 그 시대를 대표해 제가 이렇게 무릎 꿇는다”면서 울먹이기도 했다.\n  이어 “부디 이렇게 용서를 구한다.\n  부끄럽고 또 부끄럽다.\n  죄송하고 또 죄송하다”고 말했다.\n  또 “너무 늦게 찾아왔다.\n  ‘작은 걸음이라도 나아가는 것이 한 걸음도 나아가지 않는 것보다 낫다’는 빌리 브란트의 충고를 기억한다.\n  제 미약한 발걸음이 역사의 매듭을 풀고 과거가 아닌 미래로 나아가는 작은 계기가 됐으면 한다”고 했다.\n  서독 총리를 지낸 빌리 브란트는 70년 나치 정권에게 막대한 피해를 본 폴란드를 찾아 무릎을 꿇었고, 이듬해 노벨 평화상을 수상했다.\n  이날 ‘무릎 사과’ 이전부터 김 위원장과 통합당은 적극적인 호남 행보를 해 왔다.\n  최근 전남 구례에서 당 차원의 수해 복구 활동을 했고, 김 위원장은 지난 18일 고(故) 김대중 전 대통령의 11주기 추도식에 참석해 “김 전 대통령은 대한민국 헌정사에서 대한민국이 정말 민주주의를 할 수 있는 나라라는 걸 보여준, 가장 획기적인 기여를 하신 분”이라고 말했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "미래통합당 김 위원장은 5·18 민주묘지에서 무릎 꿇고 묵념한 뒤 사과문을 통해 사죄와 참회를 담은 심정을 밝혔다.",
		"summary2": null,
		"summary3": "김종인 미래통합당 비상대책위원장이 5·18 민주묘지에서 무릎을 꿇었다. 그러면서 “역사의 법정에선 이것도 유죄다. 나는 신군부 집권을 위해 만든 국보위 재무분과위원으로 참여했다. 여러 번 용서를 구했지만, 결과적으로 상심에 빠진 광주시민과 군사정권에 반대한 국민이 용납할 수 없는 선택이었다”며 “다시 한번 이에 사죄한다”고 말했다. 그는 무릎을 꿇고 15초가량 묵념했다. 참배 전 김 위원장은 기자들 앞에서 준비한 사과문을 품에서 꺼내 읽었다.",
		"summary_3_cnt": 252
	}
}