{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09659",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "12분 영상들고 대선 뛰어들다···결국 트럼프vs오바마 리턴매치",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09659-00001",
		"passage": " 버락 오바마 전 대통령이 미국 대선 레이스 전면에 등장했다.\n  14일(현지시간) 자신의 전 부통령이자 올해 11월 민주당 대선 후보로 결정된 조 바이든을 지지하는 영상을 공개하면서다.\n   오바마 전 대통령은 “선거 유세 때 봅시다”라는 말도 남겼다.\n  오바마 지지자들에겐 ‘왕의 귀환’, 도널드 트럼프 현 대통령과 그의 지지자들에겐 ‘악몽 제2탄’인 셈이다.\n  이번 대선은 오바마 전 대통령과 트럼프 현 대통령의 리턴 매치의 성격을 갖게 됐다.\n     오바마 전 대통령은 그간 대선 레이스에 대한 발언을 되도록 자제해왔다.\n  자신의 존재감이 커지면 현 주자들에게 누가 될 수도 있다는 판단 때문으로 보인다.\n  그러나 민주당이 경선을 끝내고 십수 명의 주자들 가운데 ‘구관이 명관’ 격인 바이든이 후보로 낙점되자 맘먹고 자신의 목소리를 내기 시작한 것이다.\n    바이든 전 부통령은 경선에서 기사회생했다.\n  선거자금도 바닥나고 버니 샌더스 상원의원이나 피트 부티지지 사우스벤드 시장이라는 신예에게까지 추월당하기도 했다.\n  바이든이 곡절 끝에 후보로 결정된 데는 오바마의 ‘보이지 않는 손’이 작용했다는 게 미국 언론 매체들의 공통된 보도다.\n   뉴욕타임스(NYT)는 14일 “오바마 전 대통령이 샌더스 후보를 (사퇴 전인) 지난달 따로 만나 깊은 대화를 했다고 한다”며 “샌더스 후보로서도 (오바마) 전 대통령을 통해 (바이든 후보와) 화해를 하는 모양새를 취하는 것이 사퇴의 후폭풍을 줄일 수 있다는 점에서 유리하다고 판단한 것으로 보인다”고 전했다.\n  샌더스 후보의 지지자들은 대다수 젊은 층으로, 오바마 지지층과 결이 같다.\n     오바마 전 대통령은 샌더스 후보에게 이번 대선의 궁극적 목표는 트럼프의 재선을 막는 것이고, 이를 위해선 민주당의 분열을 막는 것이 최우선이라고 설득한 것으로 보인다.\n      민주당의 질서 정리를 끝낸 오바마는 14일 영상 공개로 전면에 나설 채비를 마쳤다.\n  이 영상은 현재 미국 정치에선 다소 찾기 힘든 ‘연설의 정석’을 맛보여준다.\n  트럼프 대통령의 직설적인 스타일과 다르기 때문이다.\n     우선 오바마 전 대통령은 신종 코로나바이러스 감염증(코로나19)에 대한 위로 인사를 전한다.\n  “이런 비상시국에 힘들어하고 있을 여러분을 위해 기도한다”는 게 요지다.\n  그 후 오바마 전 대통령은 “이런 시국에야말로 바이든이 필요하다”며 바이든에 대한 지지를 이어간다.\n   그는 이어 “지식과 경험, 솔직함과 겸손함과 공감, 품위의 리더십은 백악관에도 필요하다”며 “내가 자랑스럽게 바이든을 미국 대통령으로 지지하는 이유”라며 “바이든은 최고의 부통령이었고, 대통령으로서의 자질도 갖추고 있다”고 적극 지지했다.\n ",
		"passage_Cnt": 1337
	},
	"Annotation": {
		"summary1": "오바마 전 대통령은 자신의 존재감이 커지면 현 주자들에게 피해를 줄 수 있다는 생각에 이번 대선에서 발언을 자제해 왔으나 바이든 후보가 낙점되자 목소리를 내기 시작했다.",
		"summary2": null,
		"summary3": "이번 대선은 오바마 전 대통령과 트럼프 현 대통령의 리턴 매치의 성격을 갖게 됐다. 오바마 전 대통령은 그간 대선 레이스에 대한 발언을 되도록 자제해왔다. 자신의 존재감이 커지면 현 주자들에게 누가 될 수도 있다는 판단 때문으로 보인다. 바이든 전 부통령은 경선에서 기사회생했다. 그러나 민주당이 경선을 끝내고 십수 명의 주자들 가운데 ‘구관이 명관’ 격인 바이든이 후보로 낙점되자 맘먹고 자신의 목소리를 내기 시작한 것이다.",
		"summary_3_cnt": 242
	}
}