{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19696",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "왜 '페이스 ID' 안 썼나…두 검사 몸싸움 부른 아이폰, 진실은",
		"author": "김영민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19696-00001",
		"passage": "“휴대전화 유심칩 압수수색 영장 집행 과정에서 독직 폭행을 당했다”고 주장한 한동훈(47·사법연수원 27기) 검사장은 평소 애플 아이폰을 사용한 것으로 나타났다.\n  지난해 10월 대검 반부패·강력부장 재직 시절, 한 검사장은 애플의 무선 이어폰 ‘에어팟’을 사용해 통화하는 모습이 취재진에 포착된 바 있다.\n  아이폰X 이상 기종은 페이스ID 가능 30일 서울중앙지검과 한동훈 검사장 측 설명을 종합해보면, 전날 용인 법무연수원에서 발생한 양측 간 몸싸움은 한 검사장이 전화통화를 위해 아이폰 비밀번호를 풀 때 발생했다.\n  한 검사장이 “변호인에게 전화를 걸겠다”며 아이폰으로 통화를 시도했고, 잠금 해제를 위해 애플의 안면 인식 기술 ‘페이스 ID’가 아니라 직접 비밀번호를 입력했다.\n   이를 증거인멸 행위로 판단한 정진웅(52·연수원 29기) 형사1부장이 “검사장님, 이러시면 안 됩니다”고 말하며 몸을 날려 막았다는 것이다.\n  정 부장은 한 검사장이 비밀번호를 입력하는 행위를 휴대전화를 초기화하려는 시도로 판단한 것으로 보인다.\n   이에 대해 한동훈 검사장 측은 \"(영장 집행에 참석한) 실무자들도 한 검사장의 휴대전화가 비밀번호를 입력해야 하는 상태임을 확인했다\"고 반박하고 있다.\n  전날 발표한 입장문에서 한 검사장 측은 “정 부장검사가 ‘잠금 해제를 페이스 ID로 열어야지, 왜 비밀번호를 입력하느냐.\n  검사장님 페이스 ID 쓰는 것 다 안다’는 상식적으로 이해하기 어려운 주장을 고성을 지르며 했다\"고 주장했다.\n  양측 간 주장이 엇갈리고 있는 가운데, 해당 아이폰이 아이폰8 이하 모델이라면 한 검사장 측 주장에 보다 설득력이 있다.\n  아이폰8 이하 모델에선 노치 디스플레이가 들어가지 않았고, 이에 따라 페이스 ID 기능이 아예 탑재되지 않았기 때문이다.\n  애플은 현재 디스플레이 상단부에 안면 인식 센서를 넣어 페이스 ID 기능을 구현하고 있다.\n  반대로 한 검사장이 사용한 아이폰이 아이폰X나 아이폰Xs, 지난해 출시한 아이폰11(프로 포함)일 경우, 서울중앙지검 쪽 주장에도 마냥 설득력이 없는 건 아니다.\n  애플이 이들 최신 아이폰을 처음 구동할 때 페이스 ID를 설정하게끔 유도하고 있기 때문이다.\n  이용자 개인이 페이스 ID를 지웠을 수도 있지만, 잠금 해제에 1초도 안 걸리는 페이스 ID 대신에 4~6자리 비밀번호를 입력하는 방식은 이용자 경험(UX) 측면에서 다소 불편한 측면이 있다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "한 검사장이 변호인에게 전화를 걸겠다며 잠금 해제를 위해 비밀번호를 입력하자 이를 휴대전화를 초기화하려는 증거인멸 행위로 판단한 정 형사1부장이 몸을 날려 막았다고 했다.",
		"summary2": null,
		"summary3": "아이폰X 이상 기종은 페이스ID 가능 30일 서울중앙지검과 한동훈 검사장 측 설명을 종합해보면, 전날 용인 법무연수원에서 발생한 양측 간 몸싸움은 한 검사장이 전화통화를 위해 아이폰 비밀번호를 풀 때 발생했다. 한 검사장이 “변호인에게 전화를 걸겠다”며 아이폰으로 통화를 시도했고, 잠금 해제를 위해 애플의 안면 인식 기술 ‘페이스 ID’가 아니라 직접 비밀번호를 입력했다. 이를 증거인멸 행위로 판단한 정진웅(52·연수원 29기) 형사1부장이 “검사장님, 이러시면 안 됩니다”고 말하며 몸을 날려 막았다는 것이다. 정 부장은 한 검사장이 비밀번호를 입력하는 행위를 휴대전화를 초기화하려는 시도로 판단한 것으로 보인다.",
		"summary_3_cnt": 349
	}
}