{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29707",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[High Collection] 100억 생유산균, 루테인·지아잔틴으로 장과 눈 건강 챙기세요",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29707-00001",
		"passage": "본격적인 겨울을 앞두고 어느 때보다 면역력 관리가 중요해졌다.\n  CJ제일제당이 장 건강과 눈 건강은 물론 면역력에 필요한 영양소까지 골고루 함유한 고품질 건강기능식품을 선보이고 있다.\n  BYO 100억 생유산균 골드특히 장에는 우리 몸 면역세포의 70%가 존재한다.\n  면역력의 70%를 장에서 만들어낸다고 볼 수 있다.\n  설사나 변비가 잦다면 이것은 단순히 소화가 잘 안 된다거나 장이 약하다는 정도로 가볍게 여겨서는 안 된다.\n  장 건강이 좋지 않다는 것은 우리 몸의 면역력이 그만큼 떨어져 있다는 것을 의미한다.\n  장에는 100종류 이상, 약 100조 이상의 균이 살고 있다.\n  건강한 장 기능을 유지하려면 장내 유익균과 유해균의 밸런스가 매우 중요하다.\n  즉 장내에 유익균이 많고 유해균이 적은 바람직한 세균총이 자리 잡아야 건강한 장을 유지할 수 있다.\n   BYO는 CJ제일제당의 유산균 건강기능식품 전문 브랜드다.\n  수입한 균으로 만드는 유산균 제품과 달리, 국내에서 유산균을 자체 개발하는 차별화된 기술력을 보유하고 있다.\n  국내 최초로 김치에서 유산균을 추출, 면역 과민 반응에 의한 피부 상태 개선에 도움을 줄 수 있는 CJLP133 개별인정형 유산균을 개발해 세계적으로 기술력을 인정받았다.\n  새롭게 선보이는 BYO 100억 생유산균 골드는 CJ가 독자적으로 개발하고 세계 10개국에서 글로벌 특허를 획득한 CJLP243 유산균을 주원료로 사용한 프로바이오틱스 건강기능식품이다.\n  CJLP243 유산균은 CJ제일제당의 60년 발효기술로 8년간 연구 끝에 발견한 생명력 강한 ‘생존 유산균’이다.\n  김치가 산패하기 직전 높은 산도(pH 3.\n 0)의 가혹한 환경에서 살아남은 김치 유래 유산균으로서, 높은 산도에 견디는 생명력이 우수하기 때문에 위산과 담즙산을 이겨 내고 장 끝까지 살아가 건강하게 장 환경을 지켜준다.\n  유산균 함량도 높아 하루 한 캡슐로 식약처 유산균 1일 섭취 권장량의 최대치인 100억 Cfu를 섭취할 수 있다.\n  BYO 100억 생유산균 골드는 CJLP243 유산균뿐 아니라 정상적인 면역기능에 필요한 아연까지 주원료로 넣어 장 건강과 면역 기능 강화라는 두 마리 토끼를 잡았다.\n  아연은 호흡기 상피 세포를 보호하고 염증반응을 억제해 면역력을 높여주는 필수 영양소다.\n  여기에 부원료로 발효 홍삼농축액분말, 프롤린, 귀리식이섬유까지 넣었다.\n  CJ BYO 100억 생유산균 골드는 CJ제일제당 건강케어센터를 통해서만 구입할 수 있는 프리미엄 제품이다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "장에는 몸의 면역세포 70%가 존재하며 설사나 변비가 잦다면 단순히 소화가 잘 안 된다거나 장이 약하다는 정도로 가볍게 여겨서는 안 된다.",
		"summary2": null,
		"summary3": "본격적인 겨울을 앞두고 어느 때보다 면역력 관리가 중요해졌다. CJ제일제당이 장 건강과 눈 건강은 물론 면역력에 필요한 영양소까지 골고루 함유한 고품질 건강기능식품을 선보이고 있다. 면역력의 70%를 장에서 만들어낸다고 볼 수 있다. 특히 장에는 우리 몸 면역세포의 70%가 존재한다. 설사나 변비가 잦다면 이것은 단순히 소화가 잘 안 된다거나 장이 약하다는 정도로 가볍게 여겨서는 안 된다.",
		"summary_3_cnt": 223
	}
}