{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05593",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "확진자가 마스크 줄 서있었다...\"자가격리 차라리 체육관에\"",
		"author": "김정석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05593-00001",
		"passage": "대구 지역의 신종 코로나바이러스 감염증(코로나19) 확진 환자가 기하급수적으로 늘어나면서 자가격리 체계에도 과부하가 걸렸다.\n  코로나19 확진 환자가 병실을 구하지 못해 자가격리 중 사망하거나, 자가격리 수칙을 어기고 외출을 하는 등 방역 체계에 허점이 뚫리는 일들이 계속 생기고 있다.\n   자가격리 체계에 과부하가 걸리면서 발생하는 가장 큰 문제는 확진 환자가 자택에서 대기하다 숨지는 경우다.\n  대구에서만 이런 일이 4건 발생했다.\n  지난달 27일 대구 자택에서 입원 치료를 기다리고 있던 70대 남성 환자가 호흡 곤란을 호소해 대구 영남대병원으로 긴급 이송됐지만 2시간 만에 숨졌다.\n  같은 달 28일에도 자가격리 중이던 60대 여성 환자가 호흡곤란으로 대구가톨릭대병원 응급실로 긴급 이송됐지만, 도착한 지 1시간 만에 숨졌다.\n  그가 숨진 다음 날 코로나19 확진 판정이 나왔다.\n  이달 1일에도 입원을 기다리던 85세 여성 환자가 대구가톨릭대병원에 긴급 이송됐다가 숨졌다.\n  같은 날 대구 수성구 한 주택에서도 77세 여성이 숨졌다.\n  평소 기관지염을 기저질환으로 앓았던 이 환자는 지난달 28일 대구 수성구보건소를 방문해 코로나19 검사를 받았고 집에서 입원을 기다리다 숨진 것으로 드러났다.\n  자가격리 중 숨진 4명의 환자는 모두 고령이고 당뇨나 고혈압, 고지혈증 같은 기저질환이 있었던 것으로 파악됐다.\n  거동이 불편하거나 주변에 연락을 취하기 어려운 고령자·장애인이 자가격리 중 관리를 제대로 받지 못한 사례도 있다.\n  대구 남구 대명동에 거주하는 지체장애 1급 장애인 김모(37)씨는 매일 하루 5시간씩 옆에서 생활을 도와주던 활동지원사가 자가격리되고 본인도 자가격리 대상이 되면서 일주일째 혼자 생활했다.\n  김씨 곁에서 집안일을 도맡아 하던 활동지원사가 없어 김씨는 공포에 떨어야 했다.\n  이와 관련해 대구시는 자가격리 중 방치 위험에 놓인 장애인의 일상을 돌봐줄 생활지원인력을 모집하고 있다.\n  자가격리 수칙을 어기고 외출을 했다가 적발되는 사례도 계속 나오고 있다.\n  지난 2일 오후에는 대구 중구 대구우체국 앞에서 50대 남성 확진 환자가 마스크를 사기 위해 줄을 서 있다가 적발됐다.\n  경찰은 119에 이 사실을 알렸고 소방당국은 이날 오후 4시 13분쯤 그를 구급차에 태워 대구 동구 중앙교육연수원에 마련된 생활치료센터로 후송했다.\n  지난달 25일에는 자가격리 중이던 대구 달서구청 직원이 민원서류 발급을 위해 무단으로 주민센터를 방문했다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "대구 지역의 코로나19 확진 환자가 기하급수적으로 늘어나면서 환자가 병실을 구하지 못해 자택에서 대기하다 숨지는 경우 등 자가격리 체계에 과부하가 걸렸다.",
		"summary2": null,
		"summary3": "대구 지역의 신종 코로나바이러스 감염증(코로나19) 확진 환자가 기하급수적으로 늘어나면서 자가격리 체계에도 과부하가 걸렸다. 코로나19 확진 환자가 병실을 구하지 못해 자가격리 중 사망하거나, 자가격리 수칙을 어기고 외출을 하는 등 방역 체계에 허점이 뚫리는 일들이 계속 생기고 있다. 자가격리 체계에 과부하가 걸리면서 발생하는 가장 큰 문제는 확진 환자가 자택에서 대기하다 숨지는 경우다.",
		"summary_3_cnt": 220
	}
}