{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15159",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[ETF좀잘아는형님]우주여행에 투자하는 ETF는 없을까? ETF 테마투자",
		"author": "한애란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15159-00001",
		"passage": "※'ETF좀잘아는형님'은 영상으로도 만날 수 있습니다.\n 20세기 산업의 역사는 곧 혁신의 역사다.\n  1915년 미국전신전화회사(ATT) 산하의 벨 연구소(Bell Labs)는 13만 개의 나무 전봇대를 이용해 미국 동부의 뉴욕과 서부의 샌프란시스코를 잇는 대륙 횡단 회선을 완공했다.\n  세계 최초의 장거리 전화가 탄생한 순간이었다.\n  사람들은 드디어 물리적인 거리와 상관없이 의사소통을 할 수 있게 됐고, 이를 통해 다양한 아이디어를 교환했으며, 몇몇 아이디어는 혁신의 꽃을 피워 20세기 산업 발전사의 한 페이지를 장식했다.\n 우리는 트랜지스터, 반도체, PC, 인터넷, 스마트폰을 통해 혁신으로 탄생한 거대한 산업 혁명을 경험했다.\n  이제는 금융은 필요하지만 은행은 필요 없는 테크핀(Techfin) 시대와 달나라 여행과 화성 이주를 꿈꾸는 스페이스 오디세이의 시대를 목도하고 있다.\n  인류는 끊임없는 혁신을 통해 당면한 문제들을 해결해왔고, 이러한 현상은 앞으로도 계속될 것이다.\n  이쯤 되면 혁신은 인간을 다른 종과 구분 짓는 가장 큰 특성이라 할만하다.\n 2008년 금융위기 이후, 세계 증시는 양적완화와 더불어 가파른 회복세를 보였다.\n  이 과정에서 인덱스 투자 전략의 성과가 액티브 투자를 상회하면서 인덱스 투자의 시대가 열렸다.\n  이 시기엔 높은 비용만 잡아먹는 액티브 투자 전략의 무용론이 거세게 일어났다.\n 그러나 인덱스 열풍도 혁신 앞에서 사그라졌다.\n  몇몇 혁신 기업 주가가 천정부지로 치솟기 시작했기 때문이다.\n  비즈니스 모델을 혁신한 아마존, 마이크로소프트와 같은 기업들은 인덱스만 쫓던 대다수 투자자들을 비웃듯 독보적인 주가 상승률을 뽐냈다.\n  혁신을 마주하고서도 투자를 하지 못했다는 상실감이 기관투자자들 사이에 팽배했다.\n  새로운 돌파구에 대한 고민이 다시 시작됐다.\n 기관 투자자들은 주식의 유유상종 현상에 주목했다.\n  좋은 주식들이 모이는 곳과 나쁜 주식들이 모이는 곳이 확연히 나뉘는 현상을 말한다.\n  좋은 주식과 나쁜 주식에 전부 투자하는 단순 인덱스 전략의 수익률이 지지부진한 이유가 바로 이 때문이다.\n  기관 투자자들은 이종 산업들끼리의 융합이 활발해지고 나아가 획일화된 전통 산업 분류를 넘나드는 강력한 투자 테마가 형성되고 있음을 파악했다.\n  인공지능(AI)과 로보틱스, 핀테크, 그리고 클라우드 기술 등이 메가트렌드로 발전해 거대한 시장을 형성하는 것을 목격했고, 인덱스 전략에 묶여 있던 투자 자금을 점진적으로 테마 투자 전략으로 옮기고 있다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "2008년 금융위기 이후 세계 증시는 인덱스 투자 시대가 열리며 회복세를 보였지만 몇몇 혁신 기업들이 독보적인 주가 상승률을 보이면서 기관투자자들 사이에 상실감이 팽배했다.",
		"summary2": null,
		"summary3": "2008년 금융위기 이후, 세계 증시는 양적완화와 더불어 가파른 회복세를 보였다. 이 과정에서 인덱스 투자 전략의 성과가 액티브 투자를 상회하면서 인덱스 투자의 시대가 열렸다. 몇몇 혁신 기업 주가가 천정부지로 치솟기 시작했기 때문이다. 비즈니스 모델을 혁신한 아마존, 마이크로소프트와 같은 기업들은 인덱스만 쫓던 대다수 투자자들을 비웃듯 독보적인 주가 상승률을 뽐냈다. 혁신을 마주하고서도 투자를 하지 못했다는 상실감이 기관투자자들 사이에 팽배했다.",
		"summary_3_cnt": 256
	}
}