{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01494",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"대단히 부적절\" 해리스 때리는 여권···그 뒤엔 '文집권 4년차' 조바심",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01494-00001",
		"passage": "당·정·청이 17일 일제히 ‘해리스 때리기’에 나서면서 밝힌 입장의 핵심 키워드는 ‘주권’이다.\n  대북정책에 대해 통일부는 “대한민국의 주권에 해당한다”고 했고, 집권 여당인 더불어민주당 의원들도 “우리 주권의 영역”이라고 했다.\n  청와대는 “우리 정부가 결정할 사안”이라며 주권을 달리 표현했다.\n  특히 이날 이례적으로 청와대까지 나선 것은 해리스 대사가 한국 주권을 침해하는 발언을 했기 때문이란 분석이 나온다.\n  양무진 북한대학원대학교 교수는 “청와대가 주한 미국대사에게 강한 표현을 사용하면서까지 입장을 밝히고 나선 것은 이번 사안이 미국대사의 단순한 한국 비판을 넘어 국민 주권 침해에 해당하는 사안이라고 판단했기 때문일 것”이라며 “해리스 대사가 한국 국민을 ‘무시’하는 발언을 하는데 청와대가 가만히 있다면 제 역할을 못한다는 비판이 제기될 수 있지 않겠느냐”고 말했다.\n  문재인 대통령이 이미 밝힌 입장에 따라 미국과의 갈등도 감수하면서까지 독자적인 대북정책 추진 의사를 다시금 강조한 것이란 분석도 나온다.\n  문 대통령은 지난 14일 신년 기자회견에서 “북·미 대화만 쳐다볼 것이 아니라 남북 간에도 할 수 있는 최대한의 협력을 해나갈 필요가 있다”고 말했다.\n  고유환 동국대 북한학과 교수는 “정부는 북·미 관계가 교착된 상황에서 나름대로 남북관계를 진전시키면서 북·미 관계도 촉진하려는 의도인데, 이에 대해 ‘제재 공조에서 이탈하는 것 아니냐’는 미국 내 일부 우려가 있는 것 같다”고 진단했다.\n  일각에선 북한 문제를 둘러싼 최근 한·미 간의 공조 균열이 해리스 대사 발언으로 가시화된 것이라는 시각도 제기된다.\n  이에 대해 청와대 관계자는 이날 “미국과는 항시 긴밀하게 공조하면서 협의하고 있다”며 확대 해석을 경계했다.\n  이도훈 외교부 한반도평화교섭본부장도 지난 16일(현지시간) 미국 워싱턴DC에서 기자들과 만나 “기본적으로 미국은 우리가 주권국가로서 내리는 결정은 존중한다는 입장”이라며 한·미 간 시각차가 크지 않다고 강조했다.\n  청와대는 또한 북한 개별 관광을 비롯한 문 대통령의 남북관계 개선 구상에 대해 “정부는 남북관계의 실질적 진전과 조속한 북·미 대화를 위해 지속적으로 노력해 나갈 것”이라며 “남북협력과 관련된 부분은 정부가 결정할 사안”이라고 강조했다.\n  한국이 주한 미국대사와의 마찰까지 감수하면서 남북협력 사업을 강행하려는 배경에는 “올해 아무것도 못하면 남북관계가 크게 후퇴할 것”이라는 조바심이 작용하고 있다는 관측도 나온다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "해리스 대사가 한국 주권을 침해하는 발언을 해 당·정·청이 일제히 대북정책에 대해 우리의 주권 영역이며 우리 정부가 결정할 사안이라며 해리스 때리기에 나섰다.",
		"summary2": null,
		"summary3": "당·정·청이 17일 일제히 ‘해리스 때리기’에 나서면서 밝힌 입장의 핵심 키워드는 ‘주권’이다. 대북정책에 대해 통일부는 “대한민국의 주권에 해당한다”고 했고, 집권 여당인 더불어민주당 의원들도 “우리 주권의 영역”이라고 했다. 특히 이날 이례적으로 청와대까지 나선 것은 해리스 대사가 한국 주권을 침해하는 발언을 했기 때문이란 분석이 나온다. 청와대는 “우리 정부가 결정할 사안”이라며 주권을 달리 표현했다.",
		"summary_3_cnt": 232
	}
}