{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16403",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 충격 가시지도 않았는데…중국·유럽·캐나다와 다시 무역전쟁 시작한 트럼프 ",
		"author": "배정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16403-00001",
		"passage": "미국이 중국 최대 통신장비업체 화웨이를 다시 압박하기 시작했다.\n  “미·중 무역합의가 끝났다”는 피터 나바로 백악관 통상보좌관의 말실수를 진화한 지 이틀 만에 또다시 무역 전쟁의 수위를 높였다.\n  신종 코로나바이러스 감염증(코로나19) 충격에서 겨우 살아나고 있는 미 경제를 도로 위기에 몰아넣는 자충수가 될 수 있다는 우려가 나온다.\n    24일(현지 시간) 영국 파이낸셜타임스(FT)에 따르면, 미 국방부는 최근 화웨이를 포함해 하이크비전·차이나모바일·차이나텔레콤·중국항공공업그룹(AVIC) 등 20개사를 ‘인민해방군 후원 기업’ 명단에 올렸다.\n  1999년 제정된 법에 따라 중국 인민해방군이 소유 또는 지배하는 기업 명단을 만든 것으로, 국방부는 이를 최근 미 의회에 보고한 것으로 알려졌다.\n  FT는 “국방부의 이번 결정이 이들 기업에 대한 제재 부과로 바로 연결되지는 않지만, 미국 대통령은 이를 근거로 국가비상사태를 선포해 이 기업들에 대한 제재를 할 수 있다”고 설명했다.\n    그동안 국방부는 미 의회로부터 ‘중국의 기술 스파이를 막아야 한다’는 이유로 중국군 소유 기업들의 명단을 공개하라는 초당적 압박을 받아왔다.\n  앞서 미국은 지난해 5월 화웨이를 거래 제한 기업 명단에 올려 미국에서 부품 구매 등을 할 때 반드시 미국 당국의 허가를 받도록 규제했으며, 이는 지난 5월 한 차례 연장된 바 있다.\n  특히 미국은 제재를 연장하면서 지난해 ‘미국 기술 25% 이하 사용’ 등 각종 예외 조항을 삭제하고, 화웨이와의 거래를 사전 승인으로 변경하는 등 조치를 더 강화했다.\n 이에 따라 도널드 트럼프 대통령이 조만간 중국 기업을 규제하기 위한 추가 제재안을 내놓을 것이라는 관측이 나온다.\n  특히 이번 명단은 트럼프 대통령이 지난달 미 연기금에 중국 상장사들에 대한 투자를 중단하라고 지시한 이후 나온 것이어서 주목된다.\n  FT는 “미·중 간 긴장감이 고조되는 가운데 중국을 압박하기 위한 미 정부와 의회의 노력이 반영된 결과”라고 평가했다.\n   심지어 미국은 중국 뿐 아니라 유럽·캐나다와의 관세 전쟁에 다시 불을 붙이고 있다.\n  미국 무역대표부(USTR)는 지난 23일 유럽연합(EU)의 항공기 보조금, 디지털세 등에 대한 대응으로 유럽산 올리브와 맥주·트럭 등에 새로 관세를 부과하고, 항공·유제· 의류에 부과하는 기존 관세율을 높이는 무역법 301조 행정규칙을 입법 예고했다.\n  같은 날 미 정치매체 폴리티코는 “트럼프 행정부가 캐나다산 알루미늄의 대미수출 증가에 대응해 캐나다산 알루미늄에 10%의 관세를 부과하는 방안을 추진 중”이라고 보도했다.\n ",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "미국이 거래 제한 기업 명단에 올렸던 화웨이에 대해 압박의 수위를 강화하자 코로나19 충격에서 겨우 살아나는 미 경제를 위기에 몰아넣는 자충수가 될 수 있다는 우려가 나온다.",
		"summary2": null,
		"summary3": "미국이 중국 최대 통신장비업체 화웨이를 다시 압박하기 시작했다. 신종 코로나바이러스 감염증(코로나19) 충격에서 겨우 살아나고 있는 미 경제를 도로 위기에 몰아넣는 자충수가 될 수 있다는 우려가 나온다. 앞서 미국은 지난해 5월 화웨이를 거래 제한 기업 명단에 올려 미국에서 부품 구매 등을 할 때 반드시 미국 당국의 허가를 받도록 규제했으며, 이는 지난 5월 한 차례 연장된 바 있다. 특히 미국은 제재를 연장하면서 지난해 ‘미국 기술 25% 이하 사용’ 등 각종 예외 조항을 삭제하고, 화웨이와의 거래를 사전 승인으로 변경하는 등 조치를 더 강화했다.",
		"summary_3_cnt": 313
	}
}