{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20543",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "4대강이 물난리 막았나…홍수위험 94% 줄어도 피해액 같다, 왜",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20543-00004",
		"passage": "   2014년 평가 보고서에서는 \"우선 4대강 사업에 따른 준설과 보 운영으로 하천 유속이 급격히 감소했고, 금강과 낙동강의 경우 평상시 거의 전 구간에서 초당 0.\n 1m 미만의 유속을 나타냈다\"고 지적했다.\n  보고서는 또 \"보는 댐처럼 홍수조절용량으로 홍수를 조절하는 것이 아니고, 단지 홍수 시 흐름을 원활히 하기 위해 수문을 개방하는 역할만 담당하고 있다\"며 \"홍수 시 저류 능력이 없기 때문에 보가 붕괴하더라도 상·하류 수위에 미치는 영향은 미미한 수준\"이라고 평가했다.\n    섬진강 피해는 4대강 사업 안 한 탓인가지난 8일 전북 남원시 금지면 일대 섬진강 제방이 유실됐고, 구례군과 경남 하동군 등지도 큰 피해를 보았다.\n  이와 관련해 일부에서는 섬진강댐의 경우 4대강 사업에서 제외됐기 때문에 이번에 막대한 피해를 보았다고 지적한다.\n  '남원 토박이'라는 김영규(56) 남원시 금지면 상귀마을 이장은 10일 중앙일보와 통화에서 \"이쪽(금지면 일대)에는 항상 범람 위기가 있었다.\n  홍수주의보 때문에 피난도 몇 번 갔었지만, 둑(제방)이 터진 건 처음\"이라고 말했다.\n  그러면서 \"어머니가 84세인데 (섬진강) 둑이 터져 하천이 범람한 건 처음이라고 하신다\"고 덧붙였다.\n    '이번 제방 붕괴 사고가 4대강 사업에서 섬진강이 제외된 것과 연관 있다고 보느냐'는 물음에 김 이장은 \"그렇다\"고 말했다.\n  그는 \"4대강 사업을 했을 때 제방 인근 금곡교(금지와 곡성을 잇는 다리)를 철거하는 등 섬진강까지 정비했으면 이런 사고는 없었을 것\"이라고 말했다.\n  전문가들은 이번 피해의 직접적인 원인으로 상류 섬진강댐의 방류를 든다.\n  섬진강댐은 전북 지역에 폭우가 쏟아지던 지난 8일 오전 수문을 열어 초당 1868㎥의 물을 방류했다.\n  당시 섬진강 댐은 계획홍수위를 50㎝가량 남겨둔 상황으로 알려졌다.\n  문제는 방류해도 제방만 튼튼하면 문제가 없을 수도 있었다.\n  하류 제방에서 물이 넘친 게 아니라 제방이 무너졌기 때문이다.\n  제방이 넘칠 정도로 수위가 높지 않았는데도 둑이 터졌다면 제방이 부실했기 때문일 수도 있다.\n  장석환 교수는 \"섬진강 지역 피해는 무엇보다 비가 많이 왔기 때문이고, 오랜 장마로 댐 저수량 최대치인 계획홍수위까지 물이 차올라서 방류한 것이 원인\"이라며 \"갑작스러운 방류나 제방의 안정성 등 제방이 터진 원인에 대해서는 철저히 조사해 분석해야 한다\"고 말했다.\n  강찬수 환경전문기자, 천권필 기자, 남원=김준희 기자   kang.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "섬진강 제방이 유실돼 막대한 피해를 본 것에 대해 4대강 사업에서 제외됐기 때문이라는 일부 지적이 있지만 전문가들은 상류 섬진강댐의 방류를 직접적인 원인으로 꼽는다.",
		"summary2": null,
		"summary3": "지난 8일 전북 남원시 금지면 일대 섬진강 제방이 유실됐고, 구례군과 경남 하동군 등지도 큰 피해를 보았다. 이와 관련해 일부에서는 섬진강댐의 경우 4대강 사업에서 제외됐기 때문에 이번에 막대한 피해를 보았다고 지적한다. 전문가들은 이번 피해의 직접적인 원인으로 상류 섬진강댐의 방류를 든다. 섬진강댐은 전북 지역에 폭우가 쏟아지던 지난 8일 오전 수문을 열어 초당 1868㎥의 물을 방류했다.",
		"summary_3_cnt": 223
	}
}