{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04619",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "확진자 2명 서울 은평성모병원 폐쇄···환자 75명 1인1실 격리",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04619-00001",
		"passage": "신종 코로나바이러스 감염증(코로나 19) 확진자 2명이 발생한 서울 은평성모평원이 폐쇄됐다.\n  병원 내 감염 우려를 막기 위해서다.\n  입원 중인 환자 중 확진자와 접촉한 75명은 별도 병실에 격리됐다.\n  서울시는 22일 은평성모병원에서 입원 환자 중 확진자 명이 추가로 발생하면서 은평성모병원의 응급실과 외래진료를 잠정 폐쇄한다고 발표했다.\n   전날 이 병원에서 이송요원으로 일하는 A씨(35세 남성·서울 서대문구 거주)가 확진 판정을 받은 뒤, A씨와 접촉한 것으로 추정되는 환자가 추가 확진 판정을 받은 데 따른 조치다.\n    이날 확진 판정을 받은 환자(62세 남성·서울 거주)는 이 병원에 입원한 상태에서 A씨의 접촉자로 의심 증상이 발생해 음압 병상으로 옮겨져 치료를 받아오다 확진 뒤 서울대학교 병원으로 이송됐다.\n     나백주 서울시 시민건강국장은 \"은평성모병원과 관련해 병원 내 감염 확산 우려에 따라 서울시와 은평구청이 협의해 (병원 폐쇄를) 결정했다\"고 설명했다.\n  이 병원 이송요원으로 코로나 19 확진 판정을 A씨의 증상이 발현된 것은 지난 2일로 A씨는 지난 17일까지 총 207명의 환자를 이송한 것으로 확인됐다.\n  A씨씨와 접촉한 207명 중 자가격리자는 72명, 퇴원환자는 135명이다.\n    은평성모병원 환자 75명 1인1실 격리 중폐쇄된 은평성모병원 입원환자는 총 640명이다.\n  병원 인력은 2000명에 달한다.\n  병원 인력 중 은평구 거주자는 260명이다.\n  입원 환자 중 확진자와 접촉 가능성이 큰 환자는 75명으로 별도 층으로 구분된 병실에 1인1실로 옮겨 관리하고 있다.\n  김미경 은평구청장은 \"은평성모병원의 폐쇄조치는 잠정적인 것으로 기한을 따로 정하지는 않았다\"고 설명했다.\n  추가 확진자 발생 여부에 따라 재개 여부를 검토하겠다는 것이다.\n   병원 내 감염 우려, '감염원' 파악 중서울시와 은평구는 은평성모병원 감염 원인을 파악하기 위해 역학조사를 실시하고 있다.\n  김 구청장은 \"1차 감염된 A씨의 경우 최근 이야기가 나오는 특정종교와 관련이 없는 것으로 안다\"고 말했다.\n   CCTV(폐쇄회로 TV) 등을 통해 조사한 결과 A씨는 평소 호흡기 질환이 있어 활동 반경이 넓지 않고 병원과 약국, 거주지 인근 PC방 등만 들린 것으로 파악됐다.\n    하현성 은평구 보건소장은 \"A씨는 증상이 시작되고 바로 가정의학과에서 진료를 받고 폐렴 증상이 있는 만큼 중국 등 방문하지 않았더라도 코로나 검사를 받으라는 권유를 받았다\"며 \"본인이 자의적으로 검사를 받으러 가진 않았고, 거주지인 서대문구 근처 의원과 약국을 들렀다\"고 말했다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "서울시는 은평구청과 협의하여 코로나19 확진자가 발생한 은평성모병원의 외래진료와 응급실을 폐쇄하고 접촉자 75명을 격리했다고 밝혔다.",
		"summary2": null,
		"summary3": "서울시는 22일 은평성모병원에서 입원 환자 중 확진자 명이 추가로 발생하면서 은평성모병원의 응급실과 외래진료를 잠정 폐쇄한다고 발표했다. 신종 코로나바이러스 감염증(코로나 19) 확진자 2명이 발생한 서울 은평성모평원이 폐쇄됐다. 입원 중인 환자 중 확진자와 접촉한 75명은 별도 병실에 격리됐다. 나백주 서울시 시민건강국장은 \"은평성모병원과 관련해 병원 내 감염 확산 우려에 따라 서울시와 은평구청이 협의해 (병원 폐쇄를) 결정했다\"고 설명했다.",
		"summary_3_cnt": 253
	}
}