{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18666",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "프랑스 벌금 18만원, 남아공 징역6월…'NO마스크' 초강수",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18666-00001",
		"passage": "마스크 착용을 뒤늦게 권유하고 나선 유럽 일부 국가들이 마스크 의무화 대상 장소를 확대하고, 위반 시 벌금을 부과하는 등 엄격한 조치를 내리고 있다.\n  뒤늦게나마 신종 코로나바이러스 감염증(코로나19) 예방을 위한 마스크 착용의 중요성을 얼마나 절실하게 깨닫고 있는지 알 수 있다.\n   프랑스는 20일(현지시간)부터 실내 공공장소에서 마스크를 착용하지 않은 사람에게 벌금 135유로(약 18만5000원)를 부과한다.\n  유럽 매체 유로뉴스에 따르면 프랑스 정부는 이날부터 마트·은행 등에서 마스크 착용을 의무화하면서 벌금도 물리기로 했다.\n  이전까지 프랑스는 대중교통에서만 마스크 착용을 의무화하면서 미착용 시 벌금(135유로)을 물렸지만, 코로나19 확산세가 잡히질 않자 이같은 추가 조치를 취한 것이다.\n   미국 존스홉킨스대 집계에 따르면 한국시간 20일 오전 11시 기준 프랑스의 코로나19 누적 확진자는 21만1943명, 누적 사망자는 3만155명에 이른다.\n     영국 정부 역시 이달 24일부터 상점과 마트 등에서 마스크 착용을 의무화하면서 위반 시 100파운드(약 15만원)의 벌금을 부과한다.\n   보리스 존슨 영국 총리는 지난 10일 상점을 둘러보는 공식 일정에 처음으로 마스크를 쓰고 나타나 \"상점 등 코로나19 감염 위험이 있는 곳에서 마스크 착용 강화를 검토 중\"이라고 밝힌 바 있다.\n  BBC는 이번 조치를 계기로 영국의 마스크 의무 착용 장소가 앞으로 더욱 늘어날 수 있다고 내다봤다.\n    앞서 벨기에는 지난 11일부터 상점·쇼핑센터·영화관·박물관 등 일부 실내 공간에서 마스크 착용을 의무화하고, 위반 시 250유로(약 34만원)의 벌금을 부과하고 있다.\n  대중교통에서 마스크 착용 의무화 정책을 펴다 범위를 확대한 것이다.\n  그동안 공공장소에서 마스크 착용이 불필요하다고 여겼던 덴마크는 최근 코로나19 진단 검사를 위해 병원을 방문할 때나 해외 감염 위험 지역에서 돌아올 때 등의 경우 마스크를 쓰라고 권유하는 쪽으로 방침을 바꿨다.\n  코로나19 유행 이후 유럽에선 마스크의 코로나19 예방 효과 여부부터 마스크를 언제, 어디에서 착용할지를 놓고 논쟁이 이어졌다.\n  하지만 세계보건기구(WHO)도 지난달 뒤늦게 마스크 착용을 권유하는 등 세계가 마스크 착용 위주의 방역 정책을 펴면서 유럽도 점차 마스크의 중요성을 강조하고 있다.\n   한편, 아프리카에서 가장 많은 코로나 환자가 발생한 남아프리카공화국은 초강수를 들고 나왔다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "코로나19 유행 이후 유럽에서는 마스크의 착용에 대해 논쟁이 이어졌으나 세계가 마스크 착용 위주의 방역 정책을 펴면서 유럽 일부 국가들이 마스크 의무화를 확대하고 있다.",
		"summary2": null,
		"summary3": "마스크 착용을 뒤늦게 권유하고 나선 유럽 일부 국가들이 마스크 의무화 대상 장소를 확대하고, 위반 시 벌금을 부과하는 등 엄격한 조치를 내리고 있다. 코로나19 유행 이후 유럽에선 마스크의 코로나19 예방 효과 여부부터 마스크를 언제, 어디에서 착용할지를 놓고 논쟁이 이어졌다. 하지만 세계보건기구(WHO)도 지난달 뒤늦게 마스크 착용을 권유하는 등 세계가 마스크 착용 위주의 방역 정책을 펴면서 유럽도 점차 마스크의 중요성을 강조하고 있다.",
		"summary_3_cnt": 249
	}
}