{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06248",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마스크 전쟁 지켜본 약사들 \"1층·대학병원 약국은 피해라\"",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06248-00001",
		"passage": "“고층 약국에 마스크가 더 오래 남아있어요.\n ”“약국에 마스크가 입고되는 시간을 미리 파악해 놓으세요.\n \" ‘마스크 5부제’ 시행 2일 차인 10일, 일선 약사들은 무작정 약국을 돌아다니기보단 이 같은 방법을 참고하라고 입을 모았다.\n  다만 마스크 공급 물량이 수요를 따라가지 못하기 때문에 이 방법을 따른다고 해도 마스크를 구할 수 있다는 보장은 없다.\n  \"접근 어려울수록 마스크 살 가능성 커\"약사들에 따르면 지나가는 길에 마스크를 사는 시민들이 많다 보니 눈에 잘 띄는 1층 약국부터 마스크 재고가 소진된다.\n  약국에서 실습 중인 약대생 서문창(26)씨는 \"이른바 '층 약국'이라고 하는 고층이나 지하 약국엔 마스크가 상대적으로 많이 남아있다\"고 했다.\n 분당에서 약국을 운영하는 백모씨도 \"1층이나 대학병원에 있는 약국은 피하는 게 좋다\"며 \"건물 구조를 잘 살펴 고층에 있는 약국을 찾아보는 것을 권한다\"고 말했다.\n  \"마스크 입고 시간 미리 파악해야\"  약국별로는 마스크가 입고되는 시간이 다르지만 한 약국엔 매일 비슷한 시간에 마스크가 들어온다.\n  물류센터에서 출발하는 차량의 동선이 일정하기 때문이다.\n  약국을 정해놓고 해당 약국에 마스크가 언제 들어오는지 미리 파악해놓으면 마스크 구매에 유리하다는 게 약사들의 설명이다.\n  서울 중랑구의 이모 약사는 “문을 열기 전에 줄을 선다고 해도 마스크는 살 수 없는 경우가 많다”며 “가까운 약국의 마스크 입고 시간을 미리 파악해놓는 걸 추천한다”고 말했다.\n  약국마다 마스크 유통업체가 다를 수 있어 한 다리 건너 있는 약국이더라도 입고 시각에 큰 차이가 나기도 하니 주의해야 한다.\n  서울 성동구 행당동의 경우 50m 간격으로 약국 두 곳이 있지만 한 약국은 매일 오전 10시쯤, 다른 약국은 오후 2시쯤 마스크가 들어온다.\n \"마스크 파는 시간 통일해야\"이날부터 일부 약국은 마스크를 매일 같은 시각에 판매하기 시작했다.\n  약국별로 마스크 판매 시간이 일정하지 않아 마스크를 사러 왔다가 발길을 돌리는 손님이 많아서다.\n  약국마다 마스크 입고 시간이 다르기 때문에 이 같은 문제가 제기돼왔다.\n  서울 서초구의 한 약국은 '오전 9시부터 마스크를 판다'는 안내문을 전날부터 문 앞에 붙여 놓았고, 이날 9시부터 선착순으로 마스크를 팔았다.\n  오전 8시 30분 이 약국이 문을 열자마자 들어온 손님들은 “9시부터 파는 것으로 공지했으니 기다려달라”는 말에 줄을 서 대기했다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "약사들은 마스크 구매를 위해 1층이나 대학병원에 있는 약국은 피하고 약국을 정해놓고 해당 약국에 마스크가 언제 들어오는지 파악하는 방법을 참고하라고 말한다.",
		"summary2": null,
		"summary3": "약국을 정해놓고 해당 약국에 마스크가 언제 들어오는지 미리 파악해놓으면 마스크 구매에 유리하다는 게 약사들의 설명이다. 분당에서 약국을 운영하는 백모씨도 \"1층이나 대학병원에 있는 약국은 피하는 게 좋다\"며 \"건물 구조를 잘 살펴 고층에 있는 약국을 찾아보는 것을 권한다\"고 말했다. ‘마스크 5부제’ 시행 2일 차인 10일, 일선 약사들은 무작정 약국을 돌아다니기보단 이 같은 방법을 참고하라고 입을 모았다.",
		"summary_3_cnt": 231
	}
}