{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05208",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“코로나 금방 안 끝난다” 기업들 장기전 체제로",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05208-00002",
		"passage": " 금융·통신 업종에서는 사무실 중심의 ‘책상머리’ 근무를 탈피하는 방식으로 위험을 분산하고 있다.\n  SK텔레콤은 2년 전 클라우드(인터넷에 접속해 어디서든 데이터를 주고받는 시스템)를 마련한 덕에 필수 인력을 제외하면 재택근무가 가능한 상태다.\n  LG상사도 다음 달 4일까지 필수 인력을 제외한 직원은 재택근무를 한다.\n  회의도 클라우드 기반의 화상회의로 대체했다.\n  한국씨티은행·신한은행·카카오뱅크 등 금융사도 본점 직원을 중심으로 재택근무에 들어갔다.\n  “정부도 52시간제·의무휴업 등 규제 한시적 완화 필요” IT 인프라에 기반해 업무 공백을 최소한 곳에서는 핵심 기반인 전산센터 등에 대한 관리는 대폭 강화했다.\n  주요 통신사에서는 통신망을 관리하는 직원은 방역복을 입고 근무하고 있다.\n  한국전력은 특정 지점에서 확진자가 발생할 경우 인접 지점에서 통합 근무 및 관리를 하도록 해 전력 수급에 차질이 없게 하겠다는 계획이다.\n  노사 분규를 최소화하는 것도 장기 대응의 핵심 요소로 떠오르고 있다.\n  연초부터 노사 문제가 불거졌던 금융권이 대표적이다.\n  한 은행 관계자는 “금융권은 지금 당장보다는 코로나 사태가 진정된 후에 대출 상환 등에서 문제가 생길 수 있다”며 “코로나 이후 영향을 최소화하는 과정에서 노사 문제가 발생하지 않도록 노조와 협력적 관계를 강화하고 있다”고 말했다.\n  자체적인 대응 여력이 없는 중소기업은 중소기업중앙회나 업종별 협회 중심으로 안간힘을 쓰고 있다.\n  중기중앙회는 25일 대책본부를 출범하고, 중소기업 애로사항에 대한 긴급 조사를 벌이고 있다.\n  일시적인 자금난에 빠져 흑자 도산하지 않도록 긴급 경영자금 지원이 시급하다는 답이 많았다.\n  중앙회 관계자는 “외국 바이어들이 오지도 않고, 만나주지도 않는 상황”이라며 “코리아 포비아가 커지지 않도록 외교 라인이 총력을 기울여줬으면 좋겠다”고 말했다.\n  기업들이 위험 대비를 강화하고 있는 만큼 정부의 과감하고 빠른 정책 집행 요구도 커지고 있다.\n  보안 문제로 재택근무가 허용되지 않던 금융사에 발 빠르게 재택근무 허용을 결정한 금융위원회처럼 속도전이 필요하다.\n  성태윤 연세대 경제학과 교수는 “전체 공급망에 영향을 줄 수 있는 소재·부품 산업에 대한 선제적인 수급 관리에 재정을 직접 지원하는 것도 고려해야 한다”고 말했다.\n  윤창현 서울시립대 경영학과 교수는 “소비 심리를 살리는 첫걸음은 정부의 방역 조치에 대한 믿음을 주는 것”이라고 강조했다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "금융·통신 업종에서는 사무실 중심의 책상머리 근무를 탈피하고 장기 대응의 핵심 요소인 노사 분규 최소화를 위해 노조와 협력적 관계를 강화하고 있다고 한다.   ",
		"summary2": null,
		"summary3": "금융·통신 업종에서는 사무실 중심의 ‘책상머리’ 근무를 탈피하는 방식으로 위험을 분산하고 있다. 노사 분규를 최소화하는 것도 장기 대응의 핵심 요소로 떠오르고 있다. 연초부터 노사 문제가 불거졌던 금융권이 대표적이다. 한 은행 관계자는 “금융권은 지금 당장보다는 코로나 사태가 진정된 후에 대출 상환 등에서 문제가 생길 수 있다”며 “코로나 이후 영향을 최소화하는 과정에서 노사 문제가 발생하지 않도록 노조와 협력적 관계를 강화하고 있다”고 말했다.",
		"summary_3_cnt": 254
	}
}