{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29594",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 韓 \"올림픽 협력\"에도…스가, 한중일 참석 확답 안줬다",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29594-00001",
		"passage": "한·일의원연맹 회장인 김진표 더불어민주당 의원이 18일 \"일본 정부가 김정은 북한 국무위원장을 내년 7월 도쿄올림픽에 초청할 의향을 밝혔다\"고 공개한 데 따라 양국의 도쿄올림픽 협력이 주목받고 있다.\n  김석기 한·일의원연맹 간사장은 17일 가와무라 다케오(河村建夫) 일·한의원연맹 간사장과 내년 1월 13일 도쿄에서 올림픽 성공을 위한 한·일 교류협력 방안 세미나를 열기로 합의했다.\n  하지만 올림픽 협력에 앞서 한·일관계를 정상화할 스가 요시히데(菅義偉) 일본 총리의 한·중·일 정상회의 참석은 여전히 불투명한 것으로 전해졌다.\n  김석기 국민의 힘 의원은 이날 중앙일보에 \"일본 정치지도자들과 만나보니 스가 총리의 연내 방한은 어렵다는 게 결론\"이라며 \"스가 총리 본인도 '양국이 건전한 관계를 회복하길 진심으로 원한다'면서도 '한국이 징용공 문제에 관해 진전된 방안을 제시해달라'고 두 번이나 말했다\"고 소개했다.\n  김 의원은 \"도쿄올림픽 협력은 고맙지만, 징용 문제는 별개라는 뜻\"이라며 \"핵심은 한국 법원이 압류한 일본 기업 자산의 현금화를 하지 않겠다고 보장하라는 것\"이라고 설명했다.\n  박지원 국가정보원장과 김진표 의원 등 한·일의원연맹 소속 의원의 연쇄 방일에서 도쿄올림픽 협력을 제안한 건 문재인-스가 선언을 통한 한·일관계 정상화, 김정은 위원장의 올림픽 참석을 통한 올림픽의 성공과 한반도 평화프로세스 재개를 동시에 이루겠다는 게 골자였다.\n   실현하려면 우선 첫 단추로 한·일 정상이 만나 강제징용 배상 문제의 매듭부터 풀어야 한다.\n  그러려면 스가 총리가 연말 한·중·일 정상회의에 참석해야 하지만, 박 국정원장과 김 의원 모두 확답을 받지 못한 채 돌아왔다.\n  이에 따라 현재로썬 한·중·일 정상회의 연내 개최도 불투명해졌다.\n  교도통신은 앞서 지난달 \"일본 정부는 한국 정부에 법원이 압류한 일본 기업들의 자산을 매각하지 않겠다고 보증하지 않으면 스가 총리는 한·중·일 정상회의에 참석하지 않을 것이라는 입장을 전했다\"고 보도했다.\n  이후 한국 측이 코로나19 방역, 교류협력과 북한의 올림픽 참가 등 도쿄올림픽 성공을 위해 전폭적인 협력을 제안했지만, 변화가 없었던 셈이다.\n  정부 대위변제 등 현금화 중단 방법 있지만, 피해자 수용 여부가 관건 한·일의원연맹은 이에 정상회담과 별개로 민간 차원의 교류협력 사업부터 추진하기로 했다.\n  김 의원은 \"가와무라 간사장과 1월 13일 일본에서 세미나 개최를 확정했고, 후속으로 스포츠·문화계 교류협력 방안을 마련하기 위해 일본 외무성-주일 한국대사관을 통해 계속 협의해 나가기로 했다\"고 설명했다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "한·중·일 정상회의에 참석을 불투명하게 드러낸 스가 일본총리의 속내는 한국 법원이 압류한 일본 기업 자산의 현금화를 하지 않겠다고 보장하라는 것이라고 김 의원이 설명했다.",
		"summary2": null,
		"summary3": "하지만 올림픽 협력에 앞서 한·일관계를 정상화할 스가 요시히데(菅義偉) 일본 총리의 한·중·일 정상회의 참석은 여전히 불투명한 것으로 전해졌다. 김 의원은 \"도쿄올림픽 협력은 고맙지만, 징용 문제는 별개라는 뜻\"이라며 \"핵심은 한국 법원이 압류한 일본 기업 자산의 현금화를 하지 않겠다고 보장하라는 것\"이라고 설명했다.",
		"summary_3_cnt": 179
	}
}