{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18544",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 이 뽑기, 뼈 이식, 임플란트 심기···원스톱으로 해결 ",
		"author": "김현정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18544-00001",
		"passage": " 병원 탐방 강남유닉플란트치과  뿌리가 깊고 튼튼한 나무는 잘 흔들리지도, 뽑히지도 않는다.\n  임플란트도 마찬가지다.\n  임플란트는 빠진 치아를 대신해 ‘제2의 영구치’로서 임무를 수행한다.\n  하지만 수술 후 통증·출혈·부기 때문에 망설이는 사람이 많다.\n  최근엔 임플란트 수술법에 4차 산업혁명 시대의 최첨단 기술력이 더해지면서 이들의 걱정을 덜었다.\n  강남유닉플란트치과는 세계적 치과 의료 트렌드를 고난도의 임플란트 수술에까지 적용하며 특화된 진료시스템 세 가지를 구축했다.\n  컴퓨터 모의수술로 최적 치료법 찾아 첫째는 ‘내비게이션 임플란트 수술법’이다.\n  먼저 컴퓨터단층촬영(CT)과 3D 구강 스캐너 촬영 결과를 종합해 3차원으로 구현한 입체 지도를 만든다.\n  치아·잇몸 주변의 신경 위치, 뼈 모양, 위아래 턱의 교합 상태, 주변 잇몸의 해부학적 구조 등을 정확히 파악할 수 있다.\n  그다음 컴퓨터로 모의수술을 진행해 환자에게 가장 적합한 임플란트 수술 계획을 세운다.\n  김성용(구강악안면외과 전문의) 대표원장은 “모의수술을 통해 최적화한 수술법을 찾아낸 다음, 이를 한 치의 오차도 없이 시행하기 위해 3D프린터로 수술유도장치를 정밀 제작한다”고 설명했다.\n   수술유도장치엔 임플란트를 심을 위치·방향·깊이를 정확히 계산해 뚫은 구멍이 나 있다.\n  이 장치를 잇몸 위에 씌우면 구멍을 따라 오차 없이 임플란트를 식립할 수 있다.\n  기존엔 X선 검사, 고무 재질로 본뜬 보형물 등에 의지해 의사가 임플란트를 식립할 곳을 파악해야 했다.\n  하지만 임플란트를 심을 위치·깊이·각도에 조금이라도 오차가 날 수 있어 수술 예후가 달라질 수 있었다.\n  또 잇몸을 절개하고 잇몸 뼈에 구멍을 낼 때 통증·출혈·부기가 심해 환자에게 불편함이 뒤따랐다.\n  김 대표원장은 “기존 수술법으로는 아무리 노련한 의사여도 오차 없이 진행하는 데 한계가 있었다”며 “내비게이션 임플란트 수술법은 미리 고안한 디자인대로 임플란트를 심을 수 있는 데다 잇몸을 절개하지 않거나 최소한만 절개해 환자의 잇몸 통증·출혈·부기가 눈에 띄게 적다”고 강조했다.\n   두 번째 특화 진료시스템은 ‘발치 즉시 임플란트 수술’이다.\n  기존의 임플란트 수술에선 발치 후 잇몸 뼈가 아물 때까지 3개월간 기다렸다가 잇몸 뼈가 평평해지면 임플란트의 픽스처(치근 역할의 구조물)를 식립했다.\n  하지만 강남유닉플란트치과는 치아를 뽑자마자 픽스처를 곧바로 식립한다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "튼튼한 나무가 뽑히지 않듯이 임플란트도 제2의 영구치 역할을 하는데 4차 산업혁명 시대의 기술력으로 내비게이션 임플란트 수술법, 발치 즉시 임플란트 수술 등이 생겨났다.",
		"summary2": null,
		"summary3": "뿌리가 깊고 튼튼한 나무는 잘 흔들리지도, 뽑히지도 않는다. 임플란트도 마찬가지다. 임플란트는 빠진 치아를 대신해 ‘제2의 영구치’로서 임무를 수행한다. 최근엔 임플란트 수술법에 4차 산업혁명 시대의 최첨단 기술력이 더해지면서 이들의 걱정을 덜었다. 컴퓨터 모의수술로 최적 치료법 찾아 첫째는 ‘내비게이션 임플란트 수술법’이다. 두 번째 특화 진료시스템은 ‘발치 즉시 임플란트 수술’이다.",
		"summary_3_cnt": 222
	}
}