{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00588",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "법무부 사실상 '추미애 인사안' 통보···\"전례없는 윤석열 패싱\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00588-00001",
		"passage": "추미애 법무부 장관과 윤석열 검찰총장이 8일 오전 개최 예정인 검찰인사위원회 전 검찰 고위직 인사 논의를 위한 2차 상견례를 갖지 않는 것으로 확인됐다.\n  대신 법무부는 검찰과장이 ‘추미애 인사안’을 들고 윤 총장을 찾아가는 방안을 유력하게 검토하고 있다.\n  법무부가 겉으로는 윤 총장의 인사 의견을 듣는 절차를 진행한다지만, 사실상 확정된 인사안을 법무부가 ‘통보’하는 것이라 검찰 내부의 거센 반발이 예상된다.\n  검찰인사위 끝나도 추·윤 회동 계획 없어…검찰 내부 '술렁' 8일 법조계에 따르면 검찰 인사·예산 실무를 담당하는 진재선 법무부 검찰과장이 이날 오전 11시로 예정된 검찰인사위원회 개최 전 윤 총장을 만나 ‘추미애 인사안’을 전달할 것으로 알려졌다.\n    법무부와 대검찰청이 전날 진행된 추 장관과 윤 총장의 첫 상견례 자리에서 검찰 고위직 인사 논의가 없었다고 공식적으로 밝혔기 때문에 인사위 개최 전 2차 상견례가 있을 것으로 예상됐다.\n  하지만 이는 결국 불발됐다.\n  대신 검찰국장도 아닌 검찰과장이 사실상 확정된 인사안을 전달하는 모양새가 됐다.\n  현재까지는 검찰인사위가 끝난 뒤에도 추 장관과 윤 총장의 회동은 예정돼 있지 않다고 한다.\n    이 때문에 검찰 내부도 술렁이고 있다.\n  한 검찰 고위 간부는 “이미 윤 총장 의견을 듣지도 않고 인사안이 확정된 것 아니겠냐”며 “전례 없는 일이 계속되고 있어 앞으로 어떻게 될지도 가늠이 안 된다”고 말했다.\n  또 다른 현직 검사도 \"법무부가 윤 총장 패싱을 할 것이란 예상은 많았지만 이렇게까지 할 줄은 몰랐다\"며 \"윤석열 수사팀을 어디까지 쳐내는지, 어디까지 불똥이 튀는 지가 관건이 될 것\"이라고 말했다.\n    법무부 \"절차는 지킨다\"…'윤석열 패싱' 논란은 커질 듯 법무부 관계자는 “인사 절차는 지킬 것”이라면서도 “그 방식과 시기는 확인해 줄 수 없다”고 말했다.\n    법무부가 언급하는 절차는 검찰청법 34조 1항에 명시된 내용을 가리킨다.\n  이 법률은 검사 인사와 관련해 법무부 장관이 검찰총장의 의견을 듣도록 하고 있다.\n  이 조항이 법률에 명시된 건 2004년 1월 참여정부 때였다.\n  강금실 당시 법무부 장관이 검찰 인사를 하면서 검찰개혁을 명분으로 송광수 당시 검찰총장과 상의하지 않은 게 발단이 됐다.\n  이에 대한 비판 여론이 높아지자, 국회는 “검찰의 정치적 독립성을 해치는 조치”라며 관련 법 개정안을 통과시켰다.\n   검찰은 이 법 개정을 ‘인사 협의의 실질화’로 판단하고 법률이 정한 취지대로 법무부 장관과 계속 인사 협의를 해왔다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "추 법무부 장관이 윤 검찰총장과 협의를 하지 않은 검찰 고위직 인사안을 검찰에 통보하여 검찰 내부의 반발이 있었다.",
		"summary2": null,
		"summary3": "추미애 법무부 장관과 윤석열 검찰총장이 8일 오전 개최 예정인 검찰인사위원회 전 검찰 고위직 인사 논의를 위한 2차 상견례를 갖지 않는 것으로 확인됐다. 법무부가 겉으로는 윤 총장의 인사 의견을 듣는 절차를 진행한다지만, 사실상 확정된 인사안을 법무부가 ‘통보’하는 것이라 검찰 내부의 거센 반발이 예상된다. 검찰은 이 법 개정을 ‘인사 협의의 실질화’로 판단하고 법률이 정한 취지대로 법무부 장관과 계속 인사 협의를 해왔다. 하지만 이는 결국 불발됐다.",
		"summary_3_cnt": 257
	}
}