{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12623",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "민식이법 무서워서? '이렇게' 운전자보험 가입하면 후회한다\t",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12623-00001",
		"passage": "#주부 김모(35)씨는 5년 전 교통사고 시 벌금 2000만원을 보장해주는 내용의 운전자보험에 가입했다.\n  그런데 최근 보험설계사로부터 '민식이법'에 대한 설명을 듣었다.\n  설계사는 \"교통사고 처벌이 강화돼 스쿨존 내 사고시 벌금 한도가 3000만원으로 늘어났으니 보상한도를 늘린 새 운전자보험에 가입해야 한다\"고 권했다.\n  김씨는 보험설계사 안내에 따라 기존 운전자보험을 해지하고 새로운 운전자보험에 가입했다.\n  하지만 얼마 지나지 않아 후회했다.\n  기존 운전자보험을 해지하지 않고도 추가로 벌금 특약에 가입해 보상한도를 늘릴 수 있다는 사실을 뒤늦게 알아서다.\n  #자영업자 박모(50)씨는 사업상 운전을 할 일이 많아 오래 전 운전자보험에 가입했다.\n  지난 3월 스쿨존 내 사고에 대해 중과 처벌하는 내용의 특정범죄 가중처벌법 개정안(민식이법)이 시행됐다는 소식을 듣자 박씨는 가입한 운전자보험의 보상한도가 부족하다고 느꼈다.\n  그는 보험설계사를 찾았고, 해당 설계사 권유에 따라 새 운전자보험에 추가로 가입했다.\n  얼마 뒤 박씨는 실제로 자동차 사고를 내 1000만원의 벌금을 선고받았고 이에 대해 보험금을 청구했다가 '아차' 싶었다.\n  2개 운전자보험에서 각각 500만원씩만 보상이 이뤄진 것이다.\n  벌금이나 형사합의금, 변호사 선임비용 등 실제 손해를 보장하는 특약은 2개 이상 상품에 가입해도 보험금이 중복 지급되지 않고, 실제 비용만큼만 비례보상된다.\n  운전자보험 찾은 소비자 평소의 2.\n 4배 스쿨존(어린이 보호구역) 내 교통사고 시 운전자의 처벌을 강화하는 이른바 민식이법이 시행되면서 운전자보험을 찾는 소비자들이 늘고 있다.\n  운전자보험은 자동차보험에서 보상하지 않는 자동자차고의 형사·행정상 책임 등 비용손해를 보장하기 위한 보험 상품이다.\n  민식이법은 어린이 보호구역 내 운전자의 부주의로 어린이가 사망한 경우 운전자에 무기 또는 3년 이상의 징역을 선고하고, 어린이가 상해를 입은 경우 징역 1~15년 또는 벌금 500만~3000만원을 부과하는 내용의 '특정범죄 가중처벌법 개정안'을 말한다.\n  지난 3월 25일 시행됐다.\n  18일 금융감독원에 따르면 이 법 시행 직후인 지난 4월, 국내 손해보험사의 운전자보험 신규 판매 건수는 83만건을 기록했다.\n  직전 1분기(1~3월) 월평균 판매 건수 대비 2.\n 4배 수준이다.\n  4월말 현재 운전자보험 가입 건수는 총 1254만건이다.\n  운전자보험 수요가 늘자 보험사들도 운전자보험 판매에 주력하면서 불완전판매 위험 또한 같이 커지고 있다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "김 씨는 설계사의 말에 따라 기존 운전자보험을 해지하고 새로운 운전자보험에 가입했지만 뒤늦게 기존 운전자보험을 해지하지 않고도 특약에 가입할 수 있다는 사실을 알고 후회했다.",
		"summary2": null,
		"summary3": "설계사는 \"교통사고 처벌이 강화돼 스쿨존 내 사고시 벌금 한도가 3000만원으로 늘어났으니 보상한도를 늘린 새 운전자보험에 가입해야 한다\"고 권했다. 김씨는 보험설계사 안내에 따라 기존 운전자보험을 해지하고 새로운 운전자보험에 가입했다. 하지만 얼마 지나지 않아 후회했다. 기존 운전자보험을 해지하지 않고도 추가로 벌금 특약에 가입해 보상한도를 늘릴 수 있다는 사실을 뒤늦게 알아서다.",
		"summary_3_cnt": 218
	}
}