{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06361",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"韓과 같은 취급말라\" 항의에…WHO, 코로나 우려국서 日 뺐다",
		"author": "서승욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06361-00001",
		"passage": "일본 정부가 신종 코로나 감염증(코로나 19)확산과 관련, 국제사회에 대한 전방위 홍보에 매달리고 있다고 니혼게이자이(닛케이)신문이 11일 보도했다.\n   일본이 다른 나라에 비해 상대적으로 신종 코로나에 잘 대처하고 있다는 점을 알리기 위한 목적이다.\n  일본의 주요 타깃은 국제기구,일본내 각국 대사관,외국 언론 등이다.\n   그런데 닛케이에 따르면 테드로스 아드하놈 게브레예수스 세계보건기구(WHO) 사무총장이 최근 '신종 코로나 우려국'과 관련해 말을 바꾼 데에도 일본 정부의 압박이 작용했다.\n     당초 테드로스 사무총장은 지난 2일 기자회견에선 한국과 이탈리아,이란과 함께 일본을 거론하며 \"가장 우려하고 있다\"고 했다.\n     하지만 일본측이 \"(그 나라들과)같은 대열에 다루지 말아달라\"고 요구했고, 그 다음날 부터 \"중국이외의 80%는 한국과 이란, 이탈리아\"라고 말이 바뀌었다는 것이다.\n     일본 정부는 일본의 신종 코로나 대응에 대해 부정적인 기사를 쓴 뉴욕타임스에 \"일본은 대형 행사의 제한, 학교 휴교 등 대담한 조치를 강구해왔다\"는 반론문을 투고하기도 했다.\n   일본 외무성의 발걸음도 빨라지고 있다.\n    10일 도쿄 주재 각국대사관 직원들을 불러 일본내 감염 상황 등에 대한 설명회를 개최했다.\n   이 자리엔 116개 국가·지역·국제기관으로부터 126명이 출석했다.\n  후생노동성 관계자는 이들을 상대로 \"일본의 상황은 폭발적인 감염확대로 이어지지 않고 있고, 어느 정도 (잘)버텨내고 있다는 게 일본 정부 전문가위원회의 견해\"라고 소개했다.\n    닛케이에 따르면 일본 정부는 갈팡질팡 대처로 국제적인 비판을 샀던 크루즈선 ‘다이아몬드 프린세스’호에 대한 안좋은 기억을 떨쳐내고 싶어한다.\n    그래서 \"크루즈선내 감염과 일본 국내 감염상황은 다르다\"고 주장하며 대외적인 설명에선 크루즈선(696명)을 제외한 일본 국내 감염자 수를 부각하고 있다.\n   특히 일본 정부가 사용하는 건 인구 1만명 당 감염자 수 통계다.\n   닛케이에 따르면 10일 시점에서 크루즈선을 뺀 일본의 1만명 당 감염자 수는 0.\n 04명으로 이탈리아의 1.\n 52명이나 한국의 1.\n 45명, 이란의 0.\n 92명에 비해 크게 적다는 점을 일본 정부는 강조하고 있다.\n  아베 신조(安倍晋三)총리는 이를 토대로 9일 참의원 예산위원회에서 일본의 감염자 수에 대해 “상당히 적은 수준”이라고 말했다.\n   하지만 이런 일본 정부의 인식은 ‘일본의 감염자 숫자가 적은 것은 저조한 검사 실적 때문이지, 실제로는 심각한 수준일 것’이란 국제사회의 우려와는 전혀 동떨어진 것이다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "일본 정부는 자국이 코로나 19에 대한 대처를 잘 하고있고 감염자도 적다고 홍보하는 반면 국제사회에서는 저조한 검사 실적 탓에 감염자 수가 적은 거라며 우려하고 있다. ",
		"summary2": null,
		"summary3": "일본이 다른 나라에 비해 상대적으로 신종 코로나에 잘 대처하고 있다는 점을 알리기 위한 목적이다. 하지만 이런 일본 정부의 인식은 ‘일본의 감염자 숫자가 적은 것은 저조한 검사 실적 때문이지, 실제로는 심각한 수준일 것’이란 국제사회의 우려와는 전혀 동떨어진 것이다. 일본 정부가 신종 코로나 감염증(코로나 19)확산과 관련, 국제사회에 대한 전방위 홍보에 매달리고 있다고 니혼게이자이(닛케이)신문이 11일 보도했다.",
		"summary_3_cnt": 235
	}
}