{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27565",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[폴인인사이트]티몬 창업자 부부가 만든 아기띠 브랜드, D2C로 어떻게 200억 매출 일궜나",
		"author": "라일락",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27565-00001",
		"passage": "  \"제품을 자사몰에서 판매하는지, 쿠팡이나 지마켓 등의 마켓플레이스에서 판매하는지보다 중요한 게 있습니다.\n  고객과의 접점을 극대화해, 고객 피드백을 제품에 신속하게 반영하는 것.\n  이것이 D2C의 핵심이라고 생각합니다.\n \"  코니바이에린 김동현 대표는 D2C의 핵심을 '고객 접점 극대화'라는 말로 표현했다.\n  코로나19 이후, D2C가 이커머스 시장의 주요 트렌드로 급부상하고 있다.\n  D2C란 'Direct To Consumer'의 약자로, 제조사가 마켓플레이스와 같은 중간 유통상을 거치지 않고, 소비자에게 직접 제품을 판매하는 전략을 의미한다.\n  D2C는 마켓플레이스 입점에 필요한 시간과 비용을 아낄 수 있어, 스몰 브랜드에게 효율적으로 소비자와 만날 수 있는 기회가 된다.\n  고객 반응 및 마케팅 활동 효율을 빠르게 확인할 수 있다는 장점을 이용해, D2C를 택하는 빅 브랜드도 늘고 있다.\n  지난해 11월 ‘탈아마존’을 선언한 나이키가 대표적이다.\n    코니바이에린은 D2C로 국내는 물론, 해외 50개국을 사로 잡은 육아 라이프스타일 브랜드다.\n  대표 상품인 코니아기띠는 티셔츠처럼 입고 벗기 간편하고, 트렌디한 디자인으로 전 세계에서 붐을 일으키고 있다.\n  코니바이에린은 티몬 마케터 출신의 임이랑 대표, 티몬 창업자이자 티몬플러스 대표였던 김동현 대표 부부가 만든 브랜드다.\n  1000만원으로 시작한 브랜드는 2년 만에 연매출 144억원의 기업으로 성장했다.\n  올해 매출은 200억원을 돌파할 전망이다.\n  특히 매출 중 60% 이상이 일본에서 발생할 정도로, 일본 고객의 호응이 높다.\n  현지 판매량을 토대로 분석하면, 일본의 아기 3명 중 1명은 코니아기띠를 구매한 셈이 된다.\n    브랜드 성장을 주도한 건 자사몰이다.\n  국내외 매출의 약 80%는 자사몰 매출에서 나온다.\n  고객 피드백을 실시간으로 확인하고, 이를 바로 제품에 반영하는 생산 체계도 코니바이에린의 경쟁력이다.\n  지식플랫폼 폴인(fol:in)이 온라인으로 여는 트렌드 세미나 〈D2C, 디지털 시대 브랜드의 생존 전략〉에 코니바이에린의 김동현 대표를 초대한 이유다.\n  다음은 김 대표와의 일문일답.\n      마음에 드는 아기띠를 찾던 임이랑 대표에게 “직접 만들어보라”고 제안했다고요.\n  아기띠 사업이 성장성이 있다는 예감이 들었나요?  아기띠라는 아이템보다는 아내인 임 대표의 소비자로서의 촉을 믿었어요.\n  티몬 창업 초기부터 아내를 지켜보면서 ‘자기 브랜드를 만들면 참 잘할 사람’이라는 생각을 늘 했거든요.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "코로나19 이후 이커머스 시장의 주요 트렌드로 부상하고 있는 D2C는 중간 유통상을 거치지 않아 시간과 비용을 아낄 수 있다.",
		"summary2": null,
		"summary3": "코로나19 이후, D2C가 이커머스 시장의 주요 트렌드로 급부상하고 있다. D2C란 'Direct To Consumer'의 약자로, 제조사가 마켓플레이스와 같은 중간 유통상을 거치지 않고, 소비자에게 직접 제품을 판매하는 전략을 의미한다. D2C는 마켓플레이스 입점에 필요한 시간과 비용을 아낄 수 있어, 스몰 브랜드에게 효율적으로 소비자와 만날 수 있는 기회가 된다.",
		"summary_3_cnt": 208
	}
}