{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28842",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[Q&A]화이자 코로나 백신 90% 예방 효과 있다는데…국산 백신 계속 개발 해야할까?",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28842-00002",
		"passage": " 아랍에미리트(UAE)에서도 의료 종사자에 한해 중국의 시노팜 백신이 긴급승인 됐다.\n    국내 백신 개발 현황은? 해외 기업에 비해 느린 이유는.\n 국내 기업들도 고군분투하고 있지만, 글로벌 제약사들이 임상 3상 막바지 단계에 접어든 것과 비교하면 속도 차는 분명하다.\n  국내에서는 제넥신과 SK바이오사이언스, 진원생명과학이 코로나19 백신을 개발 중이다.\n  제일 빠른 속도를 내고 있는 제넥신은 지난 6월 부터 임상 1/2a상을 진행 중이다.\n  원래 10월 중으로 임상 1상 결과를 발표할 예정이었지만 아직까지 결과를 내지 못하고 있다.\n  올해 안으로 임상 1상을 마무리하고 내년까지 임상 2상을 완료한다는 계획이다.\n  임상 3상은 2022년에야 가능할 것이라는게 회사 측의 설명이다.\n  SK바이오사이언스와 진원생명과학은 각각 식약처에 코로나19 백신 임상 1상 시험 계획을 신청하고 결과를 기다리고 있다.\n  이들 모두 연내 임상 1상에 돌입할 것으로 보인다.\n  한국이 글로벌 기업에 비해 느린 이유는 ‘축적의 시간’이 부족했기 때문이라는 분석이 나온다.\n  현재 앞서 있는 기업들은 과거 에볼라 유행 이후 개발한 백신 플랫폼을 이용해 코로나19 백신을 개발하고 있다.\n  한 가지 백신을 끝까지 개발하고 임상시험까지 거쳐봤기 때문에 더 빠르고 정확하게 나아갈 수 있는 것이다.\n  코로나19 이전 한국은 이에 대한 관심과 투자가 부족했던 게 사실이다.\n     국내 백신 수급은 어떻게 되나.\n  국내 기업이 백신 개발을 완료할 쯤에는 이미 ‘뒷북’인 상황 아닌가?정부는 ‘투트랙’으로 백신 확보에 나선다는 계획이다.\n  현재 가장 빠르게 개발이 완료될 것으로 보이는 화이자나 아스트라제네카의 백신을 들여오는 한편, 국내 기업에 대한 지원도 계속 하겠다는 것이다.\n  현재로서는 글로벌 제약사와 비교해 국내 백신의 상용화가 최소 1년 이상 늦어지는 것이 불가피하다.\n  그러나 WHO가 ‘엔데믹’(Endemicㆍ주기적 발병)을 경고한 것 처럼, 코로나19는 백신 한 번으로 완전히 끝나지 않을 수 있다.\n  우정원 제넥신 연구소장은 \"코로나19는 완전히 종식되지 않고, 독감처럼 매년 광범위한 전염과 유행이 일어날 수 있다\"며 \"한국의 백신개발 속도가 상대적으로 늦긴 하지만 장기적인 상황을 봤을 때 코로나19를 막을 '백신 주권'은 반드시 필요하다\"고 말했다.\n  우 소장은 \"다소 늦더라도 안정성과 효능 면에서 뒤지지 않는 백신을 만들어 낼 것\"이라고 덧붙였다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "우 소장은 코로나19가 백신 한 번으로 종식되지 않고 매년 유행할 수도 있어 한국의 백신 주권은 반드시 필요하며 다소 늦어도 안정성이 있는 백신을 만들 것이라고 말했다.",
		"summary2": null,
		"summary3": "그러나 WHO가 ‘엔데믹’(Endemicㆍ주기적 발병)을 경고한 것 처럼, 코로나19는 백신 한 번으로 완전히 끝나지 않을 수 있다. 우정원 제넥신 연구소장은 \"코로나19는 완전히 종식되지 않고, 독감처럼 매년 광범위한 전염과 유행이 일어날 수 있다\"며 \"한국의 백신개발 속도가 상대적으로 늦긴 하지만 장기적인 상황을 봤을 때 코로나19를 막을 '백신 주권'은 반드시 필요하다\"고 말했다. 우 소장은 \"다소 늦더라도 안정성과 효능 면에서 뒤지지 않는 백신을 만들어 낼 것\"이라고 덧붙였다.",
		"summary_3_cnt": 275
	}
}