{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12970",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시선집중(施善集中)] 따뜻한 도시락, 치킨 세트 전달 … ‘코로나 극복’ 온정 이어진다",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12970-00001",
		"passage": "많은 기업이 신종 코로나바이러스 감염증(코로나19) 위기 극복을 위한 상생활동에 적극적으로 나서고 있다.\n  피해가 큰 지역 주민을 돕기 위한 온정의 손길이 물심양면으로 이어지고 있다.\n  마스크 지원에서부터 임직원이 모은 성금 전달, 의료진과 의료봉사자를 위해 만든 도시락과 치킨 세트까지 다양하다.\n  또 내수침체로 어려움을 겪는 프랜차이즈 가맹점주를 위한 지원 활동도 하고 있다.\n   대구시에 지원기금 10억원 전달이랜드그룹은 코로나19 확산으로 어려움을 겪던 대구지역에 10억원의 긴급 기금을 전달했다.\n  이랜드는 대구지역 내 방역물품 및 생필품 지원에 쓰일 수 있도록 이번 코로나19 확산 방지 기금을 긴급하게 마련해 전달했다.\n  이랜드는 현재 대구 지역에서 테마파크인 이월드와 유통업체인 동아백화점 등을 운영하고 있다.\n  이월드는 선제적 조치를 위해 지난 2월 21일부터 28일까지 휴장을 결정하고 대대적인 방역을 진행한 바 있다.\n  이랜드리테일이 운영하는 대구경북권 일부 지점(구미·수성·본·강북점, nc아울렛 엑스코·경산점)은 휴점 후 방역조치를 진행했다.\n  정재철 이랜드 복지재단 대표는 “더 이상 코로나19 피해가 확산하지 않기를 바라며 추가로 도움이 될 수 있는 부분이 있다면 적극적으로 지원할 수 있도록 하겠다”고 밝혔다.\n  한편 이랜드는 ‘켄싱턴호텔 쉐프의 따뜻한 도시락’ 2만4000개를 전달했다.\n  지난 3월 이랜드 임직원의 적극적인 나눔활동 참여로 코로나19의 극복과 방역을 위해 고군분투하고 있는 대구·경북 지역 의료진·방역진·봉사자와 생활치료센터에 있는 확진자에게 켄싱턴호텔앤리조트 경주점의 조리팀에서 직접 만든 도시락을 제공했다.\n   의료진·의료봉사자 위해 치킨세트 제공치킨 프랜차이즈 제너시스 BBQ는 다방면으로 코로나19 극복에 앞장서고 있다.\n  특히 코로나19 발생 초기부터 대구·경북지역의 현장 의료진과 의료봉사자를 위해 치킨 세트를 제공하고 있다.\n  확진자가 집중적으로 발생한 대구지역에서 고군분투하고 있는 현장 의료진과 의료 자원봉사자를 위해 ‘치킨릴레이’ 방식으로 총 5000인분의 치킨세트를 기증했다.\n  ‘치킨릴레이’는 BBQ 패밀리의 재능기부와 봉사활동 형식으로 본사가 신선육과 원부재료를 지원하고 지역 가맹점주가 조리해 매장 인근 지역아동센터, 노인복지관 등을 대상으로 전달하는 방식이다.\n  3월 9일부터 보름간 대구 삼성라이온즈파크에 있는 직영 매장을 포함해 총 24개의 패밀리 매장에서 직접 조리하고 포장해 매일 350인분의 치킨 세트를 총 7개 의료기관에 전달했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "마스크 지원과 프랜차이즈 가맹점주 지원 활동 및 의료진을 위한 도시락까지 코로나19 극복을 위해 많은 기업이 물심양면으로 나서는 가운데 이랜드그룹이 대구에 10억 원을 전달했다.",
		"summary2": null,
		"summary3": "많은 기업이 신종 코로나바이러스 감염증(코로나19) 위기 극복을 위한 상생활동에 적극적으로 나서고 있다. 피해가 큰 지역 주민을 돕기 위한 온정의 손길이 물심양면으로 이어지고 있다. 마스크 지원에서부터 임직원이 모은 성금 전달, 의료진과 의료봉사자를 위해 만든 도시락과 치킨 세트까지 다양하다. 또 내수침체로 어려움을 겪는 프랜차이즈 가맹점주를 위한 지원 활동도 하고 있다. 이랜드그룹은 코로나19 확산으로 어려움을 겪던 대구지역에 10억원의 긴급 기금을 전달했다.",
		"summary_3_cnt": 264
	}
}