{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10059",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강지킴이] 중·고등학생의 건강과 성적 향상, 답은 충분한 수면과 휴식에 있다",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10059-00001",
		"passage": "서울 강남구 대치동 어느 학원에서 수면과 휴식이 부족한 학생들을 위해 수업 중간 쉬는 시간에 휴식공간에 설치된 안마의자에 앉아 휴식을 취하도록 했더니, 공부에 지친 학생들이 짧은 시간이지만 쿨쿨 자는 진풍경이 연출됐다고 한다.\n  학원 측은 “학생들이 쉬는 시간에 짧게나마 자고 나니 이후 수업에 보다 밝은 표정으로 참여하는 변화가 생겨 수업공간이 부족하지만 지친 학생들을 위해 휴식공간을 계속 유지할 계획”이라고 밝혔다.\n  한국 청소년의 휴식시간은 부족하다.\n  지난해 발표된 질병관리본부 청소년건강행태조사에 따르면 한국 중·고등학생의 평균 수면시간은 6.\n 3시간이었다.\n  수면시간은 학년이 올라갈수록 감소하는 경향을 보여 고등학교 3학년 학생은 하루 평균 5.\n 5시간을 자는 것으로 나타났다.\n  한국청소년정책연구원은 이처럼 한국 청소년의 수면시간이 부족한 이유에 대해 야간 자율학습, 학원 및 과외, 숙제 및 인터넷 등을 꼽았다.\n  학교수업을 마친 뒤 이어지는 학원·과외·인터넷강의까지 듣고 나면 학생들의 수면시간이 부족할 수밖에 없다는 것이다.\n  이러한 학생들의 장기적 휴식 부족은 신체 및 정신 건강에도 큰 영향을 준다.\n  미국 피츠버그대학 연구팀은 244명의 건강한 고등학생을 대상으로 염증표지자(CRP)를 측정한 뒤, 수면이 부족한(주중 6시간 이하) 고등학생의 경우 체내 염증도가 높아 각종 질병에 걸리기 쉽다는 연구 결과를 발표했다.\n  또한 수면시간이 적은 고위험군 아이들이 체질량 지수가 높은 경향이 있었다.\n  한국보건산업진흥원의 국민건강영양조사 자료 분석 결과에 따르면, 고등학생의 비만도가 하루 평균 수면시간이 7시간 이상인 학생에 비해 6~7시간 수면그룹은 1.\n 4배, 5시간 이하 그룹은 2.\n 3배 높은 것으로 나타났다.\n  정신적 건강에도 나쁜 영향을 미친다.\n  을지대학교에서 연구한 2013년 청소년건강행태조사 자료 기반 논문에 따르면, 7시간 이하로 자는 청소년이 그 이상 잠자는 경우보다 자살 생각과 우울한 감정 모두 1.\n 4배 높았다.\n  수면은 학업능력을 향상하는 데 중요한 역할을 한다.\n  잠을 자는 동안 뇌의 측두엽 안쪽에 위치한 해마는 주간에 경험한 일들이나 학습된 사실들 가운데 남길 만한 것을 남기고 버릴 건 버림으로써 단기기억을 장기기억으로 전환하는 역할을 한다.\n  또한 우리의 뇌는 스트레스를 느끼면 코티졸 호르몬을 분비해 기억력을 저하한다.\n  따라서  충분한 수면은 스트레스 관리와 기억력 향상에 핵심적이다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "대치동 어느 학원 휴식공간에 설치된 안마의자에서 공부에 지친 학생들이 쿨쿨 자는 진풍경이 연출됐는데 학원 측은 휴식공간을 계속 유지할 계획이라고 밝혔다.",
		"summary2": null,
		"summary3": "서울 강남구 대치동 어느 학원에서 수면과 휴식이 부족한 학생들을 위해 수업 중간 쉬는 시간에 휴식공간에 설치된 안마의자에 앉아 휴식을 취하도록 했더니, 공부에 지친 학생들이 짧은 시간이지만 쿨쿨 자는 진풍경이 연출됐다고 한다. 학원 측은 “학생들이 쉬는 시간에 짧게나마 자고 나니 이후 수업에 보다 밝은 표정으로 참여하는 변화가 생겨 수업공간이 부족하지만 지친 학생들을 위해 휴식공간을 계속 유지할 계획”이라고 밝혔다.",
		"summary_3_cnt": 235
	}
}