{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17993",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이와중에도 착용률 25%···트럼프도 혀내두를 ‘노마스크 나라’",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17993-00001",
		"passage": "7월 들어 영국 런던 거리가 인파로 북적이고 있다.\n  신종 코로나바이러스 감염증(코로나19)으로 문을 닫았던 식당·술집·카페 등이 3개월 만에 문을 열자 사람들이 거리로 몰려나온 것이다.\n  그러나 발 디딜 틈 없는 거리에서 마스크를 쓴 사람은 찾아볼 수 없다.\n  현지 언론은 사회적 거리 두기와 마스크 착용을 지켜달라는 정부의 당부가 유명무실해졌다며 코로나19 재확산을 우려하고 있다.\n  영국에서 낮은 마스크 착용률이 문제로 떠오른 가운데 중앙 정부의 오락가락 마스크 정책이 문제로 지적되고 있다.\n  여기에 잉글랜드·스코틀랜드·웨일스·북아일랜드 4개 지역이 제각각 다른 조치를 내놔 시민들의 혼란을 가중했다는 비판도 나온다.\n  영국 중앙 정부는 최근 이틀 간격으로 '마스크 의무화' 입장을 번복했다.\n  시작은 보리스 존슨 총리였다.\n  존슨 총리는 10일(현지시간) 지역구 상점에서 마스크를 쓰고 사람들을 만난 뒤 \"마스크 착용을 의무화할 방법을 살펴보고 있다\"고 밝혔다.\n   존슨 총리가 공식 석상에서 마스크를 쓴 건 처음이다.\n  언론은 '노 마스크'를 고집하던 영국이 늦게나마 마스크 착용을 강제할 것으로 보인다고 보도했다.\n  그러나 불과 이틀 만에 마이클 고브 국무조정실장이 정반대 입장을 밝혔다.\n  고브 실장은 존슨 총리 내각의 실세다.\n  그는 12일 BBC와의 인터뷰에서 \"상점 내 마스크 착용을 강제하지 않을 것\"이라고 말했다.\n  \"사람들의 양식을 믿는다\"며 영국 시민들이 자발적으로 사회적 거리 두기를 지킬 것이라고 봤다.\n  이틀 사이 영국 중앙 정부가 상반된 입장을 내놓은 것이다.\n  영국에서는 마스크 착용을 둘러싼 혼란이 일었고, 정부가 우왕좌왕하고 있다는 비판의 목소리가 커졌다.\n  그러자 존슨 총리가 13일 또 다시 '마스크 의무화'를 거론했다.\n  존슨 총리는 마스크를 쓰고 런던 구급차 서비스 본부를 방문한 자리에서 \"내 생각에 상점에서는 마스크를 써야 한다.\n  상점 내 마스크 착용 의무화를 시행할지 들여다보고 있다\"고 거듭 밝혔다.\n     전문가들은 마스크 착용의 방역 효과를 간과한 결과가 일관되지 않은 정책으로 이어졌다고 지적했다.\n  이날 영국 왕립학회 회장 벤카트라만 라마크리슈난은 CNN에 \"영국 정부의 불분명한 마스크 정책이 혼선과 저항을 불러일으켰다\"고 말했다.\n  영국 정부가 마스크의 방역 효과를 충분히 설명하지 않은 탓에 영국 시민들이 마스크 착용의 필요성을 간과하고 있다는 것이다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "영국에서 코로나19로 문을 닫았던 카페·술집·식당 등이 문을 연 가운데 중앙정부의 마스크 정책이 오락가락하고 4개 지역이 다른 조치를 내놔 재확산이 우려되고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)으로 문을 닫았던 식당·술집·카페 등이 3개월 만에 문을 열자 사람들이 거리로 몰려나온 것이다. 현지 언론은 사회적 거리 두기와 마스크 착용을 지켜달라는 정부의 당부가 유명무실해졌다며 코로나19 재확산을 우려하고 있다.  영국에서 낮은 마스크 착용률이 문제로 떠오른 가운데 중앙 정부의 오락가락 마스크 정책이 문제로 지적되고 있다. 여기에 잉글랜드·스코틀랜드·웨일스·북아일랜드 4개 지역이 제각각 다른 조치를 내놔 시민들의 혼란을 가중했다는 비판도 나온다.",
		"summary_3_cnt": 279
	}
}