{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28755",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코로나보다 무서운 전세난\" 들끓는 민심, 청원 빗발쳤다",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28755-00001",
		"passage": "서울 전셋값이 71주째 상승하고 있는 상황에서 부동산을 둘러싼 민심이 심상치 않다.\n  청와대 국민청원에 관련 청원이 연이어 올라오고, 정부의 임대차3법, 월세 전환 발언 등에 등을 돌리는 이들이 많아지고 있다.\n  \"결혼 포기\" \"대통령 답하라\" 9일 청와대 국민청원 게시판에는 정부의 부동산 정책을 나무라는 청원이 빗발치고 있다.\n  지난 3일에는 '코로나보다 무서운 전·월세 폭등, 대통령님이 대답하세요'라는 제목의 청원이 등록됐다.\n  청원인은 \"집값 폭등은 정부가 만들었다\"며 \"사상 최저로 금리를 낮추고 다주택자인 주택임대사업자들에게 사상 초유의 세금 특혜를 베풀어서 집값이 폭등한 것\"이라고 주장했다.\n  또 다른 청원인도 '물가안정에관한법률 제2조에 의거 전월세가격에 대해서 최고가격을 지정 바랍니다'라는 제목의 청원에서 \"일반 물가에 비해 주택 전월세 가격이 몇 배로 뛴 것은 큰일이다.\n  한 번 오른 전월세값은 떨어지기 힘들다\"며 \"더 오르기 전에 긴급대책이 필요하다.\n  전월세가격에 최고가격을 지정하라\"고 요구했다.\n  이밖에 조국 전 법무부 장관의 과거 '개천의 붕어, 개구리, 가재' 발언을 인용하며 \"4년 전 8억원이던 가격이 20억원에 실거래됐다.\n  노력하고 노력해도 넘을 수 없는 신분의 벽, 계급이 생겨버렸다\"는 청원(10월 13일)과 \"주택난으로 결혼을 거의 포기하기까지 이르고 있다\"(10월 26일)는 청원 등이 많은 이들의 공감을 끌어내고 있다.\n  '전세 난민' 처지에 몰렸다가 최근 경기도 의왕시 아파트 매각에 성공한 홍남기 부총리 겸 기획재정부 장관을 지목하며 \"홍남기 부총리의 퇴거 위로금은 얼마입니까\"라고 물어보는 청원(10월 30일)도 올라왔다.\n  전세임차인 98%가 전세 선호 부동산 '민심이반'은 설문으로도 표출되고 있다.\n  이날 부동산정보업체 직방이 발표한 설문조사 결과에 따르면 정부와 여당이 임차인 보호를 위해 도입한 '임대차 3법'에 대해 국민 10명 중 6명은 부정적인 생각을 갖고 있는 것으로 파악됐다.\n  현재 시행 중인 '임대차 2법'(주택임대차보호법·부동산거래신고등에관한법률)이 전월세 거래에 도움이 되는지를 묻는 설문에서 64.\n 3%는 \"도움이 안 된다\"고 답했다.\n  \"도움이 된다\"는 응답은 14.\n 9%에 그쳤다.\n  임대차 3법 도입 및 실행 초기 여권에서는 \"전세가 월세로 전환되는 것은 나쁜 현상이 아니다\"(윤준병 더불어민주당 의원) 등 주장이 이어졌지만, 이번 설문 응답자 중 전세 임차인은 98.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "서울 전셋값이 상승하고 있는 상황에 부동산을 둘러싼 민심이 심상치 않아 정부의 월세 전환 발언 등에 등을 돌리는 이들이 많아지고 정부의 부동산 정책을 나무라는 청원이 빗발친다.",
		"summary2": null,
		"summary3": "서울 전셋값이 71주째 상승하고 있는 상황에서 부동산을 둘러싼 민심이 심상치 않다. 청와대 국민청원에 관련 청원이 연이어 올라오고, 정부의 임대차3법, 월세 전환 발언 등에 등을 돌리는 이들이 많아지고 있다. \"결혼 포기\" \"대통령 답하라\" 9일 청와대 국민청원 게시판에는 정부의 부동산 정책을 나무라는 청원이 빗발치고 있다.",
		"summary_3_cnt": 184
	}
}