{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18299",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "살충제도 두손 든 매미나방, 30분만에 일망타진한 농부 지혜",
		"author": "최종권",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18299-00001",
		"passage": " ‘여름철 불청객’ 매미나방을 대량 포획하는 방법을 제시한 50대 농민의 아이디어가 눈길을 끈다.\n   충북 단양군 단양읍 장현리에 사는 한석원(58) 이장은 지난 6일 포충기 2대를 이용해 30분 만에 매미나방 수백 마리를 잡았다.\n  포충기는 불빛으로 곤충을 유인해 주머니에 가두는 장비다.\n  한번 빨려 들어가면 밖으로 나올 수 없는 구조다.\n   한씨는 “5년 전 담배나방을 잡으려고 포충기를 샀는데 별다른 효과를 보지 못해 창고에 박아뒀다”며 “마늘 택배작업을 위해 불을 켰다가 달려드는 매미나방을 보고, 포충기를 떠올렸다”고 말했다.\n  한씨는 “포충기를 꺼내 가동한 지 30분이 지나자 매미나방이 사방에서 날아 들어와 1m 길이의 포대가 가득 찼다”고 덧붙였다.\n  그는 사흘간 장비를 가동한 결과 매번 포충기 주머니가 꽉 찼고, 장비 주변까지 매미나방이 몰려 왔다고 설명했다.\n   매미나방은 6월 말에서 7월 초까지 대규모 발생하는 해충이다.\n  산림청에 따르면 지난 6월 기준 서울 1656㏊, 경기 1473㏊, 강원 1056㏊, 충북 726㏊ 등 총 6183㏊의 면적에서 매미나방 피해가 발생했다.\n  겨울철 이상고온 현상으로 월동치사율이 낮아져 최근 부화 개체 수가 급증한 것으로 보고 있다.\n   매미나방 애벌레는 나뭇잎을 갉아먹는 피해를 준다.\n  최근 농림지뿐만 아니라 도심지 생활권에도 파고들어 주민들에게 불편을 끼치고 있다.\n  매미나방은 나무를 고사시키지는 않지만, 건물에 달라붙어 경관을 해치고 피부에 접촉할 경우 두드러기 증상이 나타날 수 있다.\n  매미나방 예방법은 약제 방제와 포충기·트랩을 이용한 포획, 산란기엔 알집을 제거하는 방법을 쓴다.\n   한씨는 “포충기 포획이 개체 수를 줄일 수 있는 가장 효과적인 방법”이라고 강조했다.\n  마늘 농사를 짓는 그는 매미나방 피해를 줄이려고 봄철 살충제를 뿌려봤지만, 효과를 보지 못했다고 한다.\n  그는 “매미나방을 잡기 위해 산림에 살충제를 뿌리면 벌이 없어져 생태계에 문제가 생길 수 있지만, 포충기는 그런 일이 발생하지 않는다”며 “포충기를 활용하면 성충으로 인한 피해를 대폭 줄일 수 있다”고 말했다.\n   한씨는 매미나방을 많이 잡을 수 있는 포충기 활용법도 소개했다.\n  그는 “포충기는 빛이 없고 산과 가까운 공터에 설치해야 한다”고 했다.\n  해 질 무렵 포충기를 설치해, 해가 뜨기 직전에 주머니 안에 들어간 나방을 제거해야 효과가 좋다고 한다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "불빛으로 곤충을 유인하는 포충기는 한번 들어가면 나올 수 없는 구조로 해 질 무렵 산과 가까운 공터에 설치해야 효과가 좋다고 소개했다.",
		"summary2": null,
		"summary3": "충북 단양군 단양읍 장현리에 사는 한석원(58) 이장은 지난 6일 포충기 2대를 이용해 30분 만에 매미나방 수백 마리를 잡았다. 포충기는 불빛으로 곤충을 유인해 주머니에 가두는 장비다. 한번 빨려 들어가면 밖으로 나올 수 없는 구조다. 해 질 무렵 포충기를 설치해, 해가 뜨기 직전에 주머니 안에 들어간 나방을 제거해야 효과가 좋다고 한다. 그는 “포충기는 빛이 없고 산과 가까운 공터에 설치해야 한다”고 했다. 한씨는 매미나방을 많이 잡을 수 있는 포충기 활용법도 소개했다.",
		"summary_3_cnt": 272
	}
}