{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21833",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시론] 재고해야 할 검찰청법·형사소송법 대통령령 개정안",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21833-00001",
		"passage": "검사의 직접 수사권 범위와 검·경의 일반적인 수사 준칙을 정하는 대통령령 개정안이 입법 예고됐다.\n  그런데 이 예고 안에는 법률의 위임 범위를 넘어선 내용을 담고 있으며 검사의 직접 수사 범위를 지나치게 확장하고 있다.\n  검찰청법의 대통령령은 법률에서 검사의 수사 개시 범위로 정한 부패·경제·공직자·선거·방위사업·대형참사 등 6개 범죄 유형의 범위를 구체적으로 정하는 정도여야 맞다.\n  그런데 마약범죄를 경제범죄로, 사이버범죄를 대형참사 범죄로 끼워 넣고, 부패·경제·선거범죄의 제한 기준까지 법무부령에 위임한다.\n  대통령령의 해석 및 개정을 법무부 장관이 하도록 했다.\n  고양이에게 생선을 맡긴 꼴이다.\n  검찰개혁이라는 시대적 흐름에 역행하는 독소조항들이 가득하다.\n  첫째, 검찰의 별건 수사를 가능케 하는 조항이 있다.\n  법원이 발부한 영장에 의해 확보한 ‘증거물을 공통으로 하는 범죄’를 검사의 직접 수사권 범위에 포함했다.\n  경찰이 검찰에 송치한 뇌물 범죄의 증거물인 휴대전화에서 폭행이나 저작권법 위반, 음란물 소지 등의 증거물이 발견될 경우 ‘증거물을 공통으로 하는 범죄’에 해당해 검사는 죄명과 관계없이 수사를 개시할 수 있다.\n  검찰청법에 열거한 범죄도 아니고 중요 범죄도 아니지만 가능하다.\n  검찰은 누구든 별건 범죄로 증거를 확보하고 검찰청법에서 정한 수사 범위를 넘어 수사할 수 있다.\n  별건 수사로 확보한 증거는 ‘절차 위반 및 영장주의 위반’을 이유로 증거능력이 배제되는 경우가 많다.\n  그런데 이번 대통령령안은 오히려 별건 증거를 통해 검사의 수사 범위를 확대한다.\n  둘째, 검사의 직접 수사권 밖의 사건이라도 압수수색영장 발부 시 수사할 수 있다는 조항이다.\n  압수수색영장 신청은 대부분 수사 초기에 이뤄진다.\n  범죄의 의심 수준에서 압수수색영장은 발부된다.\n  구속영장과 달리 실질심사제도가 없어 발부 과정에 변호인의 조력도 개입도 불가능하다.\n  검찰은 검찰청법의 직접 수사 범위를 넘어서 수사하기 위해 압수수색영장을 발부받고, 범죄의 종류와 무관하게 무제한 수사가 가능하게 된다.\n  형사소송법의 대통령령에도 독소조항이 많다.\n  법률 위임 범위를 벗어난 검사의 통제 권한을 다수 신설해 검찰권을 확장했다.\n  첫째, 검사의 ‘재수사 요청 시’ 검사는 경찰에 사건 송치를 요구할 수 있다는 조항이다.\n  형사소송법 어디에도 이러한 규정이 없다.\n  검사가 법령 위반 등의 사유로 ‘시정 조치 요구’의 경우 송치요구 조항이 있다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "검찰청법의 대통령령은 검사의 수사 개시 범위를 구체적으로 정하는 정도여야 하지만 범죄의 제한 기준을 법무부령에 위임하며 대통령령의 해석 및 개정을 법무부 장관이 하도록 했다.",
		"summary2": null,
		"summary3": "검찰청법의 대통령령은 법률에서 검사의 수사 개시 범위로 정한 부패·경제·공직자·선거·방위사업·대형참사 등 6개 범죄 유형의 범위를 구체적으로 정하는 정도여야 맞다. 그런데 마약범죄를 경제범죄로, 사이버범죄를 대형참사 범죄로 끼워 넣고, 부패·경제·선거범죄의 제한 기준까지 법무부령에 위임한다. 대통령령의 해석 및 개정을 법무부 장관이 하도록 했다.",
		"summary_3_cnt": 196
	}
}