{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10579",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"자외선·살균제 인체실험\" 귀얇은 트럼프 제안에 전문가 경악",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10579-00001",
		"passage": "도널드 트럼프 미국 대통령이 23일(현지시간) 신종 코로나바이러스(코로나 19)를 죽이는 데 효과가 있는 자외선·살균제를 치료제로 시험해보자는 제안으로 전문가들을 또 한 번 놀라게 했다.\n  '신의 선물'로 홍보했던 항말라리아제 하이드록시클로로퀸 투약 환자의 사망률이 높다는 연구 결과로 충격을 준 데이어서다.\n  빌 브라이언 국토안보부 과학기술 차관 대행이 이날 백악관 브리핑 도중 코로나19 바이러스의 생물학적 연구결과를 소개한 게 발단이 됐다.\n 브라이언 차관은 생화학전방어분석대책센터의 연구 결과, \"태양광이 바이러스를 죽이는 데 강력한 효과를 갖고 있다\"며 \"기온과 습도도 마찬가지 효과가 있다\"고 발표했다.\n  그는 슬라이드까지 준비해 습도 20%의 통풍구가 없는 폐쇄된 환경에서 물체 표면의 코로나19의 반감기(초깃값→절반이 되는 기간)는 18시간, 습도 80%에선 바이러스 절반이 죽는 데 6시간이 걸린다고 했다.\n  여기에 태양광을 쬐면 반감기는 2분으로 극적으로 짧아진다고 덧붙였다.\n  에어로졸 형태에선 반감기가 1시간이지만 햇볕 아래에선 90초로 준다.\n  브라이언 차관은 또 \"표백제는  기침·재체기 분비물 속의 바이러스를 죽이는 데 5분이 걸렸지만, 살균제론 30초밖에 걸리지 않았다\"며 \"살균제로 손을 비빌 경우 더 빨리 바이러스가 죽는다\"라고도 했다.\n   발표 말미엔 \"여름이 바이러스를 모두 죽일 거라고 하면 무책임한 얘기지만 이 전쟁의 새로운 도구나 무기\"라고도 했다.\n  그러자 유심히 듣고 난 트럼프 대통령은 \"우리가 엄청난 자외선이든 아주 센 빛을 인체에 쬐인다면 결과가 아주 흥미로울 것\"이라며 \"피부를 통해서든 다른 방법으로든 빛을 인체 내부에 쏘는 것을 시험해봐야 한다\"고 했다.\n  트럼프 대통령은 또 \"살균제가 1분 안에 바이러스를 없앤다는 것도 알았는데 체내에 주사를 놓거나 소독하는 방법은 없겠느냐\"며 \"바이러스가 폐로 들어가 엄청난 수가 되기 때문\"이라고 됐다.\n  인체에 독성이 강한 자외선과 살균제를 치료제로 시험해보자고 공개 제안한 셈이다.\n  그러자 브라이언 차관대행도 \"그런 시험을 할 수 있는 적임자에게 연락하겠다\"고 응답했다.\n  그는 군 출신으로 국제에너지 안보를 오래 담당했지 바이러스나 의학 전문가가 아니었다.\n  열대병 전문가 \"적도국 에콰도르에서 왜 감염·사망 급증하나\" 생중계된 브리핑과 대통령 제안을 접한 전문가들은 \"지금 에콰도르에서 무슨 일이 있는지 보라\"며 경악한 반응을 쏟아냈다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "트럼프 대통령이 코로나19 치료제로 인체에 독성이 강한 자외선과 살균제를 시험해 보자고 제안해 전문가들을 놀라게 했다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령이 23일(현지시간) 신종 코로나바이러스(코로나 19)를 죽이는 데 효과가 있는 자외선·살균제를 치료제로 시험해보자는 제안으로 전문가들을 또 한 번 놀라게 했다. 빌 브라이언 국토안보부 과학기술 차관 대행이 이날 백악관 브리핑 도중 코로나19 바이러스의 생물학적 연구결과를 소개한 게 발단이 됐다. 트럼프 대통령은 또 \"살균제가 1분 안에 바이러스를 없앤다는 것도 알았는데 체내에 주사를 놓거나 소독하는 방법은 없겠느냐\"며 \"바이러스가 폐로 들어가 엄청난 수가 되기 때문\"이라고 됐다. 인체에 독성이 강한 자외선과 살균제를 치료제로 시험해보자고 공개 제안한 셈이다.",
		"summary_3_cnt": 333
	}
}