{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25650",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "레깅스에 힙합바지…골프복도 아재 패션은 싫어요",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25650-00002",
		"passage": "   골프웨어로 레깅스를 선보인 곳도 있다.\n  한성에프아이의 ‘레노마 골프’는 올해 가을·겨울 시즌 주력 제품으로 레깅스 골프웨어를 선보였다.\n  달리기나 요가를 할 때 입는 레깅스와 크게 다르지 않은 신축성 있는 디자인이다.\n  지혜원 레노마 골프 홍보 담당자는 “연습장이나 스크린 골프 등 실내에서 운동하는 젊은 여성 골퍼들에게 제안하는 제품”이라며 “이들에게 레깅스는 워낙 친숙한 패션 아이템인 데다 스윙 동작 시 움직임이 편안해 반응이 좋은 편”이라고 했다.\n  레깅스로 유명한 패션 브랜드인 ‘젝시믹스’는 최근 스커트 레깅스를 주요 아이템으로 한 골프웨어 콘셉트의 화보를 제작했다.\n  배꼽이 보일 정도로 길이가 짧은 크롭 티셔츠에 플레어 스커트 레깅스를 더한 경쾌한 스타일이다.\n    유통 전략도 다르다.\n  백화점이나 가두점 등 오프라인 위주로 흘러갔던 기존 골프웨어 브랜드와는 달리 2030과 적극적으로 소통할 수 있는 온라인 채널을 활용한다.\n  무신사‧W컨셉‧29CM 등 기존 온라인 패션 강자들도 골프웨어 부문을 강화하고 있다.\n    골프 관련 소비시장 자체도 커졌다.\n  코로나19 이전인 지난해 동기와 비교해 올해 5월~9월 골프웨어 브랜드 ‘왁’은 170% 매출 신장률을 보였다.\n  비와이엔블랙야크가 전개하는 젊은 골프웨어 브랜드 ‘힐크릭’ 역시 올해 10월(8일 기준) 매출이 지난해 동기대비 66% 신장했다.\n  권화영 힐크릭 디자인실 실장은 “과거 중장년층의 고급 스포츠로 여겨지던 골프가 대중화되고, 스크린 골프 등 진입 장벽을 낮추는 시도가 늘면서 골프웨어 시장이 전반적으로 젊어지고 있다”고 했다.\n  한국레저산업연구소에 따르면 골프웨어 시장은 지난 2014년 2조8000억원 규모에서 올해는 5조원대 규모로 성장할 것으로 예상된다.\n    한편, 젊어지는 것도 좋지만 지나치게 파격적인 골프 패션에 대한 호불호는 갈린다.\n  특히 반바지 차림을 허용하지 않는 골프장이 있을 정도로 고급 스포츠를 지향했던 만큼 레깅스나 조거팬츠 등 지나치게 편한 복장에 대해선 반응이 나뉜다.\n  '연습장이나 스크린에서 레깅스 팬츠를 입는 것은 괜찮지만 실제 필드에서는 보수적 성향의 골퍼들이 많아 괴리감이 있을 것'이라는 의견이다.\n  반면 '골프도 운동의 한 종류인 만큼 편하고 활동적인 복장이면 된다'는 의견도 있다.\n  코오롱FnC 골프사업부 관계자는 “캐주얼화된 골프웨어는 필드와 일상을 자유롭게 오가는 젊은 골퍼들의 새로운 라이프스타일을 반영한 것”이라며 “최근 많은 골프장에서 반바지를 허용하는 등 캐주얼 차림에 한 걸음 다가가는 분위기”라고 전했다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "레노마 골프는 실내에서 운동하는 젊은 여성 골퍼들에게 제안하는 제품 레깅스 골프웨어를 주력 제품으로 선보였다.",
		"summary2": null,
		"summary3": "한성에프아이의 ‘레노마 골프’는 올해 가을·겨울 시즌 주력 제품으로 레깅스 골프웨어를 선보였다. 지혜원 레노마 골프 홍보 담당자는 “연습장이나 스크린 골프 등 실내에서 운동하는 젊은 여성 골퍼들에게 제안하는 제품”이라며 “이들에게 레깅스는 워낙 친숙한 패션 아이템인 데다 스윙 동작 시 움직임이 편안해 반응이 좋은 편”이라고 했다.",
		"summary_3_cnt": 186
	}
}