{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12427",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "진중권 \"야당 노릇, 통합당 아닌 내가 했다\" 면전서 대놓고 독설",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12427-00001",
		"passage": "“제가 이 자리에 와 있을 거라곤 상상도 못 했네요”15일 국회의원회관에서 열린 미래통합당 토론회에 색다른 손님이 방문했다.\n  대표적 진보 논객인 진중권 전 동양대 교수다.\n  진 전 교수는 이날 오신환 통합당 의원이 주최한 ‘길 잃은 보수정치, 해법은 무엇인가’라는 토론회에 참석했다.\n  진 전 교수가 ‘조국 사태’ 이후 여권에 직격탄을 날리고 있기는 하지만, 정의당 지지자를 자처하는 그가 통합당 인사들과 마주한 건 보기 드문 광경이었다.\n  과거 진 전 교수는 통합당에 ‘뼈 때리는 독설’을 여러 차례 날렸다.\n  총선 이후 통합당을 향해 “뇌가 없는 정당, 어중간하게 망하니 이 사달이 나는 것”이라고 했고, 보수 진영 일각에서 부정선거 의혹이 일자 “저 동네는 희망이 안 보인다”고 했다.\n  진 전 교수는 이날 “저는 보수 정당에 관심이 없다.\n  저의 관심사는 진보 정당이 왜 이렇게 망가졌느냐는 것”이라며 “다만 보수의 답답함을 외부자의 시선으로 전달해드리기 위해 왔다”고 했다.\n  진 전 교수는 친분이 있는 이준석 통합당 최고위원의 설득으로 토론회 참석을 결심했다고 한다.\n  진 전 교수는 보수 진영이 뒤집힌 사회 지형부터 인정해야 한다며 “한국 사회의 운동장이 이미 기울어졌는데, 보수 진영만 모르고 있다”고 지적했다.\n  그는 “주류가 바뀌었다.\n  저 사람들(여권)은 이제 진보가 아니고, 바꿀 것보다 지킬 것이 많은 세력”이라며 “문화 시장은 물론 학계도 어용학자들이 장악했다.\n  자기 딸, 아들에게 기득권을 세습하는 단계까지 왔다”고 했다.\n  이어 “주류가 바뀌었다는 것은 상층의 비리 양상을 보면 된다”고 말했다.\n  그러면서 보수와 진보 진영의 권력 비리를 비교했다.\n  “과거 보수 정권 때는 엘시티, 4대강 사업 등 산업 자본과 관련된 범죄가 일어났다”며 “요즘 (진보 진영의) 비리는 신라젠, 라임 사태처럼 금융 자본 범죄로 변해가고 있다”고 설명했다.\n   유권자들이 보수를 거부한 이유로는 ‘고령화’를 꼽았다.\n  “당에 태극기와 보수 유튜버만 달랑 남았다”면서다.\n  그는 “보수와 진보의 분기점이 40대에서 50대 후반으로 올라갔다”면서 “진보 진영은 빅데이터를 활용하는데 이쪽은 태극기를 들고 있다”고 했다.\n  이어 “중도층은 집권층의 위선과 뻔뻔함에 충격을 받고 있음에도 ‘통합당에는 표 못 준다’는 생각을 갖고 있다”고 했다.\n  그러면서 이런 얘기도 했다.\n “처음으로 통합당을 찍어볼까 생각해봤어요.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "열린 미래통합당 토론회에 참석한 진 전 동양대 교수가 보수의 답답함을 외부에자의 시선으로 전달해드리기 위해 왔다고 말했다.",
		"summary2": null,
		"summary3": "15일 국회의원회관에서 열린 미래통합당 토론회에 색다른 손님이 방문했다. 대표적 진보 논객인 진중권 전 동양대 교수다. 과거 진 전 교수는 통합당에 ‘뼈 때리는 독설’을 여러 차례 날렸다. 진 전 교수는 이날 “저는 보수 정당에 관심이 없다. 저의 관심사는 진보 정당이 왜 이렇게 망가졌느냐는 것”이라며 “다만 보수의 답답함을 외부자의 시선으로 전달해드리기 위해 왔다”고 했다. 진 전 교수는 친분이 있는 이준석 통합당 최고위원의 설득으로 토론회 참석을 결심했다고 한다.",
		"summary_3_cnt": 267
	}
}