{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15385",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이봉주의 이코노믹스] 월 32만원 지급해도 기존 복지제도 개편과 증세 불가피",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15385-00001",
		"passage": "기본소득 논쟁의 안과 밖기본소득에 관한 논쟁이 뜨겁다.\n  가위 ‘기본소득 백가쟁명’ 시대라고 해도 과언이 아니다.\n  그동안 학계와 시민단체를 중심으로 진행돼온 논쟁에 정치권이 가세함으로써 기본소득은 대한민국 복지의 핵심 화두가 됐다.\n  특히 주로 진보 진영이 주장해왔던 기본소득 도입 주장에 더해 미래통합당의 김종인 비상대책위원장이 기본소득 카드를 꺼내 들면서 기본소득은 이제 여야 모두의 핵심 복지정책 공약으로 자리를 굳혀가는 모양새다.\n  원래 정책이라는 것이 정치 바람을 타면 그 필요성이나 타당성을 꼼꼼히 따져볼 겨를도 없이 현실이 돼버리는 경우가 많다.\n  과거에 무상급식과 무상보육이 다 그렇게 정책화됐다.\n  기초연금도 예외는 아니었다.\n  대개 이런 정책은 반대하는 쪽에서는 포퓰리즘 정책이라고 지적했지만 결국 현실화됐다.\n  사실은 어떤 정책을 포퓰리즘이라고 부르는 순간 그 정책은 정치과정에서 통과될 확률이 높아진다.\n  왜냐고? 포퓰리즘에 영합한다는 이야기는 대중이 선호한다는 것이기 때문이다.\n  민주정치 과정에서 대중의 선택은 절대적이다.\n  기본소득도 그런 경로를 밟을까 걱정이다.\n  찬반의 의견은 차치하고 우선 그 개념과 필요성에 대해 찬찬히 따져보는 게 중요한 이유다.\n  먼저 개념을 보자.\n  기본소득지구연맹(Basic Income Earth Network)은 기본소득을 ‘자산조사나 근로조건 등 어떤 조건도 없이 모든 국민에게 개별적으로 정기적으로 지급하는 현금’으로 정의한다.\n  기본소득은 ▶정기적 ▶현금 지급 ▶개인 단위 ▶모든 국민에게 지급되는 보편성 ▶자산조사나 근로조건 등이 필요 없는 무조건성 ▶충분성 등 모두 6개의 특성을 갖추고 있어야 한다.\n  그렇기 때문에 최근에 실시한 경기도의 재난기본소득은 기본소득이라는 명칭은 썼지만, 일회성 지급이고 용처가 가맹점 등으로 제한되기 때문에 엄밀히 보면 기본소득은 아니다.\n   일하지 않아도 받는다는 게 특징 현재 우리가 알고 있는 복지국가의 개념은 19세기 산업혁명을 기반으로 성장했던 자본주의 체제의 병폐를 해결하기 위해 형성됐다.\n  즉 산업혁명의 여파로 대다수 노동자가 공장 노동자로 전환됐고 실업 등의 문제로부터 노동자를 보호하는 장치가 필요했다.\n  이러한 사회적 장치가 없이는 노동자의 불만이 높아지고 그 결과는 사회주의 혁명일 수도 있기 때문에 자본주의를 보호하기 위해 필요했던 것이 복지국가의 개념이다.\n  현재 복지국가의 근본인 사회보험도 그렇게 성립됐다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "학계와 시민단체를 중심으로 진행돼온 기본소득 논쟁이 정치 바람을 타면서 복지정책 공약으로 굳혀가는 모양새다.",
		"summary2": null,
		"summary3": "그동안 학계와 시민단체를 중심으로 진행돼온 논쟁에 정치권이 가세함으로써 기본소득은 대한민국 복지의 핵심 화두가 됐다. 특히 주로 진보 진영이 주장해왔던 기본소득 도입 주장에 더해 미래통합당의 김종인 비상대책위원장이 기본소득 카드를 꺼내 들면서 기본소득은 이제 여야 모두의 핵심 복지정책 공약으로 자리를 굳혀가는 모양새다. 원래 정책이라는 것이 정치 바람을 타면 그 필요성이나 타당성을 꼼꼼히 따져볼 겨를도 없이 현실이 돼버리는 경우가 많다.",
		"summary_3_cnt": 248
	}
}