{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25377",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "秋 연이틀 반격…故김홍영 검사실 찾아 \"검찰, 대참회 하라\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25377-00001",
		"passage": "추미애 법무부 장관이 1일 \"한가위 연휴 첫날, 고(故) 김홍영 검사가 마지막 근무했던 서울남부지검 검사실을 찾았다\"며 본인의 페이스북에 검찰을 비판하는 입장을 내놓았다.\n  추석 연휴 직전 아들의 군 휴가 연장 의혹과 관련한 검찰 수사에서 무혐의 처분을 받은 추 장관이 전날에 이어 반격에 나서는 모습이다.\n  그는 전날에도 아들 의혹 수사와 관련해 \"합당한 사과가 없으면 후속조치를 취할 것\"이라고 밝혔다.\n   \"검찰 조직문화 대전환 없다면 제2, 제3 비극 계속\" 추 장관은 이날 오전 페이스북에 김 검사를 언급하며 \"그대의 빈자리는 그저 다른 검사로 채운다고 채워지는 것이 아님을 잘 알고 있다\"며 \"검찰의 권력화가 빚은 비뚤어진 조직문화에 대한 구성원들의 대참회와 인식과 태도에 있어 대전환이 없다면 제2, 제3의 김홍영 비극은 계속될 것이기 때문\"이라고 했다.\n  김 검사는 2016년 5월 자택에서 숨진 채 발견됐다.\n  이후 김 검사가 상사의 폭언과 폭행으로 힘들어하며 '죽고 싶다'는 등의 메시지를 지인들에게 보낸 사실이 알려지면서 파문이 커졌다.\n  대검찰청은 감찰을 진행한 결과 상사인 김모 전 부장검사의 비위행위가 인정된다며 2016년 김 전 부장검사를 해임 처분했다.\n   이 사건은 대한변호사협회의 고발로 서울중앙지검 형사1부가 수사에도 착수했다.\n  하지만 지난 3월 한차례 고발인 조사만 이뤄졌고 1년여가 지나도록 결론이 나지 않았다.\n  이에 대한변협과 김 검사 유족 측의 요청으로 검찰수사심의위원회가 열릴 예정이다.\n   \"정권은 검찰을 통치수단 악용, 검찰은 무소불위 권한\" 추 장관은 검찰에 대한 날 선 비판을 이어갔다.\n  추 장관은 \"검찰총장을 정점으로 형성된 상명하복식 검사동일체 원칙은 지난 70여년 간 검찰의 조직문화를 지배했지만 오히려 검찰 조직의 건강성을 해치고 국민의 신뢰만 상실했다\"고 썼다.\n  이어 \"정권은 검찰총장만 틀어쥐면 얼마든지 검찰을 통치 수단으로 악용할 수 있었고, 검찰은 그 대가로 무소불위 권한을 누리며 이 정권에서 저 정권으로 갈아타기 하며 비굴한 권세를 유지해 왔던 어두운 시절도 있었디\"며 \"심지어 일부 정치검찰은 정권 혹은 언론 권력과 결탁해 주요 사건을 조작, 은폐, 과장하며 혹세무민하기를 주저하지 않았다\"고 강조했다.\n   검찰개혁 의지도 다시 한번 드러냈다.\n  추 장관은 \"검사 개개인이 상관의 부당한 지시와 억압에서 벗어나 법률전문가로서 정의를 수호하고 국민의 인권을 옹호하는 사명을 다 할 수 있도록 바꾸겠다\"며 \"검찰개혁은 법과 제도에 이어 문화와 사람의 개혁에 이르러야 완성될 것\"이라고 강조했다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "추 장관은 상명하복식 검사동일체 원칙은 검찰 조직의 건강성을 해치고 국민의 신뢰만 상실했으며 일부 정치검찰은 정권과 결탁해 주요 사건을 조작하기를 주저하지 않았다고 강조했다.",
		"summary2": null,
		"summary3": "추 장관은 \"검찰총장을 정점으로 형성된 상명하복식 검사동일체 원칙은 지난 70여년 간 검찰의 조직문화를 지배했지만 오히려 검찰 조직의 건강성을 해치고 국민의 신뢰만 상실했다\"고 썼다. 이어 \"정권은 검찰총장만 틀어쥐면 얼마든지 검찰을 통치 수단으로 악용할 수 있었고, 검찰은 그 대가로 무소불위 권한을 누리며 이 정권에서 저 정권으로 갈아타기 하며 비굴한 권세를 유지해 왔던 어두운 시절도 있었디\"며 \"심지어 일부 정치검찰은 정권 혹은 언론 권력과 결탁해 주요 사건을 조작, 은폐, 과장하며 혹세무민하기를 주저하지 않았다\"고 강조했다.",
		"summary_3_cnt": 300
	}
}