{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04731",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "셔츠를 세탁소에?…집에서 직접 하는 올바른 빨래법",
		"author": "양현석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04731-00001",
		"passage": "[더,오래] 양현석의 반 발짝 패션(64) 중년이 가장 많이 입는 아이템이 바로 셔츠다.\n  셔츠는 캐주얼하게 때로는 포멀하게 디자인에 따라서 다양하게 연출할 수 있다.\n  셔츠에서 가장 기본인 화이트 셔츠부터 스트라이프 패턴이 들어가거나 조직으로 이루어진 디자인까지 다양하지만 자세히 보면 다른 디자인을 하고 있다.\n  여기에 컬러까지 더해지면 종류는 더 많아진다.\n  이 많은 종류의 셔츠를 어떻게 관리해야 청결하게 유지 할 수 있을지 알아보자.\n  세탁 전 캐어 라벨 확인 꼭  매번 드라이클리닝을 맡기면 편하지만, 경제적인 부담도 생긴다는 것이 단점이다.\n  드라이클리닝과 세탁이 반복되면 셔츠의 수명도 단축된다.\n  이런 셔츠의 손상을 줄이기 위해서는 직접 세탁하는 것이 가장 좋은 방법이지만 번거롭고 수고스러운 과정을 겪게 되는 것은 어쩔 수 없는 숙명이다.\n  일단 집에서 셔츠를 직접 세탁하기 위해서는 세탁 방법을 숙지해야 한다.\n  셔츠의 소재에 따라서 세탁법이 달라지기 때문에 반드시 셔츠의 캐어 라벨을 확인해야 한다.\n  드레스 셔츠 대부분은 면 100%로 되어있지만, 요즘은 실용적인 관리를 위해 면과 합성한 소재가 많이 있다.\n  면소재의 함유량이 많은 소재는 튼튼한 게 장점이라 일반 세제를 사용해도 좋다.\n  구김이 잘 생기는 것이 단점이라 세탁 후 다림질을 해 주름을 반드시 펴줘야 한다.\n  반면 레이온이나 폴리에스터 소재가 많이 함유될수록 중성세제나 같은 계열의 소재와 세탁을 해야 한다.\n  면 소재와 달리 구김이 덜 가고 다림질이 필요 없는 신소재로 된 셔츠도 있다.\n  소재마다 세탁하는 방법도 다르고, 사용해야 하는 물의 온도도 다르므로 반드시 옷에 부착된 캐어 라벨 확인이 필요하다.\n  귀찮다는 핑계로 세탁기에 넣고 세탁한다면 난감한 결과를 얻을 수 있다.\n  면과 폴리, 리넨, 실크 등과 같이 어떤 종류의 소재와 혼방되었는가에 따라 세탁 방법을 달리 해야 한다.\n  얼룩진 셔츠는 한 번 더  셔츠나 다른 세탁물을 세탁할 때 우선순위가 있는데, 귀찮고 번거롭다는 이유로 그냥 생략하는 경우가 많다.\n  그 결과 색상별로 분류하지 않아 다른 색상의 옷이 흰옷이나 밝은 색상으로 이염이 되는 결과를 초래한다.\n  그러므로 흰색은 흰색끼리 선별해 세탁해야만 좋은 결과를 얻을 수 있다.\n  선별을 마쳤다면 셔츠에 묻은 오염원을 찾아서 미리 선처리 해주는 게 좋다.\n  일상생활에서 묻은 오염을 그냥 세탁기에 넣으면 세탁기와 세제가 모두 처리해주길 바라지만 결과는 그렇지 않다는 것을 경험으로 알 것이다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "중년이 가장 많이 입는 아이템인 셔츠는 캐어 라밸 확인 후 소재에 따라 다르게 세탁을 해야 하고 얼룩진 셔츠는 색상 등 우선순위를 정하여 세탁해야 이염 등을 방지할 수 있다.",
		"summary2": null,
		"summary3": "셔츠의 소재에 따라서 세탁법이 달라지기 때문에 반드시 셔츠의 캐어 라벨을 확인해야 한다. 얼룩진 셔츠는 한 번 더 셔츠나 다른 세탁물을 세탁할 때 우선순위가 있는데, 귀찮고 번거롭다는 이유로 그냥 생략하는 경우가 많다. 그 결과 색상별로 분류하지 않아 다른 색상의 옷이 흰옷이나 밝은 색상으로 이염이 되는 결과를 초래한다. 중년이 가장 많이 입는 아이템이 바로 셔츠다.",
		"summary_3_cnt": 209
	}
}