{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25406",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "주치의 \"트럼프 상태 좋다\"는데…백악관 \"향후 48시간 관건\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25406-00002",
		"passage": " 트럼프 대통령이 산소호흡기를 쓴 적이 있는지를 묻는 거듭된 질문에도 콘리 주치의는 끝까지 답변하지 않았다.\n  그는 \"(트럼프 대통령이 확진 받은 날인) 목요일은 산소를 안 썼다.\n  지금도 안 쓰고 있다.\n  어제(입원 당일) 여기(병원) 있는 동안 우리 팀은 산소를 쓰지 않았다\"고 답했다.\n  AP통신과 뉴욕타임스( NYT)는 익명 소식통을 인용해 트럼프 대통령이 월터 리드 병원에 입원하기 전 백악관에서 산소호흡기를 사용했다고 보도했다.\n   NYT는 \"대통령이 전날(목요일) 백악관에서 호흡에 문제가 있었고 (혈중) 산소 수치가 떨어져 의료진이 산소호흡기를 제공하게 됐다\"고 전했다.\n   신문은 \"트럼프 대통령을 군 병원으로 옮겨 더 좋은 장비로 모니터하고 문제가 있을 경우 더 신속하게 치료받게 하기 위해\" 입원이 결정됐다고 설명했다.\n  트럼프 대통령이 산소호흡기를 써야 할 정도로 상태가 좋지 않아 결국 입원 결정이 내려졌다는 것이다.\n  이는 백악관이 설명한 입원 경위와 다르다.\n  케일리 매커내니 백악관 대변인은 \"대통령은 가벼운 증상만 있고, 기분이 좋다\"면서 \"대통령은 예방 차원에서 월터 리드에 갔을 뿐\"이라고 설명했다.\n    트럼프 대통령은 마지막 순간까지 병원에 가지 않겠다고 고집을 부렸다고 CNN방송이 보도했다.\n  코로나19를 과소평가해 온 자신이 입원까지 하는 데 대한 부담감, 대선을 불과 30여일 앞두고 입원하면 재선 가능성이 불투명해질 수 있다는 이유였다.\n  대통령 전용 헬기 마린원이 백악관 앞 잔디밭에서 시동을 켠 채 대기하는 동안 참모들은 대통령을 설득헤야 했다.\n  가벼운 증상을 보일 때 스스로 걸어 이동해야 국민을 안심시킬 수 있고, 증상 악화에 대비해 첨단 시설을 갖춘 군 병원에 머무르는 게 나을 것이라고 설득했다.\n    콘리 주치의는 기자회견에서 대통령이 \"진단받은 지 72시간에 접어드는 현재\"라는 표현을 써서 알려진 것보다 확정 판정을 빨리 받은 것인지 의문을 낳았다.\n  72시간 전이면 30일 오전 11시께로, 1일 양성 판정을 받은 호프 힉스 백악관 보좌관보다 먼저 확진 받은 게 된다.\n  트럼프 대통령은 1일 밤늦게 확진을 통보받고 2일 새벽 트위터를 통해 이를 공개했다.\n   콘리 주치의는 결국 보도자료를 내고 \"진단 3일 차를 72시간으로 잘못 표현했다\"고 정정했다.\n  그는 \"대통령의 코로나19 첫 진단은 1일 저녁 이뤄졌고 2일 리제네론 제약사의 항체 치료제를 투여했다\"고 전했다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "AP 통신과 NYT는 트럼프 대통령이 산소호흡기를 사용했다고 보고했는데 거듭된 질문에도 주치의는 산소를 쓰지 않았다고 답했다.",
		"summary2": null,
		"summary3": "트럼프 대통령이 산소호흡기를 쓴 적이 있는지를 묻는 거듭된 질문에도 콘리 주치의는 끝까지 답변하지 않았다. 그는 \"(트럼프 대통령이 확진 받은 날인) 목요일은 산소를 안 썼다. 지금도 안 쓰고 있다. 어제(입원 당일) 여기(병원) 있는 동안 우리 팀은 산소를 쓰지 않았다\"고 답했다. AP통신과 뉴욕타임스( NYT)는 익명 소식통을 인용해 트럼프 대통령이 월터 리드 병원에 입원하기 전 백악관에서 산소호흡기를 사용했다고 보도했다.",
		"summary_3_cnt": 242
	}
}