{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25225",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "연임 이동걸 \"60·70년대처럼…신산업 스케일업에 매진\"",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25225-00001",
		"passage": "이동걸 산업은행 회장이 앞으로 3년간 국내 신산업 발굴과 대규모 후속 투자(스케일업)에 집중하겠다는 계획을 밝혔다.\n  과거 정부가 중공업 산업을 정책적으로 키웠던 1960~70년대 '산업정책론'이 지금 우리 사회에 필요하다는 주장이다.\n  최근 건배사 논란에 대해선 거듭 사과했다.\n  이 회장은 연임을 기념해 개최한 28일 온라인 기자간담회에서 \"초기 기업(스타트업) 투자를 넘어서서 펀드 스케일업과 과감한 융자 등을 통해 기업들이 더 커나가고 미래 성장에 기관차가 될 수 있도록 하겠다\"며 \"유니콘 기업이 탄생할 수 있는 환경을 만드는 데 특히 초점을 맞출 것\"이라고 말했다.\n  \"60~70년대식 산업정책 다시 해야\"이 회장은 1960~70년대 정부가 정책적으로 중화학 공업을 육성했던 사례를 언급하며 이같이 말했다.\n  그는 \"대기업이 우리의 성장동력이 돼 경제를 끌어왔는데 이게 허공에서 만들어진 게 아니다\"라며 \"60~70년대 엄청난 투자를 받았고 그렇게 해서 50년을 먹고 살았으면 다음 50년을 위한 걸 우리가 해야 한다\"고 말했다.\n  이 회장은 스스로를 \"60~70년대 산업정책을 다시 해야 한다고 주장하는 사람\"이라고 설명했다.\n  그러면서 \"우리는 '미래 먹거리 산업이 하늘에서 떨어지나 땅에서 솟나' 이러고 있으면 안 된다\"며 \"(신산업에 대한)엄청난 투자와 엄청난 보호가 있어야 하는데, 산업은행이 신산업 스케일업에 매진하겠다\"고 말했다.\n  \"노조, 약속 안 지키면 조직 고통 커질 것\"이 회장은 기업 구조조정 과정에서 느꼈던 노조에 대한 아쉬움을 토로했다.\n  지난 3년간 항공·해운·자동차·원자력 등 다양한 산업의 구조조정을 맡았던 그는 \"이해관계자인 채권자, 회사, 노조 등 모두가 엄정하게 고통을 분담하고 약속을 지켜줘야 경영정상화를 달성할 수 있다\"면서 \"아쉽게도 몇몇 노조는 사측·채권단과의 약속을 실행하지 않거나 현실을 왜곡했다\"고 지적했다.\n  그러면서 노조를 향해 \"약속이 이행되지 않으면 조직의 고통이 더 커지고 회사는 회북 불가능 상태에 빠질 수도 있음을 깊이 헤아려달라\"며 \"특히 노사 신뢰, 회사와 채권단의 신뢰가 저하되면 앞으로 매우 어려울 것임을 명심해 (회사와의) 약속을 철저히 지키고 우선 회사를 살린 다음에 임금이든 복지든 개선을 합리적인 범위 내에서 논의했으면 좋겠다\"고 말했다.\n  건배사는 사과…\"깜깜이 인선? 개선 필요없다\"이 회장은 지난 22일 이해찬 전 더불어민주당 대표의 전기 만화책 발간 축하연에 참석해 \"가자! 20년!\" 이라는 건배사를 제안했다가 부적절 논란이 일자 사과한 바 있다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "이 산업은행 회장은 유니콘 기업이 탄생할 수 있도록 대규모 후속 투자와 국내 신산업 발굴에 초점을 맞추겠다고 말했다.",
		"summary2": null,
		"summary3": "이 회장은 연임을 기념해 개최한 28일 온라인 기자간담회에서 \"초기 기업(스타트업) 투자를 넘어서서 펀드 스케일업과 과감한 융자 등을 통해 기업들이 더 커나가고 미래 성장에 기관차가 될 수 있도록 하겠다\"며 \"유니콘 기업이 탄생할 수 있는 환경을 만드는 데 특히 초점을 맞출 것\"이라고 말했다. 이동걸 산업은행 회장이 앞으로 3년간 국내 신산업 발굴과 대규모 후속 투자(스케일업)에 집중하겠다는 계획을 밝혔다.",
		"summary_3_cnt": 230
	}
}