{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00163",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "사라진 이수용·이용호…'북한판 금수저' 최선희만 살아남았나",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00163-00001",
		"passage": " 지난 2년간 북·미 비핵화 협상을 이끌어온 이수용 당 부위원장 겸 국제부장과 이용호 외무상이 지난해 12월 28~31일 열린 노동당 중앙위원회 제7기 제5차 전원회의에서 해임됐을 가능성이 제기되고 있다.\n    두 사람은 5차 전원회의가 열린 나흘간 당 정치국 위원 자격으로 주석단에 자리한 것으로 당국은 파악하고 있다.\n  하지만 전원회의 직후 북한 매체가 공개한 김정은 북한 국무위원장과 당 지도기관 성원이 함께 찍은 단체 기념사진에선 빠진 것으로 파악됐다.\n   노동신문이 1일 게재한 기념사진에는 이번 전원회의에서 당 간부로 새로 호명된 인사들은 포함됐다.\n  반면 교체가 확실시되는 인사들은 사진 촬영에서 빠진 것으로 추정된다.\n  정부 당국자는 이와 관련, “김 위원장이 전원회의 마지막 날 당 주요 인사를 발표한 뒤, 새로 임명된 간부들과 단체 기념사진을 찍은 것으로 보인다”고 설명했다.\n  실제 이수용 당 부위원장 겸 국제부장은 후임으로 김형준 전 러시아 대사가 호명돼 기존 당 직책에서 밀려난 게 확인됐다.\n  이용호 외무상은 후임 외무상이 호명되지 않았다.\n  하지만 단체 기념사진에서 모습이 보이지 않아 당 정치국 위원에서 탈락했을 가능성이 나온다.\n    이 같은 인사 조치의 배경과 관련, 김 위원장이 공언한 ‘연말 시한’ 내 비핵화 협상 성과를 내지 못한 책임을 물어 경질됐을 가능성에 무게가 실리고 있다.\n  조한범 통일연구원 선임연구위원은 “김 위원장이 연말까지 비핵화 협상 성과를 내지 못한 희생양을 이 부위원장 등에서 찾은 것 같다”고 말했다.\n  물론 북한은 통상 새로 임명된 인사는 발표하지만, 해임된 인물은 따로 밝히지 않아 실제 해임 여부를 파악하는데 시간이 걸린다.\n   이수용 부위원장은 김 위원장의 스위스 학창시절 당시 스위스 대사 자격으로 김정은·김여정 남매를 돌봤다.\n  이런 이력으로 ‘김씨 일가’의 최측근으로 분류됐다.\n  이 외무상은 정통 엘리트 외교관 출신으로, 1990년대부터 북핵 협상을 담당한 대표적인 미국통이다.\n  반면 최선희 외무성 제1부상은 건재를 과시했다.\n  그는 5차 전원회의 첫날부터 주석단 아래 당 중앙위원 좌석에 앉아 김 위원장의 발언을 열심히 받아 적는 모습이 포착됐다.\n  최 제1부상은 김일성 주석의 최측근이었던 최영림 전 내각 총리의 수양딸로, 이른바 ‘북한판 금수저’다.\n   최 제1부상은 지난해 2월 하노이 ’노 딜’ 이후 당시 협상을 주도했던 통일전선부 인사들에 대한 문책 인사가 단행됐을 때도 외무성 부상에서 제1부상으로 나 홀로 승진했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "이 당 부위원장 겸 국제부장과 이 외무상이 5차 전원회의에 자리한 것으로 파악했지만 단체 기념사진에서 빠진 것을 보고 해임됐을 가능성을 제기하고 있다.",
		"summary2": null,
		"summary3": "두 사람은 5차 전원회의가 열린 나흘간 당 정치국 위원 자격으로 주석단에 자리한 것으로 당국은 파악하고 있다. 하지만 전원회의 직후 북한 매체가 공개한 김정은 북한 국무위원장과 당 지도기관 성원이 함께 찍은 단체 기념사진에선 빠진 것으로 파악됐다. 지난 2년간 북·미 비핵화 협상을 이끌어온 이수용 당 부위원장 겸 국제부장과 이용호 외무상이 지난해 12월 28~31일 열린 노동당 중앙위원회 제7기 제5차 전원회의에서 해임됐을 가능성이 제기되고 있다.",
		"summary_3_cnt": 254
	}
}