{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29794",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“조선소 문 닫으면 지역경제 휘청…한진중공업 고용 유지를”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29794-00001",
		"passage": "“한진중공업 영도조선소가 매각되더라도 조선업과 고용을 유지하되 부지 상업개발은 반대합니다.\n ” 매각 절차가 진행 중인 한진중공업을 놓고 부산시와 부산 시민단체가 이 같은 주장을 하고 나섰다.\n  부산시는 기획재정부·산업통상자원부·고용노동부·KDB산업은행·수출입은행 등에 한진중공업의 조선업 존속과 고용 유지를 요구하는 건의문을 변성완 시장 권한대행 명의로 제출했다고 최근 밝혔다.\n  부산시는 건의문에서 “조선산업과 조선기자재 업체를 포함한 부산경제 전반이 어려움을 겪고 있다”며 “한진중공업 매각을 자본의 논리보다 산업 경쟁력, 고용안정 등 지역경제에 미치는 영향을 고려해 진행해달라”고 요청했다.\n  부산시 박성훈 경제부시장과 김윤일 일자리경제실장은 지난달 28일 산업은행을 방문해 이런 내용을 직접 건의했다.\n  한진중공업은 1937년 설립된 국내 최초의 조선소인 영도조선소(영도구 봉래동)를 보유하고 있다.\n  현재 영도조선소에는 직원 1086명이 근무 중이다.\n  사내 협력업체 40여 개 450여 명과 외주업체 직원을 포함하면 관련 종사자는 더 늘어난다.\n  한진중공업 건설부문 본사는 서울에 있다.\n  부산 경제의 중요한 버팀목 역할을 해온 영도조선소 종사자들이 매각 과정에서 일자리를 잃을까 봐 부산시가 우려하는 것이다.\n  한진중공업 인수 의사를 밝힌 7개 업체 중 조선업 관계사는 한 곳도 없기 때문이다.\n  한진중공업은 조선과 건설 부문에서 성과를 내면서 당기순이익이 2018년 1조2838억원 적자에서 지난해 3058억원, 올 상반기(1~6월) 643억원 흑자를 냈다.\n  다수 기업이 인수 의사를 밝힌 것도 최근 한진중공업의 실적이 개선되고, 영도조선소 부지의 미래 부동산 활용가치가 높기 때문으로 분석된다.\n  이에 부산경제살리기시민연대도 최근 사모펀드의 한진중공업 인수에 반대하고 나섰다.\n  이 단체는 “한진중공업 조선 부문은 방산업체로서 군함과 LNG선 등 특수선 건조 능력을 보유하고 선박 수리에서 기술경쟁력이 높다”며 “한진중공업의 새 주인은 회사 경영을 정상화해 근로자 고용을 보장하고 조선업 분야에 경험과 능력이 있는 견실한 기업이어야 한다”고 주장했다.\n  시민연대는 “조선업 경영에 아무런 지식과 대안 없이 인수해 경영부진 명분으로 조선업을 철수하면 정규직과 협력업체 근로자를 포함해 2000여 명 일자리는 사라지게 되고, 그 여파는 부산 경제에 치명적인 결과를 가져올 수 있다”고 우려했다.\n  입찰에 참여한 사모펀드와 투자회사들이 한진중공업 가치보다 26만㎡인 영도조선소 부지를 상업용지 등으로 용도 변경하고 건설사업을 진행해 막대한 수익을 챙겨서는 안 된다는 주장이다.\n ",
		"passage_Cnt": 1299
	},
	"Annotation": {
		"summary1": "부산시는 한진중공업 영도조선소의 조선업 존속과 고용 유지를 요구하는 건의문을 기획재정부 등에 제출했고 부산시와 부산 시민 단체들은 부지 상업개발을 특히 단호하게 반대했다.",
		"summary2": null,
		"summary3": "“한진중공업 영도조선소가 매각되더라도 조선업과 고용을 유지하되 부지 상업개발은 반대합니다. ” 매각 절차가 진행 중인 한진중공업을 놓고 부산시와 부산 시민단체가 이 같은 주장을 하고 나섰다. 부산시는 기획재정부·산업통상자원부·고용노동부·KDB산업은행·수출입은행 등에 한진중공업의 조선업 존속과 고용 유지를 요구하는 건의문을 변성완 시장 권한대행 명의로 제출했다고 최근 밝혔다.",
		"summary_3_cnt": 211
	}
}