{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20570",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] “병원협이 의대 증원 찬성? 사립대병원 목소리 무시”",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20570-00001",
		"passage": "정부의 의과대학 정원 확대 정책을 둘러싼 잡음이 끊이지 않고 있다.\n  당초 의료계 대표 단체인 대한병원협회(병협)가 정부의 증원 정책에 찬성한다는 공식 입장을 냈는데, 증원을 반대하는 내부 목소리를 무시하고 찬성 입장을 표명했다는 주장이 제기됐다.\n   김영훈 고려대 의무부총장 겸 의료원장(병협 부회장)은 10일 중앙일보 인터뷰에서 “병협이 의대 정원 확대에 찬성하는 것으로 알려졌는데, 병협 내에도 다양한 목소리가 있다”며 “사립대학 의료원의 입장은 대변하지 못하고 있다.\n  내부적으로 공감대를 형성하려는 노력이 부족했다”고 말했다.\n  병협은 대한의사협회(의협)와 함께 대표적인 의료단체다.\n  소속회원 병원에는 전체 의사 10만여명 중 60%에 달하는 약 6만명이 근무하고 있다.\n  규모가 다양한 병원들이 회원사로 있다 보니 특정 사안을 두고 의견이 종종 엇갈린다.\n   김 원장은 “이런 정책엔 파인 튜닝(미세조정)이 필요하다.\n  협의체를 꾸리고 전문가 검토가 충분히 이뤄져야 한다”며 “사립대의료원장들은 이런 부분에 우려를 표명했는데 마치 컨센서스(합의)가 있는 것처럼 외부에 비쳤다”고 지적했다.\n  병협은 대학병원장과 중소병원장이 번갈아가며 회장을 맡는데, 지금은 중소병원장인 정영호 인천한림병원장이 맡고 있다.\n  대학병원과 중소병원이 공존하는 병협 특성상 의대 정원 확대에는 의견이 엇갈리는데 섣부른 입장 표명으로 의협과 대립각을 보이는 것처럼 발표됐다는 얘기다.\n  의협은 증원을 강하게 반대한다.\n   지난달 23일 정부와 여당이 의대 정원 확대를 발표하자, 병협은 즉각 환영한다는 입장문을 냈다.\n  당시 병협은 “이제라도 의료 현장의 고충을 헤아려 의대 입학정원 증원계획 방향성을 제시한 것은 다행”이라며 “양질의 의료서비스를 위해 의료인 확보가 우선돼야 한다.\n  병원이 필수 의료인력인 의사와 간호사를 구하지 못해 환자 안전이 더 이상 위협되지 않도록 개선돼야 한다”고 밝혔다.\n   이 때문에 정부 정책에 반발하는 의협 등과 온도 차가 있는 것으로 해석됐고, 당시 의료계 내 비판의 대상이 되기도 했다.\n  인턴과 레지던트 등 젊은 의사가 주축이 된 대한전공의협의회는 지난달 27일 대회원 서신을 통해 “병원협회는 정부의 무책임한 정책 앞에서 의료인의 양심을 버리고 후배를 착취하려는 의대 정원 확대 찬성 입장을 철회하라”며 “병협은 기형적인 의료계를 만들어내고 있음에도 책임을 방관했다.\n  무한한 인력 착취를 부르짖으며 의료 현장의 파멸로 인도하고 있다”고 비난했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "정부의 의과대학 정원 확대 정책을 둘러싸고 대표적 의료단체인 병협은 의료인 확보를 우선시해야 한다는 입장을 보여 증원을 강력히 반대하는 의협과 온도 차가 있는 것으로 보였다.",
		"summary2": null,
		"summary3": "정부의 의과대학 정원 확대 정책을 둘러싼 잡음이 끊이지 않고 있다. 병협은 대한의사협회(의협)와 함께 대표적인 의료단체다. 이 때문에 정부 정책에 반발하는 의협 등과 온도 차가 있는 것으로 해석됐고, 당시 의료계 내 비판의 대상이 되기도 했다. 의협은 증원을 강하게 반대한다. 당시 병협은 “이제라도 의료 현장의 고충을 헤아려 의대 입학정원 증원계획 방향성을 제시한 것은 다행”이라며 “양질의 의료서비스를 위해 의료인 확보가 우선돼야 한다. 병원이 필수 의료인력인 의사와 간호사를 구하지 못해 환자 안전이 더 이상 위협되지 않도록 개선돼야 한다”고 밝혔다.",
		"summary_3_cnt": 315
	}
}