{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26111",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[위아자 2020] 박병석 '나염그림' 김명수는 '한시족자' 내놨다",
		"author": "노유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26111-00001",
		"passage": "국내 최대 나눔행사 '위아자 나눔장터 2020'에는 문재인 대통령 등 정·관계 인사들의 참여도 이어지고 있다.\n  문 대통령 외에도 박병석 국회의장, 김명수 대법원장 등은 자신이 직접 사용하던 애장품이나 뜻 깊은 물품을 내놓으며 나눔에 동참했다.\n  문 대통령은 국회의원 시절부터 더불어민주당 대표, 대통령 후보를 거쳐 현재까지 6~7년간 사용해오던 넥타이 3점을 기증했다.\n  ‘이니 블루’라는 애칭으로 상징되는 푸른색 계열 넥타이들이다.\n  짙은 네이비블루 배경에 줄무늬가 사선으로 들어간 디자인의 넥타이는 문 대통령이 대선 후보 때 특히 즐겨 착용했다.\n  강인해 보이면서 안정감을 느끼게 해주는 디자인으로, '승리의 넥타이'로 불린다.\n  청와대 관계자는 12일 “이번 기증품은 문 대통령이 개인적으로 애착을 갖고 사용해 온 것이라 의미가 남다르다”고 전했다.\n  이 관계자는 “신지연 청와대 제1부속비서관이 2016년 10월부터 문 대통령의 PI(Personal Image) 팀장을 맡아 이니 블루 넥타이를 문 대통령의 트레이드 마크로 만들었다”며 “특히 비싸지 않지만 품질이 우수한 국내 브랜드로 코디를 한 것으로 안다”고 설명했다.\n   박병석 국회의장은 중앙일보 기자 시절 지인으로부터 구입한 나염작품 액자를 내놨다.\n  작품에는 하얀 새 네 마리가 자유롭게 날아다니는 모습이 담겼다.\n  박 의장은 \"30여년 동안 소장하고 관리한 손때가 묻은 작품\"이라고 소개했다.\n   김명수 대법원장은 부인이 지난 9월 직접 완성한 한문족자를 보내왔다.\n  족자에 담긴 글은 두보의 시 '강상(江上)'으로, 특히 '위태로운 시절 나라에 보답하고자 쇠하여져도 그칠 수가 없어라'는 2연 3~4구가 눈길을 끈다.\n  그는 \"아내의 작품이 신종 코로나바이러스 감염증(코로나19)으로 힘드신 국민들에게 작은 위안이 되었으면 좋겠다\"고 전했다.\n  20대 국회 4년 동안 한국-멕시코 의원친선협회 회장으로 활동한 김상희 국회부의장은 2019년 봄 멕시코 의회를 방문했을 당시 선물받은 수제 트레이를 기증했다.\n  김 부의장은 \"코로나19로 인해 많은 저소득 가정이 곤란을 겪고 있다.\n  특히 어린이들은 학교에도 가지 못해 돌봄의 사각지대에 놓여 있다\"며 \"이번 '위아자 나눔장터 2020'을 통해 많은 기부가 이루어져 저소득가정 어린이들에게 큰 도움이 되기를 바란다\"고 말했다.\n  유은혜 사회부총리 겸 교육부 장관은 굴샷 맘베도바 투르크메니스탄 국회의장이 지난해 10월 방한해 선물한 향초와 개인적으로 소장하고 있던 숄을 기증했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "문 대통령을 비롯한 정·관계 인사들이 위아자 나눔장터 2020에 애장품이나 뜻 깊은 물건을 내놓으며 나눔에 동참하고 있다.",
		"summary2": null,
		"summary3": "국내 최대 나눔행사 '위아자 나눔장터 2020'에는 문재인 대통령 등 정·관계 인사들의 참여도 이어지고 있다. 문 대통령 외에도 박병석 국회의장, 김명수 대법원장 등은 자신이 직접 사용하던 애장품이나 뜻 깊은 물품을 내놓으며 나눔에 동참했다. 김 부의장은 \"코로나19로 인해 많은 저소득 가정이 곤란을 겪고 있다. 특히 어린이들은 학교에도 가지 못해 돌봄의 사각지대에 놓여 있다\"며 \"이번 '위아자 나눔장터 2020'을 통해 많은 기부가 이루어져 저소득가정 어린이들에게 큰 도움이 되기를 바란다\"고 말했다.",
		"summary_3_cnt": 285
	}
}