{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23173",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정은경호 몸집 키운다···384명 증원 '질병관리청' 12일 출범 ",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23173-00002",
		"passage": " 또 국립보건연구원엔 연구기획조정부를 신설해 의료 인공지능(AI)을 비롯해 바이오·빅데이터 등의 미래 의료분야와 맞춤형 질환 연구를 하도록 했다.\n   질병대응센터도 전국 5곳에 세운다.\n  지역 단위의 체계적인 감염병 대응을 위해서다.\n  수도권과 충청·호남·경북·경남 5곳에 센터를 두고, 제주에는 별도 출장소를 두기로 했다.\n  질병대응센터에선 평상시엔 감염병 취약지역과 고위험군 조사, 대비 등의 업무를 관장하게 된다.\n  또 지방자치단체의 감염병 대응역량 지원도 맡게 된다.\n  코로나19 확산과 같은 위기 땐 지방정부가 감당하기 어려운 역학조사, 진단 분석도 지원한다.\n   각 센터는 서울과 대전, 광주·대구·부산에 사무소를 두게 되며 155명 규모로 운영할 예정이다.\n  행안부는 \"질병대응센터 설립과 관련해 각 시·군·구 보건소에 816명의 인력을 지원하고, 역학조사 전담팀을 신설해 선별진료소 운영과 환자 이송을 담당할 현장인력도 증원할 예정\"이라고 밝혔다.\n   행안부 관계자는 \"감염병 대응은 사무실 내 정책 수립도 중요하지만 현장대응이 중요하다\"며 \"그만큼 질병관리청은 현장에서 손과 발이 필요한데, 권역별 질병관리센터는 질병청 입장에서 보면 현장에서의 손과 발이 될 것\"이라고 설명했다.\n  이어 \"실질적으로 자치단체와 권역별 질병대응센터가 상호 정책정보에 대한 공유를 할 수 있도록 하고 상시협의체를 운영하고 또 공동훈련을 할 수 있도록 하기 때문에 협력 시너지는 훨씬 높아질 것\"이라고 기대했다.\n   보건복지부엔 '보건전담 차관' 생긴다복지부엔 보건 전담 차관이 새롭게 생겨난다.\n  2차관에는 강도태(50) 복지부 기획조정실장이 8일 내정됐다.\n  2차관 산하에는 3국 1실이 재편되는데, 보건의료정책실과 건강보험정책국·건강정책국·보건산업정책국이 해당한다.\n  보강하는 인력은 총 44명이다.\n  특히 보건의료정책실엔 의료인력정책과가 새롭게 만들어진다.\n   행안부는 \"공공의료 인력 수급 및 보건의료 인력에 대한 처우 개선 기능을 강화하고, 환자와 의료진, 병원에 대한 안전관리 기능을 보강했다\"고 설명했다.\n  혈액 및 장기이식 수급 관리를 위한 혈액장기정책과도 신설된다.\n  또 정신질환자의 범죄와 정신건강 문제로 인한 사회적 비용이 늘어난 데 따른 대책 마련을 위해 정신건강정책 기능도 확대했다.\n   행안부는 \"재난 피해자 심리지원, 저소득층 정신질환 치료비 지원 등 정신건강에 대한 국가의 역할과 책임 확대를 위해 정신건강정책을 전담하는 정책관 및 정신건강관리과를 신설했다\"고 설명했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "행안부는 질병 대응 센터 설립과 관련해 인력을 지원하고 감염병 대응은 현장대응이 중요한데 권역별 질병관리 센터는 현장에서의 손과 발이 될 것이라고 설명했다.",
		"summary2": null,
		"summary3": "행안부는 \"질병대응센터 설립과 관련해 각 시·군·구 보건소에 816명의 인력을 지원하고, 역학조사 전담팀을 신설해 선별진료소 운영과 환자 이송을 담당할 현장인력도 증원할 예정\"이라고 밝혔다. 행안부 관계자는 \"감염병 대응은 사무실 내 정책 수립도 중요하지만 현장대응이 중요하다\"며 \"그만큼 질병관리청은 현장에서 손과 발이 필요한데, 권역별 질병관리센터는 질병청 입장에서 보면 현장에서의 손과 발이 될 것\"이라고 설명했다.",
		"summary_3_cnt": 236
	}
}