{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08059",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“뉴욕 등 3개 주 강제 격리 안한다” 반나절만에 뒤집은 트럼프",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08059-00002",
		"passage": "  앤드루 쿠오모 뉴욕 주지사는 이날 브리핑에서 트럼프 대통령과 통화했지만 강제 격리에 대해서는 논의하지 않았다고 밝혔다.\n  그러면서 강제 격리 명령에 반대의 뜻을 분명히 밝혔다.\n  그는 \"그런 명령을 법적으로 강제할 수 있는지 모르겠다”면서 “보건의료 관점에서도 그것을 통해 무엇을 얻을 수 있는지 모르겠다”고 말했다.\n  AP통신은 헌법상 공공안전과 질서를 유지하기 위한 권한과 책임은 주 정부에 있으며, 연방정부가 주 정부에 강제 명령을 내릴 권한이 있는지 불투명하다고 지적했다.\n  연방 정부가 전염병 확산을 막기 위한 조치를 취할 권한은 있지만, 주민 이동 금지를 명령할 수 있는지는 불명확하다는 것이다.\n  뉴욕 대도시 권역에 대한 강제 격리 명령은 이곳 거주자들이 코로나19 확산을 피해 플로리다ㆍ롱아일랜드 등 다른 주에 있는 주말 주택 등으로 이동하면서 바이러스를 전파하고 있다는 게 주된 이유로 보인다.\n    트럼프 대통령은 4월 12일 부활전 이전에 절반이 넘는 주에서 시행하고 있는 ‘자택 대기 명령’을 해제하길 원하고, 이를 위해선 코로나19 핫스팟이 돼버린 뉴욕 대도시 권역을 통제해야 한다고 판단한 것으로 보인다고 미 언론은 전했다.\n   뉴욕ㆍ뉴저지ㆍ코네티컷 3개 주는 이달 중순께 주지사 명의로 식료품점ㆍ약국을 제외한 비필수 사업장 영업을 중단하고, 주민들에 대해서도 필수 업무 종사자가 아니면 집에 머물라는 명령을 내린 바 있다.\n  다른 주도 움직였다.\n  론 드샌티스 플로리다 주지사는 지난 23일 뉴욕ㆍ뉴저지ㆍ코네티컷에서 플로리다로 진입한 사람들에게 14일간 자가격리 의무를 부과하는 행정명령을 내렸다.\n  위반 시 형사 처벌을 하겠다고도 밝혔다.\n  로드아일랜드·텍사스·메릴랜드·사우스캐롤라이나·매사추세츠·웨스트버지니아도 이미 뉴욕주에서 들어오는 주민을 대상으로 14일간 의무 격리 방침을 발동했다.\n   이렇게 각 주가 뉴욕에서 이동하는 사람들이 코로나19를 확산하지 않도록 나름 조처를 했는데 연방 정부가 추가로 명령을 부과하는 것은 과도하다는 우려가 제기됐다.\n   앞서 트럼프 대통령은 이날 뉴욕ㆍ뉴저지ㆍ코네티컷주 일부 지역에 대해 “단기간 강제 격리 명령을 내리는 방안\"에 대한 의지를 드러냈다.\n  백악관을 떠나면서, 버지니아주 노포크 항구에서, 또 트위터로 거듭 이 같은 뜻을 밝혔다.\n   트럼프는 “명령은 약 2주간 이어질 수 있으며, 뉴욕으로 진입하는 화물 운송 트럭 등 상업적 이동은 허용하겠다”고 했지만, 그 외에는 강제 격리 내용이 구체적으로 무엇을 뜻하는지 불분명했다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "쿠오모 주지사는 트럼프 대통령과 강제 격리에 대해서는 논의하지 않았다면서 반대의 뜻을 밝히며 보건의료 관점에서 그것을 통해 무엇을 얻을 수 있는지 모르겠다고 말했다.",
		"summary2": null,
		"summary3": "앤드루 쿠오모 뉴욕 주지사는 이날 브리핑에서 트럼프 대통령과 통화했지만 강제 격리에 대해서는 논의하지 않았다고 밝혔다. 그러면서 강제 격리 명령에 반대의 뜻을 분명히 밝혔다. 그는 \"그런 명령을 법적으로 강제할 수 있는지 모르겠다”면서 “보건의료 관점에서도 그것을 통해 무엇을 얻을 수 있는지 모르겠다”고 말했다.",
		"summary_3_cnt": 177
	}
}