{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20362",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이우정·임상춘도 찾는다…한국에서 TV 가장 많이 보는 남자",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20362-00002",
		"passage": " “아이돌 그룹 멤버들의 국적이 다양해지고 K팝이 글로벌하게 인기를 끌게 되면서 한번 문제가 생기면 국가적인 분쟁이 되더라고요.\n  트와이스 쯔위가 방송에서 대만 국기를 흔든 것이 중국에서 논란이 되면서 문화 교육의 필요성이 대두한 거죠.\n  여성의 목소리가 높아지면서 한국양성평등교육진흥원에서 관공서 직원을 대상으로 하는 진행하는 젠더 토크 콘서트도 다니고.\n  대중문화가 생활에 미치는 영향이 워낙 크잖아요.\n ” “평론, 보이지 않는 별자리 찾기와 비슷” 그는 평론을 ‘별자리’에 비유했다.\n  “별이 하나 떠 있으면 보이지 않지만 별자리를 찾아서 이어주면 하나의 그림으로 보인다”는 것.\n  “사람마다 해석은 다를 수 있지만 작품마다 던지는 메시지를 쫓아가다 보면 더 많은 이야기가 보이고 그것을 함께 즐기는 사람들이 많아지는 것 같다”고 했다.\n  평론가들이 모인 인터넷 뉴스 사이트  ‘엔터미디어’에 정기적으로 기고하고 있는 그는 최근 유튜브도 시작했다.\n  더 많은 사람이 참여해 의견을 나눌 수 있도록 ‘K콘텐츠랩’을 구상 중이다.\n  “지금 K드라마, K팝이 세계적인 인기를 얻게 된 것은 제작자들이 잘 만든 것도 있지만 한국 대중의 힘이 더 크다고 봐요.\n  수용자의 눈높이에 맞추기 위해 콘텐트의 수준도 덩달아 높아지는 거죠.\n  한국처럼 드라마를 보면서 인터넷 대화창에서 실시간으로 대화를 나누는 나라가 어딨어요.\n  트렌드를 빨리 캐치해서 그 안에서 같이 놀고 싶어하는 분들이 있으니 허투루 만들 수가 없죠.\n  그런 현상을 연구도 하고 컨설팅도 하고 일종의 연구소 개념이에요.\n ” 드라마가 일상인 그가 꼽는 ‘인생작’은 무엇일까.\n  “늘 최신작으로 바뀌어요.\n  최근엔 임상춘 작가의 ‘동백꽃 필 무렵’이 가장 좋았고 이신화 작가의 ‘스토브리그’나 김루리 작가의 ‘하이에나’처럼 신인 작가들 작품이 참 좋더라고요.\n  원래 잘 쓰는 작가들도 많았지만 OTT 등 플랫폼이 다변화되면서 신진 세력이 부상하고 있는 느낌이에요.\n  ‘응답하라’ 시리즈를 만든 신원호 PD와 이우정 작가가 예능 프로그램 만들듯 회의하면서 드라마 대본을 쓰기 시작한 이후로 집단 창작 체제도 자리 잡고 있고요.\n  작가 혼자 쓰는 톱다운 방식에서 모두 머리를 맞대고 협업하는 방식으로 바뀐 거죠.\n  저도 한번 도전해 보고 싶어요.\n  소설도 진전이 없어서 언제 쓸 수 있을진 모르겠지만 우린 다 ‘미생’이잖아요.\n  ‘완생’으로 나아가고 있다고 믿어야죠.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "아이돌 그룹 멤버들의 국적이 다양해지고 전 세계적으로 인기를 끌면서 아이돌들이 행사하는 영향력이 커졌고 한번 문제가 생기면 국가적인 분쟁이 되기도 한다. ",
		"summary2": null,
		"summary3": "“아이돌 그룹 멤버들의 국적이 다양해지고 K팝이 글로벌하게 인기를 끌게 되면서 한번 문제가 생기면 국가적인 분쟁이 되더라고요. 트와이스 쯔위가 방송에서 대만 국기를 흔든 것이 중국에서 논란이 되면서 문화 교육의 필요성이 대두한 거죠. 여성의 목소리가 높아지면서 한국양성평등교육진흥원에서 관공서 직원을 대상으로 하는 진행하는 젠더 토크 콘서트도 다니고. 대중문화가 생활에 미치는 영향이 워낙 크잖아요. ” “평론, 보이지 않는 별자리 찾기와 비슷” 그는 평론을 ‘별자리’에 비유했다.",
		"summary_3_cnt": 269
	}
}