{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26049",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "백종원도 못막는 덮죽 표절…법 보호 못받는 레시피의 비애",
		"author": "전영선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26049-00001",
		"passage": "‘소고기와 시금치 등의 채소를 볶아 간장으로 양념해 고명을 만들어 흰쌀 죽 위에 듬뿍 부어 덮은 요리’.\n   지난 7월 ‘백종원의 골목식당’에 나온 포항 덮죽집의 '덮죽' 메뉴를 설명하면 이렇다.\n  이 레시피를 판매하는 다른 외식업체가 등장했다는 사실이 10일 포항 덮죽집 사장의 인스타그램으로 알려지면서 인기 메뉴를 그대로 베낀 ‘복붙(복사해서 붙이기) 메뉴’와 ‘미투 메뉴’가 다시 도마 위에 올랐다.\n   11일 현재 음식 배달 애플리케이션 배달의민족에서 덮죽과 유사한 메뉴를 선보인 업체는 한 곳이다.\n  논란이 시작된 이후 이 업체는 배달을 중단하고 전화도 받지 않고 있다.\n  공정거래위원회의 프랜차이즈 가맹사업본부로 등록이 돼 있지 않은 곳으로 아직 프랜차이즈 사업을 하고 있다고 볼 수는 없다.\n  취재를 종합해 볼 때 족발집 두 곳을 운영하다 급히 메뉴를 변경한 것으로 보인다.\n  이 업체는 특허청에 지난 9월 4일 ‘OO 덮죽’으로 상표 출원을 한 것으로 드러났다.\n  네티즌과 요식업계는 “수개월의 노력을 훔치는 도둑질”이라는 집중포화를 퍼붓고 있다.\n  이미 이 회사의 주소와 전화번호를 공유하며 불매 운동에 나서고 있는 상태다.\n  중앙일보는 이 업체의 입장을 듣기 위해 연락을 취했으나 연락이 닿지 않았다.\n    음식 조리법은 저작권 대상에서 제외  안동찜닭, 흑당 버블티, 치밥, 치킨 치즈볼, 마라샹궈, 밀크 아이스크림…요식업 ‘복붙 메뉴’, ‘미투 메뉴’의 그간 사례는 많고도 많다.\n  특정 메뉴가 인기를 끌면 너도나도 뛰어들어 유사 메뉴를 출시해 경쟁하는 것이다.\n  널리 알려져 있듯이 음식 조리법은 창작물의 결과가 아니라 창작 전 단계인 ‘아이디어’로 보기 때문에 법적 보호 대상이 아니다.\n   지난해 여름 인기를 끌었던 ‘대만 흑당 버블티’는 거의 모든 커피ㆍ티 프랜차이즈에서 신메뉴로 내놓았다.\n  10년 전 안동찜닭 집 앞에 긴 줄을 서기 시작하자 주요 유흥가는 모두 안동찜닭 거리로 변했지만, 유행을 일으킨 선두 업체는 대응하지 못했다.\n    이 때문에 요식업계에선 복붙 메뉴 트렌드에 대해서 상대적으로 둔감하다.\n  최근에는 외식 트렌드가 두 계절 이상 이어지는 경우도 드물어 ‘물 들어올 때 노젓자’는 심정으로 유사 메뉴가 쏟아진다.\n  하지만 덮죽 카피가 집중포화를 받는 것은 ‘최소한의 상도의’를 지키지 않았기 때문이다.\n   익명을 요구한 한 요식업계 관계자는 “마라처럼 유행하는 맛으로 신메뉴 출시 경쟁을 벌이거나, 그해 저렴해진 재료 때문에 비슷한 메뉴가 쏟아지는 현상과는 차원이 다르다”고 설명했다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "골목식당에 나온 덮죽 메뉴 레시피를 판매하는 다른 외식업체가 나온 것에 대해 네티즌과 요식업계는 수개월의 노력을 훔치는 도둑질이라는 비판하고 있다.",
		"summary2": null,
		"summary3": "지난 7월 ‘백종원의 골목식당’에 나온 포항 덮죽집의 '덮죽' 메뉴를 설명하면 이렇다. 이 레시피를 판매하는 다른 외식업체가 등장했다는 사실이 10일 포항 덮죽집 사장의 인스타그램으로 알려지면서 인기 메뉴를 그대로 베낀 ‘복붙(복사해서 붙이기) 메뉴’와 ‘미투 메뉴’가 다시 도마 위에 올랐다. 네티즌과 요식업계는 “수개월의 노력을 훔치는 도둑질”이라는 집중포화를 퍼붓고 있다.",
		"summary_3_cnt": 213
	}
}