{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21332",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "출산휴가 체불급여도 챙긴다···생활밀착 입법가 변신한 윤미향",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21332-00001",
		"passage": " 근로자 A씨는 90일 출산전후 휴가를 사용한 지 얼마 안 돼 일하던 업체가 문을 닫아 출산전후 휴가급여와 퇴직금을 받지 못했다.\n  A씨는 지방고용노동지청에 체당금(替當金)지급을 신청했지만 체불 임금 중 휴가급여는 빼고 퇴직금에 대한 체당금만 지급됐다.\n  A씨는 휴가급여를 일부라도 받을 수 있을까.\n  체당금이란 회사의 도산으로 임금·퇴직금을 받지 못하게 된 근로자를 위해 국가가 대신 3개월분의 임금, 휴업수당, 3년분의 퇴직금을 보장하는 제도다.\n  국민권익위원회는 지난해 3월 행정심판을 통해 “출산전후 휴가급여는 임금에 해당하므로 체당금에 포함해야 한다”고 결정했지만 임금채권보장법상 명확한 규정이 없어 같은 처지에 놓인 근로자들은 행정심판이나 행정소송으로 다투거나 지레 포기해야 하는 일이 다반사다.\n   지난 18일 더불어민주당에선 체당금으로 보장하는 임금의 범위에 출산전후휴가 급여를 포함하는 임금채권보장법 개정안이 나왔다.\n  대표 발의자는 '정의기억연대(정의연) 사태'로 검찰 수사를 받고 있는 윤미향 의원이다.\n  이번 법안에는 사업주 외에 근로자도 생계비 융자를 신청할 수 있도록 하는 내용도 포함됐다.\n  공동발의자로는 남인순·정춘숙·강선우·양이원영·이소영·이수진(비례) 등 민주당 여성의원들이 이름을 올렸다.\n    지난 총선에서 비례대표로 당선된 이후 정의연 활동 관련해 여러 의혹에 휩싸였던 윤 의원은 최근 생활밀착형 법안을 연속 발의하며 의정활동의 출구를 모색하는 모습이다.\n  윤 의원은 지난 13일 서울서부지검에 출석해 피의자 신분으로 14시간 동안 밤샘 조사를 받기도 했다.\n  정의연 부실회계 의혹·안성쉼터 고가 매입 의혹·후원금 개인계좌 모금 의혹 등과 관련된 횡령·배임,기부금품법 위반 등이 윤 의원이 받는 혐의다.\n     윤 의원은 지난 5월 29일 기자회견에서 쏟아진 의혹들을 조목조목 반박하고 \"제 의정활동에 얽힌 실타래를 풀어가는 노력과 함께 평화운동가로 나서셨던 할머니들의 뜻을 이룰 수 있도록 지난 30여년보다 더 열심히 노력하고 싶다\"고 했지만 그 뒤론 잠행했다.\n  미래통합당에선 “위안부 할머니들 기부금 가로챘다는 의혹을 받는 모 의원님 국회가 가시방석 같으냐.\n  지난 사흘 회의 시작된 뒤에는 도무지 뵐 수가 없어 따로 말씀 올린다\"(지난달 24일 대정부질문, 배현진 의원)는 비아냥이 나올 정도였다.\n  백팩을 메고 의원회관에 출근하는 모습이 포착되거나 의원모임에서 얼굴을 봤다는 이야기가 들리는 정도였다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "더불어민주당 윤 의원이 출산전후휴가 급여를 보장하는 체당금 임금의 범위에 포함하고 근로자도 생계비 융자를 신청할 수 있도록 하는 내용을 포함한 임금채권보장법 개정안을 발의했다.",
		"summary2": null,
		"summary3": "지난 18일 더불어민주당에선 체당금으로 보장하는 임금의 범위에 출산전후휴가 급여를 포함하는 임금채권보장법 개정안이 나왔다. 대표 발의자는 '정의기억연대(정의연) 사태'로 검찰 수사를 받고 있는 윤미향 의원이다. 이번 법안에는 사업주 외에 근로자도 생계비 융자를 신청할 수 있도록 하는 내용도 포함됐다. 체당금이란 회사의 도산으로 임금·퇴직금을 받지 못하게 된 근로자를 위해 국가가 대신 3개월분의 임금, 휴업수당, 3년분의 퇴직금을 보장하는 제도다.",
		"summary_3_cnt": 254
	}
}