{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23174",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[톡톡에듀]사고력 요구하는 문제, 이렇게 공부해야 잘 푼다 ",
		"author": "김나현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23174-00001",
		"passage": " 인류의 많은 발명은 실패에서 비롯됐다.\n  새처럼 날겠다고 낭떠러지에서 뛰어내리는 사람을 보면 어떤 생각이 들까.\n  혹은 머리카락을 가지고 빛을 밝히겠다고 몇 달씩 몰두하는 사람을 보면 어떻게 생각이 들까.\n  다들 미쳤다고 할 것이다.\n  하지만 전구는 머리카락과 같은 물질에 전기를 흘려 빛을 내려던 에디슨 같은 사람들의 시도 덕분에 만들어졌고 비행기도 마찬가지다.\n  세상을 바꾼 위인으로 꼽히는 사람은 남들이 안 하는, 빤히 실패할 만한 것에 도전한 이들이다.\n  지금의 교육 현실을 돌아보자.\n  현 교육 체제는 성공의 길을 추구한다.\n  좋은 대학, 좋은 과를 가야 성공한다고 여긴다.\n  1994년 교육부는 창의력을 떨어뜨리는 평가인 학력고사를 폐지하고 수학능력시험을 도입했다.\n  하지만 수능 역시 문제를 주어진 시간 내에 빨리, 정확히 푸는 연습을 하게 만들었다.\n  또 다른 대안으로 도입한 학생부 종합전형도 비슷했다.\n  학생은 내신 점수와 이력을 위한 형식적 활동 내용으로 생활기록부를 채운다.\n   그러나 교육의 본질은 왜 공부를 해야 하는지, 어떻게 공부를 해야 하는지 알아가는 데 있다.\n  지금의 교육은 겉으로 드러나는 결과를 중시한다.\n  그러다 보니 성공을 향한 길에서 실수를 용납하기 어렵다.\n  남들보다 돌아가게 되고, 나의 기회를 다른 이에게 뺏길 거라 생각하기 때문이다.\n  하지만 빠른 길을 추구하며 열심히 노력하면 성공할 거라고 생각하는 것은 큰 착각이다.\n  특히 여러 분야가 자동화되고 인공지능이 인간의 많은 부분을 대체하는 미래엔 더욱 그렇다.\n   학생들의 문제풀이 습관도 이런 현실을 반영한다.\n  빨리 풀고 많이 맞추기 위해 문제에 적용할 공식을 머릿속에서 빨리 찾아내고, 숫자를 대입하여 답을 낸다.\n  이게 수학 문제풀이의 정석인 것이라 여기고 공부한다.\n  문제 상황을 깊이 이해하지 못하고, 주어진 몇 가지 정보와 공식을 쓰는 것이다.\n   하지만 공부의 본질은 다양한 사고와 시도를 통해 문제를 이해하고 접근하는 것이다.\n  어떤 공식을 적용해야 하는지, 그 공식은 어떤 문제 해결 과정에서 등장했는지 생각하면서 말이다.\n  때로는 복잡한 문제를 공식보다 공식을 유도하는 원리에서 찾기도 한다.\n  복잡한 문제일수록 더욱 그러하다.\n   예를 들어 '(x-1)^2=0 에서 x를 구하시오’ 라는 문제를 보자.\n  중1 학생은 x=1이라고 쉽게 답할 수 있는 반면, 근의 공식을 열심히 배우고 있는 중3 학생의 경우 문제를 풀기 위해서 x^2-2x+1=0꼴로 만들고 근의 공식 x=(-b±√(b^2-4ac))/2a을 써서 a=1, b=-2, c=1을 대입해서 푸는 경우도 많다.\n ",
		"passage_Cnt": 1313
	},
	"Annotation": {
		"summary1": "교육의 본질은 왜 공부를 해야 하는지 어떻게 공부를 해야 하는지 알아가는 것이 있는데 교육 체제는 좋은 대학 좋은 과를 가야 성공한다고 여긴다.",
		"summary2": null,
		"summary3": "현 교육 체제는 성공의 길을 추구한다. 1994년 교육부는 창의력을 떨어뜨리는 평가인 학력고사를 폐지하고 수학능력시험을 도입했다. 하지만 수능 역시 문제를 주어진 시간 내에 빨리, 정확히 푸는 연습을 하게 만들었다. 또 다른 대안으로 도입한 학생부 종합전형도 비슷했다. 학생은 내신 점수와 이력을 위한 형식적 활동 내용으로 생활기록부를 채운다. 그러나 교육의 본질은 왜 공부를 해야 하는지, 어떻게 공부를 해야 하는지 알아가는 데 있다. 좋은 대학, 좋은 과를 가야 성공한다고 여긴다.",
		"summary_3_cnt": 277
	}
}