{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11918",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]협소주택이라니…아직도 일본식 작명인가",
		"author": "손웅익",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11918-00001",
		"passage": "[더,오래] 손웅익의 작은집이야기(36)현행건축법에서 분류해놓은 주택의 유형을 보면 단독주택에는 단독주택, 다중주택, 다가구주택, 공관이 있고 공동주택에는 다세대주택, 도시형생활주택, 연립주택, 아파트, 기숙사가 있다.\n  그런데 시중에서는 이렇게 분류해 놓은 주택 용어보다 신조어가 더 통용된다.\n  가령 전원주택, 보금자리주택, 사회주택, 공유주택, 공동체주택, 청년주택, 협소주택, 타운하우스, 셰어하우스, 고시원 등 언뜻 들어서는 어떤 유형의 주택을 지칭하는지 잘 이해가 가지 않는 용어들이 많다.\n  게다가 그것이 단독주택의 범주에 들어가는지 공동주택의 범주에 들어가는지 판단이 잘 서지 않는다.\n  전원주택의 예를 들자면 단독주택의 입지에 따른 분류로 이해되지만 세컨드하우스, 주말주택 또는 농어촌주택과 개념이 뒤섞여 있다.\n  언젠가 전원주택을 영어로 번역하면서 마땅한 단어를 찾지 못해서 ‘전원’을 발음 나는 대로 영어로 바꾼 적이 있다.\n   협소주택은 일본에서 사용하는 용어를 그대로 가져온 경우다.\n  작은집에 비해 협소주택이라는 용어는 부정적인 이미지를 내포하고 있다.\n  공간이 작은 것과 협소한 것은 의미가 완전히 다르다.\n  땅콩주택은 워낙 유명해져서 한 필지에 같은 모양 단독주택 두 동이 땅콩 모양처럼 들어 서 있는 것이라는 것을 대충 안다.\n  땅콩주택이라는 용어가 유행하니까 연립주택을 완두콩주택이라고 부르기도 한다.\n  땅콩이 한 집에 두 알이 들었다면 완두콩은 여러 알이 죽 들어있는 것이 연립주택 모양을 연상시킨다는 이유다.\n  주거 강의 중에 이런 이야기를 했더니 수강생 중에 그러면 타워 형 아파트를 옥수수주택이라고 부르면 되겠다고 해서 실소한 적이 있다.\n  면적에 대한 용어도 신조어가 있다.\n  건축법에서는 면적 구분을 건축면적, 연면적, 전용면적, 분양면적 등으로 분류해 두었다.\n  건축면적은 건폐율 산정을 위한 면적으로 지상 층 중에 가장 넓은 층의 바닥면적으로 이해하면 된다.\n  연면적은 전체 층별 바닥면적을 합한 면적이다.\n  다만, 주차장으로 사용하는 필로티 구조의 바닥면적은 연면적 산정에서 제외한다.\n   전용면적은 공동주택에서 계단이나 복도, 그 외의 공동으로 사용하는 면적을 뺀 순수하게 우리 집 울타리 안의 면적을 말한다.\n  분양면적은 공동으로 사용하는 공간을 전용면적 비율로 나누어 각 전용면적에 더한 면적을 말한다.\n  최근에 분양 중인 다세대주택을 구경하다가 분양면적이 어떻게 되는지 물었더니 분양면적은 중요하지 않고 실면적이 중요하다는 답변이 돌아왔다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "건축법에서 분류해 놓은 주택 용어보다 신조어가 더 통용돼 전원주택, 청년주택, 고시원 등 어떤 유형의 주택인지 이해가 잘 가지 않는 용어들이 많다.",
		"summary2": null,
		"summary3": "현행건축법에서 분류해놓은 주택의 유형을 보면 단독주택에는 단독주택, 다중주택, 다가구주택, 공관이 있고 공동주택에는 다세대주택, 도시형생활주택, 연립주택, 아파트, 기숙사가 있다. 그런데 시중에서는 이렇게 분류해 놓은 주택 용어보다 신조어가 더 통용된다. 가령 전원주택, 보금자리주택, 사회주택, 공유주택, 공동체주택, 청년주택, 협소주택, 타운하우스, 셰어하우스, 고시원 등 언뜻 들어서는 어떤 유형의 주택을 지칭하는지 잘 이해가 가지 않는 용어들이 많다.",
		"summary_3_cnt": 258
	}
}