{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19273",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "법원, 채널A 기자 휴대폰·노트북 압수수색 이례적 취소",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19273-00001",
		"passage": "‘채널A 기자의 강요미수 의혹’ 사건을 수사 중인 서울중앙지검 수사팀에 악재가 잇따르고 있다.\n  검찰수사심의위원회에서 한동훈 검사장에 대한 수사 중단 및 불기소 권고를 한 데 이어 “이동재 전 채널A 기자에 대한 압수수색 처분을 취소하라”는 법원의 이례적 결정까지 나왔다.\n  26일 이 전 기자 측에 따르면 서울중앙지법 형사31단독 김찬년 판사는 “이 전 기자의 휴대전화 2대, 노트북 컴퓨터 1대에 대한 압수수색 처분을 취소한다”고 24일 결정했다.\n  지난 5월 “검찰이 위법하게 압수수색 영장을 집행한 만큼, 휴대전화 등을 돌려달라”고 이 전 기자가 낸 준항고를 일부 받아들인 것이다.\n  준항고는 법관이나 검사, 경찰관 처분에 대해 법원에 이의를 제기하는 절차다.\n  검찰은 5월 14일 서울의 한 호텔에서 이 기자가 회사에 제출한 휴대전화 등을 채널A 관계자로부터 넘겨받았다.\n  이 전 기자 측은 “당시 이 전 기자는 현장에 없었고 압수수색 사실 자체도 몰랐다.\n  이후 중앙지검 포렌식 절차에 참여했을 때 뒤늦게 알게 된 것”이라고 밝혔다.\n  이 전 기자측은 이후 수사팀에 “압수수색 영장 내용을 알려달라”고 요구했지만 거부당했다.\n  수사팀은 영장 내용의 일부만 구두로 읽어줬다고 한다.\n  김 판사는 “적법한 압수수색 집행 일시와 장소의 통지, 영장 제시가 있었다고 인정하기 어렵다”며 이 전 기자의 손을 들어줬다.\n  한 법조계 인사는 “법원 결정으로 수사팀이 확보한 핵심 증거가 사라진 셈”이라고 분석했다.\n  대법원 판례 등에 따르면 영장을 제대로 보여주지 않은 채 위법하게 압수한 물품은 당사자에게 돌려줘야 할 뿐 아니라 증거능력이 상실돼 재판에서 증거로 쓸 수 없다.\n  순천지청장 출신의 김종민 변호사는 “검찰 입장에서는 이 전 기자의 휴대전화와 컴퓨터를 압수하기 전 상태로 돌아간 것이나 다름없다”고 말했다.\n  익명을 요구한 한 변호사는 “구속 사유 중 하나였던 증거인멸의 전제가 사라진 만큼, ‘구속 결정에 대해 다시 판단해달라’며 구속적부심을 신청하는 방안도 고려해볼 만하다”고 말했다.\n  수사팀은 법원 결정 수용 또는 불복 절차 착수 여부를 고심 중이다.\n  법조계 등에 따르면 한동훈 검사장은 지난 24일 검찰수사심의위에 출석해 “왜 이런 일이 일어났다고 생각하며, 본인에게 닥친 현 상황을 어떻게 보고 있느냐”는 질문을 받고 “이 상황은 말도 안 되며 권력이 반대하는 수사를 하면 어떻게 되는지 (권력층이) 본보기를 보여주려는 것이라 생각한다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "법원이 이 전 기자가 낸 준항고를 일부 받아들여 압수수색 처분을 취소하라는 결정이 나오는 등 서울중앙지검 수사팀에 악재가 잇따르고 있다.",
		"summary2": null,
		"summary3": "‘채널A 기자의 강요미수 의혹’ 사건을 수사 중인 서울중앙지검 수사팀에 악재가 잇따르고 있다. 검찰수사심의위원회에서 한동훈 검사장에 대한 수사 중단 및 불기소 권고를 한 데 이어 “이동재 전 채널A 기자에 대한 압수수색 처분을 취소하라”는 법원의 이례적 결정까지 나왔다. 지난 5월 “검찰이 위법하게 압수수색 영장을 집행한 만큼, 휴대전화 등을 돌려달라”고 이 전 기자가 낸 준항고를 일부 받아들인 것이다.",
		"summary_3_cnt": 229
	}
}