{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16862",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마스크를 쓰면 ‘자외선 차단제’ 안 발라도 되나요?",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16862-00002",
		"passage": " 통풍도 되지 않아 모공에 노폐물이 쌓이기 쉽고 이는 트러블로 쉽게 연결될 수 있다.\n  조 원장은 “모공을 막지 않는 성분을 담았다는 의미의 ‘논 코모도제닉(Non-comedogenic)’ 처방이 된 자외선 차단제를 고르는 것이 좋다”고 권했다.\n    김홍석 원장 역시 “산뜻한 젤 타입이나 로션 타입의 자외선 차단제”를 추천하면서 “모공을 막을 위험이 있는 화학적 자외선 차단제보다 물리적 자외선 차단제가 낫다”고 했다.\n  자외선 차단제 성분 표시에 ‘징크옥사이드’ ‘티타늄디옥사이드’가 표기된 제품이 물리적 자외선 차단제다.\n    이어 김 원장은 “자외선 차단제는 적당량을 자주 덧바르는 게 좋지만 마스크 때문에 덧바르기 쉽지 않다” 며 “아예 처음부터 SPF50, PA+++이상의 높은 차단 지수 제품을 되도록 많은 양 사용할 것”을 제안했다.\n  또 “선크림에 표기된 자외선 차단지수는 권장량만큼 사용했을 때 나타나는 효과인데, 대부분의 사람들이 약 1/3 정도의 양만 바르고 있다”며 “처음부터 높은 차단 지수의 제품을 많이 바르면 덧바르지 못해도 차단 시간과 차단력이 길어지는 효과가 있다”고 설명했다.\n    코 밴딩 부분은 더욱 꼼꼼하게 자주 덧발라야 한다마스크는 피부를 압박한다.\n  특히 코 밴딩 부분과 볼 위쪽 부분의 압박이 상당하다.\n  조애경 원장은 “마스크와 접촉하는 부위의 색소 침착을 주의해야 한다”고 지적했다.\n  마스크의 마찰로 인해 해당 부위에 바른 자외선 차단제가 쉽게 지워지기 때문에 햇빛을 받으면 피부 손상이 심해질 수 있다는 것.\n  조 원장은 “계속해서 자극을 받는 부위는 같은 자외선 량에도 색소 침착이나 혈관 확장이 더 심해질 수 있다”며 “마스크와 피부가 밀착되는 부분은 더 꼼꼼하게 자외선 차단제를 바르고 자주 덧바르라”고 조언했다.\n    산뜻한 젤 타입의 보습제 하나만 사용하는 게 좋다 마스크를 쓰면서 피부 트러블을 호소하는 사람들이 많아졌다.\n  김홍석 원장은 “스킨케어 단계를 최소화하라”고 권했다.\n  지나치게 유분이 많고 밀폐력이 좋은 제품보다는 산뜻한 젤 타입의 보습제를 하나만 사용하라는 것.\n  김 원장은 “제형은 가벼우면서도 보습에는 효과적인 히알루론산, 글리세린, 소듐피씨에이, 판테놀 등이 함유된 제품을 사용하면 도움이 된다”며 “제품의 전 성분이 30개 이상이거나 향료·알코올이 첨가된 제품은 피하라”고 설명했다.\n  조애경 원장은 “여드름균은 고온다습한 환경을 제일 좋아하는데, 마스크 안쪽 피부가 딱 그렇다”며 “노폐물이 묻은 마스크는 버리고 집에 돌아와선 곧바로 세안을 해서 피부 온도를 낮추는 것이 좋다”고 조언했다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "화학적 자외선 차단제보다 물리적 자외선 차단제가 낫다고 한 김 원장은 처음부터 SPF50, PA+++이상의 높은 차단 지수 제품을 되도록 많은 양 사용할 것을 제안했다.",
		"summary2": null,
		"summary3": "김홍석 원장 역시 “산뜻한 젤 타입이나 로션 타입의 자외선 차단제”를 추천하면서 “모공을 막을 위험이 있는 화학적 자외선 차단제보다 물리적 자외선 차단제가 낫다”고 했다. 이어 김 원장은 “자외선 차단제는 적당량을 자주 덧바르는 게 좋지만 마스크 때문에 덧바르기 쉽지 않다” 며 “아예 처음부터 SPF50, PA+++이상의 높은 차단 지수 제품을 되도록 많은 양 사용할 것”을 제안했다.",
		"summary_3_cnt": 217
	}
}