{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12329",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]이 음식 통할까? 상권분석보다 중요한 메뉴 선정",
		"author": "이준혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12329-00001",
		"passage": "[더,오래] 이준혁의 창업은 정글이다(37)식당을 창업하면서 상권분석은 필수다.\n  내가 입점할 장소의 상권 자체를 모르고 브랜드의 힘만 믿거나 막연한 자신감으로 창업하는 것은 누구와 싸우는 줄도 모르고 전쟁터에 뛰어드는 것과 같다.\n  상권이란 잠재고객과 경쟁업소가 위치한 지리적 범위를 의미한다.\n  일반적으로 1차 상권은 이용고객의 70% 내외를 포함하는 범위, 2차 상권은 이용고객의 20% 내외, 3차 상권은 10% 내외를 포함하는 구역을 정하면 무난하다.\n  이러한 상권이라는 것도 식당을 내기 위해 후보지를 물색하러 다니다 보면 정확하게 판단이 잘 서지 않는 경우가 많다.\n  무엇보다도 후보지를 중심으로 지나다니는 인구가 얼마나 되느냐, 다시 말하면 유동인구가 점포의 가치를 평가하는 결정적인 요인이 된다는 것을 이해하면 일은 쉽게 풀릴 수 있다.\n   유동인구를 조사하는 데 있어 기준은 후보 점포의 규모, 주변 시설의 흡인력, 주변 인구의 외식형태, 외부 유출입동선, 주변 지역의 지형지세, 도로 및 교통시설, 통행인의 성격, 상권의 규모 및 형태, 지리적 위치 등이 있다.\n  이를 고려해 후보 점포의 1차 상권과 2차 상권의 범위를 정한다.\n  식당 컨셉에 따라 다르기는 하지만, 예를 들면 걸어서 5분 정도 걸리는 약 500m 이내 구역을 1차 상권으로 정하고 걸어서 10분 사이의 500~1000m 이내 구역을 2차 상권으로 정하는 것이다.\n  그리고 1차 상권 범위 안에서 후보 점포가 위치한 상권의 형태와 규모를 파악해야 하며, 그 범위 안의 거주자를 계산해 보면 대략 잠재 고객 수를 알 수 있다.\n  거주자 수에 대한 정보는 해당 구청이나 동사무소 등에서 확인할 수 있고, 인터넷을 통해 검색할 수 있다.\n  역세권이라면 해당 역의 하루 이용객 수를 해당 역무실에 알아보면 자세히 알 수 있다.\n  주 고객층이 청소년층이라면 인근의 중·고등학교들의 학생 수로 추정할 수도 있다.\n  이러한 상권조사는 그렇게 어려운 것은 아니다.\n  상권 내 인구수, 세대수, 가족구성원수, 주거형태(단독주택, 아파트, 복합형) 등 상권 규모를 알아보기 위해 통계자료를 뒤져 보는 노력은 기본이다.\n  또 후보지에 성별, 연령별, 시간대별, 요일별 통행객 수를 관찰하고 통행객과 통행성격과 통행객의 수준을 파악해 상권이 과연 주간상권, 야간상권, 고정상권, 유동상권 중 어떤 형태를 가질 것인지 판단해야 한다.\n   또 예상되는 경쟁 식당의 이용객 수, 계층, 가격대, 매장컨셉 등을 파악하고 향후 주변 상권의 확대 또는 축소 가능성을 생각해 봐야 한다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "식당을 창업하면서 입점할 장소의 상권을 분석하는 건 필수이며 후보지를 중심으로 한 유동인구가 점포의 가치를 평가하는 결정적인 요인임을 이해하면 일이 쉽게 풀린다.",
		"summary2": null,
		"summary3": "식당을 창업하면서 상권분석은 필수다. 내가 입점할 장소의 상권 자체를 모르고 브랜드의 힘만 믿거나 막연한 자신감으로 창업하는 것은 누구와 싸우는 줄도 모르고 전쟁터에 뛰어드는 것과 같다. 무엇보다도 후보지를 중심으로 지나다니는 인구가 얼마나 되느냐, 다시 말하면 유동인구가 점포의 가치를 평가하는 결정적인 요인이 된다는 것을 이해하면 일은 쉽게 풀릴 수 있다.",
		"summary_3_cnt": 203
	}
}