{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28528",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'센다이 총영사 제안'은 무죄…김경수 항소심이 뒤집은 이유 ",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28528-00001",
		"passage": "6일 항소심에서 댓글조작 혐의로 징역 2년이 선고된 김경수(53) 경남지사는 드루킹 측에 지방선거 운동을 대가로 센다이 총영사를 제안한 공직선거법 위반 혐의엔 무죄를 받았다.\n  1심 재판장인 성창호(48) 부장판사가 징역 10월에 집행유예 2년을 선고하며 김 지사의 피선거권을 10년간 박탈했던 형량이 무죄로 바뀐 것이다.\n  '센다이 총영사 제안' 왜 무죄 나왔나  항소심 재판장인 함상훈(53) 부장판사는 이날 공직선거법 위반 혐의 무죄의 이유로 \"선거운동이란 특정 선거에서 특정 후보를 당선 또는 낙선시키기 위한 행위\"라고 전제한 후 김 지사가 대선 직후 드루킹에게 댓글조작을 부탁했을 땐 여당 지방선거 후보가 특정되지 않아 댓글 조작을 선거운동이라 볼 수 없다고 했다.\n   김 지사 변호인의 의견을 받아들인 함 재판장은 \"특검이 공직선거법을 너무 넓게 해석했다\"고 지적했다.\n  하지만 이는 1심 재판장인 성창호 부장판사의 판결과는 상반되는 판단이다.\n  1심의 판단은 달랐다 1심에서도 김 지사의 변호인은 똑같은 주장을 했었다.\n  이에 성창호 부장판사는 \"만일 그렇게 해석하면 장래의 선거운동과 관련해 어떤 이익을 제공해도 처벌할 수 없다는 불합리한 결론에 이른다\"고 배척했다.\n  김 지사 측 주장을 받아들이면 후보가 특정되기 전 뇌물이나 센다이 총영사와 같은 공직이 선거판에서 오가더라도 처벌할 수 없다는 우려였다.\n   김 지사의 항소심 판결을 지켜본 전직 특검 수사팀 관계자들은 성 부장판사의 우려에 공감하며 항소심의 무죄 판결은 납득하기 어렵다고 반발했다.\n  향후 대법원 상고심에서도 1·2심에서 모두 유죄가 인정된 김 지사의 댓글조작 혐의보다 공직선거법 위반 혐의가 더 치열하게 다뤄질 것이란 전망이 나왔다.\n  김 지사의 공직선거법 위반 혐의는 특검의 공소사실에 따르면, 대선 전 드루킹에게 댓글조작 지원을 받은 김 지사는 대선 직후에도 드루킹에게 2018년 6월 지방선거까지 도움을 요청하며 공직을 제안한 혐의를 받았다.\n   김 지사는 2017년 6월 \"일본 대사를 달라\"는 드루킹의 요청을 거절하며 \"그러면 오사카 총영사는 어떠냐\"는 요청은 받아들인 것으로 조사됐다.\n  하지만 이 역시도 어렵게 되자 드루킹에게 비밀 메신저인 시그널을 통해 센다이 총영사를 역으로 제안했다.\n  드루킹이 이를 거절하며 두 사람은 멀어졌고, 결국 법정에 피고인으로 서게 됐다.\n   드루킹은 대선 전에도 댓글조작을 대가로 김 지사를 통해 자신의 측근인 윤모 변호사를 문재인 당시 대통령 후보의 법률특보로 앉혔다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "함 부장판사는 댓글 조작 혐의로 징역 2년이 선고된 김 경남지사의 공직선거법 위반 혐의에 대해 여당 지방선거 후보가 특정되지 않았기 때문에 무죄라고 했다.",
		"summary2": null,
		"summary3": "항소심 재판장인 함상훈(53) 부장판사는 이날 공직선거법 위반 혐의 무죄의 이유로 \"선거운동이란 특정 선거에서 특정 후보를 당선 또는 낙선시키기 위한 행위\"라고 전제한 후 김 지사가 대선 직후 드루킹에게 댓글조작을 부탁했을 땐 여당 지방선거 후보가 특정되지 않아 댓글 조작을 선거운동이라 볼 수 없다고 했다. 6일 항소심에서 댓글조작 혐의로 징역 2년이 선고된 김경수(53) 경남지사는 드루킹 측에 지방선거 운동을 대가로 센다이 총영사를 제안한 공직선거법 위반 혐의엔 무죄를 받았다.",
		"summary_3_cnt": 271
	}
}