{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13171",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 불참한 盧 추모식···주호영은 권양숙 여사와 주먹인사",
		"author": "김은빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13171-00001",
		"passage": "노무현 전 대통령 서거 11주기 추도식이 23일 오전 경남 김해 봉하마을 대통령묘역에서 엄수됐다.\n  이날 추도식은 신종 코로나바이러스 감염증(코로나19) 사태로 예년보다 작은 규모로 조용한 분위기 속에 진행됐다.\n  이에 따라 추도식에는 노 전 대통령 부인 권양숙 여사, 아들 건호 씨, 딸 정연 씨 등 유족과 각계 주요 인사 등 100여명만 참석했다.\n  현장에서는 코로나19 방역 수칙 준수를 위해 추도식장 입구부터 사전 배포된 비표 확인 절차가 이뤄졌고, 입장시 체온도 측정했다.\n  현장 곳곳에 손 소독제도 비치됐다.\n  비표를 받지 못한 일반 시민들은 아쉬운 마음을 안고 밖에서 추도식을 지켜봤다.\n  이날 추도식은 ‘낮은 사람, 겸손한 권력, 강한 나라’ 주제에 맞춰 엄수됐다.\n  이 문구는 노 전 대통령이 2001년 제16대 대통령 선거 출마를 공식 선언하면서 약속한 말이다.\n   추도식은 국민의례, 유족 헌화 및 분향, 이해찬 더불어민주당 대표 추도사, 11주기 특별영상 ‘노무현의 리더십’ 상영, 유시민 노무현재단 이사장 감사 인사, 시민참여 상록수 합창 특별영상 상영, 참배 순으로 진행됐다.\n  이 대표는 추도사 낭독에서 “이제 우리는 노무현 없는 노무현 시대를 맞이하고 있다”며 “대통령께서 남겨놓으신 가치를 남은 저희가 진정, 사람 사는 세상으로 완성해 보일 것”이라고 밝혔다.\n   유 이사장은 인사말을 통해 “생전 노 대통령은 바다로 가는 것을 포기하지 않는 강물같은 분이었다.\n  지금 그분은 어떤 강물도 마다하지 않는 바다가 됐다”며 “우리 모두가 생각과 이념과 삶의 양식은 다를지라도 이 대한민국이란 바다에서 하나로 얽혀서 평화롭게 살아가는 그런 내일이 오길 기대해본다”고 했다.\n  노 전 대통령이 부르는 ‘상록수’에 시민 207명의 목소리가 더해진 영상이 상영되자 참석자들은 노래를 따라부르거나 눈물을 흘리며 추모했다.\n  권 여사를 비롯한 유족과 참석자들은 이후 묘역으로 이동해 너럭바위에 헌화하고 참배하는 것으로 추도식을 마쳤다.\n   이날 추도식에는 더불어민주당에서 이해찬 대표를 비롯해 김태년 원내대표, 이낙연 코로나19 국난극복위원회 위원장, 전해철 의원, 이광재·김홍걸 당선인 등이 참석했다.\n    정부 및 지자체 측에서는 청와대 노영민 비서실장과 강기정 정무수석, 김경수 경남지사, 이재명 경기지사, 김영록 전남지사가 참석했다.\n  문희상 국회의장, 유인태 국회 사무총장, 심상정 정의당 대표, 최강욱 열린민주당 대표 등도 참석했다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "노 전 대통령 서거 11주기 추도식은 코로나19 사태로 인해 100여 명만 참석해 작은 규모로 진행됐으며 입장 시 체온을 측정하는 등 방역 수칙을 준수했다.",
		"summary2": null,
		"summary3": "노무현 전 대통령 서거 11주기 추도식이 23일 오전 경남 김해 봉하마을 대통령묘역에서 엄수됐다. 이날 추도식은 신종 코로나바이러스 감염증(코로나19) 사태로 예년보다 작은 규모로 조용한 분위기 속에 진행됐다. 현장에서는 코로나19 방역 수칙 준수를 위해 추도식장 입구부터 사전 배포된 비표 확인 절차가 이뤄졌고, 입장시 체온도 측정했다. 이에 따라 추도식에는 노 전 대통령 부인 권양숙 여사, 아들 건호 씨, 딸 정연 씨 등 유족과 각계 주요 인사 등 100여명만 참석했다.",
		"summary_3_cnt": 269
	}
}