{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20608",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "레바논 내각, 결국 총사퇴 … \"대통령·총리 지난 달 폭발 위험 보고 받아\"  ",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20608-00002",
		"passage": " 이 서한에는 베이루트 항구에 방치된 질산암모늄을 즉시 안전하게 보호해야 한다고 권고하는 사법당국의 조사 결과 내용이 포함돼 있었다고 로이터통신은 전했다.\n    해당 서한 작성에 관여한 한 당국자는 “질산암모늄이 도난당하면 테러 공격에 쓰일 위험이 있었다”면서 “폭발하면 베이루트가 파괴될 수 있다고 (대통령과 총리에게) 경고했다”고 말했다.\n  다만 로이터통신은 대통령과 총리에게 전달된 서한 내용을 직접 보진 못했고 서한에 관한 당국자 발언의 사실 여부도 확인하지 못했다고 덧붙였다.\n  앞서 아운 대통령은 질산암모늄이 쌓여 있다는 사실을 보고받았다고 시인하면서도 “최고국방위원회에 필요한 조처를 하라고 지시했다”면서 “그 물질이 어디에 있고, 얼마나 위험한지 몰랐다”고 해명했다.\n  반정부 시위 계속 … 외교부, 여행경보 '철수 권고'로 상향 내각이 총사퇴했지만, 반정부 시위는 계속되고 있다.\n  디아브 총리가 총사퇴를 발표한 10일에도 시민 수백명이 시위를 벌여 경찰과 충돌했다.\n  시위 참가자 앤서니 하셈은 내각 총사퇴와 관련해 “그것은 큰 변화가 아니다.\n  우리가 원하는 최소한의 것”이라고 말했다.\n  또 다른 참가자도 “내각 사퇴는 충분하지 않다”면서 “우리는 대통령과 국회의장을 끌어내려야 한다”고 목소리를 높였다.\n   시위대는 기득권을 타파하는 근본적인 정치 개혁을 요구하고 있다.\n  종파들끼리 권력을 분점한 독특한 정치 구조가 부패와 무책임을 키운다는 지적이 나온다.\n  대통령은 마론파 기독교, 총리는 이슬람 수니파, 국회의장은 이슬람 시아파 출신이 나눠 맡고 있다.\n  정치권력이 선거로도 근본적으로 교체되지 않는 것이다.\n  이같은 정치 부패와 오랜 경제난에 대한 불만이 쌓인 가운데 폭발 참사까지 일어나면서 국민 분노가 폭발했다.\n  레바논은 치솟은 인플레이션과 높은 실업률, 통화 가치 폭락 등 삼중고를 겪고 있다.\n  지난 3월엔 디폴트(채무 불이행)를 선언하기도 했다.\n  코로나 사태까지 겹치면서 “1975년~1990년 내전 이후 최악의 경제 위기”란 평까지 나왔다.\n  이런 와중에 벌어진 폭발 참사로 집을 잃은 이재민이 30만 명 발생했고, 경제적 피해는 150억 달러(약 17조원)로 추산된다.\n   반정부 시위에 참여한 한 청년은 뉴욕타임스(NYT)에 “우리는 잃을 게 없다”면서 “졸업한 지 얼마 안 됐다.\n  건축가인데 일이 없다.\n  나라를 바꾸든지 우리가 여길 떠나든지 둘 중 하나”라고 분노했다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "레바논의 종파들이 권력을 분점한 정치 구조로 정치 부패와 오랜 경제난에 불만이 쌓인 가운데 폭발 참사까지 일어나자 국민 분노가 폭발해 시위대가 근본적 정치 개혁을 요구하고 있다.",
		"summary2": null,
		"summary3": "레바논은 치솟은 인플레이션과 높은 실업률, 통화 가치 폭락 등 삼중고를 겪고 있다. 종파들끼리 권력을 분점한 독특한 정치 구조가 부패와 무책임을 키운다는 지적이 나온다. 이같은 정치 부패와 오랜 경제난에 대한 불만이 쌓인 가운데 폭발 참사까지 일어나면서 국민 분노가 폭발했다. 시위대는 기득권을 타파하는 근본적인 정치 개혁을 요구하고 있다.",
		"summary_3_cnt": 193
	}
}