{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24613",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "좋은 대학 선택기준은? 4차 산업혁명 선도 창의융합 인재양성 대학 뜬다",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24613-00001",
		"passage": "좋은 대학의 선택기준은 무엇일까? 코로나19로 요즘 입시철을 맞아 많은 수험생과 학부모들의 고민이 깊다.\n  경복대학교는 좋은 대학의 선택기준으로 4차 산업혁명을 리드하는 대학을 꼽았다.\n  AI소프트웨어융합과, AI서비스경영과 학과 개편 통해 4차 산업 선도하는 인재양성경복대학교는 미래지향적인 글로벌 챔피온 양성을 목표로 4차 산업혁명을 선도하는 창의융합 인재양성에 주력하고 있다.\n    이를 위해 경복대는 기존 IT계열학과를 AI소프트웨어융합과로 통합 개편하고 AI(인공지능), 빅데이터, IoT(사물인터넷), 정보보안 분야 등 4차 산업혁명 인재양성을 위해 매진하고 있다.\n    또한 소프트웨어 및 정보보안 300여개 산업체와 취업보장형 산학협력을 맺고 현장실무중심의 교육에 힘쓰고 있다.\n    유통경영과는 AI서비스경영과로 학과 명칭을 변경하고 AI유통전공과 핀테크회계전공으로 구분해 4차 산업을 선도하는 학과로 변신을 모색하고 있다.\n  AI서비스경영과는 4차 산업시대를 선도하는 복합적이고 실무적인 능력을 갖춘 창의·융합적 실무형 인재를 양성하는 교육과정을 운영하고, 현장 맞춤형 실무중심 전공자격 취득 교육과정을 통해 취업까지 연계하는 학과 특성화 프로그램을 운영해 나갈 계획이다.\n    현장실무형 첨단 실습센터 창의IT센터, 리테일 플랫폼 4.\n 0 구축AI소프트웨어융합과는 4차 산업 메이커스페이스인 ‘창의IT센터’를 운영하고 있다.\n  창의IT센터는 사물인터넷(IoT)과 인공지능을 중심으로 한 4차산업 실무중심의 메이커스페이스다.\n  창의IT센터는 오픈 하드웨어와 소프트웨어를 적용한 센서기반의 사물인터넷을 융합한 아이디어 발굴과 ICT를 통한 인공지능시대에 대비하여 다양한 응용제품을 만들어보고 경험하게 해 졸업 후 현장에 나가 바로 적용할 수 있는 실무교육을 목표로 한다.\n  창의IT센터의 구성은 창의적인 아이디어 기획을 통한 제품개발을 할 수 있는 개인, 공동 작업공간을 마련하고 있으며, 인공지능 기능을 구현하기 위한 기본제품 및 시스템을 구비 언제든지 신청하면 실습이 가능하다.\n  특히 3D프린팅센터와 연계하여 디자인과 기능을 고려한 제품을 개발할 수 있는 첨단 실무교육공간이다.\n  AI서비스경영과는 데이터비즈니스융합센터에 ‘리테일 플랫폼 4.\n 0’을 구축했다.\n  ‘리테일 플랫폼 4.\n 0’은 4차산업 핵심분야인 인공지능기능, 안면인식 기능 및 센서기능, 3D 재고검색기능 등 다양한 기능을 갖추고 있으며, 언제든 손쉽게 편집이 가능한 국내유통업체에는 아직 보급되지 않은 첨단 무인매장관리시스템이다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "경복대학교는 4차 산업혁명을 리드하는 대학을 좋은 대학의 선택 기준으로 꼽으며 이를 위해 창의융합 인재양성에 매진하고 있다.",
		"summary2": null,
		"summary3": "경복대학교는 좋은 대학의 선택기준으로 4차 산업혁명을 리드하는 대학을 꼽았다. 이를 위해 경복대는 기존 IT계열학과를 AI소프트웨어융합과로 통합 개편하고 AI(인공지능), 빅데이터, IoT(사물인터넷), 정보보안 분야 등 4차 산업혁명 인재양성을 위해 매진하고 있다. AI소프트웨어융합과, AI서비스경영과 학과 개편 통해 4차 산업 선도하는 인재양성경복대학교는 미래지향적인 글로벌 챔피온 양성을 목표로 4차 산업혁명을 선도하는 창의융합 인재양성에 주력하고 있다.",
		"summary_3_cnt": 260
	}
}