{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00511",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "30대 소방관 오영환, 여당 영입5호···부인은 암벽여제 김자인",
		"author": "정혜정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00511-00001",
		"passage": "소방관 출신의 오영환(31)씨가 더불어민주당 총선 인재영입 5호로 발탁됐다.\n  민주당은 7일 국회에서 기자회견을 열고 오씨의 입당을 공식 발표했다.\n  민주당은 보도자료를 통해 \"오씨는 청년들을 대상으로 소방·안전에 대한 강연 활동을 하고 홍보도 적극적으로 펼치는 등 '열혈 청년소방관'으로 주목받아왔다\"고 소개했다.\n  오씨는 이날 \"누군가 국민 생명과 안전에 관해 필요한 법과 제도, 예산을 뒷받침해야 한다고 생각했다\"며 \"가장 절박한 사람이 정치를 해야 더 절박하게 일할 수 있다고 믿는다\"고 입당 배경을 설명했다.\n  이어 \"눈앞의 생명을 끝내 구하지 못한 소방관의 상처는 목숨을 포기하고 싶을 만큼 아프다\"며 \"그 아픔과 트라우마 때문에 온몸을 칭칭 감은 소방호스보다 훨씬 더 무거운 절망과 죄책감으로 해마다 너무 많은 소방관이 스스로 목숨을 끊고 있다\"고 전했다.\n  그러면서 \"미국을 비롯한 선진국에서 소방관은 영웅이지만 대한민국 소방관들은 영웅을 꿈도 꾸지 않는다\"며 \"동료가 죽어 나가야만 열악한 처우에 겨우 관심을 보이는 현실 속에서 소방관들은 한명이라도 더 구하지 못해 눈물짓고 있다\"고 말했다.\n  오씨는 \"국민 안전과 생명을 지키는데 꼭 들어가야 할 예산을 포퓰리즘이라 표현하고 '퍼주기'라고 막말하는 정치가 국민을 위한 정치가 맞나\"라고 반문하며 \"구조대원으로서 현장에서 느꼈던 법과 현실의 괴리, 열악한 환경에 있는 사람일수록 더 쉽게 위험에 노출된다는 뼈아픈 현실을 정치를 통해 바꿔보고 싶다\"고 밝혔다.\n  경기 동두천 출신으로 부산 낙동고를 졸업한 오씨는 2010년 광진소방서 119구조대원으로 소방관 생활을 시작해 최근까지 중앙119구조본부에서 현장대원으로 일했다.\n    오씨는 열악한 환경 속에서도 인명구조와 화재진압에 최선을 다하는 일선 소방관들의 이야기를 다룬 책 『어느 소방관의 기도』를 2015년 출간하기도 했다.\n    오씨는 이 책의 인세수익 대부분을 형편이 어려운 어린이와 독거노인, 그리고 순직 소방관 유가족을 위해 기탁했다.\n  또 2016년 JTBC 프로그램 '말하는대로'에 출연해 현직 소방관으로서의 경험을 공유하기도 했다.\n  오씨는 해당 방송에서 “소방관을 영웅이라고 불러주시는 분들도 많다.\n  영광스럽기만 하다”고 운을 뗀 뒤 “그러나 최근들어 이상한 수식어가 붙기 시작했다”고 말했다.\n  오씨는 “화재현장에서 방화복을 입고 컵라면을 먹고 있는 모습을 보며 ‘불쌍한 영웅’, ‘불쌍한 소방관’이라고 불린다”며 “그 모습이 불쌍하게 보일지 모르겠지만 소방관에게는 당연한 모습”이라고 말했다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "민주당이 국회에서 소방관 출신 오씨가 더불어민주당 총선 인재영입 5호로 발탁되었다고 공식적으로 발표했다.",
		"summary2": null,
		"summary3": "소방관 출신의 오영환(31)씨가 더불어민주당 총선 인재영입 5호로 발탁됐다. 민주당은 7일 국회에서 기자회견을 열고 오씨의 입당을 공식 발표했다. 민주당은 보도자료를 통해 \"오씨는 청년들을 대상으로 소방·안전에 대한 강연 활동을 하고 홍보도 적극적으로 펼치는 등 '열혈 청년소방관'으로 주목받아왔다\"고 소개했다.",
		"summary_3_cnt": 176
	}
}