{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23731",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"김정은, 미국에 단 한번도 주한미군 문제제기 안했다\"",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23731-00001",
		"passage": " 김정은 북한 국무위원장이 도널드 트럼프 미국 대통령과의 회담이나 서신에서 단 한 번도 주한미군을 문제 삼지 않은 것으로 전해졌다.\n  이에 미국 측이 김 위원장이 주한미군의 유지를 원한다고 잠정 결론 내렸다고 한다.\n    12일(현지시간) 국내언론이 입수한 '워터게이트' 특종기자 밥 우드워드의 신작 『격노』의 일부 내용에 따르면, 마이크 폼페이오 미국 국무장관은 김 위원장이 미국 측과 회담이나 서신에서 직접적이든 간접적이든 한국에 주둔하는 3만명의 미군에 대해 문제를 제기하지 않았다고 강조했다.\n  폼페이오 장관은 김 위원장이 주한미군이 중국을 견제하는 역할을 하기 때문에 미군의 주둔을 원하는 것으로 결론 내렸다고 우드워드는 책을 통해 주장했다.\n       『격노』에는 트럼프 대통령의 주한미군과 한국에 대한 부정적 인식도 여과 없이 담겨있다.\n  트럼프 대통령은 게리 콘 당시 백악관 국가경제위원회(NEC) 위원장에게 주한미군과 관련해 \"변화해야 할 때다.\n  한국을 떠나고 싶다\"며 \"미국은 이용당하고 있었다\"고 말했다.\n  이어 \"미국은 한국인들을 보호하기 위해 한국에 3만명의 병력을 주둔시키는 데 돈을 지불하고 있었다\"며 \"우리는 모두가 털고 싶은 돼지 저금통\"이라고 주장했다.\n  또 이 책에는 트럼프 대통령이 2017년 11월 방한했을 당시 주한미군 수뇌부가 주둔 비용의 상당 부분을 한국이 부담한다는 점을 설명했으나 효과가 없었다는 내용도 담겼다.\n  빈센트 브룩스 당시 주한미군 사령관은 트럼프 대통령과 함께 헬기를 타고 오산기지에서 평택의 캠프 험프리스로 이동하며 이 기지를 건설하는데 한국이 100억달러(약 11조8000억원)를 썼다고 설명하며 “기지건설비의 92%를 한국이 부담한 것”이라고 다시 강조했다.\n  하지만 트럼프 대통령은 “왜 한국이 전부 부담하지 않았느냐?”는 반문했고, 브룩스 사령관은 “법적 제한만 없었다면 한국이 100% 냈을 것”이라고 답했다고 한다.\n     이후 트럼프 대통령은 험프리스에서 서울로 이동하는 도중 서울 서초구 삼성전자 사옥이 보이자 “저것이 무엇이냐”고 물었다.\n  이에 “삼성”이라는 답이 돌아오자 트럼프 대통령은 “이것이 내가 말하는바”라면서 “고층건물, 고속도로, 지하철을 봐라.\n  한국은 부국이다.\n  우리가 이것들을 위해 비용을 낸다.\n  그들(한국)이 전부 부담해야 한다”고 말했다고 우드워드는 전했다.\n  한편 중앙일보가 입수한 『격노』 속 김 위원장과 트럼프 대통령 간 미공개 친서에 따르면, 김 위원장은 한·미연합훈련에 대해 공개적으로 불쾌감을 드러내기도 했다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 주한미군과 관련해 한국을 떠나고 싶다며 미국은 이용당하고 있었다고 했고 김 위원장은 한·미연합훈련에 대해 불쾌감을 드러내기도 했다.",
		"summary2": null,
		"summary3": "트럼프 대통령은 게리 콘 당시 백악관 국가경제위원회(NEC) 위원장에게 주한미군과 관련해 \"변화해야 할 때다. 한국을 떠나고 싶다\"며 \"미국은 이용당하고 있었다\"고 말했다. 한편 중앙일보가 입수한 『격노』 속 김 위원장과 트럼프 대통령 간 미공개 친서에 따르면, 김 위원장은 한·미연합훈련에 대해 공개적으로 불쾌감을 드러내기도 했다.",
		"summary_3_cnt": 187
	}
}