{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04370",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중고차 직거래도 \"신용카드 할부로 사세요\"",
		"author": "홍지유",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04370-00001",
		"passage": "올해 8월부터 개인 간 중고차 거래에도 신용카드를 이용한 할부 결제가 가능해진다.\n  금융위원회는 개인 간 중고차 신용카드 거래, 5인 이하 소규모 사업장 단체 보험 등 혁신금융 서비스 9건을 신규 지정했다고 20일 밝혔다.\n  혁신금융서비스는 금융위가 심사를 통해 일정 기간(최대 4년) 규제 적용을 면제해주기로 한 서비스다.\n   개인 간 중고차 거래도 카드결제이번에 새로 지정된 혁신금융서비스 중 가장 눈에 띄는 것은 KB국민카드의 개인 간 중고차거래 카드 결제 서비스다.\n  지금은 개인 간 1대 1로 중고차를 직거래하는 경우, 판매자가 계약금을 선입금 받고 구청 등에서 차량 명의 이전을 마친 뒤 잔금 전액을 현금으로 이체받는 것이 관행이다.\n  개인 간 직거래인 경우엔 신용카드 결제가 불가능하다.\n  여신전문금융업법 상 개인은 신용카드 가맹점이 될 수 없기 때문이다.\n  오는 8월부터는 개인 간 중고차를 거래할 때도 KB국민카드의 중고차 안심 결제 플랫폼을 통해 신용카드로 일시불 혹은 할부 거래를 할 수 있는 길이 열렸다.\n  금융위는 사업자가 아닌 개인 판매자에게 일회성 신용카드 가맹점 지위를 부여해 신용카드로 결제되는 중고차 거래금을 수납할 수 있도록 규제 특례를 적용하겠다고 밝혔다.\n   1000만원 결제에 수수료 5만원중고차를 신용카드로 결제하면 수수료는 얼마나 뗄까.\n  KB국민카드에 따르면 일시불로 신용 결제를 하는 경우 판매자와 구매자 모두 중고차 가격의 0.\n 5%를 수수료로 지불한다.\n  1000만원에 중고차를 구매할 경우 판매자와 구매자가 각 5만원을 지불하고 KB국민카드는 총 10만원의 수수료 수익을 얻는 구조다.\n  결제는 KB국민카드의 애플리케이션과 웹을 통해 이루어질 예정이다.\n  구매자가 신용결제를 한 뒤, 차량 이전 등록을 받은 사실을 카드사에 고지하면 KB국민카드에서 판매자 측에 대금을 지급하는 방식으로 사기 거래의 위험을 없앴다.\n   일시불이 아닌 할부 결제(3~6개월) 및 할부금융(최장 60개월)도 제공한다.\n  최장 60개월까지 가능한 장기상환을 원하는 고객의 경우 일시불 결제 선택 후 중고차할부금융(오토론)으로 전환하는 방식의 카드복합할부결제가 가능하다.\n  이자는 고객 신용도에 따라 연 4.\n 9%~15.\n 5% 이내로 차등 적용된다.\n  KB국민카드는 \"서비스 초기에는 KB국민카드 고객에게만 이와 같은 서비스를 제공하겠다\"고 밝혔다.\n   금융위는 특례를 주는 조건으로 카드깡 등 신용 결제 부정 사용에 대한 방지 대책을 마련하라고 주문했다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "새로 지정된 혁신금융서비스 중 개인 간 1 대 1로 중고차 직거래를 할 경우 현금으로 이체 받는 관행을 깨고 신용카드로 일시불 혹은 할부 거래를 할 수 있는 서비스가 눈에 띈다.",
		"summary2": null,
		"summary3": "이번에 새로 지정된 혁신금융서비스 중 가장 눈에 띄는 것은 KB국민카드의 개인 간 중고차거래 카드 결제 서비스다. 지금은 개인 간 1대 1로 중고차를 직거래하는 경우, 판매자가 계약금을 선입금 받고 구청 등에서 차량 명의 이전을 마친 뒤 잔금 전액을 현금으로 이체받는 것이 관행이다. 오는 8월부터는 개인 간 중고차를 거래할 때도 KB국민카드의 중고차 안심 결제 플랫폼을 통해 신용카드로 일시불 혹은 할부 거래를 할 수 있는 길이 열렸다.",
		"summary_3_cnt": 247
	}
}