{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09863",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "100만명 실직에 무장시위…트럼프 '코로나 봉쇄해제' 딜레마",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09863-00001",
		"passage": " 도널드 트럼프 미국 대통령은 16일(현지시간) 미국 일부 지역은 5월 1일 경제 활동을 재개할 수 있을 것으로 보인다고 말했다.\n  다만, 자신이 이를 강제하지는 않을 것이라고 했다.\n  트럼프의 바람과 달리 이날 앤드루 쿠오모 뉴욕주지사는 \"5월 15일까지 자택 대기 명령을 연장한다\"고 발표했다.\n  트럼프 대통령은 이날 주지사들과 전화 통화에서 \"일부 주는 5월 1일이나 그 전에 경제를 재개하고 싶으면 그렇게 할 수 있을 것으로 본다.\n  하지만 결정권은 전적으로 당신들에게 있다\"고 말했다고 뉴욕타임스(NYT)가 보도했다.\n   NYT에 따르면 트럼프는 \"내게 전권이 있다\"며 경제 재개를 명령할 수 있다고 주장하던 지난 13일과 달리 \"공손한\" 태도였으며, 트럼프 행정부는 주 정부가 스스로 경제 재개 시점을 결정하는 데 참고할 만한 가이드라인을 제공하겠다고 말했다.\n    그러면서도 조기 경제 정상화에 대한 바람은 분명히 했다.\n  트럼프 대통령은 \"가이드라인에 따르면 여러분 가운데 일부는 경제를 빨리 다시 열 수 있을 정도로 매우 매우 상태가 좋다.\n  원한다면 5월 1일 전에 문을 열 수 있다\"고 강조했다.\n   트럼프 행정부는 50개 주 가운데 29개 주가 경제를 재개할 만한 여건이 되는 것으로 판단하고 있다.\n  트럼프 대통령은 이날 양당 하원의원들과도 전화 회의를 했다.\n  트럼프는 몇몇 지역에서 일어난 시위를 언급하며 봉쇄 조치가 4주를 넘어가자 국민이 일하고 싶어하고, 일하지 못해 분노하고 있다고 전했다.\n  전날 미시간주 주도 랜싱에서는 수천 명이 거리로 나와 그레천 휘트머 주지사의 자택 대피 명령이 과도하다고 비판하면서 철회를 요구했다.\n  미시간주는 이웃이나 친구 방문도 금지하는 등 주민 이동을 엄격하게 제한하고 있다.\n   보수단체가 시위를 주도했다.\n  민주당 소속 휘트머 주지사에 반대하고 트럼프 대통령을 지지하기 위한 목적도 있는 것으로 보인다.\n  시위 참가자들은 총기를 소지하기도 했으며 휘트머 주지사를 히틀러에 비유하는가 하면 \"자유가 아니면 죽음을\" \"우리는 죄수가 아니다\" 같은 구호를 내걸었다.\n   하지만 \"다시 일하게 해달라\"며 실직에 대한 고통을 호소하는 주장도 나왔다.\n  주력 산업인 자동차 공장과 부품업체 등이 문을 닫으면서 미시간주에서만 100만 명이 실업수당을 신청한 것으로 나타났다.\n  미시간주 노동인구의 4분의 1가량이 일자리를 잃었다.\n  노스캐롤라이나주 롤리와 오하이오주 콜럼버스, 켄터키주 프랭크포트에서도 자택 대기 명령을 풀라고 요구하는 시위가 잇따라 열렸다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "트럼프 대통령의 조기 경제 정상화에 대한 바람과 달리 쿠오모 뉴욕주지사는 자택 대기 명령을 연장한다고 밝혔다.",
		"summary2": null,
		"summary3": "트럼프의 바람과 달리 이날 앤드루 쿠오모 뉴욕주지사는 \"5월 15일까지 자택 대기 명령을 연장한다\"고 발표했다. 트럼프 대통령은 이날 주지사들과 전화 통화에서 \"일부 주는 5월 1일이나 그 전에 경제를 재개하고 싶으면 그렇게 할 수 있을 것으로 본다. 하지만 결정권은 전적으로 당신들에게 있다\"고 말했다고 뉴욕타임스(NYT)가 보도했다. 그러면서도 조기 경제 정상화에 대한 바람은 분명히 했다.",
		"summary_3_cnt": 222
	}
}