{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10458",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 미등기 아파트 전세계약, 방법이 다 있었네… ",
		"author": "최환석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10458-00002",
		"passage": " 등기가 안된 상태라 건축물대장 또한 없기 때문에 무허가건물과 같이 문제가 있는 아파트를 임차하는 것 아닐까 하는 막연한 불안감이 크다.\n  전 재산이라 할 수 있는 전세보증금을 떼이는 건 아닐까 불안할 수 밖에 없다.\n  결론부터 말하자면 꼼꼼히 확인한다면 보증금 떼일 염려는 별로 없다.\n  주택임대차보호법의 적용을 받을 수 있기 때문이다.\n  하지만 등기부등본을 통해서 확인했던 소유자 등이 확인이 되지 않기 때문에 유의해야 한다.\n  미등기 아파트 전세계약 시 유의사항앞서 말한 바와 같이 미등기 상태에서는 등기부등본(등기사항전부증명서)를 통해 계약 대상에 대한 소유권을 포함한 각종 권리관계 확인이 불가능하기 때문에 이에 대한 확인을 꼼꼼히 해야 한다.\n   확인해야 할 사항들을 간단히 정리해 보면1) 소유권을 정확히 확인해야 한다.\n 미등기 상태일 때는 분양계약서를 통해서 소유자를 확인할 수 있다.\n  임대인이 분양계약서 원본의 소유자와 일치하는지 건설회사(분양회사)에 문의해 확인하고 계약을 체결해야 한다.\n  소유자가 재개발·재건축 조합원의 경우 또한 비슷한 절차를 거치지만 토지를 소유한 경우에는 토지등기부를 통해서도 확인이 가능하다.\n  2) 분양대금의 미납, 연체현황을 확인해야 한다.\n 첫 전세계약의 경우 통상 분양대금 중 잔금이 미납된 상태에서 전세보증금으로 잔금을 치르는 조건으로 계약을 하는 경우가 많다.\n  보통 잔금과 동시에 잔금을 납부할 것을 임대차계약서상에 명시해 챙겨야 한다.\n  이 외에도 분양자(또는 조합원)가 분양대금을 미납했는지를 확인할 필요가 있는데 이는 분양회사 등에서 쉽게 확인할 수 있다.\n  이외에 분양권 상의 가압류, 가처분 등이 설정돼 있는지도 같이 확인해야 한다.\n  3) 은행의 대출 잔액과 연체현황을 확인한다.\n 분양계약서상에는 중도금대출, 조합원의 이주비대출 등에 대한 내용이 기재돼 있지 않다.\n  따라서 과도한 채무가 있는 경우 (상환조건부가 아니라면) 후순위가 되어 전세보증금이 위험해질 수도 있다.\n  대출에 대한 사항은 은행을 통해 확인할 수 있는데 통상 집단대출을 통해 대출이 이루어지기 때문에 확인이 어렵지 않다.\n  이 외에 소유자 당사자가 아닌 경우 위임장 지참 여부, 확정일자 및 전입신고 처리 등 일반 전세 계약 시 유의해야 할 사항 또한 같이 챙겨야 한다.\n  공인중개사가 중개하는 경우 필요사항들을 잘 챙기겠지만, 나 스스로 어떤 것을 유의해야 하는지 잘 안다면 미등기라는 이유로 마음에 드는 전셋집의 계약을 미루는 일은 없을 것이다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "주택임대차보호법의 적용을 받을 수 있기 때문에 미등기 상태에서 꼼꼼히 확인하면 보증금을 떼일 염려는 별로 없다. ",
		"summary2": null,
		"summary3": "결론부터 말하자면 꼼꼼히 확인한다면 보증금 떼일 염려는 별로 없다. 주택임대차보호법의 적용을 받을 수 있기 때문이다. 하지만 등기부등본을 통해서 확인했던 소유자 등이 확인이 되지 않기 때문에 유의해야 한다. 앞서 말한 바와 같이 미등기 상태에서는 등기부등본(등기사항전부증명서)를 통해 계약 대상에 대한 소유권을 포함한 각종 권리관계 확인이 불가능하기 때문에 이에 대한 확인을 꼼꼼히 해야 한다.",
		"summary_3_cnt": 223
	}
}