{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26394",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "고가품 불법 유통 방관 논란···관세청 \"개인별 직구 면세한도 추진\"",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26394-00001",
		"passage": "앞으로 국내 소비자가 매년 살 수 있는 해외 직접구매(직구) 면세 한도가 생길 전망이다.\n  개인 소비를 이유로 대량 수입된 물품이 국내에 불법 유통되고 있다는 지적에 따른 조치다.\n 국회 기획재정위원회 박홍근 의원(더불어민주당)은 14일 관세청 국정감사에서 \"연간 수백~수천 건 넘게 이뤄지는 해외 직구가 소액 물품 면세 취지에 맞는지 의문\"이라고 지적했다.\n  올해 초부터 지난 8월까지 해외 직구 이용자 상위 20명의 월평균 구매 횟수(70.\n 9회)와 금액(610만원)이 전체 이용자 월평균 구매 횟수(0.\n 44회) 등을 크게 웃돌고 있어서다.\n 이에 노석환 관세청장은 \"(해외 직구와 관련) 개인 통관번호 제출을 의무화하고 개인별 연간 누적 거래 면세 한도 설정을 적극적으로 추진하겠다\"며 \"다만 관계 법령 개정이 필요하다\"고 답변했다.\n 이날 국감에선 고가 면세품의 국내 불법 유통 문제도 제기됐다.\n  해외 직구족은 물론 중국 보따리상(일명 '따이공')이 면세품을 매입한 뒤 국내에 유통하고 있다는 주장이다.\n  양향자 민주당 의원은 관세청이 이런 상황을 알면서도 방관하고 있다고 지적했다.\n 관세청도 이를 일부 시인했다.\n  노 청장은 \"신종 코로나바이러스 감염증(코로나19) 확산으로 면세점 업계가 경영난을 겪고 있어, 업계 요청을 받아들여 우범 여행자 현장 (물품) 인도 제한 제도를 올해 2분기부터 한시적으로 유예했다\"고 설명했다.\n 마약류 국내 반입이 계속해서 늘고 있다는 지적도 이어졌다.\n  일반 화물보다 세관 심사가 느슨한 국제우편·특송화물 등으로 마약류가 반입되는 문제를 관세청이 막지 못하고 있다는 주장이다.\n  노 청장은 \"특송화물 등에 대해 전량 X선 검사로 분석하고 있지만, 완벽히 방어하지 못해 송구하다\"고 말했다.\n 통관업무 과정에서의 리베이트 관행도 도마 위에 올랐다.\n  김주영 민주당 의원이 한국관세사회와 진행한 '리베이트 실태조사'에 따르면 관세사 457명 중 63.\n 5%(290명)가 '리베이트 요구를 받아봤다'고 밝혔다.\n  수출·입 기업 물품 운송을 대행하는 운송주선업자 중 일부는 관세사에 통관 일감을 주는 조건으로 리베이트를 요구하고 있다.\n 그러나 현행 관세법에는 리베이트를 요구하는 운송주선업자 등에 대해서만 처벌 근거가 있는 상태다.\n  이 때문에 관세사회는 일선 관세사들이 리베이트 요구에 불응할 명분을 줄 수 있도록 '리베이트 쌍벌제'를 건의해왔다.\n  노 청장은 \"(운송주선업자는 물론 관세사 모두를 처벌하는) 쌍벌제와 같은 규제 정비가 필요하다\"고 답변했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "개인 소비를 위해 대량 수입된 물품이 불법 유통되는 문제로 인해 개인 통관번호 제출의 의무화나 해외 직구 면세 한도 등의 제한이 생길 전망이다.",
		"summary2": null,
		"summary3": "앞으로 국내 소비자가 매년 살 수 있는 해외 직접구매(직구) 면세 한도가 생길 전망이다. 개인 소비를 이유로 대량 수입된 물품이 국내에 불법 유통되고 있다는 지적에 따른 조치다. 이에 노석환 관세청장은 \"(해외 직구와 관련) 개인 통관번호 제출을 의무화하고 개인별 연간 누적 거래 면세 한도 설정을 적극적으로 추진하겠다\"며 \"다만 관계 법령 개정이 필요하다\"고 답변했다. 해외 직구족은 물론 중국 보따리상(일명 '따이공')이 면세품을 매입한 뒤 국내에 유통하고 있다는 주장이다.",
		"summary_3_cnt": 270
	}
}