{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20751",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "부친 유죄 뒤집을 증거 없었다…숙명여고 쌍둥이 집행유예 3년",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20751-00001",
		"passage": "아버지인 숙명여고 전 교무부장인 현모(53)씨와 공모해 정기고사 시험을 치렀단 의심을 받은 쌍둥이 딸(19)들은 지난 3월 확정된 아버지의 판결을 넘지 못했다.\n  아버지 현씨는 교무부장 재직 당시 관리하던 시험 답안을 유출해 이를 딸들에게 건네고, 딸들은 이를 외워 1년간 5차례의 정기고사 시험을 쳤다는 의혹을 받았다.\n  현씨는 업무방해 혐의로 징역 3년형을 대법원에서 확정 받고 복역 중이다.\n   12일 서울중앙지법 형사12단독 송승훈 부장판사는 업무방해 혐의로 기소된 쌍둥이 자매 현모양의 1심에서 각 징역 1년 6월에 집행유예 3년, 사회봉사 240시간을 명했다.\n  송 부장판사는 \"똑같은 사실관계로 이미 확정된 형사 판결이 있을 때 그 판결에서 인정된 사실을 다르게 볼 특별한 사정이 없다면 그대로 인정해야 한다\"는 법리를 판결 시작부터 언급했다.\n    즉 아버지 판결에서 확정된 사실관계가 어떤 것인지 먼저 살펴보고, 이를 받아들일 수 없는 특별한 사정이 있는지 하나하나 따져보는 방식으로 딸들의 재판을 심리했다는 뜻이다.\n  40여분간 이어진 선고 동안 피고인석에 선 쌍둥이 딸은 줄곧 재판부를 응시했다.\n   아버지 재판에서는 어떤 사실이 인정됐나 재판부는 아버지 현씨 재판에서 확정된 사실관계를 크게 5가지로 분류했다.\n  먼저 ▶쌍둥이의 내신 시험 성적이 이례적으로 급상승한 점 ▶모의고사와 정기고사 성적 차이가 커 쌍둥이가 진정한 실력을 갖추고 있다고 보기 어려운 점 ▶답안 유출을 의심할만한 쌍둥이의 행동들 ▶아버지 현씨가 출제 서류에 접근할 수 있었고 시험 전후 특별한 이유 없이 학교에 있었던 점 ▶쌍둥이가 다른 경로로 답안을 입수할 방법이 없다는 점이다.\n  아버지 재판에서는 여러 가지 간접사실들을 종합해 직접 증거 없이 현씨의 유죄를 인정했다.\n  성적 분석: 이례적 성적 상승ㆍ모의고사와의 차이재판부가 먼저 들여다본 2가지 사실관계는 쌍둥이의 성적과 관련한 사실관계다.\n  이들의 성적은 '이례적인 급상승' 사례로 인정됐고, 모의고사와 내신의 급격한 차이는 답안 유출의 근거로 인정됐다.\n  서울 소재 10여개 여자고등학교의 3년간 재학생 성적 상승 조회 결과 등이 고려됐다.\n  송 부장판사는 \"쌍둥이와 비슷한 또래 여학생 중 1년 내 성적이 급상승한 사례가 분명히 존재하긴 한다\"고 사실조회 결과를 설명했다.\n   하지만 사실조회에서 몇몇 사례가 있다는 것만으로 이를 일반적인 일로 판단할 수는 없다는 것이 재판부의 결론이다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "숙명여고 전 교무부장인 아버지와 공모해 정기고사를 치렀다는 의심을 받아 업무방해 혐의로 기소된 쌍둥이 딸들이 1심에서 유죄 판정을 받았다.",
		"summary2": null,
		"summary3": "아버지인 숙명여고 전 교무부장인 현모(53)씨와 공모해 정기고사 시험을 치렀단 의심을 받은 쌍둥이 딸(19)들은 지난 3월 확정된 아버지의 판결을 넘지 못했다. 현씨는 업무방해 혐의로 징역 3년형을 대법원에서 확정 받고 복역 중이다. 12일 서울중앙지법 형사12단독 송승훈 부장판사는 업무방해 혐의로 기소된 쌍둥이 자매 현모양의 1심에서 각 징역 1년 6월에 집행유예 3년, 사회봉사 240시간을 명했다. 아버지 재판에서는 여러 가지 간접사실들을 종합해 직접 증거 없이 현씨의 유죄를 인정했다.",
		"summary_3_cnt": 279
	}
}