{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17705",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국회 밖서 윤석열 뜰때, 안에선 김동연···野 대선주자 급부상",
		"author": "현일훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17705-00001",
		"passage": "“국회 밖에 나가면 윤석열 총장 얘기뿐이고 안에선 김동연 전 부총리 얘기가 많다.\n ” 미래통합당의 한 핵심 인사는 9일 야권 차기 대선주자에 대한 당 안팎의 분위기를 이렇게 전했다.\n  지역구 등을 다녀보면 윤석열 검찰총장을 통합당 대선 주자로 띄워야 한다는 여론이 많고, 당내 의원 및 출입 기자들 사이에선 김동연 전 경제부총리를 언급하는 이들이 늘고 있다는 것이다.\n  여권 인사가 연루된 민감한 사건을 지휘 중인 윤 총장은 문재인 정부와 충돌하면서 거꾸로 보수층의 지지세가 커지고 있다.\n  정치권에서는 “윤 총장을 때릴수록 그의 지지율은 오른다”(김무성 전 통합당 의원)는 말도 나온다.\n   '대선주자 윤석열' 가능성에 대해 통합당 내에선 부정적인 시각이 많았다.\n  하지만 최근(6월 30일 리얼미터) 차기 대선 주자 선호도 조사에서 3위(10.\n 1%)에 오르면서 변화하는 기류가 감지된다.\n  김무성 전 의원은 지난 1일 기자들에게 “소신을 굽히지 않는 그 같은 지도자를 국민이 원한다.\n  예의주시하며 가능성을 보고 있다”고 말했다.\n  윤 총장의 대권 도전을 부정적으로 봤던 김종인 비상대책위원장도 이달 초 기자간담회에선 “검찰총장을 그만둔 후 그가 어떤 태도를 취하느냐를 봐야 한다”고 여지를 남겼다.\n   윤 총장 의지도 주요 변수다.\n  일단은 현직 검찰총장으로서 이에 대한 입장을 내놓는 것 자체가 부적절하다는 게 윤 총장 측 얘기다.\n  윤 총장 측 검찰 관계자는 “말도 안 되는 소리다.\n  윤 총장은 대선 주자로 거론되는 것 자체에 대해 상당한 부담을 느끼고 있다”고 전했다.\n  반면 다른 윤 총장 측 인사는 “윤 총장의 기질만 놓고 보면 충분히 대선에 나설 수 있는 인물”이라며 “상황이 사람을 만드는 만큼 끝까지 가능성을 열어둬야 한다”고 했다.\n   김동연 전 부총리도 본인의 의사와 상관없이 당내 대선 주자로 부상 중이다.\n  그동안은 당내 대선 경선이라는 ‘링’ 위로 올릴 만한 인물군 정도로 언급됐는데, 김종인 위원장이 “밖에서 꿈틀거리는 사람이 있다“(지난 1일 )고 발언한 후 김 부총리가 집중적으로 거론되고 있다.\n   2018년 말 부총리 자리에서 내려온 후 모습을 보이지 않던 그는 최근 활동을 재개해 더욱 주목받고 있다.\n  김 전 부총리는 전날(8일) 부산 창업카페에서 열린 ‘영.\n 리해 에피소드 2’ 행사에 참석했다.\n  그는 대권에 도전할 의사가 있느냐는 물음에 “오늘 행사에 관련해서만 언급하고 싶다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "윤 총장이 문 정부와 충돌하면서 오른 지지율 때문에 국회 밖에서는 통합당 대선 주자로 내보내야 한다는 여론이 많고 당 내에서는 김 전 경제부총리를 언급하는 이들이 늘고 있다. ",
		"summary2": null,
		"summary3": "지역구 등을 다녀보면 윤석열 검찰총장을 통합당 대선 주자로 띄워야 한다는 여론이 많고, 당내 의원 및 출입 기자들 사이에선 김동연 전 경제부총리를 언급하는 이들이 늘고 있다는 것이다. “국회 밖에 나가면 윤석열 총장 얘기뿐이고 안에선 김동연 전 부총리 얘기가 많다. ” 미래통합당의 한 핵심 인사는 9일 야권 차기 대선주자에 대한 당 안팎의 분위기를 이렇게 전했다. 여권 인사가 연루된 민감한 사건을 지휘 중인 윤 총장은 문재인 정부와 충돌하면서 거꾸로 보수층의 지지세가 커지고 있다.",
		"summary_3_cnt": 273
	}
}