{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13765",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"일용직, 신발 돌려신었다\" 쿠팡 물류센터 감염확산 경로됐나",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13765-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 확진자가 최소 96명으로 확인된 경기도 부천 쿠팡 물류센터에서 방역 수칙을 제대로 지켜지 않았을 가능성이 큰 것으로 파악됐다.\n  쿠팡 물류센터에서 일용직만 신발이나 방한복을 공용으로 썼다는 주장이 나왔다.\n  “일용직은 신발·방한복 돌려썼다”경기도 안성에 있는 쿠팡 물류센터에서 지난 26일 근무한 적 있는 일용직 30대 남성 A씨는 “일용직들이 신발과 방한복을 돌려썼다”고 주장했다.\n  A씨에 따르면 안성에 있는 물류센터 역시 부천 물류센터와 마찬가지로 신선식품을 취급하는 신선 물류센터다.\n  부천 물류센터와 비슷한 방식으로 운영했을 수 있다.\n    A씨는 “계약직은 개인 안전화·방한복을 따로 지급했지만, 일용직은 안전화·방한복을 공용으로 썼다”고 말했다.\n  쿠팡에 따르면 물류센터 근무자는 크게 인사 등 사무직 업무를 맡은 정규직과 물품 분류·포장 등을 하는 단기 계약직, 그리고 원할 때 신청해 근무하는 일용직으로 나뉜다.\n    A씨는 “방한복 같은 경우 오전조가 벗고 간 걸 오후조가 그대로 입었다.\n  이제 와서 돌이켜보면 감염에 취약했다는 생각이 든다”며 “신발은 살균 건조기에 있었지만, 효과를 기대한 적은 없다”고 말했다.\n    A씨의 주장은 방역 당국의 발표와도 일치한다.\n  권준욱 중앙방역대책본부(방대본) 부본부장은 이날 충북 오송 질병관리본부에서 열린 정례 브리핑에서 “(물류센터 내) 작업자들이 쓰는 모자 또는 작업장에서 신는 신발 등에서 채취한 검체에서도 코로나19 바이러스가 검출된 것으로 확인했다”고 밝혔다.\n    “구내식당도 문제였다” 안성뿐 아니라 부천 쿠팡 물류센터에서도 일용직이 신발을 함께 신었다는 주장도 있다.\n  부천 물류센터에서 확진자와 같이 일해 지난 27일 검체 검사를 받은 30대 남성 B씨 역시 “일용직들은 신발을 돌려 신었다”고 말했다.\n  다만 그는 “일용직이 개인 신발을 가지고 있는 게 오히려 더 이상한 것 같다”며 “더럽다는 생각보다는 오히려 이렇게 다 준비해줘서 고맙다는 생각을 했다”고 덧붙였다.\n    B씨는 쿠팡 발(發) 집단 감염의 원인 중 하나로 구내식당을 지목했다.\n  그는 “사람들이 서로 친해지면서 밥을 붙어먹곤 해 감염에 큰 역할을 한 것 같다”고 말했다.\n  그는 “근무자들이 같은 버스를 타고 이동했던 점도 문제였다”고 말했다.\n  이날 권 부본부장의 “식당이나 흡연실에서 충분한 거리 두기와 생활 방역수칙이 이행되지 않았을 가능성이 매우 크다”는 발언을 뒷받침한다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "코로나19 확진자가 집단 발생한 쿠팡 물류센터에서 원할 때 신청해 근무하는 일용직만 방한복과 신발을 공용으로 썼다는 주장이 나와 방역 수칙이 지켜지지 않았을 것으로 파악됐다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확진자가 최소 96명으로 확인된 경기도 부천 쿠팡 물류센터에서 방역 수칙을 제대로 지켜지 않았을 가능성이 큰 것으로 파악됐다. 쿠팡 물류센터에서 일용직만 신발이나 방한복을 공용으로 썼다는 주장이 나왔다. 쿠팡에 따르면 물류센터 근무자는 크게 인사 등 사무직 업무를 맡은 정규직과 물품 분류·포장 등을 하는 단기 계약직, 그리고 원할 때 신청해 근무하는 일용직으로 나뉜다.",
		"summary_3_cnt": 231
	}
}