{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09398",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이기우의 퍼스펙티브] 교섭단체 대표들이 국회 운영 좌우하는 국회법 바꿔야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09398-00001",
		"passage": "신뢰도 바닥 국회국회에 대한 신뢰도는 공공기관 중 최하위다.\n  국제적으로 비교해봐도 우리 국회는 최하위권이다.\n  세계적으로 평균 45.\n 1%의 국민이 자국의 국회를 신뢰하는 것으로 나타났지만, 대한민국의 국회 신뢰도는 25.\n 5%에 불과했다(2018년 월드 밸류 서베이 조사).\n  최근 국내 조사결과는 10%대 수준이다.\n  국회 불신은 국회의원에 대한 불신이다.\n  이에 국회의원 정원 감축, 특권 폐지, 소환제 도입 등의 주장이 나온다.\n  헌법은 국회의원이 국가이익을 우선해 양심에 따라 직무를 행할 것을 요구한다(제46조 제2항).\n  국회의원이 선거구민이나 정당 등의 특수 이익이 아니라 국민 전체의 이익을 대표하라는 것이다.\n  국회의원은 지역구나 정당의 간섭을 받지 않아야 한다.\n  이를 위해 헌법은 국회의원이 특정 계급이나 단체의 지시를 받는 기속적 위임을 배제하고 국민 전체의 추정적 의사에 충실할 수 있도록 자유 위임의 원칙을 채택하고 있다.\n  국회법도 “의원은 국민의 대표자로서 소속 정당의 의사에 기속되지 아니하고 양심에 따라 투표한다”고 자유투표의 원칙을 보장해 이를 재확인하고 있다(제114조의 2).\n   정당 의사결정에 자유토론 거치게 해야 하지만 정치 현실은 완전히 다르다.\n  자유 위임과 자유투표를 보장하는 헌법과 법률의 규정은 사문화된 지 오래다.\n  당론을 따르지 않으면 배신자로 낙인찍혀 국회 구성과 운영에서 배제될 수 있고, 정당의 징계를 받을 수 있으며, 차기 선거에서 공천에서 배제될 수도 있기 때문이다(정당 강제).\n  국회의원은 국민 전체의 이익보다 정당 수뇌부의 지침에 따르게 된다.\n  여당 의원은 무조건 정부의 호위무사가 되고, 야당 의원은 사사건건 태클을 걸어 국회의 파행이 일상화된다.\n  옳고 그른 것은 뒷전이고 이기고 지는 패권 다툼이 국회를 지배한다.\n  국회는 더는 국민의 의사를 수렴하여 국론을 통합하는 민의의 전당이 아니라 파당적 특수 이익을 관철하려는 정당 간 전쟁터가 된다.\n  국회를 이대로 두면 새로 구성될 21대 국회도 20대 국회보다 나아질 것을 기대하기 어렵다.\n  이에 국회 개혁은 정치 개혁의 핵심 과제다.\n  먼저 정당이 국회를 지배하도록 조장하는 국회법을 개정해야 한다.\n  국회의 운영을 교섭단체 대표들의 협의에 맡기는 대신에 모든 의원이 평등하게 참여할 수 있는 운영위원회를 활성화하는 것이 바람직하다.\n  헌법재판소는 정당 국가적 관점에서 원내대표의 상임위원 사·보임 요청이나 비례대표 국회의원의 당적 이탈로 인한 자격 상실을 용인하고 있으나 헌법 정신과 부합되지 않는다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "국제적으로 최하위권인 우리 국회의 신뢰도는 국회의원에 대한 불신이라며 국회의원 정원 감축, 특권 폐지 등의 주장이 나온다.",
		"summary2": null,
		"summary3": "국제적으로 비교해봐도 우리 국회는 최하위권이다. 세계적으로 평균 45. 1%의 국민이 자국의 국회를 신뢰하는 것으로 나타났지만, 대한민국의 국회 신뢰도는 25. 5%에 불과했다(2018년 월드 밸류 서베이 조사). 이에 국회의원 정원 감축, 특권 폐지, 소환제 도입 등의 주장이 나온다. 국회 불신은 국회의원에 대한 불신이다. 헌법재판소는 정당 국가적 관점에서 원내대표의 상임위원 사·보임 요청이나 비례대표 국회의원의 당적 이탈로 인한 자격 상실을 용인하고 있으나 헌법 정신과 부합되지 않는다.",
		"summary_3_cnt": 280
	}
}