{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20538",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아시아나 오늘 운명의 날…M&A 책 탐독한 정몽규 선택은",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20538-00001",
		"passage": " 무산 위기로 내몰리며 꺼져가던 아시아나항공 인수합병(M&A)의 불씨가 일단 조그맣게 살아났다.\n  HDC현대산업개발(현산)이 아시아나항공 인수 관련 대표이사 간 대면 협상이란 역제안을 하면서다.\n  앞서 KDB산업은행(산은)은 현산 측에 11일까지 인수 의지를 보이라는 최후통첩을 전했다.\n   이로써 12일 이후로 예정됐던 현산의 ‘노 딜(거래무산) 선언’은 미뤄지는 분위기다.\n  다만 현산이 여전히 재실사에 무게를 두고 있으며, 이번 제안이 인수거부를 위한 명분 쌓기라는 분석도 있다.\n     대면 협상…극적 합의 연결고리 될까 10일 항공업계 등에 따르면 금호산업은 이날 오전 이원태 부회장 주재로 비상경영위원회를 열고 현산 측이 제안한 대표이사 간 대면 협상안에 대해 논의했다.\n  현산은 그동안 ‘재실사’를 요구하면서 “만나서 얘기하자”는 채권단과 금호산업의 제안에는 묵묵부답으로 일관해왔었다.\n     금호산업은 현산 측의 역제안에 신중한 모습이지만 대체로 “만나야 하지 않겠냐”는 의견이 우세한 것으로 알려졌다.\n  채권단 관계자도 “응하지 않을 경우 현산에 거래 파기의 명분을 주게 된다”며 “현산과의 인수합병을 성공적으로 마무리 짓는 것이 중요하다”고 말했다.\n     일각에선 지난 2분기 아시아나항공이 어닝 서프라이즈(깜짝 실적)를 달성한 것이 현산의 역제안에 영향을 줬다는 분석도 나온다.\n  지난 7일 아시아나항공은 2분기 매출액 8186억원, 영업이익 1151억원, 당기순이익 1162억원으로 시장의 예상치를 크게 웃도는 실적을 발표했다.\n     항공업계 관계자는 “아시아나항공은 통상적으로 마감 시한이 임박해 실적을 발표했는데 이번엔 일주일가량 일정을 앞당겼다”며 “2분기 실적에 대한 자신감을 보이면서 여객이 아닌 화물만으로도 살아날 수 있다는 가능성을 어필한 것 아니겠냐”고 말했다.\n     여전한 ‘재실사’ 변수공방을 일삼던 현산과 금호산업이 만난다면 아시아나항공 인수가 다시 불붙을 수 있을까.\n  금융투자업계에서는 양측의 입장이 팽팽해 극적인 합의가 이뤄질 가능성은 작다고 본다.\n  최고운 한국투자증권 연구원은 “재실사를 요구하는 등 (현산의 입장이) 바뀐 게 없기 때문에 만난다고 협상 분위기가 바뀔 것으로 보이진 않는다”고 말했다.\n    아시아나항공 실적 발표 이후 시장의 관심은 정몽규 현산 회장에게도 쏠린다.\n  지난주 여름 휴가를 마치고 복귀한 정 회장은 휴가 동안 인수합병 관련 서적을 읽는 등 경영 구상에 집중한 것으로 알려졌기 때문이다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "현대산업개발이 아시아나 인수합병 관련 대면 협상을 제안한 것을 두고 2분기 어닝서프라이즈가 영향을 줬다는 의견과 인수 거부의 명분을 쌓기 위한 행위라는 분석이 있다.",
		"summary2": null,
		"summary3": "HDC현대산업개발(현산)이 아시아나항공 인수 관련 대표이사 간 대면 협상이란 역제안을 하면서다. 무산 위기로 내몰리며 꺼져가던 아시아나항공 인수합병(M&A)의 불씨가 일단 조그맣게 살아났다. 다만 현산이 여전히 재실사에 무게를 두고 있으며, 이번 제안이 인수거부를 위한 명분 쌓기라는 분석도 있다. 일각에선 지난 2분기 아시아나항공이 어닝 서프라이즈(깜짝 실적)를 달성한 것이 현산의 역제안에 영향을 줬다는 분석도 나온다.",
		"summary_3_cnt": 239
	}
}