{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09610",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나에 잘 걸리는 죄? 애완동물 햄스터, 감염 모델로 발탁",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09610-00001",
		"passage": " 신종 코로나감염증(코로나19) 백신과 치료제 후보물질 개발이 전 세계적으로 활발한 가운데, 약물의 효과를 검증할 수 있는 감염 동물 모델에 대한 관심도 높아지고 있다.\n  최대한 사람과 유사한 감염 형태를 보이는 동물을 찾아야 후보물질 효과 검증의 정확도를 높일 수 있다.\n  가장 흔하게 쓰이는 동물은 생쥐지만, 코로나19와 관련해서는 쥐보다 다른 동물이 주목을 받고 있다.\n  과학 저널 사이언스는 13일(현지시간) “반려 동물로 사랑 받는 햄스터가 코로나19를 연구하는 과학자들에게 관심을 받고 있다”고 소개했다.\n  그 근거로 햄스터가 코로나19 바이러스에 쉽게 감염되고 인간과 비슷한 증상을 보인다는 연구 결과를 들었다.\n  재스퍼 챈 홍콩대 미생물학자가 지난달 감염학 학술지인 임상감염병학(Clinical infectious disease)에 게재한 논문에 따르면 햄스터를 감염시켰을 때 폐 등에서 높은 수준의 코로나19 바이러스가 검출됐다.\n  또 햄스터는 살이 빠지고 무기력해졌으며 호흡이 가빠지는 증상을 보였다.\n  연구팀은 논문을 통해 “사람의 상ㆍ하 호흡기 감염 징후와 매우 유사하다”고 밝혔다.\n  연구팀은 생쥐가 인간처럼 바이러스에 잘 감염되지 않는 이유도 밝혀냈다.\n  코로나19 바이러스 표면에는 숙주세포로 빠르게 침투하도록 도와주는 스파이크단백질이 촘촘히 달려있다.\n  이 스파이크단백질이 숙주세포의 ACE2 수용체에 결합했을 때 숙주에 빠르게 침투한다.\n  숙주가 얼마나 바이러스에 잘 감염되는지도 이 스파이크단백질에 의해 결정된다.\n  연구팀은 생쥐의 스파이크단백질 수용체 결합 부위를 분석한 결과 주요 아미노산 29개 중 11개가 인간과 다르다는 사실을 알아냈다.\n  이에 비해 햄스터는 4개만 차이가 났다.\n  하지만 연구자가 다루기 쉽고 번식이 용이하다는 점에서 생쥐 연구의 필요성은 여전하다.\n  미국 아이오와대 연구진은 유전자 가위 기술을 통해 생쥐 유전자에 사람의 ACE2 단백질을 만드는 유전자를 끼워 넣어 코로나19에 감염되는 쥐를 만들어냈다.\n  국내에서도 국가마우스표현형분석사업단이 이와 유사한 방식으로 생쥐 모델을 만들고 있다.\n     족제비과 포유류인 ‘페럿(Ferret)’도 코로나19에 대한 감염력이 높고 임상 증상도 사람과 유사한 것으로 나타났다.\n  충북대 의과대 최영기 교수 연구팀은 최근 페럿을 이용해 인체의 코로나19 증식ㆍ전파 과정을 검증했다.\n  연구팀에 따르면 코로나19에 감염된 페럿에서 이틀째부터 사람 감염 때 나타나는 체온 상승, 기침 증가와 같은 호흡기 증상 등이 나타났다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "코로나19 백신과 치료제 후보물질 개발의 효과를 검증할 수 있는 감염 동물 모델로 쥐보다는 햄스터가 주목받고 있다. ",
		"summary2": null,
		"summary3": "신종 코로나감염증(코로나19) 백신과 치료제 후보물질 개발이 전 세계적으로 활발한 가운데, 약물의 효과를 검증할 수 있는 감염 동물 모델에 대한 관심도 높아지고 있다. 최대한 사람과 유사한 감염 형태를 보이는 동물을 찾아야 후보물질 효과 검증의 정확도를 높일 수 있다. 가장 흔하게 쓰이는 동물은 생쥐지만, 코로나19와 관련해서는 쥐보다 다른 동물이 주목을 받고 있다. 과학 저널 사이언스는 13일(현지시간) “반려 동물로 사랑 받는 햄스터가 코로나19를 연구하는 과학자들에게 관심을 받고 있다”고 소개했다.",
		"summary_3_cnt": 287
	}
}