{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28038",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[정덕구의 특별기고] 창조·혁신 없이 생태 파괴 중인 한국, 일어설 수 있을까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28038-00002",
		"passage": " 두 진보 대통령의 공통 주제는 창조적 파괴였지만 이를 바라보는 관점과 행위 규범은 사뭇 달랐다.\n  노 대통령은 왜 깊은 고뇌 속에서 복잡한 숙의 과정을 거치려 했을까? 그는 여러 개혁 과제를 추진하는 과정에서 국가 공동체의 이익과 자기 진영의 이익이 충돌하는 경우를 수없이 겪었다.\n  그리고 둘 사이의 균형점을 찾으려 깊이 고뇌한 것으로 기억한다.\n  반면 문 대통령은 촛불의 힘을 과신한 나머지 국가공동체 이익은 제쳐두고 진보 진영의 이익 확대에 노력을 집중했다고 본다.\n  창조적 파괴라는 용어를 처음 쓴 사람은 마르크스주의자였던 오스트리아의 베르너 좀발트(1863-1941)였다.\n  그는 전쟁이나 전염병 또는 혁명을 통한 파괴가 창조를 유발한다고 믿었다.\n  그러나 후에 그 스스로 인정했듯 18세기 중엽 이후 산업혁명 시대의 기술 혁신과 제조업 발전 과정을 설명하지 못했다.\n  얼마 후 조지프 슘페터(1883~1950)는 창조와 파괴의 순서를 분명하게 규정했다.\n  그는 기술 혁신이 경제 발전을 이끈다고 믿었고 창조·혁신이 옛것을 시장 체제 내에서 자연스럽게 퇴출한다고 설명했다.\n  문재인 정부는 18세기형 베르너 좀발트식 창조적 파괴의 논리적 함정에 빠진 것으로 보인다.\n  파괴가 창조를 유발한다고 믿는다.\n  이러한 인식을 바탕으로 문재인 정부는 급격한 고령화와 양극화 속에서도 그나마 유지되던 기존 생태계를 적폐청산이라는 명분 아래 광범위하게 침하·파괴했다.\n  이 정부가 들어서기 전까지 우리 경제에는 미흡하나마 혁신 생태계가 작동하고 있었다.\n  그러나 지난 몇 년 동안 혁신·창조의 이름 앞에는 적폐라는 다른 이름이 어른거린다.\n  적폐란 오랜 축적이고 매듭이다.\n  이것을 알렉산더 대왕이 고르디우스 매듭 자르듯 단칼에 잘랐다.\n  이념가·비전문가·소수파로 구성된 문재인 정부는 생태계의 다양성·역동성·유연성과 순환 체계에 대해 이해하지 못했다.\n  그러면서 확증편향 증후군에 빠져들었다.\n  지난 60여년간 간난과 고통을 이기며 축적한 긍정적 자산과 부정적 부채 모두를 불태우고 있다.\n   이념화된 노동·부동산·원전 정책 적폐청산이라는 개혁 조치의 파장이 생태계 침하로까지 급속히 확장된 원인은 무엇인가.\n  생태계의 한 부분이 단절되거나 파괴되면 그 충격은 다차원의 복잡한 연결망을 거쳐 생태계 전체에 파급된다.\n  따라서 집권 세력이 적폐청산을 이유로 하나의 점을 파괴하면 그 충격은 생태계 순환 체계 전반에 파급된다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "노 대통령과 문 대통령의 공통 주제는 창조적 파괴였지만 이를 바라보는 관점과 행위 규범은 사뭇 달랐다.",
		"summary2": null,
		"summary3": "두 진보 대통령의 공통 주제는 창조적 파괴였지만 이를 바라보는 관점과 행위 규범은 사뭇 달랐다. 노 대통령은 왜 깊은 고뇌 속에서 복잡한 숙의 과정을 거치려 했을까? 그는 여러 개혁 과제를 추진하는 과정에서 국가 공동체의 이익과 자기 진영의 이익이 충돌하는 경우를 수없이 겪었다. 그리고 둘 사이의 균형점을 찾으려 깊이 고뇌한 것으로 기억한다. 반면 문 대통령은 촛불의 힘을 과신한 나머지 국가공동체 이익은 제쳐두고 진보 진영의 이익 확대에 노력을 집중했다고 본다.",
		"summary_3_cnt": 264
	}
}