{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15377",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[outlook] “동·서독처럼 기본조약 체결, 북한 약속 안 지키면 책임 묻자”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15377-00001",
		"passage": "김여정 북한 노동당 중앙위 제1부부장의 담화를 시작으로 남한 정부와 탈북자를 규탄하는 군중대회가 북한 곳곳에서 열리고 있다.\n  플래카드에는 ‘괴뢰패당을 죽탕쳐버리자’ ‘역적 무리들을 불태워버리자’ 등 살벌한 내용 일색이다.\n  2년 전 남북 정상이 백두산 정상에서 손을 맞잡은 모습이 까마득한 옛일로 느껴진다.\n  사상누각 같은 남북 관계의 본질을 보여준다.\n  이번 사태는 탈북자들의 대북 전단 살포가 계기였으나 본질은 김정은 정권의 문재인 정부에 대한 누적된 불만의 결과다.\n  북한은 2018년 4월 27일 판문점 선언을 통해 10·4 선언(2007년 노무현 대통령과 김정일 국방위원장이 서명한 공동선언) 이행을 약속받고, 2018년 9월 19일 평양 공동선언을 통해 대미 협상을 거쳐 제재 해제를 기대했다.\n  김여정 담화에서 보듯 북한은 원하는 걸 얻지 못했다.\n  하노이 북·미 정상회담 결렬 이후 북한의 대남 정책은 일관되게 한국이 한·미 공조를 버리고 민족 공조에 따라 10·4 선언의 경협 약속을 이행하라는 것이었다.\n  금강산 개별관광 같은 제안은 북한에 별 도움이 되지 않는 것이었다.\n  그러나 북한 비핵화가 진행되지 않는 한 실현 가능하지 않은 요구였다.\n  경제 제재가 지속되며 북한 경제는 더 어려워졌고 김정은 정권은 ‘정면돌파전’으로 대응했다.\n  세계를 강타한 코로나19의 영향은 김정은 정권에 치명적으로 다가왔다.\n  김정은 정권이 내린 선택은 전면적 대남 압박과 위협 공세를 통해 위기 국면을 조성하는 것이다.\n  지금의 난관을 외부 탓으로 돌리려는 전형적인 독재정권의 수법이다.\n  남북 공동연락사무소 폐쇄 등 단계적 행동과 군사적 위협을 예고한 북한은 남북 간 통신선을 차단했다.\n  이번 사태를 보면서 남북 관계의 법적·제도적 문제를 생각하지 않을 수 없다.\n  김대중 정부에서 시작한 금강산 관광과 개성공단, 문재인 정부에서 세운 개성공단 내 남북 공동연락사무소 등은 글로벌 스탠더드라 할 수 있는 국제법적 보호 장치가 미흡한 상태에서 이루어졌다.\n  2018년 남북 공동연락사무소를 개설할 당시 일부에서는 북한과 협의해 외교공관급으로 보호받을 수 있게 하자는 주장을 했으나 남북 화해 분위기에 파묻혔다.\n  그 결과 북한이 금강산 시설을 폭파하겠다고 위협하고 남북 공동연락사무소를 일방적으로 폐쇄해도 우리가 대응할 수 있는 수단이 마땅치 않다.\n  남북 대화 50년 역사를 거치면서 남북 기본합의서 등 수많은 합의서를 만들었지만, 어느 합의서도 남북 양자관계를 구속력 있게 규율하지 못했다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "김 북한 노동당 중앙위 제1부부장의 담화를 시작으로 군중대회가 북한 곳곳에 열리고 플래카드에는 살벌한 내용이 일색이며 남북 정상이 백두산 정상에 있던 것이 옛일로 느껴진다.",
		"summary2": null,
		"summary3": "김여정 북한 노동당 중앙위 제1부부장의 담화를 시작으로 남한 정부와 탈북자를 규탄하는 군중대회가 북한 곳곳에서 열리고 있다. 플래카드에는 ‘괴뢰패당을 죽탕쳐버리자’ ‘역적 무리들을 불태워버리자’ 등 살벌한 내용 일색이다. 2년 전 남북 정상이 백두산 정상에서 손을 맞잡은 모습이 까마득한 옛일로 느껴진다.",
		"summary_3_cnt": 172
	}
}