{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25502",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]“하혈 사흘 뒤 출근 요구” 강원도청 뒤집은 女청경 고발 ",
		"author": "허정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25502-00002",
		"passage": " 그는 \"최근엔 도청 감사관실에 반장이 시간외수당을 부당하게 수령했다는 익명 제보가 들어갔는데, 상급자들은 이 제보를 제가 했다고 악의적인 소문을 냈다\"며 \"특히 청경 대부분이 이 같은 소문을 믿고 있는 터라 9월 초엔 이에 항의하다 정신을 잃고 쓰러져 구급차에 실려가기도 했다\"고 말했다.\n  이 외에도 A씨는 “지난해 12월 강원지방경찰청으로 신입 교육을 다녀온 뒤 올해 4월 '청원경찰 경비기준액 고시'를 근거로 출장비 지급을 총무과에 요구했으나 끝내 이를 받지 못했다”며 “당시엔 상급자들이 ‘청경 총괄 부서 격인 총무과와 유대관계를 해치려 들면 어떡하느냐.\n  선배들도 못 받았다’며 끊임없이 심적 압박을 가해 정당한 권리도 주장하지 못했다”고 말했다.\n  A씨는 “이 같은 일이 잦아지자 상급자들이 근무 시 모자를 집어 던지거나 당직실로 호출해 불을 꺼놓고 질책하는 경우가 잦아졌다”며 “이 때문에 소화 장애, 호흡곤란, 자궁질환을 겪는 등 심신이 크게 쇠약해졌다.\n  ‘상관을 바보라고 불렀다’는 허위 소문에 시달리기도 했다”고 주장했다.\n  최근엔 도청의 지원을 받아 간 워크숍에 A씨를 빼고 가는 일도 발생했다고 한다.\n  “A씨 근무태도 불량에 장기휴가로 다른 청경 피해”그러나 청경을 담당하는 총무과와 청경 내 A씨의 상급자는 “오히려 A씨로 인해 조직 분위기가 크게 나빠졌다”고 반박했다.\n  청경 내 최고참격 직원과 도청 총무과 직원은 “A씨가 추위로 어려움을 호소했을 때 히터를 교체해주고, 병가·연가 등 휴가도 쓰도록 하는 등 할 수 있는 조치를 했다”며 “A씨가 법·규정을 낱낱이 찾아와 권리를 요구하는 것도 전에 없던 일이라 당혹스럽지만, 규정에 있다 해서 휴가를 다 쓰면 A씨의 근무를 메꿔야 하는 동료들은 큰 부담을 안게 된다”고 말했다.\n  청경 직원은 “A씨의 노고를 모르는 건 아니지만, 다른 청경은 한겨울에도 바깥에서 24시간 근무를 서면서도 (A씨처럼) 제복 위에 두꺼운 목도리를 하는 경우가 없다”며 “특히 A씨가 조장과 반장을 제치고 총무과, 감사관실, 노조 등 여기저기 제보한 것도 공직사회 문화를 무시한 처사”라고 주장했다.\n  그는 “근무 중에도 A씨가 휴대전화만 보고 있다거나 화장실 사용을 이유로 자리를 오래 비운다는 일부 청경의 불만도 들린다”며 “9월에도 병가 등을 이유로 8일밖에 출근하지 않았다”고 말했다.\n  A씨는 이에 대해 “9월 근무를 못 했던 건 그간 폭언·오해 등으로 인한 심신쇠약으로 병원 진료가 잦았기 때문”이라며 “항상 상관에게 먼저 상의를 했지만 문제 해결이 안 됐다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "상급자의 질책과 워크숍에서 제외되는 일을 당한 A 씨는 상관을 바보라고 불렀다는 허위 소문에까지 시달리며 심신이 쇠약해졌다고 주장했다.",
		"summary2": null,
		"summary3": "A씨는 “이 같은 일이 잦아지자 상급자들이 근무 시 모자를 집어 던지거나 당직실로 호출해 불을 꺼놓고 질책하는 경우가 잦아졌다”며 “이 때문에 소화 장애, 호흡곤란, 자궁질환을 겪는 등 심신이 크게 쇠약해졌다. ‘상관을 바보라고 불렀다’는 허위 소문에 시달리기도 했다”고 주장했다. 최근엔 도청의 지원을 받아 간 워크숍에 A씨를 빼고 가는 일도 발생했다고 한다.",
		"summary_3_cnt": 203
	}
}