{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12468",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "노래방 환풍구 의심한 서울시···정은경 \"그런 감염사례 없다\"",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12468-00001",
		"passage": "서울 이태원 클럽 발(發) 신종 코로나바이러스 감염증(코로나19)이 노래방을 통해 2차, 3차 감염으로 확산되는 사례가 발생하면서 노래방도 클럽 못지 않게 집단감염 위험이 큰 장소 아니냐는 지적이 나오고 있다.\n  정은경 중앙방역대책본부장은 15일 충북 오송 질병관리본부에서 열린 정례브리핑에서 \"노래방의 경우 환기가 어렵고, 방의 간격이 좁다\"며 \"노래라는 것 자체가 비말 형성을 유발하기 때문에 확진자가 있었을 경우 비말이 많이 만들어졌고, 그 비말이 확산했을 가능성이 있다\"고 말했다.\n    서울시는 앞서 오전 브리핑에서 도봉구의 한 코인노래연습장에서 확진자 3명이 나온 것과 관련 '노래방의 공조(공기순환) 시스템이 코로나19 전파 경로일 수 있다'는 취지로 설명했다.\n  서울시는 해당 노래방에 이태원 클럽 방문 확진자와 밀접 접촉한 도봉 10번 환자가 다녀갔고, 이후 방문자 2명(도봉 12, 13번)도 추가로 확진됐다고 밝혔다.\n  특히 이들 확진자 3명이 이용한 노래방의 방들이 달랐던 점에서 노래방 각 방에 연결된 공조 시스템이 전파 경로 아니냐는 의심이 불거졌다.\n    하지만 정 본부장은 이 가능성을 낮게 봤다.\n   정 본부장은 \"(확진자들이 이용한 방이 달랐더라도) 노래방 복도, 화장실, 휴게실 등 공용 공간에서의 접촉, 손 접촉을 통한 전파가 있었을 수 있다\"며 \"공조 시스템보다는 시간이나 공간을 공유하는 것의 전파 위험성이 현재로서는 더 크다고 본다\"고 말했다.\n  또 \"현재까지 공조 시스템을 통해 전파된 사례가 보고된 바가 없다\"고 덧붙였다.\n    방역당국이 이태원 클럽과 관련없다고 봤던 홍대주점 집단감염도 노래방을 통한 2차 전파 가능성이 커지고 있다.\n  서울시가 홍대주점 일행 5명이 확진된 사례 관련해 홍대주점 확진자 중 한 명(강서 31번 환자)이 이태원 클럽 방문 뒤 확진된 남성(관악 46번 환자)이 갔던 관악구 소재 노래방을 같은 시간대에 이용한 것으로 확인하면서다.\n  이태원 클럽 방문 남성이 노래방을 이용한 뒤 홍대주점 확진자가 3분 뒤 같은 방을 이용한 것으로 파악됐다.\n  그런 뒤 이 확진자를 홍대주점에서 만난 친구 4명이 추가로 확진됐다는 것이다.\n  이태원 클럽→노래방→홍대주점으로 3차 감염까지 발생한 셈이 된다.\n    정 본부장은 \"홍대주점 사례는 현재 이태원 클럽 발 확진자 153명에는 포함 안 됐으나, 추후 역학조사 결과 연관성이 최종 확인되면 이태원 클럽 관련 사례로 분류할 예정\"이라고 말했다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "서울 이태원 클럽 발 코로나19가 환기가 어렵고 비말 형성을 일으키는 노래방을 통해 확산되며 노래방이 집단감염의 위험장소로 대두되고 있다.",
		"summary2": null,
		"summary3": "서울 이태원 클럽 발(發) 신종 코로나바이러스 감염증(코로나19)이 노래방을 통해 2차, 3차 감염으로 확산되는 사례가 발생하면서 노래방도 클럽 못지 않게 집단감염 위험이 큰 장소 아니냐는 지적이 나오고 있다. 정은경 중앙방역대책본부장은 15일 충북 오송 질병관리본부에서 열린 정례브리핑에서 \"노래방의 경우 환기가 어렵고, 방의 간격이 좁다\"며 \"노래라는 것 자체가 비말 형성을 유발하기 때문에 확진자가 있었을 경우 비말이 많이 만들어졌고, 그 비말이 확산했을 가능성이 있다\"고 말했다.",
		"summary_3_cnt": 273
	}
}