{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06296",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"전주 비정규직 50만원씩\" 지자체 1호 재난기본소득 나오나",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06296-00001",
		"passage": "\"신종 코로나바이러스 감염증(코로나19) 여파로 심각한 소득 절벽에 직면한 서민들의 생활 안정을 위해 실업자와 비정규직 근로자·생계형 아르바이트·택배기사 등 5만명에게 50만원씩 지원하고자 합니다.\n \"10일 전북 전주시 노송동 전주시의회.\n  김승수 전주시장이 제368회 전주시의회 임시회 본회의에서 \"경제 위기가 닥치면 가장 고통을 받는 층이 저소득층을 비롯한 취약 계층과 정부 지원에서 배제되는 사각지대\"라며 긴급 추가경정예산안을 제안했다.\n 전주시가 코로나19 극복을 위해 250억원 규모의 '전주형 재난기본소득' 지급을 추진하고 있다.\n 코로나19 때문에 소득이 줄어 생계 자체가 어려워진 시민에게 직접 돈을 주는 게 골자다.\n 이는 '전주시 저소득 주민의 생활 안정 지원 조례'를 근거로 삼았다.\n  전주시의회가 받아들이면 전국에서 재난기본소득을 도입하는 최초 지자체가 된다.\n 지급 대상은 코로나19로 인해 정상적인 경제 활동을 하지 못하는 비정규직 근로자와 실직자 등 5만명가량이다.\n  전주시 인구가 약 65만명임을 감안하면 7.\n 6%가 혜택을 보는 셈이다.\n  전주시는 코로나19가 확산하면서 일감이 떨어진 건설 일용직 근로자, 성과에 따라 급여가 달라지는 보험설계사, 학습지 교사, 대리운전기사 등을 주요 지원 대상으로 보고 있다.\n  매출 감소에 따른 휴·폐업 자영업자와 수입이 불안정한 프리랜서·예술가 등 비임금 근로자, 택시기사도 포함된다.\n  다만 다른 제도를 통해 지원받는 소상공인이나 실업급여 수급 대상자, 정부의 추경예산 지원 해당자 등은 대상에서 제외된다.\n  전주시는 재난기본소득을 지역은행의 체크카드 형태로 지원할 계획이다.\n  이 돈은 3개월 안에 전주 지역에서만 써야 한다.\n  \"지급한 금액이 지역에서 소비돼 지역 경제에 도움이 될 수 있도록 제한을 뒀다\"는 게 전주시 설명이다.\n 구대식 전주시 공보담당관은 \"고용 불안으로 생계비를 줄여야 하는 대상자들이 동네 가게에서 생필품을 구입하고 전통시장에서 장을 보면 지역 경제도 활기를 띨 것\"이라며 \"전주형 재난기본소득은 한마디로 긴급 예산을 투입해 지역 주민의 생활 안정과 지역 경제 활성화라는 두 마리 토끼를 잡겠다는 것\"이라고 말했다.\n 전주시는 이날 재난기본소득 250억원이 포함된 제1회 추가경정예산안 543억원을 시의회에 제출했다.\n  여기에는 매출이 줄었지만, 인건비 등 고정 지출에 허덕이는 영세 소상공인들에게 전북도와 함께 전기요금 등 공공요금을 사업장별로 60만원(총 134억원)을 지원하는 방안 등도 포함됐다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "구 공보담당관은 동네 가게나 전통시장에서 장을 보면 지역 경제도 활기를 띨 것이라며 전주형 재난기본소득을 위한 추가경정 예산안을 시의회에 제출했다.  ",
		"summary2": null,
		"summary3": "구대식 전주시 공보담당관은 \"고용 불안으로 생계비를 줄여야 하는 대상자들이 동네 가게에서 생필품을 구입하고 전통시장에서 장을 보면 지역 경제도 활기를 띨 것\"이라며 \"전주형 재난기본소득은 한마디로 긴급 예산을 투입해 지역 주민의 생활 안정과 지역 경제 활성화라는 두 마리 토끼를 잡겠다는 것\"이라고 말했다. 전주시는 이날 재난기본소득 250억원이 포함된 제1회 추가경정예산안 543억원을 시의회에 제출했다.",
		"summary_3_cnt": 228
	}
}