{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26586",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인구 15만 산속마을이 뭐길래, 러·이란·터키도 뛰어든 이 전쟁",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26586-00007",
		"passage": " 캅카스에서 세력권의 충돌이 벌어지게 된 것이다.\n   캅카스, 종교·문명권 충돌하는 경계지역흑해와 카스피해 사이에 있는 캅카스 지역은 대부분 험준한 산악지대다.\n  아시아와 유럽이라는 지리적인 대륙, 이슬람과 기독교라는 종교의 경계지대다.\n  이곳에서 지금 다시 총성이 들리고 가장 큰 이유는 캅카스산맥 한복판에 있는 나고르노카라바흐다.\n   나고르노카라바흐라는 이름에는 두 가지 개념이 동시에 존재한다.\n  하나는 캅카스 남부 지역에 있는 아제르바이잔의 한 주로서의 개념이다.\n  아제르바이잔 영토지만 주민의 대부분은 아르메니아인이다.\n  아제르바이잔인은 터키계 언어를 사용하는 무슬림(이슬람교도)이 대부분이고, 아르메니아인은 고유 언어를 사용하며 아르메니아정교를 믿는 기독교도다.\n  아제르바이잔인과는 역사도, 언어도, 종교도, 정체성도 다른 아르메니아인이 모여 사는 자치주가 나고르노카라바흐다.\n  과거 나고로노카라바흐 자치주는 아르메니아와 경계를 맞대지 못하고 있었다.\n  작은 회랑을 통해 사람들이 이동할 수 있었다.\n  하지만 지금 ‘나고르노카라바흐 공화국’은 이 자치주에다 아르메니아 군대가  점령한 주변 지역을 합친 지역이다.\n  합치면서 나고르노카라바흐 공화국은 아르메니아와 국경을 맞대게 됐다.\n  2017년 주민투표를 통해 아르메니아인 아르차흐 공화국이라는 새 이름을 얻었다.\n      아르메니아와 아제르바이잔, 끝없는 갈등캅카스의 갈등은 뿌리 깊다.\n  아제르바이잔과 아르메니아는 20세기 초 전쟁을 벌였다.\n  러시아 혁명 이후 러시아 제국에서 일시 독립한 이 두 나라는 잔혹한 폭력으로 점철된 일련의 분쟁을 겪었다.\n  아르메니아-아제르바이잔 전쟁이라는 이름이 붙은 이 분쟁은 1918년 3월부터 1920년 11월까지 2년 8개월 동안이나 이어졌다.\n  아제르바이잔은 처음 오스만 제국과, 나중에는 소련(엄밀하게는 러시아 소비에트)과 손잡고 아르메니아와 전쟁을 벌였다.\n  이 과정에서 나고르노카라바흐의 아르메니아인과 아르메니아 본국이 연결되지 않고 아르메니아 한복판에 있는 아제르바이잔 거주지인 나히체반의 아제르바이잔인이 학살되기도 했다.\n  그 결과는 아르메니아와 아제르바이잔 모두 소련의 일부로 병합됐으며, 영토 문제는 미해결로 남았다.\n    소련 무너진 힘의 공백이 갈등 증폭  문제의 불씨는 꺼지지 않았다.\n  옛 소련 말기인 1988년 내전으로 다시 불이 붙었다.\n  1988년 2월부터 1994년 5월까지 6년 3개월간 계속된 나고르노카라바흐 전쟁이다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "캅카스산맥의 나고르노카라바흐는 아제르바이잔 영토지만 아제르바이잔인과는 언어, 종교, 정체성 등이 다른 아르메니아인들이 모여 사는 자치주다.",
		"summary2": null,
		"summary3": "이곳에서 지금 다시 총성이 들리고 가장 큰 이유는 캅카스산맥 한복판에 있는 나고르노카라바흐다. 아제르바이잔 영토지만 주민의 대부분은 아르메니아인이다. 아제르바이잔인은 터키계 언어를 사용하는 무슬림(이슬람교도)이 대부분이고, 아르메니아인은 고유 언어를 사용하며 아르메니아정교를 믿는 기독교도다. 아제르바이잔인과는 역사도, 언어도, 종교도, 정체성도 다른 아르메니아인이 모여 사는 자치주가 나고르노카라바흐다.",
		"summary_3_cnt": 229
	}
}