{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29102",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "바이든 \"韓 린치핀\" 꺼낸 날, 시진핑 연내 방한설 다시 떴다",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29102-00001",
		"passage": " 조 바이든 46대 미국 대통령 당선인이 12일 문재인 대통령과의 전화 통화에서 한국은 ‘인도·태평양 지역의 린치핀(핵심축)’이라고 강조한 것과 맞물려 공교롭게도 시진핑(習近平) 중국 국가주석의 연내 방한 가능성이 서울과 베이징 외교가에서 재부상하고 있다.\n  12일 서울과 베이징의 외교가 소식통들에 따르면 중국 정부는 12월 초·중순 시 주석의 방한을 추진하고 있는 것으로 전해졌다.\n  이에 대해 외교부 관계자는 \"한국과 중국은 신종 코로나바이러스 감염증(코로나19) 상황이 안정되고, 여건이 갖춰지는 대로 시 주석의 방한을 조기에 성사하도록 하자는 공감대를 바탕으로 계속 협의 중\"이라고 밝혔다.\n  다만, 구체적인 방한 시기는 정해지지 않았다는 입장이다.\n  이미 양국은 코로나19 사태 안정 후 시 주석이 조기에 방한하기로 합의한 바 있다.\n  지난 8월 양제츠 중국 외교 담당 정치국원이 방한해 시 주석의 방한 문제를 다시 논의했으나, 당시 한국에서 코로나19 집단 감염이 확산하면서 결론을 내리지 못했다.\n  이후 '연내에는 어렵지 않겠느냐'는 전망이 우세했는데 시 주석의 방한 가능성이 다시 수면 위로 떠오른 건 바이든 당선인과 문 대통령이 첫 전화통화를 한 날이다.\n  이날 오전 바이든 당선인은 문 대통령과의 통화에서 한·미동맹을 ‘인도·태평양 안보 번영의 핵심축(linchpin)’이라고 표현했다.\n  한·미 동맹 강화를 강조하면서도 대중(對中) 견제전략의 핵심인 미국의 인도·태평양 전략에 한국의 동참을 우회적으로 압박한 것으로 풀이된다.\n  이 때문에 바이든 행정부의 이런 움직임에 대응하기 위해 시 주석이 방한을 적극 추진하는 것이 아니냐는 분석이 당장 나오고 있다.\n  바이든 시대 공식 출범에 앞서 미국이 주도하는 반중(反中) 동맹에 한국이 참여하지 않도록 선제적 제스처를 취할 필요가 있다는 것이다.\n  하지만 여전히 변수는 남아있다.\n  중국 내 코로나19 확진자 수가 줄고 있지만, 중국 당국은 방역 강도를 되레 높이고 있다.\n  바이러스 확산 속도가 빠른 동절기가 다가오는 데다, 외국발 감염자에 대한 우려가 커지고 있어서다.\n  이런 이유로 시 주석은 코로나19 발생 이후 단 한 번도 해외 순방을 하지 않았다.\n  정부가 올해 말 서울 개최를 목표로 추진 중인 한·중·일 정상회의도 변수다.\n  시 주석이 방한할 경우 연달아 리커창 중국 총리가 방한하는 어색한 상황이 연출되기 때문이다.\n  한·중·일 정상회의의 중국측 대표는 리 총리다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "중국 당국이 코로나19 방역 강도를 높이고 있는 이유로 주석은 해외 순방을 하지 않고 있으며 한·중·일 정상회의도 변수를 보인다.",
		"summary2": null,
		"summary3": "중국 내 코로나19 확진자 수가 줄고 있지만, 중국 당국은 방역 강도를 되레 높이고 있다. 바이러스 확산 속도가 빠른 동절기가 다가오는 데다, 외국발 감염자에 대한 우려가 커지고 있어서다. 이런 이유로 시 주석은 코로나19 발생 이후 단 한 번도 해외 순방을 하지 않았다. 정부가 올해 말 서울 개최를 목표로 추진 중인 한·중·일 정상회의도 변수다. 시 주석이 방한할 경우 연달아 리커창 중국 총리가 방한하는 어색한 상황이 연출되기 때문이다.",
		"summary_3_cnt": 251
	}
}