{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15466",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"기본소득 동의 못한다\"…정치권에 두번째 반기 든 홍남기",
		"author": "임성빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15466-00001",
		"passage": "정치권이 쏘아 올린 전 국민 기본소득제 논쟁에 정부가 뛰어들었다.\n  홍남기 부총리 겸 기획재정부 장관이 “기본소득에 동의하기 어렵다”며 반대 입장을 분명히 했다.\n   홍 부총리는 16일 ‘한국 경제ㆍ사회가 나아갈 길’을 주제로 열린 미래경제문화포럼에서 이같이 밝혔다.\n  홍 부총리는 “전 세계에 기본소득을 도입한 나라가 없고, 언급할 정도의 상황도 아니다”라고 단언했다.\n  기본소득에 관한 참석자의 질문에 그는 “전 국민에게 30만원씩만 줘도 200조원이 된다”며 “200조원을 더 걷어서 우리 아이들이 부담하게 하는 게 맞냐”고 반문했다.\n    기본소득은 국가가 모든 국민에게 일정 액수를 정기적으로 지급하는 보편적 복지제도다.\n  지난 3일 김종인 미래통합당 비상대책위원장이 “배고픈 사람이 빵을 먹을 수 있는 물질적 자유”를 언급하며 본격적인 공론화를 시작했다.\n  이낙연 더불어민주당 의원도 “기본소득제의 취지를 이해한다”며 “그에 관한 찬반 논의도 환영한다”고 밝혔다.\n    여야 가리지 않고 연간 수백조원이 들어가는 기본소득제 논의에 군불을 때자 재정 당국 수장인 홍 부총리가 공개 반론을 펼쳤다.\n  김종인 위원장이 기본소득제 필요성을 주장하며 비유한 ‘빵’을 가지고 역공에 나섰다.\n   홍 부총리는 “의료 등 어려운 사람에 대한 지원을 다 없애고 전 국민 빵값으로 일정한 금액을 주는 것이 더 맞냐”고 되물으며 “1등부터 5000만 등까지 나눠서 1등에게도 빵값 10만원을 주는 게 나을지, 일자리 시장에서 밀려 소득이 없는 사람들에게 주는 것이 더 효율적일지는 지금 복지체계와 함께 논의해야 한다”고 강조했다.\n  “모든 국민에게 20만~30만원씩 주는 것은 아니라고 본다”고 못박기도 했다.\n    홍 부총리가 ‘전 국민’ 화두를 가지고 정치권과 대립각을 세운 건 이번이 두 번째다.\n  첫 번째는 21대 총선을 전후해 전 국민 긴급재난지원금 지급을 둘러싸고서다.\n  당시 홍 부총리는 소득 하위 70% 지급을 고집했지만 표를 의식한 여야 모두 100% 지급을 주장했다.\n  청와대 내부 기류도 전 국민 지급 쪽에 쏠리고, 정세균 국무총리가 ‘굳히기’에 나서면서 홍 부총리는 한발 물러서야 했다.\n   전 국민 기본소득에 대한 홍 부총리의 반대 입장은 그때보다 더 강경하다.\n  칼자루를 쥔 청와대는 아직 기본소득제를 두고 말을 아끼고 있다.\n  차기 대선 후보군이 엮인 '뜨거운 감자'여서다.\n    일단 월 30만원 지급에 200조원이 들어간다는 홍 부총리의 주장은 과장이 아니다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "홍 부총리는 미래경제문화포럼에서 기본소득에 대해 반대 입장을 밝히며 전 국민에게 30만원씩 주기 위해 200조원을 더 걷어서 우리 아이들이 부담하게 하는 게 맞냐고 반문했다.",
		"summary2": null,
		"summary3": "홍남기 부총리 겸 기획재정부 장관이 “기본소득에 동의하기 어렵다”며 반대 입장을 분명히 했다. 홍 부총리는 16일 ‘한국 경제ㆍ사회가 나아갈 길’을 주제로 열린 미래경제문화포럼에서 이같이 밝혔다. 홍 부총리는 “전 세계에 기본소득을 도입한 나라가 없고, 언급할 정도의 상황도 아니다”라고 단언했다. 기본소득에 관한 참석자의 질문에 그는 “전 국민에게 30만원씩만 줘도 200조원이 된다”며 “200조원을 더 걷어서 우리 아이들이 부담하게 하는 게 맞냐”고 반문했다.",
		"summary_3_cnt": 263
	}
}