{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12326",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "백화점서 못 쓰는 지원금, 청담동 매장선 샤넬백 살 수 있다 ",
		"author": "추인영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12326-00002",
		"passage": "  병원에선 치료 목적이 아닌 경우라도 재난지원금을 쓸 수 있다.\n  한 인터넷 커뮤니티에선 성형외과에서 시술을 받는데 재난지원금을 쓸 수 있다는 내용의 기사를 두고 논란이 벌어졌다.\n  “이미 준 돈 쓰는 건 자기 마음 아니냐”는 의견과 “그래도 코로나19로 형편이 어려워진 소상공인을 돕자고 준 지원금을 그런 데 쓰는 건 보기 불편하다”는 의견이 엇갈렸다.\n  발 마사지 샵은 안되고, 에스테틱은 되고  서울 마포구에서 발 마사지 샵을 운영하는 B씨는 코로나19로 3월 초부터 휴업 중이다.\n  재난지원금도 사용할 수 없는 곳이다.\n  반면 같은 동네에서 운영 중인 한 프랜차이즈 마사지샵은 아직 승인이 나지 않은 2개 카드사의 카드를 제외(14일 기준)하곤 재난지원금을 사용할 수 있다.\n  위생업종 대면 서비스는 정부가 지정한 재난지원금 사용 제한 업종이지만, 피부관리실이나 마사지샵 등은 개별 카드사에 ‘미용’ 업종으로 등록돼 있어서다.\n  B씨는 “똑같은 마사지인데 등록 업종이 다르다는 이유만으로 재난지원금을 사용하지 못하게 한 것은 안타깝다”고 말했다.\n  ‘가맹점’ 구분 어렵고 본사도 헷갈려 대형 프랜차이즈 업체 중에선 ‘직영점’이냐 ‘가맹점’이냐에 따라 지역별로 사용 여부가 갈린다.\n  ‘가맹점’은 지역과 상관없이 지원금을 쓸 수 있지만, ‘직영점’에선 본사 소재지가 있는 곳에서만 쓸 수 있다.\n  예컨대 헬스앤뷰티(H&B) 스토어인 올리브영과 롭스는 본사 소재지인 서울이 아닌 다른 지역에선 ‘가맹점’에서만 쓸 수 있다.\n  GS리테일이 운영하는 랄라블라는 100% 직영 매장이어서 본사가 있는 서울에서만 결제된다.\n   소비자들은 해당 가게에서 지원금을 쓰려면 ‘직영점’인지 ‘가맹점’인지 직접 확인해야 한다.\n  프랜차이즈 본사 역시 내부적으로 혼란에 빠졌다.\n  어디서 쓸 수 있고, 쓸 수 없는지가 명확하지 않아서다.\n  올리브영의 경우, 신용ㆍ체크카드로 발급받은 재난지원금만 쓸 수 있다.\n  올리브영 관계자는 “선불카드를 비롯한 지역 화폐의 경우 지자체별 기준이 다르고, 지역상품권은 사용할 수 없다”고 했다.\n  기업형슈퍼중 GS더프레시는 유일하게 허용 같은 대기업 계열 ‘가맹점’이라도 재난지원금 사용이 불가한 곳이 있다.\n  GS더프레시를 제외한 기업형 슈퍼마켓(SSM)이 대표적이다.\n  이마트 에브리데이와 롯데슈퍼, 홈플러스 익스프레스에선 모두 재난지원금을 쓸 수 없다.\n  반면 GS리테일이 운영하는 GS더프레시는 유일하게 허용됐다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "성형외과에서 재난지원금을 쓸 수 있는 문제에 대해 인터넷에서는 의견이 엇갈렸으며 프랜차이즈 업체는 가맹점과 직영점 여부에 따라 지역별로 지원금 사용 여부가 달라진다.",
		"summary2": null,
		"summary3": "대형 프랜차이즈 업체 중에선 ‘직영점’이냐 ‘가맹점’이냐에 따라 지역별로 사용 여부가 갈린다. ‘가맹점’은 지역과 상관없이 지원금을 쓸 수 있지만, ‘직영점’에선 본사 소재지가 있는 곳에서만 쓸 수 있다. 한 인터넷 커뮤니티에선 성형외과에서 시술을 받는데 재난지원금을 쓸 수 있다는 내용의 기사를 두고 논란이 벌어졌다. “이미 준 돈 쓰는 건 자기 마음 아니냐”는 의견과 “그래도 코로나19로 형편이 어려워진 소상공인을 돕자고 준 지원금을 그런 데 쓰는 건 보기 불편하다”는 의견이 엇갈렸다.",
		"summary_3_cnt": 278
	}
}