{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08866",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여론에 재판 포기, SNS선 文 비판···옛날 그 판사들이 아니다",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08866-00002",
		"passage": " 국제인권법연구회 소속인 최 부장판사가 '정의'와 '국민 법감정'을 언급하며 1심 판결을 비판한 것도 논란이 됐다.\n  지방법원의 한 부장판사는 \"양승태 대법원은 법원행정처가 판사들의 재판까지 개입하며 검찰 수사를 받았다면, 김명수 대법원은 최소한의 제재나 개입도 하지 않아 기준이 없는 것이 특징\"이라 말했다.\n   환경이 변화한 사례 판사들은 청와대 청원에 n번방 사건을 포기한 오덕식 판사를, 향후 판사들이 마주할 새로운 재판 환경의 상징적 사례라 본다.\n  정치권력을 넘어 SNS 등을 통한 여론의 압력이 재판에 훨씬 더 큰 압박으로 작용하는 현실을 드러냈다는 것이다.\n  김병수(52) 서울중앙지법 형사수석부장판사는 최근 서울중앙지법 형사부 판사들에게 보낸 단체 이메일에서 \"법원을 향한 비난의 화살을 오 부장판사가 혼자 감당하며 고통을 겪었다\"고 썼다.\n  이어 \"왜곡 과장된 보도로 인한 과도한 비난을 법관 개인이 책임지고 감당하는 것은 온당치 않다\"고도 했다.\n  부장판사 출신 변호사는 \"불과 10년 전만 해도 판사들은 정치권력의 압력만 신경쓰면 됐지만 이젠 여론이란 더 큰 사회적 압박과 마주하고 있다\"고 말했다.\n  한상희 건국대 법학전문대학원 교수는 \"오덕식 부장의 사례는 법원이 마주할 새로운 여론을 보여준 것\"이라며 \"판결에 대한 비판은 얼마든지 환영이지만 이런 식의 판사 교체가 법조계에서 '판사 쇼핑' 현상을 초래하진 않을까 걱정\"이라 말했다.\n  마음에 들지 않는 판결을 하는 판사를 여론의 압박으로 교체하려는 시도가 늘지 않겠냐는 것이다.\n    새로운 규칙도 판사들이 써야3~4년 전 법원을 떠난 판사들도 '격세지감'을 느낀다는 최근 법원의 모습을 돌이킬 수 없는 흐름이라 보는 시각도 있다.\n  전직 대법원장이 구속되는 초유의 사태를 겪은 김명수 대법원이 마주해야할 새로운 현실이란 것이다.\n  행정처의 힘이 빠진 상황에서 판사들의 여러 돌출 행동은 새로운 규칙을 찾아가는 하나의 과정이란 주장도 있다.\n  2012년 판사들의 첫 SNS 가이드라인을 만들었던 전직 판사는 \"이젠 그때와는 다른 새로운 룰을 써야하는 시점이 됐다\"고 말했다.\n  그 당시에 대법원에선 판사의 SNS사용 자체를 금지하려 했다.\n  하지만 판사들이 스스로 규칙을 만들며 새로운 길을 열었다.\n  8년이 지난 지금, 달라진 시대와 환경 속에서 판사들이 다시 한번 머리를 맞대야 한다는 것이다.\n   박태인 기자 park.\n taein@joongang.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "청와대 청원으로 오 판사가 n번방 사건을 포기하면서 판사들이 여론의 압박이 훨씬 더 강해진 새로운 재판 환경을 마주하게 됐다.",
		"summary2": null,
		"summary3": "판사들은 청와대 청원에 n번방 사건을 포기한 오덕식 판사를, 향후 판사들이 마주할 새로운 재판 환경의 상징적 사례라 본다. 정치권력을 넘어 SNS 등을 통한 여론의 압력이 재판에 훨씬 더 큰 압박으로 작용하는 현실을 드러냈다는 것이다. 부장판사 출신 변호사는 \"불과 10년 전만 해도 판사들은 정치권력의 압력만 신경쓰면 됐지만 이젠 여론이란 더 큰 사회적 압박과 마주하고 있다\"고 말했다.",
		"summary_3_cnt": 219
	}
}