{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27765",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이번엔 재산세 충돌…與서 흘러나오는 \"홍남기 같이 못가겠다\"",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27765-00001",
		"passage": "더불어민주당과 정부가 실거주 1주택자에 대한 재산세 감면 방안을 두고 견해차를 좁히지 못하면서 29일 예정됐던 당·정협의가 연기됐다.\n  당초 당·정은 이날 공개회의를 갖고 9억원 미만 주택의 공시가격 현실화(시세의 90%)에 따라 늘어날 재산세 부담 완화책을 발표하려고 했다.\n  그러나 감면 혜택을 볼 수 있는 공시가격 상한선을 둘러싸고 당은 9억원 이하를, 정부는 6억원 이하를 주장하면서 접점을 찾지 못했다.\n 내년 4월 서울시장 보궐선거를 앞둔 민주당은 중산층까지 재산세 감면 대상에 포함해야 한다는 입장이다.\n  가뜩이나 최근 서울 아파트 가격 상승으로 재산세 부담이 늘었는데, 공시가격 상승으로 부담이 가중될 경우 악화한 민심에 기름을 붓는 격이란 생각에서다.\n  KB국민은행의 주택가격 동향 조사에 따르면 서울 아파트 중위가격이 이미 9억원(시세 기준)을 넘었기 때문에 6억원 기준으로는 세 부담 완화 대상이 지나치게 적어진다는 게 당의 논리다.\n 반면 정부의 반론은 공평 과세의 원칙이다.\n  비과세 폭을 넓히면 세 부담으로 투기 수요를 억제하려는 정책 효과가 반감될 수 있다는 인식도 깔려있다.\n  재산세는 지방세인 만큼 지방정부의 세수 부족을 초래할 수 있다는 우려도 정부 주장에 힘을 싣고 있다.\n  민주당 핵심 관계자는 이날 중앙일보와 통화에서 “지방정부 입장에선 세수 감소분에 대한 보전 차원의 세수 확보 방안을 함께 마련해줘야 하는데, 그러지 않고 감세 범위만 늘리면 당연히 반대할 수밖에 없을 것”이라고 말했다.\n 올해 당·정이 경제 이슈로 충돌하는 모습은 자주 목격된다.\n  지난 3월 신종 코로나바이러스 감염증(코로나19) 확산에 따른 1차 추가경정예산(추경)안을 논의할 당시 “기획재정부가 국가채무비율 악화를 이유로 증액에 부정적”(조정식 당시 정책위의장)이란 보고를 받고 이해찬 대표는 “상황이 위중한데 기재부가 기존 관성에 갇혀 있다”며 화를 냈다.\n 2차 추경안 때도 비슷했다.\n  정부는 소득 하위 70%를 주장했는데, 4·15 총선을 목전에 둔 민주당이 전 국민 지급을 공약하면서 충돌했다.\n  기재부가 지난 5일 발표한 한국형 재정준칙 도입을 두고도 민주당에선 “지금은 국가채무가 아니라 경기 침체를 더 걱정해야 하는 상황이다”(홍익표 의원) “경제성장률을 끌어올리고 재정 상태가 안정적인 상황에서 준칙을 도입하는 게 맞다”(고용진 의원) 등 불만이 터져 나왔다.\n  최근 주식 양도소득세 중과 대상 대주주 요건을 기존 10억원에서 3억원으로 강화하는 내용의 소득세법 시행령도 갈등 요소다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "더불어민주당이 재산세 부담 완화책을 발표하려고 했지만 감면 혜택을 보는 공시가격 상한선을 둘러싸고 접점을 찾지 못하면서 예정됐던 협의가 연기되었다.",
		"summary2": null,
		"summary3": "더불어민주당과 정부가 실거주 1주택자에 대한 재산세 감면 방안을 두고 견해차를 좁히지 못하면서 29일 예정됐던 당·정협의가 연기됐다.  당초 당·정은 이날 공개회의를 갖고 9억원 미만 주택의 공시가격 현실화(시세의 90%)에 따라 늘어날 재산세 부담 완화책을 발표하려고 했다. 그러나 감면 혜택을 볼 수 있는 공시가격 상한선을 둘러싸고 당은 9억원 이하를, 정부는 6억원 이하를 주장하면서 접점을 찾지 못했다.",
		"summary_3_cnt": 231
	}
}