{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03993",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 \"전주 임대료 인하 박수…어려울때 국민 십시일반 큰 힘\" ",
		"author": "권호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03993-00001",
		"passage": "잠시 소강상태이던 신종 코로나바이러스 감염증(코로나19)의 29번째 확진자가 16일 확인된 가운데, 문재인 대통령은 이날 오후 페이스북에 글 한 편을 올렸다.\n  문 대통령은 “전주 한옥마을에서 시작된 건물주들의 자발적인 상가임대료 인하 운동이 전통시장, 구도심, 대학가 등 전주시 전역으로 확산되고 있다는 보도를 봤다.\n  ‘착한 임대인 운동’이 전국적으로 확산되길 기대한다”고 썼다.\n  이어 “경제가 큰 어려움을 겪을 때마다 국민의 ‘십시일반 운동’이 큰 힘이 됐다.\n  정부도 소상공인, 자영업자들을 적극 돕겠다”고 덧붙였다.\n   이 글은 문 대통령이 직접 작성했다고 한다.\n  지난주 서울 남대문 시장을 방문했을 때 소상공인들로부터 “신종 코로나로 관광객이 줄어 매출이 확 떨어졌음에도 임대료는 그대로라 어렵다”는 얘기를 듣고 고심하던 차에 전주 한옥마을의 자발적 임대료 인하 소식을 접한 문 대통령이 이를 매우 반겼다는 게 청와대의 설명이다.\n  청와대 핵심 관계자는 “남대문 다녀온 그 이튿날 문 대통령이 참모들에게 ‘임차인들을 위해 소극적으로 생각하지 말고 상상력을 동원해서라도 도울 수 있는 것을 찾아보라’고 주문했다”며 “중소 자영업자들의 상황이 심각하다는 인식을 진작부터 갖고 있었고 대책을 마련하는 중에 들린 희소식”이라고 말했다.\n   이런 장면에서 나타나듯 신종 코로나 방역 못잖게 그로 인한 경제 후폭풍 최소화에 정책 역량을 집중해야 한다는 것이 청와대의 기류다.\n  문 대통령의 이번주 일정도 마찬가지다.\n  문 대통령은 17일 오후 청와대에서 기획재정부와 산업통상자원부, 중소벤처기업부, 금융위원회 등 4개 경제부처로부터 합동 업무보고를 받는다.\n  지난주 고용노동부ㆍ환경부ㆍ농림축산식품부 업무보고(11일)→남대문 시장 방문(12일)→6개(삼성ㆍ현대차ㆍSKㆍLGㆍ롯데ㆍCJ) 대기업 및 경제 5단체장 건의사항 청취(13일)로 이어지던 경제 행보의 연장선이다.\n  청와대 관계자는 “신종 코로나 방역이 최우선 과제지만, 경기가 과도하게 위축되는 것도 큰 문제다.\n  정부 대책의 다수는 경기 활력 제고에 집중되고 있다”고 말했다.\n   하지만 당장 청와대가 꺼내들 수 있는 뾰족한 대책이 마땅찮다는 게 문제다.\n  금융이나 재정 정책에는 한계가 분명하고, 신종 코로나로 인한 심리 위축 측면이 커 가계나 기업 등 다른 경제 주체들의 자발적 동참이 필요한 상황이다.\n  문 대통령도 6대 그룹 간담회에서 “경기가 살아나는 듯해 기대가 컸었는데, 코로나19 사태가 경제의 발목을 잡게 된 것이 매우 안타깝다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "코로나19의 29번째 확진자가 확인된 가운데 문 대통령은 전주 건물주들의 착한 임대인 운동이 전국적으로 확산되길 기대한다는 내용의 글을 페이스북에 올렸다.",
		"summary2": null,
		"summary3": "잠시 소강상태이던 신종 코로나바이러스 감염증(코로나19)의 29번째 확진자가 16일 확인된 가운데, 문재인 대통령은 이날 오후 페이스북에 글 한 편을 올렸다. 문 대통령은 “전주 한옥마을에서 시작된 건물주들의 자발적인 상가임대료 인하 운동이 전통시장, 구도심, 대학가 등 전주시 전역으로 확산되고 있다는 보도를 봤다. ‘착한 임대인 운동’이 전국적으로 확산되길 기대한다”고 썼다.",
		"summary_3_cnt": 213
	}
}