{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14297",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "재판 미루고 피하고…최강욱·조국·이수진 똑닮은 행태",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14297-00001",
		"passage": "[현장에서]   지난 2일 재판이 열린지 30분만에 최강욱 열린민주당 대표가 법정을 나가겠다고 했다.\n  이날 공판은 4월 21일 그가 앉아 있던 법정에서 잡혔다.\n  정확히 6주 전이다.\n  최 대표는 조국 전 법무부 장관 아들에게 허위 인턴증명서를 발급해준 혐의로 기소됐다.\n  최 대표의 변호인은 지난달 27일 기일변경을 요청했지만 재판장(정종건 판사)이 거부해 예정대로 열렸다.\n  이날 최 대표는 “기자회견이 있어 오늘 정리된 부분을 다음에 해달라”며 나가려고 했다.\n  재판장은 “(피고인 없는 재판은) 위법하다”며 불허했다.\n  서초동에서 기자회견이 열리는 여의도까지 빨리 가야 30분.\n  11시 회견을 잡은 것 자체가 무리였다.\n  이날 재판을 중요하다고 판단해 일정을 통으로 비워뒀던 재판장과는 대조적이었다.\n  지난달 28일 조국 전 법무부 장관의 부인 정경심 동양대 교수의 재판에선 정반대 상황이 벌어졌다.\n  딸 조민씨가 부산대 의학전문대학원 입학 당시 면접을 봤던 신모 교수가 나왔다.\n   당초 신 교수는 자신이 진료하는 호흡기 환자들을 우려해 불출석을 요청했다.\n  부산에서 서울, 다시 법원까지 오는 동안 신종 코로나바이러스 감염증(코로나19)에 노출될 것을 걱정했기 때문이다.\n  당시 그는 “제가 진료하는 환자 중 인공호흡기를 단 80대 이상 환자가 3분의 2에 달하기 때문에 2월부터는 누구랑 식사도 하지 않고 라면과 햇반만 먹는다, 감염이 되면 제 환자들이 사망할 수도 있다”고 했다.\n  이날 그의 출석은 정 교수 측 변호인의 요구로 이뤄졌다.\n  당시 재판을 진행했던 임정엽 판사는 “재판부도 미안하게 생각한다, 하지만 검찰과 변호인이 요청하면 부를 수밖에 없다”고 말했다.\n  위험을 무릅쓰고 부산에서 서울까지 올라온 신 교수와 6주 전 잡아 놓은 재판 일정을 무시하고 기자회견을 이유로 일찍 나가겠다던 최 대표의 모습이 상반된다.\n  최 대표는 여권의 대표적인 검찰개혁론자다.\n  법조계는 검찰 개혁의 중심에 법정이 있다고 본다.\n  즉, 법정에서 검사와 피고인이 치열하게 다투는 공판중심주의가 검찰개혁의 핵심이란 이야기다.\n  형사소송법을 개정해 공판중심주의의 기틀을 잡은 것도 노무현 정부 때였다.\n  검찰개혁의 취지대로면 법정에서 치열한 논박이 오가야 한다.\n  환자를 위해 석 달간 외부인도 만나지 않고 ‘혼밥’만 했던 의사도 나왔던 법정이다.\n  6주 전부터 잡혀있던 재판 일정을 무시하고 같은 날 기자회견을 잡아 놓은 이유는 무엇일까.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "조 씨의 부산대 의학전문대학원 면접을 봤던 신 교수는 자신의 환자들을 우려해 불출석을 요청했지만 정 교수 측 변호인의 요구로 재판부는 신 교수를 부를 수 밖에 없었다. ",
		"summary2": null,
		"summary3": "이날 그의 출석은 정 교수 측 변호인의 요구로 이뤄졌다. 당시 재판을 진행했던 임정엽 판사는 “재판부도 미안하게 생각한다, 하지만 검찰과 변호인이 요청하면 부를 수밖에 없다”고 말했다. 딸 조민씨가 부산대 의학전문대학원 입학 당시 면접을 봤던 신모 교수가 나왔다. 당초 신 교수는 자신이 진료하는 호흡기 환자들을 우려해 불출석을 요청했다. 부산에서 서울, 다시 법원까지 오는 동안 신종 코로나바이러스 감염증(코로나19)에 노출될 것을 걱정했기 때문이다.",
		"summary_3_cnt": 257
	}
}