{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01416",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[글로벌 포커스] 트럼프 대통령이여, 문재인 대통령의 청을 들어주라",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01416-00001",
		"passage": "정의용 청와대 국가안보실장이 대북 외교에 관한 한국 역할을 확대하도록 해 달라고 백악관에 요청했다는 보도가 있었다.\n  정 실장 발언에 대해 미국 내 강경파 성향의 전문가들은 부정적인 반응을 보였다.\n  특히 문재인 대통령이 신년사에서 김정은 위원장의 서울 답방, 개성공단 재가동, 금강산 관광 재개를 재추진하려는 의사를 밝혀 강경파들이 더욱 회의적인 입장을 드러냈다.\n  필자는 대북 문제에 있어 강경파에 속하지만, 트럼프 정부가 정 실장의 제안에 긍정적인 답변을 내놓기를 희망한다.\n  한국은 북한 문제에 있어 중추적인 역할을 해야 한다.\n  여기에는 세 가지 이유가 있다.\n  첫째, 지난 70년간 미국의 대북 전략은 대한민국의 영향력과 정통성을 고양하는 데 목표를 뒀다.\n  그동안 북한은 한국을 미국의 ‘꼭두각시’라고 비하하고 미국을 직접 상대함으로써 한국의 영향력과 정통성을 축소하는 전략을 고수했다.\n  판문점에서 대북 협상을 진행했던 미국 전문가들은 한국 대표를 동등한 자격으로 참석하게 하려고 북한 측을 압박해야만 했다.\n  대북 외교의 장에서 한국의 위상을 높이는 일은 여전히 미국에 중요하다.\n  트럼프 대통령이 김 위원장을 상대하던 톱 다운 방식 외교로 인해 대북 외교는 다시 북·미 중심으로 기울었다.\n  허영심이 강한 트럼프 대통령은 이런 형세에 만족할지 몰라도 이 때문에 한국이 뒷자리로 물러났다.\n  그동안 미국이 기울였던 노력을 수포로 만드는, 역사의 후퇴다.\n  한국의 역할 확대는 미국의 아시아 정책에도 도움이 된다.\n  아시아의 민주주의 국가들은 1945년 이래로 지금까지 미국과 상통하는 자유민주주의적 가치를 옹호하며 발전해왔다.\n  한국·일본·인도·인도네시아 등이 외교적 역할을 강화하여 공동 이익을 창출하고 민주주의 가치를 수호하는 것이 미국의 국익에 부합한다.\n  한국이 대북 외교의 중추 역할을 해야 하는 둘째 이유는 한·미의 신뢰 회복 때문이다.\n  2018년 싱가포르 북·미 정상회담 때 트럼프 대통령은 “전쟁연습(war game)을 그만두겠다”며 한·미 합동군사훈련 중단을 깜짝 발표하면서 한국과 일본, 미국 국방부를 놀라게 했다.\n  이는 러시아·중국·북한의 전술적 목표를 충족시키고 미국의 동맹 관계는 약화하는 조치였다.\n  최근에는 한국의 방위비 분담금을 500%로 인상하라는 트럼프 대통령의 극단적인 요구로 한·미 동맹이 더욱 크게 흔들렸다.\n  남북관계 개선에 대한 문 대통령의 의지를 미국이 지지하면 이런 양국의 갈등을 줄이면서 한·미 관계에 긍정적인 분위기를 조성할 수 있다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "정 실장이 대북 외교에 관한 한국 역할을 확대하도록 해 달라고 백악관에 요청했다는 발언에 대해 미국 내 강경파들이 부정적인 반응을 보이며 회의적인 입장을 드러냈다.",
		"summary2": null,
		"summary3": "정의용 청와대 국가안보실장이 대북 외교에 관한 한국 역할을 확대하도록 해 달라고 백악관에 요청했다는 보도가 있었다. 정 실장 발언에 대해 미국 내 강경파 성향의 전문가들은 부정적인 반응을 보였다. 특히 문재인 대통령이 신년사에서 김정은 위원장의 서울 답방, 개성공단 재가동, 금강산 관광 재개를 재추진하려는 의사를 밝혀 강경파들이 더욱 회의적인 입장을 드러냈다.",
		"summary_3_cnt": 204
	}
}