{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08942",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미래한국당 원유철 “범여 비례당 오로지 조국…차라리 조국 친목계 해라”",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08942-00001",
		"passage": "원유철 미래한국당 총괄선대위원장 인터뷰  “도대체 더불어시민당과 열린민주당을 왜 만든 건지 모르겠습니다.\n  조국 1중대, 2중대 당으로 만들고 조국을 지키기 위한 후보로 채워 갈등과 분열을 부추기고 있습니다”미래통합당의 비례 정당인 미래한국당의 원유철 대표가 중앙일보와의 인터뷰에서 두 개로 양분된 범여권의 비례 정당을 두고 “차라리 조국 친목계를 만들라”고 비판하며 한 말이다.\n  미래한국당 총괄선대위원장을 겸하고 있는 그는 “(범여권) 비례 정당이 갈등과 분열만 부추기고 있다.\n  이러고도 국민들에게 표를 달라는 건 예의가 아니다”고 주장했다.\n  이어 “이대로 가면 총선 후에도 서초동(조국 수호 세력)과 광화문(조국 비판 세력)으로 대한민국은 여전히 두동강 날 것”이라며 “미래통합당과 미래한국당이 합쳐 과반 의석을 확보해 사회통합을 이뤄낼 것”이라고 말했다.\n  원 위원장을 지난 6일 국회의원회관 사무실에서 만났다.\n  미래한국당 지지율이 올라가고 있다.\n 비례대표 추천 과정에서 갈등과 혼선이 있었지만 결국 후보 면면을 보면 경제·외교안보 등 전문가와 감동스토리를 갖춘 분들로 채워 사회통합 차원의 역할을 할 이들이 많다.\n  그런 점에서 좋은 평가를 받고 있다고 생각한다.\n  하지만 범여권 비례 당의 지지율을 합치면 우리가 조금 부족하다.\n  더 좋은 성적으로 의석을 확보해야 한다.\n  범여권 비례 정당과 미래한국당을 비교하면.\n 미래한국당이 훨씬 훌륭하다고 자평한다.\n  우리는 초반부터 비전을 가지고 국정운영을 어떻게 할 것인가 계획을 짜서 움직였다.\n  저쪽은 오로지 조국이다.\n  선거 때는 여야가 치열하게 경쟁하지만 끝나면 통합을 해야 한다.\n  대한민국 발전을 위해 경쟁하는 구도로 가야 하는데 범여권 비례 정당은 그럴 생각이 없어 보인다.\n  (코로나19 사태로) 사회적 거리두기를 하고 있는데 민주당·문재인 정권 거리두기를 해야 한다.\n  통합당은 여론조사에서 계속해서 여당에 뒤지는 것으로 나오는데.\n 결국에는 국민들의 견제심리가 발동돼 상당 수준 민주당과 비슷한 의석수를 확보하지 않을까 전망한다.\n  역대로 국민들은 견제와 균형을 맞춰 현명하게 판단했다.\n  한쪽에 몰렸으면 다음 선거 때는 다른 쪽에 기회를 줬다.\n  총선 후 미래통합당과 합당은 언제쯤 하나.\n 우리는 어차피 한가족 형제정당이다.\n  준연동형 비례대표제라는 악법이 통과되면서 어쩔 수 없이 이산가족이 된 것이다.\n  다시 한가정을 이루겠지만, 시점에 대해서는 차후에 정무적으로 판단할 것이다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "원 위원장은 범여권 비례 정당이 갈등을 부추기고 있다며 이대로 가면 총선 후에도 서초동 조국 수호 세력과 광화문 조국 비판 세력으로 대한민국이 두동강 날 것이라고 했다.",
		"summary2": null,
		"summary3": "미래한국당 총괄선대위원장을 겸하고 있는 그는 “(범여권) 비례 정당이 갈등과 분열만 부추기고 있다. 이러고도 국민들에게 표를 달라는 건 예의가 아니다”고 주장했다. 이어 “이대로 가면 총선 후에도 서초동(조국 수호 세력)과 광화문(조국 비판 세력)으로 대한민국은 여전히 두동강 날 것”이라며 “미래통합당과 미래한국당이 합쳐 과반 의석을 확보해 사회통합을 이뤄낼 것”이라고 말했다. 원 위원장을 지난 6일 국회의원회관 사무실에서 만났다.",
		"summary_3_cnt": 245
	}
}