{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00305",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "선거 직전까지 대놓고 홍보해도 안걸린다···총선 격전지 유튜브",
		"author": "정원엽",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00305-00003",
		"passage": "이번 조치는 이번 총선에서는 직접적 영향이 없다.\n  선관위가 선거 후보자의 정치 광고를 유튜브에서도 제한하고 있어서다.\n  공직선거법(87조, 93조)상 선거운동기간 중에 하는 인터넷 광고는 인터넷 언론사의 홈페이지에만 허용한다.\n  평시엔 정당 활동으로 보고 유튜브나 SNS에 정치 광고를 집행할 수 있다.\n 하지만 유튜브의 정치 광고 제한 정책은 장기적으로 유튜브 정치 지형에 영향을 미칠 전망이다.\n  정치인들이 기존 자신의 채널 구독자 외에 중도 유보층이나 정치 성향이 다른 유튜브 이용자에게 메시지를 전달하기 어려워진다는 의미라서다.\n  배종찬 인사이트케이 연구소장은 \"미국에서는 유튜브 등을 통한 정치광고의 파급력과 시장 규모가 이미 어머어마하게 커졌다\"며 \"향후 국내에서도 대선 국면에 접어들면 선관위 가이드라인을 교모하게 피하면서 직간접적인 정치 광고가 집행될 가능성이 높다\"고 말했다.\n  유튜브를 담당하는 구글코리아 관계자는 \"향후 정치콘텐트의 경우 정밀하게 광고 대상을 타게팅하는 광고는 제한된다고 보면 된다\"고 설명했다.\n  이 같은 광고 제한은 구글과 유튜브의 영향력을 제한하려는 글로벌 여론에 따른 조치다.\n  특히 미국은 2016년 대선 이후 소셜미디어가 선거에 미치는 영향을 제한하려는 움직임이 거세졌다.\n  미 연방선거위원회(FEC)의 엘런 와인트라우브 위원장은 지난해 11월 워싱턴포스트(WP)를 통해 \"정치 광고 마이크로타게팅을 중단하면 오늘날 온라인 정치 광고가 가진 최악의 문제들을 상당 부분 해결할 수 있다\"며 \"정치 광고와 선거 홍보를 공개된 넓은 영역에서 한다면 투명성과 책임성이 강화될 것\"이라고 밝혔다.\n 다만, 유튜브가 자사의 사회·정치적 영향력을 스스로 제한하는 방식의 한계도 있다.\n  유튜브를 비롯해 구글·페이스북미국 밖 시장에서는 선별적으로 관련 정보를 공개하기 때문이다.\n  정보의 투명한 공개를 강조하는 구글은 미국·EU·인도에서는 2018년 5월 이후 '정치 투명성 보고서'를 발행해 구글 플랫폼에 누가 얼마나 정치 광고를 집행했는지를 공개하고 있다.\n  현재도 구글은 매주 관련 정보를 업데이트하고 있다.\n  하지만 한국 관련 정보는 없다.\n  구글코리아 관계자는 한국에 '투명성 보고서'를 적용할 것인지 묻는 질문에 \"아직 계획이 없다\"고 밝혔다.\n  이준웅 서울대 교수는 \"유튜브의 경우 다양한 유저 정보를 이용하고 있지만, 해외사업자이다 보니 이를 어떻게 사업에 활용하는지 투명하게 알 수 없다\"며 \"이번 조치도 세부적으로 어떤 광고 제한이 적용되고, 어떤 함의를 가질지는 잘 지켜봐야 한다\"고 말했다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "연구소장 배 씨는 대선 국면 직간접적인 정치 광고가 집행될 것이라 말했고 유튜브를 담당하는 구글코리아 관계자는 정치콘텐트의 경우 정밀한 타게팅 광고는 제한될 것이라고 했다.",
		"summary2": null,
		"summary3": "배종찬 인사이트케이 연구소장은 \"미국에서는 유튜브 등을 통한 정치광고의 파급력과 시장 규모가 이미 어머어마하게 커졌다\"며 \"향후 국내에서도 대선 국면에 접어들면 선관위 가이드라인을 교모하게 피하면서 직간접적인 정치 광고가 집행될 가능성이 높다\"고 말했다. 유튜브를 담당하는 구글코리아 관계자는 \"향후 정치콘텐트의 경우 정밀하게 광고 대상을 타게팅하는 광고는 제한된다고 보면 된다\"고 설명했다.",
		"summary_3_cnt": 220
	}
}