{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03098",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘꼬마빌딩’에 떨어질 상속·증여세 폭탄 피하는 법",
		"author": "최용준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03098-00002",
		"passage": " 즉, 상속세 신고기한이 6개월 내, 증여세 신고기한이 3개월 내인 점을 고려하면 상속일로부터 15개월, 증여일로부터 9개월 이내에 국세청이 의뢰한 감정평가가 이루어질 수 있다는 뜻이 된다.\n  물론 감정평가 비용은 국세청이 자체적으로 직접 부담한다.\n  이렇게 감정평가가 이루어지면 납세자의 주소지 관할세무서에서는 재산평가심의위원회가 열리게 되고 심의 결과 감정평가액이 시가로 인정되면 당초 신고한 기준시가와의 차이에 대해 상속세나 증여세가 추징된다.\n  이때 그나마 다행인 점은 신고불성실 가산세와 납부지연 가산세는 모두 면제된다는 것이다.\n  기준시가로 신고했다가 추후 감정평가액으로 증여세가 추징될 경우 어느 정도 세 부담이 늘어나는지 살펴보자.\n  가령 기준시가 35억원으로 증여세를 계산하면 증여세는 12억 6500만원 정도가 된다.\n  그러나 추후 국세청이 감정평가를 통해 이를 55억원으로 평가한다면 증여세는 22억 6500만원으로서 무려 10억원이 더 추징되는 것이다.\n  이번 조치로 상가건물의 증여세 부담이 크게 늘어난다는 것이 바로 이런 이유 때문이다.\n  물론 모든 부동산의 상속·증여에 대해 이러한 감정평가를 따져보지는 않는다.\n  국세청은 감정평가를 통해 상속·증여세 과소납부 여부를 점검하는 대상을 ‘비주거용’ 부동산에 한정했다.\n  즉 주로 꼬마빌딩과 같은 상가건물이나 나대지 등에 대해서만 적용되기 때문에 단독주택, 다가구주택 등은 적용 대상이 되지 않는다.\n   그럼 상가건물의 경우 기준시가가 얼마 이상이어야 감정평가 대상이 되는 걸까? 그리고 기준시가와 감정가액의 차이가 어느 정도 벌어져야 추징대상이 되는 걸까? 국세청은 이러한 기준이 공개될 경우 이를 악용하는 상황이 벌어질 수 있다고 판단해 내부 기준을 외부에 공개하지 않기로 했다.\n  그래야 납세자의 자발적인 감정평가를 유도해 낼 수 있다고 판단한 것이다.\n  다만 국세청은 상가건물 중 고가 부동산만을 대상으로 할 예정이라 그 대상이 극히 제한적일 것이라고 밝혔다.\n  기준이 명확하지 않다 보니 당장 박씨와 같이 상가건물 증여를 앞둔 경우 증여세 신고를 기준시가로 해도 되는지 아니면 감정평가를 해야 하는지 혼란이 가중되고 있다.\n  기준시가로 신고하자니 추후 감정평가액으로 증여세가 추징되는 것은 아닌지 염려되고, 감정평가를 받자니 당장 증여세가 늘어날 뿐 아니라 감정평가 비용도 부담이 되기 때문이다.\n  따라서 상가건물을 증여할 계획이라면 미리 그 전에 가급적 예상감정가(탁상감정)를 받아 기준시가와 비교해 보는 것이 필요하다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "국세청은 고가 부동산을 대상으로 감정평가를 진행하여 증여세나 상속세를 추징하겠다고 밝혔으나 상가건물을 증여할 계획이 있다면 예상 감정가를 받아보는 것이 좋다.",
		"summary2": null,
		"summary3": "재산평가심의위원회가 열리게 되고 심의 결과 감정평가액이 시가로 인정되면 당초 신고한 기준시가와의 차이에 대해 상속세나 증여세가 추징된다. 그럼 상가건물의 경우 기준시가가 얼마 이상이어야 감정평가 대상이 되는 걸까? 다만 국세청은 상가건물 중 고가 부동산만을 대상으로 할 예정이라 그 대상이 극히 제한적일 것이라고 밝혔다. 따라서 상가건물을 증여할 계획이라면 미리 그 전에 가급적 예상감정가(탁상감정)를 받아 기준시가와 비교해 보는 것이 필요하다.",
		"summary_3_cnt": 252
	}
}