{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28884",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "상하이서 열린 ‘제3회 중국국제수입박람회’ 기업 2600곳, 40만명 참가",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28884-00003",
		"passage": " 에콰도르 국가양식업협회(CNA)의 호세 안토니오 캄포사노(Jose Antonio Camposano) 회장은 글로벌화된 세계에서는 각국 간의 연계가 요구되는데, 무역이야말로 상호 연계의 좋은 수단이라고 말했다.\n  말레이시아 고펭 침향다원(Gaharu Tea Valley Gopeng)의 니클라우스 호(Nicklaus Ho) 대표는 수입박람회는 해외 기업들이 중국 성장의 과실을 함께 누릴 수 있는 기회라며, 이러한 정신을 기반으로 중국 소비자들도 고펭 침향의 좋은 효능을 누릴 수 있기를 바란다고 밝혔다.\n  1997년 중국을 처음 방문한 아공 회장은 1년 새 코로나19 위기로 글로벌화가 도전에 직면한 가운데 이번 수입박람회는 세계에 보내는 최고의 희망적 시그널이자 개방과 호혜 정신으로 글로벌 경제 성장에서 중추적 역할을 담당하고자 하는 중국의 의지를 잘 보여주는 행사라고 덧붙였다.\n  올해 수입박람회에서는 공중보건과 방역에서부터 에너지 절약과 환경보호, 스마트 교통에 이르기까지 수백 가지의 신기술과 제품·서비스가 처음 공개되며 관람객들에게 놀라움을 안겼다.\n  로레알은 100종이 넘는 ‘블록버스터급’ 신제품과 다양한 최첨단 혁신 기술이 적용된 뷰티 제품들을 소개했고, 세계 최대 식품업체 중 하나인 네슬레의 신제품 25종도 이번 수입박람회에서 첫선을 보였다.\n  300곳이 넘는 제약사 사이에서는 신제품과 공중보건 솔루션 제품 쇼케이스를 위한 ‘부스 쟁탈전’이 벌어졌다.\n  수입박람회의 신속한 준비를 위해 온라인 등록과 같은 새로운 비대면 방식이 도입된 점도 눈에 띄었다.\n  마르코 베틴(Marco Bettin) 이탈리아-중국상공회의소 사무총장은 제3회 수입박람회가 실생활 속의 디지털화를 구현시키는 혁신 기술과 시스템의 기준점을 잘 보여줬다고 말했다.\n  한편, 해외 기업들은 이번 수입박람회를 통해 새로운 돌파구를 마련했다.\n  중국이 성장 여건의 변화와 중장기·질적 발전의 필요성에 따라 내수시장을 중심으로 내수-해외시장의 상호 발전을 촉진하는 ‘쌍순환(雙循環)’ 모델을 새로이 도입했기 때문이다.\n  시 주석은 지난 7월 기업가 좌담회에 참석한 자리에서 ‘내수시장 중심의 순환은 국문을 걸어 잠근다는 뜻이 아니라 내수시장의 잠재력을 통해 국내시장과 해외시장의 연계를 강화하고, 두 시장과 자원을 활용해 더욱 강력하고 지속 가능한 발전을 이뤄나가자는 뜻’이라고 설명했다.\n    제3회 수입박람회가 개최된 지금, 전 세계 기업들은 쌍순환의 활력이 불러올 새로운 기회를 고대하고 있다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "CNA 캄포사노 회장은 무역이야말로 상호 연계의 좋은 수단이라고 말했으며 고펭 침향다원 호 대표는 수입 박람회가 중국 성장의 과실을 누릴 수 있는 기회라 말했다.",
		"summary2": null,
		"summary3": "에콰도르 국가양식업협회(CNA)의 호세 안토니오 캄포사노(Jose Antonio Camposano) 회장은 글로벌화된 세계에서는 각국 간의 연계가 요구되는데, 무역이야말로 상호 연계의 좋은 수단이라고 말했다. 말레이시아 고펭 침향다원(Gaharu Tea Valley Gopeng)의 니클라우스 호(Nicklaus Ho) 대표는 수입박람회는 해외 기업들이 중국 성장의 과실을 함께 누릴 수 있는 기회라며, 이러한 정신을 기반으로 중국 소비자들도 고펭 침향의 좋은 효능을 누릴 수 있기를 바란다고 밝혔다.",
		"summary_3_cnt": 281
	}
}