{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17436",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시론] 정부가 할 일과 하지 말아야 할 일 구분이 급선무",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17436-00001",
		"passage": "문재인 정부의 21번째 부동산 대책이 나온 지 보름 이상 지나면서 시장과 전문가들의 평결은 내려졌다.\n  “내 집 마련 사다리를 걷어찼다” “현금 부자만 집 사란 말이냐” “허가받아야 집 사는 게 위헌 아니냐” “풍선효과가 나타난다”는 반응이 나오고 있다.\n  필자는 비슷한 내용의 비판을 반복하기보다는 21번의 대책들이 왜 하나같이 실패했는지, 앞으로 어떻게 해야 할지 대안을 모색해보려 한다.\n  우리나라에서 부동산 가격이 급등하기 시작한 것은 경제성장 초기부터다.\n  60년대는 토지가격이 이슈였는데, 정부는 투기를 억제하여 가격을 안정시킨다는 목적으로 1967년에 부동산투기억제세를 도입하였다.\n  이 세제는 누가, 어떤 토지를 얼마나 보유하면 투기인가를 일정한 기준으로 판정하고 중과세하는 내용이었다.\n  정부가 투기꾼과 투기 부동산을 가려내 제재를 가함으로써 가격을 안정시킬 수 있다는 부동산 정책의 ‘박정희 패러다임’은 이후 부동산 정책의 근간이 됐다.\n  초기에는 대기업의 토지 보유를 겨냥하다가, 공개념 제도를 도입할 때는 유휴토지를 문제 삼았다.\n  참여 정부와 이번 정부는 다주택, 고가주택, 재건축 아파트, 그리고 소위 ‘갭투자’ 모두를 적대시하는 방향으로 구체적인 내용이 달라져 왔다.\n  반세기 동안 지속하면서 물과 공기처럼 받아들여지고 있지만 ‘박정희 패러다임’은 근본적인 모순을 안고 있다.\n  원하든 원하지 않든 부동산은 자산이고 자산가격은 변동한다.\n  가격이 오를 것 같으면 수요가 늘고, 내릴 것 같으면 수요가 줄어든다.\n  그 부동산을 직접 쓸 실수요자라고 해서 가격이 내릴 부동산을 사지는 않는다.\n  따라서 실수요자와 투기 수요자를 구별한다는 발상은 성공할 수 없다.\n  각종 세법과 규제 관련 법령에 복잡하게 규정된 판정 기준들은 선의의 피해자를 낳으면서도 구멍이 숭숭 뚫려있다.\n  투기 억제 대책들의 약효가 평균 두 달 정도에 그쳤던 이유가 여기에 있다.\n  이번 정부는 투기 억제의 그물코를 좁히고 또 좁혀서 모두 잡아낸다는 일념으로 부동산 대책들을 쏟아내고 있다.\n  그러다 보니 전 국민이 낚여 올라오는 양상이다.\n  그중 상당수는 정부가 지원하고 보호해야 할 사람들이다.\n  특히 어렵게 내 집 마련을 하려는 젊은 부부들이 6·17 대책의 직격탄을 맞았다.\n  어떤 나라, 어떤 시대에서든 주택은 비싸다.\n  내 집 마련의 구체적인 경로는 사회적·개인적 여건과 전망에 따라 수십 가지다.\n  우리나라에서는 목돈이 부족한 많은 젊은 부부들이 전세를 끼고 먼저 집을 사고 나중에 보증금을 갚아 입주하는 경로를 활용했다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "정부는 1967년에 부동산투기억제세를 도입했고 투기꾼과 투기 부동산을 가려내 제재를 가함으로써 가격을 안정시킬 수 있다는 박정희 패러다임은 우리나라 부동산 정책의 근간이 됐다.",
		"summary2": null,
		"summary3": "60년대는 토지가격이 이슈였는데, 정부는 투기를 억제하여 가격을 안정시킨다는 목적으로 1967년에 부동산투기억제세를 도입하였다. 정부가 투기꾼과 투기 부동산을 가려내 제재를 가함으로써 가격을 안정시킬 수 있다는 부동산 정책의 ‘박정희 패러다임’은 이후 부동산 정책의 근간이 됐다. 우리나라에서 부동산 가격이 급등하기 시작한 것은 경제성장 초기부터다.",
		"summary_3_cnt": 197
	}
}