{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14104",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박원순의 파격 제안  \"도시 간 감염병 국제기구 만들자\"",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14104-00001",
		"passage": "박원순 서울시장이 \"도시 간 감염병 국제기구를 만들자\"고 제안했다.\n  2일 세계 42개 도시의 시장이 참여한 온라인 회의에서다.\n    박 시장은 신종 코로나바이러스 감염증(코로나19)으로 인한 도시 정부의 역할을 되짚어보기 위해 CAC(Cities Against Covid19) 글로벌 서밋'을 지난 1일부터 열고 있다.\n  온라인 화상회의로 진행하는 이 날 행사에는 래리 호건 미국 메릴랜드주지사와 영국 런던의 사디크 칸 시장, 아니스 바스웨단 인도네시아 자카르타 주지사, 세르게이 소바닌 러시아 모스크바 시장 등이 참여했다.\n  '도시 정부' 연대 외친 박 시장 박 시장은 이날 기조연설에서 가칭 CAAP(Cities Alliance Against Pandemic) 설립을 제안했다.\n  도시 정부로 구성된 국제 협의체다.\n  실제로 박 시장 제안대로 도시 정부 간 국제기구가 설립되면 감염병과 관련해선 최초의 국제기구가 된다.\n  박 시장은 '도시 정부' 간의 협력을 강조하게 된 배경을 설명했다.\n    그는 UN(국제연합)의 전망을 근거로 들었다.\n  그는 \"현대 문명은 대부분 도시에 기반을 두고 있으며 UN은 10년 후 전 세계 인구의 3분의 2 이상이 도시에 거주하게 될 것이라고 전망하고 있다\"고 설명했다.\n  이른바 '초(超) 메가시티'가 세계 곳곳에 탄생하면서 중앙정부의 역할에 맞먹는 도시 정부의 책임이 늘어날 것이라는 뜻이다.\n   박 시장은 \"우리는 초연결 사회로 향하는 4차 산업혁명을 목전에 두고 있다\"며 \"문명이 발달하고 도시 간 교류가 활발할수록 감염병의 파급력도 크다는 것을 이번 코로나19 사태로 재확인했다\"고 짚었다.\n  그는 이어 \"도시 간 전염병 확산을 막는 가장 쉬운 방법은 도시 봉쇄\"라며 \"하지만 이는 단기적인 해결책일 뿐\"이라고 선을 그었다.\n  박 시장은 \"감염병과 재난으로부터 시민 생활을 안전하게 지키기 위해선 도시 정부가 머리를 맞대야 한다\"고 강조했다.\n   \"옆집 불 꺼야 우리 집도 안전\" 박 시장은 \"초연결 사회에서는 연대와 협력만이 서로를 구할 수 있다\"고 도시 정부의 협력을 다시 강조했다.\n  그는 \"옆집 불을 꺼야 우리 집도 안전한 법\"이라며 \"코로나19와 싸움이 쉽게 끝나지 않을 것\"이라고도 말했다.\n  그는 \"이제 우리는 바이러스와 함께 살아가는 삶을 준비해야 한다\"며 \"코로나 이전과 이후의 세계는 완전히 달라질 것\"이라고 전망했다.\n    박 시장은 '표준적(Model) 도시 설계'를 하자고 제안하기도 했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "박 시장이 CAC 글로벌 서밋에서 도시 정부로 구성된 국제 협의체인 CAAP 설립을 제안했는데 제안대로 도시 정부 간 국제기구가 설립되면 감염병 관련 최초 국제기구가 된다.",
		"summary2": null,
		"summary3": "박 시장은 신종 코로나바이러스 감염증(코로나19)으로 인한 도시 정부의 역할을 되짚어보기 위해 CAC(Cities Against Covid19) 글로벌 서밋'을 지난 1일부터 열고 있다. 박 시장은 이날 기조연설에서 가칭 CAAP(Cities Alliance Against Pandemic) 설립을 제안했다. 도시 정부로 구성된 국제 협의체다. 실제로 박 시장 제안대로 도시 정부 간 국제기구가 설립되면 감염병과 관련해선 최초의 국제기구가 된다.",
		"summary_3_cnt": 252
	}
}