{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02736",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이해찬 '시스템 공천' 탈났다, 연일 터지는 3중 '과속 스캔들' ",
		"author": "심새롬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02736-00001",
		"passage": " “터무니없는 거짓말”(이석현·6선), “전혀 사실이 아니다”(심재권·3선), “범죄자들을 검찰에 고발했다.\n ”(서영교·재선) 2일 더불어민주당 중진 국회의원 몇몇이 지역구 유권자와 언론에 보낸 문자다.\n  민주당 공직선거후보자추천관리위원회(이하 공관위)가 진행한 선출직 공직자 평가 ‘하위 20%’에 본인들이 포함됐다는 소문을 강하게 부정했다.\n  공관위에서 비공개로 하위 20% 의원들에 개별 통보한 지 닷새 뒤인 이날 경선 경쟁자들의 흑색선전에 정면 대응한다는 논리로 공개 반발에 나섰다.\n  내부 총질 부른 하위 20% ‘비공개’ 당초 하위 20% 명단과 관련해 윤호중 민주당 사무총장은 지난달 28일 의원 단체 카톡방에  “언론에 NCND(시인도 부인도 하지 않음) 입장을 견지해 달라”고 당부했다.\n  철통 보안으로 명단 비공개 유지에 협조하란 뜻이었다.\n  하지만 시간이 흐를수록 이런 ‘무시 전략’은 무너져가는 분위기다.\n  민주당 한 의원은 “가만히 있다가 소문을 인정하는 꼴만 되는 것 아니냐는 분위기가 꽤 있다”고 전했다.\n  민주당 일부 중진들은 자신의 지역구민에게 “모략 전화를 받으면 녹음해 알려달라”(이 의원), “문자·카톡으로 가짜뉴스를 받으면 사무실로 보내달라”(심 의원)고 했다.\n  서 의원은 통화에서 “당 지도부가 허위사실 유포자에 대한 법적 조치를 예고했지만, 그와 별개로 지역구 관할 검찰청에 (가짜 명단 유포자에 대한) 고발장을 냈다”고 말했다.\n    민주당에선 “하위 20% 명단 비공개가 되려 공천 갈등을 확산시키는 부작용을 낳았다”(수도권 초선)는 말이 나왔다.\n  이에 당 지도부가 공개 여부를 다시 고민한다는 얘기도 들린다.\n  민주당 핵심 관계자는 “후보적합도 조사에서 청와대 경력을 못 쓰게 한 것과 맞물려 당 안에 (하위 20% 비공개가) 현역 우대라는 시각이 있어 고민 중”이라고 했다.\n  또 민주당에 접수된 총선 지역구 신청현황 분석 결과, 현역 출마자 109명 중 경선 경쟁자가 없는 단수 후보자가 59%인 64명에 이르는 것으로 나타나 현역 물갈이 폭이 예상보다 높지 않을 수 있다는 전망도 나온다.\n  버티는 김의겸·정봉주…민주당 골머리공천 잡음은 부적격자 선별 과정에서도 터져나오고 있다.\n  전날 ‘이해찬 대표님께’라는 제목의 공개적 글을 통해 “예비후보로 뛸 수만 있게 해달라”고 호소한 김의겸 전 청와대 대변인이 대표적이다.\n  김 전 대변인은 “내 문제는 (공관위가 판단해야 할) 정치적·정무적 판단의 영역”이라며 검증위 단계를 통과해 예비후보 자격을 얻고 싶다고 적었다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "민주당 공직선거후보자추천관리위원회에서 선출직 공직자 평가를 진행해 하위 20%를 명단 비공개로 의원들에게 개별 통보하자 공개적으로 반발하며 소문을 부정 중이다.",
		"summary2": null,
		"summary3": "민주당 공직선거후보자추천관리위원회(이하 공관위)가 진행한 선출직 공직자 평가 ‘하위 20%’에 본인들이 포함됐다는 소문을 강하게 부정했다. 공관위에서 비공개로 하위 20% 의원들에 개별 통보한 지 닷새 뒤인 이날 경선 경쟁자들의 흑색선전에 정면 대응한다는 논리로 공개 반발에 나섰다. 철통 보안으로 명단 비공개 유지에 협조하란 뜻이었다.",
		"summary_3_cnt": 190
	}
}