{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25896",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] ‘혁신 플랫폼’ 경쟁 사라지자 ‘통행세 부담’만 커졌다 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25896-00001",
		"passage": "규제 무풍지대 우려 vs 무분별한 정부 개입 지나쳐배달 애플리케이션(앱), ‘○○페이’로 불리는 전자지급결제대행(PG), 온라인 쇼핑 등 최근 급성장하는 사업을 설명할 때 ‘비대면, 혁신, 4차 산업’이 언급된다.\n  카카오와 네이버를 필두로, 배달의민족을 운영하는 우아한형제들, 쿠팡과 이베이코리아 등이 대표기업으로 꼽힌다.\n  하지만 이들 사업의 진짜 공통점은 온라인 플랫폼 비즈니스(Online platform business)라는 분석도 있다.\n  핵심 수익원은 ‘수수료’다.\n  플랫폼 비즈니스는 특정 분야에서 사업자(공급자)가 네트워크·울타리를 구축해 여러 상점과 소비자의 연결을 도우면서 일정 수수료를 챙기는 형태의 사업을 말한다.\n  백화점을 오프라인 플랫폼 사업자로 본다면 쿠팡이나 네이버쇼핑은 온라인 플랫폼 사업자로 볼 수 있다.\n  문제는 몇몇 기업이 온라인 플랫폼 시장을 독점적으로 장악하면서 경쟁이 사라지고 이들이 제시하는 수수료가 통행세처럼 굳어지고 있다는 점이다.\n  사실상 소상공인들은 온라인 플랫폼을 벗어나서는 돈을 벌기 힘든 상황에서 울며 겨자 먹기로 수수료 부담을 떠안고 있다는 지적이다.\n  이는 음식이나 제품가격의 상승을 불러오고 결국 소비자에게 부담이 전가되는 형태로 나타날 수밖에 없다고 전문가들은 말한다.\n  많은 이들이 “플랫폼 독과점과 수수료 문제에 대해 논의해야 할 때”라고 목소리를 높인다.\n  플랫폼 비즈니스의 경쟁력은 얼마나 빨리 시장을 장악할 수 있느냐에 따라 결정된다.\n  온라인 플랫폼 사업자들은 많은 상점을 끌어들이기 위해 수수료율을 낮춰주거나, 소비자에게 할인쿠폰 또는 배송료 인하 서비스를 제공한다.\n  건전한 시장경제에서는 이런 경쟁 덕분에 소비자가 질 좋은 상품을 싼 값에 얻을 수 있다.\n  하지만 경쟁이 사라지면 독과점의 폐해가 나타난다.\n  독과점 우려 커지는 온라인 플랫폼 비즈니이는 국내 배달앱 시장에서도 찾아 볼 수 있다.\n  배달의민족(배민)과 요기요는 2015년 배달앱 시장을 장악하기 위해 수수료 인하 경쟁을 벌였다.\n  먼저 승부수를 던진 쪽은 배민이었다.\n  ‘바로결제 수수료’ 폐지 정책을 발표했다.\n  바로결제 수수료는 배민 이용자가 앱에서 결제할 때 점주들이 배민에 지불하는 수수료를 말한다.\n  이는 배민 전체 매출의 30% 수준에 달했는데, 이 수수료 수입을 포기하는 대신 광고료만 받겠다는 전략이었다.\n  그러자 요기요는 “주문중개 수수료는 물론이고 외부결제 수수료까지 0%인 상품을 출시할 계획”이라며 맞불을 놓았다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "급성장하는 산업으로 이카카오와 네이버, 우아한형제들, 쿠팡, 이베이코리아 등이 대표적이며 이들 사업의 공통점은 핵심 수익원이 수수료인 온라인 플랫폼 비지니스이다.  ",
		"summary2": null,
		"summary3": "카카오와 네이버를 필두로, 배달의민족을 운영하는 우아한형제들, 쿠팡과 이베이코리아 등이 대표기업으로 꼽힌다. 하지만 이들 사업의 진짜 공통점은 온라인 플랫폼 비즈니스(Online platform business)라는 분석도 있다. 핵심 수익원은 ‘수수료’다. 배달 애플리케이션(앱), ‘○○페이’로 불리는 전자지급결제대행(PG), 온라인 쇼핑 등 최근 급성장하는 사업을 설명할 때 ‘비대면, 혁신, 4차 산업’이 언급된다.",
		"summary_3_cnt": 239
	}
}