{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01096",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 \"미국인 죽인 나쁜 사람 죽였다\"···드론 참수 명분 논란",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01096-00002",
		"passage": " 보도가 맞는다면 미국에 대한 '임박한 공격'을 저지하기 위해서가 아니라 미국인 사망에 대한 보복으로  솔레이마니 제거를 계획했다는 뜻이 된다.\n  미국의 솔레이마니 제거의 정당성을 약화할 수 있다.\n  트럼프는 ‘임박한 위협’ 논란을 정치 논쟁으로 끌고 들어가려 한다.\n  그는 별도 트윗에서 “민주당 인사들과 가짜 뉴스 미디어가 테러리스트 솔레이마니를 아주 멋진 사람으로 만들려고 노력하고 있다.\n  20년 전에 처리됐어야 할 일을 내가 했다는 이유만으로”라고 말했다.\n   이어 “경제든, 군사든, 그 어떤 것이든 내가 하는 모든 일을 급진 좌파들, 아무것도 안 하는 민주당은 경멸하려 들 것”이라고 말했다.\n  옳은 일을 했지만, 민주당과 언론 등 반대 진영이 반대를 위한 반대를 위해 논란을 만들고 있다는 취지의 발언이다.\n   트럼프는 척 슈머 민주당 상원 원내대표와 낸시 펠로시 하원의장이 이슬람 터번과 여성이 쓰는 히잡을 각각 머리에 두른 합성사진에 ‘부패한 민주당이 아야톨라 알리 하메네이를 구출하러 오기 위해 최선을 다하고 있다’는 문구를 적어 조롱한 다른 사람의 트윗을 재전송하기도 했다.\n  지난 열흘간 솔레이마니 제거에 대한 미국의 입장은 시시각각 변했다.\n  트럼프 대통령은 9일 낮 백악관에서 기자들과 만나 솔레이마니가 미국 대사관을 폭파하려 했다고 말했다.\n  이날 저녁 오하이오주 유세에서는 “솔레이마니는 적극적으로 새로운 공격을 계획하고 있었고, 바그다드 대사관뿐 아니라 다른 대사관들을 매우 진지하게 보고 있었다”고 말했다.\n  10일 폭스뉴스 인터뷰에서는 솔레이마니가 공격을 계획한 대사관은 모두 4곳이라고 밝혔다.\n  참모들은 임박한 위협에 대한 확신이 대통령만큼은 없어 보였다.\n  마이크 폼페이오 국무장관은 9일 폭스뉴스 인터뷰에서 언제, 어느 대사관이 공격받을지는 몰랐다고 답했다.\n  그는 “솔레이마니가 계획한 일련의 임박한 공격이 있었음은 의심할 여지가 없다”면서도 “정확한 시기와 위치는 모르지만 (위협은) 실재했다”고 주장했다.\n   시기와 장소를 모르는 공격이 임박한 위협인지에 대한 논란이 일었다.\n  지난 10일 백악관 기자회견에서 한 기자는 폼페이오에게 “장관이 생각하는 ‘임박한’이란 단어의 정의가 뭐냐”고 질문해 실랑이가 벌어지기도 했다.\n      마크 에스퍼 국방장관은 12일 솔레이마니가 미국 대사관 4곳에 대한 공격을 계획했다는 구체적인 증거를 보지 못했다고 말했다.\n  CBS 일요 시사 프로그램 ‘페이스 더 네이션’에서 ‘구체적인 증거가 없었냐’는 질문에 에스퍼 장관은 “나는 못 봤다”고 말했다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "솔레이마니의 공격이 임박한 위협인지에 대한 논란이 일면서 솔레이마니 제거에 대한 미국의 입장은 시시각각 변했다.",
		"summary2": null,
		"summary3": "지난 열흘간 솔레이마니 제거에 대한 미국의 입장은 시시각각 변했다. 트럼프 대통령은 9일 낮 백악관에서 기자들과 만나 솔레이마니가 미국 대사관을 폭파하려 했다고 말했다. 참모들은 임박한 위협에 대한 확신이 대통령만큼은 없어 보였다. 마이크 폼페이오 국무장관은 9일 폭스뉴스 인터뷰에서 언제, 어느 대사관이 공격받을지는 몰랐다고 답했다. 시기와 장소를 모르는 공격이 임박한 위협인지에 대한 논란이 일었다.",
		"summary_3_cnt": 229
	}
}