{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05624",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“석달 수입 0원…라면 살 돈도 없다” 약자들의 코로나 비명",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05624-00001",
		"passage": "대구의 한 초등학교에서 급식 조리사로 일하는 김모(56)씨는 “방학을 포함해 석 달 넘게 한 푼도 손에 못 쥐었다”고 말했다.\n  그는 “나도 아이 키우는 입장이어서 개학이 연기된 건 이해하지만 생활고를 이겨낼 방법이 없다”며 한숨을 내뱉었다.\n  일용직인 박모(52·서울 구로동)씨는 “중지된 건설현장이 많아서 일감 찾기가 쉽지 않다”며 “컵라면 한 개 사 먹기도 버거운 형편”이라고 말했다.\n  신종 코로나바이러스(코로나 19) 사태가 확산하면서 취약계층이 직격탄을 맞고 있다.\n   학교비정규직 “휴업수당이라도 달라” 민주노총 서비스연맹 학교비정규직노조는 “개학이 연기되면서 조리사와 같은 교육공무직에겐 코로나19보다 생계위협이 더 큰 위험요소”라며 대책 마련을 호소했다.\n  정규직인 교육공무원은 휴업을 해도 학교에 나가기 전까지 연수를 받는 등 임금에 변화가 없다.\n  그러나 조리사나 방과 후 교사, 상담사와 같은 교육공무직은 다르다.\n  이들에겐 개학 연기가 방학의 연장일 뿐이다.\n  따라서 임금도 없다.\n  노조는 “사용자의 휴업명령에 따라 일을 하지 못하는 것이므로 휴업수당이라도 줘야 한다”고 호소했다.\n  교육공무원법이 아니라 근로기준법 제46조(휴업수당)에 따라 평균임금의 70%는 지급해 달라는 얘기다.\n  물론 휴업수당은 사용자 귀책으로 휴업할 경우 주어진다.\n  코로나19 사태는 사용자 귀책이라고 보기 어렵다.\n  이 때문에 교육부는 휴업수당 지급 대상이 아니라는 입장이다.\n  박정호 학교비정규직노조 정책실장은 “방학을 포함해 몇 달째 수입이 거의 없는 교육공무직의 생계가 위태로운 지경”이라며 “어떻게든 출근해서 소독이나 청소라도 하려 하지만 교육당국이 막고 있어 생계비 벌 길이 없다”며 답답해했다.\n  박 실장은 “예측하지 못한 사태가 벌어진만큼 이로 인한 생계 위협에 대처하는 것이 국가가 할 일”이라고 말했다.\n  요식업 종사자의 고용도 불안하긴 마찬가지다.\n  김모(48·여·서울 양천구 신월동)씨는 “식당에 손님이 거의 없다”며 “사장님이 3월 중순까지 쉬라고 통보하더라”고 말했다.\n  이런 여파는 다른 업종으로 파급되고 있다.\n  대리운전 업계도 그 중 하나다.\n  서울 여의도와 마포 등지에서 대리운전을 하는 이모(44)씨는 “대리운전 기사를 부르는 콜이 가물에 콩 나듯이 온다”며 “몇 주째인지 모르겠다”고 말했다.\n  그는 “동료 대리운전 기사 중엔 일감이 없는 데다 감염위험 때문에 아예 나오지 않는 경우가 많다”며 “살다가 이런 불황은 처음”이라고 했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "학교비정규직 노조는 근로기준법에 따른 휴업수당을 호소했으나 교육부는 코로나19 사태를 사용자 귀책으로 보기 어려워 지급 대상이 아니라는 입장이다.",
		"summary2": null,
		"summary3": "민주노총 서비스연맹 학교비정규직노조는 “개학이 연기되면서 조리사와 같은 교육공무직에겐 코로나19보다 생계위협이 더 큰 위험요소”라며 대책 마련을 호소했다. 코로나19 사태는 사용자 귀책이라고 보기 어렵다. 이 때문에 교육부는 휴업수당 지급 대상이 아니라는 입장이다. 노조는 “사용자의 휴업명령에 따라 일을 하지 못하는 것이므로 휴업수당이라도 줘야 한다”고 호소했다. 물론 휴업수당은 사용자 귀책으로 휴업할 경우 주어진다. 교육공무원법이 아니라 근로기준법 제46조(휴업수당)에 따라 평균임금의 70%는 지급해 달라는 얘기다.",
		"summary_3_cnt": 297
	}
}