{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07171",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국식 검사 부정확하다더니···日, 슬그머니 드라이브스루 도입 ",
		"author": "권혜림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07171-00001",
		"passage": "신종 코로나 바이러스 감염증(코로나19) 진단검사 속도를 높이기 위해 한국이 도입한 '드라이브 스루(Drive-through)' 선별진료소를 '정확도가 떨어진다'며 혹평한 일본 정부가 결국 이 방식을 채택했다.\n  일본은 현재까지 증상이 비교적 명확한 이들만 선별해 소수만 검사하는 시스템을 유지해왔다.\n  19일 일본 아이치(愛知)현 나고야(名古屋)시는 코로나19 확진자가 발생한 관내 고령자 복지시설 직원 약 50명을 대상으로 드라이브 스루 방식의 코로나19 검사를 진행 중이다.\n  쓰지 슌지 나고야시 감염증대책실장은 연합뉴스에 \"시설 이용자나 증상이 있는 사람은 통상적인 방식으로 의료기관에서 검사를 받지만, 감염 가능성이 낮은 직원들이 음성인 것을 확인한 후 안심하고 직장에 복귀할 수 있도록 하기 위해 한정적으로 실시한다\"고 설명했다.\n  그는 \"현재 일본에서는 발열 등 증상이 있어야 검사를 실시하고 있으며, 검체 채취 및 결과 확인까지 시간이 오래 걸리기 때문에 별다른 증상이 없는 해당 시설의 직원들이 대거 검사를 받도록 하기에 적합하지 않다\"고 했다.\n  증상이 없는 이들도 검사를 받을 수 있도록 하고 신속하게 검사를 진행하기 위해 드라이브 스루 방식을 택했다는 의미다.\n  그는 드라이브 스루 방식을 두고 '정확도가 떨어진다'는 일본 내 평가에 대해 \"정확도에 특별한 문제는 없는 것 같다\"고 의견을 밝혔다.\n  일본 니가타(新潟)현 니가타시는 이보다 앞서 제한적으로 드라이브 스루 방식의 검사를 도입했다.\n  이 지역 보건소 관계자는 \"지난달 29일 (관내에서) 첫 감염자가 확인된 후 밀접 접촉자를 대상으로 드라이브 스루 검사를 하고 있다\"고 말했다.\n  최근 일본 후생노동성 당국자는 \"한국이 시행 중인 (드라이브 스루) 검사 방식은 의사가 직접 진찰하고 판단하는 것으로 볼 수 없고, 정확도가 떨어질 뿐 아니라 오히려 지역사회 감염을 확대할 수 있어 도입할 계획이 없다\"는 입장을 밝혔다.\n  그러나 이후 일본 정치권에서도 드라이브 스루 방식을 검토하자는 발언이 나왔고 일본 정부는 앞서 발표했던 메시지를 수정했다.\n  가토 가쓰노부(加藤勝信) 후생노동상은 지난 16일 열린 참의원 예산위원회에서 '드라이브 스루 검사처럼 획기적인 방식을 검토하는 것이 어떠냐'는 질의에 \"우리나라(일본)에서 부정하는 것은 아니다.\n  필요하면 그런 대응도 충분히 있을 수 있다\"고 답했다.\n  그는 17일 드라이브 스루 방식에 대해 부정적으로 평가한 후생노동성의 입장과 관련 \"당초 (메시지가) 정확하지 않았다는 것은 사과하지 않으면 안 된다\"고 말했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "한국의 드라이브 스루 선별 진료소를 혹평하고 증상이 명확한 사람들만 선별 검사하는 시스템을 유지하던 일본이 결국 이 방식을 채택했다.",
		"summary2": null,
		"summary3": "신종 코로나 바이러스 감염증(코로나19) 진단검사 속도를 높이기 위해 한국이 도입한 '드라이브 스루(Drive-through)' 선별진료소를 '정확도가 떨어진다'며 혹평한 일본 정부가 결국 이 방식을 채택했다. 일본은 현재까지 증상이 비교적 명확한 이들만 선별해 소수만 검사하는 시스템을 유지해왔다. 19일 일본 아이치(愛知)현 나고야(名古屋)시는 코로나19 확진자가 발생한 관내 고령자 복지시설 직원 약 50명을 대상으로 드라이브 스루 방식의 코로나19 검사를 진행 중이다.",
		"summary_3_cnt": 268
	}
}