{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09442",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]코로나 이전의 세계는 다시 오지 않는다, 그러나…",
		"author": "신성진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09442-00001",
		"passage": "[더,오래] 신성진의 돈의 심리학(67)“폭풍은 지나가고 인류는, 우리 대부분은 살아남을 것이다.\n  하지만 우리는 이전과는 다른 세상에서 살아가게 될 것이다.\n ” 유발 하라리 『사피엔스』의 저자 유발 하라리는 ‘코로나 이후의 세상(the world after corona virus)’이라는 칼럼에서 세계는 선택의 갈림길에 서 있다고 말한다.\n  ‘전체주의적인 감시체제와 시민의 권한 강화’, ‘국수주의와 세계 연대’의 갈림길에서 어떤 선택을 하느냐에 따라 인류는 이제까지 와는 다른 세상에서 살아가게 될 것이라고 주장했다.\n  전체주의적인 감시체제의 위험은 모바일 기기를 통한 위치 정보의 공유, 치료를 위한 다양한 개인 정보 활용 등으로 가시화하고 있고, 유럽 일부에서는 ‘한국의 시스템은 극단적으로 사생활 침해적이다’라며 문제제기를 했다.\n  그런데 그들은 지금 전 국민을 대상으로 ‘이동제한령’을 내렸다.\n   세계적으로 국수주의와 글로벌 연대 간의 충돌도 이미 시작되었다.\n  국경을 봉쇄하고 입국자를 제한하는 등의 조치가 점점 확산하는 가운데 대한민국도 이제는 상호주의에 따라 입국자를 제한하고 있다.\n  하지만 마스크, 의료장비, 치료제 개발 등에 있어 연대와 협력 요구도 점점 강해지고 있다.\n  역사학자인 유발 하라리는 이스라엘, 러시아, 북한의 사례를 통해 전체주의의 위험을 경고하면서 현재 이뤄지고 있는 고립과 연대 사이에서 지혜로운 선택의 필요성을 강조한다.\n  하지만 결론은 그리 새롭지 않다.\n  신뢰와 연대를 통해 인류의 문제를 함께 해결해 나가야 한다는 결론이다.\n  물론 의미가 단순하다고 실행이 쉬운 것은 아니다.\n  위기가 남기는 교훈위기는 늘 극복의 역사를 남긴다.\n  2020년 코로나 사태는 아마도 인류 역사상 거대한 위기극복 스토리 중 대한민국이 주인공이 되는 첫 사례가 될 것 같다.\n  미국, 유럽에서 많은 확진자가 생기고 수많은 사람이 코로나바이러스로 인해 사망했다.\n  이들 나라가 어떻게 이 위기를 극복해야 할지 몰라 우왕좌왕하고 있는 사이 대한민국은 ‘선거를 치르는 나라’, ‘통제 가능한 나라’가 되었다.\n  전 세계에서 한국을 배우겠다고 하고 따라 하려고 하지만 쉽지 않을 것 같다.\n  왜 그런지 하나씩 이유를 찾아보자.\n  첫째, 시스템의 차이가 존재한다.\n  공적 의료보험제도를 포함한 시스템 차이가 코로나19에 대한 대응 차이를 가져왔다.\n  전 국민이 가입된 의료보험 제도, 검사받기에 주저하지 않아도 되는 비용, 누구나 병원을 쉽게 이용할 수 있는 문화 등이 검사부터 치료까지 가능하게 했다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "한국의 시스템은 사생활 침해적이라고 문제를 제기했던 유럽 일부는 국경을 봉쇄하고 입국자를 제한하는 등 전 국민을 대상으로 이동제한령을 내렸다.",
		"summary2": null,
		"summary3": "전체주의적인 감시체제의 위험은 모바일 기기를 통한 위치 정보의 공유, 치료를 위한 다양한 개인 정보 활용 등으로 가시화하고 있고, 유럽 일부에서는 ‘한국의 시스템은 극단적으로 사생활 침해적이다’라며 문제제기를 했다. 그런데 그들은 지금 전 국민을 대상으로 ‘이동제한령’을 내렸다. 국경을 봉쇄하고 입국자를 제한하는 등의 조치가 점점 확산하는 가운데 대한민국도 이제는 상호주의에 따라 입국자를 제한하고 있다. 하지만 마스크, 의료장비, 치료제 개발 등에 있어 연대와 협력 요구도 점점 강해지고 있다.",
		"summary_3_cnt": 281
	}
}