{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28407",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "노영민 \"난센스\" 다음날…하필 尹측근 '월성1호기 조작' 압색 ",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28407-00001",
		"passage": "검찰이 5일 월성 원전 1호기 경제성 평가 조작 의혹에 연루된 정부 기관들을 전방위로 압수수색하고 있다.\n  본격적 수사 착수의 신호탄이다.\n  감사원 감사 결과에 이어 검찰까지 정부의 위법성을 입증하면 문재인 정부의 핵심 공약 중 하나인 탈원전 정책에 상당한 타격을 줄 것으로 예상된다.\n  청와대와 정부, 여당이 감사원 감사 결과를 부정하고 있어 윤석열 검찰총장과 또 다른 갈등이 불거질 수도 있다.\n  월성 1호기 경제성 조작 관여 기관 일제히 압수수색  대전지검 형사5부(이상현 부장)는 이날 오전부터 정부세종청사 내 산업통상자원부, 대구 한국가스공사 본사, 경북 경주 한국수력원자력 본사 등을 일제히 압수수색하고 있다.\n  압수수색 대상에는 월성 1호기 경제성 조작 의혹에 관여돼 있는 기관 대부분이 포함됐다.\n  산업통상자원부는 에너지자원실 산하 원전 정책 관련 부서와 기획조정실, 대변인실 등이 대상이다.\n  한수원의 경우 본사 기획처, 기술혁신처와 울진의 한울원자력본부, 울산의 새울원자력본부에서 압수수색이 진행되고 있다.\n  월성 1호기 조기폐쇄 결정 당시 청와대 산업정책비서관이었던 채희봉 한국가스공사 사장실도 압수수색 대상에 포함됐다.\n  대전지검은 압수수색 대상 주변 검찰청의 협조를 받아 수십명의 검사와 수사관을 보내 문서와 컴퓨터 파일 등을 확보하고 있다.\n  감사원 \"불합리한 경제성 평가…靑 보고 자료 조직적 삭제\"7000억원을 들여 전면 보수해 2022년까지 수명이 연장된 월성 1호기는 지난해 12월 조기 폐쇄됐다.\n  한수원 이사회가 2018년 6월 정부의 탈원전 정책에 따라 월성 1호기를 계속 가동하는 것은 경제성이 없다고 판단해 원자력안전위원회에 영구 정지를 신청한 데 따른 결과다.\n   국회는 지난해 9월 한수원이 경제성 분석 근거를 의도적으로 왜곡해 월성 1호기의 조기 폐쇄릏 결정했다며 여야 합의로 감사원에 감사를 요청했다.\n  감사원의 감사 결과 발표는 차일피일 미뤄지다 지난달 20일 이뤄졌다.\n   감사원 감사 결과에 따르면 경제성 평가 용역을 맡은 A회계법인은 월성1호기의 즉시 가동을 중단하는 것보다 계속 가동했을 경우의 경제성을 불합리하게 낮게 평가했다.\n  산업부 공무원들과 한수원 직원들이 이 과정에 관여한 정황도 드러났다.\n  백운규 당시 산업부 장관 등은 경제성 평가 결과가 나오기도 전에 '한수원 이사회 결정이 나오면 지체 없이 즉시 가동 중단하라'는 지침을 내렸다.\n  이는 문재인 대통령이 청와대 보좌관에게 \"월성 1호기 영구 가동 중단은 언제 결정할 계획이냐\"고 물었다는 말을 담당 과장에게서 전해 들은 직후였다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "검찰이 본격적 수사 착수 신호탄으로 정부세종청사, 대구 한가공 본사, 경북 경주 한수원 본사 등 일제히 압수수색하여 감사원 결과에 따라 탈원전 정책에 타격을 줄 것으로 추정된다.",
		"summary2": null,
		"summary3": "검찰이 5일 월성 원전 1호기 경제성 평가 조작 의혹에 연루된 정부 기관들을 전방위로 압수수색하고 있다. 본격적 수사 착수의 신호탄이다. 감사원 감사 결과에 이어 검찰까지 정부의 위법성을 입증하면 문재인 정부의 핵심 공약 중 하나인 탈원전 정책에 상당한 타격을 줄 것으로 예상된다. 청와대와 정부, 여당이 감사원 감사 결과를 부정하고 있어 윤석열 검찰총장과 또 다른 갈등이 불거질 수도 있다. 대전지검 형사5부(이상현 부장)는 이날 오전부터 정부세종청사 내 산업통상자원부, 대구 한국가스공사 본사, 경북 경주 한국수력원자력 본사 등을 일제히 압수수색하고 있다.",
		"summary_3_cnt": 317
	}
}