{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12060",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김기찬의 인프라]돈 퍼주고 신용 떨어지면 말짱 도루묵…OECD, 신용경색을 막아라",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12060-00002",
		"passage": " 신흥시장국이 가진 허약한 경제 펀드멘털과 통화 가치를 고려할 때 경기침체에 대응하는 확대재정정책에 한계가 있을 수밖에 없다는 점을 OECD는 지적했다.\n 서민 경제의 위험성도 꼬집었다.\n  고용 감소와 실직자 증가 등으로 가계소득이 줄면서 주택 모기지와 대출 상환 능력이 감소해 주택금융시장의 부실 우려가 증폭되고 있다는 게 OECD의 분석이다.\n 리츠(부동산 투자신탁회사)와 같은 주택금융 펀드가 시장 가치 하락에 따른 추가 담보를 요구하고, 결과적으로 부동산 금융 유동화 증권(MBS) 시장도 경색된다는 것이다.\n  국내에서도 이와 관련된 움직임이 있었다.\n  신한은행이 최근 다세대 주택에 대한 전세자금 대출을 중단하려 했던 것도 비슷한 맥락으로 시장에선 받아들인다.\n  아파트는 그나마 회수 가능성이 있지만 빌라나 오피스텔 등에 대한 대출은 회수에 어려움을 겪을 수 있다는 판단에서 취하려 했던 조치로 보인다.\n 미국 연방준비제도(Fed), 유럽중앙은행(ECB) 등 주요 통화 당국이 정책금리를 제로까지 낮추고 양적 완화를 하며 금융시장의 유동성을 일부 개선했다.\n  그러나 금융시장의 불안정성은 여전히 상존한다는 게 OECD의 판단이다.\n  특히 \"실물 시장이 회복하지 않는다면 다른 분야에서 추가 충격이 발생할 경우 금융시장으로 그 충격이 번질 것\"이라고 경고했다.\n  무엇보다 기업의 재융자 부담이 증폭되면 채무불이행(default) 사태가 벌어질 수 있다.\n  지금처럼 기업 부채가 증가하는 상황에서는 장기간 유사한 리스크가 지속적으로 증가하게 된다고 OECD는 지적했다.\n 또 지속적인 하방 위험은 은행의 자산가치 하락과 수익성 악화를 불러 금융 부문 발 위기의 실마리가 될 수도 있다고 봤다.\n 이런 분석을 바탕으로 OECD 금융위원회는 신용 경색을 막을 대책을 회원국에 촉구했다.\n 실직자나 기업에 대한 고용유지 지원 외에 중소기업에 신속한 신용제공을 제공할 특수법인 설립 등으로 실물 발 금융시장 충격을 완화해 나가야 한다고 제안했다.\n  Fed, ECB 등은 기업에 대한 신용제공을 위해 SPV(특수목적법인)를 설립하는 등 안간힘을 쓰고 있다.\n  독일을 비롯한 선진국도 이런 움직임을 가속화하는 추세다.\n 하르트무트 자이페르트 독일 한스뵈클러재단 산하 경제사회연구소(WSI) 전 소장은 \"유럽은 5400억 유로에 달하는 신용지원이란 거대한 보호막을 펴고 있다\"고 말했다.\n  또 \"독일 연방정부는 8197억 유로의 연방 보증을 제공하고 있다\"고 소개했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "OECD 금융위원회는 신용 경색을 막기 위해 특수법인 설립 등으로 금융시장 충격을 완화해 나가야 한다고 제안하며 이에 Fed, ECB 등은 SPV를 설립하는 등 힘을 쓰고 있다.",
		"summary2": null,
		"summary3": "이런 분석을 바탕으로 OECD 금융위원회는 신용 경색을 막을 대책을 회원국에 촉구했다. 실직자나 기업에 대한 고용유지 지원 외에 중소기업에 신속한 신용제공을 제공할 특수법인 설립 등으로 실물 발 금융시장 충격을 완화해 나가야 한다고 제안했다. Fed, ECB 등은 기업에 대한 신용제공을 위해 SPV(특수목적법인)를 설립하는 등 안간힘을 쓰고 있다.",
		"summary_3_cnt": 197
	}
}