{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03508",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&] 말 못할 고민 변비, 오래 방치하면 장 건강 해치고 면역력에도 문제 생겨",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03508-00001",
		"passage": "배변이 원활하지 않아 괴로움을 호소하는 사람이 많다.\n  배가 아파 변기에 앉아도 시원한 소식은 없고, 화장실을 다녀온 후에 잔변감이 남아 있기도 하다.\n  뱃속이 묵직하니 기분도 개운하지 않다.\n  화장실 간 지가 며칠이나 되는 경우도 적지 않다.\n  변비는 말 못 할 고통이다.\n  변을 시원하게 내보내지 못하는 답답함은 겪어본 사람만이 안다.\n  배변 문제는 한국인 10명 중 3명꼴로 겪을 만큼 흔하다.\n  특히 70대 이상 고령에서 변비 환자가 많다.\n  나이가 들면 소화 기능이 떨어져 부드러운 음식을 찾거나 소식을 하는 경우가 많다.\n  장 기능도 노화로 인해 전만 못한 데다 섭취하는 음식의 양이 너무 적거나 부드러운 음식을 많이 먹으면 장 운동이 더 줄어들어 변비가 되기 쉽다.\n  요실금 같은 배뇨 문제 때문에 마시는 물의 양이 적어지면 그것도 원인이 된다.\n  무릎·허리 등이 불편해져 앉거나 누워 있는 시간이 늘면 신체 활동이 줄어들며 장의 기능도 떨어진다.\n  특히 노인성 변비는 통증이 없어 방치하기 쉬운데, 굳어진 변이 장에 오래 머물 경우 대장·항문 관련 질병을 유발하거나 악영향을 미칠 수 있다.\n  장 속에서 오래된 변이 부패하면서 나온 독성물질과 노폐물이 장을 자극하기 때문이다.\n  이뿐 아니라 장 건강이 나빠지면 면역력에도 문제가 생길 수 있다.\n  장은 면역과 밀접한 관계가 있는 장기다.\n  따라서 장 건강을 잘 지키면 병에 걸릴 위험이 줄어든다.\n  나이가 들어서도 장을 건강하게 유지하고 변비로 인한 고통을 겪지 않으려면 식이섬유가 풍부한 음식과 수분을 충분히 섭취해야 한다.\n  수용성 식이섬유가 풍부하게 들어 있는 해조류를 자주 섭취하고, 아침 기상 직후 공복에서 물을 마시면 도움이 될 수 있다.\n  매일 30분가량 걷는 등 실외 운동을 생활화하는 것이 좋다.\n  규칙적인 배변 습관을 유지하는 것도 바람직하다.\n  배변 시 변기에 앉아 발을 낮은 발판 위에 두고 상체를 앞으로 숙이면 배변이 수월할 수 있다.\n  이 같은 방법을 사용했는데도 변비가 개선되지 않으면 배변 활동을 도와주는 건강기능식품을 섭취하는 방법이 있다.\n  대변의 수분량을 늘려 배변 활동을 원활하게 해주는 식품으로 알로에 전잎이 있다.\n  식품의약품안전처에서 배변 활동과 관련된 기능성을 인정받은 기능성 소재다.\n  알로에 전잎에 함유된 기능 성분인 ‘무수바바로인’은 대장의 수분 흡수를 감소시켜 대변의 수분량을 늘려 배변 활동에 도움을 준다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "식품의약품안전처에서 배변 활동과 관련된 기능성 소재로 인정받은 무수바바로인은 알로에 전잎에 함유되어 있으며 건강기능식품으로 만들어져 배변 어려움을 호소하는 이에게 도움이 된다.",
		"summary2": null,
		"summary3": "알로에 전잎에 함유된 기능 성분인 ‘무수바바로인’은 대장의 수분 흡수를 감소시켜 대변의 수분량을 늘려 배변 활동에 도움을 준다. 식품의약품안전처에서 배변 활동과 관련된 기능성을 인정받은 기능성 소재다. 대변의 수분량을 늘려 배변 활동을 원활하게 해주는 식품으로 알로에 전잎이 있다. 이 같은 방법을 사용했는데도 변비가 개선되지 않으면 배변 활동을 도와주는 건강기능식품을 섭취하는 방법이 있다. 배변이 원활하지 않아 괴로움을 호소하는 사람이 많다.",
		"summary_3_cnt": 253
	}
}