{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25746",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"6.25 남침인가\" \"사상검증?\" 北질문 쏟아진 유은혜 교육부 국감",
		"author": "남윤서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25746-00001",
		"passage": "“6.\n 25가 북침입니까.\n  남침입니까?” 7일 국회 교육위원회의 교육부 국정감사에 출석한 유은혜 부총리 겸 교육부 장관에게 북한에 대한 질문이 쏟아졌다.\n  여당에서 “사상검증이냐”는 지적이 나오자 야당은 “정부의 미온적 대응을 지적하기 위한 것”이라고 반박했다.\n  \"총살 공무원 월북 맞나\" 묻자 유은혜 \"정보 없다\" 이날 국감에서 조경태 국민의힘 의원은 유 부총리에게 “6.\n 25가 북침이냐, 남침이냐”고 물었다.\n  유 부총리는 “남침이다”고 답했다.\n   조 의원은 역사학자인 조광 국사편찬위원장에게도 같은 질문을 던졌고, 조 위원장도 “남침”이라 말했다.\n  조 의원은 이어 “중국 교과서가 역사를 왜곡하고 있는데 정부가 왜 대응하지 않느냐”고 지적했다.\n  이에 대해 더불어민주당 소속인 유기홍 교육위원장은 “국무위원에게 사상검증 같은 질문을 하는 것은 국회의 권위를 떨어뜨린다”며 “남침, 북침을 묻는 건 합당하지 않다”고 지적했다.\n  그러자 조 의원은 “초등학생도 아는 문제를 물어본 것은 정부 대응이 미온적이란 점을 강조하기 위한 것”이라며 “위원장이 유치하게 '사상검증'이란 말을 쓴 것은 유감스럽다”고 반박했다.\n  이후에도 북한 문제가 이어졌다.\n  김병욱 국민의힘 의원은 “북한군에 총살된 해수부 공무원이 월북한 게 맞냐”고 물었다.\n  유 부총리는 “정부에서 발표하는 것을 보는 것밖에는 정보가 없다”며 즉답을 피했다.\n  이어 김 의원이 “김정은이 계몽군주냐”고 묻자 유 부총리는 “아니다”고 답했다.\n  김 의원은 문재인 대통령과 김정은 위원장이 판문점에서 악수하는 사진이 실린 고교 교과서를 꺼내보이며 교과서가 편향됐다고 지적했다.\n  이에 대해 유 부총리는 “있었던 역사적 사실이다”며 “(현재 교과서가)북한에 대해서도 정확한 인식을 갖도록 한다고 본다”고 밝혔다.\n  여야 모두 '부실한 원격수업' 지적이날 국감에서는 여야 모두 신종 코로나바이러스 감염증(코로나19) 이후 학교 원격수업에 대한 비판을 이어갔다.\n  정청래 더불어민주당 의원은 “학교 실시간 쌍방향 수업이 5.\n 96%에 불과하다”며 “쌍방향 소통이 중요한데, 출석 체크만 하고 있다는 것이 학부모의 불만”이라고 말했다.\n  곽상도 국민의힘 의원은 “부실한 원격수업으로 학력 격차가 커졌다”며 “2학기에도 1학기와 마찬가지 상황인데 교육부가 속수무책이다”고 비판했다.\n  강득구 더불어민주당 의원은 “등교일수가 적어져 돌봄 문제가 심각해졌다”며 “초등 저학년의 전면 등교를 검토해야 한다”고 주장했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "조 의원은 중국 교과서가 역사를 왜곡하고 있는데 정부가 왜 대응하지 않냐고 했고 유 교육위원장은 국무위원에게 사상검증 같은 질문을 하는 것은 국회의 권위를 떨어뜨린다고 했다.",
		"summary2": null,
		"summary3": "조 의원은 이어 “중국 교과서가 역사를 왜곡하고 있는데 정부가 왜 대응하지 않느냐”고 지적했다. 이에 대해 더불어민주당 소속인 유기홍 교육위원장은 “국무위원에게 사상검증 같은 질문을 하는 것은 국회의 권위를 떨어뜨린다”며 “남침, 북침을 묻는 건 합당하지 않다”고 지적했다. 그러자 조 의원은 “초등학생도 아는 문제를 물어본 것은 정부 대응이 미온적이란 점을 강조하기 위한 것”이라며 “위원장이 유치하게 '사상검증'이란 말을 쓴 것은 유감스럽다”고 반박했다.",
		"summary_3_cnt": 258
	}
}