{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22087",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[사설] 의사들은 파업 멈추고 환자들 곁으로 돌아가야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22087-00001",
		"passage": "의사들이 어제부터 사흘간 총파업(집단 휴진)에 돌입했다.\n  말이 사흘이지 토·일요일을 합치면 닷새 동안 상당수 병원이 사실상 문을 닫는 셈이다.\n  응급실과 중환자실을 비롯해 상당한 진료공백 사태가 우려된다.\n  문재인 대통령은 어제 대한의사협회(의협)의 총파업에 대해 “원칙적 법 집행을 통해 강력히 대처하라”고 지시했다.\n  이번 파업은 전공의·전임의·개업의를 망라해 2010년 이후 10년 만의 총파업이다.\n  앞서 2010년 의약분업에 반발한 의사들의 총파업이 있었고, 2014년 원격의료에 반대한 전공의(인턴·레지던트) 파업이 있었다.\n  특히 코로나19의 2차 대유행이라는 엄중한 상황에서 의사들이 환자 곁을 비우는 사태가 초래돼 매우 걱정스럽다.\n  코로나19 확진자는 하루 300명 선으로 다시 불어났고, 언제 급증할지 알 수 없는 긴박한 상황이다.\n  파업할 여유가 없다는 얘기다.\n    이번 파업은 정부가 추진하는 의대 정원 확대, 국립 공공의대 신설, 한방 첩약 급여화 시범사업, 비대면 진료 도입 정책에 반발해 촉발됐다.\n  의협은 정부의 이런 정책을 ‘4대 의료 악법’이라며 전면 철회를 주장하고 있다.\n  반면에 정부는 고령층이 많은 지방 소도시의 의사 부족 문제 등을 감안하면 반드시 추진해야 할 정책이라고 반박한다.\n  그러면서도 수도권이 코로나19 고비를 넘길 때까지 정책 추진을 유보할 수 있다는 입장이다.\n  그동안 정부가 충분한 의견 수렴 없이 코로나19 사태를 계기 삼아 졸속으로 추진하다 보니 의사들의 강한 반발을 초래한 측면이 없지 않다.\n  예컨대 보건복지부가 공공의대 신입생 후보 추천 과정에 시민사회단체 관계자를 참여시키겠다는 발상은 의료계와 국민의 불신과 의혹을 사기에 충분하다.\n  일각에서는 조국 전 법무부 장관 일가의 입시 비리 의혹에 빗대어 “공공의대가 조국 딸 양성소냐”는 비판까지 나온다.\n  정부의 일방통행식 정책 추진 문제와는 별도로 국민의 생명과 안전을 볼모로 한 집단행동은 다수 여론의 지지를 얻기 어렵다는 사실을 의사들은 알아야 한다.\n  마침 정부는 어제 오전 8시를 기해 수도권 전공의와 전임의에게 업무개시명령을 발동했다.\n  이 명령을 정당한 이유 없이 따르지 않으면 3년 이하의 징역 또는 3000만원 이하의 벌금형을 받을 수 있다.\n  그런데도 의협은 파업을 예정대로 강행하겠다고 응수했다.\n  최대집 의협 회장은 “정부가 무리한 행정처분을 하면 (사흘이 아니라) 무기한 총파업으로 저항하겠다”고 말했다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "4대 의료 악법의 전면 철회를 주장하고 있는 의협의 이번 총파업에 대해 문 대통령은 원칙적 법 집행을 통해 강력히 대처하라고 지시했다. ",
		"summary2": null,
		"summary3": "이번 파업은 정부가 추진하는 의대 정원 확대, 국립 공공의대 신설, 한방 첩약 급여화 시범사업, 비대면 진료 도입 정책에 반발해 촉발됐다. 의협은 정부의 이런 정책을 ‘4대 의료 악법’이라며 전면 철회를 주장하고 있다. 반면에 정부는 고령층이 많은 지방 소도시의 의사 부족 문제 등을 감안하면 반드시 추진해야 할 정책이라고 반박한다. 문재인 대통령은 어제 대한의사협회(의협)의 총파업에 대해 “원칙적 법 집행을 통해 강력히 대처하라”고 지시했다.",
		"summary_3_cnt": 252
	}
}