{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00708",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인사권으로 윤석열 주변 내친 文…\"임기 후반기 방어 전략\"",
		"author": "권호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00708-00001",
		"passage": "문재인 대통령은 새해 들어 검찰을 입에 잘 올리지 않았다.\n  신년인사회나 신년사 등에선 경제에 방점을 뒀다.\n  새해 행보도 대한상공회의소에서 합동인사회(2일)를 했으며, 첫 지방 일정은 친환경 차 수출현장 방문(3일)이었다.\n  검찰 인사로 정국이 들끓은 9일에도 문 대통령은 경북 포항의 규제자유특구 투자 협약식에 갔다.\n   하지만 이는 ‘보이는 모습’이고 실제론 '검찰 개혁’(야당은 “윤석열 사단 학살”이라 부른다)에 문 대통령이 직접 뛰어든 모양새다.\n  청와대 핵심 관계자는 전날 법무부가 검찰 고위직에 대한 인사를 발표하기 전 기자들과 만나 “고위공직자의 임명에 대해서는 대통령에게 권한이 있다.\n  인사권에 대한 정의를 다시 한번 생각하라”고 말했다.\n  인사권을 쥔 대통령이 그 권한을 행사했다는 뜻으로, 이는 곧 이번 인사를 ‘대통령의 인사’라고 규정한 것이다.\n  이번 인사로 문 대통령과 인연이 있는 이들이 검찰 내 요직을 꿰찼다.\n  신임 이성윤 서울중앙지검장은 문 대통령의 경희대 후배이자, 노무현 정부 당시 민정수석실에서 함께 근무했다.\n  조남관 검찰국장도 문 대통령이 청와대 민정수석일 때 행정관이었다.\n  대통령의 인사권을 최대한 활용해 청와대를 정조준하던 검사를 일거에 축출하면서 그 자리에 ‘아는 검사’를 앉힌 셈이다.\n     문 대통령은 지난 대선 때 “검찰 인사의 중립성과 독립성을 강화하겠다”고 공약했다.\n  그 전에도 문 대통령은 “윤석열 팀장을 특별수사팀에 복귀시키라.\n  검찰을 권력의 하수인으로 만들려고 하는 청와대의 의도는 결코 성공할 수 없다”(2013년 10월 19일 성명) “검찰 인사위원회의 중립성ㆍ독립성을 강화하고, 검사장급 인사에 대해서는 검찰 인사위원회에서 인사청문회를 시행하겠다”(2012년 12월 2일, 검찰개혁 공약)고 공언했다.\n  ‘인사 중립’은 문 대통령 검찰 개혁의 핵심 테마였다.\n  그랬던 문 대통령이 공약을 식언(食言)하면서까지 칼을 휘두른 것이다.\n   이에 대해 여권은 “조직문화를 쇄신하고 검찰개혁을 속도감 있게 추진하기 위한 인적 기반이 마련됐다”(더불어민주당 윤관석 정책위 수석부의장)는 입장이다.\n  추미애 장관은 “지역 안배와 기수 안배를 했다.\n  가장 형평성 있고 균형 있는 인사”라고 했고, 청와대 핵심 관계자도 “균형 인사, 그리고 인권 수사를 위한 방안들을 굉장히 중요하게 생각해 인사가 이뤄졌다”고 주장했다.\n 하지만 정치권과 전문가들은 시각은 다르다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "문 대통령이 검찰 개혁에 직접 나선 것에 대해 청와대 핵심 관계자는 기자들과 만나 대통령의 권한인 인사권을 행사한 것이라고 밝혔다.",
		"summary2": null,
		"summary3": "하지만 이는 ‘보이는 모습’이고 실제론 '검찰 개혁’(야당은 “윤석열 사단 학살”이라 부른다)에 문 대통령이 직접 뛰어든 모양새다. 청와대 핵심 관계자는 전날 법무부가 검찰 고위직에 대한 인사를 발표하기 전 기자들과 만나 “고위공직자의 임명에 대해서는 대통령에게 권한이 있다. 인사권에 대한 정의를 다시 한번 생각하라”고 말했다. 인사권을 쥔 대통령이 그 권한을 행사했다는 뜻으로, 이는 곧 이번 인사를 ‘대통령의 인사’라고 규정한 것이다.",
		"summary_3_cnt": 248
	}
}