{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17812",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폼페이오 \"회담 희망\" 언급 뒤 김여정 \"美 독립절 DVD 달라\" 깜짝 요청 ",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17812-00001",
		"passage": " 마이크 폼페이오 미국 국무장관이 9일(현지시간) \"북·미 고위 지도자들이 다시 모일 수 있기를 매우 희망한다\"고 한지 몇 시간 만에 김여정 북한 노동당 제1부부장이 미국 7·4 독립절 행사 DVD를 깜짝 요청해 주목되고 있다.\n  김 제1부부장은 10일 담화 말미에 \"독립절 기념행사 DVD를 꼭 얻으려 한다는 데 김정은 위원장의 허락을 받았다\"고 하면서 DVD를 매개로 한 북·미 접촉 의향을 밝혔기 때문이다.\n   김여정은 이날 \"위원장이 트럼프 대통령의 사업에 반드시 좋은 성과가 있기를 기원한다는 인사를 전하라고 했다\"며 도널드 트럼프 대통령의 대선 승리를 기원하는 메시지까지 전했다.\n  김여정 담화가 나온 건 폼페이오 국무장관이 외신기자 전화 간담회에서 정상회담을 포함한 북·미 대화 재개를 원한다는 메시지를 밝힌 지 6시간 뒤였다.\n  폼페이오 장관은 9일 오전 미국 대선 전 3차 정상회담 가능성을 묻는 말에 \"상대방과 나누고 있는 진행 중인 대화에 관해 얘기하진 않겠다\"라고 말했다.\n  그러면서 \"우리는 정상회담의 아래 수준에서든, 그것이 적절하고 고위 지도자가 다시 모이기 위한 유익한 활동이 일어난다면 정상회담에서든, 이 대화를 계속할 수 있기를 매우 희망한다\"라고 말했다.\n   적절한 여건이 조성된다면 3차 정상회담도 하기를 바란다고 밝힌 셈이다.\n  그는 대신 \"누가, 어떻게 그리고 언제 할지 시기(timing)에 관해선 오늘 말하고 싶지 않다\"고 덧붙였다.\n  앞서 트럼프 대통령도 지난 7일 그레이 TV와의 인터뷰에서 \"만약 도움이 된다면 김 위원장과 다시 만나겠다\"며 \"나는 그들이 만나고 싶어하는 것으로 이해하고 있고, 우리도 분명 그렇게 할 것\"이라고 3차 정상회담에 긍정적 입장을 밝힌 상황이다.\n   이어 김여정이 10일 새벽 조선중앙통신을 통해 담화문을 내고 \"어디까지나 내 개인 생각이지만 모르긴 몰라도 조미 수뇌회담 같은 일은 올해에는 일어나지 않을 것으로 본다\"면서도 \"하지만 또 모를 일\"이라고 했다.\n  그러면서 \"두 수뇌의 판단과 결심에 따라 어떤 일이 돌연 일어날지 그 누구도 모르기 때문\"이라고 덧붙였다.\n  김여정은 이어 \"수뇌회담은 미국 측에나 필요한 것이지 우리에겐 불필요하며 무익하다\"며 \"나아가 올해 중 수뇌회담은 미국이 아무리 원한다고 해도 받아들여 주면 안 된다고 생각한다\"고 거듭 말했다.\n  \"지금 수뇌회담을 하면 또 누구의 지루한 자랑거리로만 이용될 것이 뻔하다\"고 하면서다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "김 제1부부장이 미국 7·4 독립절 행사 DVD를 깜짝 요청해 주목되고 있는 것은 DVD를 매개로 한 북·미 접촉 의향을 밝혔기 때문이다.",
		"summary2": null,
		"summary3": "마이크 폼페이오 미국 국무장관이 9일(현지시간) \"북·미 고위 지도자들이 다시 모일 수 있기를 매우 희망한다\"고 한지 몇 시간 만에 김여정 북한 노동당 제1부부장이 미국 7·4 독립절 행사 DVD를 깜짝 요청해 주목되고 있다. 김 제1부부장은 10일 담화 말미에 \"독립절 기념행사 DVD를 꼭 얻으려 한다는 데 김정은 위원장의 허락을 받았다\"고 하면서 DVD를 매개로 한 북·미 접촉 의향을 밝혔기 때문이다.",
		"summary_3_cnt": 229
	}
}