{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23437",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시론] 전교조가 국민의 마음과 지지를 얻으려면",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23437-00001",
		"passage": "박근혜 정부 시절 단행된 전국교직원노동조합(전교조) ‘법외노조 처분’은 부당하다는 사법적 판단이 나왔다.\n  대법원 전원합의체가 지난 3일 전교조 법외노조 처분이 위법하다고 판결하자 고용노동부는 바로 다음 날 기존 법외노조 처분을 취소한다고 발표했다.\n  전교조는 해직된 교사 9명을 노조에서 탈퇴시키지 않았다가 2013년 10월 노동부로부터 법외노조 처분을 받은 지 7년 만에 합법노조 지위를 회복했다.\n  논란의 쟁점은 해직 교사를 노조원으로 허용한 경우 노동부가 법외노조로 처분하는 것이 합당한지 여부였다.\n  법외노조 처분 근거는 노동조합법 2조 4항(비근로자 가입 허용 시 노조로 보지 않음)과 노동조합법 시행령 9조 2항(시정 미이행 시 노조법에 의한 노조로 보지 않음 통보)이었다.\n  이에 대해 대법원은 “노동조합법은 법외노조 통보에 관하여 아무런 규정을 두고 있지 않고, 이를 시행령에서 정하도록 위임하고 있지도 않다”며 “동법 시행령 9조 2항에 기초한 법외노조 통보는 법적 근거를 상실하여 위법하다”고 판단했다.\n  이미 설립된 노조의 법적 지위와 권리 박탈 행위는 법률로써 요건과 절차 등을 엄격히 정해야 한다는 점을 강조한 판결이었다.\n  전교조는 “노동조합법 2조 4항과 교원노조법 2조(재직 교원만 노조원 가능)등이 노동 3권에 위배된다”며 앞서 헌법재판소에 위헌 심판을 청구했으나 기각됐다.\n  1·2심과 헌재가 합헌으로 판단했던 동일한 사안을 이번에 김명수 대법원장 체제의 재판부가 뒤집은 것이다.\n  많은 국민은 법리 논쟁을 떠나 상식 수준에서 이번 판결을 쉽게 납득하기 어려웠을 것이다.\n  진영 논리를 떠나 이미 ‘전교조는 합법노조’라는 예상 시나리오대로 굴러간다고 짐작했을지도 모른다.\n  이번 판결이 정치·사회적 맥락을 고려한 것은 아닌지 의구심이 든다.\n  왜냐하면 설립된 노조가 노조법에 명백히 반하는 행위를 했는데도 정부가 방기해도 되는지, 외부 개입의 차단 없이도 노조의 자율성과 독립성이 보장될 수 있을지 의문이 들기 때문이다.\n  차제에 법률의 구체적·명시적 위임도 없이 시행령을 남발하거나 헌법 정신과 가치를 훼손하는 조치는 없는지 따져야 한다.\n  특히 정부와 지자체의 행정명령 등은 법률 유보 원칙에 따라 정당하게 발동하는지도 국민 기본권 보장 차원에서 면밀히 살펴봐야 할 것이다.\n  법치국가에서 대법원의 판결은 이견이 있더라도 존중돼야 한다.\n  노동 관련법에 법리적 문제가 있었다면 사법부 논리에 의존하기 전에 국회가 입법적 조치를 통해 조기에 해결했어야 했다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "법외노조 처분이 부당하다는 사법적 판단이 나와 고용노동부는 법외노조 처분을 취소한다고 발표했고 해직된 교사 9명이 합법 노조 지위를 회복했다.",
		"summary2": null,
		"summary3": "대법원 전원합의체가 지난 3일 전교조 법외노조 처분이 위법하다고 판결하자 고용노동부는 바로 다음 날 기존 법외노조 처분을 취소한다고 발표했다. 박근혜 정부 시절 단행된 전국교직원노동조합(전교조) ‘법외노조 처분’은 부당하다는 사법적 판단이 나왔다. 전교조는 해직된 교사 9명을 노조에서 탈퇴시키지 않았다가 2013년 10월 노동부로부터 법외노조 처분을 받은 지 7년 만에 합법노조 지위를 회복했다.",
		"summary_3_cnt": 224
	}
}