{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18409",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"성폭력 상사\" \"억울해 죽을판\"···임실 공무원 사망 미스터리",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18409-00002",
		"passage": " 성추행 가해자로 지목된 D과장도 억울해하는 것으로 전해졌다.\n   일각에서는 'A씨의 성폭력 피해 호소를 임실군이 외면한 게 아니냐'는 지적도 나온다.\n  이에 임실군은 \"대처 과정에는 문제가 없다\"고 설명했다.\n  \"인사 담당 과장이 1, 2주 전에 (성폭력 의혹을) 인지하고 무시한 게 아니고, 고인의 얘기를 충분히 듣고 수차례 접촉하려 했다\"면서다.\n  앞서 지난 4일에는 A씨가 인사 담당 과장에게 \"부서에 좋은 직원(팀원)을 보내줘 고맙다'는 문자메시지를 보내기도 했다는 게 임실군 설명이다.\n   사건 직후 임실군 직원들을 중심으로 A씨가 숨지기 전 지인에게 보낸 문자메시지가 돈 것으로 확인됐다.\n  \"○○ 죄송해요.\n  아무것도 못하겠어요.\n  이 일이 알려졌을 때 나에게 올 많은 일도 무섭고.\n  도대체 제가 잘못한 게 뭔가요.\n  대리(기사를) 불러서 태워다 준다고 해서 의심 없이 차에 탔을 뿐인데 차 안에서 갑자기 짐승으로 변해서 제게 그런 짓을 하려고 했을 때 그 무서움을 말로 표현 못해요.\n  오로지 도망가야겠다는 생각뿐이었고, 발버둥치다가 어찌어찌하여 옷도 반쯤 벗겨진 상태로 차 안에서 도망쳤어요.\n  그런데 그런 사람을 어쩌다 군청에서 만나도 구역질이 났는데 지금은 날마다 ○○으로 모시고 일을 하겠습니까.\n  여자인 내가 남자 직원들한테 얘기하는 것도 정말 치욕스럽습니다.\n  어떻게 해야 할지 모르겠습니다.\n  누가 이 답답하고 원통한 내 마음을 알아줄까요\"라는 내용이다.\n   일각에서는 \"해당 문자가 어떤 경로로 유출됐는지도 수사해야 하는 것 아니냐\"는 이야기도 조심스레 흘러나오고 있다.\n  \"사건의 실체적 진실이 밝혀지지 않은 상황에서 A씨가 가해자로 지목한 간부들을 일방적으로 성범죄자로 몰아가는 것 아니냐\"는 주장이다.\n    A씨 유족은 \"고인은 '나는 이런(성폭행 피해) 사실 때문에 너무 힘들고 창피해서 직장을 다닐 수 없다'는 것을 목숨을 끊어 가며 증명했다\"며 경찰에 수사를 의뢰할 예정이다.\n  앞서 경찰은 사건이 불거지자 유족과 지인 등을 참고인 신분으로 불러 조사한 바 있다.\n    임실경찰서 관계자는 \"고인(A씨)의 휴대전화를 임의 제출 방식으로 받아 디지털 포렌식 기법으로 분석하고 있다\"며 \"(고인이 숨지기 전 지인에게 보낸) 문자 내용이 사실인지 확인하는 게 조사의 핵심\"이라고 말했다.\n  그러면서 \"사실관계가 확인되면 수사로 전환해 고인이 가해자로 지목한 당사자를 조사할 방침\"이라고 했다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "임실경찰서 관계자는 A씨가 죽기 전 지인에게 보낸 문자에 대해 사실 확인하는 것이 조사의 핵심이라며 사실관계가 확인되면 가해자로 지목된 당사자를 조사할 방침이라고 했다.",
		"summary2": null,
		"summary3": "임실경찰서 관계자는 \"고인(A씨)의 휴대전화를 임의 제출 방식으로 받아 디지털 포렌식 기법으로 분석하고 있다\"며 \"(고인이 숨지기 전 지인에게 보낸) 문자 내용이 사실인지 확인하는 게 조사의 핵심\"이라고 말했다. 그러면서 \"사실관계가 확인되면 수사로 전환해 고인이 가해자로 지목한 당사자를 조사할 방침\"이라고 했다.",
		"summary_3_cnt": 177
	}
}