{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11831",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김종덕의 북극비사]남극까지 진출했던 북극 썰매개가 사라지는 이유 ",
		"author": "최준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11831-00002",
		"passage": " 반면 스콧은 이전에 개썰매로 어려움을 겪었던 경험 때문에 개보다 힘이 좋고 수송능력이 뛰어나 보이는 말과 많은 비용을 들여 제작한 모터썰매를 주요 이동수단으로 이용했다.\n  개썰매는 보조수단으로 선택했다.\n  이 이동수단의 차이는 결국 커다란 결과의 차이를 보이게 된다.\n  아문센팀의 개들은 이미 남극과 비슷한 북극의 추위에 익숙해 있었다.\n  북극의 전통적인 교통수단으로서 오랜 역사와 경험을 가지고 있었다.\n  덕분에 숙련된 원주민 조련사와 함께 남극의 눈과 얼음 위 어떤 지형조건도 쉽게 극복했다.\n  또 개의 식량은 따로 준비하지 않았다.\n  사람들과 같은 것을 먹거나 탐험 중 포획한 펭귄ㆍ물개 등으로 충당해 짐의 양과 부피를 최소화했다.\n  아문센팀은 철저하게 탐험의 성공만을 위한 전략으로 개를 활용한 것이다.\n  탐험의 마지막까지 살아남은 개는 11마리에 불과했다.\n  나머지 41마리는 탐험대원과 생존한 개들의 식량이 되었다고 한다.\n 반면, 스콧팀이 데려간 17마리의 말은 남극대륙 도착 직후 바로 절반이 죽어 제대로 기능하기 어려웠다.\n  말에게 먹일 사료는 남극에서 조달할 수가 없어 전부 처음부터 가지고 다녀야 해서 짐의 양도 크게 늘였다.\n  몸무게가 무거운 말들은 남극의 눈위에서 속도가 크게 떨어졌다.\n  크레바스와 같은 불규칙한 지형에서 짐을 싣고 이동하는데도 큰 어려움이 있었다.\n  모터썰매는 엔지니어가 합류하지 못해 거의 도움이 되지 못했다.\n  이 차이로 인해 스콧팀은 아문센팀보다 출발부터 늦어졌고 이동 효율성이 크게 떨어졌다.\n  결국 한 달 이상의 격차로 첫 남극점 정복이라는 성과를 아문센팀에게 허용했고, 그의 탐험대는 모두 죽음이라는 비극적인 결과를 맞은 것이다.\n  스콧도 대탐험가인 프리쵸프 난센의 조언을 듣고 개를 활용하긴 했지만 어디까지나 보조수단이었다.\n  특히 영국인들의 개에 대한 각별한 애정이 개를 식량으로 쓰는 극단적인 방법을 선택하기 어렵게 만든 것도 이유일 것이다.\n  아문센팀이 남극점에 도달했을 때 당연히 18마리의 그린란드 허스키들도 거기에 있었다.\n  개썰매 구조상 어쩌면 사람보다 몇초 먼저 남극점을 밟았을지도 모를 일이다.\n  아문센이 남극점에서 찍은 사진에도 그 개들은 한자리를 차지하고 있다.\n  사람이 먼저인지 개가 먼저인지는 모르겠지만 확실한 것은 사람을 제외한다면 최초로 남극점을 밟은 동물은 개였다.\n 남극대륙이 개와 인연을 맺은 것은 1899년 2월17일 영국탐험대에 의해서 75마리가 상륙하면서부터였다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "스콧은 남극점 정복을 위해 많은 비용을 들여 주요 이동수단으로 이용할 모터썰매를 제작했지만 엔지니어가 함께 가지 못하면서 이동 효율성이 떨어졌다. ",
		"summary2": null,
		"summary3": "반면 스콧은 이전에 개썰매로 어려움을 겪었던 경험 때문에 개보다 힘이 좋고 수송능력이 뛰어나 보이는 말과 많은 비용을 들여 제작한 모터썰매를 주요 이동수단으로 이용했다. 모터썰매는 엔지니어가 합류하지 못해 거의 도움이 되지 못했다. 이 차이로 인해 스콧팀은 아문센팀보다 출발부터 늦어졌고 이동 효율성이 크게 떨어졌다. 결국 한 달 이상의 격차로 첫 남극점 정복이라는 성과를 아문센팀에게 허용했고, 그의 탐험대는 모두 죽음이라는 비극적인 결과를 맞은 것이다.",
		"summary_3_cnt": 258
	}
}