{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00549",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[채인택의 글로벌줌업] 이란, 순교자 생기면 그랬다···\"美에 죽음을\" 막오른 피의 보복",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00549-00003",
		"passage": " 영국의 데일리 텔레그래프가 그를 제임스 본드(공작)와 에르빈 롬멜(전략과 작전), 그리고 대중의 화제를 모으는 레이디 가가를 합친 인물이라는 평가를 내놓은 이유다.\n   AP통신에 따르면 로하니 대통령은 지난 3일 유족들에게 “(솔레이마니는) 시리아·예멘·레바논·아프가니스탄·이라크 등에서 싸웠다”고 말했다.\n  이처럼 솔레이마니가 이끈 쿠드스군은 중동 곳곳에서 시아파 정부나 세력을 지원하고 반대파와도 싸워왔다.\n  중동을 뒤흔든 시리아와 이라크, 그리고 예멘의 내전에서 시아파 세력을 지원했다.\n  서방 정보기관은 그가 이라크에서 숱한 미군과 영국군 등 연합군의 목숨을 앗아간 급조폭발물(IED)을 다량 공급한 장본인으로 의심한다.\n  그는 이라크에서 시아파 민병대를 육성하고 친이란 정부를 구성하는 데 힘을 기울여왔다.\n   시아파 지원하며 이라크에서 미국 공격 부추겨  문제는 이렇게 이란이 조직을 지원한 이라크 민병대가 최근 잇따라 자국 내 미국 시설물을 공격했다는 사실이다.\n  미국의 마크 에스퍼 국방부 장관이 지난달 초순 이라크 당국에 전화를 걸어 협조를 당부했음에도 지난달 27일 이라크 북부 키르쿠크의 미 공군기지가 공격받아 미국 여러 명이 다치고 미국인 민간군사요원 1명이 숨지는 사건이 터졌다.\n  그러자 미군은 지난달 29일 이라크의 시아파 민병대인 카타이브 헤즈볼라 기지를 공습했으며, 그러자 카타이브 헤즈볼라가 지난달 31일 바그다드의 미국 대사관을 에워쌌으며 일부는 담을 넘으려고 시도했다.\n  79년 이란 대학생들이 테헤란 미국 대사관에 진입하고 인질극을 시작할 당시와 흡사한 모습이었다.\n  그 직후인 지난 3일 솔레이마니가 바그다드 공항에 도착해 카타이브 헤즈볼라의 전 사령관이자 이라크 민병대를 그러모아 조직한 인민동원군(PMF)의 아부마흐디 알무한디스 사령관과 만나 이동하다 미군 드론 공격을 받아 숨졌다.\n  술레이마니는 공격 당시 사실상 미국과 전쟁을 하고 있었던 셈이다.\n  솔레이마니, 핵합의 이후 한때 미군에 협력솔레이마니가 언제나 미국에 저항만 했던 인물은 아니다.\n  2015년 미국과 이란이 핵합의(JCPOA)에 이른 뒤에는 미국에 아프가니스탄의 탈레반 목표물 정보를 제공했고, 이라크에선 이슬람국가(IS) 퇴치전에 병력을 보내는 등 적극적으로 협력했다.\n  하지만 2018년 도널드 트럼프 대통령이 핵합의에서 탈퇴하고 대이란 경제제재를 재개하면서 사이가 틀어졌다.\n  솔레이마니는 반미의 화신이 아니라 정권과 정부의 결정에 따라 자신의 행동을 통제해온 인물이었다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "중동 이곳저곳에서 시아파 세력을 지원하며 친 이란 정부 만들기에 힘쓴 솔레이마니는 적극적으로 미국과 협력했었는데 트럼프의 대이란 경제제재로 사이가 벌어졌다.",
		"summary2": null,
		"summary3": "이처럼 솔레이마니가 이끈 쿠드스군은 중동 곳곳에서 시아파 정부나 세력을 지원하고 반대파와도 싸워왔다. 중동을 뒤흔든 시리아와 이라크, 그리고 예멘의 내전에서 시아파 세력을 지원했다. 그는 이라크에서 시아파 민병대를 육성하고 친이란 정부를 구성하는 데 힘을 기울여왔다. 2015년 미국과 이란이 핵합의(JCPOA)에 이른 뒤에는 미국에 아프가니스탄의 탈레반 목표물 정보를 제공했고, 이라크에선 이슬람국가(IS) 퇴치전에 병력을 보내는 등 적극적으로 협력했다. 하지만 2018년 도널드 트럼프 대통령이 핵합의에서 탈퇴하고 대이란 경제제재를 재개하면서 사이가 틀어졌다.",
		"summary_3_cnt": 319
	}
}