{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17965",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美NSC \"韓, 백선엽 덕분에 번영한 민주공화국됐다\" 애도성명",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17965-00001",
		"passage": " 미국 국가안보회의(NSC)가 12일(현지시간) \"백선엽 장군과 같은 영웅 덕분에 한국은 번영한 민주공화국이 됐다\"며 애도 성명을 냈다.\n  버웰 벨 전 주한미군 사령관(2006~2008년 재임)은 \"백 장군은 미국 독립전쟁을 승리로 이끈 조지 워싱턴과 같은 한국군의 아버지\"라고 애도했다.\n  미국 백악관 NSC는 이날 공식 트위터 계정을 통해 공개한 성명에서 \"한국은 1950년대 공산주의의 침략을 격퇴하기 위해 모든 것을 바쳤던 백선엽과 다른 영웅들 덕분에 오늘날 번영한 민주공화국이 됐다\"며 \"우리는 백 장관이 99세를 일기로 세상을 떠난 것을 애도하면서 그의 유산에 경의를 표한다\"고 밝혔다.\n   NSC는 이날 성명과 더불어 『부산에서 판문점까지:한국군 최초 4성 장군의 전시 회고록』이란 제목의 백선엽 장군의 영문 회고록 표지 사진도 함께 올렸다.\n  당시 백 장군의 영문 회고록 서문은 한국전 당시 미 8군 사령관, 유엔군 사령관을 역임한 매슈 리지웨이 전 육군 참모총장과 후임 8군 사령관이던 제임스 밴 플리트 대장이 함께 썼다.\n  벨 전 주한미군 사령관은 이날 미국의 소리(VOA) 방송에서 \"백 장군은 내 관점에서 대한민국군의 아버지\"라며 \"미국의 독립전쟁을 승리로 이끈 미군의 아버지 조지 워싱턴과 다를 바 없다\"라고 말했다.\n  \"백 장군이 당시 침략자인 북한군과 중공군에 맞서 종종 혼란스럽고 극도로 불확실한 전투작전 속에서 한국군을 이끌어 수많은 승리를 이끌었기 때문\"이라고 했다.\n   벨 전 장군은 \"그는 전술과 작전에 매우 뛰어났으며 가장 중요한 건 영감을 주는 전장에서 리더십과 영웅적인 근접전을 통해 병사들을 지휘하고 결집했다는 점\"이라고도 말했다.\n  벨 전 장군을 포함해 역대 한·미 연합사령관들은 VOA에 백 장군이 생전 직접 휴전선 전투지역을 함께 돌며 한국전쟁 교훈을 전수해준 것을 회고하며, \"세계의 위대한 군사 지도자이자 스승이자 진실한 친구를 잃었다\"고 애도했다.\n  존 틸럴리 전 사령관(1996~1999년)은 \"백 장관은 누구보다 부하를 사랑했던 지휘관\"이라며 \"백 장군이 연합사 참모들을 데리고 군사분계선(DMZ) 인근을 걸으며 한국전쟁 당시 부하들이 배치됐던 지점과 개별 병사의 이름을 일일이 언급한 걸 기억한다\"고 회고했다.\n  틸럴리 전 사령관은 \"백 장군이 한·미 연합 안보세미나 프로그램을 창설하는 데도 중요한 역할을 했다\"라며 \"그는 언제든 연합사를 지원하는 데 시간을 아끼지 않은 군인 중의 군인\"이라고도 했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "미국 백악관 NSC는 트위터 계정을 통해 공개한 성명에서 백선엽 장군의 영문 회고록 표지 사진을 함께 올리고 그의 유산에 경의를 표한다고 밝혔다.",
		"summary2": null,
		"summary3": "미국 백악관 NSC는 이날 공식 트위터 계정을 통해 공개한 성명에서 \"한국은 1950년대 공산주의의 침략을 격퇴하기 위해 모든 것을 바쳤던 백선엽과 다른 영웅들 덕분에 오늘날 번영한 민주공화국이 됐다\"며 \"우리는 백 장관이 99세를 일기로 세상을 떠난 것을 애도하면서 그의 유산에 경의를 표한다\"고 밝혔다. NSC는 이날 성명과 더불어 『부산에서 판문점까지:한국군 최초 4성 장군의 전시 회고록』이란 제목의 백선엽 장군의 영문 회고록 표지 사진도 함께 올렸다.",
		"summary_3_cnt": 258
	}
}