{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10749",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"장내 미생물 따라 코로나 증세 심각\" 유산균 먹는게 도움될까",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10749-00001",
		"passage": "소장·대장 등 사람의 장(腸) 속에 어떤 미생물에 살고 있느냐에 따라 신종 코로나바이러스 감염증(코로나 19)의 증세도 크게 달라질 수 있다는 연구 결과가 발표됐다.\n  이에 따라 유산균 등을 복용하면 코로나19 증세를 완화할 수 있다는 권고도 나오고 있지만, 아직은 더 많은 연구가 필요하다는 신중론도 제기되고 있다.\n  중국 저장성 항저우 시후(西湖)대학과 광둥성 광저우의 순얀선(中山)대학 등의 연구팀은 최근 사전 공개 사이트(medRvix)에 게재한 논문을 통해 \"일반인이 심각한 코로나19 증상을 보이는 밑바탕에는 장내 미생물(세균)의 영향이 존재할 수 있다\"고 밝혔다.\n  과연 장내 미생물을 조절해 세균으로 바이러스를 잡는 '이이제이( 以夷制夷)'는 가능할까.\n 단백질 위험 지수로 증세 예측시후대학 연구팀은 환자에 따라 코로나19 증세가 큰 차이를 보인다는 사실에 주목하고, 그 원인을 규명하기 위해 환자 31명의 혈액 성분을 분석했다.\n  연구팀은 혈액 분석을 통해 20가지의 단백질 생물 표지(biomarker)를 골라냈고, 이를 바탕으로 코로나 19 증세를 예측할 수 있는 '단백질 위험 지수(proteomics risk score, PRS)'도 고안했다.\n  PRS 수치가 올라가면 임상학적으로 중증 단계로 들어갈 위험도 그만큼 커진다는 게 연구팀의 설명이다.\n  연구팀은 코로나 19에 감염되지 않은 990명을 대상으로 이 PRS를 산출했는데, 58세 이상의 연령대에서 PRS 수치가 염증 전(前) 사이토킨(cytokine) 수치와 상관관계가 있다는 것을 확인했다.\n  혈액 속에 일부 단백질 성분이 많으면, 코로나19에 감염됐을 때 염증 반응도 심해질 수 있다는 것이다.\n  사이토킨은 면역세포로부터 분비되는 단백질 면역조절제로서 면역반응에 필요한 신호를 전달하는 물질이다.\n  사이토킨에는 인터류킨-1 베타(IL-1 β), 인터류킨-6(IL-6), 종양 괴사 인자-알파(tumor necrosis factor-α , TNF-α ) 등이 있다.\n  사이토킨이 과다하게 분비되면 정상 세포까지 공격하는 '사이토킨 폭풍' 현상이 나타나 코로나19 환자가 위중해질 수 있다.\n 미생물에 따라 면역 반응도 달라져시후대학 연구팀은 301명을 대상으로 장내 미생물 군집을 조사한 결과, 장내 미생물로 단백질 생물지표를 정확히 예측할 수 있다는 사실도 알아냈다.\n  또 다른 336명을 대상으로 20가지 주요 장내 미생물 그룹의 분포와 PRS의 상관관계를 분석한 결과, 장내 세균 종류가 나이·성별·혈압 등 다른 요인들보다 PRS를 더 잘 예측할 수 있다고 설명했다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "시후대학 연구팀이 장 속에 어떤 미생물이 살고 있느냐에 따라 코로나19의 증세가 큰 차이를 보일 수 있다는 연구 결과를 발표했지만 아직은 연구가 더 필요하다는 신중론도 있다.",
		"summary2": null,
		"summary3": "소장·대장 등 사람의 장(腸) 속에 어떤 미생물에 살고 있느냐에 따라 신종 코로나바이러스 감염증(코로나 19)의 증세도 크게 달라질 수 있다는 연구 결과가 발표됐다. 이에 따라 유산균 등을 복용하면 코로나19 증세를 완화할 수 있다는 권고도 나오고 있지만, 아직은 더 많은 연구가 필요하다는 신중론도 제기되고 있다. 시후대학 연구팀은 환자에 따라 코로나19 증세가 큰 차이를 보인다는 사실에 주목하고, 그 원인을 규명하기 위해 환자 31명의 혈액 성분을 분석했다.",
		"summary_3_cnt": 261
	}
}