{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26074",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "청와대 “북 관계복원 입장 주목” 야당 “전략무기 뒤통수 쳐”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26074-00001",
		"passage": "남북관계 개선 메시지에는 ‘주목’했지만, 한국을 위협하는 신형 무기에 대한 ‘비판’은 없었다.\n  10일 열린 북한의 노동당 창건 75주년 열병식과 김정은 북한 국무위원장의 연설에 대한 청와대 입장이다.\n  청와대는 11일 오전 서훈 국가안보실장 주재로 국가안전보장회의(NSC) 긴급 상임위원회 회의를 연 뒤 “환경이 조성되는 대로 남북관계를 복원하자는 북한의 입장에 주목한다”고 밝혔다.\n  김 위원장이 “사랑하는 남녘의 동포들에게도 따뜻한 마음을 보내며 하루빨리 (코로나19) 보건 위기가 극복되고 북과 남이 다시 두 손을 잡는 날이 찾아오기를 기원한다”고 말한 데 대해서다.\n  통일부는 한발 더 나갔다.\n  “김 위원장이 우리 국민에 위로를 보내고 남북관계 개선의 가능성을 시사한 데 주목하며, 연설이 한반도 평화와 남북관계 발전으로 이어지기를 기대한다”고 밝혔다.\n  ▶인도·보건 의료분야 협력 재개 ▶해양수산부 공무원 피살 사건 관련 군 통신선 복구 등 구체적인 희망사항도 피력했다.\n  정부는 김 위원장의 연설을 문재인 대통령이 지난달 유엔총회 연설에서 ‘조건 없는 종전선언’을 제안한 것과 연관 지으며 고무된 분위기다.\n  외교부는 “종전선언 구상에 대한 (북한의) 호응을 기대한다”고 공식 입장을 냈다.\n     정부는 특히 김 위원장이 “우리의 전쟁 억제력이 결코 남용되거나 절대로 선제적으로 쓰이지 않을 것”이라고 한 것을 긍정적으로 해석하고 있다.\n  이런 발언은 문 대통령이 종전선언과 한반도 평화 프로세스 복원을 제안한 것과 큰 틀에서 비슷한 맥락으로 볼 수 있다는 것이다.\n  그간 정부의 남북관계 개선 노력을 거부해 온 북한이 이번엔 결이 다른 긍정적 신호를 발신했다고 보는 분위기다.\n  하지만 김 위원장이 선제적으로 무력을 쓰지 않겠다고 밝힌 것은 처음이 아니다.\n  그는 2019년 신년사에서 “핵무기를 만들지도 시험하지도 않으며 사용하지도 전파하지도 않겠다”고 밝혔고, 2018년 판문점 남북 정상회담에선 “결코 무력 사용은 없을 것이며, 미국도 우리와 대화해 보면 핵을 쏠 사람이 아님을 알게 될 것”이라고 말했다.\n  이번 연설만 보더라도 김 위원장은 단서를 붙였다.\n  “만약 그 어떤 세력이든 국가 안전을 위협하려 든다면 우리의 공격적 힘을 선제적으로 총동원할 것”이라면서다.\n  전직 고위 외교관은 “이 말이 바로 위험 징후가 감지되면 먼저 때리는 선제공격을 하겠다는 뜻”이라고 지적했다.\n  또 북한은 이번 열병식에서 한국에 직접적 위협이 될 수 있는 새로운 잠수함발사탄도미사일(SLBM)을 공개했고, 현대화된 기갑부대 전력도 과시했다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "북한의 노동당 창건 75주년 열병식과 북한 국무위원장의 연설에 대해 청와대는 남북 관계를 복원하자는 북한 입장에 주목하며 긍정적인 신호라고 보는 분위기다.",
		"summary2": null,
		"summary3": "그간 정부의 남북관계 개선 노력을 거부해 온 북한이 이번엔 결이 다른 긍정적 신호를 발신했다고 보는 분위기다. 10일 열린 북한의 노동당 창건 75주년 열병식과 김정은 북한 국무위원장의 연설에 대한 청와대 입장이다. 청와대는 11일 오전 서훈 국가안보실장 주재로 국가안전보장회의(NSC) 긴급 상임위원회 회의를 연 뒤 “환경이 조성되는 대로 남북관계를 복원하자는 북한의 입장에 주목한다”고 밝혔다.",
		"summary_3_cnt": 224
	}
}