{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07256",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조급한 트럼프 \"코로나에 말라리아약\", FDA는 \"아직 미승인\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07256-00001",
		"passage": "확진 1만 4250명, 사망 205명…코로나 전쟁 중 美 질본(CDC)은 실종 도널드 트럼프 미국 대통령이 19일(현지시간) 항말라리아제와 항바이러스제 3종을 즉시 신종 코로나 치료제로 사용할 수 있도록 식품의약청(FDA)이 승인했다고 밝혔다.\n  이들 치료제가 \"매우 강력한 게임 체인저가 될 것\"이라고 하면서다.\n   18일 트위터로 매우 중요한 뉴스를 발표하겠다고 예고한 지 하루 만에 신종 코로나 치료제를 발표한 것이다.\n  하지만 마음이 급한 트럼프와 달리 FDA는 \"아직 승인하지 않았다\"며 \"임상 시험이 끝나려면 수주에서 수개월 걸릴 것\"이라고 밝혀 손발이 안 맞는 상황을 그대로 노출했다.\n  트럼프 대통령은 이날 백악관 회견에서 \"항말라리아제 클로로퀸(chloroquine)과 하이드록시 클로로퀸(Hydroxychloroquine)이 FDA 절차를 통과했고 승인을 받았다\"고 밝혔다.\n  \"보통 신약 승인 과정은 오래 걸리지만, 이 약들은 관절염 치료제 등 다른 형태로 사용해왔던 것\"이라며 \"신종 코로나 초기 시험에서도 아주 고무적인 결과를 보여줬기 때문에 처방할 수 있도록 아주 빠르게 승인했다\"고 설명했다.\n  \"설사 이 약이  계획대로 효과가 없더라도 사람을 죽이진 않을 것\"이라고도 했다.\n   그는 이어 \"미국 길리어드가 개발한 에볼라 치료제인 렘데시비르(remdesivir)도 이 바이러스에 아주 좋은 결과를 보이는 것 같다\"며 \"이것도 이미 승인을 받았거나 승인 직전\"이라고도 소개했다.\n  그러면서 \"이 약들이 (국면을 바꾸는) 게임 체인저가 될 수 있다고 생각한다\"며 \"내가 본 것을 근거로 이들은 매우 효과적이며, 게임 체인저가 될 수 있다고 생각한다\"고 거듭 말했다.\n  CNN 방송에 따르면 수십년간 항말라리아제로 사용된 클로로퀸은 중국과 미국 일부 의사들이 신종 코로나 환자에 실험적으로 사용했지만, 효과를 입증할 충분한 데이터를 아직 확보하진 못했다고 한다.\n  렘데시비르도 네브래스카 의대가 신종 코로나에 대한 임상시험을 진행하는 단계다.\n  회견에 동석한 스티븐 한 FDA 청장은 \"FDA의 미국민에 대한 책임은 제품의 안전성과 효과를 보장하는 것\"이라며 \"수많은 새로운 치료법 가운데 특정 환자에게 맞는 올바른 약과 올바른 시간, 올바른 용법을 확인하는 것\"이라고 말했다.\n   정식 승인 시점에 관해선 \"앞으로 수 주 동안 우리는 그에 관해 더 많은 정보를 갖게 될 것\"이라며 \"우리를 시기를 앞당기기 위해 정말 열심히 노력하고 있다\"고 했다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "항말라리아제로 사용된 클로로퀸에 대해 스티븐 청장은 FDA의 미국민에 대한 책임은 제품의 안전성과 효과를 보장하는 것이라고 말했다.",
		"summary2": null,
		"summary3": "CNN 방송에 따르면 수십년간 항말라리아제로 사용된 클로로퀸은 중국과 미국 일부 의사들이 신종 코로나 환자에 실험적으로 사용했지만, 효과를 입증할 충분한 데이터를 아직 확보하진 못했다고 한다. 회견에 동석한 스티븐 한 FDA 청장은 \"FDA의 미국민에 대한 책임은 제품의 안전성과 효과를 보장하는 것\"이라며 \"수많은 새로운 치료법 가운데 특정 환자에게 맞는 올바른 약과 올바른 시간, 올바른 용법을 확인하는 것\"이라고 말했다.",
		"summary_3_cnt": 239
	}
}