{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21628",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "4주째 셀프 캐디하는 린지 위버, 메이저 AIG 오픈 우승경쟁 ",
		"author": "성호준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21628-00001",
		"passage": "캐디 없이 혼자 경기하는 무명 선수 린지 위버(미국)가 LPGA 투어 메이저대회인 AIG 위민스 오픈에서 우승 경쟁을 하고 있다.\n  위버는 23일 오전 끝난 대회 3라운드에서 중간합계 1오버파로 선두 소피아 포포프(독일)에 5타 차 공동 4위다.\n    영국 링크스에서 열리는 대회는 바람이 많이 불지만 이번 대회는 유독 심했다.\n  위버가 벙커샷을 하고 나와 클럽에 있는 모래를 닦고 있는데 갑자기 불어 닥친 강풍에 카트가 굴러 다른 벙커로 처박히는 일도 있었다.\n   악천후에는 골퍼는 물론 캐디도 평소보다 훨씬 더 신경 쓸 것이 많다.\n  1인 2역을 하려면 어려움이 곱절이 됐다.\n    위버는 “멋진 샷을 하고도 함께 축하할 사람이 없는 것도 이상하다”고 했다.\n  그러나 캐디를 구할 마음은 없을 것 같다고 미국 골프위크가 보도했다.\n  캐디 없이 자신의 첫 LPGA 투어 우승이자 첫 메이저 우승 기회를 맞았으니 노고가 전혀 아쉽지 않다.\n    LPGA 투어는 신종 코로나바이러스 감염증(코로나 19) 확산을 우려해 로컬 캐디 혹은 하우스 캐디를 허가하지 않는다.\n  전담 캐디를 사용하든지 캐디 없이 경기해야 한다.\n    위버는 전염병이 번지기 이전에도 전담 캐디 없이 로컬 캐디와 경기했다.\n  위버의 약혼자인 잭 라이트는 미국 PGA 투어의 2부 투어에서 뛰는 골프 선수다.\n  그가 가방을 메주겠다고 제안했는데 위버가 거절했다.\n  위버는 LPGA 대회가 재개된 후 4주 내내 캐디 없이 혼자 경기를 하고 있다.\n  그가 끌고 다니는 카트는 주니어 시절 쓰던 것이다.\n  시즌이 재개되기 전에 가족이 사는 오하이오 주 콜럼버스에 가서 창고를 뒤져 오래된 푸쉬 카트를 찾아냈다.\n   위버는 “캐디 없이 경기하던 주니어 시절과 대학 때는를 기억하면서 골프의 기본을 다시 생각하게 됐다.\n  캐디가 있든 없든, 마지막 결정을 내가 하는 것은 같다”고 말했다.\n    위버는 애리조나 대학에서 재무를 공부했다.\n  골프 선수로 성적이 그리 좋지 않아 그만 둘까 생각하기도 했는데 어머니의 격려로 지난해 Q시리즈에 다시 참가했다.\n  그 대회서 5위를 하면서 선수로 마음을 굳혔다.\n    한편 지난 달 열린 유러피언 투어 오스트리아 오픈에서 마크 워런(스코틀랜드)이 캐디 없이 직접 백을 메고 경기해 우승했다.\n  전담 캐디가 대회 직전 바이러스 확진 판정을 받아 워런 혼자 경기했다.\n  워런은 “캐디 없이 치른 경기 결과가 좋았지만, 캐디 역할이 중요한지 깨달았기 때문에 빨리 캐디를 찾겠다”고 말했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "재무를 공부한 위버는 다시 참가한 Q시리즈에서 5위를 하면서 선수를 하기로 마음을 굳히고 전담 캐디 없이 유러피언 투어 오픈에서 직접 백을 메고 혼자 경기하였다.",
		"summary2": null,
		"summary3": "그 대회서 5위를 하면서 선수로 마음을 굳혔다. 한편 지난 달 열린 유러피언 투어 오스트리아 오픈에서 마크 워런(스코틀랜드)이 캐디 없이 직접 백을 메고 경기해 우승했다. 전담 캐디가 대회 직전 바이러스 확진 판정을 받아 워런 혼자 경기했다. 워런은 “캐디 없이 치른 경기 결과가 좋았지만, 캐디 역할이 중요한지 깨달았기 때문에 빨리 캐디를 찾겠다”고 말했다. 골프 선수로 성적이 그리 좋지 않아 그만 둘까 생각하기도 했는데 어머니의 격려로 지난해 Q시리즈에 다시 참가했다. 위버는 애리조나 대학에서 재무를 공부했다.",
		"summary_3_cnt": 294
	}
}