{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10100",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국어 입문을 가장 쉽고 빠르게 <경희한국어> 시리즈 19권 출간",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10100-00001",
		"passage": "경희대학교 출판문화원이 한국어 교재인 〈경희한국어〉(경희한국어 교재편찬위원회 지음) 시리즈를 출간했다.\n  〈경희한국어〉는 학습자가 자신의 수준에 맞는 교재를 선택하도록 첫걸음, 초급, 중급, 고급 등 단계별로 구성했다.\n  단계별 문법, 듣고 말하기, 읽고 쓰기를 통해 언어 습득에 필요한 역량을 균형 있게 학습할 수 있다.\n  〈경희한국어〉는 한국 문화와 한국 언어문화를 쉽고 재미있게 배울 수 있는 학습서로, 학습자의 의사소통 능력을 향상하기 위해 실제적이고 다양한 연습과 활동으로 구성했다.\n  일상생활, 쇼핑, 여행, 음식과 문화 등 각 상황에 맞는 어휘, 표현, 문법 등을 일목요연하게 연계 정리했고, 삽화와 사진, 영어 번역을 담아 학습자의 이해를 돕는다.\n  교재와 함께 MP3, 동영상, 온라인 강의, 모바일 학습 지원 시스템(Learning Management System) 등을 제공해 언제 어디서나 스스로 학습할 수 있도록 했다.\n    〈경희한국어〉는 예비 단계인 ‘첫걸음’ 1권과 ‘초급’, ‘중급’, ‘고급’ 각 6권, 총 19권으로 구성했다.\n  초·중·고급은 핵심 문법의 체계적인 학습을 위해 ‘문법’을 따로 만들었으며, ‘듣고 말하기’와 ‘읽고 쓰기’를 유기적으로 통합해 한국어 이해와 표현을 동시에 습득하도록 했다.\n  ‘문법’, ‘듣고 말하기’, ‘읽고 쓰기’는 각각 2권으로 나누어 학습자가 한국어를 집중적으로 학습하도록 이끈다.\n  집필에는 한국어 학습 전문가 34명이 참여했다.\n   이해는 한 번에 표현은 정확하게, 쉽고 빠르게 배우는 한국어 교재예비 단계인 ‘첫걸음’은 한국어를 처음 배우는 학습자가 한국어에 익숙해지는 관문이다.\n  한글 자모와 음절 구조를 쉽고 빠르게 이해할 수 있게 만들어 한국어의 구조적 측면을 이해하게 했다.\n  한글의 창제 원리 등이 담긴 동영상을 수록해 한국어의 기원에 관해서도 설명한다.\n  ‘문법’은 연습문제와 과제를 넉넉히 제시해 해당 문법의 의미와 기능을 익히도록 하는 한편, 적절한 상황 맥락을 제시해 문법에 맞는 말하기로 이어지도록 한다.\n  경희대학교 국제교육원과 경희사이버대학교가 협력 개발한 온라인 강의는 단기간에 집중적으로 한국어 문법을 익힐 수 있도록 돕는다.\n  또 ‘문법’ 항목을 ‘듣고 말하기’와 ‘읽고 쓰기’에서도 배울 수 있게 구성해 학습자가 실제 상황에서 문법이 사용되는 양상을 볼 수 있게 했다.\n  단원의 도입 내용을 정리 활동에서 한 번 더 복습해 말하기 활동을 강화했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "경희대학교 출판문화원이 출간한 경희한국어는 학습자의 수준에 맞게 단계별로 구성되어 언어 습득에 필요한 역량을 다양한 연습과 활동으로 학습할 수 있다.",
		"summary2": null,
		"summary3": "경희대학교 출판문화원이 한국어 교재인 〈경희한국어〉(경희한국어 교재편찬위원회 지음) 시리즈를 출간했다. 〈경희한국어〉는 학습자가 자신의 수준에 맞는 교재를 선택하도록 첫걸음, 초급, 중급, 고급 등 단계별로 구성했다. 단계별 문법, 듣고 말하기, 읽고 쓰기를 통해 언어 습득에 필요한 역량을 균형 있게 학습할 수 있다. 〈경희한국어〉는 한국 문화와 한국 언어문화를 쉽고 재미있게 배울 수 있는 학습서로, 학습자의 의사소통 능력을 향상하기 위해 실제적이고 다양한 연습과 활동으로 구성했다.",
		"summary_3_cnt": 275
	}
}