{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27236",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김상호 \"50살 쯤 뜰것 같다\" 14년전 예언대로 전성기 찾아왔다",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27236-00002",
		"passage": " “꼭 내 손으로 범인을 잡아주겠다”는 말이나 “사내 되려면 아직 멀었다.\n  내가 이것저것 가르쳐 줘야 되는데”라는 말 역시 그의 진심이 깃들어 있기 때문이다.\n  고등학교 시절부터 박진겸 곁을 지켜온 유일한 친구 김도연 역을 맡은 이다인 역시 “고 형사 아저씨가 돌아가시기 전 ‘행복했다’고 말하는 부분이 가장 기억에 남는다”며 명장면으로 꼽았다.\n  굳이 어른 행세를 하며 설교를 늘어놓지 않아도, 많은 시간을 함께 보내지 못한다 해도, 커다란 잔상을 남길 수 있다는 사실을 일깨워줬다.\n  젠체하지 않으면서 든든한 ‘뒷배’가 되어주는 것은 김상호의 특기이기도 하다.\n  넷플릭스 오리지널 드라마 ‘킹덤’에서 무영 역을 맡은 그는 세자 이창(주지훈)의 곁을 지켰다.\n  비록 임신한 아내를 보살피기 위해 세자의 동선을 적에게 알리는 등 배신을 택했지만 이창의 품에 안겨 숨을 거둘 때까지 고된 길을 함께 걸어왔다.\n  아버지는 얼굴조차 볼 수 없고 사방에 그의 목숨을 노리는 적들이 깔린 이창에게 믿고 의지할 만한 어른이 되어준 것.\n  만삭인 자신을 홀로 남겨두고 떠난 아내 입장에서 좋은 남편은 아니었을지언정 이창에게는 훌륭한 동반자였다.\n  그 역시 무영을 떠나 보내고 홀로서기를 하기까지 적잖은 마음고생을 해야 했다.\n    1994년 연극 ‘종로고양이’로 데뷔한 김상호가 지금까지 배우의 길을 걸어올 수 있었던 것도 쉽게 판단하지 않고 ‘곁을 내어준’ 사람들 덕분이다.\n  어린 시절 집안 형편이 어려워 경주에서 고등학교 1학년만 두 차례 다니다 그만둔 그는 무작정 상경해 극단 문을 두드렸다.\n  “살다 간 흔적을 남기고자” 이름이 남는 배우를 꿈꾸게 된 그는 포스트 붙이는 아르바이트부터 시작해 신문 배달과 라면 장사 등 안 해본 일이 없다고.\n  이제는 정말 마지막 도전이라고 생각했을 때 손을 잡아준 극단 청우와 영화 ‘범죄의 재구성’(2004)으로 얼굴을 알릴 수 있게 해 준 최동훈 감독 덕분에 포기하지 않을 수 있었다며 감사를 표했다.\n    2006년 씨네21 인터뷰에서 “얼굴을 딱 보면 나오는 견적은 이장, 산적, 도둑놈 정도”라고 자평했지만, 학교 울타리 안이 아닌 삶의 현장에서 연기를 배운 그는 스스로를 가두지 않았다.\n  사람 좋아 보이는 웃음 뒤로 날카로운 이빨을 숨길 줄 알았고, 핏대 세우며 욕설을 날리다가도 슬며시 다가가 마음을 열게 하는 힘이 있었다.\n  전형성을 거부하고 항상 새로운 인간 군상의 모습을 담아내기 위해 노력한 결과다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "드라마 킹덤에서 뒷배가 되어주는게 특기인 김상호는 비록 임신한 아내를 위해 배신을 택했지만, 사방에 적들이 깔린 이창의 곁을 지켰다.",
		"summary2": null,
		"summary3": "젠체하지 않으면서 든든한 ‘뒷배’가 되어주는 것은 김상호의 특기이기도 하다. 넷플릭스 오리지널 드라마 ‘킹덤’에서 무영 역을 맡은 그는 세자 이창(주지훈)의 곁을 지켰다. 비록 임신한 아내를 보살피기 위해 세자의 동선을 적에게 알리는 등 배신을 택했지만 이창의 품에 안겨 숨을 거둘 때까지 고된 길을 함께 걸어왔다. 아버지는 얼굴조차 볼 수 없고 사방에 그의 목숨을 노리는 적들이 깔린 이창에게 믿고 의지할 만한 어른이 되어준 것.",
		"summary_3_cnt": 244
	}
}