{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28689",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]죽으로 끓여 먹으면 감기에 효과적인 음식 감초 ",
		"author": "강병욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28689-00001",
		"passage": "[더,오래] 강병욱의 우리 식재료 이야기(10)빈곤한 음식의 상징인 ‘보리밥에 파국’.\n  오랜만에 시집간 딸의 집에 들렀는데 가난했던 딸은 보리밥에 파국뿐인 한상차림을 차려 냈다.\n  모처럼 오신 친정 아버지에게 간장 푼 물에 파만 썰어 넣은 파국을 낼 수밖에 없었던 딸은 몸 둘 바를 몰라 했다.\n  하지만 딸의 형편을 눈치챈 아버지는 ‘파는 단전을 보하고 보리는 굶주림을 가시게 하니 이 두 가지 모두가 자양에 좋은 것이니 고맙게 먹으마’라고 하며 딸의 마음을 위로했다고 한다.\n  위 이야기는 자식을 아끼는 부모의 배려를 비유할 때 자주 인용하는 문구인데, 오늘 이야기할 파를 소개하기에 앞서 파와 관련된 이야기를 잠깐 꺼내봤다.\n   음식에 다양하게 사용되는 파의 원산지는 중국으로, 3000년 전 중국 서북쪽에서 재배하기 시작했다.\n  한국에는 신라시대 때 파를 재배한 기록이 있지만, 훨씬 오래전 북방을 통해 전래된 것으로 보인다.\n  『고려사절요』에는 ‘마당은 갈라서 파, 마늘밭이 되었다’라고 적혀있으며, 『향약구급방』에 파가 약재로 등장하고, 고려 때 이규보의 문집에도 파와 관련된 시가 나온다.\n  시를 잠깐 살펴보면, ‘술자리에 좋은 안주가 될 뿐 아니라, 고깃국에 파를 넣으면 맛이 배가하니 그 아니 좋은가’라는 구절이 있다.\n  파는 이미 오랜 시간 음식의 감초 역할을 하면서 우리와 함께 시간을 보냈다고 생각할 수 있다.\n  잠시 이야기를 했듯이 파는 음식의 감초뿐만 아니라 약재로도 사용됐다.\n  파의 비타민과 단백질은 소화를 돕고 땀을 잘 나게 하며 죽으로 끓여 먹으면 감기에 효과적이다.\n  특히 초기 감기 치료에 효과적인데, 잠자기 전 흰 줄기를 끓여 마시면 감기가 낫고, 생강을 섞어 달여 마시면 감기로 인한 두통이 멎는다.\n  파가 몸을 따뜻하게 하고 혈액의 흐름을 원활하게 해 주기 때문이다.\n  기침이 심할 때는 파를 잘게 썰어 헝겊에 싼 뒤 콧구멍에 대고 숨을 쉬면 좋다고 한다.\n  필자도 어린 시절 기침에 감기가 심할 때면 어머니께서 헝겊에 싸주신 파가 그렇게 냄새가 나 어린 나이에 버티기 힘들었지만, 나이 들어 감기가 들면 그때의 기억을 떠올리며 가끔 냉장고에 파를 찾아 응급처방을 해본다.\n   오신채의 하나이기도 한 파는 입춘 날이면 시식으로 먹는 음식에 포함된다.\n  자극이 강해 먹으면 음욕을 일으키고 화를 내게 하며 수행을 방해한다고 해 불교에서는 오신채를 금했다.\n  입춘오신반이라 해 이른 봄에 나는 매콤한 파, 산갓, 당귀 싹, 미나리 싹, 무 다섯 가지 햇나물로 생채를 만들어 봄의 미각을 돋우었다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "중국에서 재배하기 시작하여 우리나라에도 전래된 파는 음식의 감초 역할 뿐만 아니라 약재로도 사용됐다. ",
		"summary2": null,
		"summary3": "음식에 다양하게 사용되는 파의 원산지는 중국으로, 3000년 전 중국 서북쪽에서 재배하기 시작했다. 파는 이미 오랜 시간 음식의 감초 역할을 하면서 우리와 함께 시간을 보냈다고 생각할 수 있다. 잠시 이야기를 했듯이 파는 음식의 감초뿐만 아니라 약재로도 사용됐다. 한국에는 신라시대 때 파를 재배한 기록이 있지만, 훨씬 오래전 북방을 통해 전래된 것으로 보인다.",
		"summary_3_cnt": 205
	}
}