{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12893",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "올여름 멋있어 지려면 '이 바지'를 입어야 한다",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12893-00001",
		"passage": "올여름 반바지가 한층 점잖아졌다.\n  지난해 여름엔 남녀 할 것 없이 엉덩이 바로 밑 길이의 짧은 쇼트 팬츠나 몸매가 그대로 드러나는 짧은 레깅스 스타일의 '바이크 쇼츠'가 유행했던 것과는 다르다.\n  많은 디자이너가 올여름에는 짧은 반바지 대신 무릎길이의 ‘버뮤다 팬츠’를 앞세웠다.\n  버뮤다 팬츠는 양복바지를 잘라 놓은 듯 바지통에 여유가 있고 깔끔한 실루엣이 특징이다.\n  같은 원단으로 만든 재킷과 함께 버뮤다 팬츠를 매치하면 '버뮤다 슈트'를 완성할 수 있다.\n    '보테가 베네타'의 크리에이티브 디렉터인 다니엘 리는 2020 봄·여름 컬렉션 무대에서 남녀 모델을 동시에 등장시키며 다양한 버뮤다 팬츠와 버뮤다 슈트 스타일을 보여줬다.\n  '막스 마라' 역시 다양한 버뮤다 슈트를 선보였는데, 일반적인 재킷 외에도 트렌치코트·조끼를 버뮤다 팬츠와 함께 조합해 한층 멋스러운 여름철 슈트 스타일을 만들었다.\n  '셀린느'는 꽃무늬 자수가 놓인 데님 소재의 버뮤다 팬츠를 체크무늬 망토와 함께 스타일링해 경쾌하면서도 인상적인 여름 스타일을 제시했다.\n      해군 군복에서 리조트 웨어로버뮤다 팬츠는 영국 해군의 군복에서 유래된 바지다.\n  열대·사막 등 날씨가 더운 지역에서 입기 위해 고안됐다.\n  영국 해군은 1910년대부터 입기 시작해 1차 세계대전이 벌어졌을 때 이들이 주둔했던 버뮤다 지역에서도 입었다.\n   일반인들이 입기 시작한 건 1940년대 2차 세계대전 당시 옷이 부족했던 버뮤다의 한 은행에서 적절한 비지니스 복장을 위해 남성 직원들에게 영국군 반바지를 모델로 한 바지를 제공하면서라고 알려져 있다.\n  당시 은행은 얇은 두께의 회색 플란넬(면·레이온 등을 혼방해 만든 얇은 양모 원단) 소재의 반바지를 제공하면서 이와 함께 착용할 수 있는 두 켤레의 목이 긴 회색 양말도 함께 줬다고 한다.\n  상의로는 드레스 셔츠에 넥타이를 매고 재킷을 함께 입었다.\n  버뮤다 팬츠는 전쟁이 끝난 뒤에도 버뮤다를 대표하는 남성복으로 자리 잡았고, 이곳을 찾은 미국·유럽 관광객들이 더운 날씨에 실용적이고 편안한 의상으로 선택하면서 전 세계로 퍼져 나갔다.\n  한편으로는 ‘버뮤다’라는 지역명이 주는 휴양지 이미지와 맞물려 상류층이 요트를 타고 섬에서 시간을 보낼 때 입는 리조트 스타일을 대표하는 옷이 됐다.\n  멋있게 입으려면 신발 선택이 중요버뮤다 팬츠는 반바지치고는 길이가 긴 편이다.\n  패션업계에선 '무릎 위로 6인치(약 15cm) 이상 올라가지 않아야 한다'는 기준도 있다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "여유 있는 바지통과 깔끔한 실루엣이 특징인 버뮤다 팬츠는 영국 해군이 1차 세계대전에 입었던 군복으로 전쟁 후에도 버뮤다를 대표하는 남성복으로 남았다.",
		"summary2": null,
		"summary3": "버뮤다 팬츠는 양복바지를 잘라 놓은 듯 바지통에 여유가 있고 깔끔한 실루엣이 특징이다. 버뮤다 팬츠는 영국 해군의 군복에서 유래된 바지다. 영국 해군은 1910년대부터 입기 시작해 1차 세계대전이 벌어졌을 때 이들이 주둔했던 버뮤다 지역에서도 입었다. 버뮤다 팬츠는 전쟁이 끝난 뒤에도 버뮤다를 대표하는 남성복으로 자리 잡았고, 이곳을 찾은 미국·유럽 관광객들이 더운 날씨에 실용적이고 편안한 의상으로 선택하면서 전 세계로 퍼져 나갔다.",
		"summary_3_cnt": 247
	}
}