{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19253",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "금융노조, 국책은행 지방 이전설에 “부동산 실패 감추기냐”",
		"author": "안효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19253-00001",
		"passage": "청와대와 더불어민주당의 속도를 내고 있는 공공기관 이전 추진에 대한 반발이 커지고 있다.\n  특히 산업은행 등 국책은행의 지방 이전을 놓고서는 국가 차원의 금융 경쟁력 강화는 생각하지 않고 공공기관 이전을 정치 도구로만 활용하려 한다는 비판의 목소리가 나온다.\n  전국금융산업노동조합은 23일 청와대와 여당에 ‘부동산 정책 실패를 감추기 위해 동북아 금융중심지를 포기한 것입니까’라는 공개서한을 보냈다.\n  해당 서한에는 당정의 국책은행 이전 추진을 조목조목 비판하는 내용이 담겼다.\n    금융노조 \"실패한 부동산 정책 감추기냐\" 우선 금융노조는 공공기관 지방이전 추진을 “실패한 부동산 정책에 대한 국민의 분노를 분산, 희석시키려 하는 속내가 담겨 있다”고 규정했다.\n  그러면서 “국책은행을 지방으로 이전하게 되면 금융산업 전체에 심각한 비효율을 초래해 정부의 금융중심지 정책에 걷잡을 수 없는 타격을 주게될 것”이라며 “아무리 문재인 정부라 하더라도 금융산업을 사지에 밀어 넣는 잘못은 절대 두고 볼 수 없으며 온 힘을 다해 싸우고 저항할 것”이라고 말했다.\n  금융노조 고위 관계자는 “공개서한에 대한 답은 아직 듣지 못했다”며 “향후 토론회 개최 등을 통해 국책은행이 지방으로 이전 결정이 노무현 정부 때부터 추진한 금융심지 정책의 포기로 이어진다는 점을 명명백백히 알리겠다”고 말했다.\n  현재 서울은 일본 도쿄와 싱가포르, 중국 상하이 등과 ‘포스트 홍콩’ 자리를 놓고 각축을 벌이고 있다.\n  이미 서울의 금융 경쟁력은 싱가포르 등 주요 경쟁 상대에게 뒤쳐져 있다.\n  영국의 컨설팅그룹인 지옌이 올해 3월 평가한 국제금융센터 지수에서 서울은 33위로, 도쿄(3위), 싱가포르(5위) 등에 뒤쳐진다.\n  이 와중에 국책은행이 추가로 서울을 떠날 경우 경쟁력은 더 약화될 가능성이 크다.\n   한국금융연구원은 지난해 초 금융위원회의 의뢰를 받아 낸 ‘금융중심지 추진전략 수립 및 추가지정 타당성 검토를 위한 연구’ 보고서는 서울의 금융중심지 실패 요인으로 “국가의 모든 금융역량이 한 곳에 모이는 클러스터가 형성되지 않고 있다”고 꼽았다.\n  캐나다 토론토 등이 금융중심지로 발전할 수 있는 요인은 반대로 “은행, 증권거래소, 생명보험, 연기금 등이 모여있는 금융클러스터를 형성하고 있다”고 분석했다.\n     \"금융기관만 떼 지방 이전 결정, 순서 반대로 돼\" 국책은행 등 금융기관 이전 순서가 반대가 됐다는 지적도 나온다.\n  실물경제 활동이 금융 수요를 창출하고 금융기관들이 모이는 게 일반적인데, 한국은 반대로 금융기관을 옮긴 후 실물경제 활성화를 도모한다는 취지다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "청와대와 더불어민주당이 속도를 내고 있는 공공기관 이전 추진에 대해 반발이 커지는 가운데 전국금융산업노동조합은 당정의 국책은행 이전 추진을 비판하는 내용의 공개서한을 보냈다.",
		"summary2": null,
		"summary3": "청와대와 더불어민주당의 속도를 내고 있는 공공기관 이전 추진에 대한 반발이 커지고 있다. 전국금융산업노동조합은 23일 청와대와 여당에 ‘부동산 정책 실패를 감추기 위해 동북아 금융중심지를 포기한 것입니까’라는 공개서한을 보냈다. 해당 서한에는 당정의 국책은행 이전 추진을 조목조목 비판하는 내용이 담겼다. 특히 산업은행 등 국책은행의 지방 이전을 놓고서는 국가 차원의 금융 경쟁력 강화는 생각하지 않고 공공기관 이전을 정치 도구로만 활용하려 한다는 비판의 목소리가 나온다.",
		"summary_3_cnt": 267
	}
}