{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25005",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유엔 연설서 \"너희 나라는 망한다\"…독설 퍼부은 그들의 최후",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25005-00004",
		"passage": "  테러단체 지정 PLO 아라파트도 연설 1974년 유엔총회에서 야세르 아라파트 팔레스타인해방기구(PLO) 의장은 비회원국 수뇌로는 처음 연설하는 기회를 얻었다.\n  아랍권의 요청과 팔레스타인에 동정적인 여론에 힘입었다.\n  PLO는 1964년 팔레스타인 독립국 설립을 목적으로 세워졌다.\n  민간 항공기 납치를 비롯한 숱한 테러 행위로 미국과 이스라엘로부터 테러 지원단체로 지목됐다.\n  1972년 뮌헨 여름 올림픽에서 이스라엘 선수단을 납치해 전원 살해한 검은 9월단도 PLO의 분파 조직이다.\n  PLO에 대한 테러단체 지정은 이스라엘과 미국이 팔레스타인과 대화와 협상으로 문제 해결을 추구하면서 1991년 해제됐다.\n   아라파트는 1969년 PLO의 제3대 의장을 맡아 2004년 세상을 떠날 때까지 35년간 자리를 지켰다.\n  이 과정에서 PLO를 사유화하고, 지원금 모금과 집행을 불투명하게 처리했으며, 자신과 부인이 사치 생활을 했다는 지적을 받는다.\n  아라파트는 총회 연설에서 “나는 평화의 올리브 가지와 자유 전사의 총을 모두 손에 들고 있다”며 “내가 올리브 가지를 떨어뜨리지 않도록 해달라”고 연설했다.\n  평화와 전쟁 중 택일을 요구하는 압박일 수도 있고, 간청일 수도 있는 내용이다.\n  이 연설이 이뤄진  1974년 팔레스타인은 국제사회로부터 자결권을 인정받고 유엔 옵서버 자격을 얻었다.\n  팔레스타인은 자치정부를 구성했지만, 현재 가자지구를 지배하는 하마스와 요르단 강 서안지구를 통치하는 파티로 양분됐다.\n  가자지구에선 이스라엘군이 철군했지만 봉쇄된 상태다.\n  서안지구는 이스라엘이 사실상 점령하고 있다.\n  서안지구 여러 곳에 크고 작은 유대인 정착촌이 건설됐으며, 이스라엘은 이를 국제적으로 자국 영토로 인정받으려고 시도한다.\n   이런 상황에서 팔레스타인 국가 건설은 아직도 요원하다.\n  중동평화는 팔레스타인 외에 시리아나 예멘 등 다른 아랍국가와 이슬람국가(IS) 같은 테러단체 등의 변수로 아직도 요원한 상태다.\n  최근 아랍국가인 아랍에미리트(UAE)와 바레인이 이스라엘과 수교하면서 중동의 외교 지형도가 바뀌고 있다.\n  팔레스타인이 잊혀간다는 평가도 있다.\n    베네수엘라 차베스, 부시를 악마로 표현2006년에는 베네수엘라의 우고 차베스 대통령이 유엔총회에서 연설했다.\n  그는 미국의 조지 W 부시 대통령이 앞서 연설했던 연단에 서서 “유황 냄새가 난다”고 말했다.\n  기독교나 유럽 문명권에서는 악마에게 지옥의 유황불에서 비롯한 유황 냄새가 난다고 여긴다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "팔레스타인 독립국 설립을 목적으로 세워진 PLO는 미국과 이스라엘로부터 테러 지원 단체로 지목됐지만 대화와 협상으로 해제됐고 아라파트는 제3대 의장으로 35년간 자리를 지켰다.",
		"summary2": null,
		"summary3": "PLO는 1964년 팔레스타인 독립국 설립을 목적으로 세워졌다. 민간 항공기 납치를 비롯한 숱한 테러 행위로 미국과 이스라엘로부터 테러 지원단체로 지목됐다. PLO에 대한 테러단체 지정은 이스라엘과 미국이 팔레스타인과 대화와 협상으로 문제 해결을 추구하면서 1991년 해제됐다. 아라파트는 1969년 PLO의 제3대 의장을 맡아 2004년 세상을 떠날 때까지 35년간 자리를 지켰다.",
		"summary_3_cnt": 217
	}
}