{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24117",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]\"폐에서 '뽀드득' 소리…청진기 대는 순간 코로나 직감\"",
		"author": "김방현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24117-00001",
		"passage": " “눈에 띄는 신종 코로나바이러스 감염증(코로나19) 증세는 별로 없었는데 X선 촬영을 해보니 폐렴이 심각한 상태더군요.\n ” 김 원장 \"청진기 대는 순간 폐렴 직감\"  대전에서 코로나19 집단 감염원으로 꼽혔던 가양동의 K 식당 주인을 진료했던 근화내과 김근화(51) 원장은 17일 중앙일보와 전화 인터뷰에서 이렇게 말했다.\n  김 원장은 지난 7일 식당 주인인 60대 여성(대전 303번 환자)을 진료하자마자 코로나19 감염을 직감하고 충남대병원 선별진료소로 보냈다.\n  김 원장의 신속한 대처가 코로나19 추가 확산을 막았다는 평가가 나온다.\n     김 원장에 따르면 이날 오후 3시쯤 이 식당 주인이 찾아왔다.\n  60대 여성은 “몸이 나른하고 목이 살짝 아프다”고 말했다.\n  발열이나 기침 등 다른 증상은 거의 없었다.\n  며칠째 이런 증세가 계속됐다고 한다.\n  이 여성은 이미 이날 오전에 동네 다른 이비인후과를 찾아가 진통제 등을 처방받은 상태였다.\n   \"감기 몸살 처방하려다 X선 촬영한 게 다행\" 김 원장은 “처음에는 환자의 증세만 설명듣고 단순 감기 몸살 환자로 생각해 약만 처방해주고 돌려보내려 했다”고 말했다.\n  코로나19 확산으로 환자나 의사 모두 마스크를 벗을 수가 없어 구강 진료는 힘든 상황이었다.\n  김 원장이 청진기를 60대 여성의 가슴과 등에 댄 순간 상황이 예사롭지 않다는 생각이 뇌리를 스쳤다.\n  환자의 폐에서 눈을 밟을 때 나는 듯한 ‘뽀드득’ 소리가 들리면서다.\n  김 원장은 순간 폐렴임을 직감하고 깜짝 놀랐다고 한다.\n    김 원장은 반사적으로 X선 촬영 처방을 내렸다.\n  촬영 결과 식당 주인의 양쪽 폐는 유리창에 성에가 낀 것처럼 뿌옇게 나타났다.\n  김 원장은 “일반 세균성 폐렴은 하얗게 나타나지만 코로나19로 인한 폐렴은 뿌연 상태를 보이는 게 특징”이려고 말했다.\n  이 여성은 다음날인 8일 오전 코로나19 확진 판정을 받고 입원했다.\n  김 원장은 “증상만 봐서는 코로나19 감염인지 판단하기 몹시 어려운 상태였다”며 “무증상 상태 확진자도 많기 때문에 코로나19 진단과 차단이 어려운 것 같다”고 말했다.\n     환자 50분 머물렀으나 김 원장 등 진료진 음성 판정 60대 여성이 이 병원에 머무른 시간은 약 50분이었다.\n  진료하는 동안 김 원장과 간호사 등 나머지 의료진 3명도 모두 마스크를 착용하고 있었다.\n  검사 결과 이들 모두 음성 판정을 받았다.\n     K식당 발(發) 확진자는 17일까지 24명에 이른다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "김 원장은 60대 여성에게 별다른 증상이 없었으나 예사롭지 않은 청진기 소리에 X선 촬영을 해본 결과 코로나19 감염을 직감했고 신속하게 선별진료소로 보내는 조치를 취했다.",
		"summary2": null,
		"summary3": "김 원장은 지난 7일 식당 주인인 60대 여성(대전 303번 환자)을 진료하자마자 코로나19 감염을 직감하고 충남대병원 선별진료소로 보냈다. 김 원장의 신속한 대처가 코로나19 추가 확산을 막았다는 평가가 나온다. 김 원장이 청진기를 60대 여성의 가슴과 등에 댄 순간 상황이 예사롭지 않다는 생각이 뇌리를 스쳤다. 발열이나 기침 등 다른 증상은 거의 없었다. 환자의 폐에서 눈을 밟을 때 나는 듯한 ‘뽀드득’ 소리가 들리면서다. 김 원장은 반사적으로 X선 촬영 처방을 내렸다. 촬영 결과 식당 주인의 양쪽 폐는 유리창에 성에가 낀 것처럼 뿌옇게 나타났다.",
		"summary_3_cnt": 317
	}
}