{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09009",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]뭐든지 다 기록하고 평가, 왕도 두려워했던 사관의 붓",
		"author": "이향우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09009-00002",
		"passage": " 그 만큼 조선왕조의 기록문화에 관한 사관들의 도덕성은 엄격했으며 그들의 기록은 그 비밀을 보장받았다.\n  사관들은 독립성과 비밀성을 부여받은 만큼 사소한 사항까지도 왜곡 없이 있는 그대로 작성할 수 있었다.\n  조선왕조실록(朝鮮王朝實錄)조선왕조실록은 왕조 창건부터 472년간의 25대에 이르는 국왕(태조-철종)의 역사적인 기록으로 1997년 10월세계기록문화유산으로 유네스코에 등재되었다.\n  조선왕조실록은 한 왕조의 실록으로는 세계에서 가장 장구한 세월에 걸친 기록 문화이며 가장 풍부한 내용을 담고 있는 백과사전적인 조선왕조실록은 조선시대의 정치, 외교, 사회, 경제, 학예, 종교생활로부터 천문, 지리, 음악, 과학적 사실이나 자연재해, 천문현상과 그 당시 동북아의 외교 관계가 수록되어 있는 역사서이다.\n   조선왕조실록은 편년체(년월에 따라 기술하는 역사 편찬의 한 체재)의 역사서로 그  사료적 가치 중 하나로 기록의 상세함에 있다.\n  사관들은 당대 벌어진 정치적 사안에 대해서 사소한 것까지 모든 것을 기록했다.\n  조선의 통치 이념이었던 유교사관(儒敎史觀)이 반영된 역사적 기록물로 인물에 대한 일대기 뿐 아니라 민간에서 유교적 풍속에 관련 된 사건이 발생하면 그 사건의 전후 상황과 결말을 빼놓지 않고 서술하였다.\n  사관의 기록은 군주라 해도 함부로 열람할 수 없었고 비밀이 보장되었던 제도가 이 실록의 진실성과 신빙성을 보장하였다.\n  활자로 인쇄 간행된 조선왕조실록은 한국 인쇄문화의 전통과 높은 문화수준을 보여 줄 뿐만 아니라 조선 말기까지 수많은 전란을 치르면서도 이들 실록이 완전하게 보존된 것은 세계적으로도 그 유래를 보기 힘든 예이다.\n  실록의 보관선왕의 실록 편찬이 끝나면 최종원고 4부를 인쇄하여 서울의 춘추관과 불의의 사고에 대비하기 위하여 깊은 산중에 사고(史庫)를 만들어 보관하였다.\n  역대실록은 태조 초(太祖初)부터 서울 춘추관(春秋館)과 충청도 충주사고(忠州史庫)에 봉안되어 왔다.\n  세종 21년(1439)에는 경상도 성주(星州)와 전라도 전주사고가 설치되어 네 군데의 사고(四史庫)에 보관되어 왔다.\n  선조 25년(1592) 임진왜란으로 춘추관, 충주, 성주사고가 불타고 전주사고만 병화를 면했다.\n  임진왜란이 끝나고 나서 1606년 전주사고본 실록을 원본으로 다시 5벌을 인쇄하여 춘추관과 강화 마니산, 묘향산, 태백산, 오대산의 다섯 곳에 보관되었다.\n  그리고 다시 1636년 병자호란으로 마니산 사고에 있던 실록이 많이 훼손되자, 현종 때 훼손되고 없어진 실록을 보수하여 숙종 조에 정족산사고를 새로 짓고 실록을 옮겼다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "조선의 사관들은 조선시대 역사적 기록물뿐만 아니라 유교적 풍속과 같은 사소한 것까지 기록한다.",
		"summary2": null,
		"summary3": "조선의 통치 이념이었던 유교사관(儒敎史觀)이 반영된 역사적 기록물로 인물에 대한 일대기 뿐 아니라 민간에서 유교적 풍속에 관련 된 사건이 발생하면 그 사건의 전후 상황과 결말을 빼놓지 않고 서술하였다. 사관들은 당대 벌어진 정치적 사안에 대해서 사소한 것까지 모든 것을 기록했다. 그 만큼 조선왕조의 기록문화에 관한 사관들의 도덕성은 엄격했으며 그들의 기록은 그 비밀을 보장받았다. 사관들은 독립성과 비밀성을 부여받은 만큼 사소한 사항까지도 왜곡 없이 있는 그대로 작성할 수 있었다. 사관의 기록은 군주라 해도 함부로 열람할 수 없었고 비밀이 보장되었던 제도가 이 실록의 진실성과 신빙성을 보장하였다.",
		"summary_3_cnt": 340
	}
}