{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10306",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "파리 수돗물서 코로나···\"물 통한 전염 없지만 불가능 아니다\"",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10306-00001",
		"passage": "지난 20일(현지 시각) 프랑스 파리 시내 수돗물에서 신종 코로나바이러스 감염증(코로나19)을 일으키는 바이러스가 검출됐다.\n  앞서 파리 하수처리장에서 정화한 물에서도 바이러스가 검출됐다는 논문이 발표되기도 했다.\n 코로나19 바이러스가 물속에 존재할 수 있다는 의미다.\n  물을 통한 코로나19 바이러스 감염 우려는 없는 것일까.\n  파리 하수처리장 처리수도 양성 반응지난 20일 파리 수도관리국 산하 연구소는 파리 시내 수돗물 시료 27개 중 4개에서 아주 소량의 바이러스를 검출했다고 밝혔다.\n  이 물은 거리 청소와 공원 관리용, 분수용으로 사용되는 수돗물이어서 시민이 실제 마시는 수돗물을 생산할 때만큼 철저하게 처리를 하지 않는다는 것이다.\n  센 강에서 취수해 마시는 수돗물과는 완전히 다른 관망(network)을 통해 생산·공급되기 때문에 마시는 물은 바이러스 오염을 걱정할 필요가 없다는 게 파리 수도국 측의 설명이다.\n  이에 앞서 파리 수도국과 소르본대학 연구팀은 지난 12일 사전 공개 사이트(medRvix)에 올린 논문에서 하수처리장으로 들어오는 생활하수 원수에서 코로나19 바이러스가 검출된 것은 물론 처리수에서도 검출됐다고 밝혔다.\n  연구팀은 3월 5일부터 4월 7일 사이에 파리 시내 3개 하수처리장으로 들어오는 생활하수에서 23개, 처리수에서 8개의 시료를 채취해 실시간 중합 효소 연쇄 반응법(RT-PCR)으로 코로나19 바이러스 존재 여부를 분석했다.\n  분석 결과, 처리하지 않은 생활하수에서는 모두 바이러스가 검출됐다.\n 처리수 시료 8개 중에서 6개가 양성 반응을 보였지만, 그 양은 원수의 1% 이하였다.\n 세계보건기구(WHO)는 지난달 \"코로나19가 물을 통해 전염된다는 증거는 없다\"고 발표했다.\n 미국 질병관리본부(CDC)나 환경보호국(EPA) 역시 같은 입장이다.\n  수영장이나 온천 등에서도 소독 등 적절한 관리만 이뤄진다면 코로나19 바이러스가 물을 통해 퍼지기 어렵다는 게 전문가들의 설명이다.\n 바이러스, 대·소변을 통해 배출돼생활하수나 수돗물에서 바이러스가 검출되는 것은 코로나19 바이러스가 감염자의 대·소변을 통해 배출되기 때문이다.\n 중국 우한이나 미국 환자의 대변과 소변에서 바이러스가 검출됐다는 연구 결과는 지난 2월부터 속속 발표되고 있다.\n  코로나19 바이러스는 호흡기뿐만 아니라 소장과 대장 등 소화기관까지도 공격하는 것으로 알려져 있다.\n 호흡기뿐만 아니라 소화기관 세포에도 바이러스가 침투하는 경로인 앤지오텐신 전환 효소2(ACE2)가 분포하기 때문이다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "프랑스 파리에서는 하수처리장에서 정화된 물에 이어 시내 수돗물에서도 코로나19 바이러스가 검출되었으나 파리 수도국 측은 마시는 물의 바이러스 오염은 걱정할 필요가 없다고 밝혔다.",
		"summary2": null,
		"summary3": "지난 20일(현지 시각) 프랑스 파리 시내 수돗물에서 신종 코로나바이러스 감염증(코로나19)을 일으키는 바이러스가 검출됐다. 앞서 파리 하수처리장에서 정화한 물에서도 바이러스가 검출됐다는 논문이 발표되기도 했다. 지난 20일 파리 수도관리국 산하 연구소는 파리 시내 수돗물 시료 27개 중 4개에서 아주 소량의 바이러스를 검출했다고 밝혔다. 센 강에서 취수해 마시는 수돗물과는 완전히 다른 관망(network)을 통해 생산·공급되기 때문에 마시는 물은 바이러스 오염을 걱정할 필요가 없다는 게 파리 수도국 측의 설명이다.",
		"summary_3_cnt": 294
	}
}