{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11967",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"착한 경비 아저씨였는데 허망\" 경비실 뒤덮은 추모 포스트잇",
		"author": "한영혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11967-00001",
		"passage": "“아저씨의 착한 모습이 눈에 선합니다.\n  비통한 마음 금할 수 없네요.\n ”“불미스런 일이 정의롭게 해결되길 입주민 모두 힘을 보태야겠습니다.\n  편안히 쉬세요.\n ” 11일 오전 서울 강북구 우이동의 한 아파트.\n  입주민 폭행 등을 견디지 못하고 전날 극단적 선택을 한 이 아파트 경비원 A씨의 경비초소 유리창에는 고인을 추모하는 문구가 적힌 포스트잇이 가득 붙었다.\n  주민들은 국화꽃과 향초, 고인에게 올리는 막걸리 등을 놓아 작은 분향소도 마련했다.\n  한 입주민은 “항상 웃으며 인사하고 새벽부터 성실히 일하셨던 분인데, 어쩌다 이런 일이 일어났는지 참 허망하다”고 말했다.\n    입주민 국민청원 “갑질 없어져야” 이날 청와대 국민청원 게시판엔 “경비원의 억울함을 풀어달라”는 청원 글도 올라왔다.\n  사건이 발생한 아파트에서 2년째 거주 중이라고 밝힌 청원인은 고인에 대해 “정말 좋은 분이었다.\n  입주민들에게 매번 잘해주시고 가족인 것처럼, 자기 일인 것처럼 매번 아파트 주민을 위해 희생하는 성실한 분이셨다”고 회고했다.\n  그는 “처음 아파트에 살면서 불편하다는 생각이 안 들 정도로 잘해주셨고, 대학생 딸 이야기 하시면서 저도 딸 같이 챙겨주시고 예뻐해 주시던 아저씨 생각에 눈물이 앞을 가린다”고 전했다.\n  청원인은 또 이번 사건과 관련해 아파트 주민들이 협소한 주차장 탓에 고충을 겪어왔다고 밝혔다.\n  그는 “주차를 하기 위해 주말이면 여러 번 돌아야 하는 고충이 있다.\n  그 주차 문제 때문에 일이 벌어졌더라”라며 “이중 주차된 자기 차를 밀었다고 ‘죽여버리겠다’고 협박하고 근무시간마다 때리고 욕하는 나쁜 사람 때문에 (경비원이) 얼마나 힘드셨을지 생각만 해도 가슴이 찢어진다”고 토로했다.\n  청원인은 “경비원 등 하청 용역으로 일하는 분들을 보호해달라.\n  그들도 한 가장의 소중한 할아버지, 남편, 아빠다.\n  입주민 갑질은 없어져야 한다”고 지적했다.\n  아울러 경비원을 폭행한 주민에 대한 철저한 수사로 억울함을 풀어드려야 한다고 요청했다.\n  이 청원에는 11일 오후 1시 7000여 명이 동의했다.\n  경비원 유서엔 “저 억울해요” 서울 강북경찰서에 따르면 이 아파트 경비원으로 근무하던 50대 A씨는 10일 오전 2시께 자신의 집 주변에서 숨진 채 발견됐다.\n  A씨가 남긴 유서엔 “그동안 (입주민들께) 도와줘서 감사합니다.\n  저 억울해요.\n  제 결백 밝혀주세요”라고 적혔다.\n  입주민 목격담과 폐쇄회로(CC)TV 영상 등을 종합하면 A씨는 지난달 21일 50대 주민 B씨에게 폭행을 당했다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "청원인은 협소한 주차장 탓에 일어난 주차 문제로 때리고 욕하는 사람 때문에 힘들었을 경비원을 생각하면 가슴이 찢어진다고 했다.",
		"summary2": null,
		"summary3": "청원인은 또 이번 사건과 관련해 아파트 주민들이 협소한 주차장 탓에 고충을 겪어왔다고 밝혔다. 그는 “주차를 하기 위해 주말이면 여러 번 돌아야 하는 고충이 있다. 그 주차 문제 때문에 일이 벌어졌더라”라며 “이중 주차된 자기 차를 밀었다고 ‘죽여버리겠다’고 협박하고 근무시간마다 때리고 욕하는 나쁜 사람 때문에 (경비원이) 얼마나 힘드셨을지 생각만 해도 가슴이 찢어진다”고 토로했다.",
		"summary_3_cnt": 216
	}
}