{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11100",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"신의 선물\" 믿었다 사망···트럼프발 가짜뉴스, 사람 잡았다",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11100-00003",
		"passage": " 이란은 이슬람 국가로 ‘공식적’으로는 술을 마시지 못한다.\n  다만 의료용으로는 사용한다.\n  메탄올은 알코올램프 연료나 화공약품 용제로 쓰이는데 인간이 섭취하면 뇌와 장기 손상을 일으켜 흉통, 구역, 과호흡 등 증상이 나타나며 심하면 실명하거나 혼수상태로 이어져 사망할 수 있다.\n      \"따뜻한 4월에 바이러스 수습\" 희망과 가짜뉴스 중간 그런데 미국의 도널드 트럼프 대통령이 매일 같이 여는 코로나19 관련 기자회견에서 수시로 과학적 근거가 부족한 발언을 하면서 가짜 뉴스 발원지로 떠오르고 있다.\n  이는 미국 대통령과 전문 공직자의 엇박자와 정치권의 공방을 넘어 전 세계에 혼란을 불러일으키고 있다.\n   트럼프의 황당 발언이 나오면서 그전부터 각국에서 돌던 헛소문에 대해 해당 국가에서 ‘비과학적’이라고 지적하고 계몽해도 제대로 먹히지 않는 분위기다.\n  ‘백신도, 치료제도 없다는데 당장 뭐라도 해야 한다’는 절박감에 더해 ‘미국의 대통령도 저러는데 누구 말을 믿을 수 있겠나’라는 불신이 더해진 결과로 볼 수 있다.\n  트럼프 가짜뉴스 신드롬인 셈이다.\n  트럼프의 황당 발언을 추적해보자.\n  트럼프는 2월 10일 지지자 집회에서 “따뜻해지면 바이러스가 사멸한다.\n  4월까지는 수습될 것이다”라고 말했다고 블룸버그 통신이 보도했다.\n  듣는 사람들에게 희망을 줄 수 있을지는 몰라도 근거가 희박하고 과학적 검증을 거치지 않은 발언이다.\n  지도자가 근거가 희박한 말을 하면 희망을 주는 것이 아니라 오해를 불러 대비 태세가 느긋해질 수 있다.\n  자칫 치명적인 발언이 될 수 있는 셈이다.\n   트럼프가 이 발언을 할 당시 기온이 높은 동남아시아와 중동에서도 코로나19가 발생해 기온이 높아도 신종 코로나 바이러스가 활동한다는 사실을 보여줬다.\n  미국에서도 코로나19를 일으키는 신종 코로나 바이러스는 4월이 지나도록 사라질 기미를 보이기는커녕 미국 전역으로 확산하고 있다.\n  말라리아 치료제 클로로퀸 집착, 그릇된 신호 트럼프는 3월 19일 말라리아 치료제인 클로로퀸을 코로나19 치료제로 쓸 수 있다고 처음 거론했다.\n  이는 시작이었다.\n  트럼프는 그 뒤로 이를 끊임없이 반복했다.\n  CNN에 따르면 그날 트럼프는 “매우 고무적인 결과를 보여줬다”며 “처방전에 의해 거의 즉시 이 약을 이용할 수 있게 될 것”이라고 말했다.\n  트럼프가 언급한 클로로퀸은 말라리아와 류머티스성 관절염 치료제로 이미 허가 받아 사용되는 클로로퀸 인산염과 화학구조를 재디자인해 부작용을 줄인 하이드록시 클로로퀸 인산염 두 가지 모두를 가리킨 것으로 보인다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "트럼프 대통령이 지지자 집회 등에서 코로나19에 관해 과학적 근거가 부족한 발언을 하면서 전 세계에 혼란을 일으키고 있다.",
		"summary2": null,
		"summary3": "그런데 미국의 도널드 트럼프 대통령이 매일 같이 여는 코로나19 관련 기자회견에서 수시로 과학적 근거가 부족한 발언을 하면서 가짜 뉴스 발원지로 떠오르고 있다. 이는 미국 대통령과 전문 공직자의 엇박자와 정치권의 공방을 넘어 전 세계에 혼란을 불러일으키고 있다. 트럼프의 황당 발언이 나오면서 그전부터 각국에서 돌던 헛소문에 대해 해당 국가에서 ‘비과학적’이라고 지적하고 계몽해도 제대로 먹히지 않는 분위기다. 트럼프는 2월 10일 지지자 집회에서 “따뜻해지면 바이러스가 사멸한다. 4월까지는 수습될 것이다”라고 말했다고 블룸버그 통신이 보도했다.",
		"summary_3_cnt": 309
	}
}