{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18597",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대한체육회, 스포츠폭력 추방을 위한 특별 조치방안 발표",
		"author": "김효경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18597-00001",
		"passage": "대한체육회가 고 최숙현 선수 사건으로 재차 불거진 스포츠 폭력 사건을 추방하기 위한 특별 대책을 내놨다.\n  대한체육회는 지난 13일 체육계 각 단체 대표단이 참여한 ‘스포츠폭력 추방 비상대책회의’ 등에서의 의견수렴을 거쳐 마련한 스포츠폭력 추방 특별 조치를 19일 발표했다.\n  체육인들의 적극적 참여와 희생을 통해 폭력 근절기반을 조성하는 한편, 체육계 내부의 자정 노력만으로는 한계가 있음을 통감해 선수·부모를 넘어 시민 모두가 스포츠 폭력 추방에 참여할 수 있도록 외연을 확대하겠다는 계획이다.\n  대한체육회는 피해자를 선제적으로 보호하고 가해자를 엄중히 징계하겠다고 약속했다.\n  폭력 및 성폭력 신고 시 피해자에 대한 선제적 조치로 분리·보호 조치를 즉각 시행하고 인권상담사를 통한 심리 상담 치료 지원 및 법률상담 제공 등 제도적 지원 방안을 강구하기로 했다.\n  가해자는 즉각 격리 조치와 함께 관련 직위(직무)를 정지하고 가해 사실 판명시 원 스트라이크 아웃 등의 중징계를 내릴 방침이다.\n  지역 및 관련 종목 전체를 대상으로 징계 경력을 철저히 관리해 폭력 등 비위로 영구제명 처분을 받은 가해자가 다시는 체육계에 발을 들일 수 없도록 추방하겠다고 약속했다.\n  또한 인권전문가 및 학부모 등이 참여하는 ‘스포츠인권 관리관’, 합숙훈련지역 내 시민으로 구성한 ‘시민감사관(암행어사)’ 운영을 통해 합숙훈련 환경을 전반적으로 점검하고 불필요한 개인면담, 생활지도 등 각종 폭력발생 잠재적 위해 요소를 사전에 차단하기로 했다.\n  모바일 신문고 등 지역별 신고 핫라인(Hot-Line)을 통한 비정상적·반인권적 가혹행위 및 훈련방식에 대한 신고제(기명, 무기명) 도입과 스포츠 폭력 신고 포상제도 추진한다.\n  등록선수 14만여 명을 대상으로 휴대전화 등으로 연중 폭력 발생빈도를 조사, 시군구별 폭력 응답비율이 높은 곳은 특별 관리한다.\n  일정 수준 이상의 비위 및 불공정 행위가 발생하는 체육단체에 단체 운영의 불이익을 주는 제도인 ‘비리총량제’를 도입, 체육단체의 적극적인 비위척결 의지를 유도할 계획이다.\n  이밖에 합숙훈련 허가제 시행을 통한 합동훈련(출·퇴근 원칙) 전환을 유도하고 훈련 기간 중에는 훈련 시간제를 도입해 일과 준수 및 훈련 외 사생활을 보장하기로 했다.\n  또한 ▲여성 선수와의 상담 또는 미팅 시 2인 이상 동석 및 공개장소 사용 ▲여성 팀 내 여성 지도자(코치 등) 배치 ▲선수·지도자 간 숙소 구분 등(이상 예시) 합숙훈련 세부 시행지침을 마련하고 적극적인 준수를 독려할 예정이다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "대한체육회가 고 최 선수의 사건으로 불거진 스포츠 폭력 사건을 추방하기 위한 대책으로 체육인들의 적극적 참여와 희생을 통해 폭력 근절기반을 조성하겠다고 했다.",
		"summary2": null,
		"summary3": "대한체육회가 고 최숙현 선수 사건으로 재차 불거진 스포츠 폭력 사건을 추방하기 위한 특별 대책을 내놨다. 대한체육회는 지난 13일 체육계 각 단체 대표단이 참여한 ‘스포츠폭력 추방 비상대책회의’ 등에서의 의견수렴을 거쳐 마련한 스포츠폭력 추방 특별 조치를 19일 발표했다. 체육인들의 적극적 참여와 희생을 통해 폭력 근절기반을 조성하는 한편, 체육계 내부의 자정 노력만으로는 한계가 있음을 통감해 선수·부모를 넘어 시민 모두가 스포츠 폭력 추방에 참여할 수 있도록 외연을 확대하겠다는 계획이다.",
		"summary_3_cnt": 278
	}
}