{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26346",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"이해진 창업자 국감 나와라\"…4년째 네이버 항의방문한 야당",
		"author": "김정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26346-00001",
		"passage": "국민의힘 국회의원들이 14일 오전 경기도 성남시 네이버 본사를 방문해 이해진 글로벌투자책임자(GIO)의 국정감사 증인 출석을 요구했다.\n  검색 알고리즘 조작 의혹과 인공지능(AI) 뉴스 편집의 공정성 논란에 창업자인 이 GIO가 나와 해명해야 한다는 취지다.\n  이로써 국민의 힘은 새누리당 시절인 2017년부터 4년 연속 네이버 본사에 항의차 방문하는 기록을 세웠다.\n   이날 오전 국회 정무위원회와 과학기술방송통신위원회 소속 국민의힘 의원 10명은 네이버 본사 내 라이브러리에서 한성숙 네이버 대표 등 주요 임원들을 만났다.\n  정무위 소속 성일종·강민국·유의동·윤두현·윤재옥·윤창현·이영 의원, 과방위 소속 김영식·정희용·허은아 의원 등이 참석했다.\n  네이버에선 한 대표와 채선주 부사장, 유봉석 서비스운영 총괄, 정연아 법무이사, 원윤식 대외이사, 한재현 홍보이사가 나왔다.\n   성일종 의원은 \"공정거래위원회가 최근 네이버에 과징금 267억원을 부과한 쇼핑 알고리즘 변경 의혹과 뉴스 편집의 공정성 등을 점검하는 차원에서 현장을 방문하게 됐다\"고 말했다.\n  이에 한성숙 대표는 \"드릴 수 있는 말씀 드리겠다\"며 \"(면담 장소를) 주민들도 이용할 수 있는 사옥 내 개방 도서관으로 정한 이유는 네이버가 가진 기술을 잘 공개하고, 사회에 도움될 수 있도록 하겠단 의미\"라고 답했다.\n  이후 면담은 비공개로 진행됐다.\n  1시간 가량 비공개 면담후 야당 의원들은 언론 브리핑을 열고 ▶네이버 측에 이해진 GIO의 국회 출석을 요구하고 ▶네이버가 운영하는 뉴스·쇼핑 서비스의 투명성·공정성 문제를 논의했다고 밝혔다.\n  윤재옥 의원은 브리핑에서 \"국회 내 전문가그룹을 결성해 (포털 문제에) 대응할 방침\"이라며 \"한성숙 대표도 문제제기에 상당 부분 공감하고 '책임 있는 자리에서 투명하게 입장을 밝힐 수 있도록 노력하겠다.\n  (뉴스·쇼핑 서비스의) 윤리성 강화 방안을 내부적으로 강구하겠다'고 답했다\"고 말했다.\n  윤 의원은 이어 \"그러나 이해진 GIO의 국회 출석 요구에 대해선 (네이버가) 입장을 밝히지 않았다\"고 덧붙였다.\n  앞서 지난 13일 정무위는 한성숙 대표를 국감 증인으로 채택했다.\n   윤두현 의원은 \"(네이버 쪽에)뉴스·쇼핑 검색 알고리즘 공개를 끊임없이 요구했다\"며 \"이에 대해 네이버는 '뉴스 배치 알고리즘은 신뢰할 만한 전문가그룹에 공개하고 검증받아 신뢰성을 유지하겠다'고 했다\"고 말했다.\n  이어 윤 의원은 \"(네이버가)쇼핑 검색 알고리즘 관련해서는 워낙 (시장의) 경쟁이 심하고 파트너사의 영업비밀도 있기 때문에 (내부적으로) 입장을 정돈한 뒤 조치하겠다고 한다\"고 전했다.\n ",
		"passage_Cnt": 1300
	},
	"Annotation": {
		"summary1": "국민의힘은 4년 연속 항의차 네이버 본사를 방문하여 이 GIO가 조작 의혹과 공정성 논란을 해명하라는 취지로 국정감사 증인 출석을 요청했다.",
		"summary2": null,
		"summary3": "국민의힘 국회의원들이 14일 오전 경기도 성남시 네이버 본사를 방문해 이해진 글로벌투자책임자(GIO)의 국정감사 증인 출석을 요구했다. 검색 알고리즘 조작 의혹과 인공지능(AI) 뉴스 편집의 공정성 논란에 창업자인 이 GIO가 나와 해명해야 한다는 취지다. 이로써 국민의 힘은 새누리당 시절인 2017년부터 4년 연속 네이버 본사에 항의차 방문하는 기록을 세웠다.",
		"summary_3_cnt": 205
	}
}