{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15678",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프, 北도발 맞대응···직접 언급 대신 대북제재 1년 더 연장",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15678-00001",
		"passage": " 대북제재 완화를 노린 북한의 잇따른 대남도발에 미국이 대북제재 행정명령을 연장하며 맞대응했다.\n  또 국제원자력기구(IAEA) 회의에서도 유엔 안전보장이사회의 대북제재 결의안이 유효함을 재차 강조, 비핵화 조치 없이는 대북제재를 해제할 수 없다는 원칙을 다시 한번 확인했다.\n     도널드 트럼프 대통령은 17일(현지시간) 의회에 보낸 통지문과 관보 게재문을 통해 \"북한의 지속적인 행위와 정책은 미국의 국가안보와 외교정책, 국가 경제에 비상하고 특별한 위협을 가하고 있다\"며 \"이러한 이유로 북한에 대한 국가비상사태를 1년 연장한다\"고 밝혔다.\n   트럼프 대통령이 이날 효력을 연장한 행정명령은 조지 W.\n  부시 행정부 시절 발동된 행정명령 13466호(2008년 6월 26일)를 비롯해 버락 오바마 대통령 시절 확대된 대북제재 관련 행정명령 13551호(2010년 8월 30일), 13570호(2011년 4월 18일), 13687호(2015년 1월 2일), 13722호(2016년 3월 15일)와 트럼프 대통령 취임 이후 발동된 13810호(2017년 9월 20일) 등 6건이다.\n   트럼프 대통령은 통지문에서 '비상하고 특별한 위협'으로 △무기에 사용될 수 있는 분열 물질의 한반도 내 존재와 확산의 위험 △핵ㆍ미사일 프로그램 추구를 비롯해 한반도를 불안정하게 하고 미군과 역내 동맹, 교역 상대국들을 위험에 빠트리는 북한 정권의 행동과 정책 △이외 도발적이며 불안정을 초래하는 억압적인 북한 정권의 행동과 조치 등을 지목했다.\n  대북 행정명령은 근거 법률인 미 국가 비상조치법(NEA)의 일몰 규정에 따라 대통령이 효력을 연장하고자 할 경우 1년 마다 의회에 통지하고 관보에 게재해야 한다.\n  매년 하는 정례 조치지만 북한이 개성 남북공동연락사무소를 폭파하는 등 무력도발 수위를 높인 직후에 이뤄졌다는 점에서 대응 성격이 짙다.\n     미국은 이날 화상으로 진행된 국제원자력기구(IAEA) 이사회에서도 유엔 안보리의 대북 결의가 여전히 유효하며, 유엔 회원국들이 결의안을 준수할 의무가 있다고 강조했다.\n  재키 월코트 미 국제기구대표부 대사는 이날 \"미국은 북한의 완전한 비핵화 등 트럼프 대통령과 북한 김정은 위원장이 역사적인 싱가포르 정상회담에서 설정한 목표를 외교를 통해 진전시키는 데 여전히 전념하고 있지만 북한은 협상에 임하려는 의지를 보이지 않고 있다\"며 이같이 밝혔다.\n     18일 미국 하와이에서 비공개로 진행된 마이크 폼페이오 미 국무장관과 양제츠(楊潔篪) 중국 공산당 외교담당 정치국원 회담에 대북정책특별대표를 겸하고 있는 스티브 비건 미 국무부 부장관이 참석한 것도 주목된다.\n ",
		"passage_Cnt": 1302
	},
	"Annotation": {
		"summary1": "미국은 IAEA 이사회에서 유엔 회원국들이 결의안을 준수할 의무가 있다고 강조했으며 미 국제기구대표부 대사는 북한이 협상에 임하려는 의지를 보이지 않는다고 밝혔다.",
		"summary2": null,
		"summary3": "재키 월코트 미 국제기구대표부 대사는 이날 \"미국은 북한의 완전한 비핵화 등 트럼프 대통령과 북한 김정은 위원장이 역사적인 싱가포르 정상회담에서 설정한 목표를 외교를 통해 진전시키는 데 여전히 전념하고 있지만 북한은 협상에 임하려는 의지를 보이지 않고 있다\"며 이같이 밝혔다. 미국은 이날 화상으로 진행된 국제원자력기구(IAEA) 이사회에서도 유엔 안보리의 대북 결의가 여전히 유효하며, 유엔 회원국들이 결의안을 준수할 의무가 있다고 강조했다.",
		"summary_3_cnt": 249
	}
}