{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28581",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"월급 자진 삭감해\" 잘나가는 中회사의 해괴한 충성도 테스트",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28581-00001",
		"passage": "“월급 자진 삭감을 허락한다.\n ” 중국 신경보(新京報)는 7일 아마도 이 말이 올해 중국인들이 들은 가장 난폭하고 야만적이며 또 말이 안 되는 소리일 것이라고 말했다.\n  중국의 ‘직장 내 괴롭힘’의 가장 전형적 사례라고도 지적했다.\n  신경보 보도에 따르면 미 대선이 치러진 지난 3일 중국 인터넷 공간엔 ‘괴이한’ 화면캡처 하나가 올라왔다.\n  회사 단체 대화방에 올라온 글을 소개한 것인데 그 내용이 중국인의 분노를 부르고 있다.\n  “올해 회사 수익이 양호하고 이윤도 크게 늘었다.\n  그래서 회사는 직원이 자진해서 매달 월급을 10% 낮추는 신청을 하는 걸 허락한다”.\n  “이번에 (신청하면) 나는 절대 거절하지 않는다.\n  신청자는 모두 통과돼 매달 10%씩 대우가 깎일 것이다”라는 내용이다.\n  회사의 수입이 늘었다는데 직원들 월급을 올려주는 게 아니라 오히려 깎겠다는 것이며 그것도 직원의 자발적인 신청에 따라서 하겠다는 이야기다.\n  회사는 광둥(廣東)성 광저우(廣州)에 있는 인터넷 게임회사 둬이(多益)인터넷주식유한공사로 밝혀졌다.\n  또 글을 쓴 이는 회사의 주식 99.\n 5%를 가진 사장 쉬보(徐波)임이 드러났다.\n  신경보는 이 같은 행위는 직원들의 앞니를 부순 뒤 직원들 스스로 삼키라고 하는 심보가 아니고 뭐냐고 말했다.\n  이 회사는 또 2019년에는 ‘사장에게 감사 보너스 보내기’ 운동도 벌였다.\n  쉬 사장에게 전하는 감사의 메시지와 함께 보너스 액수로 100위안, 200위안, 300위안, 400위안, 500위안 등 다섯 개 항목을 마련해놓고 이 중 하나를 선택하라고도 했다.\n  도대체 이게 무슨 일인가.\n  회사 직원의 설명에 따르면 거의 매년 비슷한 이벤트가 열리는데 ‘회사에 대한 충성도 테스트’의 일환이란 것이다.\n  사장이 말하면 아무런 군말 없이 따르는 이른바 절대 복종심을 키우기 위한 것이란 이야기다.\n  실제로 지난해의 경우 쉬보 사장은 보너스 보내기 캠페인을 실시한 뒤 직원들이 보내온 돈을 거절하고 오히려 그 10배의 보너스를 직원에게 돌려주겠다고 공언하기도 했다.\n  한마디로 자신에게 보너스를 보내라고 한 건 직원의 충성심 체크용이었다는 것이다.\n  신경보는 그러나 이런 방법은 회사에 대한 귀속감을 높여주는 게 아니라 감정과 의식이 없는 기계적인 인간을 만드는 것이라고 질타했다.\n  또 최근 중국 기업 사이엔 ‘직원 자원 플러스’라는 이상한 유행이 돌고 있다고 말했다.\n  ‘자원 야근’, ‘자원 이직’, ‘자원 감봉’ 등 직원들의 의사로 포장한 불법적인 회사 횡포가 난무하고 있다는 것이다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "중국에서 월급 자진 삭감 등을 직원들의 의사로 포장한 회사의 불법적 횡포가 난무하고 있다.",
		"summary2": null,
		"summary3": "‘자원 야근’, ‘자원 이직’, ‘자원 감봉’ 등 직원들의 의사로 포장한 불법적인 회사 횡포가 난무하고 있다는 것이다. “월급 자진 삭감을 허락한다. ” 중국 신경보(新京報)는 7일 아마도 이 말이 올해 중국인들이 들은 가장 난폭하고 야만적이며 또 말이 안 되는 소리일 것이라고 말했다. 중국의 ‘직장 내 괴롭힘’의 가장 전형적 사례라고도 지적했다. 신경보 보도에 따르면 미 대선이 치러진 지난 3일 중국 인터넷 공간엔 ‘괴이한’ 화면캡처 하나가 올라왔다. 회사 단체 대화방에 올라온 글을 소개한 것인데 그 내용이 중국인의 분노를 부르고 있다.",
		"summary_3_cnt": 308
	}
}