{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26909",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[기고] 코로나 시대 살아가며 알아야 할 '불안의 조절'",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26909-00001",
		"passage": "불안은 내부의 모호한 위협에 대한 감정적 반응으로 모든 사람이 겪는 자연스러운 감정이다.\n  시험이 다가와 불안감이 발생하여야 공부가 시작되는 것처럼 약간의 불안감은 집중력을 높이고 일에 몰두할 수 있도록 도움을 준다.\n  하지만 과도한 불안은 우울감, 불면 등 타 정신 증상의 원인이 되며, 편도체 등의 뇌 부위에 영향을 주어 장기적인 감정 문제를 유발할 수도 있다.\n  아드레날린, 코르티솔 등 스트레스 관련 호르몬의 분비 이상을 유발하여 차분함, 냉정함이 필요한 상황에서의 대처를 어렵게 만들 수도 있다.\n  불안의 원인은 다양하여 사람마다 다르나, 흔한 유발 원인 중 하나는 미래에 대한 불확실성이다.\n  그리고, 현재와 같이 코로나 바이러스 감염이 창궐하는 환경은 불확실성이 매우 높은 시대이다.\n  나와 주변 사람들이 언제든 감염, 격리되어 신체적, 경제적, 정신적으로 심대한 피해가 발생할 수 있으나, 발생과 결과를 예상하는 것이 거의 불가능하다.\n  평소 불안감을 모르던 사람들도 느낄 수밖에 없다.\n  2020년 10월 현재, 사람들은 불안을 회피하기 위해 많은 노력을 하고 있다.\n  마스크를 쓰고 손 소독을 하며 공공 장소를 피하는 것은 모든 사람들의 안전을 도모하기 위한 행동인 동시에 불안감을 회피하는 좋은 방법이다.\n  주식과 부동산 등의 공부를 하고 능력을 향상시키는 것은 경제적 안정을 꾀하고 미래를 안정시켜 불안을 감소시키는 합리적이고 현명한 방법이다.\n  이러한 노력을 통해 불안감을 충분히 해소한 분들이 있을 것이다.\n  하지만 동일한, 또는 그 이상의 노력에도 불안감의 해소가 충분치 못하여 많은 고통을 느끼는 분들도 있을 것이다.\n    불안감이 지속되는 분들에게 조금이라도 도움이 되고자 현 세태에서 불안 감소에 도움이 될 수 있는 몇 방법을 정리해 보았다.\n  정보량에 제한을 둔다.\n  정보를 획득하는 것과 과도한 정보 노출로 불안해지는 것은 별개이다.\n  하루에 기사를 보는 시간과 개수를 정해서 엄격하게 지키는 것이 도움이 될 수 있다.\n  공인된 정보만을 보는 것도 도움이 된다.\n  보건복지부 코로나바이러스감염증-19 페이지질병관리청 홈페이지에서 정보를 얻고, 지인, 메신저, SNS로부터의 정보는 차단, 무시한다.\n  불안과 걱정에 대해 주변 사람들과 이야기하며 서로 돕는다.\n  공감, 관계의 형성과 향상은 불안감의 감소에 도움이 된다.\n  또한 마음의 회복능력(회복탄력성)을 향상시켜 빠르게 회복할 수 있도록 돕는다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "불안의 흔한 유발 원인 중 하나는 미래에 대한 불확실성이며 약간의 불안감은 집중력을 높이는 데 도움을 주지만 과도한 불안은 우울감, 불면 등의 문제를 유발할 수 있다.",
		"summary2": null,
		"summary3": "시험이 다가와 불안감이 발생하여야 공부가 시작되는 것처럼 약간의 불안감은 집중력을 높이고 일에 몰두할 수 있도록 도움을 준다. 하지만 과도한 불안은 우울감, 불면 등 타 정신 증상의 원인이 되며, 편도체 등의 뇌 부위에 영향을 주어 장기적인 감정 문제를 유발할 수도 있다. 불안의 원인은 다양하여 사람마다 다르나, 흔한 유발 원인 중 하나는 미래에 대한 불확실성이다.",
		"summary_3_cnt": 207
	}
}