{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04196",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중국 유학생 학교 식당·도서관 이용도 제한…위반시 '불이익'",
		"author": "남윤서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04196-00001",
		"passage": "교육부가 신종 코로나바이러스 감염증(코로나19) 대응을 위한 대학 가이드라인을 18일 내놨다.\n  중국에서 입국하는 학생들을 단계별로 관리하는 방안이 주요 내용이다.\n  지금까지 교육부는 유학생 관리를 대부분 대학 자율에 맡겨왔지만, 대응 방안이 제각각이란 비판이 커지자 보다 구체적 내용을 발표했다.\n  교육부는 홍콩과 마카오를 포함한 중국에서 입국한 유학생과 한국 학생을 14일간 등교 중지시킨다.\n  등교 중지란 기숙사나 자신이 거주하는 원룸 등 숙소에서 거주하면서 타인과 접촉이나 외출을 자제하는 것이다.\n  등교 중지 기간은 출석으로 인정된다.\n  기숙사에선 도시락 제공, 세탁물 수거입국 전 단계에서 각 대학은 중국 유학생에게 연락해 입국 예정일 등을 파악해야 한다.\n  학생이 국내 거주지가 확정되지 않았고, 비자 발급이 지연되는 경우에는 1학기 휴학을 권고한다.\n  감염증 증상이 있을 경우에는 완치하고 입국하도록 안내한다.\n  입국 후 기숙사에 수용되는 학생은 1인 1실을 원칙으로 배정한다.\n  기숙사 안에서는 도시락을 제공하고 세탁물을 수거해 세탁하는 등 방에서 혼자 생활할 수 있도록 지원해야 한다.\n   기숙사 안에서 학생끼리 접촉을 자제하기 위해 공동 라운지나 식당 등은 제한한다.\n  외출은 최대한 자제하되, 불가피한 경우에는 학교에 신고하고 나가도록 했다.\n  생활 수칙을 지키지 않으면 향후 기숙사 신청을 제한하는 등의 불이익을 받을 수 있다.\n  기숙사가 아닌 원룸이나 아파트 등에 거주하는 학생들은 가급적 1인 1실을 이용하고 타인과 접촉을 최소화하는 등 생활 수칙을 스스로 지켜야 한다.\n  14일간 등교를 중지하고 대학 내 식당과 도서관 등 이용도 제한된다.\n  대학은 학생들에게 수칙을 위반할 경우 불이익을 받을 수 있다는 사전 동의를 받도록 한다.\n  학생들은 매일 1회 이상 증상 유무를 학교에 보고해야 한다.\n   학교 밖 중국 유학생 관리가 관건교육부는 각 대학의 모든 부서가 신종 코로나 대응에 협조하라고 요청했다.\n  또 기숙사나 도서관, 식당 등 교내 공동시설에 대한 방역 강화도 지시했다.\n  특히 출입문 손잡이와 계단 난간, 엘리베이터 버튼과 화장실은 주기적 소독을 하도록 요청했다.\n  관건은 대학이 이러한 가이드라인을 따를만한 충분한 시설을 확보하느냐 여부다.\n  특히 서울 소재 대학은 유학생 규모와 비교하면 기숙사가 부족해 ‘1인 1실’ 수용 원칙을 지키기 어렵다.\n  교육부는 지자체가 소유한 시설을 활용하는 방안을 내놓고 있지만 충분한 공간이 확보될지는 미지수다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "교육부는 중국에서 입국한 유학생과 한국 학생을 14일간 등교 중지 시키는 등 코로나19 대응을 위한 유학생 관리의 구체적 내용의 가이드라인을 내놨다.",
		"summary2": null,
		"summary3": "교육부가 신종 코로나바이러스 감염증(코로나19) 대응을 위한 대학 가이드라인을 18일 내놨다. 지금까지 교육부는 유학생 관리를 대부분 대학 자율에 맡겨왔지만, 대응 방안이 제각각이란 비판이 커지자 보다 구체적 내용을 발표했다. 교육부는 홍콩과 마카오를 포함한 중국에서 입국한 유학생과 한국 학생을 14일간 등교 중지시킨다.",
		"summary_3_cnt": 182
	}
}