{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02093",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "베개에도 수명이 있다",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02093-00001",
		"passage": "이제 때가 됐다.\n  내 베개의 상태를 살펴볼 때 말이다.\n  설 연휴를 지내면서 집 안 청소와 정리를 결심했다면 지금 사용하고 있는 베개를 유심히 살펴볼 필요가 있다.\n  베개는 하루의 3분의 1가량 동안 얼굴이 닿는 물건이다.\n  그렇다 보니 베개의 위생상태가 좋지 못하면, 피부에 문제가 생기기도 하고, 심하면 진드기·곰팡이 등이 생겨 건강에 문제가 생길 수도 있다.\n  기능적으로는 탄성이 떨어져 목을 제대로 지탱해 주지 못하는 경우도 생긴다.\n  다시 말하면 베개에도 수명이 있다는 의미다.\n  소재별로 또 사용법에 따라 각기 다르지만 보통 1~3년 사이로 높이가 낮아지거나, 베개가 전과 다르게 목이나 어깨가 불편하다고 느끼면 수명을 다한 것으로 봐야 한다.\n    거위털 베개: 수명 1년~1년 6개월최근 많이 사용하는 거위털(구스)을 넣은 베개는 1년에서 1년 6개월이 교체 주기다.\n  보통 거위털 침구는 5년을 수명으로 보지만, 베개는 땀·침 등으로 인한 오염도를 고려해 더 짧게 잡는다.\n  거위털 베개의 가장 큰 장점은 푹신함과 보송함이다.\n  침구 전문 브랜드 '소프라움'의 임인형 과장은 \"거위털 베개는 다른 소재 베개에 비해 수분을 흡수하고 잘 배출하는 속성이 강해, 같은 자연 소재인 일반 목화솜 대비 곰팡이·진드기의 발생 위험이 낮다\"고 말했다.\n  단 베게 커버를 1주일에 1회 이상 교체하고, 속통은 1년에 최소 1회 이상 세탁해야 한다.\n  세탁할 때는 찬물에 중성세제만을 이용해서 빨고, 완전히 잘 말리는 게 중요하다.\n  평소에는 자고 난 뒤 베개를 세워 침대 헤드 쪽에 걸쳐 놓기만 해도 통풍이 돼 냄새와 습기가 빠진다.\n   메모리폼·라텍스 베개: 수명 3년최근 거위털 베개와 함께 많이 사용하는 메모리폼 베개의 수명은 3년으로 더 긴 편이다.\n  '템퍼'의 김새암 차장은 \"베개를 손으로 눌렀는데 복원이 잘 안 되면 수명이 다한 것으로 봐야 한다\"고 귀띔했다.\n  이 베개 역시 통풍을 자주 시켜주는 게 위생 관리의 핵심이다.\n  특히 물에 약해 베개에 물을 흘리거나 물기가 많은 모발 상태로 베개를 자주 베면 메모리폼이 약해지니 조심해야 한다.\n  메모리폼과 비슷한 성질로 인기가 있는 천연 라텍스 베개 역시 3년 내외를 수명으로 본다.\n  원래 천연 라텍스의 수명은 10~15년으로 보지만, 무거운 머리를 받치는 베개의 경우는 이보다 짧게 사용 기한을 보는 게 좋다.\n  라텍스 역시 수분에 약해 습기가 계속 닿으면 표면이 딱딱해지고 갈라지는 경화현상이 일어난다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "하루의 3분의 1가량 얼굴을 대는 베개에도 수명이 있기 때문에 피부 문제, 목이나 어깨의 불편함, 높낮이의 차이 등 위생과 건강에 영향을 끼친다.",
		"summary2": null,
		"summary3": "베개는 하루의 3분의 1가량 동안 얼굴이 닿는 물건이다. 그렇다 보니 베개의 위생상태가 좋지 못하면, 피부에 문제가 생기기도 하고, 심하면 진드기·곰팡이 등이 생겨 건강에 문제가 생길 수도 있다. 기능적으로는 탄성이 떨어져 목을 제대로 지탱해 주지 못하는 경우도 생긴다. 다시 말하면 베개에도 수명이 있다는 의미다. 소재별로 또 사용법에 따라 각기 다르지만 보통 1~3년 사이로 높이가 낮아지거나, 베개가 전과 다르게 목이나 어깨가 불편하다고 느끼면 수명을 다한 것으로 봐야 한다.",
		"summary_3_cnt": 273
	}
}