{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20561",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "北황남댐 또 무단 방류한 날, 통일부 \"北 수해복구 지원 검토\"",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20561-00001",
		"passage": " 문재인 대통령과 이인영 통일부 장관의 잇따른 유감 표시에도 북한이 10일 또다시 사전 통보 없이 황강댐 물을 방류한 것으로 파악됐다.\n  이런 상황에서 통일부는 이날 북한의 수해 복구 지원을 검토하겠다고 밝혀 논란이 일고 있다.\n    관계당국에 따르면, 전날 오전까지만 해도 1m대였던 임진강 필승교 수위가 10일 다시 급상승하고 있다.\n  이날 오전 10시50분 기준 필승교 수위는 접경지역 위기 대응 주의단계인 7.\n 50m를 불과 15㎝ 남겨둔 7.\n 35m로, 시간당 30~40㎝씩 상승 중이다.\n  군남댐 수위도 재상승해 제한수위인 31m를 1m 초과한 32.\n 03m까지 올라갔다.\n  군 당국은 공식적으로 북한의 황강댐 재방류를 확인하진 않았지만, 필승교 수위 상황 등을 고려할 때 북한이 황강댐 물을 다시 방류 중인 것으로 보고 있는 것으로 알려졌다.\n   북한의 황강댐 무단 방류 문제는 앞서 문재인 대통령이 직접 언급한 바 있다.\n  지난 6일 경기도 연천 군남 홍수조절 댐을 방문한 문 대통령은 \"북측에서 황강댐 방류 사실을 우리에게 미리 알려주면 군남댐 수량 관리에 큰 도움이 될텐데 아쉽게도 현재 그게 안되고 있는 상황이지 않느냐\"면서 \"과거에 그렇게 하도록 남북 간 합의가 있었는데 현재 그 합의가 실질적으로 제대로 잘 이행되지 않고 있다\"고 지적하며 아쉬운 마음을 피력했다.\n  같은 날 이인영 통일부 장관도 북한이 최근 수차례 사전 통보 없이 임진강 상류의 황강댐 수문을 개방해 방류한 것에 대해 \"유감을 표한다\"고 했다.\n  이재명 경기 지사도 페이스북에 황강댐 무단방류에 대해 강한 유감을 표시했다.\n  정부가 이처럼 북한의 황강댐 방류에 민감하게 반응하는 이유는 접경지역 주민들의 안전을 위협하는 문제이기 때문이다.\n  실제로 지난 2009년 9월 북한이 황강댐 물을 예고 없이 방류해 경기도 연천군에서 6명이 사망하는 사건이 발생한 적이 있다.\n  이 사건을 계기로 열린 남북 실무회의에서 양측은 황강댐 방류 시 사전에 통보해주기로 합의했다.\n   그러나 집중호우로 인해 인명피해까지 발생한 지난 3일 북한은 사전 통보 없이 황강댐 수문을 열고 방류를 시작했다.\n  이에 남북합의 파기라는 지적이 제기되자 문 대통령을 비롯한 정부 고위인사들이 잇따라 유감을 표했지만 북한은 이에 아랑곳하지 않고 다시 수문을 연 것이다.\n  이런 북한의 태도와 함께 정부의 대응도 도마 위에 올랐다.\n  통일부가 이날 북한 수해 피해 복구를 위한 지원을 검토하겠다고 밝히고 나서면서다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "북한이 사전 통보 없이 화강댐 물을 방류한 상황에서 임진강 필승교 수위가 시간당 30~40cm씩 상승하여 통일부가 북한의 수해 복구 지원을 검토하겠다고 밝혀 논란이 되고 있다.",
		"summary2": null,
		"summary3": "이런 상황에서 통일부는 이날 북한의 수해 복구 지원을 검토하겠다고 밝혀 논란이 일고 있다. 문재인 대통령과 이인영 통일부 장관의 잇따른 유감 표시에도 북한이 10일 또다시 사전 통보 없이 황강댐 물을 방류한 것으로 파악됐다. 관계당국에 따르면, 전날 오전까지만 해도 1m대였던 임진강 필승교 수위가 10일 다시 급상승하고 있다. 이날 오전 10시50분 기준 필승교 수위는 접경지역 위기 대응 주의단계인 7. 50m를 불과 15㎝ 남겨둔 7. 35m로, 시간당 30~40㎝씩 상승 중이다.",
		"summary_3_cnt": 275
	}
}