{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14970",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "통합당 최고위원이었던 신보라, 文정부 청년정책조정위 합류 ",
		"author": "오현석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14970-00001",
		"passage": "'조국·윤미향 사태'에서 여권 내 비판적 입장을 견지해 온 김해영 더불어민주당 최고위원이 총리실에 신설되는 청년정책조정위 부위원장으로 유력하게 검토되고 있다.\n   청년정책조정위는 지난 1월 제정된 청년기본법에 따라 올해 8월 출범하는 정부 청년정책 총괄 기구다.\n  정세균 국무총리가 위원장을 맡게 되며, 교육부 등 15개 부처 장관과 금융위원장, 국무조정실장이 위원으로 참여하는 '매머드급 위원회'다.\n  부위원장 2명 가운데 국무위원 몫은 홍남기 경제부총리가 맡을 예정이다.\n  나머지 부위원장 1명은 청년을 상징하는 인물 가운데 총리가 위촉하는 사람으로 정해진다.\n  여권 관계자는 \"정세균 국무총리가 김해영 최고위원에게 부위원장직을 제안했다\"며 \"김 최고위원이 처음엔 고사했지만 정 총리가 강하게 설득해 사실상 수락한 것으로 안다\"고 말했다.\n  김 최고위원은 11일 중앙일보와의 통화에서 \"8월 출범이라 아직 확정된 건 아니다\"라면서도 \"최고위원 임기가 끝난 뒤에도 청년정책에 연속성을 갖고 활동할 계획\"이라며 긍정적으로 검토하고 있음을 시사했다.\n  김 최고위원은 민주당 청년미래연석회의 공동의장을 맡으며 당 청년정책 수립에 깊이 관여해왔다.\n  만약 김 최고위원이 총리실 청년정책조정위원회 부위원장에 임명되면, 당내 직언을 서슴지 않던 '미스터 쓴소리'가 정부 청년정책을 사실상 주도하게 되는 것이다.\n   김 최고위원은 2016년 만 39살의 나이로 당선돼 20대 국회 지역구 최연소 의원이었다.\n  2018년 8월 민주당 전당대회에서 최고위원이 되었으며, 정치 현안에 대해 과감한 당내 비판을 거듭 제기해왔다.\n  이 때문에 조응천·금태섭·박용진 의원과 함께 '쓴소리 4인방', '조금박해'라 불렸다.\n  강성 여권 지지자들에게선 \"당을 나가라\"는 비난을 받기도 했다.\n  김 최고위원이 논란의 중심에 선 것은 지난해 조국 전 법무부 장관의 딸 논문 관련 의혹이 불거졌을 때였다.\n  민주당 대부분 의원이 관련 의혹을 감싸고 있을 때, 김 최고위원은 \"적법과 불법을 떠나 많은 국민이 납득하기 어렵다\"면서 조 장관을 향해 \"진심 어린 사과와 명확한 사실관계를 밝혀야 한다\"고 공개적으로 요구했다.\n  그는 최근 윤미향 의원과 관련돼서도 \"정의기억연대의 성과와 회계 처리 의혹은 분리해서 생각해야 한다\"며 당 차원의 진상 조사를 요구했다.\n  윤 의원 기자회견(5월 29일)에 대해선 \"제기된 의혹을 해소하기에 충분치 않았다\"며 \"최소한 개인 계좌로 받은 후원금 지출 내역은 투명하게 공개하는 게 공직을 하고자 하는 사람의 자세\"라고 꼬집었다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "정 총리의 강한 설득으로 김 최고위원은 정부 청년정책 총괄기구인 청년정책조정위 부위원장직을 사실상 수락했다.",
		"summary2": null,
		"summary3": "'조국·윤미향 사태'에서 여권 내 비판적 입장을 견지해 온 김해영 더불어민주당 최고위원이 총리실에 신설되는 청년정책조정위 부위원장으로 유력하게 검토되고 있다. 청년정책조정위는 지난 1월 제정된 청년기본법에 따라 올해 8월 출범하는 정부 청년정책 총괄 기구다. 여권 관계자는 \"정세균 국무총리가 김해영 최고위원에게 부위원장직을 제안했다\"며 \"김 최고위원이 처음엔 고사했지만 정 총리가 강하게 설득해 사실상 수락한 것으로 안다\"고 말했다.",
		"summary_3_cnt": 245
	}
}