{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06985",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "﻿중국과 대처 달랐다…‘아시아 4龍’ 코로나 위기에 주목받다 ",
		"author": "이승호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06985-00003",
		"passage": "  ﻿﻿이 외에도 공무원의 재택근무 등 사회적 거리두기 조치를 1월 말부터 취했다.\n  유치원과 학교도 2월부터 휴교에 들어갔다.\n  이 조치는 4월 20일까지 연장됐다.\n  이미 홍콩은 학교 문을 닫는 게 전염병 방지에 효과적이라고 보고 지난 12년 동안 4차례 시행했다.\n  학생들은 교실 수업 대신 온라인으로 수업을 받고 있다.\n ﻿한국 \"200명당 1명꼴 신속 검사\"﻿﻿사실 한국은 앞선 세 나라에 비해 확진자 수가 많다.\n  하지만 신속한 검사로 확산 세를 막았다는 점을 높이 평가받는다.\n  차를 타고 코로나19 검사를 받는 ‘드라이브 스루’ 방식은 외신 기자들이 직접 체험할 만큼 전 세계에 알려졌다.\n ﻿미국도 수입해 쓸 정도다.\n  데보라 벅스 미 백악관 코로나바이러스 태스크포스 조정관은 16일(현지시간) 기자들에게 \"한국의 혁신 기술 (드라이브 스루 검사)을 발전시켜서 미국으로 가져왔다\"고 말했다.\n  월스트리트저널(WSJ)은 “한국은 200명당 1명꼴로 코로나바이러스 검사를 진행하며 세계에서 가장 공격적인 검사 정책을 펴고 있다”며 “확진자 규모가 8000명 언저리에서 큰 변동이 없는 중요한 이유가 바로 이 때문”이라고 평가했다.\n  ﻿중국과는 다르다.\n  중국과는뉴욕타임스(NYT)는 최근 감염병 전문가 벤자민 코울링 홍콩대 교수와 림웨이원 연구원의 글을 소개했다.\n  싱가포르·대만·홍콩의 코로나19 대처법에 대해서다.\n  특히 이들 세 나라의 방역 방식이 코로나19의 진앙지 중국과 차이가 있다는 점에 NYT는 주목했다.\n 코울링 교수는 “중국은 우한을 비롯한 후베이성 일대를 일방적으로 봉쇄해 약 6000만 명의 시민의 움직임을 강제로 막고 전국의 공장·상점 운영을 폐쇄하고 나서야 코로나19 확산세를 겨우 진정시킬 수 있었다”며 “하지만 이런 방식은 개인의 권리 보호를 우선시하는 다른 민주주의 체제 국가에선 따라하기 어렵다”고 말했다.\n  그러면서 대안으로 든 것이 바로 싱가포르와 대만, 홍콩이다.\n  그는 “이들 국가는 지리적 또는 문화적으로 중국에 인접해 코로나19 확산에 취약한 환경”이라며 “그럼에도 중국과 다른 방식으로 코로나19를 잘 차단하고 있다”고 평가했다.\n 한국 역시 대안 모델로 평가 받는다.\n  WSJ은 “급속히 퍼져나가는 코로나19에 허가 찔린 다른 나라들에 한국이 중요한 모델이 되고 있다”고 평가했다.\n  미국 보건당국 수장은 아예 목표를 한국으로 두고 있다.\n  제롬 애덤스 미 공중보건서비스단(PHSCC) 단장은 16일 “미국의 코로나19 감염자 숫자는 2주 전 이탈리아와 같다”며 “현재로썬 우리가 앞으로 이탈리아가 될 가능성이 있지만, 사회적 거리 두기와 손 씻기 등 기본적인 공중보건 조치를 한다면 한국이 될 희망도 있다”고 말했다.\n ",
		"passage_Cnt": 1350
	},
	"Annotation": {
		"summary1": "사회적 거리두기와 드라이브 스루 검사 방식의 공중보건 조치를 취한 한국의 코로나19 대처법은 세계에 알려졌다.",
		"summary2": null,
		"summary3": "차를 타고 코로나19 검사를 받는 ‘드라이브 스루’ 방식은 외신 기자들이 직접 체험할 만큼 전 세계에 알려졌다. 싱가포르·대만·홍콩의 코로나19 대처법에 대해서다. 이 외에도 공무원의 재택근무 등 사회적 거리두기 조치를 1월 말부터 취했다. 사실 한국은 앞선 세 나라에 비해 확진자 수가 많다. 제롬 애덤스 미 공중보건서비스단(PHSCC) 단장은 16일 “미국의 코로나19 감염자 숫자는 2주 전 이탈리아와 같다”며 “현재로썬 우리가 앞으로 이탈리아가 될 가능성이 있지만, 사회적 거리 두기와 손 씻기 등 기본적인 공중보건 조치를 한다면 한국이 될 희망도 있다”고 말했다.",
		"summary_3_cnt": 324
	}
}