{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11532",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"시동생 자가격리 중인데 시댁 가자는 남편\" 어버이날 고민",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11532-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 사태가 지속되며 오는 8일 어버이날 풍경도 예년과 달라질 전망이다.\n  코로나19 확산이 진정되며 6일부터 정부 방역 지침이 강력한 사회적 거리두기에서 ‘생활 속 거리두기’로 전환됐지만 외출이나 장거리 이동이 막상 부담되기 때문이다.\n  특히 부모와 떨어져 타향살이 중인 자녀들은 올 1월 설 명절 이후 넉달 째 ‘생이별’을 겪고 있는 경우가 많다.\n    부산이 고향인 직장인 박모(32)씨는 “사회적 거리두기도 끝나고 해서 찾아뵐 생각였는데 부모님이 '한사코 오지 말라'고 하셔서 고민 중”이라고 말했다.\n  박씨는 “일이 바빠 설에 내려가지 못한 게 후회된다”며 “부모님 만류에도 가고 싶지만 아내는 두 살배기 딸을 데리고 이동하는 게 부담돼 건너뛰길 바라는 눈치”라고 말했다.\n    어버이날 고민은 세대별로도 갈리는 모습이다.\n  신혼부부 등 젊은층은 양가 부모를 찾겠다는 이들이 많은 반면 어린 자녀를 둔 30~40대는 주저하는 가정이 많다.\n   지난해 결혼 후 첫 어버이날을 맞는 이모(29·여)씨는 “요즘 한강이나 대형마트, 쇼핑몰 이런 곳엔 사람들이 많이 다닌다”며 “코로나19로 어버이날 부모님을 찾아뵐지 말지를 크게 고민하지 않았다”고 말했다.\n  그는 “일상생활로 많이 돌아왔는데 안 가면 부모님이 더 서운하실 것 같다”고 했다.\n     그러나 3, 7세 자녀를 둔 30대 후반 주부 김모씨는 요즘 어버이날 문제로 남편과 ‘냉전’ 중이다.\n  시부모님이 인천에 산다.\n  하지만 시댁에 사는 도련님이 최근 다니던 회사에서 코로나19 확진자가 나와 자가격리하는 일이 생겼다.\n  다행히 음성으로 나왔지만 김씨는 어린 자녀를 데리고 가는 게 영 찜찜하다.\n  김씨는 “남편에게 용돈만 드리자고 제안했는데, 남편은 뭐가 문제냐는 반응이어서 갑갑하다”고 말했다.\n   각 지역 맘 카페에도 고민 글이 올라오고 있다.\n   한 작성자는 “어버이날에 형제들이 다 모이는데, 요즘 같은 코로나 시국에 그렇게 모이는 게 맞는지 걱정된다”며 “식당 가서 밥 먹기도 편치 않다”고 썼다.\n  이에 “외출이 걱정돼 음식을 만들어서 시댁에 가기로 했다”는 댓글이 달렸다.\n  또 인터넷 게시판엔 부모를 방문하지 않고 꽃바구니, 용돈, 손주 앨범사진을 보내는 다양한 아이디어가 쏟아졌다.\n  한 주부는 “손주 사진을 앨범으로 만들어 보내드렸다”고 했고, 다른 직장인은 “온라인 송금보다 우체국 현금 배달 서비스를 이용해 부모님에게 용돈을 보냈다\"고 적었다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "코로나19가 지속되면서 어버이날 부모님께 방문하지 않고 꽃바구니, 손주 앨범, 우체국 현금 배달 서비스 등 예년과 달라진 풍경을 보인다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 사태가 지속되며 오는 8일 어버이날 풍경도 예년과 달라질 전망이다. 한 주부는 “손주 사진을 앨범으로 만들어 보내드렸다”고 했고, 다른 직장인은 “온라인 송금보다 우체국 현금 배달 서비스를 이용해 부모님에게 용돈을 보냈다\"고 적었다. 또 인터넷 게시판엔 부모를 방문하지 않고 꽃바구니, 용돈, 손주 앨범사진을 보내는 다양한 아이디어가 쏟아졌다.",
		"summary_3_cnt": 216
	}
}