{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26960",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[인테리어] 씰리만의 정형외과적 수면 솔루션, 잦은 뒤척임에도 편안해요",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26960-00001",
		"passage": "이사를 준비하는 가정이나 결혼을 앞둔 예비부부라면 프리미엄 매트리스를 실속 구매할 기회가 생겼다.\n  글로벌 프리미엄 매트리스 브랜드 씰리침대가 브랜드 창립 139주년을 기념해 다음 달 8일까지 대대적인 고객 할인 프로모션을 진행한다.\n  최근 출시한 창립 기획 매트리스 신제품을 비롯한 씰리침대의 대표 제품을 최대 50% 할인된 가격으로 구매할 수 있어 주목받고 있다.\n  씰리침대는 최근 기존 라인업만큼 높은 품질을 갖췄으면서도 합리적 가격의 다양한 매트리스 신제품을 선보였다.\n  신제품 모두 씰리만의 정형외과적 수면 솔루션인 ‘포스처피딕’ 기술을 적용해 최적의 수면 자세를 형성해 주고 안락한 숙면을 돕는다.\n  씰리침대의 ‘데즐링 디럭스 티타늄 오리지널(Dazzling DLX Ti Original)’은 고급스러운 디자인과 패턴이 적용돼 매트리스 하나로도 세련된 침실 인테리어를 연출할 수 있도록 해준다.\n  충전재 전체를 호그링(쇠고리)으로 고정해 오랜 기간 매트리스를 사용해도 숨이 죽거나 처지는 느낌이 적을 뿐 아니라 보이지 않는 원단의 옆단까지 오버록(Overlock) 처리해 침대 수명을 연장했다.\n  ‘알토(Alto)’에는 티타늄 합금 소재의 포스처테크 스프링(PostureTech Spring)을 탑재했다.\n  강철보다 단단하지만 가벼운 탄력을 자랑하는 티타늄 소재 스프링을 300도 이상의 고온에서 한 번 더 열처리해 내구성과 지지력을 한층 강화한 것이 특징이다.\n  수면 시 체중의 50%를 지지하는 매트리스의 3분의 1 지점에 고밀도 폼을 추가해 잦은 뒤척임에도 몸을 편안하게 지지해 준다.\n  프리미엄 라인 신제품 ‘얼루어 II(Allure II BPS)’는 집에서도 호텔에서처럼 편안한 휴식을 취할 수 있도록 숙면에 최적화해 리뉴얼 출시됐다.\n  씰리침대가 4년간 연구 끝에 개발한 BPS 얼라인서포트 스프링이 적용돼 신체의 무게를 감지하며 강한 지지력으로 지탱해 준다.\n  충전재 고정이나 라벨 부착 등 공정은 공업용 접착제 사용 없이 숙련된 장인의 수작업으로 이뤄져 품질 또한 믿을 수 있다.\n  또 다른 신제품 ‘아모르(Amor BPS)’는 차분하고 고급스러운 그레이 색상으로 제작했다.\n  모서리 측면의 스프링 유닛을 견고하게 잡아주는 유니키(Unikey) 시스템이 매트리스 사용 공간을 최대 23% 늘려 최적의 수면 공간을 확보해 준다.\n  그뿐만 아니라 신체 어느 부위에서든 일정 이상의 압력이 가해지지 않게끔 설계해 뒤척임을 줄여 더욱 편안한 숙면을 경험할 수 있다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "씰리침대가 선보인 신제품은 모두 정형외과적 수면 솔루션인 포스처피딕을 적용해 안락한 수면을 돕고 신체 어느 부위든 일정 이상 압력이 가해지지 않도록 설계됐다.",
		"summary2": null,
		"summary3": "씰리침대는 최근 기존 라인업만큼 높은 품질을 갖췄으면서도 합리적 가격의 다양한 매트리스 신제품을 선보였다. 그뿐만 아니라 신체 어느 부위에서든 일정 이상의 압력이 가해지지 않게끔 설계해 뒤척임을 줄여 더욱 편안한 숙면을 경험할 수 있다. 신제품 모두 씰리만의 정형외과적 수면 솔루션인 ‘포스처피딕’ 기술을 적용해 최적의 수면 자세를 형성해 주고 안락한 숙면을 돕는다.",
		"summary_3_cnt": 207
	}
}