{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09027",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[현장에서]\"처칠, 루즈벨트가 되고픈 아베\"…일본식 긴급선언 과연 통할까",
		"author": "서승욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09027-00001",
		"passage": "일본 도쿄도를 비롯한 7개 광역자치단체에 신종 코로나바이러스 감염증(코로나 19) 확산에 따른 긴급사태선언이 발령된 뒤 하룻밤이 지난 8일 오전 8시.\n   도쿄 교통의 요지인 시부야 역의 모습은 전날보다 승객이 '약간' 줄었을 뿐 큰 차이는 없었다.\n  신종 코로나가 유행하기 전에 비하면 상당히 줄긴 했지만, 긴급사태 전후를 비교하면 큰 변화를 느끼지 못했다.\n  도쿄도가 아직 구체적인 휴업 요청 대상 시설을 발표하지 않았기 때문으로 보인다.\n   긴자 등 번화가의 주요 백화점들과 의류 매장, 대형 레스토랑과 커피 전문점 등이 선제적으로 휴업에 돌입해 거리는 전날보다 다소 한산했지만, 전날 기자회견에서 “사람과의 접촉을 70~80% 줄이고, 시차 출근 등을 통해 출근자의 70%를 줄여야 2주 뒤 감염자가 피크(정점)를 지나 감소세로 바뀐다”는 아베 신조(安倍晋三) 총리의 호소와 실제 거리의 모습 사이엔 아직 거리가 있다.\n     향후 도쿄도는 백화점과 극장, 각종 전시관, 술집 등 휴업 요청 대상이 되는 시설과 장소를 발표하고, 외출과 이벤트 자제를 공식적으로 요청할 예정이다.\n  하지만 일본 정부가 누차 강조하는 것처럼 강제력이 동반되지 않기 때문에 유럽의 ‘도시 봉쇄’와는 다르다.\n  어디까지나 일본 국민의 상식과 자발적인 협조에 의존할 수밖에 없는 시스템이다.\n     아베 총리를 정점으로 한 일본 사회엔 \"일본식으로 신종 코로나를 극복하자\"는 분위기가 강하다.\n  즉, 일본 국민 특유의 위생 의식과 순응적인 국민성을 바탕으로, ^밀폐 ^밀집 ^밀접 접촉 등 소위 '3(密)'을 피하는 자발적 노력으로 코로나의 폭발적인 증가를 억제하자는 것이다.\n   7일 아베 총리의 회견에 동참한 전문가회의 좌장도 \"일본은 국민의 건강의식이 높다.\n  2009년 신종 인플루엔자 때도 10만명당 사망자가 다른 나라와 단위가 다를 정도로 적었다.\n  (총 사망자 203명) 의료제도도 잘 갖춰져 있다\"고 말했다.\n   요미우리 신문은 8일 자 1면 칼럼에서 \"일본식 싸움으로 국민의 목숨을 지키기 위해선 한층 더 과감하고 섬세한 지도력이 아베 총리에게 요구된다.\n  국민의 의지와 인내력이 성공의 키를 쥐고 있다\"며 \"모두가 의연하게 위기와 싸우자\"고 주장했다.\n    \"아베 총리는 2차 세계대전 당시 영국 수상으로 나치 독일에 대항했던 윈스턴 처칠에 자신의 모습을 포개고 있다.\n  처칠은 곤란 속에서도 국민의 신뢰를 얻어 난국을 극복했다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "코로나 19 확산에 따른 긴급사태선언이 발령되었지만 도쿄도가 휴업 요청 대상 시설을 발표하지 않았고 일본 국민의 자발적인 협조에 의존할 수밖에 없어서 큰 변화를 느끼지 못했다.",
		"summary2": null,
		"summary3": "도쿄도가 아직 구체적인 휴업 요청 대상 시설을 발표하지 않았기 때문으로 보인다. 일본 도쿄도를 비롯한 7개 광역자치단체에 신종 코로나바이러스 감염증(코로나 19) 확산에 따른 긴급사태선언이 발령된 뒤 하룻밤이 지난 8일 오전 8시. 신종 코로나가 유행하기 전에 비하면 상당히 줄긴 했지만, 긴급사태 전후를 비교하면 큰 변화를 느끼지 못했다. 어디까지나 일본 국민의 상식과 자발적인 협조에 의존할 수밖에 없는 시스템이다.",
		"summary_3_cnt": 237
	}
}