{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01659",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "귀국 첫 행선지로 호남 찾은 안철수···광주는 4년전과 달랐다 ",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01659-00001",
		"passage": " 안철수 전 국민의당 대표가 정계복귀 이튿날인 20일 광주를 찾아 호남 민심 잡기에 나섰다.\n  안 전 대표는 “대한민국의 미래를 위해 영원한 화합과 국민 통합이 필요하다고 생각했는데, 그 과정에서 국민의당을 지지해주시는 많은 분의 마음을 미처 헤아리지 못했다.\n  많이 서운하셨을 것 같다”며 “늦었지만 진심으로 사과드린다”고 말했다.\n  2018년 국민의당과 바른정당 합당에 대한 사과라는 게 안 전 대표 측 설명이다.\n  안 전 대표의 광주행은 호남 민심을 돌리기 위한 것으로 해석된다.\n  정치권에서는 안 전 대표가 2018년 보수정당인 바른정당과 합당하면서 호남 민심을 잃었다는 분석이 적지 않았다.\n  호남은 지난 20대 총선에서 지역구 의석 28석 중 23석을 국민의당에 몰아주며 제3당을 만들어 준 안 전 대표의 정치적 근거지였다.\n  이 때문에 호남 민심이 돌아서는 건 안 전 대표에게는 아픈 대목이다.\n  실제로 이날 광주 분위기는 2016년 ‘국민의당 돌풍’ 때와는 사뭇 달랐다.\n  5ㆍ18 민주묘지 입구에는 ‘광주정신 실천 없는 묘역참배를 반대합니다’ 등의 현수막이 붙었다.\n  호남 기반 군소정당에서도 날 선 반응을 보였다.\n  장정숙 대안신당 수석대변인은 이날 논평을 통해 “우리는 안철수 정치의 최종 선택을 보수 영남으로의 퇴행으로 기억하고 있다는 점을 분명히 밝혀둔다”고 했고, 같은 당 박지원 의원도 라디오에 출연해 “광주 시민들이 한 번 당하지 두 번 당하겠느냐”고 말했다.\n  안 전 대표는 그럼에도 대안신당 등과의 연대 가능성을 묻는 질문에 “노선과 방향이 가장 중요하다고 생각한다.\n  노선이 맞다면 많은 분의 힘을 구하겠다”고 했다.\n  하지만 “호남 민심이 상당 부분 돌아선 상황에서 독자 세력화에 나서는 게 쉽지 않을 것”이란 관측도 나온다.\n  보수통합 논의를 이끌고 있는 박형준 혁신통합추진위원장은 이날 라디오 인터뷰에서 “4년 전 국민의당이 호남 지역구를 석권했지만, 그런 기반들이 (이젠) 거의 존재하지 않는다.\n  이미 영남ㆍ호남이 각각 여야 거대 정당에 대한 지지층이 견고해졌다”고 말했다.\n   안 전 대표는 보수통합과 관련해선 기본적으로 “실용적 중도 정당을 만들겠다”고 한 전날(19일) 입장을 재확인했다.\n  안 전 대표는 전남 여수에서 장인 묘소를 참배한 뒤 기자들과 만난 자리에서 ‘황교안 자유한국당 대표를 만날 계획이 있냐’는 질문에 \"국민만 만나겠다.\n  선거와 관련한 분들께 관심이 없다”고 했다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "2018년에 국민의당과 바른정당이 합당하면서 호남 지역의 민심을 잃었던 안 전 국민의당 대표가 민심을 돌리기 위해 광주를 찾았다.",
		"summary2": null,
		"summary3": "안철수 전 국민의당 대표가 정계복귀 이튿날인 20일 광주를 찾아 호남 민심 잡기에 나섰다. 2018년 국민의당과 바른정당 합당에 대한 사과라는 게 안 전 대표 측 설명이다. 정치권에서는 안 전 대표가 2018년 보수정당인 바른정당과 합당하면서 호남 민심을 잃었다는 분석이 적지 않았다. 호남은 지난 20대 총선에서 지역구 의석 28석 중 23석을 국민의당에 몰아주며 제3당을 만들어 준 안 전 대표의 정치적 근거지였다.",
		"summary_3_cnt": 237
	}
}