{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00723",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"청소년 음란물 촬영 지시는 '제작'아니다\" 주장에…헌재 \"촬영이 곧 제작\"",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00723-00001",
		"passage": "청소년에게 돈을 주고 스스로 나체 동영상 등을 찍게 했다면 이런 행위는 아동ㆍ청소년 보호법(아청법)상 ‘제작’으로 볼 수 있을까.\n  아청법 위반죄로 처벌받게 된 A씨가 아동·청소년음란물 ‘제작’에 관한 부분이 헌법에 위반된다며 헌법소원심판을 냈지만 받아들여지지 않았다.\n  헌법재판관 8명은 전원일치 의견으로 A씨가 낸 헌법소원심판에 대해 합헌 결정을 했다고 9일 밝혔다.\n  A씨는 청소년인 피해자에게 카카오톡으로 접근한 뒤 \"68만원을 줄 테니 교복을 입은 사진과 나체 동영상 등을 찍어서 보내라\"고 시켰다.\n  피해자는 동영상 6개를 촬영해 카카오톡으로 보냈다.\n  A씨는 아동ㆍ청소년 이용음란물을 제작했다는 혐의로 2017년 기소돼 1심 재판을 받으며 법에서 말하는 ‘제작’이 헌법에 위배된다는 주장을 폈다.\n   아청법 제11조1항은 아동ㆍ청소년 이용음란물을 제작ㆍ수입 또는 수출한 자는 무기징역 또는 5년 이상의 유기징역에 처하도록 정하고 있다.\n   A씨는 이 법조문에 두 가지 문제가 있다고 주장했다.\n  먼저 법에서 말하는 ‘제작’이 적용 범위가 너무 넓고 명확하지 않다고 주장했다.\n  두 번째 주장은 ‘제작’으로 처벌을 하려면 제작에 영리 목적이 있었는지, 아동ㆍ청소년이 몇살인지, 동의는 했는지 등에 따라서 죄질을 달리 평가받아야 한다는 주장이다.\n  제작만 했다고 무기징역 또는 5년 이상 유기징역에 처한다면 너무 과하다는 취지다.\n  A씨는 1심 소송 중 위헌법률심판제청 신청을 냈지만 기각되자 헌법소원심판을 냈다.\n    촬영과 제작 구분 실익 없어, 엄격 규제 필요 헌재는 먼저 \"모든 법규범 문언을 순수한 개념으로 구성하는 건 불가능하고, 어느 정도 법관의 보충적 해석을 필요로하는 표현을 사용했다고 하더라도 통상적인 법감정을 가진 사람이 알 수 있을 정도면 죄형법정주의의 명확성에 반하지 않는다\"고 전제했다.\n   그러면서 아동ㆍ청소년 이용 음란물에서 촬영과 제작을 명백히 구분할 실익이 없다고 판단했다.\n  헌재는 \"지금은 카메라나 컴퓨터 및 통신기기 기술로 단순 촬영한 디지털 영상이 즉시 유포가 가능한 음란물을 만들 수 있다\"며 \"특별한 사정이 없으면 아동ㆍ청소년 이용음란물이 촬영돼 재생 가능한 형태로 디지털카메라나 스마트폰 주기억장치에 입력되면 하나의 아동ㆍ청소년 이용음란물이 완성된 것으로 볼 수 있다\"고 결정문에 썼다.\n   이어 \"일단 제작되면 제작자의 의도와 관계없이 언제든 무분별하고 무차별적으로 유통에 제공될 가능성이 있기 때문에 ‘제작’을 엄격히 규제할 필요가 있다\"고 봤다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "아청법 위반 죄로 처벌받게 된 A씨는 아동·청소년 이용음란물 제작에 관한 부분이 헌법에 위배된다며 헌법소원심판을 냈지만 헌법재판관 8명은 전원 일치 의견으로 받아들여지지 않았다.",
		"summary2": null,
		"summary3": "아청법 위반죄로 처벌받게 된 A씨가 아동·청소년음란물 ‘제작’에 관한 부분이 헌법에 위반된다며 헌법소원심판을 냈지만 받아들여지지 않았다. A씨는 아동ㆍ청소년 이용음란물을 제작했다는 혐의로 2017년 기소돼 1심 재판을 받으며 법에서 말하는 ‘제작’이 헌법에 위배된다는 주장을 폈다. 헌법재판관 8명은 전원일치 의견으로 A씨가 낸 헌법소원심판에 대해 합헌 결정을 했다고 9일 밝혔다.",
		"summary_3_cnt": 215
	}
}