{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18151",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재명 정치생명 '전국민 앞 TV 생중계'…박근혜 이어 두번째",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18151-00001",
		"passage": "16일 오후 2시.\n  이재명 경기도지사의 정치 운명이 TV와 대법원 유튜브를 통해 전국에 생중계된다.\n  대법 전원합의체 선고가 TV 생중계되는 것은 2019년 8월 29일 박근혜 전 대통령 등의 국정농단 사건 이후 처음이자, 역사상 두 번째다.\n  이번 생중계는 언론사들의 취재 요청에 따라 대법원장의 허가를 얻어 이뤄진다.\n  모든 전합 선고는 선고 이후 대법원 홈페이지에 동영상으로 공개되지만, 생중계는 다르다.\n  대법원에서의 변론에 관한 규칙 제7조의2는 “누구든지 대법원 변론 또는 선고에 대한 녹음, 녹화, 촬영 및 중계방송을 하고자 할 때는 재판장의 허가를 받아야 한다”고 규정한다.\n   이 지사는 2012년 성남 시장 재직 때 보건소장 등에게 친형의 강제 입원을 지시하는 등의 혐의로 재판에 넘겨졌다.\n  또 2018년 지방선거를 앞둔 토론회에서 ‘친형 강제 입원을 시도한 적 없다’는 말을 해 공직선거법상 허위사실 공표 혐의도 적용됐다.\n  1심은 친형 강제입원과 공직선거법 위반 혐의를 무죄로 판단했다.\n  반면 2심은 TV 토론회에서의 허위사실공표죄를 유죄로 인정해 벌금 300만원을 선고했다.\n  당초 대법원 소부에서 심리하던 이 지사 사건은 지난달 전합에 회부됐다.\n  한 차례 전합 기일을 연 대법원은 13일 이 지사 사건의 선고기일이 16일로 지정됐다고 알렸다.\n   16일 전합이 어떤 결정을 내리든 판결의 파급력은 클 수밖에 없다.\n  만약 전합이 이 지사 사건을 상고 기각한다면 이 지사는 ‘당선 무효’를 전국에 생중계하게 되는 셈이 된다.\n  공직선거법을 위반해 벌금 300만원을 받은 2심이 확정되면 법에 따라 이 지사의 당선은 무효가 된다.\n  이 경우 부산과 서울에 이어 경기도까지 전국 3개의 지방자치단체에서 선출된 단체장이 모두 자리를 비우는 초유의 사태가 발생한다.\n  반면 대법원이 원심을 파기환송한다면 이 지사의 ‘기사회생’을 생중계하는 것이 될 수 있다.\n  이 지사 사건의 경우 대법원에서 양형을 심리하는 사건이 아니기 때문에 항소심이 파기환송 된다면 이 지사에게 유리한 취지의 판결이 나올 가능성이 크다.\n  이 경우 당선 무효라는 벼랑 끝에 몰렸던 이 지사가 여권의 유력 대선 주자로 급부상할 것이란 관측이 나온다.\n  1심에서는 2심에서 유죄로 본 허위사실공표죄를 무죄로 판단했었기 때문에 결론을 쉽게 예단할 수 없다는 분석도 있다.\n  부장판사 출신 변호사는 “전 국민이 생생하게 보는 가운데 이 지사의 정치적 운명을 중계하는 셈”이라고 말했다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "전합에 회부되어 TV 생중계되는 이 지사 사건을 대법원이 파기환송하면 이 지사가 대선 유력 주자가 될 것이란 관측이 나온다.",
		"summary2": null,
		"summary3": "대법 전원합의체 선고가 TV 생중계되는 것은 2019년 8월 29일 박근혜 전 대통령 등의 국정농단 사건 이후 처음이자, 역사상 두 번째다. 당초 대법원 소부에서 심리하던 이 지사 사건은 지난달 전합에 회부됐다. 반면 대법원이 원심을 파기환송한다면 이 지사의 ‘기사회생’을 생중계하는 것이 될 수 있다. 이 경우 당선 무효라는 벼랑 끝에 몰렸던 이 지사가 여권의 유력 대선 주자로 급부상할 것이란 관측이 나온다.",
		"summary_3_cnt": 233
	}
}