{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09901",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"와해되고 있는 글로벌 서플라이 체인, 우리는 과연 중국 없이도 살 수 있을 것인가?\"",
		"author": "김경미",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09901-00002",
		"passage": " 잠재적 적성국가인 중국에 의존도가 너무 높다는 게 현실적으로 나타났다.\n  미국, 일본뿐만 아니라 유럽 지역도 비슷한 반응이다.\n  앙겔라 메르켈 독일 총리도 \"의료 기기 부문에서 자급 능력을 갖춰야 한다\"고 역설했다.\n  엠마누엘 마크롱 프랑스 대통령도 “생필품을 다른 사람에 의존하는 건 미친 짓”이라고 말했다.\n    2001년 중국은 WTO(세계무역기구)에 가입했고, 이를 계기로 서방 경제의 공급 사슬에 끼어들게 됐다.\n  그렇게 20여 년, 이제 중국은 거의 모든 산업 영역에서 글로벌 서플라이 체인의 주역 자리를 차지하고 있다.\n  코로나 바이러스는 그 위험성을 집중 부각시킨 것이다.\n 자, 그렇다면 이제 기업들은 스스로 질문을 던져야 한다.\n  \"우리는 과연 중국 없이도 비즈니스를 꾸려나갈 수 있을 것인가\"를 말이다.\n  답을 내기 위해서는 몇 가지 고려할 게 있다.\n  첫째 산업 여건이다.\n 서방 기업이 중국에 달려간 가장 큰 이유는 낮은 임금에 있다.\n  그러나 상황이 바뀌었다.\n  지금 임금이라면 베트남이, 멕시코가 훨씬 싸다.\n  그럼에도 중국을 떠날 수 없는 이유는 역시 이미 탄탄해진 중국의 산업 여건 때문이다.\n  베트남으로 공장을 이전했지만, 그 공장에 쓸 부품을 중국에서 가져와야 한다면 비용이 오히려 높아질 수 있다.\n  멕시코 공장 자재를 중국에서 가져와야 한다면 그건 더 큰 문제다.\n  중국에는 이미 대부분의 산업에서 상당한 수준이 중간재-완재품의 생산 라인을 구축하고 있다.\n  '과연 이것을 포기할 수 있을 것인가?'를 생각해봐야 한다.\n  둘째 인프라다.\n 도로, 철도, 항만, 공항 등 지금 중국의 인프라는 20년 전과는 비교할 수 없을 정도로 발전해 있다.\n  세계 절반 이상의 고속철도 노선이 중국에 깔려있고 항공, 해운 등도 거의 사통팔달의 수준이다.\n  화웨이 등의 활약으로 통신 인프라 역시 다른 신흥국과는 비교할 수 없을 정도로 빠르다.\n  5G를 선두 한다고 하지 않던가.\n  소프트 인프라도 뛰어나다.\n  매년 600만 명의 대졸 졸업생이 쏟아져 나오고 1만 개 정도의 직업학교에서 산업인력을 배출하고 있다.\n  '이런 유무형 인프라를 신흥국 어디서 구할 수 있을까?'도 고민해야 한다.\n  셋째 소비 시장이다.\n 중국은 세계 제2위의 경제 대국으로 성장했다.\n  그만큼 소비시장 규모가 커졌다.\n  현대 소비의 핵심인 자동차만 하더라도 세계 최대 시장이다.\n  핸드폰? 역시 세계 최대 시장이다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "중국은 해운, 항공 등이 사통팔달의 수준이며 5G를 선두하는 화웨이의 활약으로 통신 인프라도 빠르며 매년 1만 개 정도의 직업학교에서 산업 입력을 배출하고 있다.",
		"summary2": null,
		"summary3": "세계 절반 이상의 고속철도 노선이 중국에 깔려있고 항공, 해운 등도 거의 사통팔달의 수준이다. 화웨이 등의 활약으로 통신 인프라 역시 다른 신흥국과는 비교할 수 없을 정도로 빠르다. 매년 600만 명의 대졸 졸업생이 쏟아져 나오고 1만 개 정도의 직업학교에서 산업인력을 배출하고 있다. 5G를 선두 한다고 하지 않던가.",
		"summary_3_cnt": 181
	}
}