{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12047",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]로보어드바이저 운용, 퇴직연금 시장도 바꿀까",
		"author": "김성일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12047-00001",
		"passage": "[더,오래] 김성일의 퇴직연금 이야기(56)‘언택트(untact)’란 접촉한다는 의미의 단어 ‘콘택트(contact)’에 부정적인 의미인 ‘언(un)’을 합성한 말이다.\n  이것이 코로나19 사태로 갑자기 나온 말처럼 회자되지만 그렇지 않다.\n  1인 가구 증가, HMR(home meal replacement, 가정식 대체식품) 시장의 발달, 온라인 쇼핑의 보편화로 이미 2~3년 전부터 국내 소비 유통의 중심으로 자리 잡을 만큼 생활 곳곳에서 나타나고 있었다.\n  단지 코로나19 사태로 확산한 것뿐이라고 보는 것이 타당하다.\n  이것은 시장 진화의 한 방편 같아 보이지만 기존의 교환관계(exchange relationship)를 근원적으로 변화시키는 실마리가 될 수 있다.\n  이미 4차산업 혁명으로 변화의 씨앗은 뿌려졌고 그것이 코로나19 사태로 급물살을 탔다.\n  다른 말로 표현하자면 미래의 일로 여겨졌던 4차 산업혁명 완성시기를 급속히 앞당겼다고 볼 수 있다.\n   4차 산업혁명의 핵심은 ‘디지털 언택트랜스포메이션(untactransformation)’의 완성으로도 불 수 있다.\n  코로나19 사태는 모든 인간의 활동을 디지털 언택트랜스포메이션의 강력한 추동력이 되고 있다.\n  그럼 퇴직연금에서는 언택트가 어떻게 영향을 줄까? 첫째는 자산운용에서 변화가 일어날 것이다.\n  로보어드바이저(Robo-Advisor) 서비스가 더욱 확산할 것으로 보인다.\n  로보어드바이저는 로봇과 어드바이저의 합성어로 사전 계획된 알고리즘이나 빅데이터 분석 혹은 인공지능(AI)으로 퇴직연금 가입자의 재무상태, 위험 선호 경향, 자산운용 데이터 등을 분석해 적절한 포트폴리오를 제시하거나 리밸런싱하며 운용해 주는 자산관리서비스를 말한다.\n  언택트 자산운용 서비스는 물론 전문가의 개입이 거의 없으므로 수수료는 저렴하기 마련이다.\n  로보어드바이저 시장의 확대 배경은 아래 [그림1]과 같이 인구구조변화, 규제환경변화, 경제적 유인증대, 기술진보이지만 코로나19 사태는 결정적인 사용확대를 가져올 것이다.\n  이것이 퇴직연금제로 옮겨 올 것은 매우 당연해 보인다.\n   보험연구원에 따르면 우리나라 퇴직연금 가입자 10명 중 9명 이상이 자산 포트폴리오를 한 번도 변경하지 않은 것으로 나타났다.\n  여기에는 여러 가지 이유가 있겠지만 언택트 경제가 일상화하면 퇴직연금 자산운용에 로보어드바이저 활용 가능성은 더욱 커질 전망이다.\n  더 쉽고, 시간이나 비용 낭비를 최소화할 수 있으며, 위험 통제방법도 어느 정도 안내해 주고, 퇴직연금 사업자보다 더 똑똑할 수 있기 때문이다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "언택트는 코로나19 사태로 갑자기 나온 말이 아니라 1인 가구 증가나 HMR 시장의 발달 등으로 생활 곳곳에서 나타나고 있었다.",
		"summary2": null,
		"summary3": "‘언택트(untact)’란 접촉한다는 의미의 단어 ‘콘택트(contact)’에 부정적인 의미인 ‘언(un)’을 합성한 말이다. 1인 가구 증가, HMR(home meal replacement, 가정식 대체식품) 시장의 발달, 온라인 쇼핑의 보편화로 이미 2~3년 전부터 국내 소비 유통의 중심으로 자리 잡을 만큼 생활 곳곳에서 나타나고 있었다. 이것이 코로나19 사태로 갑자기 나온 말처럼 회자되지만 그렇지 않다.",
		"summary_3_cnt": 233
	}
}