{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15605",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트]  ‘혁신 기업’은 있으나 ‘기업 혁신’은 없다 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15605-00002",
		"passage": " 금융 플랫폼업체 토스는 극심한 내부 경쟁 풍토 등의 문제가 불거지며 퇴사자가 줄을 잇는 문제를 겪기도 했다.\n   마이너스 수익, ‘미투 기업’ 출현으로 경쟁 치열이같은 기업 이미지 훼손은 경영에 심각한 타격이 될 수 있다.\n  대체재가 많아 소비자들이 얼마든지 서비스를 갈아탈 수 있고, 결국 기업의 성장은 멈추기 때문이다.\n  뚜렷한 수익 없이도 성장 가능성에 기대 대규모 투자를 받았던 유니콘이 성장을 멈추면 자금난에 빠지는 것은 당연한 수순이다.\n  ‘데스밸리(Death Valley)’, 죽음의 계곡을 건넌 유니콘이 이미지 추락이라는 또 다른 위기와 마주한 셈이다.\n  산업계에서는 보통 창업 후 3~7년 정도 되는 기간을 ‘데스밸리’라고 부른다.\n  이때 많은 스타트업이 도산 위기에 빠지기 때문이다.\n  통계청 조사에 따르면 우리나라의 ‘창업 이후 1년 기업생존율’은 62.\n 7%, 2년 생존율은 49.\n 5%, 3년 생존율은 39.\n 1%다.\n  5년 생존율은 27.\n 5%다.\n  이는 경제협력개발기구(OECD) 국가 중 최하위 수준이다.\n  이 기간에 스타트업이 느끼는 가장 큰 어려움은 자금 문제다.\n  초기 투자금이 소진되어가지만, 수익 모델을 갖추기는 어렵기 때문이다.\n  자금난에 허덕이다가 사업을 이어가기 위해 정부나 민간의 투자에 목을 매기도 한다.\n  가방을 만드는 스타트업을 창업했다가 문을 닫은 경험이 있는 A씨는 “제품을 만들어 시장에 내놓고 일정 수준의 판매율을 확보할 때까지 버티면 성공 가능성이 있다고 생각했는데, 자금이 부족해 사업을 지속할 수 없었다”고 말했다.\n  특별한 기술력을 갖추지 않은 회사는 뒤따라오는 경쟁 기업에 발목을 잡히기도 한다.\n  먼저 사업을 시작한 기업의 전략과 사업방식을 모방하는 ‘미투(Me too)’ 기업은 부작용을 줄이고 경영 전략을 효율화하는 방식으로 빠르게 치고 나온다.\n  검증된 비즈니스 모델을 차용해 큰 어려움 없이 성공 가도에 올라설 수 있다.\n  시장에서 검증받은 사업이기 때문에 투자유치를 받기 쉽다는 장점이 있다.\n  선도기업이 불모지 개척과 시행착오 개선을 위해 지불했던 비용을 절약할 수 있어 그만큼 몸이 가벼운 셈이다.\n  오히려 성장이 정체된 선두기업에 투자하는 대신 지분 확보 등이 수월한 미투 기업으로 자금이 쏠리기도 한다.\n  국내 스타트업계에서도 선두기업과 뒤따라 나온 유사 기업의 경쟁 모습을 쉽게 찾아볼 수 있다.\n  숙박 예약 플랫폼으로는 ‘여기어때’와 ‘야놀자’가 경쟁했다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "데스밸리 기간에 스타트업이 느끼는 가장 큰 어려움은 자금 문제로 스타트업을 창업했다가 문을 닫은 A씨는 자금이 부족해 사업을 지속할 수 없었다고 말했다.",
		"summary2": null,
		"summary3": "가방을 만드는 스타트업을 창업했다가 문을 닫은 경험이 있는 A씨는 “제품을 만들어 시장에 내놓고 일정 수준의 판매율을 확보할 때까지 버티면 성공 가능성이 있다고 생각했는데, 자금이 부족해 사업을 지속할 수 없었다”고 말했다. 이 기간에 스타트업이 느끼는 가장 큰 어려움은 자금 문제다. 산업계에서는 보통 창업 후 3~7년 정도 되는 기간을 ‘데스밸리’라고 부른다.",
		"summary_3_cnt": 205
	}
}