{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20731",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"뒷광고, 우린 할게없다\"는 유튜브···美는 플랫폼 처벌 논의",
		"author": "하선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20731-00001",
		"passage": "최근 유명 유튜버 등 인플루언서가 이른바 '뒷광고'(금전적 협찬을 받은 사실을 숨기고 콘텐트를 제작하는 행위)로 소비자를 속인 사실이 알려지면서 비판받고 있다.\n   하지만 ‘뒷광고’를 근본적으로 막기 위해선 콘텐트를 만든 인플루언서 뿐만 아니라 콘텐트를 단속해야 할 플랫폼도 함께 책임져야한다는 지적이 나오고 있다.\n  이번 논란의 중심에 선 유튜브와 인스타그램 등 플랫폼 기업은 \"플랫폼 차원에서 '뒷광고' 콘텐트를 찾아 단속하기는 현실적으로  힘들다\"고 말한다.\n  국내 유튜브 서비스를 담당하는 구글코리아 관계자는 \"인플루언서가 영상을 올릴 때 광고비를 받은 경우 '동영상에 유료 프로모션 포함' 체크박스를 선택하게 돼 있다\"며 \"그러나 여기에 응답하지 않은 인플루언서가 실제 협찬을 받았는지는 확인하기 어렵다\"고 설명했다.\n  유튜브는 '유료 PPL 및 보증광고' 가이드라인에서 이 같은 광고 정책을 준수해야 한다고 설명하고 있다.\n  그러나 매뉴얼이 강제성이 없는데다 인플루언서가 이를 지키지 않는다고 해도 이용 정지와 같은 불이익이 없어 사실상 유명무실한 상태다.\n   협찬·광고 콘텐트가 많은 인스타그램에도 콘텐트를 만들 때 협찬 여부를 표기할 수 있는 메뉴가 따로 있다.\n  하지만 이를 실제 준수하는 인플루언서는 적다는게 업계 안팎의 일관된 지적이다.\n  인플루언서들은 해쉬태그를 통해 협찬 여부를 밝히기도 하지만 표기방식이 제멋대로라 이용자가 협찬 여부를 제대로 인지하기 쉽지 않다.\n  협찬 포스팅이 많은 네이버 블로그에도 '뒷광고'를 쉽게 찾아볼 수 있다.\n  네이버 관계자는 \"누군가 불법 콘텐트를 신고하면, 문제가 있는 경우 인플루언서에게 소명을 받는 절차를 진행하고 있다\"며 \"그러나 인플루언서가 '협찬을 받지 않았다'고 부인하면 우리가 취할 수 있는 조치가 별로 없는게 현실\"이라고 설명했다.\n  공정거래위원회는 다음달 1일부터 '뒷광고'를 엄격하게 금지하는 '추천·보증 등에 관한 표시·광고 심사지침' 개정안을 시행할 예정이다.\n  유튜브·인스타그램과 같은 최근 사용자가 급격히 늘어난 플랫폼에서 활동하는 인플루언서가 지켜야할 규칙을 담았다.\n  ▶영상에는 5분마다 '유료 광고' 자막을 반복적으로 띄우고 ▶게시물 제목에도 '[광고]' 표시를 달아야 하고 ▶'체험단'과 같은 애매한 표현은 쓰지 말 것 등이 대표적이다.\n  그러나 이 개정안도 플랫폼이 아닌 인플루언서 개인이 준수해야할 내용들로 채워져있다.\n  부당광고를 시행한 광고주들은 수입액의 2% 이하 또는 5억원 이하의 과징금이 부과된다는 조항도 생겼다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "뒷광고 논란의 중심에 선 유튜브는 플랫폼 차원에서 단속하기는 현실적으로 힘들다고 말하며 광고 정책을 준수해야 하지만 강제성이 없어 유명무실한 상태라고 한다.",
		"summary2": null,
		"summary3": "이번 논란의 중심에 선 유튜브와 인스타그램 등 플랫폼 기업은 \"플랫폼 차원에서 '뒷광고' 콘텐트를 찾아 단속하기는 현실적으로 힘들다\"고 말한다. 유튜브는 '유료 PPL 및 보증광고' 가이드라인에서 이 같은 광고 정책을 준수해야 한다고 설명하고 있다. 그러나 매뉴얼이 강제성이 없는데다 인플루언서가 이를 지키지 않는다고 해도 이용 정지와 같은 불이익이 없어 사실상 유명무실한 상태다.",
		"summary_3_cnt": 215
	}
}