{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03654",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이현상 논설위원이 간다] 선심성 사업 착수되자 여기저기 “우리 쪽에 길 내라”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03654-00002",
		"passage": " 김성기 군수를 비롯한 지역 대표들은 국회 국토교통위원회를 방문해 대책을 호소하기도 했다.\n  가평에서 반대 열기가 높아지자 느긋하던 춘천 지역 사회도 움직이기 시작했다.\n  지역 언론을 중심으로 “가평군은 뛰는데 춘천은 뭐하냐”는 여론이 형성되고 있다.\n  이상민 춘천시 의원은 “춘천시가 제안한 노선으로 착공해야 기존 46번 국도와 이격거리를 둬 오히려 가평 남부지역 발전에 도움이 된다”며 역공을 펼쳤다.\n  춘천이 지역구인 김진태 의원은 박순자 국회 국토위원장을 만나 “지역 간 갈등이 돼서는 안 된다”면서도 제2경춘국도가 사업 목적에 부합해야 한다고 주장했다.\n  가평군과 춘천시 사이에 낀 국회와 교통부는 난처한 표정이다.\n  박순자 국토위원장과 원주국토관리청은 “해당 지자체의 의견을 적극 수렴해 최적의 노선으로 결정될 수 있도록 하겠다”는 원론적 입장만 밝혔다.\n   경남 갈라놓은 남부내륙고속철도 비슷한 상황은 경남에서도 일어나고 있다.\n  예타 면제로 탄력을 받게 된 남부내륙고속철도(서부경남KTX) 노선을 둘러싼 갈등이다.\n  남부내륙고속철은 김천에서 거제 사이 190㎞를 잇는 사업으로, 사업비는 5조원 이상으로 추산된다.\n  김경수 경남지사가 ‘공약 1호’로 내세운 사업이기도 하다.\n  당초 김천~합천~진주~통영~거제 노선으로 알려져 있으나, 창원시가 지난해 12월 노선 변경을 주장하고 나오면서 파란이 일고 있다.\n  의령에서 서남쪽으로 휘어져 진주로 이어지는 노선을 직선화하자는 것이 창원시의 안이다.\n  진주 대신 함안군 군북면에 역을 설치하고, 진주와 창원은 경전선(慶全線)으로 잇자는 것이다.\n  창원시 관계자는 “직선화를 하면 노선 길이를 10㎞가량 줄일 뿐만 아니라 경남 중부 지역까지 혜택을 볼 수 있다”고 주장했다.\n  이에 대해 진주시는 “낙후된 경남 서부 지역을 활성화하자는 것이 예타 면제 취지인데, 창원시 요구는 도를 넘었다”며 맹비난하고 있다.\n  두 시의 시장(창원시 허성무 시장·민주당, 진주시 조규일 시장·한국당) 소속 당까지 달라 갈등은 감정싸움 국면으로까지 치닫는 양상이다.\n  진주을 김재경 의원(한국당)은 “일각에서는 경남지사와 창원시장이 여당 소속이라 정치 논리가 작용하고 있다는 우려가 있다”며 “사실이라면 진주와 서부경남 주민들의 강력한 저항에 직면하게 될 것”이라고 주장하기도 했다.\n  두 도시 사이에서 답답해진 것은 노선이 지나는 다른 지자체들이다.\n  당초 2022년 착공해 2028년 완공 예정이던 사업이 늦어질까 봐서다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "김 의원은 박 국토위원장을 만나 제2경춘국도가 사업 목적에 부합해야 한다고 주장했는데 박 국토위원장과 원주국토관리청은 원론적 입장만 밝혔다.",
		"summary2": null,
		"summary3": "춘천이 지역구인 김진태 의원은 박순자 국회 국토위원장을 만나 “지역 간 갈등이 돼서는 안 된다”면서도 제2경춘국도가 사업 목적에 부합해야 한다고 주장했다. 박순자 국토위원장과 원주국토관리청은 “해당 지자체의 의견을 적극 수렴해 최적의 노선으로 결정될 수 있도록 하겠다”는 원론적 입장만 밝혔다. 가평군과 춘천시 사이에 낀 국회와 교통부는 난처한 표정이다.",
		"summary_3_cnt": 200
	}
}