{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28820",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "배상판결 무대응 일관 미쓰비시···법원, 국내자산 현금화 착수",
		"author": "신진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28820-00001",
		"passage": "일제 강점기 당시 강제노역에 대한 손해배상 판결 이후에도 무대응으로 일관해온 미쓰비시중공업의 한국 내 자산을 강제로 매각하기 위한 절차가 본격 시작됐다.\n   대전지법은 양금덕(91) 할머니 등 일제 강제노역 피해자와 유족 5명이 미쓰비시중공업을 상대로 신청한 ‘상표와 특허권에 대한 특별현금화 신청 사건’ 처리를 위해 일부 소송 서류를 공시 송달했다고 10일 밝혔다.\n    이 매각 명령 신청에 따른 심문서 공시송달은 이날 0시부터 효력이 개시됐다.\n  공시송달은 소송 상대방이 서류를 받았다는 사실을 확인하기 어려울 경우 법원 게시판이나 관보 등에 관련 내용을 게재, 당사자에게 전달한 것으로 간주하는 제도다.\n   양금덕 할머니를 비롯한 강제노역 피해자와 유족 5명은 2012년 10월 광주지법에 미쓰비시중공업을 상대로 손해배상 소송을 제기했다.\n  대법원은 2018년 11월 “피고(미쓰비시중공업)는 원고에게 1인당 1억~1억5000만원의 위자료를 지급하라”고 원고 승소 판결했다.\n   이후 양 할머니 등은 지난해 3월 22일 위자료 지급을 미뤄온 미쓰비시중공업을 상대로 한국 내 상표권 2건과 특허권 6건을 압류하는 절차에 착수했다.\n  채권액은 별세한 원고 1명을 제외한 4명분 8억400만원이다.\n   피해자들은 이후로도 미쓰비시중공업 측이 배상명령을 이행하지 않자 지난 7월 31일 대전지법에 “압류 상태인 미쓰비시 자산 매각과 관련한 절차를 공시송달로 신속히 진행해달라”고 요청했다.\n  앞서 미쓰비시중공업 측은 지난해 11월부터 모두 4차례에 걸쳐 재판기일이 잡혔지만, 한 번도 출석하지 않았다.\n   이에 대전지법은 압류 결정과 매각명령 서류를 채무자인 미쓰비시중공업에 전달하기 위해 여러 차례 송달을 시도했지만 18개월이 지나도록 송달 여부가 확인되지 않았다.\n  결국 대전지법은 지난달 7일 미쓰비시중공업에 소송 서류를 공시 송달하기로 결정했다.\n   피해자 측 소송 대리인인 김정희 변호사는 “미쓰비시 측이 송달 절차에 협조하지 않는 방법으로 소송을 지연시키고 있다”며 “원고들은 90세가 넘는 고령으로 건강이 좋지 않고 언제까지 집행 결과를 기다릴 수만은 없는 상황”이라고 말했다.\n    법원이 압류된 자산의 강제 매각을 결정하려면 당사자의 의견을 묻는 심문절차가 필요한데 미쓰비시중공업이 1년이 넘도록 소송 서류를 받지 않아 심문 절차가 열리지 못했다.\n  하지만 이날부터 심문서 공시송달 효력이 발생함에 따라 법원은 매각명령을 내릴 수 있는 법적 근거를 마련했다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "일제 강제노역 피해자와 유족들이 손해배상 소송에서 승소하면서 미쓰비시중공업의 한국 내 자산 강제 매각 절차가 본격적으로 시작됐다.",
		"summary2": null,
		"summary3": "일제 강점기 당시 강제노역에 대한 손해배상 판결 이후에도 무대응으로 일관해온 미쓰비시중공업의 한국 내 자산을 강제로 매각하기 위한 절차가 본격 시작됐다. 양금덕 할머니를 비롯한 강제노역 피해자와 유족 5명은 2012년 10월 광주지법에 미쓰비시중공업을 상대로 손해배상 소송을 제기했다. 대법원은 2018년 11월 “피고(미쓰비시중공업)는 원고에게 1인당 1억~1억5000만원의 위자료를 지급하라”고 원고 승소 판결했다.",
		"summary_3_cnt": 236
	}
}