{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27387",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&] 반려동물 여부, 마시는 물 등 마지막 문항까지 10분 만에 끝~",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27387-00001",
		"passage": "하루 일을 끝내고 퇴근한 박주현(가명)씨는 늘 하듯 현관 우체통을 확인했다.\n  통계청에서 온 우편물이 들어 있었다.\n  통계청 우편물은 처음 받아 보는 것 같아 무엇인지 궁금해 바로 열어 봤다.\n  인구주택총조사 안내문이었다.\n  박씨의 집이 2020 인구주택총조사 응답 가구로 선정됐다는 사실과 인구주택총조사에 관한 안내가 내용이었다.\n  인구주택총조사는 모든 가구가 대상이 아니라 전국의 20% 가구를 대상으로 한 표본조사 형태로 진행된다.\n  기초적인 항목은 이미 등록된 행정자료를 통해 전수조사할 수 있지만, 세부적인 항목은 5년에 한 번씩 표본조사 형태로 실시한다.\n  박씨는 잠깐 ‘피곤한데 이걸 꼭 해야 하나’하는 고민을 했지만, ‘나와 내 가족의 더 나은 내일을 만드는 데 중요한 기초자료가 되는 조사’라는 안내 문장을 읽고 조사에 응했다.\n  안내문에 있는 QR코드를 스마트폰으로 스캔했다.\n  그러자 바로 인구주택총조사 홈페이지 화면이 뜨고 참여번호가 자동으로 입력됐다.\n  QR코드가 훼손됐거나 사용이 어려운 사람은 인구주택총조사 홈페이지의 ‘인터넷조사 참여하기’ 버튼을 눌러 참여번호를 직접 입력해도 된다고 안내돼 있었다.\n  응답 전 화면에 적힌 안내 문구에는 주민등록상 같은 가구에 등록돼 있어도 조사에서 제외되는 사람이 있다고 적혀 있다.\n  입대한 가족, 학업·직장을 이유로 따로 사는 가족, 사회복지시설에서 지내는 가족 등은 조사 대상에서 제외된다.\n  첫 조사 문항으로 가구원 수 기재 화면이 나왔다.\n  기본적 정보를 입력하고 나니 가구원 분야 조사로 넘어갔다.\n  출생 당시와 현재의 국적을 묻는 것을 보고 외국인도 조사 대상에 포함되는 것 같다고 짐작했다.\n  다음으로 교육 수준과 태어난 곳에 대한 질문이 이어졌다.\n  건강 문제로 인해 활동이 어려운지를 묻는 항목도 있었다.\n  직장 또는 학교로의 통근·통학 여부, 이용 교통수단 및 소요 시간에 대한 질문도 이어졌다.\n  가구 구성 형태를 묻는 질문의 응답 항목 중에는 ‘남남이 함께 사는 가구’라는 선택지도 있었다.\n  반려동물을 키우는지 묻는 질문도 있었다.\n  박씨는 이런 것도 다 조사하네 싶었다.\n  마시는 물에 대한 질문도 있었다.\n  ‘수돗물을 마시지 않는 사람도 있나?’ 생각하며 수돗물을 선택했더니 하위 문항으로 ‘끓여서’ 혹은 ‘그대로’ 마시는 방법을 선택하게 돼 있었다.\n  수돗물 대신 생수를 선택해도 마찬가지였다.\n  다음으로 소화기나 화재경보기 등 소방시설 보유 여부에 대한 질문이 이어졌다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "박 씨가 스캔한 2020 인구주택총조사는 전국의 20% 가구를 대상으로 한 표본조사 형태로 5년에 한 번씩 실시된다.",
		"summary2": null,
		"summary3": "안내문에 있는 QR코드를 스마트폰으로 스캔했다. 기초적인 항목은 이미 등록된 행정자료를 통해 전수조사할 수 있지만, 세부적인 항목은 5년에 한 번씩 표본조사 형태로 실시한다. 인구주택총조사는 모든 가구가 대상이 아니라 전국의 20% 가구를 대상으로 한 표본조사 형태로 진행된다. 박씨의 집이 2020 인구주택총조사 응답 가구로 선정됐다는 사실과 인구주택총조사에 관한 안내가 내용이었다.",
		"summary_3_cnt": 218
	}
}