{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15890",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[팩플]\"앱 주문대로 배달갔다 체포\" 美서도 논란된 기사 눈물",
		"author": "심서현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15890-00001",
		"passage": " ‘앱에 나온 장소대로 배달 갔다, 경찰에 체포됐다’ (미국 '캐비어' 배달기사)‘앱에 나온 시간대로 배달 갔다, 사고 날 뻔했다’ (한국 '쿠팡 이츠' 배달기사) 모바일 배달 앱의 주문대로 일하다가 위법하거나 위험한 상황이 됐다면, 누구 책임일까.\n  신종 코로나바이러스 감염증(코로나19) 확산으로 수요가 급증한 음식 배달 등 플랫폼 노동이 만난 질문이다.\n    무슨 일이야모바일 앱으로 들어온 음식 배달 요청을 수행하는 기사들이 범법자가 될 위험을 호소하고 있다.\n  앱의 지시대로 일했을 뿐인데 교통신호 위반, 통행금지 위반, 불법 주차 등을 하게 됐다는 것.\n   • 미국 뉴욕에서 밤에 음식 배달하던 기사가 경찰에 체포되는 영상이 트위터 등 SNS에 확산돼 논란이 됐다(워싱턴포스트 보도).\n  뉴욕 주는 인종차별 반대 시위가 격화되자 지난 1일부터 야간 통행을 금지했다.\n  식음료업 등의 ‘필수 업무’는 허용된다.\n  ‘음식 배달’이 여기 속하는지 불명확했지만, 우버이츠·도어대시·캐비어 같은 업체는 야간 배달 주문을 받았다.\n  현장에서 경찰을 설득하는 건 배달 기사의 몫이었다.\n  영상 속 기사는 “이건 필수업무에 속한다”고 주장했지만, 경찰은 수갑을 채웠다.\n • 지난 16일 서울 송파구의 쿠팡 본사 앞에서 배달 종사자 노조인 라이더유니온의 기자회견이 열렸다.\n  이들은 “쿠팡이츠가 앱으로 제시한 배달 완료 시간이 너무 짧아, 라이더가 그 시간 내에 도착하려면 교통 신호를 위반하게 되는 구조”라고 주장했다.\n  쿠팡이츠는 쿠팡이 지난해 하반기 시작한 음식 배달 서비스로, 타사보다 빠른 ‘치타 배달’을 내세웠다.\n  이게 왜 중요해회사와 ‘고용 계약’이 아닌 용역ㆍ위탁 계약을 맺고 일하는 플랫폼 종사자가 늘어나고 있다.\n  이들은 플랫폼으로부터 배달, 청소, 심부름, 보육 등의 일감을 중개 받는다.\n  그런데 업무에 따른 각종 위험 비용을 ‘개인사업자’ 신분의 종사자가 온전히 떠안는다는 지적이 있다.\n • 보통의 근로자는 회사의 지시·감독에 따라 일하던 중 발생한 일에 대해 회사의 법적 책임을 물을 수 있다.\n  그러나 플랫폼 종사자는 업무 수행 중 일어난 일의 책임을 자신이 지는 식으로 계약을 맺는 경우가 대부분이다.\n • 미국에서는 배달 앱 도어대시 기사가 미성년자에게 술을 배달했다가 적발된 사례도 나왔다.\n  주문자가 미성년자라는 점을 기사는 알지 못했다.\n  워싱턴포스트는 “배달 기사들은 앱의 지시를 따랐다가 위험에 처할 수 있다는 것을 모른 채 일한다”고 보도했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "보통의 근로자는 업무 중 발생한 일에 대해 회사의 법적 책임을 물을 수 있으나 플랫폼 종사자는 각종 위험 비용을 종사자가 온전히 책임지는 식으로 계약을 맺는 경우가 대부분이다.",
		"summary2": null,
		"summary3": "• 보통의 근로자는 회사의 지시·감독에 따라 일하던 중 발생한 일에 대해 회사의 법적 책임을 물을 수 있다. 그러나 플랫폼 종사자는 업무 수행 중 일어난 일의 책임을 자신이 지는 식으로 계약을 맺는 경우가 대부분이다. 그런데 업무에 따른 각종 위험 비용을 ‘개인사업자’ 신분의 종사자가 온전히 떠안는다는 지적이 있다.",
		"summary_3_cnt": 179
	}
}