{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15366",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "KSQI 10년 이상 연속 우수 콜센터",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15366-00002",
		"passage": " 이를 통해 신입 상담사도 고객에게 서비스를 제공할 수 있게 됐다.\n  삼성카드 콜센터 직원들은 코로나19 사태 이후 상담 좌석마다 유리 칸막이가 놓인 업무 공간을 쓰게 됐다.\n  사무실에는 공기청정기 및 실내 조경도 갖췄다.\n  직원 휴식공간인 ‘공존(共存)에선 최첨단 로봇 카페운영, 휴식뿐 아니라 문화 활동과 강좌를 위한 소통과 문화의 공간으로도 활용되고 있다.\n  삼성카드 상담사들은 심리적 안정을 위한 네일케어 서비스를 받을 수 있다.\n  또 장시간 고객 응대에 따른 심리적 안정이 필요한 직원을 위한 심리상담실 ‘안단테(Andante)’도 운영 중이다.\n    삼성카드는 “행복한 조직문화를 구현해 차별화된 경쟁력을 확보하기 위한 노력”이라고 설명했다.\n  이밖에 사내웹진은 직원들끼리 각종 회사 소식을 공유할 수 있는 비대면 소통창구 역할을 한다.\n  디지털 ARS 통한 금융혁신 선도11년 연속 우수콜센터에 선정된 신한카드(대표 임영진)의 최근 혁신 사례는 지난 3월 가동을 시작한 ‘Digital ARS’다.\n  고객이 전화 문의를 하면 모바일 홈페이지로 연결돼 상담사 통화 없이도 자동 안내가 된다.\n  모바일 기기 사용이 익숙치 않은 고객도 이용할 수 있도록 화면 구성에 신경 쓴 결과, 하루 평균 이용 건수가 운영 직후에 비해 2배 늘었다.\n  함께 제공되고 있는 챗봇2.\n 0 서비스는 신한PayFAN 첫 페이지에서 이용할 수 있다.\n  개인화된 답변, 연관질문 추천, 질문 자동완성 기능 등을 제공해 소비자 편의를 돕는다.\n  코로나19 사태로 더욱 중요해진 상담사에 대한 지원·보호 대책도 강화됐다.\n  고객센터의 상담사간 적정한 거리 확보와 좌석 칸막이 높이 증설을 위한 공사를 마친 상태다.\n  또 신한카드 상담사들은 아크릴 투명위생 마스크를 쓰고 일한다.\n  일반 마스크보다 대화하기가 쉽고 비말 확산 방지 효과가 크다는 게 신한카드의 설명이다.\n  올해 하반기 신한카드는 ‘차세대 상담 품질 관리 시스템’을 도입하여  불만의 사전 관리 및 실시간 대응 체계를 구축할 예정이다.\n  고객 목소리의 크기·음색·높낮이까지 분석해 불만의 수준을 파악하는 것이다.\n    이를 기반으로 고객 불편이 발생했을 때 골든타임(Golden Time)을 놓치지 않고 선제적으로 대응해 만족도를 회복하는 게 목표다.\n  신한카드는 “고객 중심의 고민, 과감한 투자, 빠른 실행을 통해 일류 기업으로 나아갈 것”이라고 말했다.\n  유선상담을 선호하는 고객에겐 ‘감성’ 중심의 상담을 추진하고 있다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "행복한 조직문화 구현으로 경쟁력을 확보하기 위한 노력의 일환으로 삼성카드는 심리상담실과 휴식 공간을 운영하고 칸막이가 놓인 업무 공간을 사용중이다. ",
		"summary2": null,
		"summary3": "삼성카드 콜센터 직원들은 코로나19 사태 이후 상담 좌석마다 유리 칸막이가 놓인 업무 공간을 쓰게 됐다. 직원 휴식공간인 ‘공존(共存)에선 최첨단 로봇 카페운영, 휴식뿐 아니라 문화 활동과 강좌를 위한 소통과 문화의 공간으로도 활용되고 있다. 또 장시간 고객 응대에 따른 심리적 안정이 필요한 직원을 위한 심리상담실 ‘안단테(Andante)’도 운영 중이다. 삼성카드는 “행복한 조직문화를 구현해 차별화된 경쟁력을 확보하기 위한 노력”이라고 설명했다.",
		"summary_3_cnt": 255
	}
}