{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29435",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"아빠에 빌린 돈, 안갚아도 돼\" 이런 영끌 금수저에 칼 뺀다",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29435-00001",
		"passage": "올해 투기지역 내 아파트를 사기 위해 '영끌(영혼까지 끌어모아 대출)'한 20대 남성 A씨.\n  돈이 부족하자 아버지에게 손을 벌렸다.\n  자금조달계획서에는 아버지로부터 빌린 '차입금'이라고 적었다.\n  그러나 A씨가 아버지에게 돈을 갚은 흔적은 없었다.\n  국세청은 A씨가 증여 받은 돈인데도 허위로 차용증을 썼다고 보고 수억원 대의 증여세를 추징했다.\n 이번에 세무조사를 받게 된 30대 남성 B씨는 최근 수십억원 대 꼬마빌딩을 사들였다.\n  기존 주인이 보유한 근저당 채무도 그대로 승계했다.\n  그러나 돌연 B씨가 승계받은 이 빚이 사라졌다.\n  모은 돈이 없었던 B씨가 빚을 갚을 능력은 없었다.\n  국세청이 파악한 결과, B씨의 어머니가 이를 대신 갚은 것으로 나타났다.\n   김길용 국세청 부동산납세과장은 \"어머니가 아들 대신 빚을 갚아준 돈은 증여한 돈이기 때문에 증여세를 내야 한다\"고 밝혔다.\n '부모 찬스' 등 85명 세무조사 국세청은 17일 '부모 찬스'를 이용해 부동산을 사들인 청년층을 대상으로 세무조사에 착수한다.\n  이들은 부동산 가격이 급등하자 부모 돈을 빌린 것처럼 꾸며 '영끌'했지만, 사실상 세금을 내지 않고 증여받은 혐의를 받고 있다.\n  이번 조사 대상자는 총 85명이다.\n  국세청은 자체 보유한 과세 자료와 자금조달계획서, 국토교통부·지방자치단체 등에서 통보받은 탈세 의심자료 등을 바탕으로 대상자를 선별했다.\n  부동산 시장이 과열되면서 모아 둔 돈이 없는 청년층까지 아파트 청약 시장으로 몰리고 있다.\n  당첨만 되면 일단 계약금을 내고, 중도금·잔금 등은 신용대출 등으로 조달한다.\n  고가 아파트나 꼬마빌딩 등을 살 때도 마찬가지다.\n   그러나 신용대출을 받아도 돈이 부족할 때는 부모에 손을 벌리게 된다.\n  이 과정에서 정당하게 증여세를 내거나, 부모와 대출 계약을 맺고 원금과 이자를 갚아 나가면 문제가 없다.\n  그러나 조사 대상자들은 이런 과정을 생략했다.\n  이번 세무 조사에는 다주택자 양도소득세 중과를 피하려고 분양권을 무주택자인 아들에게 싸게 팔아 양도세·증여세 탈루 혐의가 있는 부모도 자녀와 함께 대상에 포함됐다.\n  배우자로부터 거액을 증여받아 본인 명의로 아파트를 사고도 증여세를 신고하지 않은 전업주부도 있었다.\n  횡령한 돈 증여하면, 회사도 조사 국세청은 부모 자금을 빌려 '영끌'한 경우, 자녀가 계약대로 돈을 잘 갚아 나가는지 금융 추적조사 등을 벌일 계획이다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "국세청 부동산 납세과장은 수십억 원대 꼬마빌딩과 빌딩 주인의 근저당 채무를 같이 사들인 B씨는 채무를 어머니가 대신 갚았기에 이에 대한 증여세를 내야 한다고 밝혔다.",
		"summary2": null,
		"summary3": "이번에 세무조사를 받게 된 30대 남성 B씨는 최근 수십억원 대 꼬마빌딩을 사들였다. 기존 주인이 보유한 근저당 채무도 그대로 승계했다. 국세청이 파악한 결과, B씨의 어머니가 이를 대신 갚은 것으로 나타났다. 김길용 국세청 부동산납세과장은 \"어머니가 아들 대신 빚을 갚아준 돈은 증여한 돈이기 때문에 증여세를 내야 한다\"고 밝혔다. 그러나 돌연 B씨가 승계받은 이 빚이 사라졌다. 모은 돈이 없었던 B씨가 빚을 갚을 능력은 없었다.",
		"summary_3_cnt": 247
	}
}