{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23441",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "밥 우드워드 \"트럼프, 북핵을 부동산에 비유…김정은에 넘어가\"",
		"author": "김필규",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23441-00001",
		"passage": "15일 출간 예정인 밥 우드워드 워싱턴포스트 부편집인의 신간 『분노(Rage)』 내용의 일부가 언론을 통해 공개됐다.\n  이 가운데는 예고됐던 대로 도널드 트럼프 대통령이 김정은 북한 국무위원장과 주고받은 친서 내용도 소개됐다.\n   우드워드 부편집자는 1973년 '워터게이트 사건'을 특종 보도한 언론인이다.\n  CNN과 워싱턴포스트(WP) 등은 우드워드가 도널드 트럼프 대통령을 인터뷰하면서 녹음한 파일 일부도 함께 공개했다.\n 책에서 \"트럼프 대통령은 김정은 위원장이 자신을 '각하'라고 불렀다는 사실을 자랑스럽게 말했다\"고 우드워드는 밝혔다.\n  그러면서 \"트럼프가 김정은의 아첨에 넘어갔다\"고도 했다.\n   미국 정보기관 수장들이 \"북한은 핵을 포기하지 않을 것\"이라며 \"트럼프 대통령의 접근법이 효과적이지 않다\"고 경고했지만, 트럼프 대통령은 \"북한을 어떻게 다룰지, 미 중앙정보국(CIA)은 아무것도 모른다\"며 일축했다고 전했다.\n   그러면서 세 차례의 북미 정상회담을 두고는 \"내가 만났다.\n  엄청나게 큰 거래였다\"며 비속어를 섞어 우드워드에게 말했다.\n   \"이틀밖에 걸리지 않았다.\n  나는 아무것도 포기하지 않았다\"고도 했다.\n   하지만 WP는 외교 전문가들의 말을 빌려 한미 합동군사 훈련이 연기됐고, 북한 정권이 바랐던 국제적 위상과 정당성을 김 위원장에게 준 것은 미국이 포기한 부분이라고 지적했다.\n   또 트럼프 대통령은 김 위원장에게 핵무기의 의미를 부동산에 비유했다고 전했다.\n   \"누군가 집을 정말 사랑한다면 그것을 팔 수 없는 것과 같다\"고 했다는 것이다.\n   트럼프 대통령이 우드워드에게 보여준 김 위원장의 친서 내용도 일부 공개했다.\n   김 위원장은 친서에서 \"환상 영화의 한 장면을 떠올리게 하는 저와 각하 사이의 또 다른 역사적 만남을 원한다\"고 썼다고 했다.\n   또 트럼프 대통령과의 만남을 \"소중한 기억\"으로 가지고 있다며 \"우리 사이의 깊고 특별한 우정이 어떻게 마법과 같은 힘을 발휘하는지 보여줬다\"고도 했다.\n   김 위원장은 또 다른 친서에서 \"각하처럼 강력하고 뛰어난 정치인과 좋은 인연을 맺게 돼서 기쁘다\"고 적었다고 했다.\n   또 앞서 있었던 북미 정상회담을 언급하며 \"전 세계가 엄청난 희망과 관심으로 지켜보는 가운데, 각하와 아름답고 성스러운 곳에서 손을 굳게 잡았던 역사적 순간이었다\"고 추억했다.\n   트럼프 대통령은 2018년 싱가포르에서 김 위원장을 처음 만나고는 속으로 '이럴 수가(Holy Shit)'하며 놀랐다고 한다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "워터게이트 사건을 특종 보도한 언론인 우드워드의 신간 분노가 언론을 통해 일부 공개됐고 북한 국무위원장과 트럼프가 주고받은 친서 내용이 있었다.  ",
		"summary2": null,
		"summary3": "15일 출간 예정인 밥 우드워드 워싱턴포스트 부편집인의 신간 『분노(Rage)』 내용의 일부가 언론을 통해 공개됐다. 이 가운데는 예고됐던 대로 도널드 트럼프 대통령이 김정은 북한 국무위원장과 주고받은 친서 내용도 소개됐다. 우드워드 부편집자는 1973년 '워터게이트 사건'을 특종 보도한 언론인이다.",
		"summary_3_cnt": 170
	}
}