{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20071",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "화웨이 당할때 난리치던 中, 틱톡엔 덤덤…둘 차이 뭐길래",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20071-00002",
		"passage": " 틱톡의 콘텐트와 특유의 플랫폼이 중국 정부가 장악하기에 까다로운 것도 이유다.\n   중국의 정보기술(IT) 전문 싱크탱크인 하이툰의 리청둥 대표는 FT에 “중국 정부와 바이트댄스의 관계는 사실 전혀 좋지 않다”며 “중국 당국에 틱톡은 전략적으로 중요한 기업도 아니다”고 설명했다.\n  위기전략 전문가인 펑추청도 FT에 “중국 정부는 바이트댄스를 놓고 (미국과) 또다른 전쟁을 벌이지 않을 것”이라고 선을 그었다.\n      중국 정부의 '입' 역할을 하는 관영매체의 반응도 거세지 않다.\n  트럼프 대통령이 마이크로소프트(MS)를 콕 집어 45일 기한까지 거론하면서 틱톡 힘빼기에 나선 뒤, 중국이 내놓은 공식 반응은 관영 매체인 환구시보를 통해 처음 나왔다.\n  미국의 틱톡 제재를 두고 “기업 사냥”이라는 표현을 썼다.\n   환구시보는 중국 당국의 관영 매체 중 정통성이 강한 인민일보ㆍ중국중앙(CC)TVㆍ신화통신 등보다는 한 체급 아래인 만큼 중국 정부의 반응이 상대적으로 약한 것으로 풀이된다.\n 물론 공식적인 발언이 없었던 건 아니다.\n  왕원빈(汪文斌) 중국 외교부 대변인은 3일 정례브리핑에서 “미국이 아무런 증거도 제시하지 못한 채 틱톡을 유죄로 추정하고 협박하는 것은 시장 경제 원칙에 위배된다”며 “미국은 이중 잣대를 보여줬고, 중국은 강력 반대한다”고 말했다.\n  왕 대변인은 이어 “미국이 (중국 등의) 시장 주체들의 미국 투자에 대해 공정하고 비차별적인 환경을 제공하길 호소한다”고 덧붙였다.\n   틱톡에 대한 직접 엄호는 없었다.\n  틱톡 사태에 대해 상응하는 보복조치를 하겠다는 언급도 없었다.\n  화웨이에 대해서는 즉각적으로 강력 반발하며 보복을 언급했던 것과는 결이 다르다.\n    중국에 대한 틱톡의 충성도도 낮다.\n  미국인 CEO를 영입한 데 이어 지난해 말부터 중국 밖으로의 본사 이전 방안을 타진해왔다.\n  지난달엔 영국 선데이타임스가 “틱톡이 런던으로 본사를 이전하려 했으나 (영국) 정부와의 협상은 결렬됐다”고 전했다.\n  이어 지난 3일(현지시간)엔 영국 대중지인 더선이 런던 이전설을 다시 보도했다.\n  고래싸움에 새우등 터진 중국 스타트업은 한숨뿐    틱톡 사태 속 마음이 복잡한 건 중국 기업이다.\n  중국을 넘어 미국ㆍ유럽 등 해외로 기업 활동 영토를 넓히고 싶은 중국 기업에 틱톡의 사례는 암울한 전망을 던지기 때문이다.\n   FT는 이날 별도 기사에서 “틱톡의 사례는 앞으로의 글로벌 디지털 시장에서 중요한 함의가 있다”며 “미국 시장에 진출하려는 중국 기업이 이미 트럼프 정부에서 많은 한계에 부닥친 데다 대선을 앞두고 어려움이 가중되고 있다”고 전했다.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "미국의 틱톡 제재에 대해 중국 정부와 매체들이 별다른 반응을 내놓지 않고 있다.",
		"summary2": null,
		"summary3": "위기전략 전문가인 펑추청도 FT에 “중국 정부는 바이트댄스를 놓고 (미국과) 또다른 전쟁을 벌이지 않을 것”이라고 선을 그었다. 중국 정부의 '입' 역할을 하는 관영매체의 반응도 거세지 않다. 미국의 틱톡 제재를 두고 “기업 사냥”이라는 표현을 썼다. 환구시보는 중국 당국의 관영 매체 중 정통성이 강한 인민일보ㆍ중국중앙(CC)TVㆍ신화통신 등보다는 한 체급 아래인 만큼 중국 정부의 반응이 상대적으로 약한 것으로 풀이된다. 틱톡에 대한 직접 엄호는 없었다.",
		"summary_3_cnt": 260
	}
}