{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09788",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이철재의 밀담] 가위질 3번에 뚝딱···마스크 금지했던 미군, 이젠 \"만들어 써라\"",
		"author": "이철재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09788-00001",
		"passage": " 군은 보수적인 집단이다.\n  군의 보수성은 복장 규정에서 잘 나타난다.\n  한국군의 경우 ‘입수(入手)보행 금지’라고 해서 주머니에 손을 넣고 다닐 수 없다.\n  그런데 전염병이 엄격한 군 규정을 바꿨다.\n  신종 코로나바이러스 감염증(코로나19) 확산을 막기 위해 미군이 마스크 착용을 허용한 것이다.\n  미군은 그동안 군복을 입은 상태에서 코와 입을 가리는 마스크를 쓰는 것을 금지했다.\n  주한미군이 지난해 미세먼지가 심해지자 예외 상황으로 인정했지만, 원칙적으로 마스크 착용은 미군 규정에서 금지사항이었다.\n    마크 에스퍼 장관은 지난 5일(이하 현지시간) 미 본토와 해외 주둔 미군의 마스크 착용을 허용한다고 밝혔다.\n  앞서 전날인 4일 미 백악관과 질병통제예방센터(CDC)가 코로나19 확산 방지 차원에서 자발적 마스크 착용을 권장했다.\n  미군이 손을 든 것은 코로나19 때문이었다.\n  17일 현재 미국 국방부는 모두 4849명이 코로나19 확진자로 판명했다.\n  이 가운데 2986명은 군인, 675명은 군인 가족, 837명은 공무원, 351명은 민간 계약자 등이다.\n  현재 미 국방부의 코로나19 사망자는 군인 2명, 군인 가족 3명, 공무원 9명, 민간 계약자 5명 등 모두 19명이다.\n   에스퍼 장관은 “미군을 전염병으로부터 보호하기 위해 모든 수단을 동원하겠다”고 말했다.\n  국방부의 마스크 착용 지침에 따르면 미 국방부 시설이나 기지, 장비 안에선 6피트(약 1.\n 83m) 사회적 거리 두기를 지키지 못할 상황이면 마스크를 꼭 쓰도록 규정했다.\n  예를 들면 생활관 안이나 탱크ㆍ폭격기ㆍ함선ㆍ잠수함 내부에선 마스크는 필수품이다.\n  미 국방부는 이후 좀 더 명확한 지침을 내렸다.\n  6피트 사회적 거리 두기는 버스 정류장, 지하철역, 주차장, 복도, 출입문, 인도, 엘리베이터, 에스컬레이터, 화장실 등에서도 적용되며, 마스크는 건물 안이라도 개인 사무실이나 6피트 사회적 거리를 지킨 공간 안에선 벗을 수 있다고 돼 있다.\n    마스크 착용 지침은 미군은 물론 미군 가족, 국방부 공무원, 민간 계약업자에게 해당한다.\n  각 군은 나중에 마스크를 보급품으로 나눠주겠다고 약속했다.\n  그 전까지는 개인이 만들어 써야 한다고 각 군은 강조했다.\n  티셔츠나 깨끗한 천을 여러 겹으로 댄 뒤 고무줄로 귀걸이를 달아 마스크를 만들라고 권고했다.\n  개인이 제작한 마스크는 여러 번 빨아 쓸 수 있어야 한다고 했다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "미세먼지의 악화에도 원칙적으로 마스크 착용을 금지했던 보수적인 미군은 코로나19의 확산을 막기 위해 주둔지와 상관없이 마스크 착용을 허용했다.",
		"summary2": null,
		"summary3": "군은 보수적인 집단이다. 그런데 전염병이 엄격한 군 규정을 바꿨다. 신종 코로나바이러스 감염증(코로나19) 확산을 막기 위해 미군이 마스크 착용을 허용한 것이다. 미군은 그동안 군복을 입은 상태에서 코와 입을 가리는 마스크를 쓰는 것을 금지했다. 주한미군이 지난해 미세먼지가 심해지자 예외 상황으로 인정했지만, 원칙적으로 마스크 착용은 미군 규정에서 금지사항이었다. 마크 에스퍼 장관은 지난 5일(이하 현지시간) 미 본토와 해외 주둔 미군의 마스크 착용을 허용한다고 밝혔다.",
		"summary_3_cnt": 270
	}
}