{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29475",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"성범죄자인데\" 한줄 댓글, 손해배상 대상 될까",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29475-00001",
		"passage": "유명 연예인의 기사에 “성범죄자”라는 댓글을 달았다면 손해배상책임이 인정될 수 있을까.\n   서울중앙지법 민사합의10-3부(재판장 정원)는 개그맨 A씨가 자신에게 악플을 단 네티즌 B씨에게 “정신적인 손해를 배상하라”며 낸 소송 항소심에서 “100만원을 배상해야 한다”고 판결했다.\n    B씨는 지난 2017년 A씨 관련 기사에 댓글을 달았다.\n  A씨의 열애 소식을 알리는 기사였다.\n  B씨는 “성범죄자인데다 바람기 유명하던데 감당이 되려나.\n  아무튼 치료 잘 하길 바라고 비호감이니 방송에선 안 봤으면 한다”는 댓글이었다.\n  A씨는 B씨의 댓글에 대해 손해배상을 청구하는 소송을 냈다.\n     “성범죄자”라는 댓글, 손해를 배상해야 할까 법정에서 문제가 된 부분은 “성범죄자” “바람기 유명하던데 감당이 되려나” “비호감”이라고 쓴 부분이었다.\n      표현의 자유와 사람의 명예보호라는 가치 사이에서 그 한계를 찾을 때는 여러 가지를 고려해야 한다.\n  피해자가 공인인지 사인인지, 그 표현이 공적 관심사에 대한 건지 순수한 사적 영역에 속하는 사안인지 등에 따라 판단 기준이 달라진다.\n  판례는 공공ㆍ사회적인 의미를 가진 사안에 대한 표현의 경우 표현의 자유를 비교적 넓게 인정해야 한다고 본다.\n  반면 아무리 공적 관심 사안에 대한 문제 제기가 폭넓게 허용된다 하더라도 구체적 정황과 같은 어떤 뒷받침이 없는 악의적인 모함은 허용되지 않는다.\n  구체적 정황이 있다 하더라도 표현 방법이 중요하다.\n  어휘 선택에서 모멸적인 표현을 쓴다면 이는 허용되지 않는다는 뜻이다.\n   이런 법리에 비춰볼 때 재판부는 ‘성범죄자’‘바람기 유명하던데 감당이 되려나’‘비호감’ 등의 표현이 A씨를 비하하는 모멸적인 표현이라고 판단했다.\n  전체적인 댓글의 내용이나 형식이 A씨에 대한 경멸적인 인신공격에 해당한다는 판결이다.\n     법원은 “B씨가 이런 댓글을 작성해 인터넷에 게시한 것은 A씨의 인격권을 침해하는 불법 행위에 해당하므로 정신적인 손해를 배상할 책임이 있다”고 했다.\n    실제 성범죄 범죄 전력이 있다면? 특히 재판부는 ‘성범죄자’라고 표현한 부분에 대해선 별도의 언급을 했다.\n  B씨측은 이 댓글로 A씨를 모욕할 의도가 없었고, 허위사실을 적시한 것도 아니라고 주장했다.\n     하지만 법원은 이에 대해 “헌법이 보장하는 표현의 자유와 사회 상규가 허용하는 허용 범위를 벗어난 표현”이라고 못 박았다.\n  재판부는 “‘성범죄자’라는 표현은 A씨에 대한 허위 사실로 보이고 A씨를 모욕할 의사가 있었다고 볼 수 있다”고 인정했다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "서울중앙지법 민사합의10-3부는 2017년 개그맨 A 씨의 열애 소식을 알리는 기사에 성범죄자라는 악풀을 단 네티즌 B 씨에게 100만원을 배상하라고 판결했다.",
		"summary2": null,
		"summary3": "서울중앙지법 민사합의10-3부(재판장 정원)는 개그맨 A씨가 자신에게 악플을 단 네티즌 B씨에게 “정신적인 손해를 배상하라”며 낸 소송 항소심에서 “100만원을 배상해야 한다”고 판결했다. B씨는 지난 2017년 A씨 관련 기사에 댓글을 달았다. A씨의 열애 소식을 알리는 기사였다. B씨는 “성범죄자인데다 바람기 유명하던데 감당이 되려나. 아무튼 치료 잘 하길 바라고 비호감이니 방송에선 안 봤으면 한다”는 댓글이었다.",
		"summary_3_cnt": 238
	}
}