{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18793",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“마켓컬리, 쿠팡 한판 붙자”…신선식품 새벽배송 도전장 낸 현백",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18793-00001",
		"passage": "현대백화점이 마켓컬리, 쿠팡, SSG닷컴이 선점하고 있는 새벽 배송 시장에 도전장을 던졌다.\n  현대백화점은 22일 식품 전문 온라인몰 ‘현대식품관 투홈’을 온라인 사이트와 모바일 애플리케이션(앱)을 통해 동시에 선보인다고 21일 밝혔다.\n  기존 강자들과의 경쟁에서 우위를 점하기 위해 백화점 식품관에서 판매하는 신선식품과 델리ㆍ베이커리는 물론 유명 맛집 식품, 백화점 전문 식당가 조리 식품까지 총망라한 온라인 식품 전문몰이란 차별화 전략을 택했다.\n  이를 위해 김포에 새벽 배송 전용 물류 센터까지 마련했다.\n   “백화점 식품관 상품을 통째로 집으로”  현대식품관 투홈은 ‘현대백화점 식품관 상품을 통째로 집에 배송해준다’는 콘셉트로 서울 등 수도권 지역을 중심으로 오후 11시까지 상품을 주문하면 다음 날 오전 7시 이전에 집 앞으로 배송해준다.\n  수도권 외의 지역(제주도 및 도서ㆍ산간지역 제외)은 오후 8시까지 상품 주문을 하면 다음 날 받을 수 있다.\n  5만원 이상 구매 시 무료로 배송되며 5만원 미만이면 배송비 3500원을 내야 한다.\n     손성현 현대백화점 온라인식품 담당 상무는 “온라인몰 출범은 백화점 식품관의 경쟁력 있는 상품을 보다 많은 고객이 접할 수 있도록 판매 채널을 확대한 것”이라며 “기존 백화점 식품관 이용 고객의 쇼핑 편의성을 높이는 것은 물론 신규 고객 창출도 기대한다”고 말했다.\n  그러면서 “백화점 기반의 온ㆍ오프라인 시너지를 극대화하기 위해 다양한 부가 서비스를 개발해 나갈 계획”이라고 덧붙였다.\n    현대백화점은 백화점 식품관의 강점인 프리미엄 신선식품과 미식 트렌드를 선도하는 외부 유명 브랜드 상품 소싱, 다른 온라인몰에선 찾아볼 수 없는 백화점 델리ㆍ베이커리 등 F&B와 백화점 전문 식당가에서 조리한 식품을 배달해주는 시스템을 갖춘다는 구상이다.\n  백화점 식품관에서 소비자 선호도가 높은 상품 4000여개를 골라 새벽 배송에 나선다.\n  60개월 미만의 암소 한우로 구성된 프리미엄 정육 상품과 유명 한우 브랜드 ‘화식한우’, 고당도 과일만 선별한 ‘H스위트’, 지정 농장을 통해 희귀 품종을 한정 재배한 친환경 농산물 ‘약속농장’ 등 총 300여개 단독 상품 등이 있다.\n   줄 서 먹는 맛집 음식을 집으로온ㆍ오프라인 유통 채널에서 선보인 적이 없는 53개 외부 유명 맛집의 1000여개 가공식품도 단독으로 선보인다.\n  평균 대기시간이 4시간가량으로 알려진 서울 용산구의 소갈비 전문점 ‘몽탄’을 비롯해 냉동 삼겹살로 유명한 서울 강남구의 ‘대삼식당’, 멘보샤 맛집 ‘무탄’, 흑임자 커피로 전국에서 고객이 몰리는 강원도 강릉의 ‘툇마루 카페’가 대표적이다.\n ",
		"passage_Cnt": 1309
	},
	"Annotation": {
		"summary1": "현대백화점은 백화점 식품관에서 판매하는 신선식품과 유명 맛집 식품 등을 총망라한 현대식품관 투홈을 온라인 사이트와 모바일 애플리케이션을 통해 선보인다고 밝혔다.",
		"summary2": null,
		"summary3": "현대백화점은 22일 식품 전문 온라인몰 ‘현대식품관 투홈’을 온라인 사이트와 모바일 애플리케이션(앱)을 통해 동시에 선보인다고 21일 밝혔다. 기존 강자들과의 경쟁에서 우위를 점하기 위해 백화점 식품관에서 판매하는 신선식품과 델리ㆍ베이커리는 물론 유명 맛집 식품, 백화점 전문 식당가 조리 식품까지 총망라한 온라인 식품 전문몰이란 차별화 전략을 택했다.",
		"summary_3_cnt": 198
	}
}