{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13280",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]토마토 밭이 물 위에? 인레호수, 넌 환상이었어",
		"author": "조남대",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13280-00003",
		"passage": " 큰 탑을 중심으로 여러 개의 작은 탑이 빙 둘러가며 서 있다.\n  이런 형태의 탑들이 수백 개는 될 것 같다.\n  각 탑 안에는 부처가 모셔져 있다.\n  탑의 모양과 색깔도 가지각색이다.\n  황금색, 회색, 검은색 등 다양하다.\n  외국 관광객들이 즐비하다.\n  주변의 나지막 한 산 중턱이나 정상에도 황금색 탑이 세워져 있다.\n  오토바이 운전사는 조금 더 위의 산꼭대기에 올라가면 탑과 인레호수 등이 잘 보인다면서 갈 것을 권유한다.\n  그러면서 2000짯을 달란다.\n  많은 금액이 아닌 것 같아 오토바이를 타고 올라갔다.\n  금방 도착했다.\n  탑이 있는 지역뿐 아니라 호수 주변이 훤하게 내려다보인다.\n  멋지다.\n  정말 좋은 뷰 포인터다.\n  한참 동안 사진을 찍으며 감상하다 내려오면서 조금 전에 본 인데인 빌리지를 너무 조급하게 본 것 같아 다시 한 번 더 들렸다.\n  다시 둘러보아도 탑의 숫자와 규모가 엄청나다.\n  얼마나 오래된 것인지는 잘 몰라도 그 옛날에 깊숙한 산골에 이런 규모로 탑을 쌓았다는 것은 대단하다는 생각이 든다.\n  10∼20ｍ 높이의 탑이 수백 개가 밀집되어 세워져 있다니 감탄스러울 뿐이다.\n   부둣가로 오토바이를 타고 내려와 다시 보트를 탔다.\n  되돌아오는 길에 롱넥마을을 들렸다.\n  마을이라기보다는 롱넥을 한 할머니와 엄마와 딸처럼 보이는 여자 3대가 베틀에 앉아 직물을 짜고 있고, 내부에서는 각종 옷과 스카프와 손지갑과 롱넥 모형의 목각 등 민속품이다.\n  집은 땅에 지어 놓았으나 토마토는 호수 위에 두꺼운 부초를 띄워놓고 그 위에서 재배한다.\n  겨울철이라 아직 농사를 짓지는 않지만, 토마토 농장은 넓게 펼쳐져 있다.\n  낮이 되어 보트가 많아지니 수로도 복잡하다.\n  배는 코브라처럼 머리를 쳐들고 물보라를 일으키며 신나게 달린다.\n  물보라가 햇빛에 반사되어 무지개가 생긴다.\n  좁은 수로에서 넓은 호수로 나오니 시원하다.\n  호수 주변 야트막한 산 군데군데에는 황금색 탑들이 보인다.\n  호수에는 검은 가마우지와 흰 갈매기가 보트 소리에 놀라 날아오른다.\n  어부들은 호수 곳곳에서 한발로 노를 저으면 두 손으로 그물을 던져 고기를 잡는다.\n  대단한 묘기처럼 보인다.\n  그물을 쳐놓고 긴 막대기로 호수 물을 내리치며 고기를 잡기도 한다.\n  작은 배로 갈아타고 수상가옥 골목골목 누벼 관광을 마치고 돌아오는 길에 선장이 수상 마을 동네에 들어가서 작은 배로 노를 저으며 골목을 돌아보지 않겠느냐고 물어본다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "2000짯에 인레호수와 탑이 잘 보이는 곳까지 간다는 오토바이 운전사의 권유를 듣고 올라간 산꼭대기에서 호수 주변까지 감상하고 내려오다가 인데인 빌리지에 다시 들렀다.",
		"summary2": null,
		"summary3": "오토바이 운전사는 조금 더 위의 산꼭대기에 올라가면 탑과 인레호수 등이 잘 보인다면서 갈 것을 권유한다. 그러면서 2000짯을 달란다. 많은 금액이 아닌 것 같아 오토바이를 타고 올라갔다. 탑이 있는 지역뿐 아니라 호수 주변이 훤하게 내려다보인다. 한참 동안 사진을 찍으며 감상하다 내려오면서 조금 전에 본 인데인 빌리지를 너무 조급하게 본 것 같아 다시 한 번 더 들렸다.",
		"summary_3_cnt": 213
	}
}