{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22018",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2차파업 큰혼란 없었지만···대학병원은 수술 연기·응급실 축소",
		"author": "황선윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22018-00002",
		"passage": " 대전시 관계자는 “60곳의 병원급 의료기관에 진료시간 확대, 대전시의사회에 휴진의원 안내를 부탁했다”고 말했다.\n  충남대병원·보훈병원·근로복지공단 대전병원·국군병원 등 공공의료기관 4곳은 응급 의료 체계를 유지하고 있다.\n   충북도 관계자는 “휴진 당일 의료기관을 방문할 경우 해당 병원이나 보건소, 119에 문의하거나 응급의료정보제공 앱 등으로 문 여는 의료기관을 확인하길 바란다”고 당부했다.\n  충북도 역시 의료공백 최소화를 위해 병원급 의료기관에 진료 시간 확대 등 협조를 당부하고, 보건소에 비상 진료체계를 갖추고 있다.\n   하지만 전공의와 전임의가 많은 대학병원에서는 의료 공백을 막기 위해 안간힘을 쏟는 분위기다.\n  병원별로 응급실·투석실·분만실·중환자실 등에 투입할 필수인력을 중심으로 근무표를 다시 짜는 한편, 응급수술을 제외한 일반 수술을 연기하거나 외래환자 접수와 응급실 병상운영을 축소하기도 했다.\n    전공의 239명을 둔 부산대병원 본원은 전공의 대부분이 파업하면서 하루 80~100건이던 수술이 이날 절반 정도로 줄었다.\n  응급수술을 제외한 일반 수술은 뒤로 미뤘다.\n  전공의 111명의 70%가 파업에 참여한 부산 고신대 복음병원은 응급실과 중환자실, 수술실을 교수 당직 체제로 전환하고, 수술 스케줄을 연기하는 방법으로 이번 주까지는 예약대로 응급 수술을 진행하되 다음 주에는 파업 이전의 70% 수준만 수술을 진행할 계획이다.\n      경북대병원과 영남대병원·동산병원 등 대구지역 대학병원도 이날 수술 건수가 평소의 절반 수준으로 떨어진 것으로 조사됐다.\n  충남대병원·을지대병원·대전성모병원·건양대병원은 전공의 등 전체 600여명이 진료 현장을 벗어나 파업에 동참한 것으로 집계됐다.\n    충북대병원은 전공의 118명과 전임의 12명이 파업에 참여했다.\n  충북대병원 관계자는 “200여명의 교수진이 투입돼 전임의와 전공의 공백을 메꾸고 있다”며 “아직 비상 상황은 발생하지 않았으나, 중증환자나 응급환자 위주로 수술이 진행되다 보니 일부 경증환자에 대한 수술이 연기되는 사례가 있다”고 말했다.\n    울산대병원에서는 전공의 115명과 전임의 4명이 파업에 동참한 것으로 알려졌지만, 파업에 대비해 미리 수술 일정을 조정하면서 큰 혼란은 빚어지지 않았다.\n  교수진 등 나머지 의사 226명이 대체 투입되면서 외래 환자 진료에도 차질은 없는 편이다.\n    한 대학병원 관계자는 “기존 일정대로 교대 근무를 하는 상황이어서 코로나19 검사를 위한 선별진료소 운영 차질은 없다”고 설명했다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "대전시는 대전시의사회에 휴진의원 안내를 부탁했고 공공의료기관은 응급 의료체계를 유지하고 있으며 충북도 역시 의료기관의 협조를 당부하고 보건소에 비상 진료체계를 갖추고 있다.",
		"summary2": null,
		"summary3": "충남대병원·보훈병원·근로복지공단 대전병원·국군병원 등 공공의료기관 4곳은 응급 의료 체계를 유지하고 있다. 대전시 관계자는 “60곳의 병원급 의료기관에 진료시간 확대, 대전시의사회에 휴진의원 안내를 부탁했다”고 말했다. 충북도 역시 의료공백 최소화를 위해 병원급 의료기관에 진료 시간 확대 등 협조를 당부하고, 보건소에 비상 진료체계를 갖추고 있다.",
		"summary_3_cnt": 197
	}
}