{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08815",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 은퇴 후 투자, '혼투' 말고 투자클럽 어떤가요?",
		"author": "백만기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08815-00001",
		"passage": "[더,오래] 백만기의 은퇴생활백서(57)주식 투자하는 사람이 늘고 있다.\n  코로나 사태로 경제가 어려워 기업들의 도산이 예상되는데 주식에 투자하는 사람이 늘어나는 것은 무슨 까닭인가? 증시 관계자는 과거 경제위기의 학습효과 때문이라고 한다.\n  자료를 보니 국제통화기금(IMF) 외환위기 때 주가가 64%나 폭락했다.\n  2008년 금융위기 때는 54%가 떨어졌다.\n  그러나 시간이 흘러 위기가 해소되자 주가는 다시 원상으로 회복되었다.\n  최근 코로나 사태로 우리나라 주가가 2개월 만에 35%가 하락했다.\n  2008년 경제위기 때보단 낙폭이 작지만 그래도 보기 드문 일이다.\n  투자자들은 이전의 경제위기처럼 코로나 사태도 언젠가 진정될 것이고, 시장이 전처럼 회복되지 않겠냐는 기대감에 주가 상승에 베팅하고 있다.\n  그러나 시장 일부에서는 아직 바닥이 아니라는 우려의 목소리도 있다.\n  위기는 위험과 기회가 동시에 있다는 복합어다.\n  사실 아무 위험 없이 높은 수익을 얻는 금융상품은 없다.\n  금리 0%대의 정기예금도 어쩌면 위험상품일 수 있다.\n  물가가 상승하면 그만큼 돈의 가치가 떨어지기 때문이다.\n  그래서 저금리시대에 자금을 운용할 때는 어느 정도 위험을 감수해야 한다는 것이 투자전문가들의 조언이다.\n  그렇다면 주식투자는 어떻게 하는 것이 좋을까.\n   직장에서 은퇴하기 전에 책을 좋아하는 친구들 몇 명이 정기적으로 만나 서로 독후감을 나누곤 했다.\n  어느 날 은퇴 후 할 일에 대해 상의하다가 투자클럽을 하나 만들면 어떻겠냐는 제안을 했다.\n  그랬더니 모두가 그렇게 하자며 동의했다.\n  우리는 클럽을 결성하며 몇 가지 원칙을 세웠다.\n  첫째 모임을 통해 우정을 도모한다.\n  둘째 여행을 함께 다닌다.\n  셋째 돈까지 벌 수 있으면 좋다고 생각한다.\n  그 후 한 달에 두 번씩 모여 기업을 분석하고 투자에 대한 의견을 나누었다.\n  종목을  검토할 때는 수익을 올리기보단 손실을 보지 않는 쪽에 더 비중을 두었다.\n  주식에 투자할 때도 모두가 공감하면 매수하지만 한 사람이라도 부정적이면 하지 않았다.\n  물론 이렇게 내린 결론이 늘 옳았던 건 아니다.\n  그러나 넷이 모여 토론하는 과정을 통해 몰랐던 정보를 공유할 수 있었고 적어도 편견에 빠져 그릇된 결정을 내린 적은 없다.\n  지나간 시간을 돌이켜보니 세 가지 원칙이 비교적 잘 지켜진 거 같다.\n  먼 친척보다 가까운 이웃이 낫다는 속담도 있지만 자주 만나면 그만큼 정도 두터워지기 마련이다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "코로나 사태로 경제위기가 예상되자 과거 학습효과의 기대감으로 주가 상승에 베팅하는 투자자들이 늘어나고 있다.",
		"summary2": null,
		"summary3": "코로나 사태로 경제가 어려워 기업들의 도산이 예상되는데 주식에 투자하는 사람이 늘어나는 것은 무슨 까닭인가? 증시 관계자는 과거 경제위기의 학습효과 때문이라고 한다. 투자자들은 이전의 경제위기처럼 코로나 사태도 언젠가 진정될 것이고, 시장이 전처럼 회복되지 않겠냐는 기대감에 주가 상승에 베팅하고 있다. 그러나 넷이 모여 토론하는 과정을 통해 몰랐던 정보를 공유할 수 있었고 적어도 편견에 빠져 그릇된 결정을 내린 적은 없다.",
		"summary_3_cnt": 241
	}
}