{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17265",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " 이태원발 이후 '코로나 변종'? 중대본-방대본 다른 목소리",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17265-00001",
		"passage": "국내 신종 코로나바이러스 감염증(코로나19)의 변종 가능성을 두고 중앙재난안전대책본부(보건복지부)와 중앙방역대책본부(질병관리본부)가 다른 목소리를 냈다.\n 이달 초 해외에서 \"최근 전 세계 유행 중인 코로나19는 기존 바이러스의 변종이며, 전파 속도가 빠르다\"는 연구 결과가 나온 것과 관련해 국내 코로나19의 변종 가능성을 묻는 질문에 양 기관이 다른 입장을 보이면서다.\n 바이러스의 변종이 생겼는지 아직 불분명하고, 전파 속도도 빨라지는 게 아니라는 의견을 밝혔다.\n 박 장관은 이날 \"최근 코로나19의 전파 속도가 지난 2~3월 대구·경북지역 유행 당시보다 빠르고 일부에서는 코로나19 변종이 발생했다는 분석이 있다\"는 질문을 받았다.\n  박 장관은 중대본 1차장을 맡고 있다.\n 박 장관은 이에 대해 \"바이러스 감염 속도가 빨라지고 있는 것은 변이 가능성(변종 바이러스)이라기보다 2∼3월 대구·경북의 상황에 비해 현재는 방역체계가 상당히 안정돼 있어서 빠른 역학조사를 통해 확진자를 신속하게 찾아내고 있다\"며 \"이에 감염되자마자, 또는 무증상 시에도 확진자로 규정을 할 수 있다 보니 감염 속도가 빨라지는 것으로 보일 수 있다\"고 말했다.\n 박 장관은 그러면서 \"바이러스 변이에 의해서 (확산이) 더 빨라지고 있는지는 더 연구가 필요하다”며 “조금씩 일어나는 변이가 감염속도나 전파속도를 빠르게 단축할 만한 것인지는 아직 정확히 규명되지 않았다\"고 덧붙였다.\n 중앙방역대책본부(방대본) 부본부장의  답변은 달랐다.\n  권 부본부장은 질병관리본부 국립보건원장으로, 방대본 부본부장을 맡고 있다.\n  방대본부장은 정은경 질병관리본부장이다.\n 권 부본부장에게도 \"최근 코로나 바이러스가 30%가량 돌연변이이고 전파력은 최대 6배까지 높아졌다는 연구결과가 나왔다\"는 비슷한 질문을 받았다.\n 권 부본부장은 \"일선의 역학조사관들이 안 그래도 지난번 대구·경북에서 발생했을 때보다 전파 속도에 대해서 좀 빠르다는 얘기를 들은 바 있다\"며 \"이번에 실질적인 논문을 통해 6배 정도 전파력이 높아졌다는 얘기가 나왔다\"고 말했다.\n 그는 \"유행이 지속될수록 바이러스가 적응을 하면서 전파력이 커지는 것은 자연적인 귀결\"이라며 \"다행인 점은 논문에 따르면 변이로 인해 치명률과 임상 중증도가 높아지지는 않았다는 것\"이라고 덧붙였다.\n 지난 2일 미국 듀크대와 로스앨러모스 국립연구소 등이 국제학술지 셀(Cell)에 발표한 것으로, 변이가 일어난 코로나 G유형 바이러스가 전파력이 더 높다는 내용이다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "코로나19의 변종 가능성에 대해 보건복지부와 질병관리본부는 전파 속도가 빠르다는 결과에 대한 다른 입장을 보이며 변종의 출처가 불분명하고 속도도 빨라지는 게 아니라고 했다.",
		"summary2": null,
		"summary3": "국내 신종 코로나바이러스 감염증(코로나19)의 변종 가능성을 두고 중앙재난안전대책본부(보건복지부)와 중앙방역대책본부(질병관리본부)가 다른 목소리를 냈다. 이달 초 해외에서 \"최근 전 세계 유행 중인 코로나19는 기존 바이러스의 변종이며, 전파 속도가 빠르다\"는 연구 결과가 나온 것과 관련해 국내 코로나19의 변종 가능성을 묻는 질문에 양 기관이 다른 입장을 보이면서다. 바이러스의 변종이 생겼는지 아직 불분명하고, 전파 속도도 빨라지는 게 아니라는 의견을 밝혔다.",
		"summary_3_cnt": 262
	}
}