{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00207",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "774명 숨지게한 사스 기억···中 '원인불명' 폐렴에 홍콩 긴장",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00207-00001",
		"passage": "중국 중부 후베이성 우한에서 원인 불명의 폐렴 환자가 속출하며 사스(SARS·중증급성호흡기증후군) 재발 불안이 확산하고 있다.\n  우한시 수산시장은 휴업을 결정했고 세계보건기구(WHO)도 조사에 나섰다.\n   2일 홍콩 사우스차이나모닝포스트(SCMP)는 우한시 폐렴 집단 발병과 관련해 WHO가 조사에 착수했다고 보도했다.\n    페이지 스나이더 중국 주재 WHO 선임고문은 \"중국 당국과 접촉하며 어떤 원인으로 폐렴이 발병했는지 조사 중\"이라며 \"당국은 어떤 병원체가 병을 일으켰는지 아직 확인하지 못했다\"고 전했다.\n  그는 \"바이러스성 폐렴을 일으키는 잠재적 원인은 많으며, 상당수가 사스 바이러스보다 더 흔하다\"며 \"WHO는 사태의 추이를 면밀하게 주시하고 있으며, 추가 사실이 확인되면 공개할 것\"이라고 밝혔다.\n  우한시 위생건강위원회는 폐렴 환자 대부분이 속한 화난(華南) 수산시장 휴업을 결정했다.\n  위원회는 시장 영업 재개 시기는 아직 확정되지 않았다며 상인들의 협조를 당부했다.\n  신경보에 따르면 이달 들어 발병한 27명의 환자 대부분이 시장 상인이다.\n  7명은 위중하고 2명은 증세가 호전돼 퇴원 예정이다.\n   화난 수산시장은 폐렴 집단 발병의 근원지로 의심받고 있다.\n  중국 언론은 화난 수산시장 내 깊숙한 곳에서 불법으로 야생동물을 도살해 판매하고 있다며 폐렴과의 관계에 의혹을 제기했다.\n   환구망은 지난달 31일 시장에서 버려진 토끼 머리와 동물 내장을 발견했다고 전했다.\n  겉으로는 해산물을 팔지만, 시장 내 깊숙한 곳에서 뱀들 각종 야생동물을 도살해 판매한다는 것이다.\n    이 매체는 2003년 사스의 병원체처럼 폐렴을 일으키는 것들이 야생동물 안에 많으며 일반적으로 순수한 수산시장에서는 폐렴 병원체가 극히 적다는 전문가들의 말을 전했다.\n   중국 당국은 사수 재발 우려를 가라앉히려 애쓰고 있다.\n   우한 현지 보건당국은 초보 조사 결과를 바탕으로 \"이번 사태는 바이러스성 폐렴으로 보인다\"며 \"뚜렷한 사람 간 전염 사례는 발견되지 않았다\"고 밝혔다.\n  환자와 접촉한 의료진도 전염되지 않았다고도 했다.\n  공산당 기관지 인민일보도  \"다른 중증 폐렴일 가능성이 더 높다\"며 폐렴의 정체가 사스라고 하더라도 성숙한 예방 체계가 있으니 걱정할 필요 없다고 강조했다.\n    하지만 최근 우한을 다녀온 홍콩 여성이 상기도감염 증상을 보였다는 홍콩 보건당국의 발표가 나와 불안은 커지고 있다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "중국 우한에서 원인 불명의 폐렴 환자가 속출하자 WHO는 조사에 나섰고 우산시 수산시장은 휴업을 결정한 가운데 WHO 선임고문 스나이더는 추가 사실이 확인되면 공개한다고 밝혔다.",
		"summary2": null,
		"summary3": "중국 중부 후베이성 우한에서 원인 불명의 폐렴 환자가 속출하며 사스(SARS·중증급성호흡기증후군) 재발 불안이 확산하고 있다. 우한시 수산시장은 휴업을 결정했고 세계보건기구(WHO)도 조사에 나섰다. 페이지 스나이더 중국 주재 WHO 선임고문은 \"중국 당국과 접촉하며 어떤 원인으로 폐렴이 발병했는지 조사 중\"이라며 \"당국은 어떤 병원체가 병을 일으켰는지 아직 확인하지 못했다\"고 전했다. 그는 \"바이러스성 폐렴을 일으키는 잠재적 원인은 많으며, 상당수가 사스 바이러스보다 더 흔하다\"며 \"WHO는 사태의 추이를 면밀하게 주시하고 있으며, 추가 사실이 확인되면 공개할 것\"이라고 밝혔다.",
		"summary_3_cnt": 331
	}
}