{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23221",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "최고층 '빌딩풍 공포'···태풍 위력 2배로 키우는 '신종 재난'",
		"author": "이은지",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23221-00001",
		"passage": "초속 40m의 강풍을 동반한 태풍 ‘마이삭’과 ‘하이선’이 잇따라 부산을 강타하면서 빌딩풍이 새로운 재난으로 부각되고 있다.\n  해안가 초고층 건물 난개발로 빌딩풍 문제를 키웠다는 지적과 함께 시민 안전을 위해 대책을 마련해야 한다는 목소리가 커지고 있다.\n     부산 해운대 한 고층아파트 36층에 거주하는 박모(39)씨는“마이삭이 부산을 관통하던 3일 새벽 내내 지진이 난 것처럼 흔들림에 시달려야 했다”며 “아침에 일어나보니 아파트 화단에 있던 금강송이 죄다 뽑혀 난장판이었다.\n  1~10층 저층부에 외벽 유리창이 깨진 곳도 상당히 많았다”고 말했다.\n     빌딩풍은 바람이 도시 고층 건물 사이를 지나면서 서로 부딪쳐 기존 속도의 2배로 강한 돌풍으로 변하는 현상이다.\n  상승하는 빌딩풍보다 하강하는 빌딩풍은 중력이 더해져 압력이 가중된다.\n  아파트 저층부에서 빌딩풍 피해가 더 큰 이유다.\n    정부 주관 빌딩풍 연구를 진행 중인 부산대학교 학술용역팀이 지난 3일 주변 평균 풍속 등과 비교 조사한 결과 101층 엘시티 건물 뒤편은 건물 앞쪽과 비교해 50% 강한 풍속의 바람이 불었다.\n  건물 일대 평균 풍속이 초속 40m일 때 엘시티 주변 특정 지점은 초속 60m의 강풍이 불었다.\n     하이선이 닥친 지난 7일에는 빌딩풍을 측정하다 포기하는 일까지 벌어졌다.\n  빌딩풍 용역단장인 권순철 부산대 사회환경시스템공학과 교수는 “7일 오전 8시 마린시티에서 초속 50m 넘는 강풍까지는 측정이 가능했지만, 엘시티 주변은 초속 60m를 넘어서자 측정이 불가능했다”며 “같은 시각 해상 측정값이 초속 23m였던 것과 비교하면 빌딩풍으로 바람이 2배 이상 강해진다는 게 확인됐다”고 말했다.\n     이번 강풍으로 국내 최고층인 101층 아파트 엘시티 주변과 마린시티 일대는 아수라장이 됐다.\n  3일에는 엘시티와 시그니엘 부산 호텔 일부 외벽 타일과 시설 구조물 등이 뜯겨 나갔다.\n  광안리 해수욕장 앞에 있는 수영강변 아파트에서도 외부 유리가 여러 장 파손되는 피해를 봤다.\n  7일에는 엘시티 앞 신호등의 강철 기둥이 끊어지면서 횡단보도 위로 떨어졌다.\n  고층 건물에서 깨진 유리 파편이 빌딩풍을 타고 날아다닐 경우 보행자 등 2차 피해도 우려된다.\n   50층 이상 초고층 건물은 강도 높은 지진에 견디도록 내진 설계가 돼 있지만 빌딩풍은 마땅한 피해방지대책이 없다.\n  권 교수는 “현행 건축법에 빌딩풍은 재해환경영향평가 대상에서 빠져 있는 등 빌딩풍 피해를 예방할 제도적 장치가 없다”고 지적했다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "고층 건물 사이를 지나며 기존 속도의 2배로 변하는 현상인 새로운 재난 빌딩풍은 하강할 때 중력이 더해지기 때문에 아파트 저층부의 피해가 더 크다.",
		"summary2": null,
		"summary3": "초속 40m의 강풍을 동반한 태풍 ‘마이삭’과 ‘하이선’이 잇따라 부산을 강타하면서 빌딩풍이 새로운 재난으로 부각되고 있다. 상승하는 빌딩풍보다 하강하는 빌딩풍은 중력이 더해져 압력이 가중된다. 아파트 저층부에서 빌딩풍 피해가 더 큰 이유다. 빌딩풍은 바람이 도시 고층 건물 사이를 지나면서 서로 부딪쳐 기존 속도의 2배로 강한 돌풍으로 변하는 현상이다.",
		"summary_3_cnt": 201
	}
}