{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28011",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "바이든 우위라지만, 경합주 트럼프 ‘추격’…결과 장담 못해",
		"author": "김환영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28011-00001",
		"passage": "미 대선을 이틀 앞두고 다수 여론조사에서 조 바이든 민주당 후보가 공화당 후보인 도널드 트럼프 대통령에 우위를 보이는 것으로 나타났다.\n  하지만 일부 경합주에선 이 같은 우위가 오차범위 내에 있다는 조사 결과도 나와 마지막까지 승부를 쉽게 점칠 수 없는 상황이다.\n  CNN이 지난달 31일(현지시간) 여론조사 기관인 SSRS에 의뢰해 미시간, 위스콘신, 애리조나, 노스캐롤라이나 등 4개 경합주에서 23~30일 실시한 여론조사 결과를 보면 바이든 후보가 이들 4개 주에서 모두 우위를 점하는 것으로 집계됐다.\n  이 같은 우위는 미시간과 위스콘신에선 오차범위를 넘어섰고, 애리조나와 노스캐롤라이나에선 오차범위 내에 있었다.\n  이들 4개 주는 트럼프 대통령이 지난 대선에서 모두 승리한 곳이다.\n  CNN은 이들 4개 주 중 한 곳이라도 트럼프 대통령이 패할 경우 대선 가도에 차질을 빚을 것으로 예측했다.\n  두 후보간 가장 차이가 큰 곳은 미시간이었다.\n  미시간에서 바이든 후보는 53%로, 41%를 기록한 트럼프 대통령을 12% 포인트 차로 앞섰다.\n  위스콘신에선 바이든 후보가 52%, 트럼프 대통령이 44%로, 격차는 8% 포인트였다.\n  애리조나에선 바이든 후보와 트럼프 대통령이 각각 50%, 46%를 기록했고, 노스캐롤라이나에선 바이든 후보와 트럼프 대통령이 각각 51%, 45%의 지지 응답을 받았다.\n  애리조나에서의 4% 포인트와 노스캐롤리아나에서의 6% 포인트 차이는 모두 오차범위 내라고 CNN은 설명했다.\n  이들 4개 주에 더해 6개 경합주에 포함되는 플로리다, 펜실베이니아의 경우 특정 후보의 우위를 점치기가 쉽지 않다.\n  지난 대선에서 트럼프 대통령이 각각 1.\n 4% 포인트, 1.\n 1% 포인트 차이로 신승해 승리에 결정적 역할을 한 주들이다.\n  이번 대선에서도 이들 2개 주는 승패의 향방을 가를 곳으로 꼽힌다.\n  복수의 여론조사를 분석해 지지율 평균치를 산출하는 여론조사기관 ‘리얼클리어폴리틱스’(RCP)의 자료를 보면 경합주 중 가장 많은 선거인단(29명)이 걸린 플로리다에서 두 후보는 최근 엎치락뒤치락 혼전 양상을 띠고 있다.\n  지난 10월 27일 트럼프 대통령이 0.\n 4% 포인트 차이(바이든 47.\n 8 대 트럼프 48.\n 2%)로 처음 역전하더니, 다음날(28일) 바이든 후보가 재역전해 10월 30일 기준 현재 1.\n 6% 포인트 차(바이든 48.\n 4%·트럼프 46.\n 8%)로 나타났다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "미 대선을 앞두고 엎치락뒤치락 혼전 양상을 띠며 다수 여론조사에서 바이든 후보가 트럼프 대통령에 우위를 보이지만 오차 범위 내의 우위라는 결과도 있어 승부를 쉽게 점칠 수 없다.",
		"summary2": null,
		"summary3": "미 대선을 이틀 앞두고 다수 여론조사에서 조 바이든 민주당 후보가 공화당 후보인 도널드 트럼프 대통령에 우위를 보이는 것으로 나타났다. 하지만 일부 경합주에선 이 같은 우위가 오차범위 내에 있다는 조사 결과도 나와 마지막까지 승부를 쉽게 점칠 수 없는 상황이다. 복수의 여론조사를 분석해 지지율 평균치를 산출하는 여론조사기관 ‘리얼클리어폴리틱스’(RCP)의 자료를 보면 경합주 중 가장 많은 선거인단(29명)이 걸린 플로리다에서 두 후보는 최근 엎치락뒤치락 혼전 양상을 띠고 있다.",
		"summary_3_cnt": 271
	}
}