{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03161",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "주한미군 한국인 근로자 노조 미군의 무급휴직 통보에 \"거부\"",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03161-00001",
		"passage": "주한미군에서 일하는 한국인 근로자들이 주한미군의 무급휴직 통보를 거부하기로 했다.\n  월급을 못 받더라도 주한미군기지에 출근해 일하겠다는 뜻이다.\n \"무급휴직은 미군 기능 마비로 인한 안보 공백 의미\"전국주한미군 한국인노동조합(이하 주한미군노조)은 6일 기자회견을 열어 이같이 주장했다.\n  주한미군노조는 \"9000명의 한국인 직원이 일하지 않으면 주한미군의 기능은 마비 상태에 놓이게 된다\"며 \"이는 국민 모두를 위험에 노출시키는 대한민국 국가안보의 공백을 의미한다\"고 밝혔다.\n  주한미군노조는 \"이런 국가 안보의 공백 사태를 결코 외면할 수 없다\"며 \"우리는 월급을 받지 못해도 해오던 일을 중단하지 않을 것\"이라고 덧붙였다.\n  주한미군이 무급휴직 조치를 취하더라도 계속 일하겠다는 뜻이다.\n  주한미군 측은 이에 대해 \"미국 법상 급여를 주지 않고 일을 시킬 수 없다\"며 불가 통보를 한 것으로 전해졌다.\n  주한미군사령부는 지난달 29일 주한미군 기지에서 일하는 한국인 근로자에게 4월 1일부로 잠정 무급휴직에 들어간다고 통보했다, 한미 방위비 분담금 협상이 타결되지 않았다는 이유에서다.\n  미군 측은 \"무급휴직 60일 전에 미리 통지해야 하는 미국 법에 따른 조치\"라고 설명했다.\n  최응식 주한미군 노조위원장은 \"한국인 근로자를 볼모로 삼는 (방위비 분담)협상을 더는 용납해서는 안 된다\"며 \"한국 정부는 이에 흔들리지 말고 당당하게 협상해야 한다\"고 말했다.\n 주한미군 한국인 근로자의 고용주는 미군, 주일미군은 일본 정부가 고용해 미군에 파견주한미군에서 일하는 한국인 근로자의 고용주는 미군이다.\n  휴직하면 임금을 못 받는다.\n  미국 법에 따라 무노동 무임금 원칙을 적용하기 때문이다.\n  이 때문에 최 위원장은 \"휴직 조치가 현실화하면 한국인 근로자와 그 가족들의 생계가 위협을 받게 된다\"고 말했다.\n  주한미군 노조에 따르면 주한미군 측은 무급 휴직 통보 이전에 한국 국방부에 집행하지 않은 군사건설비로 인건비를 우선 충당하자는 제안을 한 것으로 알려졌다.\n  그러나 국방부는 예산 전용은 불가능하다고 답했다고 한다.\n  이에 따라 주한미군은 무급휴직 통보를 단행했다.\n  현재 주한미군에서 일하는 근로자의 임금은 한국 정부가 88%를 지원하고, 미군은 12%를 부담한다.\n  고용주는 주한미군이지만 사실상 정부가 임금의 대부분을 대는 셈이다.\n  일본에 주둔하고 있는 주일미군의 경우 일본 정부가 일본인 근로자를 고용해 주일 미군에 파견하는 형식을 취한다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "한미 방위비 분담금 협상이 미 타결되며 주한미군이 한국인 근로자들에게 무급휴직 조치를 취하자 주한미군노조는 무급휴직을 거부하며 계속 일하겠다는 뜻을 밝혔다.",
		"summary2": null,
		"summary3": "주한미군에서 일하는 한국인 근로자들이 주한미군의 무급휴직 통보를 거부하기로 했다. 주한미군노조는 \"9000명의 한국인 직원이 일하지 않으면 주한미군의 기능은 마비 상태에 놓이게 된다\"며 \"이는 국민 모두를 위험에 노출시키는 대한민국 국가안보의 공백을 의미한다\"고 밝혔다. 주한미군이 무급휴직 조치를 취하더라도 계속 일하겠다는 뜻이다. 주한미군사령부는 지난달 29일 주한미군 기지에서 일하는 한국인 근로자에게 4월 1일부로 잠정 무급휴직에 들어간다고 통보했다, 한미 방위비 분담금 협상이 타결되지 않았다는 이유에서다.",
		"summary_3_cnt": 291
	}
}