{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29438",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "용산상가 붕괴사고…法 “임차인 다쳤어도 건물주 업무과실 아니다\"",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29438-00001",
		"passage": " 서울 용산구 ‘4층 상가 붕괴 사고’에 관한 법원의 첫 판단이 나왔다.\n  2018년 6월 사고 발생 후 2년 5개월 만이다.\n  17일 법조계에 따르면 법원은 붕괴한 상가의 건물주 A씨에 대해 처벌할 수 없다고 했다.\n  A씨는 법원의 판결을 근거로 건물 붕괴 직후 건물주 책임으로 돌리려 한 용산구청을 상대로 한 소송을 검토 중이다.\n   \"건물주에게 업무상과실 적용 안돼\"서울서부지법 형사4단독(판사 박용근)은 업무상과실치상으로 재판에 넘겨진 A씨에 대해 지난 11일 공소 기각을 선고한 것으로 뒤늦게 알려졌다.\n  공소기각은 소송 조건의 형식적인 문제가 있어 유무죄 판단 없이 소송을 종결시킨다는 의미다.\n  A씨는 그동안 건물주로서 건물 관리를 소홀히 해 붕괴 사고를 막지 못해 건물에 있던 임차인을 다치게 한 혐의로 재판을 받아왔다.\n  임차인은 건물 4층에서 떨어지면서 팔꿈치를 다쳐 전치 2주 판정을 받았다.\n  법원은 “A씨가 임대인의 지위 이상으로 임차인에 대해 안전배려나 안전관리를 담당하는 지위를 가지고 있다고 인정하기 부족하다”며 “건물 소유주라고 해도 건물 일부를 임대했다는 이유만으로는 업무상과실치상죄의 '업무'에 해당하지 않는다”고 밝혔다.\n     단순 과실치상은 반의사불벌죄법원은 또 A씨에 대한 공소기각 판결에서 피해자인 임차인의 처벌불원서 접수도 결정적으로 작용했다고 설명했다.\n  업무상과실치상이 아닌 단순 과실치상은 피해자가 원하지 않으면 처벌을 하지 않는다.\n  다만 재판부는 “A씨가 소유자 겸 임대인으로서 건물의 유지·관리상 주의 의무를 다하지 않았다고 평가할 수 있다”고 덧붙였다.\n  당초 검찰은 A씨를 벌금 70만원으로 약식기소했다.\n  하지만 A씨는 무죄를 주장하며 정식 재판을 받게 해달라고 요구했다.\n  옆 건물 상인들이 “인근 공사현장 발파작업으로 피해가 크고 해당 건물 붕괴는 예상하지 못했다”는 사실확인서를 제출하기도 했다.\n  하지만 법원은 발파작업과 붕괴의 인과관계를 인정하지는 않았다.\n   1달 전 민원신고…말 바뀐 구청A씨는 법원의 선고 직후 “지자체가 아무런 안전 조치도 취하지 않고 건물주라는 이유로 붕괴 책임을 모두 떠넘겼다”며 “용산구청이 건물 붕괴 직후 ‘붕괴 1달 전 건물에 문제가 있다는 민원이 제기돼서 건물주에게 알렸다’고 한 것도 사실이 아니다”고 주장했다.\n  그는 이어 \"건물 붕괴가 건물주인 나에게 모든 책임이 있는 것처럼 호도한 용산구청을 상대로 소송을 검토하고 있다\"고 덧붙였다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "4층 상가 붕괴 사고의 건물주 A 씨가 업무상 과실치상의 공소 기각을 선고받자 용산구청을 상대로 소송을 하려고 한다.",
		"summary2": null,
		"summary3": "서울 용산구 ‘4층 상가 붕괴 사고’에 관한 법원의 첫 판단이 나왔다. 17일 법조계에 따르면 법원은 붕괴한 상가의 건물주 A씨에 대해 처벌할 수 없다고 했다. A씨는 법원의 판결을 근거로 건물 붕괴 직후 건물주 책임으로 돌리려 한 용산구청을 상대로 한 소송을 검토 중이다. 서울서부지법 형사4단독(판사 박용근)은 업무상과실치상으로 재판에 넘겨진 A씨에 대해 지난 11일 공소 기각을 선고한 것으로 뒤늦게 알려졌다.",
		"summary_3_cnt": 235
	}
}