{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24462",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건설&부동산] “경기 침체 속 완판 비결은 파는 법보다 좋은 상품 만드는 법 고민한 것”",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24462-00001",
		"passage": "부동산시장 ‘샛별’로 떠오른 이완직 (주)미도리얼코 대표 ‘지난 5월 28일 선착순 분양에 들어간 서울 동대문구 힐스테이트 청량리 더퍼스트 상업시설.\n  당초 전반적인 부동산 시장 침체로 분양에서 고전을 면치 못할 것이라는 업계의 우려와는 달리 당일 81개 점포가 모두 팔리는 이변이 연출됐다.\n  이어 6월 9일 분양한 서울 영등포구 힐스에비뉴 여의도 상업시설(힐스테이트 여의도 파인루체 오피스텔 단지 내 상업시설)도 분양 개시 다음날인 6월 10일 39개 점포가 모두 ’완판‘(완전판매)되는 기염을 토했다.\n  뒤이어 6월 15~16일 이틀동안 청약을 받은 힐스테이트 여의도 파인루체 오피스텔 210실도 같은 달 29일 분양을 100% 완료했다.\n ’   이는 최근 국내 한 상환경(상업시설) 전문 컨설팅·분양업체가 거둔 분양 실적이다.\n  요즘 같은 경기 침체기에 좀처럼 믿기 어려운 분양 성적이라는 게 업계의 대체적인 평가다.\n  이들 상가와 오피스텔 분양 현장의 중심에서 마치 한편의 드라마와 같은 성공 신화를 총 지휘하고 연출한 사람이 바로  (주)미도리얼코의 이완직 대표(54·사진)다.\n  치밀한 분석·기획력이 비결업계에선 이 대표의 이같은 일련의 화려한 분양 실적에 대해 입을 다물지 못하는 분위기다.\n  보통 상가의 경우 부동산 경기가 좋은 시기라도 3개월 안에 분양을 끝내기가 쉽지 않기 때문이다.\n  통상 상가는 분양시장에서 매력적이지만 녹록지 않은 분야로 꼽힌다.\n  아파트보다 이윤은 크지만 수요층이 워낙 제한적인데다, 아파트처럼 청약 시스템이 체계적으로 갖춰져 있지 않아서 부동산 상품 중 분양이 가장 어렵기 때문이다.\n  이런 상가 분양시장에서 이 대표가 연타석 홈런을 날리자 업계에선 최근 그를 부동산 업계의 새 ‘다크호스’로 부르며 주목하는 사람들이 많아졌다.\n  이 대표에게 연이은 분양 성공의 비결을 물으니 ‘정확하고 치밀한 분석과 기획력’이라는 대답이 돌아왔다.\n  그는 “과거의 주먹구구식 방식으로는 똑똑해진 투자자의 마음을 열 수 없다”며 “타겟을 정확하게 정하고 그에 맞는 상품 구성, 마케팅 전략이 필요하다”고 말했다.\n  이 대표의 이런 치밀함과 꼼꼼함은 2018년 9월 경기도 광명시 KTX광명역 앞 GIDC MALL에서 진가를 발휘했다.\n  연면적 1만2000여평에 300개 점포가 넘는 상가를 한달만에 깔끔하게 완판시켰다.\n  이 대표의 치밀하고 꼼꼼한 일처리는 지난해 6월 대구 수성범어W 스퀘어(118개 점포) 분양에서도 유감없는 위력을 과시했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "이 대표는 상가의 경우 3개월 안에 분양을 끝내기 쉽지 않기 때문에 타겟을 정확하게 정하고 그에 맞는 상품 구성과 마케팅 전략이 필요하다고 말했다.",
		"summary2": null,
		"summary3": "치밀한 분석·기획력이 비결업계에선 이 대표의 이같은 일련의 화려한 분양 실적에 대해 입을 다물지 못하는 분위기다. 보통 상가의 경우 부동산 경기가 좋은 시기라도 3개월 안에 분양을 끝내기가 쉽지 않기 때문이다. 그는 “과거의 주먹구구식 방식으로는 똑똑해진 투자자의 마음을 열 수 없다”며 “타겟을 정확하게 정하고 그에 맞는 상품 구성, 마케팅 전략이 필요하다”고 말했다.",
		"summary_3_cnt": 209
	}
}