{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14371",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "환전도 드라이브 스루로 되고···편의점 ATM서 달러도 뽑는다",
		"author": "하남현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14371-00001",
		"passage": "앞으로 해외 여행이나 출장을 앞두고 환전을 위해 굳이 은행에 가지 않아도 된다.\n  스마트폰 애플리케이션(앱)으로 환전을 신청한 뒤 면세점 주차장에서 ‘드라이브 스루’로 달러를 찾을 수 있다.\n  택배를 통해 집에서 받아도 된다.\n   편의점 ATM에서 달러 인출 가능 기획재정부는 4일 이런 내용을 담은 외환서비스 혁신 방안'을 발표했다.\n  이에 따르면 은행이나 환전영업자, 증권‧카드사‧저축은행 같은 소액 해외송금업자는 신청 접수부터 대금 수납‧전달을 포함한 환전·송금 업무를 택배사‧항공사‧면세점 등 다른 산업 참여자에게 위탁할 수 있게 된다.\n   이렇게 되면 은행 지점이나 창구에서 환전할 필요가 없다.\n  예컨대 항공사 카운터에서 티켓 수속을 하면서 달러를 받을 수 있다.\n  현금자동입출금기(ATM) 인출도 가능하게 된다.\n  한도는 1회 2000달러다.\n   소액 해외송금업자에게는 은행과 마찬가지로 ATM이나 창구거래 등을 통해 송금서비스를 할 수 있도록 했다.\n  금융 비대면 서비스가 낯선 고령층이 동네 새마을금고나 우체국 창구에서 해외로 돈을 보낼 수 있다.\n  한도는 건당 5000달러 이내다.\n   온라인 환전영업자가 접수한 고객의 환전 대금은 오프라인에서도 받을 수 있게 된다.\n  국내 계좌가 없는 방한 관광객은 해외에서 온라인으로 환전신청을 한 뒤 공항에서 원화 수령이 가능하다.\n   외국인 투자자 증권사에서도 환전 정부는 핀테크 기업과 고객이 계좌를 통해서만 거래하도록 한 규제도 없애기로 했다.\n  핀크나 토스를 이용하는 고객도 ATM, 창구 거래 등을 할 수 있다는 얘기다.\n  해외 직접투자, 해외부동산 취득 때 은행을 가지 않고 비대면으로 신고할 수 있는 길도 열린다.\n    증권사가 전자지급결제대행(PG) 업무를 수행할 때 환전 업무도 동시에 할 수 있도록 한다.\n  PG는 온라인 상점에서 판매하는 상품을 고객이 전자적 수단(신용카드 등)으로 안전하게 결제할 수 있도록 지원하는 비대면 서비스다.\n  현재도 증권사는 PG 서비스를 할 수 있다.\n  하지만 고객 결제 자금은 은행을 통해 환전해야 한다.\n  온라인 상점 입장에서 PG 수수료와 은행 환전 수수료를 동시에 물어야 한다.\n  기재부는 “온라인 상점을 운영하는 소상공인의 수수료 부담을 줄일 수 있을 것”이라며 “구내 증권사의 PG 시장 참여 확대를 통해 수익·경쟁력도 제고할 수 있다”고 설명했다.\n   외국인 투자자가 은행 대신 증권사를 통해 환전하는 '제3자 환전'은 활성화한다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "소액 해외 송금 업자나 은행이 송금·환전 업무를 면세점·항공사 등에 위탁할 수 있게 되면서 2000달러 한도 이내라면 은행에 가지 않고 달러를 티켓 수속 하면서 받을 수 있다.",
		"summary2": null,
		"summary3": "앞으로 해외 여행이나 출장을 앞두고 환전을 위해 굳이 은행에 가지 않아도 된다. 이에 따르면 은행이나 환전영업자, 증권‧카드사‧저축은행 같은 소액 해외송금업자는 신청 접수부터 대금 수납‧전달을 포함한 환전·송금 업무를 택배사‧항공사‧면세점 등 다른 산업 참여자에게 위탁할 수 있게 된다. 예컨대 항공사 카운터에서 티켓 수속을 하면서 달러를 받을 수 있다. 한도는 1회 2000달러다.",
		"summary_3_cnt": 217
	}
}