{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04687",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "27살 개인회생, 31살 희귀암…그의 목 조인 '채무자회생법'",
		"author": "홍지유",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04687-00002",
		"passage": "제도가 아예 없는 것은 아니다.\n  채무자가 실직·상해·재난 등으로 노동 능력을 상실할 경우 상환 기간을 다 채우지 못해도 법원의 재량으로 면책을 받을 수 있는 특별면책 제도가 있다.\n 하지만 실제 이 제도의 혜택을 받는 채무자는 드물다는 것이 서울회생법원의 설명이다.\n  지난해 서울회생법원에서 특별면책을 받은 채무자는35명에 불과했다.\n 일반면책(만기까지 완납)을 받은 회생자가 1만4000여 명임을 고려하면 전체의 약 0.\n 24%만이 특별면책 대상자가 되는 셈이다.\n 박정만 서울금융복지상담센터장은 “특별면책은 실무적으로 극히 드물게 가동되는 제도”라며 “예기치 못한 사정으로 변제가 어려워질 경우 연체로 인한 개인회생 폐지 수순을 밟는 것이 현실”이라고 밝혔다.\n  개인회생을 폐지할 경우 탕감 예정이었던 채무가 되살아난다.\n  채무자가 파산이나 회생을 다시 신청할 때 법원이 이를 받아들인다는 보장도 없다.\n 특별면책 허가가 주먹구구식으로 내려진다는 점도 문제다.\n  백주선 한국파산회생변호사회장은 “특별면책 기준에 관한 예규가 없기 때문에 전국적으로 통일된, 예측 가능한 기준이 없다”고 꼬집었다.\n  법원마다 변제 불능 상태를 판단하는 기준이 제각각이란 뜻이다.\n 도덕적 해이에 대한 우려는 없을까.\n  서울회생법원 공보관을 지낸 이주헌 판사는 “재산을 은닉하고 허위로 개인파산·회생을 신청하는 이들을 적발하기 위해 친족은 물론이고 이혼한 배우자의 재산 내역, 10년 간 거주지 변동 및 금융 거래 내역등 50여 종의 서류를 제출 받았던 과거에도 도덕적 해이가 적발된 사례는 많지 않았다”고 말한다.\n  그는 “채권자의 이의 제기가 없으면 즉시 채무 탕감 결정을 내리는 미국법원과 달리 관재인이나 회생위원의 조사를 무조건 거치는 한국은 오히려 도덕적 해이에 대한 감시가 철저히 이루어지는 편”이라고 설명했다.\n “헐값으로 부실 채권을 사온 대부업체를 보호할 필요성이 채무자들의 사회 복귀 필요성보다 크다고 볼 수 있는지 의문”이라고 꼬집었다.\n 2018년 이전까지 개인회생자들은 5년 동안 매달 최저생계비를 제외한 모든 수입을 변제해야 일반 면책을 받을 수 있었다.\n 5년을 완주하지 못하면 회생자 자격이 폐지되고 이자를 포함한 모든 채권이 되살아나며 추심이 재개된다.\n  대법원에 따르면 2009년부터 2015년 사이 개인회생사건의 인가 후 폐지 비율은 27.\n 7%다.\n  개인회생자 셋 중 한 명은 중도 탈락한다는 뜻이다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "채무자의 노동 능력 상실을 대비해 생긴 특별면책 제도는 실제 혜택을 받은 채무자가 드물며 연체로 인한 개인회생 폐지 수순을 밟는 것이 대부분이다.",
		"summary2": null,
		"summary3": "채무자가 실직·상해·재난 등으로 노동 능력을 상실할 경우 상환 기간을 다 채우지 못해도 법원의 재량으로 면책을 받을 수 있는 특별면책 제도가 있다. 하지만 실제 이 제도의 혜택을 받는 채무자는 드물다는 것이 서울회생법원의 설명이다. 박정만 서울금융복지상담센터장은 “특별면책은 실무적으로 극히 드물게 가동되는 제도”라며 “예기치 못한 사정으로 변제가 어려워질 경우 연체로 인한 개인회생 폐지 수순을 밟는 것이 현실”이라고 밝혔다.",
		"summary_3_cnt": 241
	}
}