{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20987",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "틱톡 6000억 들고 온다는데 활짝 웃을 수 없는 이 나라",
		"author": "임주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20987-00001",
		"passage": "곁에서 지켜보는 것도 조마조마하다.\n  언제 어떤 불똥이 튈지 모르니 주의 깊게 봐야 한다.\n  전 세계에서 사랑받는 중국 앱 틱톡을 두고 벌어지는 미국과 중국의 갈등 말이다.\n     중국과 가까이 있는 우리만 그런 게 아니다.\n   유럽 국가 아일랜드에서도 요즘 가장 '핫'한 화제가 틱톡이다.\n    틱톡이 아일랜드의 수도 더블린에 5억 달러(약 6000억 원)를 투자해 데이터센터를 짓기로 했기 때문이다.\n  틱톡 측은 \"데이터센터 설립으로 일자리 수백 개를 창출하고 유럽 지역 사용자의 데이터를 보호, 관리할 것\"이라고 밝혔다.\n    지금까지 틱톡은 모든 데이터를 미국과 싱가포르에 있는 센터에서 관리해 왔다.\n  유럽에 데이터센터를 짓는 것은 처음이며, 새로운 센터는 2022년께 완공될 것으로 보인다.\n    수많은 유럽 국가들 중에서도 아일랜드가 틱톡의 눈에 들어온 건 우연이 아니다.\n  아일랜드는 법인세(12.\n 5%)가 낮기로 유명하다.\n  아마존, 구글 등 글로벌 IT 기업들이 더블린에 데이터센터를 둔 이유다.\n     아일랜드에서 해외 투자 유치를 담당하는 기관 IDA 측은 \"매우 좋은 소식\"이라며 즉각 환영의 뜻을 밝혔다.\n  4차 산업혁명의 거대한 흐름에서 중요한 역할을 할 수 있을 거란 흥분이 읽힌다.\n    그런데 일각에선 우려의 목소리가 나온다.\n  왜일까.\n    \"아일랜드는 지금, 외교적으로 매우 험난한 순간에 서 있다.\n \" (더 비즈니스 포스트) 미국이 틱톡을, 아니 중국을 어떻게든 응징하려 날이 퍼렇게 서 있기 때문이다.\n  아일랜드는 1인당 명목 GDP가 7만 5000달러가 넘는 선진국이지만 경제규모 자체로는 미국, 중국과 비교되지 않는다.\n  미국과 틀어져도 곤란하고 중국과 갈등을 빚어도 골치 아픈 위치다.\n    미국과의 관계를 보자.\n    아일랜드는 대미 무역 흑자국 중 하나다.\n  세계 5위(2017년 기준)로 9위인 우리보다 높다.\n  미국이 아일랜드의 '큰손'인 셈이다.\n  미국도 그걸 잘 안다.\n  수십 년간 잘 지내온 두 나라가 도널드 트럼프 대통령 취임 이후 삐그덕댄 이유다.\n    지난 5월에는 트럼프 대통령이 아예 대놓고 공격했다.\n  \"아일랜드에서 우리 제약회사들의 일자리를 다시 가지고 올 것\"이라 공언한 것이다.\n  아일랜드 정부는 \"미국 제약회사들이 여기 있으면, EU에 접근하기도 쉽고 얼마나 좋은데 그러느냐\"고 달래느라 진땀을 뺐다.\n    틱톡의 발표에 당장 미국 측은 불편한 기색을 드러냈다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "틱톡이 아일랜드 수도 더블린에 데이터센터를 짓기로 했기 때문에 중국과 미국이 틱톡 앱을 두고 갈등 중이다.",
		"summary2": null,
		"summary3": "전 세계에서 사랑받는 중국 앱 틱톡을 두고 벌어지는 미국과 중국의 갈등 말이다. 중국과 가까이 있는 우리만 그런 게 아니다. 유럽 국가 아일랜드에서도 요즘 가장 '핫'한 화제가 틱톡이다. 틱톡이 아일랜드의 수도 더블린에 5억 달러(약 6000억 원)를 투자해 데이터센터를 짓기로 했기 때문이다. 틱톡 측은 \"데이터센터 설립으로 일자리 수백 개를 창출하고 유럽 지역 사용자의 데이터를 보호, 관리할 것\"이라고 밝혔다.",
		"summary_3_cnt": 236
	}
}