{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14072",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[강찬수의 에코사이언스] 최악의 동해안 산불 20년, 숲 되살리는 자연의 놀라운 복원력",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14072-00002",
		"passage": " 강릉원주대 생물학과 이규송 교수는 “실제 산림 복원은 시·군이나 산주(산림조합)의 의사에 따라 정해지는데, 80~90%는 소나무와 자작나무 위주로 복원이 이뤄졌다”고 말했다.\n  소나무 숲에서 송이 채취를 원하는 주민 의사가 반영됐다.\n  자연 복원을 주장했던 강원대 생명과학과 정연숙 교수는 “동해안 지역은 바람이 강해서 산불이 반복되는 데다 토양이 척박해 목재 생산이 어렵고 산불에도 취약한 소나무 숲을 예산을 들여 조림할 이유가 없다”며 “전체 피해 면적의 81%는 자연 복원하더라도 산림 생태계가 회복될 수 있다고 확신했다”고 말했다.\n  정 교수는 “20년이 지난 지금 자연의 복원력이 확인됐다”며 “산불 발생 후 토양침식만 일어나지 않도록 하는 수준으로 내버려 두면 숲이 복원된다”고 강조했다.\n  자연 복원지에서는 산불 발생 전 관찰됐던 식물 종수의 81%가 곧바로 다시 나타났다는 것이다.\n  식물은 물론 조류·포유류 등도 자연 복원지에서 더 많이 관찰됐다.\n  2006~2011년 산림과학원의 조사 결과, 고성 자연복원 지역에서는 5년간 관찰된 조류의 평균 종수가 미(未)피해지역의 101%로 거의 동일했으나, 인공조림지역은 미피해지역의 87% 수준을 보였다.\n  서울대 산림과학부 이우신 명예교수는 “조림지보다 자연 복원지에서는 도토리 같은 종자가 먹이가 되기 때문에 설치류 등 야생동물 종수도 많이 관찰된다”고 말했다.\n  다만 시간이 갈수록 조림지에 하층 식생이 복원되면 자연 복원지 사이의 차이는 줄어들 수 있다는 설명이다.\n  동해안에서는 지난해 4월에도 530㏊가 불에 타는 등 동해안에서는 해마다 크고 작은 산불이 이어지고 있다.\n  이 때문에 복원사업에도 요즘은 산불 예방이 중심에 자리를 잡고 있다.\n  산림과학원에서는 2018년 산불이 발생했던 고성군 동해면 장기리 지역 0.\n 8㏊에 지난 4월 굴참나무 묘목을 심었다.\n  강 박사는 “굴참나무의 경우 코르크층이 두터워 산불이 발생해도 잘 견디기 때문에 산불 진행을 차단하는 내화수림대 역할을 해낼 수 있을 것”이라며 “굴참나무가 잘 자라는 조건을 알아보기 위해 다양한 조건을 주면서 실험하고 있다”고 말했다.\n  녹색연합 서재철 전문위원은 “산불과 기후변화에 취약하기 때문에 침엽수인 소나무를 조림할 이유는 없다”며 “조림할 경우 지역에 맞는 향토 수종과 활엽수를 심어야 한다”고 지적했다.\n  향후 산불 피해지 복원에서는 지형 조건이나 산림의 이용 목적에 맞게 자연 복원과 조림을 적절하게 적용해야 한다는 것이다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "소나무 숲에서 송이 채취를 원하는 주민 의사가 반영되어 강릉원주대 생물학과 이 교수는 산림 복원은 80~90%가 소나무와 자작나무 위주로 복원이 이루어졌다.",
		"summary2": null,
		"summary3": "강릉원주대 생물학과 이규송 교수는 “실제 산림 복원은 시·군이나 산주(산림조합)의 의사에 따라 정해지는데, 80~90%는 소나무와 자작나무 위주로 복원이 이뤄졌다”고 말했다. 소나무 숲에서 송이 채취를 원하는 주민 의사가 반영됐다. 자연 복원을 주장했던 강원대 생명과학과 정연숙 교수는 “동해안 지역은 바람이 강해서 산불이 반복되는 데다 토양이 척박해 목재 생산이 어렵고 산불에도 취약한 소나무 숲을 예산을 들여 조림할 이유가 없다”며 “전체 피해 면적의 81%는 자연 복원하더라도 산림 생태계가 회복될 수 있다고 확신했다”고 말했다.",
		"summary_3_cnt": 301
	}
}