{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28276",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전날 울컥한 트럼프 \"느낌 좋다…4년 전보다 더 크게 이길 것\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28276-00001",
		"passage": " 미국 대통령 선거날인 3일(현지시간) 트럼프 대통령은 \"느낌이 좋다\"고 말했다.\n   트럼프 대통령은 이날 공식 일정을 폭스뉴스 인터뷰로 시작했다.\n  그는 오전 9시 45분 전화 인터뷰에서 \"우리는 느낌이 매우 좋다\"면서 전날 미시간주에서 연 마지막 유세에 대규모 군중이 모여든 점을 언급했다.\n  트럼프 대통령은 \"아무도 가져본 적 없는 대규모 군중이었다\"면서 \"이를 표로 환산하면 엄청나게 많은 표다.\n  그 결과를 곧 보게 될 것\"이라고 말했다.\n   트럼프 대통령은 경합주 가운데 5개주를 언급했다.\n  그는 텍사스, 플로리다, 애리조나, 노스캐롤라이나, 펜실베이니아를 거명하며 \"이곳에서 우리가 아주 크게 이기고 있다고 생각한다\"고 말했다.\n   언제 승리 선언을 할 것이냐는 사회자 질문에 트럼프 대통령은 \"승리가 있을 때만\" 그렇게 할 것이라고 답하면서 \"게임을 할 이유가 없다\"고 말했다.\n   얼마만큼 차이로 이길 것 같냐는 질문에 트럼프 대통령은 \"4년 전에 선거인단 306명을 확보했는데, 올해는 그것보다 더 잘할 것\"이라고 말했다.\n  그는 \"우리가 이길 것이라고 생각한다\"면서 유세에 온 수천 명 군중을 그 근거로 들었다.\n  그는 \"유세 군중이 내게는 최종적인 여론조사\"라면서 \"213명 조사하고 100만 달러 받아가는 그런 여론조사\"는 부정확하다고 비판했다.\n  트럼프 대통령은 전날 미시간 유세에서 군중이 \"우리는 당신을 사랑한다(We love you)\"고 연호하자 \"나를 울리지 마라\"고 말했다.\n  진짜로 울었느냐는 질문에 트럼프 대통령은 \"농담한 것\"이라면서도 \"엄청난 사랑을 받는 것이어서 약간 울컥했다(a little emotional)\"고 답했다.\n  사회자가 \"대통령이 어젯밤 15분 정도밖에 못 잤는데도 인터뷰에 응해줘 감사하다\"고 인사하자 트럼프는 \"이렇게 훌륭한 프로그램에 나오게 돼 영광\"이라고 답했다.\n  트럼프 대통령은 오후에는 워싱턴 인근 버지니아주 알링턴에 있는 선거캠프 사무실을 찾아 직원들을 격려했다.\n  그는 이 자리에서 \"아직 패배 승복 연설이나 당선 수락 연설에 대해 생각하고 있지 않다\"고 말했다.\n  그러면서 \"알다시피 이기기는 쉽지만지기는 절대 쉽지 않다.\n  내게는 그렇다\"고 말했다.\n   이날 트럼프 대통령은 유세 기간 내내 착용했던 붉은색 넥타이 대신 보라색 넥타이를 맸다고 백악관 풀기자단은 전했다.\n  붉은색은 공화당, 파란색은 민주당을 상징하는 색이다.\n  이날 트럼프 대통령이 붉은색과 파란색을 섞은 보라색 넥타이를 선택한 게 선거 결과 혼전과 관련 있는 것인지는 알려지지 않았다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "트럼프 미 대통령이 폭스뉴스와의 인터뷰에서 대통령 선거에 대해 긍정적인 반응을 보였다.",
		"summary2": null,
		"summary3": "미국 대통령 선거날인 3일(현지시간) 트럼프 대통령은 \"느낌이 좋다\"고 말했다. 트럼프 대통령은 이날 공식 일정을 폭스뉴스 인터뷰로 시작했다. 그는 오전 9시 45분 전화 인터뷰에서 \"우리는 느낌이 매우 좋다\"면서 전날 미시간주에서 연 마지막 유세에 대규모 군중이 모여든 점을 언급했다. 그는 \"우리가 이길 것이라고 생각한다\"면서 유세에 온 수천 명 군중을 그 근거로 들었다.",
		"summary_3_cnt": 213
	}
}