{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18568",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "존 루이스 추모글에 엉뚱한 흑인 사진…\"美 인종차별 현실\"",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18568-00001",
		"passage": "\"뿌리 깊은 인종 차별의 현실을 보여줬다\" 17일(현지시간) 흑인인권 운동의 대부 존 루이스 민주당 하원의원(80)이 별세한 가운데 미국에서 일부 의원이  애도를 표했다가 비난 여론에 휩싸였다.\n  황당하게도 루이스 의원이 아닌 또 다른 흑인 의원의 사진을 올렸기 때문이다.\n  미 네티즌은 백인 의원들이 유색인종을 하찮게 여기는 태도가 무심결에 드러난 사례라며 비판의 목소리를 높이고 있다.\n    19일 워싱턴포스트(WP)에 따르면 미 공화당 상원의원인 마르코 루비오(플로리다주)와 댄 설리번(알래스카주)은 전날 트위터에 루이스 의원 추모글을 올렸다.\n  루비오 의원은 \"루이스와 함께 미 의회에서 봉사할 수 있어서 영광이었다\", 설리번 의원은 \"짧았지만, 루이스와 함께 일한 영광의 시간\"이라고 적었다.\n  그러면서 루이스 의원과 생전에 함께 찍은 사진도 올렸다.\n    문제는 사진에 있었다.\n  사진 속 인물이 루이스 의원이 아닌 고(故) 일라이자 커밍스 하원의원이었기 때문이다.\n  커밍스 의원은 '우크라이나 스캔들', '러시아 스캔들'을 바탕으로 도널드 트럼프 대통령의 탄핵을 주도한 인물로 지난해 10월 지병으로 세상을 떠났다.\n  두 의원은 흑인인 루이스 의원과 커밍스 의원을 혼동해 사진을 잘못 올린 것으로 보인다.\n   미 네티즌은 거센 비판을 쏟아냈다.\n  특히 두 의원 모두 루이스 의원과 직접 사진을 찍었다면서 어떻게 사진 속 인물이 누군지도 모를 수 있느냐고 지적했다.\n  미 네티즌은 백인 의원들이 흑인 의원들을 무시하고, 무관심으로 대해온 인종 차별 관습이 그대로 드러난 것이라고 지적했다.\n  폭스뉴스도 실수…루이스 \"그저 한바탕 웃고 말지\" 다만, 루이스 의원과 커밍스 의원을 혼동한 사례는 과거에도 있었다.\n  WP에 따르면 루이스 의원은 지난해 10월 커밍스 의원 장례식에서 \"때론 사람들이 우리를 혼동하곤 했다.\n   우리는 그저 농담으로 받아들이며 한바탕 웃고 말았지\"라는 헌사를 바쳤다.\n   같은 해 미 폭스뉴스와 CBS 방송도 똑같은 실수를 저질렀다.\n  당시 두 방송사는 루이스 의원을 소개하며 커밍스 의원 영상을 내보냈다가 비난받았다.\n  이 사건은 두 방송사의 공식 사과로 마무리됐다.\n  이날 루비오 의원도 사진을 올린 지 20분 만에 실수를 인정하고, 사과했다.\n  사진도 2017년 루이스 의원과 찍은 사진으로 교체했다.\n  설리번 의원은 사과 없이 사진만 삭제했다.\n  그러나 일부 네티즌은 트위터에 백인 일반 남성 사진을 올리고 \"루이스입니다\", \"설리번입니다\"라고 적는 방식으로 조롱과 비판을 멈추지 않고 있다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "흑인인권 운동의 대부 루이스 의원이 별세한 가운데 일부 의원이 다른 흑인 의원을 사진을 올리며 애도를 표했다가 유색인종을 하찮게 여기는 태도가 드러난 사례라며 비난받고 있다.",
		"summary2": null,
		"summary3": "흑인인권 운동의 대부 존 루이스 민주당 하원의원(80)이 별세한 가운데 미국에서 일부 의원이 애도를 표했다가 비난 여론에 휩싸였다. 황당하게도 루이스 의원이 아닌 또 다른 흑인 의원의 사진을 올렸기 때문이다. 미 네티즌은 백인 의원들이 유색인종을 하찮게 여기는 태도가 무심결에 드러난 사례라며 비판의 목소리를 높이고 있다.",
		"summary_3_cnt": 182
	}
}