{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16332",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김영민의 생각의 공화국] 허구와 함께 살아가는 법",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16332-00002",
		"passage": " “너, 나 무시하는 거냐!” 아무도 경청하지 않기에 모두가 확성기를 드는 거리에서, 정치적 주체로 살아가기 위해서는 무엇인가 필요하다.\n  대한민국 헌법 제1조가 그랬던가, “주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다”고.\n  국민 주권(popular sovereignty)이라는 허구가 있어야 정치적 소외감을 견딜 수 있다.\n  주권은 흡연과도 같다.\n  태어난 이상 살아가야 하고, 살아가는 한 타인과 관계를 맺을 수밖에 없다.\n  관계를 맺는 이상 정치체에 속하지 않을 수 없고, 정치체에 속하는 한, 누군가에게 다스려지지 않을 수 없다.\n  피치자(被治者)는 늘 다수이고, 치자(治者)는 늘 소수이기 때문에.\n  스코틀랜드 출신의 사상가 데이비드 흄(David Hume)은 결국 소수가 다수를 다스리게 되는 현상은 정말 놀랍다고 말한 적이 있다.\n  실로 놀랍지 않은가.\n  다수가 소수보다 분명 강할 텐데, 그 강한 다수가 결국 소수의 지배를 받는다.\n  정치적 허구(political fiction)가 그 놀라운 일을 가능하게 만든다.\n  왕의 권력은 신으로부터 왔다는 왕권신수설(王權神授說)의 허구가 있었기에, 많은 사람들이 왕의 명령을 따랐었다.\n  왕의 목을 베고, “국민의, 국민에 의한, 국민을 위한 정부”를 세워도 사정은 크게 다르지 않다.\n  권위의 원천이 종묘사직(宗廟社稷)에서 국민으로 바뀌었다고 해서 모두가 정말 정치의 주인이 된 것은 아니다.\n  신이 아니라 국민이 정부를 세웠다는데도, 여전히 다스리는 사람은 소수이고 다스림을 받는 사람은 다수이다.\n  국민이 다스린다기보다는 국민이 뽑은 소수의 대표가 다스린다.\n  정치체의 규모가 일정 정도 이상이 되면, 이와 같은 대의정치는 불가피하다.\n  역사가 에드먼드 모르간(Edmund S.\n  Morgan)이 보기에, 주권이 왕에게 있다는 말만큼이나 주권이 국민에게 있다는 말도 허구이다.\n  국민 주권이라는 허구로 인해서, 사람들은 자신이 통치받는 게 아니라 대리인을 통해 통치를 하고 있다고 믿는다.\n  마치 사랑이라는 허구로 인해서 자신의 복종이 타율적이 아니라 자율적인 것으로 여겨지는 것처럼.\n  한용운은 자율적인 복종에 대해 다음과 같이 노래한 적이 있다.\n  “복종하고 싶은데 복종하는 것은 아름다운 자유보다도 달콤합니다, 그것이 나의 행복입니다.\n ” 현대의 대의정치를 유지하기 위해서 국민 주권이라는 허구가 필요한 것처럼, 인간이 삶을 지탱하기 위해서는 여러 가지 허구가 필요하다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "국민 주권이라는 허구가 있어야 정치적 소외감을 견딜 수 있으며 관계를 맺는 이상 정치체에 속하지 않을 수 없으며 누군가에게 다스려지지 않을 수 없다.",
		"summary2": null,
		"summary3": "대한민국 헌법 제1조가 그랬던가, “주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다”고. 국민 주권(popular sovereignty)이라는 허구가 있어야 정치적 소외감을 견딜 수 있다. 주권은 흡연과도 같다. 태어난 이상 살아가야 하고, 살아가는 한 타인과 관계를 맺을 수밖에 없다. 관계를 맺는 이상 정치체에 속하지 않을 수 없고, 정치체에 속하는 한, 누군가에게 다스려지지 않을 수 없다.",
		"summary_3_cnt": 229
	}
}