{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05864",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한진칼 지분 2.98% 또 매입…델타, 왜 조원태 '백기사' 됐나",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05864-00001",
		"passage": " 델타항공, 한진칼 지분 2.\n 98% 추가 매입  미국 델타항공이 한진그룹 지주사인 한진칼 지분을 추가 매입했다.\n  이에 따라 조원태 한진그룹 회장 측 우호지분은 40%를 넘어섰다.\n  델타항공은 최근 한진칼 주식 176만 1074주(지분율 2.\n 98%)를 장내 매수로 추가 취득해 한진칼 지분율이 13.\n 98%로 상승했다고 5일 공시했다.\n  직전 보고일의 지분율은 11%였다.\n  앞서 델타항공은 지난달 24일에도 지분 1%를 추가 취득하는 등 최근 한진칼 주식 매입에 속도를 내고 있다.\n     델타항공의 지분 매입은 조원태 한진그룹 회장의 누나인 조현아 전 대한항공 부사장, 일명 강성부 펀드로 불리는 KCGI, 반도건설로 구성된 반(反) 조원태 3자 연합에 맞서 조 회장에게 힘을 실어주기 위한 것으로 분석된다.\n  조원태 측 42.\n 23% vs.\n  반 조원태 37.\n 63%  조 회장 측 우호지분은 조 전 부사장을 제외한 총수 일가의 지분(22.\n 45%), 델타항공(13.\n 98%), 카카오(2%), 사우회(3.\n 8%) 등을 합친 42.\n 23%로 추정된다.\n  이에 맞서는 3자 연합은 조 전 부사장(6.\n 49%), KCGI(17.\n 68%), 반도건설 계열사(13.\n 3%) 등을 더해 37.\n 63%의 지분을 확보한 상태다.\n  다만 지난해 말 주주명부 폐쇄 이후 사들인 지분에 대해서는 이달 27일 열리는 한진칼 정기 주주총회에서 의결권을 행사할 수 없다.\n  양측의 의결권 있는 지분은 조 회장 측 33.\n 45%, 3자 연합 31.\n 98%다.\n   업계에선 델타항공의 한진칼 지분 추가 매입 가능성도 점치고 있다.\n  한 재계 관계자는 “델타항공이 공정거래법상 기업 결합 신고를 하지 않아도 되는 상한선인 15%를 넘지 않는 선까지 추가 지분 매입을 할 수 있다”며 “지분을 계속 늘려가는 것은 주총 이후 임시 주총 등 장기전을 대비 차원일 것”이라고 했다.\n  델타항공, 대한항공과 오랜 '특수관계' 그렇다면 미국 국적의 글로벌 항공사는 왜 조원태 회장의 백기사를 자처하는 것일까.\n  대한항공과 조인트 벤처를 구축, 공동 노선을 운항하고 있는 델타항공은 조원태 한진그룹 회장이 회사를 계속 이끄는 것이 유리하다고 판단해 한진칼 주식을 매입하는 것이라는 게 업계의 분석이다.\n   한진그룹은 델타항공의 지분 매입 배경에 대해 따로 설명하지 않고 있지만, 대한항공 관계자는 “델타항공이 조인트벤처 파트너사인 대한항공의 경영권 안정을 위해 지분 매입에 나서는 것으로 짐작된다”고 말했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "업계에서는 델타항공의 한진칼 지분 추가 매입 가능성도 점치고 있는데 조 한진그룹 회장이 회사를 이끄는 것이 유리하다고 델타항공이 판단해 주식을 매입하는 것이라고 업계는 분석한다.",
		"summary2": null,
		"summary3": "그렇다면 미국 국적의 글로벌 항공사는 왜 조원태 회장의 백기사를 자처하는 것일까. 대한항공과 조인트 벤처를 구축, 공동 노선을 운항하고 있는 델타항공은 조원태 한진그룹 회장이 회사를 계속 이끄는 것이 유리하다고 판단해 한진칼 주식을 매입하는 것이라는 게 업계의 분석이다. 업계에선 델타항공의 한진칼 지분 추가 매입 가능성도 점치고 있다.",
		"summary_3_cnt": 190
	}
}