{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15675",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[그게머니]'개봉시 환불 불가'···이 스티커 떼면 정말 환불 안되는 걸까",
		"author": "안효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15675-00001",
		"passage": "인터넷으로 주문한 상품을 받아보면 박스에 ‘상품 개봉 시 환불 불가’라는 스티커가 붙어있는 경우가 왕왕 있습니다.\n  상품이 마음에 들지 않더라도, 스티커를 뜯었다는 이유로 정말 환불을 받지 못하는 걸까요? 그렇지 않습니다.\n  오히려 스티커를 남발한 업체들에 과징금이 부과되기도 합니다.\n #관련 법부터 살펴보자=인터넷으로 산 상품의 반품 등에 대한 규정은 전자상거래 등에서의 소비자 보호에 관한 법률 17조를 살피면 된다.\n  이에 따르면 상품 수령을 한 후 7일 이내에 반품 신청을 해야 한다.\n  제품에 하자가 있다면 제품을 받은 지 3개월 이내 또는 하자를 알게 된 지 1개월 이내로 기간이 늘어난다.\n   =판매자가 반품을 거절할 수 있는 사유도 있다.\n  ▶소비자가 상품을 훼손 ▶사용으로 인한 가치 감소 ▶시간 경과로 재판매가 어려울 정도로 가치 감소 ▶복제 가능한 재화의 포장 훼손 ▶디지털 콘텐츠의 사용 등이다.\n  =이런 사유를 제외하고 제품 특성이나 단순 변심으로 인한 교환·환불이 불가능하다는 인터넷 쇼핑몰의 일방적인 고지는 법적 효력이 없다.\n    #스티커 떼도 반품 된다=상품 상자에 ‘개봉을 하시면 교환 및 환불이 불가하다’는 내용의 스티커를 무시하고 개봉하더라도 환불 받는 데는 문제가 없다.\n  관련 법에도 ‘재화 등의 내용을 확인하기 위해 포장 등을 훼손한 경우는 반품 거절 사유에서 제외한다’고 규정해놨다.\n    =공정거래위원회는 올해 2월 반품 불가 스티커를 붙인 신세계와 우리홈쇼핑(채널명 롯데홈쇼핑)에 과징금을 부과했다.\n  공정위는 ‘온라인 시장에서 일부 사업자들이 부착하는 환불 불가 스티커는 청약 철회(반품ㆍ환불 등) 방해 행위에 해당할 수 있다’고 했다.\n  다만 예외도 있다.\n  CD 등 복제가 쉬운 물품이나 화장품, 식품 등 개봉 시 가치가 떨어지는 물품은 환불이 불가능할 수 있다.\n  #주문제작 상품은 '케바케'=주문에 따라 개별적으로 생산되는 상품 역시 반품이 거절될 수 있다.\n  다만 소비자의 주문에 따라 개별적으로 생산됐고, 반품 시 사업자에게 회복하기 어려운 중대한 피해가 발생하는 등의 거절 요건이 필요하다.\n  =예를 들어 사이즈가 M, L 등 일반적으로 통용되는 사이즈라면 주문 제작이라 하더라도 개별적으로 생산되는 상품으로 보지 않아 환불받을 수 있다.\n  #속옷이나 흰색 옷은 환불 불가?=의류의 경우 상품 태그(tag)를 제거했을 경우 환불이 불가하다고 알리는 인터넷 쇼핑몰이 있다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "상품 개봉 시 환불 불가 스티커를 뜯었을 경우에도 환불이 가능하고, 관련 법에 따르면 상품 수령 7일 이내에 반품 신청이 가능하다.",
		"summary2": null,
		"summary3": "인터넷으로 주문한 상품을 받아보면 박스에 ‘상품 개봉 시 환불 불가’라는 스티커가 붙어있는 경우가 왕왕 있습니다. 상품이 마음에 들지 않더라도, 스티커를 뜯었다는 이유로 정말 환불을 받지 못하는 걸까요? 그렇지 않습니다. #관련 법부터 살펴보자=인터넷으로 산 상품의 반품 등에 대한 규정은 전자상거래 등에서의 소비자 보호에 관한 법률 17조를 살피면 된다. 이에 따르면 상품 수령을 한 후 7일 이내에 반품 신청을 해야 한다. CD 등 복제가 쉬운 물품이나 화장품, 식품 등 개봉 시 가치가 떨어지는 물품은 환불이 불가능할 수 있다.",
		"summary_3_cnt": 302
	}
}