{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19566",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재명 \"다주택자, 한 채 빼고 다 팔라\"…공무원들 \"재산권 침해\" 시끌시끌 ",
		"author": "최모란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19566-00001",
		"passage": " 29일 경기도청 공무원들은 이재명 지사의 '실거주 주택 외 처분' 권고로 시끌시끌했다.\n  이 지사가 하루 전 \"4급 이상은 실거주 주택 한 채를 제외한 나머지 주택은 모두 팔라\"고 주문했다.\n  사실상 '재산'과 '승진' 중 하나를 선택하라는 이 지사의 권고에 공무원들 반응은 찬반으로 엇갈렸다.\n  실제로 이 지사는 \"상대적 박탈감을 주는 불로소득은 누군가의 피눈물\"이라며 \"부동산에 투기·투자하고 싶으면 공직을 맡지 말아야 한다.\n  돈과 권력 중 하나만 가져야 한다\"며 했다.\n   경기도 공무원 사이에선 찬반 엇갈려  경기도의 익명을 요구한 한 공무원은 \"이 지사는 취임 초기부터 '일하는 공무원'을 강조해왔다\"며 \"갑자기 능력이 아닌 '주택 수'로 인사를 하겠다니 어이없다\"고 말했다.\n  하지만 다른 한 공무원은 \"정책결정자인 간부 공무원이 다수의 부동산을 소유하고 있으면 부동산 정책에 영향을 미칠 수 있다\"며 수긍하는 입장이었다.\n  경기도청공무원노조는 아직 명확한 입장을 내놓지 못하고 있다.\n  유관희 노조위원장은 \"전날부터 조합원들의 의견을 듣고 있는데 각자 생각이 다른 것 같다\"며 \"조만간 내부 회를 열고 입장을 정리할 것\"이라고 말했다.\n    기초단체나 다른 광역 지자체들은 이 지사발 고위 공직자 주택 처분 권고가 확산하는 것을 경계했다.\n  인천시 한 공공기관 관계자는 \"청와대도 다주택자를 고려해 인사를 한 상황에서 경기도까지 나서면서 이런 분위기가 확산할 것 같다\"며 \"승진을 앞둔 사람들은 부담이 클 것 같다\"고 말했다.\n  이에 앞서 이 지사는 ▶공직자의 다주택 보유 제한 ▶비거주용 주택의 징벌적 과세와 장기공공주택 확충 ▶기본소득형 토지세 도입 등의 내용을 담은 '경기도 부동산 주요대책을 발표했다.\n  특히 4급 이상 도 소속 공무원과 시·군 부단체장, 산하 공공기관의 본부장급 이상 상근 임직원에게 연말까지 거주용 1주택을 제외한 나머지 주택을 모두 처분하라고 강력히 권고하는 내용을 담았다.\n    이 지사의 조치는 2급 이상 공직자에게만 주택 처분을 권고한 정부 안보다도 강력한 것이다.\n  경기도는 권고 위반 시 내년 인사부터 주택보유 현황을 승진·전보·성과평가에 반영하고 다주택자는 관련 업무에서 배제하기로 했다.\n  공공기관 임직원에 대해서는 재임용(임기연장), 승진, 공공기관 경영평가에 이를 반영할 예정이다.\n   \"헌법 재산권 침해, 인사권 남용 가능성\" 시민단체들은 이 지사의 부동산 정책을 환영했다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "이 지사가 4급 이상은 실거주 주택 한 채만 빼고 모두 팔라고 말한 것에 대해 경기도청 공무원들의 반응은 찬반으로 엇갈렸다.",
		"summary2": null,
		"summary3": "29일 경기도청 공무원들은 이재명 지사의 '실거주 주택 외 처분' 권고로 시끌시끌했다. 이 지사가 하루 전 \"4급 이상은 실거주 주택 한 채를 제외한 나머지 주택은 모두 팔라\"고 주문했다. 사실상 '재산'과 '승진' 중 하나를 선택하라는 이 지사의 권고에 공무원들 반응은 찬반으로 엇갈렸다. 실제로 이 지사는 \"상대적 박탈감을 주는 불로소득은 누군가의 피눈물\"이라며 \"부동산에 투기·투자하고 싶으면 공직을 맡지 말아야 한다. 돈과 권력 중 하나만 가져야 한다\"며 했다.",
		"summary_3_cnt": 265
	}
}