{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03932",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김종덕의 북극비사]\"일주일에 한명 이상 극단선택\"···'북극 후예' 이누이트의 눈물 ",
		"author": "최준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03932-00002",
		"passage": " 원주민의 이촌향도, 변화하는 삶과 강요되는 적응 이누이트들은 왜 이런 그림같은 마을과 삶을 버리고 도시로 갔을까.\n  그들은 가족 단위로 수렵생활을 하면서 수천년을 살아왔다.\n  때문에 그들을 통치할 국가나 기구가 존재할 수 없었고, 그럴 필요도 없었다.\n  자연스럽게 중심 도시 같은 집단 거주지도 없었다.\n  하지만 20세기 중반부터 서구문명의 본격적인 침범과 함께 전통적 삶을 포기하는 이누이트가 생겼다.\n  시장경제와 임금노동을 바탕으로 하는 도시가 생겼고, 현대적 삶을 추구하는 이들이 늘었다.\n  국가와 정부라는 지배체제가 생기고, 이런 국가조직이 국민을 대상으로 세금을 걷고, 미성년을 교육하고, 지원했다.\n  정치를 하기 위해서라도 가족이나 부족 단위의 거주보다는 많은 사람들이 모여사는 도시 형태의 삶이 유리했던 측면도 있다.\n  그린란드를 관할하는 덴마크 정부가 외딴 곳에 점점이 흩어져 살아오던 원주민들을 도시로 불러모았다는 말도 들었다.\n  실제로 누크 다운타운 한가운데엔 1950~60년대 건설된 복도식 아파트가 길게 늘어서 있다.\n  당시 덴마크 정부가 펼쳤던 도시화ㆍ현대화 정책의 산물이다.\n  지금은 사라져 공터로 변했지만, ‘블록 P’라는 이름의 가로 길이가 200m에 이르는 거대한 아파트도 있었다고 한다.\n  그 아파트엔 그린란드 인구의 1%가 살았단다.\n  그렇게 한반도의 10배가 넘는 광활한 땅에 살아오던 5만~6만명의 이누이트들은 누크와 일루리삿ㆍ까코톡 등 몇몇 도시로 몰려들었다.\n  그 결과 코르노크와 같이 소멸된 마을들이 생겨났다.\n  그린란드판 이촌향도(離村向都)가 일어난 것이다.\n   하지만 전통적 삶을 누리던 고향 마을을 떠난 이누이트들이 도시에 모여살 때는 부작용도 있을 수밖에 없었다.\n  수렵을 생계 삼던 이누이트들이 갑자기 도시로 나와서 할 수 있는 일은 그리 많지 않았다.\n  그 결과가 세계 최고 수준의 자살률이다.\n  세계보건기구(WHO)에 따르면 그린란드는 인구 10만명 당 자살률이 82.\n 8명으로 세계 첫번째 위에 있다.\n  취재 중 만난 누크 시장 아시나루프는 “그린란드 전체 인구 5만6000명 중 일주일에 한 명이상 자살자가 나온다”고 말했다.\n  경제협력개발개구(OECD) 회원국 중 자살률 1위라는 우리나라(2018년 기준 26.\n 6명)가 비교가 안될 정도다.\n  주 원인은 바로 갑작스런 삶의 변화일 것이다.\n  전통사회 붕괴에 따른 두려움과 우울증, 상태적 박탈감, 알코올 의존증, 백야로 인한 불면증 등이 자살 원인으로 꼽힌다고 한다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "고향 마을을 떠나 급격한 삶의 변화를 겪은 이누이트들은 전통사회 붕괴에 따른 두려움과 우울증 등으로 세계 최고 수준의 자살률이라는 부작용을 겪고 있다.",
		"summary2": null,
		"summary3": "하지만 전통적 삶을 누리던 고향 마을을 떠난 이누이트들이 도시에 모여살 때는 부작용도 있을 수밖에 없었다. 그 결과가 세계 최고 수준의 자살률이다. 세계보건기구(WHO)에 따르면 그린란드는 인구 10만명 당 자살률이 82. 8명으로 세계 첫번째 위에 있다. 주 원인은 바로 갑작스런 삶의 변화일 것이다. 전통사회 붕괴에 따른 두려움과 우울증, 상태적 박탈감, 알코올 의존증, 백야로 인한 불면증 등이 자살 원인으로 꼽힌다고 한다.",
		"summary_3_cnt": 244
	}
}