{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19993",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文정부 23번째 부동산 대책 나온다…용적률 높여 서울에 10만 가구 공급",
		"author": "한은화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19993-00001",
		"passage": "정부가 서울을 주축으로 한 수도권 주택 공급 대책을 4일 발표한다.\n  문재인 정부의 23번째 부동산 대책이다.\n  공급 물량은 10만여 가구다.\n  서울 주거지의 용적률 상향 등을 통한 고밀 개발과 유휴부지를 활용한 주택 공급이 주요 골격을 이룰 전망이다.\n     문재인 대통령이 지난달 초 “정부가 상당한 물량을 공급했지만 부족하다는 인식이 있으니 발굴을 해서라도 추가로 공급물량을 늘리라”고 지시한 지 한 달 만이다.\n  국토교통부와 기획재정부, 서울시 등 관계기관들이 주택 공급대책 태스크포스(TF) 실무기획단을 꾸린지 3주 만에 내놓는 공급 대책이다.\n   당초 유력한 대안은 강남을 포함한 서울의 개발제한구역(그린벨트)을 풀어 아파트를 짓는 것이었다.\n  하지만 반발여론에 부딪혀 그린벨트를 보전하기로 가닥을 잡은 터다.\n  때문에 공급 갈증을 해소할 만큼 대량의 택지 개발을 통한 물량 확보가 어려워진 상황이다.\n  TF 내부에서도 “내세울 공급 카드가 많지 않다”는 목소리가 나온다.\n          옥죄던 서울 도심 개발 푼다  개발할 수 있는 택지를 충분히 확보하지 못한 만큼, 관건은 활용 가능한 땅을 얼마나 효율적으로 개발하느냐에 달렸다.\n  서울 도심 땅의 개발 한도를 높이는 것이 이번 공급 대책의 핵심이 될 것으로 시장이 전망하는 이유다.\n   대표적으로 주거지의 용적률(대지면적 대비 건축 연면적 비율) 상향이 꼽힌다.\n  용적률이 올라가면 같은 면적의 땅에 더 많은 집을 지을 수 있게 된다.\n  지금까지 서울에서 아파트 재건축을 하려면 용적률 250%(3종 일반 주거지역 기준), 층고 35층 이하 규제(35층 룰)에 부딪혔다.\n    3종 주거지인 서울 강남구 대치동 은마아파트의 경우 현재 용적률이 204%다.\n  재건축해도 더 지을 수 있는 면적 여력이 거의 없다.\n  즉 3종보다 한 단계 높은 준주거로 용도 변경을 하지 않는 한 사업성이 없다.\n   주택 공급대책 TF에서는 준주거지역의 용적률을 기존 400%에서 최대 800%까지 끌어올리는 방안을 검토하기도 했다.\n  이 안이 현실화하면 2000년에 현재의 주거지 용적률 체계가 갖춰진 이래 20년만의 조정이 이뤄지는 셈이다.\n    문제는 공공기여다.\n  재건축이나 재개발 사업지의 용적률이 올라가면 사업성이 더 좋아진다.\n  지금까지 그 이익을 임대주택 건설 등으로 돌려받았다.\n  하지만 용적률이 파격적으로 상향 조정되는 만큼 공공기여를 모두 임대주택 건설로 제한할 경우 조합이 거부할 우려가 크다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "TF 실무기획단이 서울 주거지의 용적률 상향등을 통한 고밀 개발과 유휴부지를 활용한 주택 공급 대책을 내놨는데 관건은 활용 가능한 땅을 얼마나 효율적으로 개발하느냐이다. ",
		"summary2": null,
		"summary3": "서울 주거지의 용적률 상향 등을 통한 고밀 개발과 유휴부지를 활용한 주택 공급이 주요 골격을 이룰 전망이다. 국토교통부와 기획재정부, 서울시 등 관계기관들이 주택 공급대책 태스크포스(TF) 실무기획단을 꾸린지 3주 만에 내놓는 공급 대책이다. 옥죄던 서울 도심 개발 푼다 개발할 수 있는 택지를 충분히 확보하지 못한 만큼, 관건은 활용 가능한 땅을 얼마나 효율적으로 개발하느냐에 달렸다.",
		"summary_3_cnt": 218
	}
}