{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11239",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "고성 산불 불씨 된 주택화재…집주인 \"화목 보일러 탓인듯\"",
		"author": "박진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11239-00001",
		"passage": " “화목 보일러에 의한 사고 같습니다.\n ” 산림 85㏊가 소실된 강원 고성 산불이 시작된 토성면 도원1리 주택 주인 A씨(69)는 2일 중앙일보와 통화에서 “화목 보일러에 의한 사고 같다”며 “지금은 통화가 어렵다”고 짧게 말했다.\n  이날 오전 고성군 토성면 도원1리 주택 화재 현장에선 경찰과 소방, 국립과학수사연구원 등으로 구성된 합동 감식반의 감식이 한창이었다.\n  현장에 투입된 40여 명의 합동 감식반은 주택 화재 현장에서 이번 산불과 관련 있는 증거를 찾기 위해 곳곳을 꼼꼼히 살폈다.\n   경찰과 소방당국은 집주인의 진술에 따라 화목 보일러가 화재의 원인이 됐는지를 집중적으로 살펴보고 있다.\n  하지만 다른 요인으로 인해 불이 날 가능성도 있는 만큼 한국전기안전공사 관계자 등도 이번 합동 감식에 포함됐다.\n   소방당국 관계자는 “집주인은 화목 보일러에 의한 사고라고 이야기하는데 정밀 감식 결과가 나와봐야 정확한 화인을 알 수 있을 것 같다”고 설명했다.\n  주민 등에 따르면 A씨는 3~4년 전 이곳 도원1리에 집을 짓고 이사를 온 것으로 알려졌다.\n  이후 나무를 연료로 쓰는 화목 보일러를 사용해 온 것으로 전해졌다.\n 투입된 합동 감식 인력만 40여명  잔불 진화에 나선 산불 진화대원들은 여전히 강한 바람 때문에 애를 먹고 있었다.\n  강풍이 불 때면 몸을 가누기 어려울 정도였다.\n  현장에서 만난 한 대원은 “바람이 너무 강해 진화에 어려움이 많았다”며 “조금 잠잠해진 오전에 주불 진화를 완료해 정말 다행”이라고 말했다.\n   지난 1일 화재가 시작된 도원1리에선 당시 초속 6m 안팎의 바람이 불다 위력이 점점 강해져 초속 16m의 강풍이 불었다.\n  불이 확산하면서 대피령까지 내려졌다.\n  하지만 고령의 노인들 상당수는 밖으로 나갔다가 넘어져서 다칠까 대피를 하지 못했다.\n  주민 전덕순(72·여)씨는 “강한 바람에 불씨가 날아다녀 오히려 밖으로 나갔다가 더 다칠 것 같아 대피하지 못했다”며 “불이 번지는 상황을 주시하며 뜬눈으로 밤을 지새웠다”고 말했다.\n  인근에 사는 한 주민 역시 “대피가 어려워 주변에 불이 붙을 만한 곳에 미리 물을 뿌리며 버텼다”고 설명했다.\n   대피한 주민들도 밤을 지새우긴 마찬가지였다.\n  산불이 확산하자 도원리·학야리·운봉리 주민 329명과 육군 22사단 장병 1876명 등 2200여 명이 아야진초교와 천진초교 등 6곳의 임시대피소로 몸을 피했다.\n  하지만 일부 부대 지휘관과 주요 간부들은 부대에 남아 살수 작업을 펼쳤다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "경찰과 소방 등으로 구성된 합동 감식반이 주택 화재 현장에 투입되어 화목 보일러가 화재의 원인이 됐는지 살펴보고 있지만 다른 요인으로 인한 가능성도 있다.",
		"summary2": null,
		"summary3": "이날 오전 고성군 토성면 도원1리 주택 화재 현장에선 경찰과 소방, 국립과학수사연구원 등으로 구성된 합동 감식반의 감식이 한창이었다. 현장에 투입된 40여 명의 합동 감식반은 주택 화재 현장에서 이번 산불과 관련 있는 증거를 찾기 위해 곳곳을 꼼꼼히 살폈다. 경찰과 소방당국은 집주인의 진술에 따라 화목 보일러가 화재의 원인이 됐는지를 집중적으로 살펴보고 있다. 하지만 다른 요인으로 인해 불이 날 가능성도 있는 만큼 한국전기안전공사 관계자 등도 이번 합동 감식에 포함됐다.",
		"summary_3_cnt": 268
	}
}