{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06131",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[현장에서] 택시업계만 웃는 진짜 '타다 금지법' 이 안 되게 하려면",
		"author": "강갑생",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06131-00001",
		"passage": "  \"생각보다 여기저기서 비판이 쏟아지니 참 난처하네요.\n \"   일명 '타다 금지법'으로 불리는 여객자동차운수사업법 개정안이 지난 6일 밤 국회 본회의를 통과한 뒤 적지 않은 비판이 쏟아지는 데 대해 국토교통부의 고위 관료는 당혹한 표정이었다.\n    앞서 김현미 국토부 장관도 얼마 전 국토부 기자실을 이례적으로 찾아 법률 개정안이 '타다 금지법'이 아니라는 점을 강변했다.\n  \"플랫폼 운송사업 등 새로운 사업 분야를 신설하고, 법적 근거를 만들어 준 모빌리티활성화법\"이라는 게 주장의 요지였다.\n  거센 비판에 다소 억울한 표정이기도 했다.\n    물론 정부 입장에선 그런 반응을 보일 수 있다.\n  최근 타다를 합법으로 인정한 법원 1심 판결로 인해 누구나 자본만 있으면 택시 면허 없이도 렌터카(승합차)를 이용해 사실상 '콜택시' 영업을 제약 없이 할 수 있는 길이 열리면서 예상되는 혼란을 법률 개정을 통해 어느 정도 막았다는 판단일 것이다.\n    여기에 새로운 플랫폼 사업 분야의 신설로, 명확한 법적 규정이 없어서 선뜻 모빌리티 사업에 뛰어들지 못하는 스타트업에게 활짝 문을 열어줬다는 자평도 나올 수 있다.\n    이런 정부의 입장도 일리가 있다.\n  승차공유 서비스와 택시 업계의 충돌은 비단 우리 만의 일은 아니다.\n  세계적 승차공유 서비스인 '우버(Uber)'만 봐도 미국을 제외하곤 자신들이 진출한 나라의 상당수에서 택시업계의 거센 반대에 부딪히고 있다.\n  영국, 독일, 스페인 등 유럽 지역은 물론 멕시코, 파라과이, 남아프리카공화국 등도 마찬가지다.\n    유럽에서는 또 법원에서 우버 기사를 개인 사업자가 아닌 우버가 고용한 '근로자'로 인정해 각종 복지혜택 등을 주도록 하는 판결이 이어져 우버가 항소하는 상황이 벌어지고 있다.\n  행정적인 제재도 곳곳에서 가해진다.\n        하지만 그렇다고 해도 우리 입장에선 한 가지 더 중요하게 살펴야 할 게 있다.\n  1년 6개월 뒤면 타다가 현행 방식으로는 불법이 되어버린다는 사실에 많은 비판이 쏟아지는 근본 원인이다.\n    여러 전문가들은 \"세계적 흐름인 '승차 공유'를 왜 우리만 막냐는 반감보다는 타다 마저 없어지면 저 불친절한 택시를 다시 타야만 하는 것이냐는 불만이 더 큰 것 같다\"고 진단한다.\n  불친절, 승차거부, 찌든 담배 냄새로 대표되는 우리 택시 서비스에 대한 이용자들의 켜켜이 쌓인 불만이 반작용으로 타다에 대한 옹호와 환호로 이어졌다는 분석도 많다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "국토교통부의 고위 관료는 여객자동차운수사업법 개정안이 국회 본회의를 통과한 후 쏟아지는 비판에 대해 억울하고 당혹한 표정이다.",
		"summary2": null,
		"summary3": "\"생각보다 여기저기서 비판이 쏟아지니 참 난처하네요. \" 일명 '타다 금지법'으로 불리는 여객자동차운수사업법 개정안이 지난 6일 밤 국회 본회의를 통과한 뒤 적지 않은 비판이 쏟아지는 데 대해 국토교통부의 고위 관료는 당혹한 표정이었다. 거센 비판에 다소 억울한 표정이기도 했다. 불친절, 승차거부, 찌든 담배 냄새로 대표되는 우리 택시 서비스에 대한 이용자들의 켜켜이 쌓인 불만이 반작용으로 타다에 대한 옹호와 환호로 이어졌다는 분석도 많다.",
		"summary_3_cnt": 250
	}
}