{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28122",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "책으로 노래로 유튜브로…어르신과 청년들 아름다운 의기투합",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28122-00002",
		"passage": " 어르신들은 지나온 삶을 담담히 얘기했고, 청년들은 어르신들의 지나온 삶에 곡을 붙여 노래로 만들었다.\n  대구 아마릴리스가 진행하는 ‘사람 책 음악을 입다’ 프로그램은 세대 갈등의 중심에 있는 ‘어르신’과 ‘청년’이 모여 서로의 이야기를 나누고 노래로 만들어 세대 화합을 통해 사회 갈등을 풀고자 하는 의도에서 기획되었다.\n  코로나19로 인해 온 사회의 소통이 꽉 막힌 상태에서, 어르신과 청년이 짝꿍을 맺어 온·오프라인 소통을 병행하고 있다.\n  평균 75세의 어르신임에도 불구하고 청년들과 함께 온라인 활동에도 잘 적응했다.\n  87세의 최고령 김한희 어르신도 온라인으로 소통하는데 전혀 문제가 없었다.\n  “처음에는 그저 봉사하는 마음으로 참석했던 학생들이 회를 거듭할수록 깨달음이 많았다고 얘기할 때 보람을 느꼈다.\n ”고 아마릴리스 담당자는 말한다.\n  지난 8월 20일에는 비록 무관객이었지만 여느 음악회 못지않게 풍성한 음악회를 열었다.\n  오카리나 사중주, 첼로 오카리나 협주 등으로 어르신들은 찔레꽃, 에델바이스, 아름다운 것들 등의 노래를 연주했다.\n  현재 어르신들이 쓴 글을 기반으로 청년들이 노래를 악보로 만드는 작업을 진행하고 있으며 이 결과물은 곧 책으로 엮어 나올 예정이다.\n  돌에 그린 내 지나온 날들, 돌담이 되어 남으리강원도 동해문화원의 ‘돌담길 추억여행, 돌에 쓰는 자서전'강원 동해시 금곡마을은 둥글둥글한 호박돌과 낮은 담장으로 유명하다.\n  그 호박돌에 마을 어르신들의 삶을 그려 넣는 ‘돌담길 추억여행, 돌에 쓰는 자서전’이 열리고 있다.\n  ‘돌담길 추억여행, 돌에 쓰는 자서전’은 동해문화원 청년 기획단 청년위원들과 마을 어르신들이 참여해, 생애 주기별 이야기 기억하기, 이미지 선정 및 스케치하기, 호박돌에 스케치하고 채색하기 순으로 진행된다.\n  “마을에 너무 흔해 거들떠도 안 본 돌에 그림을 그린다니 참 신기했다.\n ”라는 임인숙 어르신은 “젊은이들과 함께 하다 보니 어릴 적 생각도 나고 시간 가는 줄 모른다.\n ”고 말한다.\n  “어르신들의 어릴 적 얘기, 살아오신 이야기를 들으며 부모님의 마음을 조금이라도 이해하게 되었다.\n ”라는 석서영 청년의 말처럼 세대 간 문화교류를 잇고 엮고 담는 마을 자생과 상생 문화가 조성되고 있다.\n  어르신들이 그림으로 그려낸 자신의 이야기들은 이후 금곡마을 자서전 돌담길 조성에 활용되며 영상 앨범으로도 제작된다.\n  또한 주민 대상 자서전 해설사 과정을 운영해 주민 자서전을 주민이나 본인이 해설하도록 해, 어르신 일자리도 창출할 계획이다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "어르신과 청년이 모여 이야기를 나누고 노래를 만들어 소통을 하는 사람 책 음악을 입다라는 프로그램으로 인해 마을 상생 문화가 조성되고 있다.",
		"summary2": null,
		"summary3": "대구 아마릴리스가 진행하는 ‘사람 책 음악을 입다’ 프로그램은 세대 갈등의 중심에 있는 ‘어르신’과 ‘청년’이 모여 서로의 이야기를 나누고 노래로 만들어 세대 화합을 통해 사회 갈등을 풀고자 하는 의도에서 기획되었다. 코로나19로 인해 온 사회의 소통이 꽉 막힌 상태에서, 어르신과 청년이 짝꿍을 맺어 온·오프라인 소통을 병행하고 있다. “어르신들의 어릴 적 얘기, 살아오신 이야기를 들으며 부모님의 마음을 조금이라도 이해하게 되었다. ”라는 석서영 청년의 말처럼 세대 간 문화교류를 잇고 엮고 담는 마을 자생과 상생 문화가 조성되고 있다.",
		"summary_3_cnt": 304
	}
}