{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01440",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문대통령의 '北개별관광' 신년사…한미 파열음 커졌다",
		"author": "위문희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01440-00002",
		"passage": " 정부는 “개별관광이 제재에 저촉되지 않아 미국도 충분히 양해할 것”이라고 주장하지만, 표면적으로 드러난 입장만 보면 미국과 상당한 조율과 시간이 필요해 보이는 대목이다.\n   한·미 간 상당한 진통이 예상되지만 통일부는 이날 개별관광 관련해 한발 더 나간 언급을 내놨다.\n  이상민 통일부 대변인은 정례브리핑에서 ‘5·24 조치 안에 우리 국민의 북한 방문 금지조항이 포함돼 있는데 개별관광을 하면 이는 어떻게 되느냐’는 질문에“역대 정부도 국민의 개별 방북 문제에서 계기별로 5ㆍ24 유연화 조치를 취해왔다”며 “개별관광 역시 남북한 민간교류 확대 차원에서 바라보고 있다”고 말했다.\n  5ㆍ24 조치가 이전 정부에서도 예외 사례가 생겨 사실상 효력이 사라진 만큼 대북 개별관광에 더이상 걸림돌이 아니라는 취지다.\n  5ㆍ24 조치는 2010년 천안함 폭침에 대응해 개성공단·금강산을 제외하고 방북을 불허하는 등의 내용이 담긴 행정조치다.\n   정부는 또 현재는 남북교류협력법상 북한 당국의 초청 의사가 담긴 서류가 있어야만 방북을 승인하지만, 앞으론 북한 당국의 비자 발급만으로도 개별관광이 가능토록하는 방안을 검토 중이다.\n  방북 절차를 간소화하는 것이다.\n   하지만 미국은 이런 점을 우려하며 개별관광이 어떤 방식으로 확대될지 주시하고 있는 것으로 알려졌다.\n  해리스 대사도 “여행자들이 중국을 통해 들어가는 것인가, 아니면 비무장지대(DMZ)를 통해 들어가는 것인가.\n  (DMZ를 통해 들어간다면) 유엔사가 관여된다”고 지적했다.\n  또 한국인 관광객이 반입하는 짐에 포함된 물건 일부가 제재에 어긋날 수도 있다고 했다.\n  한국 정부가 북한 개별관광을 허용할 경우, 미국의 ‘세컨더리 보이콧’ 대상이 될 수 있음을 시사한 것이다.\n  전문가들도 “이론 상으로 북한 개별관광은 제재 위반이 아니지만 이행 과정에서 제재 대상이 될 소지가 있다”고 경고하고 있다.\n  이런 가운데 북한은 지난해 12월 중순 금강산 남측 시설물을 올해 2월까지 모두 철거하라는 대남 통지문을 보내 최후통첩을 했다.\n  지난해 11월 시설물 철거 요구 통지문을 보낸 데 이어 두 번째다.\n   정부가 올해 들어 개별관광을 서둘러 추진하려는 배경엔 북한의 완강한 철거 입장이 영향을 준 것 아니냐는 관측이다.\n  북한이 실제 금강산 시설 철거에 돌입할 경우 남북관계는 돌이키기 어려운 최악의 상황이 되는 만큼 개별관광 카드로 상황 관리에 나선 것 아니냐는 것이다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "정부는 비자 발급만으로 개별관광이 가능하도록 하는 방안을 검토 중이라고 밝혔으나 미국은 유엔사가 관여된다며 주시하고 있다.",
		"summary2": null,
		"summary3": "정부는 또 현재는 남북교류협력법상 북한 당국의 초청 의사가 담긴 서류가 있어야만 방북을 승인하지만, 앞으론 북한 당국의 비자 발급만으로도 개별관광이 가능토록하는 방안을 검토 중이다. 해리스 대사도 “여행자들이 중국을 통해 들어가는 것인가, 아니면 비무장지대(DMZ)를 통해 들어가는 것인가. (DMZ를 통해 들어간다면) 유엔사가 관여된다”고 지적했다. 하지만 미국은 이런 점을 우려하며 개별관광이 어떤 방식으로 확대될지 주시하고 있는 것으로 알려졌다.",
		"summary_3_cnt": 254
	}
}