{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19777",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[장윤규 건축이 삶을 묻다] 파도소리 품은 미술관, 자연동굴 닮은 온천장",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19777-00001",
		"passage": "코로나19와 마음을 치유하는 건축코로나19 사태가 진정될 기미를 보이지 않는다.\n  언제 끝날지 기약할 수 없는 재앙이다.\n  그간 우리가 누려온 수많은 혜택과 풍요에 대한 회의감도 커지고 있다.\n  단순한 사회적 재난이 아니다.\n  우리가 살아온 방식을 근본적으로 따져보는 계기로 삼자는 주장이 힘을 얻고 있다.\n  코로나19는 사람들의 정신도 병들게 한다.\n  코로나 블루(우울증) 같은 외상 후 스트레스 장애가 더욱 심각해질 것으로 예상된다.\n  향후 백신이 개발되면 질병의 공포에서 벗어나겠지만 우리 마음의 생채기는 쉽지 아물지 않을 것이다.\n  이때 사람들이 가장 기대는 곳이 자연이다.\n  시원한 공기와 따스한 햇살, 푸르른 나무, 짧게나마 그 속에서 지내는 것은 코로나 블루 같은 정신적 충격을 극복하는 좋은 방법이 될 수 있다.\n   영국 슬럼가 되살린 마을공동체 정원 코로나19 팬데믹(범유행) 시대, 건축도 큰 전환점을 맞고 있다.\n  사람을, 나아가 세상을 치유하는 집과 공공시설에 대한 관심이 증폭되고 있다.\n  영국의 청년 건축가 그룹 어셈블 스튜디오가 2013년 시도한 ‘그랜비의 네거리’(Granby Four Streets) 프로젝트가 시사적이다.\n  영국 리버풀의 작은 마을 그랜비를 되살리는 작업이다.\n  낡고 오래된, 즉 슬럼화된 공공 주택단지를 수리하고, 더는 손을 댈 수 없는 곳은 ‘윈터 가든’이라는 마을 중심 공간으로 개조했다.\n  특히 윈터 가든이 주목된다.\n  낙후된 건물의 외벽만을 남겨 놓고 빛이 들어오는 천창을 마련하고, 그 내부에 식물원 같은 공간을 구성했다.\n  365일 살아 있는 정원이자 사람들이 서로 만나는 일종의 정신적 공간을 만들어냈다.\n  공간 자체의 치유 기능을 구현한 도시재생의 성공적인 사례로 꼽힌다.\n  젊은 건축가들은 주민의 자발적 참여를 강조했다.\n  관료 중심, 행정 위주의 기존 방식을 거부했다.\n  지역민들과 꾸준하게 소통하며 그들의 자존감을 높이는 데 무게를 실었다.\n  주민들 커뮤니티(공동체) 형성에 주력했다.\n  주민들과 예술가가 함께 워크숍을 열고, 폐자재를 활용한 공예품을 만들고, 그 결과물을 판매하는 플랫폼(유통망)을 구축했다.\n  공예품 판매 수익금은 다양한 형태의 마을 교육 프로그램에 투자했다.\n  이를테면 선순한 구조를 완성했다.\n  코로나19는 개발과 파괴의 현대문명에 대한 경고장과 같다.\n  이런 측면에서 ‘침묵의 건축가’ ‘은둔의 건축가’로 불리는 스위스 출신 페터 춤토르의 시적이고 고요한 작업이 더욱 값지게 다가온다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "코로나 블루가 심각해질 것으로 예상되면서 사람과 세상을 치유하는 집과 공공시설에 관심이 커지는 가운데 영국의 건축가가 작은 글랜비 마을을 되살리는 작업을 시도했다.",
		"summary2": null,
		"summary3": "코로나 블루(우울증) 같은 외상 후 스트레스 장애가 더욱 심각해질 것으로 예상된다. 사람을, 나아가 세상을 치유하는 집과 공공시설에 대한 관심이 증폭되고 있다. 영국의 청년 건축가 그룹 어셈블 스튜디오가 2013년 시도한 ‘그랜비의 네거리’(Granby Four Streets) 프로젝트가 시사적이다. 영국 리버풀의 작은 마을 그랜비를 되살리는 작업이다.",
		"summary_3_cnt": 201
	}
}