{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03039",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 동아시아 긴급재난구조본부를 설치하자",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03039-00002",
		"passage": " 그리고 질병의 외부 확산을 막기 위한 일시 단절과 이격(離隔)도 단기 요법으로는 필수다.\n  각 국민과 인류의 건강과 생명이 우선이기 때문이다.\n  그러나 그것만으로는 크게 부족하다.\n  이번에는 어떻게 넘어간다 해도, 이미 일상이 된 긴급 재난들에 대한 해법은 아니다.\n  지금은 한 나라를 넘는 초국적 예외 상태가 일상인 시대다.\n  동아시아만 하더라도 동남아 아체 대지진과 쓰나미, 중국 쓰촨성 대지진, 동일본 대지진, 중증호흡기증후군(사스), 메르스, 미세먼지, 코로나 바이러스에 이르기까지 초국가적 재난 상태가 반복되고 있다.\n  따라서 자연재해가 아니라면, 더 닫아걸 수도 더 끌어안을 수도 없는 이중 상황이다.\n  닫으면 닫을수록 장기 경제가, 열면 열수록 현재 건강이 위협받는 상황이다.\n  세계화 이후 인류는 초연결 세계(hyper-connected world)를 말해왔다.\n  그러나 조사에 따르면 그것은 놀랍게도 초장벽 세계(hyper-walled world)와 같이 갔다.\n  지금 세계의 각종 장벽은 무려 77개에 달한다.\n  즉 더 많은 연결도 더 많은 장벽도 해법이 아니다.\n  그 중심을 가로지르는 새 해법이 필요하다.\n  신속한 공동 대처를 위한 상시 대비가 절실하다.\n  안중근의 영구평화 구상을 원용하여, 필자는 15년 전에 동아시아 긴급 재난구조본부의 설립을 제안한 바 있다.\n  동일본 대지진 때도 같았다.\n  지금은 더 절실하다.\n  재난 사안들은 군사안보 의제가 아니라 공통의 인간안보와 생명 의제이다.\n  즉 국가기밀이나 산업정보를 다루는 것이 전혀 아니다.\n  이념과 체제의 문제는 더더욱 아니다.\n  그러니 정보와 마음을 열고 함께 대처해야한다.\n  100년도 더 전에 이미 공동안전과 공동평안을 위해 동아시아 공동은행, 공동화폐, 공동교육, 공동군단 설립을 추구했던 동아시아 선각자이자 세계시민인 안중근의, ‘독립하되 서로 가로지르는’ 절묘한 혜안이 절실하다.\n  동아시아 정부들이 공식적으로 동아시아 긴급재난구조본부 설치문제를 논의하길 호소한다.\n  공동 인간안보 기구의 설립은 공동 위기대처를 넘어 공동번영과 공동평화로 연결될 것이다.\n  초연결시대 - 초장벽시대 인류의 미래는 질병과 환경을 포함한 재난과 재앙에 함께 얼마나 잘 대처하느냐에 달려있다.\n  옆의 긴급 재난과 질병은 우리와 세계의 일자리이자 건강이요 일상이 되었기 때문이다.\n  그럴 때 자기사랑과 이웃사랑과 세계사랑을 완전 분리하는 것은 불가능하다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "질병의 외부 확산 방지를 위한 일시적인 단절은 단기 요법으로는 필수이지만 한 나라를 넘는 초국적 예외 상태가 일상인 시대에는 그것만으로는 크게 부족하다.",
		"summary2": null,
		"summary3": "동아시아 정부들이 공식적으로 동아시아 긴급재난구조본부 설치문제를 논의하길 호소한다. 초연결시대 - 초장벽시대 인류의 미래는 질병과 환경을 포함한 재난과 재앙에 함께 얼마나 잘 대처하느냐에 달려있다. 그리고 질병의 외부 확산을 막기 위한 일시 단절과 이격(離隔)도 단기 요법으로는 필수다. 그러나 그것만으로는 크게 부족하다. 지금은 한 나라를 넘는 초국적 예외 상태가 일상인 시대다.",
		"summary_3_cnt": 217
	}
}