{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17516",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이번엔 조카의 폭로…\"트럼프 대통령, 3살 때와 비슷\"    ",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17516-00001",
		"passage": "\"현재의 도널드는 3살 때와 비슷하다.\n  성장·학습·진화를 할 수 없고, 자신의 감정 통제가 어려우며 반응을 절제하거나 정보를 받아들여 종합적으로 분석하는 게 불가능하다.\n \" 도널드 트럼프 미국 대통령의 조카 메리 트럼프(55)가『너무 많지만 충분치 않은(Too Much and Never Enough)』에서 묘사한 삼촌의 모습이다.\n  트럼프 대통령 일가의 각종 추문을 담은 이 폭로서는 이달 14일(현지시간) 출간될 예정이다.\n     7일 CNN 등 외신에 따르면 출판사 사이먼 앤드 슈스터는 이날 \"독자들의 높은 관심에 메리의 신간을 계획보다 2주 앞당긴 이달 14일 출간하기로 했다\"면서 내용 일부를 공개했다.\n  당초 출간 예정일은 이달 28일이었다.\n   메리는 트럼프 대통령의 친형인 고(故) 프레드 트럼프 주니어의 딸이다.\n  친조카의 폭로성 책 출간은 오는 11월 재선을 앞두고 가뜩이나 민주당의 존 바이든 후보에게 크게 뒤지고 있는 트럼프 대통령에게 악재가 될 것으로 보인다.\n   출판사에 따르면 메리는 책에서 트럼프 대통령을 세계의 보건환경, 경제적 안정, 사회구조를 위협하는 치명적인 약점을 지닌 '훼손된 남자(damaged man)'로 묘사하고 있다.\n  그 배경으로 트럼프가(家)의 어두운 가족사도 조명했다.\n  \"도널드는 자신의 아버지(메리의 할아버지)인 프레드에 대한 공포를 갖고 있다.\n  평생 상처로 남을 박탈을 경험했다\"고 썼다.\n  메리는 책의 머리말에 \"이 책은 세계에서 가장 눈에 띄고, 힘 있는 가족의 이야기다.\n  그리고 나는 그것을 기꺼이 말할 수 있는 유일한 트럼프 가족\"이라고 적었다.\n  메리는 숨겨진 일화와 함께 임상심리학자의 관점에서도 트럼프를 분석했다고 덧붙였다.\n      알코올 중독이었던 프레드 주니어는 1981년 메리를 포함한 1남 1녀를 남긴 채 심장마비로 42세에 세상을 떠났다.\n  메리는 트럼프 대통령이 친형을 알코올 중독의 결정적 단계에서 방치해 죽게 했다며 트럼프를 비난해왔다.\n    출판사는 \"이 책을 통해 우리는 도널드가 어떻게 비뚤어진 행동과 가치관을 얻게 됐는지 알 수 있다\"면서 \"그에게 사기는 삶의 방식(cheating as a way of life)\"이라고 주장했다.\n       앞서 트럼프 대통령의 동생 로버트 트럼프는 메리 트럼프가 일가의 비밀 유지 합의를 위반했다며 책 출간을 금지해 달라는 가처분 신청을 내 승소했다.\n  하지만 항소법원이 출판사 측의 항소를 받아들이면서 출간 중지 명령이 해제된 상태다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "트럼프 대통령의 친조카 메리가 폭로성으로 책을 출간하였는데 출판사에 따르면 트럼프 대통령이 훼손된 남자로 묘사되고 있어 재선을 앞둔 트럼프 대통령에게 악재가 될 것으로 보인다.",
		"summary2": null,
		"summary3": "친조카의 폭로성 책 출간은 오는 11월 재선을 앞두고 가뜩이나 민주당의 존 바이든 후보에게 크게 뒤지고 있는 트럼프 대통령에게 악재가 될 것으로 보인다. 출판사에 따르면 메리는 책에서 트럼프 대통령을 세계의 보건환경, 경제적 안정, 사회구조를 위협하는 치명적인 약점을 지닌 '훼손된 남자(damaged man)'로 묘사하고 있다.",
		"summary_3_cnt": 185
	}
}