{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13999",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"안성쉼터 조경 1억2000만원? 가보니 수백만원짜리 나무뿐\"",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13999-00001",
		"passage": "1일 국회로 첫 출근한 윤미향 더불어민주당 의원의 정의기억연대(정의연) 활동과 관련한 해명이 석연치 않다는 주장이 끊이지 않고 있다.\n  특히 경기도 안성의 위안부 할머니 쉼터 건축 공사 내역서가 공개되면서 윤 의원의 해명을 둘러싼 의혹은 더욱 증폭되는 상황이다.\n   이날 금융권에서 부동산 프로젝트파이낸싱(PF) 업무를 했다던 한 시민단체 대표 A씨는 중앙일보와 통화에서 “직접 안성 쉼터로 내려가 봤더니 소나무를 심어 놓은 조경 사업에 특히 눈이 갔다”며 “1억2000만원이 들었다는 해명과는 거리가 멀다”고 주장했다.\n   지난달 29일 최민희 전 더불어민주당 의원은 자신의 페이스북을 통해 ‘상중리 토목, 건축공사 내역서(간략)’이라는 제목으로 쉼터 공사 내역을 공개했다.\n  해당 내역에는 조경공사로 소나무식재‧벚나무‧사철‧철쭉‧기타라는 명목으로 1억2000만원이 책정됐다.\n     A씨는 “단가를 올리려고 나무를 빽빽하게 심어 놓은 정황이 보였다”며 “1000만원 정도 부를 수 있는 소나무를 한두 개는 심어 놓아야 1억원이 넘는 단가가 나올 텐데 수백만원에 불과한 나무만 심어져 있다”고 말했다.\n  그는 “줄기가 바닥을 기듯이 여러 번 꺾여야 가치가 높아지는데 안성 쉼터에서는 한 번만 꺾인 소나무 밖에는 보지 못 했다”고 말했다.\n  소나무 농장을 운영하는 한 조경업자는 “1억원 넘는 소나무는 껍질이 거북이 등껍질같이 둥글둥글하고 껍질 사이 굴곡이 깊어야 한다”며 “청와대 앞뜰에 심는 나무 정도는 돼야 1억원이 넘는다”고 말했다.\n  그는 언론에 나온 안성 쉼터 사진을 검토한 뒤 “소나무는 한 그루당 수백만원 정도로 추정된다”며 “다만 운송비가 추가될 수 있고, 내력서가 있어야 정확한 평가가 가능하다”고 말했다.\n     서울 시내 사립대 부동산학과 교수는 “안성처럼 인적이 드문 주택에 이렇게 많은 나무가 심어진 것만으로도 의혹 덩어리”라며 “건설업자나 조경업체 등이 중간에 남는 돈을 가져갔을 가능성도 있다”고 주장했다.\n    윤 의원은 지난달 29일 기자회견에서 안성 쉼터 고가 매입 의혹에 대해 “시세보다 4억원 이상 비싸게 매입했다는 것은 전혀 사실이 아니다”며 “당시 최초의 매도 희망가는 9억원이어서 오히려 최대한 내리려고 노력한 결과 최종 7억5000만원에 매매했다”고 말했다.\n  쉼터를 매입가보다 낮은 4억2000만원에 매각한 사실에 대해서는 “5년 동안 매수 희망자가 없어 건물 가치가 하락했다”며 “헐값 매각이 아니라 당시 형성된 시세에 따라 거래가 이뤄졌다”고 해명했다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "최 전 의원이 페이스북을 통해 위안부 할머니 쉼터 건축 공사 내역서를 공개하면서 정의연 활동과 관련한 윤 의원의 해명이 석연치 않다는 주장이 끊이지 않는다.",
		"summary2": null,
		"summary3": "1일 국회로 첫 출근한 윤미향 더불어민주당 의원의 정의기억연대(정의연) 활동과 관련한 해명이 석연치 않다는 주장이 끊이지 않고 있다. 특히 경기도 안성의 위안부 할머니 쉼터 건축 공사 내역서가 공개되면서 윤 의원의 해명을 둘러싼 의혹은 더욱 증폭되는 상황이다. 지난달 29일 최민희 전 더불어민주당 의원은 자신의 페이스북을 통해 ‘상중리 토목, 건축공사 내역서(간략)’이라는 제목으로 쉼터 공사 내역을 공개했다.",
		"summary_3_cnt": 232
	}
}