{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13945",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "피 나누면 다 가족일까, 소설가 손원평이 영화 '침입자'로 던진 질문",
		"author": "나원정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13945-00002",
		"passage": "   “작가로서 의무는 절대 우리가 이해할 수 없을 것 같은 사람을 들여다보고 그 사람을 어떤 방식으로든, 동의하지 못할지언정 인간 대 인간으로서 최소한 이해할 수 있는 여지를 남기는 것이라 생각하고 그럴 수 있는 매체가 소설”이라면서 “영화는 불가능하다.\n  자본이 들어간 상업영화에선 담보해야 할 다른 것들이 많기 때문”이라 했다.\n    베스트셀러인 『아몬드』를 영화화할 수도 있었을 텐데.\n   “영화화 문의를 몇 번 받았는데 판권을 닫았다.\n  아이들이 책 잘 안 읽는 시대에 청소년들이 많이 읽고 독서의 즐거움을 느꼈다는 평이 기뻤기 때문이다.\n  한 번 영상으로 옮겨지면 상상의 여지가 없어지는 것 같아서 책의 형태로 남겨놓고 싶다.\n ” 표백된 집안의 이상한 가족 정물화이번 영화에서 시각적으로 가장 공들인 장면은.\n   “예고편에도 나왔는데 (여동생이 돌아온 뒤) 가족들이 이상해져서 어떤 구도 안에 담긴 모습이 정물화처럼 보이기를 원했다.\n  집의 모습도 고즈넉하고 일상적인 모습에서 점점 이상하게 표백돼가고.\n  그런 표백된 집안에서의 정물 같은 느낌.\n ”   애초 의도가 완성된 영화에 얼마나 잘 구현됐다고 판단하나.\n   “만들면서 너무 오래 봐서 영화에 대한 판단의 영역을 넘어섰다.\n  거친 면도 있고 당연히 아쉽기도 한데 지금은 코로나 시대에 다시 관객의 발걸음을 견인하는 첫 영화로서 안전하고 좋은 선례를 남기고픈 마음뿐이다.\n ” 저랑 반대 상황 생각하며 마음 대비이번 영화는 신종 코로나바이러스 감염증(코로나19)으로 인해 당초 3월로 예정했던 개봉이 지난달 21일, 이달 4일로 거듭 변경됐다.\n  총제작비 65억원 안팎으로 손익분기점은 150만여 관객.\n  코로나19 사태 이후 처음 개봉하는 한국 상업영화다.\n    손 감독은 “영화 ‘사냥의 시간’이 (코로나19 여파로) 넷플릭스로 간 게 너무 충격적이었다”면서 “힘들게 찍은 첫 상업영화를 극장 상영하는 게 큰 꿈이었는데 못 이루겠구나 생각하면서 어쩔 수 없다면 빨리 마음을 다잡으려고도 했다”고 돌이켰다.\n  “어쨌든 개봉 날 관객 오는 것을 제 눈으로 보기까진 실감을 못 할 것 같아요.\n  불안감이나 초조함은 없는데 어떤 상황이든 담대하게 기다리고 있어요.\n ” 작품 속 설정들도 그렇고 항상 최악을 가정해보는 편인 것 같다.\n   “부정적인 성격은 아니다.\n  잘 안 놀라고 잘 안 떨고 되게 무덤덤한데 저랑 반대되는 상황을 많이 생각해본다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "손 감독은 힘들게 찍은 첫 상업영화인 사냥의 시간이 넷플릭스로 간 게 너무 충격적이었고 개봉 날 관객 오는 것을 눈으로 보기까진 실감을 못 할 것 같다고 말했다.",
		"summary2": null,
		"summary3": "손 감독은 “영화 ‘사냥의 시간’이 (코로나19 여파로) 넷플릭스로 간 게 너무 충격적이었다”면서 “힘들게 찍은 첫 상업영화를 극장 상영하는 게 큰 꿈이었는데 못 이루겠구나 생각하면서 어쩔 수 없다면 빨리 마음을 다잡으려고도 했다”고 돌이켰다. “어쨌든 개봉 날 관객 오는 것을 제 눈으로 보기까진 실감을 못 할 것 같아요. 불안감이나 초조함은 없는데 어떤 상황이든 담대하게 기다리고 있어요. ” 작품 속 설정들도 그렇고 항상 최악을 가정해보는 편인 것 같다.",
		"summary_3_cnt": 258
	}
}