{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21058",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "기름 1000t 덮친 모리셔스 구하려, 주민들은 머리카락 잘랐다",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21058-00001",
		"passage": "아프리카 섬나라 모리셔스 연안이 일본 선박의 대규모 기름 유출 사고로 검게 물든 가운데 해양 생태계 복원을 위한 지역 주민들의 노력이 눈물겹다.\n  모리셔스 주민들은 머리카락 기부부터 임시 방벽 작업까지 기름 제거를 위해 안간힘을 쓰고 있다.\n  15일(현지시간) 블룸버그·로이터 통신 등에 따르면 최근 모리셔스에서는 머리카락 자르기 캠페인이 이어지고 있다.\n  머리카락이 물속 기름을 흡착하는 데 도움이 되는 것으로 알려지면서다.\n  머리카락의 효과가 알려지자 모리셔스 주민들은 자발적으로 나서서 머리카락을 자르고 있다.\n  자른 머리카락은 스타킹에 담겨 바다로 던져진다.\n  현지 미용실과 이발소는 머리를 자르려는 손님들로 장사진을 이뤘다.\n  미용실은 머리카락을 기부할 경우 이발 비용을 할인해주고 있다.\n  온라인에서도 머리카락 기부를 독려하고 있다.\n  한 기업은 머리카락을 기부하면 상품권을 주는 캠페인을 열었고, NGO 단체들은 머리카락 기부를 약속했다.\n   유출된 기름이 해안에 도달하는 것을 막기 위한 임시 방벽 제작 작업도 한창이다.\n  사탕수수 잎을 자루에 넣어 긴 벽을 만드는 방식이다.\n   지역 곳곳에서 사탕수수 잎을 모아 모리셔스로 보내면 모리셔스 주민들은 잎을 자루에 넣고 일일이 바늘로 꿰매 잇는다.\n  이렇게 만들어진 임시 방벽은 수백 미터에 이른다.\n  주민 수십 명이 줄지어 임시 방벽을 바다로 옮긴다.\n   자원봉사자들은 직접 양동이와 삽을 들고나와 바다로 들어가 기름을 퍼내고 있다.\n  온라인에는 해시태그 #SovNouLagon, #SaveMauritiusReef로 자원봉사 동참을 호소하고 있다.\n  모리셔스의 게스트하우스 운영자들은 자원봉사자들에게 무료 숙박을 제공하고 있다.\n    주민들의 복구 노력에도 기름 제거 작업은 쉽지 않을 전망이다.\n  이날 사고 선박이 결국 두 조각으로 분리되면서 더 많은 기름이 유출되고 있기 때문이다.\n    사고 선박은 일본 3대 해운사인 쇼센미쓰이(商船三井)의 화물선 '와카시오호'로, 중국에서 브라질로 향하던 중 지난달 25일 모리셔스 남동쪽 산호초 바다에서 좌초했다.\n   모리셔스 국가위기위원회는 좌초한 일본 선박 선수(船首) 부분의 분리가 관측됐다고 밝혔다.\n  이로 인해 추가 기름 유출 가능성이 커졌다.\n  지금까지 선박에서 유출된 기름은 약 1000톤으로 알려졌다.\n  현지 당국은 지난 13일 선박에 남은 기름을 다 제거했다고 밝혔다.\n  그러나 아직 배 안에 166톤의 기름이 남아있어서 안심할 수 없는 상황이다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "일본 선박의 대규모 기름 유출 사고에 아프리카 모리셔스 주민들은 해양 생태계 복구를 위해 머리카락 기부 등 안간힘을 쓰고 있지만 기름 제거 작업은 쉽지 않을 것으로 보인다.",
		"summary2": null,
		"summary3": "아프리카 섬나라 모리셔스 연안이 일본 선박의 대규모 기름 유출 사고로 검게 물든 가운데 해양 생태계 복원을 위한 지역 주민들의 노력이 눈물겹다. 모리셔스 주민들은 머리카락 기부부터 임시 방벽 작업까지 기름 제거를 위해 안간힘을 쓰고 있다. 주민들의 복구 노력에도 기름 제거 작업은 쉽지 않을 전망이다.",
		"summary_3_cnt": 170
	}
}