{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18651",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]일본군이 불 질러 잿더미로 만든 미얀마 왕궁",
		"author": "조남대",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18651-00002",
		"passage": "코브라 상에도 만달레이 언덕의 창건 설화가 전해진다고 한다.\n  ‘우 칸티’라는 승려가 이곳에 탑을 세우기로 하고 명상을 하던 중 근처 산에서 네 자매가 나타나 재물과 코브라를 보내 만달레이 언덕의 건립을 도왔다고 한다.\n ‘만달레이 힐’을 내려오자 기사는 ‘쿠토떠 파야’에 택시를 세워준다.\n  이곳은 민돈 왕에 의해 1859년 세워진 것으로 세계불교에서 매우 중요한 의미가 있는 장소다.\n  불교에서 중시하는 ‘경전 집결’이 개최된 곳이다.\n  경전 집결은 부처 사후에 각기 해석되던 경전의 오류를 바로잡기 위한 모임이다.\n  민돈 왕은 제5차 경전 집결에서 채택된 내용을 729개의 흰 대리석판에 새겨 사각으로 된 흰색의 탑 안에 보관해 두었다.\n 돌에 새겨진 세계에서 가장 큰 책으로 알려져 있다.\n  석판에 불경을 새기는 작업은 1860년 시작되어 1868년에 완성되었는데, 2400여 명의 승려가 쉼 없이 이어 읽기를 6개월이나 했다고 한다.\n  대리석에 새겨진 경판은 작고 흰 스투파 안에 하나씩 세워져 보관되어 있는데, 1만6000여 평의 대지에 줄지어 있는 흰 스투파의 풍경은 아주 인상적이다.\n 또 얼마 떨어지지 않은 곳에 있는 ‘쉐난도 짜웅’이라는 건축물은 티크 나무로 아름답게 지었는데 민돈 왕과 왕비가 거주했던 건축물로 원래 만달레이 왕궁 안에 있었다.\n  민돈 왕 사후에 그의 아들인 띠보 왕은 선왕의 뜻에 따라 건축물을 해체해 현재 위치로 옮겨 지어 지금은 수도원으로 이용되고 있다.\n  한때 건물 전체가 도금되어 있었다는 사실을 입증하듯 내부에는 군데군데 벗겨진 도금 흔적과 벽과 지붕에 장식된 조각문양을 통해 당시 만달레이 왕궁이 얼마나 화려했는지를 상상할 수 있다.\n  옛 만달레이 왕궁이 일본군에 의해 불타 없어져 쉐난도 짜웅은 현재 유일하게 남아 있는 오리지널 왕실 건축물인 셈이다.\n  티크 나무로 지어져 검게 보이나 나무의 섬세하고 아름다운 조각은 찬사를 받을 만큼 훌륭하다는 것을 금방 알 수 있다.\n 택시 관광을 마치고 근방의 다른 곳으로 옮겨 점심을 먹었다.\n  점심을 먹은 식당 종업원이 “한국인이세요”라고 물어보고는 한국인이라고 하니 “한국말로 하세요”라고 한다.\n  어떻게 한국말을 이렇게 잘하느냐고 물어보니 드라마를 보고 한국어를 배웠다면서 현빈 등 배우 이름도 줄줄 이야기한다.\n 식사하고 숙소로 이동하여 좀 쉬다가 짐을 챙겨 3시 반 경에 숙소 앞으로 나오니 선희 씨가 어제 예약한 택시를 타고 도착해 있었다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "쿠토떠 파야는 경전 집결이 개최된 곳으로 경전 집결에서 채택된 내용을 새긴 729개의 흰 대리석판을 보관하고 있는 흰 스투파가 대지에 줄지어 있다.",
		"summary2": null,
		"summary3": "‘만달레이 힐’을 내려오자 기사는 ‘쿠토떠 파야’에 택시를 세워준다. 이곳은 민돈 왕에 의해 1859년 세워진 것으로 세계불교에서 매우 중요한 의미가 있는 장소다.  불교에서 중시하는 ‘경전 집결’이 개최된 곳이다. 민돈 왕은 제5차 경전 집결에서 채택된 내용을 729개의 흰 대리석판에 새겨 사각으로 된 흰색의 탑 안에 보관해 두었다. 대리석에 새겨진 경판은 작고 흰 스투파 안에 하나씩 세워져 보관되어 있는데, 1만6000여 평의 대지에 줄지어 있는 흰 스투파의 풍경은 아주 인상적이다.",
		"summary_3_cnt": 278
	}
}