{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24327",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]국방부 자료에 野발칵 \"秋아들 해명문건 검찰 줬다\"",
		"author": "현일훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24327-00001",
		"passage": "추미애 법무부 장관 아들 서모(27)씨의 카투사 복무 시절 특혜성 휴가 연장 의혹과 관련해 국방부가 서씨에게 유리한 자료를 작성해 검찰에 제출한 것으로 나타났다고 야당이 주장했다.\n  김도읍 국민의힘 의원은 국방부 인사복지실이 지난 8일 작성한 군 내부 문건을 입수해 20일 공개했다.\n  ‘서울동부지검 수사 내용.\n  자료제출 현황’이라고 적힌 해당 문건에는 일자별로 주요 제출자료가 기재됐다.\n   이에 따르면 국방부는 8월 5일 ‘요양심사를 거치지 않고 병가 연장 가능 여부 및 근거, 실제 연장된 사례’ 자료를 검찰에 제출했다.\n  같은 달 26일에는 ‘요양심사위원회를 거치지 않고 병가 연장된 실제 사례와 증빙 자료 일체(인사명령문, 요양심사위원회 의뢰 및 반려 공문)’를 냈다.\n  서씨는 2017년 6월 5~14일 1차 병가 사용 후 부대 복귀 없이 6월 15~23일 2차 병가를 썼다.\n  이후에도 복귀 없이 24일부터 개인 휴가 4일을 더 쓴 후 27일 부대에 복귀했다.\n  이 과정에서 서씨가 구두로 휴가를 연장받고 병가 휴가 연장을 위한 군 병원 요양심의위원회 심의를 받지 않는 등의 특혜가 있었다는 의혹이 제기됐는데, 국방부가 이게 가능하다는 관련 근거 및 사례를 수사팀에 보낸 것이다.\n   인사복지실 문건에는 또 ‘(휴가 지시) 지역대 지원장교(대위 김OO)로 추정’이라며 ‘단, 지원장교는 기억 못함’ ‘당시 간부 복장 : 지역대 본부 장교(한 전투복, 육본 마크 부착), (미 전투복, 미 부대 마크 부착)’이라고 적혀 있다.\n  국방부가 추 장관 아들의 휴가 연장을 지시한 대위가 누구인지 추측하고 있었다는 의미다.\n  김 대위는 문건 작성 하루 뒤인 9일 검찰에서 조사를 받았다.\n  김 의원은 “추 장관 아들이 특혜를 받지 않았다고 주장하는 것을 뒷받침하는 근거 자료를 국방부가 작성해 검찰에 보냈다”며 “국방부가 스스로 이를 제출했다면 서씨 변호인 노릇을 한 셈이고, 검찰이 요청한 것이면 서씨 사건을 무혐의로 끌고 가기 위한 근거로 활용할 목적”이라고 주장했다.\n   ‘현역병 등의 건강보험 요양에 관한 훈령’ 제6조 제2항에는 소속 부대장이 20일 범위 내 청원 휴가 연장 허가(구두 승인, 사후 승인 가능)를 할 수 있고, 민간병원 입원의 경우 군 병원 요양심의를 거치도록 명시됐다.\n  이 규정 등을 두고 국방부는 “서씨가 병가 중 입원하지 않았기에 중간에 복귀해 군 요양심의를 거칠 필요가 없다”(10일 국방부 배포자료)고 한 반면, 야당은 “입원을 안 했으면 애초에 휴가 연장 사유에 해당하지 않는다”(전주혜 의원 등)며 공방을 벌이는 중이다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "추 법무부 장관 아들 서 모 씨의 특혜성 휴가 연장 의혹에 입원을 안 하면 휴가 연장 사유에 해당하지 않는다며 야당이 국방부와 공방을 벌이고 있다.",
		"summary2": null,
		"summary3": "추미애 법무부 장관 아들 서모(27)씨의 카투사 복무 시절 특혜성 휴가 연장 의혹과 관련해 국방부가 서씨에게 유리한 자료를 작성해 검찰에 제출한 것으로 나타났다고 야당이 주장했다. 이 규정 등을 두고 국방부는 “서씨가 병가 중 입원하지 않았기에 중간에 복귀해 군 요양심의를 거칠 필요가 없다”(10일 국방부 배포자료)고 한 반면, 야당은 “입원을 안 했으면 애초에 휴가 연장 사유에 해당하지 않는다”(전주혜 의원 등)며 공방을 벌이는 중이다.",
		"summary_3_cnt": 248
	}
}