{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22314",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[영상]밥그릇에 눈 멀어? 국시 거부 의대생은 인생1년 미뤘다",
		"author": "정희윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22314-00001",
		"passage": "\"제 인생은 제가 책임지면 되지만 제가 여기서 정책에 응하고 시험을 봐버리면 미래의 의학 교육하고 의료계가 변질되는 건 누가 책임질까요?\" (A 의과대학 본과 4학년생)\"의사가 이 시국에 파업하는 것에 대해 저희도 도의적으로 책임이 있다고 생각합니다.\n  하지만 논의도 하지 않은 채 정책을 쏟아내면서 의사를 궁지에 모는 정부와 궁지에 몰려 대화하려고 파업하는 의사의 책임 중에서 어느 게 더 클까요?\" (B 의과대학 본과 4학년생)\"이와 같은 의료 행태라면 쏟아져 나오는 (공공의대 출신) 기피과 의사들이 또 수도권에 몰리겠죠.\n  지금도 취직자리가 없는데 심지어 경쟁까지 해야 하면 기피과는 누가 가려고 할까요?\" (C 의과대학 본과 4학년생) 정부가 추진하는 의대 정원 확대 등에 반발해 의사 국가시험 응시를 거부한 의과대학 본과 4학년생 세 명이 지난 25일 본지와의 인터뷰에서 한 말입니다.\n    A 의과대학에 재학 중인 김 모 씨는 국가 고시를 거부한 이유에 대해 \"강제적으로 근무지역과 근무 과를 배정하고 특정 누군가의 추천으로 선발하는 등 정부 정책은 소명감을 가진 참된 의사를 양성하는 방법이 아니기 때문\"이라고 말했습니다.\n   의대생을 향한 비난에 대해서는 \"나는 돈과 밥그릇 싸움에 눈이 먼 이기주의자가 아니라 사람을 살린다는 꿈을 가진 평범한 의대생\"이라며 \"동기들이 원하는 과에 주저 없이 지원할 수 있으면 좋겠을 뿐\"이라고 말하며 눈물을 보이기도 했습니다.\n  대한의과대학·의학전문대학원학생협회(의대협)는 지난달 18일 의사 실기시험 응시 거부 및 집단 휴학을 의결했습니다.\n  이 결정에 따라 실기시험 접수를 취소한 응시자는 27일 기준 93.\n 3%(접수 인원 3036명 중 2832명)입니다.\n  또 마지막 학년생을 제외한 전국 의대생 90%(1만 5542명 중 1만 4090명)가 휴학계를 제출했습니다.\n  26일부터 전공의(인턴·레지던트)와 전임의가 무기한 파업에 들어간 것에 더해 아직 의사 면허가 없는 의대생들도 집단행동으로 정부의 4대 의료 정책 철회를 요구하고 나선 겁니다.\n    정부가 추진하는 '4대 의료 정책'은 ▲의대 정원 확대 ▲공공의대 설립 ▲한방 첩약 급여화 ▲비대면 진료 도입입니다.\n    이 중 의료계가 가장 크게 반대하는 의대 정원 확대는 정부가 의대 정원을 2022년부터 매년 400명씩 10년간 늘려 총 4000명을 추가 양성하고, 이 중 3000명은 ‘지역 의사 특별전형’으로 선발 후 10년간 특정 지역에서 의무로 일하게 한다는 정책입니다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "정부의 4대 의료 정책 철회를 요구하기 위해 의대협은 실기시험 응시 거부 및 집단 휴학을 의결했으며 마지막 학년생을 제외한 전국 의대생 90%는 휴학계를 제출했다.",
		"summary2": null,
		"summary3": "대한의과대학·의학전문대학원학생협회(의대협)는 지난달 18일 의사 실기시험 응시 거부 및 집단 휴학을 의결했습니다. 또 마지막 학년생을 제외한 전국 의대생 90%(1만 5542명 중 1만 4090명)가 휴학계를 제출했습니다. 26일부터 전공의(인턴·레지던트)와 전임의가 무기한 파업에 들어간 것에 더해 아직 의사 면허가 없는 의대생들도 집단행동으로 정부의 4대 의료 정책 철회를 요구하고 나선 겁니다.",
		"summary_3_cnt": 225
	}
}