{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17532",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘네탓’뿐인 사모펀드 사태, 금융위·판매사·금감원 ‘모두 탓’",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17532-00002",
		"passage": " 금융당국 관계자는 “대체투자를 하려면 3~4년은 기다려야 하는데, 금융사 프라이빗뱅커(PB)들이 실적 경쟁이 붙으면서 6개월 만기로 쪼개서 시리즈로 팔았다”며 “그런 편법이 ‘펀드 돌려막기’의 위험을 키운 것”이라고 설명했다.\n  최근 금감원 분쟁조정위원회는 라임운용 무역금융펀드의 경우 ‘착오에 의한 계약 취소’를 결정하며 판매사에 투자금 전액을 반환할 것을 권고하기도 했다.\n  판매 시점에 착오로 계약이 맺어졌다면 그 책임을 판매사가 지게 한 첫 결정이다.\n  판매사는 자신들도 운용사에 속은 피해자라며 억울하다는 입장이다.\n  금감원은 규제 완화와 인력·조직 부족으로 사모펀드 운용사를 제대로 감독할 수 없었다고 주장한다.\n  하지만 금감원의 부실 감독이 문제를 키웠다는 지적은 꾸준히 이어진다.\n  지난달 말 전국사무금융노조는 기자회견을 열고 “금감원은 지난해 11월부터 사모펀드 실태점검을 했는데도 옵티머스운용 계약서의 문제점도 파악하지 못했다”며 “자산운용사 관리·감독 책임을 방기하고 부실한 감독시스템을 방치한 책임을 져야 한다”고 주장했다.\n  금감원은 지난해 11월~올 1월 사모펀드 1786개에 대한 검사를 했지만 당시 “대부분 운용사가 큰 문제 없었다”는 결과만 내놨었다.\n  옵티머스운용은 공기업 매출채권에 투자한다고 했지만 실제로는 대부업체 등 사채에 투자해놓고 서류를 위조했던 것이 지난달에야 뒤늦게 드러났다.\n  “(금감원이) 수탁회사와 사무수탁사 간의 자산명세 실체를 교차 검증만 했어도 이런 사태는 발생하지 않았을 것”이라는 게 사무금융노조의 지적이다.\n  이에 금융당국은 2일 사모펀드 1만여 개를 9월까지 전수조사한다는 계획을 밝혔다.\n  하지만 전수조사와 관련해 금감원 노조와 사무금융노조 모두 “실효성에 의문”이라며 비판한다.\n  전문가들은 금융위, 금감원, 판매사가 크든 작든 사모펀드 사태의 원인 제공자라고 지적한다.\n  우선순위의 문제일 뿐, 책임은 모두 져야 한다는 뜻이다.\n  송홍선 자본시장연구원 펀드&연금실장은 “2015년 사모펀드 규제 완화 이후 운용사를 감시하는 모니터링 시스템을 좀 더 일찍 도입했어야 했는데 그렇지 못했다”면서도 “뒤늦게나마 4월에 그런 시스템을 마련하겠다고 금융위가 발표했다”고 말했다.\n  그는 “무엇보다 가장 큰 문제는 사모펀드가 여과 없이 팔려나가는 불완전 판매 문제”라며 “집단소송·징벌적 손해배상 도입 등을 국회에서 추가로 논의할 만 하다”고 제안했다.\n  김상봉 한성대 경제학과 교수는 “네 탓을 하는 모두에게 다 책임이 있다”면서도 “사모펀드인 만큼 운용사 기준은 완화하더라도 펀드 상품은 사전심사를 거치도록 관리·감독 절차를 보완해야 한다”고 말했다.\n ",
		"passage_Cnt": 1314
	},
	"Annotation": {
		"summary1": "금감원 분쟁조정위원회는 라임운용 무역금융펀드의 경우 판매사가 책임을 지고 투자금 전액을 반환할 것을 권고했으나 판매사는 자신들도 피해자라며 억울하다는 입장을 보였다.",
		"summary2": null,
		"summary3": "최근 금감원 분쟁조정위원회는 라임운용 무역금융펀드의 경우 ‘착오에 의한 계약 취소’를 결정하며 판매사에 투자금 전액을 반환할 것을 권고하기도 했다. 판매 시점에 착오로 계약이 맺어졌다면 그 책임을 판매사가 지게 한 첫 결정이다. 판매사는 자신들도 운용사에 속은 피해자라며 억울하다는 입장이다. 금감원은 규제 완화와 인력·조직 부족으로 사모펀드 운용사를 제대로 감독할 수 없었다고 주장한다.",
		"summary_3_cnt": 220
	}
}