{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14333",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "단독개원 D-1 강경론 치닫는 與 \"일하는 국회법 패트도 불사\"",
		"author": "심새롬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14333-00001",
		"passage": " 법정 개원 시한을 하루 남긴 4일 더불어민주당과 미래통합당은 팽팽한 대치를 이어갔다.\n  ‘5일 단독 개원’을 선포한 민주당에서는 “민주당 패스트트랙 1호 법안으로 ‘일하는 국회법’ 상정을 검토해야 한다”(이원욱 의원)는 주장이 제기됐고, 통합당은 “전원공격·전원수비로 싸워야 한다”(정진석 의원)고 맞서면서 여야 간 전운(戰雲)이 짙어지는 형국이다.\n  양보 없는 여야김태년 민주당 원내대표는 이날 오전 정책조정회의에서 “하늘이 두쪽 나더라도 법이 정한 날짜인 내일, 반드시 본회의를 열겠다”고 말했다.\n  그는 “어떤 장애도 새로운 국회를 향한 전진을 막지 못한다”며 “정해진 날짜에 국회 문을 열고 3차 추가경정예산(추경)안 심사를 바로 시작할 수 있도록 야당의 협조를 바란다”고 했다.\n  개원 예고일 하루 전까지 물밑 협상이 공전을 거듭하자 통합당에 공개적으로 최후통첩을 보낸 거다.\n  전날(3일) 저녁 김영진(민주당)·김성원(통합당) 원내수석부대표 간 원 구성 협상은 아무런 성과 없이 1시간여 만에 끝났다.\n  통합당에서는 이날 “민주당의 일방적인 국회 운영은 국회를 망치고, 삼권분립의 원칙을 훼손하고, 국정을 망칠 뿐 아니라 국론을 분열시키는 가장 나쁜 졸속 폭정 독재의 선전포고에 다름없다”(주호영 원내대표)는 반발이 나왔다.\n  주 원내대표는 “협의에 의해 개원하면 질병관리본부의 청 승격과 (3차) 추경에 관해 적극적인 자세로 임할 준비가 돼 있다”며 협상을 강조했다.\n   양당 원내대표는 이날 저녁 간극을 못 좁히고 있는 상임위원장 배분 문제를 조율하기 위해 만찬 회동을 한다.\n  최후의 담판인 셈인데, 핵심 쟁점은 사실상 상원 역할을 해온 법제사법위원회(법사위) 위원장 자리를 누가 가져가느냐다.\n  법사위 문제가 풀리면 3차 추경 처리를 비롯해 정부조직법 개정, 일하는 국회법 처리 등 현안이 일거에 타결될 수 있다는 관측이 나온다.\n  시작도 전에 “패스트트랙”민주당에서는 강경론이 힘을 얻는 분위기다.\n  이날 오전 라디오에 출연한 민주당 의원들은 “협치가 법적 의무보다 상위에 있다고 생각하지 않는다”(홍익표), “법사위와 예결위 두 개 다 가져가겠다는 게 우리의 입장”(조승래)이라고 공개 주장했다.\n  이원욱 민주당 의원은 아예 여당이 단독으로 발의·표결하는 “패스트트랙 1호 법안”을 거론했다.\n  전날 김 원내대표가 “일하는 국회법을 민주당 당론 1호 법안으로 하자”고 한 지 하루 만에 이를 패스트트랙에 태우자고 제안한 거다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "양당 원내대표는 법사위 위원장 자리를 놓고 회동을 하는 가운데 이 문제가 풀리면 국회 개원과 3차 추경을 비롯한 현안 또한 한번에 타결될 수 있을 것으로 보았다.",
		"summary2": null,
		"summary3": "양당 원내대표는 이날 저녁 간극을 못 좁히고 있는 상임위원장 배분 문제를 조율하기 위해 만찬 회동을 한다. 법사위 문제가 풀리면 3차 추경 처리를 비롯해 정부조직법 개정, 일하는 국회법 처리 등 현안이 일거에 타결될 수 있다는 관측이 나온다. 최후의 담판인 셈인데, 핵심 쟁점은 사실상 상원 역할을 해온 법제사법위원회(법사위) 위원장 자리를 누가 가져가느냐다. 주 원내대표는 “협의에 의해 개원하면 질병관리본부의 청 승격과 (3차) 추경에 관해 적극적인 자세로 임할 준비가 돼 있다”며 협상을 강조했다.",
		"summary_3_cnt": 284
	}
}