{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02990",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "고려대학교 국제대학원 ‘글로벌 비즈니스 베트남·미얀마·아세안 최고위 과정’ 모집",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02990-00001",
		"passage": "고려대학교 국제대학원(원장 김성한)은 베트남, 미얀마, 아세안 비즈니스 CEO 프로그램인 ‘글로벌 비즈니스 최고위 과정’ 제6기를 개설한다.\n    본 과정은 사드 사태를 거치면서 국내 기업들에게 제기된 위기를 극복하고 새로운 기회를 창출하고자 개설되었으며 개념과 방향을 제시하는 국내 최고 교수진의 강의와 생생한 현장경험에 기초한 컨설팅이 결합된 최상의 프로그램으로 기획되었다.\n    한국의 1위 교역국인 중국과의 관계가 사드문제로 불확실해지고 중국 경제의 구조적인 변화와 기술 경쟁력 향상으로 한국과의 격차가 줄어드는 이 시점에서 새로운 해외 비즈니스 개척은 더욱 중요해지고 있다.\n  가장 설득력 있게 거론되고 있는 곳이 아세안이다.\n  아세안 지역은 현 정부의 경제 확장 핵심전략인 ‘신남방정책’의 영향으로 긍정적인 비즈니스 환경이 조성되고 있다.\n  최근에는 베트남을 포함한 메콩강 유역 아세안 국가를 경제협력 요충지로 발전시키기 위해 여러 정책을 적극적으로 추진하고 있다.\n  아세안 중에서도 특히 베트남이 큰 주목을 받고 있다.\n  2019년 기준 베트남은 한국의 3위 교역국으로 매년 교역량이 증가하고 있으며 금년 상반기 기준 한국의 3위 수출국가로 한국 제품이 베트남 시장의 20%를 점유할 만큼 주요 수출국가가 되었다.\n  생산기지로서도 주목받고 있는 베트남은 국내 주요 대기업을 포함하여 많은 생산 공장이 중국에서 베트남으로 이전함에 따라 2018년 기준 약 4000여 기업이 베트남에 진출하여 활동하고 있다.\n    또한 개혁과 개방에 박차를 가하고 있는 포스트 베트남으로 거론되는 미얀마와 에너지, 인프라, 해양개발, 관광 협력 대상인 인도네시아 등 빠른 속도로 성장하고 있는 아세안 신흥국은 새롭게 도약할 수 있는 시장으로 주목받고 있다.\n  전 세계 주요 강대국들로부터 최대 관심을 받고 있는 아세안은 우수한 노동력과 IT 산업 경쟁력, 중국을 능가하는 잠재적 시장 등으로 인해 중국을 대체할 매력적인 투자 대상으로 떠오르고 있다.\n  고려대학교 국제대학원은 김성한 원장은 “현 상황을 새로운 기회라고 판단하여 글로벌 비즈니스 베트남, 미얀마, 아세안 과정을 개설하였으며 제2의 차아니라 불리는 베트남을 포함하여 포스트 베트남으로 주목받는 미얀마, GDP 300조, 인구 6억 5천만 명의 거대 시장 아세안(ASEAN) 지역은 이제는 꼭 잡아야 할 거대 시장이다”라고 강조했다.\n  글로벌 비즈니스 베트남.\n 미얀마.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "고려대학교 국제대학원에서 국내 기업들에게 닥친 위기를 극복하고 새로운 기회를 창출하기 위해 글로벌 비즈니스 최고위 과정을 개설했다. ",
		"summary2": null,
		"summary3": "고려대학교 국제대학원(원장 김성한)은 베트남, 미얀마, 아세안 비즈니스 CEO 프로그램인 ‘글로벌 비즈니스 최고위 과정’ 제6기를 개설한다. 본 과정은 사드 사태를 거치면서 국내 기업들에게 제기된 위기를 극복하고 새로운 기회를 창출하고자 개설되었으며 개념과 방향을 제시하는 국내 최고 교수진의 강의와 생생한 현장경험에 기초한 컨설팅이 결합된 최상의 프로그램으로 기획되었다. 한국의 1위 교역국인 중국과의 관계가 사드문제로 불확실해지고 중국 경제의 구조적인 변화와 기술 경쟁력 향상으로 한국과의 격차가 줄어드는 이 시점에서 새로운 해외 비즈니스 개척은 더욱 중요해지고 있다.",
		"summary_3_cnt": 322
	}
}