{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11679",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 중형 조선사 매각 나선 국책은행",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11679-00002",
		"passage": " 국책은행 내 기업 구조조정 관계자는 “실적 개선이 이뤄지고 있어 매각을 추진할 때가 됐다고 판단했다”면서 “언제까지고 국책은행 아래 둘 수는 없다”고 설명했다.\n  하지만 시장에선 국책은행의 중형 조선사 매각 추진 뒤에 중형 조선사 털어내기가 있다고 보고 있다.\n  실적 개선에 따른 매각 추진이라는 국책은행의 설명과 달리 실제 상황은 다르게 흐르고 있기 때문이다.\n  실제 한진중공업 조선부문은 2018년 3897억원 적자를 냈고 지난해 재차 182억원 적자를 기록했다.\n  향후 매출 기반이 되는 선박 수주는 더 심각하다.\n  한진중공업은 지난해 중형 조선사 물량으로 잡히는 길이 100m 이상이나 10000DWT(재화중량톤수, 선박이 실을 수 있는 화물 중량)급 이상 또는 이에 상응하는 강선 수주를 따내지 못했고, 해군 고속상륙정 등 특수선 수주에 머물렀다.\n  대선조선 사정도 마찬가지다.\n  대선조선은 수출입은행 관리 8년 만인 2018년에야 흑자로 전환했다.\n  그러나 신규 수주 물량이 확보되지 않아 고사 위기에 처해 있다.\n  대선조선 노동조합에 따르면 지난해 대선조선은 목표 수주량(12척)에 못 미치는 5척 수주에 그쳤다.\n  대선조선 노동조합 관계자는 “수출입은행은 선박을 수주할 때 특정 금액 이하로는 받지 못하게 해 수주 자체를 어렵게 했다”면서 “최소 10척 이상은 수주해야 운영이 가능한 데 당장 숫자가 좋아졌다는 이유만으로 매각을 추진하는 건 말이 안 된다”고 토로했다.\n  전문가들은 국책은행의 중형 조선사 매각에 따른 조선 산업 경쟁력 약화를 우려하고 있다.\n  선박 수주 시장이 얼어붙으면서 중형 조선사 인수가 선박 건조 지속으로 이어지지 않을 수 있어서다.\n  예컨대 한진중공업은 영도조선소 부지 개발 가능성이 주목받고 있다.\n  앞서 산업은행이 한진중공업 매각을 공식화하자 시장 관심은 보유 부동산으로 쏠리고 있다.\n  과거 한진중공업은 영도조선소 부지 매각을 검토하기도 했다.\n  김영훈 경남대 교수(조선해양IT공학과)는 “영도조선소 개발 논의는 꾸준했다”면서 “현 상황에서의 매각은 부동산 개발로 이어질 수도 있다”고 우려했다.\n  최근 불거진 코로나19 사태도 조선 산업 경쟁력 약화 우려를 키우고 있다.\n  유가 하락까지 겹치며 수주 상황이 갈수록 나빠지고 있기 때문이다.\n  박종식 연세대 사회발전연구소 전문위원은 “지난해 전세계 중형 선박 발주량이 전년대비 46.\n 7% 감소한 속에서 중형 조선사를 인수해 선박 건조만을 바라볼 곳은 없다”고 말했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "국책은행은 조선사 매각 추진이 실적 개선에 따른 것이라 설명했으나 한진중공업 조선부문은 적자를 기록했고 선박 수주는 더 심각하여 시장에서는 이를 중형 조선사 털어내기라고 보았다.",
		"summary2": null,
		"summary3": "하지만 시장에선 국책은행의 중형 조선사 매각 추진 뒤에 중형 조선사 털어내기가 있다고 보고 있다. 실적 개선에 따른 매각 추진이라는 국책은행의 설명과 달리 실제 상황은 다르게 흐르고 있기 때문이다. 실제 한진중공업 조선부문은 2018년 3897억원 적자를 냈고 지난해 재차 182억원 적자를 기록했다. 향후 매출 기반이 되는 선박 수주는 더 심각하다.",
		"summary_3_cnt": 199
	}
}