{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03672",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 공식으로 푼 물리학자  \"2월말 99% 도달, 3월초 종료\"",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03672-00001",
		"passage": "국내 물리학자가 신종 코로나바이러스 감염증(우한 폐렴) 확산이 사실상 2월 말에 멈출 것으로 예측했다.\n  통계물리학으로 사회 현상을 분석하는 복잡계 물리학자 김범준 성균관대 물리학과 교수의 예측이다.\n  서울대학교 물리학과에서 박사학위를 받고 스웨덴 우메오 대학교와 아주대학교를 거쳐 성균관대에서 교편을 잡은 그는 저서 『세상 물정의 물리학』(2015)『관계의 과학』(2019) 등으로 유명하다.\n    김 교수는 12일 오전 서울시 광진구의 한 카페에서 중앙일보와 만나 \"현재까지 나온 분석에 따르면 최종 확진자 수는 5만1300여명(12일 기준)에 수렴하고, 확산 종료 시점은 99.\n 9%를 기준으로 2월 29일\"이라고 밝혔다.\n  확산 수준이 99.\n 99%에 도달할 때를 기준으로 계산하면 3월 8일이다.\n  현재와 같은 추세대로 라면 2월 말에서 3월 초엔 추가 확산이 사실상 종료된다는 뜻이다.\n  물론 이는 중국 정부가 발표해온 확진자 숫자가 정확하고 현재 감염병 확산을 위해 기울이고 있는 노력이 유지된다는 전제 하에 가능한 예측이다.\n  \"신종 코로나 확산…메르스 때와 같은 추세\"  김 교수는 \"신종 코로나의 실제 심각성에 비교해 과도한 불안이 사회에 퍼져있는 것 같아 예측값을 공개하기 시작했다\"며 주요 지표들이 보이는 추세가 메르스 사태 때와 같은 양상을 띠고 있다고 설명했다.\n    김 교수팀(조원국 연구원)은 중국에서 발표하는 확진자 수를 '로지스틱 모형'(Logistic model)에 대입해 결괏값을 예측했다.\n  로지스틱 모형은 미분 방정식을 따르는 'S자' 꼴(로지스틱 커브)의 함수로 dN/dt=rN(1-(N/K)) 방정식을 쓴다.\n  t는 시간, N은 확진자수〈N(t)는 t시점에서의 확진자수〉, r은 감염율, K는 이 방정식을 풀면 나오는 수렴 값(최종 확진자수)이다.\n  시점별로 확진자 수를 대입해 감염율과 최종 확진자수를 예측하는 방정식인 셈이다.\n  실제 2015년 메르스 사태(중동호흡기증후군 유행) 때도 확진자수의 추이를 로지스틱 모형에 대입한 결과 예측이 맞아 떨어졌다고 김 교수는 설명한다.\n  김 교수팀은 이번 신종 코로나 확진자 수를 로지스틱 모형에 입력하면서 추이를 지켜보다 최종 확진자수인 K값이 5만명 정도로 유지되기 시작하자 예측 결과를 공개하기 시작했다.\n  특히 환자 1인당 감염율인 r값이 큰 폭으로 떨어지는 상황에 주목했다.\n  감염병 확산 초기에는 r 수치가 치솟았지만 이후 꾸준히 줄어들면서 일정 수준에 도달했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "성균관대에서 교편을 잡은 복잡계 물리학자 김 교수는 주요 지표들이 보이는 추세가 메르스 사태 때와 같은 양상이라고 말했다.",
		"summary2": null,
		"summary3": "통계물리학으로 사회 현상을 분석하는 복잡계 물리학자 김범준 성균관대 물리학과 교수의 예측이다. 서울대학교 물리학과에서 박사학위를 받고 스웨덴 우메오 대학교와 아주대학교를 거쳐 성균관대에서 교편을 잡은 그는 저서 『세상 물정의 물리학』(2015)『관계의 과학』(2019) 등으로 유명하다. 김 교수는 \"신종 코로나의 실제 심각성에 비교해 과도한 불안이 사회에 퍼져있는 것 같아 예측값을 공개하기 시작했다\"며 주요 지표들이 보이는 추세가 메르스 사태 때와 같은 양상을 띠고 있다고 설명했다.",
		"summary_3_cnt": 274
	}
}