{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28279",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“깨진 술병 누가 치웠나” 70대 노모 무죄 준 판사, 검경 꾸짖다",
		"author": "심석용",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28279-00002",
		"passage": " A씨는 “아들이 술을 많이 마셔서 괴로웠고 다른 사람에게도 피해를 줄까 걱정돼 살해할 마음을 먹었다.\n  사건 당일 남매가 말다툼하는 것으로 보고 더는 안 되겠다 싶어 범행했다”고 진술했다.\n  그러나 표 재판장은 “B씨가 무위도식하면서 술을 마신 기간은 10개월~1년 정도였다”며 “B씨는 동생과 그 자녀에게 폭력을 행사하지 않았으며 술이 깨면 엄마에게 미안하다고 말한 점 등을 종합해볼 때 B씨가 술에 취해 행패를 부렸다고 해도 살해 욕구를 일으킬 정도는 아니었을 것으로 보인다”고 밝혔다.\n  B씨 남매의 말다툼에 대해서도 “B씨에게만 책임을 돌릴 수 있는 상황은 아니었던 것으로 보인다”고 설명했다.\n  ④깨진 술병은 누가 치웠나?A씨는 지난 4월 21일 오전 0시 53분 53초쯤 112에 신고하고 약 2분간 통화했다.\n  경찰이 도착한 오전 0시 59분 07초까지 A씨에게 주어진 시간은 약 3분쯤.\n  그 사이 A씨는 거실을 청소하고 출입문도 개방했다.\n  딸과도 통화했다.\n  재판부는 아들을 살해한 어머니가 3분여 동안 거실을 청소할 정신적 여유와 이유가 있는지 의문을 품었다.\n   B씨가 소주병 파편에 다친 부위도 수상했다.\n  A씨의 말대로 아들이 쓰러진 뒤 소주병 파편을 치웠다면 위치상 B씨는 다리가 아닌 상체에 상처를 입어야 했다.\n  표 재판장은 “만약 A씨가 소주병 파편을 치운 후에 신고했다면 B씨가 이날 오전 0시 30분 이전에 가격을 당했을 수 있고 제삼자가 현장에 있을 가능성이 있다”며 “A씨의 진술이 사실과 다르다면 의도적으로 허위진술을 했다고 볼 여지가 충분하다”고 밝혔다.\n   재판부는 “A씨의 자백과 A씨 딸의 진술을 유죄의 증거로 삼을 수 없고 검찰이 제출한 나머지 증거만으로는 공소사실을 인정하기에 부족하다”며 무죄를 선고했다.\n  검찰은 기록과 판결문 내용을 검토한 후 항소 여부를 결정할 예정이다.\n  김한규 법무법인 공간 변호사는 “피고인의 자백과 관련 가족의 진술이 있음에도 객관적인 증거가 없다고 해서 무죄를 선고한 경우는 찾아보기 힘들다”며 “그만큼 피고인의 진술이 일관되지 않고 재현과정이 부정확해 신빙성이 없다고 본 것”이라고 말했다.\n  이어 “만일 항소심에 간다면 재판부가 피고인의 진술을 다시 들여다보겠지만 1심 재판부가 오래 고민했던 만큼 판결이 바뀔 가능성도 크지 않을 것 같다”고 덧붙였다.\n  심석용 기자 shim.\n seokyong@joongang.\n co.\n kr.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "A 씨는 아들이 술을 많이 먹어서 다른 사람에게 피해를 줄까 걱정되어 살해했다고 했지만 재판장은 B 씨가 살해 욕구를 일으킬 정도까지는 아닌 것으로 보인다고 했다.",
		"summary2": null,
		"summary3": "A씨는 “아들이 술을 많이 마셔서 괴로웠고 다른 사람에게도 피해를 줄까 걱정돼 살해할 마음을 먹었다. 사건 당일 남매가 말다툼하는 것으로 보고 더는 안 되겠다 싶어 범행했다”고 진술했다. 그러나 표 재판장은 “B씨가 무위도식하면서 술을 마신 기간은 10개월~1년 정도였다”며 “B씨는 동생과 그 자녀에게 폭력을 행사하지 않았으며 술이 깨면 엄마에게 미안하다고 말한 점 등을 종합해볼 때 B씨가 술에 취해 행패를 부렸다고 해도 살해 욕구를 일으킬 정도는 아니었을 것으로 보인다”고 밝혔다.",
		"summary_3_cnt": 273
	}
}