{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05918",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이현상 논설위원이 간다] 치유일까 상처일까…‘가상 재회’가 던진 먹먹한 질문",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05918-00002",
		"passage": " 또 대역 배우로 하여금 카메라 앞에서 연기하게 한 뒤 이를 바탕으로 CG를 만드는 ‘모션 캡처’ 기법을 활용했다.\n  또 하나의 관건이 목소리였다.\n  나연이의 목소리가 담긴 영상이 있긴 했지만, 분량도 적고 잡음이 끼어 있어 AI(인공지능)를 활용해 음성 합성을 해야 했다.\n  비슷한 음색의 아이들 5명이 녹음한 대사와 수십명의 성우 음성 DB(데이터베이스)에서 뽑아낸 ‘오디오 소스’를 활용해 상황에 맞는 목소리를 재현해 냈다.\n  작업에 든 시간은 8개월, 제작 예산은 5000만원 정도였다.\n  김세규 대표는 “시간과 예산의 제약 때문에 아주 만족할만한 수준의 결과물이라곤 할 수 없다”면서도 “VR과 AI가 친근하고 따뜻한 기술이란 걸 보여준 것을 큰 의의로 생각한다”고 말했다.\n  김 대표는 “20억원쯤 들이면 해상도와 실감도를 획기적으로 높인 제대로 된 작품이 나올 수 있을 것 같다”고 아쉬워했다.\n   VR·AR 산업 돌파구 역할 기대 VR·AR 등 실감 영상 분야는 정부의 핵심 지원 사업이다.\n  과학기술정통부는 올해 실감 콘텐츠의 본격적 확산을 위한 디지털콘텐츠 산업 육성에 총 1900억 원의 예산을 투입한다는 계획을 발표했다.\n  5세대 서비스를 시작한 이동통신사들도 VR과 AR을 대표적 서비스 콘텐츠로 내세우고 있다.\n  그러나 이런 실감 영상 산업의 본격적 부상은 아직 기대에 미치지 못하는 것이 현실이다.\n  가장 큰 이유는 기기 착용의 불편함과 콘텐츠 부족이다.\n  VR을 즐기기 위해서는 HMD(헤드 마운트 디스플레이)라는 장비를 머리에 써야 하는 불편을 감수해야 한다.\n  오락과 게임에 치우친 콘텐츠도 생각만큼 반응을 얻지 못하고 있다.\n  CG 제작 능력은 한국이 수준급이지만, 기획 능력 등에서 선진국을 못 따라간다는 평가다.\n  이런 상황에서 ‘가상 재회’ VR이 실감 영상 산업의 돌파구가 될 수 있을지 업계는 주목하고 있다.\n  게임과 오락에 치우친 실감 영상 산업에 ‘휴먼 콘텐츠’가 새로운 활력소가 될 수 있으리라는 기대 때문이다.\n  영국 국영방송 BBC, 로이터, 싱가포르 방송사 등이 비브스튜디오스를 취재하는 등 이런 시도는 해외에서도 관심이 되고 있다.\n  가상 재회 VR에 ‘디지털 휴먼’이라는 의미를 붙인 김세규 대표는 “충분히 가능성이 있다”고 자신한다.\n  김 대표는 “반려동물 복제를 위해 돈을 아끼지 않는 부유층들이 있다.\n  이런 사람들이 VR을 통해 고인들을 추모하고 만나고 싶어할 수 있다”고 말했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "나연이의 목소리는 AI를 활용해 음성을 합성하여 상황에 맞는 목소리를 재현해 냈다.",
		"summary2": null,
		"summary3": "또 대역 배우로 하여금 카메라 앞에서 연기하게 한 뒤 이를 바탕으로 CG를 만드는 ‘모션 캡처’ 기법을 활용했다. 또 하나의 관건이 목소리였다. 나연이의 목소리가 담긴 영상이 있긴 했지만, 분량도 적고 잡음이 끼어 있어 AI(인공지능)를 활용해 음성 합성을 해야 했다. 비슷한 음색의 아이들 5명이 녹음한 대사와 수십명의 성우 음성 DB(데이터베이스)에서 뽑아낸 ‘오디오 소스’를 활용해 상황에 맞는 목소리를 재현해 냈다.",
		"summary_3_cnt": 239
	}
}