{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25401",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 진보법관 긴즈버그 자취···트럼프는 무엇이 그리 두려웠나",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25401-00008",
		"passage": " 하지만 먼저 졸업한 남편이 뉴욕에 일자리를 얻자 컬럼비아 법과대학원으로 학교를 옮겨 1959년 공동 수석으로 졸업했다.\n  보스턴에 있는 하버드는 1950년에야 여학생을 처음 입학시킬 정도로 여성에게 문을 닫아걸었다.\n  양성평등 분야에서 지극히 보수적이었다.\n  하지만 뉴욕에 있는 컬럼비아 법과대학원은 분위기가 달랐다.\n  이미 1930년대에 여학생들이 입학해 변호사와 법학자로 성장했다.\n    여성에 ‘좁은 문’ 법조계에서 실력으로 생존하지만 미국 사회는 여전히 여성에게 보수적이었다.\n  긴즈버그는 법과대학원을 수석으로 졸업하고도 일자리를 얻기가 힘들었다.\n  그는 헌법학자로 컬럼비아 법과대학원 학장인 제럴드 건서 교수가 적극적으로 나선 덕분에 재판연구관 자리를 구할 수 있었다.\n   차별은 그치지 않았다.\n  럿거스 법과대학원에 조교수 자리를 얻게 됐을 때 헌법을 담당하고 싶다고 하자 학장이 “헌법은 여자들이 맡는 게 아니다”라며 민사소송법을 맡으라고 권하기도 했다.\n  구세대의 노골적인 차별이다.\n  1972년 모교인 컬럼비아 법과대학원의 첫 종신 여성교수가 돼 돌아왔다.\n  그곳에서 그는 누구보다 앞서 성차별과 젠더 평등과 관련한 법학 연구를 수행하면서 상당한 논문을 발표했다.\n  대학에 ‘성차별’이란 과목을 첫 개설하고 관련 교과서도 내가며 학생들을 가르쳤다.\n  양성평등 부문을 개척하는 법학자로서, 교육자로서, 활동가로서 긴즈버그의 모습이다.\n  법관으로서는 물론 학자로서도 긴즈버그는 이 분야의 선구자였다.\n  오로지 실력과 학문적 업적으로 말하는 법학자였다.\n   그는 나중에 “유대인이라는 점, 여성이라는 사실, 아이 엄마라는 세 가지”를 당시 받았던 차별의 이유로 꼽았다.\n  평등하고 공정한 세계를 이루기 위해 반드시 넘어야 할 험준한 산맥이었다.\n  그야말로 여성과 엄마, 그리고 유대인으로서 삼중고를 겪었다.\n   그러다 1980년 워싱턴DC의 연방항소법원 판사로 임명되면서 대학교수에서 법원 판사로 자리를 옮겼다.\n  당시 카터 대통령은 연방법관 정원이 152명 증원된 것을 계기로 여성 법조인 41명을 항소법원과 지방법원 판사로 임명했는데 긴즈버그가 여기에 포함된 것이다.\n  카터가 오래도록 기억되는 여러 이유 중 하나다.\n   1993년 긴즈버그는 클린턴 대통령의 발탁으로 샌드라 오코노 대법관에 이어 두 번째로 연방대법원 대법관이 됐다.\n  인준 청문회 당시 연방상원의 법사위원장이 현재 민주당의 대선후보인 조 바이든 전 부통령이다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "긴즈버그는 보수적인 미국 사회에서 실력으로 첫 종신 여성 교수가 된 누구보다 선구적인 양성평등 관련 법관이자 법학자였다.",
		"summary2": null,
		"summary3": "1972년 모교인 컬럼비아 법과대학원의 첫 종신 여성교수가 돼 돌아왔다. 그곳에서 그는 누구보다 앞서 성차별과 젠더 평등과 관련한 법학 연구를 수행하면서 상당한 논문을 발표했다. 여성에 ‘좁은 문’ 법조계에서 실력으로 생존하지만 미국 사회는 여전히 여성에게 보수적이었다. 대학에 ‘성차별’이란 과목을 첫 개설하고 관련 교과서도 내가며 학생들을 가르쳤다. 오로지 실력과 학문적 업적으로 말하는 법학자였다. 법관으로서는 물론 학자로서도 긴즈버그는 이 분야의 선구자였다.",
		"summary_3_cnt": 265
	}
}