{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16663",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "화성에서 아바타 영상회의…\"코로나19 이후 오피스, VR·AI가 바꾼다\"",
		"author": "김정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16663-00001",
		"passage": "\"지구에서 온 메시지를 화성에서 보니까 색다른 느낌이네요!\" 29일 오전 서울 강남구 삼성동 코엑스 오디토리움.\n  연단 위 넓은 스크린 속 가상공간에 붉은 화성이 펼쳐졌다.\n  우주복을 입은 정경민 중앙일보 신사업국장의 아바타가 그 위를 자유롭게 거닐며 말했다.\n  29~30일 양일간 중앙일보와 에코마이스가 주최하는 '일과 사람 2020 리모트워크페어' 개막식에서다.\n  이날 컨퍼런스는 신종 코로나바이러스(코로나19)로 선택이 아닌 필수가 된 원격근무 환경과 언택트(비대면) 시대에 정보기술(IT)이 바꿔놓을 미래를 주제로 진행됐다.\n  『거의 모든 IT의 역사』저자인 미래학자 정지훈 경희사이버대 교수 등 연사 9명의 발표와 클라우드·협업툴 등을 개발하는 26개 벤처기업의 무료 전시부스가 마련됐다.\n   개막식은 국내 최초로 가상현실(VR) 아바타를 통해 이뤄졌다.\n  정 국장 외에도 김훈배 KT 전무, VR 스타트업 디캐릭의 최인호 대표, 스마트워크 컨설턴트 최두옥 베타랩 대표 등이 각기 다른 장소에서 원격 아바타로 참석했다.\n  컨퍼런스는 온·오프라인에서 동시 진행됐다.\n   이날 개회사를 맡은 박장희 중앙일보 대표는 \"코로나19 이후 일하는 모습이 어떻게 바뀔 것인지 먼저 보고 멀리 볼 수 있어야 한다\"고 컨퍼런스 기획 취지를 밝혔다.\n  'VR 화성 개막식'에는 최기영 과학기술정보통신부 장관, 이재갑 고용노동부 장관, 박영선 중소벤처기업부 장관, 박원순 서울시장 등이 코로나19로 새롭게 자리잡은 원격근무 문화와 비대면 산업 등을 미래 성장동력으로 강조하는 영상 메시지를 보내왔다.\n   최기영 장관은 “코로나19 이후 비대면 산업이 우리 경제를 주도할 성장 동력이 되도록 정부가 인프라 확충, 기술 개발, 기업 육성 등의 지원책을 펼 계획”이라고 강조했다.\n  박영선 장관은 “올 1분기 상장 벤처기업 중 비대면 기업의 영업이익은 전년 동기 대비 58.\n 9%나 증가했고 대면 기업에 비해 고용 창출도 3배 이상 높았다”며 비대면 경제로의 전환을 진단했다.\n  기조연설자로 나선 정지훈 교수는 코로나19 이후 눈여겨보아야 할 '10대 기술'을 소개하며 \"어떤 기술이 많은 사람들의 일상과 일터에 스며들어 대세가 되기 위해서는 전체 타깃 소비자의 30% 이상이 사용해야 한다.\n  이 '30%의 골짜기(캐즘·chasm)'를 건너기가 무척 어려운데, 일단 캐즘을 뛰어넘은 사람들은 과거로 돌아가지 않는 것이 특징\"이라고 설명했다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "국내 최초로 일과 사람 2020 리모트워크페어 개막식에서 정 국장 등이 각각 다른 장소에서 가상현실 아바타를 통해 참석했다.",
		"summary2": null,
		"summary3": "개막식은 국내 최초로 가상현실(VR) 아바타를 통해 이뤄졌다. 29~30일 양일간 중앙일보와 에코마이스가 주최하는 '일과 사람 2020 리모트워크페어' 개막식에서다. 정 국장 외에도 김훈배 KT 전무, VR 스타트업 디캐릭의 최인호 대표, 스마트워크 컨설턴트 최두옥 베타랩 대표 등이 각기 다른 장소에서 원격 아바타로 참석했다. 이날 컨퍼런스는 신종 코로나바이러스(코로나19)로 선택이 아닌 필수가 된 원격근무 환경과 언택트(비대면) 시대에 정보기술(IT)이 바꿔놓을 미래를 주제로 진행됐다.",
		"summary_3_cnt": 278
	}
}