{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08731",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 몸 자세·균형 바로잡고 복부·엉덩이 근육 탱탱하게",
		"author": "김청수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08731-00001",
		"passage": " 근육은 나이 들수록 중요해지는 건강 지표다.\n  세포를 움직이게 해 신체 활동을 원활히 유지하도록 돕는다.\n  요즘 가장 주목 받는 것은 ‘코어 근육’이다.\n  신체 중심부 안쪽에 자리 잡고 있어 속 근육으로 불린다.\n  뼈와 관절을 붙들어 자세와 균형을 잡아주는 데 핵심적인 역할을 한다.\n  특별한 기구 없이도 할 수 있는 맨몸 운동이 대부분이라 실내 생활이 잦은 요즘에 시도하기 제격이다.\n  우리 몸에서 근육이 하는 기능은 크게 두 가지다.\n  하나는 몸의 에너지를 걷고 달리고 들어 올리는 힘으로 바꿔준다.\n  주로 움직임이 눈에 보이는 겉 근육이 하는 역할이다.\n  다른 하나는 골격을 붙들어 자세와 균형을 잡아주는 기능이다.\n  바로 코어 근육의 역할이다.\n  코어 근육은 코어(Core·중심)라는 단어 뜻 그대로 몸의 중심을 잡아주는 복부나 엉덩이, 등, 골반에 있는 근육을 말한다.\n  뼈와 가까운 심부에 위치해 드러나지 않지만 일상생활이나 운동을 할 때 뼈나 관절의 안정성을 도모한다.\n  순천향대 부천병원 정형외과 장해동 교수는 “앉아서 일하는 시간이 많은 현대인은 코어 근육이 약해지기 쉽다”며 “코어 근육이 약한 사람은 허리가 삐끗하는 요추 염좌와 허리 통증이 자주 발생한다”고 말했다.\n  직장인 김정민(41)씨는 평소에 “자세가 이상하다”는 얘길 자주 듣는 편이다.\n  등이 구부정한 데다 유난히 배를 내밀고 서 있는 적이 많아서다.\n  걸을 땐 엉덩이를 좌우로 씰룩거리는 습관도 있다.\n  이를 개선하고자 최근 운동을 시작했으나 한쪽 다리를 들고 서서 균형 잡는 기초 자세부터 잘 되지 않았다.\n  그는 트레이너로부터 “몸의 중심을 잡아주는 코어 근육이 부실해 나타난 결과”라는 소리를 들었다.\n    코어 근육 약하면 요추 염좌, 허리 통증 코어 근육이 약하면 자세가 불안정해지고 힘이 고르게 전달되지 않아 통증을 유발하기 쉽다.\n  반대로 코어 근육이 튼튼하면 척추 디스크에 직접 가해지는 부담이 적어 디스크의 퇴행을 지연시킬 수 있다.\n  자세 유지나 균형 잡는 능력이 발달해 낙상과 근골격계 손상을 예방하는 데 도움이 된다.\n  폐나 심장, 소화기 등 주요한 내부 장기는 코어 근육의 보호를 받는다.\n  코어 근육이 강할수록 장기의 기능을 보존하는 데 유리하다.\n  코어 근육은 다이어트의 강력한 아군이기도 하다.\n  차움 신경근골격센터 김덕영(재활의학과) 교수는 “코어 근육은 근육의 크기가 커 운동할 때 칼로리 소모가 많은 편”이라며 “음식을 먹어도 근육에서 많이 흡수하기 때문에 지방 전환이 적어 요요현상을 줄일 수 있다”고 설명했다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "코어 근육은 신체 중심부 안쪽에 자리 잡고 있어 속근육으로 불리며 뼈와 관절을 붙들어 자세와 균형을 잡아주는 데 핵심적인 역할을 한다.",
		"summary2": null,
		"summary3": "요즘 가장 주목 받는 것은 ‘코어 근육’이다. 신체 중심부 안쪽에 자리 잡고 있어 속 근육으로 불린다. 뼈와 관절을 붙들어 자세와 균형을 잡아주는 데 핵심적인 역할을 한다. 특별한 기구 없이도 할 수 있는 맨몸 운동이 대부분이라 실내 생활이 잦은 요즘에 시도하기 제격이다. 우리 몸에서 근육이 하는 기능은 크게 두 가지다. 하나는 몸의 에너지를 걷고 달리고 들어 올리는 힘으로 바꿔준다.",
		"summary_3_cnt": 221
	}
}