{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03945",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“경희사이버대 컴퓨터정보통신공학전공 통해 다양한 구매정보시스템 정보 획득”",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03945-00001",
		"passage": "경희사이버대학교는 지난 2012년 교육 및 학술 공동발전을 도모하기 위해 SPC그룹과 MOU를 체결한 바 있다.\n  MOU 체결 이후 지속적으로 SPC그룹 소속 직원들이 입학해 우수한 교육커리큘럼과 장학혜택을 제공받고 있다.\n  현재 SPC 구매기획팀에서 구매 성과 분석과 정보 시스템 관리 업무를 수행하고 있는 컴퓨터정보통신공학전공 최민준(17학번) 학생을 만나봤다.\n  최민준 학생은 컴퓨터정보통신공학전공 수업을 통해 학문적인 지식을 가지고 회사의 구매정보시스템 발전에 기여하고 싶다고 전했다.\n  그는 “직접 구매정보시스템을 개발해 운용하고 싶다.\n  또한, 빅데이터가 화두가 되는 시점에 글로벌 구매 환경에 영향을 미치는 변수를 분석해 주요 원료의 가격 변동을 예측하는 빅데이터 관련 공부도 계획 중이다”고 추후 계획을 전했다.\n  그는 “직장생활과 학업을 병행하기 위해 사이버대, 방통대, 학점은행제를 두고 고민이 많았다.\n  사이버대학 입학을 위해 여러 학교를 비교하는 과정에서 체계적인 전공 커리큘럼과 우수한 교육 콘텐츠를 가지고 있는 경희사이버대학교를 선택하게 됐다”며 당시 입학 계기를 밝혔다.\n  이어, 그는 “경희사이버대학교의 다양한 오프라인 특강과 행사, 장학 프로그램, 학부 및 전공 커뮤니티 활성이 학교 선택에 많은 영향을 미쳤다.\n  주로 공지사항을 통해 학교에 관한 많은 정보를 얻을 수 있었다.\n  공인어학시험 대비를 위한 모의시험과 응시료 지원 혜택, 멘토링 프로그램, 해외문화연수 등 지식과 경험을 넓힐 수 있는 기회가 많을 것으로 생각했다”고 덧붙여 설명했다.\n    실제로 산업체위탁교육 협약을 통해 학비를 감면 받아 학비 부담이 덜 하다는 최민준 학생은 학교생활을 통해 학과, 전공 교수진, 학우들과 졸업생 간 네이버카페, 카카오톡 오픈채팅, 온라인 커뮤니티를 통해 수시로 교류하고 인적네트워크 형성에 많은 도움이 됐다고 전했다.\n  컴퓨터정보통신공학전공을 통해 현재 우리가 살고 있는 4차 산업혁명시대의 주요 기술이 시작되는 학문이기에 다가오는 미래를 준비하기에 가장 적합하다고 얘기하는 그는 “컴퓨터정보통신공학에 대한 흥미를 느끼게 해준 최혜길 교수님의 ‘데이터베이스 설계 및 구축’이 인상 깊었던 수업이라고 말했다.\n  이어 “오프라인 행사 참여를 통해서 최혜길, 어윤일 교수님을 뵈었다.\n  당시 연예인을 만나는 느낌이 들었다”며 VR체험 활동과 함께 여러 방면으로 많은 조언을 해주셔서 감사드린다는 말을 전했다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "회사의 구매정보시스템 발전에 기여하고 싶은 최 학생은 경희사이버대학교의 다양한 오프라인 특강과 행사 등이 학교 선택에 많은 영향을 미쳤다고 했다.",
		"summary2": null,
		"summary3": "최민준 학생은 컴퓨터정보통신공학전공 수업을 통해 학문적인 지식을 가지고 회사의 구매정보시스템 발전에 기여하고 싶다고 전했다. 이어, 그는 “경희사이버대학교의 다양한 오프라인 특강과 행사, 장학 프로그램, 학부 및 전공 커뮤니티 활성이 학교 선택에 많은 영향을 미쳤다. 주로 공지사항을 통해 학교에 관한 많은 정보를 얻을 수 있었다. 공인어학시험 대비를 위한 모의시험과 응시료 지원 혜택, 멘토링 프로그램, 해외문화연수 등 지식과 경험을 넓힐 수 있는 기회가 많을 것으로 생각했다”고 덧붙여 설명했다.",
		"summary_3_cnt": 280
	}
}