{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16037",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "영훈·대원 국제중 학부모들 \"재지정 취소 규탄\" 릴레이 시위 예정",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16037-00001",
		"passage": "국제중 재지정 평가(운영성과 평가) 탈락이 결정된 영훈·대원 두 국제중학교 학생과 학부모의 반발이 거세다.\n  영훈국제중은 22일 보도자료를 내고 \"2015년부터 서울시 초등학교를 졸업하는 모든 학생을 대상으로 신입생을 추첨 선발하고 있는데 특권 계층에게만 기회를 주는 귀족학교라 말하는 건 앞뒤가 맞지 않는다\"며 '귀족학교' 논란에 반박했다.\n  영훈국제중은 \"귀족학교의 정의는 무엇입니까?\"라고 되물으며 \"5년 동안 서울시 초등학교를 졸업하는 모든 학생들을 입학원서만 쓰면 추첨을 통해 선발하고 있다\"며 \"이런 학교를 특권 계층만 기회를 주는 귀족학교라 말하는 건 앞뒤가 맞지 않다.\n  오히려 교육 기회를 공평하게 주기 위해 노력하는 학교\"라고 주장했다.\n  영훈국제중에 따르면 지난해 이 학교에 지원한 학생이 다니는 학교는 서울지역 281개 학교로 이 가운데 국공립은 256곳, 사립초교는 35곳이다.\n  사립초교 수가 월등히 적다.\n  그러나 지원자는 국공립 출신이 847명, 사립 출신이 412명으로 약 2배 차이가 났다.\n   영훈국제중 측은 \"국공립초에서 111명, 검정고시 1명, 해외 거주자 4명, 사립초에서 48명이 최종 합격했다.\n  지원 비율로 보면 67:32이고 합격 비율도 64:36으로 비슷하다\"며 \"최종 합격자 164명 가운데 강남 3구 학생은 16명(9%)\"이라고도 항변했다.\n  학교는 또 \"세계를 무대로 활동할 때 능숙한 어학 능력은 글로벌 인재의 기본\"이라며 \"글로벌 인재를 양성하는 교육을 하라고 해놓고 재지정 평가를 할 때는 영어로 수학 과학을 평가한다고 지적하는 건 교육청 스스로 모순\"이라고 비판했다.\n  또 \"전 교과 토론 수업, 수행평가 70% 이상, 과정 중심 수행평가 등 혁신학교와 비교해도 우리 학교가 우위에 있다\"며 \"실시간 화상 회의 시스템과 온라인 수업 플랫폼을 준비해 (신종 코로나바이러스 감염증 확산에 따른 온라인 수업의) 학부모 만족도도 높다\"고 주장했다.\n   대원국제중 학부모들도 이날 호소문을 내 \"교육의 공공성이 국제중을 폐지한다고 해서 해결되는 일인지 반문하고 싶다\"며 \"단위 학교의 좋은 프로그램이나 시설을 벤치마킹해서 더 많은 학생이 누릴 수 있도록 해야 한다\"고 지적했다.\n  학부모들은 또 \"(서울시교육청이) 사교육 등 교육계 전체의 문제가 마치 국제중 때문에 발생·심화하고 있는 것처럼 발표했다\"며 \"대원국제중은 오히려 교육격차 해소를 위한 영어나눔학교를 운영하고 사회통합전형 자격이 되는 관내 초등학교 5·6학년에게 양질의 영어교육을 제공하고 있다\"고 말했다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "국제중 재지정 평가 탈락이 결정된 영훈·대원국제중학교 학생과 학부모의 반발이 거센 가운데 영훈국제중이 귀족학교 논란에 반박했고 대원국제중 학부모들은 호소문을 냈다. ",
		"summary2": null,
		"summary3": "영훈국제중은 22일 보도자료를 내고 \"2015년부터 서울시 초등학교를 졸업하는 모든 학생을 대상으로 신입생을 추첨 선발하고 있는데 특권 계층에게만 기회를 주는 귀족학교라 말하는 건 앞뒤가 맞지 않는다\"며 '귀족학교' 논란에 반박했다. 대원국제중 학부모들도 이날 호소문을 내 \"교육의 공공성이 국제중을 폐지한다고 해서 해결되는 일인지 반문하고 싶다\"며 \"단위 학교의 좋은 프로그램이나 시설을 벤치마킹해서 더 많은 학생이 누릴 수 있도록 해야 한다\"고 지적했다. 국제중 재지정 평가(운영성과 평가) 탈락이 결정된 영훈·대원 두 국제중학교 학생과 학부모의 반발이 거세다.",
		"summary_3_cnt": 318
	}
}