{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16924",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"메르켈 멍청이, 메이 바보…트럼프, 통화 중 대놓고 막말\"",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16924-00001",
		"passage": "“멍청이(stupid)” “바보(fool)”  도널드 트럼프 미국 대통령이 독일 앙겔라 메르켈 총리, 영국 테리사 메이 전 총리와의 통화 중에 내뱉었다는 막말이다.\n  30일(현지시간) 이를 보도한 CNN은 트럼프 대통령이 동맹국, 특히 여성 지도자들을 함부로 대했다고 전했다.\n  반면 블라디미르 푸틴 러시아 대통령에게는 아부하듯 대했다는 게 취재원들의 폭로다.\n  CNN은 4개월간 백악관 참모들과 정보당국자, 전직 비서들을 취재한 결과라며 이같이 보도했다.\n  보도에 따르면 막말을 들은 대표적인 여성지도자는 독일 앙겔라 메르켈 총리다.\n  트럼프 대통령이 메르켈 총리와의 통화에서 \"멍청하다\", \"러시아인의 주머니 속에 있다\" 등 정상 간에는 나올 수 없는 발언을 했다는 것이다.\n  독일 정부가 두 정상 간 대화가 매우 '비정상적(unusual)'이라며 통화 내용을 기밀로 처리할 정도였다.\n  반면 통화 당시 메르켈 총리는 비교적 침착한 태도를 유지한 것으로 전해졌다.\n  독일 외무 \"미국과 예전으로 돌아가기 어려워\"트럼프 대통령 취임 이후 미국과 독일의 관계는 껄끄러웠다.\n  나토(NATO·북대서양조약기구) 방위비 분담금 문제, 독일산 자동차 관세 부과를 놓고 끊임없이 부딪혔다.\n  급기야 독일 주둔 미군을 감축하겠다는 발표가 나왔고, 30일(현지시간) 트럼프 대통령은 이를 승인했다.\n   이에 하이코 마스 독일 외무장관은 29일(현지시간) 독일 DPA통신에 \"미국에서 민주당이 집권한다 하더라도 미·독 관계가 예전처럼 회복되기 어려울 것\"이라는 취지의 발언을 했다.\n   \"영국 메이 총리에도 막말, 푸틴에겐 아부\"CNN은 트럼프 대통령이 전통적 우방인 영국의 테리사 메이 전 총리를 향해서도 \"바보\", \"줏대가 없다\"고 공격했다고 전했다.\n  영국의 브렉시트(EU 탈퇴) 문제를 놓고 짜증을 내면서였다.\n  이에 메이 총리는 당황한 기색을 감추지 못했다고 한다.\n     취재원들은 트럼프 대통령이 에마뉘엘 마크롱 프랑스 대통령, 저스틴 트뤼도 캐나다 총리에게도 공격적이었다고 말했다.\n  모두 미국의 동맹국들이다.\n  반면 블라디미르 푸틴 러시아 대통령과 레제프 타이이프 에르도안 터키 대통령 등에게는 전혀 다른 모습을 보였다고 한다.\n  특히 푸틴 대통령에게는 \"아부하는 듯 보였다\"는 평가를 주위로부터 받았다.\n  러시아는 미국의 전통적 경쟁국이자 최근 양국 사이 군사적 긴장도 높아지고 있다.\n  CNN에 따르면 트럼프 대통령은 푸틴 대통령과 현안에 관해 얘기할 때 마치 \"승인을 얻으려는 태도\"를 보였다는 게 주변의 평가다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 독일 메르켈 총리와의 통화에서 막말을 했고 독일 정부에서는 두 정상 간의 대화가 비정상적이라며 통화 내용을 기밀로 처리할 정도였다. ",
		"summary2": null,
		"summary3": "보도에 따르면 막말을 들은 대표적인 여성지도자는 독일 앙겔라 메르켈 총리다. 트럼프 대통령이 메르켈 총리와의 통화에서 \"멍청하다\", \"러시아인의 주머니 속에 있다\" 등 정상 간에는 나올 수 없는 발언을 했다는 것이다. 독일 정부가 두 정상 간 대화가 매우 '비정상적(unusual)'이라며 통화 내용을 기밀로 처리할 정도였다.",
		"summary_3_cnt": 184
	}
}