{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10421",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 바이러스의 공격, 더 집요한 인간의 항전 ",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10421-00009",
		"passage": " 소아마비 백신은 루스벨트가 소아마비를 앓은 지 34년, 재단을 설립한 지 17년, 세상을 떠난 지 10년 만에야 비로소 완성됐다.\n  루스벨트는 과학을 앞세워 정기전을 벌인 결과 소아마비 바이러스에 승리를 거뒀다.\n  인류가 과학을 활용해 바이러스를 상대로 거둔 또 다른 승리가 황열병과의 싸움이다.\n  황열병은 발열·오한·근육통·두통 증세와 함께 간 손상에 따라 피부가 노랗게 변하는 증상이 나타나는 질환이다.\n  1859~1869년 수에즈 운하를 완성한 프랑스 외교관 겸 기술자인 페르디낭 드레셉스는 1881년 태평양과 대서양을 잇는 파나마 운하의 건설에 나섰다.\n  하지만 공사에 동원한 노동자 사이에서 황열병이 유행하면서 많은 사망자가 발생하고 뇌물 스캔들도 터지면서 1889년 공사를 중단했다.\n  질병이 거대 공사를 포기하게 만든 셈이다.\n  1904년 권리를 인수해 공사를 재개한 미국은 군의관을 동원해 황열병을 막는 방법을 찾는 데 골몰했다.\n  역학(疫學)을 공부한 군의관 월터 리드는 황열병이 모기를 매개로 전염된다는 쿠바인 카를로스 핀라이의 연구를 바탕으로 파나마 늪지대를 대상으로 대대적인 모기 퇴치 작업을 펼쳤다.\n  그 결과 미국은 황열병을 누르고 1914년 무사히 공사를 마칠 수 있었다.\n  바이러스 존재를 확인하기도 전에 역학을 활용한 과학적 연구 끝에 예방법을 찾은 셈이다.\n  역학의 승리다.\n  이는 보건학과 역학 교과서에 실릴 정도의 엄청난 업적이다.\n  황열병의 원인은 1927년 황열병 바이러스로 밝혀졌다.\n  남아프리카 출신의 미국 미생물학자 막스 타일러는 1937년 황열병 백신을 개발했으며 그 공로로 1951년 노벨생리의학상을 받았다.\n  아프리카 출신의 인물이 받은 첫 노벨상이다.\n  황열병은 한 차례 백신 접종으로 평생 면역을 얻을 수 있지만 치료제는 아직도 개발하지 못하고 있다.\n  감염된 다음에는 해열제 등으로 증상을 완화하는 대증요법이 고작이며, 인체 면역력으로 병이 지나가기를 기다리는 수밖에 없다.\n   바이러스 전쟁서 최고 무기는 ‘백신’설사를 유발하는 노로 바이러스의 경우는 치료제는 물론 백신조차 아직 개발되지 않았다.\n  손 씻기 등 위생으로 예방할 수 있지만, 발병했을 경우 대증요법 외에 방법이 없다.\n  현재 우리가 겪고 있는 코로나19는 아직 치료제도 백신도 없기는 마찬가지다.\n  코로나19의 미래를 짐작할 수 있는 대목이다.\n  풍진 바이러스가 일으키는 풍진의 경우 국내에서 무증상 감염자가 많아 오랫동안 고질병으로 통해왔다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "역학을 공부한 윌터는 간 손상에 따라 노랗게 피부가 변하는 황열병이 모기를 통해 전염된다는 연구를 바탕으로 과학적인 방법을 사용하여 바이러스를 눌렀다.",
		"summary2": null,
		"summary3": "인류가 과학을 활용해 바이러스를 상대로 거둔 또 다른 승리가 황열병과의 싸움이다. 황열병은 발열·오한·근육통·두통 증세와 함께 간 손상에 따라 피부가 노랗게 변하는 증상이 나타나는 질환이다. 역학(疫學)을 공부한 군의관 월터 리드는 황열병이 모기를 매개로 전염된다는 쿠바인 카를로스 핀라이의 연구를 바탕으로 파나마 늪지대를 대상으로 대대적인 모기 퇴치 작업을 펼쳤다. 그 결과 미국은 황열병을 누르고 1914년 무사히 공사를 마칠 수 있었다.",
		"summary_3_cnt": 250
	}
}