{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29280",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "올해 미술계는 ‘부산’을 빼놓고 얘기할 수 없다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29280-00002",
		"passage": " 후속 프로그램으로 오는 16일 오후 6시 ‘팬데믹 이후 미술계의 새로운 기회와 도전’ 주제의 온라인 화상 대담도 연다.\n  해외 유명 미술계 인사들이 참가한다.\n  올해 처음 참가한 오스트리아의 타데우스 로팍 갤러리에서 6일 게오르그 바셀리츠 대형 회화가 120만 유로(약 15억8000만원)에 팔려나갔다.\n  국제갤러리는 박서보 화백의 그림이 2억 원대 후반에 팔렸고, 갤러리 현대는 이반 나바로의 억대 대형 작품의 제작을 주문받았다.\n  가나아트가 출품한 데이비드 호크니의 아이패드 드로잉 판화는 1억5000만원에 거래됐다.\n  독일 페레즈 프로젝트 갤러리의 조은혜 디렉터는 “올해 총 15점의 작품을 판매했고, 폐막한 뒤에도 컬렉터들의 문의가 이어지고 있다”며 “아트부산을 찾은 컬렉터들의 열정과 관심에 큰 자극을 받았다”고 말했다.\n  손영희 아트부산 대표는 “좋은 갤러리들을 유치하고 지속해서 갤러리들과 소통해온 게 결실을 본 결과지만, 비엔날레가 코로나로 연기되면서 일정이 겹친 점도 시너지를 냈다”고 했다.\n  그는 “10주년인 내년 개최 시기도 고민하고 있다”고 밝혔다.\n  부산비엔날레와 아트부산은 폐막했지만, 세계적인 비디오 아티스트 빌 비올라 전과 중국 현대 작가 3인전이 현재 부산시립미술관에서 열리고 있다.\n  이우환 공간과 미술관 본관 3층 두 공간에서 열리는 ‘빌 비올라, 조우’전(내년 4월 4일까지)은 ‘영상의 구도자’라 불리는 비올라의 주요 작품을 망라했다.\n  극도로 느리게 흘러가도록 조율한 화면 속에서 인물의 강렬한 표정이나 동작으로 전해지는 작품의 울림이 상당하다.\n  주진스(66), 쑹둥(54), 류웨이(48) 등 중국 동시대 미술을 대표하는 3인의 작가가 중국 개혁과 개방을 겪은 경험을 풀어낸 ‘중국 동시대 미술 3부작-상흔을 넘어’(내년 2월 28일까지)도 화제다.\n  제목의 ‘상흔’은 자유·자본·도시의 상흔을 가리키는 것으로, 중국 현대사에 대한 각 작가의 경험과 해석을 담아냈다.\n  기혜경 부산시립미술관장은 “인간의 보편적인 경험을 다루며 존재론적 성찰을 해온 비올라의 작품과 중국 동시대 미술 거장 3인의 대표 작품을 함께 감상하는 것은 흔치 않은 기회”라고 소개했다.\n  이어 “아트부산과, 부산비엔날레를 통해 부산의 잠재력을 확인했다.\n  앞으로 영화·게임 등 주변의 다양한 프로그램과 연계해 시너지를 확대하는 방안을 모색할 예정”이라고 말했다.\n  김성연 부산현대미술관장은 “올해 단단해진 미술 부산의 자부심과 활력, 상승한 분위기가 지역 예술에 긍정적인 영향을 미치도록 더 심도 있게 논의할 것”이라고 말했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "부산시립미술관에서 열리고 있는 빌 비올라, 조우전은 영상의 구도자 비올라의 주요 작품을 함유하며 울림을 크게 주고 있다.",
		"summary2": null,
		"summary3": "부산비엔날레와 아트부산은 폐막했지만, 세계적인 비디오 아티스트 빌 비올라 전과 중국 현대 작가 3인전이 현재 부산시립미술관에서 열리고 있다. 이우환 공간과 미술관 본관 3층 두 공간에서 열리는 ‘빌 비올라, 조우’전(내년 4월 4일까지)은 ‘영상의 구도자’라 불리는 비올라의 주요 작품을 망라했다. 극도로 느리게 흘러가도록 조율한 화면 속에서 인물의 강렬한 표정이나 동작으로 전해지는 작품의 울림이 상당하다.",
		"summary_3_cnt": 230
	}
}