{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27456",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나19 속 中企 수출 날개 달아준 ‘2020 지페어코리아’ 폐막",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27456-00001",
		"passage": "경기도와 경기도경제과학진흥원(이하 경과원)이 코로나19 위기 속 중소기업 판로개척을 위해 21일부터 23일까지 킨텍스에서 개최한 ‘G-FAIR KOREA 2020(지페어코리아)’가 뜨거운 호응 속에 성공적으로 마무리 됐다고 밝혔다.\n  국가 간 이동이 제한된 상황에서 온라인 전시장(online.\n gfair.\n or.\n kr)과 비대면 화상상담으로 열린 이번 2020 지페어코리아는 코로나19 촉발에 따른 ‘뉴노멀 시대’의 최적화된 전시회로 중소기업의 수출에 날개를 달아줬다는 평가다.\n  화상상담에는 중소기업 450개사가 해외 바이어 229명, 국내 대형유통망 구매담당자 179명과 사전매칭을 통해 1대1 상담을 진행했다.\n  경기도와 경과원은 상담에 앞서 온라인전시장 구축과 참가기업 홍보영상 제작 지원 등으로 원활한 상담을 도왔다.\n  참가기업들도 상담기간 내내 화상으로 연결된 바이어에게 조금이라도 더 제품을 알리기 위해 카메라에 제품을 꼼꼼히 비추며 열띤 상담을 펼쳤고, 이러한 노력으로 긍정적인 화상상담 성과들이 나왔다.\n  먼저, 화성시 소재 백미꽃추출물 특허기술을 가진 ㈜랩타임은 중국 베이징에서 대기업 화장품 총판을 하고 있는 바이어와 상담을 진행했다.\n  바이어는 미백, 주름 개선에 효과적인 동사의 앰플에 관심을 보였고 3개월간 온라인 판매 반응을 본 뒤 주문량을 더욱 확대하기로 했다.\n  부천시 소재 공기청정기 및 살균소독기를 생산하는 모비스타는 미국 H사 및 중국 N사와 상담을 진행했다.\n  바이어는 동사 제품의 성능과 고급스러운 외관에 큰 관심을 가졌고, 코로나19 시대에 공기청정기와 살균기 수요는 계속 증가할 것으로 판단, 향후 상담을 지속하기로 했다.\n  김포시 소재 알루미늄 주방용품 생산업체인 ㈜성우금속은 국내 대형 유통사인 N사 구매담당자와 상담들 진행했다.\n  구매담당자는 동사의 주방용품 5종 세트가 가격경쟁력이 있다고 판단해 입점 제안을 했으며, 향후 5억 원 규모의 판매 거래가 예상된다.\n    참가기업 ㈜지앤브이 윤채권 대표는 “신규 판로 개척에 어려움을 겪던 중 이번 2020 지페어코리아를 통해 검증된 바이어를 상담을 할 수 있어 유익한 시간이었다”며, “경과원의 사후관리를 통해 이번에 만난 바이어와 지속적으로 관계를 유지할 계획”이라고 말했다.\n  베트남 바이어 응웬꽝티업은 “지자체와 기관을 통해 직접 선발된 기업의 제품이라 신뢰를 갖고 상담에 임할 수 있었다”며, “이번에 상담한 몇몇 기업과는 빠른 시일 내 거래가 진행될 것 같다”며 참가 소감을 전했다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "경기도와 경과원이 중소기업 판로 개척을 위해 개최한 지페어코리아가 성공적으로 마무리 되며 참가기업 중 윤 대표는 신규 판로 개척에 어려움을 겪던 중 유익한 시간이었다고 말했다. ",
		"summary2": null,
		"summary3": "경기도와 경기도경제과학진흥원(이하 경과원)이 코로나19 위기 속 중소기업 판로개척을 위해 21일부터 23일까지 킨텍스에서 개최한 ‘G-FAIR KOREA 2020(지페어코리아)’가 뜨거운 호응 속에 성공적으로 마무리 됐다고 밝혔다. 참가기업 ㈜지앤브이 윤채권 대표는 “신규 판로 개척에 어려움을 겪던 중 이번 2020 지페어코리아를 통해 검증된 바이어를 상담을 할 수 있어 유익한 시간이었다”며, “경과원의 사후관리를 통해 이번에 만난 바이어와 지속적으로 관계를 유지할 계획”이라고 말했다.",
		"summary_3_cnt": 275
	}
}