{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05573",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"마스크 3~4일씩 빨아 써요\" 코로나에 신음하는 은행원들",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05573-00001",
		"passage": "신종코로나바이러스 감염증(코로나19)이 확산하는 가운데, 전국 영업점에서 불특정 다수 고객을 대면하는 은행원들의 불안감도 커진다.\n  본점으로부터 마스크조차 제대로 공급받지 못한 은행원들이 적지 않아서다.\n  청와대 국민청원 홈페이지에는 '은행 지점 직원들의 단축 근무를 시행해달라'는 청원이 올라와 1만 건 가까운 동의를 얻었다.\n   \"마스크 왜 안 주나\" 본사에 항의도 3일 서울 시내 한 신한은행 지점에서 근무하는 직원 A씨는 본사로부터 마스크조차 공급받지 못했다고 말했다.\n  지점 상사가 왜 마스크를 안 주냐고 항의도 해봤지만 본사에선 \"대구 등 당장 급한 지역과 고객이 많은 지역 내 지점에 마스크를 우선 배분하고 있다, 기다려달라\"고만 했다.\n   A씨는 \"자비로 마스크를 사서 쓰는데, 그마저도 넉넉하지 못한 직원들은 마스크 하나를 빨아서 3~4일씩 쓰는 형편\"이라며 \"하나로마트에서 공적 마스크를 판다고 하는데 지점에 발 묶인 은행원들이 몇 시간씩 줄을 설 수도 없는 노릇\"이라고 말했다.\n  신한은행 관계자는 \"담당 부서에 따르면 지난 1월 30일 이후 매주 전 지점에 한 사람당 5개씩(1일 1개)의 마스크를 배포하고 있다\"며 \"특정 지점에 마스크가 배포되지 않았다면 왜 그런지 그 이유를 확인해보겠다\"고 말했다.\n   하나은행 직원들도 사정은 비슷하다.\n  경기도 내 한 하나은행 지점에서 근무하는 B씨는 \"코로나 사태 한 달이 넘도록 우리 지점 직원들은 본사로부터 1인당 총 2개의 마스크를 받은 게 전부\"라고 말했다.\n  이어 \"일반 기업은 확진자가 나온다고 하더라도 해당 기업 내 감염 여부만 걱정하면 되는데 워낙 다양한 사람들을 대면하는 은행 지점은 얘기가 다르지 않나\"라며 \"직원 한 명이 감염될 경우 사회적 파장이 클 텐데도 본사는 영업점이 많다는 핑계로 제대로 된 대처를 못 하고 있는 것 같다\"고 지적했다.\n  마스크 있어도 불안…국민청원도 떴다 마스크가 배급된다고 해도 문제가 해결되는 건 아니다.\n  본사로부터 1명당 20개씩의 마스크를 받았다는 국민은행의 한 영업점 직원 C씨는 \"마스크를 하루 종일 쓰고 일하다 보니 습기가 차고 숨쉬기가 불편한 데다 고객들에게 목소리가 제대로 닿지 않는 경우가 많다\"며 \"숨을 쉬고 싶어서 고객이 없을 때 잠깐 마스크를 내렸다가 고객이 오면 바로 올려 쓰곤 한다\"고 말했다.\n  매일 다양한 고객들을 대면해야 한다는 불안감도 크다.\n  서울 시내 한 농협은행 지점에서 근무하는 D씨는 \"상황이 심각해졌는데도 평소처럼 고객을 마주 대하고, 서류나 볼펜 등을 전달하면서 접촉이 불가피해 불안감이 없지 않다\"며 \"최근엔 은행 물품을 못 믿고 개인 볼펜을 가지고 다니는 고객들이 생기기도 했다\"고 말했다.\n ",
		"passage_Cnt": 1332
	},
	"Annotation": {
		"summary1": "코로나19가 확산하는 가운데 불특정 다수를 대면하는 은행원들이 본점으로부터 마스크를 공급받지 못하면서 자비로 마스크를 사서 쓰거나 빨아 쓰는 등 불안감이 커지고 있다.",
		"summary2": null,
		"summary3": "신종코로나바이러스 감염증(코로나19)이 확산하는 가운데, 전국 영업점에서 불특정 다수 고객을 대면하는 은행원들의 불안감도 커진다. 본점으로부터 마스크조차 제대로 공급받지 못한 은행원들이 적지 않아서다. A씨는 \"자비로 마스크를 사서 쓰는데, 그마저도 넉넉하지 못한 직원들은 마스크 하나를 빨아서 3~4일씩 쓰는 형편\"이라며 \"하나로마트에서 공적 마스크를 판다고 하는데 지점에 발 묶인 은행원들이 몇 시간씩 줄을 설 수도 없는 노릇\"이라고 말했다.",
		"summary_3_cnt": 251
	}
}