{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11917",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]아파트 이중매매 땐 형사처벌, 이거 아세요?",
		"author": "정세형",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11917-00002",
		"passage": " 또 만일 부동산에 근저당권을 설정해줄 의사가 없음에도 피해자를 속이고 근저당권 설정을 약정해 돈을 편취하고, 나아가 그 부동산에 관하여 제3자 명의로 근저당권설정등기를 마친 경우에는 사기죄와 별도로 배임죄도 성립한다고 본 대법원 판례도 있다.\n  하지만 매매 목적물이 동산인 경우는 부동산과 다르게 취급된다.\n  매매의 목적물이 동산일 경우, 매도인은 매수인에게 계약에 정한 바에 따라 그 목적물인 동산을 인도함으로써 계약의 이행을 완료하게 되고 그때 매수인은 매매목적물에 대한 권리를 취득하게 된다.\n  매도인에게 자기의 사무인 동산 인도 채무 외에 별도로 매수인의 재산 보호 내지 관리 행위에 협력할 의무가 있다고 할 수 없다.\n  동산매매계약에서의 매도인은 매수인에 대해 그의 사무를 처리하는 지위에 있지 아니하므로 매도인이 목적물을 매수인에게 인도하지 않고 이를 처분하였다 하더라도 형법상 배임죄가 성립하는 것은 아니라는 것이 대법원의  입장이다.\n  한편 채무담보를 위해 동산이나 주식을 채권자에게 양도하기로 약정하거나 양도담보로 제공한 채무자가 담보목적물을 처분한 경우 종전에는 배임죄가 성립한다는 것이 대법원의 입장이었다.\n  그런데 최근 위와 같은 판례를 변경하는 대법원 전원합의체 판결이 선고되었다.\n  어떤 회사가 은행에서 대출을 받으면서 대출금을 다 갚을 때까지 중장비를 양도담보로 제공하기로 하는 계약을 체결하였음에도 해당 장비를 다른 사람에게 매각해 버린 사안에서 대법원은 기존 판례를 변경해 배임죄가 성립하지 않는다고 보았다.\n   즉 배임죄가 성립하기 위해서는 범죄의 주체가 타인의 사무를 처리하는 지위에 있어야 한다.\n  위와 같은 경우에는 채무자를 채권자에 대한 관계에서 ‘타인의 사무를 처리하는 자’라고 할 수 없다는 이유로 배임죄가 성립하지 않는다고 본 것이다.\n  이처럼 목적물을 이중으로 처분하는 것이 상대방에 대한 배신적 행위라는 점에서는 다를 바 없음에도 불구하고 부동산이냐 동산이냐에 따라 배임죄 인정 여부가 달라질 수 있음을 유의해야 한다.\n  따라서 동산을 거래하는 경우에는 더욱 신중할 필요가 있다.\n  앞에서 설명한 사례처럼 동산을 담보로 제공하고 대출을 받는 경우 동산을 채무자가 계속 점유‧사용하는 소위 ‘점유개정’ 방식을 취하는 경우가 많은데, 부동산이 아닌 동산을 담보로 제공해야 할 정도라면 그만큼 재산 상황이 좋지 않을 가능성이 크다.\n  돈을 빌려주는 입장에서는 이왕이면 부동산을 담보로 받길 원할 것이기 때문이다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "매매의 목적물이 동산일 때 매도인은 매수인에게 동산을 인도함으로 계약을 완료하고 매수인은 권리 취득으로 매도인이 목적물을 인도하지 않고 처분해도 배임죄가 성립하지는 않는다.",
		"summary2": null,
		"summary3": "매매의 목적물이 동산일 경우, 매도인은 매수인에게 계약에 정한 바에 따라 그 목적물인 동산을 인도함으로써 계약의 이행을 완료하게 되고 그때 매수인은 매매목적물에 대한 권리를 취득하게 된다. 동산매매계약에서의 매도인은 매수인에 대해 그의 사무를 처리하는 지위에 있지 아니하므로 매도인이 목적물을 매수인에게 인도하지 않고 이를 처분하였다 하더라도 형법상 배임죄가 성립하는 것은 아니라는 것이 대법원의 입장이다.",
		"summary_3_cnt": 228
	}
}