{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09544",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[전삼현의 이코노믹스] 대기업 갑질 막는다더니…중소기업 더 궁지로 몰아",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09544-00001",
		"passage": "대·중소기업 간 양극화 대책노무현 정부는 2006년 대기업과 중소기업 간의 양극화를 해소하고자 ‘대·중소기업 상생 협력 촉진에 관한 법률’을 제정했다.\n  이 법에 따라 중소기업 고유업종을 지정하면서 대기업 참여를 제한했다.\n  법을 위반하면 시정 명령을 할 수 있고, 이행하지 않으면 형사 제재도 가능하다.\n  그러나 이 지정제도가 국가경쟁력을 저해하고 소비자 보호에 취약하다는 비판이 일면서 이명박 정부 때인 2010년 고유업종 지정제도를 폐지하는 대신에 중소기업청이 사업을 조정하도록 했다.\n  그럼에도 양극화가 더욱 심해지자 정부는 2012년 법을 개정해 민간 합의로 조정문제를 해결하도록 동반성장위원회를 설치하기에 이르렀다.\n  이 위원회는 민간인만으로 구성되었으며, 핵심 업무는 중소기업 적합 업종·품목을 정해서 권고하는 역할이었다.\n  특히 기업형 수퍼마켓(SSM)으로부터 골목상권을 보호하기 위해 대기업 지분이 51% 이상인 SSM 가맹점을 상대로 주변 소상공인이 사업조정을 신청할 수 있도록 했다.\n  그러나 여전히 양극화 문제는 해결되지 않았고 문재인 정부가 ‘소득주도 성장’을 시작한 이후에는 상황이 더욱 악화하는 부작용이 발생하고 있다.\n  설상가상으로 (2017년 중소기업청에서 격상된) 중소벤처기업부는 여기에 추가로 1%도 안 되는 피해율을 일반화해 기술유용 행위로 추정되는 사실만 존재하면 형사 처벌도 가능하도록 하는 상생 협력법 개정안을 국회에 제출해 놓고 있다.\n  상생법이 중소기업의 사업영역을 보호해주고 대기업 참여를 제한했는데도 양극화는 더욱 심해지고, 오히려 외국계 SSM의 시장지배력이 확대되는 부작용이 발생했다.\n  특히 소비자가 해외 직구를 통해 질이 좋고 저렴한 외국제품을 선호하면서 상황은 더욱 악화하는 결과를 초래했다.\n  설상가상으로 온라인이 오프라인으로 진출하는 ‘O2O(Online to Offline)’ 시장마저 커지면서 소상공인·중소기업은 물론 SSM이 함께 위기에 직면하는 구조적인 문제가 발생했다.\n   중기부 권한만 끝없이 확대 결국 상생법은 양극화 해소는 물론이고 소비자 권익, 산업 경쟁력 제고 등 어떤 문제도 해결하지 못하는 법률로 전락하고 말았다.\n  이에 대해 전문가들은 지난 수십 년간 이어져 온 중소기업들에 대한 과잉 지원과 보호가 오히려 독이 됐다는 지적을 하고 있다.\n  일각에서는 이 법이 좀비기업을 양산하고, 이들 간의 경쟁만 심화시켰다는 비판도 가하고 있다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "대·중소기업 상생 협력 촉진에 관한 법률에 따라 대기업 참여를 제한했는데 위반하면 시정 명령을 할 수 있고 이행하지 않으면 형사 제재도 가능하다.",
		"summary2": null,
		"summary3": "이 법에 따라 중소기업 고유업종을 지정하면서 대기업 참여를 제한했다. 법을 위반하면 시정 명령을 할 수 있고, 이행하지 않으면 형사 제재도 가능하다. 노무현 정부는 2006년 대기업과 중소기업 간의 양극화를 해소하고자 ‘대·중소기업 상생 협력 촉진에 관한 법률’을 제정했다. 그러나 이 지정제도가 국가경쟁력을 저해하고 소비자 보호에 취약하다는 비판이 일면서 이명박 정부 때인 2010년 고유업종 지정제도를 폐지하는 대신에 중소기업청이 사업을 조정하도록 했다.",
		"summary_3_cnt": 259
	}
}