{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10117",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "보톡스 판매 중단 당한 메디톡스 \"억울하다\" 반박 소송한 이유 ",
		"author": "최준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10117-00001",
		"passage": " 주름 개선 치료제로 잘 알려진 보톡스의 국내 원조기업 메디톡스가 임상허가 관련 본격적인 송사에 휘말리고 있다.\n  지난 17일 식품의약품안전처가 메디톡스의 보톨리눔 톡신 제제 ‘메디톡신주’의 제조ㆍ판매ㆍ사용을 잠정 중지시키고, 품목허가를 취소하는 행정처분 절차에 착수했다고 밝혔다.\n  20일에는 메디톡스가 이와 관련한 ‘입장문’을 내고, “식약처가 거론한 메디톡신주는 오래전에 소진됐으며, 현재 시점에서 어떤 공중위생상의 위해도 있을 수 없다”고 반박했다.\n  또 19일 법원에 식약처의 명령에 대한  ‘집행정지 신청’ 및 ‘명령 취소’소송을 제기했다.\n    지금 보톡스는 맞아도 되나 당장, 주름 개선 등을 위해 보톡스 시술을 받는 사람들은 걱정이 앞선다.\n  식약처가 제조ㆍ판매ㆍ사용을 잠정 중지시키고 품목 허가를 취소한다면, 보톡스를 맞아온 사람들이 위험에 노출된 건 아닐까 하는 걱정에서다.\n  결론부터 말하자면, 그런 걱정은 할 필요가 없다.\n  메디톡스는 “식약처의 조치는 2012년 12월~ 2015년 6월 사이에 생산된 ‘메디톡신주’의 일부가 제조과정에서 허가 변경 절차를 거치지 않은 원액을 사용했다는 제보에 따른 검찰 조사에서 기인한다”며 “해당 제품은 이미 세상에 없기 때문에 지금 문제가 될 것이 없다”고 주장했다.\n  또 “2006년 최초 출시 시점부터 최근까지 생산된 제품 중에서 이상 사례 보고는 단 한 건도 없었다”고 덧붙였다.\n  식약처도 17일 발표에서 “소비자에게 끼치는 영향은 크지 않을 것으로 판단된다”고 밝혔다.\n  사실 메디톡스에는 메디톡신주 외에도 이노톡스주ㆍ코어톡스주 등 보톡스 신제품이 있고, 국내 다른 제약사들의 보톡스 제품도 있다.\n    그럼 왜 식약처가 문제로 삼나 식약처의 판단은 메디톡신주의 시험 성적서가 조작됐다는 검찰의 수사에 근거한다.\n  검찰은 지난 17일 메디톡스를 기소하면서 ▶무허가 원액을 사용해 제품을 생산한 것 ▶원액의 허용 기준을 위반해 제품을 제조ㆍ판매한 것 등을 문제 삼았다.\n  대표는 불구속, 공장장은 구속됐다.\n  식약처는 검찰로부터 수사결과와 공소장을 받아서 위반사항을 확인한 뒤 약사법에 근거해 품목허가 취소 절차에 착수했다.\n  무허가 원액 사용 기간과 관계없이 관련 규정과 법을 위반했으니, 법에 따라 품목 취소라는 제재와 그에 앞서 해당 제품의 제조와 판매도 중단시키겠다는 뜻이다.\n  실정법을 위반했다는 메디톡스가 왜 반박하나 문제가 된 메디톡신주는 메디톡스 전체 매출의 42%를 차지하고 있다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "식약처가 메디톡신주의 제조ㆍ판매ㆍ사용을 잠정 중지시키고 품목허가 취소 절차에 착수했다고 밝히면서 기업 메디톡스가 임상허가 관련 송사에 휘말리고 있다.",
		"summary2": null,
		"summary3": "주름 개선 치료제로 잘 알려진 보톡스의 국내 원조기업 메디톡스가 임상허가 관련 본격적인 송사에 휘말리고 있다. 지난 17일 식품의약품안전처가 메디톡스의 보톨리눔 톡신 제제 ‘메디톡신주’의 제조ㆍ판매ㆍ사용을 잠정 중지시키고, 품목허가를 취소하는 행정처분 절차에 착수했다고 밝혔다. 식약처의 판단은 메디톡신주의 시험 성적서가 조작됐다는 검찰의 수사에 근거한다. 식약처는 검찰로부터 수사결과와 공소장을 받아서 위반사항을 확인한 뒤 약사법에 근거해 품목허가 취소 절차에 착수했다.",
		"summary_3_cnt": 267
	}
}