{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11256",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]'김정은 위중설'에···北, 이수용·이용호 세력 숙청중",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11256-00002",
		"passage": " 특히 국내엔 중국 고위 당국자의 전언이라며 김 위원장이 “사망했다”는 소문이 계속 퍼졌다.\n  주목할 건 이에 대한 북한의 반응이었다.\n  북한은 이 같은 소문을 적극적으로 부인하는 입장을 일절 보이지 않았고 결국 논란은 더욱 증폭됐다.\n  왜 그랬을까?  이와 관련, 소식통들은 북한이 김 위원장을 둘러싼 루머가 도대체 어떻게 흘러나갔는지를 내부적으로 점검할 필요가 생겼다고 전했다.\n  구체적으로 북한 외무성 내의 누군가가 북한 최고 지도부 관련 사항을 미국에 흘렸다고 판단하고 대대적인 색출 작업을 벌였다는 것이다.\n  이는 북한이 최근 마무리한 외교라인 개편과 맞물려 외무성 내 권력 다툼의 양상을 띠었다고 소식통은 전했다.\n  북한은 지난해 2월 하노이 회담 실패 후 김영철 북한 노동당 부위원장 중심의 대미 협상 라인을 이수용 당 부위원장과 이용호 외무상으로 바꿨다.\n  그러나 전권을 받았던 이수용-이용호의 외무성 라인마저도 이후 뚜렷한 성과를 내지 못했다.\n  이에 북한은 지난해 말 이수용 당 부위원장 자리에 김형준 당 국제담당 부위원장을 기용했고, 지난 1월엔 이용호 외무상을 경질한 후 그 자리에 외무성 근무 경험이 전혀 없는 김영철 부위원장의 오른팔 이선권 조평통 위원장을 앉혔다.\n  이후 이번 사태가 발생하자 김형준-이선권-최선희 외무성 제1부상으로 이어지는 라인이 행동에 나섰다.\n  핵심은 북한 외무성에서 잔뼈가 굵은 이수용-이용호의 뿌리 깊은 외무성 내 세력 제거다.\n  소식통에 따르면 최선희 제1부상의 약진이 두드러진다고 전했다.\n  이번 기회에 북한 외무성이 최선희 제1부상의 인맥으로 재편될 가능성이 크다는 것이다.\n  소식통에 따르면 북한은 김 위원장 유고 시 각국이 어떤 반응을 보일지도 눈여겨봤다고 한다.\n  미 월스트리트저널(WSJ)이나 영국 BBC 등은 김 위원장 사망 시엔 동생 김여정이 후계자가 될 수 있다는 분석 기사를 내놓기도 했다.\n  여기서 주목할 건 정답에 가까운 답을 내놓은 미·중의 공식적인 반응이다.\n  마이크 폼페이오 미 국무장관은 지난달 30일 “북한에서 무슨 일이 일어나든지 트럼프 행정부의 목표는 ‘최종적이고 완전하게 비핵화한 북한’”이라는 입장을 표명했다.\n  북한에 대한 미국의 관심이 비핵화에 있다는 걸 다시 한번 강조한 것이다.\n  중국 외교부 겅솽(耿爽) 대변인은 지난달 21일 김 위원장 건강 이상설을 묻는 말에 “그런 말이 어디에서 나왔는지 모르겠다”며 일단 김 위원장의 건강에 문제가 있다는 걸 부인했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "김 위원장 사망 시 동생 김 씨가 후계자가 될 수 있다는 분석기사에 미 국무장관은 무슨 일이 일어나든 비핵화한 북한이 목표라 표명했고 중국 외교부는 건강 이상설을 부인했다.",
		"summary2": null,
		"summary3": "미 월스트리트저널(WSJ)이나 영국 BBC 등은 김 위원장 사망 시엔 동생 김여정이 후계자가 될 수 있다는 분석 기사를 내놓기도 했다. 마이크 폼페이오 미 국무장관은 지난달 30일 “북한에서 무슨 일이 일어나든지 트럼프 행정부의 목표는 ‘최종적이고 완전하게 비핵화한 북한’”이라는 입장을 표명했다. 중국 외교부 겅솽(耿爽) 대변인은 지난달 21일 김 위원장 건강 이상설을 묻는 말에 “그런 말이 어디에서 나왔는지 모르겠다”며 일단 김 위원장의 건강에 문제가 있다는 걸 부인했다.",
		"summary_3_cnt": 269
	}
}