{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02086",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "법정까지 간 '대리효도' 논란…'셀프효도'가 답일까 ",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02086-00001",
		"passage": "직장인 A씨(37)는 올해 설 명절에도 시가에는 남편만 가기로 결정했다.\n  A씨는 자신의 본가에 방문해 인사드리려고 한다.\n  각자 자신의 부모를 챙기자는 ‘셀프(Self) 효도’인 셈이다.\n  맞벌이 부부인 A씨는 자녀가 없는 ‘딩크 부부’인데 결혼 초부터 명절마다 누구의 부모님 댁에 명절 당일에 가고, 또 용돈은 얼마씩 해야 하는지 문제로 크고 작은 트러블이 있었다.\n  가서 일을 하고 쉬는 문제로도 꼭 언쟁이 있었다.\n  지난해부터 A씨 부부는 ‘차라리 각자 부모의 집에 가서 효도하는 걸로 하자’고 정했다.\n  용돈은 똑같이, 선물은 각자 생활비에서 알아서 마련하기로 했다.\n  A씨는 “처음에는 너무 정 없는 못된 며느리가 된 느낌이었다”며 “하지만 명절마다 스트레스를 받고 우리 부모님께 미안해하느니 이 편이 더 편하다”고 말했다.\n   살인까지 부른 '대리효도' 싸움…'셀프효도' 추세부부 간 흔한 분쟁 중 하나가 바로 ‘대리효도’ 문제다.\n  ‘왜 네 부모님 효도를 나에게까지 강요하느냐’는 것이다.\n  지금까지는 주로 남편이 부인을 시켜 본인 대신 자신의 부모님께 효도하도록 강요하는 것을 일컬었지만, 그 반대의 경우도 나온다.\n  온라인 커뮤니티에 ‘대리효도’ ‘셀프효도’와 같은 키워드를 검색하면 다양한 내용의 푸념과 원성글들이 나온다.\n   최근에는 대리효도 다툼이 살인까지 가는 경우도 나왔다.\n  지난해 18일 서울고법 춘천재판부는 살인 혐의로 기소된 52세 남성에게 원심과 같은 징역 20년을 선고했다.\n  이 남성은 부모 부양을 소홀히 했다는 이유로 사실혼 관계인 동거녀를 둔기로 때려 숨지게 했다.\n  자신의 아버지가 소유하던 아파트를 동거녀의 명의로 이전하면서 “아버지를 잘 모시겠다”는 약속을 받았는데, 명의 이전 이후부터 부양을 소홀히 했다는 게 살해 이유였다.\n  항소심 재판부는 “범행 수법도 잔인한데다가 피해자를 비난하며 자신의 행동을 정당화하려 하고 있다”며 중형을 선고했다.\n   대리효도로 인한 갈등이 커지면서 최근에는 아예 A씨와 같이 셀프효도를 하자는 부부들도 증가하는 추세다.\n  각자 부모는 알아서 챙기자는 것이다.\n  이 때문에 A씨처럼 연말이나 명절 때 아예 각자 본인의 원가족과 함께 보내려고 하는 경우도 많아지고 있다.\n  \"더 이상 불평등한 관계 수용하려 하지 않아\"  윤인진 고려대 사회학과 교수는 여성의 입장에서 “젊은 세대, 특히 여성들은 기존의 가부장적이고 불평등한 관계를 더 이상 수용하지 않으려고 한다”며 “또 밀레니얼 세대는 친밀감을 중요시하기 때문에 불편한 관계 자체를 거부하는 경향이 있다”고 설명했다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "대리효도 다툼이 살인으로 이어진 경우도 생기는 등 특히 명절마다 불거지는 갈등에 A 씨 부부처럼 각자 자신의 부모를 챙기자는 셀프효도가 증가하는 추세이다.",
		"summary2": null,
		"summary3": "지난해부터 A씨 부부는 ‘차라리 각자 부모의 집에 가서 효도하는 걸로 하자’고 정했다. 대리효도로 인한 갈등이 커지면서 최근에는 아예 A씨와 같이 셀프효도를 하자는 부부들도 증가하는 추세다. 최근에는 대리효도 다툼이 살인까지 가는 경우도 나왔다. 각자 자신의 부모를 챙기자는 ‘셀프(Self) 효도’인 셈이다. 맞벌이 부부인 A씨는 자녀가 없는 ‘딩크 부부’인데 결혼 초부터 명절마다 누구의 부모님 댁에 명절 당일에 가고, 또 용돈은 얼마씩 해야 하는지 문제로 크고 작은 트러블이 있었다.",
		"summary_3_cnt": 277
	}
}