{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06750",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[리셋 코리아] 한·중·일의 코로나 삼국지, 대립 아닌 협력이 답이다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06750-00001",
		"passage": "한·중·일 3국은 코로나19 확산의 전면에 있으나 대처에서 여러 문제점을 보였다.\n  먼저, 팬데믹은 경제·사회적 파장이 큰 인간 안보의 문제로 과학적으로 다뤄야 한다.\n  초기엔 억지 조치로서 방역 차단에 힘쓰되, 지역 감염이 시작되면 방어 조치로써 엄격한 환자 격리와 의료 인프라의 효율적 운영을 꾀해야 한다.\n  그런데 3국 모두 국내 정치에 얽매여 초기 억지에 실패했다.\n  중국은 시진핑 체제 유지를 위한 정보 차단으로 우한에서 확산을 못 막았다.\n  일본은 7월 여름 올림픽 개최를 의식해 크루즈선 승객의 하선을 막고 중국 여행자 입국 제한도 제대로 하지 않은 채 느슨한 검사 방식에 의존했다.\n  한국도 시진핑 방한의 조기 실현과 중국 배려 차원에서 초기 방역 차단을 하지 않았다.\n  한·일의 외교적 대처는 중국 여행자의 조기 차단으로 확산을 막은 대만·베트남·러시아·싱가포르와 뚜렷한 차이를 가져왔다.\n  외교보다 방역을 우선해야 했는데, 과학보다 정치가 상황을 주도한 때문이다.\n  둘째, 코로나19는 무증상 환자에 의한 전염이 가능해 초기 방역이 뚫리면 확산 속도가 매우 빠르다.\n  이탈리아·이란·한국의 감염자 급증에서 보듯 환자가 19일에 10배 증가하는 것으로 알려졌다.\n  코로나19 대처에는 투명성과 기동성이 긴요한데, 초기 발생 사실을 감춰 엄중한 사태를 초래한 중국과, 올림픽 주최국 이미지 보호에 신경을 쓴 일본 모두 문제가 있다.\n  한국이 초기 방역에는 실패했지만, 빠른 대규모 검사로 투명하게 접근한 점은 평가할 만하다.\n  셋째, 동북아 차원의 협력이 결여됐다.\n  동북아 3국은 인적·물적 네트워크로 상호 연결성이 높아 코로나19 진압에 긴밀한 협력이 필요하다.\n  중국은 초기에 한·일 양국에 상황을 빨리 알리고 효과적 확산 차단에 필요한 정보를 제공했어야 했다.\n  일본도 지난 5일 뒤늦은 입국 제한 조처를 하면서 중국과만 협의하는 이중적 태도를 보인 것은 협력적 접근에 반한다.\n  우리 정부도 130여 개국이 입국 제한·금지를 한 상황에서 일본에 대해서만 대응 조치를 한 것이 바람직한지 의문이다.\n  일본 조치의 조기 해제를 요구하되, 동북아에서 방역·치료 정보 교환, 상호 물자 협력, 검사 조건부 입국 허가 등 코로나19의 조기 진압과 피해 완화를 위한 3국 협력의 강화를 주문함이 성숙한 외교 자세다.\n  글로벌 협력이 필요한 코로나19 대처에는 이미 경험을 축적한 3국의 지원이 중요하다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "코로나19의 팬데믹은 과학적으로 다뤄져야 하지만 한·중·일 3국은 초기 방역 차단에 성공한 나라들과 뚜렷한 차이를 보이며 대처에 실패했다.",
		"summary2": null,
		"summary3": "한·중·일 3국은 코로나19 확산의 전면에 있으나 대처에서 여러 문제점을 보였다. 먼저, 팬데믹은 경제·사회적 파장이 큰 인간 안보의 문제로 과학적으로 다뤄야 한다. 그런데 3국 모두 국내 정치에 얽매여 초기 억지에 실패했다. 초기엔 억지 조치로서 방역 차단에 힘쓰되, 지역 감염이 시작되면 방어 조치로써 엄격한 환자 격리와 의료 인프라의 효율적 운영을 꾀해야 한다. 한·일의 외교적 대처는 중국 여행자의 조기 차단으로 확산을 막은 대만·베트남·러시아·싱가포르와 뚜렷한 차이를 가져왔다.",
		"summary_3_cnt": 276
	}
}