{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04171",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "침상 부족에 치료 못받고 사망까지···中, 병원 10곳 더 짓는다",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04171-00001",
		"passage": "신종 코로나 감염증(코로나 19) 환자를 다 수용하지 못할 정도로 병원 침상이 부족해지자 중국이 10곳의 병원을 더 짓기로 결정했다.\n  18일 환구시보 등에 따르면 우한시는 절대적으로 부족한 침상을 늘리기 위해 임시병동을 10곳을 더 짓기로 결정했다.\n  10곳을 더 짓게 되면 침상이 신규로 1만 1465개 늘어나게 된다고 환구시보는 보도했다.\n  병원 신설을 결정한 이유는 침상 부족을 이유로 환자를 거부하는 일까지 벌어지기 때문으로 보인다.\n  영국 가디언지는 18일 \"우한에서 절망적이고 아픈 이들이 도움을 구하고 있지만, 중국 정부는 이를 차단하고 있다\"는 내용의 기고문을 실었다.\n  이 기고문을 쓴 사람은 현재 북미 지역에 거주 중인 중국인 작가다.\n  이 기고자는 \"현재 우한에서 일하는 의사인 송 모 씨에 따르면 우한에선 침상 부족으로 인해 상당수 환자를 받지 못하고 그 때문에 의료진들이 환자들의 반발을 사고 있다\"고 적었다.\n  실망한 일부 환자들은 의료진을 폭행하기도 한다.\n   대학생인 린 모씨는 처음에는 감기인 줄 알았지만 지난달 신종 코로나 확진 판정을 받았다.\n  그의 엄마도 확진 판정이 났다.\n  이들은 병원 입원을 기다렸지만, 차례는 돌아오지 않았다.\n  린은 \"엄마와 나, 둘 다 입원을 못 하고 있다\"면서 \"병상이 하나라도 난다면 엄마를 먼저 보내야겠다, 엄마 건강이 급속도로 악화됐다\"면서 오열했다.\n  중국판 트위터인 웨이보에는 15만 명이 넘는 이들이 신종 코로나와 관련해 도움을 요청하고 있다고 가디언은 보도했다.\n  웨이보의 글을 읽어보면 병상 부족만 아니라 모든 물자가 부족 상태임이 명백하다는 것이다.\n  이들은 어머니-딸, 손자-할아버지, 아내-남편 중 누구를 먼저 병원에 보내야 할지 고민하는 최악의 상황에 놓여있다.\n    지난 16일 중국 매체가 보도한 대로 영화 감독 창카이(常凯)와 그의 부모, 누나 등 일가족 4명이 신종 코로나에 감염돼 모두 사망한 것은 열악한 중국의 상황을 보여준다.\n  이들은 확진 판정 후 제대로 된 치료를 받지 못하다가 2주도 안 돼 세상을 떠났다.\n   병원에 가지 못한 환자들도 절망적이지만 의료진도 심각한 상황에 처했다.\n  코로나 바이러스의 최전선에서 싸우는 의료진들은 바이러스 감염 위험에도 고스란히 노출돼 있다.\n  현재 중국 내에서는 1700여명의 의료진이 신종 코로나에 감염된 것으로 전해졌다.\n   후베이 일보는 18일 우한의 한 병동에서 일하고 있는 청소부들의 일상을 보도했다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "중국이 우한시에 임시 병동 10곳을 짓기로 결정한 이유는 코로나19 환자를 다 수용하지 못할 정도로 병원 침상이 부족해 환자를 거부하는 일이 벌어지기 때문으로 보인다.",
		"summary2": null,
		"summary3": "신종 코로나 감염증(코로나 19) 환자를 다 수용하지 못할 정도로 병원 침상이 부족해지자 중국이 10곳의 병원을 더 짓기로 결정했다. 18일 환구시보 등에 따르면 우한시는 절대적으로 부족한 침상을 늘리기 위해 임시병동을 10곳을 더 짓기로 결정했다. 병원 신설을 결정한 이유는 침상 부족을 이유로 환자를 거부하는 일까지 벌어지기 때문으로 보인다.",
		"summary_3_cnt": 195
	}
}