{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01883",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[마음 읽기] 제정신으로 살기 위하여",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01883-00001",
		"passage": "2010년 10월 30일, 미국 워싱턴 DC에서 ‘제정신 회복을 위한 집회’가 열렸다.\n  점점 상식을 잃어가는 미국 정치의 좌우 극단주의에 질린 시민들이 제발 제정신을 되찾자며 모인 것이다.\n  집회에 참여한 군중의 규모는 20만 명 이상이었다.\n  사람들은 “아무나 히틀러라고 부르지 말자” “온건파에 한 표” “국회는 일하라” 같은 구호가 적힌 피켓을 들었다.\n  미국 정치 상황을 풍자하는 코미디 공연이 열렸고, 제정신을 지킨 유명인에게 메달을 수여하는 시상식도 있었다.\n  마음 한구석에서는 우리도 광화문 앞에서 이런 집회를 열자고 외치고픈 충동이 인다.\n  올드미디어건 뉴미디어건 제정신이 아닌 사람들만 가득해 보여서, 제정신인 사람이 아직 남아 있음을 그렇게라도 눈으로 확인하고 싶다.\n  제정신인 사람들이 모여서 ‘우리가 제정신인 게 맞다’고 서로 위로하고 제정신을 잃지 말자고 다짐하고 싶다.\n  어지간한 강단 없이는 제정신을 유지하기 어려운 세상이 오는 것 같기에.\n  한편으로는 그런 집회를 열어서 무슨 소용이 있겠나, 고개가 저어진다.\n  ‘제정신 회복을 위한 집회’가 열리고 6년 뒤 미국에서는 도널드 트럼프가 대통령으로 당선됐다.\n  미국 정치는 꾸준히 제정신이 아닌 방향으로 달렸다.\n  정치 리더십은 증발하고, 좌파 포퓰리스트와 우파 포퓰리스트가 상대를 나치라고 비난하고, 정국은 극도로 불안정해져서 수시로 대통령 탄핵이 언급되고, 여론조사가 툭하면 틀리는, 우리에게도 익숙한 바로 그 방향으로.\n  애초에 제정신과 집회라는 두 단어가 어울리지 않는다.\n  유튜브에서 2010년 당시 집회 영상을 찾아봐도 어딘지 열기가 부족해 보인다.\n  제정신이 있으면 차분해지니까 당연한 일이다.\n  괴벨스가 했다는 말처럼 대중을 열광시키는 힘은 분노와 증오에서 온다.\n  지금 제정신은 힘이 없고, 대중의 분노는 실체가 있다.\n  세계화와 기술 발전으로 선진국에서 괜찮은 중산층 일자리가 사라진다.\n  기성세대는 벼랑 끝에 몰린 심정이며, 그 일자리를 만져볼 기회조차 차단된 청년세대는 자기 인생이 처음부터 잘못됐다고 느낀다.\n  여기에 좌우 양쪽에서 분노와 증오를 증폭하는 선동가들이 활개를 친다.\n  지난 10년 사이에 인터넷과 소셜미디어는 현실에 영향을 끼치는 선을 넘어, 본격적으로 현실을 재구성했다.\n  그 기술의 발명가들은 참여자가 많아질수록 민주주의도, 저널리즘도 정비례로 발전한다고 순진하게 믿었다.\n  그렇게 무책임한 아마추어 정치와 유사 언론이 파괴적인 영향력을 얻었다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "2010년 미국 워싱턴에서 20만 명 이상의 군중들이 모여 제정신 회복을 위한 집회에서 좌우 극단주의가 팽배한 정치를 풍자한 지 6년이 지났다.",
		"summary2": null,
		"summary3": "2010년 10월 30일, 미국 워싱턴 DC에서 ‘제정신 회복을 위한 집회’가 열렸다. 점점 상식을 잃어가는 미국 정치의 좌우 극단주의에 질린 시민들이 제발 제정신을 되찾자며 모인 것이다. 집회에 참여한 군중의 규모는 20만 명 이상이었다. 미국 정치 상황을 풍자하는 코미디 공연이 열렸고, 제정신을 지킨 유명인에게 메달을 수여하는 시상식도 있었다. ‘제정신 회복을 위한 집회’가 열리고 6년 뒤 미국에서는 도널드 트럼프가 대통령으로 당선됐다.",
		"summary_3_cnt": 251
	}
}