{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11158",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“사자가 뼈만 남았어” 동물원에 생닭 400마리 배달 쏟아졌다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11158-00001",
		"passage": "지난달 29일 오후 대구 수성구의 아이니테마파크 동물원.\n  사자 우리엔 제대로 먹지 못해 앙상해진 수사자와 암사자가 힘에 부친 듯 쉬고 있었다.\n  긴팔원숭이 가족 세 마리는 사람을 보자 얼른 가까이 다가와 재롱을 부렸다.\n  그 옆엔 최근 짝을 저 세상으로 떠나보낸 수달 한 마리가 외롭게  우리를 지키고 있었다.\n  아이의 손을 잡고 동물원을 찾은 한 40대 여성은 입구에서 ‘먹이 주기체험’을 한다며 당근 등이 담긴 먹이 세트를 샀다.\n  그는 “최근 동물원이 임시 개장했다는 이야기를 듣고 평일엔 사람이 없을 것 같아 들렀다”며 “동물들이 배불리 먹지 못한다고 들어서 이렇게 해서라도 먹이고 싶다”고 말했다.\n  이 동물원은 지난달 25일 임시 개장하기 전, 지난 2월 말부터 두 달여간 휴업했다.\n  대구·경북 지역을 강타한 신종 코로나바이러스 감염증(코로나19) 여파다.\n  감염병 확산을 막기 위한 거리 두기 차원에서 문을 닫았지만, 그러잖아도 찾는 사람은 거의 없었다.\n  두 달 매출액이 ‘0’ 상태가 되자 운영이 어려워졌다.\n  하루에 생닭 12마리를 먹는 사자의 식사량을 절반가량 줄였다.\n  사육사들도 일부 그만두면서 동물들에 대한 보살핌도 그만큼 줄었다.\n  암사자가 두 달 만에 갈비뼈가 보일 정도로 마른 이유다.\n  동물원의 구성본 본부장은 “한 달에 먹잇값으로 최소한 2500만원이 드는데 한 달은 대출로, 한 달은 직원들이 개인 카드로 해결했지만, 달리 어떻게 할 방도가 없었다”며 “먹이가 70% 수준으로 줄어들면서 동물들이 말라가는데, 마음이 정말 아프다”고 했다.\n  상황은 계속 악화했지만, 정부지원은 받을 수가 없었다.\n  민간에서 운영하는 동물원이어서다.\n  실제 시에서 관리하는 대구 지역 달성공원동물원의 경우에는 1년 예산이 코로나19 전에 미리 지급돼, 동물들이 굶는 사태는 없다.\n  동물원 측은 방법을 찾아봤지만, 법률상 시나 정부로부터 구제를 받는 게 여의치는 않았다.\n  이 동물원은 ‘동물원 및 수족관의 관리에 관한 법률’ 적용을 받는다.\n  법 14조는 ‘국가 또는 지방자치단체는 동물원 및 수족관에 대해 보유 생물의 적절한 보전, 증식 및 질병의 치료 등에 필요한 기술과 경비의 일부를 지원할 수 있다’고 규정하고 있다.\n  하지만 강제 규정은 아니다.\n  또 이 동물원은 사육사가 많아 시에서 지원하는 소상공인에도 해당하지 않았다.\n  동물원 측이 정부와 시를 상대로 지원 신청을 준비하는 사이, 동물들을 위한 기부 릴레이가 시작됐다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "민간에서 운영하는 동물원은 동물원 및 수족관의 관리에 관한 법률 적용을 받아 상황이 악화되어도 법 14조에 대한 강제 규정이 없어 정부 지원을 받을 수 없다.",
		"summary2": null,
		"summary3": "민간에서 운영하는 동물원이어서다. 이 동물원은 ‘동물원 및 수족관의 관리에 관한 법률’ 적용을 받는다. 상황은 계속 악화했지만, 정부지원은 받을 수가 없었다. 법 14조는 ‘국가 또는 지방자치단체는 동물원 및 수족관에 대해 보유 생물의 적절한 보전, 증식 및 질병의 치료 등에 필요한 기술과 경비의 일부를 지원할 수 있다’고 규정하고 있다. 하지만 강제 규정은 아니다.",
		"summary_3_cnt": 210
	}
}