{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06685",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중화권 매체 \"中조치 베낄 가치 없다, 민주국가는 한국 따라야\"",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06685-00001",
		"passage": "한국인가, 중국인가.\n  신종 코로나바이러스 감염증(코로나 19)이 세계적으로 유행하며 각국의 고민이 깊어지는 가운데 홍콩 사우스차이나모닝포스트(SCMP)와 중화권 인터넷 매체 둬웨이(多維)가 세계 각국은 중국이 아닌 한국 모델을 따라야 한다고 보도했다.\n   SCMP와 둬웨이는 14일 제목부터 한국과 중국을 대비했다.\n  SCMP는 ‘한국의 코로나 대응은 중국과 정반대다.\n  그리고 작동한다’며 둬웨이는 ‘방역과 경제 충돌을 피하려면 한국 모델이 중국보다 더 낫다’고 했다.\n   SCMP에 따르면 중국이 현재 신종 코로나 통제 상황에 진입할 수 있었던 건 전 국민의 이동을 제한한 가혹한 봉쇄 조치 때문이었다고 말했다.\n  그 결과 중국의 통계 발표에 의문이 있긴 하지만 3100여 사망이란 엄청난 피해를 내며 일단 확산을 저지했다.\n   전체주의 국가인 중국의 이 같은 가혹한 조처가 몇몇 민주 국가에도 영향을 미치고 있다고 SCMP는 말했다.\n  ‘전국 봉쇄령’을 내린 이탈리아나 ‘마닐라 봉쇄’를 발표한 필리핀 경우가 그렇다는 것이다.\n    하지만 로렌스 고스틴 미 조지타운대 세계보건법 교수는 “민주 국가가 소중히 여기는 건 인권과 자유이지, 중국에서 보인 사회적 통제가 아니다”라며 “중국의 가혹한 조처는 민주 국가가 베낄만한 가치가 없다”고 말했다.\n  그는 또 “한국이 더 나은 모델을 제공하고 있다”고 주장했다.\n     미국외교협회의 황옌중 세계보건 선임연구원도 “한국의 경험은 가혹하고도 막대한 비용을 치르는 봉쇄 없이도 비교적 짧은 시간에 바이러스 전파를 차단할 수 있다는 걸 보여준다”고 말했다.\n  황옌중 선임연구원은 “미국과 같은 나라엔 한국의 경험이 더 받아들여질 수 있고 또 실행 가능하다”고 말했다.\n    이안 맥케이 호주 퀸즐랜드 대학의 바이러스 학자도 중국이 아닌 한국의 대응 방안이 세계 각국에 더 도움이 될 것으로 봤다.\n  그는 “한국의 접근법이 중국에서 취해진 조치에 비해 덜 극적으로 보이지만 다른 나라들에 더 유용할 것”이라며 “현재 추세가 이어진다면 한국은 전염병의 확산 추세를 멈추게 할 수 있을 것”이라고 전망했다.\n  SCMP는 전체주의 국가인 중국에서나 가능한 가혹한 조치 대신 한국의 접근법은 투명성과 개방성, 국민 협력의 3박자를 바탕으로 이뤄지는 것이라고 소개했다.\n  투명성과 관련한 한국 대응의 핵심은 그 어떤 나라보다도 많은 검사 실시에 있다고 전했다.\n   한국은 하루 최대 1만 5000건의 검사를 할 수 있어 이미 25만 명 정도를 검사했다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "코로나19가 세계적으로 유행하며 SCMP와 둬웨이가 세계 각국은 중국이 아닌 한국 모델을 따라야 한다고 보도했으며 SCMP는 제목부터 한국과 중국을 대비했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나 19)이 세계적으로 유행하며 각국의 고민이 깊어지는 가운데 홍콩 사우스차이나모닝포스트(SCMP)와 중화권 인터넷 매체 둬웨이(多維)가 세계 각국은 중국이 아닌 한국 모델을 따라야 한다고 보도했다. SCMP와 둬웨이는 14일 제목부터 한국과 중국을 대비했다. SCMP는 ‘한국의 코로나 대응은 중국과 정반대다.",
		"summary_3_cnt": 193
	}
}