{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08146",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]'장남에게 전재산 상속' 유언장 …이루어지지 않은 이유",
		"author": "김성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08146-00002",
		"passage": "③ A씨의 주민등록번호가 기재되지 않아 무효다.\n ④ A씨의 서명은 있지만, 인감도장이 날인되지 않고 소위 ‘막도장’이 찍혀 있기 때문에 무효다.\n ⑤ A씨의 주민등록상의 주소가 제대로 적혀 있지 않아 무효다.\n ⑥봉투 입구의 봉한 부분에 도장을 찍어 두지 않았기 때문에 무효다.\n ⑦A씨가 사망한 즉시 다른 상속인에게 보여 주거나, 법원에서 확인을 받지 않았기 때문에 무효다.\n   이러한 형제들의 주장에 대한 답은 A씨의 유언장이 자필증서에 의한 유언의 방식을 갖추고 있는지에 따라 결정될 것이다.\n ①상속재산을 개별적으로 특정하지 않더라도 그 범위를 특정할 수 있으면 문제가 없다.\n  사례에서는 ‘모든 재산’이라고 했으므로 범위가 특정되었다.\n  한편 일부 상속인에게 상속재산을 몰아주고, 나머지 법정상속인을 상속에서 배제한 것만으로는 법률이나 선량한 풍속에 위반돼 무효라고 할 수 없다.\n  ②유언의 주된 내용을 이루는 부분을 유언자가 직접 쓰면 충분하므로, 유언장의 용지나 형식에는 아무런 제한이 없다.\n  따라서 ‘유언장’이라는 기재가 없거나 일반적인 법률문서의 형태가 아니어도 되고, 일기·편지·메모의 형식이라도 상관없다.\n  한편 자서(自書)는 유언자가 스스로 쓰는 것을 의미하고, 컴퓨터 등 기계를 이용해 작성하거나 다른 사람이 대필하게 하는 것은 허용되지 않는다.\n  ③유언자의 성명도 반드시 자서하여야 하지만 주민등록증이나 가족관계등록부와 같은 공적 장부에 있는 것일 필요는 없고, 실제 생활에서 사용하는 이름이나 호, 별명이어도 무방하며, 이름만 쓰고 성(姓)을 쓰지 않아도 된다.\n  유언장을 작성한 날짜를 빠뜨리면 안 되지만, 주민등록번호나 생년월일을 쓰는 것이 반드시 필요한 것은 아니다.\n  ④유언자는 반드시 날인을 하여야 하고 이 부분이 빠지면 유언 전체가 무효가 된다.\n  서명하는 것만으로는 안 되지만, 그 도장이 반드시 행정청에 신고된 인감도장일 필요는 없고, 손도장(拇印)으로도 가능하다.\n  ⑤유언자의 주소가 자필로 기재되어 있지 않으면 무효이다.\n  유언자의 생활 근거가 되는 곳이면 되고, 반드시 주민등록상 주소가 아니어도 된다.\n  다만 주거지를 특정하여 다른 주소와 구별할 정도는 되어야 하므로, 사례에서처럼 ‘대치동에서’라고 기재한 정도로는 안 된다.\n  ⑥비밀증서에 의한 유언(유언자가 유언증서를 넣은 봉투를 2인 이상의 증인 앞에 보이고 그 증인들의 서명 또는 날인을 그 봉투 표면에 받는 방식)은 유언증서가 있는 봉투나 봉서를 훼손하지 않고는 개봉할 수 없도록 하여야 하고, 그 봉한 지점에 도장을 찍어야 한다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "유언장의 형식이나 용지에는 아무런 제한이 없기 때문에 일기·편지·메모의 형식이어도 상관없으나 다른 사람이 대필하거나 기계를 이용해 작성한 것은 허용되지 않는다.",
		"summary2": null,
		"summary3": "②유언의 주된 내용을 이루는 부분을 유언자가 직접 쓰면 충분하므로, 유언장의 용지나 형식에는 아무런 제한이 없다. 따라서 ‘유언장’이라는 기재가 없거나 일반적인 법률문서의 형태가 아니어도 되고, 일기·편지·메모의 형식이라도 상관없다. 한편 자서(自書)는 유언자가 스스로 쓰는 것을 의미하고, 컴퓨터 등 기계를 이용해 작성하거나 다른 사람이 대필하게 하는 것은 허용되지 않는다.",
		"summary_3_cnt": 212
	}
}