{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22605",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[한중비전포럼⑥] “홍콩 금융자산 유치 노력해야…한국인 구금 대비도” [전문]",
		"author": "신경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22605-00007",
		"passage": "6월부터 민주파, 즉 정부에 반대하는 여론이 친정부 쪽보다 2배 정도로 높았다.\n  정부에서 불리한 선거라는 점을 인식하고 있었다.\n 홍콩 선거는 완전한 직선이 아니다.\n  절반 정도는 시민 의견이 반영되기 어려운 직능대표제다.\n  제도적 한계가 크다.\n  의회 선거 결과는 의원들이 행정장관 선거인단에도 들어가기 때문에 2022년 행정장관 선거에도 큰 영향을 끼친다.\n  세째, 코로나의 영향이다.\n  시위 위축은 물론 중국의 건강코드 문제가 부각됐다.\n  QR코드다.\n  원래는 광둥-홍콩-마카오 사이에서 출입 조건으로 삼으려 했다.\n  정부에서 홍콩 전면 시행을 주장한다.\n  자가 격리 면제 등이 조건이다.\n   시민 사회에서는 DNA가 어디로 갈지 모른다.\n  개인정보가 유출되기 시작하면 어떤 통제로 돌아올 지 모른다며 새로운 갈등 요인이 되고 있다.\n  네째, 미국·영국 등 국제관계 이슈다.\n 시위대가 지나치게 친미로 보이는 데 의아해 하는 사람이 많았다.\n  한국에서도 홍콩 시위대에 지지를 보류하는 사람들의 이유가 되기도 한다.\n  시위대가 외국 의존을 주장하지는 않는다.\n  비판적 토론도 홍콩 안에 존재한다.\n  영국 식민시기 통치에 대한 성찰도 생겨나고 있다.\n  하지만 중국의 압박이 강해지면서 식민이나 미국에 대한 성찰을 할 시간이 부족하다.\n 미국과 영국에 가까워지는 구도가 등장했다.\n  영국은 홍콩인 이민을 받아들이기 시작했다.\n 다섯째, 외국 이민의 증가다.\n  올 상반기 3000명이 대만으로 이주했다.\n  최근 대만 망명 시도하다 체포된 사례도 발생했다.\n  캐나다로 돌아올 사람도 많다는 이야기가 나오고 호주도 체류연장 방안을 내놨다.\n  반면에 어떤 경우에도 떠나지 않겠다는 사람도 많다.\n  이주자는 이제 현지에 녹아들어 살기만 하는 것이 아니라 홍콩에 대한 목소리를 내고 홍콩 자유 민주화에 역할을 하겠다는 움직임도 강해지고 있다.\n  기존 이민과 달라질 것이다.\n  이들이 어떻게 홍콩에 영향을 끼칠 것인지도 지켜 볼 포인트이다.\n    [경제 분야 발제] 홍콩 국가보안법과 글로벌 경제▶이치훈 국제금융센터 리스크분석본부 신흥경제부장=최근 이슈, 향후 전망, 홍콩 사태가 홍콩 금융 허브 지위에 미치는 영향, 중국 경제에 미칠 영향, 국제질서에 끼치는 영향, 한국 경제에 주는 시사점 순서로 발표하겠다.\n 최근 트럼프 미국 대통령이 홍콩 특별대우 철폐와 홍콩 국가보안법 추진에 관여한 외국인 및 금융기관들을 제재하는 법안에 서명함에 따라 국제 금융시장의 경계감이 커지고 있다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "코로나의 영향으로 중국의 QR코드를 광둥, 홍콩, 마카오에서 출입 조건으로 삼으려 했으나 정부가 자가격리 면제 등 조건으로 홍콩 전면 시행을 주장하며 개인정보 문제가 부각됐다.",
		"summary2": null,
		"summary3": "세째, 코로나의 영향이다. 시위 위축은 물론 중국의 건강코드 문제가 부각됐다. QR코드다. 원래는 광둥-홍콩-마카오 사이에서 출입 조건으로 삼으려 했다. 정부에서 홍콩 전면 시행을 주장한다. 자가 격리 면제 등이 조건이다. 개인정보가 유출되기 시작하면 어떤 통제로 돌아올 지 모른다며 새로운 갈등 요인이 되고 있다.",
		"summary_3_cnt": 182
	}
}