{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18708",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&] 청량한 소재에 입체적 볼륨감 … 미니멀하고 여성스러운 룩 눈길",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18708-00001",
		"passage": "가을을 앞둔 프리폴(Pre-Fall)시즌 컬렉션에서 볼륨 실루엣이 강조되고 미니멀하고 여성스러운 룩이 눈길을 끌고 있다.\n  삼성물산 패션부문의 미니멀 컨템포러리 프랜드인 '구호(KUHO)'는 볼륨 실루엣과 청량한 소재를 조화한 2020년 프리폴 시즌 컬렉션을 출시했다.\n   프리폴 상품은 본격적인 가을·겨울 시즌에 앞서 여름과 가을에 두루 입을 수 있는 아이템을 중심으로 구성한다.\n  소재는 여름 시즌 대표 소재로 하고 컬러감은 가을 시즌에 맞춰 실용적으로 활용한다.\n  구호는 6월 말 프리폴 시즌 컬렉션 출시 이후 7월 둘째 주를 기준으로 지난해 동기 대비 14% 이상 매출이 신장했다.\n  대표적으로 원피스 및 아우터로 활용이 가능한 셔츠형 원피스, 블라우스와 아우터를 겸용해 활용할 수 있는 점퍼 등 하이브리드 상품의 판매가 늘었다.\n   현대적인 감성 더해 지속 가능한 클래식으로 표현구호는 올해 가을·겨울 시즌 콘셉트를 ‘재해석(Reinterpretation)’으로 정했다.\n  과거에 사랑받은 아이템이나 디테일에 현대적인 감성을 더해 지속 가능한 클래식으로 표현했다.\n  리넨·나일론 등 청량한 소재를 주로 사용해 지금부터 초가을까지 활용할 수 있는 상품으로 구성했다.\n  구호는 잔잔한 셔링을 넣은 점퍼와 러플 디테일의 스커트를 매치해 입체적인 볼륨감을 살린 스타일링을 제안했다.\n  점퍼·스커트 등 리넨 혼방 원단을 적용해 촉감은 시원하다.\n  코디언 주름, 체크 패턴, 비대칭 기장이 어우러진 슬리브리스 원피스도 출시했다.\n  가볍고 탄탄한 소재에 독특한 디자인 요소들을 담아 경쾌한 무드를 연출했다.\n  또 목선이 살짝 드러나는 칼라(Collar)와 큰 아웃 포켓 패치로 레트로한 느낌을 낸 반소매 셔츠 원피스, 볼륨 소매를 적용한 스트라이프 셔츠 원피스, 슬림한 실루엣에 벨트로 허리 라인을 강조한 브이넥 블라우스 및 팬츠 조합도 선보였다.\n  구호의 전략 아이템으로 자리 잡은 가방과 신발도 주목할 만하다.\n  구호는 컴피슈즈와 캔버스 버킷백을 중심으로 매 시즌 주요 스타일이 수차례 재주문이 들어가는 등 액세서리 품목의 반응이 좋다.\n  이번 시즌에는 실용적인 나일론 소재를 적용한 쇼퍼백, 미니 숄더백과 PVC·소가죽 소재를 혼용한 청키 스니커즈, 천연 소가죽의 로퍼 슬라이드 등을 출시했다.\n   브랜드 뮤즈로 톱모델 김성희 발탁한편 구호는 올 가을·겨울 시즌 브랜드 뮤즈로 세계적인 톱모델 ‘김성희’를 발탁했다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "삼성물산 패션부분의 컨템포러리 프랜드 구호에서는 여름 시즌 소재와 가을 시즌 컬러감으로 두루 입을 수 있는 아이템을 구성하여 프리폴 시즌 컬렉션에 출시하였다.",
		"summary2": null,
		"summary3": "삼성물산 패션부문의 미니멀 컨템포러리 프랜드인 '구호(KUHO)'는 볼륨 실루엣과 청량한 소재를 조화한 2020년 프리폴 시즌 컬렉션을 출시했다. 프리폴 상품은 본격적인 가을·겨울 시즌에 앞서 여름과 가을에 두루 입을 수 있는 아이템을 중심으로 구성한다. 소재는 여름 시즌 대표 소재로 하고 컬러감은 가을 시즌에 맞춰 실용적으로 활용한다. 구호는 6월 말 프리폴 시즌 컬렉션 출시 이후 7월 둘째 주를 기준으로 지난해 동기 대비 14% 이상 매출이 신장했다.",
		"summary_3_cnt": 259
	}
}