{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09430",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]떼쓰는 아이에 부모가 대처하는 두 가지 방법",
		"author": "손민원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09430-00001",
		"passage": "[더,오래] 손민원의 성인권이야기(34) 신종 코로나바이러스 감염증(코로나19)이 장기화하면서 많은 사람이 변화의 힘듦을 견디고 있다.\n  어린이집·유치원은 무기한 연장 휴원에 들어갔고, 초‧중‧고의 개학 연기로 아이가 있는 집은 육아 전쟁터가 됐다.\n  맞벌이 가정은 긴급 돌봄 서비스를 받게 돼 있지만 이것도 그리 탐탁지 않은 모양이다.\n  어쩔 수 없이 돌봄 육아를 택했지만 초등학교 입학식도 없이 교실에서 수업을 받기도 하고, 아이가 낮선 환경에 잘 적응하지 못해 돌봄 교실에 보내지 못하는 가정, 아이의 하원 시간과 부모의 퇴근 시간이 맞지 않아 돌봄 교실이 그림의 떡인 부모도 있다.\n  사회적 재난에 돌봄이 온전히 여성의 몫일 때 워킹맘의 고민과 고통은 훨씬 크다.\n  밖에서 노는 것은 불안하고, 하루 종일 ‘집콕’을 하는 아이를 돌보며 끼니를 챙기는 일은 부모에게도 만만치 않은 일이며, 맘껏 뛰놀지 못하는 아이의 스트레스 또한 적지 않다.\n  끝은 보이지 않고 모두가 지쳐 간다.\n  뉴스를 보니 실제로 세계 각국에서는 코로나19로 이동 금지 명령이 있은 후 가정폭력이 증가하고 아동 학대 건수도 증가했다는 소식을 접하게 된다.\n   지난 글에 이어 두 번째로 긍정적 훈육으로 아이들에게 다가가는 방법을 생각해 보자.\n  이번에는 부모나 교사의 단기적 반응이 장기적 계획을 방해하지 않도록 부모로서, 교사로서 어느 지점을 목표점으로 두고 나아가야 할지를 생각해 보고자 한다.\n  아이들과 정신없이 하루를 보내는 부모의 대부분은 눈앞의 문제를 해결하기에도 바쁘다.\n  “요즘 어린이집을 못 가니 집에서 온종일 아이와 씨름하고 있어요.\n  다섯 살 OO이의 엄마는 아이가 좋아하는 장조림과 오므라이스를 준비하느라 바쁩니다.\n  신나게 나와 맛있게 먹어줄 아이를 상상하며 엄마는 아이를 부릅니다.\n  자기 방에서 색칠놀이에 빠져 있는 OO이는 엄마가 부르는 소리에 아랑곳하지 않고 색칠놀이를 멈추고 싶지 않습니다.\n  엄마가 아이 방에 들어가 다시 한번 색연필을 정리하고 밥을 먹자고 말하자 OO이는 색연필을 엄마에게 집어던지며 울기 시작했습니다.\n  그리고 퇴근한 아빠가 들어오자 아이는 보란 듯이 더 크게 울면서 색연필과 장난감을 아빠에게 던집니다.\n  엄마와 아빠는 아이를 달래 보았지만 계속 소리를 지르고 있습니다.\n ” 아이와의 여러 일이 부모에겐 힘겨루기가 되고, 자녀와 온종일 이런 문제로 부딪치면 부모는 육아전쟁으로 저녁에 파김치가 된다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "코로나19 사태로 학교의 개학이 연기되면서 맞벌이 가정은 차선책으로 돌봄 육아를 선택했지만 아이들의 부적응이나 시간이 맞지 않는 문제 등으로 돌봄 서비스를 못 받는 부모도 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)이 장기화하면서 많은 사람이 변화의 힘듦을 견디고 있다. 어린이집·유치원은 무기한 연장 휴원에 들어갔고, 초‧중‧고의 개학 연기로 아이가 있는 집은 육아 전쟁터가 됐다. 맞벌이 가정은 긴급 돌봄 서비스를 받게 돼 있지만 이것도 그리 탐탁지 않은 모양이다. 어쩔 수 없이 돌봄 육아를 택했지만 초등학교 입학식도 없이 교실에서 수업을 받기도 하고, 아이가 낮선 환경에 잘 적응하지 못해 돌봄 교실에 보내지 못하는 가정, 아이의 하원 시간과 부모의 퇴근 시간이 맞지 않아 돌봄 교실이 그림의 떡인 부모도 있다.",
		"summary_3_cnt": 306
	}
}