{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19498",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤석열 힘빼는 개혁위 권고 다음날, 추미애 법무부 \"심층검토\"",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19498-00001",
		"passage": "법무부 산하 법무·검찰개혁위원회(개혁위)가 검찰총장의 수사지휘권과 인사권을 사실상 전면 박탈하는 권고안을 내놓은 지 하루 만에 법무부가 호응하는 입장을 냈다.\n  법무부는 28일 “개혁위 권고안을 바탕으로 국민들의 의견을 수렴해 심층적인 검토를 해나갈 예정”이라고 밝혔다.\n    개혁위는 전날 검찰총장의 구체적 수사지휘권을 고등검사장에게 분산하는 방안을 핵심으로 하는 수사지휘권 제도 개혁안을 권고했다.\n  법무부는 “검찰총장에게 집중된 권한을 분산하고 형사사법의 주체가 검찰총장이 아닌 검사가 되도록 개혁할 필요가 있다”고 개혁위의 문제의식에 공감하는 입장을 내놨다.\n    ▶검사를 사법절차의 주체로 규정한 헌법과 형사소송법의 취지 ▶견제와 균형을 통한 권력분립의 원칙 ▶선진 형사사법제도 입법례 등을 근거로 들면서다.\n  180석 힘입은 법개정 시작될까법무부는 이에 따라 검찰총장의 수사지휘권을 명시한 검찰청법 등 관련 법률 개정을 검토할 것으로 보인다.\n    개혁위는 “검찰총장은 검찰 사무를 총괄하며 검찰청의 공무원을 지휘·감독한다”는 검찰청법 12조에 ‘일반적으로’를 추가하는 등 개정안 조문까지 구체적으로 내놓은 바 있다.\n  법무부가 받아들여 개정안에 대한 국회 논의가 시작된다면 188석에 달하는 범여권의 힘을 받아 야당의 반대에도 법안은 통과될 가능성이 크다.\n  그러나 이를 독단적으로 밀어붙일 경우, 검찰 안팎의 거센 반발이 예상돼 ‘심층적 검토’를 전제로 붙인 것이란 해석이 나온다.\n  한목소리 내는 秋와 檢개혁위앞서 추 장관과 개혁위는 같은 날 한 목소리로 ‘제왕적 검찰총장’을 지적했다.\n    추 장관은 지난 28일 국회에서 “현재 검찰총장은 ‘제왕적 검찰총장’”이라고 규정하며 “‘검찰총장이라기보다는 개개 사건에 개입하는 수사부장 역할을 하고 있다’고 박상기 전 법무부 장관도 최근 언론을 통해 지적했다”고 말했다.\n    개혁위도 같은 날 내놓은 권고안에서 ‘어느 국가에서도 찾아볼 수 없는 제왕적 검찰총장’, ‘제 식구 감싸기’라는 표현을 썼다.\n  여권 성향 참여연대도 “생뚱맞다”참여연대도 검찰총장의 수사지휘권을 폐지하는 권고안에 대해 “생뚱맞고 권한의 분산이라는 취지에 역행한다”며 비판했다.\n  “사실상 (검찰 인사에서) 검찰총장을 배제하겠다는 것은 법무부 장관의 검찰 인사권을 현행보다 강화하겠다는 것으로, 검찰의 독립성 훼손 우려가 제기될 수 있다”고도 우려했다.\n  현직 부장검사는 “추 장관과 사사건건 부딪히는 윤석열 검찰총장을 노리고 만들어진 것으로 밖에 해석되지 않는다”면서 “과연 정권이 바뀌어도 ‘개혁’이라 말할 수 있겠는가”라고 되물었다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "검찰총장의 수사지휘권과 인사권 전면 박탈 권고안에 대해 법무부는 문제의식에 공감하는 입장을 내며 검찰총장의 수사지휘권과 관련한 법률 개정을 검토할 것이다.",
		"summary2": null,
		"summary3": "법무부 산하 법무·검찰개혁위원회(개혁위)가 검찰총장의 수사지휘권과 인사권을 사실상 전면 박탈하는 권고안을 내놓은 지 하루 만에 법무부가 호응하는 입장을 냈다. 법무부는 “검찰총장에게 집중된 권한을 분산하고 형사사법의 주체가 검찰총장이 아닌 검사가 되도록 개혁할 필요가 있다”고 개혁위의 문제의식에 공감하는 입장을 내놨다. 법무부는 이에 따라 검찰총장의 수사지휘권을 명시한 검찰청법 등 관련 법률 개정을 검토할 것으로 보인다.",
		"summary_3_cnt": 239
	}
}