{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04454",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 10년 넘게 공전하는 실손보험 청구 간소화 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04454-00004",
		"passage": " 환자가 자신의 의무기록 전송에 동의해도 의료법 제21조를 내세워 의무기록 전송 요구에 응하지 않던 의료기관의 관행에 제동을 거는 조치인 셈이다.\n  복지부 관계자는 ‘제3자’에 보험회사도 포함되느냐는 질문에 “제3자의 범위를 제한하고 있지 않다”고 답했다.\n  보건복지부는 “의료기관이 직접 진료기록 사본을 보내줘도 의료법 위반이 아니라는 것을 명확하게 한다는 의미가 있는 지침”이라고 밝혔다.\n  다만 이 관계자는 “해당 지침이 실손보험 청구 간소화를 염두에 둔 것은 아니다”라며 “현 시스템상에서는 여전히 환자가 직접 와서 진료기록 사본 송부 요청을 해야만 제3자(보험사)에게 갈 수 있다”고 덧붙였다.\n  이 같은 복지부 지침에 대해 조용운 보험연구원 연구위원은 “해당 지침으로 인해 의료계가 의료법을 내세우며 청구 간소화를 반대할 법적 근거는 사라졌다는 게 전문가들의 견해”라고 설명했다.\n  대형병원은 이미 청구 간소화 작업을 진행하고 있다.\n  진료비를 수납한 고객이 병원에 비치된 키오스크를 통해 본인 확인 절차 진행 후 진료 이력을 선택해 가입한 보험사에 바로 전달하는 방식이다.\n  이때 실손보험금 청구에 필요한 서류인 진료비 영수증과 세부 내역서, 처방전이 보험사로 곧바로 전달돼 보험금 청구가 이루어진다.\n  접수된 서류에 대해 해당 보험사가 지급 심사를 마치면 가입자는 입력한 계좌로 보험금을 받을 수 있다.\n  대형병원들은 병원 앱을 통한 보험금 청구도 지원하고 있다.\n  앱 안의 ‘실손보험청구’ 메뉴를 통해 본인인증을 거쳐 자동으로 보험금이 청구되는 것이다.\n  이 같은 서비스는 병원과 의료IT 기업, 보험사와의 협업을 통해 이뤄지고 있다.\n  한 병원 관계자는 “대형병원에서는 실손보험 관련 서류 발급으로만 하루에 A4 500장이 들어 있는 종이 박스 2개를 사용한다”고 밝힌다.\n  매일 종이 1000장이 소모되고 있는 것이다.\n  간소화 절차를 확립하면 수작업에 의존하던 병원 내원무과 업무도 대폭 간소화하는 결과를 기대할 수 있다.\n   “비급여 정보 공개 우려? 보험중계센터 통하면 문제 해결”의료IT 업계 관계자는 “병원 입장에서는 보험금 관련 서류를 발급하는 행정 업무 자체가 부담이 큰 편”이라며 “대형병원은 청구 간소화에 관심을 보이는 편”이라고 말한다.\n  이 관계자는 “현재 거론되고 있는 청구 간소화 제도에 병원들이 몸을 사리는 건 건강보험심사평가원에 비급여 정보가 넘어가는 사태를 경계하기 때문”이라며 “심평원이 아닌 민간업체에 전달되는 정보에 대해서는 거부감이 덜할 것”이라고 밝혔다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "대형병원은 진료비를 수납한 고객이 키오스크를 통해 진료 이력을 선택해 실손보험금 청구에 필요한 서류들을 보험사로 곧바로 전달할 수 있는 간소화 작업을 진행하고 있다.",
		"summary2": null,
		"summary3": "대형병원은 이미 청구 간소화 작업을 진행하고 있다. 진료비를 수납한 고객이 병원에 비치된 키오스크를 통해 본인 확인 절차 진행 후 진료 이력을 선택해 가입한 보험사에 바로 전달하는 방식이다. 이때 실손보험금 청구에 필요한 서류인 진료비 영수증과 세부 내역서, 처방전이 보험사로 곧바로 전달돼 보험금 청구가 이루어진다.",
		"summary_3_cnt": 179
	}
}