{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08897",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "하나도 맞는게 없다···여야 10대 공약보니 당장 7월부터 충돌",
		"author": "김정연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08897-00001",
		"passage": "지난 4년간 싸움을 반복해 왔던 여야가 21대 국회에서도 혈투를 예고했다.\n  더불어민주당과 미래통합당이 내놓은 공약들 사이에서 접점이라곤 찾기 어려운 양극화 현상(polarization)이 뚜렷하기 때문이다.\n  총선 공약을 분석한 한국정치학회 매니페스토 연구팀은 21대 국회에서 격돌이 예상되는 분야로 노동, 부동산, 외교안보, 교육 등을 꼽았다.\n  “박근혜 전 대통령 탄핵과 조기 대선 이후 치열해진 진영 싸움이 공약에 그대로 반영된 결과”라는 게 연구팀의 견해다.\n   ◇“지금처럼” 대 “싹 갈아엎어야”=양당이 중앙선거관리위원회에 등록한 ‘10대 공약’ 중에선 외교안보 분야의 양극화 현상이 가장 두드러졌다.\n  민주당이 여덟 번째에 올려놓은 외교안보 분야 공약의 첫줄은 “남북 정상 합의의 성실한 이행과 한반도 완전한 비핵화와 평화체제 구축”이다.\n  그 뒤엔 남북 교류협력 확대, 이산가족 문제 해결 등 문재인 정부의 외교안보 정책 키워드가 그대로 담겼다.\n  반면에 통합당은 여섯 번째로 외교안보 분야를 다루면서 그 표제를 ‘싹 다 갈아엎는, 文정권 외교안보통일 정책의 재개발’이라고 달았다.\n  9·19 남북 군사합의서 폐기, 한·미 연합군사훈련 원상복구 등이 담겼다.\n  위성락 전 주러시아 대사는 “여야 공히 현실과 적잖은 괴리감을 보인다”며 “민주당 공약 중 외교 노선의 다변화는 추구해야 할 방향이긴 하나 미래준비 전략이 있는지 의문이고, 통합당 공약 중 한국이 주도하는 북한 비핵화를 추진하겠다고 하는 것 역시 대화와 협상 없이 가능한지 회의적”이라고 말했다.\n ◇노동·부동산·교육도 첨예=민주당은 노동자 권리 강화에 초점을 맞춘 데 비해 통합당은 노동 유연화에 방점을 찍었다.\n  부동산과 교육에서도 여야는 반대 방향으로 질주하겠다는 의사를 드러냈다.\n  3기 신도시를 두고 민주당은 추진, 통합당은 전면 재검토로 맞섰다.\n  민주당은 종합부동산세 등 보유세 문제, 분양가 상한제 등에 관해 언급하지 않은 데 비해 통합당은 종부세 완화를 내걸었다.\n  교육을 두고도 민주당은 ‘반값 등록금’을 국공립대 전체로 확대하고 저소득층에 대한 국가장학금을 늘리겠다는 내용이지만 통합당은 현 정부의 특목고와 자사고 폐지 정책을 철회하겠다고 했다.\n  조진만 덕성여대 교수는 “공약 자체에서 반대를 위한 반대가 예고된 셈”이라며 “필요한 정책임에도 21대 국회에서도 갈등적·소모적 정파 갈등으로 결정하지 못해 국민들이 피해를 떠안게 될까 걱정”이라고 말했다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "미래통합당은 노동 유연화, 3기 신도시 전면 재검토, 종부세 완화를 공약으로 내놓으며 더불어민주당과 뚜렷한 양극화 현상을 보이고 있다.",
		"summary2": null,
		"summary3": "민주당은 노동자 권리 강화에 초점을 맞춘 데 비해 통합당은 노동 유연화에 방점을 찍었다. 3기 신도시를 두고 민주당은 추진, 통합당은 전면 재검토로 맞섰다. 민주당은 종합부동산세 등 보유세 문제, 분양가 상한제 등에 관해 언급하지 않은 데 비해 통합당은 종부세 완화를 내걸었다. 더불어민주당과 미래통합당이 내놓은 공약들 사이에서 접점이라곤 찾기 어려운 양극화 현상(polarization)이 뚜렷하기 때문이다.",
		"summary_3_cnt": 232
	}
}