{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24806",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시선집중 施善集中 ] ＂후원자가 지정한 목적에 따라 사용” 국내 유산기부 문화 조성에 앞장",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24806-00001",
		"passage": "“부모님이 나눔을 실천하시는 모습을 보면서 자라왔어요.\n  저도 기회가 온다면 망설이지 않고 기부하겠다고 생각해왔죠.\n ” 국내 최연소로 유산기부를 결심한 20세의 차은혜양은 담담하게 소감을 밝혔다.\n  죽음을 앞둔 노년의 재산가가 아니라 이제 막 청소년기를 벗어난, 모아 놓은 재산은 없지만 아주 건강한 젊은 청년이 유산기부를 결심했다.\n  그의 유산기부 소식은 세계적으로 매우 낮은 유산 기부율을 보이고 있는 국내에 신선한 메시지를 던져줬다.\n  영국자선지원재단(CAF)이 발표한 ‘2018년 세계기부지수’에 따르면 우리나라는 전체 기부 중 유산기부가 차지하는 비중이 0.\n 5% 미만이다.\n  영국이 33%, 미국이 9%인 것과 비교하면 우리나라는 매우 낮은 수치다.\n  국내에서는 아직 유산을 자녀에게 상속해야 한다는 인식이 강해 유산기부가 보편화되지 못하고 있는 실정이다.\n  기부자가 재산의 기부 의사를 밝힌 경우에도 법적 상속인이 유류분을 주장해 약정된 기부금을 지정단체가 받지 못하게 되는 일도 상당하다.\n  이 같은 국내 상황 속에서도 국제구호개발NGO 희망친구 기아대책은 국내 유산기부 문화를 바꾸는 데 앞장서고 있다.\n  기아대책은 국내 최초로 유산 기부자 모임을 정례화해 ‘헤리티지클럽’을 창단했다.\n  헤리티지클럽은 유산 중 5000만원 이상을 기부, 또는 약정한 개인 후원자들로 구성돼 있다.\n  기부자의 의사와 상황에 맞춰 주식·부동산·보험·현금·신탁 등 다양하게 유산기부 방식을 선택할 수 있다.\n  이를 위해 김앤장 사회공헌위원회 등 전문기관이 법률·세무·행정적 자문을 지원하고 있다.\n  차은혜양 역시 자문을 통해 자신에게 맞는 기부 방식을 찾았다.\n  차양은 현재 가진 재산이 적기 때문에 매달 소액 생명보험료를 납입하고 사망 시 보험금 1억원의 수익자를 기아대책으로 지정하는 방식으로 유산 기부를 약정했다.\n  이처럼 후원자의 상황과 경제 규모에 맞는 방법으로 선택할 수 있기 때문에 의지가 있다면 누구든 나이나 형편에 관계없이 유산기부를 결심할 수 있다.\n  약정된 기부금은 학교 건축, 교육, 식량 지원, 보건·의료 지원 등 후원자가 지정한 목적으로 사용되며 자녀 세대들과 더불어 살아갈 또 다른 아동들을 위해 쓰이게 된다.\n  이런 노력이 이어지면서 국내 유산기부에 대한 인식에 점차 변화가 감지될 것으로 기대된다.\n  최근 기아대책을 통해 유산기부를 약정하는 후원자들을 보면 점점 연령대가 낮아지고 있다는 점이 눈에 띈다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "20세 차 양의 유산기부 소식은 유산기부율이 매우 낮은 우리나라에 신선한 메시지를 던졌다.",
		"summary2": null,
		"summary3": "영국자선지원재단(CAF)이 발표한 ‘2018년 세계기부지수’에 따르면 우리나라는 전체 기부 중 유산기부가 차지하는 비중이 0. 5% 미만이다. 그의 유산기부 소식은 세계적으로 매우 낮은 유산 기부율을 보이고 있는 국내에 신선한 메시지를 던져줬다. “부모님이 나눔을 실천하시는 모습을 보면서 자라왔어요. 저도 기회가 온다면 망설이지 않고 기부하겠다고 생각해왔죠. ” 국내 최연소로 유산기부를 결심한 20세의 차은혜양은 담담하게 소감을 밝혔다.",
		"summary_3_cnt": 248
	}
}