{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00844",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文정부 여권의 윤석열 징계 압박, 朴정부 채동욱 사태 데자뷔",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00844-00001",
		"passage": "추미애 법무부 장관이 윤석열 검찰총장을 향해 “명을 거역했다”고 발언한 데 이어 이낙연 국무총리까지 나서 “필요한 대응을 실행하라”고 지시를 내리며 윤 총장을 압박하고 있다.\n  10일 이해찬 더불어민주당 대표도 \"검찰의 항명을 그대로 넘길 일이 아니다\"라고 밝혔다.\n  이에 따라 법무부가 윤 총장에 대해 모종의 조치를 할 가능성이 커지고 있다.\n  법조계에선 국정원 댓글 조작 사건을 수사하다 취임 180일 만에 불명예 퇴진한 채동욱 전 검찰총장을 떠올리는 이들이 많다.\n   혼외자 보도로 사상 초유의 검찰총장 진상조사 2013년 9월 6일 채 전 총장에게 혼외 아들이 있다는 보도가 나왔다.\n  검찰이 국정원 대선 개입 의혹 사건과 관련해 원세훈 전 국정원장을 재판에 넘긴 지 약 3개월이 지난 시점이었다.\n  박근혜 정부 집권 1년 차로 대선 개입이 사실로 드러난다면 박 전 대통령의 당선 정당성 자체가 흔들릴 수 있는 사안이었다.\n  국정원은 채 전 총장의 문제점을 지적하는 내용의 문건을 만들어 박 전 대통령에게 직접 보고하는 등 검찰 수사에 불만을 품었던 것으로 전해졌다.\n  채 전 총장은 즉각 “사실무근”이라고 부인했지만, 황교안 당시 법무부 장관(현 자유한국당 대표)은 일주일 후인 9월 13일 감찰본부에 진상규명을 지시했다.\n  노무현 정부 시절인 2005년 검사 비위를 조사할 수 있는 법무부 감찰관직이 만들어진 후 첫 현직 검찰총장에 대한 진상 조사였다.\n  채 전 총장은 이에 반발하며 한 시간 뒤 사의를 표명했지만 청와대는 받아들이지 않았다.\n  “진실 규명이 우선”이라는 이유였다.\n  다만 실제 감찰이 아닌 진상규명 절차가 이뤄졌다.\n  법무부 감찰규정에 “중요 감찰에 대하여는 법무부 감찰위원회의 자문을 받아야 한다”고 되어 있는데, 당시 감찰위원회가 열리지 않아 절차상 오류가 있다는 지적을 받았기 때문이다.\n  법무부는 당사자 동의 없이도 확보할 수 있는 자료를 수집‧분석했다.\n  이 과정에서 혼외자 의혹이 사실로 드러날 만큼의 증거가 확보된다면 실제 감찰로 이어질 수 있다는 해석도 나왔다.\n    법무부는 9월 27일 긴급 브리핑을 열고 채 전 총장이 A씨가 경영한 카페, 레스토랑 등에 자주 출입했고 A씨가 부인을 칭하며 채 전 총장 사무실을 방문한 것을 확인했다고 밝혔다.\n  법무부는 “의혹이 사실이라고 의심하기에 충분한 정도의 진술과 정황 자료가 확보됐다”면서도 ‘혼외자가 있다고 판단을 내린 것인가’라는 질문에는 “그건 아니다”며 확정적인 판단은 보류했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "2013년 9월 6일 채 전 총장의 혼외자 보도가 나오자 황교안 당시 법무부 장관이 진상 규명을 지시했고 법무부는 충분한 정황 자료를 확보했다면서도 확정적 판단은 보류했다.",
		"summary2": null,
		"summary3": "2013년 9월 6일 채 전 총장에게 혼외 아들이 있다는 보도가 나왔다. 채 전 총장은 즉각 “사실무근”이라고 부인했지만, 황교안 당시 법무부 장관(현 자유한국당 대표)은 일주일 후인 9월 13일 감찰본부에 진상규명을 지시했다. 법무부는 “의혹이 사실이라고 의심하기에 충분한 정도의 진술과 정황 자료가 확보됐다”면서도 ‘혼외자가 있다고 판단을 내린 것인가’라는 질문에는 “그건 아니다”며 확정적인 판단은 보류했다.",
		"summary_3_cnt": 233
	}
}