{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10781",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " \"속옷 빨고 사진 올리세요\" 울산 초1 담임의 이상한 숙제",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10781-00001",
		"passage": "울산의 한 초등학교 1학년 담임 교사가 학생들을 대상으로 부적절한 발언을 하고, 속옷을 세탁한 다음 사진을 찍도록 하는 숙제를 내줘 논란을 일으켰다.\n  교육청은 해당 교사에 대해 감사를 진행하고, 필요하면 징계절차에 들어간다는 입장이다.\n  사건은 27일 한 포털사이트 게시판에 '초등학교 1학년 선생님 정상인가요'라는 제목의 글이 올라오면서 알려졌다.\n  자신을 울산 한 초등학교 신입생의 학부모라고 소개한 글쓴이는 '이상한 점이 많은데 누구도 문제를 제기하지 않는다'는 내용의 글과 함께 SNS 캡처 사진 여러 장을 올렸다.\n  \"눈웃음 매력적\" \"섹시\" 글쓴이에 따르면 자녀의 담임교사는 지난달 학부모들에게 SNS 단체대화방에 얼굴 사진과 자기소개 글을 올려달라고 요청했다고 한다.\n  신종 코로나바이러스 감염증(코로나19) 확산으로 개학이 미뤄지면서다.\n  문제는 사진과 함께 등록된 신입생들의 자기소개에 대한 담임교사의 반응이었다.\n  담임교사는 학생들의 사진과 인사 글에 댓글을 달며 '저는 눈웃음 매력적인 공주님들께 금사빠(금방 사랑에 빠지는 사람)', '미녀들만 있는 줄 알았는데 미남들까지, 저는 저보다 잘생긴 남자는 쪼매(좀) 싫어한다고 전해달라', '우리 반에 미인이 넘(너무) 많아요 남자 친구들 좋겠다', '매력적이고 섹시한 ○○' 등 표현을 남겼다.\n  글쓴이는 담임교사의 반응에 문제가 있다고 판단하고 지난달 국민신문고에 해당 내용을 신고했다고 한다.\n   신고를 받은 울산강북교육지원청은 '담임교사가 입학식도 하지 못한 신입생들을 위해 나름대로 뜻깊은 준비를 하면서 사진을 보고 아이들의 기를 살려주는 칭찬의 의미로 여러 가지 외모에 대한 표현의 댓글을 달았다고 한다'고 해명을 전했다.\n  이어 '자칫 외모지상적이고 성적 표현이 될 수도 있다는 점을 인지하지 못하고 댓글을 달았는데 앞으로는 외모나 신체적인 표현을 삼가고 학생들이 올바른 가치관을 정립할 수 있도록 신중하게 행동하겠다고 답변했다'고 조치 결과를 글쓴이에게 전했다.\n  \"속옷 빨고 사진 올리세요\" 담임교사의 '부적절한 댓글'에 대한 신고 뒤에는 담임교사가 낸 숙제가 논란거리가 됐다.\n  같은 학교에 근무하는 교사에 따르면 담임교사는 최근 학생들에게 '스스로 속옷을 빨고 사진을 올리라'는 숙제를 내줬다.\n  '자신감과 자존감을 가질 수 있도록 학생이 조금 어려운 성공 경험을 해야 한다'면서다.\n  '이상한 숙제'에도 학부모들은 손으로 속옷을 세탁하는 자녀 사진을 올렸다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "울산의 한 담임 교사가 학생들에게 부적절한 발언을 하고 속옷을 세탁한 다음 사진을 찍는 숙제를 내줘 논란인데 교육청은 감사를 진행하고 필요하면 징계 절차에 들어간다는 입장이다.",
		"summary2": null,
		"summary3": "울산의 한 초등학교 1학년 담임 교사가 학생들을 대상으로 부적절한 발언을 하고, 속옷을 세탁한 다음 사진을 찍도록 하는 숙제를 내줘 논란을 일으켰다. 교육청은 해당 교사에 대해 감사를 진행하고, 필요하면 징계절차에 들어간다는 입장이다. 사건은 27일 한 포털사이트 게시판에 '초등학교 1학년 선생님 정상인가요'라는 제목의 글이 올라오면서 알려졌다.",
		"summary_3_cnt": 196
	}
}