{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04999",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"주민 본지 1주일\"···아예 펌프 지고 방역 나가는 정치신인",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04999-00001",
		"passage": "출퇴근 유권자 대상 선거운동 금지, 다중이용시설에 대한 방문인사 금지, 면 대 면으로 이뤄지는 회의 및 방문객 상담 등 가급적 자제….\n  정부가 지난 23일 신종 코로나바이러스 감염증(코로나19) 확산에 따른 감염병 위기경보를 ‘심각’ 단계로 격상한 뒤 더불어민주당이 각 시·도당에 전달한 선거운동 지침의 일부다.\n  사실상 온라인과 소셜네트워크서비스(SNS) 등을 이용한 간접 선거운동만 허용하는 내용에 4·15 총선에 도전한 정치 신인들의 시름이 깊어가고 있다.\n  가뜩이나 현역 국회의원의 장벽을 넘어서기 힘든 선거 구조 속에서, 유권자에 자신의 얼굴과 이름을 알릴 수 있는 대면 접촉마저 제한돼서다.\n  민주당에겐 험지로 분류되는 경북 경산에 도전한 전상헌 예비후보의 사무실엔 아직 전하지 못한 명함이 수북하다.\n  전 후보는 “지역 주민과 악수를 나눠본 지 일주일이 넘은 것 같다”며 “선거운동 초기에 특정 주제를 잡고 갖던 정책간담회도 요즘은 좀체 주민들이 모이지 않아 할 수가 없다”고 토로했다.\n  출퇴근길 인사도 길거리 차량 인사로 대신하던 그는 최근 이마저도 포기했다.\n  전 후보는 “주민 입장에서도 (선거운동을) 상당히 부담스러워하는 눈빛을 봤다”며 “선거운동을 하는 것 자체가 오히려 시민 입장에서 상당이 좀 언짢을 수 있겠구나 생각했다”고 말했다.\n    민주당은 작년 5월 ‘현역(의원)은 엄격하게, 신입은 관대하게’라는 큰 틀의 공천 방침을 확정, 최대 20%의 가점 부여 등 정치 신인의 도전을 독려해 왔지만 현역 프리미엄을 넘기엔 실효성이 부족하다는 지적도 제기돼 왔다.\n  원혜영 민주당 공천관리위원장이 한 언론 인터뷰에서 “(원외 후보들의) 도전이 거셀 줄 알았는데, 경쟁이 너무 없다”고 말할 정도로 정치 신인 ‘돌풍’은 기대하기 어려워진 상황이다.\n  이런 탓에 당에서 권유하는 온라인 선거운동도 이미 잘 알려진 현역 의원에게만 유리하다는 목소리가 나온다.\n  대전 동 지역구에 출마한 장철민 민주당 예비후보는 “원래 명망가인 후보들이야 구축돼 있는 네트워크가 넓으니 온라인 선거운동이 효과 있겠지만, 신인들에게는 SNS의 확산 범위가 생각보다 좁다”며 “솔직히 요즘 SNS도 전부 ‘코로나 세상’이라 어떤 글을 올려도 전부 코로나19 관련 글에 묻히고 만다”고 말했다.\n    미래통합당도 상황은 마찬가지다.\n  당 차원의 지침은 없었지만, 예비후보들이 먼저 나서 ‘대면접촉 선거운동 중지’를 선언하는 분위기다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "정부가 4·15 총선에서 출퇴근 유권자 대상 선거운동 등을 금지하고 간접 선거운동만 허용하여 정치 신인들의 시름이 깊어가고 있다.",
		"summary2": null,
		"summary3": "사실상 온라인과 소셜네트워크서비스(SNS) 등을 이용한 간접 선거운동만 허용하는 내용에 4·15 총선에 도전한 정치 신인들의 시름이 깊어가고 있다. 출퇴근 유권자 대상 선거운동 금지, 다중이용시설에 대한 방문인사 금지, 면 대 면으로 이뤄지는 회의 및 방문객 상담 등 가급적 자제…. 정부가 지난 23일 신종 코로나바이러스 감염증(코로나19) 확산에 따른 감염병 위기경보를 ‘심각’ 단계로 격상한 뒤 더불어민주당이 각 시·도당에 전달한 선거운동 지침의 일부다.",
		"summary_3_cnt": 259
	}
}