{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24884",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"헌신하는 男의사, 뒷담화하는 女\" 코로나 다룬 中드라마 논란",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24884-00001",
		"passage": "중국 중앙TV(CCTV)에서 방영 중인 드라마 한 편이 성차별 논란에 휘말렸다.\n  논란의 드라마는 지난 17일부터 방영한 ‘가장 아름다운 역행자’ (最美逆行者)이다.\n   7부작으로 구성된 이 드라마는 후베이(湖北)성 우한(武漢)의 주민들이 신종 코로나바이러스 감염증(코로나19) 사태를 극복해 나가는 과정을 그렸다.\n  줄거리가 실화를 바탕으로 제작돼 방영 전부터 기대를 모았다.\n   그러나 드라마는 첫 방송 직후부터 방영 중단 위기에 놓였다.\n  남성의 역할은 극대화한 반면 여성은 순종적이고, 비전문적인 캐릭터로만 그렸다는 비판이 쏟아지면서다.\n  중국의 영화·드라마 평점 사이트인 더우반에서 이 드라마는 10점 만점에 2.\n 4점을 받았다.\n  중국판 트위터인 웨이보에는 방영 중단을 요구하는 글이 빗발치고 있다.\n    성차별 논란은 우한의 한 버스회사에서 일어난 장면에서 불거졌다.\n  봉쇄 지역에 지원 물품을 긴급 운송할 버스 기사를 모집하는 장면에서 남성 기사들은 열성적으로 자원했지만 여성 기사들은 회피한다.\n  또 다른 장면에서는 회사 대표가 한 여성 기사에게 긴급 운행을 부탁하자 여성이 “설 연휴를 가족들과 보내야 한다”며 거부한다.\n   이 밖에도 여성 의료진이 남성 의료진을 험담하는 장면, 여성 의료진이 병실에서 보호복과 마스크를 벗어 방역 지침을 어기는 장면 등이 논란을 불러일으켰다.\n   이렇다 보니 제작진이 중국 사회에 만연한 성차별주의를 앞세워 여성의 역할을 축소하려 했다는 비판이 나온다.\n  영화 평론가 스원쉐는 “제작진은 가족과 개인의 감동적인 사연을 부각하기 위해 여성을 비하 대상으로 삼았다”고 말했다.\n  이에 반발한 네티즌은 코로나19 영웅으로 주목받았던 여성들을 부각하기도 한다.\n  의사 아이펀(艾芬)과 소설가 팡팡(方方)이 대표적이다.\n  아이판은 우한 중앙병원에서 근무하며 코로나19의 위험성을 고발했고, 팡팡은 봉쇄된 도시의 실상을 블로그에 폭로해 화제가 됐던 인물이다.\n  또 우한의 한 버스 회사는 여성 버스 운전사들이 야간에 도시를 돌며 물품을 전달하는 사진을 공개하며 “드라마 내용은 모두 거짓”이라고 반박했다.\n  이를 두고 한 네티즌은 “마오쩌둥은 1950년대 중반 ‘여성이 하늘의 반을 받든다’(妇女要顶半辺天) 는 슬로건을 내걸고 양성평등을 주장했는데, 중국은 아직도 여성을 과소평가하고 있다”고 지적했다.\n   실제 중국 현지 언론은 코로나19 사태에 여성의 역할을 치켜세운 바 있다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "중국 CCTV에서 방영 중인 가장 아름다운 역행자의 한 장면에서 성차별 논란이 불거지며 네티즌이 마오쩌둥이 영성평등을 주장했는데 드라마는 여성을 아직도 과소평가한다고 지적했다.",
		"summary2": null,
		"summary3": "성차별 논란은 우한의 한 버스회사에서 일어난 장면에서 불거졌다. 이를 두고 한 네티즌은 “마오쩌둥은 1950년대 중반 ‘여성이 하늘의 반을 받든다’(妇女要顶半辺天) 는 슬로건을 내걸고 양성평등을 주장했는데, 중국은 아직도 여성을 과소평가하고 있다”고 지적했다. 중국 중앙TV(CCTV)에서 방영 중인 드라마 한 편이 성차별 논란에 휘말렸다. 논란의 드라마는 지난 17일부터 방영한 ‘가장 아름다운 역행자’ (最美逆行者)이다.",
		"summary_3_cnt": 240
	}
}