{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29274",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전기차 화재에 잇단 리콜…K 배터리, 시험대 올랐다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29274-00001",
		"passage": "글로벌 완성차 업체들이 잇따라 전기차 리콜 조치에 들어가면서 세계 시장을 주도하고 있는 국내 배터리 업체들이 바짝 긴장하고 있다.\n  아직 화재 원인이 배터리 결함이라고 판명되지 않았고 화재 빈도가 내연기관차에 비해 높지도 않지만, 전기차 안전성 논란 자체가 배터리 업계에 악재로 직결될 수밖에 없기 때문이다.\n  GM은 지난 14일 2017~2019년 생산한 쉐보레 볼트EV 6만8000여대를 자발적으로 리콜한다고 밝혔다.\n  미국 도로교통안전국(NHTSA)이 볼트EV 화재 3건에 대해 조사에 착수하자 추가 화재 발생을 우려해 선제적으로 리콜 방침을 발표한 것이다.\n  이 과정에서 GM은 화재가 배터리 때문에 일어난 것이라고 공표하지는 않았다.\n  그러나 리콜 대상이 ‘한국 오창에서 생산한 LG화학의 고전압 배터리를 장착한 차량’이라고 명시한 데다 ‘해결책이 제공될 때까지 충전을 90%만 해달라’고 안내해 일반 소비자들에겐 배터리 문제로 받아들여질 소지가 있다.\n  앞서 현대자동차도 LG화학 배터리를 장착한 코나 일렉트릭 7만7000대에 대해 자발적 리콜을 결정하고 북미·유럽·중국 등지에서 진행 중이다.\n  지난달엔 BMW와 포드도 일부 플러그인 하이브리드(PHEV) 차종을 리콜하기로 했다.\n  BMW와 포드의 리콜 대상 차종은 삼성SDI의 배터리를 장착하고 있다.\n  이들 업체도 리콜 결정을 발표하며 “화재 원인은 밝혀지지 않았지만 배터리 생산 과정의 문제”라고 언급했다.\n  물론 국내 기업이 배터리를 공급한 차량만 문제가 된 것은 아니다.\n  테슬라는 지난해 파나소닉 배터리가 탑재된 모델S와 모델X에서 배터리 모듈 이상으로 추정되는 문제가 발생해 리콜을 결정했다.\n  중국 CATL 배터리가 들어간 광저우차아이온S에서도 올해 5월과 8월 잇따라 화재가 발생했다.\n  LG화학은 현재 글로벌 배터리 사용량 1위 업체고, 삼성SDI와 SK이노베이션은 각각 4위와 6위다.\n  3사의 시장 점유율 합계는 35%에 달한다.\n  중국 CATL(2위)·BYD(5위), 일본 파나소닉(3위)과 함께 세계 배터리 시장을 주도하고 있다.\n  GM의 리콜 조치에 대해 LG화학은 “정확한 화재 원인을 규명하기 위해 GM과 협력해 성실히 조사를 진행할 예정”이라고 밝혔다.\n  다만 배터리 업계에선 최근 일련의 화재와 리콜을 두고 ‘전기차는 배터리 때문에 언제든지 불이 날 수 있다’고 해석하는 건 무리라고 주장한다.\n  익명을 요구한 배터리 업계 관계자는 “그동안 리콜 사례를 보면 모두 세계 수위권 배터리 업체들의 제품”이라며 “많이 팔리면 팔릴수록 그에 비례해 문제 노출이 빈번해진다고 볼 수 있다”고 말했다.\n ",
		"passage_Cnt": 1300
	},
	"Annotation": {
		"summary1": "글로벌 완성차 업체인 GM은 쉐보레 볼트EV 6만 8천여대를 자발적으로 리콜했고 화재 원인이 배터리 결함이라고 발표하지는 않았다. ",
		"summary2": null,
		"summary3": "글로벌 완성차 업체들이 잇따라 전기차 리콜 조치에 들어가면서 세계 시장을 주도하고 있는 국내 배터리 업체들이 바짝 긴장하고 있다. 아직 화재 원인이 배터리 결함이라고 판명되지 않았고 화재 빈도가 내연기관차에 비해 높지도 않지만, 전기차 안전성 논란 자체가 배터리 업계에 악재로 직결될 수밖에 없기 때문이다. GM은 지난 14일 2017~2019년 생산한 쉐보레 볼트EV 6만8000여대를 자발적으로 리콜한다고 밝혔다. 이 과정에서 GM은 화재가 배터리 때문에 일어난 것이라고 공표하지는 않았다.",
		"summary_3_cnt": 279
	}
}