{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04333",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "수용성 불만 끄는 정부 핀셋대응…\"제2ㆍ제3 풍선효과 키운다\"",
		"author": "염지현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04333-00001",
		"passage": " 20일 경기도 안양시 만안구 안양제일공인 부동산중개업소.\n  이날 안양시 만안구가 조정지역대상에 포함됐다는 소식에 인근 주민들의 문의 전화가 쏟아졌다.\n  이 중개업소를 운영하는 김양호 대표는 “오늘 내가 받은 상담 전화만 30통이 넘는다”며 “예상치 못한 규제에 혼란스러워하며 지정된 이유가 뭐냐고 묻는다”고 말했다.\n    만안구는 안양시 내에서도 집값이 싼 편이다.\n  만안구 안양동 래미안안양메가트리아 전용 59㎡형(2016년 입주)은 이달 19일 6억5000만원에 거래됐다.\n  안양동과 맞닿아 있는 동안구 평촌더샵센트럴시티 전용 59㎡형(2016년 입주)은 지난달 8억원에 거래됐다.\n  김 대표는 “만안구 일대는 2018년 9ㆍ13 대책 이후 집값이 1억원 가까이 떨어졌다가 이제 회복했다”며 ”대출이 강화되면 자금력 있는 다주택자가 아니라 서민이 피해를 볼 것“이라고 말했다.\n    이와 달리 수원시 영통ㆍ권선ㆍ장안구 일대는 차분한 분위기다.\n  그동안 신축 아파트를 중심으로 아파트값 상승률이 전국에서 손에 꼽을 만큼 가팔랐던 데다 추가 규제가 예고됐던 영향이 크다.\n  주택 시장에 미치는 영향은  부동산 전문가들은 새롭게 조정대상지역에 포함된 수원 3구(권선ㆍ영통ㆍ장안)와 안양 만안구, 의왕시 등 경기도 남부지역 집값은 일단 숨 고르기에 들어갈 것으로 봤다.\n  박원갑 KB국민은행 수석연구위원은 “대출 규제 강화로 갭투자를 비롯해 매수 대기자가 관망세로 돌아서면서 수원ㆍ용인 일대 아파트값 급등세가 주춤할 것으로 보인다”고 말했다.\n  함영진 직방 빅데이터랩장은 “단기적으로 급등했던 호가가 숨을 고르거나 거래량은 감소할 수 있지만, 가격 조정으로 이어지진 않을 것”이라고 했다.\n  이미 조정지역으로 묶였던 수원 팔달구나 용인 수지가 연초부터 꾸준하게 아파트값이 올랐기 때문이다.\n    제2의 풍선효과 나올까.\n 오히려 정부의 핀셋 규제가 제2, 제3 풍선효과로 이어질 수 있다는 우려의 목소리가 커지고 있다.\n  이번 대책의 불씨는 지난해 말 정부가 발표한 고강도 부동산대책이다.\n  서울 고가 단지를 타깃으로 대출을 죄고 보유세를 강화하자 규제가 덜한 경기도 일부 지역의 집값이 급등했다.\n    풍선효과는 통계에서도 뚜렷하게 나타났다.\n  한국감정원에 따르면 지난해 말 이후 이달 10일까지 수원 권선구와 영통구 아파트값(주간 기준)은 7% 이상 급등했고 용인 수지구는 5% 가까이 올랐다.\n  같은 기간 서울 강남구 단지가 하락세로 방향을 튼 것과 비교하면 눈에 띄는 상승세다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "안양시에서도 집값이 저렴한 편인 만안구가 조정지역대상에 포함되자 대출이 강화되면 서민들이 피해를 볼 것이라는 우려가 나오고 있다.",
		"summary2": null,
		"summary3": "이날 안양시 만안구가 조정지역대상에 포함됐다는 소식에 인근 주민들의 문의 전화가 쏟아졌다. 만안구는 안양시 내에서도 집값이 싼 편이다. 김 대표는 “만안구 일대는 2018년 9ㆍ13 대책 이후 집값이 1억원 가까이 떨어졌다가 이제 회복했다”며 ”대출이 강화되면 자금력 있는 다주택자가 아니라 서민이 피해를 볼 것“이라고 말했다. 그동안 신축 아파트를 중심으로 아파트값 상승률이 전국에서 손에 꼽을 만큼 가팔랐던 데다 추가 규제가 예고됐던 영향이 크다.",
		"summary_3_cnt": 255
	}
}