{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06020",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한가족] 기저 질환 있어도, 암 걸려도, 난자 질 나빠도 ‘임신 희망’ 북돋는다",
		"author": "남지윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06020-00002",
		"passage": " 기저 질환은 없지만 난자의 질이 많이 떨어지거나 개수가 너무 적어도 난치성 난임에 해당한다.\n  어렵게 얻은 소수의 난자를 최상의 상태로 끌어올리는 기술력이 뒷받침돼야 체외수정에 성공할 수 있다.\n  이에 일산차병원 난임센터는 배아 배양 경력 20년의 최원윤 배아연구팀장을 비롯한 한 석·박사급 연구진으로 배아연구팀을 꾸리고, 난자·배아 질을 끌어올리기 위해 세 가지의 차별화된 최첨단 시스템을 갖췄다.\n   질 낮은 난자 수정 성공률 최대 20% ↑ 그 첫째는 ‘피에조 시스템’이다.\n  피에조는 난자에 미세한 전기자극을 주는 기기다.\n  전기자극을 받은 난자는 일시적으로 활성화하면서 활력을 찾는데, 이때 난자에 정자를 주입한다.\n  그간 세계 생식의학계에선 체외수정 시 난자의 질이 나빠 일반적인 체외수정이 어려우면 미세 조작기로 난자에 정자를 직접 주입하는 미세수정을 시행했다.\n  이 경우 지금까지는 사실상 환자의 난자 상태가 좌우했다고 해도 과언이 아니다.\n  피에조는 이런 한계를 극복할 수 있는 대안으로 제시된다.\n  현재 국내에서 유일하게 일산차병원 난임센터가 임상에 피에조를 도입했다.\n  최원윤 팀장은 “피에조를 활용한 미세수정법은 피에조를 활용하지 않을 때보다 수정 성공률이 10~20% 더 높다는 해외 연구결과도 있다”고 설명했다.\n  2회 이상 과배란을 유도했는데도 난자 수가 매번 1~2개로 극히 적은 경우, 고령이면서 난자를 둘러싼 막이 두껍거나 질기고 난자의 색이 혼탁한 경우 등 난자 질이 나쁠 때 피에조로 미세수정을 한다.\n  둘째는 인공지능(AI)이 배아의 질을 판단하는 ‘타임랩스 시스템’이다.\n  타임랩스는 체외수정한 배아를 키우는 동안 외부에 노출되지 않게 외부 모니터로만 배아의 발달 과정을 지켜보는 시스템이다.\n  최근엔 AI 기술을 도입한 타임랩스가 주를 이룬다.\n  AI가 배아를 실시간 지켜보고 여성의 자궁에 이식하기에 가장 좋은 배아를 선별해 준다.\n  AI는 특성상 데이터가 많이 쌓일수록 정확도가 높아진다.\n  이 난임센터의 타임랩스는 최신 빅데이터까지 보유한 인공지능이 질 좋은 배아를 더 정확하게 골라준다.\n  한 대에 부부 15쌍의 배아를 넣을 수 있으며, 이들 배아는 각각 관리된다.\n  셋째는 ‘스몰 박스’라 통칭하는 1인용 인큐베이터다.\n  그동안 보편화한 인큐베이터는 6인용 ‘빅 박스’가 주를 이뤘다.\n  한 대당 6개의 칸이 있어 부부 6쌍의 배아를 보관·배양할 수 있다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "난치성 난임에 해당할 경우 기술력이 뒷받침돼야 체외수정에 성공할 수 있기에 배아연구팀을 꾸린 일산차병원 난임센터는 차별화된 세 가지의 최첨단 시스템을 갖췄다.",
		"summary2": null,
		"summary3": "어렵게 얻은 소수의 난자를 최상의 상태로 끌어올리는 기술력이 뒷받침돼야 체외수정에 성공할 수 있다. 이에 일산차병원 난임센터는 배아 배양 경력 20년의 최원윤 배아연구팀장을 비롯한 한 석·박사급 연구진으로 배아연구팀을 꾸리고, 난자·배아 질을 끌어올리기 위해 세 가지의 차별화된 최첨단 시스템을 갖췄다. 기저 질환은 없지만 난자의 질이 많이 떨어지거나 개수가 너무 적어도 난치성 난임에 해당한다.",
		"summary_3_cnt": 223
	}
}