{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00578",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[임재준의 의학노트] 레이건 대통령이 보여준 VIP 환자의 품격",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00578-00001",
		"passage": "큰 부자나 많이 출세한 사람들을 진료하는 것은 쉽지 않다.\n  어디서든 VIP로 특별대우만 받아온 터라 보통 환자들이 받는 방식의 진료를 달가워하지 않기 때문이다.\n  어떤 이들은 의사들의 권고를 대수롭지 않게 여기면서 모든 것을 스스로 결정하려고 하는데, 태도 역시 오만해 의료진의 인심을 잃기 일쑤다.\n  그런데 진정한 VIP 환자의 행동은 수준이 달랐다.\n  1981년 3월 30일 오후 2시 35분, 가슴에 총상을 입은 70세의 남자 환자가 숨을 헐떡거리며 조지 워싱턴 대학병원 응급실에 도착한다.\n  총기 사고가 드물지 않은 미국에는 이런 경우가 종종 있는데, 특별했던 점은 그 환자가 당시 미국 대통령인 로널드 레이건이었다는 점이다.\n  인근에서 존 힝클리에게 피격된 레이건 대통령과, 부상을 입은 공보비서관 제임스 브래디, 경호원 티머시 매카시, 경찰관 토마스 델라헌티가 사건 발생 10분 만에 이 병원으로 이송된 것이다.\n  조지 워싱턴 대학병원은 지구 최고의 VIP 환자를 맞은 셈인데, 응급실 도착 직후 잠시 의식을 잃기도 했던 레이건 대통령의 상태는 총상 부위 출혈 때문에 수축기 혈압이 80 정도밖에 되지 않을 정도로 위중했다.\n  극도로 긴장한 의료진과는 달리 레이건 대통령은 생사를 오가는 급박한 상황에서도 유머 감각을 잃지 않았다.\n  안심시키기 위해 자신의 손을 잡아주던 간호사에게 “혹시 낸시가 우리 사이를 눈치챘을까요?”라고 농을 건넸고, 황급히 도착한 낸시 레이건 여사에게 “여보, 내가 수그리는 걸 깜빡했어” 라고 천연덕스럽게 이야기하기도 했다.\n  이 표현은 잭 댐프시라는 전설적인 권투 선수가 상대방에게 흠씬 두들겨 맞고 패한 날 집에 돌아와서 아내에게 자신이 깜빡하고 상체를 숙이지 않는 바람에 그리되었다고 했던 유명한 농담에서 빌려온 것이었다.\n  총알이 박힌 왼쪽 가슴에서 2ℓ 이상의 출혈이 계속되자 의료진은 가슴을 열고 박혀있는 총알을 빼내는 것이 최선이라고 판단하고 레이건 대통령을 수술실로 옮긴다.\n  현직 대통령의 몸에 박힌 총알을 꺼내고 출혈 부위를 찾아 지혈해야 하는, 성공을 장담할 수 없는 고난도의 수술을 시작하기 위해 마취과 의사가 레이건 대통령의 오른쪽 어깨를 가볍게 두드리며 “모든 것이 잘 될 겁니다”라고 대통령을 안심시킨다.\n  그러자 레이건 대통령은 자신의 코와 입을 덮고 있던 산소마스크를 힘겹게 끌어내려 의료진들을 긴장시키는데, 그 절체절명의 순간에 그는 의외로 농담을 던진다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "오만한 VIP 환자들과 달리 미국의 레이건 대통령은 힝클리에게 피격되어 대학병원에 이송되었을 때에도 유머 감각을 잃지 않았다.",
		"summary2": null,
		"summary3": "어떤 이들은 의사들의 권고를 대수롭지 않게 여기면서 모든 것을 스스로 결정하려고 하는데, 태도 역시 오만해 의료진의 인심을 잃기 일쑤다. 그런데 진정한 VIP 환자의 행동은 수준이 달랐다. 총기 사고가 드물지 않은 미국에는 이런 경우가 종종 있는데, 특별했던 점은 그 환자가 당시 미국 대통령인 로널드 레이건이었다는 점이다. 인근에서 존 힝클리에게 피격된 레이건 대통령과, 부상을 입은 공보비서관 제임스 브래디, 경호원 티머시 매카시, 경찰관 토마스 델라헌티가 사건 발생 10분 만에 이 병원으로 이송된 것이다. 극도로 긴장한 의료진과는 달리 레이건 대통령은 생사를 오가는 급박한 상황에서도 유머 감각을 잃지 않았다.",
		"summary_3_cnt": 349
	}
}