{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27660",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]서울 부시장 “공공와이파이 발목잡는 과기부 권위주의”",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27660-00001",
		"passage": "“과기부, 현 정부의 적극행정에 맞나” “정부가 적극행정을 통해 문제 해결에 나서지 않고 오히려 발목 잡는 것을 이해할 수 없습니다.\n  ‘우리(과학기술정보통신부) 사인이 없으면 한 발짝도 못 나간다’는 것은 전형적 권위주의적인 발상 아닙니까.\n  결국 피해는 시민이 봅니다.\n ”  김우영 서울시 정무부시장이 지난 27일 기자와 만나 서울시 공공와이파이 사업에 반대하는 과기부에 대해 비판적인 말들을 쏟아냈다.\n  앞서 서울시는 지난 26일 “5개 자치구의 공원 등 주요 시설에서 11월부터 기존 와이파이보다 4배 빠른 공공와이파이를 무료로 쓸 수 있다”고 밝힌 바 있다.\n   서울시의 공공와이파이 사업인 ‘까치온’은 고(故) 박원순 전 서울시장이 지난해 10월 선보인 ‘스마트서울 네트워크 계획’의 핵심 사업이다.\n  디지털 격차 해소와 복리 증진을 위해서라는 취지로 추진해왔지만 그 과정에서 과기부와 갈등을 빚어왔다.\n  과기부는 서울시의 까치온 시범사업 발표 당일에도 “형사 고발도 할 수 있다”며 강경한 반응을 보였다.\n    과기부는 이 사업이 전기통신사업법 제7조(기간통신사업을 경영하려는 자가 지자체인 경우 사업 등록을 할 수 없다), 제65조(자가전기통신설비를 설치한 자는 그 설비를 이용해 타인의 통신을 매개하거나 설치한 목적에 어긋나게 운용해서는 안 된다)를 위반했다고 본다.\n   김 부시장은 “지자체를 영리 목적의 사업자로 보는 것은 잘못됐다”며 “까치온 사업은 비영리 공공서비스”라고 반박했다.\n  이어 “공공와이파이 통합관리센터를 전문사업자에게 위탁해 전문성 우려를 보완하는 등 과기부 주문을 상당 부분 수용했는데도 고발을 말하는 것은 못하게 한다는 것 아니냐”고 말했다.\n   김 부시장은 이 사업을 서울시의 과욕으로 보는 일부 시각에 대해서도 일축했다.\n  그는 “(까치온 사업에 대해) 박 시장이 생전 강한 의지를 보인 것은 맞다”면서도 “시장이 생존해 있다면 정치적 입지를 위해서라는 논리가 나올 수 있을지 몰라도 순수 공무원밖에 없는 상황에서 원취지와 다른 동기 때문이라면 뭐하러 욕먹어 가면서 하겠느냐”고 반문했다.\n    통신사와 중복 투자, 세금 낭비를 우려하는 목소리도 나온다.\n  스마트서울 네트워크 구축 사업에 들어가는 총예산만 1028억원에 달하기 때문이다.\n   이에 대해 서울시는 앞서 열린 언론설명회를 통해 직접 자가통신망을 구축하려는 이유에 관해 설명했다.\n  당시 서울시 측은 “영업이익을 높이는 게 일차적 목적인 민간 통신사가 공공복리 증진이라는 사업 취지를 잘 살릴 수 있을지 의문”이라며 “또 공공와이파이 현장점검에서 기존 설치된 통신사 와이파이 3대 중 1대는 정상 작동하지 않는 등 상태가 좋지 않았다”고 밝혔다.\n ",
		"passage_Cnt": 1335
	},
	"Annotation": {
		"summary1": "김 정무부시장은 기자와의 만남에서 과기부가 서울시 공공와이파이 사업을 반대한다는 것에 대해 비판적인 말들을 쏟아냈다.",
		"summary2": null,
		"summary3": "“과기부, 현 정부의 적극행정에 맞나” “정부가 적극행정을 통해 문제 해결에 나서지 않고 오히려 발목 잡는 것을 이해할 수 없습니다. ‘우리(과학기술정보통신부) 사인이 없으면 한 발짝도 못 나간다’는 것은 전형적 권위주의적인 발상 아닙니까. 결국 피해는 시민이 봅니다. ” 김우영 서울시 정무부시장이 지난 27일 기자와 만나 서울시 공공와이파이 사업에 반대하는 과기부에 대해 비판적인 말들을 쏟아냈다.",
		"summary_3_cnt": 224
	}
}