{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00094",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " 민주당 영입 3호 “애국가 4절 좋아한다”는 4성장군 출신 김병주",
		"author": "김형구",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00094-00001",
		"passage": "더불어민주당이 ‘3호 인재’로 육군 대장 출신인 김병주(58) 전 한미연합사령부 부사령관을 영입했다고 2일 밝혔다.\n  여성·장애인인 최혜영 강동대 교수, 20대 청년인 원종건씨에 이어 한·미동맹을 이끈 외교안보 전문가를 영입하며 민주당의 약점을 메꿔나가는 모양새다.\n  영입 인재 1·2호가 사연과 스토리텔링에 방점을 찍은 인물이었다면 김 전 부사령관은 당 전략에 실질적인 도움을 줄 수 있는 외교안보 전문가 영입에 해당한다.\n  김 전 부사령관은 이날 오전 영입 기자회견에서 “튼튼한 안보와 강한 군대는 군의 국방력에 의해서만 가능한 것이 아니라 정치가 뒷받침돼야 한다.\n  제가 정치에 뛰어들기로 결심한 단 한가지 이유 역시 더 강한 대한민국과 튼튼한 안보”라고 말했다.\n    김 전 부사령관은 경북 예천 출신으로 강원 강릉고와 육군사관학교(40기)를 거쳐 40년 간 군인으로 복무했다.\n  미사일사령관과 육군 제3군단장을 거쳐 국군과 주한미군 연합군을 지휘하는 한미연합사령부 부사령관을 지낸 4성 장군 출신이다.\n  특히 김 전 부사령관은 최초의 미사일사령부 출신 대장이자, 문재인 정부의 첫 대장 승진자다.\n  민주당은 김 전 부사령관에 대해 \"명실공히 한·미동맹 최고의 전문가\"라며 \"한반도 평화시대를 열어가는 데 있어 21대 국회의 큰 자산이 될 것\"이라고 평가했다.\n  김 전 부사령관은 한미연합사 부사령관 재직 당시 빈센트 브룩스 주한미군 사령관(겸 한미연합사 사령관)과 호형호제한 사이였다고 한다.\n  브룩스 전 사령관은 정계 입문을 앞둔 김 전 부사령관에게 \"병주 아우 축하해요.\n  행운을 빕니다.\n  김병주 대장은 용기와 선견지명이 필요한 이 중요한 시기에 꼭 필요한 사람\"이라는 내용의 친서를 보내기도 했다.\n   김 전 부사령관은 “애국가 4절(이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세)을 가장 좋아한다”며 “국민이 마음 놓고 생업에 종사하는 평화롭고 위대한 대한민국을 만드는 데 충성을 다하겠다”고 말했다.\n  감성·스토리 아닌 '실무 전문가'형 인재 인재영입위 내부적으론 김 전 부사령관 영입을 확정한 뒤에도 발표 시기를 놓고 여러 의견이 오갔다고 한다.\n  김 전 부사령관을 3호 인재로 내세운 것은 1·2호 인재와는 다른 유형의 전문가를 앞세울 필요가 있다는 의견과 갈등이 고조되는 북·미 관계, 한반도 평화 체제를 염두에 둔 조치라는 게 당 안팎의 평가다.\n  실제 한반도를 둘러싼 외교안보 상황은 북·미 간 비핵화 협상이 장기화하면서 갈등이 계속되는 데다 남북 관계 역시 경색 국면이 이어지고 있다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "더불어민주당은 당의 약점을 보완하기 위해 강동대 최 교수, 20대 청년 원 씨에 이어 외교안보 전문가인 전 한미연합사령부 부사령관 김 씨를 영입했다.",
		"summary2": null,
		"summary3": "더불어민주당이 ‘3호 인재’로 육군 대장 출신인 김병주(58) 전 한미연합사령부 부사령관을 영입했다고 2일 밝혔다. 여성·장애인인 최혜영 강동대 교수, 20대 청년인 원종건씨에 이어 한·미동맹을 이끈 외교안보 전문가를 영입하며 민주당의 약점을 메꿔나가는 모양새다. 영입 인재 1·2호가 사연과 스토리텔링에 방점을 찍은 인물이었다면 김 전 부사령관은 당 전략에 실질적인 도움을 줄 수 있는 외교안보 전문가 영입에 해당한다.",
		"summary_3_cnt": 237
	}
}