{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06222",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시론] 맞벌이 돌봄 가정에 ‘코로나 특별휴가’를 허하라",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06222-00001",
		"passage": "아직 어린 자녀가 있는 맞벌이 부부들은 연일 발표되는 코로나19 확진자 뉴스를 들을 때마다 가슴이 철렁 내려앉는다.\n  초·중·고와 대학뿐 아니라 어린이집과 유치원의 개원 연기로 돌봄 공백의 문제가 너무 크기 때문이다.\n  정부는 최대한 외부 활동을 자제하고 동선을 줄이라고 하지만 그럴 수 없는 직장을 오가는 서민들, 특히 워킹맘의 마음은 매일매일 조마조마하다.\n  정부는 개학을 연기하고 어린이집과 유치원을 휴원하기 전에 맞벌이 가정에 대한 근본적인 대책을 먼저 제시했어야 했는데 제대로 못 했다.\n  근로로 인해 돌봄 공백이 우려되는 근로자는 연차휴가 및 가족 돌봄 휴가를 사용하라지만 지금은 ‘국가적 재난’ 상태임을 고려해 대책을 세워야 한다.\n  우선 연차휴가 일수를 모두 소진한 후 연내에 사정상 휴가를 사용해야 할 일이 발생한다면, 12월까지는 어떻게 버텨야 할 것인가.\n  월급을 반납하고 결근을 하라는 것인가.\n  조삼모사 대책에 불과하다.\n  가족 돌봄 휴가란 가족의 질병이나 사고·노령·자녀 양육 등을 위해 연간 최대 10일의 휴가를 쓸 수 있는 제도다.\n  그런데 말이 휴가지 실상은 무급이다.\n  현재와 같은 국가적 재난 상황에서 가족 돌봄 휴가를 사용하는 것은 제도의 오용이자 미봉책이다.\n  나쁜 선례가 될 것이다.\n  근본적 대책이 될 수 없다.\n  무급이라도 급하니 우선은 휴가를 원하게 되지만 기업 규모와 업종에 따른 격차가 발생한다.\n  일부 기업 및 공공기관 등은 재택근무를 자체적으로 시행하고 있다.\n  하지만 모든 기업에 강제할 방안이 없어 대기업과 중소기업 직원 사이에 처지가 너무 다르다.\n  가족 돌봄 휴가와 마찬가지 상황이다.\n  정부는 휴원과 휴업에 대응해 긴급돌봄을 마련했으니 사용하라고 권한다.\n  학부모 처지를 알고 하는 말인지 의문스럽다.\n  이 또한 울며 겨자 먹기로 사용하는 긴급 돌봄일 뿐이다.\n  한 취업포털 조사에 따르면 35% 이상의 학부모가 ‘이용하지 않겠다’고 응답했다.\n  퇴사를 고려한다는 응답도 5.\n 6%나 됐다.\n  보육교사와 돌봄 교사는 위험을 감수하고 아이들이 밀집한 공간에서 돌봄 노동을 제공하라는 것이다.\n  하지만 교사도 교사이기 전에 한 아이의 엄마다.\n  더군다나 어린이집의 경우 수요가 있는 상황에서 어린이집 긴급보육을 하지 않으면 행정처분을 받게 된다.\n  전염병 감염 위험을 안고 긴급보육을 해야 하는 처지다.\n  감염 위험을 줄인다며 개학까지 연기하면서 정작 긴급돌봄을 받는 아이들은 사각지대에 방치하는 셈이다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "코로나19로 인해 학교와 어린이집 등의 개원이 연기되어 돌봄 공백이 커지면서 어린 자녀가 있는 맞벌이 부부들이 어려움을 겪고 있다.",
		"summary2": null,
		"summary3": "아직 어린 자녀가 있는 맞벌이 부부들은 연일 발표되는 코로나19 확진자 뉴스를 들을 때마다 가슴이 철렁 내려앉는다. 초·중·고와 대학뿐 아니라 어린이집과 유치원의 개원 연기로 돌봄 공백의 문제가 너무 크기 때문이다. 정부는 개학을 연기하고 어린이집과 유치원을 휴원하기 전에 맞벌이 가정에 대한 근본적인 대책을 먼저 제시했어야 했는데 제대로 못 했다.",
		"summary_3_cnt": 197
	}
}