{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21802",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "1인당 30% 더 쓴다…코로나 때문에 웨딩 예물 시장은 호황",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21802-00001",
		"passage": "국내 예물 시장이 코로나19 반사이익을 얻고 있다.\n  해외로 나가지 못한 예비 신랑·신부들이 결혼 비용을 더 쓰고 있기 때문이다.\n  올해 결혼식을 올리거나 예정하고 있는 커플들은 신혼여행지를 국내로 돌리고 예식을 축소하는 반면, 예물에는 더 돈을 쓰는 추세다.\n   예식 비용 줄이고 예물 비용 늘려 지난달 결혼 예물을 장만한 30대 직장인 김상미씨는 원래 계획했던 시계와 예단용 옷을 조금 더 비싼 것으로 선택했다.\n  김씨는 “해외로 가려던 신혼여행 비용을 예물 사는데 보탰다.\n  시계·주얼리는 나중에 자금화할 수 있는 재테크 수단도 되니 안전한 투자”라고 말했다.\n  유행을 타지 않는 고가의 클래식한 패션 제품은 ‘인베스트먼트 피스(투자상품)’라고 불리기도 한다.\n  다른 예비 신혼부부들 역시 김씨처럼 옷과 시계·주얼리를 사는 데 종전보다 300만~1000만원 정도 더 투자하고 있다.\n  실제로 올해 7~8월 롯데백화점에서 예물·혼수를 산 고객의 1인당 객단가는 지난해 하반기 대비 30% 정도 많아졌다.\n  명품 브랜드의 코트도 인기가 더 높아졌다.\n  최근 이탈리아 럭셔리 브랜드 로로피아나 매장엔 캐시미어 코트를 예단으로 사려는 사람들의 방문이 부쩍 늘었다.\n  로로피아나 관계자는 “예식·신혼여행에서 아낀 비용을 럭셔리 혼수의 ‘업스펜딩’으로 이어지는 트렌드가 형성되고 있다”며 “특히 형식적인 혼수·예물을 하기보다 ‘괜찮은 것 하나’만 하자는 방향으로 바뀌면서 최고급 예복으로 캐시미어 코트를 선택하는 고객이 늘었다”고 말했다.\n  코트로 유명한 브랜드 막스 마라 역시 지난해까지 인기 높았던 ‘마누엘라’ 코트보다 300만원 정도 더 비싼 캐시미어 소재의 ‘라브로’ 코트를 선택하는 예비 신부가 많아졌다고 한다.\n  결혼반지에 올라가는 다이아몬드 크기도 커졌다.\n  신세계백화점의 주얼리 PB 브랜드 아디르에 따르면 종전 이곳을 찾는 예비 신부들은 주로 3부·5부짜리 다이아몬드 반지를 주로 선택했지만 최근들어 5부·1캐럿의 다이아몬드 반지를 선택하는 예비 신부가 늘었다.\n  정신혜 아디르 바이어는 “요즘 젊은 세대는 상품에 대한 지식수준이 높다”며 “다이아몬드 등급·밝기 등 소재에 대한 이해도가 높아서 이왕이면 '좋은 것'을 하겠다는 심리가 작용한 것으로 보인다”고 말했다.\n  시계도 종전 예물로 인기 있던 엔트리급 모델보다 한 단계 높은 컴플리케이션 시계나 골드 소재 시계가 인기를 끈다.\n  시계 브랜드 IWC 측은 “고객들이 예물 시계에 돈을 조금 더 쓴다는 걸 느낀다”며 “가격 민감도가 낮아졌다”고 밝혔다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "코로나19로 인해 해외로 나가지 못한 예비 신랑·신부들이 결혼 비용을 더 쓰면서 국내 예물 시장이 코로나19 반사이익을 얻고 있다.",
		"summary2": null,
		"summary3": "국내 예물 시장이 코로나19 반사이익을 얻고 있다. 해외로 나가지 못한 예비 신랑·신부들이 결혼 비용을 더 쓰고 있기 때문이다. 올해 결혼식을 올리거나 예정하고 있는 커플들은 신혼여행지를 국내로 돌리고 예식을 축소하는 반면, 예물에는 더 돈을 쓰는 추세다. 실제로 올해 7~8월 롯데백화점에서 예물·혼수를 산 고객의 1인당 객단가는 지난해 하반기 대비 30% 정도 많아졌다.",
		"summary_3_cnt": 212
	}
}