{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23051",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'2년 내 주택 처분 시한' 임박…금융권, 7일부터 '약속 지켰나' 점검",
		"author": "황의영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23051-00001",
		"passage": "집 한 채를 보유한 사람이 서울 등 '규제지역'의 집을 사려고 주택담보대출(주담대)을 받았을 경우, 기존 주택을 팔아야 하는 시한이 다음 주부터 돌아온다.\n  이에 따라 금융권은 주담대를 받은 이들이 주택 매각·전입 의무 약정을 제대로 지켰는지 파악하는 시스템을 7일부터 가동할 예정이다.\n  이행하지 않은 사람을 골라내고, 이들에 대한 '대출금 회수' 같은 제재에 착수하는 셈이다.\n   14일부터 주택 처분 약정 이행 기한 속속6일 금융권에 따르면 시중 은행·보험사·상호금융사와 신용정보원은 7일부터 '주택 관련 대출 추가약정 이행 현황 정보 공유 시스템'을 운영한다.\n  이 시스템은 은행 등 금융기관과 주택담보·전세자금 대출을 받은 사람이 2018년 9·13 대책 이후 정부의 부동산 대책에 따라 체결한 '대출 추가 약정' 정보를 한곳에 모으고 공유하기 위한 네트워크다.\n  여기엔 ▶무주택 세대가 규제지역(투기지역·투기과열지구·조정대상지역) 주택을 샀을 때 체결한 신규 구입주택 전입 의무 ▶1·2주택 보유 세대의 규제지역 주택 추가 구입(분양권 포함)에 따른 기존 보유주택 처분, 신규 구입 주택(입주예정 주택 포함) 전입 의무 ▶생활안정자금 목적으로 주담대를 받은 사람의 추가 주택 구입 제한 등 약정이 포함된다.\n  규제지역의 시가 9억원 초과 주택을 보유한 집주인이 임대보증금 반환 목적으로 주담대를 받을 때 실제 임대보증금 반환 대상 주택으로 전입했는지도 들어간다.\n  금융기관은 이 시스템에 대출 계좌, 대출 실행일, 대출액 등 기본 정보와 체결된 추가 약정 내용, 추가 약정 사항 이행 여부를 입력해 공유한다.\n  약정을 위반하면 해당 영업점이 약정 미이행을 확인해 전산에 등록한 날로부터 5영업일 안에 시스템에 올려야 한다.\n  은행연합회 관계자는 \"14일부터 9·13 대책 약정 이행 여부를 파악하게 되는데, 1주일 앞서 모니터링 시스템이 가동되는 것\"이라며 \"은행 등 주담대 취급 기관들이 고객 정보를 올려두면 실시간으로 약정 위반 여부를 확인할 수 있게 된다\"고 말했다.\n    기한 내 집 못 팔면 대출금 회수 앞서 정부는 9·13 대책을 통해 다주택자에 대한 주담대를 원칙적으로 금지하고, 기존 주택에서 다른 집으로 '갈아탈' 때만 조건부로 대출을 허용하는 규제를 도입했다.\n  1주택자가 규제지역에서 집을 추가로 사기 위해 주담대를 받으면, 기존 집을 2년 안에 처분해야 한다.\n  2년 경과 시점은 다음 주 시작된다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "규제지역의 집을 사려고 주담대를 받았을 경우 기존 주택을 팔아야 하는 시한이 돌아옴에 따라 금융권은 주택 매각 등을 제대로 지켰는지 파악하는 시스템을 가동할 예정이다.",
		"summary2": null,
		"summary3": "집 한 채를 보유한 사람이 서울 등 '규제지역'의 집을 사려고 주택담보대출(주담대)을 받았을 경우, 기존 주택을 팔아야 하는 시한이 다음 주부터 돌아온다. 이에 따라 금융권은 주담대를 받은 이들이 주택 매각·전입 의무 약정을 제대로 지켰는지 파악하는 시스템을 7일부터 가동할 예정이다. 이행하지 않은 사람을 골라내고, 이들에 대한 '대출금 회수' 같은 제재에 착수하는 셈이다.",
		"summary_3_cnt": 212
	}
}