{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27075",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“독감백신 맞고 병원에서 15~30분간 기다렸다 귀가하세요”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27075-00001",
		"passage": "최근 인플루엔자(독감) 예방접종을 한 뒤 사망하는 사례가 잇따라 발생하면서 불안감이 커지고 있다.\n  예방접종과 관련한 궁금증을 감염내과 전문의인 김우주(고려대 구로병원)·김탁(순천향대 부천병원)·엄중식(가천대 길병원)·최원석(고려대 안산병원) 교수와 박상민(서울대 의대 가정의학과) 교수의 이야기를 들어 Q&A 형태로 정리해 봤다.\n  백신은 안전한가.\n “인플루엔자 백신은 굉장히 오래된 백신으로 매년 다수에게 써 왔다.\n  단기간에 사망에 이르게 할 만큼 백신에 문제가 있다고 보긴 어렵다.\n  사망한 인천 고교생의 것과 같은 백신을 접종한 사람이 8만여 명인데, 이상반응은 알레르기 2건과 접종 부위 통증 1건이 전부였다.\n ” 백신을 맞고 사망한 사례가 계속 나오지 않나.\n “현재까지 신고된 사례는 사망 전 독감 백신을 맞은 이력이 공통으로 확인됐을 뿐 백신과 사망의 인과관계가 밝혀진 것은 아니다.\n  아침에 빵을 먹고 교통사고를 당했다고 사고의 원인을 빵이라고 하지 않는 것처럼 백신이 사망의 원인이라고 단정짓긴 어렵다.\n  심근경색이나 뇌출혈, 뇌경색 등 기저질환이 있을 수 있다.\n ” 어르신 등 고위험군의 경우는 어떻게 해야 하나.\n “전문가들은 오히려 고위험군은 주저하지 말고 접종 시기에 맞춰 백신을 맞을 것을 권고한다.\n  백신이 감염을 100% 예방해 주는 것은 아니지만, 예상 위험과 이득을 비교하면 확실히 득이 많다.\n  독감으로 인해 중증 합병증으로 갈 위험이 더욱 명확한 분들은 시기를 놓치지 않고 접종해야 한다.\n ” 언제 맞아야 하나.\n “건강 상태가 좋은 날 장시간 기다리지 않도록 사전에 예약해 접종하는 게 좋다.\n  발열 등 호흡기 증상이 있으면 연기해야 한다.\n  물을 충분히 마시고 진찰 때 몸 상태나 만성질환을 반드시 말해야 한다.\n  또 접종 후 병원을 바로 나서지 말고 15~30분간 머물며 이상반응이 있는지 관찰하고 귀가하는 게 좋다.\n ” 접종 후 주의사항은.\n “당일엔 몸에 무리가 가지 않게 푹 쉬고, 2~3일 몸 상태를 주의 깊게 살피는 게 좋다.\n  접종 부위의 통증, 빨갛게 부어오름, 부종(몸이 붓는 증상)이나 근육통, 발열, 메스꺼움 등 경미한 이상반응은 접종 후 일시적으로 나타날 수 있다.\n  접종자의 15~20%에서 나타나고 대부분 1~2일 이내에 호전된다.\n  그러나 고열이나 호흡곤란, 두드러기, 심한 현기증 등이 나타나면 즉시 의사의 진료를 받아야 한다.\n ” 영유아의 경우는.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "독감 예방접종을 한 뒤 사망하는 사례가 최근 잇따라 발생하는 가운데 전문가들은 오히려 중증 합병증으로 갈 위험이 명확한 고위험군은 백신을 맞을 것을 권고한다.",
		"summary2": null,
		"summary3": "최근 인플루엔자(독감) 예방접종을 한 뒤 사망하는 사례가 잇따라 발생하면서 불안감이 커지고 있다. “전문가들은 오히려 고위험군은 주저하지 말고 접종 시기에 맞춰 백신을 맞을 것을 권고한다. 백신이 감염을 100% 예방해 주는 것은 아니지만, 예상 위험과 이득을 비교하면 확실히 득이 많다. 독감으로 인해 중증 합병증으로 갈 위험이 더욱 명확한 분들은 시기를 놓치지 않고 접종해야 한다. ” 언제 맞아야 하나.",
		"summary_3_cnt": 229
	}
}