{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27927",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한 달여 남은 수능…학부모ㆍ수험생 주의할 컨디션 관리법은",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27927-00001",
		"passage": "12월 3일 대학수학능력시험을 한 달여 앞두고 학부모들은 수험생 자녀의 컨디션 관리에 관심이 높다.\n  식단과 수면량 등은 단기간에 바꿀 경우 역효과가 큰 만큼 한 달 정도 전부터 관리하는 게 좋다고 의사들은 조언한다.\n     정석훈 울산의대 서울아산병원 정신의학과 교수의 도움말을 받아 한 달간 학부모와 수험생이 주의해야할 컨디션 관리법을 정리했다.\n       최소 6시간 숙면 취해라 수능을 코앞에 두고 막연한 불안감에 잠을 줄이고 공부하려는 학생들이 있겠지만 이는 오히려 역효과를 낼 가능성이 많다.\n  일찍 깨서 공부를 하는 등 갑자기 수면패턴을 바꾸는 것도 오히려 잠을 더 못자고 시간만 허비할 수 있다.\n    정 교수는 “잠은 최소 6시간은 자는 것이 바람직하다”며 “그동안 늦게 자고 늦게 일어났던 수험생은 기상시간을 오전 7시 이전으로 조절하길 권한다”고 말했다.\n   또 영어 듣기평가를 틀어놓고 잠든다거나 하는 행위는 숙면을 방해하기 쉽다.\n  누워서 스마트폰을 하는 것도 뇌를 각성시켜 깊은 잠에 들지 못하기 때문에, 침대에 누워 스마트폰을 만지는 버릇은 수능 전까지 만이라도 참는 것이 좋다.\n   30분 이내 짧은 낮잠은 도움 점심시간을 활용해 30분 이내의 짧은 낮잠은 집중력 향상에 도움이 될 수 있다고 한다.\n  다만 매일 같은 시간에 짧은 낮잠을 자는 게 중요하다.\n  또 일어나면 스트레칭 등으로 잠을 완전히 깨도록 하는 것이 필요하다.\n     과다한 야식은 ‘NO’…아침식사 꼭 챙기기 부모들은 수험생 자녀가 늦게까지 공부하고 들어오면 무엇이든 챙겨 먹이고 싶은 마음에 야식을 준비하는 경우가 많다.\n  하지만 계속되는 야식은 불면을 유발할 수 있다.\n  또 소화불량이나 역류성 식도염, 기능성 위장장애 등의 소화기질환을 악화시킬 수 있다는 지적이다.\n    정 교수는 “약간의 과일이나 따뜻한 우유 등으로 가볍게 허기만 달래도록 하는 게 좋다”고 조언했다.\n    그는 “주의력 유지를 위해선 무엇보다 아침식사가 가장 중요하다”며 “밤 동안의 공복상태가 낮까지 지속되게 해서는 안 된다”고 지적했다.\n    아침식사는 자녀가 잘 먹는 음식 위주로 준비하기보다, 탄수화물과 신선한 야채를 충분히 포함시킬 것을 권했다.\n  아침식사를 잘 안했던 경우에는 소화가 잘 되는 죽이나 따뜻한 우유 등을 곁들여 조금씩이라도 먹으며 습관을 들이는게 좋다.\n     신경안정제 미리 테스트 후 복용해야 체력증진 혹은 학습능력 향상을 위해 그동안 먹지 않았던 약이나 보약 등을 섭취하는 것은 가급적 자제해야 한다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "대학수학능령시험을 앞두고 정 울산의대 교수는 수능을 앞두고 잠을 줄이는 것은 오히려 역효과를 낼 가능성이 있다고 했다. ",
		"summary2": null,
		"summary3": "12월 3일 대학수학능력시험을 한 달여 앞두고 학부모들은 수험생 자녀의 컨디션 관리에 관심이 높다. 식단과 수면량 등은 단기간에 바꿀 경우 역효과가 큰 만큼 한 달 정도 전부터 관리하는 게 좋다고 의사들은 조언한다. 정석훈 울산의대 서울아산병원 정신의학과 교수의 도움말을 받아 한 달간 학부모와 수험생이 주의해야할 컨디션 관리법을 정리했다. 최소 6시간 숙면 취해라 수능을 코앞에 두고 막연한 불안감에 잠을 줄이고 공부하려는 학생들이 있겠지만 이는 오히려 역효과를 낼 가능성이 많다.",
		"summary_3_cnt": 273
	}
}