{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18493",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 타다 철수 100일 \"카카오가 택시시장 장악\"",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18493-00003",
		"passage": " 케이에스티모빌리티 관계자는 “가맹 수수료는 없고 가맹 회원비도 면제하고 있어, 실질적으로 마카롱택시 가맹 기사 계약과 관련해 지불하는 비용은 없는 것이나 마찬가지”라며 “마카롱택시 이용료를 회사와 가맹 택시기사가 공유하는 형태의 수익 구조”라고 했다.\n  다른 한편에서는 카카오 T 블루 가맹 택시기사들의 업무 만족도가 높다는 의견도 있다.\n  카카오 T 블루에 가맹 계약을 맺으면, 확실한 수익 보장이 가능하다는 이유에서다.\n  일부 지역에서는 카카오 T 블루 가맹 택시업체와 비(非) 가맹 택시업체가 ‘밥그릇 싸움’을 벌이고 있다.\n  비가맹 택시업체들이 카카오 T 블루 가맹 택시업체로 인해 수익성이 악화된다며 반발하고 있기 때문이다.\n  실제 광주광역시 택시운송사업조합(광주 택시조합)은 지난 5월 조합원 임시총회를 열어 카카오 T 블루 가맹 계약을 맺은 20개 택시업체를 조합에서 제명하기로 의결했다.\n  광주 택시조합 관계자는 “카카오 T 블루 가맹 택시가 전체 택시조합 이익에 반한다고 판단해 제명하기로 결정했다”고 했다.\n  카카오 T 블루 가맹 택시업체들은 광주지법에 ‘총회 의결 효력 정지 가처분’을 신청한 상태다.\n  택시업계 관계자 “카카오 T 블루 가맹업체가 택시 시장을 잠식하면서 다른 택시업체는 벼랑 끝에 내몰리게 될 것”이라며 “카카오 T 블루 가맹이 아닌 일반 택시들에게 콜이 잘 뜨지 않는다는 것은 공공연한 사실처럼 받아들여지고 있다”고 주장했다.\n  이에 대해 카카오모빌리티 측은 “인공지능(AI) 기반의 배차 시스템을 통해 콜이 배정되기 때문에 특정 서비스나 차량에 콜을 우선 배정할 수 없다”는 입장을 유지하고 있다.\n   커지는 영향력에도 서비스 ‘미흡’ 카카오모빌리티의 택시 시장 지배력이 커지는 가운데 카카오모빌리티의 서비스가 미흡하다는 비판도 제기된다.\n  카카오모빌리티 이용자 사이에서는 취소 수수료 정책에 대한 불만 섞인 목소리가 나온다.\n  카카오모빌리티의 고급택시 콜 서비스인 '블랙'의 취소 수수료가 대표적으로 거론된다.\n  차량 배차 후 5분이 지난 시점에 취소하면 실제 부과되는 취소 수수료는 5000원인 것으로 확인됐다.\n  블랙 호출 시 첫 화면에 ‘배차 완료 5분 이후 취소 시 취소 수수료 5000원 부과’라는 메시지가 뜨긴 하지만, 통상 10초 내로 배차가 완료돼 화면이 전환된다는 점을 감안하면 이용자가 이를 확인하지 못할 가능성이 높다는 지적이다.\n  카카오 T 이용자는 “최근 실수로 블랙을 호출했다가 취소하는 과정에서 자동 결제 카드로 취소 수수료 5000원이 빠져나갔다”며 “카카오모빌리티 고객센터 측에 문의했더니 블랙 호출 첫 화면에 취소 수수료에 대한 내용이 명시돼 있다는 얘길 들었는데, 순식간에 배차가 완료돼 화면이 전환되는 바람에 취소 수수료에 대한 내용을 확인하지 못했다”고 했다.\n ",
		"passage_Cnt": 1384
	},
	"Annotation": {
		"summary1": "광주광역시 택시운동사업조합은 카카오 T 블루 가맹을 맺은 20개 택시업체로 인해 수익성이 나빠지고 있다며 조합 제명을 결정했다.",
		"summary2": null,
		"summary3": "일부 지역에서는 카카오 T 블루 가맹 택시업체와 비(非) 가맹 택시업체가 ‘밥그릇 싸움’을 벌이고 있다. 비가맹 택시업체들이 카카오 T 블루 가맹 택시업체로 인해 수익성이 악화된다며 반발하고 있기 때문이다. 실제 광주광역시 택시운송사업조합(광주 택시조합)은 지난 5월 조합원 임시총회를 열어 카카오 T 블루 가맹 계약을 맺은 20개 택시업체를 조합에서 제명하기로 의결했다. 광주 택시조합 관계자는 “카카오 T 블루 가맹 택시가 전체 택시조합 이익에 반한다고 판단해 제명하기로 결정했다”고 했다.",
		"summary_3_cnt": 279
	}
}