{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06419",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "나도 몰래 얼굴 만지면 ‘찌릿’···‘나쁜 손’ 막아주는 美손목밴드",
		"author": "정원엽",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06419-00001",
		"passage": "#미국 캘리포니아 보건 책임자 새러 코디는 주민들에게 \"얼굴을 만지지 말라\"고 하면서 손에 침을 발라 원고를 넘긴다.\n   #미국 질병통제센터(CDC) 로버트 레드필드 국장은 기자회견에서 \"손으로 얼굴을 만지는 것이 위험하다\"며 손으로 코를 만진다.\n   #도널드 트럼프 대통령도 코로나19 관련 브리핑 자리에서 \"몇 주간 얼굴을 만진 적도 없다\"고 했지만, 얼굴을 만지는 사진이 곧바로 공개됐다.\n 습관을 바꾸기란 말처럼 쉽지 않다.\n    국내 코로나19 대응 최전선에 있는 정은경 질병관리본부 본부장은 \"손 씻기와 얼굴 만지지 않기, 두 가지만 잘 실천해도 바이러스가 내 몸에 들어가는 것을 막을 수 있다\"고 했다.\n  사실 손 씻기야 실천할 수 있지만, 얼굴은 의식적으로 만지지 않으려 해도 자꾸 무의식중에 손이 올라간다.\n  호주 뉴사우스웨일스 대학의 연구에 따르면 사람들은 1시간에 평균 23번이나 얼굴을 만진다.\n   미국에서 코로나19 감염 위험을 높이는 '나쁜 손'을 막아주는 웨어러블 손목밴드가 나왔다.\n  미국 시애틀 지역의 벤처기업 '슬라이틀리 로봇'은 9일 '이뮤터치'라는 웨어러블 밴드를 개발해 판매를 시작했다.\n  해당 제품은 손목에 차는 밴드로 중력가속도 센서를 활용해 손의 움직임을 초당 10회 주기로 감지한다.\n  앱을 통해 사용자의 눈·코·입 등의 위치를 기록해 놓고 밴드를 찬 손이 얼굴 특정 부위에 가까워지면 진동으로 경고를 보낸다.\n  하루에 얼마나 손을 얼굴에 가져갔는지 횟수도 기록된다.\n   이 회사는 워싱턴대학(UW) 출신의 친구 3명이 2016년 대학 지원을 받아 창업했다.\n  줄곧 웨어러블 밴드를 만들었다.\n  이들은 '머리카락을 잡아 뜯거나', '피부를 긁거나', '손톱을 물어뜯는' 강박증을 가진 이들을 위한 밴드를 개발했다.\n  나쁜 행동에 즉시 경고를 보내 나쁜 습관을 바로잡기 위해서다.\n  하지만 코로나19가 시애틀을 비롯해 미국 워싱턴주에 퍼지며 새로운 아이디어를 냈다.\n  일부 회로를 수정하고 코드를 변경해 얼굴을 만지지 못하도록 제품을 수정했다.\n  그리고 일주일 만에 기존 밴드를 개선한 이뮤터치를 내놨다.\n     공동창업자인 저스틴 이드는 \"자가 면역 질환이 있는 아버지를 위해 처음 손목밴드를 개발했다\"며 \"코로나 바이러스의 지역 확산으로 사람들이 두려워하는 것을 보며 작게라도 도움이 되고 싶어 아이디어를 낸 것\"이라고 밝혔다.\n  이들은 \"공포로 인한 사재기가 일어나고 있지만 이 제품으로 돈을 벌 생각은 전혀 없다\"며 \"질병 확산을 막기 위해 도움이 되고 싶다\"고 강조했다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "질병관리본부 본부장 정 씨는 손 씻기와 무의식중에 얼굴 만지지 않기 두 가지 습관만 바꿔도 바이러스가 내 몸에 들어가는 것을 막을 수 있다고 했다. ",
		"summary2": null,
		"summary3": "국내 코로나19 대응 최전선에 있는 정은경 질병관리본부 본부장은 \"손 씻기와 얼굴 만지지 않기, 두 가지만 잘 실천해도 바이러스가 내 몸에 들어가는 것을 막을 수 있다\"고 했다. 사실 손 씻기야 실천할 수 있지만, 얼굴은 의식적으로 만지지 않으려 해도 자꾸 무의식중에 손이 올라간다. 습관을 바꾸기란 말처럼 쉽지 않다.",
		"summary_3_cnt": 180
	}
}