{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19508",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "할아버지 회색 추리닝이 섹시하다…화사·선미·린다G 그 패션",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19508-00001",
		"passage": "6월 29일 신곡 ‘마리아’로 돌아온 그룹 '마마무'의 화사는 헐렁한 회색 트레이닝(일명 추리닝) 팬츠에 누드 컬러 민소매 상의로 무대를 누볐다.\n  같은 날 신곡 ‘보랏빛 밤’을 들고나온 선미는 과장된 모양이 돋보이는 강렬한 패턴 의상으로 눈도장을 찍었다.\n  지난달 30일 그룹 ‘싹쓰리’로 다시 음악 방송 무대에선 이효리(린다G)는 형광 소방복으로 마치 1990년대로 돌아간 듯한 복고 패션을 선보였다.\n  여름을 정조준해 출격한 여성 가수들의 패션 전략이 바뀌었다.\n  흔히 ‘여름=노출 패션’으로 통했던 섹시 디바들의 스타일 공식은 사라지고, 저마다 콘셉트와 세계관에 충실한 개성 있는 스타일에 집중했다.\n    데뷔 6년 만에 첫 솔로 미니앨범을 낸 화사는 파격적인 의상과 퍼포먼스로 대중을 놀라게 했다.\n  이번에 화사가 선택한 아이템은 다름 아닌 회색 트레이닝 팬츠다.\n  그것도 아주 오래 입어서 무릎이 나온 듯 헐렁한 스타일로 할아버지의 새벽 산책길 의상처럼 보인다.\n  여가수의 무대 의상으로는 지나치게 수수한 아이템인데, 화사는 여기에 몸에 딱 붙는 보디 수트(수영복 스타일의 상의)를 매치하고 발목을 꽉 조이는 레이스업 부츠를 신었다.\n  화사의 트레이드 마크인 길고 까만 머리와 구릿빛 피부까지 더해지니 헐렁한 트레이닝 팬츠도 섹시하고 당당해 보인다.\n  화사의 스타일을 담당하는 김보나 스타일리스트는 이번 마리아 스타일링을 위해 킴 카다시안 등 할리우드의 패셔니스타들의 스타일을 참고했다고 한다.\n  실제로 화사는 킴 카다시안이 론칭한 패션 브랜드 ‘스킴스’의 보디 수트를 공수해 입었다.\n  김 스타일리스트는 “화사가 가진 건강한 섹시함을 표현할 수 있는 세련된 스타일을 떠올렸다”며 “격한 안무를 할 때 편하고 또 돋보이도록 넉넉한 실루엣의 팬츠로 ‘힙’한 느낌을 살렸다”고 했다.\n  실제로 이번 화사의 노래에는 격한 안무가 많아서 무릎 보호대를 하는 경우가 종종 있는데 이를 가리기 위해서라도 헐렁한 실루엣의 팬츠가 적합했다는 설명이다.\n     “이번 선미의 스타일은 로맨틱 그런지(grunge) 룩입니다.\n ”  선미의 스타일링을 담당하는 이지은 스타일리스트의 말이다.\n  고혹적인 분위기의 ‘보랏빛 밤’에 어울리는 로맨틱한 스타일이자 '반전 패션'이 콘셉트라는 것.\n  음악 장르에서 파생된 ‘그런지’ 룩은 낡아서 해진 듯, 편안하면서도 자유로워 보이는 스타일을 말한다.\n  물 빠진 청바지, 헐렁한 체크 셔츠, 일부로 구멍 낸 듯 헤지고 낡은 티셔츠가 대표적이다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "여름을 정조준해서 출격한 여성 가수들이 누드 컬러 민소매 상의에 회색 트레이닝팬츠, 강렬한 패턴 의상, 복고 패션을 선보이며 패션 전략을 바꾸었다.",
		"summary2": null,
		"summary3": "6월 29일 신곡 ‘마리아’로 돌아온 그룹 '마마무'의 화사는 헐렁한 회색 트레이닝(일명 추리닝) 팬츠에 누드 컬러 민소매 상의로 무대를 누볐다. 같은 날 신곡 ‘보랏빛 밤’을 들고나온 선미는 과장된 모양이 돋보이는 강렬한 패턴 의상으로 눈도장을 찍었다. 지난달 30일 그룹 ‘싹쓰리’로 다시 음악 방송 무대에선 이효리(린다G)는 형광 소방복으로 마치 1990년대로 돌아간 듯한 복고 패션을 선보였다. 여름을 정조준해 출격한 여성 가수들의 패션 전략이 바뀌었다.",
		"summary_3_cnt": 261
	}
}