{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23409",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 국가서비스대상] ‘2020 국가서비스대상’ 유통 분야 수상기업은?",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23409-00001",
		"passage": " 산업정책연구원이 마련한 ‘2020 국가서비스대상’ 유통 분야를 보면 다양해진 소비자의 라이프스타일을 고려한 서비스를 제공한 기업들이 고객의 선택을 받았다.\n  저렴하고 질 좋은 상품 공급,,, 전통시장, 중소기업과의 상생 앞장이마트(대표 강희석)의 노브랜드가 ‘2020 국가서비스대상’ 프리미엄 PB 전문점 부문 대상에 2년 연속 선정됐다.\n  노브랜드는 소비자들에게 생활비를 절감해주는 상품을 제공함과 동시에, 국내 우수 중소기업의 판로를 개척하고 전통시장 활성화에도 앞장서는 대표 상생 브랜드다.\n  노브랜드는 기획 단계부터 소비자를 최우선 가치로 두고, 꼭 필요한 기능만 남긴 상품을 개발하기 위해 마케팅, 홍보, 포장지 제작 등에 투입되는 불필요한 가격 거품을 제거했다.\n  이마트를 상징하는 노란색 바탕에, 간결한 글씨체로 쓰여진 ‘No Brand’ 로고 역시 비용 절감 차원에서 도입됐다.\n  그동안 노브랜드는 대한민국 물가 안정에 기여하기 위해 마케팅비와 기타 광고비를 절감해 가격을 동종 제품과 비교해 20~60% 정도 싸게 공급해왔다.\n  또한 우수 중소기업을 발굴하고 육성하는 데 앞장서 왔으며, 수출에 어려움을 겪고 있는 중소기업 상품의 해외 판로 확보에도 힘쓰고 있다.\n  실제 노브랜드의 상품 중 70%는 국내 중소기업에서 생산해 일자리 창출에도 기여하고 있다.\n  베트남, 몽골, 중국을 포함한 해외 시장에 노브랜드 상품을 수출하는 등 해외 판로를 넓히는 한편, 코로나19 확산으로 어려운 2020년에도 노브랜드 상품의 해외 수출은 더욱 확대되고 있다.\n  아울러 노브랜드는 2016년 8월 당진 어시장 1호점을 시작으로 2020년 8월 현재까지 전국 15개 시장에 입점해 상생스토어를 오픈하고 있다.\n  복합체험형 콘텐츠와 힐링 문화 휴식공간 선보여마리오쇼핑(회장 홍성열)의 마리오아울렛이 ‘2020 국가서비스대상’ 도심형 아울렛 부문 대상에 2년 연속 선정됐다.\n    올해 창립 40주년을 맞은 마리오아울렛은 국내 최초로 ‘정통 패션 아울렛’ 개념을 구현하고 고객 중심 서비스의 선도기업으로 인정받았다.\n  마리오아울렛은 국내에 아울렛 개념이 생소하던 2001년 대한민국 최초의 정통 패션 아울렛을 선보였다.\n  그 결과 국내 아울렛 시장을 붐업시킴과 동시에, 가산-구로디지털단지(G밸리)를 서울 최대의 패션 유통단지로 발전시키는 데 크게 기여했다.\n  2001년 1관 개관을 시작으로 2004년 2관, 2012년 3관을 차례로 오픈했으며, 2013년 9월에는 총 3개의 관으로 이뤄진 ‘마리오 패션타운’을 완성했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "2년 연속 프리미엄 PB 전문점 부문 대상에 선정된 노브랜드는 소비자 가치를 최우선으로 정하고 가격 거품을 없앴으며 중소기업을 발굴해 육성과 수출 판로 확보를 하고 있다.",
		"summary2": null,
		"summary3": "이마트(대표 강희석)의 노브랜드가 ‘2020 국가서비스대상’ 프리미엄 PB 전문점 부문 대상에 2년 연속 선정됐다. 노브랜드는 기획 단계부터 소비자를 최우선 가치로 두고, 꼭 필요한 기능만 남긴 상품을 개발하기 위해 마케팅, 홍보, 포장지 제작 등에 투입되는 불필요한 가격 거품을 제거했다. 또한 우수 중소기업을 발굴하고 육성하는 데 앞장서 왔으며, 수출에 어려움을 겪고 있는 중소기업 상품의 해외 판로 확보에도 힘쓰고 있다.",
		"summary_3_cnt": 240
	}
}