{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23720",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "방역보다 경제 우려 더 컸다…수도권 14일부터 2주간 2단계",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23720-00002",
		"passage": " 또 교회는 비대면 예배를 원칙으로 하되 향후 관련 단체와 합리적 방안을 논의할 계획이다.\n  박능후 장관은 “교회의 소모임과 식사는 계속 금지되며 비대면 예배의 지속방안에 대해서는 정부와 교회 간 협의체에서 논의하여 결정할 예정”이라고 말했다.\n   수도권 감소세…“강화된 2단계 효과 본격 발휘” 최근 하루 신규 환자는 열흘 이상 100명대에서 답보 상태지만, 서울·경기·인천 등 수도권 지역의 환자 발생이 눈에 띄게 감소하고 있는 점이 거리두기 단계를 완화하는 데 영향을 미쳤다.\n  박 장관은 “수도권의 코로나19 유행은 대규모로 확산되지 않고 지속적으로 감소하고 있다”고 말했다.\n   13일 0시 기준 서울·경기·인천 등 수도권 지역의 신규 환자는 60명이다.\n  한때 254명에 육박했던 수도권의 일일 평균 신규 환자는 2주 전(8.\n 30~9.\n 5) 162.\n 1명에서 지난주(9.\n 6~9.\n 12) 98.\n 9명으로 내려갔고, 이날 60명까지 떨어졌다.\n  박 장관은 “지난 8월 16일부터 시작한 수도권의 거리두기 2단계 조정의 결과로 분석된다”며 “8월30일부터 시작한 강화된 2단계(2.\n 5단계를 의미) 효과가 본격적으로 발휘될 것이기에 감소 추세가 당분간 계속 될 것”이라고 말했다.\n   현 상황이 안심할 단계가 아니라는 데 공감하면서도, 그간의 강화된 조치로 감소 추세가 이어질 것으로 진단하고 있는 것이다.\n  여기서 강화 조치가 계속될 경우 자영업자의 경제적 피해가 위중해질 수 았는 만큼 완화쪽으로 결정한 것으로 보인다.\n     박 장관은 “확진자 수가 확연하게 줄어든 다음에 2단계로 완화하고자 하는 것이 바람이었지만, 가장 염두에 두게 됐던 것은 현재 상황의 거리두기에서 자영업자와 서민층의 희생이 너무 크다는 것”이라며 “상황이 안정화되는 가운데 일부 서민층의 지나치게 큰 희생을 강조하는 부분은 거리두기의 효율성과 수용성을 저하시킨다”고 말했다.\n  그러면서 “거리두기를 완화하면서도 위험도가 높은 시설에 대해서는 정밀하게 관리하는 조금 더 세련하고 타겟팅을 정확하게 정하는 방역조치가 필요하다는 것이 전문가들의 공통된 의견이었다”고 설명했다.\n  정세균 국무총리도 이날 중대본 회의를 주재한 자리에서 “사회적 피로도와 함께 그간 확인된 방역조치 효과 등을 감안했다”고 말했다.\n   추석 앞두고 섣부른 완화 지적도 그러나 감염내과 전문가들은 환자 규모가 두 자릿수대로 떨어지지 않은 데다 감염 경로를 알 수 없는 비율이 20%대에 머무는 등의 현 상황에서 거리두기 단계를 내리는 것은 섣부르다고 지적했다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "박 장관은 서민층과 자영업자의 희생이 너무 크기 때문에 거리 두기를 2단계로 완화하지만 위험도가 높은 시설에 대해 정밀하고 정확한 방역조치가 필요하다고 설명했다.",
		"summary2": null,
		"summary3": "박 장관은 “확진자 수가 확연하게 줄어든 다음에 2단계로 완화하고자 하는 것이 바람이었지만, 가장 염두에 두게 됐던 것은 현재 상황의 거리두기에서 자영업자와 서민층의 희생이 너무 크다는 것”이라며 “상황이 안정화되는 가운데 일부 서민층의 지나치게 큰 희생을 강조하는 부분은 거리두기의 효율성과 수용성을 저하시킨다”고 말했다. 그러면서 “거리두기를 완화하면서도 위험도가 높은 시설에 대해서는 정밀하게 관리하는 조금 더 세련하고 타겟팅을 정확하게 정하는 방역조치가 필요하다는 것이 전문가들의 공통된 의견이었다”고 설명했다.",
		"summary_3_cnt": 291
	}
}