{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06273",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "공수처 단장 ‘부적절 시도’···그래서 드러난 공직자윤리법 허점",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06273-00001",
		"passage": "남기명 고위공직자범죄수사처(공수처) 설립준비단장이 '사외이사 겸직 논란'이 커지자 추천을 받았던 하나은행 사외이사직을 맡지 않기로 했다.\n  이에 논란은 일단락됐지만, 법조계에서는 이번 일을 계기로 공직자에 준하는 권한을 갖고 활동하는 정부 위촉직에 대한 취업 윤리 규정을 마련해야 한다는 지적이 나온다.\n  공무원 20명 지휘하고 예산 편성해도 '공직자' 아니야10일 국무조정실 등에 따르면 남 단장은 공수처 설치를 위해 법무부·행정안전부·기획재정부·법제처 등 관계부처에서 전문성을 갖춘 20여명의 공무원을 파견받아 준비단의 사무를 총괄하고 있다.\n  준비단은 공수처 설립·운영에 필요한 예산을 편성하고, 관련 법령과 규정 등의 정비를 지원한다.\n  준비단이 단순 정부 자문기구가 아니고 집행기구라는 것이다.\n   하지만 남 단장은 공직자윤리법상 겸직과 재취업을 제한받는 공직자 신분이 아니다.\n  공직자윤리법 제3조는 재산등록 의무자로 대통령과 국무총리, 4급 이상 일반직 국가공무원, 법관 및 검사, 공기업 고위직 등만 규정하고 있다.\n  이런 공직자들이 일반 기업의 사외이사를 겸직하려면 해당 신분에 맞는 공직자윤리위원회에 사전 신고를 하고, 직무 연관성이 없다는 판단을 받을 때만 가능하다.\n  퇴직자도 퇴직일로부터 3년 동안은 같은 의무를 갖는다.\n   비난 여론 커지자 사외이사직 포기했지만…\"처신엔 문제\"남 단장은 법적인 문제가 없다는 이유로 공수처 준비단을 이끌면서 하나은행의 사외이사를 겸직할 생각이었다.\n  하나은행은 특히 최근 파생결합펀드(DLF)의 불완전 판매 혐의로 금융당국으로부터 기관 제재와 167억여원의 과태료를 부과받았다.\n  이 때문에 하나은행이 친여권 인사를 영입해 '방패막이' 역할을 맡기는 것 아니냐는 이야기도 나왔다.\n  비난 여론이 높아지자 남 단장은 10일 보도자료를 내고 \"재직 중에는 단장 외의 어떤 공·사의 직도 맡지 않겠다\"는 뜻을 밝혔다.\n   남 단장은 \"준비단장 업무는 조직·인력구성 등 공수처 설립 준비를 위한 것으로 은행에 대한 감독·제재와는 아무 관련이 없다\"며 \"준비단장은 비상근 명예직으로 사외이사 겸직에 법률상 제한이 없다\"고 강조했다.\n  하지만 법조계와 업계에서는 법적으로 문제가 없더라도 남 단장의 처신에는 문제가 있다고 지적했다.\n  서초동의 한 변호사는 \"현 정권이 핵심적으로 여기는 개혁과제를 추진하는 공수처를 준비하는 조직의 장이 사기업의 사외이사직을 맡으려 했던 것은 적절치 못하다\"며 \"더욱이 공수처는 고위공직자의 비리 척결을 위해 만드는 것 아니냐\"고 지적했다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "공직자윤리법 제3조는 재산등록 의무자로 대통령과 국무총리, 공기업 고위직 등만 규정하고 있으며 일반 기업의 사외이사를 겸직하려면 공직자윤리위원회에 사전 신고를 해야한다.",
		"summary2": null,
		"summary3": "공직자윤리법 제3조는 재산등록 의무자로 대통령과 국무총리, 4급 이상 일반직 국가공무원, 법관 및 검사, 공기업 고위직 등만 규정하고 있다. 이런 공직자들이 일반 기업의 사외이사를 겸직하려면 해당 신분에 맞는 공직자윤리위원회에 사전 신고를 하고, 직무 연관성이 없다는 판단을 받을 때만 가능하다. 퇴직자도 퇴직일로부터 3년 동안은 같은 의무를 갖는다.",
		"summary_3_cnt": 198
	}
}