{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07532",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“옷 한 장 못파는 날 허다하다” 동대문 시장 줄파산 초읽기",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07532-00003",
		"passage": " 화재 후 인근 상가로 자리를 옮겨 영업 중인 상인 E씨는 “당시 화재로 물건값만 2억원 넘게 피해를 봤다.\n  그래도 1월까지는 옮겨간 상가로 기존 손님들이 찾아와줬는데 코로나19가 심각해지자 발길이 싹 끊겼다\"며 울먹였다.\n  그는 \"하루에 옷 한 장 못 파는 날이 허다하다\"며 \"지난 가을 27시간 동안 (제일평화)상가가 불타는 걸 서서 지켜봤을 때도 이렇게 참담한 심정은 들지 않았다.\n  어떡하든 상가를 살려 살 길을 찾아야겠다는 미래의 계획으로 힘들어 할 겨를조차 없었는데, 큰 재앙을 연달아 두 번 겪고 보니 정말 버티기 힘들다\"고 말했다.\n    제일평화는 오는 4월 재개점을 앞두고 있다.\n  그런데 상인들에게는 또 다른 걱정 거리가 생겼다.\n  구청의 안전진단 등 준공검사와 안전 설비가 다 갖춰지지 않은 채 상가 측이 입점을 요구해와 난감하다는 것.\n  상인 F씨는 \"4·5월 임대료를 30% 정도 깎아준다지만, 아직 지하층 등 많은 곳의 화재 잔해가 완벽하게 철거되지 않은 상황이다.\n  건물 안에 매캐한 냄새가 여전히 남아 공기가 탁한데 들어와 장사를 하라니 건강이 걱정되는데, 입점 압박은 심하다\"고 말했다.\n  상가 측 요구대로 제일평화로 돌아가지 않을 경우 몇 억원대의 권리금을 고스란히 날릴 수밖에 없다.\n  또 제일평화만의 독보적인 상권을 잃을까봐 상인들은 이러지도 저러지도 못하는 난감한 상황이다.\n  35년 의류도매업 경력의 나덕기 대표는 \"(제일평화의) 4월 입점 요구는 우리를 더 힘들게 한다.\n  8월 정도로 시기를 옮길 수만 있다면 힘든 상인들에게 큰 도움이 될 것\"이라고 말했다.\n 현장에서 만난 동대문 의류 상인들은 하나같이 \"정부가 지원책을 더 열어줘야 한다\"고 입을 모았다.\n  정부가 코로나19에 대응하기 위해 추경 예산 11조7000억원을 책정하고, 소상공인·자영업자 경영애로자금 대출을 해주겠다지만 \"신청 과정이 복잡하고 자격 심사가 까다로워 피부로 와 닿지 않는다\"는 게 동대문 상인들의 말이다.\n  상인 F씨는 \"사업자등록증이 있고 거래 실적이 있다면 이를 근거로 대출을 조금 더 쉽게 받을 수 있도록 해줘야 한다\"며 \"화재로 이미 긴급 안정자금 대출을 받은 제일평화 상인도 이번에 다시 대출을 받을 수 있게 길을 열어 주는 것도 필요하다\"고 했다.\n  화재 후 제일평화 상인 370여 명이 입주한 상가 '맥스타일'의 유인갑 대표는 \"채무 부담에 짐을 그대로 버려두고 도주하는 상인도 나오기 시작했다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "재개점을 앞둔 재일평화의 상인들은 구청의 안전진단 등 준공검사와 안전 설비가 갖춰지지 않은 상태에서 상가 측이 입점을 요구해 난감한 상황이다. ",
		"summary2": null,
		"summary3": "제일평화는 오는 4월 재개점을 앞두고 있다. 그런데 상인들에게는 또 다른 걱정 거리가 생겼다. 구청의 안전진단 등 준공검사와 안전 설비가 다 갖춰지지 않은 채 상가 측이 입점을 요구해와 난감하다는 것. 상인 F씨는 \"4·5월 임대료를 30% 정도 깎아준다지만, 아직 지하층 등 많은 곳의 화재 잔해가 완벽하게 철거되지 않은 상황이다. 건물 안에 매캐한 냄새가 여전히 남아 공기가 탁한데 들어와 장사를 하라니 건강이 걱정되는데, 입점 압박은 심하다\"고 말했다.",
		"summary_3_cnt": 259
	}
}