{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07304",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 서울대 비교경제연구센터, (사)경제추격연구소 학자 25인에게 묻다 ",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07304-00006",
		"passage": "  4.\n  세계 반도체 시장과 중국 경제는 회복 속도를 같이 하는가?삼성전자 주가는 2020년 1월 20일 6만2800원을 찍었다.\n  반도체 사이클이 본격적으로 상승할 것이라는 기대심리가 작용했다.\n  그러나 채 두 달도 지나지 않은 3월 13일 5만원 아래로 떨어졌다.\n  반도체는 한국 수출의 17.\n 2%를 차지하는 핵심 산업이다.\n  그리고 중국은 한국 반도체 기업의 주요 시장이다.\n  삼성전자, SK하이닉스의 반도체 수출에서 중국이 차지하는 비중은 67.\n 3%였다.\n  중국은 반도체 최대 소비시장이자 생산 공장이다.\n  중국이 코로나19에 묶일수록 반도체 업황에 악재라는 것이 정설이다.\n  중국 경제는 코로나19 외에도 지방 정부의 부채, 미·중 무역전쟁, 홍콩 민주화 시위 사태 등에 휩싸여 있다.\n  미국의 시사 주간지 [비즈니스위크]는 “코로나19가 빚더미 위에서 성장한 중국 경제 붕괴의 촉매제가 될 것”이라는 불길한 예언을 꺼내기도 했다.\n  국제통화기금(IMF)은 2월 22일 중국의 경제성장률을 5%대(5.\n 4%)로 하향 조정했다.\n  이는 중국 경제와 연동되는 한국에도 직접적 영향을 미칠 수밖에 없다.\n  설문에 응답한 학자들 중 반도체 하락론을 편 사람은 없었다.\n  9명이 ‘결국엔 회복할 것’이라고 긍정적으로 전망했다.\n  중국 경제에 관해서도 ‘어떻게든 통제 가능할 것’(11명)이 ‘갈수록 어려워질 것’(5명)보다 우세했다.\n  익명의 전문가는 “올해부터 주요국에 5G 통신이 본격적으로 도입되면서 데이터 처리량이 증가할 수밖에 없으므로 반도체 수요를 견인하는 데이터센터 수요는 견조할 것으로 전망한다.\n  반도체 경기회복 시점이 조금 늦춰질 순 있어도, 큰 폭으로 하락하진 않을 것”이라고 진단했다.\n  왕윤종 교수도 “중국의 최대 목표는 한국의 반도체 산업을 따라잡는 것”이라며 다음과 같이 전망했다.\n  “코로나19 사태 이후 중국은 독립적인 공급망 구축을 위해 전력투구를 할 것이다.\n  일시적으로 중국 반도체 수요가 감소하는 게 중요한 것이 아니라 중국은 반도체산업에 더 많은 투자를 할 것으로 보인다.\n ” 중국이 처한 상황이 한국 반도체산업에 장기적으로는 호재라는 시각도 존재한다.\n  오철 교수는 “중국 경제가 활성화하면 일시적으로 우리의 반도체 수주량이 늘어 단기적으로 경제에 도움이 되는 것 같지만, 장기적으로 중국의 칭화유니, 푸젠진화 등은 반도체를 자체 개발하려고 한다.\n  트럼프정부의 중국 규제정책과 중국 내수의 더딘 회복은 오히려 삼성전자 등 우리 반도체 업체가 중국의 추격을 따돌리는 계기가 될 것”이라고 해석했다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "중국은 반도체 최대 소비시장이자 생산 공장으로 코로나19에 묶일수록 업황에 악재지만 전문가는 5G 통신이 도입되면서 반도체 경기회복이 큰 폭으로 하락하진 않을 것이라고 진단했다.",
		"summary2": null,
		"summary3": "중국은 반도체 최대 소비시장이자 생산 공장이다. 중국이 코로나19에 묶일수록 반도체 업황에 악재라는 것이 정설이다. 익명의 전문가는 “올해부터 주요국에 5G 통신이 본격적으로 도입되면서 데이터 처리량이 증가할 수밖에 없으므로 반도체 수요를 견인하는 데이터센터 수요는 견조할 것으로 전망한다. 반도체 경기회복 시점이 조금 늦춰질 순 있어도, 큰 폭으로 하락하진 않을 것”이라고 진단했다.",
		"summary_3_cnt": 217
	}
}