{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02551",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "우한폐렴에 학원 ‘마스크 수업’···학교 졸업식 ‘교내방송’ 대체",
		"author": "남윤서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02551-00001",
		"passage": "신종 코로나바이러스 감염증(우한 폐렴)에 대한 학부모 우려가 커지면서 학원가 고민도 깊어지고 있다.\n  지난 2015년 메르스(중동호흡기증후군) 사태 때처럼 학원에는 손소독제와 마스크가 등장했고 일부 학원은 수업을 연기하고 있다.\n  자체적으로 중국에 다녀온 학생들을 파악하려는 학원도 적지 않다.\n  초등학교 4학년 학부모 김 모 씨는 지난 28일 자녀 학원에서 “수업을 일주일간 취소한다”는 연락을 받았다.\n  함께 수업을 듣는 학생의 부모들이 감염 우려로 학원에 보낼 수 없다고 해서 당분간 수업을 하지 않기로 했다는 것이었다.\n  아직 지역사회로 감염이 확산되지 않아 휴업하는 학원은 많지 않다.\n  학원들은 정상 운영하는 대신 학부모 불안을 잠재우기 위해 애쓰는 모습이다.\n  강사가 마스크를 쓰고 수업하는 풍경도 나오고 있다.\n  경기도 구리시 한 어학원은 모든 학원 직원과 등하원 차량 기사까지 마스크 착용을 의무화했다.\n  학원 입구에 마스크와 소독제를 비치하고 아이들이 착용한 뒤 입실하도록 한다.\n  경기 고양시의 한 학원도 학부모들에게 보낸 메시지에서 “입실 전 향균비누로 손을 씻게 하고 소독제도 의무화했다.\n  강사들도 수시로 손을 닦는다”며 안심시키기에 나섰다.\n  학원 자체 중국 방문자 조사 나서기도학원 자체적으로 중국에 다녀온 학생을 찾아내려는 곳도 적지 않다.\n  서울 강남구 한 학원은 지난 연휴 기간 중국에 다녀온 학생들을 파악해 등원하지 못 하게 하고 있다.\n  학원 측은 “중국에 갔다 왔을 경우엔 병원 진료를 받았다는 확인이 있어야 등원할 수 있고, 원한다면 수강료도 환불 처리한다”고 밝혔다.\n  서울 성동구의 한 수영 학원 관계자도 “학부모들에게 연락해서 중국에 다녀온 아이는 2주간 수강을 미루게 하고 있다”고 말했다.\n  학부모들은 아이들이 오래 머무르는 학원도 적극적으로 대응해야 한다는 목소리가 높다.\n  초등학생 학부모 이 모(39) 씨는 “과하다 싶을 정도로 대처하는 게 차라리 낫다.\n  여전히 불안하지만, 학원에서 신경 쓰는 모습이 보이면 마음이 좀 편하다”고 말했다.\n  유·초등 대상이 아닌 수험생 대상 입시학원들은 덜 민감한 편이다.\n  대치동 A학원 관계자는 “메르스 때는 학교가 휴교하면서 공포감이 커서 대치동에도 휴원이 많았는데 이번엔 그 정도는 아닌 것 같다”며 “마스크를 쓴 학생도 30% 정도뿐”이라고 말했다.\n  달라진 졸업식…방송실 축사, 교문 발열 체크졸업 시즌을 맞은 학교들은 졸업식 개최를 두고 고민이 깊어지고 있다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "학원에서는 신종 코로나바이러스 감염증의 우려로 마스크와 손소독제가 등장하고 중국에 다녀온 학생들을 파악하며 학부모의 불안을 잠재우기 위해 애쓰고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(우한 폐렴)에 대한 학부모 우려가 커지면서 학원가 고민도 깊어지고 있다. 지난 2015년 메르스(중동호흡기증후군) 사태 때처럼 학원에는 손소독제와 마스크가 등장했고 일부 학원은 수업을 연기하고 있다. 자체적으로 중국에 다녀온 학생들을 파악하려는 학원도 적지 않다. 학원들은 정상 운영하는 대신 학부모 불안을 잠재우기 위해 애쓰는 모습이다.",
		"summary_3_cnt": 207
	}
}