{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25650",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "레깅스에 힙합바지…골프복도 아재 패션은 싫어요",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25650-00001",
		"passage": "코로나19로 패션 시장이 전반적으로 위축된 가운데, 유일하게 골프복이 호황이다.\n  골프를 즐기는 연령대가 낮아진 데다, 코로나19로 야외 운동인 골프를 선호하는 이들이 늘면서 젊은 골프웨어 브랜드가 주목받고 있다.\n    밀레니얼 세대를 주 고객층으로 하는 중저가 골프웨어 브랜드가 속속 론칭 중이다.\n  LF가 지난 8월 론칭한 ‘더블 플래그’는 일명 스트리트 캐주얼 골프복으로 2030이 좋아할만한 힙합 스타일의 넉넉한 실루엣과 로고 플레이가 특징이다.\n  젊은 세대들이 많이 찾는 온라인 편집숍 ‘무신사’에 입점했다.\n  골프웨어 브랜드 ‘닥스골프’는 올해 가을·겨울 시즌을 맞아 3040 라인의 ‘닥스 런던’을 출시했다.\n  심플하면서도 세련된 스타일의 골프복으로 젊은 고객을 유입시키겠다는 전략이다.\n  전 제품에 로고 노출을 최소화하고, 제품 가격을 기존 닥스골프보다 30% 정도 낮춰 온라인에서만 판매한다.\n   코오롱인더스트리 FnC부문은 지난 5월 골프 전문 온라인 편집숍 ‘더 카트 골프’를 오픈했다.\n  온라인 쇼핑을 즐기는 2535 골퍼들을 겨냥한 온라인 편집숍이다.\n  다양한 골프 브랜드를 선별·소개하는 것은 물론, 트렌디한 골프웨어 스타일 콘텐트도 제안한다는 계획이다.\n  지난 9월에는 더 카트 골프의 자체 브랜드 ‘더 카트’를 출시했다.\n  남다른 스타일과 개성을 추구하는 젊은 골퍼가 주 타깃으로 골프와 일상을 넘나드는 단순하면서도 세련된 스타일이 특징이다.\n  지난 9월 론칭한 여성 골프웨어 브랜드 ‘마이컬러이즈’도 지나치게 멋 부리지 않은 세련된 컬러와 단순한 실루엣으로 필드뿐만 아니라 여행 등 일상생활에서도 입을 수 있는 제품들을 출시했다.\n   젊은 골퍼들을 겨냥한 브랜드들의 특징은 명확하다.\n  일단 스타일면에서 젊은 세대가 선호하는 ‘스트리트 패션’ 코드를 넣었다.\n  기존 골프웨어에선 볼 수 없었던 넉넉한 실루엣과 경쾌한 로고 플레이, 무채색으로 세련미를 더하는 식이다.\n  로고가 앞면에 크게 수놓인 오버사이즈 후드 티셔츠 또는 아예 어떤 로고도 없는 단순한 스타일의 바람막이 점퍼, 조거팬츠, 스냅백 등이 대표적인 예다.\n  덕분에 일상복으로도 무난하게 입을 수 있는 스타일이 많다.\n  이 같은 스타일은 실용적인 제품을 선호하는 2030 젊은 세대들에게 특히 유효하다.\n  최효선 LF 골프사업부 마케터는 “필드와 일상의 트레이닝을 겸하는 하이브리드형 골프웨어가 대세”라며 “한 개의 아이템에 다양한 기능이 탑재되는 것은 물론, 다양한 연출이 가능한 똑똑한 골프웨어가 인기”라고 했다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "골프웨어 브랜드들이 코로나19로 패션 시장이 위축된 가운데 기존 골프웨어에선 볼 수 없었던 스트리트 패션 코드를 더한 스타일로 젊은 골퍼들을 겨냥하자 골프복이 호황을 누리고 있다.",
		"summary2": null,
		"summary3": "코로나19로 패션 시장이 전반적으로 위축된 가운데, 유일하게 골프복이 호황이다. 골프를 즐기는 연령대가 낮아진 데다, 코로나19로 야외 운동인 골프를 선호하는 이들이 늘면서 젊은 골프웨어 브랜드가 주목받고 있다. 젊은 골퍼들을 겨냥한 브랜드들의 특징은 명확하다. 기존 골프웨어에선 볼 수 없었던 넉넉한 실루엣과 경쾌한 로고 플레이, 무채색으로 세련미를 더하는 식이다. 일단 스타일면에서 젊은 세대가 선호하는 ‘스트리트 패션’ 코드를 넣었다.",
		"summary_3_cnt": 250
	}
}