{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22472",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"권력 건드리면 제거된다\"...조국수사 1년, 檢 피가 변했다",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22472-00001",
		"passage": "지난해 8월27일.\n  조국 전 법무부 장관에 대한 검찰의 대대적인 강제수사가 단행됐다.\n  당시 서울중앙지검 특수2부(부장 고형곤)는 조 전 장관 관련 각종 의혹을 규명하기 위해 서울대, 사모펀드 운용사, 웅동학원 재단 등 광범위한 압수수색을 진행했다.\n  그로부터 1년 뒤.\n  검찰은 지각 대변동을 맞았다.\n  당시 수사 라인에 있었던 검사 등 검찰 내 주류 세력은 완전히 바뀌게 됐고, 검찰 내 직제도 개편됐다.\n  법조계에서는 ‘검찰이 물갈이를 넘어 피갈이가 됐다’는 분석이 나온다.\n   검찰 내 주류, 완전히 바뀌다 1일 법조계에 따르면 그간 검찰 내 주류 세력이었던 윤석열 검찰총장의 측근이나 특수·공안통 검사들은 법무부의 검찰 인사로 중앙 무대에서 멀어졌다.\n  윤 총장 사단에 대해서는 ‘학살을 넘어 전멸’이라는 평가까지 나왔다.\n  추미애 법무부 장관 취임 후 이뤄진 두 차례 인사는 검찰 내 주류 세력이 완전히 뒤바뀌었다.\n  한 예로 조 전 장관 관련 수사를 맡았던 검사들은 대거 좌천의 대상이 됐다.\n  당시 대검 반부패강력부장으로 수사를 지휘한 한동훈 검사장은 부산고검 차장검사로 이동했다가 채널A 강요미수 의혹에 연루되면서 법무연수원 연구위원으로 직무배제 조치됐다.\n  양석조 당시 선임연구관이나 송경호 당시 서울중앙지검 3차장검사 등 수사 실무를 담당한 검사들도 좌천을 피할 수 없었다.\n  대신 검찰 내 주류 세력은 호남 출신 및 형사·공판부 경력, 친정권 인사로 바뀌었다는 분석이 나온다.\n  이성윤 서울중앙지검장, 심재철 법무부 검찰국장, 조남관 대검 차장검사 등이 그 대상으로 거론된다.\n  한 검사장 출신 변호사는 “충성하면 승진하고, 요직에 간다는 것만을 보여주는 인사”라며 “인사 내용에 대해 ‘좋다’거나 ‘나쁘다’라고 평할 수도 없을 정도로, 저 메시지만 있을 뿐이었다”고 31일 말했다.\n  1년 동안 검찰 조직도 급변 검찰 조직 내 구성도 1년이라는 시간 동안 크게 바뀌었다.\n  먼저 반부패수사부와 공공수사부로 이름이 바뀌면서 특수부와 공안부는 역사 속으로 사라졌다.\n  이밖에 서울남부지검 증권범죄합동수사단도 폐지됐고, 일부 직접수사 부서 및 전담수사 부서는 통폐합됐다.\n  검찰 직제개편은 지난달 국무회의를 통과하면서 현실화됐다.\n  법무부가 마련한 직제개편안은 대검의 기능을 대폭 축소하고, 형사·공판부를 강화하는 내용으로 이뤄졌다.\n  법무부는 향후 ‘1재판부1검사제’, 형사부의 공판준비형 검사실 전환 등 검찰 수사·업무 시스템을 대폭 뒤바꿀 계획인 것으로 알려졌다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "조 장관에 대해 검찰이 서울대 등 광범위한 압수수색을 진행한 이후 수사 라인에 있었던 주류 세력이 완전히 바뀌게 되며 검찰은 지각 대변동을 맞았다.",
		"summary2": null,
		"summary3": "조국 전 법무부 장관에 대한 검찰의 대대적인 강제수사가 단행됐다. 검찰은 지각 대변동을 맞았다. 당시 수사 라인에 있었던 검사 등 검찰 내 주류 세력은 완전히 바뀌게 됐고, 검찰 내 직제도 개편됐다. 당시 서울중앙지검 특수2부(부장 고형곤)는 조 전 장관 관련 각종 의혹을 규명하기 위해 서울대, 사모펀드 운용사, 웅동학원 재단 등 광범위한 압수수색을 진행했다.",
		"summary_3_cnt": 205
	}
}