{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13890",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 트윗에 대놓고 '딱지' 붙였다···美 SNS 운명 건 싸움",
		"author": "하선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13890-00002",
		"passage": " 이 말은 1967년 흑인 시위에 대한 폭력적인 보복을 공언한 윌터 헤들리 당시 마이애미 경찰서장의 말이다.\n    ② 입장 다른 페이스북페이스북은 이번 논란에 대해 트위터와는 다소 다른 입장이다.\n  마크 저커버그 페이스북 창업자 겸 최고경영자는 30일 오전 자신의 페이스북에서 입장을 정하기까지 상당히 고민이 있었다는 내용을 올렸다.\n  그는 \"트럼프 대통령 트윗과 포스트에 대해 어떻게 반응해야 할지 고민했다\"며 \"많은 사람은 우리(페이스북)가 트럼프 대통령의 포스트를 그대로 놔두는 것에 불쾌해한다는 것도 안다\"고 말했다.\n  그러나 \"우리의 입장은 구체적인 피해, 즉각적인 위험을 유발하지 않는 이상 가능한 많은 표현을 쓸 수 있어야 한다는 것\"이라며 \"표현의 자유에 헌신해야 할 기관 대표의 책임이 있다\"고 말했다.\n    저커버그는 앞서 27일 폭스 뉴스와의 인터뷰에서도 \"페이스북이 사람들이 온라인에서 말하는 모든 것에 대한 진실의 결정자가 돼서는 안 된다고 생각한다\"며 트위터와 다른 입장임을 확실히 하기도 했다.\n  뉴욕타임스(NYT) 등 미국 언론들은 트럼프 대통령의 이번 행정명령 조치에 결함이 있다고 지적한다.\n  NYT는 \"소셜미디어 기업들이 트럼프 대통령 같은 이용자를 더욱 강하게 단속하는 계기가 될 것\"이라고 전망했다.\n  트럼프 대통령이 의도한 대로 소셜미디어들이 콘텐트에 대한 법적 책임을 져야 한다면, 소셜미디어들은 앞으로 더 민감하게 콘텐트를 단속해야 하기 때문이다.\n  영국 파이낸셜타임스(FT)는 \"트럼프 대통령이 페이스북과 트위터에 선물을 준 것과 같다\"고 지적하기도 했다.\n  ③한국은?…민주당 \"허위정보 방치하는 유튜브 처벌할 것\"소셜미디어가 가짜뉴스, 차별 언행을 얼마만큼 관리해야 하는지는 국내에서도 논란이 되는 주제다.\n    현행 정보통신망법 제44조 4항에 따르면 정보통신서비스 제공자는 유해 정보, 불법 정보 등이 유통되지 않게 자율규제 가이드라인을 정해 시행할 수 있다.\n  그러나 민주당은 유튜브·페이스북 등 외국 소셜미디어들이 플랫폼에서 유통되는 각종 허위 정보에 대해 좀 더 책임져야 한다는 입장이다.\n   더불어민주당은 이 같은 입장에 따라 지난해 허위조작정보 근절을 위한 중장기 대책을 발표하기도 했다.\n  만약 인터넷 기업이 허위 정보를 방치하면, 이에 대한 책임을 물어 매출의 최대 10%까지 과징금을 내야 한다는 내용이다.\n  민주당 허위조작정보대책특별위원회 위원장을 맡은 박광온 의원은 \"외국 기업들도 명확하게 규제 대상에 포함해야 한다\"고 강조했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "페이스북의 최고경영자는 트럼프 대통령 트윗과 포스트를 그대로 두는 것은 표현의 자유라고 자신의 페이스북을 통해 밝혔다.",
		"summary2": null,
		"summary3": "마크 저커버그 페이스북 창업자 겸 최고경영자는 30일 오전 자신의 페이스북에서 입장을 정하기까지 상당히 고민이 있었다는 내용을 올렸다. 그는 \"트럼프 대통령 트윗과 포스트에 대해 어떻게 반응해야 할지 고민했다\"며 \"많은 사람은 우리(페이스북)가 트럼프 대통령의 포스트를 그대로 놔두는 것에 불쾌해한다는 것도 안다\"고 말했다. 그러나 \"우리의 입장은 구체적인 피해, 즉각적인 위험을 유발하지 않는 이상 가능한 많은 표현을 쓸 수 있어야 한다는 것\"이라며 \"표현의 자유에 헌신해야 할 기관 대표의 책임이 있다\"고 말했다.",
		"summary_3_cnt": 291
	}
}