{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05931",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 혹시 모르니 코로나19  검사? 염려증 환자 어찌할까",
		"author": "조용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05931-00001",
		"passage": "[더,오래] 조용수의 코드클리어(41)오늘도 겁에 질린 환자들이 병원을 찾는다.\n  가벼운 기침, 미열만 있어도 코로나19를 걱정하며 온다.\n  심지어 아무런 이상이 없는 사람도 많다.\n  무증상 감염자에 대한 뉴스를 들었다면서 혹시 모르니 코로나19를 검사해 달라고 한다.\n  단순히 걱정을 이기지 못해 병원을 찾은 것이다.\n  검사가 필요 없다는 의사의 만류에도 쉽게 포기하지 않는다.\n  의사들도 코로나19가 겁나긴 마찬가지.\n  혹시나 환자를 놓칠까 봐 전전긍긍하고 있다.\n  증상이 없거나 경미한 환자에 대한 소식 때문이다.\n  증상만 가지고 코로나19 여부를 완벽히 판단할 수는 없다.\n  검사가 필요 없다고 그냥 돌려보냈다가 뒤늦게 감염을 진단받기라도 하면 큰일이다.\n  의사는 신이 아니다.\n  그런 특수한 환자들까지는 알아낼 재간이 없다.\n  그러니 아무런 이상이 없는 건강한 환자라도 “100% 책임질 수 있냐?”고 따지고 들면, 어떤 의사라도 굴복하지 않을 수 없다.\n   정부는 코로나19의 차단과 봉쇄 전략을 아직 유지 중이다.\n  단 한 명의 환자도 놓치지 않고 전부 찾아내어 격리하려는 모양이다.\n  그래서 예외적인 환자가 등장할 때마다 검사기준을 계속 확대하고 있다.\n  최근의 사례 정의 지침에 따르면, 모든 사람이 검사대상이 될 수 있다고 봐도 과언이 아니다.\n  더욱 공격적으로 모든 감염자를 찾아내서 전파를 원천봉쇄하려는 의지가 엿보인다.\n  이렇게 환자, 의사, 정부의 3박자가 맞아떨어져 오늘도 무수히 많은 환자가 코로나19 검사를 받고, 결과가 나오기만 노심초사 기다리고 있다.\n  검사를 받은 사람의 숫자는 벌써 10만 명이 넘었다.\n  혹시 의사인 나도 코로나19에 걸린 건 아닐까? 며칠 전부터 가끔 기침이 나온다.\n  이마가 뜨거운 거 같기도 하다.\n  선별진료소에서 많은 환자를 접촉했으니 어쩌면 감염되었을지도 모른다.\n  하루에도 몇 번씩 체온을 재보는데, 다행히 아직까진 정상이다.\n  그렇다고 안심할 수는 없다.\n   열이 나지 않은 감염자도 많다고 하니까.\n  “혹시 내가 감염자면 내가 보는 환자들은 어쩌지?” 불안한 마음에 나 자신부터 검사해볼까 싶지만, 그때마다 이성의 힘으로 억누르고 있다.\n  고작 불안을 못 이겨 검사한다면, 환자들에게 할 말이 없으니까.\n  코로나19에 대한 걱정은 치사율 때문이 아니다.\n  병에 걸려 죽는 것이 아니라, 전염병의 매개체가 되는 게 더욱 무섭다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "가벼운 기침만 있어도 병원을 찾는 환자, 검사 기준을 확대하며 코로나19 차단 전략을 유지하는 정부, 의사의 3박자가 맞아떨어져서 많은 환자가 검사를 받고 결과를 기다리고 있다.",
		"summary2": null,
		"summary3": "정부는 코로나19의 차단과 봉쇄 전략을 아직 유지 중이다. 이렇게 환자, 의사, 정부의 3박자가 맞아떨어져 오늘도 무수히 많은 환자가 코로나19 검사를 받고, 결과가 나오기만 노심초사 기다리고 있다. 가벼운 기침, 미열만 있어도 코로나19를 걱정하며 온다. 그래서 예외적인 환자가 등장할 때마다 검사기준을 계속 확대하고 있다. 오늘도 겁에 질린 환자들이 병원을 찾는다.",
		"summary_3_cnt": 210
	}
}