{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18639",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]조선시대 1t씩 왕에게 진상하던 제주도 과일은?",
		"author": "강병욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18639-00002",
		"passage": " 잎은 길이 10~13㎝이고, 폭은 5㎝, 열매는 계란형으로 세로 지름 10~12㎝, 가로지름 9~10㎝이다.\n  무게는 300~500g이며 껍질 두께는 9mm 정도이다.\n  12월이 되면 진한 황색으로 완전히 착색되고 당도는 9~10브릭스 정도이다.\n  브릭스는 미국 포도주에 들어있는 당을 재는 단위로, 1브릭스는 포도주 100g에 들어 있는 1g의 당을 가리킨다.\n   댕유자는 오랜 시간 동안 제주도를 대표하는 과일이자 민간 식이요법의 하나로 제주 도민에게 많은 사랑을 받아왔다.\n  삼면이 바다로 둘러싸인 제주도는 겨울바람이 유독 차가운데 체감온도가 갑작스럽게 떨어지면 면역력이 약화되어 감기에 걸리기 쉽다.\n  특히 추운 겨울을 건강하게 나기 위해 가정마다 댕유자차를 달여먹던 풍습이 오래전부터 전해 내려왔다고 한다.\n  예전에는 가정마다 뒤뜰에 심어두었던 당유자를 따서 보리가 든 항아리 속이나 나무 그늘 아래 짚으로 덮어 저장하여 두었다가 제수용으로 쓰거나 감기를 다스리는 민간 식이요법으로 사용하였다.\n  자료를 수집하면서 들은 이야기는 물질을 하거나 바다에서 일하고 몸이 으슬으슬하게 아프면 미리 담가 둔 댕유자차를 달여먹고 잠이 들면, 다음 날 말끔히 나아 생계를 이어 나갈 수 있게 해주었다고 한다.\n  제주 도민의 생계를 유지해 줄 만큼 댕유자는 제주도의 역사 속에 뿌리 깊게 박혀있었다.\n  제주도에서는 댕유자를 어떤 식으로 만들어서 먹었을까? 주로 청으로 만들어 차로 즐겨 마셨다고 한다.\n  그래서 오늘은 댕유자 청을 한번 만들어 보기로 했다.\n  우선 물에 깨끗하게 씻어 준비한 댕유자를 얇게 썰어준다.\n  씨가 들어가면 쓴맛이 나므로 제거해 준다.\n  준비된 댕유자와 동량의 설탕을 준비해 섞어준다.\n  천천히 섞어주다 보면 댕유자 안에 과즙이 나오는데 모두 병에 넣어 차곡차곡 쌓아준다.\n  병의 뚜껑을 닫고 숙성시켜준다.\n  숙성된 댕유자청을 뜨거운 물에 넣어 달여먹으면 그 맛이 좋으나, 나는 약간의 쓴맛이 계속 올라와서 완성된 댕유자청에 설탕을 좀 더 넣어 살짝 끓여주었다.\n  요즘 같은 더운 날에 뜨거운 청만 먹을 수 없는 상황이라 좀 더 달게 만든 댕유자청에 사이다를 살짝 섞어서 맛을 내보았다.\n  오히려 그전에 댕유자 청보다 좀 더 좋은 반응을 얻을 수 있었다.\n  하지만 댕유자 특유의 약간 씁쓸한 맛은 완벽하게 사라지지 않았다.\n  댕유자는 과거 서귀포읍 지역에서 많이 재배되었지만 지금은 대부분 없어져 100년 이상 된 나무는 30그루가 채 되지 않는다고 한다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "추운 겨울을 건강하기 나기 위해 가정마다 달여먹던 댕유자는 제주도를 대표하는 과일로 사랑을 받아왔으며 감기를 다스리는 민간 식이요법으로 사용하였다.",
		"summary2": null,
		"summary3": "댕유자는 오랜 시간 동안 제주도를 대표하는 과일이자 민간 식이요법의 하나로 제주 도민에게 많은 사랑을 받아왔다. 특히 추운 겨울을 건강하게 나기 위해 가정마다 댕유자차를 달여먹던 풍습이 오래전부터 전해 내려왔다고 한다. 예전에는 가정마다 뒤뜰에 심어두었던 당유자를 따서 보리가 든 항아리 속이나 나무 그늘 아래 짚으로 덮어 저장하여 두었다가 제수용으로 쓰거나 감기를 다스리는 민간 식이요법으로 사용하였다.",
		"summary_3_cnt": 228
	}
}