{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08254",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] \"일하는데 왜 자꾸 불러\" 재택근무 부부싸움 어쩌나",
		"author": "김진상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08254-00001",
		"passage": "[더,오래] 김진상의 반짝이는 스타트업(70)  서로 함께하는 시간이 늘어날 생각에 들떠 부부가 함께 재택근무를 시작하지만, 곧 상대방의 업무 소리에 집중이 불가능해지는 경험이 잦아지면서 이게 부부인가 아니면 고문관 직장 동료인가 혼란에 빠지게 되며 갈등과 충돌도 늘어난다.\n  아무리 친밀한 사이라고 해도 주7일 24시간을 업무공간에 매일 같이 붙어 있다 보면 각 배우자가 업무에서 받는 스트레스와 서로의 다른 업무 스타일 등으로 인해 배우자 사이의 피로감과 긴장감으로 이어지기 마련이다.\n  더군다나 같은 공간에서 카센터와 순두부 공장이 함께 운영되듯이 둘의 업무가 서로 다르다면 어떨까? 부부가 한 공간에서 재택근무를 해야 하는 경우 충돌과 긴장을 줄이고 행복감을 높일 수 있는 방법은 어떤 것이 있을까.\n  주기적 행동을 각자 또는 함께하며 일시적 일탈에 빠져보기 내가 가진 일상의 주기적 행동은 무엇이 있을까.\n  아침에 일어나자마자 하는 감사 기도, 출근하자마자 마시는 생수 3잔, 잠자리 들기 전에 세탁기 돌아가는 것 바라보며 생각에 잠기기 등이다.\n  이와 같은 일상의 주기적 행동을 그저 별 의미 없는 평범한 일일 뿐이라며 가볍게 여기는 사람들이 많다.\n  그러나 주기적 행동을 해본 사람들은 이를 통해 삶에 회복과 충전을 가져올 수 있다는 것을 알고 있다.\n  회복과 충전을 부르는 주기적 행동이 높은 생산성으로 이어질 것은 자명하다.\n  재택근무로 인해 부부에게 예전과 다른 시간과 공간이 보장된 부분은 점심식사다.\n   긴장을 풀고 머리를 식히며 더욱 건강하게 탄성회복력을 얻기 위한 주기적 행동을 실행에 옮기는 시간으로 삼으면 좋을 것이다.\n  주기적 행동의 하나로 점심시간을 활용하여 아파트 계단 오르내리기와 같은 산책과 함께 중간중간 스쿼트, 플랭크, 푸시업 등의 가벼운 근력 운동을 곁들여보는 것을 추천한다.\n  어떤 이는 점심식사 시간에 재미난 영상을 보거나 책을 읽는 것도 좋다고 하는데, 이런 행동은 자칫 과식을 부르는 경우가 있어 주의가 필요하다고 생각한다.\n  분명한 요구 사항과 배려부부끼리 척 보면 다 안다는 말은 과장된 표현이다.\n  만약 그렇다면 부부간의 오해와 갈등은 절대 생길 수가 없기 때문이다.\n  오히려 척 보면 다 안다고 단정 짓는 바람에 더 심각한 문제가 생긴다.\n  부부 사이일수록 상대에게 더욱 원하는 바를 명확하고 분명하게 말해야 한다.\n  집중 근무 시간대는 언제인지, 그 시간대에 서로가 지켜야 할 규칙은 무엇인지, 조용한 환경에서 집중하기를 선호하는지, 수많은 고객과 잦은 통화를 해야 하는 시간은 언제로 할 것인지 등을 분명하게 사전에 전달하고 교환해서 본인의 업무 스타일에 맞는 규칙을 서로가 정하고 준수하도록 노력해야 한다.\n ",
		"passage_Cnt": 1344
	},
	"Annotation": {
		"summary1": "함께 재택근무를 시작한 부부는 같이 있을 시간이 늘어난다는 생각에 들뜰 수 있겠지만 24시간 붙어 있다 보면 서로의 업무 스타일이 달라 갈등과 충돌이 늘어나기 마련이다.",
		"summary2": null,
		"summary3": "아무리 친밀한 사이라고 해도 주7일 24시간을 업무공간에 매일 같이 붙어 있다 보면 각 배우자가 업무에서 받는 스트레스와 서로의 다른 업무 스타일 등으로 인해 배우자 사이의 피로감과 긴장감으로 이어지기 마련이다. 서로 함께하는 시간이 늘어날 생각에 들떠 부부가 함께 재택근무를 시작하지만, 곧 상대방의 업무 소리에 집중이 불가능해지는 경험이 잦아지면서 이게 부부인가 아니면 고문관 직장 동료인가 혼란에 빠지게 되며 갈등과 충돌도 늘어난다. 더군다나 같은 공간에서 카센터와 순두부 공장이 함께 운영되듯이 둘의 업무가 서로 다르다면 어떨까?",
		"summary_3_cnt": 302
	}
}