{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14472",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "1950~60년대 서울에 이런 멋쟁이들이…누구의 사진일까",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14472-00003",
		"passage": " 50~60년대 한국에 이런 멋쟁이들이 존재했단 말야, 저절로 감탄이 쏟아진다.\n  심지어 잡화점 앞 남녀는 담배를 피우는(당시에!) 여성, 무심한 남성의 모습으로 우리의 선입견도 여지없이 깨버린다.\n    한영수의 사진이 귀하고 또 고마운 건 바로 이런 시선 때문이다.\n  6.\n 25 전쟁이라는 끔찍한 사건으로 모든 삶이 무너졌지만 사람들은, 젊은이들은 다시 한 번 힘을 낸다.\n  그들이 한껏 멋을 부리고 사랑을 하며 자신들의 청춘을 열심히 살았다는 증거를 남겨준 것이다.\n  심지어 당시 누구도 시도하지 못한 놀라운 구도와 앵글로 서울 멋쟁이들의 모습을 세련되게 담아냈다.\n  사보이 호텔 건물 구멍 사이로 보이는 커플의 모습은 손에 든 한약재 꾸러미만 아니라면 유럽의 어느 도시 풍경이라 해도 믿을 만큼 미학적이고 모던하다.\n    헝가리 사진박물관학자 낀체쉬 까로이는 한영수의 사진을 이렇게 표현했다.\n  “한영수 사진은 사각 프레임 안 어느 한 부분도 빈 곳이 없다.\n  계속 사진에 시선을 머물게 해서 구석구석 모든 사람들의 행동을, 거리의 낡은 간판까지도 둘러보게 만든다.\n ” 한영수는 35mm 라이카 카메라를 즐겨 사용했는데 당시엔 보는 화각과 찍히는 화각이 달랐다.\n  하지만 그는 정확하게 사람들의 움직임을 잡아냈다.\n  남다른 시각으로 무수히 많이 연습한 결과일 것이다.\n    빈폴 팀이 아쉬워하는 부분도 바로 이 점이다.\n  티셔츠에 사진이 프린트됐을 때 사람들이 좀 더 놀랄 만큼 세련된 서울 멋쟁이 사진들을 선택하고 싶었지만 ‘초상권’이 조심스러워 포기하고, 한강에서 수영과 스케이트를 즐기는 도시 풍경만 옮길 수밖에 없었다.\n        아쉬움 속에서 선택한 총 10컷의 사진은 현재 빈폴 티셔츠와 스카프에 프린트돼 있다.\n  빈폴 팀의 노력도 눈여겨 볼만하다.\n  단순히 아티스트의 사진을 제품에 옮기는 데 그치지 않고, 티셔츠 뒤에 한영수 작가의 사진 연대기를 따로 프린트했다.\n  지금까지 쏟아진 수많은 협업 프로젝트 중 이렇게 아티스트의 일생과 작품에 존중과 가치를 표한 브랜드는 없었다.\n      한선정 대표는 “원로 작가의 사진인 데다 흑백사진이고 배경은 50~60년대.\n  젊은이들을 타깃으로 하는 현대 패션 브랜드가 이런 사진들을 선택해서 협업한 것은 국내에선 첫 시도여서 모든 게 쉽진 않았을 것”이라며 “그래도 최선을 다해 작가의 작품을 존중하고 새로운 기획을 시도했다는 점에서 현재 위축돼 있는 다큐 사진가들에게 큰 용기가 될 것”이라고 말했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "한영수는 누구도 시도하지 못한 앵글과 구도로 서울을 담아냈고 헝가리 사진박물관 학자인 까로이는 사각 프레임 안에 빈 곳이 없어 시선이 계속 머물러지는 사진이라고 평했다.",
		"summary2": null,
		"summary3": "심지어 당시 누구도 시도하지 못한 놀라운 구도와 앵글로 서울 멋쟁이들의 모습을 세련되게 담아냈다. 헝가리 사진박물관학자 낀체쉬 까로이는 한영수의 사진을 이렇게 표현했다. “한영수 사진은 사각 프레임 안 어느 한 부분도 빈 곳이 없다. 계속 사진에 시선을 머물게 해서 구석구석 모든 사람들의 행동을, 거리의 낡은 간판까지도 둘러보게 만든다. ” 한영수는 35mm 라이카 카메라를 즐겨 사용했는데 당시엔 보는 화각과 찍히는 화각이 달랐다.",
		"summary_3_cnt": 245
	}
}