{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00523",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김병국 한국농업연구소장 \"잘사는 농민, 살기 좋은 농촌 미래를 위한 준비\"",
		"author": "채호연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00523-00001",
		"passage": "합병 권유를 받은 조합을 농업에 대한 열정 하나로 극복하여 충북을 대표하는 조합으로 일궈낸 김병국 전 서충주농협 조합장(10대~14대)과 농업협동조합에 대하여 대담을 나누는 시간을 가졌다.\n  김병국 조합장은 중앙일보와의 인터뷰에서 ‘농협이 지나온 60년을 거울삼아 다가올 60년을 준비해야할 시기라고 판단한다.\n ’고 대답했다.\n  또한, 퇴임 후에는 풍부한 현장 경험을 바탕으로 ‘한국농업연구소장’으로 활동하면서 지속 가능 농업·농촌을 위한 현장 연구에 전념하고 있다.\n    올해 초 퇴임했다.\n  최근 근황에 대해 말해달라 반평생 이상을 함께한 농협을 나온 뒤에야 나 자신을 돌아볼 소중한 시간을 갖게 되었다.\n  최근에는 농촌 현장 답사를 통해 우리 농업이 직면한 현실과 어려움을 체험하면서 현장에서부터 답을 찾아야 한다는 확신을 갖게 되었다.\n  이 같은 절실함 때문에 틈나는 대로 농업 현장을 돌면서 조사·연구활동을 하고 있다.\n  농협이 탄생한지 60년을 바라보고 있다.\n  오랜 시간 농협에 몸 담았던 인물로서 농협에 대해 어떻게 평가하는가?   농업협동조합은 정부와 지자체의 농정 파트너로서, 지난 반세기 동안 농산업의 시장실패를 방어하며 공익적 가치를 수행하는 병참기지로서의 역할을 해왔다.\n  특히, 종합농협의 틀 안에서 신용사업을 통해 경제사업을 지원하는 협동조합 모델은 세계적으로도 그 유례를 찾아보기 힘든 한국농업에 적합한 모델로 평가하고 있다.\n    서충주농협 조합장으로 오랫동안 재임했는데, 성과를 자평한다면? 조합장 취임 첫해인 1998년과 2018년의 실적을 비교해 보면 예수금은 187억원에서 1325억원으로 6배 이상 증가했다.\n  대출금은 137억원에서 1152억원으로 7배 이상, 당기순익은 1686만원에서 6억1000만원으로 35배 이상 증가했다.\n   특히 2018년에 연간 매출 100억원을 달성한 하나로마트 만성 지점은 단순한 판매 채널을 넘어 농가소득, 지역경제 활성화 등에 기여했다는 평가를 받고 있다.\n  평소 농협은 정부나 지자체 등의 농정 파트너로서 역할을 다해야 한다고 강조했다 저출산·고령화로 인해 지방과 농촌 소멸 위기가 농정 차원을 넘어 이제는 경제 현안으로 부상하고 있다.\n  도·농 성장 격차 확대, 귀농·귀촌 문제, 농산물 가격 안정, 농산업 6차 산업화 등과 같은 농정 현안은 농협과 밀접한 관련이 있으면서도 농협만의 힘으로만 할 수 없는 일들이다.\n  또한 정부의 사람 중심 농정 개혁의 핵심인 농가소득 기반 구축, 농촌 재생, 농식품 산업 혁신, 식품 안전 등도 정부와 농협이 함께 풀어가야 할 과제라고 생각한다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "서충주농협의 김 전 조합장은 퇴임 후 풍부한 현장 경험을 바탕으로 지속 가능 농업·농촌을 위한 현장 연구에 전념하고 있다.",
		"summary2": null,
		"summary3": "또한, 퇴임 후에는 풍부한 현장 경험을 바탕으로 ‘한국농업연구소장’으로 활동하면서 지속 가능 농업·농촌을 위한 현장 연구에 전념하고 있다. 합병 권유를 받은 조합을 농업에 대한 열정 하나로 극복하여 충북을 대표하는 조합으로 일궈낸 김병국 전 서충주농협 조합장(10대~14대)과 농업협동조합에 대하여 대담을 나누는 시간을 가졌다.",
		"summary_3_cnt": 184
	}
}