{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26286",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'폭풍의 화가' 변시지, 황톳빛 제주 풍경화에 녹인 절대고독 ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26286-00002",
		"passage": " 일본에서 화려한 조명을 받으며 작업하던 그는 1957년 서울대 교수로 초빙돼 고국으로 돌아오지만 한국에서의 생활은 순탄치 않았다.\n  한국 사회와 화단에 적응하지 못한 그는 1년도 채 안 돼 서울대를 떠났고, 마포고 교사, 중앙대·한양대 등의 강사로 전전하다 나이 오십이 되던 해 자신의 고향인 제주로 돌아가 은둔자처럼 살며 그림만 그리다가 세상을 떠났다.\n  그냥 제주 풍경화가 아니다 변시지의 화풍은 크게 일본시절(1931~1957), 서울시절(1957~1975), 제주시절(197~2013)로 나뉜다.\n  이번 전시는 서양화와 동양의 문인화 기법을 융합한 변시지만의 독창적 화풍이 완성된 제주 시절의 작품을 집중적으로 조명한다.\n  마치 원점에서 다시 시작하듯 기존 화풍을 다 버리고 제주의 향토성을 담기 위해 치열하게 고민하며 그린 작품들이다.\n   제주도 초기 시절 그림이 황톳빛과 먹선을 이용해 '제주의 색'을 찾아가는 과정을 보여준다면, 1990년대 이후의 그림 속엔 휘몰아치는 바람이 더욱 두드러진다.\n  1991년 집중적으로 그린 '블랙시리즈'와 거센 폭풍 한가운데서 날갯짓하는 까마귀들을 그린 '생존 시리즈'도 여기서 볼 수 있다.\n  반면 후반의 그림에선 작가 특유의 황톳빛과 선이 더욱 밝고 온화해졌다.\n   작가는 생전에 \"단순히 보여지는 풍경화가 아니라, 그들 삶의 맥락과 맞닿아 있는 제주 풍경을, 그들의 독특한 정서를 형상화한 작품을 창작하고 싶었다\"며 \"현대문명에 밀려 사라져가는 제주의 원형을 찾아 헤매고 다녔다”고 말한 바 있다.\n  그 과정에서 찾은 것이 황토빛 노란색과 마치 먹을 쓰듯이 검은 선으로 대상을 표현하는 것이었다.\n  특히 황토색은 \"현란한 색으로 아무리 제주를 표현해도 어색했다\"는 작가가 40년 넘게 익숙하던 모든 색과 기법을 버리고 찾은 제주의 색과 빛이었다.\n  그림 속에 반복적으로 등장하는 소재도 눈길을 끈다.\n  소년과 지팡이를 짚고 걷는 사람, 조랑말, 까마귀와 해, 돛단배, 초가, 소나무 등이다.\n  한결같이 바람 부는 섬에 쓸쓸하게 존재하는 것들이다.\n  특히 격랑 한가운데 한 점처럼 그려진 돛단배 한 척은 마치 작가의 인장처럼 거의 모든 작품 속에 등장한다.\n  거친 물살에 위태롭게 흔들리지만 침몰하지 않고 꿋꿋하게 어디론가 향해가는 모습이다.\n   서양화가 안진희는 ‘변시지의 회화세계’라는 박사논문에서“서양의 기법에서 시작해 오랜 실험과 탐색을 거친 후, 동양의 정신과 기법을 수용한 결과물들\"이라며 \"그의 그림은 단순히 풍경화가 아니라, 동양의 문인화 정신을 반영한 한 편의 시”라고 평가했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "변 씨는 한국 사회와 화단에 적응하지 못하고 마포고 교사 등으로 전전하다가 나이 오십이 되던 해 고향인 제주로 돌아가 은둔자처럼 그림만 그리다가 세상을 떠났다. ",
		"summary2": null,
		"summary3": "한국 사회와 화단에 적응하지 못한 그는 1년도 채 안 돼 서울대를 떠났고, 마포고 교사, 중앙대·한양대 등의 강사로 전전하다 나이 오십이 되던 해 자신의 고향인 제주로 돌아가 은둔자처럼 살며 그림만 그리다가 세상을 떠났다. 변시지의 화풍은 크게 일본시절(1931~1957), 서울시절(1957~1975), 제주시절(197~2013)로 나뉜다.",
		"summary_3_cnt": 192
	}
}