{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11038",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"씽씽이는 타도 되나요\" 정은경도 웃게 만든 6살 아이의 질문",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11038-00001",
		"passage": "“어떻게 하면 본부장님 같은 사람이 될 수 있을까요?” 29일 오후 2시, 신종 코로나바이러스 감염증(코로나19) 관련 중앙방역대책본부 정례 브리핑에 이 같은 질문이 등장했다.\n  정은경 방대본부장(질병관리본부장)이 웃음을 터뜨렸다.\n  첫 확진자 발생 101일 만에 코로나19 대응에 나선 수장의 활짝 웃는 모습이 생중계됐다.\n      정 본부장의 웃음을 볼 수 있었던 이날의 브리핑은 좀 특별했다.\n  다음 달 1~7일 어린이 주간을 맞아 기자 질의에 앞서 어린이들이 코로나19에 대해 궁금한 것을 먼저 묻고 이에 답하는 식으로 진행됐다.\n  대구·경기 지역 어린이 기자단 등으로부터 코로나19에 대한 궁금증을 사전에 취합했고, 이를 국민소통단 자녀들이 대신 읽는 식으로 녹음한 뒤 진행했다.\n  이날 브리핑에는 최은화 서울의대 소아과학교실 교수와 김예진 삼성서울병원 소아청소년과 교수 등 전문가 2명도 배석했다.\n  “씽씽이는 타도 되냐”는 6살 꼬마의 질문부터 “생일 파티를 하면 안 되냐”거나 “바이러스는 얼마나 작으냐\"는 어린이다운 각종 질문에 분위기는 화기애애했다.\n   늘 무거운 분위기로 브리핑에 임했던 코로나 수장의 표정도 풀렸다.\n  '엄마 미소'와 웃음기 띤 표정으로 천진난만한 아이들의 목소리에 귀 기울였다.\n  중간중간 소리 내 웃기도 했다.\n  솔직한 답변도 눈에 띄었다.\n  생각지도 못한 많은 일 가운데 가장 힘들었던 점을 묻자 정 본부장은 웃으며 “어려운 질문이다.\n  학생 질문처럼 생각지도 못한 게 아마 힘들었던 것 같다”고 답했다.\n   이어 “요즘 많이 질문하시는 게 유행이 어떻게 될 것 같냐, 계속 이렇게 갈 거냐, 아니면 또 큰 유행이 언제 생길 거냐 이렇게 많이 질문하는데 어렵다.\n  신종이기 때문에 모르는 지식을 끊임없이 만들어내야 하고 또 그것을 바탕으로 방침을 정하는 그런 부분이 늘 어렵다”고 성심성의껏 답했다.\n   “어떻게 하면 질병관리하는 본부장님 같은 사람이 될 수 있을까요? 어떤 공부를 해야 질병관리본부에서 일할 수 있나요?” 정 본부장은 깜찍한 질문에 활짝 웃어 보이며 “학생이 질병관리본부에서 일하고 싶다고 얘기해 줘서 정말 고맙고 뿌듯하다는 생각이 든다”고 답했다.\n   그러면서 “어떤 공부를 하더라도 질병관리본부에 와서 일할 기회는 굉장히 무궁무진하고 다양하다”고 북돋워줬다.\n  “다음에 꼭 질병관리본부에 와서 같이 일할 그런 기회를 가졌으면 좋겠다, 기대하고 있다”고도 덧붙였다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "어린이 주간을 맞아 특별하게 진행된 신종 코로나바이러스 감염증 관련 중앙방역대책본부 정례 브리핑이 화기애애한 분위기 속에서 진행됐다. ",
		"summary2": null,
		"summary3": "29일 오후 2시, 신종 코로나바이러스 감염증(코로나19) 관련 중앙방역대책본부 정례 브리핑에 이 같은 질문이 등장했다. 정 본부장의 웃음을 볼 수 있었던 이날의 브리핑은 좀 특별했다. 다음 달 1~7일 어린이 주간을 맞아 기자 질의에 앞서 어린이들이 코로나19에 대해 궁금한 것을 먼저 묻고 이에 답하는 식으로 진행됐다. “씽씽이는 타도 되냐”는 6살 꼬마의 질문부터 “생일 파티를 하면 안 되냐”거나 “바이러스는 얼마나 작으냐\"는 어린이다운 각종 질문에 분위기는 화기애애했다.",
		"summary_3_cnt": 271
	}
}