{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15836",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“싸우자 세상아 덤벼라 불닭아” 김응수 잇는 ‘꼰대인턴’ 짤 장인 ",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15836-00001",
		"passage": "MBC 수목드라마 ‘꼰대인턴’은 온몸으로 전형성을 거부하는 작품이다.\n  그동안 식품업체를 배경으로 한 오피스 드라마는 많았지만 이렇게 사고뭉치만을 모아놓은 적은 없었다.\n  통계적으로 보면 어느 팀이나 또라이 한두 명은 있기 마련이지만 준수식품 마케팅영업팀은 우열을 가리기가 힘들다.\n  옹골식품 인턴 시절 맛본 쓰라린 실패를 발판 삼아 5년 만에 부장으로 초고속 승진한 가열찬(박해진)에게는 당시 부장으로 모셨던 옹골찬 꼰대 이만식(김응수)이 눈엣가시겠지만, 평생을 바친 회사에서 내쳐지고 경쟁사 시니어 인턴으로 들어와 바닥부터 다시 시작해야 하는 이만식 입장에서도 가 부장이 폭탄이기는 매한가지다.\n  그중에서도 가장 골때리는 것은 배우 한지은(30)이 맡은 이태리 역.\n  핑크빛 투톤 헤어로 인턴으로 들어온 것도 모자라 사무실에서는 파란색 사탕을 달고 살고 총천연색 옷을 즐겨 입으며 성격은 더욱 다채롭다.\n  그가 매운 불닭 맛에 빠져 눈물 콧물 다 빼고 불을 뿜으면서도 “덤벼라 세상아 싸우자 불닭아”라고 외치는 모습을 보고 영감을 얻은 가 부장이 ‘핫닭면’을 만들었을 정도.\n  신제품 개발을 위해 사흘 밤낮을 매운 라면을 쏟아붓던 팀원들이 위통을 호소하며 항복할 때도 그는 가 부장과 함께 전의를 불태웠다.\n  매운맛이 없으면 되레 허전해 하는 그가 분홍색 후드티를 뒤집어쓰고 나타난 모습을 보고 ‘핫쭈꾸면’이 탄생했으니 가히 ‘라면 뮤즈’라 할만하다.\n    명색이 여주인공답게 등장하는 남성들의 관심을 한몸에 받지만, 그 역시 평범함과는 거리가 멀다.\n  회사 로비에서 회장님(고인범)에게 얻어맞고 있는 사장님(박기웅)을 구해낸다거나, 라면에서 바퀴벌레가 나왔다고 컴플레인하는 진상 고객(장성규)을 찾아가 보면 전 남친인 식이다.\n  한때 흠모했던 가 부장이 고백했을 때도 그는 “너무 꼰대 같다”며 거절한다.\n  사람들 앞에서는 좋은 사람인 척 웃고 있지만 속으로는 무능력하다며 악담을 퍼붓고, 당당하게 소신을 지키는 듯하다가도 결국 다른 꼰대들과 똑같아지는 모습에 실망했다는 것.\n  “왜 나한텐 자꾸 똥파리 같은 것들만 꼬이냐”며 한탄하는 모습이 안쓰럽다가도 적재적소에 튀어나오는 사이다 발언에 다시금 웃음 짓게 된다.\n    이 같은 반전매력은 B급을 지향하는 드라마 정서와 맞아 떨어져 빛을 발한다.\n  영화 ‘타짜’(2006) 속 대사 “묻고 더블로 가”라는 유행어와 각종 패러디로 전성기를 맞은 김응수가 ‘꼰대’로서 극을 이끌어간다면, ‘인턴’으로서 정체성이 가장 강한 한지은은 새로운 밈(meme)의 창시자가 되어 극을 밀고 나간다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "MBC드라마 꼰대인턴은 김 씨가 꼰대로서 극을 이끌어가고 인턴으로서 정체성이 뚜렷한 한 씨가 새로운 밈의 창시자가 되어 극을 밀고 나가며 전형성을 거부하는 작품이다.",
		"summary2": null,
		"summary3": "영화 ‘타짜’(2006) 속 대사 “묻고 더블로 가”라는 유행어와 각종 패러디로 전성기를 맞은 김응수가 ‘꼰대’로서 극을 이끌어간다면, ‘인턴’으로서 정체성이 가장 강한 한지은은 새로운 밈(meme)의 창시자가 되어 극을 밀고 나간다. MBC 수목드라마 ‘꼰대인턴’은 온몸으로 전형성을 거부하는 작품이다. 이 같은 반전매력은 B급을 지향하는 드라마 정서와 맞아 떨어져 빛을 발한다.",
		"summary_3_cnt": 215
	}
}