{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03342",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조원태 \"우한영사 밥숟가락 발언, 서운했지만 웃어 넘기기로\"",
		"author": "권혜림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03342-00001",
		"passage": "조원태 대한항공 회장이 최근 우한 현지 영사가 SNS에 올린 조 회장 비판 글에 대해 \"처음엔 정말 서운했다\"면서도 \"웃어 넘기기로 했다\"고 밝혔다.\n  정다운 우한 영사는 지난 2일 우한 교민 귀국 지원을 마친 소감을 밝히면서 \"밥숟가락 얹으려고 대한항공 조(원태) 회장이 비서 둘 데리고 비행기 타서 내리지도 않고 다시 타고 가서 자리가 모자랐다\"는 글을 올렸다.\n  9일 대한항공에 따르면 지난 7일 조 회장은 사내 소통광장에 직접 글을 올려 \"이번 전세기의 기본을 생각해보게 됐다\"면서 \"위험을 알고도 자원해 주신 우리 승무원, 정비사, 운송직원을 위해 탑승한 기본 취지를 생각하면서 그냥 웃어 넘기기로 했다\"고 전했다.\n  그는 \"제가 탑승을 함으로써 교민이 다 못 타게 되지는 않을까 안타까워 고민을 하게 됐지만, 747 이층에는 교민이 아닌 정부 파견단이 탑승하니깐, 영향은 없을 것으로 믿고 그냥 가기로 했다\"고 설명했다.\n   조 회장, 사내 소통광장에 직접 글조 회장은 \"우리 직원들이 위험지역에 자원해서 간 것은 대한민국의 국적사이자 대표 항공사인 대한항공의 직원으로서 그 역할과 책임에 충실했을 뿐\"이라며 \"누군가가 우릴 칭찬해주거나 알아주길 바래서 간 것이 아니다.\n  우한에 계신 교민들은 평소에 대한항공의 고객이셨다.\n  평소 우한과 한국을 오갈 때 저희 항공기를 이용하셨다\"고 말했다.\n  그러면서 \"그런 분들이 위험에 처했을 때, 그분들을 위해 뛰어들 수 있는 유일한 도움의 손길은 대한항공\"이라며 \"전세기로 돈 벌어보겠다는 생각보다는, 그런 고객들을 위해 전세기 운항을 승인했고, 승무원들과 우리 직원들을 위해 항공기에 탑승한 것\"이라고 강조했다.\n  이어 \"저는 항공기 내에서 할 일이 거의 없었다.\n  바쁘게 기내 준비 중인 승무원들에게 방해가 되지 않으려고 노력했다\"며 \"방호복을 입고 마스크를 쓰고 있어 숨쉬기도 힘들었을 승무원들을 지켜 보고만 있을 수 밖에 없었지만, 제가 같이 있을 수 있어 마음은 편했다\"고 했다.\n  조 회장은 일부 중국 노선 운항을 중단하지 않은 이유도 설명했다.\n  그는 \"마음 같아서는 우리 직원들 철수를 하루라도 서두르고 싶지만, 교민들을 생각해 계속 운항을 해야 해서 그렇게 못하고 있다\"며 \"우리의 직원들 보호하려면 당장 중국 노선을 모두 중단해야 하지만, 우리가 모든 노선을 중단한다면, 교민들의 길을 막게 될 것\"이라고 밝혔다.\n  그러면서 \"회사가 이익만을 생각한다면 당장 모든 노선 중단해 손실을 최소화해야겠지만, 대한민국 국적 항공사로서 책임을 저버릴 수가 없다\"며 \"그래서 직원 여러분께 호소드린다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "조 회장은 전세기로 돈을 벌어보겠다는 생각보다 한국과 우한을 오갈 때 대한항공을 이용한 사람들을 위해 전세기 운항을 승인했다고 강조했다.",
		"summary2": null,
		"summary3": "그러면서 \"그런 분들이 위험에 처했을 때, 그분들을 위해 뛰어들 수 있는 유일한 도움의 손길은 대한항공\"이라며 \"전세기로 돈 벌어보겠다는 생각보다는, 그런 고객들을 위해 전세기 운항을 승인했고, 승무원들과 우리 직원들을 위해 항공기에 탑승한 것\"이라고 강조했다. 조 회장은 \"우리 직원들이 위험지역에 자원해서 간 것은 대한민국의 국적사이자 대표 항공사인 대한항공의 직원으로서 그 역할과 책임에 충실했을 뿐\"이라며 \"누군가가 우릴 칭찬해주거나 알아주길 바래서 간 것이 아니다. 우한에 계신 교민들은 평소에 대한항공의 고객이셨다. 평소 우한과 한국을 오갈 때 저희 항공기를 이용하셨다\"고 말했다.",
		"summary_3_cnt": 332
	}
}