{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12897",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "59세 아줌마 서정희의 늦바람…최근 웨딩드레스도 맞췄다",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12897-00001",
		"passage": "“이혼하고 혼자 살면서 나를 괴롭힌 건 두 가지 사건이었다.\n  나는 특급 호텔 수준의 서비스를 제공해 안식을 주고자 했는데 정작 그는 집이 불편하다며 나갔고, 영국 영화 속 상류 사회 도련님처럼 만들어주고 싶었는데 아들은 지옥 같았다고 했다.\n  내가 자유로워지려면 청소 강박으로부터 벗어나야겠다고 생각했다.\n  막 살자, 막 살아야겠다.\n ”서정희씨가 최근 낸 에세이집 『혼자 사니 좋다』의 한 대목이다.\n  가난했던 어린 시절과 철모르는 어린 나이에 털컥 해버린 결혼의 기억이 콤플렉스로 남아 그걸 감추기 위해 자신만의 성을 쌓고 고립된 채 완벽한 주부를 꿈꿨다는 서정희.\n  하지만 그 모든 노력이 실패였다고 그는 책에서 솔직히 고백했다.\n  그리고 이혼 후 진짜 마음먹은 대로 ‘막 사는’ 모습을 가감 없이 책에 담았다.\n   21일 삼성동의 한 카페에서 만난 서정희씨는 6년 전 세상이 떠들썩하게 이혼하면서 얻은 상처가 아직도 쓰리지만 “이제 혼자 사는 데 완전히 적응했다”며 “자유로운 지금이 너무 좋다”고 말했다.\n    “이혼 사건은 꼬리표처럼 평생 붙어 다니겠지만 그게 오히려 저한테는 면류관처럼 느껴져요.\n  그 사건이 없었다면 저는 자유를 얻지 못했을 테니까요.\n  진정한 자유에는 대가가 필요하고, 그렇게 얻은 자유를 이제 포기하지 않을 거예요.\n  한 가지 분명한 건 이제 누구에게 인정받으려 끌려가지 않고, 내 의지대로 나를 중심으로 모든 걸 결정하게 됐다는 거죠.\n ”그는 전 남편 서세원씨에 대한 생각도 달라졌다고 했다.\n   “나를 안 만났다면 더 좋았을 텐데 생각할 때가 있어요.\n  지금 생각해보면 안 맞아도 너무 안 맞아서 늘 의견이 대립됐는데 그 작은 순간들을 그냥 묻어두고 지나친 거죠.\n  ‘착한 여자 신드롬’에 빠진 것처럼 나는 이런 엄마가 돼야지, 이런 아내가 돼야지 생각하며 저를 누르고 지냈던 거죠.\n ”  한 대학의 산업디자인학과 초빙교수로 3년을 일했고, 간간히 홈쇼핑 프로그램에도 출연하며 생계를 꾸렸다.\n  여전히 19평짜리 집을 쓸고 닦으며 아침·저녁으로 식탁을 완벽하게 세팅하지만 남에게 보이기 위해 하는 일은 아니다.\n  그저 부지런히 몸을 놀리는 습관일 뿐.\n  대신 뭐든 하고 싶을 때는 보고 싶은 것 보고, 먹고 싶은 것 먹고, 노래방에서 신나게 놀고, 밤새 로맨스 영화를 보다 잠이 든다고 했다.\n   얼마 전에는 웨딩드레스를 맞추고 혼자 화보도 찍었다.\n  19살에 딸 동주를 임신한 채 빌려 입은 드레스로 얼떨결에 치른 결혼식이 마음에 남았기 때문이다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "서 씨는 에세이집 혼자 사니 좋다에 콤플렉스로 남은 결혼의 기억과 이혼 후 마음먹은 대로 막 사는 모습을 가감 없이 담았다.",
		"summary2": null,
		"summary3": "“이혼하고 혼자 살면서 나를 괴롭힌 건 두 가지 사건이었다. 나는 특급 호텔 수준의 서비스를 제공해 안식을 주고자 했는데 정작 그는 집이 불편하다며 나갔고, 영국 영화 속 상류 사회 도련님처럼 만들어주고 싶었는데 아들은 지옥 같았다고 했다. 내가 자유로워지려면 청소 강박으로부터 벗어나야겠다고 생각했다. 막 살자, 막 살아야겠다. ”서정희씨가 최근 낸 에세이집 『혼자 사니 좋다』의 한 대목이다. 가난했던 어린 시절과 철모르는 어린 나이에 털컥 해버린 결혼의 기억이 콤플렉스로 남아 그걸 감추기 위해 자신만의 성을 쌓고 고립된 채 완벽한 주부를 꿈꿨다는 서정희. 그리고 이혼 후 진짜 마음먹은 대로 ‘막 사는’ 모습을 가감 없이 책에 담았다.",
		"summary_3_cnt": 361
	}
}