{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26448",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[분양 Focus] 1500만원대 역세권 중소형, 고분양가시대 내집 마련 대안",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26448-00001",
		"passage": "서울 강동구 H아파트에 전세 살고 있는 윤모(40·가명) 씨는 요즘 잠을 설치고 있다.\n  최근 전세 계약을 만료일을 앞두고 집주인이 갑자기 전셋값을 4000만원이나 올려달라고 요구했기 때문이다.\n  그래서 새 아파트를 분양받을까 고민 중이지만, 그마저 여의치 않은 상황이다.\n  청약가점이 43점에 불과해 서울지역 당첨 가점 커트라인(60점)에 훨씬 못미치는 데다, 최근 서울지역 새 아파트 평균 분양가도 3.\n 3㎡당 2680만원으로 치솟았기 때문이다.\n   최근 윤씨처럼 치솟는 전셋값과 분양가로 고민 중인 사람들이 내 집 마련의 새로운 대안으로 주목하고 있는 것이 바로 지역주택조합 아파트다.\n  청약통장이 없어도 조합에 가입해 새 아파트를 공급받을 수 있는 데다, 공급가도 주변 시세보다 낮아 잘만 고르면 ‘로또 아파트’ 못지 않은 시세차익을 기대할 수 있어서다.\n  청약통장 불필요, 사업 안전성 강화지역주택조합 아파트는 소비자들이 조합을 만들어 모은 자금으로 직접 땅을 사서 건설사에 시공을 맡겨 짓는 아파트를 말한다.\n  한때 제도적 허점으로 주춤했던 지역주택조합 아파트의 인기가 최근 되살아 나고 있다.\n  가장 큰 이유는 정부의 잇단 법 개정으로 지역주택조합 사업의 안전성과 투명성이 몰라보게 강화됐기 때문이다.\n  여기에다 청약통장이 필요없는 만큼 청약가점이 낮은 ‘청포자’(청약 포기자)도 조합에 가입해 유망지역 새 아파트를 별 어려움 없이 공급받을 수 있다는 점도 매력이다.\n   착한 공급가도 인기 요인이다.\n  지역주택조합 아파트는 시행사에 들어가는 중간 이윤을 가격에 얹을 필요가 없기 때문에 공급가가 일반분양 아파트보다 10~20% 정도 저렴하다.\n  조합 가입 문턱도 낮다.\n  서울의 경우 서울·인천·경기도에 1년 이상 거주한 무주택자나 전용면적 85㎡ 이하 주택 소유자이면 누구나 조합 가입이 가능하다.\n  이런 장점 때문에 최근 지역주택조합 아파트가 최근 고분양가·고전셋값 시대 내 집 마련의 새로운 대안으로 각광받고 있다.\n  이런 가운데 서울 신강남권인 강동구에 공급가가 주변 시세의 절반 수준에 불과한 지역주택조합 아파트가 나와 눈길을 끈다.\n  서울 지하철 8호선 연장 별내선 개발호재가 있는 강동구 암사동에 공급 중인 ‘암사 한강’이다.\n  전체 600가구(예정) 규모이며 타입별로 59㎡A·B 472가구, 84㎡ 128가구다.\n  암사 한강의 가장 큰 장점은 공급가격이 주변 시세의 절반 수준인 3.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "강동구 H아파트에 살고 있는 윤 씨는 집주인이 전셋값을 4000만 원이나 올려달라고 요구해 새 아파트를 분양받을까 고민 중이지만 평균 분양가가 치솟아 여의치 않은 상황이다.",
		"summary2": null,
		"summary3": "서울 강동구 H아파트에 전세 살고 있는 윤모(40·가명) 씨는 요즘 잠을 설치고 있다. 최근 전세 계약을 만료일을 앞두고 집주인이 갑자기 전셋값을 4000만원이나 올려달라고 요구했기 때문이다. 그래서 새 아파트를 분양받을까 고민 중이지만, 그마저 여의치 않은 상황이다. 청약가점이 43점에 불과해 서울지역 당첨 가점 커트라인(60점)에 훨씬 못미치는 데다, 최근 서울지역 새 아파트 평균 분양가도 3. 3㎡당 2680만원으로 치솟았기 때문이다.",
		"summary_3_cnt": 251
	}
}