{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08403",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[채인택의 글로벌줌업] 문 대통령에 보낸 시진핑 ‘코로나 전문’…위로로 포장한 속내 있었다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08403-00001",
		"passage": "중국의 시진핑(習近平) 국가주석은 지난 14일 문재인 대통령에게 전문을 보내 코로나19 피해를 위로했다.\n  시 주석은 “양국은 서로 돕고 한배를 탄 우호 국가”라며 “감염병에는 국경이 없고 세계 각국은 동고동락하는 운명 공동체”라고 지적했다.\n  하지만 시 주석의 이달 외교 일정을 살펴보면 전문을 보낸 목적이 안부 인사와 위로만이 아니었음을 알 수 있다.\n  전염병을 가장 먼저 겪은 것을 계기로 중국이 ‘포스트 코로나 시대’에 글로벌 주도권 장악에 나서겠다는 신호탄이었다.\n  시 주석의 중국은 정상외교와 전염병 정보공유, 물자·의료진 지원을 앞세워 발 빠르게 코로나 이후를 노린 세계 질서 개편에 나섰다.\n  시 주석은 이달 들어 항공 이동이 어려워지자 전문·전화를 통한 ‘비대면’ 정상외교에 집중하고 있다.\n  중국 관영 인터넷 매체인 신화망·중국망·인민망과 외교부 발표 등에 따르면 시 주석은 이달 들어 이틀에 하루꼴로 정상 외교를 펼치고 있다.\n  지난 12일 안토니우 구테흐스 유엔 사무총장과 통화하고 “중국 인민의 힘든 노력이 세계 각국에 전염병 방제를 위한 소중한 시간을 벌어줬고 중요한 공헌을 했다”고 말한 것이 시작이었다.\n  코로나19가 전 세계로 확산하면서 ‘중국 책임론’이 제기될 가능성이 커지자 ‘중국 공헌론’이란 맞불을 놓으면서 이를 사전 차단하려는 의도로 볼 수 있다.\n   ‘중국 책임론’을 ‘중국 공헌론’으로 막아 13일엔 유럽연합(EU) 행정수반인 우르줄라 폰데어라이엔 EU 집행위원장과 정상회의체인 유럽위원회의 샤를 미셸 상임의장에게 각각 위로 전문을 보내고 지원 의사를 밝혔다.\n  중국에서 코로나19가 대규모로 확산하던 지난달 1일 중국의 리커창(李克强) 총리는 폰데어라이엔 집행위원장에게 전화를 걸어 의료물자 긴급 구매를 도와달라고 부탁했지만, 상황이 역전된 3월엔 시 주석이 전문만 보낸 점에 눈길이 간다.\n  시 주석은 문 대통령에게 전문을 보낸 14일 이란의 하산 로하니 대통령과 이탈리아의 세르지오 마타렐라 대통령에게도 각각 위로 전문을 보내고 도움을 약속했다.\n  16일엔 이탈리아의 주세페 콘테 총리에게 전화를 걸어 위로했다.\n  17일엔 코로나19 팬데믹 상황에서도 베이징을 방문한 파키스탄의 아리프 알비 대통령과 정상회담을 했으며, 스페인의 펠리페 6세 국왕에게 위로 전문을 보냈다.\n  19일엔 러시아 블라디미르 푸틴 대통령과 통화하고 “중국은 감염 사태를 완벽하게 극복할 수 있는 자신감·능력·판단력이 있으며 국제 방역 협력을 확대해 전 세계 보건 안전을 지키겠다”고 말했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "시 주석이 문 대통령에게 감염병에는 국경이 없고 세계 각국은 동고동락하는 운명 공동체라고 한 전문은 중국이 ‘포스트 코로나 시대’에 글로벌 주도권 장악에 나서겠다는 신호탄이다.",
		"summary2": null,
		"summary3": "중국의 시진핑(習近平) 국가주석은 지난 14일 문재인 대통령에게 전문을 보내 코로나19 피해를 위로했다. 시 주석은 “양국은 서로 돕고 한배를 탄 우호 국가”라며 “감염병에는 국경이 없고 세계 각국은 동고동락하는 운명 공동체”라고 지적했다. 전염병을 가장 먼저 겪은 것을 계기로 중국이 ‘포스트 코로나 시대’에 글로벌 주도권 장악에 나서겠다는 신호탄이었다.",
		"summary_3_cnt": 201
	}
}