{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03919",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "與 비판 칼럼 고발...2004년 노무현 탄핵 기각 사유 잊었나",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03919-00001",
		"passage": "\"비판을 위축시키려는 의도라 생각한다.\n \" 지난 1월 경향신문에 '민주당만 빼고'란 여당 비판 칼럼을 쓴 뒤 이해찬 더불어민주당 대표에게 고발을 당한 임미리 고려대 연구교수의 말이다.\n  민주당은 14일 여론의 역풍에 밀려 임 교수에 대한 고발을 취소했다.\n   임미리 교수와 민주당의 이견  임 교수는 민주당의 고발엔 정당한 비판을 막으려는 정치적 의도가 있다고 주장한다.\n  하지만 민주당은 내부적으로 임 교수가 칼럼에서 \"민주당만 빼고 투표하자\"고 쓴 것은 사전선거운동과 일부 투표참여 활동을 금지한 공직선거법 위반이라 본다.\n  민주당은 이날 고발을 취소하면서도 임 교수가 안철수 씽크탱크 출신이라는 '뒷끝'을 남겼다.\n 민주당의 고발 취지처럼 임 교수의 칼럼은 공직선거법 위반에 해당하는 것일까.\n  민주당의 고발 사실이 알려진 뒤 SNS에서 벌어진 '나도 임미리다''나도 고발하라' 운동은 어떻게 봐야 할까.\n   중앙일보는 공직선거법에 정통한 전·현직 검사와 공직선거법 위헌소송을 맡았던 변호사 등 법조계의 의견을 물었다.\n  이들은 2004년 헌법재판소의 노무현 전 대통령 탄핵기각 결정문부터 살펴봐야 한다고 했다.\n   盧 전 대통령의 탄핵기각 결정노 전 대통령의 탄핵기각 결정문을 봐야 하는 건 발언 시점의 문제 때문이다.\n  임 교수의 칼럼은 1월 28일 오후 인터넷에 게시됐고 29일자 신문에 실렸다.\n  전현직 검사들은 칼럼이 게시된 시점엔 주요 정당의 총선 후보자가 결정되지 않았다는 사실이 중요하다고 말했다.\n  임 교수의 칼럼이 나간 지 2주가 지난 2월 13일에야 자유한국당은 일부 후보자의 공천을 확정했다.\n  민주당도 같은날 1차 경선지역 52곳을 발표했다.\n  선거 사건을 여러 건 맡았던 한 현직 검사는 \"임 교수의 칼럼이 게재됐을 땐 정당의 후보자가 결정되지 않아 칼럼에 피해를 보는 후보자가 불명확하다\"고 말했다.\n 고(故) 노무현 전 대통령은 2004년 총선개입 혐의로 탄핵소추를 당했다.\n  노 전 대통령은 당시 총선을 두달 앞두고 \"국민들이 열린우리당을 압도적으로 지지해줄 것을 기대한다\"와 같은 선거 관련 발언을 했다.\n  이 발언에 대해 헌재는 \"정당의 후보자가 결정되지 않아 특정 정당에 대한 지지 발언을 선거운동으로 보기 어렵다\"고 밝혔다.\n  헌재는 당시 노 전 대통령의 발언이 정치적 중립을 위반한 측면이 있지만 \"파면할 정도의 중대한 위법은 아니다\"며 탄핵소추를 기각했다.\n   대법원도 2018년 4월 원세훈 전 국정원장의 공직선거법 위반 혐의를 확정하며 대선에서 특정 정당에 대한 선거운동이 인정되는 시점은 \"그 정당의 대선후보자 확정일 이후부터\"라고 판시했다.\n ",
		"passage_Cnt": 1304
	},
	"Annotation": {
		"summary1": "경향신문에 민주당만 빼고라는 여당 비판 칼럼을 쓴 뒤 임 교수가 이 대표에게 고발당한 것에 대해 민주당은 내부적으로 임 교수가 공직선거법 위반이라고 봤다.",
		"summary2": null,
		"summary3": "\"비판을 위축시키려는 의도라 생각한다. \" 지난 1월 경향신문에 '민주당만 빼고'란 여당 비판 칼럼을 쓴 뒤 이해찬 더불어민주당 대표에게 고발을 당한 임미리 고려대 연구교수의 말이다. 하지만 민주당은 내부적으로 임 교수가 칼럼에서 \"민주당만 빼고 투표하자\"고 쓴 것은 사전선거운동과 일부 투표참여 활동을 금지한 공직선거법 위반이라 본다.",
		"summary_3_cnt": 189
	}
}