{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18756",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전국 덮친 '애벌레 수돗물 공포'···샤워필터 주문 폭발했다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18756-00001",
		"passage": "인천에서 시작된 수돗물 유충 사태가 전국으로 확산 중이다.\n  정부는 전체 400여 곳의 정수장 시설에 대한 긴급 점검에 나섰다.\n  유충이 발생한 지역 주민들 사이에선 ‘수돗물 공포’로 샤워 필터 매출이 급증하고 있다.\n  20일 서울시에 따르면 전날 중구의 한 오피스텔에서 유충이 발견됐다.\n  이에 따라 서울시 산하 서울물연구원은 해당 수돗물 시료를 채취해 현미경으로 검사했다.\n  그 결과 수돗물에서 이물질이나 유충은 발견되지 않았다고 밝혔다.\n  서울상수도사업본부 측은 “수도관이 아닌 외적 요인에 따른 유충 발생 가능성이 크다”고 결론 냈다.\n  가장 가능성이 높은 것은 배수구다.\n  본부 관계자는 “건물이 15년 이상 돼 배수로가 깨끗하지 않고 배수구에 물이 잘 고인다고 한다.\n  욕실 배수구에서 벌레가 생겼을 가능성이 있다”고 말했다.\n  이날 부산시도 최근 6일간 11건의 유충 발견 의심 신고가 접수됐다고 밝혔다.\n  이 중 7건이 깔따구·모기 등의 유충으로 확인됐다.\n  발견 장소는 모두 가정집이다.\n  부산시는 “산발적으로 유충이 신고된 것으로 보아 수돗물을 공급하는 정수장 계통에서 발생했다기보다 아파트 저수조, 가정집 물탱크 등에서 유입됐을 가능성이 높다”고 설명했다.\n  이 밖에도 경기도 시흥·안양·용인·파주시, 충북 청주시 등 전국 곳곳에서 유충 신고가 잇따랐다.\n  지난 9일 인천 서구의 한 가정집 수돗물에서 유충이 처음 발견된 지 열흘 만에 전국적으로 퍼지고 있다.\n  수돗물 유충 파장과 그에 따른 부작용을 막기 위해 정부는 전국 484개 정수장에 대한 긴급 점검을 펼치기로 했다.\n  정세균 국무총리는 이날 오전 조명래 환경부 장관에게 전화해 “수돗물 유충의 원인을 신속하게 조사하고 진행상황을 투명하게 공개해 달라”고 주문했다.\n  유충 발견이 전국으로 확산되며 주민들의 불안감이 커지자 정 총리가 긴급 진화에 나선 것이다.\n  생수·샤워필터 매출 급증…“인천선 아파트 한 곳서 2000병 넘게 주문” 유충이 처음 발견된 인천 서구의 일부 학교들은 급식을 중단키도 했다.\n  현재는 대부분 지역이 급식을 재개한 상태다.\n  서울·경기 지역은 당국의 조사를 지켜보고 있다.\n  서울시교육청 관계자는 “수돗물에서 유충이 나온 게 확인되면 해당 지역의 급식을 중단할 것”이라고 말했다.\n  유충 발견 사례가 전국으로 확산하자 ‘수돗물 공포’를 호소하는 주민들도 늘고 있다.\n  서울 동작구의 한 아파트에 사는 김모(29)씨는 “19일 욕실의 물이 살짝 고이는 지점에 유충이 말라붙어 있었다”며 “더럽기도 하고 많이 놀랐다”고 말했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "서울상수도사업본부는 수돗물 유충 사태에 긴급 점검을 시행한 뒤 수도관이 아닌 욕실 배수구에서 유충 발생 가능성이 높다고 결론을 내렸다.",
		"summary2": null,
		"summary3": "인천에서 시작된 수돗물 유충 사태가 전국으로 확산 중이다. 정부는 전체 400여 곳의 정수장 시설에 대한 긴급 점검에 나섰다. 서울상수도사업본부 측은 “수도관이 아닌 외적 요인에 따른 유충 발생 가능성이 크다”고 결론 냈다. 본부 관계자는 “건물이 15년 이상 돼 배수로가 깨끗하지 않고 배수구에 물이 잘 고인다고 한다. 욕실 배수구에서 벌레가 생겼을 가능성이 있다”고 말했다. 가장 가능성이 높은 것은 배수구다. 그 결과 수돗물에서 이물질이나 유충은 발견되지 않았다고 밝혔다.",
		"summary_3_cnt": 272
	}
}