{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26541",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서훈 방미, 청와대는 극비 부쳤는데 미국이 일방적 공개 왜",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26541-00001",
		"passage": "서훈 청와대 국가안보실장이 미국을 방문했다.\n  종전선언, 전시작전통제권(전작권) 전환, 방위비 분담금 협상 등 양국 간 현안이 산적한 가운데 고위급 협의를 하기 위해서다.\n  청와대 강민석 대변인은 15일 “서 실장이 미국 정부 초청으로 13~16일 일정으로 워싱턴을 방문했다”고 밝혔다.\n  서 실장은 14일(현지시간)에는 카운터파트인 로버트 오브라이언 백악관 국가안보보좌관을 면담했고, 15일에는 마이크 폼페이오 미 국무장관을 만났다.\n  강 대변인은 “서 실장 취임 뒤 처음 이뤄진 이번 방미는 비핵화를 비롯한 북한 관련 문제 협의 및 동맹 주요 현안 조율 등 양국 국가안보회의 간 전략적 소통을 강화하고 굳건한 한·미 동맹에 대한 미국 조야의 지지를 재확인하는 계기가 될 것으로 기대한다”고 설명했다.\n  청와대가 ‘북한 관련 문제 협의’라고 한 것을 두고 도널드 트럼프 정부 임기 내에 북·미 간 빅 이벤트 성사를 위한 모종의 메시지 전달이 이뤄지는 것 아니냐는 기대 섞인 관측도 나온다.\n  하지만 서 실장의 방미가 공개된 형식을 보면 ‘굳건한 한·미 동맹’이란 표현이 무색한 측면이 있다.\n  청와대는 서 실장의 방미를 비공개로 했는데, 미국이 일방적으로 공개했기 때문이다.\n  그것도 백악관이 아닌 국무부가, 공식 보도자료도 아닌 매일 업데이트해 공개하는 폼페이오 장관의 일일 스케줄 중 하나의 일정으로 올려놓는 형식이었다.\n  청와대는 그 이후에야 부랴부랴 서면 보도자료를 내고 서 실장의 방미 소식을 확인했다.\n  고위급 회담이나 면담 소식은 양국이 합의해 동시에 공개하는 게 관례라는 점을 고려하면 여러 측면에서 비정상적이었다.\n  외교가에선 이 자체가 매끄럽지만은 않은 한·미 관계의 일단을 드러내는 것 아니냐는 해석이 나온다.\n  문재인 대통령이 유엔총회 연설에서 제안한 종전선언만 해도 그렇다.\n  이수혁 주미대사는 지난 11일 국정감사에서 “미국은 북한만 동의한다면 (종전선언에) 아무런 이견이 없다”고 했지만, 최근 미 행정부 고위 인사와 접촉한 외교 소식통은 “실제 미국의 기류는 이와 결이 다르다”고 말했다.\n  소식통에 따르면 해당 미 인사는 “비핵화의 최종 목표를 합의하고 그에 따른 전체적 로드맵을 먼저 정해야지, 종전선언만 따로 떼어 먼저 하는 것(isolation)으로 이야기할 수는 없다”고 말했다.\n    ‘주한미군 현 수준 유지’ 한·미 국방 성명서 12년 만에 빠졌다 ‘하노이 노 딜’로 이어진 기존의 미국 입장에서 사실상 달라진 게 없는 셈이다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "고위급 협위를 위한 서 청와대 국가안보실장의 방미가 매끄럽지 못한 형식으로 공개되면서 한·미 관계의 일단이 드러난 게 아니냐는 해석이 나오고 있다.",
		"summary2": null,
		"summary3": "서훈 청와대 국가안보실장이 미국을 방문했다. 종전선언, 전시작전통제권(전작권) 전환, 방위비 분담금 협상 등 양국 간 현안이 산적한 가운데 고위급 협의를 하기 위해서다. 청와대 강민석 대변인은 15일 “서 실장이 미국 정부 초청으로 13~16일 일정으로 워싱턴을 방문했다”고 밝혔다. 하지만 서 실장의 방미가 공개된 형식을 보면 ‘굳건한 한·미 동맹’이란 표현이 무색한 측면이 있다. 청와대는 서 실장의 방미를 비공개로 했는데, 미국이 일방적으로 공개했기 때문이다. 외교가에선 이 자체가 매끄럽지만은 않은 한·미 관계의 일단을 드러내는 것 아니냐는 해석이 나온다.",
		"summary_3_cnt": 320
	}
}