{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09319",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코로나 만든 건 美\" 음모론, 中보다 더 불지핀 건 이 나라",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09319-00004",
		"passage": " 록펠러 재단의 목적은 록펠러 가문의 세금 최적화와 산아제한, 글로벌 인구를 10억 정도로 줄이고 탈산업화하는 것이다.\n  이는 1968년 글로벌 정부를 만들기 위해 설립된 로마클럽에서 정한 임무다.\n  이를 위해 야생 거위를 매개로 한 돌연변이로 주로 젊은이를 대상으로 하는 전염병 팬데믹을 일으키는 록 스텝(Lock Step)을 실행한다.\n  이를 통해 소수가 다수를 지배하는 노예제를 전 세계에 확립한다.\n  2019년 글로벌 금융위기가 올 것 같다는 신호가 나오자 록펠러 재단은 즉시 록 스텝, 또는 코비드19로 불리는 작전에 들어갔다.\n ”황당하지만 내용이 하도 정교하고 그럴싸해 믿는 사람이 생길 가능성이 있다.\n  특히 ‘록 스텝’이라는 단어는 지금 전 세계를 휩쓸고 있는 ‘록 다운(Lock Down)’, 즉 격리와 비슷해 뭔가 연관이 있다는 느낌을 준다.\n    황색저널리즘 기법 활용하기도  의미와 가치는 없지만, 흥미는 유발하는 게 황색 저널리즘이다.\n  대중의 흥미를 자극하는 황색 저널리즘과 허위 정보가 결합하면 파괴력은 커질 수밖에 없다.\n  진실은 뒷전에 밀리고 흥미만 남은 상황에서 허위 정보는 대중의 대뇌에 선명한 기억을 남긴다.\n  허위 정보 제공자는 이를 이용해 자신들의 목적을 달성한다.\n  적의 가치관과 자존심을 무자비하게 훼손하는 것이 그 하나다.\n  ESC가 수집한 황당한 러시아발 허위정보를 몇 가지 소개한다.\n   “코로나19 유행은 007 수퍼 바이러스의 비밀 생물학전의 결과다.\n ”“신종 코로나 바이러스는 우주에서 왔다.\n ”“380명의 벨기에인이 대규모 집단 성관계로 코로나19에 단체로 걸렸다.\n ”“코로나19가 확산한 이유의 하나가 동성 결혼의 합법화다.\n ”대중이 술자리에서나 꺼낼 정도의 흥미 위주 이야기다.\n  그래도 믿는 사람이 나올 가능성은 완전히 배제할 수 없다.\n    반러 국가를 후회하게 하는 역정보도도    러시아는 여기에 더해 “EU는 팬데믹을 제대로 다루지 못하고 있으며, 곧 붕괴할 것”이라는 내용의 글들을 중동·북아프리카나 발칸반도, 아프리카 국가 등에 퍼뜨리고 있다.\n  이 때문에 특히 중동·북아프리카 지역에선 EU가 코로나19로 곧 무너질 것으로 여기는 사람들이 늘고 있다.\n   친크레믈린 매체들이 퍼뜨리는 또 다른 줄거리는 “EU는 이기적이며 자산의 가치를 배신하고 있다”는 것이다.\n  EU에 가입하거나 서유럽 국가들의 지원을 기대해온 우크라아나에선 자신들의 외교정책이 실패하고 ‘동맹으로 여겼던 유럽으로부터 버림받았다“고 여기는 사람이 증가하고 있다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "ESC는 코로나19의 유행이 비밀 생물학전의 결과라는 등의 러시아발 허위정보를 수집했다.",
		"summary2": null,
		"summary3": "“코로나19 유행은 007 수퍼 바이러스의 비밀 생물학전의 결과다. ”“신종 코로나 바이러스는 우주에서 왔다. ”“380명의 벨기에인이 대규모 집단 성관계로 코로나19에 단체로 걸렸다. ”“코로나19가 확산한 이유의 하나가 동성 결혼의 합법화다. ”대중이 술자리에서나 꺼낼 정도의 흥미 위주 이야기다. ESC가 수집한 황당한 러시아발 허위정보를 몇 가지 소개한다. 록펠러 재단의 목적은 록펠러 가문의 세금 최적화와 산아제한, 글로벌 인구를 10억 정도로 줄이고 탈산업화하는 것이다.",
		"summary_3_cnt": 271
	}
}