{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07762",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[Digital Life] 미래 자동차 시장 견인할 소프트웨어 전문 인력 양성 박차",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07762-00001",
		"passage": "현대모비스가 미래차 시장을 견인할 소프트웨어 인재 육성에 회사의 역량을 집중하고 있다.\n  현대모비스는 자율주행과 전동화, 커넥티비티 등 미래자동차 시장에서 글로벌 경쟁력을 강화하기 위해 창의성과 융합적 사고력을 갖춘 미래 핵심 인재 확보에 사활을 걸었다.\n  미래차 시장 경쟁의 관건은 우수한 인재 확보에 달렸고 이들 인재의 창의적 아이디어와 열정이 혁신의 열매를 만들어내기 때문이다.\n  현재 현대모비스는 다양한 인재육성 프로그램을 운영하고 있다.\n  특히 자동차 산업 패러다임 변화에 선제적으로 대응하기 위해 소프트웨어 전문 인력 양성에 주력하고 있다.\n  현대모비스는 지난해 말 임직원의 인공지능(AI) 활용 능력 향상을 위한 전문 교육 프로그램인 ‘AIM 프로젝트’를 본격적으로 도입했다.\n  ‘AIM’은 AI for Mobis의 줄임말로 실무 중심의 AI 전문 인력을 육성하기 위해 현대모비스가 개발한 전문 교육 과정이다.\n  현대모비스는 프로젝트를 통해 연구개발 과정뿐 아니라 업무 전반에 인공지능을 활용한 예측·분석 기법을 적용할 계획이다.\n  AIM 프로젝트는 ▶AI 전문가 양성 과정 ▶AI 전략 과정 ▶AI 심화 과정 등으로 구성됐다.\n  교육과정에 선발된 직원은 기존 업무를 떠나 외부 전문 교육기관에서 집중적으로 교육받고, 현장에서 실무 프로젝트를 수행하는 방식으로 AI 활용 능력을 기른다.\n  경영진을 대상으로 한 AI 전략 교육도 진행한다.\n  본부장급 이상의 임원이 AI에 대한 이해도를 높이고 AI를 활용할 수 있는 마인드와 역량을 향상시키는 것이 목적이다.\n  현대모비스는 지난해 6월부터 ‘소프트웨어 아카데미’를 운영하고 있다.\n  IT기업에 버금가는 대규모 소프트웨어 전문 인력을 양성하는 것이 목표다.\n  SW 아카데미에선 최근에 연구원과 일반 사무직, 해외법인 소속 직원 등을 대상으로 전사적으로 ‘소프트웨어 알고리즘 경연대회’를 열어 큰 호응을 얻기도 했다.\n  미래 자동차 시장은 기계 중심의 제조업이 아니라 소프트웨어 중심의 융복합 서비스로 빠르게 옮겨가고 있다.\n  오는 2030년 자동차 한 대에 소프트웨어가 차지하는 비중은 현재 10%에서 30% 수준으로 크게 높아질 전망이다.\n  현대모비스는 그동안 축적한 하드웨어 설계·제조 기술에 소프트웨어 역량을 융합해 자율주행과 커넥티비티 등 미래차 분야에서 새로운 모빌리티 서비스를 선보일 계획이다.\n  현대모비스는 산업·기술 간 융합을 통해 새롭게 재편되고 있는 미래차 영역에서 순발력 있게 대응할 수 있는 인재를 원하고 있다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "미래 핵심 인재 확보에 사활을 건 현대모비스가 인재의 창의적 아이디어와 열정이 혁신의 열매를 만들기 때문에 소프트웨어 인재 육성에 회사의 역량을 집중하고 있다.",
		"summary2": null,
		"summary3": "현대모비스가 미래차 시장을 견인할 소프트웨어 인재 육성에 회사의 역량을 집중하고 있다. 현대모비스는 자율주행과 전동화, 커넥티비티 등 미래자동차 시장에서 글로벌 경쟁력을 강화하기 위해 창의성과 융합적 사고력을 갖춘 미래 핵심 인재 확보에 사활을 걸었다. 미래차 시장 경쟁의 관건은 우수한 인재 확보에 달렸고 이들 인재의 창의적 아이디어와 열정이 혁신의 열매를 만들어내기 때문이다.",
		"summary_3_cnt": 214
	}
}