{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04761",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "광주 신천지 코로나 확진자와 접촉했다는 신자도 “난 신천지 아니다”?",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04761-00001",
		"passage": "\"무슨 소리세요.\n  저 신천지 신자 아닙니다.\n \" 광주광역시 신천지 교회 측이 신종 코로나바이러스 감염증(코로나19) 확진자와 접촉했다고 밝힌 신천지 교인들조차 자신의 건강상태를 숨겨 신종 코로나 확진 예방에 혼란이 예상된다.\n  24일 광주광역시에 따르면 광주 신천지 교회 측으로부터 이날까지 총 6차례에 걸쳐 107명의 신종 코로나 확진자 및 접촉자 명단을 통보받았지만, 일부 신천지 신자들의 건강상태 확인 거부 사례가 잇따르고 있다.\n  107명 모두 신천지 교회 신자로 이 중 12명은 지난 16일 대구 신천지 예배 참석이 확인돼 신종 코로나 검사를 받았고 4명이 확진자로 분류됐다.\n  107명에서 12명을 제외하고 건강상태와 추가 동선 추적이 필요한 신자는 95명이다.\n  광주시 관계자는 \"신천지 측으로부터 이름과 전화번호 등 신상정보를 전달받아 건강 상태를 확인하기 위해 전화를 걸고 있지만 일부 교인들이 '무슨 소리냐 난 신천지 신자가 아니다'고 무작정 끊어버리는 등 어려움이 있다\"고 설명했다.\n  광주시는 신천지 접촉자 명단에 포함된 교인 중 응답을 거부한 사례가 몇 건인지 공개하지 않았다.\n  광주 신천지 교회도 수차례 \"전화 받아라\" 공지  광주 신천지 교회 측도 일부 신도들이 광주시의 확인 전화를 거부하는 상황을 파악했다.\n  광주 신천지 관계자는 \"갑작스럽게 광주시나 보건소에서 연락이 가다 보니 당황해 답변이나 신원 확인을 거부한 신자들이 있는 것으로 안다\"며 \"그런 신자들에게 다시 연락해 전화를 받을 수 있도록 조치하고 있다\"고 했다.\n  광주 신천지 교회 측은 지난 20일 신천지 관련 신종 코로나 확진자가 발생한 뒤부터 내부 신도들에게 수차례 전화 응답에 적극적으로 할 것을 주문하는 전체 공지도 하고 있다.\n  광주 신천지 관계자는 \"긴급한 사안임을 고려해 광주뿐만 아니라 전국 총회 차원에서도 적극적으로 응답하도록 유도하고 있다\"고 했다.\n  광주시 파악 접촉자 명단 260명 vs 신천지 접촉자 95명  광주 신천지 교회 측은 지난 22일까지 63명의 접촉자 명단을 광주시에 통보한 데 이어 23일은 3차례에 나눠 32명의 명단을 추가 전달했다.\n  광주시는 대구 신천지 관련 확진자 발생과 함께 모든 광주 신천지 교인의 전수조사까지 추진하겠다 밝혔었다.\n  하지만 접촉자 명단조차 제한적으로 '통보'받는 현실이다.\n  광주시는 24일까지 발생한 신종 코로나 확진자 7명의 동선을 토대로 접촉자를 260명으로 파악하고 있지만, 이 중 몇 명이 신천지 내부 접촉자인지 분류조차 못 하고 있다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "광주 신천지 교회 측에서 코로나 확진자 및 접촉자 명단을 통보받았지만 신천지 교인들이 건강 상태를 숨기고 확인 거부 사례가 잇따르면서 코로나 확진 예방에 혼란이 예상되고 있다.",
		"summary2": null,
		"summary3": "광주광역시 신천지 교회 측이 신종 코로나바이러스 감염증(코로나19) 확진자와 접촉했다고 밝힌 신천지 교인들조차 자신의 건강상태를 숨겨 신종 코로나 확진 예방에 혼란이 예상된다. 24일 광주광역시에 따르면 광주 신천지 교회 측으로부터 이날까지 총 6차례에 걸쳐 107명의 신종 코로나 확진자 및 접촉자 명단을 통보받았지만, 일부 신천지 신자들의 건강상태 확인 거부 사례가 잇따르고 있다.",
		"summary_3_cnt": 216
	}
}