{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17467",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "녹취록에 제주항공 반격 \"셧다운은 이스타 결정, 신뢰 깨졌다\"",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17467-00001",
		"passage": "제주항공과 이스타항공의 인수합병(M&A)이 폭로전 양상으로 번지면서 파국으로 치닫고 있다.\n  셧다운과 임금 체불 등에 대한 책임을 놓고 양측이 진실 공방을 벌이며 갈등이 커진만큼 M&A가 결국 무산 수순을 밟게 될 것이라는 관측이 힘을 얻고 있다.\n     ‘도덕성 타격’ 입은 제주항공의 반격 제주항공은 7일 입장문을 통해 “셧다운은 어디까지나 이스타항공 측의 의사결정에 의해 이뤄진 것”이라며 “이스타항공 측에서 제주항공 의견에 구속될 이유도 없었다”고 밝혔다.\n   전날 이스타항공 조종사노동조합이 이석주 당시 제주항공 대표와 최종구 이스타항공 대표 간 녹취록을 공개하면서 제주항공이 셧다운을 종용했다고 폭로한 것에 대한 반박이다.\n  녹취록에 따르면 제주항공이 기재 축소에 따른 직원 구조조정과 비용 통제를 위한 전 노선 운휴를 요구했다는 내용이 있다.\n  체불 임금도 제주항공의 주장과 달리 제주항공이 책임지고 해결하겠다는 내용도 수차례 언급됐다.\n     회의록 공개로 임금 체불에 책임이 없다던 제주항공은 도덕성에 타격을 입었다.\n  또 M&A 지연 책임이 선결 조건을 이행하지 않은 이스타항공의 책임이란 주장도 설득력을 잃자, 제주항공이 각종 쟁점에 대한 입장문을 내고 반박에 나섰다는 분석이다.\n  이에 대해 이스타항공은 7일 입장문을 내고 \"최근 공개된 자료와 주장은 이스타항공 조종사노조에서 발표하거나 제공된 것인데 모호하게 '이스타 측'이라고 표현했다\"며 \"마치 이스타항공이나 계약 주체인 이스타홀딩스에서 계약 내용을 유출한 것처럼 호도하고 있다\"고 맞섰다.\n  이어 \"이스타항공은 두 계약 당사자가 신의성실과 기밀유지 약속을 지키기 위한 인내와 책임 있는 행동을 기대한다\"고 덧붙였다.\n   허희영 한국항공대학교 경영학과 교수는 이에 대해 “상호 신뢰가 깨졌다는 제주항공 발표는 사실상 노 딜을 선언한 것”이라면서 “제주항공이 지속해서 언급한 선행조건 해소 요구를 이스타항공이 지킬 수 있겠냐”고 말했다.\n   D-Day는 7월 15일 앞서 제주항공은 지난 1일 이스타항공 측에 10일(10영업일) 이내에 선결 조건을 이행하지 않으면 계약을 해지하겠다는 공문을 보냈다.\n  오는 15일까지 제주항공이 인정하는 선결 조건을 완수하지 못한다면 공식적으로 계약 해지하겠다는 것이다.\n  사실상의 최후통첩이었다.\n  제주항공이 요구한 선결 조건 이행을 위해선 최소 800억원의 자금이 소요되는 것으로 알려졌다.\n  2월에서 5월까지 임직원 체불임금(240억원), 협력사 조업비, 공항 시설사용료, 이스타항공의 태국 현지 총판인 타이이스타젯이 항공기를 임차하는 과정에서 이스타항공이 채무(약 3100만 달러)를 지급 보증한 사안 해소 등이 포함돼 있다.\n ",
		"passage_Cnt": 1328
	},
	"Annotation": {
		"summary1": "셧다운과 임금 체불 등의 문제를 두고 제주항공과 이스타항공의 신뢰가 깨지면서 인수합병이 무산될 가능성이 커지고 있다.",
		"summary2": null,
		"summary3": "셧다운과 임금 체불 등에 대한 책임을 놓고 양측이 진실 공방을 벌이며 갈등이 커진만큼 M&A가 결국 무산 수순을 밟게 될 것이라는 관측이 힘을 얻고 있다. 제주항공과 이스타항공의 인수합병(M&A)이 폭로전 양상으로 번지면서 파국으로 치닫고 있다. 허희영 한국항공대학교 경영학과 교수는 이에 대해 “상호 신뢰가 깨졌다는 제주항공 발표는 사실상 노 딜을 선언한 것”이라면서 “제주항공이 지속해서 언급한 선행조건 해소 요구를 이스타항공이 지킬 수 있겠냐”고 말했다. 사실상의 최후통첩이었다.",
		"summary_3_cnt": 274
	}
}