{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01840",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "임종석 \"미래세대에 평화 넘겨주자…文정부에 힘 실어달라\"",
		"author": "김지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01840-00001",
		"passage": "문재인 대통령을 보좌했던 임종석 전 비서실장이 더불어민주당 정강정책 방송연설 첫 연설자로 나섰다.\n  그는 \"미래세대에게 평화를 넘겨주자\"며 남북 평화를 기반으로 경제 번영을 이루자고 강조했다.\n  남·북·미 간 대화 모멘텀을 유지하며 한반도 평화를 완성한다는 문재인 정부의 노력이 결실을 볼 수 있도록 정부·여당에 힘을 실어줄 것을 호소한 것이다.\n  임 전 실장은 21일 MBC 민주당의 정강정책 방송연설에서 \"민주당의 정강정책 첫번째 연설을 준비하면서 드리고 싶은 말씀은 한 가지\"라며 \"미래세대에게 평화를 넘겨주자\"라고 말했다.\n  안 전 실장은 \"총선에 나가지 않겠다고 생각한 것은 평화를 위해 작은 일이라도 하겠다는 마음이기도 했지만 저희가 준비하지 못한 미래의 시간에 대한 고민도 컸다\"며 \"미래세대를 위해 기성세대가 할 수 있는 제일 좋은 승계는 과거의 짐을 남기지 않는 것\"이라고 언급했다.\n  그는 \"북핵 리스크, 코리아 리스크는 대한민국의 미래를 위해 반드시 해결해야 할 과제\"라며 \"이 산을 넘어서지 못하면 대한민국은 더 이상 도약하지 못하고 제자리 걸음을 할 지도 모른다\"고 걱정했다.\n  안 전 실장은 이어 남북이 평화의 시대를 시작할 수 있다는 자신감을 갖게 된 날을 회상하기도 했다.\n  그는 \"2018년 4월27일 정상회담장에서 대통령 옆에 배석해 북측 김정은 위원장의 생각과 태도를 가까이에서 만날 수 있었다\"며 \"통역되거나 번역되지 않은 우리의 언어를 공유한다는 것은 순식간에 가장 가까운 진실까지 접근하는 마력을 보여줬다\"고 밝혔다.\n  이어 \"김 위원장은 그 속을 다 알 수는 없으나 솔직하고 대담한 리더였다\"며 \"협상에 임하는 그의 의지는 평화체제를 구축해 경제중심으로 가겠다는 확고한 자세로 인식하기에 충분했다\"고 말했다.\n  그는 정부의 지속적 노력에도 북미관계 악화로 남북관계가 교착상태에 빠진 데 대해 \"누군가는 다시 2017년 이전으로 돌아갔다고 주장하지만 과거와 분명히 다른 점이 있다\"며 \"브룩스 전 한미연합사 사령관 역시 '북미대화가 실패하지 않았느냐'는 질문에 '동의하지 않으며 지금은 2017년과 달리 양자간 대화 채널이 작동하고 있다'고 설명했다\"고 밝혔다.\n  안 전 실장은 \"대화와 협상을 통한 외교는 오늘날 국익과 평화를 지키는 유일한 수단\"이라며 \"험난한 길이지만 아니 갈 수 없는 길이고 인내하고 절제하면서 가야할 길\"이라고 강조했다.\n  그러면서 \"문재인 정부의 평화프로세스는 절실한 의지와 전략적 판단, 그리고 상대에 대한 좋은 자세와 태도를 유지하고 있다\"며 \"정부를 믿고 대통령을 응원해주신다면 우리는 반드시 새로운 길을 찾을 것\"이라고 의지를 내보였다.\n ",
		"passage_Cnt": 1306
	},
	"Annotation": {
		"summary1": "임 전 비서실장이 더불어민주당 정강정책 방송연설의 연설자로 나서며 미래세대에게 평화를 넘겨주자고 말했다. ",
		"summary2": null,
		"summary3": "문재인 대통령을 보좌했던 임종석 전 비서실장이 더불어민주당 정강정책 방송연설 첫 연설자로 나섰다. 그는 \"미래세대에게 평화를 넘겨주자\"며 남북 평화를 기반으로 경제 번영을 이루자고 강조했다. 남·북·미 간 대화 모멘텀을 유지하며 한반도 평화를 완성한다는 문재인 정부의 노력이 결실을 볼 수 있도록 정부·여당에 힘을 실어줄 것을 호소한 것이다.",
		"summary_3_cnt": 193
	}
}