{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17414",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "”깨끗해야 산다” K뷰티에 부는 ‘클린뷰티’ 바람",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17414-00001",
		"passage": "국내 화장품 시장에 ‘클린뷰티’가 새로운 트렌드로 조명받고 있다.\n  클린뷰티란 유해 성분 없는 깨끗한 화장품을 뜻한다.\n  인체에 유해하다고 알려진 성분을 넣지 않는 것을 원칙으로 하는데, 여기엔 동물성 성분을 사용하지 않거나 동물 실험을 하지 않는 '비건 화장품'도 포함된다.\n  미국·유럽·일본 등 해외 시장에선 이미 몇 년 전부터 클린뷰티 화장품의 인기가 높았지만, 국내에선 발빠르게 이 트렌드를 감지한 작은 브랜드들과 성분에 민감하거나 신경을 쓰는 일부 소비자들에게만 관심을 받았다.\n  하지만 최근 기업들이 적극적으로 뛰어들며 시장이 커지는 양상이다.\n  특히 국내 화장품 유통업계의 '큰손'으로 불리는 올리브영의 행보는 눈여겨 볼만 하다.\n  올리브영은 지난달 29일 자체 심사 기준으로 클린뷰티 화장품을 선정해 앰블럼(인증마크)을 주는 '올리브영 클린뷰티'를 론칭하며 시장 키우기를 선언했다.\n  16가지의 유해 성분 들어있지 않은 화장품과 이에 더해 동물 실험을 안 하거나 친환경 패키지를 사용한 화장품에 엠블럼을 주기로 한 것.\n  올리브영 측은 \"화장품 업계와 전문자료에서 통상적으로 검토되고 있는 20가지 유해 의심 성분을 바탕으로 파라벤·아보벤젠 등 16가지 유해 의심 성분은 필수로 배제하고, 이소프로필알코올·폴리에틸렌글리콜 등 대체가 어려운 4가지 성분은 배제 권고 성분으로 정했다\"고 밝혔다.\n  이는 2018년 미국 세포라가 만든 ‘클린 엣 세포라’ 마크와 비슷한 형태로 입점 브랜드 화장품 중 앰블럼을 통해 '클린뷰티 화장품군'을 새로 구성해 기존과 다른 특화된 화장품 시장을 키우겠다는 전략으로 보인다.\n     국내 시장의 클린뷰티 트렌드는 지난해 10월 패션기업 LF가 자체 화장품 사업에 뛰어들면서 만든 화장품 브랜드 ‘아떼’에서도 이미 감지됐다.\n  남성용 화장품 브랜드('헤지스 맨 스킨케어 룰429')와 여성용 화장품 브랜드 각 1개씩을 론칭한 LF는 남성용 화장품의 경우 한 번에 스킨케어를 끝낼 수 있는 올인원 제품과 선크림 등에 초점을 맞춘 반면, 여성용 브랜드는 클린뷰티 군에 속하는 비건 화장품 컨셉트를 내세웠다.\n  김인숙 LF 코스메틱 기획팀장은 \"세계적 트렌드가 환경·동물에 대한 사랑과 보호다.\n  요즘 소비자는 진정한 자기 자신의 모습을 드러내고 그에 맞는 라이프스타일을 선택하는데, 물건을 소비할 때도 윤리의식·책임의식 있는 착한 소비를 하고 싶어 한다.\n  이에 맞춰 우리도 처음 출시하는 화장품 브랜드의 시작을 소비자가 안심하고 쓸 수 있는 것, 진정한 윤리의식을 가진 것으로 잡았다\"고 설명했다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "올리브영이 새로운 트렌드로 조명 받는 클린뷰티 시장에 적극적으로 뛰어들기 위해 올리브영 클린뷰티를 론칭하여 시장 키우기를 선언했다.",
		"summary2": null,
		"summary3": "국내 화장품 시장에 ‘클린뷰티’가 새로운 트렌드로 조명받고 있다. 하지만 최근 기업들이 적극적으로 뛰어들며 시장이 커지는 양상이다. 특히 국내 화장품 유통업계의 '큰손'으로 불리는 올리브영의 행보는 눈여겨 볼만 하다. 올리브영은 지난달 29일 자체 심사 기준으로 클린뷰티 화장품을 선정해 앰블럼(인증마크)을 주는 '올리브영 클린뷰티'를 론칭하며 시장 키우기를 선언했다. 클린뷰티란 유해 성분 없는 깨끗한 화장품을 뜻한다.",
		"summary_3_cnt": 239
	}
}