{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12011",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전 세계 마스크 착용 확대에…소재·원료 부족 가격폭등 초읽기 ",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12011-00003",
		"passage": " 다른 지역이 330만t을 각각 생산한다.\n  이에 따라 전 세계적으로 마스크 확보 경쟁이 가속화하면 미국과 유럽을 중심으로 폴리프로필렌과 부직포의 가격이 상승하거나 물량 부족사태가 일어날 수도 있다.\n  주말인 지난 9~10일 미국 사회에서 마스크 착용 확산의 변곡점이 될 만한 대형 사건이 터졌다.\n  대통령과 부통령을 가까이에서 보시던 백악관 직원들이 마스크를 쓰지 않고 활보하다 코로나19 확진 판정을 받은 사건이 발생했다.\n  마스크 수요를 높이는 계기로 작용할 수 있는 충격적인 사건이다.\n  CNN은 마크 펜스 부통령의 대변인인 케이티 밀러가 코로나19 확진 판정을 받았다고 9일 보도했다.\n  밀러 대변인은 확진 하루 전 펜스 부통령이 참석한 행사장에서 마스크를 쓰지 않고 취재진과 대화하는 사진이 찍혔다.\n  게다가 밀러 대변인의 남편은 스티븐 밀러 백악관 고문이다.\n  트럼프를 상징하는 ‘초강경 이민정책’을 입안한 핵심 측근이어서 당연히 트럼프와 접촉이 잦을 수밖에 없다.\n  미 코로나 최고 책임자들 한꺼번에 자가격리뉴욕타임스(NYT)는 밀러 대변인이 미국의 최고 보건 전문가들이 참석하는 코로나19 태스크포스(TF) 회의에 자주 참석했다고 보도했다.\n  이 때문에 TF에 포함된 로버트 레드필드 질병통제예방센터(CDC) 국장, 스티븐 한 식품의약국(FDA) 국장이 코로나19 확진자에게 노출된 사실이 확인되면서 주말부터 2주간 자가격리에 들어갔다.\n  백악관 TF를 주도해온 앤서니 파우치 국립알레르기·전염병 연구소 소장도 완화된 형태의 자가격리를 시작했다.\n  그는 12일 상원에서 열리는 코로나19 대응 청문회에 참석해 코로나의 미래에 대한 솔직한 의견을 밝힐 것으로 예상됐는데 자가격리 때문에 불투명해졌다.\n  뿐만 아니다.\n  트럼프 대통령의 장녀인 이방카 선임고문의 개인비서도 감염됐으며, 대통령을 경호하는 비밀경호원 중 11명도 확진 판정을 받았다.\n  경호원들은 초기에는 마스크를 쓰지 않다가 전문가들의 지적을 받으면서 뒤늦게 착용해왔다.\n  가장 큰 문제는 트럼프 대통령과 펜스 부통령, 그리고 밀러 대변인이나 밀러 고문 등 백악관 고위 근무자들이 한결같이 마스크를 제대로 착용하지 않아왔다는 사실이다.\n  트럼프는 지난 5일 애리조나 주에 있는 하니웰 사의 의료용 N95 마스크 제조공장을 방문했지만 마스크를 쓴 모습은 보여주지 않았다고 CNN이 보도했다.\n  펜스 부통령은 지난달 28일 병원을 방문한 자리에서 혼자만 마스크를 착용하지 않은 모습을 보여 지탄을 받았다고 AP 통신이 보도했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "마스크 착용 확산의 변곡점이 될 만한 사건이 터졌는데 백악관 직원들이 마스크를 쓰지 않다가 코로나19 확진 판정을 받았고 대통령을 경호하는 비밀경호원도 확진 판정을 받았다.",
		"summary2": null,
		"summary3": "대통령과 부통령을 가까이에서 보시던 백악관 직원들이 마스크를 쓰지 않고 활보하다 코로나19 확진 판정을 받은 사건이 발생했다. 트럼프 대통령의 장녀인 이방카 선임고문의 개인비서도 감염됐으며, 대통령을 경호하는 비밀경호원 중 11명도 확진 판정을 받았다. 주말인 지난 9~10일 미국 사회에서 마스크 착용 확산의 변곡점이 될 만한 대형 사건이 터졌다.",
		"summary_3_cnt": 197
	}
}