{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12610",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "캐디백 직접 메고 땀 흘린 골프 세계 1위 매킬로이",
		"author": "김지한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12610-00001",
		"passage": "  신종 코로나바이러스 감염증(코로나19) 확산 여파로 미국 프로골프(PGA) 투어가 중단된 지 두달이 지났다.\n  그런 상황에서 두달여 만에 톱 랭커들이 자선 스킨스 게임을 펼쳐 골프팬들을 설레게 했다.\n  모처럼 펼쳐진 골프 경기에 흥미로운 장면도 많았다.\n  남자 골프 세계 1위 로리 매킬로이(북아일랜드)를 비롯해 더스틴 존슨(미국), 리키 파울러(미국), 매슈 울프(미국) 등 프로골퍼 4명은 18일(한국시각) 미국 플로리다주 사우스 플로리다의 세미놀 골프클럽에서 열린 자선 스킨스 대회 '테일러메이드 드라이빙 릴리프' 이벤트 경기를 펼쳤다.\n  상금 300만 달러(약 37억원)가 걸려있던 이번 경기는 코로나19와 싸우고 있는 의료진을 돕기 위한 자선 경기로 열려 각 홀에 걸린 상금을 승리한 팀이 가져가는 스킨스 매치 방식으로 열렸다.\n  경기에선 매킬로이-존슨 조가 니어 핀 대결로 펼쳐진 연장까지 가는 접전 끝에 파울러-울프 조를 따돌리고 승리했다.\n  매킬로이-존슨은 185만 달러(22억8000만원)를 미국간호사재단에 기부했고, 파울러-울프는 115만 달러(14억2000만원)를 모아 미국질병통계예방센터에 기부했다.\n   그보다 흥미로웠던 건 이전엔 볼 수 없었던 풍경이었다.\n  대회 주최 측은 코로나19 사태로 투어가 중단된 뒤 처음 열린 골프 경기였기에 선수, 스태프들의 안전을 위한 다양한 규정을 뒀다.\n  갤러리 없이 진행한 경기에선 코스에 있는 사람들을 최소화해 치렀다.\n  가장 흥미로웠던 건 선수들이 캐디 없이 캐디백을 홀로 짊어지고 경기에 나선 것이었다.\n  캐디백을 짊어지고 경기를 치르다보니 대회 중반 이후엔 선수들 모두 굵은 땀방울을 흘리는 모습이 포착됐다.\n  존슨은 18번 홀에서 티샷을 한 뒤, 그대로 페어웨이를 향해 걸어가려다 티박스 한켠에 뒀던 자신의 캐디백을 가져가기 위해 되돌아간 장면도 보였다.\n  선수들은 같은 팀이라도 서로 붙어다니지 않았고, 적당히 거리를 두면서 이동했다.\n  라운드 도중 선수에게 질문하는 취재진도 거리를 두고 인터뷰했다.\n   선수들은 모두 그린에 올라간 골프공을 직접 닦는 모습도 보였다.\n  홀에 꽂힌 깃대는 선수가 직접 만지지 않고 대회 관계자가 정리했고, 벙커 안 모래는 고무래 대신 발로 정리했다.\n  코로나19 시대에 새로운 골프 문화 가능성을 시사한 장면들이었다.\n  매킬로이는 앞서 한 팟캐스트에서 \"사회적인 거리를 두고, 가방을 스스로 메고 다니면서 약간의 운동을 하는 건 코로나19 시대에 벗어나려고 할 때 보여줄 수 있는 좋은 방법이라고 생각한다\"고 밝힌 바 있다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "코로나19 여파로 PGA 투어가 중단된 지 두 달 만에 톱 랭커들은 자선 스킨스 게임인 테일러메이드 드라이빙 릴리프 이벤트 경기를 펼쳐 골프 팬들을 설레게 했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확산 여파로 미국 프로골프(PGA) 투어가 중단된 지 두달이 지났다. 그런 상황에서 두달여 만에 톱 랭커들이 자선 스킨스 게임을 펼쳐 골프팬들을 설레게 했다. 남자 골프 세계 1위 로리 매킬로이(북아일랜드)를 비롯해 더스틴 존슨(미국), 리키 파울러(미국), 매슈 울프(미국) 등 프로골퍼 4명은 18일(한국시각) 미국 플로리다주 사우스 플로리다의 세미놀 골프클럽에서 열린 자선 스킨스 대회 '테일러메이드 드라이빙 릴리프' 이벤트 경기를 펼쳤다.",
		"summary_3_cnt": 273
	}
}