{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19337",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'디지털 뉴딜' 인재 40만명 키운다더니…'엑셀 인턴'에 500억 쓰는 정부",
		"author": "하선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19337-00001",
		"passage": "'디지털 뉴딜'을 선언한 정부가 인재 양성 정책을 연거푸 내놓고 있지만 실효성이 떨어진다는 지적이 나오고 있다.\n  디지털 뉴딜은 데이터·네트워크·인공지능(AI) 등 최신 IT 기술로 디지털 경제를 부흥시키자는 취지로 정부가 추진 중이다.\n  2025년까지 정부가 총 160조원의 재원을 투입하는 '한국판 뉴딜'의 주요 축이다.\n  문제는 디지털 뉴딜을 뒷받침해야 할 인재 양성 방안이 정책의 큰 방향성과 목표에 부합하지 않는다는 것이다.\n    청와대에서 14일 한국판 뉴딜 발표회를 한 이후, 고용노동부·과학기술정보통신부는 지난 20일 'AI·SW(소프트웨어) 핵심인재를 10만명 양성하겠다'는 계획을 발표했다.\n  실행 방안으로 ▶세계 최고 수준의 AI 전문가 양성을 위한 AI 대학원 지정 확대 ▶자기 주도 학습을 위한 혁신 교육기관 이노베이션 아카데미 추가 선발 ▶지역별 AI 교육 기관 확대 등 7가지를 언급했다.\n   그러나 각사업 계획에서 몇명의 인재를 양성할 수 있는지, 예산은 얼마나 들어가는지, 인재들이 추후에 어떤 일을 할 수 있는지 등 구체적인 방안은 나와 있지 않다.\n  고용부·과기부의 10만 인재 양성 계획이 나온 지 하루 뒤인 21일에는 행정안전부와 한국정보화진흥원이 대규모 '데이터 인턴' 채용 계획을 내놨다.\n  디지털 뉴딜의 주요 사업인 '데이터댐' 구축을 도울 8000명의 행정 인턴을 뽑겠다는 것이다.\n  양질의 데이터를 모은 데이터댐을 만들면 이를 기반으로 다양한 AI 기술·서비스를 개발할 수 있다는 취지다.\n  정부가 이번처럼 행정 인턴을 수천 명씩 뽑은 경우는 드물다.\n  '데이터 인턴' 8000명은 하반기 3개월 동안 전국 지자체, 공공기관 등에서 일할 예정이다.\n  인턴에게 지급하는 월급(180만원)만 해도 500억원이 넘는다.\n  본격 근무에 앞서 인턴들에게 2주 동안 데이터 관련 교육도 시킬 예정인데, 예산은 더욱 늘어날 것으로 보인다.\n  그러나 이들 인턴이 맡게 될 업무가 엑셀 프로그램을 활용하는 단순한 작업이 대부분이라, '디지털 뉴딜' 정책과는 사실상 큰 연관성이 없다는 지적이 나온다.\n    이성엽 고려대 교수(기술경영전문대학원)는 \"단순반복적인 성격의 데이터 작업을 하는, 공공 근로성 일자리는 AI·데이터 인재 육성에 직접적인 도움이 되지 않는다\"고 지적한다.\n  이 교수는 \"데이터 산업에 관심과 능력이 있는 사람들을 잘 훈련해서 인턴 후에도 능력을 발휘할 수 있게 도와야 한다\"고 강조했다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "정부가 추진 중인 디지털 뉴딜의 행정 인턴 양성은 대부분이 단순 작업이라 정책과는 연관성과 실효성이 없다는 지적이 나왔다.",
		"summary2": null,
		"summary3": "'디지털 뉴딜'을 선언한 정부가 인재 양성 정책을 연거푸 내놓고 있지만 실효성이 떨어진다는 지적이 나오고 있다. 디지털 뉴딜의 주요 사업인 '데이터댐' 구축을 도울 8000명의 행정 인턴을 뽑겠다는 것이다. 그러나 이들 인턴이 맡게 될 업무가 엑셀 프로그램을 활용하는 단순한 작업이 대부분이라, '디지털 뉴딜' 정책과는 사실상 큰 연관성이 없다는 지적이 나온다. 디지털 뉴딜은 데이터·네트워크·인공지능(AI) 등 최신 IT 기술로 디지털 경제를 부흥시키자는 취지로 정부가 추진 중이다.",
		"summary_3_cnt": 274
	}
}