{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22359",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "측근도 몰랐던 퇴진…아베는 몰락한 영웅 '나폴레옹' 열독했다",
		"author": "이영희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22359-00001",
		"passage": "28일 아베 신조(安倍晋三) 일본 총리가 지병인 궤양성 대장염 재발을 이유로 갑작스럽게 사임을 발표했다.\n  기자회견이 열린 날 오후까지 최측근들도 몰랐을 정도로 극비리에 결정된 사안인 만큼 그 배경을 둘러싸고 다양한 보도가 쏟아지고 있다.\n  아베 총리가 이 시점에 사임을 발표한 것은 13년 전 아베 1차 내각 당시의 '트라우마' 때문이라는 분석도 나왔다.\n    아베 총리가 기자회견에서 밝힌 데 따르면 몸의 이상을 눈치챈 것은 6월이다.\n  6월 13일 받은 정례 건강검진에서 주치의로부터 '궤양성 대장염 재발 징후가 있다'는 이야기를 들었고, 이후 실제 몸이 급격히 나빠졌다.\n  그리고 8월 17일 7시간 반에 걸친 긴 검사를 받았고 일주일 후인 24일 재발 판정을 받았다.\n  30일 니혼게이자이신문(닛케이)에 따르면 24일 병원 방문 당시 아베 총리의 몸무게는 이전에 비해 10kg가량 빠진 상태였다고 한다.\n   \"설명해도 알아듣는 것 같지 않았다\" 궤양성 대장염은 스트레스 등으로 악화하는 질병이다.\n  6~7월 아베 총리는 신종 코로나바이러스 감염증(코로나19) 확산 상황에서 '고통의 구렁텅이'에 빠져있었다.\n  늘지 않는 PCR(유전자증폭) 검사 능력, 코만 가리는 '아베노마스크' 배포, 여행 장려를 촉진하기 위한 '고 투(Go To) 캠페인' 등 내놓는 정책마다 비난을 받았다.\n  내각 지지율은 2012년 12월 2차 내각 출범 이후 최저 수준으로 떨어졌다.\n   이런 상황에서 총리의 이상을 감지하는 사람들이 나오기 시작했다.\n  닛케이에 따르면 일부 의원들은 총리가 6월 중순부터 모든 브리핑을 스가 요시히데(菅義偉) 관방장관에게 맡기고 모습을 드러내지 않는 데 대해 '업무 결정에서 총리가 배제된 게 아닌가'라는 느낌을 받았다고 털어놓았다.\n  7월 중 총리관저에서 열린 회의에 참가한 이들에 따르면 아베 총리의 지시는 급격히 줄어들고 얼굴색은 점점 검게 변해갔다고 한다.\n  관료들 사이에서 \"설명을 해도 (총리의) 귀에 들어가지 않는 것 같다\"며 총리의 집중력 저하를 걱정하는 목소리도 나왔다.\n  아베 총리는 비밀리에 병원이 아닌 곳에서 진료를 받기도 한 것으로 보인다.\n  교도통신은 병원 관계자들의 말을 인용해 아베 총리가 컨디션이 안 좋을 때 사택이나 도쿄 롯폰기 피트니스클럽 등에서 의료진을 만났다고 전했다.\n  이달 10일에도 아베 총리는 롯폰기 피트니스클럽에 3시간 30분 동안 머물렀다.\n  최측근도 눈치 못 챈 총리의 결심 28일 회견에서 아베 총리는 \"24일에 병원을 나온 후 사임 쪽으로 마음을 굳혔지만, 혼자 고민하고 결정했다\"고 말했다.\n ",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "관료들은 아베 총리의 이상이 감지되는 상황이 늘면서 총리의 지시가 급격히 줄고 얼굴색이 점점 검게 변해갔다고 하며 총리의 집중력 저하를 걱정하기도 했다. ",
		"summary2": null,
		"summary3": "이런 상황에서 총리의 이상을 감지하는 사람들이 나오기 시작했다. 닛케이에 따르면 일부 의원들은 총리가 6월 중순부터 모든 브리핑을 스가 요시히데(菅義偉) 관방장관에게 맡기고 모습을 드러내지 않는 데 대해 '업무 결정에서 총리가 배제된 게 아닌가'라는 느낌을 받았다고 털어놓았다. 7월 중 총리관저에서 열린 회의에 참가한 이들에 따르면 아베 총리의 지시는 급격히 줄어들고 얼굴색은 점점 검게 변해갔다고 한다. 관료들 사이에서 \"설명을 해도 (총리의) 귀에 들어가지 않는 것 같다\"며 총리의 집중력 저하를 걱정하는 목소리도 나왔다.",
		"summary_3_cnt": 298
	}
}