{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27491",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "첫 흑인 주인공 픽사 애니…“한국말 하는 영혼도 나와요”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27491-00002",
		"passage": " 피트 닥터 감독은 인간의 본질에 대한 전작의 탐구를 더 파고들었다면서도 “속편은 아니다”라고 했다.\n  사전 공개된 영상에서 한국말 하는 영혼도 있더라.\n “우리 영화엔 다국적 대사가 가득하다.\n  영혼들이 ‘태어나기 전 세상’으로 가는 장면에선 한국인 스토리 아티스트가 ‘내 바지 어디갔어!’란 재밌는 대사를 해줬다.\n  관객한테 이곳이 전 지구에서 온 사람들로 가득한 세계란 걸 보여주고 싶었다.\n ” 일종의 사후세계인 ‘태어나기 전 세상’이 우주의 어떤 공간처럼 그려지는 게 흥미롭다.\n  그곳에서 영혼들은 지구를 내려다본다.\n  다른 영혼들의 행렬에서 도망친 조는 오랫동안 환생을 거부해온 영혼 ‘22’(티나 페이)를 만나며 삶의 또 다른 측면에 눈뜨게 된다.\n  새로 태어나기 전의 영혼에 이름 대신 숫자를 붙인 이유는 “한국이든 러시아든 지구상 어디든 갈 수 있어서”라고 설명한다.\n  600억, 700억 번째 영혼들이 환생하는 마당에 22는 지구를 거부한다.\n  닥터 감독은 “그녀는 허무주의자다.\n  지구에서 많은 고통, 시련, 실망을 봤다.\n  낙관주의자인 조가 그녀를 설득해 가는데 이건 정말 힘든 논쟁”이라면서 “어떤 것에 불평하지만 돌아서면 또 인생은 멋지지 않나.\n  무엇이 삶을 가치 있게 만드는지 둘의 논쟁을 통해 균형 있고 재밌게 보여주려 했다.\n  어린이 애니메이션인 만큼, 재미있어야 했다”고 돌이켰다.\n  주인공이 흑인이 된 계기는 운명적이다.\n  닥터 감독은 “조가 애니메이터라면 어떨까? 과학자거나 사업가라면?” 고민하던 시기 재즈 피아니스트 허비 행콕이 트럼펫 연주자 마일스 데이비스와의 콘서트를 회상하는 마스터클래스 영상을 봤단다.\n  “그는 자신이 예상치 못한 코드를 연주했을 때 ‘모든 걸 망쳤다’고 생각했지만 ‘마일스는 그것을 새로운 일로 받아들였다’고 했죠.\n  ‘마일스는 재즈 뮤지션이 항상 시도해야 할 일을 했고 모든 순간을 가치 있게 만들려고 했습니다’라고요.\n  훌륭한 스토리일 뿐 아니라 우리영화의 엄청난 메타포가 됐죠.\n  그래서 조는 음악가가 됐고 훌륭한 재즈 뮤지션들이 제작에 합류했어요.\n  그렇게 우리 캐릭터는 흑인이 됐죠.\n ” 픽사 안팎의 흑인 창작자들이 대거 참여하면서 극중 조처럼 40대 흑인이자, 시나리오 작가인 켐프 파워가 공동 연출자로 합류했다.\n  멕시코 문화를 그린 픽사 애니메이션 ‘코코’ 당시 제작진에 라틴계 스태프가 많이 참여한 것처럼.\n  그 결과 영화엔 뉴욕 흑인 이발소 등 일상 풍경도 섬세하게 담겼다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "닥터 감독은 낙관주의자인 조가 환생을 거부해온 영혼 22를 만나 무엇이 삶을 가치 있게 만드는지에 대한 둘의 논쟁을 통해 균형 있고 재밌게 보여주려 했다고 한다.",
		"summary2": null,
		"summary3": "다른 영혼들의 행렬에서 도망친 조는 오랫동안 환생을 거부해온 영혼 ‘22’(티나 페이)를 만나며 삶의 또 다른 측면에 눈뜨게 된다. 낙관주의자인 조가 그녀를 설득해 가는데 이건 정말 힘든 논쟁”이라면서 “어떤 것에 불평하지만 돌아서면 또 인생은 멋지지 않나. 무엇이 삶을 가치 있게 만드는지 둘의 논쟁을 통해 균형 있고 재밌게 보여주려 했다. 피트 닥터 감독은 인간의 본질에 대한 전작의 탐구를 더 파고들었다면서도 “속편은 아니다”라고 했다.",
		"summary_3_cnt": 250
	}
}