{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04083",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "SK이노, LG화학에 지고도 \"파트너\"…배터리 목맨 기업들 왜",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04083-00001",
		"passage": "LG화학-SK이노 사태로 본 글로벌 배터리 산업 LG화학과 SK이노베이션 간 소송전에서 미국 국제무역위원회(ITC)가 LG화학의 손을 들어준 것과 관련해 SK이노베이션 측이 더 적극적으로 협상 테이블에 나올 것이란 전망이 나온다.\n  SK이노베이션이 배터리 사업을 접기에는 이미 너무 많은 것을 걸었기 때문이다.\n  17일 익명을 원한 업계 전문가는 “SK이노베이션이 자신들에게 ‘조기 패소 판결(Default Judgment)’을 내린 사실이 알려진 뒤 낸 입장문에서 ‘LG화학을 선의의 경쟁 관계이자, 산업 생태계 발전을 위해 협력해야 할 파트너’로 묘사해 놀랐다”며 “그룹 최고위층이 ‘화해 쪽으로 간다’는 의사 결정을 하지 않고는 사용하기 힘든 표현”이라고 평했다.\n    조기 패소 판결 결정에 대해 시장의 반응도 당초 예상보다는 나쁘지 않은 편이다.\n  이날 원민석 하이투자증권 애널리스트는 “LG화학과 SK이노베이션 소송 이슈는 이미 주가에 반영되어 온바, 단기적으로 SK이노베이션의 주가 변동성이 확대될 수는 있겠지만, 중장기 기업 가치가 하락하지는 않을 것”이라고 밝혔다.\n  원 애널리스트는 “두 회사 간 합의 도출의 모멘텀이 확인되는 시점부터는 SK이노베이션에 대한 디스카운트 요인이 점차 해소될 것”이라고 내다봤다.\n  백영찬 KB증권 애널리스트도 “이번 결정을 통해 두 회사 간 소송 관련 합의 가능성은 더 커졌다”며 “양사 간 합의가 LG화학에 더 긍정적일 것이지만, (합의가 이뤄진다면) 특허 소송으로 인한 비용 증가와 우리나라 업체 간 소송에 따른 불확실성은 더 낮아질 것”이라고 전망했다.\n    재계 10위권 그룹 중 7곳이 배터리에 관심사실 전기차용 배터리 사업은 삼성과 현대자동차, SKㆍLG 등 재계 1~4위 그룹뿐 아니라 유통ㆍ화학 중심의 롯데그룹도 눈독 들이는 사업이다.\n  롯데그룹은 지난해 롯데케미칼을 통해 일본 히타치케미칼의 지분 인수전에 뛰어들며 진출을 시도했었다.\n  롯데케미칼 관계자는 이달 초 기업설명회(IR)에서 \"첨단소재 사업 부문을 강화하고, 글로벌 완성차 업체들과 협업을 가속화 해 첨단소재 사업 부문을 글로벌 자동차 소재 업체로 육성하겠다\"는 입장을 밝히기도 했다.\n  롯데를 비롯해 재계 상위 10개 그룹 중 배터리 사업에 직·간접으로 뛰어들거나 관심을 보이는 곳은 7개 그룹에 달한다.\n    한 예로 포스코그룹의 포스코케미칼은 배터리 핵심 소재인 양극재 사업에 박차를 가하는 중이다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "LG화학과의 소송전에서 조기 패소 판결을 받았지만 배터리 사업에 많은 것을 건 SK이노베이션이 더 적극적으로 협상 테이블에 나올 것으로 전망되고 있다.",
		"summary2": null,
		"summary3": "LG화학과 SK이노베이션 간 소송전에서 미국 국제무역위원회(ITC)가 LG화학의 손을 들어준 것과 관련해 SK이노베이션 측이 더 적극적으로 협상 테이블에 나올 것이란 전망이 나온다. SK이노베이션이 배터리 사업을 접기에는 이미 너무 많은 것을 걸었기 때문이다. 17일 익명을 원한 업계 전문가는 “SK이노베이션이 자신들에게 ‘조기 패소 판결(Default Judgment)’을 내린 사실이 알려진 뒤 낸 입장문에서 ‘LG화학을 선의의 경쟁 관계이자, 산업 생태계 발전을 위해 협력해야 할 파트너’로 묘사해 놀랐다”며 “그룹 최고위층이 ‘화해 쪽으로 간다’는 의사 결정을 하지 않고는 사용하기 힘든 표현”이라고 평했다.",
		"summary_3_cnt": 347
	}
}