{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13188",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "요즘 핫플에 가면 ‘좋은 소리’가 있다",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13188-00002",
		"passage": " 다만 ‘골드문트’ 등 최고가 하이엔드 오디오 상품들은 이전과 비슷한 정도다.\n  갤러리아 백화점 명품관 뱅앤울룹슨 매장 역시 올해 3월~5월 30.\n 3% 매출 상승을 기록했다.\n  신세계 백화점 라이프스타일팀 서동조 바이어는 “중고가 프리미엄 오디오 시장이 확대되면서 전체 오디오 시장이 활기를 찾고 있다”고 했다.\n     초고가부터 중저가까지 다양한 오디오를 구비해 문턱을 낮춘 오디오 편집숍들도 늘고 있다.\n  지난해 10월 문을 연 서울 성수동의 오디오 편집숍 ‘에디토리’는 마니아보다 이제 막 오디오 세계에 입문한 이들을 위한 편안한 공간을 지향한다.\n  다양한 오디오와 스피커, 각종 음향 장비는 물론 오디오와 어울리는 가구·조명·소품 등도 즐비하다.\n  총 50여 개 브랜드의 300여 개 제품이 놓여있는데 이 중 오디오는 15개 브랜드 정도다.\n  청음실은 따로 없다.\n  집에서 가족들이 함께 음악을 듣는 일상적인 환경을 재현하기 위해 공간 곳곳에 스피커와 의자를 두고 오디오 쇼룸을 꾸몄다.\n  좋은 소리뿐 아니라 공간에 멋을 주는 ‘오브제’로 오디오 가전을 구매하려는 이들을 위해서다.\n  에디토리를 운영하는 ‘디앤오’ 조영직 부사장은 “최근 디자인에 관심 많은 여성 소비자, 가족 단위 소비자가 늘었다”고 했다.\n    갤러리아 백화점 커뮤니케이션팀 강나혜 과장은 “음향 가전의 역할뿐 아니라 홈 인테리어 효과까지 거둘 수 있어 디자인 면에서 우수한 오디오 브랜드를 선호하는 추세가 강하다”고 했다.\n  ‘드비알레’ 수입사인 오드 마케팅팀 조은주 마케터는 “요즘은 소리의 질은 기본이고, 디자인까지 고려해 인테리어의 완성 요소로 프리미엄 음향기기를 구매하는 사람들이 늘고 있다”고 했다.\n    프리미엄 오디오 시장의 성장세는 코로나 19의 영향이 크다.\n  ‘집콕’ 생활이 길어지면서 음향이나 영상 가전에 힘을 주고 싶어 하는 소비자들이 늘어난 것이 주효했다.\n  특히 가족 단위, 3040 젊은 층은 고가의 홈시어터를 구성하고 이에 어울리는 음향 가전 구매를 고려한다.\n  프로젝트를 사면서 고가 스피커를 구매하거나, 대형 벽걸이 TV와 연동해 사용할 수 있는 고가의 사운드 바를 구매하는 식이다.\n  이때 음향·영상 가전의 디자인까지 고려해 일상의 공간과 어울리는지 꼼꼼히 판단해서 구매하는 경향이 강하다.\n  명품 오디오 수입사 ‘오디오갤러리’ 관계자는 “올해 2월~3월과 비교해 4월~5월 매출이 약 40% 정도 상승했다”고 했다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "코로나19의 여파로 젊은 층을 중심으로 고가의 홈시어터와 이에 어울리는 음향가전을 구매하려는 소비자들이 늘면서 프리미엄 오디오 시장이 활기를 찾고 있다.",
		"summary2": null,
		"summary3": "신세계 백화점 라이프스타일팀 서동조 바이어는 “중고가 프리미엄 오디오 시장이 확대되면서 전체 오디오 시장이 활기를 찾고 있다”고 했다. 프리미엄 오디오 시장의 성장세는 코로나 19의 영향이 크다. ‘집콕’ 생활이 길어지면서 음향이나 영상 가전에 힘을 주고 싶어 하는 소비자들이 늘어난 것이 주효했다. 특히 가족 단위, 3040 젊은 층은 고가의 홈시어터를 구성하고 이에 어울리는 음향 가전 구매를 고려한다.",
		"summary_3_cnt": 230
	}
}