{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26371",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]옵티머스 연루 전 靑행정관, 지원서 공란에도 공사 채용",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26371-00001",
		"passage": "옵티머스 펀드 사기 사건의 ‘핵심인물’ 중 한명으로 떠오른 이모(36) 전 청와대 민정수석실 행정관이 주요 항목을 빈칸으로 놔 둔 지원서를 내고도 한국농어촌공사 비상임이사로 임명된 것으로 확인됐다.\n  청와대에 입성하기 1년 전의 일이다.\n   농어촌공사가 14일 국회 정무위원회 소속 윤창현 국민의힘 의원실에 제출한 자료에 따르면 변호사인 이 전 행정관은 2018년 5월 기재사항 9개 항목 중 5개 항목을 공란을 둔 지원서를 공사 측에 제출했다.\n   당시 농어촌공사는 초빙 공고문에 ▶기업경영 및 농어업분야에 대한 전문지식과 자질을 겸비하신 분 ▶기업경영 및 농어업ㆍ농어촌정책에 대한 이해와 비전을 갖추신 분 ▶진취적 사고 및 혁신 의지를 보유하신 분 ▶공직자로서 요구되는 국가관과 윤리관을 갖추신 분 등 네 가지를 자격요건으로 내걸었다.\n  지원서에도 이런 자격요건을 확인할 수 있는 항목들이 대거 포함됐다.\n  하지만 이 전 행정관은 ▶관련 분야 논문발표 ▶연구 및 과제수행 주요업적 ▶관련 분야 국가발전 기여 업적 ▶기타 업적 및 활동 사항 ▶포상 실적 등을 아예 쓰지 않았다.\n  이름과 생년월일, 주소 등이 담긴 인적사항과 출신교를 적은 학력, 자격 및 면허, 경력사항을 채워 넣은 게 전부였다.\n  윤 의원은 “누군가 힘을 쓰지 않았다면 저런 부실한 지원서로 이사로 선발될 수 있었겠느냐”며 “여권 내에서 이 전 행정관의 영향력이 작지 않았다는 걸 보여주는 정황 증거”라고 말했다.\n  농어촌공사 관계자는 중앙일보와 통화에서 “이 전 행정관이 지원서 주요 항목을 비워둔 것은 사실”이라며 “다만 비상임이사와 외부위원 등으로 구성된 기구인 임원추천위원회가 이사 선발을 결정해 농어촌공사는 이 전 행정관의 채용 과정과는 상관이 없다”고 해명했다.\n  또 “비상임이사의 임명권자는 공사 사장이 아닌 농림축산식품부 장관”이라고도 덧붙였다.\n   옵티머스 사태 연루 의혹을 받는 이 전 행정관은 투자처를 속여 수천억 원을 끌어모은 혐의로 구속된 옵티머스 사내이사 윤모 변호사의 부인으로 지난해 10월부터 올해 6월까지 문재인 정부 청와대 민정수석실에서 근무했다.\n  이 전 행정관은 청와대에 근무하기 직전까지 선박 부품 제조업체 ‘해덕파워웨이’의 사외이사로 재직했다.\n  이 회사는 옵티머스가 무자본 인수ㆍ합병(M&A)했다는 의혹을 받는 곳이다.\n  또 이 전 행정관은 이 M&A 과정에서 옵티머스가 이른바 ‘자금 세탁 창구’로 활용했던 셉틸리언의 최대 주주(50%)이기도 했다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "옵티머스 펀드 사기의 핵심 인물인 이 전 행정관은 인적 사항, 경력 등만 채우고 5개 항목을 공란으로 둔 지원서를 내고도 한국농어천공사의 비상임이사로 임명된 것으로 밝혀졌다.",
		"summary2": null,
		"summary3": "옵티머스 펀드 사기 사건의 ‘핵심인물’ 중 한명으로 떠오른 이모(36) 전 청와대 민정수석실 행정관이 주요 항목을 빈칸으로 놔 둔 지원서를 내고도 한국농어촌공사 비상임이사로 임명된 것으로 확인됐다. 이름과 생년월일, 주소 등이 담긴 인적사항과 출신교를 적은 학력, 자격 및 면허, 경력사항을 채워 넣은 게 전부였다. 농어촌공사가 14일 국회 정무위원회 소속 윤창현 국민의힘 의원실에 제출한 자료에 따르면 변호사인 이 전 행정관은 2018년 5월 기재사항 9개 항목 중 5개 항목을 공란을 둔 지원서를 공사 측에 제출했다.",
		"summary_3_cnt": 293
	}
}