{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15783",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "뒤늦게 코로나앱 내놓는 일본...'제2의 아베 마스크' 되나",
		"author": "윤설영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15783-00001",
		"passage": "일본 정부가 19일 신종코로나바이러스 감염증(코로나19) 확진자의 밀접접촉자를 확인하기 위한 스마트폰 애플리케이션을 공개했다.\n  그런데 타이밍이 한참 늦은데다 실효성을 놓고 의문도 제기된다.\n  정권 지지율만 갉아먹은 ‘아베노마스크’의 2탄이 되는 것 아니냐는 전망도 나온다.\n    일본 후생노동성에 따르면 일본 정부가 개발한 앱 ‘COCOA’는 스마트폰의 블루투스 기능을 이용해 밀접접촉자를 파악하는 방식이다.\n  블루투스를 켠 사용자 중에서 코로나19 확진자가 나올 경우, 과거 14일 동안 1m 내에 15분 이상 머물렀던 사람을 가려내 통보하는 방식이다.\n   일본 정부는 “한국, 중국 방식과 다르다”는 점을 강조하고 있다.\n  블루투스 기능으로 접촉 이력만 조사할 뿐, GPS를 사용해 위치정보를 파악하지 않는다면서 “개인정보를 철저하게 보호하는 방식”이라는 것이다.\n   ‘COCOA’는 미국 애플사와 구글이 공동개발한 기술을 바탕으로 일본 정부가 마이크로소프트사 등에 개발을 의뢰해 내놓았다.\n   그러나 5월 초 시장에 내놓으려고 했던 앱은 개발 과정에서 여러 시행착오를 거치는 바람에 출시가 예정보다 한 달 가까이 늦어졌다.\n  그 사이 전국에 내려졌던 긴급사태선언은 모두 해제됐고, 19일부터는 현(県)을 넘나드는 이동이나 음식점의 영업시간 자제 요청도 모두 해제되는 등 코로나 이전으로 일상이 거의 회복된 상태다.\n   앱 개발에 관여했던 관계자들 사이에서도 “국민의 위기감이 높았을 때 앱이 투입됐어야 했는데 늦었다” 라는 반응이 나온다.\n    지난 4월 일본 정부는 내각관방 주도로 일반 사단법인에 앱 개발을 맡겼다.\n  그러나 “기술 제공은 보건당국에만 할 수 있다” 애플과 구글의 방침을 뒤늦게 파악하고는 혼란에 빠졌다.\n   담당부처는 후생노동성으로 바뀌었고, “아무래도 대기업에 맡기는 게 안전하다”는 지적에 5월이 되어서야 마이크로소프트 측에 앱 개발을 의뢰했다.\n  개발 의뢰에만 한 달을 허비한 것이다.\n  니혼게이자이 신문은 “그 사이 세계에선 40개국 이상이 자체적으로 앱을 도입했다.\n  일본은 후발주자가 됐다”고 지적했다.\n  우여곡절 끝에 앱이 나왔지만 문제는 또 있다.\n  영국 옥스포드대는 “인구의 60%가 이용해야 앱의 실효성이 있다”는 분석을 내놓고 있다.\n  스마트폰에 앱을 깔고 블루투스를 켠 ‘적극적 사용자’를 60%까지 끌어올릴 수 있느냐가 관건이다.\n   2019년 일본 총무성 발표에 따르면 개인 스마트폰 보유율은 64.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "일본 정부가 코로나19 확진자의 밀접접촉자를 확인하기 위해 블루투스 기능을 이용한 앱인 COCOA는 실효성에 의문이 제기되고 있다.",
		"summary2": null,
		"summary3": "일본 정부가 19일 신종코로나바이러스 감염증(코로나19) 확진자의 밀접접촉자를 확인하기 위한 스마트폰 애플리케이션을 공개했다. 그런데 타이밍이 한참 늦은데다 실효성을 놓고 의문도 제기된다. 일본 후생노동성에 따르면 일본 정부가 개발한 앱 ‘COCOA’는 스마트폰의 블루투스 기능을 이용해 밀접접촉자를 파악하는 방식이다. 블루투스를 켠 사용자 중에서 코로나19 확진자가 나올 경우, 과거 14일 동안 1m 내에 15분 이상 머물렀던 사람을 가려내 통보하는 방식이다.",
		"summary_3_cnt": 262
	}
}