{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10843",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[강갑생의 바퀴와 날개] \"달릴 길도 없는데\"…준비 안된 '라스트 마일' 정책 ",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10843-00002",
		"passage": " 서울의 30대 회사원인 김모씨는 “인도로 달리는 자전거와 오토바이만으로도 신경 쓰였는데, 요즘은 전동 킥보드와 전기 자전거까지 다니는 탓에 더 불편하고 위험하다”고 토로했다.\n  그러나 경찰은 단속에 사실상 손을 놓고 있다.\n  도로교통공단에 따르면 PM 사고는 2017년 117건에서 이듬해에는 225건으로 급증했다.\n  사망자도 2년 새 8명이나 된다.\n  또 PM을 인도 위에 마구 세워놓는 탓에 보행자 불편이 가중되고 있다.\n  최근 정부는 PM 활성화를 위해 자전거 전용도로 통행을 허용하는 방향으로 법을 만들겠다고 밝혔다.\n  하지만 도심에 자전거 도로를 확충하겠다는 얘기는 거의 나오지 않는다.\n  서울시에서 지난해 ‘자전거 하이웨이’ 계획을 밝혔지만, 이는 장거리 자전거 통행을 위한 측면이 강하다는 평가다.\n  법이 제정되더라도 상황은 별로 달라지지 않을 거란 예상이 가능한 이유다.\n  유정훈 아주대 교수는 “도로교통법, 도로의 구조시설 기준에 관한 규칙 등 관련 법규 및 제도에서 PM 등이 통행할 수 있는 시설과 운행규정이 명확하게 정해져야 한다”고 강조했다.\n  한상진 한국교통연구원 선임연구위원도 “PM에 대해 제한속도를 자전거 수준으로 묶어 통행권과 법규를 유사하게 관리하는 게 바람직하다”며 “자전거 도로 확충도 함께 고민해야 한다”고 지적했다.\n  이런 여건에서 사고가 계속 이어진다면 자칫 PM 사업 자체가 어려워질 가능성도 있다.\n  프랑스 파리에서는 전동킥보드의 인도 주행에 따른 사고와 시민 불만 때문에 지난해 10월부터 전동킥보드의 인도 주행을 금지했다.\n  공유 전동킥보드업체 수도 줄일 방침이다.\n  싱가포르에서도 지난해 11월 사망사고를 계기로 전동킥보드의 인도 주행을 전면 금지했다.\n  이곳에선 전동킥보드의 자동차도로 주행도 금지된 탓에 다닐 수 있는 길은 자전거 전용도로뿐이다.\n  만일 국내에서 이런 정책이 엄격하게 추진되고, 단속까지 이뤄진다면 PM 업체 상당수가 사업을 접어야 할지도 모른다.\n  시작은 이리 꼬였지만 이제라도 큰 그림을 준비해야 한다는 지적이 나오는 이유다.\n  김응철 인천대 교수는 “인프라와 법 제도적 정비 모두 매우 부실하다”며 “라스트 마일 모빌리티의 필요성에 대한 시민 합의를 이뤄내고, 관련된 준비를 체계적으로 하나씩 해나가야 한다”고 제안한다.\n  명묘희 박사는 “PM은 담당 부처도 불명확할 정도로 방치된 측면이 있었다”며 “많은 나라가 공유 모빌리티 서비스를 허가제로 바꾸는 등 관리 체계를 정비하는 만큼 우리도 안전과 효율을 담보할 관리 방안을 찾아야 한다”고 말한다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "도로교통공단에 따르면 PM 사고가 급증한 가운데 정부는 PM의 자전거 전용도로 통행을 허용하는 법을 만들겠다고 밝혔지만 자전거 도로 확충 얘기는 나오지 않는다. ",
		"summary2": null,
		"summary3": "서울의 30대 회사원인 김모씨는 “인도로 달리는 자전거와 오토바이만으로도 신경 쓰였는데, 요즘은 전동 킥보드와 전기 자전거까지 다니는 탓에 더 불편하고 위험하다”고 토로했다. 그러나 경찰은 단속에 사실상 손을 놓고 있다. 도로교통공단에 따르면 PM 사고는 2017년 117건에서 이듬해에는 225건으로 급증했다. 최근 정부는 PM 활성화를 위해 자전거 전용도로 통행을 허용하는 방향으로 법을 만들겠다고 밝혔다. 하지만 도심에 자전거 도로를 확충하겠다는 얘기는 거의 나오지 않는다.",
		"summary_3_cnt": 272
	}
}