{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02472",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "안철수 “비통한 마음으로 미래당 떠난다” 신당 창당 시사",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02472-00001",
		"passage": "총선 77일을 앞둔 29일 안철수 전 국민의당 대표가 바른미래당을 탈당했다.\n  안 전 대표는 이날 오전 국회에서 기자회견을 열고 “비통한 마음으로 바른미래당을 떠난다”며 “손학규 대표의 발언을 보며 당 재건의 꿈을 접었다”고 말했다.\n  그는 이틀 전 “당 비대위원장을 맡겠다”며 사실상 손 대표의 사퇴를 요구했다.\n  손 대표는 그러나 다음날 기자회견에서 “회사 오너가 최고경영자(CEO)에게 해고 통보한 듯 한다”며 이를 뿌리쳤다.\n  손 대표가 대표직을 고수하는 한 당 재건은 불가능하다는 판단인 셈이다.\n  안 전 대표는 당 현실에 대해 “참담하다”라고 표현했다.\n  그는 “재건 기반을 만들지 못하고 내홍과 질곡 속에 갇혀 희망을 제시하지 못하는 정당이 됐다”며 “총선 예비후보자가 20명에 불과한 참담한 현실”이라고 말했다.\n  결국 신당을 만들겠다는 뜻도 밝혔다.\n  그는 “기성 정당의 틀과 기성정치 질서의 관성으로는 우리에게 내일은 없다”며 “증오와 분열을 넘어 화해와 통합의 정치로 미래를 열고자 하는 저의 초심은 갈수록 뚜렷해지고 있다”고 말했다.\n  이어 “저 자신도 알 수 없는 거대한 거친 파도를 정면으로 바라보며 뛰어들고자 한다.\n  설사 영원히 사라진다 해도 그 길이 옳다면 결코 주저하지 않겠다”고 했다.\n  2012년 정치에 뛰어든 안 전 대표는 그간 세 번 창당했다.\n  새정치민주연합(2014년)·국민의당(2016년)·바른미래당(2018년)이다.\n  크겐 130석(새정치민주연합), 작아도 20석(바른미래당)의 정당이었다.\n  이번에 창당한다면 바른미래당 소속 안철수계 의원 7명이 참여한다.\n  권은희·김수민·김삼화·김중로·신용현·이동섭·이태규 의원 등이다.\n  이중 지역구 의원은 권은희(광주 광산을) 의원뿐이다.\n  비례대표는 탈당 시 의원직을 잃기에 안철수계가 탈당해 신당에 합류해도 의석수는 한 석이다.\n  총선에서 민중당·전진당에 이은 후순위 기호를 받을 수밖에 없다는 얘기다.\n  안 전 대표가 이날 “저의 길은 더 힘들고 외로울 것”이라고 말한 여러 이유 중 하나일 수 있다.\n  안철수계 비례대표 의원들이 당장 탈당할 것 같진 않다.\n  박주현·이상돈·장정숙 의원 등이 바른미래당 당적을 유지한 채 민주평화당 등으로 활동한 예가 있어서다.\n  안 전 대표 측 관계자는 이날 중앙일보와 통화에서 “장정숙 의원은 당적만 바른미래당일 뿐 현재 대안신당 원내대표”라고 설명했다.\n  실제 이동섭 의원은 “당장 오늘부터 신당 일원으로 활동하겠다”며 “신당에 합류할 중량감 있는 인사들과 접촉하고 있다”고 말했다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "안 전 대표가 손 대표의 사퇴를 요구했으나 손 대표가 이를 거절하고 대표직을 고수하자 바른미래당을 탈당하고 신당을 만들겠다고 밝혔다.",
		"summary2": null,
		"summary3": "총선 77일을 앞둔 29일 안철수 전 국민의당 대표가 바른미래당을 탈당했다. 손 대표가 대표직을 고수하는 한 당 재건은 불가능하다는 판단인 셈이다. 결국 신당을 만들겠다는 뜻도 밝혔다. 그는 이틀 전 “당 비대위원장을 맡겠다”며 사실상 손 대표의 사퇴를 요구했다. 안 전 대표는 이날 오전 국회에서 기자회견을 열고 “비통한 마음으로 바른미래당을 떠난다”며 “손학규 대표의 발언을 보며 당 재건의 꿈을 접었다”고 말했다. 손 대표는 그러나 다음날 기자회견에서 “회사 오너가 최고경영자(CEO)에게 해고 통보한 듯 한다”며 이를 뿌리쳤다.",
		"summary_3_cnt": 304
	}
}