{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08819",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]'오후3시의 남자들' 관심사는 연금,가발,황혼육아",
		"author": "홍미옥",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08819-00001",
		"passage": "[더,오래] 홍미옥의 모바일 그림 세상(50)오후 세 시, 흔히 말하길 하루 중 제일 애매한 시간이라고들 한다.\n  집에 들어가긴 너무 이르고 외출하기엔 조금 늦은 시간이기 때문이다.\n  뭔가를 시작하기도, 그렇다고 끝내기에도 아쉬운 시간이랄까? 요즘은 방황하는 중년이나 노년을 빗대어 오후 세 시의 사람들이라고 부르기도 한다.\n  실제 일본에서 인기리에 방영된 드라마 ‘오후 세 시의 연인들’은 우리나라에서 리메이크되기도 했는데 방황하는 마음을 다뤄 인기를 끌기도 했다.\n  물론 드라마니만큼 불륜이라는 소재가 양념처럼 들어갔다.\n                        연금과 풍성한 머리숱이 최고? 자그마한 동네찻집, 이제 막 육십 중반쯤에 접어든 듯한 등산복 차림의 아저씨들이 들어왔다.\n  예전 같으면 할아버지라 불리기 시작했을지도 모르겠지만 요즘이야 어디 그런가.\n  본인들은 형 또는 오빠라 불리고 싶을 게다.\n  그래도 나이는 속일 수 없는지 음료 주문부터 우왕좌왕이다.\n   자꾸만 큰소리로 되묻는 통에 젊은 알바생의 표정이 편치 않아 보인다.\n  음료 석 잔을 시키는 데 한참이 걸렸으니 그럴 만도 하다 싶다.\n  작은 찻집에서는 본의 아니게 옆자리의 대화를 듣게 되는 건 흔한 일이다.\n  사실 목청이 크긴 했다.\n  안 들으려야 방법이 없다.\n  그들은 앉자마자 한숨부터 쉬기 시작했다.\n  아직도 세시밖에 안 되었단다.\n  적어도 다섯시는 넘어서 집에 가야 아내가 눈치를 안 주는데 여태껏 돌아다녀도 겨우 세시란다.\n  그러자 나머지 일행들도 맞는 말이라며 동조한다.\n  아침 일찍 집을 나서 등산을 몇 시간을 했음에도 겨우(?) 세시라고.\n  세시라는 시간은 정말 애매하다며 불평 아닌 불평을 쏟아냈다.\n  저녁을 먹고 밤 8시쯤 들어가야 환영을 받는다는 말도 곁들였다.\n  이래서야 가장들이 어디 힘을 쓰겠느냐는 말도 함께.\n  한편으론 자신들은 이런 카페에서 시간을 보낼 수 있으니 그나마 다행이라고도 하며 스스로를 위로하기도 한다.\n   역시나 60대의 관심사인 정치 이야기를 가볍게 꺼낸다.\n  아슬아슬하게 서로의 주장을 펼치는가 싶더니 이내 다른 주제로 넘어간다.\n  현명하다.\n  타인의 이념을 두고 갑론을박하다가는 서먹해지기에 십상이다.\n  더구나 요즘 같은 선거철엔 친구 사이가 틀어질 수도 있는 일이다.\n   용감(?)하게도 민머리에 모자도 쓰지 않은 아저씨가 말을 꺼낸다.\n  모자도 싫고 그렇다고 가발도 싫지만 나이 들어 보이는 건 더 싫은데 방법이 없다는 거다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "오후 세시는 집에 들어가기 이르고 외출하기엔 늦은 시간이라 하루 중 제일 애매한 시간이라고들 하며 방황하는 중년이나 노년을 오후 세 시의 사람들이라고 부르기도 한다.",
		"summary2": null,
		"summary3": "오후 세 시, 흔히 말하길 하루 중 제일 애매한 시간이라고들 한다. 집에 들어가긴 너무 이르고 외출하기엔 조금 늦은 시간이기 때문이다. 뭔가를 시작하기도, 그렇다고 끝내기에도 아쉬운 시간이랄까? 요즘은 방황하는 중년이나 노년을 빗대어 오후 세 시의 사람들이라고 부르기도 한다. 실제 일본에서 인기리에 방영된 드라마 ‘오후 세 시의 연인들’은 우리나라에서 리메이크되기도 했는데 방황하는 마음을 다뤄 인기를 끌기도 했다.",
		"summary_3_cnt": 236
	}
}