{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25234",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인천 라면형제 화재 계기 됐나…구청들 ‘위기아동 점검’",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25234-00002",
		"passage": " 최근엔 어린아이를 키우고 있는 20대 부부 가정을 경찰과 함께 방문하기도 했다.\n  의료기관 진료 기록이 전혀 없는 데다 부모 모두 전화를 받지 않고 문을 두드려봐도 인기척이 없었다고 한다.\n  이웃들마저 “한 달 전부터 아이 울음소리가 들리지 않는다”고 말하자 경찰과 함께 해당 가정을 찾았다.\n    강동구 관계자는 “아이를 학대할까 우려해 경찰과 함께 방문했으나 아이 학대보다 집에 쓰레기를 많이 쌓아두는 등 아이를 키우는 데 적합한 환경이 아닌 상태여서 청소를 하는 등 환경 개선을 당부했다”고 설명했다.\n  이 관계자는 “부모가 아동 양육수당을 받아야 하는 것도 모르고 아이 양육에 서툰 상황으로 주민센터와 연계해 지속해서 확인을 해보기로 했다”고 덧붙였다.\n    이정훈 강동구청장은 “코로나19 장기화로 아이들의 돌봄 공백 문제가 발생하고 있고, 특히 취약계층 가정의 자녀들은 더 힘든 상황에 마주하게 된다”며 “취약계층 아동에 대한 세밀한 모니터링과 신속한 조치를 통해 아동 안전을 보장하고 아동학대 예방에 적극 대처하겠다”고 말했다.\n    '위기아동' 돕자…팔 걷어붙인 구청들 아동학대를 막기 위해 구청들은 전담조직도 만들기로 했다.\n  강북구는 아동학대 전담조직 신설을 추진 중이다.\n  이달부터 만3세 이상 아동에 대해 전수조사를 하기로 했다.\n  또 학대현장 조사업무를 나갈 때는 전담 공무원과 경찰이 동행하기로 했다.\n  동대문구 역시 전담 요원을 배치하고 아동학대 현장조사 업무를 시작하기로 했다.\n  유덕열 동대문구청장은 “구에서 직접 아동학대 조사업무를 시작함에 따라 학대받은 아동을 신속하게 발견하고, 안전한 보호조치와 치료를 통해 후유증을 최소화할 수 있을 것으로 기대한다”고 말했다.\n    서울에서 유일하게 구립 학대피해 아동 쉼터를 운영하는 노원구는 24시간 아동학대 신고 접수를 받고 있다.\n  4명의 공무원이 직접 아동학대 조사를 담당하고, 아이들의 심리치료도 진행하고 있다.\n  노원구는 “최근 코로나19 장기화로 아동학대 및 가정폭력 신고가 증가하는 추세”라며 “지난 1월부터 6월까지 140여 건을 접수받아 조사를 했으며 기존 아동학대로 분류된 130여 건의 사례도 지속해서 모니터링하고 있다”고 밝혔다.\n  오승록 노원구청장은 “장기적인 아동 대책을 위해 다양한 정책을 마련할 계획”이라며 “학대 아동에 대한 이웃들의 적극적인 관심을 부탁한다”고 말했다.\n  김현예 기자 hykim@joongang.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "아동학대를 막기 위해 강북구와 동대문구는 아동학대 전담 요원을 배치할 예정이고 노원구는 아이들의 심리치료 진행 중이며 4명의 공무원이 직접 아동학대 조사를 담당하고 있다. ",
		"summary2": null,
		"summary3": "강북구는 아동학대 전담조직 신설을 추진 중이다. 동대문구 역시 전담 요원을 배치하고 아동학대 현장조사 업무를 시작하기로 했다. 아동학대를 막기 위해 구청들은 전담조직도 만들기로 했다. 서울에서 유일하게 구립 학대피해 아동 쉼터를 운영하는 노원구는 24시간 아동학대 신고 접수를 받고 있다. 4명의 공무원이 직접 아동학대 조사를 담당하고, 아이들의 심리치료도 진행하고 있다. 이달부터 만3세 이상 아동에 대해 전수조사를 하기로 했다.",
		"summary_3_cnt": 246
	}
}