{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19552",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[Issue&] 나이 들수록 빠지는 근육 … 운동과 충분한 단백질 섭취가 보약",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19552-00001",
		"passage": " “나이 드니 몸이 예전 같지 않아.\n ” 중년을 넘어선 이들에게서 흔히 들을 수 있는 말이다.\n  중·장년기의 체력은 근육에서 온다.\n  튼튼한 근육을 지켜 근력을 유지하면 젊을 때 못지않은 활기찬 노후를 보낼 수 있다.\n   암보다 위험한 ‘노쇠’ 근감소증이 원인근육이 감소하는 주원인은 노화다.\n  노년기에 접어든 사람의 엉덩이 및 허벅지 근육이 현저하게 빠져 있는 데서 알 수 있다.\n  근육량이 줄면 쉽게 넘어지거나 낙상 등의 사고가 잦아질 수 있기 때문에 위험하다.\n  문제는 나이 들면 당연히 근육이 줄고 근력도 떨어진다는 생각에 그러려니 하고 방치하기 쉽다는 점이다.\n  나이 들수록 근육은 더 빨리 줄어드는데, 근육이 빠진 자리에 지방이 채워지면 체중에는 변화가 없어 근육 감소를 알아차리지 못하기도 한다.\n  근육이 줄면 보행이 어렵고 골절 위험이 커진다.\n  이 외에도 면역력 저하와 당뇨·고혈압·고지혈증 등 대사증후군의 위험도 커진다.\n  서울대학교 의과대학 연구팀은 국내 65세 이상 남녀 560명을 대상으로 6년 동안 체내 근육의 양과 사망률을 분석했는데, 근육 감소가 있는 남성은 그렇지 않은 남성보다 사망률이 약 1.\n 5배 높았다.\n  중장년층의 근력 저하는 60대에 접어든 노년층의 신체 전반에서 지속해서 진행되는 것이 특징이다.\n  신체 기능이 급격하게 떨어져 일상생활이 불가능한 상태를 ‘노쇠’ 라 한다.\n  노쇠의 대표적인 증상이 ‘근감소증’이다.\n  WHO는 2017년 근감소증을 정식 질병코드로 지정했고, 미국과 일본에서도 질병으로 분류해 관리하고 있다.\n  노쇠는 사망과도 깊은 관련이 있다.\n  평소에 건강했던 노인이 골절이나 수술로 걷지 못하고 누워 지내는 시간이 길어지면 급격히 건강이 악화해 사망에 이르는 경우를 흔히 볼 수 있다.\n  누워 있는 동안 급격히 근육이 빠져 중증 상태로 악화하는 것이다.\n  노인이 걷지 못하는 상태에서 4주간 누워있으면 약 40%는 다시 걷지 못한다는 해외 연구 결과도 있다.\n  나이가 들수록 근육을 지켜야 하는 이유다.\n   건강한 노년을 보내기 위해서는 조금이라도 일찍 근력운동과 유산소운동을 통해 근육을 단련해 두는 것이 좋다.\n  근육의 구성 요소인 단백질을 충분히 섭취하는 것도 중요하다.\n  특히 노년층의 경우 단백질 섭취가 부족하면 근육 감소가 빨리 진행된다.\n  단백질 부족 상태에서 운동만 할 경우 오히려 근육이 더 빠지게 되므로 반드시 충분한 단백질 섭취가 병행돼야 한다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "근육은 나이가 들수록 더 빨리 줄어들기 때문에 건강한 노년을 보내려면 운동을 통해 근력을 유지해야 한다.",
		"summary2": null,
		"summary3": "중·장년기의 체력은 근육에서 온다. 튼튼한 근육을 지켜 근력을 유지하면 젊을 때 못지않은 활기찬 노후를 보낼 수 있다. 근육이 감소하는 주원인은 노화다. 나이 들수록 근육은 더 빨리 줄어드는데, 근육이 빠진 자리에 지방이 채워지면 체중에는 변화가 없어 근육 감소를 알아차리지 못하기도 한다. 건강한 노년을 보내기 위해서는 조금이라도 일찍 근력운동과 유산소운동을 통해 근육을 단련해 두는 것이 좋다.",
		"summary_3_cnt": 226
	}
}