{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10558",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"선생님 저에요\" \"내리지마\"…'드라이브 스루' 시험지 배포 ",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10558-00001",
		"passage": "\"선생님, 저에요.\n  3반\"\"반가워.\n  내릴 필요 없어.\n  이거 꼭 잘 풀어봐!\" 24일 오전 8시 서울 영등포구 여의도여고 앞 도로엔 팻말과 시험지 봉투를 든 교사가 늘어섰다.\n  잠시 후 교문 앞에 도착한 차량 뒷좌석에서 한 학생이 창문을 내리고 반을 말하자 교사는 시험지 봉투를 건넸다.\n  서울시교육청 주관 전국연합학력평가(3월 학평) 시험지를 나눠주는 '드라이브 스루' 배부 현장의 모습이다.\n  당초 지난달 12일 치러질 예정이었던 3월 학평은 신종 코로나바이러스 감염증(코로나19) 확산 때문에 등교가 연기되면서 오늘까지 미뤄졌다.\n  24일 고3 학생들은 등교해 함께 시험을 볼 예정이었지만, 사회적 거리두기 기간이 늘면서 시험지만 나눠주기로 했다.\n  서울시교육청 주관 학평은 매년 3월 치러져 '3월 모평'으로 불린다.\n  새 학년이 되고 처음 치르는 모의고사이기 때문에 '대입 가늠자'로 여겨진다.\n  수험생들은 시험 결과에 따라 과목별 공부 계획을 세우고 입시 전략을 검토한다.\n  코로나 우려에 '드라이브 스루' 시험지 배부  시험지 배부를 앞두고 수백명의 학생이 학교에 한 번에 몰리면서 자칫 코로나19가 퍼질 수 있다는 우려가 나오면서 각 학교는 다양한 시험지 배부 방식을 도입했다.\n  대표적인 방법이 여의도여고처럼 차량에서 시험지만 받아가는 '드라이브 스루' 방식이다.\n  '워킹 스루'를 선택한 곳도 있었다.\n  여의도고등학교는 운동장에 있는 육상 트랙을 따라 학년과 반을 나눠 시험지를 나눠줄 곳을 만들었다.\n  발열 체크와 손 씻기를 마친 학생들은 띄엄띄엄 놓은 고깔을 따라 학생들은 1~2m 간격으로 늘어서 시험지를 기다렸다.\n  1학기 개학 후 처음 얼굴을 마주한 교사와 학생들은 반가움에 서로 인사를 나눴지만, 서로 접촉하는 것은 조심하는 모습을 보였다.\n  지난해 담임을 맡은 한 교사를 본 학생이 이름을 부르며 다가왔지만, 교사는 \"반갑다\"고 인사하면서 포옹은 \"안 된다\"고 막았다.\n  서정완(40) 교사는 \"아이들을 만나니까 너무 좋다\"면서 \"화상으로만 보다가 실제로 얼굴을 본 건 오늘이 처음\"이라고 말했다.\n  학생 정혁진(18)씨는 \"정상적으로 학교에서 시험을 보면 좋겠지만, 어려운 사정이 있기 때문에 어쩔 수 없다고 생각한다\"면서 \"이런 시험 방식도 처음 보지만 코로나19로 워낙 여러 일을 겪어서 이제는 익숙해졌다\"고 말했다.\n  \"실제 시험처럼 집에서\"…EBS 등 예상 등급컷 제공 학교 대신 집에서 모의고사를 풀게된 학생들은 최대한 \"실전처럼\" 보겠다는 계획을 밝혔다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "코로나19 확산을 우려한 각 학교들은 드라이브 스루 방식이나 워킹스루 방식 등의 다양한 시험지 배부 방식을 보였다.",
		"summary2": null,
		"summary3": "시험지 배부를 앞두고 수백명의 학생이 학교에 한 번에 몰리면서 자칫 코로나19가 퍼질 수 있다는 우려가 나오면서 각 학교는 다양한 시험지 배부 방식을 도입했다. 대표적인 방법이 여의도여고처럼 차량에서 시험지만 받아가는 '드라이브 스루' 방식이다. '워킹 스루'를 선택한 곳도 있었다. 당초 지난달 12일 치러질 예정이었던 3월 학평은 신종 코로나바이러스 감염증(코로나19) 확산 때문에 등교가 연기되면서 오늘까지 미뤄졌다.",
		"summary_3_cnt": 239
	}
}