{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06815",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유리벽 사이 손만 쓱…인큐베이터 닮은 실내판 '드라이브스루'",
		"author": "정종훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06815-00002",
		"passage": " 의료진이 아크릴 유리벽 반대쪽 검사자와 직접 접촉 없이 검체 채취를 할 수 있는 게 가장 큰 특징이다.\n 글로브-월은 경기 고양시와 충남 세종시에서 시작된 '드라이브 스루(drive thru)' 검사법처럼 안전하고 간편한 방식이다.\n  다른 점은 드라이브 스루 선별진료소는 널찍한 공간이 마련된 야외에 있고, 글로브-월 검체채취실은 병원 선별진료소 실내에 만들어졌다는 것이다.\n  직접 병원을 찾아오는 의심환자들을 검사하기에 적합하다는 의미다.\n  글로브-월 시스템의 환자 동선은 여타 선별진료소와 비슷하다.\n  '접수-대기-문진-검체 채취-수납'으로 진행된다.\n  환자 동선 자체를 별도로 분리했다기보다는 검체 채취 방식을 '안전' 위주로 개선한 측면이 강하다.\n  혹시 모를 2차 감염 위험을 최소화하는 한편 레벨D 방호복 없이 검사가 가능하다는 게 장점이다.\n  의료진과 환자의 감염 우려가 줄어드는 한편 보호 장비 절감, 검사시간 단축 같은 효과를 기대할 수 있다.\n  병원 관계자는 \"직원 40명 가량이 참여하는 병원 코로나 태스크포스(TF)에서 더 안전한 검체 채취 방법이 없을까 논의하던 중에 나온 제안이다.\n  '인큐베이터 시스템은 어떨까'라는 이야기에 가능하다는 결론이 나왔다.\n  지난달부터 준비해서 본격 가동하고 있다\"고 말했다.\n  의료진 반응도 좋다.\n  선별진료소에서 근무하는 김민정 간호사는 \"코로나 사태 초기에는 레벨D를 장시간 착용해 체력 소모가 심했다.\n  하지만 이젠 비닐 가운과 N95 마스크만 착용해서 피로가 덜 하고 방호복 착용에 따른 검사 지연도 크게 개선된거 같다\"고 말했다.\n  보라매병원 감염관리실장인 박상원 교수(감염내과)는 \"검체 채취 후 환자가 머문 한정된 공간을 집중 소독하기 때문에 소독 시간을 단축하고 추가 검사도 안전하게 할 수 있다.\n  안정적인 소독 여건이 마련된 시설에서 도입하면 큰 효과를 거둘 것으로 기대한다\"고 밝혔다.\n  실제로 '글로브-월' 시스템은 동부병원 등 서울시 산하병원 4곳에서 벤치마킹하고 있다.\n  태릉선수촌에 설치된 서울시 생활치료센터에서도 도입했다.\n  병원 관계자는 \"2015년 메르스를 경험했기 때문에 레벨D 방호복 착용 어려움 등을 감안해서 새로운 방법을 고안했다.\n  서울시에서 진료 현장을 확인한 뒤 곧바로 반영에 들어갔다.\n  다른 병원에서 도입하면 의료기관 방호복 부족이나 환자ㆍ의료진 보호 문제에 도움이 될 것\"이라고 말했다.\n  정종훈 기자 sakehoon@joongang.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "드라이브 스루 검사법처럼 간편한 방식인 글로브-월은 의료진이 검사자와 직접 접촉 없이 검체 채취를 할 수 있는 게 가장 큰 특징이다.",
		"summary2": null,
		"summary3": "의료진이 아크릴 유리벽 반대쪽 검사자와 직접 접촉 없이 검체 채취를 할 수 있는 게 가장 큰 특징이다. 글로브-월은 경기 고양시와 충남 세종시에서 시작된 '드라이브 스루(drive thru)' 검사법처럼 안전하고 간편한 방식이다. 다른 점은 드라이브 스루 선별진료소는 널찍한 공간이 마련된 야외에 있고, 글로브-월 검체채취실은 병원 선별진료소 실내에 만들어졌다는 것이다. 직접 병원을 찾아오는 의심환자들을 검사하기에 적합하다는 의미다.",
		"summary_3_cnt": 246
	}
}