{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29715",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[언박싱 그섬] “서울서 1시간, 제2의 제주도” 5년뒤 공항 생기는 울릉도의 꿈",
		"author": "김정석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29715-00002",
		"passage": "    공항 건설은 일주도로 이설, 해상 매립, 활주로 등 구조물 공사 순서로 이뤄진다.\n  울릉공항 건설사업은 2013년 예비타당성조사를 마치고 2015년 기본계획 고시, 2017년 기본설계, 2019년 실시설계 적격자 선정 등 수년에 걸쳐 진행돼 왔다.\n  그간 환경영향평가 등 인·허가 절차가 마무리되지 않아 착공이 미뤄지고 있다가 최근 공사 진행이 결정됐다.\n  공항에 취항할 항공사로는 국내 일반 항공사들보다는 소형 항공사가 우선 거론된다.\n  울산지역을 기반으로 한 항공사 하이에어는 울산·여수와 김포 구간에 각각 항공기를 취항했는데, 울릉공항이 들어서면 또 다른 소형 항공기를 취항한다는 계획이다.\n     울릉군은 섬에 공항이 들어서면 울릉도가 제주도와 어깨를 나란히 하는 국내 대표 섬 관광지가 될 것으로 기대하고 있다.\n   지역에서 관광업에 종사하는 이들도 기대감이 크다.\n  울릉도에서 20년째 택시기사로 일하고 있는 김만철(71)씨는 “울릉도 택시 기사들은 섬을 찾는 관광객을 태우고 일주도로를 돌며 주요 관광명소를 안내하는 가이드 일도 자주 한다”며 “공항이 들어서면 관광객도 더욱 늘어나고 울릉도가 더욱 널리 알려져 지역 경제에 큰 힘이 될 것”이라고 말했다.\n   관광객들도 환영하는 분위기다.\n  전남 장성군에서 울릉도를 찾은 안호진(55)씨는 “경북 울진군 후포항에서 3시간 가까이 걸려 울릉도를 왔는데 배 멀미로 고생했다”며 “비행기로 울릉도를 오게 되면 시간도 절약되고 배 멀미도 피할 수 있어 훨씬 즐거운 여행이 될 것 같다”고 했다.\n  울릉공항이 지난해 55년 만에 완공된 일주도로와 맞닿아 건설되고, 공항 옆 사동항에서 울릉도와 독도를 오가는 여객선을 이용할 수 있어 울릉공항은 울릉도 관광의 기점이자 종점이 될 전망이다.\n  울릉공항 인근에는 글로벌 브랜드 호텔인 라마다호텔도 13층 규모로 지어질 계획이다.\n   다만 1200m 길이의 활주로가 지나치게 짧은 것 아니냐는 우려도 나온다.\n  울릉공항 활주로 길이에 맞는 항공기 기종 ‘ATR-42’나 ‘Q-300'이 뜨고 내리기에 부족하다는 우려다.\n  ATR-42나 Q-300은 터보제트엔진에 프로펠러를 장착한 ‘터보프롭 항공기’로, 필요 착륙거리가 울릉공항 활주로 길이보다 짧지만 활주로가 젖은 상태에서는 필요 착륙거리가 더 길어질 수 있다는 지적이다.\n   이에 국토교통부는 “활주로 노면이 젖은 상태까지 감안해 활주로 거리를 산정했기 때문에 안전한 착륙이 가능하다”며 “미국, 일본 등 해외 소형항공도 울릉공항과 유사한 활주로 길이에서 안전한 운항을 하고 있다”고 설명했다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "울릉공항 건설사업의 공사 진행이 결정되면서 울릉군과 지역 관광업 종사자들이 울릉도가 국내 대표 섬 관광지가 될 것으로 기대하고 있다.",
		"summary2": null,
		"summary3": "울릉공항 건설사업은 2013년 예비타당성조사를 마치고 2015년 기본계획 고시, 2017년 기본설계, 2019년 실시설계 적격자 선정 등 수년에 걸쳐 진행돼 왔다. 그간 환경영향평가 등 인·허가 절차가 마무리되지 않아 착공이 미뤄지고 있다가 최근 공사 진행이 결정됐다. 울릉군은 섬에 공항이 들어서면 울릉도가 제주도와 어깨를 나란히 하는 국내 대표 섬 관광지가 될 것으로 기대하고 있다. 지역에서 관광업에 종사하는 이들도 기대감이 크다.",
		"summary_3_cnt": 247
	}
}