{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07094",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국서 캐나다 걱정하는 ‘맥 형’ ",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07094-00001",
		"passage": "“내가 미쳤다고? 거기에 있는 네가 미친 거 아니야?” 프로야구 SK 와이번스 외국인 타자 제이미 로맥(35·캐나다)은 요즘 캐나다 지인들에게 이렇게 말하고 있다.\n  지난주까지만 해도 한국은 신종 코로나 바이러스 감염증(코로나19) 확산세가 심각했다.\n  로맥이 한국으로 가려고 하자 그의 친구들은 크게 걱정했다.\n  한국이 안전한지 염려하는 이들이 많았고, 심지어 미쳤냐고 묻는 이들도 있었다고 한다.\n  그러나 로맥은 “난 오히려 ‘캐나다에 있는 게 미친 거 아닌가?’라고 되물었다.\n  솔직히 캐나다에서 한국으로 오는 게 기뻤다.\n  지금은 이곳(인천)에 있는 게 낫다”고 말했다.\n  로맥의 말대로 최근 캐나다에서 코로나19 확진자가 급격하게 늘고 있는 추세다.\n  급기야 캐나다 정부가 ‘외국인의 입국 금지’ 조치를 내려 미국 플로리다주 더니든에서 훈련을 멈춘 류현진(33·토론토)이 캐나다로 가지 못하고 있다.\n  상황이 반전을 거듭하고 있지만, 외국인들에게 한국은 불확실성이 큰 곳으로 여겨진다.\n  이달 초 미국·일본에서 스프링캠프를 마치고 조국으로 돌아간 외국인 선수들이 꽤 됐다.\n  둘째 아들 피어스의 출산 소식을 들은 로맥은 미국 애리조나주 투산 스프링캠프에서 캐나다 온타리오주 런던으로 향했다.\n  더 오래 캐나다에 머물 수 있었지만 지난 15일 입국했다.\n  그는 “한국에 오니 집으로 돌아온 기분이다.\n  동료들과 만나 시즌을 준비하고 싶었다”고 했다.\n  그는 이어 “한국의 상황이 훨씬 안정적이다.\n  모두 마스크를 쓰고 있으며, 사재기하는 모습도 보이지 않는다.\n  평소처럼 식료품과 화장지 등을 살 수 있다”면서 “아내와 아이들도 함께 오고 싶어 했다.\n  둘째 아들의 예방접종을 하고 5월쯤 입국할 것”이라고 덧붙였다.\n  지난 2017년 SK 유니폼을 입은 로맥은 한국 생활 4년째를 맞는다.\n  한국에 오자마자 한글을 공부한 그는 동료들과 간단한 한국어로 소통하는 수준이 됐다.\n  무엇보다 한국 문화를 굉장히 좋아한다.\n  원정을 가면 호텔 사우나를 즐긴다.\n  경기 전에는 냉탕에서 정신을 가다듬고, 경기 후에는 사우나에서 피로를 푼다.\n  아내 크리스틴과 네 살배기 큰아들 내쉬가 가장 좋아하는 건 ‘키즈 카페’다.\n  로맥은 “아내가 아이와 함께 키즈 카페에 가는 걸 무척 좋아한다.\n  캐나다에 있을 때보다 인천 생활이 훨씬 편하고 좋다”고 했다.\n  그는 “나는 외국인 선수가 아니다”라는 말도 자주 한다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "한국의 심각한 코로나19 확산세에 조국으로 돌아간 외국인 선수들도 많았지만 프로야구 SK와이번스 타자 로맥은 캐나다에서 한국으로 오는 게 기뻤다.",
		"summary2": null,
		"summary3": "상황이 반전을 거듭하고 있지만, 외국인들에게 한국은 불확실성이 큰 곳으로 여겨진다. 솔직히 캐나다에서 한국으로 오는 게 기뻤다. “내가 미쳤다고? 거기에 있는 네가 미친 거 아니야?” 프로야구 SK 와이번스 외국인 타자 제이미 로맥(35·캐나다)은 요즘 캐나다 지인들에게 이렇게 말하고 있다. 이달 초 미국·일본에서 스프링캠프를 마치고 조국으로 돌아간 외국인 선수들이 꽤 됐다. 지난주까지만 해도 한국은 신종 코로나 바이러스 감염증(코로나19) 확산세가 심각했다.",
		"summary_3_cnt": 263
	}
}