{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23136",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "하루키 “내가 아버지 전쟁체험 전하듯, 지금 세대는 코로나 경험 전해야”",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23136-00001",
		"passage": "일본 작가 무라카미 하루키(村上春樹)가 신종 코로나바이러스 감염증(코로나19)이 빚어낸 혼란을 전쟁체험에 견줄만한 ‘다음 세대에 전달해야 할 이야기’로 꼽았다.\n  일본의 전쟁 책임을 기억해야 하는 것처럼 코로나19 국면에서도 후대가 잊어서는 안 될 교훈을 뽑아내야 한다는 의미다.\n  무라카미는 7일 요미우리신문이 발행하는 요미우리 중고생신문에 “각 세대에게는 다음 세대에 전달해야만 하는(伝えるべき) 이야기를 갖고 있다”며 “우리 세대에게 그건 아버지(세대)의 전쟁체험이었다”고 말했다.\n  고등학생 기자들과 함께 한 이번 인터뷰에서 그는 코로나19를 예로 들었다.\n  무라카미는 “코로나19가 야기한 사회적 혼란을 계기로 10대에게도 분명 무언가 떠오르는 게 있을 것”이라고 말했다.\n  그러면서 무라카미는 2019년 5월 ‘고양이를 버리다-아버지에 대해 이야기할 때 내가 말하는 것들’이라는 자전적 에세이를 집필할 때의 기억을 떠올렸다.\n  그는 “나는 아버지와 계속 싸웠고, 아버지가 돌아가시기 전엔 약간은 사이좋게 지낼 수 있었지만 끝까지 전쟁에 대한 고백은 듣지 못했다”며 “70년 이상 지난 전쟁을 나머지 젊은 사람들이 기억하지 못하게 돼 나로서는 이야기로 전쟁을 전하고 싶었다”고 말했다.\n  에세이에서 무라카미는 아버지가 중일전쟁 당시인 1938년 징병 돼 중국에 배치됐다는 사실을 공개하며 “아무리 불쾌하고 눈을 돌리고 싶은 것이 있다 해도 사람은 이를 자신의 일부로 받아들여야 한다.\n  그렇지 않다면 역사라는 것의 의미는 어디에 있겠는가”라고 썼다.\n  무라카미는 작가가 된 이후 20년간 아버지와 절연하다시피 지내다 아버지가 별세한 2008년 “화해 비슷한 것을 했다”고 털어놓은 바 있다.\n  무라카미는 에세이를 써야겠다고 마음먹고 나서도 처음엔 집필이 쉽지 않았다고도 했다.\n  그러다 아버지와 함께 고양이를 버린 어린 시절 에피소드가 떠오른 뒤 글이 계속 이어졌다는 게 그의 회고다.\n  에세이에서 무라카미는 고양이를 버리고 왔는데 어떻게 된 일인지 고양이가 집에 돌아와 있었다고 했다.\n  이는 외면하고 싶어도 결코 외면할 수 없는 역사와 과거를 은유로 풀어놓은 것으로 해석됐다.\n  무라카미는 이번 인터뷰에서도 재차 일본의 전쟁 책임을 물었다.\n  이어 요즘 일본 사회에 싹트고 있는 극우주의적 역사관이 이 같은 목소리를 내도록 만들었다고도 했다.\n  그는 “아버지 세대에겐 전쟁이 ‘악’이라는 생각이 남아있지만, 요즘엔 전쟁 자체가 그리 나쁜 것은 아니라고 생각하거나 미화를 하는 사람까지 생겨나고 있다”며 “그것은 위험한 일이라 어떤 수라도 써야 한다고 생각했다”고 말했다.\n ",
		"passage_Cnt": 1296
	},
	"Annotation": {
		"summary1": "하루키 작가는 아버지 세대의 전쟁체험을 전달해야 하는 것처럼 코로나19가 빚어낸 혼란도 후대가 잊어서는 안 될 교훈을 뽑아내어 다음 세대에 전달해야 한다고 했다.",
		"summary2": null,
		"summary3": "일본 작가 무라카미 하루키(村上春樹)가 신종 코로나바이러스 감염증(코로나19)이 빚어낸 혼란을 전쟁체험에 견줄만한 ‘다음 세대에 전달해야 할 이야기’로 꼽았다. 일본의 전쟁 책임을 기억해야 하는 것처럼 코로나19 국면에서도 후대가 잊어서는 안 될 교훈을 뽑아내야 한다는 의미다. 무라카미는 7일 요미우리신문이 발행하는 요미우리 중고생신문에 “각 세대에게는 다음 세대에 전달해야만 하는(伝えるべき) 이야기를 갖고 있다”며 “우리 세대에게 그건 아버지(세대)의 전쟁체험이었다”고 말했다.",
		"summary_3_cnt": 272
	}
}