{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10285",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'고소득자 기부'로 통과된 재난지원금···野 \"국민 편 가르기\"",
		"author": "김효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10285-00001",
		"passage": "혼선을 빚고 있는 긴급재난지원금과 관련 더불어민주당은 22일 지원금 전국민 지급안을 유지하는 대신, 고소득층의 자발적 기부를 유도하겠다고 밝혔다.\n  조정식 민주당 정책위의장은 이날 오후 국회에서 기자간담회를 열고 “긴급성과 보편성의 원칙 아래에 긴급재난지원금을 전국민 대상으로 확대하는 방안을 추진하며, 사회 지도층과 고소득자 등의 자발적 기부를 통해 재정부담을 경감할 방안도 함께 마련하고자 한다”며 이같이 말했다.\n  긴급재난지원금을 전 국민에게 지급하려면 3조3400억원의 증액이 필요한데, 이는 국채 발행 형식으로 메워야 한다.\n  이에 기재부는 재정건전성 악화를 우려하며 ‘소득 하위 70%’에 지급하자는 원안을 고수했다.\n  그러자 민주당은 ‘전국민’ 지급을 관철하기 위해 고소득자 자발적 기부라는 우회안을 낸 것이다.\n  자발적 기부의 구체적 방식은 ‘세액 공제’다.\n  전국민에게 긴급재난지원금을 지급하되, 이 과정에서 지원금을 수령하지 않겠다는 의사를 표시할 경우 ‘기부’로 간주해 세액공제를 해주겠다는 구상이다.\n  현재 기부금 세액공제율 15%를 적용할 경우 미수령액이 100만원이면 15만원을 세액공제 받게 된다.\n  조 의장은 이날 “추경 규모는 전 국민에게 모두 지급하는 걸 전제로 해서 편성할 것”이라며 “증액에 대해서는 추가적 세출 조정이나 국채 발행 이런 것을 열어놓고 논의해야 할 거라고 본다”고 전했다.\n  그는 이어 “경제적 피해 범위가 확대된다면 과거 IMF (외환위기) 시절 금모으기 운동과 같은 것도 필요할 수 있다고 생각한다”고 말했다.\n  정부는 여당 안에 긍정적인 입장을 표명했다.\n  정세균 국무총리는 이날 오후 입장문을 통해 “고소득자 등의 자발적인 기부가 가능한 제도가 국회에서 마련된다면 정부도 이를 받아들이겠다”고 밝혔다.\n  민주당 원내 핵심 의원은 “정 총리와 이미 사전에 조율한 뒤, 절충안을 낸 것”이라며 “홍남기 부총리에 대한 설득은 더는 필요하지 않다”고 설명했다.\n  이인영 민주당 원내대표도 이날 오후 기자들과 만나 “단언하기는 쉽지 않지만 (당정 간 입장이) 가까워졌다, 좁혀졌다는 것은 맞다”고 했다.\n  전날까지 정부-여당간 우왕좌왕하던 재난지원금 논의가 하루 만에 진척을 보인 것은 청와대 기류와 무관치 않다는 관측이다.\n  청와대 관계자는 이날 “문재인 대통령이 (22일) 아침 참모들과 만난 자리에서 ‘긴급재난지원금 매듭을 빨리 지어달라’고 당부했다”고 말했다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "긴급재난지원금 전국민 지급에 대해 기재부가 원안을 고수하자 민주당은 전국민 지급안을 유지하는 대신 지원금을 수령하지 않으면 기부로 간주해 세액공제를 해주겠다는 우회안을 냈다.",
		"summary2": null,
		"summary3": "혼선을 빚고 있는 긴급재난지원금과 관련 더불어민주당은 22일 지원금 전국민 지급안을 유지하는 대신, 고소득층의 자발적 기부를 유도하겠다고 밝혔다. 이에 기재부는 재정건전성 악화를 우려하며 ‘소득 하위 70%’에 지급하자는 원안을 고수했다. 그러자 민주당은 ‘전국민’ 지급을 관철하기 위해 고소득자 자발적 기부라는 우회안을 낸 것이다. 전국민에게 긴급재난지원금을 지급하되, 이 과정에서 지원금을 수령하지 않겠다는 의사를 표시할 경우 ‘기부’로 간주해 세액공제를 해주겠다는 구상이다.",
		"summary_3_cnt": 271
	}
}