{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19830",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'소설 쓰네' 사과 요구했던 소설가협회 \"추미애 공격은 아냐\"",
		"author": "김경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19830-00001",
		"passage": "추미애 법무부 장관의 “소설 쓰시네” 발언에 자괴감을 느낀다며 사과를 요구했던 한국소설가협회의 김호운 이사장이 후폭풍에 대한 소회를 밝혔다.\n    김 이사장은 지난 29일 발표한 사과요구 성명서는 특정 정치 성향과는 무관한 일이며, 앞으로도 소설을 비하하는 듯한 정치인들의 언행에 일관되게 대응해 나가겠다는 입장을 밝혔다.\n  김 이사장은 31일 뉴시스와의 전화 인터뷰에서 “그간 ‘소설’이란 단어가 그렇게 쓰인 것을 많이 참아왔다.\n  추 장관이 공개된 장소에서 그렇게 말한 후 참을 수 없다고 생각해 성명을 낸 것”이라면서도 “특정 정치 세력과 무관한 문제인데 진영 논리에 휘말리고 정치권에서 이 상황을 각자 유리한대로 이용하려는 것이 안타깝다”고 말했다.\n  그는 “추 장관을 공격하거나 그런 것이 아니다.\n  추 장관 사안이 커서 그간 정치권의 행태까지 모두 더해 성명으로 촉구한 것”이라고 부연했다.\n  소설가협회는 지난 29일 ‘법무부 장관에게 보내는 공개 해명 요청 성명서’를 통해 “민의의 전당인 국회에서, 국민들이 보는 가운데 법무부 장관이 아무렇지도 않게 소설을 ‘거짓말’에 빗대어 폄훼할 수 있는가.\n  정치 입장을 떠나서 한 나라의 법무부 장관이 소설을 ‘거짓말 나부랭이’ 정도로 취급하는 현실”이라며 “이번 기회에 걸핏하면 ‘소설 쓰는’것을 거짓말 하는 행위로 빗대어 발언해 소설가들의 자긍심에 상처를 준 정치인들에게 엄중한 각성을 촉구한다”고 밝혔다.\n    이후 정치권은 물론 네티즌들 사이에서도 갑론을박이 벌어졌다.\n  “'웃기고 있네' '쇼하고 있네'는 개그맨, 공연자를 비하하는 표현이냐”는 조소가 나오기도 했다.\n  소설가협회를 보수 성향의 조직으로 규정하며 추 장관과 정부를 공격하기 위해 일부러 이런 성명을 냈다는 식의 주장도 제기됐다.\n   소설가협회는 장제원 미래통합당 의원실과 통합당 측에도 재발 방지 촉구 공문을 보낼 예정이다.\n  장 의원은 이날 자신의 페이스북에 추 장관이 미래통합당과 특정 종교단체를 엮어 음모론을 펼치고 있다고 주장하며 “재미있는 소설 한 편 잘 읽었습니다”라고 적었다.\n   김 이사장은 “성명은 공신력이 있어야 한다.\n  이런 상황이 있을 때마다 성명을 낸다면 그게 얼마나 의미를 가질 수 있겠나”라며 “장제원 의원이 성명 이후에 또 그런 것은 문제가 있다고 본다.\n  일단 공문으로 촉구하고 안 고쳐지면 재촉구해서 끝까지 바로 잡도록 할 것”이라고 말했다.\n  김 이사장은 국회 교육위원회 위원장인 유기홍 더불어민주당 의원의 주장도 반박했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "추 장관의 소설 쓰시네 발언에 사과를 요구했던 한국소설가협회의 김 이사장은 특정 정치 성향과는 무관한 일이라며 소설을 비하하는 듯한 정치인의 언행에 일관되게 대응하겠다고 밝혔다.",
		"summary2": null,
		"summary3": "김 이사장은 지난 29일 발표한 사과요구 성명서는 특정 정치 성향과는 무관한 일이며, 앞으로도 소설을 비하하는 듯한 정치인들의 언행에 일관되게 대응해 나가겠다는 입장을 밝혔다. 추미애 법무부 장관의 “소설 쓰시네” 발언에 자괴감을 느낀다며 사과를 요구했던 한국소설가협회의 김호운 이사장이 후폭풍에 대한 소회를 밝혔다.",
		"summary_3_cnt": 178
	}
}