{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14169",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "민주당 원구성 압박에 주호영 “히틀러도 법치 외치며 독재”",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14169-00001",
		"passage": "주호영 미래통합당 원내대표는 2일 “더불어민주당이 일방적으로 의장단을 선출하고 5일 개원을 강행하는 것은 분명한 위법”이라며 “일방적으로 본회의를 열 경우 묵과하지 않겠다”고 말했다.\n  주 원내대표는 이날 민주당이 '5일 임시회 소집요구서'를 제출하는 등 강행 기류를 보이는 데 대해 강하게 반발했다.\n     주 원내대표는 이날 국회에서 기자간담회를 열고 민주당과 진행 중인 원 구성 협상에 대한 입장을 밝혔다.\n  그는 “통합당의 법률 검토에 따르면 교섭단체가 합의해야 본회의를 열 수 있고, 합의되지 않을 경우엔 국회 의장이 회기 일정 등을 정할 수 있다”며 “그러나 현재는 국회의장이 없고 임시 의장을 선출하더라도 의장단 선출을 위한 사회만 볼 수 있다.\n  민주당이 아무리 의석이 많아도 통합당과 합의없이 본회의를 열 권한이 없다”고 주장했다.\n  그는 앞서 이날 오전 의원총회에서도 “5일 일방적으로 개원한다는 건 국회마저 장악해 일당 독재로 가겠다는 선포에 지나지 않는다”며 “향후 일정에 협조할 수 없을 뿐 아니라, 국회법 법리상으로도 5일에 의장을 선출할 수는 없다”고 강조했다.\n  주 원내대표는 민주당이 주장하는 6월 내 3차 추가경정예산안 처리에 대해선 “무려 35조원이나 되는 추경을 야당과 상의 없이 6월 안에 하겠다는데, 국회가 무슨 거수기인가”라며 “5일 일방적으로 법적 근거도 없이 국회의장을 뽑아 놓고 진행하면 6월 안에 원 구성을 할 수 없으며 그것 자체로 협조가 안 되는 것”이라고 했다.\n  김종인 비상대책위원장이 추경 필요성에 대해 긍정적인 반응을 보인 것에 대해서도 “김 위원장도 절차가 갖춰졌을 때 협조한다는 거지 일방적으로 밀어붙이는 상황에선 말도 안 되는 것”이라고 선을 그었다.\n  그는 기자간담회 내내 “히틀러의 나치 정권도 법치주의를 외치며 독재를 했다”, “민주화 세력이라 주장하면서 독재와 싸웠던 게 아니라 사실 독재가 하고 싶었던 것 아니냐” 등 강한 발언을 쏟아냈다.\n   다만 그는 의사일정을 완전히 보이콧할 가능성에 대해서는 여지를 남겼다.\n  그러면서 “민주당이 통합당의 비판을 무시하고 밀어붙일 경우 현실적으로 막을 방법이 없다”는 말도 했다.\n  주 원내대표는 기자들에게 “절차에 관해서 법을 어겨도 지나가고 난 뒤엔 시정하기가 어렵기 때문에 자꾸 밟고 지나간다”며 “언론과 국민의 여론으로 막을 수밖에 없다”고 토로했다.\n    만약 개원 이후 18개의 상임위원장 자리 역시 모두 민주당에 내준다면 민주당이 안게 될 부담과 별개로, 통합당 지도부 역시 리더십에 타격을 입을 수 있다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "주 미래통합당 원내대표는 일방적으로 본회의를 열 경우 묵과하지 않겠다며 민주당이 임시회 소집요구서를 제출하는 등 강행 기류를 보이는 것에 대해 강하게 반발했다.",
		"summary2": null,
		"summary3": "주호영 미래통합당 원내대표는 2일 “더불어민주당이 일방적으로 의장단을 선출하고 5일 개원을 강행하는 것은 분명한 위법”이라며 “일방적으로 본회의를 열 경우 묵과하지 않겠다”고 말했다. 주 원내대표는 이날 민주당이 '5일 임시회 소집요구서'를 제출하는 등 강행 기류를 보이는 데 대해 강하게 반발했다. 주 원내대표는 이날 국회에서 기자간담회를 열고 민주당과 진행 중인 원 구성 협상에 대한 입장을 밝혔다.",
		"summary_3_cnt": 227
	}
}