{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11382",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경희대 경영대학원, 사회공헌 책임경영학 접목…후기 석사과정 모집",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11382-00003",
		"passage": " 이번 2020학년도 후기 모집부터 처음 학생을 모집하는 신설 전공이다.\n  이 전공은 디지털 트랜스포메이션에 있어 기회와 위험요인을 빅데이터 및 인공지능 기술을 활용해 분석하고, 비즈니스 환경의 변화에 창조적으로 대응할 수 있는 핵심 경영인력 양성을 목표로 한다.\n  이에 따라 AI비즈니스 MBA 재학생은 빅데이터 분석 및 인공지능에 대한 최신 이론과 동향에 대한 학습과 실제 비즈니스 사례 적용을 통해 데이터 기반 의사결정을 내릴 수 있는 창조·융합적 디지털 경영역량을 함양할 수 있다.\n    AI비즈니스 MBA의 주임교수인 양성병 교수는 “제4차 산업혁명과 함께 인공지능, 빅데이터 등 최신 정보기술의 발전으로 산업구조 및 경쟁환경이 빠르게 디지털화되고 있고, 나아가 산업생태계 자체의 변혁이 촉발되는 ‘디지털 트랜스포메이션’의 시대가 도래하고 있는 지금, 설립 54년 전통의 명문인 경희대 경영대학원의 모든 역량을 담아 새롭게 출발하는 AI비즈니스 MBA 과정에 입학하면 시대를 앞서 나가는 인재가 될 것”이라며 “AI비즈니스 MBA 졸업생은 최신의 IT 및 인공지능 관련 지식으로 무장해 기존의 경영학 전공자가 진출하는 모든 분야뿐 아니라 경영과 최첨단 정보기술 지식을 동시에 필요로 하는 직군과 산업으로의 진출, 직무 전환, 창업 등을 기대할 수 있다”라고 말했다.\n    Medical MBA는 국내외 의료산업 전반의 주요 흐름과 동향에 대한 포괄적인 이해능력 및 급변하는 의료서비스 산업의 변화에 대처하는 역량을 교육한다.\n  입학생은 세계적 추세인 국제의료 및 해외환자 유치 흐름에 맞춰 다문화 환경에 대한 이해와 대처능력 향상을 통한 글로벌 경영능력을 배양할 수 있다.\n  5학기 동안 학생은 전통적인 경영학 지식과 의료서비스 산업에 대한 폭넓은 이해를 기반으로 의료기관 경영, 의료정책 분석 및 수립, 제약산업, 실버산업 등 세부산업에 대한 특성화된 교육을 받는다.\n    Medical MBA 주임교수인 김상만 교수는 “의료기관의 입장과 산업의 시각을 보건의료정책 결정 과정에 반영해 다양한 이해관계자의 의견을 수렴하고, 갈등 및 이견을 효과적으로 조정할 수 있는 능력을 지닌 전문가 양성이 목표”라고 말했다.\n     53년 역사 최고경영자과정(AMP), 비학위 과정인 ‘비즈니스북 리딩 마스터과정’ 9월 시작1967년 국내 최초로 개설돼 53년의 역사와 전통을 자랑하는 ‘최고경영자과정(AMP)’은 다양한 학문적 습득과 각계각층의 다양한 네트워크 형성에 특화돼 있다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "이 전공이 핵심 경영인력 양성을 목표로 함에 따라 AI비즈니스 MBA 재학생은 빅데이터 분석에 대한 학습 등을 통해 창조·융합적 디지털 경영역량을 함양할 수 있다.",
		"summary2": null,
		"summary3": "이 전공은 디지털 트랜스포메이션에 있어 기회와 위험요인을 빅데이터 및 인공지능 기술을 활용해 분석하고, 비즈니스 환경의 변화에 창조적으로 대응할 수 있는 핵심 경영인력 양성을 목표로 한다. 이에 따라 AI비즈니스 MBA 재학생은 빅데이터 분석 및 인공지능에 대한 최신 이론과 동향에 대한 학습과 실제 비즈니스 사례 적용을 통해 데이터 기반 의사결정을 내릴 수 있는 창조·융합적 디지털 경영역량을 함양할 수 있다.",
		"summary_3_cnt": 231
	}
}