{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06169",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "시위에 경제난에 ... 코로나 더 퍼질까 전전긍긍 중남미 ",
		"author": "임주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06169-00001",
		"passage": "최근 신종 코로나 감염증(코로나19)이 급증하고 있는 중남미 대륙에서 첫 사망자가 발생했다.\n     아르헨티나 보건당국은 지난 7일(현지시간) 부에노스아이레스에서 당뇨병 등을 앓고 있던 60대 남성이 신종 코로나에 감염돼 숨졌다고 밝혔다.\n  아르헨티나에서 확진 판정을 받은 이는 사망자를 포함해 9명이다.\n  신종 코로나 발원지인 중국과 지리적으로 멀리 떨어져 있는 중남미는 그간 감염병에서 비교적 안전한 곳으로 꼽혀왔다.\n  그러나 지난달 26일 브라질에서 첫 확진자가 발생한 이후 확진 사례가 급속히 늘고 있다.\n    문제는 대부분 국가가 시위와 경제난, 빈부 격차 등 해묵은 문제로 코로나 대응에 어려움을 겪고 있단 사실이다.\n  지난해 중남미 전역에서 일었던 각국의 반정부 시위는 언제라도 다시 일 수 있는 상황이다.\n  CNN에 따르면 칠레와 아이티에서는 최근 이런 시위가 다시 시작됐다.\n   이런 가운데 지난 8일에는 '세계 여성의 날'을 맞아 중남미 전역에서 시위가 열려 각국 보건당국이 촉각을 곤두세우고 있다.\n   특히 멕시코와 칠레에선 수백만 명이 참여해 역대 최고치를 기록했다.\n  가디언은 \"여러 중남미 국가 중에서도 멕시코의 시위가 가장 폭발적이었다\"며 \"최근 여러 여성이 잔혹하게 살해된 탓\"이라고 분석했다.\n  또, 최근 반정부 시위가 다시 시작된 칠레에서도 대규모 시위가 일었다고 보도했다.\n  확진자가 20명 나온 브라질에선 여성 행진이 '반정부 시위'의 성격으로 진행됐다.\n  극우로 잘 알려진 자이르 보우소나루 대통령에 대한 응축된 분노가 터져 나온 것이다.\n  '보우소나루에 반대하는 여성들'이란 주제로 시위가 열린 상파울루엔 수 만 명이 집결했다.\n   그러자 보우소나루 지지자들이 이번 주말 맞불 시위를 열겠다고 발표해 보건당국의 우려는 더욱 커지고 있다.\n  전파력이 매우 높은 신종 코로나가 자칫 크게 번질 수 있어서다.\n    경제난과 빈부 격차로 어려움을 겪고 있는 나라들의 우려는 더욱 높다.\n  음식과 의료품 부족을 호소하고 있는 아이티, 베네수엘라 등이 대표적이다.\n   신종 코로나에 가장 취약할 것으로 꼽히는 베네수엘라에선 아직 확진자가 나오지 않았지만, 한 번 시작되면 대규모 감염을 피할 수 없으리란 전망이 나오고 있다.\n  니콜라스 마두로 대통령의 독재로 최근 몇 년간 반정부 시위가 이어지며 나라가 파탄 직전에 이르렀기 때문이다.\n  스페인 EFE통신은 \"보건·의료 시스템이 망가진 베네수엘라에는 의료진은 물론 의약품, 기본적인 보호 장비가 크게 부족한 상황\"이라고 보도했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "비교적 안전하다고 꼽혔던 중남미에서 코로나19 첫 확진자 이후 확진 사례가 늘었으나 해묵은 국가 문제로 코로나 대응에 어려움을 겪고 있다가 결국 첫 사망자가 발생했다.",
		"summary2": null,
		"summary3": "최근 신종 코로나 감염증(코로나19)이 급증하고 있는 중남미 대륙에서 첫 사망자가 발생했다. 아르헨티나 보건당국은 지난 7일(현지시간) 부에노스아이레스에서 당뇨병 등을 앓고 있던 60대 남성이 신종 코로나에 감염돼 숨졌다고 밝혔다. 신종 코로나 발원지인 중국과 지리적으로 멀리 떨어져 있는 중남미는 그간 감염병에서 비교적 안전한 곳으로 꼽혀왔다. 그러나 지난달 26일 브라질에서 첫 확진자가 발생한 이후 확진 사례가 급속히 늘고 있다. 문제는 대부분 국가가 시위와 경제난, 빈부 격차 등 해묵은 문제로 코로나 대응에 어려움을 겪고 있단 사실이다.",
		"summary_3_cnt": 309
	}
}