{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17758",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]옵티머스 이혁진 \"해외도피 아냐…文 순방땐 개인일정\"",
		"author": "장정훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17758-00001",
		"passage": "5000억 원대의 펀드 사기 의혹을 받는 옵티머스 자산운용(옵티머스)의 설립자인 이혁진(53‧기소중지) 전 대표가 미국에서 사업가로 활동 중인 것으로 확인됐다.\n  이 전 대표는 70억 원대 횡령 혐의 등으로 검찰 수사를 받던 2018년 3월 해외로 출국한 이후 귀국하지 않고 있다.\n  그는 현재 미국 캘리포니아의 샌프란시스코 등 두 곳에 거점을 두고 김치 같은 식료품을 판매하는 사업체를 운영하고 있다.\n  특히 샌프란시스코 한인회의 임원 명단에도 이 전 대표 이름이 올라있다.\n   이 전 대표는 9일 본지와의 통화에서 \"해외로 도피한 게 아니라\"고 강조했다.\n  그는 또 \"언론이 진실을 호도하고 있다\"며 불편한 기색을 내비쳤다.\n  검찰이 수사 중인 상황에서 해외로 출국할 수 있었던 데 대해서는 분명한 답변을 하지 않았다.\n  다만 '검찰의 출국금지 조치가 없어서 출국할 수 있었던 것이냐'고 묻자 \"네\"라고 답했다.\n  그는 출국 당시 횡령 혐의 2건 외에도 조세 포탈, 상해, 성범죄 등 5개 사건에 연루돼있었다.\n  이혁진 \"베트남 방문은 개인 일정\" 이 전 대표는 최근 불거진 문재인 대통령이 2018년 3월 베트남을 방문할 때 동행했다는 의혹에 대해 \"사실이 아니다.\n  개인 일정으로 참여했다\"고 부인했다.\n  정치권 안팎에서는 당시 검찰 수사 대상이던 이 전 대표가 문 대통령의 해외 국빈 방문 일정을 이용해 해외로 도피한 것 아니냐는 의혹을 제기하고 있다.\n   미래통합당 성일종 의원은 이날 “이 전 대표가 문 대통령의 베트남 순방 때 공식 수행원으로 포함돼 있던 것으로 추측된다”며 “그가 베트남에서 다시 국내로 입국하지 않았다는 이야기도 있다.\n  그렇다면 대통령실이 이 사람을 도피시켰다는 결론이 나온다”고 의혹을 제기했다.\n  성 의원은 문 대통령이 참석한 하노이 메리어트 호텔에서 3월 22일 열린 동포간담회에서 이 전 대표가 박항서 베트남 축구대표 감독과 찍은 것으로 추정되는 사진을 공개했다.\n    이에 대해 청와대 관계자는 \"이혁진씨는 동포 간담회 초대 명단에 없었다\"며 \"행사 초대와 상관없이 행사장 주변에 와 박항서 감독과 로비에서 사진을 찍은 것\"이라고 밝혔다.\n  당시 행사는 정부가 선정한 현지 교민과 청와대‧정부 관계자만 참석 대상 이었다.\n  당시 행사에 참석했던 현지 교민은 블로그에 “교민 대상으로 신청을 받아 신원조회를 한 뒤 초대하는 방식이었다\"고 적었다.\n   이혁진 \"임종석과 연락 안 한 지 7~8년 돼\" 이 전 대표는 대통령 비서실장을 지낸 임종석 대통령 외교안보특보와 친분 의혹에 대해서도 “대통령 비서실장이 얼마나 높은 자리인데 나랑 연락하겠냐.\n ",
		"passage_Cnt": 1300
	},
	"Annotation": {
		"summary1": "70억 원대 횡령 혐의 등으로 검찰 수사를 받던 옵티머스의 설립자인 이 전 대표는 미국에서 식료품을 판매하는 사업체를 운영하며 사업가로 활동 중인 것으로 확인됐다.",
		"summary2": null,
		"summary3": "5000억 원대의 펀드 사기 의혹을 받는 옵티머스 자산운용(옵티머스)의 설립자인 이혁진(53‧기소중지) 전 대표가 미국에서 사업가로 활동 중인 것으로 확인됐다. 이 전 대표는 70억 원대 횡령 혐의 등으로 검찰 수사를 받던 2018년 3월 해외로 출국한 이후 귀국하지 않고 있다. 그는 현재 미국 캘리포니아의 샌프란시스코 등 두 곳에 거점을 두고 김치 같은 식료품을 판매하는 사업체를 운영하고 있다.",
		"summary_3_cnt": 225
	}
}