{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19144",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 '방빼라' 中 '못뺀다'…휴스턴 총영사관 초유의 외교 대치",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19144-00002",
		"passage": "  이날 총영사관 건물 뒤에서 대기 중인 화물 차량에 검은색 봉지 여러 개를 싣는 장면이 목격됐다.\n  차이 총영사 말과 달리 공관 폐쇄를 위한 준비가 이뤄지고 있는 것으로 보인다고 ABC방송은 전했다.\n  차이 총영사는 \"미국을 금방 떠날 계획도 없다\"고 말했다.\n  공관 폐쇄 통보가 외교관 출국까지 포함하는 것인지는 불분명하다.\n  외교관들이 출국을 거부할 경우 미국 정부는 비자를 취소할 수 있다.\n  비자가 취소되면 연방 요원들이 중국 외교관을 체포해 추방할 수 있게 된다.\n   차이 총영사는 휴스턴 영사관이 스파이 활동 중심이었다는 미국 주장을 강하게 부인했다.\n  그는 \"총영사관 활동은 국제 조약에 부합했으며, 다른 나라가 하는 활동과 다르지 않았다\"고 주장했다.\n  중국에서 마스크를 들여와 휴스턴과 조지아주 등에 공급하는 '마스크 외교' 밖에 한 게 없다며 억울함을 호소했다.\n  그는 ABC방송 인터뷰에서 \"우리가 스파이라고 주장하려면 미국은 증거를 내놓으라\"고 요구했다.\n  '거짓말'이라는 표현은 쓰지 않았지만, 미국 정부와 관료들이 진실을 말하지 않고 있다고 주장했다.\n   미국 언론 보도도 조목조목 반박했다.\n  뉴욕타임스가 데이비드 스틸웰 국무부 동아시아·태평양 차관보를 인용해 차이 총영사와 외교관 2명이 중국인 여행객을 환송할 때 공항에서 가짜 신분증을 사용했다고 보도한 것은 사실이 아니라고 말했다.\n   스틸웰 차관보가 거짓말하는 거냐는 질문에는 즉답을 피하면서 \"미국은 증거를 가져오라\"고 재차 주장했다.\n  그는 \"팩트 체크를 해야 할 게 너무 많다\"면서 \"거짓말이나 진실하지 않은 말을 100번 했다고 진실이 되는 것은 아니다\"라고 말했다.\n  그는 \"고위 외교관이든 주니어 외교관이든 가장 먼저 배우는 것은 진실을 말해야 한다는 것, 팩트를 말해야 한다는 점\"이라고 강조했다.\n  이어 \"법의 지배를 받는 미국은 유죄를 입증할 때까지 무죄를 추정하는 원칙이 있지 않으냐\"면서 \"증거는 어디에 있느냐\"고 압박했다.\n   총영사관 안마당에서 문서를 소각한 행위에 대해서는 \"표준\" 대응이라고 밝혔다.\n  많은 나라가 주재국 공관을 떠나야 할 때 내부 문서를 불태운다는 것이다.\n   도널드 트럼프 미국 대통령은 22일 백악관 브리핑에서 문서 소각을 언급하며 \"우리가 문을 닫게 한 곳에서 그들이 문서와 종이를 태운 것 같다.\n  무슨 일인지 궁금하다\"고 말했다.\n   워싱턴=박현영 특파원, 백희연 기자 hypark@joongang.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "총영사관 건물 뒤에서 대기 중인 화물 차량에 검은색 봉지 여러 개를 싣는 장면이 목격되며 ABC방송은 공관 폐쇄를 위한 준비가 이뤄지고 있는 것으로 보인다고 전했다.",
		"summary2": null,
		"summary3": "이날 총영사관 건물 뒤에서 대기 중인 화물 차량에 검은색 봉지 여러 개를 싣는 장면이 목격됐다. 차이 총영사 말과 달리 공관 폐쇄를 위한 준비가 이뤄지고 있는 것으로 보인다고 ABC방송은 전했다. 차이 총영사는 \"미국을 금방 떠날 계획도 없다\"고 말했다. 공관 폐쇄 통보가 외교관 출국까지 포함하는 것인지는 불분명하다.",
		"summary_3_cnt": 181
	}
}