{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02119",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김정은 압박에 눈치껏 자주국방? 글로벌호크 몰래 들여올 듯",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02119-00002",
		"passage": " 무엇보다도 연합훈련을 전면 중단할 경우 주한미군이 굳이 한반도가 주둔할 이유가 없어지는 만큼 북한의 요구는 주한미군 철수 요구의 예고편이고, 따라서 북한이 내건 ‘한반도 비핵화’는 ‘한·미 군사동맹 해체’라는 게 분명해지고 있다.\n  그럼에도 김 위원장이 모라토리엄 파기를 꺼내 든 게 문제다.\n  양무진 북한대학원대학교 교수는 “북한의 전원회의 보도로 보면 대북제재 해제와 연합훈련을 중단해야 비핵화 대화를 한다는 것”이라고 지적했다.\n  비핵화 대화 촉진과 자주국방 추진이라는 딜레마 속에서 국방부는 지난 21일 올해 연합훈련을 놓고 자세한 언급을 피했다.\n  지난해와 동일한 기조로 규모를 축소해 시행한다는 정도로만 밝혔다.\n  군은 올해 상반기 중 글로벌호크를 추가 도입할 예정이지만 비공개할 것으로 전망된다.\n  당초 지난해 12월 F-35A 전력화 행사를 앞두고 국방부 고위 당국자는 “F-35A 도입을 숨기려는 게 아니다.\n  이번엔 12월 공군 현장부대에서 전력화 행사를 한다”고 호언장담했지만 결국 외부 비공개로 진행했다.\n  정부는 대신 북한을 움직일 카드로 ‘개별관광’을 꺼내 들었다.\n  중국인들의 ‘털게 관광’이 성에 차지 않는 북한의 속내를 읽어서다.\n  정부 당국이 파악한 수치로는 지난해 북한을 찾은 중국 관광객은 20만∼25만 명이다.\n  이는 금강산 관광이 중단되기 직전인 2007년 한국인 금강산 관광객 34만8263명에 비해 적다.\n  또 중국 관광객의 60%가량은 단둥~신의주, 훈춘~나진 등을 오가는 당일치기 관광이라고 한다.\n  안병민 한국교통연구원 선임연구위원은 “숙박·식사·쇼핑의 3박자가 갖춰져야 돈이 되는 관광인데 당일치기 관광은 그게 아닌 데다 중국 관광객들 중엔 생수까지 중국에서 사들고 간다고 한다”고 전했다.\n  다른 소식통에 따르면 당일치기 중국 관광객은 북한에서 털게를 산 뒤 되돌아가 파는 식으로 여행 경비도 충당하고 있다.\n  순수 관광이라기보다 ‘털게 보따리상’ 성격에 가깝다.\n  소식통은 “이러니 김 위원장이 야심차게 조성한 마식령 스키장, 양덕 온천 등의 숙박 시설은 텅 비어 있다고 한다”고 말했다.\n   “개별관광 돈 안 돼” … 북 받을지 불투명 하지만 북한이 개별관광 카드를 받을지는 불투명하다.\n  오히려 북한은 개별관광보다 제재 해제를 통한 대규모의 제대로 된 관광을 원하고 있다는 분석이 있다.\n  고유환 교수는 “북한은 개별 단위 관광은 언제든 중단될 수 있고 경제적으로도 돈이 안 된다고 보고 있어 제재 해제를 통한 근본적인 해결을 원하는 것으로 안다”며 “북한은 개별관광 제안에 대해 입장을 밝히지 않고 당분간 관망할 것 같다”고 밝혔다.\n ",
		"passage_Cnt": 1305
	},
	"Annotation": {
		"summary1": "북한이 내건 한반도 비핵화는 한·미 군사동맹 해체로 분명해졌고 양 교수는 대북제재 해제와 연합훈련을 중단해야 비핵화 대화를 할 수 있다며 지적했다.",
		"summary2": null,
		"summary3": "무엇보다도 연합훈련을 전면 중단할 경우 주한미군이 굳이 한반도가 주둔할 이유가 없어지는 만큼 북한의 요구는 주한미군 철수 요구의 예고편이고, 따라서 북한이 내건 ‘한반도 비핵화’는 ‘한·미 군사동맹 해체’라는 게 분명해지고 있다. 양무진 북한대학원대학교 교수는 “북한의 전원회의 보도로 보면 대북제재 해제와 연합훈련을 중단해야 비핵화 대화를 한다는 것”이라고 지적했다.",
		"summary_3_cnt": 207
	}
}