{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14218",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재명 구하기 나선 지지층 ···대법 선고 앞두고 토론회 연다 ",
		"author": "최모란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14218-00001",
		"passage": "이재명(56) 경기지사를 띄우기 위한 지지단체의 활동이 잇따르고 있다.\n  이 지사가 친형 정신병원 강제 입원 시도와 관련한 혐의(공직선거법 위반)로 2심에서 당선무효형을 판결받고 대법원 선고를 앞둔 데다 최근 대선 예비주자 지지도가 급상승하면서 관리에 나선 것이라는 관측이 나온다.\n  토론회, 허위사실공표죄 문제 논의3일 정치권 등에 따르면 경기도지사 이재명 지키기 범국민대책위원회는 4일 오전 서울 여의도 국회의원회관 제1 소회의실에서 더불어민주당 김영진(수원정)·김한정(남양주을)·김용민(남양주병)·김홍걸(비례) 의원과 함께 '공직선거법 허위사실공표죄의 합헌적 해석과 선거의 공정성에 관한 학술토론회'를 연다.\n   사회는 경희대 법학전문대학원 정태호 교수(헌법학)이 맡는다.\n  송기춘 전북대 로스쿨 교수(헌법학·전 공법학회장)와 남경국 법학연구소장이 발표자로 나선다.\n   주최 측은 이번 토론회가 헌법이 보장하는 선거운동의 자유와 공정성, 유권자의 후보자 선택권의 관계 규명 등을 통해 허위사실공표죄 적용이 헌법의 정신과 가치를 훼손하지 않도록 검찰과 사법부의 올바른 판단을 요구하기 위해 마련됐다고 설명했다.\n  유권자들이 선택한 사람의 당락이 검찰의 기소와 사법부의 판단으로 당락이 갈리는 것은 민주주의의 본질을 훼손할 수 있다는 주장이다.\n   사실상 친형 정신병원 강제 입원 시도 등으로 2심에서 허위사실 공표(공직선거법 위반)로 지사직 상실형(벌금 300만원)을 받았던 이 지사의 구명을 위한 자리인 셈이다.\n  가짜 뉴스 고발로 허위사실 대응도 이 지사를 지지하는 법조인들은 '코로나19 가짜뉴스 대책단'을 발족하고 경기도나 이 지사에 대한 악의적인 허위사실 유포에 대응하기로 했다.\n  이들은 인터넷상에 반복적으로 떠도는 이 지사와 경기도에 대한 허위사실 37건을 4일 성남 분당경찰서에 고발할 예정이다.\n   대책단에는 2018년 지방선거 당시 이 지사 캠프의 대변인을 맡았고 지난해 11월 이 지사 사건 항소심에서 당선무효형 선고의 근거가 된 공직선거법 조항의 위헌 여부에 대해 헌법 소원을 청구한 백종덕 변호사와 최정민·서성민 변호사 등이 참여했다.\n   이들이 고발한 뉴스 내용은 ▶코로나19 대응 과정에서의 질병관리본부와 경기도의 갈등설▶이 지사의 신천지 신도설▶이 지사의 30년 지기 친구 살해(자살유도)설이다.\n  여기에 친형 강제 입원설과 조폭 유착설 등도 포함됐다.\n   위헌법률심판 제청 신청, 공개변론 신청도이들의 활동을 놓고 일각에선 이 지사 측이 대법원 선고를 앞두고 선제적 대응에 나선 것이라고 보고 있다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "이재명 지키기 범국민 대책위원회가 여는 공직선거법 허위사실공표죄의 합헌적 해석과 선거의 공정성에 관한 학술토론회는 사실상 이 지사의 구명을 위한 자리이다.",
		"summary2": null,
		"summary3": "3일 정치권 등에 따르면 경기도지사 이재명 지키기 범국민대책위원회는 4일 오전 서울 여의도 국회의원회관 제1 소회의실에서 더불어민주당 김영진(수원정)·김한정(남양주을)·김용민(남양주병)·김홍걸(비례) 의원과 함께 '공직선거법 허위사실공표죄의 합헌적 해석과 선거의 공정성에 관한 학술토론회'를 연다. 사실상 친형 정신병원 강제 입원 시도 등으로 2심에서 허위사실 공표(공직선거법 위반)로 지사직 상실형(벌금 300만원)을 받았던 이 지사의 구명을 위한 자리인 셈이다.",
		"summary_3_cnt": 261
	}
}