{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08411",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 신종 코로나 재난의 경제적 충격",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08411-00002",
		"passage": " 스페인 독감의 치사율과 경제성장률의 관계를 분석한 로버트 배로 하버드대 교수의 연구 결과도 이를 지지한다.\n  그에 따르면 스페인 독감은 세계 평균 성장률을 6% 포인트 감소시켰다.\n  사망자수를 전체 인구로 나누어 계산한 스페인 독감의 치사율은 2%인데 코로나19가 이 정도로 치명적일 수는 없다.\n  즉 이번 재난으로 성장률이 6% 포인트 넘게 하락하진 않을 것으로 그는 판단한다.\n  ‘U’자형은 심각한 금융 충격이 발생했거나 산업 구조의 적응이 필요할 때 주로 나타난다.\n  앞서 언급한 금융위기나 아시아 외환위기가 이에 해당한다.\n  서브프라임 모기지를 이용해 파생상품을 만들어 팔았던 금융권, 그리고 외채주도성장을 추구했던 기업 및 금융부문의 문제를 해결하기 위해선 일정 기간이 필요했다.\n  유류 파동 때는 에너지를 절감하는 방향으로의 산업 구조조정이 필요했기 때문에 그 충격이 비교적 오래 갔다.\n  이는 이번 사태가 실물을 넘어 금융에도 큰 영향을 미친다면 ‘U’자형 시나리오로 갈 확률이 크다는 뜻이다.\n  ‘V’와 ‘U’를 가르는 가장 중요한 요인은 코로나19의 방역 결과일 것이다.\n  만약 유럽 주요국과 미국 기업 대부분이 향후 3~4개월 이내에 가동을 재개할 수 있다면 ‘V’자형 시나리오가 일어날 확률이 높다.\n  이 정도 기간에는 정부 지원 등으로 말미암아 대다수 기업과 금융기관이 버틸 수 있을 것이라는 전제 하에서다.\n  그러나 셧다운 기간이 더 오래 지속된다면 정부 역량이 소진될 수도 있다.\n  실물부문 붕괴가 신용 경색을 촉발하고 이것이 다시 실물부문 위기를 증폭시킨다면 ‘U’자형이 된다.\n  마치 전기를 다시 공급해도 회로가 망가져 전류가 흐를 수 없는 상태와 같아진다.\n  우리 정부는 기업과 가계의 보전(保全)을 목표로 신속, 과감한 정책을 펴야 한다.\n  동시에 ‘U’자형 시나리오에도 대비해야 한다.\n  이 때는 공공부문의 역량만으로는 감당하기 버거운 충격이 올 수 있다.\n  따라서 민간부문의 가용 재원을 최대한 동원해 추가 버팀목을 확보할 필요가 있다.\n  지하경제에 잠겨있는 돈을 포함한 시중자금이 자본시장에 유입되도록 인센티브를 부여하는 방안, ‘상생과 연대 기금’을 만들어 50%의 세액공제 혜택을 주고 민간 기부를 받는 안 등이 그 예가 될 수 있다.\n  동시에 사회적 거리두기를 강화해 확진자 수를 크게 줄여야 한다.\n  그래야 빨리 일상으로 돌아갈 수 있고 내수가 회복돼 우리 경제가 버틸 체력을 키울 수 있다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "과감한 정책을 펴고 U자형 시나리오에 대비해야 하는 우리 정부는 추가 버팀목의 확보가 필요하고, 내수가 회복될 수 있도록 사회적 거리두기도 강화해야 한다.",
		"summary2": null,
		"summary3": "동시에 ‘U’자형 시나리오에도 대비해야 한다. 따라서 민간부문의 가용 재원을 최대한 동원해 추가 버팀목을 확보할 필요가 있다. 우리 정부는 기업과 가계의 보전(保全)을 목표로 신속, 과감한 정책을 펴야 한다. 동시에 사회적 거리두기를 강화해 확진자 수를 크게 줄여야 한다. 그래야 빨리 일상으로 돌아갈 수 있고 내수가 회복돼 우리 경제가 버틸 체력을 키울 수 있다. 그에 따르면 스페인 독감은 세계 평균 성장률을 6% 포인트 감소시켰다. 사망자수를 전체 인구로 나누어 계산한 스페인 독감의 치사율은 2%인데 코로나19가 이 정도로 치명적일 수는 없다.",
		"summary_3_cnt": 314
	}
}