{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09112",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "외국인 단기비자 효력정지, 정부 이제야 빗장",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09112-00001",
		"passage": "정부가 해외로부터의 신종 코로나바이러스 감염증(코로나19) 확진자 역유입을 막기 위해 외국인들에게 이미 내준 단기 체류용 사증(비자)의 효력을 모두 정지하는 방안을 검토 중이다.\n  정세균 국무총리는 8일 정부세종청사에서 열린 중앙재난안전대책본부 회의에서 “우리 국민의 입국을 금지하고 있는 나라에 대해 사증 면제와 무사증 입국을 잠정 정지하고 불요불급한 목적의 외국인 입국 제한을 확대하겠다”고 밝혔다.\n  뒤이어 진행된 기자 간담회에서는 “비자 발급을 최소화하고, 기존에 발급한 비자의 효력을 정지시키고, 비자 면제 협정도 잠정 중단하면 거의 입국 금지 수준에 맞먹는 효과가 있다”고 설명했다.\n  이와 관련, 정부는 전 세계에서 이미 발급해 준 관광 등 목적의 단기 체류 비자(90일 이내) 효력을 정지할 것이라고 복수의 정부 소식통이 말했다.\n  며칠 안에 시행된다.\n  단 유학이나 주재 등을 목적으로 받은 장기 체류 비자는 유효하다.\n  한 소식통은 “국내 상황이 잡혀가고 있는 만큼 역유입으로 인한 폭증 등을 사전에 막기 위해 일괄적으로 단기 비자는 모두 효력을 말소하고, 다시 신청을 받아 강화한 우리 기준에 맞게 심사할 것”이라고 설명했다.\n  법무부는 9일 조치를 공식 발표할 계획이다.\n  해당 조치가 시행되면 중국인에 대해서도 입국 제한 효과가 있을 것으로 전망된다.\n  법무부 통계월보에 따르면 지난 2월 한국에 입국한 중국인 8만6141명 중 약 56.\n 6%(4만8751명)가 단기 비자로 들어왔다.\n  비자 신청을 새로 받으며 각국 주재 재외 공관에서는 코로나19 음성 판정이 확인된 건강증명서 등을 요구할 것이라고 한다.\n  또 다른 소식통은 “서류로 충분히 방문 목적이 설명될 경우 인터뷰 등 별도의 절차 없이 비자를 새로 내줄 수 있을 것”이라며 “우리도 한국인 입국을 제한하는 제3국에 ‘건강 상태가 확인된 우리 기업인들은 입국시켜 달라’고 예외를 요구해 온 만큼 우리 역시 비슷한 예외를 둘 여지가 있다”고 전했다.\n  중국인 입국제한 효과, 일부선 “총선용”…한국인 막은 나라엔 무비자 입국 정지  이에 더해 정부는 일부 국가에 대해선 협정이나 양해각서 체결 등을 통해 비자 없이 한국에 올 수 있도록 했던 비자 면제 및 무비자 입국 제도도 잠정 중단한다.\n  다만 여기엔 상호주의가 적용된다.\n  여전히 한국인의 무비자 입국을 허용하는 나라들이 있기 때문에 정부도 한국인의 입국을 제한하는 국가 국민에 대해서만 무비자 방한을 막기로 했다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "정부가 코로나19 확진자 역유입을 막기 위해 비자의 효력을 정지하는 방안을 검토 중인데 조치가 시행되면 중국인에 대해서도 입국 제한 효과가 있을 것으로 전망된다.",
		"summary2": null,
		"summary3": "정부가 해외로부터의 신종 코로나바이러스 감염증(코로나19) 확진자 역유입을 막기 위해 외국인들에게 이미 내준 단기 체류용 사증(비자)의 효력을 모두 정지하는 방안을 검토 중이다. 해당 조치가 시행되면 중국인에 대해서도 입국 제한 효과가 있을 것으로 전망된다. 법무부 통계월보에 따르면 지난 2월 한국에 입국한 중국인 8만6141명 중 약 56. 6%(4만8751명)가 단기 비자로 들어왔다.",
		"summary_3_cnt": 220
	}
}