{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22956",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"김종인, 서울·부산시장 초선 출마 타진\" 중진과 갈등 커질듯",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22956-00001",
		"passage": "“새로운 비전을 제시할 수 있는 인물이 충분히 당내에서 나올 수 있다고 확신합니다.\n ” 김종인 국민의힘(옛 미래통합당) 비상대책위원장의 3일 취임 100일 기자회견에서 나온 말이다.\n  “당내 인물난이 여전하다”는 기자들의 질문에 대한 답변 과정에서 나왔다.\n  이에 당 안팎에선 김 위원장이 내년 4월 서울·부산시장 보궐선거에 점 찍어둔 인물이 있는 거 아니냐는 관측이 나왔다.\n   이런 와중에 국민의힘 차기 부산시장 후보로 거론되던 김세연 전 의원은 4일 “우리 사회가 더 나은 공동체가 되는 데 시민의 한 사람으로서 지금 서 있는 자리에서 최선을 다하겠다”며 보궐선거 불출마를 선언했다.\n  김종인, 초선 내세우나당내에선 김 위원장이 당장 7개월 앞으로 다가온 내년 서울·부산시장 보궐선거에 누구를 내세울지 관심이 집중되고 있다.\n  국민의힘 입장에선 대선 전초전 격인 보궐선거 승리가 정권 탈환의 교두보이기 때문이다.\n  김 위원장 임기가 보궐선거가 치러지는 내년 4월까지인 만큼, 재ㆍ보선 승리는 ‘김종인 비대위’의 성적표로 직결된다.\n   국민의힘 한 중진 의원은 “김 위원장이 복수의 초선 의원에게 차기 보궐선거 출마 가능성을 타진 중이라는 이야기가 나온다”고 했다.\n  실제로 당내에선 김 위원장이 경제ㆍ정책통으로 분류되는 당내 일부 의원에게 서울 및 부산시장 보궐선거 출마를 넌지시 권유했다는 이야기가 퍼지고 있다.\n  이와 관련 부산시장 출마를 권유받은 것으로 전해진 박수영(부산 남갑) 의원은 이날 자신의 페이스북에 “많은 지인이 전화를 주셨는데 ‘노코멘트’로 일관하고 있다”고 적었다.\n  당내 갈등 뇌관 될 수도김 위원장이 초선에 주목하는 이유엔 여러 포석이 깔린 것이란 분석이 나온다.\n  당의 변화와 쇄신 이미지를 강화하는 것은 물론, 당내 입지가 약한 김 위원장이 초선을 우군으로 삼아 장악력을 높이려는 의도 아니냐는 것이다.\n  국민의힘 전체 의원 103명 가운데 56%가량인 58명이 초선이다.\n    반면 당내 갈등이 재연될 수 있다는 우려도 나온다.\n  앞서 당 비대위는 ‘국회의원 4선 연임 제한’을 당 정강·정책에 포함하려 했다가 무산됐다.\n  정치개혁을 명분으로 내세웠지만, 그 이면엔 김 위원장의 ‘중진 힘 빼기’란 분석이 적지 않다.\n   실제로 국민의힘 중진들은 불편한 기색이 역력하다.\n  당내 한 3선 의원은 통화에서 “21대 국회 원 구성 협상에서도 초선이 강하게 반발해 여당의 상임위 독식을 방치할 수밖에 없었다”며 “그 배후에 김종인 위원장이 있지 않았겠나”라고 했다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "김 위원장이 서울·부산시장 선거에 내세울 사람에 대한 관심이 집중되고 있으며 여러 포석이 깔렸다는 분석과 함께 초선을 우군으로 삼으려는 의도가 아니냐는 말도 있다.",
		"summary2": null,
		"summary3": "김 위원장이 초선에 주목하는 이유엔 여러 포석이 깔린 것이란 분석이 나온다. 당의 변화와 쇄신 이미지를 강화하는 것은 물론, 당내 입지가 약한 김 위원장이 초선을 우군으로 삼아 장악력을 높이려는 의도 아니냐는 것이다. 당내에선 김 위원장이 당장 7개월 앞으로 다가온 내년 서울·부산시장 보궐선거에 누구를 내세울지 관심이 집중되고 있다.",
		"summary_3_cnt": 189
	}
}