{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21886",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"휴가 다 썼는데 어쩌나\" 등교 중단에 아이도 부모도 눈물",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21886-00001",
		"passage": "\"부모님께서 아이를 일주일에 사흘은 맡아주기로 했는데, 이제 나머지 이틀을 어떻게 할지 고민이네요.\n \"  초등학생 2학년 자녀를 둔 직장인 한모(38)씨는 25일 발표된 수도권 등교 중단 소식을 듣고 고민에 빠졌다.\n  정부의 '3분의 1 등교' 방침에 맞춰 부모를 설득해 일주일에 3일을 맡기기로 했지만, 25일 전면 등교 중단이 발표됐기 때문이다.\n  발표가 개학 후 갑작스레 나온 탓에 아직 대책을 마련 못했다.\n  신종 코로나바이러스 감염증(코로나19) 재확산으로 수도권 유치원과 초·중·고등학교 등교가 중단되자 이처럼 학부모들이 비상이 걸렸다.\n  정부가 돌봄 교실 운영 계획을 밝혔지만, 학교 내 감염 우려가 커진 상황을 고려해 추가 대책을 마련해야 한다는 목소리가 나온다.\n  25일 유은혜 사회부총리 겸 교육부 장관은 서울·경기·인천 등 수도권 교육감들과 함께 정부서울청사에서 브리핑을 열고 다음 달 11일까지 수도권 유치원과 초·중·고등학교의 등교를 중지하고 원격수업으로 전환한다고 발표했다.\n  단, 고3만 학사일정 등을 고려해 등교를 계속한다.\n  전면 등교 중단 발표 이후 학부모가 주로 이용하는 온라인 커뮤니티에는 대책을 고민하는 글이 이어지고 있다.\n  한 서울지역 학부모 커뮤니티 이용자(my10****)는 \"2학기에는 아이들을 학교에 보낼 수 있지 않을까 기대했는데 너무 실망스럽다\"면서 \"이미 개학도 했는데 아이들을 어떻게 봐줘야 할지 걱정\"이라고 말했다.\n  퇴사를 고민하는 학부모도 늘고 있다.\n  등교 중단은 다음달 11일까지로 예정돼있지만, 사태가 길어질 가능성도 있기 때문이다.\n  초등학생 자녀를 키우는 이모(40·서울 동대문구)씨는 \"더는 친인척에게 손을 벌리거나 집에 아이를 혼자 두는 게 어려운 상황\"이라며 \"1학기 때 아이가 등교한 후에 겨우 직장을 구했는데, 그만둬야 할 것 같다\"고 말했다.\n  학교 내 감염 증가에 돌봄 교실도 주저  이날 정부는 학부모들의 돌봄 문제를 해결하기 위해 돌봄 서비스를 제공한다고 밝혔다.\n  이미 배정된 시·도교육청의 돌봄 예산을 먼저 활용하고, 추가경정예산과 예비비도 투입할 계획이다.\n  돌봄 참여 학생들에게는 점심밥도 제공하기로 했다.\n   하지만 학교 현장에서는 돌봄 참여율이 낮을 것이라는 전망이 나온다.\n  1학기 때와 달리 최근에는 학생·교직원 확진자가 빠르게 늘고 있기 때문이다.\n  지난 24일 하루동안 학생·교직원 확진자는 26명 추가 발생했다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "코로나19 재확산으로 정부가 수도권 전면 등교 중단을 발표하자 학부모들은 비상이 걸렸으며 돌봄 교실 운영 계획 말고도 추가 대책을 마련해야 한다는 의견이 나온다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 재확산으로 수도권 유치원과 초·중·고등학교 등교가 중단되자 이처럼 학부모들이 비상이 걸렸다. 정부가 돌봄 교실 운영 계획을 밝혔지만, 학교 내 감염 우려가 커진 상황을 고려해 추가 대책을 마련해야 한다는 목소리가 나온다. 정부의 '3분의 1 등교' 방침에 맞춰 부모를 설득해 일주일에 3일을 맡기기로 했지만, 25일 전면 등교 중단이 발표됐기 때문이다. 발표가 개학 후 갑작스레 나온 탓에 아직 대책을 마련 못했다.",
		"summary_3_cnt": 257
	}
}