{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12707",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김성한의 한반도평화워치] 북한 급변사태 대비해 구체적 한·미 공조방안 마련해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12707-00001",
		"passage": "김정은 유고 사태와 한국의 대응얼마 전 북한 김정은 국무위원장이 공식 석상에 모습을 보이지 않자 추측 기사가 난무했다.\n  집권 후 그가 한 번도 태양절(4월 15일 김일성 생일) 행사를 거른 적이 없는 데다, 이날 이후에도 모습을 드러내지 않으면서 그에게 유고 사태가 발생한 것이 아니냐는 의구심이 증폭됐다.\n  그러나 4월 11일 노동당 중앙위 본부청사에서 당 정치국 회의를 주재한 이후 20일 만인 5월 1일 순천 비료공장 준공식에 김 위원장이 모습을 드러내면서 상황이 일단락됐다.\n  그러자 여당 정치인들은 김정은의 건강 이상설을 제기한 야당 정치인들에게 비난을 퍼부으며 사과를 촉구하고 심지어 징계를 요구하기까지 했다.\n  그러면 우리는 김정은이 또다시 공식 석상에 장시간 모습을 드러내지 않더라도 안심하고 있으면 되는가? 170㎝ 정도의 키에 몸무게가 130㎏이 넘고 심혈관 계통이 약한 가족력이 있는 데다 술과 담배를 즐기는 사람이라면 건강에 문제가 생기는 것은 시간문제다.\n  김 위원장에게 유고 사태가 생기게 되면 ‘백두혈통’을 가진 누군가에게 권력이 이양되거나 집단지도체제를 거칠 수 있다.\n  그러나 예상과 달리 큰 정치적 혼란이 생길 수도 있다.\n  북한이 왕조체제이건 신정체제이건 세상에 영원한 것은 없다.\n  더욱이 집권 초기 반대파에 대한 무자비한 숙청을 단행하고 현재까지도 공포정치를 해오고 있는 김정은은 코로나19 사태로 중국과의 국경까지 닫아버린 상태에서 더욱 어려운 상황으로 빠져들고 있다.\n  역사상 가장 강력하다는 유엔 안보리 대북 경제 제재를 조금이라도 피할 수 있는 구멍이 바로 북·중 국경이었다.\n  그래서 일부 전문가들은 대북 제재 효과가 거의 없다고까지 얘기했다.\n   김정은 체제 시한폭탄 가동 중 그런데 코로나19 유입을 막기 위해 북한 당국이 직접 나서 중국과의 국경을 닫아버렸다.\n  그 결과 중국과의 밀무역을 통해 주민 생계를 책임져 온 장마당 경제가 심각한 위기에 빠졌다.\n  북한 당국이 나서 장마당 물품 가격을 통제하고 있다고 한다.\n  사태가 장기화할 경우 북한 주민은 코로나19로 죽을 것인가, 굶주림으로 죽을 것인가 선택의 기로에 놓일 수 있다.\n  김정은 체제에 대한 시한폭탄이 가동 중인 셈이다.\n  북한 체제가 김정은 유고 사태에 철저히 대비해 정치적 격변을 방지할 수 있다면 우리가 할 일은 별로 없을 것이다.\n  그러나 큰 혼란, 즉 급변사태(contingency)가 발생한다면 수수방관할 수만은 없다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "김 위원장의 유고 사태가 발생한 것 아니냐는 우려가 일단락되자 여당 정치인들은 김 위원장의 건강 이상설을 제기한 야당 정치인들에게 사과를 촉구했다. ",
		"summary2": null,
		"summary3": "집권 후 그가 한 번도 태양절(4월 15일 김일성 생일) 행사를 거른 적이 없는 데다, 이날 이후에도 모습을 드러내지 않으면서 그에게 유고 사태가 발생한 것이 아니냐는 의구심이 증폭됐다. 그러나 4월 11일 노동당 중앙위 본부청사에서 당 정치국 회의를 주재한 이후 20일 만인 5월 1일 순천 비료공장 준공식에 김 위원장이 모습을 드러내면서 상황이 일단락됐다. 그러자 여당 정치인들은 김정은의 건강 이상설을 제기한 야당 정치인들에게 비난을 퍼부으며 사과를 촉구하고 심지어 징계를 요구하기까지 했다.",
		"summary_3_cnt": 280
	}
}