{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04081",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文, 코로나맵 만든 이동훈씨 콕 집으며 \"정부가 좀 배워라\"",
		"author": "권호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04081-00001",
		"passage": "코로나19 국면에서 주목받은 사람 중 한 명은 경희대 학생 이동훈(27)씨다.\n  그는 코로나 확진자들의 동선을 한눈에 파악할 수 있는 ‘코로나 맵’을 만들었다.\n  '코로나 맵'은 누적조회 수 1400만회를 기록했다.\n   이씨는 17일 청와대 업무보고 자리에 특별 초대됐다.\n  청와대 강민석 대변인에 따르면 문재인 대통령은 이날 기획재정부ㆍ산업통상자원부ㆍ중소벤처기업부ㆍ금융위원회로부터 업무보고를 받는 자리에서 “이동훈 군을 특별히 칭찬해야겠다.\n  정부가 좀 배워야겠다는 생각을 했다”고 추켜세웠다고 한다.\n  문 대통령은 4개 부처 장관들의 보고와 이어진 민간분야에서의 성공사례 및 현장 경험 발표를 마친 뒤 예정에 없던 발언 기회를 요청해가며 이씨를 콕 집어 언급했다.\n  문 대통령은 “질병관리본부(질본)를 중심으로 정부는 정보를 투명하게 공개했지만, 공포ㆍ불안은 확산됐다”며 “그런데 이동훈 학생이 (질본의) 브리핑 정보를 맵으로 딱 보여주면서, 확진자가 움직이는 동선을 눈으로 볼 수 있게 되고, 우리 상황이 어느 정도인지, 얼마나 긴장해야 하는지, 지역은 어디인지, 이런 것을 쉽게 알 수 있게 됐다”고 말했다.\n  그러면서 “질본의 정보들을 정부 홍보 부서 어디선가 초기부터 활용했다면 어땠을까.\n  정부의 홍보방식에 ‘발상의 전환’을 해야 한다.\n  특별히 당부한다”고 덧붙였다.\n  앞서 이씨는 사례발표에서 “SNS, 미디어에는 공포를 조장하고 선동하는 정보가 많았다.\n  질본이 데이터를 충분히 제공한 상태라 ‘이런 정보라면 불안감을 해소하겠다’ 싶었다.\n  국가적 재난 상황은 다음에도 있을 수 있으니 데이터의 공유, 데이터 소통에 관심을 가져야 한다“고 말했다.\n   문 대통령은 비교적 길게 설명했지만, 이 장면을 요약하면 ‘불안감을 확 줄인 게 대학생 한 명이다.\n  정부는 왜 그 일을 못 했느냐’는 것이다.\n  여기엔 코로나19 못잖게 그로 인한 경기 하향을 우려하는 문 대통령의 시각이 묻어 있다.\n  과도한 불안감 때문에 일상의 경제 활동이 지나치게 위축돼있다는 것이다.\n  언론을 향한 지적도 나왔다.\n  문 대통령은 업무보고 모두 발언에서 “불황이 장기화되면 우리 경제뿐 아니라 민생에도 큰 타격이 될 것”이라며 “일부 언론을 통해 지나치게 공포나 불안이 부풀려지면서 경제 심리나 소비 심리가 극도로 위축된 아쉬움이 남는다\"고 말했다.\n  이어 \"여러 허위 정보를 막아내는 최상의 방법은 정보를 투명하게 하는 것\"이라고 강조했다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "코로나 확진자의 동선을 파악할 수 있는 코로나 맵을 만든 경희대학생 이씨는 청와대 업무보고 자리에서 질본의 브리핑 정보를 맵으로 보여주었다.",
		"summary2": null,
		"summary3": "코로나19 국면에서 주목받은 사람 중 한 명은 경희대 학생 이동훈(27)씨다. 그는 코로나 확진자들의 동선을 한눈에 파악할 수 있는 ‘코로나 맵’을 만들었다. 이씨는 17일 청와대 업무보고 자리에 특별 초대됐다. 문 대통령은 “질병관리본부(질본)를 중심으로 정부는 정보를 투명하게 공개했지만, 공포ㆍ불안은 확산됐다”며 “그런데 이동훈 학생이 (질본의) 브리핑 정보를 맵으로 딱 보여주면서, 확진자가 움직이는 동선을 눈으로 볼 수 있게 되고, 우리 상황이 어느 정도인지, 얼마나 긴장해야 하는지, 지역은 어디인지, 이런 것을 쉽게 알 수 있게 됐다”고 말했다.",
		"summary_3_cnt": 315
	}
}