{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16892",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[차이나인사이트] 중국 일으킨 마오, 배불린 덩샤오핑, 강대국 만든 시진핑",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16892-00003",
		"passage": " 중국에는 공산당 일당 통치 외에는 사회주의라고 할 수 있는 요소가 남지 않았다.\n  소련 동구 사회주의의 해체에 따른 지구적인 사회주의 이념의 퇴조에 따라 이상으로서 사회주의는 매력을 상실했다.\n  그 빈자리를 메우기 위해 공자로 상징되는 전통과 역사가 다시 소환됐다.\n  중국의 개혁개방 과정에서 시장경제체제로의 전환, 공산당 일당 유지, 그리고 전통의 부활이라는 상호 모순되는 현상이 나타났다.\n  그것은 전통을 부정하는 혁명, 혁명을 개조하는 개혁개방, 전통의 부정에 대한 부정까지 통합하는 중국의 재구성을 의미했다.\n  이 과정에서 중국은 2010년 주요 2개국(G2)으로 부상하는 등 비약적으로 성장하며 부유해졌다.\n  개혁개방 30년을 지나며 중국은 비약적으로 성장한 데 비해 미국은 위기를 맞았고 극우의 부상으로 서구의 보편적 가치는 취약해졌다.\n  서세동점의 근대가 종언을 고하고 세계 질서가 변화되는 “백년에 없는 대변동의 국면”이다.\n  대변동 속에서 중공은 중화민족의 위대한 부흥과 중국의 발전 경로·이론·제도·문화에 대한 자신감을 말한다.\n  중국이 일어서고, 부유해지는 시기를 지나 강해지는 시기에 들어섰다는 주장이다.\n  강해지는 시기는 중국이 세계의 발전을 위한 중국적 대안과 중국적 보편을 제시해 세계를 이끌어가는 시대를 의미한다.\n  중국은 중공이 이끄는 신민주주의 혁명 30년과 전통적 사회주의 건설 30년의 굴절을 겪으며 일어서고, 개혁개방 30년을 통해 부유해졌으며, 중공 100년의 마지막 10년을 즈음해 새로운 전환을 맞이하고 있다.\n  시진핑은 이 전환을 강해지는 시대라고 했다.\n  세계에 중국적 실천을 통해 형성된 중국적 방법과 표준을 제시하고 중국이 세계를 이끄는 중화민족의 위대한 부흥을 실현하는 ‘신시대’이다.\n   중국적 대안 제시해 세계 이끌 것 신시대는 근대와 전통의 화해는 물론 서구의 쇠락과도 관련된다.\n  중국의 실천을 통해 형성된 중국적 방법과 표준을 제시해 중국이 세계를 이끄는 중화민족의 위대한 부흥을 실현하는 것은 신시대의 과제이다.\n  그런 점에서 신시대는 아편전쟁 이후 역사의 전환이기도 하다.\n  중국의 실천이 중국을 부흥시켰지만 그것이 새로운 보편을 만들어 낼지는 의문이다.\n  중공의 실천에는 근대의 치욕과 그것으로부터 벗어나기 위한 혁명의 선혈, 사회주의 건설과 개혁의 땀방울과 더불어 천안문의 기억, 티베트·신장(新疆)·홍콩의 상처가 있기 때문이다.\n  시진핑은 전면적 개혁 심화의 필요성과 어려움을 “먹기 좋은 고기는 다 먹고, 남은 것은 씹기 어려운 단단한 뼈다귀뿐”이라고 묘사했다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "중국은 공산당 일당 통치 외에 사회주의라고 할 수 있는 요소가 남지 않았으며 그 빈자리를 메우기 위해 공자로 상징되는 전통과 역사가 다시 소환됐다.",
		"summary2": null,
		"summary3": "중국에는 공산당 일당 통치 외에는 사회주의라고 할 수 있는 요소가 남지 않았다. 소련 동구 사회주의의 해체에 따른 지구적인 사회주의 이념의 퇴조에 따라 이상으로서 사회주의는 매력을 상실했다. 그 빈자리를 메우기 위해 공자로 상징되는 전통과 역사가 다시 소환됐다. 중국의 개혁개방 과정에서 시장경제체제로의 전환, 공산당 일당 유지, 그리고 전통의 부활이라는 상호 모순되는 현상이 나타났다.",
		"summary_3_cnt": 219
	}
}