{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21238",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대검, 직제개편 수정안도 '수용불가' 입장···법무부, 강행할 듯 ",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21238-00001",
		"passage": "대검찰청이 법무부의 검찰 직제개편 수정안에 대해 \"국가적 범죄 대응 역량 약화가 우려된다\"며 '수용 불가' 방침을 전달했다.\n  검찰총장을 보좌하며 전국 일선 검찰청의 컨트롤타워 역할을 하는 대검찰청 차장검사급 직위 4개를 없애는 법무부 방침에 대해서는 반대 의견을 명확히 한 것으로 전해졌다.\n   법무부는 대검의 반대의견을 직제개편 주무부인 행안부에 원안 그대로 전달할 방침이다.\n  일선 검사들은 반대의견이 원안대로 전달돼도 20일 차관회의 심의까지 이틀밖에 남지 않아 최종안에 반영될 가능성이 작다고 봤다.\n    대검은 18일 \"법무부에 (직제개편 수정안에 대한) 검토 의견을 회신했다.\n  회신 내용은 밝힐 수 없다'\"고 했다.\n   법무부는 지난 11일 검찰총장을 보좌하는 대검 직제를 축소하는 개편안 초안을 보냈다.\n  이에 대검은 13일 '수용 불가' 입장을 전달했다.\n  법무부는 다시 14일 초안과 거의 비슷한 내용의 수정안을 대검에 보내며 이날까지 의견을 내라고 한 상태였다.\n   주말(15~16일)과 임시공휴일(17일)을 고려하면 하루 동안 의견을 수렴하라는 셈이었다.\n  대검은 일정에 쫓기듯 회신 마지막 날인 이날 오후 늦게 법무부에 의견을 회신했다.\n  초안 때와 마찬가치로 '수용 불가' 입장을 전달한 것으로 알려졌다.\n   \"검찰 패싱 위한 요식행위\"  법무부는 대검이 회신한 반대의견을 별도의 편집이나 첨삭 없이 원안 그대로 행안부에 전달한다는 방침이다.\n  일각에서는 대검의 반대의견 자체가 행안부에 전달되지 않을 우려까지 나왔지만, 법무부는 반대의견을 대부분 전달하기로 했다.\n   대검의 반대의견이 최종안에 얼마나 반영될지는 미지수다.\n  일선 검사들은 회의적으로 봤다.\n  추후 일정을 고려할 때 대검의 반대의견을 최종안에 반영할 물리적 시간 자체가 없다는 것이다.\n  최종안은 20일 차관회의에서 심의를 거쳐 25일 국무회의에 상정된다.\n  차관회의까지 이틀이 채 남지 않은 상황이다.\n  그런데도 법무부가 일방적으로 직제개편안을 밀어붙였다는 비판을 피하기 위해 형식적으로 의견을 조회했다고 보고 있다.\n  지방검찰청의 한 간부는 \"처음부터 일선의 의견을 최종안에 반영할 생각이 있었던 것인지 의문\"이라고 지적했다.\n   \"윤석열 힘 빼기는 초안대로\" 법무부는 13일 대검이 초안에 대해 전달한 의견도 수정안에 거의 반영하지 않았다.\n  대검 내부에서는 \"큰 틀에서는 법무부 뜻대로 가고 대검 의견을 반영해 일부를 수정하는 데 그쳤다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "대검찰청이 법무부의 검찰 직제개편 수정안에 대해 수용 불가 방침을 전달하고 일부 방침에 대해서는 반대 의견을 명확히 했으나 법무부는 원안 그대로 행안부에 전달할 방침이다.",
		"summary2": null,
		"summary3": "대검찰청이 법무부의 검찰 직제개편 수정안에 대해 \"국가적 범죄 대응 역량 약화가 우려된다\"며 '수용 불가' 방침을 전달했다. 검찰총장을 보좌하며 전국 일선 검찰청의 컨트롤타워 역할을 하는 대검찰청 차장검사급 직위 4개를 없애는 법무부 방침에 대해서는 반대 의견을 명확히 한 것으로 전해졌다. 법무부는 대검의 반대의견을 직제개편 주무부인 행안부에 원안 그대로 전달할 방침이다.",
		"summary_3_cnt": 211
	}
}