{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01483",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "양승태 비판했던 판사, 정치권 직행 판사에 \"또 파국 온다\" ",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01483-00001",
		"passage": "한 현직 부장판사가 여권의 영입 제안을 받거나 야당 소속으로 총선에 출마하려 법원을 떠난 전직 판사들을 \"동료 판사를 정치집단으로 매도하는 법복 정치인\"이라고 비판했다.\n  \"판사가 정치성을 억제하지 않을 때 어떤 파국이 오는지는 양승태 대법원 때 똑똑히 목격했다\"고도 경고했다.\n 그 비판의 주인공은 17일 법원 내부통신망인 코트넷에 '법복 정치인 비판'이란 글을 올린 정욱도(44·사법연수원 31기) 대전지법 홍성지원 부장판사다.\n  정 부장판사는 최근 여권의 영입 제안을 받고 법원을 떠난 최기상·이수진 전 부장판사와 함께 양승태 대법원을 비판하며 철저한 진상조사와 사법개혁을 요구했던 판사였다.\n 현재 총선 출마를 위해 올해 1월 법원을 떠난 전직 판사는 최기상·이수진·장동혁 전 부장판사 세명이다.\n  지난해 1월 법원을 떠난 이탄희 전 판사도 민주당 입당을 검토 중이다.\n  장 전 부장판사는 전두환 전 대통령 명예훼손 사건 재판장이었다.\n  앞선 두 판사와 달리 정치권의 영입 제안을 받진 않았지만 야당 소속으로 총선 출마를 선언하고 대전에 변호사 사무실을 개업한 상태다.\n  이처럼 여야를 가리지 않은 전직 판사들의 정치권 직행에 법원 내부에선 우려가 제기돼왔다.\n  하지만 실명으로 코트넷에 비판글을 올린 것은 이날 정 부장판사가 처음이다.\n 정 부장판사는 글에서 정치권으로 떠난 동료 판사들을 '변신하는 분들'이자 '법복 정치인'이라 지칭했다.\n 이어 \"법복을 벗자 드러난 몸이 정치인인 이상 그 직전까지는 정치인이 아니었다고 아무리 주장하신들 믿어줄 사람이 없다\"고 지적했다.\n 정 부장판사의 비판은 특히 법원 내에서 함께 사법개혁을 외치며 '양승태 대법원'을 비판했던 최기상·이수진 전 부장판사에 집중됐다.\n  최 전 부장판사는 법관대표회의 의장을 맡아 \"양승태 대법원이 재판거래로 헌정을 유린했다\"며 \"철저한 진상규명과 책임자 처벌\"을 요구했던 인물이다.\n  이 전 부장판사도 언론에 양승태 대법원의 강제징용 재판 지연 의혹을 폭로했다.\n 정 부장판사는 두 전직 판사를 가리키는 듯 \"법복정치인이란 혐의는 본인만 감수하는 것이 아니다.\n  이는 남은 법관들, 특히 같은 대의를 따르던 다른 법관들에게까지 법복 정치인의 혐의를 씌우는 일\"이라고 비판했다.\n  이어 \"사법개혁을 바라는 입장이지만 법복 정치인의 손을 빌려 이루어질 개혁은 달갑지 않다\"고 했다.\n 정 부장판사는 양승태 대법원의 사법행정권 남용 의혹도 정치적 법관들 때문이었다고 진단했다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "실명을 밝히며 법원 내부통신망에 법복 정치인 비판이라는 글을 올린 정 부장판사는 정치권의 영입 제안을 받거나 총선 출마를 목적으로 법원을 떠난 전직 판사들을 비판했다.",
		"summary2": null,
		"summary3": "한 현직 부장판사가 여권의 영입 제안을 받거나 야당 소속으로 총선에 출마하려 법원을 떠난 전직 판사들을 \"동료 판사를 정치집단으로 매도하는 법복 정치인\"이라고 비판했다. 그 비판의 주인공은 17일 법원 내부통신망인 코트넷에 '법복 정치인 비판'이란 글을 올린 정욱도(44·사법연수원 31기) 대전지법 홍성지원 부장판사다. 하지만 실명으로 코트넷에 비판글을 올린 것은 이날 정 부장판사가 처음이다.",
		"summary_3_cnt": 223
	}
}