{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09398",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이기우의 퍼스펙티브] 교섭단체 대표들이 국회 운영 좌우하는 국회법 바꿔야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09398-00002",
		"passage": " 헌법은 사회적 영역에 속하는 정당이 국가 기관을 지배하는 정당 국가를 인정하지 않고 자유 위임의 원칙을 채택하고 있기 때문이다.\n  입법과 재판에서 헌법 정신이 존중돼야 한다.\n  헌법은 정당의 목적·조직과 활동이 민주적일 것을 요구한다.\n  본질에서 사적 결사인 정당은 사적 자치와 자기 책임성을 보장받지만, 공적 기능을 수행하고 국고 지원을 받는 범위 안에서 제약을 받아야 한다.\n  정당이 파당적 이익에 매몰되지 않고 공익적 기능을 하도록 필요한 한계를 정당법으로 설정해야 한다.\n  정당의 의사결정이 충분한 토론을 거쳐 이루어지도록 내부 구조를 민주화해야 한다.\n  당론이 자유로운 토론의 결과로 채택된다면 국회의원들이 자발적으로 따를 것이기 때문에 정당 강제는 불필요하게 된다.\n  이견이 많아 의견이 수렴되지 않는 경우에는 당론을 채택하지 말고 의원 개인에게 맡겨야 한다.\n  정당의 권한도 분권화하여 획일성을 극복하고 다양한 의견이 공존하면서 통합성을 갖도록 해야 한다.\n  중앙당의 수뇌부가 정당 권력을 독점하여 국가 기관을 좌지우지하게 되면 전체주의 국가로 전락할 위험이 있다.\n   비례대표제는 장점보다 단점이 많아 또 정당의 공천 과정이 국회의원의 양심과 소신에 따른 활동에 미치는 영향을 최소화하도록 선거법을 개정해야 한다.\n  비례대표제가 사표를 방지하고 군소 정당의 대표성을 높이는 데는 어느 정도 기여하겠지만, 정당의 영향력을 극대화하여 국회의원을 정당의 거수기로 전락시킬 위험이 있다.\n  정체성도 약하고 인물을 따라 이합집산하는 포말 정당이 대부분인 우리의 정당 수준을 고려하면 비례대표제는 장점보다는 단점이 훨씬 많다.\n  대선거구 다수대표제가 같은 효과를 가지면서 국회 정상화에도 도움이 될 것이다.\n  국회에 대한 국민의 통제도 강화해야 한다.\n  국회가 만든 법률이나 결정에 문제가 있는 경우에 일부의 국민이 전체 국민의 최종 결정을 요청하는 국민투표제를 도입하여 전체 국민의 의사에 반하는 당론의 무리한 관철을 억제해야 한다.\n  또 당리당략으로 헌법이나 법률의 제·개정을 회피하는 경우에는 국민발안제를 도입해 시정할 수 있다.\n  무엇보다도 선거에서 당선된 국회의원은 전체 국민의 대표로서 긍지와 책임감을 가지고 헌법과 국민이 기대하는 역할에 충실해야 한다.\n  용기와 사명감을 가지고 파당적 당론보다는 국민 전체의 이익을 우선해야 한다.\n  4년 임기 동안 1인당 30억원의 세금을 쓰는 국회의원의 존재가치가 무엇인지를 항상 물어보아야 한다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "헌법은 사화적 영역에 속하는 정당이 국가 기관을 지배하는 정당 국가를 인정하지 않고 자유 위임의 원칙을 채택하고 있어 임법과 재판에서 헌법 정신이 존중되어야 한다.",
		"summary2": null,
		"summary3": "헌법은 사회적 영역에 속하는 정당이 국가 기관을 지배하는 정당 국가를 인정하지 않고 자유 위임의 원칙을 채택하고 있기 때문이다. 입법과 재판에서 헌법 정신이 존중돼야 한다. 헌법은 정당의 목적·조직과 활동이 민주적일 것을 요구한다. 본질에서 사적 결사인 정당은 사적 자치와 자기 책임성을 보장받지만, 공적 기능을 수행하고 국고 지원을 받는 범위 안에서 제약을 받아야 한다.",
		"summary_3_cnt": 211
	}
}