{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01271",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "벤츠 이어 007 제임스본드 車도 잡는다...中 지리차의 질주 ",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01271-00001",
		"passage": "중국 지리(吉利)자동차가 경영난에 빠진 영국 럭셔리카 메이커 애스턴 마틴에 자금을 투입하기로 하면서 지리차의 해외 확장에 다시 한 번 눈길이 쏠리고 있다.\n    영국 파이낸셜타임스(FT)는 최근 지리차가 애스턴 마틴 지분 확보를 위해 실사를 벌이고 있다고 보도했다.\n  FT에 따르면 애스턴 마틴은 2018년 기업공개(IPO) 이후 주가가 70% 이상 떨어지고 수익이 급감하는 등 자금난에 시달리고 있다.\n  애스턴 마틴은 현재 지리차를 비롯해 포뮬러원(F1) 레이싱 팀을 보유한 캐나다 갑부 로런스 스트롤 등 전략적 투자자들과 협의를 진행 중이다.\n  애스턴 마틴은 007 영화 속 제임스 본드가 탄 차로도 유명하다.\n  지리차는 2010년 볼보를 인수한 데 이어 2018년 메르세데스-벤츠 지분 9.\n 7%를 매입해 최대 주주로 올라섰다.\n  또 영국 스포츠카 제조업체 로터스와 말레이시아 국영 자동차 회사 프로톤도 인수하는 등 문어발식 확장을 이어 왔다.\n 지리차가 해외 확장에 열을 올리는 것은 '싸구려' 이미지를 불식하고 기술력을 높여 글로벌 프리미엄 브랜드로 도약하기 위해서다.\n  임은영 삼성증권 연구원은 “생산 대수가 이제 겨우 100만 대를 넘어선 지리차와 같은 후발 주자는 사실 인수합병(M&A) 외에 성장할 방법이 없다”며 “아무리 차를 열심히 만든다 해도 기성 자동차 업체 반열에 오르기엔 현실적인 제약이 있다”고 말했다.\n    지리차의 ‘굴기’는 단순히 완성차 브랜드 인수에 그치는 게 아니다.\n  수년 째 적자를 내고 있는 메르세데스-벤츠의 소형차 브랜드 ‘스마트’의 지분 50%를 사들여 전기차 합작법인으로 전환한 게 한 예다.\n  생산라인을 중국으로 옮겨 원가를 절감하고 세계 무대에서 벤츠 브랜드를 활용하면 승산이 있다고 본 것이다.\n  지리차는 또 독일 볼로콥터와 미국 테라푸지아 등 플라잉카 업체도 인수하거나 지분을 취득했다.\n 중국 자동차 회사 가운데 지리차가 유독 해외 확장에 적극적인 것은 지리를 제외한 대부분의 중국 자동차 회사가 국영기업이라는 점과 무관하지 않다.\n  10곳 이상되는 중국의 자동차 회사 가운데 국영기업이 아닌 곳은 지리차와 BYD 정도 뿐이다.\n  1984년 21살 때 냉장고 부품업체를 차렸던 지리차 리슈푸(李書福) 회장은 89년 정부가 지정한 업체만 냉장고를 생산하라고 하자 폐업했다.\n  이후 97년 국영기업 밖에 없던 자동차 시장에 도전장을 내밀었으나 생산 허가가 나오지 않아 고초를 겪기도 했다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "007 영화 속 제임스 본드 차로 유명한 애스터 마틴이 경영난에 빠지자 중국 지리차가 지분 확보를 위해 자금을 투입하기로 한 것이 알려져 눈길을 끌고 있다.",
		"summary2": null,
		"summary3": "중국 지리(吉利)자동차가 경영난에 빠진 영국 럭셔리카 메이커 애스턴 마틴에 자금을 투입하기로 하면서 지리차의 해외 확장에 다시 한 번 눈길이 쏠리고 있다. 영국 파이낸셜타임스(FT)는 최근 지리차가 애스턴 마틴 지분 확보를 위해 실사를 벌이고 있다고 보도했다. FT에 따르면 애스턴 마틴은 2018년 기업공개(IPO) 이후 주가가 70% 이상 떨어지고 수익이 급감하는 등 자금난에 시달리고 있다. 애스턴 마틴은 007 영화 속 제임스 본드가 탄 차로도 유명하다.",
		"summary_3_cnt": 261
	}
}