{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16070",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“윤석열 이름도 거명 말라” 여권, 총장 사퇴론 일단 제동",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16070-00001",
		"passage": "윤석열 검찰총장을 휘감아 돌던 여권발(發) 소용돌이가 일단 수그러들 기미다.\n  22일 문재인 대통령이 추미애 법무부 장관과의 협력을 말하고, 이해찬 더불어민주당 대표가 “윤석열 이름조차 거명 말라”고 지시하면서다.\n  문 대통령은 이날 추미애 법무부 장관과 윤석열 검찰총장을 만났다.\n  오후 2시부터 청와대에서 열린 ‘제6차 공정사회반부패정책협의회’에서다.\n  문 대통령이 어떤 얘기를 할지, 2월 6일 이후 137일 만에 만나는 추 장관과 윤 총장은 어떤 모습을 보일지에 관심이 모아졌지만 민생 치안과 관련해 각자의 역할을 다하겠다고 밝히는 정도로 협의회는 끝났다.\n  법무부와 검찰 간 확전은 없었다.\n  되레 문 대통령은 윤 총장의 거취 논란에 거리를 두는 모습이었다.\n  앉은 자리도 멀었다.\n  협의회 시작 직후 문 대통령은 추 장관과 윤 총장의 협력을 당부했다.\n  그는 “지난주 법무부와 검찰에서 동시에 인권 수사를 위한 TF(태스크포스)를 출범했다”며 “권력기관 스스로 주체가 돼 개혁에 나선 만큼 ‘인권수사의 원년으로 만들겠다’는 각오대로 서로 협력하면서 과감한 개혁 방안을 마련해 국민이 변화를 체감할 수 있게 해달라”고 말했다.\n  온라인 플랫폼 시장에서의 불공정 행위, 보이스피싱 척결 등 다양한 이슈가 있던 와중에 특히 법무부와 검찰을 콕 집어 언급하며 협력을 얘기한 것이다.\n  문 대통령은 이어 “공수처법, 검경 수사권 조정과 관련한 후속 조치 마련에도 만전을 기해야 한다”며 “특히 공수처가 법에 정해진 대로 다음 달에 출범할 수 있도록 국회의 협조도 당부드린다”고 말했다.\n  수사권 조정 등과 관련한 문 대통령의 발언은 이 정도가 전부였다.\n  회의를 마칠 때도 문 대통령은 예민한 이슈에 대해 언급 없이 “집권 후반기로 갈수록 긴장이 느슨해지면서 부패행위가 일어나는 일이 과거에는 되풀이됐 다”며 “마지막 순간까지 공직사회가 긴장을 잃지 않고 도덕성과 청렴성을 유지할 수 있도록 강도 높고 강건한 의지를 다져 달라”고 당부했다고 강민석 청와대 대변인이 서면 브리핑으로 전했다.\n  한편 이 대표는 이날 최고위원회의에서 윤 총장 거취와 관련해 “아무런 입장을 표명하지 말라”며 다음과 같은 지시를 했다.\n  “당 차원에서 윤석열 검찰총장의 사퇴를 압박하는 것처럼 비춰져서는 안 된다.\n  ‘윤석열’이란 이름조차도 거명하지 말아 달라.\n ” 그러면서 “검찰에 문제가 있다고 판단되면 국회 법제사법위원회 등 공식 기구와 절차를 통해 대응해야 한다”는 취지의 말도 남겼다고 한다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "문 대통령이 추 장관과 윤 총장의 협력을 당부했고 이 대표가 윤 총장 이름을 거명 말라고 지시하면서부터 윤 총장을 휘감아 돌던 여권발 소용돌이가 일단 수그러들 기미이다.",
		"summary2": null,
		"summary3": "윤석열 검찰총장을 휘감아 돌던 여권발(發) 소용돌이가 일단 수그러들 기미다. 22일 문재인 대통령이 추미애 법무부 장관과의 협력을 말하고, 이해찬 더불어민주당 대표가 “윤석열 이름조차 거명 말라”고 지시하면서다. 문 대통령은 이날 추미애 법무부 장관과 윤석열 검찰총장을 만났다. 협의회 시작 직후 문 대통령은 추 장관과 윤 총장의 협력을 당부했다.",
		"summary_3_cnt": 197
	}
}