{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10747",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]'흙수저'프레임에 빠진 당신, 절대 부자가 될 수 없다",
		"author": "신성진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10747-00002",
		"passage": " 우리가 모두 알고 있는 프레임 중 가장 안타까운 것은 ‘금수저와 흙수저’ 프레임이다.\n  많은 젊은이가 이 프레임을 가지고 있다.\n  어차피 흙수저로 태어난 현실에서 노력하는 것은 별 의미가 없다고 생각한다.\n  금수저가 아닌 부모를 원망하고 금수저가 될 수 없는 현실을 비난한다.\n  프레임은 인식의 틀이기도 하지만 문제 해결의 틀이기도 하다.\n  위에서 살펴본 것처럼 어떤 프레임을 가지느냐에 따라 선택하는 해결책이 다르다.\n  개미와 베짱이 프레임을 가지고 있는 사람은 가난한 사람에 대해 안타까움이 없고 왜 그렇게 게으르냐고 비난하고 열심히 하면 누구나 성공할 수 있다고 주장한다.\n  금수저와 흙수저 프레임을 가지고 있는 사람은 부자를 꿈꾸지 않는다.\n   하나의 프레임은 프레임 밖에 있는 해결책을 거부한다.\n  결국 어떤 머니 프레임을 가졌는지가 재무행동을 결정하고 재무행동에 따라 부와 가난이 결정된다.\n  부자는 ‘부자의 머니 프레임’이 있고 가난한 사람은 ‘가난한 머니 프레임’이 있다.\n  자신이 보고 있고 자신이 아는 맥락 속에서만 돈을 바라보면 늘 한계에 부딪힌다.\n  착하고 능력 있고 성실한 사람이 가난한 머니 프레임에 갇혀 힘들어하는 모습을 자주 본다.\n  이러한 가난한 머니 프레임을 바꾸지 않으면 현실을 변화시키기 어렵다.\n  그렇다면 머니 프레임은 바꿀 수 있을까.\n  바꿀 수 있다면 어떻게 하면 되는 것일까.\n  머니 프레임은 경험과 환경의 영향을 받아 형성된다.\n  살아오면서 경험한 다양한 경제적인 사건과 그것에 대한 반응이 머니 프레임을 구성한다.\n  어릴 때부터 들어왔던 부모의 생각과 태도, 언어에 영향을 받는다.\n  그래서 머니 프레임을 바꾸는 것이 쉬운 일은 아니다.\n  하지만 지금까지 살면서 갖게 된 자신의 프레임을 고집한다면 문제 해결방법도 그 프레임 속에 갇히게 된다.\n  결국 아무런 변화도 만들어내지 못한다.\n   모든 프레임은 일면의 진실을 보여준다.\n  개미와 베짱이 프레임도, 금수저와 흙수저 프레임도 돈에 대한 진실, 돈의 본질을 한 부분 드러낸다.\n  하지만 그것이 돈의 모든 것을 가르쳐주지는 않는다.\n  핵심은 나의 프레임에서 벗어나 다른 프레임을 통해 돈을 보는 것이다.\n  코끼리의 꼬리만 만져보고 코끼리에 관해 이야기하는 것에서 벗어나 코끼리 귀에 관해 얘기하는 사람, 코끼리 코에 관해 얘기하는 사람들의 이야기를 들어봐야 한다.\n  머니 프레임을 바꾸는 방법을 추천한다면, 책이든, 유튜브든 다양한 부자의 생각, 그들의 머니 프레임을 읽고 듣고 생각해 보는 것이 좋다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "많은 젊은이가 금수저와 흙수저 프레임을 가지고 있으며 흙수저로 태어난 현실에서 노력하는 것은 별 의미가 없다고 생각한다.",
		"summary2": null,
		"summary3": "우리가 모두 알고 있는 프레임 중 가장 안타까운 것은 ‘금수저와 흙수저’ 프레임이다. 많은 젊은이가 이 프레임을 가지고 있다. 어차피 흙수저로 태어난 현실에서 노력하는 것은 별 의미가 없다고 생각한다. 금수저가 아닌 부모를 원망하고 금수저가 될 수 없는 현실을 비난한다. 프레임은 인식의 틀이기도 하지만 문제 해결의 틀이기도 하다.",
		"summary_3_cnt": 189
	}
}