{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22211",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아파트 집단감염 범인은 환풍기? 우리집 화장실 지키는 방법",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22211-00002",
		"passage": " 세면대 아래 주름 관이 하수 구멍에 제대로 연결되지 않았다면 문제가 된다.\n 세수와 양치질할 때 감염자가 뱉은 바이러스가 주름 관과 화장실 바닥 틈에서 새 나와 공기 중으로 떠다닐 수도 있다.\n  하지만 일단 하수구로 흘러든 오수는 하수처리장으로 보내지기 때문에 아파트 내에서 전염으로 이어질 가능성은 없다.\n  에어컨이나 제습기를 가동해 실내 공기의 습도를 너무 낮추는 것도 곤란하다.\n 최근 독일·인도 연구팀이 '에어로졸과 공기 질 연구(Aerosol and Air Quality Research)' 저널에 투고한 논문에 따르면, 상대습도가 40% 이하에서는 에어로졸의 수분이 증발, 바이러스가 더 오래 공기 중에 떠 있게 된다는 것이다.\n  습도가 높으면, 증발이 일어나지 않아 상대적으로 크기가 큰 에어로졸은 빨리 바닥에 가라앉게 된다.\n 연구팀은 상대습도를 40~60%로 유지할 것을 제안했다.\n   현관문, 엘리베이터도 위험 요인아파트 현관문도 바이러스 감염 요인이 될 수 있다.\n 외부 사람이 누르는 초인종이나 현관문 손잡이에 바이러스가 묻어 있을 수 있는 만큼 알코올 등 소독제로 자주 닦아주는 게 좋다.\n  택배 상자로 코로나19가 감염된 사례는 보고된 바 없지만, 조심할 필요는 있다.\n 현관 밖에 종이 등을 펼쳐 놓은 뒤 그 위에 택배 상자를 올려두도록 하고, 종이를 자주 갈아주는 것도 방법이다.\n  택배 상자를 개봉한 다음에는 손을 씻은 뒤 물건을 꺼내고, 물건을 정리한 뒤 다시 손을 씻어야 한다.\n  엘리베이터에서는 당연히 마스크를 착용해야 한다.\n  엘리베이터 버튼을 누를 때는 손가락 안쪽 끝보다는 손가락 바깥쪽 관절을 사용해 누르는 것이 안전하다.\n 버튼을 누른 뒤에는 손 소독제를 사용하는 것도 필요하다.\n 버스와 지하철에서 손잡이를 잡았다면 하차 후에 휴대하고 있는 손 소독제를 사용하는 것이 필요하다.\n 에스컬레이터 손잡이를 잡았을 때도 손 소독제를 사용하는 것이 좋다.\n  마트 등에서 장바구니나 카트(수레)를 사용할 때는 미리 물휴지로 손잡이를 닦고, 사용 후에는 손 소독제를 사용하는 것이 바람직하다.\n  음식점에서 식탁 등을 소독할 때는 60~70% 농도의 알코올을 뿌리고 깨끗이 닦아내야 한다.\n  마스크 착용도 제대로 해야 코로나19 감염자 가운데 상당수가 무증상자라는 점에서 마스크 착용은 필수다.\n 턱에 걸치든지, 코를 내놓는지 하는 식으로 잘못 착용하면 도움이 안 된다.\n  마스크 착용 전에는 미리 손을 깨끗하게 씻어야 한다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "택배 상자로 코로나19가 감염됐다는 사례는 없지만 현관 밖에 종이를 깔아 그 위에 택배를 두도록 하고 종이를 자주 갈거나 택배 개봉 후에는 손을 씻는 등 조심할 필요는 있다.",
		"summary2": null,
		"summary3": "택배 상자로 코로나19가 감염된 사례는 보고된 바 없지만, 조심할 필요는 있다. 현관 밖에 종이 등을 펼쳐 놓은 뒤 그 위에 택배 상자를 올려두도록 하고, 종이를 자주 갈아주는 것도 방법이다. 택배 상자를 개봉한 다음에는 손을 씻은 뒤 물건을 꺼내고, 물건을 정리한 뒤 다시 손을 씻어야 한다. 외부 사람이 누르는 초인종이나 현관문 손잡이에 바이러스가 묻어 있을 수 있는 만큼 알코올 등 소독제로 자주 닦아주는 게 좋다. 엘리베이터에서는 당연히 마스크를 착용해야 한다.",
		"summary_3_cnt": 266
	}
}