{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28568",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 난치성 심장 질환 해결책 찾아 머리 맞대는 ‘명팀’",
		"author": "손유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28568-00001",
		"passage": "특성화센터 탐방고려대안암병원 심혈관센터인체를 가족에 비유하면 심장은 어머니와 같다.\n  60조에 이르는 세포를 먹여 살리기 위해 매일 10만 번 이상 일하며 묵묵히 소임을 다한다.\n  아파도 티내지 않고 남을 돌보다 정작 자신의 건강은 챙기지 못하는 것도 비슷하다.\n  실제로 나이 들어 흉통·호흡곤란 등 증상이 느껴질 땐 부정맥·협심증과 같은 심장 질환이 복합적으로 나타난 경우가 대부분이다.\n   고려대안암병원 심혈관센터는 이런 난치성 심장 질환 치료를 위해 명의(名醫)보다 ‘명팀(名 TEAM)’ 육성에 주력해 왔다.\n  다학제 협진과 분야별 전문성을 강화한 진단·치료로 국내 최초·최다 타이틀을 숱하게 거머쥐었다.\n  유철웅(순환기내과) 교수는 “신관 개원에 맞춰 규모를 두 배 이상 확장하며 검사·치료·관리에 이르는 ‘토털 케어’ 시스템을 강화했다”며 “국내를 넘어 글로벌 베스트 병원을 구축할 것”이라고 말했다.\n  진료 공간 확장, 토털 케어 시스템 강화 심장 질환이 한국인 사망 원인 2위까지 올라선 데는 몇 가지 이유가 있다.\n  첫째, 증상이 모호하고 일반적이라 스스로 알기 어렵다.\n  숨이 차고 가슴이 아픈 걸 나이 때문이라 여기기 십상이다.\n  둘째, 치료가 까다롭다.\n  심장 질환은 도미노처럼 한 질환이 또 다른 질환으로 이어진다.\n  심장이 불규칙하게 뛰는 심방세동은 혈전을 만들고, 관상동맥이 막히는 협심증은 심장 기능 저하(심부전)를 부른다.\n  문제는 증상이 나타날 땐 이들 질환이 만성화된 경우가 대부분이란 점이다.\n  두 개 이상 심장 질환이 동반됐을 경우단순히 ‘원인 질환’만 해결한다고 심장 건강을 회복할 수 없다.\n   고려대안암병원 심혈관센터가 진단부터 전력을 다하는 이유다.\n  박성미(순환기내과) 교수는 “처음 병원을 찾는 환자는 순환기내과 교수가 증상 청취부터 심초음파, 심장 기능검사 등 전 과정을 직접 담당한다”며 “혈전 여부와 몸 상태, 심장의 구조·기능을 종합적으로 평가해 가장 문제가 되는 질환을 정확히 찾아낸다”고 말했다.\n   진단의 정교함을 더하는 것은 다학제 협진이다.\n  순환기내과·흉부외과·재활의학과 등 심장 질환 전문가들이 함께 최선의 치료 방법과 순서를 모색한다.\n  박 교수는 “심장이 너무 지쳤거나 혈전이 있을 땐 혈관·판막 등 구조적인 문제를 해결해도 기능이 정상화되지 않고, 오히려 뇌졸중 등 합병증 위험이 커질 수 있다”며 “각 진료과의 전문성을 살려 예상되는 치료 효과·문제점을 꼼꼼히 따진 후 치료 계획을 수립한다”고 설명했다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "한국인 사망 원인 2위에 심장 질환이 있는 이유는 증상이 모호하여 나이 때문이라고 치부하기 쉬우며 만성화된 혈전과 심부전의 치료가 까다롭기 때문이다.",
		"summary2": null,
		"summary3": "심장 질환이 한국인 사망 원인 2위까지 올라선 데는 몇 가지 이유가 있다. 첫째, 증상이 모호하고 일반적이라 스스로 알기 어렵다. 숨이 차고 가슴이 아픈 걸 나이 때문이라 여기기 십상이다. 둘째, 치료가 까다롭다. 심장 질환은 도미노처럼 한 질환이 또 다른 질환으로 이어진다. 심장이 불규칙하게 뛰는 심방세동은 혈전을 만들고, 관상동맥이 막히는 협심증은 심장 기능 저하(심부전)를 부른다. 문제는 증상이 나타날 땐 이들 질환이 만성화된 경우가 대부분이란 점이다.",
		"summary_3_cnt": 264
	}
}