{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29861",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"전두환 연희동 집, 본채는 아내 것…별채만 압류하라\"는 법원이 검찰에 남긴 지적은",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29861-00001",
		"passage": "전두환 전 대통령 일가의 ‘연희동 자택’은 2205억원의 추징금 환수에 쓰일 수 있을까.\n 서울고법 형사1부(재판장 정준영)는 20일 “자택 본채와 정원을 압류한 것은 취소하되 별채는 압류할 수 있다”고 결정했다.\n  전 전 대통령의 아내인 이순자씨와 며느리 이윤혜씨, 이택수 전 비서관이 자택 압류 처분에 대해 이의를 제기한 것에 대한 답이다.\n  재판부는 이날 결정에 덧붙여 검찰이 연희동 자택을 전 전 대통령 재산으로 추징할 수 있는 방법에 대해 지적하기도 했다.\n  전 전 대통령은 1997년 반란수괴 등 혐의로 무기징역과 2205억원의 추징금을 확정받았다.\n  이후 대통령 특별사면으로 무기징역의 형은 집행이 면제됐지만, 추징금은 그대로 남았다.\n  2205억원을 국가에 내야만 했다.\n   검찰은 이 판결에 기초해 2013년 전 전 대통령과 가족이 사는 연희동 자택에 대해 압류 처분을 한다.\n  이후 검찰이 이를 공매로 넘기려 하자 2018년엔 아내 이씨와 비서관 이씨가, 2019년에는 며느리 이씨가 이 집행이 잘못됐다며 법원에 이의를 제기했다.\n  현재 연희동 자택은 본채와 정원, 별채가 모두 소유자가 다르다.\n  본채는 땅과 건물이 모두 부인 이씨 명의다.\n  정원은 땅만 있는데 비서관 이씨의 소유다.\n  별채의 땅과 건물은 며느리 이씨 것이다.\n  이들은 “연희동 자택은 전 전 대통령 소유가 아닌 제3자의 것”이라며 추징 대상이 될 수 없다고 맞섰다.\n  공무원범죄에 관한 몰수특례법(공무원범죄몰수법)에 따라 전 전 대통령 가족 명의의 연희동 자택을 압류하려면 두 가지 조건이 충족돼야 한다.\n  이 사건으로 따지면 ①연희동 자택이 전 전 대통령이 재임 기간 받은 뇌물로 만든 불법 수익이거나 그로부터 유래한 재산에 해당해야 하고 ②아내ㆍ비서관ㆍ며느리가 각각 이 자택이 불법 재산 정황임을 알면서 이를 취득했어야 한다.\n   연희동 자택의 본채는 토지와 건물로 이뤄져 있는데 땅은 전 전 대통령이 대통령에 취임하기 전인 1969년 아내 명의로 바뀌었다.\n  즉 재임 때 뇌물로 생긴 재산도 아니고, 그로부터 유래한 재산도 아니어서 몰수 대상이 안 된다.\n  본채 건물은 원래 있던 집을 철거하고 신축해 1987년 명의가 아내로 바뀌었다.\n  이때는 시기상 전 전 대통령의 취임 후이지만 공사 비용 등이 불법수익으로 형성됐다고 볼만한 자료가 제출되지 않았다.\n  이로써 본채는 현재 압류할 수 없는 재산이 됐다.\n   자택의 정원 역시 전 전 대통령 취임 전인 1980년 6월 전 전 대통령이 샀고, 이후 아들에게 넘어갔다가 1999년 비서관 명의가 됐다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "서울고법 형사1부는 자택 압류 처분에 대한 이의에 별채는 압류할 수 있다고 결정했으며 재판부는 결정에 덧붙여 전 전 대통령 재산으로 추징할 수 있는 방법에 대해 지적했다.",
		"summary2": null,
		"summary3": "서울고법 형사1부(재판장 정준영)는 20일 “자택 본채와 정원을 압류한 것은 취소하되 별채는 압류할 수 있다”고 결정했다. 전 전 대통령의 아내인 이순자씨와 며느리 이윤혜씨, 이택수 전 비서관이 자택 압류 처분에 대해 이의를 제기한 것에 대한 답이다. 재판부는 이날 결정에 덧붙여 검찰이 연희동 자택을 전 전 대통령 재산으로 추징할 수 있는 방법에 대해 지적하기도 했다.",
		"summary_3_cnt": 209
	}
}