{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02230",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[안동현의 이코노믹스] 강남 규제, 특목고 폐지, 저금리가 서울 집값 올렸다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02230-00001",
		"passage": "부동산 대책, 무엇이 문제였고 어떻게 풀 것인가최근 우리 경제의 가장 큰 화두는 부동산이다.\n  서울 강남 주택가격을 기준으로 보면 2015년 저점에서 상승하기 시작해 2017년 현 정부 출범 시점을 전후로 2006년의 전 고점을 돌파했다.\n  이후 가파르게 상승해 현재 2015년 대비 약 40% 정도 오른 상태다.\n  경제학에서 버블에 대한 입장은 명확하다.\n  버블 자체가 문제가 아니라 버블이 터진 후 뒤이은 경기침체나 금융위기 등 피해가 우려의 핵심이다.\n  특히 최근 미국 프린스턴대 브러너마이어 교수와 독일 막스프랑크연구소 슈나벨 교수는 지난 400년간 발생한 모든 버블에 대한 분석을 토대로 시사점을 제시했다.\n  버블에 대한 대책은 크게 버블을 인위적으로 터트리는 정책인 ‘프리킹(pricking, 찌르기)’과 시장에서 자연적으로 터지게 놔둔 후 이를 수습하는 정책인 ‘클리닝(cleaning, 뒷수습)’으로 분류된다.\n  프리킹은 버블을 확신할 수 있고 초기 상태이거나 터지면 그 피해가 국소적이며 규모가 크지 않을 때 효과적이다.\n  반면 클리닝은 버블에 대한 확신이 없거나 이미 개입하기에는 너무 늦은 경우에 해당하며 만약 그 피해가 전방위적이고 규모가 크다면 연착륙 유도를 통해 피해를 최소화하고 뒷수습을 하는 정책을 말한다.\n  프리킹도 과거에는 거시건전성 규제 하나만 강조됐지만, 금융위기 이후에는 통화정책이 새로운 대안으로 부상하고 있다.\n  거시건전성 규제는 버블이 발생한 자산시장만 겨냥할 수 있다는 장점이 있지만, 시의성에 문제가 있고 특히 범위가 한정되다 보니 규제의 틈새를 활용하는 풍선효과가 발생할 수 있다.\n  이에 따라 최근에는 대체로 두 가지 정책 혼합이 효과적인 처방으로 고려되고 있다.\n  이러한 연구결과를 기초로 지금까지의 부동산 대책의 특성을 진단해보고 그 시사점을 찾아보도록 하자.\n   강남 죌수록 풍선 효과 커져 첫째, 기존 부동산 대책은 주로 거시건전성 규제와 세제정책으로 이루어졌다.\n  특히 이런 규제는 특정 지역이나 특정 가격대를 겨냥하고 있다.\n  우리 경제에서 부(富)의 양극화는 주로 부동산 가격 상승에 기인한다.\n  그렇다 보니 부동산 대책의 목표가 다른 나라와 달리 버블이 터진 후 경제적 파장과 함께 부의 양극화 해소라는 두 가지로 설정되면서 과세정책이 핵심으로 자리 잡고 있다.\n  둘째, 이렇게 특정 지역, 특정 가격대의 주택가격을 중심으로 정책이 집중되다 보니 효율성이 떨어질 수밖에 없다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "강남 주택 가격이 전 고점을 돌파한 가운데 부동산 대책의 특징은 주로 거시건전성 규제와 세제정책으로 이루어지고 특정 지역과 가격대를 중심으로 이루어져 효율성이 떨어지는 것이다.",
		"summary2": null,
		"summary3": "서울 강남 주택가격을 기준으로 보면 2015년 저점에서 상승하기 시작해 2017년 현 정부 출범 시점을 전후로 2006년의 전 고점을 돌파했다. 강남 죌수록 풍선 효과 커져 첫째, 기존 부동산 대책은 주로 거시건전성 규제와 세제정책으로 이루어졌다. 이러한 연구결과를 기초로 지금까지의 부동산 대책의 특성을 진단해보고 그 시사점을 찾아보도록 하자. 둘째, 이렇게 특정 지역, 특정 가격대의 주택가격을 중심으로 정책이 집중되다 보니 효율성이 떨어질 수밖에 없다.",
		"summary_3_cnt": 259
	}
}