{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14524",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 나쁜 기운은 배출, 기력은 충전  심신 안정 효과 탁월한 전통 약재",
		"author": "김청수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14524-00002",
		"passage": "  이런 침향의 성질은 침향에 함유된 유효 성분과 관련이 깊다.\n  침향에 대한 연구가 활발히 이뤄지면서 침향의 유효 성분과 작용 기전의 베일이 점차 벗겨지고 있다.\n  핵심 성분 중 하나는 바로 ‘베타셀리넨(β-Selinene)’이다.\n  베타셀리넨은 만성 신부전 환자의 증상을 호전시키는 데 효과가 있는 것으로 알려진 성분이다.\n  연구에 따르면 만성 신부전 환자에게 침향을 섭취하게 한 결과 식욕부진과 복통, 부종 등의 기존 증상이 호전된 것으로 나타났다.\n  침향에 있는 베타셀리넨이 신장에 기운을 불어넣고 기력을 회복하는 데 도움을 주기 때문이다.\n   ‘아가로스피롤(Agarospirol)’도 침향의 핵심 성분 중 하나다.\n  아가로스피롤은 신경을 이완하고 마음을 진정시키는 효과 때문에 천연 신경안정제로 불린다.\n  『본초강목』에 “정신을 맑게 하고 심신을 안정시켜 준다”고 기록된 것은 아가로스피롤 성분 때문이다.\n  심리적 안정감을 회복시켜 주기 때문에 불면증을 극복하는 데도 도움을 준다는 보고가 있다.\n  침향의 효과는 여러 기록에서 잘 드러난다.\n  불교 경전 『중아함경』에는 “향 중에서 오로지 침향이 제일”이라고 기록돼 있다.\n  환자를 치료하는 데도 다양하게 사용됐다.\n  허준은 『동의보감』에서 침향의 건강 효과에 주목했다.\n  그는 침향의 성질에 대해 “뜨겁고 맛이 맵고 독이 없다”며 “찬 바람으로 마비된 증상이나 구토·설사로 팔다리에 쥐가 나는 것을 고쳐주며 정신을 평안하게 해준다”고 썼다.\n    식약처가 안전성 인정한 제품 나와 중국 송나라 의서 『본초연의』에는 “침향이 나쁜 기운을 제거하고 치료되지 않은 나머지를 고친다.\n  부드럽게 효능을 취해 이익은 있고 손해는 없다”고 기록돼 있다.\n  또 중국 명나라 본초학 연구서 『이시진』에는 침향의 쓰임새에 대해 “상체에 열이 많고 하체는 차가운 상열하한(上熱下寒), 천식·변비, 소변이 약한 증상 등에 처방한다”고 쓰여 있다.\n  반면 명나라 의서 『본초강목』엔 “정신을 맑게 하고 심신을 안정시켜 주며 위를 따뜻하게 하고 기를 잘 통하게 한다”고 소개했다.\n  특히 “간 질환 치료에 효과가 있으며 허리를 따뜻하게 하고 근육을 강화할 뿐 아니라 기침을 가라앉히고 가래를 제거한다”고 돼 있다.\n  기력이 쇠하고 활력이 떨어진 몸을 보충하는 약에 침향이 즐겨 사용돼 온 이유다.\n   다만 침향을 섭취·복용할 땐 과용하지 말아야 한다.\n  너무 많은 양을 한꺼번에 사용하면 두통이나 복통, 설사 등 부작용이 생길 수 있다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "연구에 따르면 침향에 있는 성분 중 베타셀리넨은 신장에 기운을 불어넣고 기력을 회복하는 데 도움을 주어 만성 신부전 환자의 식욕부진과 부종 등의 증상이 호전되는 것으로 나타났다.",
		"summary2": null,
		"summary3": "연구에 따르면 만성 신부전 환자에게 침향을 섭취하게 한 결과 식욕부진과 복통, 부종 등의 기존 증상이 호전된 것으로 나타났다. 침향에 있는 베타셀리넨이 신장에 기운을 불어넣고 기력을 회복하는 데 도움을 주기 때문이다. 핵심 성분 중 하나는 바로 ‘베타셀리넨(β-Selinene)’이다. 침향에 대한 연구가 활발히 이뤄지면서 침향의 유효 성분과 작용 기전의 베일이 점차 벗겨지고 있다.",
		"summary_3_cnt": 217
	}
}