{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27768",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 \"부동산 기필코 잡는다\"는 날, 靑수석은 또 \"박근혜 정부 탓\"",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27768-00001",
		"passage": "현 정부의 집값 폭등 원인을 전 정부 탓으로 돌린 최재성 청와대 정무수석의 발언이 “또 남 탓이냐”는 비판을 받고 있다.\n  집권 직후면 몰라도, 집권 4년 차에 할 말로는 적절치 않다는 것이다.\n   최 수석은 28일 KBS에 출연해 최근 집값 상승의 원인을 “박근혜 정부 때 (경기) 부양책”이라고 짚었다.\n  그는 “(박근혜 정부가) ‘대출 받아서 집 사라’라고 하면서 (국민을) 집 사는 걸로 거의 내몰다시피 했고, 또 임대 사업자들한테 혜택을 주면서 집값이 올라가는 결과를 이 정부가 안게 됐다”고 말했다.\n  최 수석은 “노무현 대통령 때 집값 안정시킨다고 드라이브를 걸었다.\n  그런데 그 혜택을 사실 이명박 정부 때 봤다”고도 주장했다.\n    앞서 문재인 대통령은 같은 날 국회 시정연설에서 “부동산 시장 안정, 실수요자 보호, 투기 억제에 대한 정부의 의지는 단호하다”고 했다.\n  KB주택가격동향에 따르면, 서울 아파트 중위가격은 문재인 정부가 출범한 2017년 5월 6억636만원에서 지난달 9억2017만원으로, 51.\n 8% 상승했다.\n  최근엔 전셋값 상승세도 가팔라졌다.\n   현 정부와 여권 인사들은 문재인 정부 출범 이후 폭등한 집값의 원인을 과거 정부 탓으로 돌리곤 했다.\n  김현미 국토교통부 장관은 지난 7월 국회 대정부질문에 나와 “(박근혜 정부 때인) 2014년 규제를 완화해 2015년부터 부동산 시장 상승기 국면에 접어들었다”고 주장했다.\n   김태년 더불어민주당 원내대표는 지난 8월 “부동산값 폭등을 초래한 원인 중 하나는 이명박, 박근혜 정부 9년간 누적된 부동산 부양정책 때문”이라고 했다.\n  심지어 박정희도 소환됐는데, 추미애 법무부 장관은 지난 7월 SNS에 “박정희 개발독재 시대 이래로 서울 한강 변과 강남 택지개발을 하면서 부패권력과 재벌이 유착해 땅장사하고 금융권을 끌어들였다”고 썼다.\n   박근혜 정부의 부동산 규제 완화 정책이 현 정부 초반 집값 상승의 원인으로 작용했다는 건 전문가들도 일정 부분 인정한다.\n  하지만 문재인 정부가 출범한 지 3년 반 가까이 지난 시점에서 부동산 시장 불안의 책임을 전 정부에게도 돌리는 것은 논리가 빈약하다는 지적이 나온다.\n   고성수 건국대 부동산대학원장은 중앙일보와 통화에서 “박근혜 정부가 ‘빚내서 집 사라’고 한 건 한참 지난 얘기고, 현 정부 초반에 이미 주택담보대출을 줄였다.\n  지금까지 박근혜 정부의 대출 완화 정책을 집값 상승의 이유라고 하는 건 안 맞는 얘기”라고 말했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "최 청와대 정무수석이 문 정부의 집값 폭등 원인을 박 정부 때 경기 부양책 때문이라고 발언하면서 남탓을 한다는 비판을 받고 있다.",
		"summary2": null,
		"summary3": "현 정부의 집값 폭등 원인을 전 정부 탓으로 돌린 최재성 청와대 정무수석의 발언이 “또 남 탓이냐”는 비판을 받고 있다. 최 수석은 28일 KBS에 출연해 최근 집값 상승의 원인을 “박근혜 정부 때 (경기) 부양책”이라고 짚었다. 현 정부와 여권 인사들은 문재인 정부 출범 이후 폭등한 집값의 원인을 과거 정부 탓으로 돌리곤 했다. 하지만 문재인 정부가 출범한 지 3년 반 가까이 지난 시점에서 부동산 시장 불안의 책임을 전 정부에게도 돌리는 것은 논리가 빈약하다는 지적이 나온다.",
		"summary_3_cnt": 272
	}
}