{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05703",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[타봤습니다] 르노삼성 명운 건 XM3…너는 SUV냐 세단이냐",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05703-00001",
		"passage": "앞에서 보면 영락없는 세단이다.\n  대각선 뒤에 서서 차체가 들린 모습을 확인해야 비로소 스포츠유틸리티차량(SUV)이라는 걸 알 수 있다.\n  르노삼성차는 4일 소형 SUV XM3를 공개하며 세단과 SUV의 장점을 고루 갖췄다는 점을 강조했다.\n   실제로 전고(노면에서 차 꼭대기까지)가 1570㎜로 낮아 승하차가 세단처럼 용이한 반면, 최저지상고(노면에서 차체 하부까지)는 동급 최고인 186㎜로 탁 트인 시야 등 SUV의 장점을 느낄 수 있었다.\n  쿠페형 디자인도 눈길을 끌었다.\n  BMW X6를 시작으로 메르세데스-벤츠 GLE 등 프리미엄 브랜드들이 쿠페형 SUV를 내놓은 적은 있지만 국내 브랜드 중엔 XM3가 처음이다.\n 실내 공간은 운전석을 중심으로 그리 넓은 편은 아니었지만 기아 셀토스, 한국GM 트레일 블레이저 등 다른 소형 SUV들과 비슷했다.\n  동급 최대 10.\n 25인치 디지털 계기판의 존재감이 컸다.\n  화면이 크니 가독성이 좋고, 오디오부터 내비게이션까지 각종 기능이 직관적이어서 활용하기 편했다.\n    특히 내비게이션 화면만 9.\n 3인치에 달하는데, 양산차 가운데 처음으로 SK텔레콤의 티맵(T-map)이 내장돼 있다.\n  오디오는 보스 프리미엄 사운드 시스템을 탑재했다.\n  513L에 달하는 트렁크 공간은 동급 최고 넓이라고 한다.\n XM3는 고성능 TCe 260과 경제적인 1.\n 6 GTe 등 두 가지 가솔린 엔진 라인업이 있다.\n  이 가운데 TCe 260은 르노그룹과 다임러가 공동 개발한 1.\n 3L 가솔린 직분사 터보 엔진으로, 최고출력 152 마력, 최대토크 26.\n 0㎏.\n m을 낸다.\n  시승 모델은 TCe 260이었는데 차가 무리 없이 가볍게 나간다.\n  주행도 부드러웠다.\n  동급 차종 대비 엔진 출력이 작다는 지적이 있지만 소형 SUV임을 고려하면 무리없는 출력이다.\n  시속 100㎞ 이상에서 핸들링과 코너링도 무난했다.\n  정차와 재출발을 지원하는 어댑티브 크루즈 컨트롤(ACC)과 차선이탈방지 보조시스템, 후방 교차충돌 경보시스템 등 첨단 운전자지원시스템(ADAS)도 보강했다.\n  앞차와의 거리를 파악해 실시간으로 계기판에 보여준다.\n  차선을 벗어나는 경우 반대로 스티어링휠을 조작하지만, 적극적으로 차선 가운데를 따라가는 정도는 아니다.\n  하지만 이 정도로도 낮은 단계의 반자율 주행은 가능하다.\n  XM3는 또 르노그룹 최초로 차량 원격제어 기술을 탑재했다.\n  KT와 제휴해 선보이는 커넥티드 카 서비스 '이지 커넥트'는 원격 차량제어, 원격 차량 상태 관리, 무선 업데이트 기능 등이 적용됐다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "쿠페형 디자인으로 눈길을 끄는 르노삼성 XM3는 실내 공간은 다른 소형 SUV 들과 비슷하고 존재감이 큰 디지털 계기판은 각종 기능의 활용도가 높아졌다.",
		"summary2": null,
		"summary3": "르노삼성차는 4일 소형 SUV XM3를 공개하며 세단과 SUV의 장점을 고루 갖췄다는 점을 강조했다. 쿠페형 디자인도 눈길을 끌었다. 실내 공간은 운전석을 중심으로 그리 넓은 편은 아니었지만 기아 셀토스, 한국GM 트레일 블레이저 등 다른 소형 SUV들과 비슷했다. 동급 최대 10. 25인치 디지털 계기판의 존재감이 컸다. 화면이 크니 가독성이 좋고, 오디오부터 내비게이션까지 각종 기능이 직관적이어서 활용하기 편했다.",
		"summary_3_cnt": 239
	}
}