{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20300",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[인터뷰] ‘공동창업 새 바람’ 소소한사람들 이승준 대표의 인생 역전 비결",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20300-00002",
		"passage": " 지역 특성상 대기업 회장단과 간부가 많이 찾았는데, 이들을 타깃으로 프리미엄 프라이빗 콘셉트로 운영했다.\n  가장 특별했던 건 고객 집으로 차를 픽업한 다음 수리 후 돌려주는 홈 투 홈 서비스, 국내 최초로 시도한 걸로 안다.\n  일반 정비공장의 경우 동호회 등과 연계해 단가가 낮은 것과 비교해 단가가 높았다.\n  당시 강남에 벤츠 차량을 수리할 수 있는 정비소가 없었기 때문에 해당 차량 소유자들이 대거 몰리기도 했다.\n  이후 페라리 이태리에서 기술자를 초빙해 해당 차량에 대한 전문적인 수리가 가능케 했다.\n  이러한 영업 비결이 입소문을 통해 지속적인 고객방문이 이뤄졌고, 2년이 됐을 때 현금 25억을 손에 쥘 수 있었다.\n    어린 나이부터 사업을 운영하다 보니 다른 경험을 하고 싶진 않았는지.\n   재건축붐으로 지점을 팔고 난 비용을 포함한 25억으로 재개발하는 부지를 사면서 2년 정도 일선에서 떠났다.\n  집안을 일으켰으니 이제는 돈을 위해 살기보다 머리를 채우기 위해 살아야겠다는 생각으로 공부하고 대학원도 다녔다.\n  이후 견문을 넓히기 위해 연세대학교 대학원을 다니던 중 영국에서 1년 6개월을 보냈고 2009년부터 2014년까지 6년간 미국 샌디아고에서 살았다.\n  그동안 번 돈은 한국에 두고 왔기 때문에 하숙집 운영과 대리운전을 하며 생활했다.\n    하숙집에 숙박하는 유학생과 관광객 등 다양한 사람들과 부딪히며 소통하다 보니 시야가 더 넓어지고 색다른 경험을 할 수 있는 시간이었다.\n  그러다 평소에 관심이 많고 즐겨 했던 골프 생활을 하기 위해 골프대학원도 다녔다.\n    소소한 사람들을 시작하게 된 배경은.\n 미국에 있을 때 캘리포니아에서 한식 영업이 잘되겠다는 생각을 시작으로 요식업을 구상하게 됐다.\n  결혼 후 아내와 처가에 나라는 사람이 믿을 수 있는 사람이라는 확신을 주고 싶었다.\n  아내에게 “한번도 안해본 일을 할 테니 나를 믿고 따라와주겠냐”고 했다.\n  이후 한국에서 식당을 운영하는 분이 개인 사정으로 인해 식당 월세가 밀려 있던 것을 시설비까지 주고 인수했다.\n  처음 즉석떡볶이 장사를 시작으로 본격적으로 요식업에 뛰어들었다.\n  소소한 사람들이 하는 역할이 무엇인가.\n 소소한 사람들은 외식 창업을 지원하고 있으며, 대표 브랜드로는 ‘소소한 식당’이 있다.\n  소소한 이야기 라는 콘셉트로 현재 25번째 매장이 오픈 준비 중이며, 이 중 소소한 식당은 직영점 12곳이 있다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "고객 집으로 차를 픽업한 다음 수리 후 돌려주는 홈 투홈 서비스는 일반 정비공장보다 단가가 높았지만 벤츠 차량 소유자들이 대거 몰리기도 했다.",
		"summary2": null,
		"summary3": "지역 특성상 대기업 회장단과 간부가 많이 찾았는데, 이들을 타깃으로 프리미엄 프라이빗 콘셉트로 운영했다. 가장 특별했던 건 고객 집으로 차를 픽업한 다음 수리 후 돌려주는 홈 투 홈 서비스, 국내 최초로 시도한 걸로 안다. 일반 정비공장의 경우 동호회 등과 연계해 단가가 낮은 것과 비교해 단가가 높았다. 당시 강남에 벤츠 차량을 수리할 수 있는 정비소가 없었기 때문에 해당 차량 소유자들이 대거 몰리기도 했다.",
		"summary_3_cnt": 233
	}
}