{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06527",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙일보COTY]ADAS 최강자는 볼보…럭셔리는 람보르기니",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06527-00001",
		"passage": "ADAS 분야 최고는 볼보요즘 소비자들이 자동차를 고를 때 가장 신경쓰는 분야 가운데 하나는 첨단 운전보조기능(ADAS)다.\n  반자율주행 기능이 더해지고, 각종 사고에 대비해 ‘사전 안전’ 기능이 추가된다.\n    단순히 ‘안전’을 넘어 탑승자와 보행자를 보호하고, 사고를 줄일 수 있는 기능이 무엇보다 중요하다는 점에서 중앙일보 COTY는 ‘올해의 세이프티’ 부문상을 ‘올해의 ADAS’로 격상했다.\n  지금까지 중앙일보 COTY에서 안전 부문을 독식해 온 건 ‘안전의 대명사’ 볼보였다.\n  하지만 올해 심사는 한국교통안전공단 자동차안전연구원 내 자율주행 실험도시인 ‘K-시티’에서 현재 양산중인 ADAS 기능을 제한된 조건에서 실험하는 방식이었다.\n  볼보가 ADAS 기능 역시 풍부히 갖추고 있긴 했지만 수상을 예단하긴 어려웠던 이유다.\n  올해에는 전문 심사위원도 초빙했다.\n  한국자동차연구원에서 실제 ADAS 평가를 맡고 있는 이혁기 선임연구원과 한국 모빌리티 전문가 중 한 명인 고태봉 하이투자증권 리서치센터장이 전문 심사를 맡았다.\n  평가가 진행된 K-시티는 앞으로 등장할 자율 주행 기술 시험을 위해 만들어진 시험 장소다.\n  우여 곡절도 많았다.\n  K-시티가 현재 양산차보다 고도화된 자율 주행 성능을 평가하기 위해 설계돼 모든 기술을 시험할 수 없었던 것.\n  때문에 통제된 조건에서 시험 구간을 정해 후보 차량의 ADAS 성능을 평가하는 방식으로 진행했다.\n    이 중 앞차와 간격을 유지해 주는 어드밴스드 크루즈컨트롤(ACC)과, 차선 이탈을 얼마나 잘 막아내는지 시험하는데 비중을 뒀다.\n  기술력 좋기로 소문난 메르세데스-벤츠, BMW, 볼보, 현대기아차, 람보르기니, 포르쉐 등의 신차들이 대상이었다.\n    저속으로 굽이진 길 통과 난코스 실험 평가는 각 제조사들이 ADAS 시스템을 어떻게 해석하고 탑승자에게 그 느낌을 전달하는지에 초점을 맞췄다.\n  아직은 이 기술 방향에 대해 옳다 그르다를 평가하는 단계는 아니기 때문이다.\n  테스트 도중 저속에서 굽이진 길을 통과하는 시험이 가장 난이도가 높았는데, 대부분의 후보 차량들이 이 구간에서 자율주행을 포기하고 조향 권한을 운전자에 넘겼다.\n 반면 볼보 S60은 심하게 굽어진 길을 운전자의 개입 없이 주행해 나갔다.\n  수억 원에 이르는 차량들도 통과하지 못한 난코스를 볼보 S60이 통과한 것이다.\n  볼보는 ‘파일럿 어시스트’라 부르는 ADAS 기능을 갖췄는데, 현 세대 모델에 쓰이는 것은 성능을 개선해 파일럿 어시스트II라 부른다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "볼보, 현대기아차 등의 후보 차량들은 차선이탈과 ACC에 비중을 둔 ADAS 성능 평가 도중 대부분이 포기하는 난코스에서 볼보 S60가 통과했다.",
		"summary2": null,
		"summary3": "때문에 통제된 조건에서 시험 구간을 정해 후보 차량의 ADAS 성능을 평가하는 방식으로 진행했다. 이 중 앞차와 간격을 유지해 주는 어드밴스드 크루즈컨트롤(ACC)과, 차선 이탈을 얼마나 잘 막아내는지 시험하는데 비중을 뒀다. 기술력 좋기로 소문난 메르세데스-벤츠, BMW, 볼보, 현대기아차, 람보르기니, 포르쉐 등의 신차들이 대상이었다. 테스트 도중 저속에서 굽이진 길을 통과하는 시험이 가장 난이도가 높았는데, 대부분의 후보 차량들이 이 구간에서 자율주행을 포기하고 조향 권한을 운전자에 넘겼다. 수억 원에 이르는 차량들도 통과하지 못한 난코스를 볼보 S60이 통과한 것이다.",
		"summary_3_cnt": 329
	}
}