{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21047",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 울주 간 송영길, 그 옆엔 與의원 4명 \"탈원전 천천히\"",
		"author": "심새롬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21047-00001",
		"passage": "지난 14일 오후울산 울주군 신고리 5, 6호기 건설 현장.\n  송영길 국회 외교통일위원장을 비롯한 더불어민주당 의원 5명이 강영철 건설소장의 설명에 고개를 끄덕였다.\n  송 위원장 등은 한국산 K원전의 안전성과 사용 후 핵연료 관리 실태를 직접 확인하러 현장을 찾았다.\n “신형 원전은 기존보다 격납고 두께를 넓혀 대형 항공기가 부딪쳐도 문제없도록 설계됐다.\n  미국에서 팬텀 전투기로 부딪혀 (안전성) 시험을 했는데 비행기는 박살이 나고 격납 건물엔 5㎝ 깊이 흠집만 났다.\n ” 강 소장의 설명에 이날 모임을 주도한 송 위원장은“탈(脫)원전이란 흐름을 거스를 수는 없지만, 원전 전문인력과 산업 생태계는 유지, 발전시켜야 한다.\n  원전 관리·보수뿐 아니라 차후 미래 원전 해체 시장을 선점하기 위해서라도 그럴 필요가 있다”고 했다.\n 이른바 탈원전 속도조절론이다.\n  이날 송 위원장과 현장 답사에 함께 한 의원들도 비슷한 생각을 드러냈다.\n  국회 정무위원회 여당 간사를 맡은 김병욱 의원은“이번 폭우 등 최근 기후변화를 보면 탄소배출량을 빨리 줄여야하는데 신재생에너지 확산 속도가 더딘 상황에서 원자력의 안전성과 효율성에 대한 관심을 지속적으로 높여가야 할 것”이라고 말했다.\n 다른 의원도 “탈원전보다 탈탄소가 더 시급한데 지금은 원전을 무조건 없애는 데만 포커스가 맞춰져 있다”고 했다.\n 탈탄소에 원전이 가장 효율적인 방안이라는 주장은 세계 곳곳에서 제기되고 있다.\n  보리스 존슨 영국 총리는 지난달 하원 질의응답(PMQ)에서 “원전은 탄소중립을 달성하는 데 크게 기여할 것”이라며 “원전에 열정적인 지지를 보낸다”고 했다.\n  아그네타 리징 세계원자력협회 사무총장은 지난해 한국을 찾아 “지금 세계는 탈탄소화라는 목표를 달성하기 위해 에너지 전환에 나서고 있다.\n  이를 달성하기 위한 가장 현실적인 해결책은 원자력 발전”이라고 말했다.\n 이런 가운데 국내 여당에서도 탈원전 추진 속도를 늦추자는 의견이 하나둘 불거져 나오는 모습이다.\n 송 위원장을 제외하고 모두가 초·재선인 답사 참석자들은 ‘기후변화와 그린뉴딜정책을 연구하는 의원모임’ 소속이다.\n  지난달 출범한 모임 회원 29명 중 한국전력 노조 위원장 출신 김주영 의원과 김병욱, 김정호, 이용빈 의원이 이날 울주를 찾았다.\n 각자 상임위가 모두 다르고, 지역구도 제각각(수도권3, 부산1, 광주1)이다.\n 명시적으로 “탈원전 반대”를 언급하지 않지만, “당내에 원자력 에너지의 순기능을 이해하는 흐름이 있다”는 게 대체적 분위기라고 한다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "한국산 K원전의 안전성과 관리 실태를 확인하러 현장을 찾아 신형원전의 안전함에 대한 강 소장의 설명을 들은 송 위원장은 탈 원전의 속도 조절론에 대해 언급 했다.",
		"summary2": null,
		"summary3": "송 위원장 등은 한국산 K원전의 안전성과 사용 후 핵연료 관리 실태를 직접 확인하러 현장을 찾았다. “신형 원전은 기존보다 격납고 두께를 넓혀 대형 항공기가 부딪쳐도 문제없도록 설계됐다. 미국에서 팬텀 전투기로 부딪혀 (안전성) 시험을 했는데 비행기는 박살이 나고 격납 건물엔 5㎝ 깊이 흠집만 났다. ” 강 소장의 설명에 이날 모임을 주도한 송 위원장은“탈(脫)원전이란 흐름을 거스를 수는 없지만, 원전 전문인력과 산업 생태계는 유지, 발전시켜야 한다. 원전 관리·보수뿐 아니라 차후 미래 원전 해체 시장을 선점하기 위해서라도 그럴 필요가 있다”고 했다. 이른바 탈원전 속도조절론이다.",
		"summary_3_cnt": 330
	}
}