{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10992",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "성추행 알고 정무라인 중단? 오거돈 페북글 그날부터 '0'",
		"author": "황선윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10992-00001",
		"passage": "“O일 부산시 코로나19 일일 상황입니다.\n  현재 확진 환자 누계는 오전 10시 기준 120명, 추가 확진 환자는 없습니다.\n ”  이달 초인 지난 O일 오전 10시 4분 사회관계망서비스(SNS)인 ‘페이스북’에 오른 오거돈 전 부산시장 명의의 글이다.\n  (※특정 날짜를 O 일로 표시한 것은 날짜를 표시함으로써 드러날 수 있는 피해자를 보호하기 위해서입니다.\n )  하루 전날 오후 6시 2분 페이스북에는 ‘긴급민생지원금이 소상공인과 자영업자들께 작은 보탬이 되기를!’이란 주제의 글이 올라왔다.\n  “많은 분이 기다리셨던 소상공인, 자영업자 긴급민생지원금 신청이 오늘부터 시작됐다”는 내용이다.\n  이 글에는 수영구청을 방문해 민생지원금 신청을 받는 직원을 격려하고 현장을 점검하는 오 전 시장의 사진 몇장이 첨부돼 있다.\n   오 전 시장은 취임 이후 페이스북 등에 시정 홍보용이나 정치적 견해를 담은 글과 사진을 거의 매일 올리다시피 했다.\n  하지만 성추행 사건이 터진 지난 O일 오전 이후 더는 페이스북 글을 올리지 않았다.\n  시장을 대신해 SNS 업무를 담당한 시장 직속 정무라인(별정직)에서 성추행 사건이 터진 당일 오후부터 글을 게재하지 않은 때문으로 풀이된다.\n  정무라인이 성추행 사건을 알고 SNS 업무를 중단한 것 아니냐는 얘기가 나오는 이유다.\n    시장 정무라인의 핵심은 장형철 정책수석 보좌관과 신진구 대외협력보좌관이다.\n  이들은 성추행 사건이 터지자 피해자와의 공증 등에서 일정 역할을 한 것으로 알려져 있다.\n  하지만 오 시장 사퇴 이후 언론과의 접촉을 끊고 있다.\n  임기가 각각 오는 12월과 7월까지 남아있지만, 대리인을 통해 지난 27일과 28일 사퇴서를 부산시에 제출했다.\n  부산시는 이들의 범죄사실 조회를 거쳐 사표를 수리할 계획이다.\n  시 관계자는 “재임 기간에 범죄사실이 있어 검·경 수사를 받고 있으면 사표처리가 안 된다”면서도 “현재로선 범죄사실이 없는 것으로 안다”고 말했다.\n  이들의 사퇴와 달리 정무라인 중 최고위직이었던 박성훈(48) 경제부시장은 오 시장 사퇴와 동시에 자동면직됐다가 변성완 부산시장 권한대행이 28일 자로 재임용했다.\n  정무라인 가운데 5급 이하 하위직 12명(보좌관·비서)도 자동면직됐다.\n  정무라인 15명 중 박 경제부시장 1명만 살아남은 것이다.\n  변 권한대행은 “박 경제 부시장은 기획재정부 출신의 전문 경제통으로 행정안전부의 질의회신을 받아 재임용했으며, 앞으로 북항 재개발 사업, 2030 월드 엑스포 유치 등의 성공 추진을 위해서”라고 말했다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "오 전 시장이 매일 올리다시피 했던 SNS 글이 성추행 사건 이후부터 게재되지 않고 있어 정무라인에서 해당 사건을 알고 있었다는 추측이다.",
		"summary2": null,
		"summary3": "오 전 시장은 취임 이후 페이스북 등에 시정 홍보용이나 정치적 견해를 담은 글과 사진을 거의 매일 올리다시피 했다. 시장을 대신해 SNS 업무를 담당한 시장 직속 정무라인(별정직)에서 성추행 사건이 터진 당일 오후부터 글을 게재하지 않은 때문으로 풀이된다. 정무라인이 성추행 사건을 알고 SNS 업무를 중단한 것 아니냐는 얘기가 나오는 이유다. 변 권한대행은 “박 경제 부시장은 기획재정부 출신의 전문 경제통으로 행정안전부의 질의회신을 받아 재임용했으며, 앞으로 북항 재개발 사업, 2030 월드 엑스포 유치 등의 성공 추진을 위해서”라고 말했다.",
		"summary_3_cnt": 309
	}
}