{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25028",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "北피격 미스터리 실은 '무궁화 10호'...이틀 늦게 목포 귀항 [영상] ",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25028-00001",
		"passage": "27일 낮 12시께 해양수산부 서해어업관리단 소속 ‘무궁화 10호’가 전남 목포시 어업지도선 전용부두 앞 해상에서 서서히 모습을 드러냈다.\n  이 배 선원 이모(47)씨가 실종된 지 6일, 출항 기준으로는 11일 만에 출항지로 돌아온 것이다.\n  “동료 선원들 충격 심해” 이날 무궁화 10호 선원들과 취재진의 접촉은 일절 금지됐다.\n  해양수산부 관계자는 “동료 선원들이 장기간 항해에 지쳐있고 예상치 못한 일에 충격을 받아 정신·신체적으로 피로한 상태”라고 말했다.\n   무궁화 10호는 연평도와 백령도 인근 어장에서 조업하는 어선들을 관리하는 임무를 맡아 지난 16일 목포를 출항해 25일 귀항할 예정이었다.\n  무궁화 10호 선원 15명은 지난 21일 연평도 인근 해상에서 실종된 이씨가 북한군에 피격당한 사실이 확인된 뒤 해경 조사 등을 받느라 귀항이 늦어졌다.\n   무궁화 10호는 지난 26일 오전 8시께 연평도 인근 해상에서 목포로 출발했지만, 서해안은 양식장이 많아 야간 운행이 제한된 탓에 전남 영광 안마도 해상에서 밤을 보낸 뒤 날이 밝자 이동했다.\n  부두에 도착한 선원들은 앞서 정박하고 있던 다른 배에 밧줄을 묶어 고정하는 작업을 했다.\n  모두 안전모와 마스크, 구명조끼 등을 착용한 모습이었다.\n  무궁화 10호는 낮 12시 도착했지만, 선원들은 곧장 하선하지 않고 배에 남았다.\n  약 3~4시간 동안 귀항 뒤 이어지는 복귀 절차와 선박 내부 정리 작업 때문이라고 서해어업관리단 한 직원은 말했다.\n    배에 남은 선원들은 부두 도착 전후로 갑판 곳곳을 돌아다니며 선박 정리를 했다.\n  이씨가 실종된 장소로 나타난 선박 후미를 정리하는 선원들도 있었다.\n  먼발치에서만 선원들을 볼 수 있었고 밧줄로 결박 작업을 하는 선원들의 대화 소리가 가끔 들려왔다.\n  해양수산부 산하 어업지도선 선원들은 동해와 남해, 서해 등 어업관리단에서 순환 근무를 하기 때문에 목포가 아닌 타 지역에 거주하는 직원들도 있다.\n  무궁화 10호 선원들은 복귀 절차가 끝나면 개인 차량 등을 이용해 귀가할 예정이다.\n  무궁화 10호의 차기 출항 일정은 정해지지 않았다.\n  어업지도선들은 귀항 뒤 약 2주의 휴식기를 갖고 다시 출항하지만, 무궁화 10호는 실종 선원의 북한군 피격이라는 초유의 사건 때문에 새로운 출항 일정이 잡히기까지 시간이 걸릴 것으로 예상된다.\n   해수부, 선원 접촉 엄격 통제 목포시 어업지도선 전용부두 정문은 이날 오전 일찍부터 굳게 닫혔고 휴일인데도 직원들이 나와 일반인의 출입을 막아섰다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "무궁화 10호가 선원 이모 씨가 실종된 지 6일 만에 출항지에 모습을 드러냈고 해양수산부 관계자는 동료 선원들이 충격을 받아 정신적으로 피로한 상태라고 말했다.",
		"summary2": null,
		"summary3": "27일 낮 12시께 해양수산부 서해어업관리단 소속 ‘무궁화 10호’가 전남 목포시 어업지도선 전용부두 앞 해상에서 서서히 모습을 드러냈다. 이 배 선원 이모(47)씨가 실종된 지 6일, 출항 기준으로는 11일 만에 출항지로 돌아온 것이다. 해양수산부 관계자는 “동료 선원들이 장기간 항해에 지쳐있고 예상치 못한 일에 충격을 받아 정신·신체적으로 피로한 상태”라고 말했다.",
		"summary_3_cnt": 209
	}
}