{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07286",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조국 측, 작심한듯 \"모든 혐의 부인\"···첫 재판부터 강수뒀다 ",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07286-00001",
		"passage": "\"검사의 일방적 주장이며 사실관계가 왜곡됐습니다.\n  피고인은 모든 혐의를 부인합니다\" 조국(55) 전 법무부 장관의 변호인단이 재판 첫날부터 조 전 장관의 모든 혐의를 부인했다.\n  단순 부인을 넘어 검찰의 기소가 \"왜곡됐고 일방적이며 주관적인 의견에 불과하다\"고 강공을 퍼부었다.\n  조 전 장관이 도덕적 책임을 인정한 유재수 부산시 경제부시장 감찰무마 의혹에 대해선 \"당시 조국 민정수석이 가진 권한을 행사한 것으로 법리에 있어 전혀 범죄를 구성할 수 없는 사건\"이라 반박했다.\n    조국측, 작심한듯 모든 혐의 부인  20일 서울중앙지법 형사합의21부(김미리 부장판사)에서 열린 조 전 장관의 첫 공판준비기일에서 조 전 장관의 변호인단은 작심한 듯 준비한 의견서를 읽어 내려갔다.\n  이날 변호인단의 입장은 뇌물수수와 사문서위조·증거인멸·직권남용권리행사방해 등 총 12개의 혐의로 기소된 조 전 장관이 법정에서 검찰의 모든 공소사실의 유무죄를 다툴 것이란 예고편으로 해석됐다.\n  향후 본 재판의 일정을 조율하는 공판준비기일은 피고인의 출석 의무가 없어 조 전 장관은 법정에 나오지 않았다.\n   이런 변호인단의 반박에 검찰은 \"충분히 예상했던 바\"라며 \"확보한 증거와 진술을 통해 조 전 장관의 유죄를 입증해나갈 것\"이라 말했다.\n  이날 검찰에서도 관련 수사를 직접 지휘했던 고형곤·이정섭 부장검사가 수사 검사들과 함께 공판 검사로 법정에 출석했다.\n   부장검사가 수사검사와 함께 사건의 공판을 직접 담당하는 것은 이례적이다.\n  검찰도 그만큼 조 전 장관의 유죄 입증을 중요하게 생각한다는 뜻이다.\n  서울중앙지검의 고형곤(50) 부장검사는 조 전 장관의 입시비리와 사모펀드 비리 및 증거인멸 관련 수사를 담당했다.\n  이정섭(49) 동부지검 부장검사는 조 전 장관의 유재수 감찰무마 의혹을 맡아 지난해 조 전 장관에 대한 구속영장까지 청구했었다.\n  백원우와 박형철측 \"조국의 결정\"이날 재판에는 유재수 감찰무마 의혹과 관련해 조 전 장관과 직권남용 공범으로 기소된 백원우(54) 전 청와대 민정비서관과 박형철(52) 전 청와대 반부패비서관의 변호인단도 각각 출석했다.\n  두 전직 비서관의 변호인단은 조 전 장관의 변호인과 마찬가지로 감찰무마 의혹과 관련한 모든 혐의를 부인했다.\n  백 전 비서관의 변호인은 \"민정비서관으로 조 전 장관의 지시에 따라 정무적 판단을 했다\"며 \"(공소사실의) 사실관계는 인정하지만 직권남용 혐의는 법리적으로 성립되지 않는다\"고 말했다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "조 전 장관의 변호인단은 첫 공판준비기일에서 사실관계가 왜곡됐고 일방적인 주장이라며 모든 혐의를 부인하고 강공을 퍼부었다.",
		"summary2": null,
		"summary3": "\"검사의 일방적 주장이며 사실관계가 왜곡됐습니다. 피고인은 모든 혐의를 부인합니다\" 조국(55) 전 법무부 장관의 변호인단이 재판 첫날부터 조 전 장관의 모든 혐의를 부인했다. 단순 부인을 넘어 검찰의 기소가 \"왜곡됐고 일방적이며 주관적인 의견에 불과하다\"고 강공을 퍼부었다. 20일 서울중앙지법 형사합의21부(김미리 부장판사)에서 열린 조 전 장관의 첫 공판준비기일에서 조 전 장관의 변호인단은 작심한 듯 준비한 의견서를 읽어 내려갔다.",
		"summary_3_cnt": 247
	}
}