{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26206",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[강갑생의 바퀴와 날개] 수입은 주는데 비용은 늘고…‘밑빠진 독’ 서울형 버스 준공영제",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26206-00001",
		"passage": "‘6200억원’.\n  버스 준공영제를 시행 중인 서울시가 올해 시내버스에 지원해 줘야 할 것으로 예상되는 돈이다.\n  최근 5년간(2015~2019년) 지원금이 평균 3000억원을 넘지 않았지만, 올해는 2배로 껑충 뛰었다.\n  2004년 서울시가 국내 최초로 버스 준공영제를 도입한 이후 지원금으론 최대 규모다.\n  금액이 급격히 늘어난 직접적인 원인은 신종 코로나바이러스 감염증(코로나19) 때문이다.\n  감염 우려 등으로 버스 승객이 줄면서 수입은 급감했지만, 버스 종사자 인건비와 기름값 등 운송비용은 그대로이거나 오히려 증가했다.\n  번 돈은 줄었는데 나갈 돈은 늘어난 탓에 버스업계 적자 폭이 6000억원 넘게 커졌다.\n  그런데 왜 서울시가 버스 적자를 전부 메워줘야 하는 걸까.\n  서울시 소개자료에 따르면 준공영제는 ‘버스운영을 민간 자율에 맡기는 민영제와 버스회사를 지자체 또는 산하 공기업에서 경영하는 공영제의 장점을 결합한 운영시스템’이다.\n  업체들이 돈 되는 노선은 선호하지만 적자 노선은 기피하는 탓에 교통 소외지역이 발생하고, 배차 시간을 맞추기 위한 난폭 운전과 사고가 빈발하던 문제점을 해소하기 위해 도입됐다는 설명이다.\n  취지는 좋은데 문제는 방식이다.\n  서울형 준공영제는 버스 회사들이 벌어들이는 운송수입금을 공동관리하고, 매년 관련 절차를 거쳐 확정되는 표준운송원가에 회사별 경영평가에 따른 인센티브를 보태 각 업체에 다시 나눠주는 구조다.\n  표준운송원가는 기사 인건비와 연료비, 4대 보험료 등 하루에 버스 1대를 운영하는 데 필요하다고 인정된 운송비용이다.\n  이때 총비용보다 총수입이 적으면 부족분을 서울시가 메워준다.\n  이렇게 하면 업체들로선 예전처럼 과당 경쟁을 하지 않아도 안정적으로 일정 수입이 보장되는 이점이 있다.\n  그 덕에 운전기사 등 업계 종사자의 처우가 개선됐고, 난폭 운전이 줄어 버스 서비스가 향상됐다는 긍정적인 평가도 나온다.\n  부산, 대구, 대전, 인천 등이 서울형 버스 준공영제를 따라 한 것도 이러한 이유에서다.\n  하지만 속 사정은 간단치 않다.\n  지자체의 재정부담이 막대하다.\n  서울시만 해도 버스 지원금이 2004년 1374억원을 시작으로 매년 3000억원 가까이 발생해 왔다.\n  세수가 풍족하다면 모를까 재원이 한정된 지자체로선 등골이 휠 수밖에 없다.\n  부담을 줄이려면 운송수입이 증가해야 하는데 이게 어렵다.\n  수입을 늘리는 방법은 사실 요금 인상밖에 없다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "코로나19 감염 우려 등으로 수입은 줄었지만 운송 비용은 증가해 적자 폭이 6000억 넘게 커지면서 서울시는 버스 준공영제를 도입한 이후 최대 규모의 지원금을 지급했다.",
		"summary2": null,
		"summary3": "금액이 급격히 늘어난 직접적인 원인은 신종 코로나바이러스 감염증(코로나19) 때문이다. 감염 우려 등으로 버스 승객이 줄면서 수입은 급감했지만, 버스 종사자 인건비와 기름값 등 운송비용은 그대로이거나 오히려 증가했다. 번 돈은 줄었는데 나갈 돈은 늘어난 탓에 버스업계 적자 폭이 6000억원 넘게 커졌다. 2004년 서울시가 국내 최초로 버스 준공영제를 도입한 이후 지원금으론 최대 규모다.",
		"summary_3_cnt": 221
	}
}