{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18549",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 자외선 쬐면 더 도드라지는 튼 살, 크림·마사지로 예방하세요",
		"author": "현예슬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18549-00002",
		"passage": " 튼 살은 초기 단계에서 적극적으로 치료하거나 예방하는 게 최선이다.\n  우선 갑작스럽게 체중이 증가하지 않도록 주의해야 한다.\n  급격히 키가 크는 청소년이나 임신부의 경우에는 미리 튼 살 방지 크림을 발라주는 것도 한 방법이다.\n  튼 살이 생기기 쉬운 부위 위주로 마사지를 해줘 혈액순환을 좋게 하고, 보습 크림을 충분히 발라주면 좋다.\n  임이석테마피부과 임이석 원장은 “비타민 A·C 크림이 튼 살을 예방하는 데 도움을 줄 수 있다”며 “단 임신부의 경우 비타민A 크림은 태아에 영향을 줄 수 있으므로 사용하면 안 된다”고 말했다.\n  기미·주근깨·검버섯, 아침·점심에 자외선 차단제 바르길기미·주근깨·검버섯 같은 피부 잡티는 나이 들어 보이게 하는 대표적인 색소 질환이다.\n  기미는 경계가 명확하지 않고 불규칙한 갈색 반점의 형태로 나타난다.\n  주근깨는 작은 반점 형태로, 다른 잡티와는 다르게 어릴 때부터 발생하는 특징이 있다.\n  검버섯은 의학용어로 ‘지루 각화증’이다.\n  주로 이마·얼굴·목과 같이 피지선이 발달한 부위에 경계가 뚜렷한 갈색·검은색의 형태로 생긴다.\n  임 원장은 “피부 색소 질환은 자외선 노출 때문에 멜라닌이 증가해 발생한다는 공통점이 있다”며 “주근깨나 검버섯은 레이저 치료에 반응이 좋은 편이나 기미 같은 색소 질환은 오랜 기간 치료가 필요하다”고 말했다.\n  피부 색소 질환을 예방하는 데는 자외선 차단이 필수다.\n  얼굴·목을 기준으로 동전 크기의 양을 충분히 발라야 한다.\n  안 교수는 “자외선 차단제는 두 시간 정도가 지나면 차단 효과가 떨어지는데 햇빛이 가장 강한 시간은 오전 10시~오후 2시”라며 “아침에 차단제를 발랐다면 점심에 한 번 더 덧발라 줘야 색소 질환 예방에 도움된다”고 말했다.\n  구름이 꼈거나 비가 와도 자외선 차단제를 발라줘야 한다.\n  키위·레몬·파프리카 등 비타민C가 풍부한 과일·채소를 충분히 섭취하는 것도 색소 질환 예방에 도움된다.\n  비타민C는 멜라닌 색소 형성을 촉진하는 효소의 활동을 방해한다.\n  주사 피부염, 만성 홍조는 사우나·찜질방 피해야‘주사’는 코·뺨 등 얼굴 중앙부에 만성 홍조를 보이는 질환이다.\n  특히 코가 충혈된 상태가 많아 ‘딸기코’라는 이름으로도 불린다.\n  안 교수는 “주사 피부염은 지루피부염·알레르기접촉피부염 같은 선행 질환이나 심리적인 요인이 원인”이라며 “이런 이유로 피부 혈관이 확장되면서 홍조·발진 등 다양한 증상이 생긴다”고 말했다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "피부 색소 질환은 멜라닌이 증가해 발생하는 것으로 자외선 차단제를 충분히 발라주고 비타민C가 풍부한 과일과 채소를 섭취하는 것이 색소 질환 예방에 도움이 된다.",
		"summary2": null,
		"summary3": "임 원장은 “피부 색소 질환은 자외선 노출 때문에 멜라닌이 증가해 발생한다는 공통점이 있다”며 “주근깨나 검버섯은 레이저 치료에 반응이 좋은 편이나 기미 같은 색소 질환은 오랜 기간 치료가 필요하다”고 말했다. 얼굴·목을 기준으로 동전 크기의 양을 충분히 발라야 한다. 키위·레몬·파프리카 등 비타민C가 풍부한 과일·채소를 충분히 섭취하는 것도 색소 질환 예방에 도움된다. 안 교수는 “자외선 차단제는 두 시간 정도가 지나면 차단 효과가 떨어지는데 햇빛이 가장 강한 시간은 오전 10시~오후 2시”라며 “아침에 차단제를 발랐다면 점심에 한 번 더 덧발라 줘야 색소 질환 예방에 도움된다”고 말했다.",
		"summary_3_cnt": 337
	}
}