{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07037",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추경 불발에 직접 돈 푸는 박원순 \"최대 50만원 생활비 지원\"",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07037-00001",
		"passage": "박원순 서울시장이 '재난 긴급생활비' 지원에 나선다.\n  신종 코로나바이러스 감염증(코로나19)로 생계가 어려워진 사람들을 구제하고 코로나19 추가경정예산의 사각지대를 메우기 위해서다.\n  지방자치단체가 직접 현금지원에 나서는 것은 전주에 이어 두 번째다.\n  전주에선 재난기본소득을 5만명에게 52만원씩 지급한 바 있다.\n  서울시는 18일 코로나19로 생계가 곤란해진 피해계층을 위해 재난긴급생활비를 지원한다고 밝혔다.\n  지원대상은 저소득층 근로자와 영세 자영업자, 아르바이트생이나 프리랜서, 건설직 일일 근로자와 같은 비전형 근로자 등이 포함된 중위소득 100% 이하 가구다.\n   가구원 수 별로 1~2인 가구는 30만원, 3~4인 가구는 40만원, 5인 이상 가구는 50만원이다.\n  1회에 한해 지급되며 지역사랑상품권 또는 선불카드 중 선택해 받을 수 있다.\n  이달 30일부터 각 주민센터를 통해 신청 가능하며 지원 대상은 117만7000가구에 달한다.\n   다만 코로나19 정부지원 혜택을 받는 저소득층 한시생활지원 사업 대상자와 특별돌봄쿠폰지원대상자, 생활지원비 및 유급휴가비용 지원자는 제외된다.\n  실업급여 수급자와 긴급복지 수급자, 청년수당 수급자도 이번 긴급 지원자금을 받을 수 없다.\n   서울시는 \"지난 10일 중위소득 기준 이하 가구에 60만원 상품권을 지원하는 재난 긴급생활비 지원을 정부에 건의했으나 이번 추경 안에서 반영되지 않았다\"며 \"현 상황을 중대한 비상상황으로 인식해 서울시 차원의 긴급지원 비상대책을 마련한 것\"이라고 설명했다.\n  서울시는 신속한 지원이 될 수 있도록 보건복지부 사회보장 통합정보 시스템인 '행복e음시스템'을 통해 신청자 소득 조회를 한 뒤, 3~4일 내에 지급한다고 밝혔다.\n  각 주민센터에 2명씩 850명의 전담인력도 파견한다.\n  신청수요 분산을 위해 '서울시 복지포털'을 통한 인터넷 신청도 병행하기로 했다.\n  이번 지원금에 대해 서울시는 3271억원의 예산을 투입할 예정으로 재난관리기금을 통해 소요 재원을 충당하고 부족분은 추경을 통해 확보하기로 했다고 밝혔다.\n   박원순 서울시장은 \"코로나19로 타격을 입은 시민들에 대한 직접 지원, 즉시 지원으로 효과성과 체감도를 높이겠다”며 “특히 갑작스런 경제위기에 처하고도 정부 추경이나 기존 복지혜택을 받지 못했던 재난사각지대를 촘촘히 메우는 실효성 있는 대책이 될 것으로 기대한다\"고 말했다.\n   재난기본소득은 지난달 29일 이재웅 당시 쏘카 대표가 청와대 국민청원 게시판에 '50만원씩 지급하자'며 글을 올리면서 논의가 시작됐다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "서울시는 코로나19로 생계가 곤란해진 저소득층 근로자와 영세 자영업자 등에 재난긴급생활비를 지원하며 지역사랑상품권 등으로 받을 수 있다.",
		"summary2": null,
		"summary3": "서울시는 18일 코로나19로 생계가 곤란해진 피해계층을 위해 재난긴급생활비를 지원한다고 밝혔다. 지원대상은 저소득층 근로자와 영세 자영업자, 아르바이트생이나 프리랜서, 건설직 일일 근로자와 같은 비전형 근로자 등이 포함된 중위소득 100% 이하 가구다. 1회에 한해 지급되며 지역사랑상품권 또는 선불카드 중 선택해 받을 수 있다.",
		"summary_3_cnt": 186
	}
}