{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20436",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "싼 것 빼곤 경쟁력 없는 알뜰폰…서비스·유통망 싹 바꾼다 ",
		"author": "김경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20436-00001",
		"passage": "‘저렴이(중저가)’로만 통하던 알뜰폰이 대반격을 예고하고 있다.\n  어린이나 노인을 대상으로 하는 헬스케어 로봇과 연계된 알뜰폰, 원격으로 차량을 관리하는 커넥티드카 서비스와 연결된 알뜰폰 등 기존 서비스와는 차원이 다른 새로운 형태의 알뜰폰 서비스가 등장할 예정이다.\n  과학기술정보통신부는 9일 알뜰폰의 부가 서비스를 강화하는 내용을 담은 ‘알뜰폰 활성화 대책’을 발표했다.\n  대책에는 알뜰폰 단말기 공급을 늘리고 유통망을 개선하는 방안도 포함됐다.\n   쪼그라든 알뜰폰 업계, 정부가 '구원투수'로 나서  김남철 통신경쟁정책과장은 대책 마련의 이유로 “알뜰폰은 이통사 대비 30% 이상 저렴한 요금제를 기반으로 6월 현재 734만명의 가입자를 확보하는 성과를 보였다”면서도 “하지만 이동통신 3사 중심의 견고한 시장 구조와 알뜰폰의 차별화된 서비스나 유통망 부족 등으로 지속적 성장에는 한계를 보였다”고 설명했다.\n  알뜰폰은 지난해 4월 가입자 810만명을 정점으로 가입자가 지속해서 감소했다.\n   이에 정부는 단순히 저렴한 요금만으로는 가입자를 늘리는 데 한계가 있다고 보고, 요금과 서비스 경쟁력을 강화하는 대책을 마련했다.\n  우선 11월 중에 5세대(G) 서비스를 알뜰폰 사업자에게 의무적으로 도매 제공하도록 고시를 개정한다.\n  여기에 음성·데이터에 대한 도매 대가를 지난해 대비 20% 이상 인하하고, 소비자 수요가 높은 LTE·5G 요금제의 수익 배분 대가도 낮춘다.\n  알뜰폰 사업자는 이통사의 통신망을 임대해서 서비스를 제공하는데 임대료(도매 대가)가 낮아지면 그만큼 소비자에게 줄 수 있는 할인 폭이 커지게 된다.\n   '알뜰폰 전용할인카드'로 통신비 할인    그동안 이동통신서비스 가입자만 이용할 수 있었던 할인 카드 제도도 도입된다.\n  국민카드·롯데카드·우체국카드는 ‘알뜰폰 전용할인카드’를 출시한다.\n  이를 통해 알뜰폰 가입자도 카드 이용실적에 따라 1만원에서 최대 1만5000원 이상 할인 혜택을 받을 수 있게 된다.\n  이 밖에도 군인 요금이나 소셜 로봇 융합서비스 등의 특화 서비스가 출시된다.\n  소셜 로봇이란 어린이나 노인을 대상으로 하는 헬스케어 로봇으로, 하반기에 알뜰폰과 결합한 서비스가 출시될 예정이다.\n  여기에 정부는 알뜰폰 기반의 사물인터넷(IoT) 데이터 전용 사업자에게 망 대가를 최대 20% 낮춰줘 시장 진입을 돕겠다는 방침이다.\n  이와 관련, 현대·기아차는 차량 원격 제어, 안전 보안, 차량 관리 등의 커넥티드카 서비스를 알뜰폰 형태로 제공하는 방안을 검토 중이다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "알뜰폰의 지속적인 성장이 어려워지자 헬스케어 로봇과 연계, 커넥티드카 서비스와 연결 등 기존 서비스와 다른 새로운 형태의 알뜰폰 서비스를 제공할 예정이다.",
		"summary2": null,
		"summary3": "어린이나 노인을 대상으로 하는 헬스케어 로봇과 연계된 알뜰폰, 원격으로 차량을 관리하는 커넥티드카 서비스와 연결된 알뜰폰 등 기존 서비스와는 차원이 다른 새로운 형태의 알뜰폰 서비스가 등장할 예정이다. 김남철 통신경쟁정책과장은 대책 마련의 이유로 “알뜰폰은 이통사 대비 30% 이상 저렴한 요금제를 기반으로 6월 현재 734만명의 가입자를 확보하는 성과를 보였다”면서도 “하지만 이동통신 3사 중심의 견고한 시장 구조와 알뜰폰의 차별화된 서비스나 유통망 부족 등으로 지속적 성장에는 한계를 보였다”고 설명했다.",
		"summary_3_cnt": 286
	}
}