{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19365",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "분리공시·보편요금 재추진…이통업계 \"실효성 없고 경쟁력만 낮춘다\"",
		"author": "박형수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19365-00001",
		"passage": "정부가 분리공시제와 보편요금제 도입을 재추진한다.\n  대통령 공약인 '가계 통신비 인하'를 실현하기 위한 움직임으로, 이동통신사와 제조사들은 \"실효성은 없고 경쟁력만 약화시키는 규제\"라고 반발하고 있다.\n   과기부, 보편요금제 재추진…이통사 \"투자 막는 규제\"앞서 지난달 30일 과학기술정보통신부는 보편요금제 도입 근거 마련 등을 위한 전기통신사업법 개정안을 국무회의에 의결해 국회에 제출했다.\n  이 법안이 통과되면 업계 1위인 SK텔레콤은 60일 안에 보편요금제를 마련해 신고해야 한다.\n  보편요금제 도입이 처음 추진됐던 2018년 기준에 따르면 월 2만원대 요금으로 음성통화 200분, 데이터 1GB를 제공해야 한다.\n  최기영 과기정통부 장관은 \"5G에서는 월 2만원보다 좀더 높은 가격대가 될 것으로 예상한다\"고 언급한 바 있다.\n  이통사들은 정부의 이 같은 움직임에 대해 \"5G 시설 투자를 서두르라고 독촉하면서 요금 인하를 강제하는 것은 모순\"이라고 반발한다.\n  이들은 \"신종 코로나바이러스 감염증(코로나19)으로 가뜩이나 경기가 위축된 상황에서 5G 요금제를 대폭 낮추게 되면 결국 투자를 제대로 할 수 없어 경쟁력 약화로 이어질 것\"이라고 우려했다.\n    \"분리공시제 추진해도 단말기 가격 인하 효과 없을 것\"분리공시제에 대한 언급은 방송통신위원회에서 나왔다.\n  한상혁 방송통신위원장은 지난 20일 연임을 위한 국회 인사청문회에서 지난 20대 국회에서 폐기된 분리공시제를 재추진하겠다는 뜻을 분명히 밝혔다.\n  당시 한 위원장은 \"건전한 경쟁을 통해 이용요금이나 단말기 가격에 긍정적으로 기여하는 새 제도를 설계해야 한다\"면서 \"분리공시제 재추진을 계획하고 있다\"고 말했다.\n  분리공시제가 도입되면, 지금까지 휴대전화 단말기 가격 인하를 위해 통신사와 제조사가 공동으로 제공해온 공시지원금이 '통신사 지원금' '제조사 지원금'으로 따로따로 공시된다.\n  제조사는 단말기를 많이 판매하기 위해 제조사 지원금을 높여 출고가를 낮출 것이고, 이통사는 마케팅 비용을 아껴 통신요금을 인하할 것이라는 게 정부의 계산이다.\n  이에 대해 단말기 제조사들은 \"분리공시제가 시행된다고 해도 단말기 가격이 인하되는 것은 아니다\"라면서 \"오히려 글로벌 경쟁력에 악영향을 미친다\"고 반대해왔다.\n  휴대전화 단말기는 세계에 동일한 가격으로 판매하는데, 유독 국내에서만 '통신사 지원금'으로 단말기를 할인할 수 없다는 것이다.\n  글로벌 시장에서도 한꺼번에 가격을 인하하면 막대한 손해를 입게 되니, 결국 분리공시제를 시행해도 섣불리 국내 출고가를 인하할 수 없다는 것이다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "과학기술정보통신부가 전기통신사업법 개정안을 제출한 것에 대해 이통사들은 5G 시설 투자 독촉과 강제적 요금 인하는 모순이라며 5G 요금제를 낮추면 경쟁력이 약화될 것이라고 했다.",
		"summary2": null,
		"summary3": "앞서 지난달 30일 과학기술정보통신부는 보편요금제 도입 근거 마련 등을 위한 전기통신사업법 개정안을 국무회의에 의결해 국회에 제출했다. 이통사들은 정부의 이 같은 움직임에 대해 \"5G 시설 투자를 서두르라고 독촉하면서 요금 인하를 강제하는 것은 모순\"이라고 반발한다. 이들은 \"신종 코로나바이러스 감염증(코로나19)으로 가뜩이나 경기가 위축된 상황에서 5G 요금제를 대폭 낮추게 되면 결국 투자를 제대로 할 수 없어 경쟁력 약화로 이어질 것\"이라고 우려했다.",
		"summary_3_cnt": 258
	}
}