{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14974",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "뚫리지 않는 방패를 찾아라…이통3사 '양자암호' 경쟁 본격화",
		"author": "박형수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14974-00001",
		"passage": " 이동통신 3사가 양자암호 경쟁에 속도를 붙이고 있다.\n  SK텔레콤은 양자암호 기능을 탑재한 전용폰을 출시했고, LG유플러스는 고객전용망에 양자내성암호를 적용했다.\n  KT는 양자암호통신 기술 국제 표준화를 추진 중이다.\n  코로나19로 시작된 비대면 시대에 그 어느때보다 통신 보안의 중요성이 부각되면서 현재 기술로는 뚫는 게 불가능하다는 양자암호에 매달리고 있는 것이다.\n   SKT, 초당 25만6000개 난수 생성해 암호화    11일 SK텔레콤은 경기 분당에서 협력사인 비트리와 함께 갤럭시A 퀀텀에 탑재한 양자난수생성(QRNG·Quantum Random Number Generator) 칩셋 기술 설명회를 했다.\n  갤럭시A 퀀텀은 SK텔레콤의 전용폰으로 'T아이디' '이니셜' 'SK페이' 등 세 가지 서비스에 양자암호 보안 기능을 넣었다.\n    김희걸 비트리 CTO는 \"QRNG 칩셋은 LED 광원 속 빛 알갱이 개수를 디지털화해서 난수 데이터를 추출한다\"며 \"사용자가 스마트폰을 쓰는 특정 시간대에 빛 알갱이가 몇 개 들어올지 누구도 예측할 수 없기 때문에 이를 토대로 불규칙한 암호 숫자를 만들었다\"고 말했다.\n  QRNG 칩셋이 빛 알갱이 숫자를 기반으로 한 프레임당 1초에 생성하는 난수는 대략 25만6000개이다.\n   SK텔레콤은 QRNG 칩셋을 해외 스마트폰 제조사에 공급해 양자암호 보안을 적용한 단말기 종류를 늘려갈 계획이다.\n  또 사물인터넷, 자율주행차 등 보안에 대한 수요가 높은 산업에 QRNG 칩셋을 공급하는 사업도 추진 중이다.\n    KT, 양자암호통신 국제표준 승인받아 KT는 기술 표준화에 집중하고 있다.\n  이미 국제전기통신연합 전기통신표준화부문(ITU-T)에서 양자암호통신 국제 표준 2건을 승인받았고, 4건은 국제 표준 제정에 앞서 심사를 받는 중이다.\n  KT가 주도한 양자암호 국제표준 기술은 ‘개방형 계층구조’와 ‘양자 암호 통신 네트워크 기술 요구 사항’ 등 두 가지다.\n     개방형 계층구조 기술은 양자암호 통신망을 구축할 때 국내외 사업자가 여러 계층별로 참여할 수 있게 개방하는 게 특징이다.\n  기존에는 미국의 매직Q, 일본 도시바, 중국의 퀀텀씨텍 등 해외 제조사가 전체 양자 암호 통신 네트워크를 독점으로 구축하는 방식이었다.\n  ‘양자암호 통신 네트워크 기술 요구 사항'은 개방형 계층구조 표준에 대한 상세 기술 요구 사항이다.\n  KT의 유·무선 네트워크 운용관리 노하우를 반영해 양자암호를 생성하고, 이 암호를 적용해 네트워크를 안정적으로 제어·관리한다는 것이다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "코로나19로 시작된 비대면 시대에 통신 보안의 중요성이 부각되면서 SK텔레콤이 양자암호 기능을 탑재한 전용폰을 출시하는 등 이동통신 3사가 양자암호 경쟁에 속도를 붙이고 있다.",
		"summary2": null,
		"summary3": "이동통신 3사가 양자암호 경쟁에 속도를 붙이고 있다. 코로나19로 시작된 비대면 시대에 그 어느때보다 통신 보안의 중요성이 부각되면서 현재 기술로는 뚫는 게 불가능하다는 양자암호에 매달리고 있는 것이다. SK텔레콤은 양자암호 기능을 탑재한 전용폰을 출시했고, LG유플러스는 고객전용망에 양자내성암호를 적용했다.",
		"summary_3_cnt": 175
	}
}