{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24868",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 소비자만족 브랜드 대상 1위] 서비스 분야 수상기업은? ②",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24868-00001",
		"passage": "제이와이네트워크에서 마련한 ‘2020 소비자만족 브랜드 대상 1위’ 서비스 분야에서는 다양한 소비자의 니즈를 충족시키고 질 높은 서비스를 실천한 기업들이 선정되었다.\n  고객을 먼저 생각하고 고객의 입장에서 서비스를 제공하여 만족도를 높인 기업들을 소개한다.\n  1.\n  저렴한 가격에 정품 해외 구매대행직꾸중독이 중앙일보가 후원하는 2020 소비자만족 브랜드 대상 1위 ‘해외구매대행’ 부문을 수상했다.\n 직꾸중독은 미국, 일본 등지에서 국내에서 구매가 어렵거나, 비용차이가 있는 제품을 공수하여 국내보다 저렴하게 판매하는 해외구매대행 기업이다.\n  믿을 수 있는 업체들과의 협업을 통한 완벽한 시스템 구축과 고객만족을 위한 빠른 배송으로 구매고객의 만족도를 높이고 있다.\n 직구의 특성상 필요 물품을 보유하고 있는 많은 업체들과 거래를 하게 된다.\n  직꾸중독은 수많은 업체가 믿을만한 곳인지, 빠르게 소비자가 원하는 제품을 공급할 수 있는지 확실하게 확인을 진행한다.\n  문제 발생시 발빠른 처리를 하기 위함이며, 이러한 시장조사를 통해 직꾸중독 쇼핑몰에서는 100% 정품만을 취급하고 있다.\n 또한 해외구매대행 제품일 경우 종종 지원되지 않는 경우가 있는 '하자 및 오배송 100% 환불보장'을 진행한다.\n  수령 7일 이내에 업체로 문의할 경우 환불이 가능하다.\n  상품리뷰 작성 시 포인트 적립과 같은 리뷰이벤트도 진행하고 있다.\n 직꾸중독 측은 “다음에도 상을 받을 수 있도록 더욱 노력하는 직꾸중독이 되겠다”고 소감을 전했다.\n  2.\n  의뢰인의 입장에서 책임관리 통해 승소율 높여변호사안홍렬법률사무소가 중앙일보가 후원하는 2020 소비자만족 브랜드 대상 1위 변호사/서비스 부문에 선정됐다.\n 서울 미아사거리역에 위치한 변호사안홍렬법률사무소는 기업(법인) 개인회생파산, 민사, 형사, 이혼 사건을 전문적으로 취급하는 법률사무소로 처음부터 끝까지 변호사의 직접 책임관리를 통해 의뢰인의 신뢰는 물론, 원하는 성과를 이끌어낸다.\n 변호사안홍렬법률사무소는 꼼꼼하고 세심한 업무처리와 최고의 승소율로 입지를 다지고 있다.\n  법률 서비스는 누가 제공하느냐에 따라 천차만별의 결과를 가져오는데, 이곳에서는 의뢰인에게 조금이라도 도움이 되는 주장을 찾기 위해 밤낮을 가리지 않고 고민한다.\n 또한 반드시 변호사가 의뢰인과 직접 대면해 상담을 진행하며 계약을 체결하며, 이러한 양질의 서비스를 고객에게 제공하기 위해서 ‘양보다 질’이라는 원칙에 따라 운영을 이어가는 중이다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "해외구매대행 부문 2020 소비자만족 브랜드 대상 1위를 수상 받은 직꾸는 국내에서 구매하기 어려운 제품을 공수하여 저렴하게 판매하는 해외구매대행 기업이다.",
		"summary2": null,
		"summary3": "직꾸중독이 중앙일보가 후원하는 2020 소비자만족 브랜드 대상 1위 ‘해외구매대행’ 부문을 수상했다. 직꾸중독은 미국, 일본 등지에서 국내에서 구매가 어렵거나, 비용차이가 있는 제품을 공수하여 국내보다 저렴하게 판매하는 해외구매대행 기업이다. 또한 반드시 변호사가 의뢰인과 직접 대면해 상담을 진행하며 계약을 체결하며, 이러한 양질의 서비스를 고객에게 제공하기 위해서 ‘양보다 질’이라는 원칙에 따라 운영을 이어가는 중이다. 법률 서비스는 누가 제공하느냐에 따라 천차만별의 결과를 가져오는데, 이곳에서는 의뢰인에게 조금이라도 도움이 되는 주장을 찾기 위해 밤낮을 가리지 않고 고민한다.",
		"summary_3_cnt": 330
	}
}