{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19207",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 넘어진 뒤 통증 가벼워도 X선 검사로 뼈 괜찮은지 살펴보세요",
		"author": "조아라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19207-00002",
		"passage": "   check point 2 문턱 없애고 침대 옆에는 매트 깔고실내 주거 환경도 바꾼다.\n  삼성서울병원 정형외과 심재우 교수는 “발에 걸리기 쉬운 문턱이나 침대·소파·부엌·화장실 등 집 안 곳곳이 고령층에는 낙상 위험 요소”라고 말했다.\n  질병관리본부가 어느 장소에서 낙상을 겪었는지 조사한 바에 따르면 가정에서가 61.\n 5%로 가장 많았다.\n  환경을 개선하면 낙상을 예방할 수 있다.\n  집 안 실내 공간의 문턱은 제거하고 평평하게 만든다.\n  소파·침대 옆 바닥에는 충격을 줄이는 매트를 깔아둔다.\n  부엌·다용도실 등 바닥에 자잘하게 보관하는 물건에 주의한다.\n  이동하는 통로에 이를 쌓아두면 걸려 넘어진다.\n  자주 사용하는 물건을 별도의 자리에 정리해 보관한다.\n  　물을 많이 사용하는 욕실은 미끄러지기 쉽다.\n  바닥은 물기로 넘어지지 않도록 고무판을 까는 등 미끄럼 방지 처리를 한다.\n  욕조는 넘어져도 충격을 흡수하는 부드러운 재질로 만들어진 것을 설치한다.\n  좌변기 주변에는 앉았다 일어설 때 잡을 수 있는 손잡이를 시공하는 것이 좋다.\n  실내 조명도 신경 쓴다.\n  여러 개의 등을 켜는 것보다 밝은 등 한 개만을 사용하는 것이 좋다.\n  바닥까지 잘 보이도록 전체적으로 밝게 한다.\n  야간 유도등을 거실 바닥에 설치하고, 복도·계단에는 지나가면 자동으로 불이 켜지도록 하면 낙상 예방에 효과적이다.\n  어두워졌을 때 불을 켜기 위해 더듬거리지 않고 안전하게 이동이 가능하다.\n    check point 3 안과 질환, 배뇨장애 얼른 치료하고자신의 몸 상태를 점검한다.\n  백내장·녹내장 등으로 눈이 침침해지면 보이지 않아 무심코 지나가다 발을 헛디뎌 넘어진다.\n  서서히 나빠지는 시력은 스스로 자각하기 어렵다.\n  눈의 상태를 정밀하게 살피는 안과 정밀검사를 1년에 한 번은 받는 것이 좋다.\n  요실금·야간뇨 등 배뇨장애도 주의한다.\n  중앙대병원 비뇨기과 김진욱 교수는 “소변을 참기 힘들어 화장실에서 급하게 서두르다 미끄러져 다치기 쉽다”고 말했다.\n  배뇨장애가 있는 사람은 그렇지 않은 사람에 비해 낙상 위험이 2.\n 7배 이상 높다는 연구도 있다.\n    check point 4 먹는 약 낙상 위험도 매년 점검하고최소한 6개월에 한 번은 자신의 먹는 모든 약을 종합적으로 점검한다.\n  일부 약은 낙상 위험을 높인다.\n  고혈압·치매·당뇨병 등 치료를 위해 먹는 약이 중추신경계에 작용해 어지럼증, 졸림, 기립성 저혈압, 저혈당 등의 증상을 겪을 수 있다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "심 교수는 가정에서 가장 많이 발생하는 낙상을 예방하기 위해 문턱을 제거하고 충격 매트를 깔며 자잘한 물건을 별도의 자리에 정리하는 등 환경을 개선하는 것이 예방법이라고 말했다.",
		"summary2": null,
		"summary3": "삼성서울병원 정형외과 심재우 교수는 “발에 걸리기 쉬운 문턱이나 침대·소파·부엌·화장실 등 집 안 곳곳이 고령층에는 낙상 위험 요소”라고 말했다. 질병관리본부가 어느 장소에서 낙상을 겪었는지 조사한 바에 따르면 가정에서가 61. 5%로 가장 많았다. 소파·침대 옆 바닥에는 충격을 줄이는 매트를 깔아둔다. 환경을 개선하면 낙상을 예방할 수 있다. 집 안 실내 공간의 문턱은 제거하고 평평하게 만든다. 부엌·다용도실 등 바닥에 자잘하게 보관하는 물건에 주의한다. 자주 사용하는 물건을 별도의 자리에 정리해 보관한다.",
		"summary_3_cnt": 293
	}
}