{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09037",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "S&P \"현대차 신용등급 유지 힘들고, 삼성전자는 가능할 듯\"",
		"author": "안효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09037-00001",
		"passage": "글로벌 신용평가사 스탠더드앤드푸어스(S&P)가 한국 기업의 신용도에 대해 부정적 변동 추세가 당분간 지속될 것으로 평가했다.\n  S&P는 지난 2일 현대차그룹을 신용등급 ‘부정적 관찰대상’으로 지정하는 등 한국 기업의 신용등급 또는 등급 전망을 하향 조정하고 있다.\n         S&P는 10일 ‘코로나19 환경 하에서 한국 기업 및 금융기관 신용도 추이 및 전망’ 설명회를 통해 ▶한국 기업 중 33%가 부정적 등급 전망 또는 부정적 관찰 대상인점 ▶상반기 수익성 악화 등을 고려해 이같은 전망을 내놨다.\n   다만 S&P는 “유동성 위험으로 인한 급격한 등급 하락 가능성은 높지 않다”고 덧붙였다.\n  한국 기업의 경우 상대적으로 견조한 국내 시장이 기업의 실적을 어느 정도 뒷받침하는 데다, 대부분의 기업들이 충분한 유동성을 보유하고 있기 때문이라는 설명이다.\n    현대차그룹 ‘등급유지 여력 높지 않다’S&P는 현대차 그룹에 대해 “현재 신용등급 수준(BBB+)에서 등급유지 여력이 높지 않은 상황”이라고 밝혔다.\n  S&P 측은 코로나19 여파 로 현대·기아차의 판매량은 10% 이상 감소를 예상하고 있다.\n    다만 S&P는 현대차의 경우 해외 자동차 업체에 비해서는 상대적으로 양호한 실적을 전망하고 있다.\n  S&P는 다임러, BMW, 폭스바겐, 토요타, 닛산 등 세계 주요 자동차 제조사의 신용등급과 전망도 낮췄다.\n  전자 빼고는 다 ‘어렵다’이날 설명회에서는 정유화학, 항공·호텔·유통, 전자 관련 기업들의 전망도 나왔다.\n    S&P는 이중 정유화학, 항공·호텔·유통 관련 기업의 신용등급이나 등급 전망을 줄줄이 하향하고 있다.\n  GS칼텍스는 신용등급이 BBB+에서 BBB로 하향됐고, S-Oil, SK이노베이션, 이마트 등은 신용등급 전망이 안정적에서 부정적으로 바뀌었다.\n  S&P는 이들 업종에 대해 “신용도 압박이 지속될 것”이라는 전망을 내놨다.\n    반면 삼성전자 등 전자 업종은 “신용도 영향은 타 산업에 대비 상대적으로 적은 편”이라고 밝혔다.\n  삼성전자, 하이닉스 등은 서버 DRAM, SSD 등 수요 증가로 인해 상대적으로 견조한 실적이 유지될 것이라는 전망 때문이다.\n  다만 LG전자의 경우 “신용 등급 압박은 지속될 것으로 보인다”고 평가했다.\n  은행 등은 상대적으로 '안정적' 기업의 신용도 전망은 좋지 않았지만, 은행 등 금융업의 신용도는 일단 현 상황이 유지될 것으로 봤다.\n  은행의 경우 “수익성 악화에도 불구하고 완만한 자산 성장을 바탕으로 자본적정성이 유지되고 있는데다 정부가 중요한 은행에 대해 지원 의지가 높다”고 평가했다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "S&P가 현대차그룹 신용등급을 부정적 관찰대상으로 지정하는 등 한국 기업의 신용도에 대해 부정적 변동 추세가 당분간 지속될 것으로 평가했다.",
		"summary2": null,
		"summary3": "글로벌 신용평가사 스탠더드앤드푸어스(S&P)가 한국 기업의 신용도에 대해 부정적 변동 추세가 당분간 지속될 것으로 평가했다. S&P는 지난 2일 현대차그룹을 신용등급 ‘부정적 관찰대상’으로 지정하는 등 한국 기업의 신용등급 또는 등급 전망을 하향 조정하고 있다. 다만 S&P는 “유동성 위험으로 인한 급격한 등급 하락 가능성은 높지 않다”고 덧붙였다.",
		"summary_3_cnt": 198
	}
}