{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29101",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2020년 부산은 '미술'로 존재감 확실히 보여줬다",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29101-00002",
		"passage": " 2020 부산비엔날레 조직위원장인 김성연 부산현대미술관장은 \"무엇보다 부산의 정체성과 비엔날레의 관계를 어떻게 녹여낼지에 대해 고민하며 감독 선임단계에서부터 심혈을 기울인 게 주효했다\"고 평가했다.\n   위기가 기회, 아트부산&디자인 아트부산은 예년 160개 갤러리 참여에서 올해 60개로 규모를 절반 줄였지만 프리미엄을 앞세운 전략이 오히려 호응을 얻었다.\n  첫날 프리뷰에만 VIP 4000명이 몰렸을 정도다.\n  아트부산은 후속 프로그램도 준비했다.\n  오는 16일 오후 6시 독일 에스더 쉬퍼 갤러리 등 쟁쟁한 해외 미술계 대표 인사 4인이 '팬데믹 이후 미술계의 새로운 기회와 도전'을 주제로 온라인으로 화상 대담을 연다.\n  아트부산에 대한 높아진 기대와 신뢰를 입증하는 사례다.\n   올해 처음 참가한 오스트리아의 타데우스 로팍 갤러리에서 6일 게오르그 바셀리츠 대형 회화가 120만 유로(약 15억8000만원)에 팔려나갔다.\n  국제갤러리는 박서보 화백의 그림이 2억원대 후반에 팔렸고, 갤러리 현대는 이반 나바로의 억대 대형 작품의 제작을 주문받았다.\n  가나아트가 출품한 데이비드 호크니의 아이패드 드로잉 판화는 1억5000만원에 거래됐다.\n  독일 페레즈 프로젝트 갤러리의 조은혜 디렉터는 \"올해 총 15점의 작품을 판매했고, 폐막한 뒤에도 컬렉터들의 문의가 이어지고 있다\"며 \"아트부산을 찾은 컬렉터들의 열정과 관심에 큰 자극을 받았다\"고 말했다.\n   손영희 아트부산 대표는 \"개막 직전까지 철저하게 사전 준비를 하는 데 초점을 맞췄다\"며 \"좋은 갤러리들을 유치하고, 지속적으로 갤러리들과 소통해온 게 현장에서 결실을 보았다\"고 말했다.\n  손 대표는 \"올해 개막이 연기되면서 우연히 비엔날레와 일정이 겹친 것도 큰 시너지 효과를 냈다\"며 \"내년 개최 시기를 고민하고 있다.\n  내년이 10주년이 되는 해인 만큼 더 좋은 퀄리티로 돌아올 것\"이라고 포부를 밝혔다.\n   프로그램으로 승부, 부산의 잠재력  부산비엔날레와 아트부산은 폐막했지만, 앞으로도 부산을 찾아야 할 이유는 여전히 있다.\n  세계적인 비디오 아티스트 빌 비올라 전과 중국 현대작가 3인전이 현재 부산시립미술관에서 열리고 있다.\n  놓치고 넘어가기 아까운 큰 전시다.\n   이우환 공간과 미술관 본관 3층 두 공간에서 열리는 '빌 비올라, 조우'전(내년 4월4일까지)은 '영상의 구도자'라 불리는 비올라의 주요 작품을 망라해 보여준다.\n  극도로 느리게 흘러가도록 조율한 화면 속에서 인물의 강렬한 표정이나 동작으로 전해지는 작품의 울림이 상당하다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "갤러리들과의 지속적인 소통으로 결실을 보았다고 말한 손 대표는 더 좋은 퀄리티로 돌아오겠다는 포부를 밝혔다.",
		"summary2": null,
		"summary3": "손영희 아트부산 대표는 \"개막 직전까지 철저하게 사전 준비를 하는 데 초점을 맞췄다\"며 \"좋은 갤러리들을 유치하고, 지속적으로 갤러리들과 소통해온 게 현장에서 결실을 보았다\"고 말했다. 손 대표는 \"올해 개막이 연기되면서 우연히 비엔날레와 일정이 겹친 것도 큰 시너지 효과를 냈다\"며 \"내년 개최 시기를 고민하고 있다. 내년이 10주년이 되는 해인 만큼 더 좋은 퀄리티로 돌아올 것\"이라고 포부를 밝혔다.",
		"summary_3_cnt": 228
	}
}