{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27821",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "특별사면 요건 마련된 MB...\"박근혜 빼고 그만 될 리 없다\" ",
		"author": "오현석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27821-00001",
		"passage": "징역 17년에 벌금 130억원, 추징금 57억 8000만원.\n  횡령과 뇌물수수 혐의로 재판에 넘겨진 이명박 전 대통령에게 대법원이 최종 선고한 내용이다.\n  이에 따라 이 전 대통령은 다음 달 초 서울동부구치소에 다시 수감된다.\n  지난 2월 구속 집행정지 결정으로 구치소에서 풀려난 지 약 8개월 만이다.\n   이 전 대통령은 형(刑)이 확정되면서 대통령 특별사면 요건도 채우게 됐다.\n  특정한 죄의 종류를 정해 국회의 동의를 거쳐 실시하는 일반사면과 달리, 특별사면은 형이 확정된 사람 가운데 대통령이 정한 사람에 대해 이뤄진다.\n  전날까지 이 전 대통령은 재판 중이라 특별사면 대상이 될 수 없었다.\n  문재인 대통령은 2018년 정봉주 전 의원(열린민주당)을 사면한 것 외에 정치인에 대한 특별사면을 자제해 왔다.\n  그러나 지난해 말 발표한 신년 특사에선 이광재 민주당 의원과 곽노현 전 서울시 교육감, 신지호·공성진 전 한나라당 의원 등이 사면·복권됐다.\n  이 전 대통령의 재판이 끝나자마자 특별사면 여부에 관심이 쏠리는 이유다.\n  與 “끝까지 처벌”…野, 침묵 과거 이 전 대통령 사면을 먼저 거론한 사람은 여당 출신 문희상 전 국회의장이다.\n  문 전 의장은 지난 5월 퇴임 기자간담회에서 이명박·박근혜 전 대통령의 사면 문제에 대해 “통합의 방향으로 전환해야 한다”며 “사면을 겁내지 않아도 될 시점”이라고 말했다.\n  이에 주호영 당시 미래통합당 원내대표가 “이명박·박근혜 전 대통령에 대한 사법처리가 현재 진행형이다.\n  대통령마다 예외 없이 불행해지는 ‘대통령의 비극’이 이제는 끝나야 하지 않겠나”라고 거들면서, 한때 정치권에선 사면 논란이 일었다.\n  하지만 이 전 대통령이 특별사면 요건을 갖춘 이 날, 정치권에선 별다른 말이 나오지 않았다.\n  정병국 전 의원이 중앙일보와의 통화에서 “41년생인 이 전 대통령이 17년의 징역을 다 살 수 있겠냐”며 “특별사면밖에 방법이 없는데, 이 정부 사람들이 어떤 생각을 하는지 모르겠다”고 말한 정도다.\n  야당 의원 대부분은 사면 문제에 대해 말을 아꼈다.\n  여권의 반응은 더 차가웠다.\n  김용민 민주당 의원은 이날 페이스북을 통해 “이 전 대통령에 대한 범죄혐의는 아직 끝나지 않았다”며 “잘못이 제대로 밝혀져 끝까지 처벌받아야 한다”고 밝혔다.\n  정청래 민주당 의원도 페이스북에 “고령에 인간적으로 안됐지만, 누구도 피해갈 수 없는 법 평등 앞에 예외는 있을 수 없다”며 “어쩌겠는가.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "재판 중이라 특별사면 대상이 아니었던 이 전 대통령에게 징역 17년에 벌금 130억 원, 추징금 57억 8000만 원의 형이 선고되어 대통령 특별사면의 요건을 충족시켰다.",
		"summary2": null,
		"summary3": "횡령과 뇌물수수 혐의로 재판에 넘겨진 이명박 전 대통령에게 대법원이 최종 선고한 내용이다. 징역 17년에 벌금 130억원, 추징금 57억 8000만원. 이 전 대통령은 형(刑)이 확정되면서 대통령 특별사면 요건도 채우게 됐다. 전날까지 이 전 대통령은 재판 중이라 특별사면 대상이 될 수 없었다. 특정한 죄의 종류를 정해 국회의 동의를 거쳐 실시하는 일반사면과 달리, 특별사면은 형이 확정된 사람 가운데 대통령이 정한 사람에 대해 이뤄진다.",
		"summary_3_cnt": 250
	}
}