{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20033",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[최준호의 사이언스&] 핵융합·태양광·수소, 인류를 에너지 문제에서 해방할까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20033-00001",
		"passage": "“오늘은 역사적 순간입니다.\n  인류가 화석연료의 대안을 가능한 한 빨리 찾아야 한다는 것은 우리 모두가 아는 사실입니다.\n  핵융합발전은 안전하고 믿음직스러우며 환경적으로 지속가능한 무한 에너지입니다.\n  핵융합발전이 보편화한다면, 전기 에너지는 굉장한 규모로 확대될 수 있습니다.\n ” 지난달 28일(현지시간) 프랑스 남부 카다라슈 현지에서 열린 국제핵융합실험로(ITER) 장치 조립 기념식에서 베르나르 비고 ITER 국제기구 사무총장이 한 발언이다.\n  이날 행사에는 에마뉘엘 마크롱 프랑스 대통령의 환영사는 물론 한국과 중국·미국 등 회원국 정상의 영상 축하 메시지도 발표됐다.\n  비고 총장의 말처럼 인류가 에너지 문제에서 자유로워질 수 있을까.\n  그게 가능하다면 언제쯤일까.\n  그것도 지구온난화를 불러일으키는 온실가스를 만들어 내지 않는 에너지로 말이다.\n  한여름 폭우가 계속되는 한반도와 섭씨 51.\n 5도의 상상하기 힘든 혹서가 몰아치고 있다는 중동, 당장 지구촌 곳곳에 맞닥뜨리고 있는 기후 이변은 에너지 문제에서 촉발됐다는 건 익히 아는 바다.\n  ‘범인’은 원자번호 6번, 탄소(C)다.\n  탄소가 함유된 화석연료가 타면서, 이산화탄소(CO2)를 만들고, 이것이 하늘로 올라가 이불처럼 대기권을 뒤덮어 지구온난화를 일으킨다.\n  석탄이든 석유든, 심지어는 청정에너지라 자랑하는 천연가스조차도 이런 탄소를 가지고 있다.\n  석탄과 석유·천연가스가 없는 세상의 궁극적 대안 에너지는 뭘까.\n  과학자들은 이제 땅속이 아닌 태양 에너지를 말한다.\n  과학자들의 전망에 따르면 21세기가 가기 전 인류를 에너지로부터 자유롭게 해줄 강력한 발전원 후보로 핵융합과 태양광이 손꼽힌다.\n  핵융합발전은 태양이 영겁의 세월을 거쳐 불타고 있는 원리를 그대로 가져왔다.\n  수소의 원자핵이 충돌해서 헬륨 원자핵으로 바뀌는 핵융합반응이 태양 에너지의 원천이다.\n  수소 핵융합 과정에서 약간의 질량이 줄어드는데, 이 질량이 에너지로 변해서 태양을 타오르게 한다.\n  핵융합발전도 똑같은 원리로 수소를 연료로 사용한다.\n  수소는 지구의 3분의 2를 덮고 있는 물(H2O)의 주요 원소다.\n  방사성 물질도 아니고, 온실가스를 배출하는 것도 아니기 때문에 환경 문제를 걱정할 필요도 없다.\n  이런 점들 때문에 핵융합에너지는 ‘꿈의 에너지’라 불린다.\n  문제는 꿈의 에너지를 지구상에서 실제로 구현하기가 쉽지 않다는 점이다.\n  수소 핵융합을 일으키려면 섭씨 1억도 이상의 온도를 유지해야 하는데, 1억도의 온도를 올리는 것도, 그 정도의 온도를 담아낼 ‘그릇’도 만들기 어렵기 때문이다.\n ",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "온실가스를 만들어 내지 않고 인류를 에너지로부터 자유롭게 해줄 발전원 후보로 핵융합과 태양광이 손꼽힌다.",
		"summary2": null,
		"summary3": "비고 총장의 말처럼 인류가 에너지 문제에서 자유로워질 수 있을까. 그것도 지구온난화를 불러일으키는 온실가스를 만들어 내지 않는 에너지로 말이다. 석탄과 석유·천연가스가 없는 세상의 궁극적 대안 에너지는 뭘까. 과학자들은 이제 땅속이 아닌 태양 에너지를 말한다. 과학자들의 전망에 따르면 21세기가 가기 전 인류를 에너지로부터 자유롭게 해줄 강력한 발전원 후보로 핵융합과 태양광이 손꼽힌다.",
		"summary_3_cnt": 221
	}
}