{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20030",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "산은 “모든 법적책임 현산에 있다”…아시아나 매각 무산 수순",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20030-00002",
		"passage": " 대우조선해양 사례와 같은 ‘국책은행 주도의 채권단 경영관리’를 시장에선 흔히 ‘국유화’로 받아들인다.\n  하지만 최 부행장은 ‘국유화’라는 표현에 조심스러운 입장을 보였다.\n  그는 “산업은행이 출자전환을 통해 일부 지분을 보유하는 것을 두고 ‘국유화’란 표현은 맞지 않는다”며 “국유화라는 표현이 자칫 신용도(평가)나 외부 영업에서 아시아나항공에 안 좋은 영향을 미칠 수 있으니 ‘(채권)은행의 관리’라는 표현이 적당할 것 같다”고 말했다.\n  현산과 금호산업은 현재 계약이 이행되지 않는 데 대한 ‘네 탓 공방’을 벌이고 있다.\n  이에 양측이 계약금 반환 소송을 염두에 두고 상호 책임론을 부각하려는 의도가 있다는 분석도 나온다.\n  이동걸 산은 회장은 계약 무산 시 그 책임이 현산에 있다는 점을 공개적으로 밝혔다.\n  이 회장은 “금호와 산은 측에선 하등 잘못한 게 없고 계약 무산의 모든 법적인 책임은 현산에 있다고 생각한다”며 “그동안 여러 공문이나 보도자료를 통한 현산의 주장은 상당 부분 근거가 없었고 악의적으로 왜곡된 측면도 있었다.\n  본인의 책임은 본인이 지는 것”이라고 말했다.\n  이 회장은 “이런 불확실한 상황을 계속해서 끌고 가는 것은 바람직하지 않겠고, 법률적으로도 이제 종결 시점이 오기 때문에 저희도 모든 가능성에 대비해서 준비하고 있다”고 말했다.\n   2500억 계약금 반환소송 불가피할 듯 금호산업은 채권단의 의지와 방향에 전적으로 동의한다는 입장이다.\n  금호산업 관계자는 “그동안 현산 쪽에 계속 대면으로 만나자는 얘기를 했는데 테이블에 나오지 않았다”며 “진정성 있는 자세로 협상 테이블에 나오면 24시간 언제든 다시 협상할 자세가 돼 있다”고 말했다.\n  그러면서 “산업은행의 입장과 미시적, 거시적으로 궤를 같이하며 추호도 다른 길을 갈 수 없다”면서 “큰 틀에서 아시아나항공 인수가 잘 마무리되고 새로운 회사로 새롭게 출발해 나가야 국내 항공산업도 안정되지 않겠나”라고 덧붙였다.\n  현산은 “산업은행 기자간담회 내용에 대해 확인 중이나 구체적인 입장을 밝히긴 어렵다”고 했다.\n  현산은 “계약 무산 시 그 책임이 현산에 있다”는 산은의 단호한 태도에 당혹스러워하는 분위기다.\n  익명을 요구한 금융투자업계 관계자는 “현산 입장에서는 코로나19 영향으로 아시아나 부채가 급증했기 때문에 (재실사를 통해) 몸값을 제대로 따져봐야 한다는 입장이 바뀌진 않을 것”이라며 “결국 2500억원의 계약금을 두고 금호와 현산 간의 소송전으로 이어질 가능성이 크다”고 말했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "시장에선 흔히 국책은행 주도의 채권단 경영관리를 국유화로 받아들이지만 최 부행장은 국유화라는 표현보다 은행의 관리라는 표현이 적당할 것 같다며 조심스러운 입장을 보였다.",
		"summary2": null,
		"summary3": "대우조선해양 사례와 같은 ‘국책은행 주도의 채권단 경영관리’를 시장에선 흔히 ‘국유화’로 받아들인다. 하지만 최 부행장은 ‘국유화’라는 표현에 조심스러운 입장을 보였다. 그는 “산업은행이 출자전환을 통해 일부 지분을 보유하는 것을 두고 ‘국유화’란 표현은 맞지 않는다”며 “국유화라는 표현이 자칫 신용도(평가)나 외부 영업에서 아시아나항공에 안 좋은 영향을 미칠 수 있으니 ‘(채권)은행의 관리’라는 표현이 적당할 것 같다”고 말했다.",
		"summary_3_cnt": 245
	}
}