{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07880",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박원순 \"신천지 법인 설립허가 취소...공익 해치고 허가조건 위반\"",
		"author": "윤상언",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07880-00001",
		"passage": "서울시가 신천지교의 사단법인인 ‘새하늘새땅 증거장막성전 예수교선교회’의 설립허가 취소를 결정했다.\n  신종 코로나바이러스 감염증(코로나19) 방역을 방해하고 불법 포교를 한 것이 이유다.\n  신천지의 또다른 사단법인인 ‘하늘문화세계평화광복(HWPL)’의 허가취소를 위한 법적 절차도 시작됐다.\n  박원순 서울시장은 26일 오전 ‘코로나19 관련 정례브리핑’에서 “‘새하늘새땅 증거장막성전 예수교선교회’라는 명칭으로 서울시에 등록된 신천지 관련 사단법인이 공익을 현저히 해(害)하고, 허가조건을 위반해 민법 제38조에 따라 오늘부로 설립허가를 취소한다”고 발표했다.\n  민법 38조에 따르면 법인이 목적 외의 사업을 하거나 설립 허가 조건을 위반한 경우, 기타 공익을 해하는 행위를 한 경우 해당 관청이 설립 허가를 취소할 수 있다.\n  \"방역과 예방활동 방해…공익 해한 것\"이날 서울시가 공개한 법인의 설립허가 취소 이유는 크게 두 가지다.\n  먼저 신천지교가 코로나19의 확산을 초래했다는 점을 근거로 들었다.\n  신천지교가 조직적·전국적으로 보건 당국의 코로나19 방역을 방해했다는 것이다.\n  박 시장은 “신천지 이만희 총회장과 지도부는 신도의 명단과 시설 현황을 늑장·허위 제출하고 은폐해 방역활동에 큰 혼선을 초래했다”며 “코로나19 사태 초기에 이만희 총회장이 지침을 내려서 방역에 적극 협조했다면 급격한 확산을 막을 수 있을 것”이라고 강조했다.\n  그러면서 “신도들에게 역학조사 공무원들의 전화를 받지 말거나 교인임을 숨기도록 했다”며 “국민의 생명을 지키기 위한 신속한 방역과 예방활동을 방해한 것이므로 공익을 해한 것”이라고 덧붙였다 신천지 내부 문건 공개…추수꾼 활동내용 보고서도 입수신천지가 위법한 포교활동을 진행한 것도 법인허가 취소 이유가 됐다.\n  서울시는 이에 대한 증거로 행정조사 과정에서 입수한 내부 문건도 이날 공개했다.\n  이만희 총회장의 지시사항을 전하면서 다른 종교를 “정복해야 한다”고 적힌 공문도 있었다.\n  신천지 추수꾼(다른 종교에 잠입해 신천지교로 포교하는 신도)의 투입 장소, 인원, 활동 내용을 정리해 지도부로 보고한 것으로 추정되는 ‘월말 보고서’도 있었다.\n  박 시장은 “특전대라는 이름으로 불리는 신도들이 다른 교회나 절의 신도를 포섭하기 위한 활동내용을 정기적으로 상부에 보고한 것”이라며 “서류에 근거해 추정해보면, 신천지교는 전국적·체계적·일상적으로 다른 교회나 사찰 등 다양한 종교시설에 침투해서 사상 전파하거나 신자를 빼 오는 일을 해온 것이 분명하다”고 말했다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "박 서울시장은 신천지교가 코로나19 방역을 방해하고 불법 포교를 한 이유로 사단법인 새하늘새땅 증거장막성전 예수교선교회의 설립허가 취소를 결정했다.",
		"summary2": null,
		"summary3": "서울시가 신천지교의 사단법인인 ‘새하늘새땅 증거장막성전 예수교선교회’의 설립허가 취소를 결정했다. 신종 코로나바이러스 감염증(코로나19) 방역을 방해하고 불법 포교를 한 것이 이유다. 신천지의 또다른 사단법인인 ‘하늘문화세계평화광복(HWPL)’의 허가취소를 위한 법적 절차도 시작됐다. 박원순 서울시장은 26일 오전 ‘코로나19 관련 정례브리핑’에서 “‘새하늘새땅 증거장막성전 예수교선교회’라는 명칭으로 서울시에 등록된 신천지 관련 사단법인이 공익을 현저히 해(害)하고, 허가조건을 위반해 민법 제38조에 따라 오늘부로 설립허가를 취소한다”고 발표했다.",
		"summary_3_cnt": 312
	}
}