{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17284",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[outlook] 토지규제 푼 독일, 임대주택 늘린 영국…공급이 답이다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17284-00001",
		"passage": "며칠 전 문재인 대통령이 부동산 대책을 직접 언급함에 따라 시장이 술렁이고 있다.\n  시민단체에서도 연일 부동산 정책 실패를 언급하며 대책을 촉구하고 있어 조만간 22번째 대책이 나올 것 같다.\n  일단 이번 대통령 지시로 인해 실수요자와 생애 최초 구입자 등은 다소 숨통이 트일 것으로 보인다.\n  세금과 대출규제 완화 등이 이들 계층에 적용될 것으로 예상된다.\n  문 대통령은 주택 공급물량을 발굴해서라도 추가로 늘리라는 주문도 했다.\n  이는 지금까지의 정부 입장과 사뭇 다르게 느껴진다.\n  그동안 정부는 공급은 충분한데 투기꾼들 때문에 집값이 올랐다고 주장해 왔기 때문이다.\n  여하튼 물량 확대는 중장기적 시장 안정을 위해 필요한 조치다.\n  잘만 된다면 효과를 볼 수 있겠지만 시장 반응은 좀 다르다.\n  기존의 재개발·재건축 규제 강화 기조는 그대로 놔두고 진행할 가능성이 크기 때문이다.\n  그린벨트 해제와 같은 획기적 공급안이 추가되지 않으면 그 효과는 미미할 것으로 보인다.\n  즉 필요한 곳에 공급을 늘리는 것이 무엇보다 중요하다.\n  전월세 거주자에 대한 부담을 줄이는 정책은 그 목표에 이견이 있을 수 없으나, 그 실행 방법에 대해서는 염려되는 바가 크다.\n  자칫 전월세 상한제와 계약갱신제 등과 같은 가격 규제로 이어진다면, 중장기적 공급 부족 현상 혹은 슬럼화를 불러온다고 알려져 있기 때문이다.\n  과거 선진국에서 임대료 상한제 등과 같은 정책이 시행됐을 때 겪었던 현상이다.\n  문 대통령은 다주택자 등 투기성 주택 보유자의 부담을 강화하라는 주문도 했다.\n  이에 여당은 종부세법 개정안을 포함한 ‘부동산 5법’ 처리에 속도를 내기로 했다.\n  국토부 장관이 다른 나라 세제를 검토하고 있다고 말한 것으로 봐서 대략 취득세와 양도세, 보유세, 종부세와 같은 거의 모든 항목에 대한 세금 정책과 대출 규제 등이 더욱 강화될 것으로 보인다.\n  그러나 이러한 정책들의 가격 안정 기능은 의문시되고 있으며, 오히려 다주택자를 규제함에 따른 악영향이 우려된다.\n  즉 임대주택의 절대다수를 공급하는 다주택자들이 향후 투자를 줄임에 따라 임대주택 재고가 줄어들게 되고, 이는 다시 가격 상승으로 연결될 가능성이 크다는 말이다.\n  단기적 안정 효과는 있을지 몰라도, 중장기적 효과는 반대로 나타나기 때문에 선진국에서는 우리와 반대로 다주택 임대사업자에게 지원까지 하고 있다.\n  지금까지 21번이나 대책을 발표하고서도 효과가 이러하다면 왜 그런지 근원적 고민을 해야 한다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "문 대통령이 주택 공급물량을 추가로 늘리고 투기성 주택 보유자의 부담을 강화하라는 부동산 대책을 언급함에 따라 모든 항목에 대한 세금 정책과 대출 규제가 강화될 것으로 보인다.",
		"summary2": null,
		"summary3": "문 대통령은 주택 공급물량을 발굴해서라도 추가로 늘리라는 주문도 했다. 며칠 전 문재인 대통령이 부동산 대책을 직접 언급함에 따라 시장이 술렁이고 있다. 문 대통령은 다주택자 등 투기성 주택 보유자의 부담을 강화하라는 주문도 했다. 국토부 장관이 다른 나라 세제를 검토하고 있다고 말한 것으로 봐서 대략 취득세와 양도세, 보유세, 종부세와 같은 거의 모든 항목에 대한 세금 정책과 대출 규제 등이 더욱 강화될 것으로 보인다.",
		"summary_3_cnt": 240
	}
}