{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06915",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "목사의 소금물, 무당의 도라지···'코로나 인포데믹' 난무",
		"author": "편광현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06915-00001",
		"passage": "1일과 8일 경기도 성남 은혜의강 교회 주일예배에서 이곳 목사의 아내가 신도들 입에 분무기로 소금물을 뿌렸다.\n  신종 코로나바이러스 감염증(코로나19)을 예방한다는 게 목적이었다.\n   이후 신도를 비롯한 은혜의강 교회 관련 코로나19 확진자가 50명을 넘어섰다.\n  경기도는 소금물 분무기를 감염 원인으로 추정하고 있다.\n  이희영 경기도 코로나19 긴급대책단 공동단장은 16일 “교회 측이 예배당 입구에서 예배를 보러온 사람들 입에 분무기를 이용해 소금물을 뿌린 것을 확인했다”며 “잘못된 정보로 인한 인포데믹(infodemic·정보감염증) 현상으로 본다”고 말했다.\n  잘못된 정보가 전염병처럼 널리 퍼져 감염 확산을 불렀다는 설명이다.\n  도라지에 흑설탕 넣고 끓여? 이 교회의 소금물 분무기가 주목을 받으면서 코로나19를 막을 수 있다는 민간요법이 온라인상에 퍼지고 있다.\n  자신을 무당이라고 밝힌 한 인터넷 사용자는 \"코로나 이기는 법을 간단히 설명하겠다\"며 \"생강 껍질을 까지 않고 세뿌리, 도라지 껍질 까지 않고 세뿌리, 거기에 흑설탕을 물에 넣고 끓이면 된다\"고 썼다.\n  이 사용자는 \"산에서 민간요법 공부하신 선생님께 배운 방법\"이며 \"효과가 있다\"고 설명했다.\n  소개한 재료나 가공 기법이 코로나19를 막아내는 것과 어떤 인과관계가 있는지에 대한 설명은 없다.\n  국내·외 의료기관이나 정부에서 인증을 받았다는 내용도 나오지 않는다.\n  지난달엔 자신을 한의사라고 소개한 사람이 \"코로나바이러스를 죽이려면 체온을 40도까지 올려야 한다.\n  이때 뜨거운 국물이나 숭늉에 간장이나 소금을 타 탈수를 방지해야 한다\"고 쓴 자가치료법이 온라인에 공유됐다.\n   대만 전문가들이 사용한다는 '10초 숨참기 자가진단법'도 있다.\n  10초 숨을 참은 뒤 기침을 하거나 답답함을 느끼면 코로나19에 걸렸을 확률이 높다고 판단하는 방법이다.\n  이 외에도 '마늘을 차로 끓여 마셔라', '생강 물을 끓여 마셔라', '통증 완화 기능 연고를 손끝이나 코 밑에 발라라' 등의 요법이 온라인에서 공유됐다.\n  \"목 통증 완화에 도움돼도\"하지만 과학적으로 정설로 알려진 코로나19 치료법은 아직 없다.\n  신형식 국립중앙의료원 감염병센터장은 \"WHO(세계보건기구)에서 소금물이 목 아픈 증상을 가라앉히는 효과가 있다고 발표한 적은 있다\"면서도 \"다만 코로나19에 대한 효과는 검증되지 않았다\"고 설명했다.\n  그는 \"은혜의강 사례는 소금물에 대한 검증되지 않은 정보만 가지고 '서로의 비말(飛沫)이 전파되지 않아야 한다'는 과학적 원칙을 무시한 것이 문제\"라고 지적했다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "교회 은혜의강에서 목사의 아내가 코로나19를 예방한다며 신도들의 입에 분무기로 소금물을 뿌린 이후 50명이 넘는 확진자가 나왔고 경기도는 소금물 분부기를 감염 원인으로 꼽았다.",
		"summary2": null,
		"summary3": "1일과 8일 경기도 성남 은혜의강 교회 주일예배에서 이곳 목사의 아내가 신도들 입에 분무기로 소금물을 뿌렸다. 신종 코로나바이러스 감염증(코로나19)을 예방한다는 게 목적이었다. 이후 신도를 비롯한 은혜의강 교회 관련 코로나19 확진자가 50명을 넘어섰다. 경기도는 소금물 분무기를 감염 원인으로 추정하고 있다. 이희영 경기도 코로나19 긴급대책단 공동단장은 16일 “교회 측이 예배당 입구에서 예배를 보러온 사람들 입에 분무기를 이용해 소금물을 뿌린 것을 확인했다”며 “잘못된 정보로 인한 인포데믹(infodemic·정보감염증) 현상으로 본다”고 말했다.",
		"summary_3_cnt": 315
	}
}