{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21746",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폐질환 경고등 켜진 코로나 소독제…\"공기중에 뿌리지 마세요\"",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21746-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19) 이후 사용이 늘어난 살균ㆍ소독제에 호흡기가 노출되면 폐 질환에 걸릴 수 있다는 연구 결과가 나왔다.\n  코로나19 살균ㆍ소독제에 들어있는 일부 물질이 ‘가습기 살균제 사건’으로 논란이된 염화디데실디메틸암모늄(DDAC)과 비슷한 작용 기전을 가질 가능성이 있기 때문에 호흡기 노출에 주의해야 한다는 설명이다.\n    박은정 경희대 동서의학연구소 교수는 “DDAC에 지속적으로 노출될 경우 체내 축적 및 폐 질환 유도 가능성을 배제할 수 없다”고 24일 밝혔다.\n  연구 결과에 따르면 DDAC는 ㎖당 4μg(마이크로그램) 농도에서 세포 생존율이 급격히 줄어들었다.\n  또 세포 내 소기관 손상과 함께 세포 자살과 세포막 손상도 관찰됐다.\n  기관지를 통해 500μg의 DDAC를 1회 직접 투여한 쥐는 투여 후 14일까지 정상적으로 살았지만, 2회 투여한 쥐에서는 만성 섬유성 폐 이상 증세가 뚜렷이 나타났고, 결국 사망했다.\n  박 교수는 그동안 가습기 살균제 사건과 관련된 물질을 계속해서 연구해왔다.\n  그 중 하나인 DDAC는 세균이나 바이러스와 같은 미생물 확산 차단을 위해 사용하는 물질로, 미국 환경청(EPA)에 등록된 4가 암모늄 계열 살균ㆍ소독제이다.\n  목재나 건축용품, 물탱크와 같은 산업용 물품 뿐 아니라 가습기ㆍ세탁기 같은 주거용 제품의 방부제나 소독제로도 흔히 사용된다.\n   박 교수에 따르면 현재 쓰이는 코로나19 살균ㆍ소독제에 DDAC가 들어있는 것은 아니다.\n  다만 코로나19 살균ㆍ소독제를 구성하는 성분 역시 4가 암모늄이 다수라는 점을 짚었다.\n  4가 암모늄의 경우 세포막에 결합하는 힘이 강하기 때문에 코로나19 바이러스 막에 손상을 입히기 유리하다.\n  문제는 공기 중에서 흡입하거나 실수로 먹게됐을 때 인간 체내 세포막도 같은 원리로 손상될 수 있다는 점이다.\n  살균ㆍ소독제 판매 승인 과정에서 소비자에게 일어날 수 있는 다양한 노출 시나리오에 맞는 안전성 평가가 이뤄졌을지에 대한 의문도 나온다.\n  박 교수는 “제품을 승인할 때 섭취하거나 피부가 노출됐을 때 반응 위주로 평가한다”며 “분무제로 사용하면 호흡기가 노출되는데 이에 대한 경각심도 필요하다\"고 말했다.\n  손세정제는 어떨까?  현재 생활 필수품이 된 손세정제는 어떨까.\n  박 교수는 “손세정제에 DDAC가 들어가진 않았지만 이 역시 세포막과 결합력이 좋은 물질을 섞어 놓은 제품이기 때문에 위나 폐 세포가 손상될 위험이 있다”며 “손세정제를 바르고 눈을 비비거나 손을 입에 넣어서는 안된다”고 설명했다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "코로나19 이후 사용이 늘어난 살균·소독제에 들어있는 일부 물질이 가습기 살균제 사건과 비슷한 기전을 가질 수 있어 폐 질환에 걸릴 수 있어 주의해야 한다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 이후 사용이 늘어난 살균ㆍ소독제에 호흡기가 노출되면 폐 질환에 걸릴 수 있다는 연구 결과가 나왔다. 코로나19 살균ㆍ소독제에 들어있는 일부 물질이 ‘가습기 살균제 사건’으로 논란이된 염화디데실디메틸암모늄(DDAC)과 비슷한 작용 기전을 가질 가능성이 있기 때문에 호흡기 노출에 주의해야 한다는 설명이다.",
		"summary_3_cnt": 192
	}
}