{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01520",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“더럽고 치사한 경마장” 유서···7명의 죽음, 마사회선 무슨 일",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01520-00002",
		"passage": " 그러면 뭐하나, 마방을 못 받으면 다 헛일인데”라고 적었다.\n   조교사 일을 하려면 마사회에서 주관하는 시험을 쳐 자격증을 취득하고 마사회의 ‘마사대부심사’를 거쳐 경마장 내 마방(마구간)을 임대받아야 한다.\n  문씨는 2015년 자격증을 취득한 뒤 극단적 선택을 할 때까지 4년간 마사대부심사에서 탈락했다.\n  그는 유서를 통해 심사에서 높은 점수를 얻었지만 결국 마사회 측과의 친분 관계에 의해 심사가 결정됐다고 주장했다.\n  문씨의 아버지도 기자회견에서 “관계자 측근이 계속 마사대부로 배정을 받았다.\n  참다못해 죽음으로써 문제를 제기한 것”이라고 말했다.\n  부산경남경마공원서만 7명 목숨 끊어  시민대책위 등에 따르면 문씨는 2018년 공공운수노조 경마기수지부 조합원으로 가입해 구조적 문제를 해결해보려 했다.\n  그해 1월에는 문재인 정부가 임명한 김낙순 마사회장이 취임해 노조에서는 그동안 제기된 문제가 해결될 수 있다는 일말의 기대도 있었다고 한다.\n  시민대책위는 “2004년 부산경남경마공원 개장 후 문씨까지 7명의 기수와 마필관리사가 경마장의 부조리 문제로 목숨을 끊었다”며 “이번 정부 들어 4명이 죽음을 택했는데도 마사회와 정부는 제대로 된 응답을 하지 않고 있다”고 주장했다.\n  김혜진 불안정노동철폐연대 상임활동가는 지난 3일 국회 토론회에서 “노동자들은 노동조합을 만들었고, 변화를 추구하기도 했다.\n  그런데 노동자들이 이런 노력으로도 변화가 어렵다고 느낄 때 좌절하고, 결국 죽음을 택하게 된다”며 7명의 사례를 설명했다.\n  마사회 “경찰 수사 결과가 나와야”  마사회는 우선 문씨 사건 관련해 경찰 수사 결과가 나와야 한다는 입장이다.\n  문씨가 제기한 조교사의 부당지시, 마사대부심사 의혹 등에 대해서는 수사결과에 따라 엄정조치하고 시정에 나설 예정이라고 밝혔다.\n  또 조교사의 부당지시 등 부정행위 전반에 대한 실태조사에 착수했으며 언론을 통해 제기된 의혹에 대한 사실관계를 조사할 계획이라고 밝혔다.\n  그 밖에 마사회가 ‘경마장 피라미드’의 정점에서 부당한 이득을 취하고 있는 것 아니냐는 지적에 대해서는 “마사회는 경마 주최 기관일 뿐”이라고 일축했다.\n  “경주에 참여하는 마주는 구단주, 조교사는 감독, 기수는 선수 역할이므로 상호 간 계약에 따라 이뤄진다”는 설명이다.\n  기수 생계 보장이 미흡하다는 지적에 대해서도 “기수가 받는 순위 상금이 차지하는 비중은 약 45%에 불과하며 나머지 약 55%의 소득은 경주의 성적과 무관하게 기승료, 조교료 등이다”라고 설명했다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "문씨는 심사에서 높은 점수를 얻었지만 4년간 마사대부심사에서 탈락했다며 이는 심사가 마사회 측과의 친분관계에 의해 결정된다고 주장하며 극단적 선택을 했다.",
		"summary2": null,
		"summary3": "조교사 일을 하려면 마사회에서 주관하는 시험을 쳐 자격증을 취득하고 마사회의 ‘마사대부심사’를 거쳐 경마장 내 마방(마구간)을 임대받아야 한다. 문씨는 2015년 자격증을 취득한 뒤 극단적 선택을 할 때까지 4년간 마사대부심사에서 탈락했다. 그는 유서를 통해 심사에서 높은 점수를 얻었지만 결국 마사회 측과의 친분 관계에 의해 심사가 결정됐다고 주장했다.",
		"summary_3_cnt": 200
	}
}