{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16556",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[issue&] 여성의 행복한 삶을 응원합니다 ! 우울증 예방 ‘리조이스’캠페인",
		"author": "이하나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16556-00001",
		"passage": "롯데백화점  롯데백화점이 신종 코로나바이러스감염증(코로나19)으로 인한 우울증 극복을 위해 전국 복지관과 연계한 그룹 상담 프로그램을 진행해 좋은 반응 얻고 있다.\n  　최근 ‘코로나블루’ 라는 신조어가 생길 만큼 코로나19의 장기화로 경제적 어려움과 일상생활에 제약으로 고립감을 느끼며 우울과 불안감을 호소하는 사람이 급속도로 많아지며 큰 사회적 문제로 떠오르고 있다.\n  　롯데백화점은 도움이 필요한 각계각층에 희망을 전달할 수 있는 다양한 리조이스 프로그램을 기획해 시행하고 있다.\n  롯데백화점은 지난 2017년부터 기업의 사회적 책임(CSR) 활동으로 여성 우울증 예방과 인식 개선을 위해 리조이스(Rejoice) 캠페인을 진행하고 있다.\n  　롯데백화점은 지난달 코로나19 확진자가 많이 발생한 대구지역 대구점·상인점 내 심리상담소를 열고 여성 우울증 연구 프로그램 진행, 점포 현장상담 운영, 우울증 예방 캠페인 등을 진행했다.\n  　지난 4월에는 대구지역에서 코로나19의 최전선에서 환자의 건강을 위해 헌신하며 희망을 선사하고 있는 간호사들을 위해 대구 간호사협회에 ‘리조이스 키트’를 지원했다.\n  대구지역의 롯데백화점 직원이 우울감 해소에 효과적인 천연성분 함유 초콜릿과 면역력 증진 및 피로 해소에 도움이 되는 홍삼 스틱, 비타민 등으로 구성된 키트 7500세트를 직접 제작해 전달했다.\n  　지난달 초부터는 저소득층의 심리·정서적 안정과 일상 복귀를 위해 전국 15개 종합사회복지관과 연계해 그룹 상담 프로그램과 비대면 전화 상담 서비스를 제공하고 있다.\n  그룹 상담 프로그램은 이주여성, 노인, 우울증 환자 가족 등 각 지역 특성에 맞는 대상을 선정해 상담 방식을 달리하고, 사전 신청자에 한해 상담 프로그램, 신체활동 프로그램 등이 진행된다.\n  　롯데백화점의 리조이스 캠페인은 직원과 고객을 대상으로 다양한 활동을 진행해왔다.\n  노원점과 광주점에서는 여성 임직원 심리 상담을 위한 ‘리조이스 카페’를 운영하고 있다.\n  리조이스 카페는 직원이 편히 쉬면서 심리 케어를 받을 수 있는 카페형 심리상담소다.\n  　상담을 원하는 직원들이 무상으로 외부 전문기관에서 파견된 전문가에게 심층 상담을 받을 수 있는 공간이다.\n  현재 하루 평균 상담카페 방문객 수는 약 130여 명에 달하며, 상담자수는 일주일에 평균 약 20여 명 정도다.\n  상담은 자신의 심리 상태를 진단하기 위한 50여 개 문항을 작성한 뒤 결과표에 따라 이뤄진다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "코로나블루가 사회적 문제로 떠오르며 롯데백화점은 리조이스 프로그램을 기획해 기업의 사회적 책임 활동을 진행하고 있다. ",
		"summary2": null,
		"summary3": "최근 ‘코로나블루’ 라는 신조어가 생길 만큼 코로나19의 장기화로 경제적 어려움과 일상생활에 제약으로 고립감을 느끼며 우울과 불안감을 호소하는 사람이 급속도로 많아지며 큰 사회적 문제로 떠오르고 있다. 롯데백화점은 도움이 필요한 각계각층에 희망을 전달할 수 있는 다양한 리조이스 프로그램을 기획해 시행하고 있다. 롯데백화점은 지난 2017년부터 기업의 사회적 책임(CSR) 활동으로 여성 우울증 예방과 인식 개선을 위해 리조이스(Rejoice) 캠페인을 진행하고 있다. 　",
		"summary_3_cnt": 267
	}
}