{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06442",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이영종의 평양오디세이] ‘코로나 국난’ 속 국가 정보기관이 보이지 않는다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06442-00002",
		"passage": " 정보 능력이 없어 몰랐거나, 코로나 사태에 대해 언급했다가 북한에 미운털이 박힐까 봐 눈치를 보는 경우 중 하나일 가능성이 있다.\n  대북정보 관계자는 “문재인 정부의 코드에 맞지 않는 부정적 정보인데 어느 I.\n O(intelligence officer, 정보 수집 요원)가 눈치 없이 적극적으로 뛰겠는가”라고 분위기를 전했다.\n  복지부동(伏地不動)에 가까운 이런 난맥상은 해외파트도 마찬가지다.\n  중국 우한(武漢)에서 지난해 12월 첫 환자가 발생하는 등 분위기가 심상치 않았고, 올해 들어 한국으로의 전파 가능성에 대한 경고가 여러 차례 이어졌지만 국정원이 이에 얼마나 잘 대처했는지는 미지수다.\n  중국 현지 실태뿐 아니라 한·중 간의 인적·물적 교류 상황, 우리 교민에 미칠 파장이나 정부 대책 등 꼼꼼하게 챙겨야 할 일들이 적지 않았다.\n  중국 현지에 외교관 등으로 합법 체류하고 있는 국정원 소속 화이트 요원들이 나서고, 필요할 경우 추가 인력을 투입해서라도 반드시 선제적으로 정보 대처를 했어야 한 사안이다.\n  익명을 요구한 안보 전문가는 “우한 현지를 오간 신천지 교인 등의 동향은 국정원 요원들이 영사 보호나 한·중 갈등 소지를 사전에 막는다는 차원에서라도 챙겼어야 하는 대목”이라고 말했다.\n  신천지가 집단 감염의 진원지로 돼버린 상황에서 국정원의 정보 수집과 보고 역할에 궁금증이 가는 대목이다.\n  국정원은 문재인 정부 출범 직후 국정원법에 명시된 국내 보안정보(대공·대정부전복·방첩·대테러·국제범죄조직) 이외의 국내 정보 수집 활동이나 이를 지시하는 행위를 엄격히 금지 했다.\n  각 기관이나 학원·노동·언론 분야에 출입하며 관련 정보를 수집하던 담당관을 폐지했다.\n  이른바 국가정보기관의 ‘탈 정치, 탈 권력’을 선언한 것이다.\n  코로나19 사태나 신천지 동향 등에 대해 챙기지 못한 건 이런 직무 범위를 벗어날 우려가 있기 때문이라고 국정원은 항변할 수 있다.\n  하지만 규정에 얽매여 국민의 안전과 국가 안보에 위협이 되고 국격을 손상시킬 수 있는 사태에 아예 손을 놓고 있다면 국가 정보기관으로서의 올바른 자세는 아니라는 지적이 더 설득력 있다.\n  코로나19에 대한 미 FBI(연방수사국)의 기민한 대처를 국정원이 본받아야 한다는 지적도 나온다.\n  FBI는 지난달 20일 코로나 사태가 팬데믹(pandemic,대유행)으로 번질 수 있다는 판단에 따라 마스크와 손 소독제를 다량 구매해 비축했다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "국정원이 코로나19 사태나 신천지 동향에 대해 챙기지 못한 것은 국가 정보기관으로서의 올바른 자세가 아니라고 볼 수 있다.",
		"summary2": null,
		"summary3": "중국 우한(武漢)에서 지난해 12월 첫 환자가 발생하는 등 분위기가 심상치 않았고, 올해 들어 한국으로의 전파 가능성에 대한 경고가 여러 차례 이어졌지만 국정원이 이에 얼마나 잘 대처했는지는 미지수다. 코로나19 사태나 신천지 동향 등에 대해 챙기지 못한 건 이런 직무 범위를 벗어날 우려가 있기 때문이라고 국정원은 항변할 수 있다. 하지만 규정에 얽매여 국민의 안전과 국가 안보에 위협이 되고 국격을 손상시킬 수 있는 사태에 아예 손을 놓고 있다면 국가 정보기관으로서의 올바른 자세는 아니라는 지적이 더 설득력 있다.",
		"summary_3_cnt": 292
	}
}