{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23624",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김현미 \"이상직, 내 사무실서 두번 만나…이스타 처신 문제\" ",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23624-00001",
		"passage": "김현미 국토교통부 장관이 11일 “이상직 의원을 제 사무실에서 두 번 만나 책임 있는 조치를 취해야 한다는 이야기를 전했다.\n  현재까지 아무 진전없는 점에 대해서 매우 유감스럽게 생각한다”고 말했다.\n    김 장관은 이날 오전 국회에서 열린 국토교통위원회 전체회의에 참석해 “오너리스크가 항공산업을 위태롭게 하고 있다.\n  16살(이상직 의원의 아들)이 항공산업 대주주가 되는 자격을 부여한 정부의 책임이 크다”는 심상정 정의당 의원의 지적에 이같이 답했다.\n  김 장관은 “이스타항공이 가진 지배구조 문제라든가 M&A(인수·합병)를 결정하고 난 이후 처신에 대해 상당한 문제가 있다고 생각한다”며 “심 의원이 지적하는 문제에 대해 저도 심각하다고 생각한다”고 했다.\n    이어 김 장관은 “사실상의 소유주라고 생각하시는 이상직 의원님을 M&A 무산 전 두 번 만나 법적인 관계를 떠나서 책임 있는 조치를 취해야 한다는 이야기를 했다”며 “국토부 항공실 쪽도 CEO 등을 통해서 수차례 책임 있는 자세를 취하는 것이 우선이라는 얘기를 했다”고 말했다.\n    항공산업에 대한 대주주 적격성 심사 문제와 관련해 김 장관은 “너무 과한 게 아니냐는 평가가 있다”며 “외국인 지분이나 외국인의 지배 여부를 중심으로 판단하고 있어 항공산업까지 대주주 적격성 심사 제도를 도입하는 것은 아직 판단을 못 내리고 있다”고 말했다.\n  “이스타항공은 2017년 이후 계속해서 자본잠식 상태였음에도 불구하고 국토부의 경영개선 명령을 받은 적이 없다.\n  국토부에서 봐줬다는 의혹이 있다”는 정동만 국민의힘 의원 지적에 김 장관은 “동의하기 어렵다”고 했다.\n  김 장관은 “이스타항공의 재무구조에 자본잠식이 발생한 것은 2016년 말로 당시 티웨이·이스타·에어인천 등이 모두 해당됐다”면서 “국토부는 신생 항공사기 때문에 2년 정도 유예를 해줬고 재무구조 개선 노력을 하도록 지침을 내린 바 있다”고 설명했다.\n  제주항공과 M&A 협상이 결렬된 후 재매각을 추진하던 이스타항공은 지난 7일 전 직원 1136명 중 605명를 정리해고 했다.\n  지난 9일 이상직 의원 딸인 이수지 이스타홀딩스 대표이사가 이스타항공의 등기이사직에서 물러났지만 이스타 노조 측은 “실질 오너인 이상직 의원이 책임져야 한다”고 주장하고 있다.\n  '이상직 의원-이스타 비리의혹 진상규명 특별위원회'를 꾸린 국민의힘은 이 의원을 지난 10일 횡령 배임 등 혐의로 대검찰청에 고발했다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "605명의 직원을 정리해고한 이스타항공에 대해 이스타 노조 측은 실질 오너인 이 의원의 책임을 주장하고 있으며 국민의힘은 이 의원을 횡령 배임 등 협의로 대검에 고발했다. ",
		"summary2": null,
		"summary3": "제주항공과 M&A 협상이 결렬된 후 재매각을 추진하던 이스타항공은 지난 7일 전 직원 1136명 중 605명를 정리해고 했다. 지난 9일 이상직 의원 딸인 이수지 이스타홀딩스 대표이사가 이스타항공의 등기이사직에서 물러났지만 이스타 노조 측은 “실질 오너인 이상직 의원이 책임져야 한다”고 주장하고 있다. '이상직 의원-이스타 비리의혹 진상규명 특별위원회'를 꾸린 국민의힘은 이 의원을 지난 10일 횡령 배임 등 혐의로 대검찰청에 고발했다.",
		"summary_3_cnt": 247
	}
}