{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29000",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "즉시연금 분쟁 16만명, 미지급금 받을 길 열리나 ",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29000-00001",
		"passage": "즉시연금보험 가입자들이 보험금을 덜 받았다며 생명보험사를 상대로 낸 소송에서 고객이 승소한 첫 사례가 나왔다.\n  11일 보험업계에 따르면 지난 10일 서울동부지방법원은 보험 소비자 두 명이 미래에셋생명을 상대로 낸 미지급금 반환 청구 소송에서 원고 승소 판결을 내렸다.\n  미래에셋생명이 해당 고객에게 미지급한 보험금과 지연이자를 합쳐 약 200만원을 지급하라는 내용이다.\n  미래에셋생명은 항소 여부에 대해 “아직 결정하지 않았다”고 답했다.\n  이번 재판의 원고들은 금융소비자연맹의 도움을 받아 2018년 소송을 제기했다.\n  이들은 2012년 4월 미래에셋생명의 즉시연금보험(10년 만기 환급형)에 가입했다.\n  고객이 매달 연금식으로 보험금을 받다가 만기가 돌아오면 원금 전액을 돌려받는 상품이다.\n  이들은 보험료 4900만원을 한꺼번에 내고 매달 연금으로 약 17만원을 받아왔다.\n  보험상품은 이자를 계산하는 방식이 은행 예금과 크게 다르다.\n  고객이 원금 100만원을 맡겼다면 은행은 원금 전액에 대해 이자를 더한다.\n  하지만 보험사는 원금에서 사업비(설계사 수당 등) 같은 비용을 뺀 금액을 고객의 몫으로 보고 이자를 계산한다.\n  그런데 즉시연금은 보험사가 만기에 원금 전액을 돌려줘야 한다.\n  보험사는 고객에게 매달 지급하는 연금액(이자)에서 조금씩 돈을 뗀 뒤 이 돈을 모아 만기에 지급하도록 상품을 설계했다.\n  이런 사실을 보험사가 고객에게 제대로 알려줬느냐가 이번 재판의 쟁점이었다.\n  해당 보험의 약관에는 “매달 연금을 지급함에 있어 만기 환급금을 고려하도록 한다”는 내용이 있었다.\n  미래에셋생명은 이 약관을 근거로 연금액 산정에 문제가 없다고 주장했다.\n  고객이 상품에 가입할 때 이런 방식으로 계산한 연금수령 예시표도 보여줬다고 설명했다.\n  반면 소송을 제기한 고객들은 “연금의 일부가 만기 환급금 재원 마련을 위해 따로 적립된다는 설명은 없었다”고 반발했다.\n  고객이 받는 연금에서 매달 조금씩 돈을 떼는 방식이 부당하다는 주장이었다.\n  법원은 “만기 환급금을 고려한”이라는 약관의 문구가 모호하다는 점을 지적했다.\n  이런 문구로는 보험사가 고객에게 연금 계산 방식을 충분히 설명한 것으로 보기 어렵다는 게 법원의 판단이었다.\n  지난 9월에는 비슷한 소송을 다룬 수원지방법원의 판결이 있었다.\n  당시 농협생명을 상대로 낸 소송에서 원고인 고객들이 패소했다.\n  두 재판의 결정적인 차이는 약관에 적힌 문구였다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "서울동부지방법원이 2018년에 생명보험사를 상대로 미지급금 반환 청구 소송을 제기한 두 명의 소비자에 승소 판결을 내리며 해당 고객에게 200만 원을 지급하라고 했다.",
		"summary2": null,
		"summary3": "즉시연금보험 가입자들이 보험금을 덜 받았다며 생명보험사를 상대로 낸 소송에서 고객이 승소한 첫 사례가 나왔다. 11일 보험업계에 따르면 지난 10일 서울동부지방법원은 보험 소비자 두 명이 미래에셋생명을 상대로 낸 미지급금 반환 청구 소송에서 원고 승소 판결을 내렸다. 이번 재판의 원고들은 금융소비자연맹의 도움을 받아 2018년 소송을 제기했다. 미래에셋생명이 해당 고객에게 미지급한 보험금과 지연이자를 합쳐 약 200만원을 지급하라는 내용이다.",
		"summary_3_cnt": 252
	}
}