{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29250",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "오바마 세번째 회고록…\"반기문 총장은 부탁 거절 어려운 착한 모범생\"",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29250-00001",
		"passage": " 버락 오바마 전 미국 대통령이 오는 17일(현지시간) 출간되는 회고록 『약속의 땅』(A Promised Land)에서 도널드 트럼프 미국 대통령이 '차별적 정치'로 미국 내 백인과 유색인종의 분열을 조장했다고 비판했다.\n  768페이지 분량의 『약속의 땅』은 오바마 전 대통령의 세 번째 회고록이다.\n  그는 유망한 차기 대권 주자로 꼽히던 상원의원 시절인 2006년 『아버지로부터 받은 꿈들』(Dreams From My Father), 44대 대통령 선거에 출마하던 해인 2008년 『담대한 희망』(The Audacity of Hope)을 출간했다.\n  이번 회고록은 미국 최초의 흑인 대통령으로서 행정부를 이끌던 시절에 대한 기록이다.\n  그는 \"백악관에 입성했을 때, 나라는 존재가 저 안쪽 사회에 깊은 공황을 불러일으켰고 자연스러운 질서를 무너뜨렸다는 느낌을 받았다\"고 떠올렸다.\n  오바마 전 대통령은 또 흑인 대통령이 탄생하면서 백인들에게 생긴 두려움을 트럼프 대통령이 이용했다고 비판했다.\n  그는 \"트럼프가 나를 두고 '미국에서 태어나지 않았기 때문에 불법적인 대통령'이라고 주장하기 시작했을 때 그는 알고 있었다, 수백만의 (백인) 미국인이 '백악관의 흑인'에게 느끼는 인종적 우려에 대한 묘약을 약속하면 된다는 것을\"이라고 적었다.\n  오바마 전 대통령은 조지 W 부시 전 대통령으로부터 자신이 원활하게 인수·인계를 받은 사실을 언급하며 이를 높이 평가하기도 했다.\n  현재 트럼프 대통령의 대선 불복으로 조 바이든 당선인이 국가안보에 관한 사항조차 보고받지 못하는 상황과 대비되는 내용이기도 하다.\n  그는 자신의 러닝메이트였던 바이든 당시 부통령에 대해서도 \"내게 무슨 일이 생기면 바로 대통령으로 일할 준비가 돼 있는 사람이란 점과 (그가 부통령 자리에 있으므로) 내가 너무 어리다고 걱정하는 이들을 안심시킬 수 있다는 사실이 좋았다\"고 떠올렸다.\n  그러면서 \"조는 정직하고 품위 있고 충성스러우며 평범한 사람들에게 관심이 있는 사람으로, 상황이 어려울 때 나는 그를 믿고 의지할 수 있었다\"라고도 말했다.\n  북핵 위기가 고조되던 당시 대북 정책 수립 과정에서 반기문 당시 유엔 사무총장과 호흡을 맞추던 기억에 대해서도 언급했다고 연합뉴스는 전했다.\n  오바마 전 대통령은 취임 초기 북한이 탄도미사일 시험을 시작했는데, 수전 라이스 당시 유엔 주재 미국대사가 유엔 안전보장이사회에서 강력한 대북 제재 결의가 통과될 수 있도록 역량을 발휘했다고 떠올렸다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "오바마 전 미국 대통령은 미국 최초의 흑인 대통령으로서 행정부를 이끌던 시절을 기록한 회고록에서 트럼프 미국 대통령을 비판했다.",
		"summary2": null,
		"summary3": "버락 오바마 전 미국 대통령이 오는 17일(현지시간) 출간되는 회고록 『약속의 땅』(A Promised Land)에서 도널드 트럼프 미국 대통령이 '차별적 정치'로 미국 내 백인과 유색인종의 분열을 조장했다고 비판했다. 이번 회고록은 미국 최초의 흑인 대통령으로서 행정부를 이끌던 시절에 대한 기록이다. 오바마 전 대통령은 취임 초기 북한이 탄도미사일 시험을 시작했는데, 수전 라이스 당시 유엔 주재 미국대사가 유엔 안전보장이사회에서 강력한 대북 제재 결의가 통과될 수 있도록 역량을 발휘했다고 떠올렸다.",
		"summary_3_cnt": 284
	}
}