{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00265",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 1월 건강 도우미? 식계부 쓰기, 싱겁게 먹기, 명태 즐기기",
		"author": "손유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00265-00002",
		"passage": " 채소·과일·콩류·통곡물·견과류·우유 등이 영양밀도가 높고 탄산음료·아이스크림·과자·패스트푸드 등은 영양밀도가 낮은 식품이다.\n  밥을 지을 때 영양밀도가 높은 콩이나 현미 같은 잡곡 넣기, 반찬으로 시금치나물, 근댓국, 브로콜리 볶음 등 녹색 채소 곁들이기, 운동이나 등산 시 호두나 잣 등 견과류 먹기와 같이 영양밀도가 높은 식품을 먹는 ‘구체적인 계획’을 세우는 것부터 시작해 본다.\n   과다한 소금 섭취는 혈관을 수축하게 하고 혈류량을 증가시켜 혈압을 올린다.\n  올라간 혈압은 신장에 부담을 줘 신장의 미세 혈관을 파열시키기도 한다.\n  뼛속 칼슘이 나트륨과 함께 배설돼 골다공증을 유발할 수도 있다.\n  이뿐 아니라 짠 음식으로 인해 지속해서 위 점막이 자극되면 위암을 초래하기도 한다.\n  다이어트를 결심한 사람들이라면 싱겁게 먹는 것이 무엇보다 중요하다.\n   1월 둘째 주, 짜게 먹는 습관 버리기 연구에 따르면 짜게 먹는 사람들의 비만율이 싱겁게 먹는 사람들보다 어린이와 청소년에선 1.\n 8배, 성인에게선 1.\n 2배 높은 것으로 나타났다.\n  나트륨을 과다 섭취하면 도파민 수용체를 자극해 뇌를 흥분시키고 과식을 유발한다.\n  짠 음식을 습관적으로 계속 먹으면 지방 합성에 관여하는 효소의 활성이 높아져 지방세포의 크기가 커진다는 연구결과도 있다.\n  세계보건기구(WHO)·유엔식량농업기구(FAO)가 식이 관련 만성질환 예방을 위해 설정한 하루 나트륨 섭취 목표량이 2000㎎인데, 우리나라 사람의 평균 나트륨 섭취량은 이 양의 두 배가 넘는다.\n  특히 6세 이후의 아이들까지 이 기준을 크게 초과하는 것으로 나타나 어릴 적 짜게 먹는 식습관이 성인기까지 이어지고 있다.\n  　식사 중 나트륨을 가장 많이 섭취하는 요인은 국과 찌개다.\n  나트륨 섭취를 줄이는 방법은 국물 대신 건더기 위주로 먹고 국물에 밥을 말아 먹지 않는 것이다.\n  라면을 끓일 때도 수프의 양을 줄이고 국물은 남긴다.\n  비빔밥·설렁탕 등을 먹을 때는 고추장을 덜어내고 소금을 적게 넣는다.\n  미각은 체온과 가까운 온도일 때 더 예민하다.\n  뜨거울 때 간을 하면 싱겁게 느끼는 만큼 먹기 직전에 간을 한다.\n   명태는 잡는 시기와 가공 방법에 따라 여러 이름을 가지고 있다.\n  갓 잡은 것은 생태, 얼린 것은 동태, 건조하면 북어, 반건조시킨 것은 코다리, 얼렸다 녹이는 것을 반복해 말린 것은 황태, 새끼 명태는 노가리라 부른다.\n   1월 셋째 주, 제철 맞은 명태로 요리 명태는 단백질이 풍부하고 다른 생선에 비해 지방이 적어 비린내가 적고 맛이 개운해 시원한 술국에 쓰인다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "짜게 먹는 습관은 과식을 유발하고 지방세포가 커져 싱겁게 먹는 사람들보다 비만율이 높다.",
		"summary2": null,
		"summary3": "1월 둘째 주, 짜게 먹는 습관 버리기 연구에 따르면 짜게 먹는 사람들의 비만율이 싱겁게 먹는 사람들보다 어린이와 청소년에선 1. 8배, 성인에게선 1. 2배 높은 것으로 나타났다. 나트륨을 과다 섭취하면 도파민 수용체를 자극해 뇌를 흥분시키고 과식을 유발한다. 짠 음식을 습관적으로 계속 먹으면 지방 합성에 관여하는 효소의 활성이 높아져 지방세포의 크기가 커진다는 연구결과도 있다. 이뿐 아니라 짠 음식으로 인해 지속해서 위 점막이 자극되면 위암을 초래하기도 한다.",
		"summary_3_cnt": 264
	}
}