{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06747",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[조성준의 미래를 묻다] 통찰력을 갖고 싶은가, 빅데이터를 들여다 보라",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06747-00001",
		"passage": "빅데이터 시대 CEO의 조건 취업 면접관은 여러 가지를 살핀다.\n  그중 하나가 금세 조직을 박차고 나갈 사람은 아닌지 하는 것이다.\n  100% 정확할 수는 없겠지만, 기업의 임원들은 오랜 경험을 통해 조기 퇴사할 것 같은 사람을 가려내는 눈을 갖추게 된다.\n  그럴 때 주변에선 이렇게 평가한다.\n  “그는 사람을 가려내는 통찰력이 있다.\n ” 그런데 통찰력, 그러니까 인사이트는 경험을 통해서만 얻을 수 있는 것일까.\n  빅데이터를 통해서도 가능하다.\n  경험에 빅데이터를 더하면 한층 강한 인사이트를 얻을 수도 있다.\n  복사기로 알려진 제록스사는 콜센터 상담사의 조기 퇴사 문제를 빅데이터로 해결했다.\n  그간 쌓인 이력서와 심리검사 결과로부터 조기 퇴사자의 특징을 도출하고, 그런 특성을 가진 지원자를 아예 고용하지 않음으로써 조기 퇴사율을 20% 줄였다.\n  빅데이터에서 인사이트(조기 퇴사자의 특징)를 뽑아낸 사례다.\n   직관적·주관적 아닌 객관적 인사이트 빅데이터가 넘치는 세상이다.\n  우리는 10~20년 전과 완전히 다른 세상에서 살게 됐다.\n  이젠 빅데이터를 어떻게 활용할까를 고민하는 시대다.\n  빅데이터를 잘 활용해 인사이트를 뽑아내는 것이 성공의 가늠자다.\n  사례는 차고 넘친다.\n  주력 사업에서 얻은 빅데이터를 이용해 주력 사업보다 더 큰 신사업을 일구기도 한다.\n  항공기 엔진을 만드는 미국 GE가 그랬다.\n  비행기 엔진에서 발생하는 진동과 소음을 센서로 데이터화한 뒤 분석해 주요 부품의 고장 확률을 계산했다.\n  6개월이면 무조건 교체하던 부품을 ‘고장 확률이 높다’는 신호가 나올 때만 교체했다.\n  위험 신호를 감지하면 4개월밖에 안 됐어도 부품을 바꿔줌으로써 고장과 사고를 줄였다.\n  그 결과 엔진은 고장이 덜 났고, 불필요하게 부품을 자주 바꾸는 비용은 줄게 됐다.\n  GE가 개발해 판매한 이런 ‘예측 보전 서비스’는 몇 년 만에 엔진 매출을 넘어섰다.\n  데이터를 활용해 신사업을 만들어 매출을 2배 이상 늘린 셈이다.\n  통찰력 있는 부품 수리공이 소리만 듣고 어디가 잘못됐는지 알아내듯, 진동과 소음 데이터로부터 ‘부품의 고장 확률’이란 인사이트를 얻어 올린 성과다.\n  GE가 활용한 진동·소음 데이터는 사용 연수가 동일한 엔진이라도 전부 다르다.\n  또 24시간 내내 고장 확률을 전해줄 수 있다.\n  ‘빅데이터 인사이트’의 특징인 ‘개별화’와 ‘쉼 없음’이 바로 이것이다.\n  소셜미디어 역시 빅데이터 인사이트의 원천이다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "경험을 통해 기업 임원들은 조기 퇴사자를 가려낼 수 있으며 심리 검사 등의 빅데이터로 더 강한 인사이트 도출이 가능한데 제록스사는 빅데이터를 이용해 조기 퇴사 문제를 해결했다.",
		"summary2": null,
		"summary3": "100% 정확할 수는 없겠지만, 기업의 임원들은 오랜 경험을 통해 조기 퇴사할 것 같은 사람을 가려내는 눈을 갖추게 된다. 경험에 빅데이터를 더하면 한층 강한 인사이트를 얻을 수도 있다. 그간 쌓인 이력서와 심리검사 결과로부터 조기 퇴사자의 특징을 도출하고, 그런 특성을 가진 지원자를 아예 고용하지 않음으로써 조기 퇴사율을 20% 줄였다. 복사기로 알려진 제록스사는 콜센터 상담사의 조기 퇴사 문제를 빅데이터로 해결했다. “그는 사람을 가려내는 통찰력이 있다. ” 그런데 통찰력, 그러니까 인사이트는 경험을 통해서만 얻을 수 있는 것일까. 빅데이터를 통해서도 가능하다.",
		"summary_3_cnt": 324
	}
}