{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14713",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[view] 여권 서두르는 삐라금지법, 북한 인권은 외면",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14713-00002",
		"passage": " 또 다른 문제는 “전단이 백해무익하다”며 무조건 틀어막으려는 정부·여당의 태도에서 전단을 보내는 근본적인 목적, 즉 북한 주민에게 외부 정보를 전달해 북한 내부의 변화를 꾀하기 위한 고민은 보이지 않는다는 점이다.\n  신각수 전 주일대사는 “북한에 올바른 외부의 정보를 보내 긍정적인 방향으로 변화를 촉진하는 것은 북한 내 인권 상황 개선과도 직결되는 문제로 진보와 보수를 따지지 말고 지속적으로 해야 하는 일”이라고 지적했다.\n  실제 외부 정보 유입은 물리력을 사용하지 않고 권위주의 체제를 변화시킬 수 있는 거의 유일한 수단이다.\n  과거 냉전시대 때도 미국의 소리(VOA), 라디오 프리 유럽(RFE) 및 라디오 리버티(RL)가 소련과 동유럽권 주민들을 대상으로 실상을 알린 게 공산권 해체에 큰 영향을 미쳤다.\n  박인휘 이화여대 국제학부 교수는 “대북 전단이 북한을 자극할 수 있다는 정부 입장은 수긍이 가지만, 동시에 대북 정보 유입의 근본적 필요성에 공감하고 전단 살포 외의 다양한 방법을 모색한다는 신뢰도 국민에게 줄 수 있어야 한다”고 말했다.\n  김정은 북한 국무위원장과의 친분을 과시하는 도널드 트럼프 미 대통령만 하더라도 6·12 싱가포르 북·미 정상회담 직후인 2018년 7월 북한 인권법 재승인안에 서명했다.\n  외부 정보를 유입시켜 북한 내에서 자유에 대한 인식을 확산시키는 방안을 강화하는 내용이었다.\n  미 국무부는 지난해 대북 정보 유입 사업에 350만 달러를 지원하겠다고 밝혔다.\n  우정엽 세종연구소 연구기획본부장은 “위험이 수반되는 특정한 물리적 행동은 규제할 수 있지만, 대안에 대한 고민 없이 전단을 막는다면 대북 정보 유입 자체를 차단할 수 있기 때문에 국제사회의 기준에 맞지 않는 것처럼 비칠 우려도 있다”고 말했다.\n  대북 전단 금지는 북한 정권을 위한 정책이지만, 대북 정보 유입은 북한 주민을 위한 정책이라는 점도 잊어선 안 된다.\n  김여정은 담화에서 엄연한 대한민국 국민인 탈북자를 ‘똥개’ ‘쓰레기’로 불렀다.\n  “똥개들이 기어다니며 몹쓸 짓만 하니 이제는 주인에게 책임을 물어야 할 때”라며 “쓰레기들의 짓거리에 대한 뒷감당을 할 준비가 돼 있는지 남조선 당국자들에게 묻고 싶다”고 했다.\n  ‘개와 주인’이라는 표현은 당이 주민을 마음대로 통제한다는 북한 정권의 사고방식을 단적으로 보여줄 뿐만 아니라 한국에도 비슷한 방식의 통제를 요구하는 것처럼 들린다.\n  김여정 담화 발표 이후 일사천리로 진행되는 듯한 여당의 대북 전단 살포 금지법 속도전이 불편한 이유다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "냉전시대 때 미국의 소리 등이 공산권 해체에 도움을 준 것처럼 외부 정보 유입은 권위주의 체제 변화에 필수적인데 정부가 북한 주민을 위한 대북 정부 유입을 무조건 막으려 한다.",
		"summary2": null,
		"summary3": "또 다른 문제는 “전단이 백해무익하다”며 무조건 틀어막으려는 정부·여당의 태도에서 전단을 보내는 근본적인 목적, 즉 북한 주민에게 외부 정보를 전달해 북한 내부의 변화를 꾀하기 위한 고민은 보이지 않는다는 점이다. 실제 외부 정보 유입은 물리력을 사용하지 않고 권위주의 체제를 변화시킬 수 있는 거의 유일한 수단이다. 과거 냉전시대 때도 미국의 소리(VOA), 라디오 프리 유럽(RFE) 및 라디오 리버티(RL)가 소련과 동유럽권 주민들을 대상으로 실상을 알린 게 공산권 해체에 큰 영향을 미쳤다. 대북 전단 금지는 북한 정권을 위한 정책이지만, 대북 정보 유입은 북한 주민을 위한 정책이라는 점도 잊어선 안 된다.",
		"summary_3_cnt": 347
	}
}