{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03922",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "짜파구리, '방랑자의 꾸러미', '미스터 리'…세계의 라면열전",
		"author": "전지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03922-00001",
		"passage": "[더,오래] 전지영의 세계의 특별한 식탁(22) 기생충이 아카데미 4관왕을 차지하면서 영화속에 소개됐던 짜파구리도 덩달아 인기다.\n  한국의 연간 1인당 인스턴트 라면 소비량은 70개가 훌쩍 넘어 부동의 세계 1위를 차지하고 있다.\n   우리나라는 식량자급율이 낮은 편이고 경제협력개발기구(OECD)국가 중에서도 노동시간이 가장 긴 나라이다 보니 간단하게 가성비 좋은 한끼 식사로 라면은 누구에게나 사랑 받는 음식이 되었다.\n  이러한 이유도 있지만 뭐니뭐니해도 우리나라 라면이 맛이 있다는 것은 부인할 수 없는 사실이다.\n  이렇게 인기 많은 라면을 한국에서는 다양하게 응용해 먹는 문화가 생겼다.\n  라면은 각종 찌개나 전골의 사리로 사용하기도 하고, 각종 야채와 해산물을 넣어 해장라면으로 요리해 먹기도 한다.\n   미국 : 쇠고기, 새우, 야채와 같은 다양한 맛들이 있지만 미국인은 닭고기 맛을 가장 좋아한다.\n  미국인은 국수를 휘젓지 않기 때문에 일반적으로 국수는 짧게 자르고 숟가락과 포크를 사용하여 먹는다.\n  전자레인지가 널리 보급되면서 전자레인지에서 조리할 수 있는 라면 제품이 많이 팔린다.\n  멕시코 : 멕시코 사람은 살사 소스, 칠리 소스, 라임과 함께 국수를 먹는다.\n  새우, 쇠고기, 닭고기, 치즈 맛이 인기 있다.\n  멕시코에서는 인스턴트 라면을 끓인 후 건져서 소스와 라임 등을 가볍게 뿌려 먹는다.\n  노르웨이 : 한국계 노르웨이인 사업가 이철호에 의해 라면이 전해졌다.\n  1970년대 중반부터 ‘미스터 리(Mr.\n  Lee)’라는 브랜드로 한국에서 OEM 생산해 노르웨이로 수입 판매했다.\n  최근 노르웨이 라면시장 점유율 80% 이상을 차지하고 있는 노르웨이 대표 라면 브랜드이다.\n   브라질 : 브라질 사람은 강한 소금 맛과 국물 없는 라면을 선호하는 편이다.\n    치킨 맛 국물이 있는 라면이 인기가 좋다.\n  쇠고기, 토마토, 치즈, 베이컨 맛도 선호도가 높은 편이다.\n  브라질 사람도 크림수프를 좋아하고 면의 질감은 파스타와 비슷한 것을 선호한다.\n   러시아 : 치킨 수프는 가장 인기 있는 맛이다.\n  인스턴트 라면을 야외나 바비큐파티 또는 대륙을 횡단하면서 잠자는 기차에서도 먹는다.\n  이것은 러시아만의 독특한 라면 문화다.\n  종종 휴대용으로 라면을 반찬으로 먹거나, 컵에 담긴 국물에 으깨어 맛있게 먹기도 한다.\n  러시아인은 추위를 이기기 위해 마요네즈를 곁들인 컵라면을 즐겨 먹는다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "한국은 낮은 식량자급율과 긴 노동시간으로 인해 세계 1위의 인스턴트 라면 소비량을 차지했고 라면을 사리로 사용하거나 해산물을 넣는 등 다양하게 응용한다.",
		"summary2": null,
		"summary3": "한국의 연간 1인당 인스턴트 라면 소비량은 70개가 훌쩍 넘어 부동의 세계 1위를 차지하고 있다. 우리나라는 식량자급율이 낮은 편이고 경제협력개발기구(OECD)국가 중에서도 노동시간이 가장 긴 나라이다 보니 간단하게 가성비 좋은 한끼 식사로 라면은 누구에게나 사랑 받는 음식이 되었다. 이렇게 인기 많은 라면을 한국에서는 다양하게 응용해 먹는 문화가 생겼다. 라면은 각종 찌개나 전골의 사리로 사용하기도 하고, 각종 야채와 해산물을 넣어 해장라면으로 요리해 먹기도 한다.",
		"summary_3_cnt": 266
	}
}