{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07207",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] ‘새벽배송’이지만 새벽엔 일 안해요 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07207-00002",
		"passage": " 작업 순서는 어떤 식품인지에 따라 결정된다.\n  같은 작업이지만 원재료에 따라 사용하는 기기는 모두 달라진다.\n  양상추는 눈으로 원물 상태를 확인해, 썩은 부분이나 상태가 좋지 않은 부분은 잘라낸 후 규격에 맞춰 자른다.\n  자른 원물을 세척기에 돌리고 탈수하는 과정을 거친다.\n  하지만 토마토나 사과와 같은 무게감 있는 식품은 원물 상태를 확인한 후 세척을 먼저 하고, 탈수한 후 커팅 작업이 진행된다.\n  조선호텔, 파크하얏트 등 호텔에서 셰프로 10년간 경력을 쌓은 박창수 호안마켓 대표는 “아침마다 수확해 배달하는 농작물은 그날의 날씨, 온도 등 외부적 요인에 따라 상태가 달라질 수 있기 때문에 원물 상태 확인 작업을 가장 까다롭게 진행한다”고 말했다.\n  세척에 소금물을 사용하는 것은 동일하지만 식품마다 사용하는 세척기기는 다르다.\n  무게가 적게 나가는 채소는 원물이 농도가 다른 소금물, 수돗물 등 4단계의 세척물로 자동으로 넘겨지는 기기가 사용된다.\n  무거운 과일 등은 바구니 통째로 움직여서 소금물 세척을 거치는 기기가 활용된다.\n  박 대표는 “면을 삶는 기기를 변형해 4번 세척할 수 있는 세척기를 만들었다”며 “무게가 많이 나가는 식품은 잘못하면 상처 나기 쉽기 때문에 위, 아래로 통 자체를 올렸다 내렸다 하며 최대한 작물이 상처가 나지 않으면서 깨끗이 닦일 수 있는 기기를 따로 사용한다”고 말했다.\n  손질 방법도 모두 다르다.\n  얇은 채소는 직원이 직접 칼로 규격에 맞춰 자르고, 오이와 당근 등은 기기로 자른다.\n  박 대표는 “각 식재료의 고유한 맛과 식감을 최대로 살리기 위해서는 재료에 맞는 커팅 작업이 중요하다”며 “한 상품에 다양한 영양소가 골고루 들어있는 제품으로 구성하는데 양상추, 알배기 배추, 적근대, 멀티리프, 로메인 등 10여 가지의 식품이 합쳐지기 때문에 잘 손질해야 보기도 좋다”고 설명했다.\n  샐러드 재료는 계절 또는 식(食) 트렌드에 따라 바뀐다.\n  박 대표는 “5년 전에는 치커리, 상추 등 쌈 채소가 인기였다.\n  쌈 채소 특성상 맛은 살짝 쓰고, 다른 음식을 감쌀만큼 질긴 질감을 지닌 채소가 많이 수확됐다.\n  요즘엔 사람들이 샐러드를 다른 음식과 곁들여 먹지 않고, 샐러드만 먹기 때문에 식감이 부드럽고 쓰지 않는 채소가 선호된다.\n  양상추, 로메인, 멀티리프 등이 샐러드 재료로 활용된다.\n  이 때문에 농가들도 수확하는 품목을 바꾸고 있다”고 말했다.\n   높은 인건비, 내수용은 성장 한계하지만 급성장하는 샐러드 시장에도 한계점은 있다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "박 대표는 어떤 식품인가에 따라 직원이 직접 칼로 자르거나 기기로 자르는 등 식재료의 고유한 맛과 식감을 살리기 위해서는 잘 손질해야 한다고 설명했다.",
		"summary2": null,
		"summary3": "박 대표는 “각 식재료의 고유한 맛과 식감을 최대로 살리기 위해서는 재료에 맞는 커팅 작업이 중요하다”며 “한 상품에 다양한 영양소가 골고루 들어있는 제품으로 구성하는데 양상추, 알배기 배추, 적근대, 멀티리프, 로메인 등 10여 가지의 식품이 합쳐지기 때문에 잘 손질해야 보기도 좋다”고 설명했다. 작업 순서는 어떤 식품인지에 따라 결정된다. 얇은 채소는 직원이 직접 칼로 규격에 맞춰 자르고, 오이와 당근 등은 기기로 자른다. 손질 방법도 모두 다르다.",
		"summary_3_cnt": 258
	}
}