{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08240",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "현대차 노사 \"특별연장근로 보류…다시 휴업해야 할 수도\"",
		"author": "김영주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08240-00001",
		"passage": "현대차의 특별연장근로 논의가 멈췄다.\n  현대차 노사는 최근 신종 코로나바이러스 감염증(코로나19) 여파로 감소한 생산량을 만회하기 위해 특별연장근로를 검토했으나, 일단 안하는 방향으로 노사간 의견 조율을 봤다.\n   현대차 노사에 따르면 하언태 국내생산 담당 사장 등 임원 6명은 30일 오전 울산공장을 방문해 노조 집행부와 간담회를 가졌으며, 이 자리에서 \"지금 시점에서 특별연장근로는 무리\"라는 의견을 노사가 공유했다.\n  이유는 전 세계가 코로나19 여파로 자동차 생산 공장이 멈추고, 극심한 수요 부진을 겪고 있는 상황에서 증산해도 판로가 막혀있다고 판단했기 때문이다.\n    이날 간담회 자리에서 하 사장은 \"해외 딜러로부터 '더는 선적을 하지 말아달라'는 요청이 있었다\"며 \"자칫하면 울산공장이 다시 휴업에 들어가야 하는 상황도 올 수 있다.\n  최선을 다해 그런 상황은 막아보겠다\"고 말했다.\n  현대차 관계자는 \"글로벌 시장 상황이 갈수록 악화하는 시점에서 (노조에) '특별연장근로는 다시 생각해보자'라는 입장이 전달된 것으로 안다\"고 말했다.\n   노조도 \"전체적으로 생산 공장의 페이스 조절을 해야 하는 입장\"이라며 \"장기화가 되면 다시 휴가를 결정해야 할지도 모를 상황\"이라고 말했다.\n  단, 특별연장근로 논의가 완전히 무산된 것은 아니라고 밝혔다.\n  노조 관계자는 \"무산이 아닌 잠정 보류로 봐달라\"고 말했다.\n  앞서 현대차 노조 집행부는 \"어려움에 부닥친 납품 업체와 상생을 위해 지역사회와 사측의 특별연장근로 논의 요청에 대해 검토 중\"이라고 밝혔다.\n    울산 북구청 일자리경제과 관계자도 \"지금 시점에서 논의를 중단했지만, 논의가 완전히 끊긴 것은 아니다\"며 \"코로나19 상황이 끝나면 노사가 연간 생산 목표를 맞추기 위해 (특별연장근로 등에 대해) 공감을 한 것으로 안다\"고 말했다.\n   앞서 현대차 노사와 1·2·3차 협력사, 울산 북구청 등 지역사회는 이달 들어 신종 코로나바이러스 감염증(코로나19) 여파로 어려움에 부닥친 협력사의 입장을 고려해 주 52시간을 초과하는 특별연장근로에 대해 검토에 들어갔다.\n  이에 따라 현대차는 지난 18일 노조에 특별연장 근로 실무협의를 요청하는 공문을 보내기도 했다.\n   애초 특별연장근로는 국내에서 6개월 이상 대기 수요가 발생한 팰리세이드(울산 2·4공장)·GV80(울산 2공장) 등을 위주로 논의됐다.\n  공급이 달리는 일부 차종을 생산하는 공장에 한해서만 '핀셋 증산'을 하자는 안이었다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "현대차 노사는 간담회를 통해 코로나19 여파로 감소한 생산량 만회를 위한 특별연장근로를 검토했으나 연장근로를 안 하기로 의견을 조율했다.",
		"summary2": null,
		"summary3": "현대차 노사는 최근 신종 코로나바이러스 감염증(코로나19) 여파로 감소한 생산량을 만회하기 위해 특별연장근로를 검토했으나, 일단 안하는 방향으로 노사간 의견 조율을 봤다. 현대차 노사에 따르면 하언태 국내생산 담당 사장 등 임원 6명은 30일 오전 울산공장을 방문해 노조 집행부와 간담회를 가졌으며, 이 자리에서 \"지금 시점에서 특별연장근로는 무리\"라는 의견을 노사가 공유했다.",
		"summary_3_cnt": 212
	}
}