{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07056",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[조규진의 미래를 묻다] ‘말랑말랑한 로봇’의 시대가 온다",
		"author": "권혁주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07056-00002",
		"passage": " 과학학술지 '네이처'는 2016년 소프트 로봇 특집에서 초기 연구의 대표적인 사례로 이탈리아 산타나대 체칠리아 라스키 교수가 개발한 ‘문어발 로봇’을 소개했다.\n  문어 다리처럼 이리저리 휘면서 물체를 감아쥐는 로봇이다.\n  라스키 교수는 실제 아버지에게 부탁해 문어를 잡아서는 움직임을 관찰하며 로봇을 만들었다고 한다.\n   ‘소프트 로봇 집게(gripper)’도 많이 개발됐다.\n  사람의 손에 해당하는 부분이다.\n  산업용 로봇 팔 끝에 달린 금속성 집게는 여러 가지 크기와 모양의 물체를 쥐는 데 한계가 있다.\n  그래서 대체로 집어야 하는 부품이 달라지면 그것에 맞게 집게를 교체했다.\n  달걀처럼 깨지기 쉬운 물건을 집는 것도 쉬운 일이 아니다.\n  이런 문제는 집게를 부드러운 물체로 바꾸면 상당 부분 해결된다.\n  소프트 로봇이 적재적소인 분야다.\n   필자의 연구진은 ‘크기가 변하는 바퀴’를 만들었다.\n  동굴 탐사 로봇이나, 곳곳이 무너져 내린 건물 안에서 생존자를 찾아다니는 바퀴 달린 로봇을 생각해 보자.\n  바퀴가 커다란 오프 로드(off-road) SUV의 축소판을 떠올리면 된다.\n  가다가 동굴 천장이 갑자기 낮아졌다거나, 천장 일부가 내려앉은 곳을 만나면 어떻게 해야 할까.\n  스스로 바퀴 크기를 줄여 몸체 높이를 낮추는 게 솔루션일 것이다.\n   연구진은 이걸 구현하는 데 종이접기 원리를 도입했다.\n  실제 종이접기 학원에 다니면서 노하우를 배워 지름이 변하는 공을 접었다.\n  이를 바탕으로 바퀴 크기가 변하는 로봇을 만들어 국제 소프트 로봇 경진대회에 나갔다.\n  이걸 본 국내 타이어 업체가 광고에 변신 타이어를 쓰고 싶다고 해 1t 무게를 버틸 수 있는 변신 타이어를 만들기도 했다.\n   웨어러블 로봇에도 소프트 로봇 기술을 적용하려는 연구가 활발히 이뤄지고 있다.\n  아무리 천하장사로 만들어준다지만, 아이언맨 갑옷 같은 것을 입고 거리를 버젓이 걸어 다닐 사람은 별로 없을 것이다.\n  두툼한 금속 보조기를 몸 일부에 착용하는 것도 별로들 반기지 않을 것 같다.\n  ‘나는 몸이 불편하다’고 티를 내는 것이니까.\n  최상은 옷 같은 웨어러블 로봇일 것이다.\n  남들 보기엔 그저 옷을 입었을 뿐인데, 불편한 신체를 보완해 주고 힘은 강해지는 로봇이다.\n  마치 청룽(成龍)이 주연한 영화 '턱시도'에서 처럼.\n   한 때 \"그게 로봇이냐\" 타박받기도 필자 연구팀은 이런 맥락에서 ‘로봇 장갑’을 만들어 계속 개선하고 있다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "네이처가 소개한 문어발 로봇은 문어 다리처럼 휘면서 물체를 감아쥐는 로봇으로 사람의 손에 해당하는 소프트 로봇 집게도 많이 개발됐다.",
		"summary2": null,
		"summary3": "과학학술지 '네이처'는 2016년 소프트 로봇 특집에서 초기 연구의 대표적인 사례로 이탈리아 산타나대 체칠리아 라스키 교수가 개발한 ‘문어발 로봇’을 소개했다. 문어 다리처럼 이리저리 휘면서 물체를 감아쥐는 로봇이다. 라스키 교수는 실제 아버지에게 부탁해 문어를 잡아서는 움직임을 관찰하며 로봇을 만들었다고 한다. ‘소프트 로봇 집게(gripper)’도 많이 개발됐다. 사람의 손에 해당하는 부분이다.",
		"summary_3_cnt": 228
	}
}