{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19069",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김석기 \"허리아파 군면제 이인영 아들, 영상선 물통 들고다녀\"",
		"author": "한영혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19069-00001",
		"passage": "이인영 통일부 장관 후보자에 대한 23일 국회 인사청문회에서 야당 간사인 김석기 미래통합당 의원은 이 후보자와 그의 아들이 병역을 면제받은 사실을 꼬집었다.\n  특히 허리 문제로 군 면제를 받은 이 후보자 아들에 대해선 의구심을 드러냈다.\n    김 의원은 “이 후보자의 아들은 허리 때문에 군 면제를 받았다고 했는데, 면제 판정받기 열흘 전에 그 무거운 물통을 자연스럽게 들고다니는 동영상이 나왔다”며 “도저히 아파서 (군대에) 못 간다고 했는데 동영상을 보면 자유자재로 놀고 무거운 걸 들고다닌다.\n  어떻게 이런 일이 있을 수 있느냐”고 말했다.\n  이어 “많은 자료를 후보자에게 요청을 했는데 자료를 안 주고 있다”고 덧붙였다.\n  이 후보자의 아들은 2013년 부정교합 7급으로 신검을 연기한 뒤, 2014년 4월과 2016년 3월 척추관절병증(강직성 척추염)으로 군 병역 면제(전시근로역)를 받았다.\n  이에 이 후보자는 “2013년 10월 21일 저희 아이가 신체검사를 받으러 갔는데, 육안으로도 부정교합 상태가 확인돼 6개월 뒤 재판정이 요구됐다”고 해명했다.\n  이어 “2014년 1월 말쯤에 아들이 기흉 수술을 받았고 이후에도 허리통증을 호소해서 신경외과로 가 컴퓨터단층촬영(CT) 등을 해보니 그 과정에서 강직성 척추염 판정이 발견됐다”고 설명했다.\n   이 후보자는 또 “2015년부터 아이가 ‘다시 군대를 가보자’ 하는 의견이 있었고 건강이 호전되면 병무청에 가서 신체검사를 받아보려 했다”며 “이후 ‘병역복무변경신청서’에 아이가 자필로 현역 입영을 원하지만 안되면 사회복무라도 할 의사가 있다고 밝힌 바 있다”고 했다.\n  이어 “2016년 3월에 아이가 다시 병무청에 가서 신체검사를 받았는데 당시에도 강직성 척추염의 정도가 심해서 5급 판정을 다시 받게 된다”고 부연했다.\n    그러면서 “병무청에서 발부한 아이의 의료사생활적인 부분을 빼고는 자료를 다 제출했는데, 일체 병무청 자료를 제출하지 않았다고 하는 건 사실을 왜곡하는 것이라 생각한다”고 밝혔다.\n    ‘격양’ 이인영 “맥주 한 박스 가져다 놓고 들어보자” 제안이 후보자가 발언하는 과정에서 김 의원이 “됐다”고 하자, 이 후보자는 “(의원은) 6분 동안 혼자 말씀하시지 않았느냐”고 격앙된 모습을 보이기도 했다.\n  이에 김 의원이 “신체검사 열흘 전 무거운 물통을 든 것에 대해서 어떻게 생각하느냐”고 물었고, 이 후보자는 “의원님도 그렇게 말씀하시면 안 된다고 생각한다”며 “수십 통의 물통을 자유자재로 들었다니요”라며 쏘아붙였다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "통일부 장관 이 후보자에 대한 인사청문회에서 미래통합당 김 의원이 이 후보자의 아들이 허리 때문에 받은 병역 면제에 대한 의구심을 드러냈다.",
		"summary2": null,
		"summary3": "이인영 통일부 장관 후보자에 대한 23일 국회 인사청문회에서 야당 간사인 김석기 미래통합당 의원은 이 후보자와 그의 아들이 병역을 면제받은 사실을 꼬집었다. 특히 허리 문제로 군 면제를 받은 이 후보자 아들에 대해선 의구심을 드러냈다. 김 의원은 “이 후보자의 아들은 허리 때문에 군 면제를 받았다고 했는데, 면제 판정받기 열흘 전에 그 무거운 물통을 자연스럽게 들고다니는 동영상이 나왔다”며 “도저히 아파서 (군대에) 못 간다고 했는데 동영상을 보면 자유자재로 놀고 무거운 걸 들고다닌다.",
		"summary_3_cnt": 276
	}
}