{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11861",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "177석 민주당 원내총괄수석에 '전략통' 김영진, 원내대변인엔 박성준·홍정민…\"탕평보단 전문성\"",
		"author": "김효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11861-00001",
		"passage": "김태년 더불어민주당 원내대표는 10일 '전략통' 김영진 의원(경기 수원병·재선)을 원내총괄수석부대표로 낙점했다.\n  원내수석은 각종 입법 사안와 의사일정과 관련해 야당과의 교섭 창구 역할을 맡는 자리다.\n      원내대변인에는 초선인 박성준(서울 중-성동을)·홍정민(경기 고양병) 당선인이 임명됐다.\n  김 원내대표는 인선 기준으로 '정책 전문성'과 '소통 능력'을 꼽았다.\n  그는 이날 국회 소통관에서 열린 기자회견에서 \"김 원내총괄수석은 소통의 달인이어서 야당 의원들도 김 수석과 벽 없이 소통이 가능하다\"며 \"정책에 대한 이해도가 매우 높아서 코로나19(신종 코로나바이러스감염증) 위기 극복을 위한 경제활동 강화 시기의 적임자\"라고 소개했다.\n  1998년 조세형 전 의원의 비서로 정계에 입문해 보좌관으로 잔뼈가 굵은 김 수석은 다양한 상임위를 경험하면서 정책 전문성을 쌓았다.\n  20대 국회의원 당선 직전까지는 경제통인 김진표 의원과 함께 일했고 20대 국회에선 국토교통위원회와 기획재정위원회에서 활동했다.\n  2017년 5월~지난해 5월 당 전략기획위원장을 맡았던 김 수석은 당내 대표적 '전략통'으로도 분류된다.\n  지난 총선 직후 사의를 표한 이근형 전 전략기획위원장의 후임으로 지난달 24일 재선임됐지만 김 원내대표가 직접 이해찬 대표를 설득해 원내대표단에 합류시켰다고 한다.\n   김 수석은 \"코로나19 위기를 극복하고 행복한 삶을 줄 수 있는 21대 국회가 될 수 있도록, 일하는 국회가 될 수 있도록 열심히 일하겠다\"며 \"여야 의원 사이에서 많이 대화해나가며 새로운 일들을 만들어 나가겠다\"고 말했다.\n   원내대변인에는 7일 이미 발표한 JTBC 아나운서 출신 박성준 당선인에 이어 홍정민 당선인을 추가 선임했다.\n  김 원내대표는 홍 원내대변인에 대해 \"포스트 코로나 시대 민주당이 나아갈 길 함께 만들어갈 적임자\"라고 말했다.\n  홍 원내대변인은 경제학 박사·변호사·스타트업 CEO라는 경력을 갖고 있다.\n  김 원내대표와 가까운 한 의원은 \"박 대변인이 정무적 스피커 역할이라면 홍 대변인은 경제문제와 관련한 코로나19 후속 조치 등을 국민들에게 설명할 적임자\"라고 말했다.\n  김 원내대표는 오는 12일 추가로 의원단 내 소통 등을 맡을 수석부대표 1~2명을 포함해 각 정책분야별 부대표단 인선을 마무리할 계획이다.\n  민주당의 한 핵심인사는 \"김영진 의원에게 '총괄수석'이라는 명칭을 부여한 만큼 대야 협상에선 원톱 체제가 될 것\"이라고 말했다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "김 더불어민주당 원내대표는 김 의원을 원내총괄수석부대표로 낙점했는데 기자회견에서 정책에 대한 이해도가 높아 코로나19 위기 극복을 위한 경제활동 강화의 적임자라고 소개했다.",
		"summary2": null,
		"summary3": "김태년 더불어민주당 원내대표는 10일 '전략통' 김영진 의원(경기 수원병·재선)을 원내총괄수석부대표로 낙점했다. 그는 이날 국회 소통관에서 열린 기자회견에서 \"김 원내총괄수석은 소통의 달인이어서 야당 의원들도 김 수석과 벽 없이 소통이 가능하다\"며 \"정책에 대한 이해도가 매우 높아서 코로나19(신종 코로나바이러스감염증) 위기 극복을 위한 경제활동 강화 시기의 적임자\"라고 소개했다.",
		"summary_3_cnt": 215
	}
}