{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24809",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조희연, 초1·중1 매일 등교 강행?…학부모 설문조사 시작",
		"author": "김경미",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24809-00001",
		"passage": "서울시교육청이 관내 학생과 학부모, 교사를 대상으로 초등학교·중학교 1학년 학생의 매일 등교에 관한 설문조사를 시작했다.\n  설문 결과를 근거로 교육부에 초1, 중1 매일 등교에 대한 승인을 요청하기 위해서다.\n  교육계 안팎에서는 의견이 엇갈리고 있다.\n  서울교육청, '초1·중1 매일 등교' 찬반조사지난 23일 서울시교육청은 전체 초·중학교에 설문조사 참여를 요청하는 공문을 보냈다.\n  초1·중1 매일 등교에 대한 인식과 찬반 이유에 관한 의견을 수렴하기 위해서다.\n   설문 기간은 23일부터 26일까지로 중학교 1학년생과 초·중 학부모, 교사를 대상으로 진행된다.\n  PC나 모바일로 제공된 웹 주소로 들어가 익명으로 설문에 참여하는 방식이다.\n  본인 확인을 거치지 않기 때문에 조사 대상이 아니어도 응답이 가능하다.\n  때문에 신뢰도가 떨어질 가능성도 제기된다.\n  설문을 주관하는 서울시교육청 참여협력담당관실 측은 \"추석 특별 방역기간(9월 28일~10월 11일)이 시작되기 전, 학부모들의 의견을 수렴하기 위해 조사를 실시했다\"며 \"찬반 동향과 이유를 참고하기 위한 자료로 사용할 예정\"이라고 말했다.\n  \"추석 이후 추진하자\" 앞서 16일 조희연 서울교육감은 기자간담회에서 초1·중1 매일 등교를 추진하자고 제안했다.\n  조 교육감은 \"초등학교 1학년의 학교 적응과 기초학력 보장, 중학교 1학년의 공동체 역량을 키우기 위해 등교 확대가 필요하다\"며 \"방역 강화를 전제로 10월 12일부터 초1과 중1을 학교 밀집도 기준의 예외로 인정해줄 것을 교육부에 제안한다\"고 말했다.\n  조 교육감은 지난 21일 원격수업 현장을 참관하기 위해 유은혜 부총리 겸 교육부장관과 서울 한산초를 방문한 자리에서도 이 내용을 재차 건의했다.\n  교육부는 아직 \"방역당국과 협의가 필요하다\"는 입장을 유지하고 있다.\n  서울시교육청은 교육부와 방역 당국이 동의하지 않으면 현재 규정 내에서 초1·중1 등교일을 최대한 늘리겠다는 입장이다.\n  서울시교육청 관계자는 \"1학년을 일주일에 3일 나오게 하고, 다른 학년 등교일을 줄이는 방식도 가능하다\"고 말했다.\n    \"학교 적응 위해\" vs \"코로나19 위험\"학부모와 교사의 목소리는 다양하다.\n  학교에 적응할 기회를 제공해야 한다는 의견과 코로나19 상황에서 무리할 필요는 없다는 의견이 맞선다.\n   강남의 한 중학교 교장은 \"초등학교와 중학교는 운영체제와 수업 방식이 완전 다르다\"며 \"중1이 학교에 잘 적응할 수 있도록 매일 등교에 찬성한다\"고 말했다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "서울시교육청이 초등학교·중학교 1학년 학생의 매일 등교에 대한 인식과 찬반 이유에 관한 의견을 수렴하기 위해 관내 학생과 학부모, 교사를 대상으로 설문조사를 시작했다.",
		"summary2": null,
		"summary3": "초1·중1 매일 등교에 대한 인식과 찬반 이유에 관한 의견을 수렴하기 위해서다. 설문 기간은 23일부터 26일까지로 중학교 1학년생과 초·중 학부모, 교사를 대상으로 진행된다. 서울시교육청이 관내 학생과 학부모, 교사를 대상으로 초등학교·중학교 1학년 학생의 매일 등교에 관한 설문조사를 시작했다. 지난 23일 서울시교육청은 전체 초·중학교에 설문조사 참여를 요청하는 공문을 보냈다.",
		"summary_3_cnt": 217
	}
}