{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07409",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박능후 \"국민들 답답하시겠지만 조금 더 힘내서 감염 줄여야\"",
		"author": "한영혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07409-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 확산을 막기 위해 보름간의 ‘사회적 거리두기’ 총력전에 나선 정부가 22일 국민들의 참여를 재차 호소했다.\n    정부는 이날부터 4월 5일까지 사회적 거리두기 강화 기간으로 정하고, 외출·모임 자제 등을 당부했다.\n  다만 이번 ‘강화된 사회적 거리두기’만으로는 코로나19를 종식할 수 없다면서도 이는 장기전 준비 체계를 마련하기 위한 것이라고 설명했다.\n   정부가 이처럼 15일간 강화된 사회적 거리두기 전략을 제시한 이유는 전문가 제안에 따라, 코로나19 유행이 장기화될 수 있고 아직 안심할 상황이 아니라고 판단했기 때문이다.\n  또 정부는 코로나19의 잠복기(14일)를 고려해 15일간 집중적인 사회적 거리 두기 전략을 실시할 경우 감염환자를 2차 전파 없이 조기에 발견하거나 자연 치유되는 효과를 거둬 현재 위험 수준을 축소시킬 수 있다고 판단했다.\n  이를통해 위험 수준이 축소되면 정부는 일상생활과 경제활동이 조화를 이루는 ‘생활방역’ 체계 이행을 검토할 수 있게 된다.\n  박능후 중앙재난안전대책본부 1차장(보건복지부 장관)은 이날 정부서울청사에서 열린 정례브리핑에서 “(코로나19) 확진 환자가 급증했던 위험한 순간을 잘 극복해가고 있지만 아직 안심할 상황은 아니며 확산 위험은 상존하고 있다”고 밝혔다.\n  이어 “사회적 거리두기를 3주째 지속하면서 국민들께서 많이 답답하고 불편한 상황에 있다는 것을 잘 알고 있다”며 “지금은 조금 더 힘을 내서 지역사회와 집단시설의 감염을 확실히 줄여나가야 할 시기”라고 진단했다.\n 박 차장은 또 “해외 유입 확진자들이 끊임없이 들어오고 있어 15일간의 강화된 사회적 거리두기가 종식선언으로 이어지지 않을 가능성이 높다”면서도 “적어도 지역사회 전파 위험수준을 최소화할 수 있을 것이고, 안전이 확보된 상태에서 아이들이 개학을 할 수 있도록 하는 여건 조성에 큰 도움이 될 것”이라고 말했다.\n  이어 “실제로 이번 15일 동안 신규 확진자 수가 현저히 줄어들 것으로 기대하고 있다”며 “지치고 힘들겠지만, 조금만 더 힘을 내서 사회적 거리두기에 적극 참여해 주길 요청한다”고 재차 강조했다.\n  정부는 사회적 거리두기 강화 기간 국민에게는 “불필요한 모임, 외식, 행사, 여행을 가급적 연기하거나 취소하고, 생필품 구매, 의료기관 방문, 출퇴근이 아니면 외출 자제”를 강조했다.\n  또 직장인에겐 “‘퇴근하면 집으로, 아프면 집에 있기’ 등 직장 내 행동지침 준수”를, 사업주에겐 “재택근무, 유연근무, 출퇴근 시간 조정으로 밀집된 환경 피하고, ‘아프면 집에 있기, 아파하면 집에 보내기’ 가능한 근로환경 조성”을 권고했다.\n ",
		"passage_Cnt": 1305
	},
	"Annotation": {
		"summary1": "코로나19 확산을 막기 위해 사회적 거리두기 총력전에 나선 정부가 국민들에게 외출·모임 자제 등을 당부했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확산을 막기 위해 보름간의 ‘사회적 거리두기’ 총력전에 나선 정부가 22일 국민들의 참여를 재차 호소했다. 정부는 이날부터 4월 5일까지 사회적 거리두기 강화 기간으로 정하고, 외출·모임 자제 등을 당부했다. 다만 이번 ‘강화된 사회적 거리두기’만으로는 코로나19를 종식할 수 없다면서도 이는 장기전 준비 체계를 마련하기 위한 것이라고 설명했다.",
		"summary_3_cnt": 217
	}
}