{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04785",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나19에도 마스크 매점매석‧집회 강행…어떤 처벌받나",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04785-00001",
		"passage": "대검찰청이 신종 코로나 바이러스 감염증(코로나19) 대응 태스크포스(TF)를 가동하고 보건범죄·가짜뉴스 등에 대한 집중 단속에 들어갔다.\n  특히 윤석열 검찰총장이 ‘코로나 관련 엄단 지시’를 내리면서 검찰은 허위사실 유포에 대해 구속수사를 적극적으로 검토하고 있다.\n  코로나19 관련 범법 행위를 저질렀다면 어떤 처벌을 받게 될까.\n  가짜 뉴스 유포했다면 5년 이하의 징역법무부와 대검이 가장 중점적으로 살피는 것이 각종 괴담과 가짜뉴스 유포다.\n  단순히 가짜뉴스를 유포했다는 것만으로 처벌하기는 쉽지 않다.\n  더군다나 전달한 내용을 진실이라고 믿었다면 형사책임에서 벗어날 가능성이 크다.\n    다만 허위 정보를 만들거나 유포시켜 남에게 구체적 피해를 줬다면 처벌을 받을 수 있다.\n  확진자의 감염‧이동 경로, 병원 등과 관련된 허위사실을 게시해 특정 업체나 병원에 손해를 끼쳤다면 업무방해죄에 해당할 수 있다.\n  국가에서 운영하는 보건소·병원 등에 대한 가짜뉴스는 위계에 의한 공무집행방해죄 적용이 가능하다.\n  특정인을 상대로 발병 등 허위사실을 유포하고 개인정보를 유출했다면 명예훼손죄를 적용할 수 있다.\n    현행법상 정보통신망을 통해 사람을 비방할 목적으로 공공연하게 사실이나 거짓으로 타인의 명예를 훼손하는 내용의 정보를 유통하면 2년 이하의 징역 또는 2000만원 이하의 벌금을 매긴다.\n  업무방해죄는 5년 이하의 징역 또는 1500만원 이하의 벌금을 물리는 범죄다.\n  위계에 의한 공무집행방해죄 역시 같은 처벌을 받을 수 있다.\n    검찰은 코로나19 관련 허위사실을 유포한 이들을 잇달아 재판에 넘겼다.\n  춘천지검 속초지청은 15명이 참여한 카카오톡 단체대화방에서 ‘속초 B병원 가지 마라.\n  신종 바이러스 의심자 2명 입원 중’이라는 내용을 올린 A씨(54)를 불구속기소 했다.\n  대구지검 형사3부도 이달 중순 경북의 한 병원을 특정해 “곧 병원이 폐쇄될 예정”이라는 내용을 SNS를 통해 퍼트린 혐의로 C씨를 재판에 넘겼다.\n    검찰 출신 김광삼 대표 변호사(법무법인 더쌤)는 “일반인들이 가장 쉽게 가담할 수 있는 것이 가짜뉴스 유포”라며 “기존에는 대부분 벌금형 처분이 내려졌지만 이번처럼 상황이 심각할 경우 더 강한 처벌이 내려질 수 있다”고 설명했다.\n    무리한 집회 열었다면 벌금형감염병예방법에 따르면 보건복지부 장관, 시‧도지사 또는 시장‧군수‧구청장은 감염병을 예방하기 위해 집회나 여러 사람의 집합을 제한하거나 금지할 수 있다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "윤 검찰총장이 코로나 관련 엄단 지시를 내리면서 코로나19 대응 TF를 가동하고 코로나19 관련 각종 괴담과 가짜뉴스 유포자를 집중 단속해 재판에 넘겼다.",
		"summary2": null,
		"summary3": "대검찰청이 신종 코로나 바이러스 감염증(코로나19) 대응 태스크포스(TF)를 가동하고 보건범죄·가짜뉴스 등에 대한 집중 단속에 들어갔다. 특히 윤석열 검찰총장이 ‘코로나 관련 엄단 지시’를 내리면서 검찰은 허위사실 유포에 대해 구속수사를 적극적으로 검토하고 있다. 검찰은 코로나19 관련 허위사실을 유포한 이들을 잇달아 재판에 넘겼다. 법무부와 대검이 가장 중점적으로 살피는 것이 각종 괴담과 가짜뉴스 유포다. 단순히 가짜뉴스를 유포했다는 것만으로 처벌하기는 쉽지 않다.",
		"summary_3_cnt": 267
	}
}