{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16256",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[코로나19, 함께 이겨내요] 언택트 시대, 짜릿한 스포츠 모바일 게임 ‘한 판’ 어때요 ",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16256-00001",
		"passage": " 비대면 접촉이 중요시되면서 일상생활에서 스포츠를 즐기는 일이 쉽지 않다.\n  이로 인해 직접 운동을 하지 않아도 스포츠의 짜릿함을 그대로 즐길 수 있는 스포츠 게임이 최근 들어 인기를 끌고 있다.\n  넥슨은 언제 어디서든 스포츠를 즐길 수 있는 모바일 게임으로 언택트 시대 국민의 운동에 대한 갈증을 해소해 주고 있다.\n  지난 10일 출시한 ‘FIFA 모바일’은 하이 퀄리티의 그래픽과 세밀한 조작감으로 소위 ‘축구 덕후’들의 이목을 집중시키고 있다.\n  ‘카트라이더 러쉬플러스’는 모바일 디바이스에 최적화된 조작감을 앞세워 게임시장에서 폭풍 질주를 이어가고 있다.\n   공간과 시간 제약 없이 축구 게임 플레이축구 게임은 실시간 대전, 세밀한 조작과 같은 높은 사양을 요구한다.\n  이런 특성에 따라 PC 혹은 콘솔을 이용해 특정 환경에서만 즐길 수 있었다.\n  하지만 FIFA 모바일은 기존 모바일 축구 게임과 비교하면 하이 퀄리티의 그래픽과 조작감을 갖춤과 동시에 모바일 기기만 있다면 시·공간의 제약 없이 플레이할 수 있다.\n  출근 시간에 버스 정류장에서도 플레이할 수 있으며 심지어 달리는 차 안에서도 축구를 즐길 수 있다.\n  이뿐만 아니라 방대한 선수 라이선스를 기반으로 자신이 좋아하는 선수를 기용해 직접 조작하며 실제 축구 경기의 재미를 톡톡히 맛볼 수 있다.\n  또 응원하는 축구 클럽을 자신의 팀으로 구성하거나 원하는 선수들만 골라 드림팀을 구현할 수 있다.\n  FIFA 모바일 콘텐트 중 ‘공격모드’는 실시간으로 다른 유저와 공격 상황에서만 경쟁하는 콘텐트로, 짧은 시간 안에 많은 득점 포인트를 올린 이용자가 승리한다.\n  플레이에는 2분 남짓한 시간이 소요되며 쉬는 시간이나 이동 중에 생기는 짤막한 시간에 효과적으로 축구를 즐길 수 있다.\n  공격모드는 특히 수비보다 공격을 선호하는 이용자에게 주목받는다.\n  이 모드에선 ‘뛰어남’ ‘좋음’ ‘평범’ ‘역습’ 등 총 네 가지의 공격 상황이 주어지며 이에 맞는 전술을 펼쳐야 한다.\n  공격 성공을 위해 선수들을 직접 이동해 배치하는 ‘빌드 업’이 요구되지 않아 쉽게 플레이할 수 있다는 것도 장점이다.\n   친구와 모바일로 ‘우정 레이싱’ 씽씽카트라이더 러쉬플러스는 직관적인 조작과 간편한 주행 테크닉으로 모바일 디바이스에 최적화를 이뤘다.\n  이용자는 누구나 쉽고 간편하게 레이싱의 묘미를 즐길 수 있으며, 나아가 비슷한 실력의 유저끼리 대결하며 레이싱 스포츠의 짜릿함을 만끽할 수 있다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "비대면 접촉이 중요시되며 스포츠 게임이 인기를 얻자 넥슨은 FIFA 모바일을 출시하여 축구 덕후 들의 주목을 받고 있다.",
		"summary2": null,
		"summary3": "비대면 접촉이 중요시되면서 일상생활에서 스포츠를 즐기는 일이 쉽지 않다. 이로 인해 직접 운동을 하지 않아도 스포츠의 짜릿함을 그대로 즐길 수 있는 스포츠 게임이 최근 들어 인기를 끌고 있다. 넥슨은 언제 어디서든 스포츠를 즐길 수 있는 모바일 게임으로 언택트 시대 국민의 운동에 대한 갈증을 해소해 주고 있다. 지난 10일 출시한 ‘FIFA 모바일’은 하이 퀄리티의 그래픽과 세밀한 조작감으로 소위 ‘축구 덕후’들의 이목을 집중시키고 있다.",
		"summary_3_cnt": 250
	}
}