{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20971",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] ‘카카오 마사지’로 적자 70억 회사가 기업가치 1000억으로",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20971-00002",
		"passage": " 카카오가 김 의장과 주변 인물들의 이익 기여 및 엑시트 창구로 활용돼 주주가치를 훼손하고 있다는 주장이다.\n  이런 내용의 민원은 현재 공정거래위원회와 상장 심사 중인 한국거래소에 접수된 것으로 전해졌다.\n  상장을 앞둔 카카오게임즈의 과거 투자에 문제가 없는지 당국의 판단을 묻겠다는 것이다.\n  당시에도 카카오가 엔진 인수에 너무 많은 돈을 쓴 것 아니냐는 지적이 적지 않게 제기됐다.\n  인수 당시 엔진은 공정공시 의무가 없는 소기업이었고, 다음게임은 카카오의 한 사업부였기 때문에 수치에 오차가 있을 수는 있다.\n  카카오의 엔진 고액인수는 지금까지 논란꺼리다.\n  엔진은 남궁 대표가 2015년 7월 지인이 운영하던 회사를 인수한 것으로, 인수 뒤 불과 한 달 만에 카카오가 투자를 결정하며 시장의 의구심을 샀다.\n  당시 신주발행 형태로 케이벤처그룹(현 카카오인베스트먼트)이 250억원, 파티게임즈 10억원, 남궁 대표 10억원 등 총 270억원이 투자됐다.\n  적자투성이 엔진의 기업가치는 380억원으로 커졌다.\n  카카오가 움직이자 같은 해인 2015년 10월 에이티넘인베스트먼트·LB인베스트먼트·네시삼십삼분이 유한책임투자자(Limited Partner, LP)로 참여해 총 120억원을 투자했다.\n  이들이 투자할 때 엔진의 기업 가치를 2.\n 6배 높은 1000억원으로 평가했다.\n  VC 입장에서 엔진은 초기 기업인 데다 비즈니스 모델이 기업간거래(B2B) 플랫폼이기 때문에 쉽게 손을 내밀 수 있는 투자처는 아니다.\n  기업의 자산가치를 책정하기 어렵고 엑시트가 까다로워서다.\n  그런데도 투자를 단행한 것은 엔진이 수익창출을 확신할 수 있는 사업 계획이나 안정적 엑시트 플랜을 제공한 것으로 풀이할 수 있다.\n  카카오가 투자한 이후 엔진의 기업가치가 대폭 올랐을 뿐만 아니라 VC들의 투자금이 120억원에 불과했던 것을 고려하면 엔진이 VC에 협상 우위에 있었을 가능성도 있다.\n  기업의 성장성이나 가치평가는 주관적 판단이 상당히 반영된다.\n  이 때문에 카카오가 엔진의 성장성을 주목한 판단과 가치평가에는 이론의 여지가 있다.\n  특히 비상장사에 대한 개인 간 투자 계약이라 법적으로도 큰 문제는 없다.\n  다만 카카오가 우량한 다음게임을 엔진에 흡수합병함으로써 주주들의 가치를 훼손했다는 게 민원인 측 주장이다.\n  카카오는 2016년 4월 엔진과 다음게임의 합병을 결정했다.\n  엔진이 다음게임을 흡수하는 형태였고, 합병 카카오게임즈의 대표는 엔진의 남궁 대표가 맡았다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "카카오의 투자 이후 엔진의 기업가치가 오른 고액 인수 논란은 엔진의 성장성을 주목한 판단 이론의 여지가 있지만 민원인은 다음게임을 흡수합병해 주주들의 가치를 훼손했다고 주장한다.",
		"summary2": null,
		"summary3": "카카오의 엔진 고액인수는 지금까지 논란꺼리다. 카카오가 투자한 이후 엔진의 기업가치가 대폭 올랐을 뿐만 아니라 VC들의 투자금이 120억원에 불과했던 것을 고려하면 엔진이 VC에 협상 우위에 있었을 가능성도 있다. 이 때문에 카카오가 엔진의 성장성을 주목한 판단과 가치평가에는 이론의 여지가 있다. 다만 카카오가 우량한 다음게임을 엔진에 흡수합병함으로써 주주들의 가치를 훼손했다는 게 민원인 측 주장이다.",
		"summary_3_cnt": 229
	}
}