{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25553",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] ‘이재명 대망론’의 실체와 경쟁력 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25553-00003",
		"passage": " 또 4월 매출이 다른 7대 도시보다 7%p 높게 나타났다.\n  기본소득한국네트워크는 이 결과에 대해 “보편적 지급과 지역화폐 형태가 결합해 만들어낸 효과”라고 긍정적으로 평가했다.\n  이 지사가 두는 수는 정석이 아니다.\n  임기응변에 능해 변칙적인 요소가 많다.\n  바둑으로 치면 ‘흔들기’가 주특기다.\n  이 지사가 즐겨 쓰는 말이 하나 있다.\n  바로 ‘시대정신’이란 단어다.\n  시대정신은 살아 움직이는 것이어서 시시때때로 변화한다.\n  주의 깊게 관찰해야 실체를 간파할 수 있다.\n  시대정신을 정확히 짚어내는 능력은 정치인이 갖춰야 할 필수 덕목이라고 그는 믿는다.\n  이 지사에 대한 대중의 긍정적 평가 중에는 ‘시원시원하다’는 평가가 유독 많다.\n  현역 정치인 중 가장 대표적인 ‘사이다 정치인’으로 꼽힌다.\n  일 처리 방식이 일사불란한 점, 원칙을 지키는 데 있어 적당히 타협하지 않는 점 등이 이런 평가가 나오는 배경이다.\n  이 지사의 한 측근은 “국민적 관심이 집중된 이슈를 재빠르게 치고 나가 주목도가 높았다.\n  정곡을 찌르는 화법으로 기성 정치인들과 차별화한 것도 지지를 얻는 이유”라고 말했다.\n  불공정과 타협하지 않는 원칙주의자이 지사는 선이 굵고 뚜렷하다.\n  특히 규칙(법)을 지키는 데 있어서만큼은 적당히 타협하지 않는다.\n  이 지사는 지난 7월 월간중앙과의 인터뷰에서 “법은 공동체 모두를 위한 강제력이 담보된 약속”이라며 “기득권자의 불법뿐만 아니라 생활 적폐도 청산해야 우리 사회가 공정한 사회로 갈 수 있다”고 말했다.\n  그의 이런 소신을 엿볼 수 있는 최근의 사례가 계곡 주변 음식점의 불법 영업 근절 대책이다.\n  계곡 음식점들의 불법 영업은 수십 년 동안 계속돼온 생활 속 적폐였다.\n  음식점이 평상을 설치하고 사실상 계곡을 사유화하다시피 해 행락객과 종종 마찰이 빚어지곤 했다.\n  이 지사는 취임 약속으로 이런 불법 행위를 뿌리 뽑겠다고 공언했다.\n  한 철 장사로 먹고사는 업주들의 반발이 불 보듯 뻔했다.\n  2019년 8월 24일 이 지사는 양주시 석현천 일대를 찾아가 주민들을 만나 설득했다.\n  “내게 화내도 좋다.\n  하지만 작은 잘못에 눈감으면 큰 잘못을 시정하기 어렵다.\n  규칙은 누구나 지켜야 한다.\n ” 자발적으로 시설물을 철거하면 그에 상응하는 행정적 지원을 하겠다고 약속했다.\n  올해까지 198개 하천에서 1460개 업소의 불법 시설물 1만1383개가 철거됐다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "이 지사는 일 처리에 있어 일사불란하며 불공정과 타협하지 않고 정곡을 찌르는 화법으로 시원시원하다는 평가를 받는다.",
		"summary2": null,
		"summary3": "이 지사의 한 측근은 “국민적 관심이 집중된 이슈를 재빠르게 치고 나가 주목도가 높았다. 정곡을 찌르는 화법으로 기성 정치인들과 차별화한 것도 지지를 얻는 이유”라고 말했다. 이 지사에 대한 대중의 긍정적 평가 중에는 ‘시원시원하다’는 평가가 유독 많다. 일 처리 방식이 일사불란한 점, 원칙을 지키는 데 있어 적당히 타협하지 않는 점 등이 이런 평가가 나오는 배경이다. 불공정과 타협하지 않는 원칙주의자이 지사는 선이 굵고 뚜렷하다.",
		"summary_3_cnt": 246
	}
}