{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05113",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "맥아더, 핵무기 고집하다 퇴출? 한국전의 진실은 정반대였다",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05113-00001",
		"passage": " 한국전쟁에서 더글라스 맥아더 유엔군 사령관이 핵무기 사용을 고집하다 군에서 쫓겨났다는 기존의 분석은 사실과 다른 것으로 밝혀졌다.\n  또한, 한국전 당시 미국 합참ㆍ육군ㆍ극동사령부 등 군부 핵심 조직 내부에서 핵무기 사용을 두고 대립했던 사실도 드러났다.\n  지금까지 맥아더가 핵무기 사용을 고집했다고 알려진 이유는 무엇일까.\n   1951년 3월 24일 나왔던 진중 성명 때문으로 보인다.\n  맥아더는 “중국 해안과 내륙에까지 군사작전을 확대할 수 있다”며 핵무기 사용을 경고했다.\n  이런 강경 발언은 정전협정을 촉구하던 미 행정부와 충돌해 4월 11일 맥아더 해임에 결정적인 영향을 미쳤다는 게 지금까지의 인식이었다.\n  하지만 비밀 해제된 미군 문서를 종합해 보면 맥아더와 극동사령부는 핵무기 사용을 미루려는 태도를 보였다.\n  오히려 워싱턴 군부와 해리 트루먼 당시 미 대통령은 전쟁 초기부터 핵무기 사용을 적극적으로 검토했다.\n  최근 서울대학교 정치외교학과 석사학위 논문으로 제출된 〈중국의 한국전 참전과 미국의 핵무기 사용검토에 관한 연구〉는 비밀 해제된 미군 문서를 토대로 한국전 당시 미국의 핵무기 사용 검토 과정을 자세히 분석했다.\n   비밀 해제된 국무부 일급비밀 문서에 따르면 1950년 6월 25일 전쟁 개전 당일 트루먼은 반덴버그 미 공군참모총장을 만났다.\n  이 자리에서 트루먼은 “미국 전투기가 동아시아에 배치된 소련 공군기지를 제거할 수 있는가”라고 물었고, 이에 반덴버그는 “시간이 걸리고, 핵무기 사용이 필요하다”는 답변을 했다.\n  이에 트루먼은 소련 공군기지 격멸을 위한 계획을 준비하라고 지시했다.\n  여기에는 핵무기 사용도 포함됐고 이를 두고 특별한 반론이 없었다.\n     비밀 해제된 미 합참 문서에 따르면 1950년 7월부터 미 육군 내부에서 핵무기 사용을 위한 검토가 시작됐다.\n  미 육군 작전참모부는 7월 7일 ‘한반도 핵무기 사용 시 소련과 다른 국가 반응’을 검토해달라고 정보참모부에 요구했다.\n  같은 달 27일에는 공군에서도 핵무기 사용 보고서를 작성했다.\n  핵무기를 사용하면 어느 정도 효과를 기대할 수 있는지를 검토했고, 지역별 공격 시나리오도 마련했다.\n  해당 문서는 10~20개 정도의 핵무기가 필요하다고 결론지었다.\n  다만, 핵무기 사용에 따른 효과는 작고 비효율적이라는 분석을 내놓았다.\n  북한 지역에 대규모 산업 지역이 없고, 외부에서 군수 물자가 지원된다는 이유에서였다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "한국전쟁에서 맥아더 사령관이 핵무기 사용을 고집하다 군에서 쫒겨났다는 건 사실과 다른 것으로 밝혀졌으며 이렇게 알려진 이유는 1951년에 나왔던 진중 성명 때문으로 보인다.",
		"summary2": null,
		"summary3": "한국전쟁에서 더글라스 맥아더 유엔군 사령관이 핵무기 사용을 고집하다 군에서 쫓겨났다는 기존의 분석은 사실과 다른 것으로 밝혀졌다. 또한, 한국전 당시 미국 합참ㆍ육군ㆍ극동사령부 등 군부 핵심 조직 내부에서 핵무기 사용을 두고 대립했던 사실도 드러났다. 지금까지 맥아더가 핵무기 사용을 고집했다고 알려진 이유는 무엇일까. 1951년 3월 24일 나왔던 진중 성명 때문으로 보인다.",
		"summary_3_cnt": 214
	}
}