{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26641",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "사드로도 못막는 극초음속 둥펑-17…中, 대만 향해 배치했다",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26641-00002",
		"passage": " 대만도 미국 신형 무기 대량 구매  대만도 미국에서 신형 무기를 대량으로 구매하고 있다.\n  12일 로이터통신에 따르면 미국 정부는 대만에 무기를 판매하기 위해 의회에 승인을 요청한 상태다.\n  장거리 공대지미사일 슬램이알(SLAM-ER), 고속기동 포병 로켓시스템(HIMARS), 하푼 대함미사일과 함께 MQ-9 리퍼 공격용 드론 등이 언급됐다.\n  '일촉즉발'의 긴장 속에서 이런 보도가 나오자 중국은 거세게 반발했다.\n  주펑롄(朱鳳蓮) 중국 국무원 대만판공실 대변인은 14일 대만의 독립 움직임을 '당랑거철(사마귀가 수레바퀴를 막는다는 뜻으로 자기 힘은 못 헤아리고 강자에 맞섬)'에 비유하며 \"(미국의 무기 판매는) 대만 민중에게 크나큰 재앙만을 가져올 것\"이라고 논평했다.\n  시진핑(習近平) 중국 국가주석도 13일 상륙 작전을 맡는 광둥성 남부 해병대 기지를 방문해 '전쟁'을 언급하며 긴장을 끌어올렸다.\n  시 주석은 \"고도의 경계 태세를 갖출 것\"을 지시하며 \"전쟁에 대비하는 데 심혈을 기울여야 한다\"고 강조했다.\n  시 주석의 '전쟁 발언' 다음날 미 해군 태평양사령부는 대만해협에 구축함을 파견하는 등 이 지역에서의 미·중 군사 갈등도 점점 고조되는 상태다.\n  이에 맞서 미국의 핵추진 항공모함인 로널드 레이건함이 올해 들어 세번 째로 남중국해에서 훈련하고 있다고 미 해군 태평양함대사령부가 15일 밝혔다.\n  미 해군의 이지스 구축함인 존 매케인함도 지난 12일부터 남중국해 일대에서 일본 해상자위대의 가가함과 이카즈치함과 연합훈련을 벌이고 있다.\n  \"美 권력 이양기, 대만 침공 타이밍 될 수 있어\"미국 일각에서는 11월 대선 시간표에 맞춰 중국이 대만을 침공할 가능성까지 나오고 있다.\n  그만큼 분위기가 좋지 않다는 얘기다.\n  미국 해군차관을 지낸 세스 크롭시 허드슨연구소 선임 연구원은 17일 의회 전문지 더힐에 '미국 선거일(11월 3일)이 대만에는 위기가, 중국에는 기회가 될 수 있다'는 제목의 기고문을 싣고 이날이 중국이 대만을 공격할 수 있는 타이밍이 될 수 있다고 주장했다.\n  그는 \"미국 대선에서 누가 당선되더라도 반대편에서 이의 제기가 나올 것\"이라고 전망하며 권력 이양 위기에 휩싸인 미국이 큰 힘의 갈등에 개입하지 못할 것이라는 계산 하에 중국에 11월 3일보다 더 좋은 공격 순간은 없다고 전망했다.\n  앞서 마이클 모렐 전 중앙정보국(CIA) 부국장과 퇴역 제독인 제임스 윈펠드도 지난 8월 해군대학 저널에 실은 글에서 대통령의 취임식이 열리는 1월 20일을 전후해 중국이 대만 공격에 나설 가능성이 크다고 분석했다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "대만이 미국 신형 무기를 대량으로 구매하고 있다는 구매 보도가 나오자 미국의 연구원은 미국 선거일이 중국이 대만을 공격할 수 있는 타이밍이 될 수 있다고 주장했다.",
		"summary2": null,
		"summary3": "미국 해군차관을 지낸 세스 크롭시 허드슨연구소 선임 연구원은 17일 의회 전문지 더힐에 '미국 선거일(11월 3일)이 대만에는 위기가, 중국에는 기회가 될 수 있다'는 제목의 기고문을 싣고 이날이 중국이 대만을 공격할 수 있는 타이밍이 될 수 있다고 주장했다. 대만도 미국에서 신형 무기를 대량으로 구매하고 있다.",
		"summary_3_cnt": 176
	}
}