{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22929",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김경록의 은퇴와 투자] 300년 데이터에서 찾은 부의 비법",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22929-00001",
		"passage": "프랑스 경제학자 토마 피케티는 광범위한 데이터를 통해 부(富)가 불균등하게 분배되는 이유를 밝혔다.\n  2014년에 발간된 그의 저서 『21세기 자본』은 1700년부터 지금까지 300년 기간의 부(富)의 불균등한 성장 경로를 추적하고 있다.\n  피케티의 부의 불균등 분석을 부를 이룬 사람에게 초점을 맞추면 부의 비법이 된다.\n  세 가지 원칙을 찾을 수 있는데, 이를 개인 자산관리에 대입을 해봐도 좋을 것 같다.\n  첫째, 자본을 가진다.\n  여기서 자본은 기계나 공장과 같은 사업자본, 온갖 종류의 부동산, 금융자산을 포함한 넓은 개념이다.\n  자본의 성격이 과거에는 주로 토지나 국채였다가 이제 부동산·산업자본·금융자산으로 바뀌었지만 자본의 중요성은 그대로다.\n  피케티는 오랫동안 자본의 수익률이 경제성장률보다 높다고 했다.\n  이러한 높은 자본수익률과 편중된 자본 소유가 부의 불평등 원인이라 보았다.\n  과거와 달리 사업을 영위하지 않더라도 개인이 자본을 소유할 수 있다.\n  기업의 지분인 주식을 소유할 수 있고 적은 돈으로 리츠(REITs)와 같은 금융상품을 통해 큰 빌딩, 병원, 물류센터의 일부를 소유할 수 있다.\n  해외 식민지 개척을 하지 않아도 모바일에서 간단하게 해외 기업의 지분을 살 수 있다.\n  따라서, 개인 자산관리는 다양한 금융상품을 통해 자본을 소유하는 게 부를 축적하는 방법이다.\n  예일 대학의 전설적인 기금운용 최고책임자 데이비드 스웬슨이 자산배분의 첫 번째 원칙이 주식 중심(equity bias)이라고 한 말을 기억해둘 필요가 있다.\n  둘째, 자본을 예기치 않은 사건으로 파괴될 위험이 없는 곳에 둔다.\n  피케티에 따르면 전반적으로 자본수익률이 경제성장률보다 높지만, 대공황과 세계대전이 있었던 1900~1950년대 기간에는 자본수익률이 더 낮아졌다.\n  이 기간 동안 자본 손실과 세금을 공제한 자본수익률은 1%에 불과했다.\n  이는 1, 2차 대전으로 자본이 대폭 파괴되었고 세율도 높아졌기 때문이다.\n  전쟁이나 혁명은 부의 질서를 바꾸어 버린다.\n  1억원을 연 5% 수익률로 100년 두면 130억원이, 150년 두면 1500억원이 된다.\n  이런 꿈 같은 이야기가 실현되지 않는 이유는 자본이 장기간 온전히 보전되지 않기 때문이다.\n  자본을 온전하게 보전해서 복리효과를 누리기 위해서는 전쟁, 내란, 높은 인플레이션, 장기불황, 국가 파산 등이 없는 곳에 자산을 두어야 한다.\n  안전하고 변동성이 적은 곳이 어딘지를 콕 집어 예측하기 어렵다면 안전한 몇 군데로 분산하는 것도 방법이다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "프랑스 경제학자 피케티의 저서 21세기 자본은 부의 불균등한 성장 경로를 추적하고 있는데 피케티의 부의 불균등 분석을 부를 이룬 사람에게 초점을 맞추면 부의 비법이 된다.",
		"summary2": null,
		"summary3": "프랑스 경제학자 토마 피케티는 광범위한 데이터를 통해 부(富)가 불균등하게 분배되는 이유를 밝혔다. 피케티의 부의 불균등 분석을 부를 이룬 사람에게 초점을 맞추면 부의 비법이 된다. 2014년에 발간된 그의 저서 『21세기 자본』은 1700년부터 지금까지 300년 기간의 부(富)의 불균등한 성장 경로를 추적하고 있다.",
		"summary_3_cnt": 180
	}
}