{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15673",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폭주 멈춘 北, 주말 공세 폭풍전야?···美정찰기 남한 상공 떴다",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15673-00001",
		"passage": "지난달 31일 탈북자 단체의 대북 전단을 문제삼으며 지난 4일부터 대남 공세를 몰아치던 북한이 18일 목소리를 낮췄다.\n  북한은 4일부터 각종 담화와 성명 등으로 공세의 수위를 올리다 지난 16일 개성공단내 남북공동연락사무소를 폭파하고, 이튿날인 17일에도 담화와 조선중앙통신 보도를 통해 문재인 대통령을 비난하는 등 무더기 말폭탄을 쏟아냈다.\n  그러나 18일엔 노동신문 6면에 게재한 ‘정세론 해설’을 통해 “다음 조치는 상상을 뛰어넘을 것”이라거나 “구체적인 군사행동계획들이 검토되고 있다는 우리 군대의 발표를 신중히 대해야 할 것”이라는 위협이 전부다.\n     북한의 남북 통신선차단(9일)에 유감을 표명한 미국을 향해선 외무성 미국 담당 국장이 나서 두 차례나 비난하며 거친 언사를 썼지만, 16일 연락사무소 폭파에 대한 EU의 유감에는 외무성 유럽국 부국장이 담화를 하는 등 대응수위를 다소 낮추기도 했다.\n     이와 관련, 북한이 숨고르기에 들어간 게 아니냐는 관측이다.\n  북한 주민들까지 동원해 대대적인 비난을 하다 연락사무소 폭파라는 수위까지 올린 만큼, 한국과 미국의 대응을 본 뒤 ‘다음 수순’을 밟기 위한 준비 시간일 수 있다는 지적이다.\n  북한의 입장을 대변하는 총련 기관지인 조선신보는 이날 “금후(이후) 조선(북한)의 연속적인 대적행동 조치의 강도와 결행 시기는 남조선 당국의 처신ㆍ처사 여부에 따라 정해질 것”이라고 밝혀, 이런 관측을 뒷받침했다.\n    정부 자산을 폭파한 것에 대해 ‘강력유감’이라고 했던 청와대가 17일엔 문 대통령을 폄훼한 김여정 노동당 제1부부장을 향해 “무례하고, 몰상식하다”고 맞받아 치며 ‘강대 강’ 구도가 조성되자 속도조절이 필요했다고 봤을 수도 있다.\n  대화파로 꼽히던 김연철 통일부 장관이 예상보다 빨리 물러나기로 한 것도 북한의 시나리오에 없던 내용일 수 있다.\n  무엇보다 이도훈 외교부 한반도평화교섭본부장이 이날 워싱턴을 찾아 북한 문제를 협의하고, 미국이 이날(현지시간 17일) 북한에 대한 제재 기간을 연장키로 하는 등 ‘채찍’이 가해지면서 ‘변수’가 생겼을 수도 있다.\n     북한의 비핵화 협상에 관여했던 전직 정부 고위 당국자는 “북한이 최근 강경하게 나온 게 지난해 말 김정일 국무위원장이 언급했던 정면 돌파전을 보여주기 위한 차원일 수 있다”며 “한편으로 북한이 미국과의 협상이 어려워지면서 강경한 태도를 통해 대선 레이스중인 도널드 트럼프 대통령에게 간접적으로 압박을 하며 대북제재 연장에 영향을 주려했지만 이마저 먹히지 않았다”고 말했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "개성공단내 남북공동연락사무소를 폭파하고 문 대통령을 비난하는 등 수위 높은 공세를 벌이던 북한은 이후 노동신문을 통해 위협만 남기고 있다.",
		"summary2": null,
		"summary3": "북한은 4일부터 각종 담화와 성명 등으로 공세의 수위를 올리다 지난 16일 개성공단내 남북공동연락사무소를 폭파하고, 이튿날인 17일에도 담화와 조선중앙통신 보도를 통해 문재인 대통령을 비난하는 등 무더기 말폭탄을 쏟아냈다. 그러나 18일엔 노동신문 6면에 게재한 ‘정세론 해설’을 통해 “다음 조치는 상상을 뛰어넘을 것”이라거나 “구체적인 군사행동계획들이 검토되고 있다는 우리 군대의 발표를 신중히 대해야 할 것”이라는 위협이 전부다.",
		"summary_3_cnt": 244
	}
}