{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01907",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트랜스젠더 부사관 강제전역…사유는 성전환 아닌 심신장애 ",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01907-00001",
		"passage": "군 당국이 창군 이후 처음으로 군 복무 중 남성에서 여성으로 성전환 수술을 받은 육군 하사에 대해 22일 강제 전역 판정을 내렸다.\n  성별의 문제가 아닌, 심신 장애로 인해 군 생활을 지속하기 어렵다는 이유에서다.\n  이에 해당 하사 측은 공개 기자회견을 열고 군 복무를 지속하기 위해 끝까지 투쟁하겠다는 의사를 밝혔다.\n   육군은 이날 육군본부에서 전역심사위원회를 열고 변희수 하사에 대해 “군 인사법 등 관계 법령상의 기준에 따라 ‘계속 복무할 수 없는 사유에 해당한다’고 판단해 전역을 결정했다”고 밝혔다.\n  변 하사는 지난해 11월 29일 태국에서 성전환 수술 후 치료를 위해 군 병원을 찾았고 3급 심신장애 판정을 받았다.\n  '고환 양측을 제거한 자'를 3급 심신장애로 분류한 국방부 심신장애자 전역규정에 따른 것이다.\n    이후 육군은 관련 규정대로 변 하사를 전역심사위원회에 넘겼다.\n  현재 국군수도병원에 입원 상태로 돼 있는 변 하사는 가족관계등록부상 성별을 여성으로 정정하기 위해 관할 법원에 '성별 정정 허가'를 신청했고, 여군으로 군 복무를 지속하겠다는 뜻을 굽히지 않고 있다.\n  육군 측은 변 하사가 받은 3급 심신장애가 전역의 결정적인 이유라고 설명했다.\n  육군 관계자는 “심신장애 3급은 군 생활을 지속하기 어렵다는 명백한 사유”라며 “이 정도인데 전역 판정을 피하는 게 오히려 이치에 어긋난다”고 말했다.\n  1~11급으로 이뤄진 심신장애 등급표상 ‘고환 양측을 제거한 자’는 ‘전신경근군이 완전 마비된 자’ 등과 나란히 3급 항목에 포함돼있다.\n  그러면서 육군은 이번 전역 결정이 성별 정정 신청 등 개인적인 사유와는 무관하다고 강조했다.\n  성전환으로 인한 성별 논란이 문제의 본질이 아니라는 점을 분명히 한 것이다.\n  이는 전날(21일) 변 하사에 대한 전역심사를 연기하라는 국가인권위원회의 권고를 의식한 것으로 풀이된다.\n 인권위는 이번 사례에 ‘성별 정체성에 의한 차별행위 개연성’이 있을 수 있다고 보고 변 하사의 전역심사위원회를 인권위 조사 기한인 3개월 후로 연기하라고 권고했지만, 육군은 이를 받아들이지 않았다.\n   군 당국자는 “성 정체성이 문제가 아니다”며 “수술로 인한 신체 부위의 손상으로 기존과 같이 임무를 수행하는 데 어려움이 발생할 수 있다는 게 문제”라고 설명했다.\n  군 법무관 출신인 신동욱 변호사는 “해당 하사가 여군으로 복무하겠다는 뜻을 밝혔지만, 그는 애초 남군으로 선발된 인원”이라며 “신체 변화에 따라 군에서 수행하는 역할에도 변화가 있다고 보고 군 당국이 충분히 전역 판정을 내릴 수 있다”고 말했다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "군 당국이 심신 장애로 인해 군 생활을 지속하기 어렵다는 이유로 여성으로 성전환 수술을 받은 육군 하사에게 강제 전역 판정을 내렸으나 해당 하사는 끝까지 투쟁하겠다고 밝혔다.",
		"summary2": null,
		"summary3": "군 당국이 창군 이후 처음으로 군 복무 중 남성에서 여성으로 성전환 수술을 받은 육군 하사에 대해 22일 강제 전역 판정을 내렸다. 성별의 문제가 아닌, 심신 장애로 인해 군 생활을 지속하기 어렵다는 이유에서다. 이에 해당 하사 측은 공개 기자회견을 열고 군 복무를 지속하기 위해 끝까지 투쟁하겠다는 의사를 밝혔다.",
		"summary_3_cnt": 178
	}
}