{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25019",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[issue&] 국내 12개 챔피언 기업과 유쾌한 협업으로‘큰 그림’ 그리다",
		"author": "김청수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25019-00001",
		"passage": " 8개로 나뉜 화면에 각기 다른 개성을 지닌 8명의 젊은이가 등장했다.\n  인사를 주고받은 뒤 자신들의 생각을 자유롭게 말하기 시작했다.\n  이들은 두 기업의 파트너십 계약 체결을 축하하고자 온라인에서 모인 양사의 젊은 직원들이었다.\n  　지난 22일, 국내 최대 온라인 패션 플랫폼 ‘무신사(MUSINSA)’와 현대카드는 무신사 전용 신용카드(PLCC) 상품에 대한 파트너십 계약을 체결했다고 밝혔다.\n  양사는 신종 코로나바이러스 감염증(코로나19) 확산 방지를 위한 사회적 거리두기에 동참하고자 온라인으로 행사를 진행했다.\n  　최근 각종 조인식을 온라인으로 진행하는 사례가 적지 않지만, 대개 그 내용은 오프라인 행사와 크게 다르지 않았다.\n  하지만 무신사와 현대카드의 파트너십 체결 현장은 달랐다.\n  젊은 직원들이 회사를 대표해 나섰다.\n  이들은 평소 상대 회사에 대해서 갖고 있던 생각과 파트너십 체결에 대한 소감을 자유롭게 밝혔다.\n  또 무신사를 상징하는 배송박스에 글자를 붙여 전체 화면에 하나의 메시지를 만들어내는 등 함께 다양한 장면을 연출했다.\n  이처럼 유쾌한 랜선 조인식은 파트너의 특성에 따라 변신하는 현대카드 PLCC의 특성을 보여준다.\n    올해 챔피언 기업 5곳과 PLCC 파트너십 ‘PLCC(Private Label Credit Card, 상업자 표시 신용카드)’는 신용카드를 보유하고자 하는 기업이 카드사와 함께 만들고 운영하는 신용카드다.\n  제휴카드와 달리 PLCC는 해당 기업이 상품의 설계와 운영에 참여하고, 마케팅에 들어가는 비용과 수익도 카드사와 함께 나눈다.\n  PLCC에 한해 동업에 가까운 강력한 파트너십을 구축해야 하는 만큼 기업과 카드사는 서로 1대1로만 PLCC 운영이 가능하다.\n  2015년 이마트를 시작으로 국내 PLCC 시장을 개척하기 시작한 현대카드는 이번 무신사까지 국내 각 산업 분야에서 최고의 위치를 차지하고 있는 12개 챔피언 기업과 PLCC 파트너십을 맺었다.\n  　특히 올해 행보가 눈부시다.\n  4월 대한항공카드를 시작으로 ▶스타벅스 ▶배달의민족 ▶쏘카 ▶무신사와 PLCC 파트너십을 체결했다.\n  프리미엄 고객을 다수 보유한 전통 산업의 강자부터 많은 마니아 팬을 지닌 라이프스타일 선도기업, 디지털 신(新)경제 부문에서 시장지배력을 자랑하는 기업까지 다채로운 PLCC 포트폴리오가 구축되고 있다.\n  이번에 파트너십 계약을 체결한 무신사만 봐도 그동안 현대카드 PLCC 네트워크에서 찾아볼 수 없었던 패션·라이프스타일 영역의 챔피언 기업으로, 전체 700만 회원 중 35세 미만 고객이 80% 이상(지난달 말 기준)일 정도로 젊은 고객군을 지니고 있다.\n ",
		"passage_Cnt": 1313
	},
	"Annotation": {
		"summary1": "온라인으로 진행된 현대카드와 무신사가 파트너십 계약의 체결 행사에서 젊은 직원들이 회사를 대표해 나섰다.",
		"summary2": null,
		"summary3": "지난 22일, 국내 최대 온라인 패션 플랫폼 ‘무신사(MUSINSA)’와 현대카드는 무신사 전용 신용카드(PLCC) 상품에 대한 파트너십 계약을 체결했다고 밝혔다. 양사는 신종 코로나바이러스 감염증(코로나19) 확산 방지를 위한 사회적 거리두기에 동참하고자 온라인으로 행사를 진행했다. 젊은 직원들이 회사를 대표해 나섰다. 이들은 평소 상대 회사에 대해서 갖고 있던 생각과 파트너십 체결에 대한 소감을 자유롭게 밝혔다.",
		"summary_3_cnt": 237
	}
}