{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20417",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 후텁지근한 날씨에 심한 관절통, 제습·운동·영양으로 다스려요",
		"author": "강예나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20417-00001",
		"passage": " 여름철 관절 건강관리 무덥고 습한 여름 날씨가 이어지고 있다.\n  관절이 안 좋은 사람에겐 이런 날씨가 곤욕이다.\n  관절이 온도와 습도에 취약하기 때문이다.\n   습도가 높아지면 신경계와 관절 조직에 혼란이 오는 데다, 요즘 같은 장마철엔 저기압으로 관절 내 압력이 높아져 관절통을 부른다.\n  관절이 팽창되면서 신경을 자극하는 것이다.\n  이를 뒷받침하는 연구결과도 있다.\n  호주의 한 대학이 발표한 논문에 따르면 습도가 높아질 때 관절염 환자가 30% 증가하고, 관절염 환자의 92%가 습도 때문에 증상이 악화하는 것으로 나타났다.\n  옛날부터 어르신들이 ‘관절이 쑤시면 비가 온다’고 날씨를 예측할 수 있던 것도 이 때문이다.\n   게다가 더위를 식히려고 튼 차가운 에어컨 바람은 근육·인대·관절 조직을 경직시켜 유연성을 떨어뜨리고 통증을 부추긴다.\n  중노년층에게 관절염은 여름철 불청객인 셈이다.\n    무릎관절염 환자 300만 명 육박 무릎관절염 환자는 갈수록 증가하고 있다.\n  건강보험심사평가원에 따르면 2011년 233만6813명이었던 무릎관절염 환자는 2013년 247만1308명으로 늘어난 후 2015년에 260만 명을 넘어섰고(260만8507명), 2017년 279만6525명, 2018년 287만7881명으로 지속해서 증가해 2019년엔 300만 명에 육박(296만8567명)했다.\n  9년 새 35%가 증가한 것이다.\n   그만큼 무릎관절염은 중장년층의 흔한 질환이다.\n  질환이 생기는 이유는 단순하다.\n  노화와 혹사다.\n  나이가 들면 관절은 반복된 사용으로 연골이 닳고 탄력성이 줄어들면서 단순한 외상에 의해서도 쉽게 손상된다.\n  관절염 초기에는 연골 손상이 경미해 가볍게 시큰거리기만 하고 보행에 지장이 없어 대수롭지 않게 여긴다.\n  하지만 중기에 이르면 앉았다 일어날 때, 양반다리를 할 때, 자세를 바꿀 때 무릎 통증이 심하고 말기가 되면 연골이 완전히 닳아 일상생활이 거의 불가능해진다.\n   따라서 현재 관절통을 조금이라도 겪고 있다면 상황이 악화하기 전에 미리 관리해 주는 것이 필요하다.\n  우선 주변 환경의 습도와 온도를 적정 수준으로 유지한다.\n  한국건강관리협회는 무릎관절 통증을 완화하기 위해 장마철에 80% 이상 되는 실내 습도를 제습기 등을 통해 40~50% 선으로 유지하는 것이 도움된다고 추천했다.\n   운동도 필요하다.\n  스트레칭과 함께 가능하다면 스쿼트를 통해 무릎 주변 근육을 단련하는 것이 좋다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "중장년층의 흔한 질환인 무릎 관절염이 생기는 이유는 노화와 혹사이며 관절은 반복된 사용으로 탄력성이 줄고 손상이 쉽게 되므로 근육을 단련해 미리 관리해 주는 것이 필요하다.",
		"summary2": null,
		"summary3": "그만큼 무릎관절염은 중장년층의 흔한 질환이다. 질환이 생기는 이유는 단순하다. 노화와 혹사다. 따라서 현재 관절통을 조금이라도 겪고 있다면 상황이 악화하기 전에 미리 관리해 주는 것이 필요하다. 스트레칭과 함께 가능하다면 스쿼트를 통해 무릎 주변 근육을 단련하는 것이 좋다. 나이가 들면 관절은 반복된 사용으로 연골이 닳고 탄력성이 줄어들면서 단순한 외상에 의해서도 쉽게 손상된다.",
		"summary_3_cnt": 218
	}
}