{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01390",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "일주일만 해도 확 달라진다…'간헐적 채식'의 몰랐던 효과",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01390-00002",
		"passage": " 온라인 동영상 서비스 ‘넷플릭스’에 공개된 다큐멘터리 ‘카우스피러시(cowspiracy·2014)’는 육류 소비가 지구 온난화에 얼마나 강력한 영향을 미치는지에 대해 다룬다.\n  다큐멘터리에 따르면 채식을 하는 사람은 육식을 하는 사람과 비교해 50% 이하로 이산화탄소를 배출하며 석유는 11분의 1, 물은 13분의 1만 소비한다고 한다.\n  그러면서 단순히 육식을 덜 하는 것만으로도 지구에 많은 변화를 줄 수 있다고 주장한다.\n     주목할 것은 최근 비건 메뉴가 단순히 채식주의자가 아니라 육식주의자에게도 권하는 선택지가 되었다는 점이다.\n  지난해 10월 국산 대체 고기 브랜드 ‘언리미트’를 시장에 공개한 지구인 컴퍼니 민금채 대표는 “육식주의자지만 가끔은 가볍게 고기를 먹고 싶을 때가 있다”며 “대체 고기가 비건 푸드를 넘어 육식주의자를 위한 가벼운 대체 식품으로 자리매김할 수 있을 것 같다”고 밝혔다.\n  이처럼 앞으로는 엄격한 채식을 유지하지 않고 가끔 선택할 수 있는 유연한 채식 메뉴에 대한 수요도 꽤 높아질 것으로 예상한다.\n  즉, 간헐적 채식을 하는 사람들이 늘어날 것이란 얘기다.\n  한국채식영양연구소 이광조 박사는 “보통 채식을 장기간 유지해야 효과가 나타난다고 오해하는데 단 일주일만 채식해도 중성 지방 수치와 콜레스테롤 수치가 눈에 띄게 내려간다”며 “간헐적 채식도 해볼만한 가치가 있다”고 말했다.\n    지난해 10월에는 ‘오뚜기’가 비건 라면인 ‘채황’을 출시해 화제가 됐다.\n  채식 시장 규모가 비교적 작다고 평가받는 국내에서 식품 대기업이 채식 라면 시장에 뛰어들었기 때문이다.\n  기존 대기업 식품 브랜드 중에서는 수출용을 제외하고 2013년도에 출시된 ‘농심’의 ‘야채라면’이 유일하다.\n  농심에 따르면 ‘야채라면’은 2013년 출시 이후 매월 20억 원 수준의 매출을 꾸준히 유지하고 있다.\n  농심의 전체 라면 매출이 연 2조 원에 이른다는 것을 고려하면 아직은 미미한 수치다.\n     비건 라면은 육류나 생선을 사용하지 않고 채소로 맛을 낸 라면이다.\n  제품에 따라 기름에 튀지기 않은 건면을 사용하거나 된장 등 기존 라면에 잘 사용하지 않은 재료를 더해 감칠맛을 낸다.\n  실제로 끓였을 때 건면을 사용한 쪽은 국물에 기름기가 전혀 없었을 정도로 담백하고 깔끔했다.\n  튀긴 면을 사용한 경우에는 아무리 채소로 맛을 낸 라면이라도 해도 깔끔한 맛이 덜했다.\n  라면을 먹을 때 흔히 느껴지는 강한 조미료의 맛은 전체적으로 약하다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "넷플리스의 다큐멘터리 카우스피러시는 따르면 육식을 덜 하는 것만으로 지구에 많은 변화를 줄 수 있다고 주장했으며 비건이 육식주의자에게도 권하는 선택지가 되었다는 점을 주목했다.",
		"summary2": null,
		"summary3": "온라인 동영상 서비스 ‘넷플릭스’에 공개된 다큐멘터리 ‘카우스피러시(cowspiracy·2014)’는 육류 소비가 지구 온난화에 얼마나 강력한 영향을 미치는지에 대해 다룬다. 그러면서 단순히 육식을 덜 하는 것만으로도 지구에 많은 변화를 줄 수 있다고 주장한다. 주목할 것은 최근 비건 메뉴가 단순히 채식주의자가 아니라 육식주의자에게도 권하는 선택지가 되었다는 점이다.",
		"summary_3_cnt": 208
	}
}