{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01703",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유방암 4배 급증···덩어리 만져지면 진행, 유두서 피나면 심각",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01703-00002",
		"passage": "  식습관이 서구화되는 것도 원인이다.\n  과거에 비해 고지방 고칼로리 음식을 많이 섭취해 복부 지방이 쌓여 체내 인슐린의 농도가 증가하고 에스트로겐도 많이 생성되는데 유방암의 위험요소로 작용할 수 있다.\n  수술 절반 이상은 절제와 재건 같이유방암 치료는 수술이 필수다.\n  수술법으로는 크게 암이 있는 유방 전체를 다 제거하는 유방 전절제술과 유방의 형태는 유지하면서 암 덩어리와 주위 조직 일부만 제거하는 유방 보존술이 있다.\n   과거에는 유방 전절제술이 많았지만, 최근에는 정기 검진을 통한 조기 발견율이 높아지고, 수술 기법의 발전으로 유방 보존수술이 많아지고 있다.\n   더 나아가 유방을 다 절제해야 하는 환자에게 절제와 동시에 복원수술을 하는 ‘유방 동시 복원 수술’도 활발하게 시행되고 있다.\n  유방의 절제와 함께 재건을 하는 동시 복원 수술은 유방 절제로 겪는 여성의 상실감과 심리적 충격을 줄일 뿐만 아니라 두 차례 수술을 받아야 하는 환자의 부담도 덜어주는 장점이 있다.\n    서울아산병원의 연구 결과에 따르면 2005년에는 유방 전절제술을 받은 환자 4명 중 1명만이 동시 복원술을 받았지만, 2014년에는 절반 이상이 동시 복원술을 받은 것으로 나타났다.\n  또한 유두를 최대한 보존하는 유두유륜보존 수술법을 통해 치료적인 면에서도 안전하며 미용적인 효과를 높여 삶의 질을 제고하는 노력도 이어지고 있다.\n  최근에는 3D 프린터로 만든 모형을 활용해 유방암을 정확히 절제해 내거나 로봇 수술로 절개 부위를 최소화하는 시도가 이뤄지고 있다.\n  유방암 발생과 관련해 일반적으로 식습관이나 생물학적인 요인이 유방암 발생의 약 절반 정도를 차지하고, 유전적 요인은 5~10%, 나머지는 정확히 원인이 밝혀지지 않은 것으로 알려져 있다.\n   아직까지 유방암을 예방할 수 있는 근본적인 방법은 없지만, 운동이나 식습관을 조절해 유방암 발생 가능성을 낮출 수는 있다.\n 운동·식습관으로 에스트로겐 노출 줄여야운동이 유방암의 가장 좋은 예방법이다.\n  지속적으로 운동을 하면 에스트로겐이 적게 생성되고, 복부에 지방이 덜 쌓일 뿐만 아니라 인슐린 수치도 낮아진다.\n  따라서 하루 30분, 일주일에 3~4일 정도로 걷기, 조깅, 자전거타기, 수영, 에어로빅, 등산 등 자신이 좋아하는 유산소 운동을 하는 것이 좋다.\n  또한 유방암을 예방하기 위해 에스트로겐의 효과를 떨어뜨리는 식습관을 갖는 것도 중요하다.\n  동물성 지방이나 오메가-6 지방 대신 오메가-3 지방을 섭취하는 것이 좋다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "수술이 필수인 유방암 치료는 과거에 비해 유방 보존수술이 늘었으며 복원수술도 활발히 이루어지고 있어 환자의 부담을 덜고 있다.",
		"summary2": null,
		"summary3": "유방암 치료는 수술이 필수다. 과거에는 유방 전절제술이 많았지만, 최근에는 정기 검진을 통한 조기 발견율이 높아지고, 수술 기법의 발전으로 유방 보존수술이 많아지고 있다. 더 나아가 유방을 다 절제해야 하는 환자에게 절제와 동시에 복원수술을 하는 ‘유방 동시 복원 수술’도 활발하게 시행되고 있다. 유방의 절제와 함께 재건을 하는 동시 복원 수술은 유방 절제로 겪는 여성의 상실감과 심리적 충격을 줄일 뿐만 아니라 두 차례 수술을 받아야 하는 환자의 부담도 덜어주는 장점이 있다.",
		"summary_3_cnt": 271
	}
}