{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20396",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "노영민과 靑 수석 5명, 일괄 사의 표명…文, 사의 수용할까",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20396-00001",
		"passage": "노영민 대통령비서실장과 비서실 소속 수석비서관 5명 전원이 7일 오전 문재인 대통령에게 일괄로 사의를 표명했다고 강민석 청와대 대변인이 이날 브리핑에서 발표했다.\n  물러나겠다는 의사를 밝힌 수석 5명은 강기정 정무수석, 김조원 민정수석, 윤도한 국민소통수석, 김외숙 인사수석, 김거성 시민사회수석이다.\n  정책실이나 국가안보실 수석들은 해당하지 않는다.\n  청와대 핵심 관계자는 노 실장 등의 사의 표명 이유에 대해 “최근 상황에 대한 종합적 책임을 지겠다는 뜻”이라고 말했다.\n   ‘최근 상황’의 의미에 대해 한 청와대 관계자는 “청와대 참모들의 부동산 문제를 두고 여론이 나빠진 게 계기가 된 것 아니겠냐”고 말했다.\n  사의를 표명한 6명 중 4명은 다주택 논란의 당사자다.\n  서울 반포와 충북 청주에 아파트를 갖고 있던 노 실장은 청주 아파트를 판다고 했다가 “지역구 아파트를 버리고 강남 아파트를 지키냐”는 부정적 여론이 커지자 결국 두 채 모두 팔았다.\n   강남에만 아파트 두 채를 가진 김조원 수석은 잠실 아파트를 판다고 했지만, 호가보다 2억원 높게 내놔 “팔려는 의지가 없다”는 비판을 받았다.\n  김외숙 수석은 부산과 경기 오산에, 김거성 수석은 서울 은평과 경기 구리에 아파트가 있다.\n  노 실장이 비서관급 이상 참모들에게 다주택을 해소하라고 지시했지만, 매각 시한인 지난달 말까지 8명이 여전히 다주택을 유지하고 있다.\n  한 여권 관계자는 “청와대 참모들의 다주택 논란으로 부동산 정책 전반에 대한 신뢰가 떨어진 측면이 있다”고 말했다.\n   부동산 가격 급등과 청와대 참모들의 다주택 논란이 문 대통령 지지율에 악영향을 주는 상황도 참모진 일괄 사의 표명에 영향을 미친 것으로 보인다.\n  한국갤럽이 지난 4~6일 전국 1000명을 대상으로 대통령 직무 수행에 대한 평가를 물은 결과, ‘잘하고 있다’는 44%, ‘잘못하고 있다’는 46%로 조사됐다.\n  ‘잘못하고 있다’고 답한 이들 중 가장 많은 33%가 그 이유를 ‘부동산 정책’이라고 답했다.\n   하지만 이번에 사의를 표명한 참모들은 부동산 정책을 직접 만드는 정책실 소속이 아닌 정무를 담당하는 비서실 소속이다.\n  이를 두고 청와대가 최근의 부동산 논란을 정책적 이슈가 아니라 참모들의 다주택 논란 등 정무적 이슈로 바라본다는 지적이 나온다.\n  김종철 정의당 선임대변인은 참모들의 사의 표명에 대해 “핵심을 비껴간 모양새”라며 “핵심은 지금까지의 잘못된 정책 전반에 가장 큰 책임이 있는 정책라인에 대해 평가를 내리는 것”이라고 말했다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "청와대 대변인은 노대통령비서실장과 강 정무수석, 김 민정수석 등 수서비서관 5명이 문 대통령에게 일괄 사의를 표명했다고 밝혔다.",
		"summary2": null,
		"summary3": "노영민 대통령비서실장과 비서실 소속 수석비서관 5명 전원이 7일 오전 문재인 대통령에게 일괄로 사의를 표명했다고 강민석 청와대 대변인이 이날 브리핑에서 발표했다. 물러나겠다는 의사를 밝힌 수석 5명은 강기정 정무수석, 김조원 민정수석, 윤도한 국민소통수석, 김외숙 인사수석, 김거성 시민사회수석이다. 정책실이나 국가안보실 수석들은 해당하지 않는다.",
		"summary_3_cnt": 196
	}
}