{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07053",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文대통령, 경제 주요인사 불러모아 \"연대·협력의 힘 믿는다\"",
		"author": "김은빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07053-00001",
		"passage": "문재인 대통령은 18일 분야별 각 경제 주체들에게 \"연대와 협력의 힘으로 위기 극복의 주역이 돼 주시길 간곡히 당부드린다\"고 말했다.\n  문 대통령은 이날 오전 청와대 본관에서 '주요 경제주체 초청 원탁회의'를 열고 신종코로나 감염증(코로나19)으로 인한 경제 위기 극복에 동참해줄 것을 호소하며 이같이 밝혔다.\n  이날 회의는 각계의 주요 경제 주체들이 한자리에 모여 코로나19의 팬데믹(세계적 대유행)에 따른 엄중한 경제 상황에 대한 인식을 공유하고 극복 의지를 다지기 위해 마련됐다.\n    문 대통령은 \"오늘 절박한 심정으로 경영계와 노동계, 중소·중견기업, 벤처·소상공인, 수출·서비스업, 금융계와 소비자단체까지 여러분들을 모셨다\"며 \"모처럼 양대 노총에서 이렇게 함께해 주셔서 감사하다\"고 말했다.\n  그러면서 \"우리는 코로나19를 반드시 극복해야 하고, 또 경제 살리기에도 반드시 성공해야 한다\"며 \"우리 국민들에게 희망을 드릴 수 있도록 위기 극복의 지혜를 모아 주시길 바란다\"고 당부했다.\n  문 대통령은 \"방역과 경제 양면에서 아주 엄중한 상황\"이라며 \"코로나19가 장기화하면서 보건 위기와 경제 위기가 한꺼번에 우리를 위협하고 있다\"고 말했다.\n  이어 \"최근 신규 확진자 수가 추세적으로 줄어들고 신규 완치자 수가 더 많아지면서 방역에서 성과가 나타나고 있지만 결코 안심할 수 있는 상황은 아니다\"며 \"수도권의 산발적인 집단 감염을 막기 위해 방역에 더 박차를 가해야 하고 '세계적 대유행'으로 국제 공조가 더 절실해졌다\"고 했다.\n  문 대통령은 \"더 크게 걱정되는 것은 경제 그리고 민생이다.\n  몇몇 분야가 아니라 전 산업 분야가 위기 상황\"이라며 \"정부가 내수·소비 진작책을 담은 20조원 규모의 '민생경제 종합대책'에 더해 11조7000억원 규모의 추경을 편성했지만 문제는 우리만 잘 극복한다고 해결되기 어렵다는 것\"이라고 말했다.\n  그러면서 \"코로나19는 수요와 공급의 동시 충격, 실물과 금융의 복합 위기를 야기하고 있다\"며 \"전세계가 함께 겪고 있는 문제라 경제 위기가 장기화될 가능성이 크다.\n  특히 과거 경제 위기 사례와 양상이 전혀 다르기 때문에 전례 없는 대책이 필요하다\"고 강조했다.\n  문 대통령은 \"정부는 추경을 포함하여 총 32조원에 달하는 대규모 지원을 실행할 것\"이라며 \"감염병 대응 역량 강화는 물론 피해 소상공인·중소기업에 대한 긴급 경영안정자금 지원, 영세 사업장에 대한 임금보조, 저소득층 소비 여력 확충과 고용 유지 지원 등 민생경제 안정에 더욱 속도를 낼 것\"이라고 밝혔다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "문 대통령은 주요 경제주체 초청 원탁회의를 열고 코로나19로 인한 경제 위기 극복에 동참해 줄 것을 호소하며 연대와 협력의 힘으로 위기 극복의 주역이 되길 바란다고 말했다.",
		"summary2": null,
		"summary3": "문재인 대통령은 18일 분야별 각 경제 주체들에게 \"연대와 협력의 힘으로 위기 극복의 주역이 돼 주시길 간곡히 당부드린다\"고 말했다. 문 대통령은 이날 오전 청와대 본관에서 '주요 경제주체 초청 원탁회의'를 열고 신종코로나 감염증(코로나19)으로 인한 경제 위기 극복에 동참해줄 것을 호소하며 이같이 밝혔다.",
		"summary_3_cnt": 173
	}
}