{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17024",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'아이돌 사관학교' 서울예술공연고, 일반고 전환되는 이유는",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17024-00001",
		"passage": "가수 수지, BTS(방탄소년단) 정국 등을 배출해 '아이돌 사관학교'로 불리는 서울공연예술고등학교가 특수목적고등학교 재지정에 탈락했다.\n   2일 서울시교육청은 서울 시내 예술계열 특목고 4곳에 대한 재지정 평가 결과를 발표했다.\n  평가 대상인 덕원·서울·선화·서울공연예고 가운데 서울공연예고가 기준 점수에 못 미쳐 지정 취소 절차에 들어갔다.\n  서울시교육청은 지정 취소 결정을 알리며 \"서울공연예고는 학교 운영상의 문제뿐 아니라 부적절한 외부 행사에 학생을 동원하는 등 반복적 감사 처분을 받은 것이 지정 취소의 주요 이유가 됐다\"고 밝혔다.\n  서울공연예고는 연예인 등 대중문화계 종사자의 배출을 목표로 하는 특목고로 인기가 높다.\n  매년 졸업하는 250명 내외의 학생 가운데 10~20명이 가수나 배우 등으로 데뷔한다.\n  BTS 정국과 미쓰에이 수지, 걸스데이 혜리 등 유명 아이돌이 이 학교를 나왔다.\n  '아이돌 사관학교'라는 명성을 자랑하던 서울공연예술고는 지난해 학내 비리와 학생들을 사적 모임에 동원했다는 폭로가 나오면서 시교육청 감사와 수사 대상에 올랐다.\n   학교를 감사한 서울시교육청은 지난해 5월 “학교 운영 취지에 맞는 교육환경 개선 등을 통해 학생인권을 보장하라”고 권고했다.\n  같은 해 1월에는 학교장 등 관련자에 대한 파면을 요구하고 수사 의뢰했다.\n   감사 결과 다른 공·사립 학교의 3배에 이르는 수업료(분기별 약 123만원)를 내고 있지만, 전공수업과 교육활동을 하기 어려운 낡은 컴퓨터와 영화제작 장비를 구비해 학생들이 사비를 쓰고 있는 것으로 드러났다.\n  지난해 7월 서울 구로경찰서가 권 모 당시 교감을 업무방해 혐의로 입건했다.\n  권 교감은 연예인이나 아이돌 연습생에게 특혜를 제공한 혐의를 받고 있다.\n  박 모 전 교장은 교육보조금을 횡령한 혐의로 검찰에 넘겨졌다.\n  또한 교장과 행정실장이 사적 모임에 학생들이 동원돼 수차례 공연을 한 사실이 드러나 파문이 일었다.\n  학생들은 군부대나 교회, 노인복지관 초청 공연 등 10여 차례 동원돼 공연한 것으로 파악됐다.\n  이 가운데에는 교장의 출신 학교에서 이뤄진 부흥회, 행정실장의 모교인 대학 총동문회 공연 등이 포함됐다.\n  이 같은 문제는 학생들이 언론을 통해 폭로에 나서며 공론화됐다.\n  졸업생들은 유튜브에 학교 문제를 고발한 뮤지컬 영상을 올려 주목을 받았다.\n  지난해 12월 서울시교육청은 서울공연예술고 문제를 폭로한 백민성 군을 공익제보자로 선정해 표창장을 수여했다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "서울시교육청은 서울공연예고에 대한 특수목적고등학교 재지정 취소 결정을 알리며 반복적 감사 처분을 받은 것이 지정 취소의 주요 이유가 됐다고 밝혔다.",
		"summary2": null,
		"summary3": "2일 서울시교육청은 서울 시내 예술계열 특목고 4곳에 대한 재지정 평가 결과를 발표했다. 서울시교육청은 지정 취소 결정을 알리며 \"서울공연예고는 학교 운영상의 문제뿐 아니라 부적절한 외부 행사에 학생을 동원하는 등 반복적 감사 처분을 받은 것이 지정 취소의 주요 이유가 됐다\"고 밝혔다. 가수 수지, BTS(방탄소년단) 정국 등을 배출해 '아이돌 사관학교'로 불리는 서울공연예술고등학교가 특수목적고등학교 재지정에 탈락했다.",
		"summary_3_cnt": 238
	}
}