{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15049",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "규제 입법 드라이브, 靑 \"경제민주주의의 코로나 버전이 평등 경제\"",
		"author": "임장혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15049-00001",
		"passage": "176석 슈퍼 여당이 기업 규제 법안 처리에 시동을 걸었다.\n  김태년 더불어민주당 원내대표는 11일 정책조정회의에서 “20대 국회에서 처리하지 못한 공정거래 입법을 21대 국회에서 완성하겠다”고 말했다.\n  전날 문재인 대통령이 “평등 경제”를 외친 뒤 이날 법무부와 공정거래위원회가 기업 지배구조에 영향을 미치는 상법·공정거래법 개정안을 입법예고한 것에 대한 화답이었다.\n     두 개정안과 지난 4일 정부가 발표한 금융그룹 통합감독법은 4·15 총선 당시 민주당 공약이자 문재인 정부 국정과제였다.\n  문 대통령은 10일 6ㆍ10 민주항쟁 33주년 기념식에서도 “지속가능하고 보다 평등한 경제는 제도의 민주주의를 넘어 우리가 반드시 성취해야 할 실질적 민주주의”라고 말했다.\n  김태년 \"공정 경제와 규제 혁신 양 날개 펼칠 것\"  김 원내대표는 “부당 내부거래 등 잘못된 기업 지배구조 형태는 기업뿐만 아니라 국가의 경쟁력을 약화시킨다”며 “상법을 개정해 기업 지배구조를 개선하고 경제 정의를 실현할 것”이라고 말했다.\n  그런 뒤 “민주당은 공정 경제와 규제 혁신의 양 날개를 펼칠 것”이라며 “경제 성장을 가로막는 잡초같은 규제를 제거하는 동시에 공정 경제의 토대를 바로 세우겠다”고 덧붙였다.\n     법무부가 주무부처인 상법 개정안에는 ▶자회사 이사가 그 회사에 손해를 발생시킬 때 모회사 주주도 그 이사를 상대로 주주대표 소송을 제기할 수 있도록 하고 ▶주주총회에서 감사위원 중 1명을 이사와 분리해 선출하게 하는 방안 등이 담겼다.\n  공정거래법 개정안은 ▶가격 담합과 입찰 담합 행위를 공정위가 고발하지 않으면 처벌할 수 없도록 돼 있는 전속고발권을 폐지하고 ▶담합 과징금 상한액을 두배 인상하며▶상장사와 비상장사 구분 없이 총수 일가 보유 지분이 20% 이상이면 공정위의 감시와 규제를 받도록 하는 등의 내용이다.\n    청와대도 ‘평등 경제’의 의미를 부연했다.\n  강민석 청와대 대변인은 이날 “'평등한 경제가 우리가 반드시 성취해야 할 실질적 민주주의'라는 대통령의 말을 압축하면 ‘경제 민주주의’라는 키워드가 도출된다”며 “경제 민주주의의 코로나 버전이 평등 경제”라고 말했다.\n  강 대변인은 ‘평등 경제’의 방법론과 관련해 “정부는 국민취업지원제도, 특수고용직노동자에 대한 고용보험 확대, 나아가 전국민 고용보험 등을 추진 중”이라며 “‘한국판 뉴딜도 사람 중심의 포용 성장의 기조를 반영해 글로벌 경제 위기를 극복하는 새로운 해법을 제시하는 기회로 활용하려고 한다”고 덧붙였다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "김 원내대표는 상법을 개정해 기업 지배구조를 개선하고 경제 정의를 실현할 것이라고 말한 뒤 경제 성장을 가로막는 규제를 제거하고 공정 경제의 토대를 바로 세우겠다고 말했다.",
		"summary2": null,
		"summary3": "김 원내대표는 “부당 내부거래 등 잘못된 기업 지배구조 형태는 기업뿐만 아니라 국가의 경쟁력을 약화시킨다”며 “상법을 개정해 기업 지배구조를 개선하고 경제 정의를 실현할 것”이라고 말했다. 그런 뒤 “민주당은 공정 경제와 규제 혁신의 양 날개를 펼칠 것”이라며 “경제 성장을 가로막는 잡초같은 규제를 제거하는 동시에 공정 경제의 토대를 바로 세우겠다”고 덧붙였다.",
		"summary_3_cnt": 204
	}
}