{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02155",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "동해 펜션 현장서 가스배관 발견…중간밸브에 막음 장치 없어",
		"author": "박진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02155-00001",
		"passage": " 설날인 지난 25일 가스 폭발로 9명의 사상자가 난 강원 동해시 펜션에 사용하지 않는 가스배관이 있었던 것으로 확인됐다.\n  이 사고를 수사 중인 강원 동해경찰서는 26일 “현장 조사 결과 지금은 사용하지 않는 가스배관이 있는 것을 확인했다”며 “이 가스배관은 인덕션으로 교체하기 전에 쓰던 것으로 배관도 수거해 정밀 검사를 할 계획”이라고 밝혔다.\n  이어 “현장에서 휴대용 가스버너와 부탄가스도 발견됐는데 (사고를 당한) 그분들이 가지고 온 것으로 알고 있다”며 “부탄가스에 의한 폭발인지 LP가스 누출에 의한 폭발인지는 감식 결과가 나와봐야 안다”고 설명했다.\n  국립과학수사연구소와 가스안전공사 등으로 구성된 합동 감식반은 폭발이 일어난 방에 있던 가스배관 중간밸브 부분에 막음 장치가 없는 것도 확인했다.\n 동해경찰서 강호남 수사과장은 “감식 당시 중간밸브 부분에 막음 장치가 없었던 것은 맞다”며 “폭발 당시 막음 장치가 터져 나가거나 녹아내린 것인지, 아니면 실수로 마감을 안 한 것인지 등은 정밀 감식을 해봐야 안다”고 말했다.\n  합동 감식팀은 해당 배관에 가스가 공급됐는지 등을 확인하기 위해 건물에 1층에 있는 LP가스통 2개도 수거했다.\n  이 LP가스통은 펜션 2층으로 연결된 가스배관 주변에 있던 것들이다.\n  해당 펜션의 경우 총 8개 객실 중 6곳은 인덕션으로 교체가 완료된 상태고 2곳은 현재도 LP가스를 쓰고 있다.\n  펜션 주인A씨는 사고 발생 당일 경찰에서 “(사고가 난 객실의 경우)과거에는 가스를 썼는데 현재는 인덕션을 설치해 가스는 안 쓴다”고 진술을 한 것으로 알려졌다.\n  이에 따라 경찰은 펜션 주인을 상대로 인덕션 교체 시기 등에 대해서도 조사할 방침이다.\n  공하성 우석대 소방방재학과 교수는 “LP가스가 누출돼 방안에 가스가 차는 경우 불꽃만 튀어도 순간적으로 폭발한다”며 “인덕션의 경우도 열이 가해지면 충분히 폭발할 가능성 있다”고 말했다.\n    앞서 소방당국이 추정한 가스온수기 배관을 통한 가스 누출은 없었던 것으로 확인됐다.\n  이 펜션에 가스를 공급하는 가스업체 관계자는 “해당 펜션엔 가스온수기는 없는 것으로 안다”고 말했다.\n  해당 펜션 주인 A씨 역시 중앙일보와 인터뷰에서 “온수는 전기로 데워서 각방으로 공급한다”며 “온수 가스배관은 없다”고 밝혔다.\n  국과수 오전 10시30분부터 정밀감식 들어가이와 함께 경찰과 소방당국은 해당 펜션이 무등록업체인 것도 확인했다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "9명의 사상자가 난 가스 폭발이 부탄가스에 의한 것인지 LP가스 누출에 의한 것인지는 감식 결과가 나와봐야 알 수 있다.",
		"summary2": null,
		"summary3": "설날인 지난 25일 가스 폭발로 9명의 사상자가 난 강원 동해시 펜션에 사용하지 않는 가스배관이 있었던 것으로 확인됐다. 이어 “현장에서 휴대용 가스버너와 부탄가스도 발견됐는데 (사고를 당한) 그분들이 가지고 온 것으로 알고 있다”며 “부탄가스에 의한 폭발인지 LP가스 누출에 의한 폭발인지는 감식 결과가 나와봐야 안다”고 설명했다. 이 사고를 수사 중인 강원 동해경찰서는 26일 “현장 조사 결과 지금은 사용하지 않는 가스배관이 있는 것을 확인했다”며 “이 가스배관은 인덕션으로 교체하기 전에 쓰던 것으로 배관도 수거해 정밀 검사를 할 계획”이라고 밝혔다.",
		"summary_3_cnt": 314
	}
}