{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03652",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[차이나인사이트] 사태 장기화하면 중국 경제 5% 성장에도 먹구름",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03652-00002",
		"passage": " 중국의 경제성장은 60%가 서비스 산업, 58%가 소비로 이루어진다.\n  서비스 소비가 민간 소비의 50%를 차지하는 점을 고려하면 중국경제 성장의 30% 이상은 민간의 서비스 소비로 이루어지고 있다.\n  사스의 경험에서 볼 때 서비스와 소비 둔화가 성장률 하락으로  이어질 것이다.\n  올해 춘절의 소비가 지난해보다 70% 이상 줄어들었고, 1분기 경제성장률은 4%도 미치질 못할 것이라는 전망이 지배적이다.\n   글로벌·주변국 경기둔화 불가피 연기설이 나오는 양회(전국인민대표대회, 전국정치협상회의)에서 안정성장에 중점을 둔 정책 기조를 밝힐 것으로 예상한다.\n  재정 적자 규모가 확대되고 정부지출을 대폭 확대함으로써 위축된 민간소비를 떠받쳐갈 것이다.\n  경제정책 기조 변화로 과거 글로벌 금융위기 대응 과정에서 나타났던 공급과잉과 기업의 재무구조 부실화가 재연될 가능성도 있다.\n  사회보장제도를 포함한 개혁의 속도가 늦추어 지고, 국유기업에 대한 구조조정도 후퇴할 것으로 보인다.\n  코로나바이러스 확산이 세계 경제에 미치는 영향도 사스보다 훨씬 클 것으로 예상한다.\n  중국이 세계경제(GDP)에서 차지하는 비중은 사스 당시 4.\n 3%에서 2019년에는 15.\n 8%로 높아졌고, 세계 교역에서 차지하는 비중도 4.\n 3%에서 11.\n 7%로 높아졌다.\n  특히 중국이 고도성장을 구가하면서 지난해 중국은 세계 경제성장의 27.\n 4%를 견인했다.\n  중국인의 해외 관광은 2003년 2000만 명에서 지난해에는 1억6000만 명으로 늘어났다.\n  중국은 세계의 공장으로서, 시장으로서, 서비스 소비국으로서 세계 경제, 특히 동아시아 경제에 크게 기여해 왔다.\n  특히 중국을 중심으로 하는 동아시아 밸류 체인이 형성되면서 한국, 일본, 아세안(ASEAN) 등 동아시아 국가 수출에서 중국이 차지하는 비중이 20~30%에 달하고 있다.\n  이들 국가의 외국인 관광객 중에서 중국인이 차지하는 비중도 30%를 넘어섰다.\n  사스는 홍콩, 대만, 싱가포르 등 화교권 국가들이 주로 영향을 받았던 반면, 코로나바이러스는 한국, 일본, 아세안 등 주변국으로 광범위하게 퍼지고 있다.\n  중국 의존도가 높은 주변국의 경기둔화는 물론 환율과 주식시장에 대한 영향이 불가피해 보인다.\n   한국의 4중고 … 중간재·소비재·부품·유커 한국경제는 세계경기 둔화에 따른 간접적 영향 외에도 중국경제 둔화로 받게 될 직접적 영향이 불가피하다.\n  한국은 홍콩을 제외하면 중국과 가장 인적교류가 많은 나라이며, 중국 수출의존도가 25%에 달한다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "코로나바이러스 확산이 소비 둔화에 미치는 영향이 사스보다 훨씬 클 것으로 예상되는 가운데 중국 의존도가 높은 주변국 및 한국은 환율과 주식시장에 대한 영향이 불가피해 보인다.",
		"summary2": null,
		"summary3": "사스의 경험에서 볼 때 서비스와 소비 둔화가 성장률 하락으로 이어질 것이다. 코로나바이러스 확산이 세계 경제에 미치는 영향도 사스보다 훨씬 클 것으로 예상한다. 중국 의존도가 높은 주변국의 경기둔화는 물론 환율과 주식시장에 대한 영향이 불가피해 보인다. 한국은 홍콩을 제외하면 중국과 가장 인적교류가 많은 나라이며, 중국 수출의존도가 25%에 달한다.",
		"summary_3_cnt": 199
	}
}