{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02937",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[현장에서] 신종 코로나 재앙에도 시진핑 띄우기 급급한 중국 언론",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02937-00002",
		"passage": "지난 1일은 중국 대륙의 31개 성·시·자치구 모든 곳에 신종 코로나가 퍼져 확진 환자가 1만 5000명에 육박하고 인구 750만 명의 우한 인근 황강(黃岡)시는 시민 외출 금지라는 사상 초유의 비장한 결정을 내려야 했던 날이다.\n   인민의 신문인 인민일보에서 인민보다 총서기에 대한 보도를 더 중시하면서 생긴 현상이라 하지 않을 수 없다.\n  왜 이런 일이 발생하나.\n  시 주석의 권력이 ‘1인 체제’라는 말을 낳을 만큼 강고해지자 오로지 권력자의 눈치만 보는 ‘과잉 충성’이 나은 비극이라 보인다.\n  중국 언론은 당 선전부가 관장한다.\n  한데 시진핑 띄우기와 관련해 중국 선전부가 경계하는 게 두 가지 있다.\n  고급흑(高級黑)과 저급홍(低級紅)이 그것이다.\n  저급홍은 시 주석을 찬양하려 하는데 그 방법이 투박해 오히려 반감을 사는 경우다.\n 시진핑 집권 1기에 나왔던 ‘시 아저씨는 펑 아줌마를 사랑해’ 같은 노래가 한 예다.\n  시 아저씨는 시진핑, 펑 아줌마는 펑리위안(彭麗媛)을 말한다.\n  시 주석이 만두집에 들러 서민과 함께 밥 먹은 걸 소재로 한 노래 ‘만두집’도 수준 낮은 선전이라는 비난을 들었다.\n  한데 시진핑 집권 2기 때부터 두드러지게 나타나기 시작한 게 고급흑으로 불리는 선전이다.\n  세련되게 시 주석의 인간적 풍모를 띄우고 정책을 홍보하는 것 같지만, 그 정도가 지나쳐 오히려 역효과를 내는 경우다.\n    2017년 11월 구이저우성의첸시난(黔西南)일보가 과거 마오쩌둥(毛澤東) 시대의 선전 수법을 따 시진핑의 거대한 사진을 신문에 내걸고 ‘위대한 영수’ 운운한 게 고급흑 선전의 대표적인 예로 지적됐다.\n    신종 코로나에 맞서 리커창(李克强) 총리는 방호복을 입고 현장을 누비고 있는데 시 주석은 둔황 연구원 좌담회에 참석해 중화문명 5000년을 운운하고 있는 게 중국 인민에 과연 어떻게 비칠까.\n   시 주석이 당원 교육에서 매번 강조하는 게 당원과 인민의 관계다.\n  인민이 물이라면 당원은 물고기로 인민이라는 물이 없다면 물고기인 당원은 살 수 없다고 말한다.\n  한데 지금 인민이라는 중국 바다는 신종 바이러스로 인해 사해(死海)로 변하는 중이다.\n  시급한 건 엄청난 사망자를 내는 우한에서 실제 어떤 일이 벌어지는지를 투명하게 전달하는 일이다.\n  지도자 띄우기는 나중이다.\n  한데 바이러스 퇴치보다 지도자 안색 살피기에 급급하다면 이번 역병과의 싸움은 보다 많은 시간과 희생을 요구할 것으로 보인다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "황강시에서 시민 외출 금지 결정을 내린 것을 두고 인민일보는 시 주석의 권력에 대한 과잉 충성이 나은 비극으로 봤다.",
		"summary2": null,
		"summary3": "지난 1일은 중국 대륙의 31개 성·시·자치구 모든 곳에 신종 코로나가 퍼져 확진 환자가 1만 5000명에 육박하고 인구 750만 명의 우한 인근 황강(黃岡)시는 시민 외출 금지라는 사상 초유의 비장한 결정을 내려야 했던 날이다. 인민의 신문인 인민일보에서 인민보다 총서기에 대한 보도를 더 중시하면서 생긴 현상이라 하지 않을 수 없다. 시 주석의 권력이 ‘1인 체제’라는 말을 낳을 만큼 강고해지자 오로지 권력자의 눈치만 보는 ‘과잉 충성’이 나은 비극이라 보인다.",
		"summary_3_cnt": 263
	}
}