{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12537",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "불륜도, 재혼도, 아무리 도려내도 뗄 수 없는 ‘부부의 세계’ ",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12537-00002",
		"passage": " “관계 집착할수록 불행…스스로 깨달아야” 이들 캐릭터는 영국 BBC 원작 ‘닥터 포스터’와 차별화를 꾀하는 데도 영향을 미쳤다.\n  이야기의 큰 줄기는 원작과 비슷한 흐름으로 이어졌지만, 캐릭터가 쌓아온 성향에 맞춰 결말은 조금씩 달라졌다.\n 여주인공이 남편의 죽음을 유도하려 하고 아들이 집을 떠난 채 끝나는 원작과 달리 한국판에서는 트럭으로 뛰어든 남편을 끌어안거나 가출한 아들이 몇 년 후 다시 돌아오는 식으로 변형을 택했다.\n  공희정 드라마평론가는 “여주인공의 감정 변화에 초점을 맞춘 원작과 달리 부부, 가족으로 중심축을 옮겨오면서 한국적인 색채가 보다 강해졌다”며 “끊을 수 없는 관계에 집착할수록 더 큰 불행을 맞게 되는 인물들을 통해 스스로 삶을 반추해볼 기회를 제공하는 것으로 마무리한 점도 인상적”이라고 밝혔다.\n  김희애가 ‘내 남자의 여자’(2007)를 시작으로 ‘아내의 자격’(2012) ‘밀회’(2014) 등 불륜 드라마에서 선보인 여성 캐릭터와 달라진 점도 눈에 띈다.\n  충남대 국문과 윤석진 교수는 “‘부부의 세계’에서 결혼은 사랑의 결과물이라기보다는 제도에 가깝다.\n  자아실현과 성취감이 모두 결혼과 연관된 캐릭터를 통해 삶의 근거를 자신이 아닌 외부에서 찾는 것이 얼마나 위기에 취약할 수밖에 없는지를 잘 보여줬다”고 짚었다.\n  공희정 평론가는 “‘밀회’의 오혜원은 일을 비롯해 모든 것을 내려놨지만, 지선우는 일상을 계속해서 살아간다.\n  기존 캐릭터보다 한 단계 성장한 셈”이라고 말했다.\n  “극단으로 몰아세우는 감정 묘사 일품”전작 ‘미스티’에 이어 두 작품 연속 흥행에 성공하면서 모완일 PD에 대한 기대도 높아졌다.\n   감각적인 연출이 돋보이는 치정 멜로 계보를 썼다는 평이다.\n  ‘미스티’의 제인 작가, ‘부부의 세계’의 주현 작가 모두 강은경 작가가 이끄는 창작 집단 글라인 소속으로 강 작가가 각 작품에 크리에이터로 참여했다.\n 윤석진 교수는 “‘제빵왕 김탁구’(2010)나 ‘낭만닥터 김사부 1, 2’(2016~2017, 2020)에서 볼 수 있듯 극단의 상황에 몰린 인물의 감정선을 쉴 틈 없이 쫓아가게 하는 것이 강은경 작가의 힘”이라고 분석했다.\n  “다만 이야기의 개연성은 다소 부족한 편인데 ‘부부의 세계’도 16부작으로 늘어나면서 중간중간 이야기가 엉성한 부분이 있었다”며 “연출과 연기 덕분에 그 틈을 메울 수 있었다”고 덧붙였다.\n    스타일리시한 연출을 위한 욕심이 잡음을 빚기도 했다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "부부의 세계는 원작과 달리 가족으로 중심축을 옮겨오면서 한국적인 색채가 강해졌고 연출과 연기로 이야기의 개연성을 메웠다.",
		"summary2": null,
		"summary3": "“다만 이야기의 개연성은 다소 부족한 편인데 ‘부부의 세계’도 16부작으로 늘어나면서 중간중간 이야기가 엉성한 부분이 있었다”며 “연출과 연기 덕분에 그 틈을 메울 수 있었다”고 덧붙였다. 공희정 드라마평론가는 “여주인공의 감정 변화에 초점을 맞춘 원작과 달리 부부, 가족으로 중심축을 옮겨오면서 한국적인 색채가 보다 강해졌다”며 “끊을 수 없는 관계에 집착할수록 더 큰 불행을 맞게 되는 인물들을 통해 스스로 삶을 반추해볼 기회를 제공하는 것으로 마무리한 점도 인상적”이라고 밝혔다.",
		"summary_3_cnt": 272
	}
}