{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15255",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이러면 문과는 어디 가라고···LG까지 가세한 공채 폐지 쇼크",
		"author": "이가람",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15255-00001",
		"passage": "“인적성 문제를 풀고 있었는데 기사를 보고 눈앞이 깜깜해졌죠” 고려대 경영학과를 졸업하고 올해 다시 취업 전선에 뛰어든 김모(31)씨는 최근 기사 하나를 보고 깜짝 놀랐다.\n  LG그룹이 상·하반기에 실시하던 신입사원 정기 공채를 폐지하겠다는 소식이었다.\n  김씨는 “코로나19로 상반기 공채가 대부분 중단돼 하반기를 집중적으로 준비하고 있었다”며 “드디어 공채가 시작되나 싶었는데 준비하던 인적성 시험 하나가 무용지물이 됐다”며 아쉬움을 토로했다.\n  LG는 올해 하반기부터 연중 상시 채용으로 전환할 예정이다.\n  하나둘 사라지는 대기업 공채기업이 인재를 선발하던 방식인 정기 공채 제도가 변화하고 있다.\n  지난 9일 LG는 상반기와 하반기 두 차례 실시하던 정기 공채를 64년 만에 폐지한다고 밝혔다.\n  앞으로 LG는 현업 부서가 원하는 시점에 채용 공고를 내고 필요한 인재를 직접 선발한다.\n  또한 신입사원 70% 이상을 채용 연계형 인턴십으로 선발할 방침이다.\n  LG 측은 “현장 중심으로 필요 인재를 적시에 확보하고 적재적소에 배치해 경영 환경·기술 변화에 민첩하게 대응하기 위한 제도”라고 설명했다.\n  지난해부터 대기업의 대졸 신입사원 채용방식은 빠르게 바뀌는 중이다.\n  현대·기아차 그룹은 지난해 대졸 공채를 없애고 수시채용으로 전환했다.\n  한화그룹과 KT 역시 공채를 폐지하고 수시채용 체제로 전환했다.\n  KT는 인턴직을 거친 뒤 정직원으로 채용하는 수시·인턴채용 제도를 도입했다.\n  이미 그룹 공채를 실시한 SK그룹도 올해부터 향후 3년간 순차적으로 공채를 없애고 수시채용을 확대해 나간다는 방침이다.\n  \"공채보다 뽑는 인원 더 줄 듯\"이러한 채용 방식의 변화에 취업준비생들 사이에선 “취업 준비의 불확실성이 더 커졌다”는 우려의 목소리가 나온다.\n  김씨는 “3월에 서류를 접수하고 4월에 인적성을 보고, 5·6월에 면접을 본다는 식의 취업 일정이 사라졌다”며 “수시채용으로 바뀌게 되면서 채용공고가 언제 나올지도 모르는 상황에서 준비해야 해 막막하다”고 말했다.\n  취업준비생들은 수시채용 과정에서 특정 직무를 선발하지 않아 해당 직무를 준비한 취업준비생들이 지원조차 하지 못해 낭패를 보는 사례도 있다고 강조했다.\n  수시채용 과정에서 직무적합도가 높은 사람을 위주로 선발하는 만큼 경력이 있는 이른바 ‘중고신입’이 유리할 것이라는 전망도 나왔다.\n  취업준비생 김모(29)씨는 “수시채용을 위한 전문성을 확보해야 하는데 신입들은 그럴듯한 포트폴리오 하나 만들기 쉽지 않다”며 “전문지식이 많은 석·박사들과 회사를 다니다 그만두고 신입으로 다시 준비하는 사람들을 상대로 갓 졸업한 학부 취업준비생들이 경쟁력을 갖추기 쉽지 않다”고 말했다.\n ",
		"passage_Cnt": 1334
	},
	"Annotation": {
		"summary1": "고려대 경영학과를 졸업하고 취업 전선에 뛰어든 김 씨는 LG그룹이 정기 공채를 폐지하겠다는 소식에 준비하던 인적성 시험이 무용지물이 됐다며 아쉬움을 토로했다.",
		"summary2": null,
		"summary3": "“인적성 문제를 풀고 있었는데 기사를 보고 눈앞이 깜깜해졌죠” 고려대 경영학과를 졸업하고 올해 다시 취업 전선에 뛰어든 김모(31)씨는 최근 기사 하나를 보고 깜짝 놀랐다. LG그룹이 상·하반기에 실시하던 신입사원 정기 공채를 폐지하겠다는 소식이었다. 김씨는 “코로나19로 상반기 공채가 대부분 중단돼 하반기를 집중적으로 준비하고 있었다”며 “드디어 공채가 시작되나 싶었는데 준비하던 인적성 시험 하나가 무용지물이 됐다”며 아쉬움을 토로했다.",
		"summary_3_cnt": 249
	}
}