{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09821",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "손학규의 사퇴, 심상정의 눈물…공룡정당에 미약했던 군소정당",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09821-00001",
		"passage": "당초 “다당제로 향하는 첫 발”로 예상됐던 준연동형 비례대표제가 군소 정당의 존재감 상실이라는 역설적인 결과로 이어졌다.\n  21대 총선에서 민생당은 단 한 석의 의석도 얻지 못해 원외로 밀려나게 됐다.\n  정의당은 지역구 1석(심상정, 경기 고양갑)에 5석의 비례 의석을 얻는 데 그쳤다.\n  당초 목표였던 “20석 확보”의 절반에도 미치지 못했다.\n  더불어민주당이 목표를 초과 달성해 180석의 공룡 여당이 된 것과 확연히 대비되는 결과였다.\n  손학규 민생당 상임선대위원장은 16일 총선 결과와 관련해 기자회견을 열고 “선거결과에 대한 모든 책임을 지고 물러난다”고 말했다.\n  민생당은 21대 총선에서 호남 지역을 중심으로 총 79곳의 지역구에 후보를 냈지만 모두 패배했다.\n  정당득표율 역시 2.\n 71%에 그쳐 국회 입성을 위한 봉쇄조항(3%)을 넘지 못했다.\n  민생당 공동대표인 김정화 공동선대위원장은 이날 기자회견에서 “비참한 결과다.\n  변명의 여지가 없다”고 했다.\n  그러면서 “민생당의 총선은 총체적인 벼락치기였다.\n  벼락치기는 실패하기 마련”이라고 자책했다.\n  당 내부에선 특히 민주당과의 경쟁에서 승산이 있을 것으로 판단했던 호남 지역의 전패를 가장 뼈 아파했다.\n  민생당 관계자는 “큰 기대를 한 것은 아니었지만 한 명도 당선되지 못하는 상황은 예상치 못했다.\n  그간 무엇을 위해 달려왔나 하는 생각마저 든다”고 말했다.\n  민생당은 오는 5월 당 지도부 교체를 위한 전당대회를 개최할 예정이다.\n  선대위 해단식 직후 곧장 전당대회 준비위원회를 꾸리고 실무 준비를 위한 태스크포스(TF)팀을 구성하겠다는 계획도 세웠다.\n  다만 원외 정당의 전당대회가 얼마나 큰 관심을 받을지는 미지수다.\n  21대 국회에서 소속 의원이 한 명도 없다는 사실은 당 지도부 구성과는 무관하게 국회 내에서 아무런 협상력을 갖지 못한다는 의미가 되기 때문이다.\n  김정화 위원장이 기자회견에서 “우리는 이제 새로운 길을 열어가지 않으면 안 되는 운명에 처했다”고 말한 것 역시 이같은 상황에 대한 우려였다.\n  심상정의 눈물 \"더 많이 당선 못 시켜 미안하다\" 심상정 정의당 대표는 16일 선대위 해단식에서 끝내 눈물을 보였다.\n  입술을 굳게 다문 채 입장한 심 대표는 “몹시 아쉬운 결과지만 원칙을 선택했을 때 어느 정도 각오했다”며 “겸허히 받아들인다”고 했다.\n  이어 “집권여당이 기득권 앞에서 주저하고 망설일 때 개혁의 방향과 속도를 견인하겠다”고 덧붙였다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "준연동형 비례대표제가 군소 정당의 비중을 좁히는 역설적인 결과를 불러와 정의당은 지역구 1석에 5석의 비례 의석을 얻는 데 그쳤으나 심 대표는 겸허히 받아들인다고 했다. ",
		"summary2": null,
		"summary3": "당초 “다당제로 향하는 첫 발”로 예상됐던 준연동형 비례대표제가 군소 정당의 존재감 상실이라는 역설적인 결과로 이어졌다. 정의당은 지역구 1석(심상정, 경기 고양갑)에 5석의 비례 의석을 얻는 데 그쳤다. 당초 목표였던 “20석 확보”의 절반에도 미치지 못했다. 심상정 정의당 대표는 16일 선대위 해단식에서 끝내 눈물을 보였다. 입술을 굳게 다문 채 입장한 심 대표는 “몹시 아쉬운 결과지만 원칙을 선택했을 때 어느 정도 각오했다”며 “겸허히 받아들인다”고 했다.",
		"summary_3_cnt": 264
	}
}