{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17434",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김정식의 이코노믹스]  케인스 정책 불가피하지만 ‘정부 비효율’ 막아야 한다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17434-00002",
		"passage": " 고령화가 진전되고 있으나 연금체제가 충분히 구축되지 않아 노후소득이 준비되지 않은 경우도 포퓰리즘 수요는 늘어나게 된다.\n  코로나 사태는 실업을 늘리고 부의 불평등을 심화시켜 포퓰리즘 수요를 증가시킨다.\n  그렇지 않아도 큰 정부가 선호되는 환경이 조성되어 있는데 포퓰리즘까지 가세하면서 정부개입은 더욱 커질 것이 예상된다.\n  다음으로 코로나 사태 이후 디지털화가 더욱 가속화돼 일자리가 많이 감소할 가능성이 높다.\n  정보통신산업의 발달로 모든 분야에서 디지털화가 진전되고 있다.\n  그러나 이번 코로나 사태로 비대면 거래가 활성화되면서 디지털화는 더욱 앞당겨질 것으로 예상된다.\n  실물거래에 있어서 비대면 거래는 물론 금융거래에서도 인터넷 뱅킹의 확산으로 기존의 대면 거래 관행이 급속히 무너지고 있다.\n  서비스업 역시 디지털 인프라가 구축될 경우 비대면 거래가 더욱 활성화될 것으로 전망된다.\n  여기에 인공지능(AI)의 발달까지 겹쳐지면서 코로나 사태로 인한 디지털화는 일자리를 줄이고 실업을 많이 증가시키게 된다.\n  일찍이 경제학자 조지프 슘페터는 혁신이 경제를 발전시키지만, 일자리를 줄여 정부개입에 대한 수요를 늘어나게 하고 결국 자본주의를 사회주의로 가게 한다고 예언했다.\n  그러나 큰 정부는 정부 실패를 초래해 경제의 효율성을 낮추고, 포퓰리즘을 수반한 과도한 재정지출 확대는 결국 통화증발과 국가부채 증가로 이어지면서 국가 신뢰도가 하락해 금융위기나 외환위기가 초래될 것이 우려된다.\n  그렇다면 큰 정부와 포퓰리즘 추세, 그리고 급속한 디지털화에는 어떻게 대응해야 할까.\n  먼저 재정지출을 효율적으로 사용할 필요가 있다.\n  단기적으로 확대 재정정책을 사용하는 것은 불가피하다.\n  그러나 포퓰리즘에 의한 지나친 재정지출 확대로 재정 건전성이 악화하는 부작용은 막아야 한다.\n  이를 위해서는 연관 효과가 커서 경기를 효과적으로 부양시킬 수 있고 일자리를 만들 수 있는 분야의 인프라 구축에 재정을 사용하도록 해야 한다.\n  재정의 낭비는 금물이다.\n   ‘집값 격차’ 변두리 개발로 해소 부의 불평등도 완화해야 한다.\n  소득과 부의 불평등은 국민이 큰 정부와 포퓰리즘을 선호하게 하는 주된 요인이다.\n  부의 불평등을 완화하기 위해서는 가계자산의 70% 이상을 보유하고 있는 부동산가격을 안정시킬 필요가 있다.\n  지금과 같은 초저금리로 통화량이 늘어나면 돈의 가치가 떨어지면서 장기적으로 부동산 가격이 상승할 가능성이 크다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "큰 정부와 포퓰리즘 추세, 급속한 디지털화에 대응하기 위해 재정지출을 효율적으로 사용하고 재정의 낭비는 금물이며 부의 불평등을 완화하기 위해 부동산가격을 안정시킬 필요가 있다.",
		"summary2": null,
		"summary3": "그렇다면 큰 정부와 포퓰리즘 추세, 그리고 급속한 디지털화에는 어떻게 대응해야 할까. 먼저 재정지출을 효율적으로 사용할 필요가 있다. 이를 위해서는 연관 효과가 커서 경기를 효과적으로 부양시킬 수 있고 일자리를 만들 수 있는 분야의 인프라 구축에 재정을 사용하도록 해야 한다. 재정의 낭비는 금물이다. 부의 불평등을 완화하기 위해서는 가계자산의 70% 이상을 보유하고 있는 부동산가격을 안정시킬 필요가 있다.",
		"summary_3_cnt": 232
	}
}