{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00419",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프가 찍은 이란 52곳엔···호르무즈 위협할 미사일기지",
		"author": "김민석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00419-00001",
		"passage": " 미국이 지난 3일(현지시간) 이란 군부 실세인 거셈 솔레마이니 혁명수비대 정예군(쿠드스군) 사령관을 무인기 폭격으로 제거한 뒤 이란 최고 지도자 아야톨라 알리 하메네이는 곧바로 “가혹한 보복”을 경고했다.\n  그러자 도널드 트럼프 미국 대통령은 지난 4일 자신의 트윗을 통해 이란의 52곳을 공격 목표로 정해놨다고 맞대응했다.\n  이란이 보복에 나설 경우 미군이 미리 지정해놓은 타격지점을 조건반사적으로 타격한다는 것이다.\n   먼저 트럼프 대통령이 52곳을 언급한 것을 보면 미국의 기본 전략은 전면전은 아닌 것으로 볼 수 있다.\n  이란군은 총 병력 64만명에 국토도 매우 넓어 미국이 전면전을 치르기는 사실상 불가능하다.\n  군사전문가들은 이란 수준의 군사력이라면 최소 2000곳을 타격해야 핵심 작전ㆍ지휘 기능이 마비된다고 보고 있다.\n  이에 따라 트럼프 대통령이 언급한 52곳은 미국에 긴급하게 위협이 되는 민감한 표적으로 제한될 것으로 보인다.\n  페르시아만과 호르무즈 해협을 운항하는 미국과 우방국들의 유조선, 함정, 항공기 등을 위협하는 이란의 미사일과 함정이 핵심 타격 대상이 될 수 있다.\n  이란 남부 해안지대에 주로 배치된 미사일과 함정들만 먼저 제거하면 미국으로선 큰 부담은 덜게 된다.\n    이란이 보유한 무기체계 중 함정과 유조선에 가장 위협적인 것은 지대함 미사일이다.\n  페르시안 걸프(칼리지 파) 미사일은 사거리가 300㎞인데 정확도는 2m다.\n  이란 국방부는 내륙에 배치된 이동발사대에서 쏜 이 탄도미사일이 페르시아만에서 항해 중인 가상 표적을 정확하게 명중시키는 동영상을 공개했다.\n    속도가 마하 3이어서 방어하기도 어렵다.\n  콰다르 미사일은 지대함 순항미사일인데 역시 사거리는 300㎞다.\n  이동발사대에서 발사된 직후 저고도로 비행하기 때문에 탐지가 쉽지 않다.\n   이란은 이런 미사일을 해안 지대의 카라크, 부세르, 반다르압바스 등의 기지에 집중적으로 배치했는데 상황이 생기면 신속하게 이동한 뒤 원하는 곳에서 발사할 수 있다.\n  그러나 평소에는 기지에 모여 있다.\n  이 때문에 이동발사대 전개 전에 미국이 선제 타격할 수 있다.\n  이란은 또한 페르시아만 해안 지역에 위치한 카라크 등에 해군기지를 운영하고 있다.\n  이곳에 거점을 두고 있는 함정들이 미군 함정과 다른 나라 유조선을 위협하거나 공격할 수 있다.\n  이런 해군기지도 미국의 타격 대상이다.\n  이란이 자그로스산맥 이남 지역에서 운영하는 러시아제 지대공 미사일과 레이더 사이트도 당연히 미국의 타격 대상에 포함될 수 있다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "미국이 이란 군부 실세인 사령관을 무인기 폭격으로 제거한 뒤 이란 최고 지도자가 가혹한 보복을 경고하자 트럼프 대통령은 이란의 52곳을 공격 목표로 정해놨다고 맞대응했다.",
		"summary2": null,
		"summary3": "미국이 지난 3일(현지시간) 이란 군부 실세인 거셈 솔레마이니 혁명수비대 정예군(쿠드스군) 사령관을 무인기 폭격으로 제거한 뒤 이란 최고 지도자 아야톨라 알리 하메네이는 곧바로 “가혹한 보복”을 경고했다. 그러자 도널드 트럼프 미국 대통령은 지난 4일 자신의 트윗을 통해 이란의 52곳을 공격 목표로 정해놨다고 맞대응했다. 이란이 보복에 나설 경우 미군이 미리 지정해놓은 타격지점을 조건반사적으로 타격한다는 것이다.",
		"summary_3_cnt": 234
	}
}