{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00242",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[유성운의 역발상] 천문기구 둘러싼 中과의 마찰?···세종은 되레 사대 극진했다",
		"author": "유성운",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00242-00004",
		"passage": " 유교적 가치에 근거한 철저한 군신관계를 확립하려 했다는 것이죠.\n  다시 말해 천자와의 긴밀한 관계를 통해서 정통성과 권위를 확립할 수 있다고 판단했습니다.\n  조선 초기 국왕들이 신료들보다 중국 황제에 대한 예를 갖추는 것에 더욱 적극적이었던 이유입니다.\n  또 한편으로는 조선이라는 신생 왕조의 안보 및 안정성과 직결되는 문제이기도 했습니다.\n  현재의 한국과 미국의 관계를 생각해보면 어떨까요.\n  즉, 세종은 명나라에 대항하는 독자 세력을 꿈꾼 것이 아니라 명나라가 주도한 세계질서에 편입돼 안정과 번영을 추구한 것이죠.\n  실제로 세종 시기부터 임진왜란이 일어나기까지 약 150여년간 조선은 외침을 걱정하지 않고 내부 문제에 집중할 수 있었습니다.\n  명나라와 갈등은 과학 아닌 영토그렇다면 세종은 명나라에 무조건 양보하고 충성을 다했던 것일까요.\n  그렇지는 않습니다.\n  명나라의 뜻을 그대로 따르지 않고 자신의 주장을 관철한 것이 있는데 바로 국방입니다.\n  세종 시대에 압록강 두만강 유역 4군 6진을 개척해 영토를 넓힌 것은 잘 알려진 일입니다.\n  하지만 명나라는 조선이 압록강-두만강 라인까지 영토를 확장하려는 것에 대해 달가워하지 않았습니다.\n  그래서 명나라는 여진 지도층을 복속시켜 조선을 견제하는 ‘이이제이(以夷制夷)’ 전략을 구사했습니다.\n  특히 명나라는 조선과 가까운 여진 세력을 공들여 포섭했습니다.\n  명나라의 벼슬을 준다든가, 만주 일대 권한을 인정해주는 식이었죠.\n  태종-세종 시대에도 명나라는 조선과 특수 관계였던 동맹가첩목아라는 여진족 추장에게 입조하라고 수 차례 권유했습니다.\n  반면 조선은 이를 막기 위해 필사적인 노력을 기울입니다.\n  그러자 영락제는 조선에 사신을 보내 “짐이 왜 조선과 영토를 다투겠냐”며 짜증 섞인 추궁을 하기도 했습니다.\n  이런 와중에 세종 15년엔 여진족들이 활동하는 파저강 일대를 정벌하기도 했습니다.\n  조선 초기 최대 규모의 정벌로 평가받습니다.\n  “조선이 제멋대로 군사를 일으켜 쳐들어왔다”는 보고를 받은 명나라는 사신을 보내 추궁하기도 하고, ‘서로 침범하지 말라’는 황제의 칙서를 보내기도 했습니다.\n  하지만 세종은 과거 명나라가 ‘여진족이 국경에서 문제를 일으키면 자체적으로 조치하라.\n  업신여김을 당하지 말라’고 한 적이 있다며 입장을 굽히지 않았습니다.\n  또.\n  현장조사를 위해 말을 빌려달라는 명나라 사신의 요구도 ‘황제로부터 그런 사항을 전달받은 바가 없다’며 거절합니다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "세종이 4군 6진을 개척해 영토를 확장하는 것을 달가와하지 않은 명나라는 여진을 이용해 조선을 견제하였다. ",
		"summary2": null,
		"summary3": "그렇지는 않습니다. 명나라의 뜻을 그대로 따르지 않고 자신의 주장을 관철한 것이 있는데 바로 국방입니다. 세종 시대에 압록강 두만강 유역 4군 6진을 개척해 영토를 넓힌 것은 잘 알려진 일입니다. 하지만 명나라는 조선이 압록강-두만강 라인까지 영토를 확장하려는 것에 대해 달가워하지 않았습니다. 그래서 명나라는 여진 지도층을 복속시켜 조선을 견제하는 ‘이이제이(以夷制夷)’ 전략을 구사했습니다. 그렇다면 세종은 명나라에 무조건 양보하고 충성을 다했던 것일까요.",
		"summary_3_cnt": 262
	}
}