{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26485",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "독감은 코로나 더 독하게 만든다···“증세 더 악화” 첫 실험 증거",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26485-00001",
		"passage": "독감(인플루엔자)과 신종 코로나바이러스 감염증(코로나19)에 동시에 걸리면 코로나19 증세가 훨씬 심해질 수 있다는 동물 실험 결과가 나왔다.\n 지금까지 독감과 코로나19에 동시 감염되면 증세가 악화할 것이란 전망은 많았지만, 실제 실험적 증거가 나온 것은 이번이 처음이다.\n  중국 우한시 우한대학의 바이러스학 국가 핵심연구소 소속 연구팀은 14일(현지 시각) 사전 리뷰 사이트(bioRxiv)에 게재한 논문을 통해 사람 세포와 생쥐에 인플루엔자 A 바이러스와 코로나19 바이러스(SARS-CoV-2)를 동시 감염시킨 실험 결과를 공개했다.\n  감염 인체 부위와 증상 매우 흡사코로나19와 인플루엔자 A는 모두 호흡기와 비강, 기관지, 허파꽈리 등 인체에서 동일한 조직을 감염시킨다.\n  연구팀은 \"두 바이러스를 동시 감염시킨 결과, 코로나19 바이러스가 더 많이 만들어졌고, 생쥐의 경우 더 심각한 폐 손상이 관찰됐다\"고 밝혔다.\n 연구팀은 \"인플루엔자 A 바이러스(IAV)가 코로나19 감염을 악화시키는 특별한 특성을 갖고 있으며, 독감 예방이 코로나19 대유행 기간에 매우 중요하다는 것을 확인했다\"고 강조했다.\n  연구팀은 실험에서 우선 A549라는 인체 종양에서 유래된 세포주에 독감 바이러스를 감염시켰다.\n 이 세포주는 원래 코로나19에 감염되지 않는 세포이지만, 먼저 독감에 걸린 후에는 코로나19 바이러스에도 감염됐다.\n  연구팀은 먼저 독감에 미리 감염된 A549 세포 내에서 코로나19 바이러스 유전자가 대폭 늘어난 것을 확인했다.\n 독감 바이러스가 코로나19 바이러스의 감염성을 5배 이상 증가시킬 수 있다는 게 연구팀의 설명이다.\n  연구팀은 생쥐 실험에서도 코로나19의 단일 감염에 비해 독감과 코로나19 동시 감염에서 허파꽈리 괴사 등 훨씬 심각한 변화가 나타난 것을 확인했다.\n 코로나19만 감염시킨 경우와 동시 감염 경우를 비교했을 때, 코로나19 바이러스의 E(envelope, 외막) 유전자는 12.\n 9배, N(nucleocapsid, 핵산 보호 단백질) 유전자는 6.\n 6배 증가했다.\n  인체 침투 통로 수용체 생성 촉진이와 함께 연구팀은 A549 세포주가 독감에 감염되면 코로나19 바이러스가 사람 세포로 침투하는 경로인 수용체가 늘어나는 것을 확인했다.\n 즉, 앤지오텐신 전환 효소2(ACE2)와 막 횡단 세린 단백질분해효소2 (TMPRSS2)를 만들도록 하는 해당 RNA(mRNA, 전령 리보핵산) 수준이 3배로 높아졌다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "중국 우한대학의 바이러스학 국가 핵심연구소 소속 연구팀이 독감과 코로나19에 동시 감염되면 코로나19 증세가 심해질 수 있다고 논문을 통해 발표했다.",
		"summary2": null,
		"summary3": "독감(인플루엔자)과 신종 코로나바이러스 감염증(코로나19)에 동시에 걸리면 코로나19 증세가 훨씬 심해질 수 있다는 동물 실험 결과가 나왔다. 중국 우한시 우한대학의 바이러스학 국가 핵심연구소 소속 연구팀은 14일(현지 시각) 사전 리뷰 사이트(bioRxiv)에 게재한 논문을 통해 사람 세포와 생쥐에 인플루엔자 A 바이러스와 코로나19 바이러스(SARS-CoV-2)를 동시 감염시킨 실험 결과를 공개했다. 연구팀은 \"두 바이러스를 동시 감염시킨 결과, 코로나19 바이러스가 더 많이 만들어졌고, 생쥐의 경우 더 심각한 폐 손상이 관찰됐다\"고 밝혔다.",
		"summary_3_cnt": 310
	}
}