{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01585",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'전기차 황제' 머스크, 왜 상하이서 재킷 벗어던지고 막춤췄나",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01585-00002",
		"passage": " 점점 커지고 있는 머스크의 존재감도 일조하고 있다.\n  스티브 잡스가 아이폰으로 스마트폰 시장을 개척해 애플을 성장시킨 것처럼, 머스크도 전기차 시대의 주인공이 될 것이라는 기대감에서다.\n  전기차 시장이 확대될수록 테슬라가 시장 선점 효과를 누릴 수 있지 않겠느냐는 것이다.\n  미국 웨드부시증권의 댄 이브스 애널리스트는 “머스크는 테슬라에 대한 비관론이 틀렸다는 것을 증명했다”며 “전기차에 대한 비전이 이제 이륙하려 한다”고 평가했다.\n  하지만 거품이라는 비판이 만만찮다.\n  GM과 포드는 지난해에 미국에서만 각각 200만 대가 넘는 차량을 판매한 반면, 테슬라는 전 세계에서 36만7500대를 팔았을 뿐이다.\n  특히 테슬라는 2003년 창립 이래 단 한 번도 연간기준 흑자를 기록한 적이 없다.\n  아직 제대로 수익을 내지 못하는 테슬라가 굴지의 자동차 업체들보다 더 높은 가치가 있다고 평가받는 건 과도하다는 것이다.\n  계속 이익을 내고 성장을 유지할지에 대해서도 비관적인 목소리가 나온다.\n  전기차 시장 규모가 커지고는 있다곤 하지만, 기존 완성차 업체들이 속속 시장에 뛰어드는 게 부담이다.\n  로스캐피털 파트너스의 크레이그 어윈 애널리스트는 “(고급 전기차) 시장이 이젠 더 이상 테슬라가 독점하는 시장이 아니라는 것”이라며 “주가가 터무니없이(egregiously) 과대평가돼 있다”고 말했다.\n   전기차 창립 이래 수익 한번 못내 비관론도 그럼에도 투자자들은 테슬라의 ‘현재’보다는 머스크가 꿈꾸는 ‘미래 가치’에 주목하고 있다.\n  머스크의 몽상으로 여겨졌던 일들이 차츰 현실로 다가오면서 테슬라의 가치를 재평가하고 있는 것이다.\n  머스크가 개척하는 분야는 전기차만이 아니다.\n  우주개발업체 ‘스페이스X’,  대도시 교통체증 해법으로 제시한 ‘초고속 지하터널’, 인간의 뇌와 컴퓨터 회로를 연결하기 위해 설립한 ‘뉴라링크’ 등이 꼽힌다.\n  테슬라가 지난해 11월 선보인 전기 픽업트럭 사이버트럭도 한 예다.\n  신차 공개행사에서 성능 시험 도중 방탄유리가 깨지는 황당한 해프닝이 벌어졌지만 나흘 만에 20만건이 넘는 선주문이 쏟아졌다.\n  픽업트럭은 기존 완성차업체에 대한 고객 충성도가 높아 전기차가 진입하기 어려운 분야로 꼽혀 왔는데도 말이다.\n  이는 비전을 현실로 만드는 머스크의 역량 덕분이다.\n  투자은행 오펜하이머의 콜린 러시 애널리스트는 “위험을 감수하는 모험심, 도전과 실패를 통해 배우는 능력, 그리고 경쟁업체들보다 큰 야망을 믿는다”면서 “하지만 테슬라는 더 빠른 속도로 혁신할 수 있느냐에 대해서는 실질적인 위협에 직면하기 시작했다”라고 짚었다.\n ",
		"passage_Cnt": 1292
	},
	"Annotation": {
		"summary1": "투자자들은 테슬라의 현재보다 우주개발 업체 스페이스X나 초고속 지하터널 등 전기차뿐만 아니라 머스크의 미래 가치에 주목하고 있다.",
		"summary2": null,
		"summary3": "머스크가 개척하는 분야는 전기차만이 아니다. 우주개발업체 ‘스페이스X’, 대도시 교통체증 해법으로 제시한 ‘초고속 지하터널’, 인간의 뇌와 컴퓨터 회로를 연결하기 위해 설립한 ‘뉴라링크’ 등이 꼽힌다. 그럼에도 투자자들은 테슬라의 ‘현재’보다는 머스크가 꿈꾸는 ‘미래 가치’에 주목하고 있다. 테슬라가 지난해 11월 선보인 전기 픽업트럭 사이버트럭도 한 예다.",
		"summary_3_cnt": 204
	}
}