{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19778",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美, 큰 전쟁보다 많은 15만 코로나 사망…문제는 방역의 정치화",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19778-00004",
		"passage": "  파리평화협정을 맺을 당시 미국 대통령은 1972년 선거에서 재선한 공화당의 리처드 닉슨이었다.\n  닉슨은 워터게이트 스캔들로 탄핵 위기에 몰리자 1974년 8월 9일 사임했다.\n  부통령이던 제럴드 포드가 대통령직을 승계했다.\n  포드는 1976년 11월 대선에서 민주당의 지미 카터에게 전체 득표율 48.\n 0% 대 50.\n 1%, 확보 선거인단 240대 297로 석패했다.\n  확보 주는 27개로 23개에 워싱턴DC를 얻은 카터보다 많았다.\n   미국에선 2차대전 뒤로 많은 인적·물적 희생을 치른 전쟁 중이나 뒤에 진행된 선거에선 묘하게도 정권이 교체되는 전통이 생긴 셈이다.\n  심지어 조지 HW 부시 대통령은 1990~91년 걸프전에서 사담 후세인 대통령의 이라크 정권을 상대로 미군 전사자를 294명으로 최소화하면서  압도적인 승리를 거뒀지만, 재선에는 실패했다.\n  유권자들의 표심은 막대한 전비를 쏟은 걸프전의 승리가 아닌 대통령이 제대로 해결하지 못한 경제난이 좌우했다는 분석이다.\n    ‘최고사령관’ 트럼프, 정치적으로 위태그렇다면 코로나19와의 전쟁이라는 바이러스 전쟁을 치른 미국의 최고사령관 도널드 트럼프 대통령의 운명은 어떻게 될까.\n  결과만 보면 트럼프는 코로나19에 대한 방역 실패와 이로 인한 경제난 해결에서 보인 무능, 그리고 무리한 대외정책에 리더십 난조까지 겹쳐 오는 11월의 대선에서 불리한 상태다.\n   그런데도 마스크와 같은 코로나 관련 사안을 정치화해서 지지층을 결집해 전세를 뒤집으려고 시도하고 있다.\n  트럼프 자신이 오랫동안 쓰지 않고 버티다 최근 들어서야 드물게 쓴 모습을 보여주고 있을 뿐이다.\n    자유 중시 우파, 마스크를 정쟁 대상으로방역 필수품인 마스크 착용이 미국에서 정치문제가 되는 배경에는 미국 우파들의 자유에 대한 고집스러운 집착이 자리 잡고 있다.\n  미국 우파들은 공공의 이익이라는 이유로 내가 아닌 다른 사람의 이익을 위해 마스크를 쓰고 다니고 집단 모임을 자제하며 밀집 장소에는 가지 말라는 의학적·과학적 방역 지침에 알레르기 반응을 보인다.\n  마스크 착용이나 사회적 거리 두기를 사회적 의무나 책임으로 보기는커녕 자신의 자유를 제한하는 구속으로 여기기 일쑤다.\n  마스크를 쓰는 행동에 대놓고 반대하고 항의 시위까지 벌인다.\n   심지어 조지아 주와 이 주에 있는 애틀랜타 시는 마스크 착용을 둘러싸고 뜨거운 권한 다툼까지 벌이고 있다.\n  애틀랜타 시의 케이샤 랜스 바텀스 시장이 7월 7일 마스크 착용을 의무화하는 행정 명령을 내리자 조지아 주의 브라이언 캠프 주지사는 7월 16일 바텀스 시장과 이를 승인한 시의원들을 상대로 소송을 제기했다.\n ",
		"passage_Cnt": 1308
	},
	"Annotation": {
		"summary1": "코로나19로 애틀랜타 시는 마스크 착용을 둘러싸고 소송을 제기하는 등 권한 다툼까지 벌이고 있다.",
		"summary2": null,
		"summary3": "결과만 보면 트럼프는 코로나19에 대한 방역 실패와 이로 인한 경제난 해결에서 보인 무능, 그리고 무리한 대외정책에 리더십 난조까지 겹쳐 오는 11월의 대선에서 불리한 상태다. 심지어 조지아 주와 이 주에 있는 애틀랜타 시는 마스크 착용을 둘러싸고 뜨거운 권한 다툼까지 벌이고 있다. 애틀랜타 시의 케이샤 랜스 바텀스 시장이 7월 7일 마스크 착용을 의무화하는 행정 명령을 내리자 조지아 주의 브라이언 캠프 주지사는 7월 16일 바텀스 시장과 이를 승인한 시의원들을 상대로 소송을 제기했다.",
		"summary_3_cnt": 276
	}
}