{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28626",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"분뇨탱크 곧 흘러넘친다\" 한달째 밤잠 설치는 화천 돼지농가",
		"author": "박진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28626-00001",
		"passage": "“돼지 분뇨탱크가 이제 곧 넘칠 텐데 걱정입니다.\n  하루빨리 처리하지 못하면 토양은 물론이고 인근 하천까지 오염될지 모릅니다.\n ”  강원 화천군에서 돼지 1000여 마리를 키우는 최기해(61)씨는 최근 한 달째 액비탱크저장조를 비우지 못해 밤잠을 설치고 있다.\n  지난달 9일 화천의 한 양돈농가에서 아프리카돼지열병(ASF)이 발생한 후 축산분뇨를 반출하는 게 금지돼서다.\n   최씨의 농장엔 200t을 담을 수 있는 저장조 3개 있어 총 600t의 분뇨를 저장할 수 있다.\n  하지만 분료반출 금지가 장기화되면서 저장조가 가득 찬 상태다.\n  최씨는 “평소 같았으면 가을걷이가 끝나고 퇴비로 나갔던 분뇨가 전혀 반출이 안되고 있다”며 “매일 5t이 넘는 분뇨가 나와 저장조가 넘치기 일보 직전”이라고 하소연했다.\n   강원 지역의 양돈농가들이 아프리카돼지열병 발생 후 분뇨를 처리할 방안을 찾지 못해 골치를 앓고 있다.\n  방역당국이 돼지열병 추가 확산을 막기 위해 화천지역에 내린 분뇨반출 금지 조처가 벌써 한 달째 이어지고 있어서다.\n  화천엔 공공처리시설 없어 난감 농민 장기호(52)씨도 매일 쏟아지는 6t가량의 분뇨를 처리하지 못해 애를 먹고 있다.\n  장씨의 농장엔 300t의 분뇨를 보관할 수 있는 돈분장이 있는데 현재 250t가량이 쌓여 며칠을 겨우 버틸 수 있는 상황이다.\n  장씨는 화천군 간동면 유촌리에서 비육돈 등 850마리를 키우고 있다.\n   장씨는 “돈분장에 분뇨처리 차량이 들어가 작업할 공간이 필요해 더는 분뇨를 쌓아둘 수도 없는 상황”이라며 “돼지열병이 발생한 농가와 직선거리로 25㎞나 떨어진 곳인데 돼지 출하는 풀어주고 분뇨반출은 왜 안 풀어주는지 모르겠다”고 말했다.\n   현재 농림축산식품부의 분뇨반출 허용조건은 관내 공동자원화시설·공공처리시설에서 처리하거나 섬유강화플라스틱(FRP)통에 축산분뇨를 보관하는 것이다.\n  하지만 화천군에는 공동자원화시설이나 공공처리시설이 없는 데다 인접한 홍천과 철원에 있는 공공처리시설은 해당 지역에서 나오는 분뇨를 처리하기도 버거운 상황이다.\n   또 FRP통에 보관했다가 정밀검사와 분뇨 소독을 거쳐 논밭에 살포하는 방안도 장소 등의 문제가 있어 녹록지 않은 상황이다.\n  그나마 다행인 건 이달 초부터 양돈농가의 도축 출하가 허용되면서 사육 돼지 수를 줄일 수 있게 돼 일부 농가는 한시름 놓게 됐다.\n   사내면에서 돼지를 키우는 한 농민은 “한 달 가까이 출하를 못 하면서 밀집 사육에 따른 스트레스로 돼지 400여 마리가 폐사했다”며 “7일과 8일 각 400마리씩 총 800마리를 출하해 그나마 숨통이 트였다”고 말했다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "화천의 한 양돈농가에서 아프리카돼지열병이 발생한 후 축산분뇨를 반출하는 게 금지돼서 돼지를 키우는 최 씨는 액비탱크저장조를 비우지 못해 밤잠을 설치고 있다.",
		"summary2": null,
		"summary3": "“돼지 분뇨탱크가 이제 곧 넘칠 텐데 걱정입니다. 하루빨리 처리하지 못하면 토양은 물론이고 인근 하천까지 오염될지 모릅니다. ” 강원 화천군에서 돼지 1000여 마리를 키우는 최기해(61)씨는 최근 한 달째 액비탱크저장조를 비우지 못해 밤잠을 설치고 있다. 지난달 9일 화천의 한 양돈농가에서 아프리카돼지열병(ASF)이 발생한 후 축산분뇨를 반출하는 게 금지돼서다.",
		"summary_3_cnt": 205
	}
}