{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01914",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전교회장 문희상 손자 추가 의혹 “작은 할아버지 찬스도 썼다”",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01914-00001",
		"passage": "문희상 국회의장의 손자인 문모군이 다녔던 서울 한남초등학교의 교장과 문 의장의 동생이 과거부터 친분이 있던 사이라고 곽상도 자유한국당 의원이 22일 주장했다.\n  야당은 문군이 이 학교 전교 회장에 선출되는 과정에 문 의장 동생과 학교장의 친분관계가 작용한 것 아니냐는 의혹을 제기했다.\n  앞서 문 의장의 아들인 문석균 더불어민주당 경기 의정부갑 상임부위원장은 아버지가 국회의장에 취임한 직후 자신의 아내와 자녀를 한남동 의장 공관으로 이사시켜 자녀 교육에 ‘아빠 찬스’를 쓴 것 아니냐는 비판이 야당에서 나왔다.\n  야당은 또 “문군이 한남초등학교로 전학간 뒤 교칙 변경이 있었고 이를 통해 문군이 학생회장에 당선됐다”는 점을 들어 “할아버지 찬스가 있었다”고 주장했다.\n  22일 곽 의원에 따르면, 문 의장 손자 문군은 2018년 중순 서울 한남초등학교 5학년으로 전학했고, 2019년 1월 전교 회장 선거에 출마해 당선됐다.\n  중앙일보가 입수한 한남초교의 2018년 12월 26일자 학부모 통지문에 따르면, 한남초교는 2019학년도 전교 회장 선거를 앞두고 임원 선출 관련 교칙을 변경했다.\n  전교 임원 자격기준과 관련해 당초 ‘학급 임원으로 선출된 5ㆍ6학년생만 전교 임원 선거에 출마할 수 있다’는 규정이 ‘2018학년도 4ㆍ5학년 재학생 누구나’로 바뀌었다.\n  임원 선거시기도 당초 1학기 시작 직후인 3월에서 새 학년으로 승급하기 전인 1월로 앞당겨졌다.\n  기존 교칙대로라면 문군은 6학년이 된 뒤 학급 임원으로 선출돼야 전교 회장에 출마할 수 있었지만, 바뀐 교칙에 따라 이 과정을 거치지 않고 출마 자격을 얻었다.\n  곽 의원은 “전학한 지 한 학기밖에 안 된 문군이 6학년이 돼 반 구성이 새로 바뀔 경우 학급 임원 당선이 쉽지 않았을 수 있다”며 “문군에게 전교 회장 출마 자격을 주기 위해 학교가 교칙을 변경했을 가능성이 있다”고 주장했다.\n  곽 의원은 이런 배경에 한남초교 A 교장과 문 의장 동생 문모씨의 친분이 영향을 끼쳤을 수 있다는 의혹도 제기했다.\n  곽 의원실이 입수한 중국 소재 D국제학교의 재단 이사회 명부에 따르면, 문씨는 2009년부터 현재까지 학교 법인 수석부이사장과 이사 등 재단 임원을 연이어 맡고 있다.\n  A 교장은 2007년 2월부터 2010년 2월까지 D국제학교 교장으로 파견 근무했다.\n  곽 의원은 “A 교장이 오래 전부터 문씨와 친분을 맺어왔다”며 “문 의장 손자가 우연히 한남초교로 갔다고 하더라도 전학 몇 달 만에 교칙이 바뀌고 전교 회장이 된 게 우연이라고 할 수 있겠느냐”고 주장했다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "야당은 문 의장 손자가 전학 후 전교 회장 선거에 출마해 당선된 것에 대해 문 의장 동생과 학교장의 친분관계가 작용한 것이 아니냐며 의혹을 제기했다.",
		"summary2": null,
		"summary3": "야당은 문군이 이 학교 전교 회장에 선출되는 과정에 문 의장 동생과 학교장의 친분관계가 작용한 것 아니냐는 의혹을 제기했다. 야당은 또 “문군이 한남초등학교로 전학간 뒤 교칙 변경이 있었고 이를 통해 문군이 학생회장에 당선됐다”는 점을 들어 “할아버지 찬스가 있었다”고 주장했다. 22일 곽 의원에 따르면, 문 의장 손자 문군은 2018년 중순 서울 한남초등학교 5학년으로 전학했고, 2019년 1월 전교 회장 선거에 출마해 당선됐다.",
		"summary_3_cnt": 245
	}
}