{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28074",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마스크 쓰고 시험친적 없지? D-30 수능 최대 변수는 방역수칙",
		"author": "김경미",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28074-00001",
		"passage": "3일 2021학년도 대학수학능력시험(수능)이 한 달 앞으로 다가온 가운데 마스크·가림막 등 방역 도구가 대입 수험생의 컨디션을 좌우할 '변수'가 될 것이란 예상이 나온다.\n  입시 전문가들은 신종 코로나바이러스 감염증(코로나19) 여파로 예년과는 다른 시험장 환경에 적응하기 위해 충분한 연습을 해라고 조언했다.\n  '최대 변수'가 된 마스크 착용앞서 교육부가 발표한 시험장 방역 지침에 따라 올해 수능에서는 모든 응시자가 반드시 마스크를 착용하고 시험을 치러야 한다.\n  기침·발열 등 코로나19 증상이 없는 수험생들은 덴탈마스크·면마스크 등 일반 마스크를 착용하면 된다.\n  다만 밸브형 마스크나 망사마스크는 허용되지 않는다.\n  이에 따라 응시자들은 난방기가 가동되는 실내에서 마스크를 쓰고 시험을 치러야 하는 상황이다.\n  이런 환경에 대비하기 위해 수험생은 수능 당일에 착용할 마스크를 미리 정하고 평소에도 자주 쓰며 적응하는 것이 좋다.\n   KF80·KF94 같은 보건용 마스크에 익숙해질 필요도 있다.\n  만일 시험장에서 체온을 측정했을 때 37.\n 5℃ 이상이거나 기침 등의 증상이 있을 경우 별도 시험실에서 KF80 이상의 보건용 마스크를 착용해야 하기 때문이다.\n   처음 도입된 가림막도 적응해야올해 수능 시험장에는 수험생의 책상 앞에 가로 60㎝, 세로 45㎝ 크기의 가림막이 설치된다.\n  일부 수험생들은 청와대 국민청원 홈페이지 등을 통해 마스크를 반드시 착용하는 대신 가림막을 없애달라고 요청했지만, 교육부는 방역을 위해 예정대로 가림막을 설치하기로 결정했다.\n  1교시 국어영역의 경우 긴 지문을 읽어야 하는데, 책상 앞 가림막 때문에 시험지가 접히는 등 불편한 상황이 생길 수 있다.\n  임성호 종로학원하늘교육 대표는 \"가림막 때문에 1교시 시험부터 심리적 부담을 겪을 수 있다\"며 \"평소 수능 시험지와 동일한 크기의 모의고사 시험지를 활용해, 가림막이 설치된 상황을 가정하고 문제를 풀어보는 연습을 하라\"고 조언했다.\n  이젠 오답 위주 복습 수능이 30일 남은 상황에선 새로운 내용을 공부하기보다 이제까지 배운 내용을 정리할 시점이다.\n  무리하게 고난도 문제를 공략하기보다 실수가 잦은 유형이나 단원 위주로 오답노트를 만들어 복습하는 편이 좋다.\n  김병진 이투스 교육평가연구소장은 \"상위권 학생은 고난도 심화 문제와 EBS 변형 문제 위주로, 중위권 학생들은 지난 6월‧9월 수능 모의평가 위주로 오답 정리를 해둬야 한다\"고 조언했다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "교육부는 방역 지침에 따라 수능에 응시하는 모든 수험생들은 마스크를 착용하도록 했으며 가림막 시설을 하기로 결정했다.",
		"summary2": null,
		"summary3": "'최대 변수'가 된 마스크 착용앞서 교육부가 발표한 시험장 방역 지침에 따라 올해 수능에서는 모든 응시자가 반드시 마스크를 착용하고 시험을 치러야 한다. 일부 수험생들은 청와대 국민청원 홈페이지 등을 통해 마스크를 반드시 착용하는 대신 가림막을 없애달라고 요청했지만, 교육부는 방역을 위해 예정대로 가림막을 설치하기로 결정했다. 3일 2021학년도 대학수학능력시험(수능)이 한 달 앞으로 다가온 가운데 마스크·가림막 등 방역 도구가 대입 수험생의 컨디션을 좌우할 '변수'가 될 것이란 예상이 나온다.",
		"summary_3_cnt": 281
	}
}