{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07586",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "지자체發 코로나 셀프방역, 소독제 배달에 방역기도 빌려준다",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07586-00001",
		"passage": " 24일 낮 12시쯤 경기도 성남시에 있는 20명 규모의 한 마케팅 전문 회사.\n  평소라면 컴퓨터 키보드 소리만 이따금씩 울리던 이 회사 사무실에서 ‘치익’하며 뭔가가 분사되는 소리가 어디선가 들려왔다.\n  사장 김모(31)씨가 소화기 비슷한 크기의 방역 소독기를 어깨에 메고 사무실·주차장 등 회사 곳곳을 돌아다니며 방역 소독기를 뿌려대서다.\n  김씨는 “이참에 초미립 분사기를 사려고 했으나 유명한 건 50만원을 훌쩍 넘고 그마저도 품절이라 구할 수 없어 소독기를 근처 동 주민센터에서 빌려왔다”고 말했다.\n    방역 소독기 대여해주며 시민 자체 방역 돕는 지자체들 신종 코로나바이러스 감염증(코로나19)이 지역 사회로 빠르게 확산하면서 시민 개인이 자체 방역을 할 수 있도록 휴대용 방역 소독기를 무료로 대여해주는 지방자치단체들이 늘고 있다.\n  소규모 시설 방역이 필요한 지역 소상공인이나 코로나19 예방에 관심 있는 시민이 그 대상이다.\n   현재 성남시를 포함해 경기도 고양·시흥·안산·안양·용인·의왕시, 인천시 미추홀구·부평구·연수구 등이 이 같은 서비스를 진행하고 있다.\n  대여를 희망하는 주민은 소속 주소지의 동 행정복지센터(주민센터)로 문의한 뒤 사용 가능한 날짜에 맞춰 소독기를 받으면 된다.\n  분무형 같은 경우 인체에 직접 사용해선 안 되며 바닥 등 대상 물체에 충분히 살포하고 10분간 유지하는 방법이 권고된다.\n  소독은 사람이 없을 때 진행해야 하고 분무 후 충분한 환기는 필수다.\n  좀 더 많은 시민이 이용하게 하기 위해서 대여 시간을 제한하는 지자체가 많다.\n     “택배 왔어요~” 방역 물품 배달하는 관악구 코로나19 확산 여파가 미친 서울 자치구들도 구민들의 ‘셀프 방역’을 돕기 위해 나섰다.\n  강북구·구로구·동작구·마포구·성북구·용산구·은평구 등은 구민에게 방역 소독기를 무상으로 빌려주고 있다.\n    특히 관악구는 방역 물품을 택배로 제공하는 ‘강감찬 택배 서비스’를 이날부터 시작했다.\n  PC방·노래연습장 등 민간 다중이용시설에서 코로나19 감염 우려가 커지자 내놓은 조치다.\n  구는 지역 내 PC방 180곳, 노래연습장 306곳, 체육시설 364곳, 독서실 80곳, 무도장업 3곳 등 총 933곳을 지원한다.\n  스프레이식 소독제 500mL, 리필용 소독제 1L 등 방역 물품 8000개를 준비한 구는 대상 업주들을 직접 찾아다니며 이를 나눠주고 있다.\n  관악구청 관계자는 “일회성 방역 소독을 진행하다가 본인이 꾸준하게 자체 소독할 수 있는 방역 물품을 제공하니 업주들 반응이 좋은 편”이라고 전했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "코로나19 예방에 관심 있는 시민이나 지역 소상공인을 대상으로 지방자치단체들이 휴대용 방역 소독기를 무료 대여해주고 있는데 주소지 동 행정복지센터에 문의 후 받으면 된다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)이 지역 사회로 빠르게 확산하면서 시민 개인이 자체 방역을 할 수 있도록 휴대용 방역 소독기를 무료로 대여해주는 지방자치단체들이 늘고 있다. 소규모 시설 방역이 필요한 지역 소상공인이나 코로나19 예방에 관심 있는 시민이 그 대상이다. 대여를 희망하는 주민은 소속 주소지의 동 행정복지센터(주민센터)로 문의한 뒤 사용 가능한 날짜에 맞춰 소독기를 받으면 된다.",
		"summary_3_cnt": 224
	}
}