{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03032",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[차이나인사이트] 코로나 바이러스 확산, 시진핑 체제 위기로 이어지나",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03032-00001",
		"passage": "중국 지도자의 위기 대처와 ‘현장 리더십’우한(武漢)에서 발생한 신종 코로나 바이러스로 인한 폐렴의 확산이 세계를 공황상태로 몰아넣고 있다.\n  신종 코로나 바이러스의 확산은 중국뿐만 아니라 세계의 경제와 사회와 정치 등에 전반적으로 영향을 미치고 있다.\n  현재 상황에서 확정적 평가는 어렵지만 특히 병원의 진원지인 중국의 시진핑 체제에 어떤 식으로든 커다란 영향을 미칠 것으로 여겨진다.\n     우리가 일반적으로 알고 있는 중국은 공산당 독재체제로 중요한 정치적 결정이 당의 극소수 지도자에 의하여 블랙박스 안에서 이루어지는 체제이다.\n  그런데 그것은 반쪽만 진실이다.\n  최종적인 결정이 블랙박스에서 소수에 의하여 이루어지는 것은 사실이다.\n  그렇지만 그러한 결정에 대중의 여론과 인식이 중요한 영향을 미친다는 사실은 종종 간과된다.\n  중국공산당의 ‘군중노선’이 그것과 관련된다.\n  군중노선은 당이 대중을 이끌고 대중의 의식을 조작하기 위한 것이기도 하지만, 대중과 함께 동고동락하는 이미지를 만들어가는 과정이기도 하다.\n  그래서 중요한 것이 ‘현장의 리더십’이다.\n  ‘현장의 리더십’은 지도자가 현장에서 조사와 경험을 통하여 대중과 문제를 이해하고 대중과의 일체감을 형성해가는 과정이다.\n  그러한 ‘현장의 리더십’은 창당 초기인 1930년 마오쩌둥(毛澤東)이 “조사없이는 발언권 없다(没有調查就没有發言權)”고 한 데서도 잘 드러난다.\n  ‘현장의 리더십’은 특히 위기 상황에서 중요하다.\n  위기 대처과정에서 형성된 이미지가 지도자 개인의 위신뿐 아니라 공산당의 대중적 위신과 권위를 제고시킨다.\n  그렇게 형성된 대중적 이미지가 최고위층의 블랙박스 내부에서의 결정 과정에서 중요한 권력 자원으로 작용한다.\n   원자바오와 장쩌민의 상반된 위기 대처 위기에서 ‘현장의 리더십’을 가장 잘 보여준 지도자는 원자바오(溫家寶) 전총리이다.\n  원자바오의 ‘현장의 리더십’은 2008년 원촨(汶川)대지진 때 위험 상황에서 구조를 머뭇거리는 군대를 향해 “인민이 너희들을 기르고 있으니 스스로 알아서 하라”는 비판으로 아직도 중국인들의 뇌리 속에 남아있다.\n  이에 앞서 원자바오가 중국의 이인자로 부상한 것은 1998년 중국의 전역을 휩쓴 대홍수 대응 과정에서의 역할에 힘입은 것이었다.\n  당시 원자바오는 농업담당 부총리로 홍수대책위원장이었다.\n  양쯔강의 둑을 사수하기 위해 메가폰을 잡고 지휘하는 모습이 중국인에게 강렬한 인상을 남겼다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "중국은 공산당 독재체제로 정치적 결정이 당의 극소수 지도자에 의하여 이루어지지만 현장의 리더십과 군중노선이 관련되어 대중의 여론이 영향을 미친다. ",
		"summary2": null,
		"summary3": "우리가 일반적으로 알고 있는 중국은 공산당 독재체제로 중요한 정치적 결정이 당의 극소수 지도자에 의하여 블랙박스 안에서 이루어지는 체제이다. 그렇지만 그러한 결정에 대중의 여론과 인식이 중요한 영향을 미친다는 사실은 종종 간과된다. ‘현장의 리더십’은 지도자가 현장에서 조사와 경험을 통하여 대중과 문제를 이해하고 대중과의 일체감을 형성해가는 과정이다. 중국공산당의 ‘군중노선’이 그것과 관련된다. 그런데 그것은 반쪽만 진실이다.",
		"summary_3_cnt": 244
	}
}