{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27788",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마시는 순간, 사무실‧캠핑장 나만의 카페로…Läb CNC(랩씨앤씨) 브루백 출시",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27788-00001",
		"passage": "국내외 권위 있는 다수 로스팅 대회를 석권하며 프리미엄 원두 브랜드로 입지를 다진 (주)아이엠홀딩스의 커피 전문 브랜드 Läb CNC(랩씨앤씨)는 특화된 로스팅 및 제조 공정으로 향미까지 담아 자사 원두커피를 간편한 티백 형식으로 만든 신제품 ‘Läb CNC(랩씨앤씨) 브루백’(이하 브루백)을 런칭했다.\n  브루백 뜯는 순간, 그 시간과 장소가 곧 카페  편리함과 비대면을 선호하는 시대 변화에 발맞춰 출시한 브루백은 그것을 마시는 공간을 곧 나만의 커피숍으로 만들어주는 특별한 경험을 선사한다.\n   Läb CNC(랩씨앤씨)는 ‘연구소’를 의미하는 ‘Lab’(Laboratory)과 ‘Coffee and Chemists’를 뜻하는 ‘CNC’의 합성어로, 정통을 지향하면서도 창의적이고 과학적인, 커피의 전문성을 상징한다.\n  Läb CNC(랩씨앤씨)는 이런 철학 아래 품질 좋은 생두 본연의 맛과 향을 유지하면서 독자적 로스팅 기술로 빚은 특별한 커피를 생산해왔고, 주로 커피 전문점 납품 등 B2B 영업을 전념하다 최근 코로나19 시대에 맞춰 B2C 분야까지 보폭을 넓히고 있다.\n    품질 높은 원두가 전후 처리 간편한 백 속에 쏙  이번에 출시한 브루백은 일반 소비자들이 Läb CNC(랩씨앤씨)만의 독자적 기술로 탄생한 품질 좋은 커피를 각자 공간에서 즐길 수 있도록 기획해 나온 결과물이다.\n  무엇보다 차별화된 로스팅 및 제조 공정으로 커피 본연의 풍미를 간편한 브루백 안에 그대로 풍부하게 담아내 고품질 프리미엄 커피에 대한 소비자들의 수요를 충족했다는 게 큰 특징이다.\n  브루백은 기존 드립커피 뿐만 아니라 라떼, 차가운 물에도 잘 우러나는 보리차와 같이 시원하게 즐길 수 있게 하는 등 소비자들의 다양한 기호를 반영해 ‘커스터마이징’ 할 수도 있어 이른바 ‘나만의 커피’를 추구하는 이들에게도 제격이다.\n  한편, 브루백 형식으로 개발해 사용하는 데 별다른 준비 기물 및 뒷처리가 필요하지 않다는 점에서 편리함을 추구하는 최근 소비 트렌드와도 맞아떨어진다.\n  2020 서울 카페쇼 ‘체리스 초이스’ 올해의 신제품  브루백은 이미 ‘2020 카페쇼’의 ‘체리스 초이스’에서 올해의 신제품으로 선정되면서 그 가치를 인정 인정받았다.\n  서울 카페쇼는 3,500여 개 글로벌 커피 브랜드가 참여하는 아시아 최대 카페 전문 전시회로 세계 커피 트렌드를 한 눈에 볼 수 있는 자리다.\n  전시회가 선정하는 체리스 초이스는 ‘커피열매의 선택’이라는 뜻으로, 2021년 히트예감 아이템을 한 자리에서 경험할 수 있는 서울 카페쇼의 인기제품․신제품 쇼케이스다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "커피 전문 브랜드 Läb CNC가 품질 좋은 커피를 각자 공간에서 즐길 수 있도록 기획한 Läb CNC 브루백을 런칭했다.",
		"summary2": null,
		"summary3": "국내외 권위 있는 다수 로스팅 대회를 석권하며 프리미엄 원두 브랜드로 입지를 다진 (주)아이엠홀딩스의 커피 전문 브랜드 Läb CNC(랩씨앤씨)는 특화된 로스팅 및 제조 공정으로 향미까지 담아 자사 원두커피를 간편한 티백 형식으로 만든 신제품 ‘Läb CNC(랩씨앤씨) 브루백’(이하 브루백)을 런칭했다. 품질 높은 원두가 전후 처리 간편한 백 속에 쏙 이번에 출시한 브루백은 일반 소비자들이 Läb CNC(랩씨앤씨)만의 독자적 기술로 탄생한 품질 좋은 커피를 각자 공간에서 즐길 수 있도록 기획해 나온 결과물이다.",
		"summary_3_cnt": 289
	}
}