{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25640",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "V자 아닌 'K자 반등'?…회복의 양극화에 경제불평등 고착화",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25640-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 팬데믹이 남긴 가장 깊은 상처 중 하나는 경제적 불평등이 될 전망이다.\n  전염병은 남녀노소와 빈부를 가리지 않았지만 그 충격에서 벗어나는 속도는 성별과 학력, 인종 별로 다르다는 점이 계량적으로 확인됐기 때문이다.\n   월스트리트저널(WSJ)은 5일(현지시간) 미국 노동부 자료 등을 분석해 “코로나19 이후 경제는 빈익빈 부익부 현상이 더 뚜렷해지는 게 특징”이라며 “경기 회복이 V자도, U자도 아닌 K자로 진행되는 양상”이라고 분석했다.\n   경제계는 그동안 코로나19 이후 경기 회복 양상을 두고 U자 혹은 V자가 될 것이란 장밋빛 전망을 내놨다.\n  올해 1~2분기 곤두박질한 경제성장률 등 여러 경제 지표가 3~4분기에 급반등하면 V자, 상대적으로 느리게 반등하면 U자를 그릴 것이란 주장이다.\n   그러나 WSJ는 이를 모두 부정하고 ‘K자 반등’이란 개념을 제시했다.\n  경기 하락 직후 상위 계층이 체감하는 경기는 수직 상승하지만, 하위 계층은 수직 하락할 것이란 예측이다.\n  '회복의 양극화'다.\n   경제적 불평등은 새삼스러운 것은 아니다.\n  코로나19 이전에도 이슈였다.\n  토마 피케티 프랑스 파리경제대 교수가 베스트셀러 『자본과 이데올로기』에서 설파했듯 금융소득이 근로소득을 넘어서며 경제적 불평등은 심화해왔다.\n  WSJ의 분석대로면 코로나19는 경제적 불평등의 고착화에 결정적 한 방이 될 전망이다.\n  최근 일자리 관련 지표는 호전된 게 사실이다.\n  WSJ는 “5월 이후 약 1140만개의 일자리가 증가한 것은 사실이지만 지난 3~4월에 2220여만개의 일자리가 사라진 뒤라 의미가 없다”며 팬데믹으로 2018~19년의 경제성장분이 모두 날아갔다”고 전했다.\n  3~4분기 지표가 좋아진다고 해도 기저 효과에 따른 착시 현상일 뿐이란 의미다.\n    이런 착시 현상과 함께 우려를 키우는 건 하나로 뭉뚱그려진 숫자 뒤로 묻힌 계층 및 인종·성별간 격차와 불평등이다.\n   WSJ는 “소득과 교육 수준이 높은 계층은 디지털 관련 업종 종사자나 관련 주식 투자를 한 사람들로 이들은 코로나19로 사실상 돈을 벌고 있다”며 \"그렇지 않은 이들은 코로나19 시대에 맞지 않는 여행업과 같은 서비스업에 종사하며 더 가난해지고 있고, 앞으로 수년간 상황은 악화일로일 것”이라 지적했다.\n     경제력 회복 속도 꼴찌는 히스패닉 여성  일자리 안정성에서 미국 사회의 인종 간 차이는 뚜렷하다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "코로나19 팬데믹이 남긴 깊은 상처 중 하나는 경제적 불평등이며 월스트리트저널은 코로나19 이후 경제는 빈익빈 부익부 현상이 더 뚜렷해 질 것이라고 분석했다. ",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 팬데믹이 남긴 가장 깊은 상처 중 하나는 경제적 불평등이 될 전망이다. 전염병은 남녀노소와 빈부를 가리지 않았지만 그 충격에서 벗어나는 속도는 성별과 학력, 인종 별로 다르다는 점이 계량적으로 확인됐기 때문이다. 월스트리트저널(WSJ)은 5일(현지시간) 미국 노동부 자료 등을 분석해 “코로나19 이후 경제는 빈익빈 부익부 현상이 더 뚜렷해지는 게 특징”이라며 “경기 회복이 V자도, U자도 아닌 K자로 진행되는 양상”이라고 분석했다.",
		"summary_3_cnt": 267
	}
}