{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03188",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "간판은 무조건 크면 좋다? 대박 매장 만드는 인테리어 전략",
		"author": "이준혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03188-00001",
		"passage": "[더,오래] 이준혁의 창업은 정글이다(30) 창업 시 매장을 인테리어 하는 방법은 2가지다.\n  인테리어 업체에 전적으로 맡기는 것과 직접 인테리어를 시공하는 것이다.\n  전자보다 후자가 인테리어 비용은 절약할 수 있지만, 창업자가 직접 인테리어를 하려면 전체 공정을 잘 알고 있어야 한다.\n  창업자금이 넉넉지 않을 때는 불가피하게 직접 시공을 선택해야 하는데 몇 가지 고려할 점을 짚어보자.\n   우선 매장 전면 연출에 대해 살펴보자.\n  작은 매장은 매장 면적이 좁고 입구 역시 좁다.\n  하지만 매장 입구는 고객의 입점률을 높이는데 비중이 높으므로 가능하면 손님들이 들어오기 쉽게 최대한 넓혀야 한다.\n  가로길이가 좁은 매장이라 어쩔 수 없이 출입구 면적 또한 좁아질 수밖에 없다면, 벽을 탁 트인 유리로 처리해 상대적으로 출입구가 넓어 보이는 효과를 얻도록 해야 한다.\n  출입문 재질은 업종 성격에 따라서 결정한다.\n  예를 들어 소자본 창업 시에는 비교적 저렴한 제품을 판매하는 게 일반적인데, 이럴 때는 출입문의 소재를 가벼운 것으로 사용해 출입이 자유로워지도록 하자.\n  매장 전면을 연출할 때 또 한 가지 고려할 점은 고객이 바깥에서 봤을 때 매장에서 무엇을 판매하는지 명확하게 알 수 있어야 한다는 점이다.\n  매장 내부가 밖에서도 훤히 보이도록 한다든지 눈에 띄는 개성 있고 큰 간판을 효과적으로 배치하면 좋다.\n  한편 점포 인테리어를 할 때는 주변 상권과 조화까지 고려해야 한다.\n  개성 있는 인테리어를 연출하되 주변 생활 수준이나 유동인구의 수준을 무시하고 너무 튀는 인테리어를 시공하는 것은 매출 증가에 바람직하지 않다.\n   전면 인테리어가 고객 입점률을 높인다면 매장 내부 인테리어는 일단 매장에 들어온 고객이 매장 내에 머무는 시간과 실제 구매율에 영향을 미친다.\n  매장 전면에 매력을 느껴 매장 내에 들어왔어도 매장 레이아웃이나 조명, 내부 색상, 음악 등 분위기 연출이 고객을 만족하게 하지 못하면 고객은 매장을 재방문하지 않아 높은 매출은 불가능하다.\n  색상은  주 고객층에게 맞추는 게 좋다.\n  가령 주 고객층이 젊다면 밝고 환한 색상으로 세련된 분위기를 연출한다.\n  40대 중년층이 고객이라면 전통적인 컬러로 편안함을 준다.\n  조명은 크게 드러나지 않으면서 매장의 분위기를 살리는데 큰 몫을 한다.\n  시공업자와 상담을 하기 전에 미리 조명 전문 상가에 들러 다양한 종류의 조명특성과 가격, 전기료까지 미리 알아두고 유사점포를 방문, 어떤 조명이 고객들에게 좋은 반응을 얻는지도 미리 조사하는 것이 좋다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "창업 시 인테리어를 직접 시공할 때는 고객이 들어오기 쉽게 매장 입구를 넓히고 바깥에서 매장 내부를 볼 때 무엇을 파는지 알 수 있도록 하며 주변 상권과 조화를 고려해야 한다.",
		"summary2": null,
		"summary3": "하지만 매장 입구는 고객의 입점률을 높이는데 비중이 높으므로 가능하면 손님들이 들어오기 쉽게 최대한 넓혀야 한다. 매장 전면을 연출할 때 또 한 가지 고려할 점은 고객이 바깥에서 봤을 때 매장에서 무엇을 판매하는지 명확하게 알 수 있어야 한다는 점이다. 매장 내부가 밖에서도 훤히 보이도록 한다든지 눈에 띄는 개성 있고 큰 간판을 효과적으로 배치하면 좋다. 한편 점포 인테리어를 할 때는 주변 상권과 조화까지 고려해야 한다. 창업 시 매장을 인테리어 하는 방법은 2가지다. 창업자금이 넉넉지 않을 때는 불가피하게 직접 시공을 선택해야 하는데 몇 가지 고려할 점을 짚어보자.",
		"summary_3_cnt": 325
	}
}