{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24109",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]강남구청장 반격 \"삼성역에 고속철 뺀 정부 근시안적\"",
		"author": "강갑생",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24109-00002",
		"passage": " 수서역에서 삼성역까지 하루에 20회 정도만 고속철을 끌어오게 되면 부산이나 광주에서 올라오는 여객들이 삼성역 복합환승센터라는 도심 중심에서 편리하게 GTX나 지하철, 버스 등으로 바로 환승이 가능해진다.\n  그러면 수도권 고속철의 효용가치도 훨씬 늘어나게 된다.\n \"   \"삼성역 하루 20회면 큰 시너지\"   -수서역도 같은 강남구인데 굳이 삼성역 고속철을 고수할 이유가 있나.\n   \"국토부는 수서역과 삼성역을 별개로 보고 얘기하는데 그러면 안 된다.\n  현재 서울역과 용산역처럼 서로 보완하면서 같이 가는 거로 봐야 한다.\n  새로운 철도 축으로서 수서역과 삼성역을 하나로 보고, SRT의 80%는 수서역에 서고 나머지 20%는 삼성역에 세우자는 것이다.\n  이렇게 하면 수서역의 역할도 훨씬 커질 것이고, 수서역과 삼성역의 시너지 효과로 여객편의도 증대될 수 있다.\n \"  -승객 편의 외에 삼성역의 장기적인 비전은 어떤 게 있나.\n   \"남북 평화시대가 온다고 가정하면 용산역·서울역을 축으로 한 철도 노선과 함께 수서역·삼성역 중심의 또 다른 축으로 활용이 가능하다.\n  삼성역에서 출발해 의정부를 거쳐서 북한을 통과해 중국, 시베리아, 유럽까지 연결이 가능하다.\n  삼성역이 유라시아선의 출발역이자 종착역이 될 수 있다는 얘기다.\n  그래서 장기적인 비전을 갖고 삼성역을 개발하자는 거다.\n  지상역도 아니고 지하 7층 깊이인데 만약에 최소한의 기반시설도 안 했다가 나중에 여건이 바뀌었을 때 그 노선 하나 더 깔기 위해서 예산 낭비하고 하는 게 더 큰 문제가 될 수 있다.\n \"   -삼성역까지 SRT를 연장하려면 2500억원가량 예산이 추가로 필요하다는 게 국토부 설명이다.\n   \"2500억원이 어떤 근거인지 모르겠는데 GTX-A 노선이 삼성역으로 오지 않나.\n  여기에 추가로 승강장 시설만 설치하면 된다.\n  선로는 GTX-A와 SRT가 공유한다.\n  일부 시설만 보완하면 되기 때문에 추가로 2500억원까지는 필요하지 않다고 본다.\n  그리고 만약에 추가 건설비가 정 부담된다면 우리 강남구도 일정 부분 분담할 용의가 있다.\n  \"   \"국토부 방침 고수 땐 모든 수단 동원\"   -삼성역 고속철에 대해서 서울시도 강남구와 같은 입장인가.\n   \"고 박원순 시장도 삼성역 복합환승센터에 최소한 하루 20회 정도는 고속열차 들어와야 한다고 보고, 그에 대한 설비는 갖추라는 지시를 한 것으로 안다.\n  지금 서울시도 이 뜻을 따르고 있다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "수서역에서 삼성역까지 하루에 20회 정도 고속철을 끌어오면 부산이나 광주에서 올라오는 여객들이 바로 버스나 지하철 등으로 환승할 수 있으며 수도권 고속철의 효용가치도 늘어난다.",
		"summary2": null,
		"summary3": "수서역에서 삼성역까지 하루에 20회 정도만 고속철을 끌어오게 되면 부산이나 광주에서 올라오는 여객들이 삼성역 복합환승센터라는 도심 중심에서 편리하게 GTX나 지하철, 버스 등으로 바로 환승이 가능해진다. 그러면 수도권 고속철의 효용가치도 훨씬 늘어나게 된다. 삼성역에서 출발해 의정부를 거쳐서 북한을 통과해 중국, 시베리아, 유럽까지 연결이 가능하다. 삼성역이 유라시아선의 출발역이자 종착역이 될 수 있다는 얘기다.",
		"summary_3_cnt": 235
	}
}