{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23258",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "깐깐한 스페인의 코로나 실수…공포의 'M자' 그래프 덮쳤다  ",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23258-00003",
		"passage": "  스페인은 요양원이나 가정 내에서 코로나19로 사망한 연로자 등의 통계를 누락했다는 의심도 받는다.\n  BBC에 따르면 스페인 보건부는 양성 판정을 받은 뒤 사망한 2만8813명만 코로나 사망자라고 공식 발표했다.\n  일부 병원에서는 코로나19가 직원들에게 확산할 것을 우려해 요양원에서 구급차 요청이 와도 보내지 않아 노인들이 코로나19로 진단받지 못하고 사망하는 일지 잦다는 지적도 한다.\n  스페인 정부는 요양원에서 숨진 1만9000명 이상의 노인 중 절반 정도만 코로나19 공식 사망 통계에 포함됐을 것으로 보고 있다.\n  일부에선 실제로 코로나19로 숨진 사람이 4만4596명에 이른다는 사망 원인 통계를 제시하기도 한다.\n   국경없는의사회는 스페인이 충분한 의료 인력을 준비하지 않았다고 비난한다.\n  스페인에선 전국적으로 전공의들의 파업이 있었다.\n  의료진이 코로나19에 대처하느라 기진맥진했음에도 충분한 대우를 받지 못한다며 대정부 항의에 나선 것이다.\n  이들이 요구한 가장 큰 것은 정부의 충분한 담당 인력 배치다.\n    스페인 2파 확진자 중간나이 35세로 낮아져  2파에서 1파 당시와 뚜렷한 차이를 보이는 것이 확진자 중간연령이 60세에서 35세로 낮아졌다는 사실이다.\n  면역력이 떨어지는 요양원 등의 노인 중심으로 이뤄졌던 감염이 젊은 층으로 확산했다는 의미다.\n  이는 밤 문화나 사교 생활, 휴가나 관광, 단체 활동으로 인한 감염이 늘고 있음을 보여준다.\n  경제 재개와 방역 완화가 2파의 중요 원인으로 해석할 수 있다.\n   또 하나 주목할 점은 확진자의 50%가 무증상자로 나타났다는 사실이다.\n  무증상자의 증가는 검사가 늘면서 건강한 젊은 층에서 확진자가 많아져서 그렇다고 볼 수도 있다.\n  하지만 무증상 감염자의 증가는 감염자를 가려내고 격리하기가 그만큼 어려워졌다는 의미도 된다.\n  스페인 보건의료 당국은 1파의 경험을 바탕으로 병상 수요 등에 충분히 대처하는 노하우를 터득하고 있다는 게 뉴욕타임스의 평가다.\n  스페인은 코로나19의 제2파가 어떻게 오는지, 여기에 어떻게 대처해야 하는지를 잘 보여주는 백화점과도 같다.\n  9월 9일 0시 기준 스페인의 누적 확진자는 54만4513명이다.\n  전날에만 8964명이 일일 확진자가 나왔다.\n  심각이란 말 외에 달리 상황을 표현할 길이 없다.\n    프랑스도 1파보다 혹독한 2파 겪는 중프랑스도 코로나19 일일 확진자 발생 막대 그래프가 3·4월과 8·9월에 걸쳐 두 개의 커다란 산을 형성하고 있다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "스페인 내 코로나19로 숨진 사람이 4만 명 이상이라는 통계가 제시되면서 스페인이 코로나19 사망자의 통계를 누락했다는 의심을 받고 있다.",
		"summary2": null,
		"summary3": "스페인은 요양원이나 가정 내에서 코로나19로 사망한 연로자 등의 통계를 누락했다는 의심도 받는다. 일부에선 실제로 코로나19로 숨진 사람이 4만4596명에 이른다는 사망 원인 통계를 제시하기도 한다 프랑스도 1파보다 혹독한 2파 겪는 중프랑스도 코로나19 일일 확진자 발생 막대 그래프가 3·4월과 8·9월에 걸쳐 두 개의 커다란 산을 형성하고 있다. BBC에 따르면 스페인 보건부는 양성 판정을 받은 뒤 사망한 2만8813명만 코로나 사망자라고 공식 발표했다.",
		"summary_3_cnt": 261
	}
}