{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04077",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"내가 감염병 환자냐\" 中유학생 기숙사 격리 반발…속타는 대학 ",
		"author": "최종권",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04077-00001",
		"passage": "“기숙사 생활 못 하겠다” 거부, 입국 날짜 제각각 신학기 개강을 앞둔 대학가가 중국인 유학생 관리에 비상이 걸렸다.\n  이달 말 중국인 유학생이 대거 입국할 것으로 예상해 대학마다 별도 기숙사 확보와 자가 격리 등 대책을 세웠으나, 일부 유학생들이 외부와 차단된 생활에 강한 거부감을 드러내고 있다.\n  중국 현지에서 한국 행 비행기 표를 구하지 못해 아직 입국 날짜를 파악하지 못한 학생도 상당수인 것으로 파악됐다.\n  17일 교육부에 따르면 국내 대학을 다니는 중국 유학생 5만여 명이 아직 입국하지 않은 상태다.\n  국내 체류 중인 중국인 유학생은 약 1만9000여 명으로 이 가운데 9000명 정도가 입국 14일이 지나지 않았다.\n  정부는 신종코로나바이러스 감염증(코로나19) 여파로 확산 방지를 위해 이들을 1인 1실을 배정해 기숙사 입소하는 것을 권고했다.\n  개인 거처에 머무르는 인원은 대학과 지방자치단체가 별도 관리할 예정이다.\n  중국인 유학생은 입국 후 14일간 등교를 할 수 없다.\n  충청권에 있는 C대학는 지난 7일 기숙사 2개 동에 101개의 별도 객실을 확보했으나 입국 예정인 중국인 유학생 530명을 수용하기엔 역부족이다.\n  이 대학은 전화와 이메일을 통해 200여 명의 유학생이 기숙사 격리 수용에 동의했다고 밝혔다.\n  나머지 300여 명의 유학생의 격리 수용 여부는 정해지지 않았다.\n  이 대학 관계자는 “200명을 한 번에 수용할 수 없어서, 학생별로 입국 날짜를 조정해서 순차적으로 입국하는 방안을 안내하고 있다”며 “기숙사 입소를 신청하지 않은 유학생 일부는 ‘아무런 증상이 없는데 왜 감염병 환자 취급을 하느냐.\n  기분이 나쁘다’며 격리 수용에 불만을 토로하고 있다”고 말했다.\n  공항→기숙사 특별 수송, 기숙사 확보 진땀이 관계자는 “기숙사 격리 조처는 학생의 자율성과 인권문제와 결부돼 있어 신중하게 접근할 필요가 있다”며 “격리 기간이 끝났을 때 이들을 수업에 동참시킬지, 내국인 학생들에 대한 불안감을 줄일 수 있는 방안도 고심하고 있다”고 덧붙였다.\n  충북대의 경우 중국에 체류 중인 유학생 400명 중 기숙사에 입소하겠다고 밝힌 학생은 203명(50.\n 7%)에 불과하다.\n  아직 입국 일정이 잡히지 않은 유학생은 지속해서 연락한다는 방침이다.\n  유학생들을 격리 수용할 기숙사를 확보하지 못해 진땀을 빼는 대학도 있다.\n  부산 동의대는 이달 108명의 중국인 유학생을 외국인 전용 기숙사에 2주간 격리 수용하기로 했으나, 3월에 입국 예정인 70명의 유학생을 둘 장소가 없다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "정부는 대학마다 중국인 유학생의 기숙사 확보와 자가 격리 등 코로나19 확산 방지 대책을 세웠으나 일부 유학생들이 강한 거부감을 드러내면서 유학생 관리에 비상이 걸렸다.",
		"summary2": null,
		"summary3": "이달 말 중국인 유학생이 대거 입국할 것으로 예상해 대학마다 별도 기숙사 확보와 자가 격리 등 대책을 세웠으나, 일부 유학생들이 외부와 차단된 생활에 강한 거부감을 드러내고 있다. 정부는 신종코로나바이러스 감염증(코로나19) 여파로 확산 방지를 위해 이들을 1인 1실을 배정해 기숙사 입소하는 것을 권고했다. 신학기 개강을 앞둔 대학가가 중국인 유학생 관리에 비상이 걸렸다.",
		"summary_3_cnt": 211
	}
}