{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00243",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "솔레이마니 제거뒤 트럼프 '성조기 자축' 트윗···이란이 들끓었다",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00243-00001",
		"passage": " 도널드 트럼프 미국 대통령이 이란 군부 실세인 거셈 솔레이마니 이란 혁명수비대 정예부대(쿠드스군) 총사령관 제거를 직접 지시한 것으로 밝혀지면서 중동 지역에 군사적 긴장이 고조되고 있다.\n  미국은 지난달 31일(현지시간) 이라크 주재 미국대사관을 습격한 시위대의 배후로 이란을 지목했다.\n  일련의 흐름상 미군이 적 수뇌부를 타격하는 ‘참수작전’을 감행한 셈이다.\n  솔레이마니는 2일(현지시간) 바그다드공항 인근에서 차량으로 이동 중 미군 공습으로 사망했다.\n  차량에 동승했던 이라크 내 친이란 시아파 민병대(하시드 알사비) 지도자인 아부 마흐디 알무한디스 역시 사망했다고 AP통신은 전했다.\n  뉴욕타임스(NYT)는 미 공군 소속 무인기인 MQ-9 리퍼가 솔레이마니의 차량 행렬에 미사일을 쐈다고 보도했다.\n    NYT에 따르면 솔레이마니는 이날 시리아에서 항공기로 바그다드공항에 도착해 공항을 떠나다가 공격받았다.\n  정확한 입국 경위는 아직 밝혀지지 않았다.\n       미 국방부는 3일 성명을 통해 “도널드 트럼프 대통령의 지시로 미군이 솔레이마니를 사살했다”며 “해외 미국인을 지키기 위해 단호히 조치한 것”이라고 밝혔다.\n  이어 “(솔레이마니는) 이라크 등지에서 미국 외교관과 군인을 공격하는 계획을 적극적으로 추진하고 있었다”고 강조했다.\n  그러면서 솔레이마니가 지난달 말 이라크 내 미군기지 공격과 미국대사관 습격을 승인한 장본인이라고 지목했다.\n  솔레이마니는 이라크 현지에서 미국을 대상으로 한 잇따른 공격과 미국 대사관을 노린 시위를 배후에서 조종하려다 미국에게 제거됐다는 추정이 나오기도 한다.\n    트럼프 대통령은 이날 솔레이마니 사망을 자축하듯 자신의 트위터 계정에 아무런 문구 없이 성조기 사진만 올렸다.\n    ▶미군기지 로켓포 공격(지난달 27일) ▶하시드 알사비 폭격(지난달 29일) ▶미 대사관 습격(지난달 31일) ▶솔레이마니 제거(2일) 등 미·이란간 보복성 군사작전이 꼬리를 물면서 현지 정세는 안갯속으로 빠져들고 있다.\n  특히 솔레이마니 사망은 이란 군부의 역린을 건드렸다는 점에서 대규모 테러나 국지전 가능성까지 점쳐진다.\n  이란 최고지도자 아야톨라 알리 하메네이는 3일 긴급 성명을 통해 \"솔레이마니의 순교는 그의 헌신에 대한 신의 보상\"이라며 \"순교의 피를 손에 묻힌 범죄자들에겐 가혹한 보복이 기다리고 있다\"고 경고했다.\n  하메네이는 사흘간 추모 기간도 선포했다.\n   이날 이란 혁명수비대는 “침략자 미군과 테러리스트의 공습으로 우리의 영웅이 서거했다”고 밝혔다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "이라크 주재 미국대사관을 습격한 시위대의 배후로 이란을 지목한 트럼프 대통령이 이란 총사령관 제거를 제거하는 참수작전을 감행해 중동 지역에 군사적 긴장이 고조되고 있다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령이 이란 군부 실세인 거셈 솔레이마니 이란 혁명수비대 정예부대(쿠드스군) 총사령관 제거를 직접 지시한 것으로 밝혀지면서 중동 지역에 군사적 긴장이 고조되고 있다. 미국은 지난달 31일(현지시간) 이라크 주재 미국대사관을 습격한 시위대의 배후로 이란을 지목했다. 일련의 흐름상 미군이 적 수뇌부를 타격하는 ‘참수작전’을 감행한 셈이다.",
		"summary_3_cnt": 202
	}
}