{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09216",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경영 합리화냐? 승계 꼼수냐? 삼광글라스 ‘흡수합병안’ 논란",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09216-00001",
		"passage": "OCI그룹 계열의 삼광글라스가 자회사인 군장에너지와 이테크건설을 흡수합병하는 과정에서 소액 주주들이 반발하고 있다.\n  각 회사 간 합병 비율을 정하는 데 있어 삼광글라스의 가치를 의도적으로 낮게 잡아 대주주 일가의 경영권 승계를 수월하게 하려 한다는 게 소액주주들의 주장이다.\n  이에 대해 회사 측은 \"지배구조 개편과는 무관하고, 기업 경쟁력 재고를 위한 조치\"라며 팽팽히 맞서고 있다.\n  코스피 상장사인 삼광글라스는 '글라스락'이란 브랜드로 국내 밀폐 용기 시장에서 2위를 차지하고 있다.\n    12일 업계와 소액주주 등에 따르면 현재는 삼광글라스가 이테크건설 지분을, 이테크건설이 군장에너지 지분을 갖고 있다.\n  이테크건설은 코스닥 상장사, 군장에너지는 비상장사다.\n  삼광글라스가 군장에너지와 이테크건설 투자 부문을 합병해 사업지주회사로 만든다는 게 회사 측 복안이다.\n  이 과정에서 삼광글라스와 군장에너지의 합병 비율은 1대 2.\n 54, 이테크건설 투자 부문과의 합병 비율은 1대 3.\n 88로 각각 책정됐다.\n  이 안 대로라면 군장에너지 주주는 보유 주식 1주당 삼광글라스의 신주 2.\n 54주를 받을 수 있다.\n    소액주주 \"삼광글라스 가치 너무 낮다\"  하지만 소액주주들은 삼광글라스의 가치가 너무 낮게 평가됐다고 주장한다.\n  회사 안대로 합병이 이뤄진다면 OCI그룹 3세인 이우성 이테크건설 부사장의 삼광글라스 보유 지분율은 6.\n 1%에서 20.\n 57%로, 이원준 삼광글라스 전무의 보유 지분은 기존 8.\n 84%에서 18.\n 35%로 각각 높아진다.\n  대신 동양제철화학그룹(현 OCI그룹) 창업주인 고 이회림 회장의 아들 이복영 삼광글라스 회장의 지분율은 22.\n 18%에서 합병 후 8.\n 65%로 낮아진다.\n  이를 통해 자연스레 이복영 회장의 지분을 자녀들에게 나눠주려는 것 아니냐는 지적이다.\n     하지만 삼광글라스 측은 지난 6일 입장문을 내고 \"합병 비율 산정 과정에 문제가 없다\"며 \"이번 합병은 계열사 전체의 재무구조를 안정화하고 기업 경쟁력을 높이기 위한 것이자, 주주들의 주식 가치를 보호하기 위한 필연적 조치로 승계 구도와 무관하다\"고 주장했다.\n   오너측 45.\n 3% VS 소액주주 42.\n 19%  양측은 다음 달 14일로 예정된 임시 주주총회를 앞두고 팽팽한 신경전을 벌이고 있다.\n  소액주주들은 합병안에 반대해 지난달 말 법원에 주주명부 열람 가처분 신청을 냈다.\n  우호 주주를 확보하기 위한 조치다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "국내 밀폐 용기 시장에서 2위를 차지하는 삼광글라스가 자회사를 흡수합병하는 과정에서 대주주 일가의 경영권 승계를 수월하게 하려 한다며 소액 주주들이 반발하고 있다.",
		"summary2": null,
		"summary3": "OCI그룹 계열의 삼광글라스가 자회사인 군장에너지와 이테크건설을 흡수합병하는 과정에서 소액 주주들이 반발하고 있다. 각 회사 간 합병 비율을 정하는 데 있어 삼광글라스의 가치를 의도적으로 낮게 잡아 대주주 일가의 경영권 승계를 수월하게 하려 한다는 게 소액주주들의 주장이다. 코스피 상장사인 삼광글라스는 '글라스락'이란 브랜드로 국내 밀폐 용기 시장에서 2위를 차지하고 있다.",
		"summary_3_cnt": 212
	}
}