{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01320",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 임금체불 이어 탄원서 강요···허인회, 정부 경고받았다",
		"author": "김민중",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01320-00001",
		"passage": "수억원대 임금체불 피의자 허인회 전 녹색드림협동조합 이사장(56)이 ‘직원들에게 탄원서 제출을 강요했다’는 의혹으로 고용당국의 경고를 받았다.\n  서울지방고용노동청은 “최근 탄원서 제출 강요 의혹과 관련해 허 전 이사장에게 주의 촉구 공문을 발송했다”고 16일 밝혔다.\n  당초 대면·전화상으로 강요 행위가 없도록 지도했지만, 의혹이 끊이지 않아 엄중 경고 차원에서 공문을 보냈다고 한다.\n  노동청, 대면·전화 이어 공문으로 경고  앞서 허 전 이사장은 구속 전 피의자 심문을 하루 앞둔 지난달 26일 피해를 호소하는 전·현직 직원들에게 “회사를 정상화시켜 돈을 갚을 테니 법원에 처벌불원서(피의자의 처벌을 원하지 않는다고 작성하는 문서)를 내달라”고 문자 메시지를 보냈다.\n  피해자 대부분이 처벌불원서를 냈고 허 전 이사장은 구속을 피했다.\n  그런데 이 과정에서 현직 직원 상당수에 탄원서 제출을 강요했다는 의혹이 불거진 것이다.\n  젊은 직원들 위주로 “강압적으로 작성 지시를 받았다”는 볼멘소리가 나온다.\n  강경모 노무사는 “현직 직원 입장에선 고용주가 부드럽게 ‘처벌불원서를 내는 게 어때’라고 말해도 강요로 느낄 수 있다”며 “강요죄를 적용할 만큼 심각했을지는 수사를 해봐야 안다”고 설명했다.\n  허 전 이사장은 “처벌불원서를 써달라고 부탁한 적은 있지만, 피해자들의 자발성에 손상을 끼친 일은 단 한 번도 없다”고 해명했다.\n  피해금액 5억→5억5000만원허 전 이사장이 강요 논란을 일으키면서까지 사건을 수습하려 하지만 상황은 점점 더 나빠지는 모양새다.\n  서울고용노동청은 “지속적으로 허씨의 임금체불 사건이 접수되고 있다”고 밝혔다.\n  이미 기소의견 송치된 50여 건(5억원가량) 외에 10여 건(5000만원가량)을 추가로 조사하고 있다.\n  녹색드림협동조합은 이달 초 사무실을 서울 동대문구 답십리동에서 전농동으로 옮기기도 했다.\n  밀린 임차료를 감당하지 못했기 때문이다.\n  15일 찾은 기존 답십리동 사무실엔 산 금붕어 여러 마리가 든 어항과 태양광 패널 몇 개 등만 남겨져 있었다.\n  전농동 새 사무실을 방문하니 허 전 이사장 없이 단 4명이 업무를 보는 중이었다.\n  150여 명이던 총임직원 수는 10여 명으로 급감했다고 한다.\n  허 전 이사장은 서울고용노동청·서울북부지검으로부터 임금체불 혐의 수사를 받는 동시에 서울 동대문경찰서로부터 횡령·불법 하도급 혐의 수사도 받고 있다.\n  박진배 동대문서 수사과장은 “사건이 복잡해 최소한 2개월 이상 수사를 해야 결론을 내릴 수 있을 전망”이라고 말했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "수억 원대 임금체불 피의자 허 전 이사장이 구속을 피하기 위해 직원들에게 돈을 갚을 테니 처벌불원서를 내달라고 강요한 의혹으로 고용당국의 경고를 받았다.",
		"summary2": null,
		"summary3": "수억원대 임금체불 피의자 허인회 전 녹색드림협동조합 이사장(56)이 ‘직원들에게 탄원서 제출을 강요했다’는 의혹으로 고용당국의 경고를 받았다. 앞서 허 전 이사장은 구속 전 피의자 심문을 하루 앞둔 지난달 26일 피해를 호소하는 전·현직 직원들에게 “회사를 정상화시켜 돈을 갚을 테니 법원에 처벌불원서(피의자의 처벌을 원하지 않는다고 작성하는 문서)를 내달라”고 문자 메시지를 보냈다. 피해자 대부분이 처벌불원서를 냈고 허 전 이사장은 구속을 피했다.",
		"summary_3_cnt": 254
	}
}