{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05761",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"거대야당에 합쳐라\" 박근혜 4쪽 편지, TK 다독이며 文 때렸다",
		"author": "한영익",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05761-00002",
		"passage": " 여러분의 애국심이 나라를 다시 일으켜 세울 수 있다”며 “저도 하나가 된 여러분들과 함께하겠다”고 말했다.\n   편지를 대독한 유 변호사는 낭독이 끝난 뒤 기자들과 만나 “최종 의견 발표를 결정한 건 오늘(4일) 오전 접견에서였다.\n  교도소 정식 절차를 받아 우편으로 받았다”고 했다.\n  자필 편지 형식과 관련해선 “이런 메시지를 내면 때에 따라서 제가 자의적으로 만들었다는 이런 소리도 있었고, 그런 걸 감안해서 쓰신 게 아닌가”라고 말했다.\n  총선을 불과 42일 앞두고 나온 박 전 대통령의 이날 옥중 편지를 두고 정치권은 출렁거렸다.\n  유 변호사는 \"특별하게 발표 시점을 선택한 건 아닌 것으로 안다”고 말했지만, 박 전 대통령은 2017년 3월 12일 청와대를 떠나 삼성동 자택에 돌아가면서 \"진실을 밝혀질 것\"(민경욱 통합당 의원 대독)이라고 한 뒤 공개 메시지를 한 번도 내지 않았다.\n  따라서 \"발표 시점을 정교하게 고려했을 것\"이란 관측이 지배적이다.\n   때마침 박 전 대통령의 탄핵을 전면 부정해 온 우리공화당과 자유통일당은 전날 통합을 선언하고 '자유공화당' 간판을 막 내걸었다.\n  통합당 역시 TK 면접을 마무리 짓고 대폭 물갈이를 예고한 상태였다.\n  박명호 동국대 교수는 \"TK의 코로나 확산과 함께 어느 때보다 박탈감이 큰데 TK의 정치적 맹주는 여전히 부재 아닌가\"라며 \"그 지점을 박 전 대통령도 고려했을 것\"이라고 진단했다.\n  통합당은 환영 메시지를 내놨다.\n  황교안 통합당 대표는 \"옥중에서 오랜 고초를 시달리면서도 무너져가는 대한민국을 걱정하는 그 마음이 절절하게 느껴지는 서신\"이라며 \"이 나라, 이 국민을 지켜달라는 박 전 대통령의 애국심이 우리의 가슴을 울린다”고 했다.\n  다만 \"미래통합당은 어렵고 힘든 과정을 헤쳐 명실상부 정통 자유민주 세력 정당으로 우뚝 섰다.\n  자유 대한민국을 사랑하고 지키고자 하는 모든 이들이 모인 '큰 정당'으로 재탄생했다”고 강조했다.\n  통합당 관계자는 \"마지막 남은 보수통합의 퍼즐이 이번 박 전 대통령의 메시지를 통해 해결되기를 기대한다\"고 말했다.\n  바른미래당에서 유승민 의원측은 통합당에 합류했고, 안철수 전 대표의 국민의당은 지역구 후보를 내지 않기로 했다.\n  여기에 ‘태극기 부대’를 배경으로 하는 자유공화당 변수까지 정리가 된다면 보수진영은 2012년 총선 이후 8년만에 다시 통합 대오를 구축하게 된다.\n  다만 통합당 일각에선 \"가까스로 보수통합을 이루고, 쇄신의 모습을 보이려는 순간에 나온 박 전 대통령의 메시지가 다소 부담스러운 측면도 있다\"는 얘기가 나온다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "총선을 앞두고 박 전 대통령의 옥중 편지로 정치권이 출렁거렸는데 유 변호사는 특별하게 발표 시점을 선택한 건 아니라고 했지만 정교하게 고려했을 거란 관측이 지배적이다.",
		"summary2": null,
		"summary3": "총선을 불과 42일 앞두고 나온 박 전 대통령의 이날 옥중 편지를 두고 정치권은 출렁거렸다. 유 변호사는 \"특별하게 발표 시점을 선택한 건 아닌 것으로 안다”고 말했지만, 박 전 대통령은 2017년 3월 12일 청와대를 떠나 삼성동 자택에 돌아가면서 \"진실을 밝혀질 것\"(민경욱 통합당 의원 대독)이라고 한 뒤 공개 메시지를 한 번도 내지 않았다. 따라서 \"발표 시점을 정교하게 고려했을 것\"이란 관측이 지배적이다.",
		"summary_3_cnt": 234
	}
}