{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22056",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "차 만든다더니 진짜로 만든 中부동산 기업",
		"author": "홍성현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22056-00001",
		"passage": "부동산 기업의 무모한 도전? 부동산 기업이 자동차를 만든다고 했을 때 의아하다는 반응이 쏟아졌다.\n  부동산과 자동차, 도무지 연결고리가 없을 것 같은 두 영역.\n  무모해 보이는 시도를 한 주인공은 중국의 대표 부동산 기업 헝다(恒大)였다.\n  그로부터 2년 후, 헝다는 이 무모한 도전을 실행에 옮겼고 6종의 모델을 동시에 공개했다.\n  승용차부터 쿠페, SUV, MPV에 이르기까지 다양한 모델을 선보이며 신산업에 대한 야심을 드러냈다.\n  2020년 8월 3일, 헝다는 자동차 모델 6종을 세상에 내놓았다.\n  헝다는 중국을 대표하는 부동산 기업으로서, 5년 연속 포춘 선정 글로벌 500대 기업에 든 주인공이다.\n  2년 여 전, 자동차 사업이라는 새로운 영역에 도전장을 내밀었던 헝다는 한꺼번에 결과물을 쏟아내며 세간의 주목을 받았다.\n  업계에서는 자금력으로 기술을 커버하고, 기술력으로 시간을 단축해 남들이 십년 넘게 걸리는 일을 몇 년 만에 이뤄냈다고 평가한다.\n  신제품을 공개한 헝다의 '자동차 행보'는 거침없이 이어졌다.\n  4차 산업혁명 기준에 맞게 설계된 생산기지를 공개한 것이다.\n  헝다그룹 쉬자인(许家印) 회장은 헝다의 자동차 모델 6종 공개 후 며칠 뒤 상하이와 광저우 자동차 생산기지 시찰에 나섰고, 현지 매체들은 이 소식을 집중적으로 보도했다.\n  이번에 공개된 헝다의 자동차 생산기지는 독일과 일본 등 국가의 선진 설비를 도입해 건설됐다.\n  현재 전 라인 설비 성능 시험 단계에 돌입했으며, 본격 생산에 들어가면 분당 차 1대를 생산 가능한 시스템이라고 전해진다.\n  \"우리는 앞으로 3-5년 내에 세계 최대 규모, 최강 실력의 신에너지 자동차 그룹을 만들 것입니다\" 헝다그룹 쉬 회장은 자동차 생산기지 시찰 당시 이같은 포부를 밝혔다.\n  집과 자동차의 연결고리 앞서 언급했듯 부동산과 자동차는 전혀 상관이 없는 영역처럼 보인다.\n  하지만, 헝다는 자동차 꿈을 내비친 이후 “부동산 기업의 강점을 활용해 다른 자동차 기업과 차별화하겠다”는 입장을 밝혀왔다.\n  집과 자동차의 연결고리를 살려 양대 산업의 동반 성장을 도모한다는 계획이다.\n   헝다가 찾은 집과 자동차의 연결고리는 사물 인터넷이다.\n  부동산 기업인 헝다는 중국 전역에 직영 네트워크를 이미 가지고 있기 때문에 , 여타 다른 자동차 기업과 달리 가맹점 확보에 힘을 쓰지 않고도 고객에게 차별화된 서비스를 제공할 수 있다는 설명이다.\n    핑안그룹(平安集团) 부총재 겸 COO 장쥔이(张君毅)는 디이뎬둥왕(第一电动网)과의 인터뷰에서, \"헝다가 이같은 시스템을 발전시켜 자동차와 집을 연결시키는 표준을 잘 마련한다면, 자동차 생산 분야에서의 성공여부와 별개로 중국 자동차 산업 전반에 획기적인 전기를 마련해 줄 것\"이라고 관측했다.\n ",
		"passage_Cnt": 1367
	},
	"Annotation": {
		"summary1": "중국의 대표 부동산 기업인 헝다는 2020년 8월 3일 승용차, 쿠페, SUV 등 다양한 6종의 모델을 동시 공개했다.",
		"summary2": null,
		"summary3": "부동산 기업이 자동차를 만든다고 했을 때 의아하다는 반응이 쏟아졌다. 부동산과 자동차, 도무지 연결고리가 없을 것 같은 두 영역. 무모해 보이는 시도를 한 주인공은 중국의 대표 부동산 기업 헝다(恒大)였다. 그로부터 2년 후, 헝다는 이 무모한 도전을 실행에 옮겼고 6종의 모델을 동시에 공개했다. 승용차부터 쿠페, SUV, MPV에 이르기까지 다양한 모델을 선보이며 신산업에 대한 야심을 드러냈다. 2020년 8월 3일, 헝다는 자동차 모델 6종을 세상에 내놓았다.",
		"summary_3_cnt": 266
	}
}