{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23166",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "과천땅 이어 등촌동 509평 공장부지…또 구설 오른 국토 차관",
		"author": "최현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23166-00001",
		"passage": "박선호 국토교통부 제1차관이 보유한 부동산이 연일 도마 위에 오르고 있다.\n   주택 담당 차관이 보유한 부동산과 국토부가 최근 내놓은 주택 정책 간 이해충돌이 이유다.\n   이번에 논란이 된 땅은 서울 강서구 등촌동 일대 공장용지 1681㎡(약 509평)이다.\n  이 땅은 박 차관의 아버지가 1978년 매입해서 건물을 짓고 20여년간 사용하다가 2017년 12월 박 차관의 아내와 형, 누나에게 증여했다.\n  현재 제조업체 등에 임대하고 있다.\n    논란의 이유는 국토부가 지난해 5월 내놓은 ‘준공업지역을 활용한 주택공급 방안’이다.\n  국토부는 지난해 5월 6일 ‘수도권 주택공급 기반 강화 방안’을 발표하며, 서울 도심에 7만 가구를 공급할 부지를 추가 확보하고 2023년 이후 수도권에 연평균 25만 가구 이상 주택 공급을 하겠다는 내용을 담았다.\n   서울 도심에 7만 가구를 공급하기 위한 방안의 하나로 발표한 것이 준공업지역을 활용으로, 7000가구를 짓겠다고 했다.\n  민관합동 공모사업을 통해 대규모 공장 이전 부지에 주거‧산업 복합시설을 조성하고 순차 정비를 추진하겠다는 계획이었다.\n   이전에는 준공업지역에서 건설 사업을 할 때 산업부지 50%를 의무적으로 확보해야 했지만, 민관합동산업은 3년간 한시적으로 산업부지 확보율을 40%로 완화한다는 것이다.\n  공공이 사업시설 일부를 매입해서 영세 공장주나 청년 벤처 등을 위한 임대시설로 운영하고 저리의 기금 융자(연 1.\n 8%)를 시행한다는 내용도 담겼다.\n    국토부, \"주택 공급하기엔 박 차관 땅 작다\"  6일 SBS가 박 차관이 보유한 땅이 준공업지역에 대한 규제 완화 혜택을 볼 수 있다는 의혹을 제기하자 국토부는 “박 차관 소유 부지는 대상이 아니다”라며 6~7일에 걸쳐 두 번의 해명 자료를 냈다.\n   국토부는 7일 “준공업지역을 활용한 주택공급 방안은 대규모 공장시설 이전부지를 활용하는 모델을 제시한 것으로 소규모 공장부지와는 관련이 없다”고 밝혔다.\n  완화 대상이 되기에는 박 차관이 소유한 땅이 작다는 의미다.\n  또 “국토부‧서울시‧한국토지주택공사 등이 합동공모로 사업 부지로 선정한 곳만 산업시설 비율 완화(50→40%) 같은 인센티브를 부여한다”고 덧붙였다.\n    박 차관도 6일 입장문을 통해 “준공업지역 주택공급계획을 주도적으로 입안하거나 구체적 지시를 한 바 없다.\n  5‧6대책의 내용 또한 본인 가족이 보유한 부동산에 영향을 미칠 부분이 없다”고 밝혔다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "박 차관의 아버지가 매입했다가 박 차관에게 증여한 뒤 제조업체 등에 임대하고 있는 서울 강서구 등촌동 일대 공장용지가 주택 정책 간 이해충돌로 인해 도마 위에 오르고 있다.",
		"summary2": null,
		"summary3": "박선호 국토교통부 제1차관이 보유한 부동산이 연일 도마 위에 오르고 있다. 주택 담당 차관이 보유한 부동산과 국토부가 최근 내놓은 주택 정책 간 이해충돌이 이유다. 이번에 논란이 된 땅은 서울 강서구 등촌동 일대 공장용지 1681㎡(약 509평)이다. 이 땅은 박 차관의 아버지가 1978년 매입해서 건물을 짓고 20여년간 사용하다가 2017년 12월 박 차관의 아내와 형, 누나에게 증여했다. 현재 제조업체 등에 임대하고 있다.",
		"summary_3_cnt": 244
	}
}