{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15265",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]예찬론도 위해론도 뻥튀기, 된장은 된장일뿐",
		"author": "이태호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15265-00002",
		"passage": " 특히 전통방법으로 만든 재래된장의 경우 위험성이 높은 히스타민과 티라민함량이 미국 FDA의 잔류허용치를 훨씬 넘는 수준이다”라고.\n   여기서 예찬론이 과하다는 지적은 맞다.\n  그러나 된장의 위험성에 대한 언급은 좀 지나쳤다.\n  우리가 수백 년 먹어온 전통식품에 대고서 말이다.\n  바이오제닉아민은 분자 속에 -NH2, -NH, -N기를 함유하는 물질의 총칭이다.\n  우리 몸속에서 여러 경로로 만들어져 다양한 생리 기능을 담당하는 필수물질들이기도 하다.\n  물론 양이 많을 때는 부작용으로 나타날 수 있다.\n  히스타민의 과량섭취는 염증을 유발하는 알레르기의 원인이 되기도 해서다.\n  하지만 체내에서 만들어져 혈관 확장, 기관지수축, 위산분비 등에 관여하는 기능성 물질이기도 하다.\n  쾌락이나 행복감을 주는 도파민, 혈압, 심장박동, 혈당을 높여주는 아드레날린, 교감신경계를 자극하는 노르아드레날린 등도 모두 생물기원아민에 속한다.\n  문제 삼는 티라민도 아드레날린과 비슷한 작용을 하는 인체 필수성분이다.\n  물론 된장의 숙성 중에 미생물 혹은 효소 반응에 의해 이런 아민이 다소 생성될 개연성은 있다.\n  그러나 얼마가 만들어지고 우리가 얼마를 먹는지에 대한 정확한 자료는 없다.\n  막연히 된장에 이런 물질이 소량 발견되었다 해서 수백, 수천 년 먹어온 전통음식을 하루아침에 독극물처럼 패대기쳐서야 되겠는가.\n  작금은 분석기술이 발달해 거의 모든 음식에 유해물질이 미량씩은 검출된다.\n  문제는 이런 성분이 소량이라도 있기만 하면 마치 큰일이라도 난 듯 호들갑을 떤다는 것, 반대로 좋다는 성분이 흔적이라도 나오면 만병통치에 갖다 붙인다는 것이다.\n  그들의 말을 빌리면 약이 되지 않는 음식도, 좋은 음식도 없다.\n  좋고 나쁘다는 것은 이런 물질의 존재 여부가 아니라 양의 문제다.\n  미량이라면 인체에 별 영향이 없다.\n  은행, 죽순, 아몬드, 고사리, 청매실, 싹튼 감자 등에 독성물질은 소량 있다.\n  지금의 측정기술로는 나노그람(ng), 피코그람(pg)까지 검출이 가능하다.\n  이런 양에 시비 거는 것은 과학이 아니다.\n  나노는 10억분의 1g이고, 피코는 1000억분의 1g을 의미한다.\n  과거에는 검출이 불가능해 없다고 결론지은 양이다.\n  이제는 ‘있다, 없다’라는 개념은 의미가 없어졌다.\n  법이 정한 기준치 이하면 문제가 되지 않는다는 게 상식이다.\n  다시 말한다.\n  된장에 아민이 있어 인체에 해롭다는 것, 반대로 항산화, 항암, 항혈전, 심지어 다이어트에도 효과가 있다는 주장, 이는 모두 허언에 가깝다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "거의 모든 음식에서 미량 검출되는 유해 물질이 있기만 하면 큰일이라도 난 듯 호들갑을 떠는데 좋고 나쁜 것은 양의 문제이므로 미량은 별 영향이 없다. ",
		"summary2": null,
		"summary3": "작금은 분석기술이 발달해 거의 모든 음식에 유해물질이 미량씩은 검출된다. 문제는 이런 성분이 소량이라도 있기만 하면 마치 큰일이라도 난 듯 호들갑을 떤다는 것, 반대로 좋다는 성분이 흔적이라도 나오면 만병통치에 갖다 붙인다는 것이다. 좋고 나쁘다는 것은 이런 물질의 존재 여부가 아니라 양의 문제다. 미량이라면 인체에 별 영향이 없다.",
		"summary_3_cnt": 190
	}
}