{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01175",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "펭수·유산슬 이어 카피추까지…“내 속엔 내가 너무도 많아”",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01175-00002",
		"passage": " ‘포스트 뽀로로’를 꿈꾸며 남극에서 ‘방탄소년단(BTS)의 나라’ 한국까지 헤엄쳐온 10살, 아니 이제는 11살이 된 펭귄의 정체성이 흔들리면 이 놀이 자체가 끝나버릴 수도 있는 탓이다.\n   펭수 본체 궁금? “눈치 챙겨, 펭수는 펭수” tvN ‘라끼남’에서 활약 중인 라면소년 역시 유튜브 채널 구독자들의 요청에 힘입어 OST까지 발표했지만, 그 정체에 대해서는 함구하고 있다.\n  “방송국 놈들아 나도 동엽이처럼 스튜디오 좋아한 day day day다 방송국놈들 π다”(‘지리산 day다’) 등 강호동의 캐릭터를 잘 녹여낸 가사와 '쓸데없는 고퀄리티' 감성으로 인기를 끌고 있다.\n  한 가요계 관계자는 “작사 작곡 크레딧을 근거로 물어봐도 본인 이름은 맞지만 자신은 모르는 일이라고 답한다”며 “마미손 이후로 새로운 캐릭터로 활동을 병행하는 것이 유행이냐”며 되물었다.\n  2018년 ‘쇼미더머니 777’에 핑크색 복면을 쓰고 등장한 마미손은 지난해 11월 첫 정규 앨범을 발매하는 등 활발한 활동을 이어가고 있다.\n  이제 그가 마미손인지, 매드클라운인지는 중요하지 않다.\n  그가 시작한 '속이는 사람은 있지만, 속는 사람은 없는 놀이'에 모두가 동참하고 있고, 그 자체가 하나의 문화 현상이 되어가고 있기 때문이다.\n  한 사람이 트위터ㆍ페이스북ㆍ인스타그램 등 다양한 소셜네트워크서비스(SNS)를 이용하는 것은 물론 부계정ㆍ뒷계정까지 만들어 각기 다른 상황에 맞춤형 자아를 만들어가고 있는 상황과 맞물려 자연스럽게 받아들이게 된 것이다.\n    순간 전환 모드 탑재, 멀티 페르소나 시대 『트렌드 코리아 2020』에서는 ‘멀티 페르소나’와 ‘팬슈머’를 올해의 키워드로 꼽기도 했다.\n  서울대 소비 트렌드 분석센터 전미영 연구위원은 “컴퓨터에서 Alt와 Tab 키를 동시에 누르면 프로그램이 바뀌듯 모든 사람이 순간 전환 모드를 내장하고 살아가는 시대가 됐다”며 “과거 같았으면 다중인격자로 비난받았을 테지만 최근에는 다양한 정체성을 활용할 수 있는 환경이 마련된 것”이라고 설명했다.\n  이어 “이들은 팬으로서 무언의 놀이에 동참하면서 취향 공동체와 함께 캐릭터를 키워나가고 있다는 즐거움을 나누는 데 그치지 않고 이들의 향후 성장 방향까지 관여하며 산업을 키워나가는 역할도 수행하고 있다”고 덧붙였다.\n    문화 산업의 축이 세계관과 캐릭터 중심으로 점점 더 옮겨가고 있다는 분석도 있다.\n  한양대 문화콘텐츠학과 박기수 교수는 “‘무한도전’에서 호통치는 박명수 캐릭터는 다른 프로그램에서 통하기 어려웠지만, 펭수는 인형 탈 자체가 하나의 가면이 되기 때문에 유튜브는 물론 방송 3사를 오가며 기존 질서와 권위를 전복시키는 캐릭터로 활동할 수 있다.\n ",
		"passage_Cnt": 1328
	},
	"Annotation": {
		"summary1": "서울대 소비 트렌드 분석센터 정 씨는 다양한 정체성을 활용할 수 있는 환경이 마련됐다며 팬으로서 즐거움을 나누는 데 그치지 않고 성장 방향까지 관여하며 산업을 키워나간다고 했다.",
		"summary2": null,
		"summary3": "서울대 소비 트렌드 분석센터 전미영 연구위원은 “컴퓨터에서 Alt와 Tab 키를 동시에 누르면 프로그램이 바뀌듯 모든 사람이 순간 전환 모드를 내장하고 살아가는 시대가 됐다”며 “과거 같았으면 다중인격자로 비난받았을 테지만 최근에는 다양한 정체성을 활용할 수 있는 환경이 마련된 것”이라고 설명했다. 이어 “이들은 팬으로서 무언의 놀이에 동참하면서 취향 공동체와 함께 캐릭터를 키워나가고 있다는 즐거움을 나누는 데 그치지 않고 이들의 향후 성장 방향까지 관여하며 산업을 키워나가는 역할도 수행하고 있다”고 덧붙였다.",
		"summary_3_cnt": 289
	}
}