{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00188",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김경민의 한반도평화워치] 일본 항모에 대응하려면 한국형 항모 전단 필요하다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00188-00001",
		"passage": "한국형 항모 전단 청사진한국이 올해 한국형 항공모함 개념 설계에 착수하기로 했다.\n  1953년 정전협정으로 전쟁이 끝나고 평화와 경제 번영을 구가해 오던 한국이 공격형 무기의 상징인 항공모함을 보유할 수밖에 없는 상황이 되고 있다.\n  중국은 랴오닝(遼寧)함과 산둥(山東)함을 취역시켰고, 세 번째 항모를 상하이에서 건조하고 있다.\n  중국은 머지않아 미국처럼 핵 항모를 보유하게 될 것이다.\n  중국의 항모 보유는 미국과의 패권 다툼의 일환이기 때문에 중국이 항공모함을 보유한다고 해서 한국도 항모를 보유해야 한다는 군사 전략은 생각하지 않았다.\n 그런데 일본이 2018년 12월 아베 신조 총리 주재의 각의 결정으로 이즈모함과 가가함을 항모로 개조하겠다고 선언하면서 한국의 군사 전략도 항공모함을 보유하는 전략으로 전환할 수밖에 없게 됐다.\n  일본이 항모 보유를 선언한 이유는 일본이 실효 지배하는 센카쿠 열도(중국명 댜오위다오)를 두고 중국과 영토 분쟁을 겪고 있기 때문이다.\n  일본 본토와 거리가 멀어 중간 거점 역할로서 항공모함이 필요해진 것이다.\n  한국이 항모를 보유해야 하는 이유는 독도 방어를 위해서다.\n  일본은 한국 영토인 독도를 자기 땅이라고 집요하게 주장하고 있다.\n  그런 일본이 항모 전단을 구축해 독도 근해에 포진시켜 막무가내로 무력시위를 펼치는 날이 오면 한국도 항모 전단으로 대처해야 한다.\n  항모 전단이 없으면 무방비 상태로 일본의 무력시위에 당하게 된다.\n   한반도 주변 4강 모두 항모 보유 일본의 항모 전단은 항모 1척에 최소 6척 이상의 군함과 수 척의 잠수함, F-35B 전투기 10기, 대잠헬리콥터, 대잠초계기, 전자정찰기 등 대규모 무기 체계로 독도를 압박할 수 있다.\n  한국과의 관계가 나쁘다고 해서 반도체 소재의 핵심 기술을 수출 규제해 한국 경제의 급소를 누르는 일본의 행태를 볼 때 언젠가는 항모 전단을 앞세워 독도 탈취를 시도할 가능성이 있을 수 있다.\n  또 중국 군용기가 한국 방공식별구역(KADIZ)을 빈번하게 들어오는 심상치 않은 동향을 보면 언젠가 이어도 근처에 중국 항모 전단이 모습을 드러낼 가능성에도 대비해야 한다.\n  이런 상황들이 한국에 최소 1개의 항모 전단을 구축해야 할 이유가 되고 있다.\n  일본이 항공모함 보유를 선언하면서 한반도 주변 4강인 미국·중국·러시아·일본 모두 항공모함을 보유하게 된 셈이다.\n  이는 동북아시아 역사에서 새로운 안보 질서가 태동하게 됨을 뜻한다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "중국과 영토 분쟁을 겪고 있는 일본이 가가함 등을 항모로 개조할 것을 선언하자 한국도 독도방어를 위해 항공모함 설계에 착수하기로 했다. ",
		"summary2": null,
		"summary3": "한국이 올해 한국형 항공모함 개념 설계에 착수하기로 했다. 그런데 일본이 2018년 12월 아베 신조 총리 주재의 각의 결정으로 이즈모함과 가가함을 항모로 개조하겠다고 선언하면서 한국의 군사 전략도 항공모함을 보유하는 전략으로 전환할 수밖에 없게 됐다. 일본이 항모 보유를 선언한 이유는 일본이 실효 지배하는 센카쿠 열도(중국명 댜오위다오)를 두고 중국과 영토 분쟁을 겪고 있기 때문이다. 한국이 항모를 보유해야 하는 이유는 독도 방어를 위해서다.",
		"summary_3_cnt": 253
	}
}