{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16154",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘복수 회견문’ 논란 전날, 이용수 할머니는 박원순 만났다",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16154-00001",
		"passage": "박원순 시장과 만나 한·일 학생이 함께하는 교육관 등 언급서울서 수양딸과 회견문 다시 써… 3월부터 민주당 인사들 수시 전화 지난 5월 25일 대구 수성구에 위치한 호텔 인터불고에서 일본군 위안부 피해자 이용수 할머니의 2차 기자회견이 열렸다.\n  윤미향 당시 더불어시민당 비례대표 당선인이 의정 활동을 시작하기까지 불과 일주일을 남겨뒀던 만큼, 할머니의 마지막 메시지가 되리라는 관측이 지배적이었다.\n  그 때문인지 이날 기자회견장에는 200명이 넘는 기자들이 몰렸다.\n  회견장 뒤편으로는 지역 시민단체 인사들을 비롯, 미래통합당 고위 관계자들도 자리 잡아 이날 회견에 쏠린 세인의 비상한 관심을 반영했다.\n  당초 오후 2시에 열릴 예정이었던 기자회견은 이 할머니의 도착이 늦어지면서 미뤄지고 있었다.\n  그러던 중 익명의 취재원 A씨가 이날 발표 예정인 회견문을 보내왔다.\n  ‘정신대 할머니와 함께하는 시민모임(이하 시민모임)’의 서혁수 대표가 5월 22~23일 이틀에 걸쳐 이 할머니의 구술을 글로 옮긴 것으로 알려졌다.\n  서 대표는 이날 기자회견 사회를 겸하고 있었다.\n  기자가 입수한 회견문은 5월 19일 이 할머니 숙소를 기습 방문했던 윤 당선인의 행태를 지적하는 내용으로 첫 장이 가득 채워져 있었다.\n  “(윤 당선인이) 용서를 빌러 왔는데 뭐를 용서해달란 말도 없으면 이건 나를 놀리는 것밖에 아니”라며 불쾌한 기색을 여과 없이 담아냈다.\n  오후 2시 30분경 이 할머니가 휠체어에 탄 채 회견장에 모습을 드러냈다.\n  이 할머니는 본격적인 발언에 앞서 종이로 출력해 가져온 회견문을 들어 보였다.\n  미리 준비한 회견문을 기자들이 볼 수 있도록 배려한 것이었다.\n  그런데 이 할머니가 보여준 회견문은 기자가 미리 입수한 회견문과 달랐다.\n  윤 당선인에 관한 내용은 없고, 일본군 위안부로 동원됐던 이 할머니의 개인사가 첫 장을 채웠다.\n  이날 회견을 서울에서 지켜본 이 할머니의 수양딸 곽모 씨는 회견 직후 월간중앙과의 통화에서 “어머니가 나와 함께 만든 버전을 인쇄해 가져갔다”고 말했다.\n  “5월 25일 아침 어머니가 서울에서 내려갈 때만 해도 서 대표하고 쓴 회견문을 읽겠다고 했었다”는 것이다.\n  정리하면 이 할머니는 또 다른 회견문을 작성하기 위해 수양딸 곽씨가 있는 서울로 올라갔다.\n  취재원 A씨는 “할머니가 5월 24일 저녁 수행인 박모 씨와 함께 서울로 향했다”고 밝혀 곽씨의 말에 신빙성을 더했다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "위안부 피해자 이 할머니가 기자회견에서 발표할 회견문 첫 장은 입수 당시 윤 당선인의 행태 지적에 관한 내용이었으나 본격적인 발언 전에는 할머니의 개인사로 채워져있었다. ",
		"summary2": null,
		"summary3": "기자가 입수한 회견문은 5월 19일 이 할머니 숙소를 기습 방문했던 윤 당선인의 행태를 지적하는 내용으로 첫 장이 가득 채워져 있었다. 윤 당선인에 관한 내용은 없고, 일본군 위안부로 동원됐던 이 할머니의 개인사가 첫 장을 채웠다. 지난 5월 25일 대구 수성구에 위치한 호텔 인터불고에서 일본군 위안부 피해자 이용수 할머니의 2차 기자회견이 열렸다. 이 할머니는 본격적인 발언에 앞서 종이로 출력해 가져온 회견문을 들어 보였다.",
		"summary_3_cnt": 243
	}
}