{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23666",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "양반의 병역꼼수 집요했다…나라도 망할뻔한 조선 병역비리",
		"author": "김태호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23666-00002",
		"passage": "   이름만 군인이지 훈련은 없었고 정원도 정해지지 않아 남들보다 편하게 군생활을 할 수 있었습니다.\n     이도 저도 안 될 경우엔 갑사(甲士)나 별시위(別侍衛) 같은 무관직으로 들어가는 방법이 있었습니다.\n    갑사와 별시위는 수도 서울에서 편성하는 특수 정예군으로 일종의 사관학교 같은 기관이었습니다.\n  갑사는 혜택이 많았습니다.\n  합격하면 5품~8품 직급에 토지와 월급도 나왔습니다.\n  또한 근무일수를 마치면 종4품에 해당하는 다른 관직으로 이동도 가능했습니다.\n  특혜가 많으니 양반 사이에서도 인기가 높았습니다.\n  정예군을 뽑는만큼 선발절차가 까다롭다보니, 일부 양반은 사람을 사서 대리시험을 치도록 했습니다.\n  무예가 뛰어난 한 사람이 수험생 10명의 시험을 대신 봐줬다는 기록도 있으니, 온갖 꼼수가 난무했던 것 같습니다.\n     하지만 조선 중기 이후 갑사에 대한 특권이 축소되면서, 나중엔 정원조차 채우기 어려워집니다.\n  이때문에 유성룡은 1594년 올린 상소에서 “『경국대전』에서 갑사의 정원을 1만4800명으로 정해놓았지만 현재 인원은 4640명에 불과하고, 이마저도 장부상에만 등록되어 있을 뿐 실제로는 동원하기도 어렵다”라고 탄식하기도 했습니다.\n    양반이 피한 군역의 짐은 서민층으로  이 외에는 정병(正兵)이라고 해서 일반병으로 복무했습니다.\n  다만 모든 남성이 복무할 수는 없으니, 일정 구역을 정해 군사훈련에 동원되는 집과 이들을 경제적으로 지원해주는 집을 나누고 돌아가면서 복무하도록 했습니다.\n     이웃집에서 경제적 보조를 받아도 생계활동을 놓는다는 것은 매우 불편한 일이었습니다.\n  특히 지방에 거주하는 경우에는 더욱 고단했습니다.\n  정병은 16개월마다 2개월씩 서울에서 올라와 복무해야 했는데, 임진왜란 전까진 거의 전쟁이 없었기에 토목공사에 불려다는 일이 대부분이었습니다.\n   정병은 다시 기병(騎兵)과 보병(步兵)으로 나뉘었는데, 기병으로 차출된다면 더욱 곤란했습니다.\n  조선은 군장을 사비로 충당하도록 했기 때문에 지방에서 서울까지 말을 끌고 올라와 관리하는데 돈이 많이 들었기 때문이죠.\n  그래서 서울에서 말을 빌려주거나 대신 근무할 사람을 알선해주는 ‘에이전트’가 생겨나기도 했습니다.\n     ”기병(騎兵)이라는 것이 대개 타는 말이 없고 시위(侍衛)할 때에 이르러서야 남에게 빌어서 창졸간에 준비하는데, 구하지 못하면 걸어서 따릅니다.\n  또한 소위 보병(步兵)이란 것은 겨우 서울에 들어오면 모두 토목(土木)의 역사에 나아가고 한 사람도 시위(侍衛)하는 자가 없게 되니, 이름은 비록 군사라고 할지라도 실상은 역졸(役卒)입니다.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "별시위와 갑사는 양반 사이에서도 인기가 높았는데 조선 중기 이후 특권이 축소되면서 정원을 채우는 것도 어려워졌다.",
		"summary2": null,
		"summary3": "갑사와 별시위는 수도 서울에서 편성하는 특수 정예군으로 일종의 사관학교 같은 기관이었습니다. 갑사는 혜택이 많았습니다. 특혜가 많으니 양반 사이에서도 인기가 높았습니다. 정예군을 뽑는만큼 선발절차가 까다롭다보니, 일부 양반은 사람을 사서 대리시험을 치도록 했습니다. 하지만 조선 중기 이후 갑사에 대한 특권이 축소되면서, 나중엔 정원조차 채우기 어려워집니다.",
		"summary_3_cnt": 204
	}
}