{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22388",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]尹요청에도 삼성 수사팀장 이복현 교체…\"이재용 기소 명령\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22388-00002",
		"passage": " 이번 중간간부 인사에서 김영철 의정부지검 형사부장은 신설되는 서울중앙지검 특별공판2팀의 팀장으로 발령됐다.\n  김 부장은 이복현 부장과 함께 삼성 의혹 수사를 진행한 인물이다.\n  그는 이 부회장 영장실질심사와 수사심의위 논의에도 직접 참석했다.\n   검찰 내부에서는 김 부장 인사를 두고 이 부회장을 재판에 넘겨 공판 실무를 맡기려는 의도가 숨어 있다고 해석한다.\n  검찰의 한 소식통은 \"공판특별2팀 신설은 청와대와 추미애 법무부 장관 등 이 정부가 '이 부회장을 기소하라'는 의중을 드러낸 것이라고 본다\"고 말했다.\n  이 부회장에 대한 기소가 결정되지 않은 상황에서 담당자들에게  \"이 부회장 관련 공판을 전담하라\"는 시그널이 담긴 내용의 인사를 단행한 만큼 부임 전 기소는 이뤄질 수밖에 없다는 의미다.\n    특히 후속 평검사 인사에서 삼성 의혹 수사팀의 일선 검사들 역시 대거 특별공판2팀으로 보낼 가능성이 제기된다.\n  검찰의 한 고위 간부는 \"수사팀 대부분을 중앙지검 공판팀으로 보낼 가능성이 높다\"며 \"공소유지를 위한 인력이 많이 필요한 사건인 데다 워낙 전문적 분야이기 때문\"이라고 말했다.\n    \"이성윤, 삼성 권고 따르면 채널A 권고도 따라야…기소 결단 채근\"이번 삼성 의혹 사건에서 중앙지검 책임자인 이성윤 지검장은 뒤로 빠져있다.\n  이 지검장은 이미 수사팀이 이 부회장에 대한 구속영장을 청구할 때부터 수사팀과 함께 기소 의견을 견지했다고 전해진다.\n  하지만 채널A 기자 강요미수 의혹 사건을 계기로 윤 총장과의 대면보고가 중단됐다.\n   때문에 이 지검장은 이번 사건과 관련해 매주 이 부장을 통해서 윤 총장에게 기소 결단을 압박한 것으로 알려졌다.\n  한 검찰 간부는 “이 지검장이 직접 나서지 않는 대신 거의 매주 이 부장을 총장실에 들여보내 이 부장과 윤 총장에게 기소 결정을 채근했다고 하더라\"고 전했다.\n   이와 관련, 이 지검장이 수사심의위의 결정을 따르지 않기 위해 기소에 의지를 보인다는 얘기도 나온다.\n  한 검찰 간부는 \"이 지검장이  수사심의위 권고를 따르면 채널A 수사심의위가 한동훈 검사장에 대한 수사 중단을 권고한 것 역시 따라야 하는 점도 고려했을 것”이라고 말했다.\n  한 검사장의 수사를 이어가려면 심의위의 결정을 따르지 않아야 하는데 이재용 부회장 건을  따를 경우 그만큼 부담이 커진단 얘기다.\n  이 부회장 사법처리 임박…인사 부임 9월 3일 전 예상이 부회장에 대한 사법처리는 다음 주 초 최종 결론이 나올 것으로 전망된다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "검찰 안에서는 삼성 의혹 수사를 한 김 부장이 신설되는 특별공판2팀 팀장에 발령되는 것에는 숨겨진 의도가 있다고 해석했다.",
		"summary2": null,
		"summary3": "이번 중간간부 인사에서 김영철 의정부지검 형사부장은 신설되는 서울중앙지검 특별공판2팀의 팀장으로 발령됐다. 김 부장은 이복현 부장과 함께 삼성 의혹 수사를 진행한 인물이다. 검찰 내부에서는 김 부장 인사를 두고 이 부회장을 재판에 넘겨 공판 실무를 맡기려는 의도가 숨어 있다고 해석한다. 특히 후속 평검사 인사에서 삼성 의혹 수사팀의 일선 검사들 역시 대거 특별공판2팀으로 보낼 가능성이 제기된다.",
		"summary_3_cnt": 225
	}
}