{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25769",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[교육이 미래다] 분야·경력별 특화한 맞춤형 교육과정으로 차세대 리더 양성",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25769-00002",
		"passage": " 현업에서의 노하우와 금융 특화과정의 교과목 학습이 강력한 시너지 효과를 발휘하도록 돕는다.\n  Global Experience Trip(GET) 및 체험학습은 물론이고, 선택과목을 CMBA 및 GMBA 재학생과 함께 수강한다.\n  Global MBA(GMBA)는 미래 글로벌 비즈니스 리더를 꿈꾸는 세계 각국의 유능한 젊은 경영인을 위해 3학기 동안 모든 과목을 영어로 강의하는 과정으로, 1998년 국내 최초로 설립됐다.\n  재학생의 60% 이상이 약 15개국에서 유학을 온 외국인으로 구성됐다.\n  외국어·한국어 학습 및 지역사회 봉사를 필수교과로 제공한다.\n  또한 글로벌 경영사례대회에 적극적으로 참여하도록 독려, 실제 경영문제 해결 역량을 갖추도록 돕는다.\n  또 입학과 동시에 1:1 경력 개발 코치, 워크숍 참가, 인턴십 소개, 기업체 임원 특강, 각종 동문 네트워킹 행사를 통해 미래 최고경영인으로서의 역량을 쌓도록 돕는다.\n   연세대 경영전문대학원 MBA를 추천합니다 주말(금토)에 격주로 진행되는 수업 방식이 현업으로 바쁜 내게 유용했다.\n  가장 큰 도움이 되었던 커리큘럼은 액션 러닝 과정이었다.\n  실제 현업이나 창업에 적용해 볼 수 있도록 2년간 배운 모든 학습 과정을 통합하고 팀별로 해결 과제를 도와줄 전담교수 지정, 해당 분야 전문가 컨설팅 및 교육심리 전문가 상담, 세미나 참석 지원 등 체계적 시스템을 갖춘 과정이었다.\n  이를 통해 ‘대학생 통합 플랫폼’ 사업화에 성공해 와이콘즈를 창업할 수 있었다.\n  와이콘즈는 현재 ‘학식예약결제서비스’ 등 다양한 대학문제 솔루션을 제공하고 있다.\n  폭넓게 분포한 전문가 동문 네트워크와 학내 행사를 통해 형성한 유대감도 소중한 자산이다.\n 다양한 커리큘럼과 체험을 제공하고 무엇보다 졸업생들의 만족도가 높아 연세 MBA를 선택했다.\n  지난 2년간 연세 MBA와 함께한 시간은 무엇과도 바꿀 수 없는 소중한 시간이다.\n  MBA에 진학하는 가장 기본적인 이유는 전문경영인으로서 갖춰야 할 전문지식의 습득일 것이다.\n  연세 MBA는 45학점을 취득하는데, 글로벌 능력을 배양하기 위한 영어 강의 6학점을 필수로 한다.\n  또 리더의 자질을 갖추기 위한 리더십 과정 또한 3학점을 이수한다.\n  다양한 직군 및 연령대의 구성원이 활발한 토의를 통해 시너지 효과를 내고, 이 과정에서 갈등 해결 능력도 키우게 된다.\n 미국에서 대학 졸업 후 한국에서 직장생활을 하다 연세 GMBA에 입학했다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "GMBA는 경영사례 대회 참여를 독려하고 현업에서의 노하우와 경력 개발 코치 등을 통해 미래 최고경영인으로서의 역량을 쌓도록 돕는다.",
		"summary2": null,
		"summary3": "현업에서의 노하우와 금융 특화과정의 교과목 학습이 강력한 시너지 효과를 발휘하도록 돕는다. Global MBA(GMBA)는 미래 글로벌 비즈니스 리더를 꿈꾸는 세계 각국의 유능한 젊은 경영인을 위해 3학기 동안 모든 과목을 영어로 강의하는 과정으로, 1998년 국내 최초로 설립됐다. 또한 글로벌 경영사례대회에 적극적으로 참여하도록 독려, 실제 경영문제 해결 역량을 갖추도록 돕는다. 또 입학과 동시에 1:1 경력 개발 코치, 워크숍 참가, 인턴십 소개, 기업체 임원 특강, 각종 동문 네트워킹 행사를 통해 미래 최고경영인으로서의 역량을 쌓도록 돕는다.",
		"summary_3_cnt": 312
	}
}