{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16378",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "송영길 \"일베에 文 욕 많다…北, 삐라 의미없으니 살포 말라\"",
		"author": "심새롬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16378-00001",
		"passage": "“문재인 대통령과 김정은 북한 국무위원장 두 사람 간 신뢰관계가 아직은 있다고 본다.\n ” 국회 외교통일위원장을 맡은 송영길 더불어민주당 의원은 24일 중앙일보와의 인터뷰에서 최근 급변하는 대북 정세와 관련, “대화 국면으로의 전환”을 주장했다.\n  “김 위원장이 대남군사행동을 유보한 것을 우리가 긍정적으로 활용하도록 노력해야 한다.\n  (이번 발표가) 추가적인 어떤 예고일 수도 있지만 어찌 됐건 중단한 것은 잘한 일”이라고 평가하면서다.\n  이날 인터뷰는 북한 관영 매체가 대남 군사행동계획 보류 소식을 전한지 4시간 뒤 이뤄졌다.\n  송 의원은 문 대통령과 김 위원장을 “4·27 판문점 선언의 당사자”로 일컬으며 “비록 그 정신의 일부가 훼손됐지만 그렇다고 완전히 판문점 선언을 무산시켜 다시 적대관계로 돌아가는 것은 양측에 도움이 안 된다”고 강조했다.\n  다만 국회 비준은 “여야, 당정 간 시기 등 논의를 거쳐 추진하겠다”고 했다.\n  북한이 개성공단 내 연락 사무소를 폭파한 의도가 뭔가.\n 건물을 폭파한 건 정상적인 행동이 아니다.\n  북 내부에서 탈북자 문제 등이 발생 중이라 내부 결속을 위해 한 일로 본다.\n  일부러 대중 집회를 통해 적개심을 고양하려는 측면도 있다.\n  대내 결집 유도는 여러 이유 중 하나라는 분석이 많은데.\n 북의 행동은 항상 마지막 레드라인을 넘어가지 않고 줄타기를 하는 모습이다.\n  얼마나 저들이 어려운 상황에 처했는지를 이해할 필요가 있다.\n  원유 수입 통제 등 10개의 경제제재를 받는 와중에 코로나로 국경 무역마저 차단됐다.\n  제재 해제가 아주 절박한 상황에서 벌어진 일이다.\n   김여정 노동당 제1부부장이 보류 결정 때 전면에서 물러난 이유는.\n (김정은·김여정 남매가) 배드 캅, 굿 캅처럼 역할분담을 하는 거 아니겠나.\n  북의 진정한 목표는 남북대결 강화가 아니라 자기들의 절박한 상황을 알아달라는 데 있다.\n  (군사행동) 보류 결정에는 양면이 있을 수 있지만, 협상 여지를 남긴 데 의의를 둔다.\n  송 의원은 이날 오후 국회 외통위 소속 민주당 의원들과 미래통합당 외교안보특별위원회 소속 의원들이 모인 여야 합동 간담회를 공동 주재했다.\n  21대 국회 원구성이 미뤄지는 가운데 여야가 현안을 두고 머리를 맞댄 첫 자리였다.\n  통합당 외교안보특위 위원장인 박진 의원은 “북한이 스스로 군사행동 계획을 보류하고 휴전선 스피커를 철거하기 시작한 것은 그나마 다행”이라고 했다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "북한 관영 매체가 대남 군사행동 계획 보류 소식을 전하자 송 의원은 판문점 선언을 무산시키는 것은 양측에 도움이 안 되므로 대북 정세와 관련하여 대화 국면으로의 전환을 주장했다.",
		"summary2": null,
		"summary3": "“문재인 대통령과 김정은 북한 국무위원장 두 사람 간 신뢰관계가 아직은 있다고 본다. ” 국회 외교통일위원장을 맡은 송영길 더불어민주당 의원은 24일 중앙일보와의 인터뷰에서 최근 급변하는 대북 정세와 관련, “대화 국면으로의 전환”을 주장했다. 이날 인터뷰는 북한 관영 매체가 대남 군사행동계획 보류 소식을 전한지 4시간 뒤 이뤄졌다. 송 의원은 문 대통령과 김 위원장을 “4·27 판문점 선언의 당사자”로 일컬으며 “비록 그 정신의 일부가 훼손됐지만 그렇다고 완전히 판문점 선언을 무산시켜 다시 적대관계로 돌아가는 것은 양측에 도움이 안 된다”고 강조했다.",
		"summary_3_cnt": 314
	}
}