{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26241",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "삼성페이처럼…'QR 고집' 카카오페이도 NFC 교통카드 출시",
		"author": "성지원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26241-00001",
		"passage": "카카오페이가 삼성페이의 ‘편리미엄(편리함+프리미엄)’에 도전장을 내밀었다.\n  13일 NFC(근거리무선통신) 결제방식을 채택한 교통카드 서비스를 출시하면서다.\n  이날 카카오페이는 NFC 방식으로 결제가 이뤄지는 선불 교통카드 서비스를 출시한다고 밝혔다.\n  NFC 방식은 스마트폰 속 유심(USIM)칩에 신용카드 정보를 내려받아 단말기 주변에 스마트폰을 가져다 대 요금을 결제하는 방식이다.\n  실물 카드 없이 결제가 가능한데, 국내에선 삼성전자가 지난 2015년 출시한 삼성페이가 이 결제 방식을 채택하고 있다.\n  QR 고집 카카오페이, 첫 NFC 결제서비스 카카오페이가 서비스 출시 이래 NFC방식 결제서비스를 내놓은 건 이번이 처음이다.\n  그동안 카카오페이는 별도 애플리케이션을 실행시킨 뒤 QR코드 화면을 띄워 단말기에 접촉해 결제하는 QR코드 결제방식을 고집해왔다.\n  “최대한 많은 소비자와 접촉할 수 있는 범용성 있는 서비스를 하겠다”는 류영준 대표의 철학 때문이다.\n  현재로선 아이폰(애플) 등 iOS 운영체제를 탑재한 스마트폰에선 NFC 결제가 불가능하다.\n  삼성페이 역시 안드로이드 OS가 탑재된 휴대폰에서만 이용할 수 있어서 아이폰 유저들 가운데 ‘갤럭시로 갈아타기’를 하는 이용자들이 많았다.\n  이용자들 사이에선 별도의 앱을 실행해야 하는 QR코드 결제보다 NFC 결제에 대한 선호도가 높다는 게 업계 분석이다.\n  다른 절차 없이 휴대폰을 단말기에 가져다 대기만 하면 결제가 되는 직관적인 방식 때문이다.\n  삼성페이 역시 이 같은 ‘편리미엄’에 힘입어 지난 해 총 가입자 수 1400만 명을 돌파했다.\n  지난 5월 디지털 광고기업 인크로스가 출간한 ‘미디어 데이터 클리핑’ 리포트에 따르면 최근 1년 간 간편결제 앱 이용자수에서 삼성페이가 국내 2위를 차지한 것으로 나타났다.\n  1위가 간편송금 서비스 중심으로 가입자를 유치한 토스인 점을 고려하면 사실상 대부분 금융사들보다 훨씬 이용자 수가 많은 셈이다.\n    카카오페이 역시 이 지점을 파고들었다.\n  교통카드의 경우 짧은 시간 내 지갑을 꺼내 결제가 이뤄져야 하기 때문에 편의성에 대한 소비자 욕구가 컸다.\n  카카오페이 관계자는 “교통영역은 특수해서, 중국처럼 완전히 결제 생태계가 바뀌지 않는 한 소비자의 NFC결제 수요가 있다”고 전했다.\n   수수료 없는 선불충전 교통카드이날 카카오페이가 출시한 NFC 모바일 교통카드는 실물 카드 대신 선불 충전한 ‘카카오페이머니’를 통해 결제하는 방식이다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "그동안 QR코드 결제방식을 고집해왔던 카카오페이가 NFC 결제방식의 교통카드 서비스를 출시하면서 삼성페이에 도전장을 내밀었다.",
		"summary2": null,
		"summary3": "카카오페이가 삼성페이의 ‘편리미엄(편리함+프리미엄)’에 도전장을 내밀었다. 13일 NFC(근거리무선통신) 결제방식을 채택한 교통카드 서비스를 출시하면서다. 그동안 카카오페이는 별도 애플리케이션을 실행시킨 뒤 QR코드 화면을 띄워 단말기에 접촉해 결제하는 QR코드 결제방식을 고집해왔다. 이날 카카오페이는 NFC 방식으로 결제가 이뤄지는 선불 교통카드 서비스를 출시한다고 밝혔다. NFC 방식은 스마트폰 속 유심(USIM)칩에 신용카드 정보를 내려받아 단말기 주변에 스마트폰을 가져다 대 요금을 결제하는 방식이다.",
		"summary_3_cnt": 289
	}
}