{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26171",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "캠핑장비는 샀는데, 어디 갈까···‘가을차박’ 유혹하는 야영지 5",
		"author": "백종현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26171-00001",
		"passage": "캠핑과 차박(자동차+숙박)이 다시 뜨고 있다.\n  코로나19 확산으로 ‘비대면 여행’이 트랜드로 자리 잡으면서 캠핑 여행의 수요가 부쩍 늘었다.\n  캠핑 장비를 사긴 했는데, 어떤 장소로 떠나는 게 좋을까? 한국관광공사가 10월 가볼 만한 곳으로 ‘호젓한 오토캠핑 여행지’를 꼽았다.\n  방문하기 전에 개방 여부, 캠핑 가능 시간, 준비물 등을 확인하는 건 필수다.\n  생활 속 거리두기, 코로나19 관련 방역 지침도 꼼꼼히 챙기자.\n    세계지질공원에서 캠핑을 - 포천 멍우리협곡캠핑장이름 그대로 협곡에 자리한 캠핑장이다.\n  유네스코 세계지질공원으로 지정된 경기도 포천 한탄강 협곡 안쪽 숲 곳곳에 캠핑 구역이 숨어 있다.\n  키 큰 나무가 병풍처럼 둘러선 자리에 텐트를 치면 이름 모를 산속에서 홀로 캠핑하는 기분이다.\n  산책로를 따라 5분만 나가면 한탄강 멍우리협곡(명승 94호)이 한눈에 들어오는 전망대가 나온다.\n  ‘한국의 그랜드캐니언’으로 불리는 멍우리협곡은 웅장한 주상절리 절벽이 장관이다.\n    맑은 물 흐르는 - 홍천 모곡밤벌유원지캠핑과 함께 낚시까지 즐길 수 있는 곳.\n  홍천강을 곁에 두고 텐트를 칠 수 있어 많은 캠퍼가 선호한다.\n  소위 ‘차박러’ 사이에서도 성지로 통한다.\n  환경도 좋지만, 별도 요금 없이 이용할 수 있는 장점 또한 크다.\n  관리자가 따로 없는 만큼, 캠핑 후 깨끗하게 치우고 나오는 에티켓이 필요하다.\n  홍천강에는 1급수에 산다는 꺽지를 비롯해 피라미‧모래무지 등 민물고기가 지천이다.\n  새벽녘 물안개가 자아내는 풍경도 아름답다.\n  물놀이도 가능한데, 안전사고로 이어지지 않도록 각별한 주의가 필요하다.\n    호숫가에서 하룻밤 - 대전 대청호로하스캠핑장산과 강의 매력을 동시에 갖춘 캠핑장.\n  대청호와 만나는 지명산(158m) 북쪽 자락에 캠핑장이 있다.\n  대청호가 상수원보호구역이어서 주변 자연경관이 청정하기 그지 없다.\n  캠핑장 개별 면적이 100㎡(약 30평)로 그늘막과 대형 텐트를 설치하기에 충분하고, 구역 간 간격도 넉넉한 편이다.\n  산책 코스도 훌륭하다.\n  캠핑장에서 불과 900m 거리에 대청호를 한눈에 내려다보는 정자 대청정이 있다.\n    바다와 솔숲 품은 쉼터 - 영덕 고래불국민야영장경북 영덕의 고래불국민야영장은 해변과 송림을 곁에 둔 대형 야영장이다.\n  너른 모래 해변과 아늑한 솔숲이 어울려 그윽한 분위기를 연출한다.\n  솔숲에 4‧6인용 캐러밴 25동, 숲속야영장 110면, 오토캠핑장 13면을 갖췄다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "코로나19 확산에 캠핑 여행의 수요가 늘고 있는 가운데 한탄강 멍우리협곡은 홍천강을 두고 텐트를 칠 수 있어 많은 캠퍼들이 선호한다.",
		"summary2": null,
		"summary3": "코로나19 확산으로 ‘비대면 여행’이 트랜드로 자리 잡으면서 캠핑 여행의 수요가 부쩍 늘었다. 유네스코 세계지질공원으로 지정된 경기도 포천 한탄강 협곡 안쪽 숲 곳곳에 캠핑 구역이 숨어 있다. 산책로를 따라 5분만 나가면 한탄강 멍우리협곡(명승 94호)이 한눈에 들어오는 전망대가 나온다. 홍천강을 곁에 두고 텐트를 칠 수 있어 많은 캠퍼가 선호한다. 솔숲에 4‧6인용 캐러밴 25동, 숲속야영장 110면, 오토캠핑장 13면을 갖췄다.",
		"summary_3_cnt": 247
	}
}