{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09295",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"총선 공약, 현안 실종\" 뿔난 부산 시민단체들, 리스트 보냈다",
		"author": "황선윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09295-00001",
		"passage": "제21대 국회의원 총선거를 앞두고 부산지역 시민·경제단체들이 앞다퉈 각 정당과 후보들에게 지역 현안의 총선 공약화를 요구하고 나섰다.\n  정당과 총선 후보들이 지역 현안의 공약화에 소홀하다는 이유에서다.\n    부산상공회의소(회장 허용도)는 지난 9일 각 당 후보에게 지역 10대 핵심현안을 주요 정책공약으로 다뤄달라고 강력하게 요청하는 청원문을 발표했다.\n  부산상의는 청원문에서 신종 코로나바이러스 감염증(코로나19) 사태로 지역 핵심현안들이 선거 이슈에서 멀어지는 현상을 막아야 한다고 주장했다.\n    부산상의가 꼽은 10대 현안은 24시간 안전한 동남권 관문공항 건설, 북항 재개발지에 부산형 복합리조트 건설, 2030년 월드 엑스포 부산유치, 2차 공공기관의 부산 이전, 항공부품과 항공기 수리·정비·개조 산업단지 조성 등이다.\n  또 4차산업 혁명을 이끌 블록체인 규제 자유 특구 활성화, 첨단지능 기계부품단지 구축, 부산 부동산 신탁사 설립, 스타트업 혁신 파크 조성, 스마트 모빌리티 부품 소재 산업 육성 등도 지역 현안에 포함돼 있다.\n   부산상의는 지역 정치권이 총리실에서 현재 검증 중인 김해 신공항 확장안에 대해 빨리 검증결과를 도출할 수 있게 관심을 가져줄 것을 촉구했다.\n  부산형 복합리조트도 북항 재개발의 완성과 미래 먹거리인 관광·마이스산업 육성, 청년 일자리 창출 등을 위해 미룰 수 없는 과제라고 설명했다.\n   허용도 상의회장은 “부산의 해묵은 주요 현안이 이번 총선을 계기로 해결의 실마리를 찾았으면 좋겠다는 간절한 마음에서 청원문을 냈다”고 말했다.\n   부산 시민운동단체 연대는 지난 1~2월 교육과 토론회를 거쳐 자체 선정한 총선 10대 의제를 부산 지역 후보 53명에게 질의한 결과를 지난 9일 발표했다.\n  그 결과 22명의 후보가 권역별 공공의료체계 강화와 감염병 예방센터·전문병원설치, 도시경관 공공성 확실을 통한 시민 삶의 질 제고, 시민의 정치활동과 알 권리 보장을 위한 공직선거법 개정을 수용하겠다는 입장을 밝혔다.\n  이 외에 환경영향평가법 개정, 대형마트의 무분별한 확산방지와 골목상권 보호, 기후위기대응 특별법 제정, 공원 일몰제 해결을 위한 법률 제·개정 등에 대해서도 후보들의 수용 의사가 높은 것으로 분석됐다.\n  부산 시민운동연대는 앞으로 답변서를 제출하지 않은 당선자와 소통을 강화해 10대 의제의 정책화를 추진할 계획이다.\n   부산경제살리기시민연대는 지난 8일 부산 미래를 위한 동남권 관문공항 건설과 해사 전문법원 유치설립이 각 후보 공약에서 빠져있고, 후보들이 지역구 공약사업에만 치중해 유감이라고 밝혔다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "부산상의는 코로나19 사태로 24시간 안전한 동남권 관문공항 건설 등의 지역 핵심현안들이 선거 이슈에서 멀어지는 현상을 막아야 한다고 주장했다.",
		"summary2": null,
		"summary3": "부산상의는 청원문에서 신종 코로나바이러스 감염증(코로나19) 사태로 지역 핵심현안들이 선거 이슈에서 멀어지는 현상을 막아야 한다고 주장했다. 부산상의가 꼽은 10대 현안은 24시간 안전한 동남권 관문공항 건설, 북항 재개발지에 부산형 복합리조트 건설, 2030년 월드 엑스포 부산유치, 2차 공공기관의 부산 이전, 항공부품과 항공기 수리·정비·개조 산업단지 조성 등이다.",
		"summary_3_cnt": 208
	}
}