{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14978",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]\"해당행위\"\"완장질\"…'친낙 vs 반낙' 싸움이 심상찮다",
		"author": "김효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14978-00001",
		"passage": "더불어민주당 8월 전당대회(전대)를 앞두고 '이낙연 대 반(反)이낙연' 구도가 그려지면서 갈등이 표출하고 있다.\n  직접적인 도화선이 된 건 당권-대권 분리 문제다.\n   지난 8일 이낙연 의원 측 A인사는 당내 진보 성향 의원들 모임 '더좋은미래' 소속 B의원에게 전화를 걸어 항의했다.\n  B의원은 다른 의원 3명과 함께 대선 주자들의 당권 도전에 대한 부정적 의견을 모아 이낙연 의원과 김부겸 전 의원에게 전달하려던 참이었다.\n  중앙일보 취재를 종합하면 두 사람이 전화와 문자메시지로 나눈 대화 내용은 이렇다.\n  ▶A인사=대선 주자가 당권에 도전하는 것이 모두 가져가는 것처럼 왜곡하는 것은 맞지 않는다.\n ▶B의원=걱정하는 목소리를 전달하려는 것뿐이다.\n  의원들을 단속한다든지, 압박하는 것은 안 좋다.\n ▶A인사=언론에 알려질 수 있다.\n  해당행위고 분파주의적 행동으로 비칠 수 있다.\n ▶B의원=그렇다면 나는 빠지겠다.\n  하지만 '해당행위'란 표현은 유감이다.\n   B의원은 주변에 \"아무리 1위 대선 주자 측근이라지만 너무 한다.\n  벌써 '완장질'을 하는 건가\"라며 불만을 토로했다고 한다.\n  A인사는 또 다른 당권 주자 홍영표 의원을 돕는 C의원에게도 전화해 \"이 의원이 전대 출마 결심을 이미 굳혔는데 이제 와서 대선 주자의 당권 도전에 부정적 의견을 제시하는 것은 늦었다\"는 취지로 말했다.\n  지난 10일 열린 더좋은미래 정례모임에선 이 의원 측 항의 전화를 받은 의원들의 성토가 있었다고 한다.\n  이에 모임 수장 격인 우상호 의원이 \"진정하시라.\n  전화를 걸어 설명한 것은 소통을 위해 노력한 것\"이라면서 분위기를 정리했다.\n  더좋은미래는 이날 당권-대권 분리 문제에 대한 입장을 내지 않았다.\n  이 의원 측의 불만도 적지 않다.\n  이 의원 측 인사는 \"이 의원은 한번도 당에 특권을 달라고 한 적이 없다\"며 \"총선 때 당이 불러서 상임 공동선대위원장을 맡았는데 이제 '당권 대권 다 욕심낸다'는 프레임을 만드는 건 이 의원의 출마 진의를 왜곡하는 것\"이라고 했다.\n  당권 경쟁 구도가 이낙연 대 반이낙연 만으로 단순화하지 않을 조짐도 있다.\n  지난 10일 이 의원과 비공개 회동한 우원식 의원은 11일 중앙일보와의 통화에서 \"김부겸 전 의원 출마로 '반낙(반이낙연) 연대'가 형성됐단 얘기가 있는데 내가 의도치 않은 것이다.\n  나는 독자적으로 간다\"고 말했다.\n  우 의원은 이날 페이스북에 글을 올려 \"기본소득이 전국민 고용보험과 택일의 문제로 보는 것은 옳지 않다 했다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "더불어민주당은 당권과 대권 분리 문제를 놓고 갈등을 표출하고 있다.",
		"summary2": null,
		"summary3": "더불어민주당 8월 전당대회(전대)를 앞두고 '이낙연 대 반(反)이낙연' 구도가 그려지면서 갈등이 표출하고 있다. 직접적인 도화선이 된 건 당권-대권 분리 문제다. 중앙일보 취재를 종합하면 두 사람이 전화와 문자메시지로 나눈 대화 내용은 이렇다. 지난 8일 이낙연 의원 측 A인사는 당내 진보 성향 의원들 모임 '더좋은미래' 소속 B의원에게 전화를 걸어 항의했다. 우 의원은 이날 페이스북에 글을 올려 \"기본소득이 전국민 고용보험과 택일의 문제로 보는 것은 옳지 않다 했다.",
		"summary_3_cnt": 268
	}
}