{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01628",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[소년중앙] 서평 쓰고 책 선물 받자 ",
		"author": "한은정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01628-00004",
		"passage": " 앤더슨 글, 윤여림 옮김, 304쪽, 미래인, 1만2000원 암 선고를 받고 학교에 못 나오게 된 담임선생님을 위한 세 소년의 기상천외한 송별회 대작전.\n  한 명의 선생님이 아이들의 인생에 어떤 영향을 미치는가에 관한 감동적인 스토리텔링으로 많은 이들을 웃기고 울리며 미국에서 한때 품절 사태가 벌어질 만큼 빅 히트를 기록한 화제작이다.\n  ‘나니아 연대기’의 영화 제작사 월든미디어에서 판권을 획득해 시나리오 작업 중이다.\n  빅스비 선생님은 아무도 주목하지 않는 제자들의 재능을 세심히 눈여겨보고, 소중한 꿈과 할 수 있다는 용기를 불어 넣어줬다.\n  이런 선생님들이 있기에 우리의 학교가 그나마 살 만한 곳이 되는 게 아닐까.\n  중학생 이상.\n  『돈의 교실 - 10대를 위한 경제 이야기』다카이히로아키 글, 전경아 옮김, 이두현 감수, 344쪽, 웅진지식하우스, 1만5000원 특별활동으로 주산반에 들어오게 된 준은 외국인 선생님 미스터 골드맨과 또 한 명의 학생 미나를 만나게 된다.\n  똑똑하고, 부유한 미나 옆에서 왠지 모르게 움츠러드는 준.\n  하지만 미나는 자기 아버지가 돈을 버는 방법들이 죄다 못마땅하기만 하다.\n  그런 둘에게 너희 스스로의 가치를 돈으로 환산해보라고 묻는 미스터 골드맨.\n  이들의 특별한 수업은 이렇게 시작된다.\n  책의 목적은 청소년들에게 재테크를 쉽게 가르치는 데 있지 않다.\n  어떤 가치를 두고 좋다 나쁘다고 판단하기에 앞서 빛과 그림자 양면이 있다는 현실에 눈뜨고, 하나의 현상을 놓고 다양한 입장과 해석이 있을 수 있다는 점을 일깨워주는 데 가깝다.\n  중학생 이상.\n  『나만 잘살면 왜 안 돼요? - 교실 밖 실전 사회 탐구』이치훈·신방실 글, 240쪽, 북트리거, 1만4000원 지금 우리 사회는 지독한 이기심과 물질만능주의에 시달리고 있다.\n  ‘돈이 최고’이고 ‘나만 잘살면 된다’는 의식이 많은 사람의 머릿속을 지배한다.\n  그런 이들에게 이기심이 만연한 우리 사회가 어떤 모습인지, 네 가지 분야로 나누어 차근차근 보여 준다.\n  다양한 사례를 통해 인간의 이기심이 서로에게 어떤 상처를 주고, 지구를 얼마나 병들게 하는지를 이야기한다.\n  해결책을 통해 우리 사회가 좀 더 올바른 길로 갈 수 있는 방법도 제시한다.\n  이 책을 읽으면 왜 우리가 ‘나’뿐 아니라 ‘남’의 삶을 들여다봐야 하고, 함께 소통해야 하는지를 깨닫게 될 것이다.\n  중학생 이상.\n   소중 책책책 1월 6일자 당첨자 발표  1월 6일에 소개한 책 이벤트 당첨자를 발표합니다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "준은 주산반에서 미스터 골드맨과 미나를 만나 어떤 가치를 두고 양면이 있다는 현실에 눈뜨고 하나의 현상을 놓고 다양한 입장과 해석이 있을 수 있다는 특별한 수업을 시작한다.",
		"summary2": null,
		"summary3": "어떤 가치를 두고 좋다 나쁘다고 판단하기에 앞서 빛과 그림자 양면이 있다는 현실에 눈뜨고, 하나의 현상을 놓고 다양한 입장과 해석이 있을 수 있다는 점을 일깨워주는 데 가깝다. 특별활동으로 주산반에 들어오게 된 준은 외국인 선생님 미스터 골드맨과 또 한 명의 학생 미나를 만나게 된다. 이들의 특별한 수업은 이렇게 시작된다.",
		"summary_3_cnt": 183
	}
}