{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28751",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서상목 한국사회복지협의회장, 한국 최초로 ICSW 회장에 선출",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28751-00001",
		"passage": "서상목 한국사회복지협의회장이 11월 8일 온라인으로 개최된 국제사회복지협의회(ICSW) 총회에서 한국인으로서는 최초로 제21대 회장에 선출됐다.\n  임기는 이날부터 4년이다.\n  서상목 회장은 그간 ICSW 동북아시아 지역 국제 콘퍼런스 개최 및 참가 등 활발한 네트워크 활동과 몽골사회복지협의회 지원‧협력, 아시아태평양 푸드뱅크 콘퍼런스 개최 등 사회복지 발전을 위한 국제적 기여를 인정받아 회원들 다수의 지지로 당선됐다.\n  서상목 회장은 수락연설을 통해“코로나19 팬데믹으로 세계 경제가 위축되고, 사회양극화는 더욱 심화될 것”이라며 “결과적으로 우리는 이전보다 더 불평등한 사회와 세계에 직면하고, 이러한 사회문제를 해결하는 것이 ICSW의 역할이라 생각한다”고 밝혔다.\n  특히 “전 세계적으로 복잡다기해지는 사회문제를 해결하기 위해서는 사회혁신이 필요한 시점”이라며 “개인의 한계를 넘어, 모든 회원들의 조언과 참여를 바탕으로 새로운 해결방안을 제시하려 한다.\n  이를 통해 전세계 공통적인 사회문제 해소에 기여하고, 국제사회복지계의 사회개발 분야를 선도하겠다”고 강조했다.\n  서 회장은 ICSW 활동과 관련해 개발도상국 역량 강화, 세계적인 새로운 트렌드를 최대한 활용한 ICSW 어젠다 확장, 회원제도 개선 추진을 주요 공약으로 내세우며 포부를 드러냈다.\n  서 회장은 “우리나라 정부는 그동안 경제발전 경험을 개발도상국에 전수하는데 적극적이었으나, 최근 공적개발원조(ODA) 활동 범위를 사회발전 분야로 확대하고 있다”며, “ICSW가 한국정부의 재정지원을 시작으로 점차 국제기구 및 글로벌기업으로부터의 재정 지원을 통해 사업을 확대할 수 있을 것”이라고 밝혔다.\n  그리고 “지난 20년 동안 국가경영뿐만 아니라 기업경영에서도 경제적 가치와 사회적 가치를 동시에 창출하는 방향으로 패러다임이 변화했는데 유엔의 ‘지속가능개발’ 노력 등에서 이러한 변화 추세를 분명히 확인할 수 있다”고 말했다.\n  그러면서 “이러한 세계적인 새로운 경향을 최대한 활용해 ICSW의 어젠다를 확장하고 활동을 강화할 것”이라고 강조했다.\n  서 회장은 “회원 규모와 참여도 측면에서 아시아·아프리카·유럽 등 지역별 활동 편차가 큰 점을 고려해 회장으로서 대륙별 지역회장과 긴밀히 협력하여 새로운 회원 유치와 활동 개발을 통해 신규 회원을 확대하고, 기존 회원의 적극적인 참여를 이끌어 낼 것”이라고 말했다.\n  한편, ICSW는 1928년 파리에서 국제적십자연맹 사무총장 레인 샌드(Rane Sand) 박사의 제안으로 사회복지, 사회정의 및 사회개발에 기여할 목적으로 44개국 대표로 설립된 비영리 민간 국제단체로 현재 전 세계 65개국 109개 단체 회원을 두고 있다.\n ",
		"passage_Cnt": 1328
	},
	"Annotation": {
		"summary1": "서 한국사회복지협의회장이 사회복지 발전을 위한 국제적 기여를 인정받아 ICSW 총회에서 한국인 최초로 제21대 회장에 선출됐다.",
		"summary2": null,
		"summary3": "서상목 한국사회복지협의회장이 11월 8일 온라인으로 개최된 국제사회복지협의회(ICSW) 총회에서 한국인으로서는 최초로 제21대 회장에 선출됐다. 서상목 회장은 그간 ICSW 동북아시아 지역 국제 콘퍼런스 개최 및 참가 등 활발한 네트워크 활동과 몽골사회복지협의회 지원‧협력, 아시아태평양 푸드뱅크 콘퍼런스 개최 등 사회복지 발전을 위한 국제적 기여를 인정받아 회원들 다수의 지지로 당선됐다.",
		"summary_3_cnt": 219
	}
}