{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04807",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폭주하는 주문에 표정 관리하는 中기업은?",
		"author": "이은령",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04807-00002",
		"passage": " 코로나 방역기간 동안 신선식품 전자상거래는 지속적으로 원만한 성장을 하게 될 예정이며, 이후에도 폭발적인 성장기를 맞이할 것으로 예상된다.\n  타오바오 등 전자상거래 플랫폼의 모델 전환사업구조 다 뜯어내! 베팅 감행할까?   단기적으로 봤을 때, 타오바오(淘寶), 핀둬둬(拼多多) 같은 플랫폼들이 추후 성장한계에 부딪힐 것이라는 예측이다.\n  타오바오나 핀둬둬는 플랫폼을 제공하고 입점기업들이 제품 공급과 물류를 자체적으로 해결한다.\n  이로 인해 발생하는 공급 불안정성과 낮은 객단가에 상대적으로 높은 물류비용이 결과적으로 수익성을 떨어뜨리고 제3자 물류(기업이 물류관련 분야 업무를 특정 물류전문업체에 위탁하는 것)로 인해 제품을 출하하지 못하는 경우 고스란히 플랫폼의 리스크로 떠안게 되기 때문이다.\n  그래서 이들 기업은 자체 공급과 물류를 함께 갖춘 형태로 변화할 가능성이 있다.\n  앱 다운로드 열풍스마트폰 속으로 들어가겠어~ 결국은 스마트폰이다.\n  자택연금 중인 중국인들의 스마트폰 속에 빠져 살고 있다.\n  영국 파이낸셜타임스(FT) 20일 보도에 따르면 지난 2~8일 애플 스토어의 중국 사용자의 게임 앱 다운로드 횟수가 2억 2200만 회에 달했다고 보도했다.\n  2월 첫째주와 둘째주의 중국 내 주간 평균 앱 다운로드 횟수는 지난해 전체 주간 평균치보다 40%나 높았다.\n  이 덕분에 중국 최대 모바일 게임업체 텐센트의 주가는 20개월 만에 최고치를 기록했다.\n  (번외편) 코로나19 사태 속 떠오르고 있는 분야 및 품목은? 가정용 제품이 외출용 제품보다 인기 외출용 제품이라면 옷, 신발, 가방, 미용, 액세서리 등 문 밖을 나서야 사용하는 제품들을 말하며 가정용 제품이란 집에서 자주 사용하는 제품으로 일반 소비재, 신선식품, 소가전류를 일컫는다.\n  외출 자체가 꺼리고 있는 상황이라 가정용 제품의 구매욕구가 더 크다.\n ​ 기초 의료 위생 상품이 가정의 필수품으로 이번 코로나19로 '마스크 대란' 등 의료 물자 품귀 현상을 빚었다.\n  이제는 기본적인 의료·위생용품들을 일상적으로 구매하는 것이 습관이 되어버렸다.\n  전자상거래업계는 기본 의료용품을 포함한 상품 구성 세트를 선보였으며, '세트 구매 시 손 소독제 증정'하는 식의 시기에 맞는 맞춤형 상품을 선보이고 있다.\n ​ 콘텐츠 산업의 성장 집에서 보내는 시간이 많아지다보니 영상 콘텐츠 회원 가입, 게임 포인트 충전 등 가정 내에서 소비할 수 있는 콘텐츠가 성장하고 있다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "코로나로 인해 집에서 보내는 시간이 많아져 스마트폰 속 콘텐츠 산업이 성장하고 있으며 신선식품 전자상거래도 자체 공급과 물류를 병행하여 폭발적인 성장기를 맞이할 것으로 기대된다.",
		"summary2": null,
		"summary3": "코로나 방역기간 동안 신선식품 전자상거래는 지속적으로 원만한 성장을 하게 될 예정이며, 이후에도 폭발적인 성장기를 맞이할 것으로 예상된다. 그래서 이들 기업은 자체 공급과 물류를 함께 갖춘 형태로 변화할 가능성이 있다. 자택연금 중인 중국인들의 스마트폰 속에 빠져 살고 있다. 집에서 보내는 시간이 많아지다보니 영상 콘텐츠 회원 가입, 게임 포인트 충전 등 가정 내에서 소비할 수 있는 콘텐츠가 성장하고 있다.",
		"summary_3_cnt": 232
	}
}