{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14339",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"비싸진 한우 반값 팝니다\" 재난지원금 빠진 대형마트 반격",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14339-00001",
		"passage": "대형마트가 일제히 대대적 할인 행사에 나선다.\n  정부의 긴급재난지원금 사용처 제외로 고전하고 있는 대형마트가 고객 몰이를 위해 반값 행사 카드를 꺼낸 것이다.\n  특히 긴급재난지원금이 풀리면서 수요가 늘자 가격이 사상 최고 수준으로 급등한 한우부터 생필품까지 300억원 규모의 물량을 최대 50% 할인된 가격에 판다.\n  대형마트가 마진을 줄이면서 대규모 할인 행사에 나서는 것은 손님을 모으기 위해서다.\n  한 유통업계 관계자는 “대형마트가 한우를 할인 판매해 소비자를 모으면 다른 제품도 구매하기 때문에 육류 제품에서 이익을 남기지 않아도 된다”면서 “대형마트가 초저가 승부에 나서는 것은 재난지원금 사용 제외로 뜸해진 소비자의 발길을 되돌리겠다는 차원”이라고 말했다.\n   4일 유통업계에 따르면 이마트와 롯데마트 등 주요 대형마트는 오는 주말 이틀 동안(6~7일) 장바구니 핵심 상품을 대상으로 대대적인 할인 행사에 들어간다.\n  이마트는 총 200억원 규모의 물량을 준비해 1+1, 최대 50% 할인 등을 진행한다.\n  바나나와 군만두, 즉석 카레ㆍ짜장, 액체 세제, 염색약, 오랄비 칫솔 등을 전 품목 1+1로 판매한다.\n  기저귀와 섬유 탈취제, 냉장 냉면 등은 2개 구매 시 50% 할인 혜택이 제공된다.\n   6일엔 케이크류 과자와 낱개 컵라면, 쌈장을 전 품목 1+1에 판매한다.\n  3만원 미만의 와인은 전 품목 20% 할인된 가격에 살 수 있다.\n   이마트는 오는 15일까지 전국 131개 점포의 임대매장을 이용한 고객에게 구매 금액에 상관없이 이마트 할인쿠폰을 지급하고 있다.\n  총 40만장, 29억원 규모다.\n  임대매장 소상공인을 돕고 매출 활성화도 잡겠다는 것이다.\n  이마트 관계자는 “재난지원금 사용 제외로 인한 영향을 타개하기 위해 대형마트 업의 본질인 좋은 상품을 저렴한 가격에 선보이는 정공법을 선택했다”고 말했다.\n   롯데마트도 같은 기간 80억원 규모의 물량을 파격가에 선보이는 ‘통큰절’ 행사를 준비했다.\n  최근 가격이 급등한 한우 1등급 이상 상품을 기존 판매가에서 최대 50% 할인된 금액에 내놓는다.\n  롯데 엘 포인트 회원이 행사 카드로 결제할 경우 반값 혜택이 가능하다.\n     날씨가 더워지면서 숨쉬기 편한 일회용 마스크 수요가 증가하자 롯데마트는 국내산 마스크 할인 판매도 한다.\n  200만장의 물량을 장당 580원에 판다.\n  다만 1인당 구매 수량은 한정된다.\n  롯데마트는 또 오는 8월 31일까지 전국 121개 점포의 임대 매장을 이용하는 고객에게 구매금액에 상관없이 롯데마트 할인쿠폰을 지급한다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "긴급재난지원금 사용처 제외로 고전중인 이마트, 롯데마트 등의 대형마트가 고객 몰이를 위해 한우부터 생필품까지 최대 50% 할인된 가격에 판매한다.",
		"summary2": null,
		"summary3": "정부의 긴급재난지원금 사용처 제외로 고전하고 있는 대형마트가 고객 몰이를 위해 반값 행사 카드를 꺼낸 것이다. 특히 긴급재난지원금이 풀리면서 수요가 늘자 가격이 사상 최고 수준으로 급등한 한우부터 생필품까지 300억원 규모의 물량을 최대 50% 할인된 가격에 판다. 이마트는 총 200억원 규모의 물량을 준비해 1+1, 최대 50% 할인 등을 진행한다. 롯데마트도 같은 기간 80억원 규모의 물량을 파격가에 선보이는 ‘통큰절’ 행사를 준비했다.",
		"summary_3_cnt": 251
	}
}