{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22181",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "노인 기준 65세에서 70세로 바뀌나…경로우대 기준 상향 검토",
		"author": "조현숙",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22181-00002",
		"passage": " 65세 이상 노인 10명 중 3명에게 기존의 누리던 혜택을 없애야 하기 때문이다.\n  정부 안팎에서 경로우대 나이 상향 조정의 필요성을 오래전부터 주장해왔지만, 행동으로 옮기지 못했던 이유다.\n  정부 입장에서는 그야말로 '고양이 목에 방울 달기'다.\n      김 차관은 “앞으로 현행 제도상의 할인율이나 적용 연령뿐 아니라 다양한 요인을 종합적으로 검토할 수 있게 가칭 '경로우대 제도 개선 TF'를 구성해 각계 의견을 수렴한 뒤에 합리적인 개편 방안을 논의할 예정”이라고 말했다.\n  고령화 사회로 진입하면서 노인 연령 기준을 조정해야 할 필요성은 부인할 수 없다.\n  문제는 현실이다.\n  한국의 65세 이상 노인 빈곤율은 경제협력개발기구(OECD) 회원국 가운데 만년 1위다.\n  2018년 발표 기준 45.\n 7%로 OECD 평균(12.\n 9%)의 3배를 훌쩍 넘는다.\n  한국의 고령자 절반 이상이 평균 소득의 절반도 못 버는 빈곤층이란 의미다.\n   이런 상황에서 지하철 무임승차를 비롯한 각종 경로우대 제도가 열악한 사회 안전망의 일부를 보완하는 역할을 해왔다.\n  고령자 대상 연금이나 일자리가 부족한 상황에서 기준이 되는 나이를 올려 각종 혜택이 사라지면 반발을 클 수밖에 없다.\n  고령자 기준 조정은 또 다른 민감한 문제와 맞닿아 있다.\n  정년 연장이다.\n  고령자 기준을 높이려면 정년 기준 상향 조정도 뒤따를 수밖에 없다.\n  이날 회의에서 현재 정년 기준에 대한 논의는 공식 안건에 없었다.\n  대신 김 차관은 “인구 TF의 기본 인식은 고령자에 계속된 고용이 필요하다는 것”이라며 “정년 연장 등을 포함한 고령자 고용 활성화를 위한 대안을 검토했다”고 전했다.\n  검토는 했지만 ‘당장은 아니다’라고 가닥을 잡았다는 설명이다.\n  석재은 한림대 사회복지학과 교수는 “지하철 무임승차 기준 연령은 당장 올릴 수 있겠지만, 기초연금 같은 노후자금과 관련된 사안은 정년 연장 등 고령층 경제활동이 보장되지 않고서 나이 기준을 조정해 쉽게 끊을 수 없다”며 “노인 연령 조정은 정년 연장과 고령층 경제활동 참가 증가 등 노동시장 변화에 맞춰서 유연하고 탄력적으로 조정해 나가야 할 것”이라고 말했다.\n  한편 정부는 만 75세 이상 고령 운전자에 대해 3년 주기로 면허를 갱신할 때 받는 인지능력 자가진단 테스트를 강화하기로 했다.\n  고령자의 운전능력을 정확히 검증해 안전운전을 조건으로만 면허를 내주는 ‘한정면허’ 도입도 검토한다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "고령화 사회로 진입하면서 노인 연령 기준을 조정해야 할 필요성을 부인할 수 없어 석 교수는 노인 연령 조정을 노동시장 변화에 맞춰 유연하게 조정해 나가야 할 것이라 말했다.",
		"summary2": null,
		"summary3": "석재은 한림대 사회복지학과 교수는 “지하철 무임승차 기준 연령은 당장 올릴 수 있겠지만, 기초연금 같은 노후자금과 관련된 사안은 정년 연장 등 고령층 경제활동이 보장되지 않고서 나이 기준을 조정해 쉽게 끊을 수 없다”며 “노인 연령 조정은 정년 연장과 고령층 경제활동 참가 증가 등 노동시장 변화에 맞춰서 유연하고 탄력적으로 조정해 나가야 할 것”이라고 말했다. 고령화 사회로 진입하면서 노인 연령 기준을 조정해야 할 필요성은 부인할 수 없다.",
		"summary_3_cnt": 249
	}
}