{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17992",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 발원지 의심받는 中, WHO조사단 왔는데 '수상한 침묵' ",
		"author": "박성훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17992-00001",
		"passage": "전 세계에 퍼진 신종 코로나바이러스(코로나19)가 어디서부터 시작됐는지 조사하기 위한 세계보건기구(WHO) 전문가팀이 지난 주말 중국 베이징에 도착했다.\n  이들의 조사 결과가 미-중을 중심으로 한 국제적인 발원지 논쟁에 종지부를 찍을 수 있을지 주목된다.\n  중국 정부와 언론은 전문가팀의 방문 사실은 물론 이들의 향후 일정과 관련해 아무런 언급을 하지 않고 있는 상태다.\n      AP 통신에 따르면 WHO 전문가 선발대 2명이 지난 10일 코로나19 확산의 기원을 조사하기 위해 중국 수도 베이징으로 향했다.\n  동물 보건 전문가와 전염병 학자로 구성된 선발대는 베이징에서 중국 질병당국 관계자를 만나 조사에 착수할 예정이다.\n     마거릿 해리스 WHO 대변인은 “우리는 박쥐에서 (코로나19와) 매우 유사한 바이러스가 검출된 것으로 알고 있다”며 “쟁점은 코로나19가 동물에서 인간으로 어떻게 건너갔는지, 어떤 종이 관여됐는지 확인하는 것”이라고 말했다.\n     테워드로스 아드하놈 거브러여수스 WHO 사무총장도 “두 명의 전문가들이 동료 과학자들을 만나 코로나19 동물 전염체에 대한 이해를 높이고 동물과 인간 사이의 전파 과정을 연구하게 될 것”이라며 “이는 WHO가 주도하는 국제적 기원 조사의 토대가 될 것”이라고 밝혔다.\n   WHO의 공식 발표에도 중국 정부는 침묵하고 있다.\n  홍콩사우스차이나모닝포스트(SCMP)는 “중국 질병통제센터 등 관련 당국은 현재까지 WHO 전문가 도착 여부에 대해서도 공개하지 않고 있다”고 보도했다.\n     미국 정부는 코로나19가 중국에서 발원했음에도 중국 정부가 이를 초기에 은폐해 세계적인 대유행을 야기했다는 ‘중국 책임론’을 주장해왔다.\n  바이러스가 중국 우한에 위치한 ‘우한바이러스연구소’에서 유출됐다는 의혹도 꾸준히 제기했다.\n  마이크 폼페이오 미 국무장관은 지난 5월 “코로나19가 우한의 바이러스 연구소에서 나왔다는 증거가 있다”며 “우한 연구소에 대한 국제적인 조사가 진행돼야 한다”고 말하기도 했다.\n     그러나 중국 측은 우한바이러스연구소 왕옌이 소장의 인터뷰를 통해 “우리는 지난해 12월 30일 이 바이러스 샘플을 처음 접했고 그 전에는 접촉한 적도, 연구한 적도, 보관한 적도 없다”며 “완전 조작”이라고 반박했다.\n  우한바이러스연구소는 코로나 19의 진원지로 지목된 화난(華南) 수산시장과는 지도상으로 30㎞ 떨어져 있다.\n  화난수산시장에서 불과 280m 떨어진 거리의 우한질병통제센터가 코로나19 유출 관련 의심을 받기도 했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "AP 통신에 따르면 WHO 전문가 선발대가 코로나19가 어디서부터 시작됐는지 조사하기 위해 베이징으로 향했고 이들의 조사 결과가 발원지 논쟁에 종지부를 찍을 수 있을지 주목된다.",
		"summary2": null,
		"summary3": "전 세계에 퍼진 신종 코로나바이러스(코로나19)가 어디서부터 시작됐는지 조사하기 위한 세계보건기구(WHO) 전문가팀이 지난 주말 중국 베이징에 도착했다. 이들의 조사 결과가 미-중을 중심으로 한 국제적인 발원지 논쟁에 종지부를 찍을 수 있을지 주목된다. AP 통신에 따르면 WHO 전문가 선발대 2명이 지난 10일 코로나19 확산의 기원을 조사하기 위해 중국 수도 베이징으로 향했다.",
		"summary_3_cnt": 216
	}
}