{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16771",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이훈범 칼럼니스트의 눈] 정치인이 막말하는 이유는",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16771-00001",
		"passage": "청년정치사실 정치만큼 ‘공공선택이론(Public choice theory)’이 들어맞는 경우도 없다.\n  당위론적 정치에 대입하기란 무리가 있을지 몰라도, 적어도 현실정치는 딱 들어맞는다.\n  특히 정당이 그렇다.\n  주지하다시피 공공선택이론이란, 공공부문도 자유시장과 다를 게 없다는 것이다.\n  시장에서 생산자와 소비자, 고용자와 피고용자가 자신의 이익을 극대화하려고 노력하듯, 공공부문에서도 정치인과 관료, 이익집단, 유권자들이 자기 이익의 극대화를 위해 행동한다는 것이다.\n  미국 경제학자 제임스 뷰캐넌이 공공선택이론 연구로 노벨 경제학상을 수상했지만, 이 이론의 창시자는 스웨덴 경제학자 크누트 빅셀이다.\n  1896년에 이미 “공무원은 효율을 포기한 채 예산을 늘리고 자신들의 조직을 끊임없이 확장하는 등 자기 이익 극대화를 위해 일할 뿐”이라고 일갈했다.\n  어디 공무원뿐이랴.\n  국가나 정부, 정당이 모두 그렇다.\n  이들 모두 “스스로 인격을 가진 유기체가 아니라 개인의 총합일 뿐이며, 개인들은 경제행위만 아니라 정치행위를 할 때도 똑같이 이기적으로 행동”한다.\n  뷰캐넌 같은 이는 그래서 정치인과 관료들을 ‘정치적 기업가(political entrepreneur)’라 부른다.\n  청년들이 정치권에 진입하기 어려운 것도 공공선택이론으로 설명할 수 있다.\n  정치인과 정당들이 내세우는 이념과 노선이 있고 정강과 공약이 있지만, 그들의 최우선적인 목표는 모두 자기 이익이다.\n  모든 정당의 목표는 집권, 모든 집권 정당의 목표는 재집권이다.\n  모든 국회의원 후보자의 목표는 당선, 모든 국회의원의 목표는 재선인 것이다.\n  (그다음 목표는 꼭 3선이 아니다.\n  이때부터 대부분의 국회의원은 대통령을 꿈꾸기 시작한다.\n  물론 터무니없는 목표일 가능성이 높다.\n ) 물론 공공선을 위해 봉사한다는 소명을 가진 정치인도 있을 터다.\n  하지만 공천에서 탈락하거나 선거에서 떨어지면 타인의 이익을 위해 일할 기회도 얻지 못하니 우선적 목표가 이기적이 되지 않을 수 없다.\n  정당도 마찬가지다.\n  자기들의 정강·정책을 제대로 펼치기 위해서는 집권이 가장 먼저다.\n  그런데 젊고 참신한 정치 신인들이 대거 입당하는 것을 기존 정치인들이 반가워할 수 있을까.\n  결코 그럴 수 없을 것이다.\n  그들에게 활력 넘치고 유능한 청년 정치인들은 잠재적 경쟁자가 될 뿐이다.\n  기성 정치인들의 ‘사다리 걷어차기’가 시작되는 이유다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "공공선택이론은 당위론적 정치해 대입하기에 무리일 수도 있지만 현실정치에는 딱 들어맞는다.",
		"summary2": null,
		"summary3": "청년정치사실 정치만큼 ‘공공선택이론(Public choice theory)’이 들어맞는 경우도 없다. 당위론적 정치에 대입하기란 무리가 있을지 몰라도, 적어도 현실정치는 딱 들어맞는다. 특히 정당이 그렇다. 주지하다시피 공공선택이론이란, 공공부문도 자유시장과 다를 게 없다는 것이다. 시장에서 생산자와 소비자, 고용자와 피고용자가 자신의 이익을 극대화하려고 노력하듯, 공공부문에서도 정치인과 관료, 이익집단, 유권자들이 자기 이익의 극대화를 위해 행동한다는 것이다.",
		"summary_3_cnt": 264
	}
}