{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09361",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "업소 출근 숨기고 \"집에 있었다\" 확진자의 잇따른 거짓말",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09361-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 확진자의 거짓말로 방역 당국이 혼선을 빚는 일이 잇따라 발생하고 있다.\n  정부가 무관용 원칙에 따라 고발 카드를 쓰지만 허위 진술이 끊이지 않는다.\n   지난 9일 서울 강남구는 역학조사 시 허위 진술을 한 유흥업소 여성 종업원(36)을 감염병 예방 및 관리에 관한 법률(감염병예방법) 위반 혐의로 강남경찰서에 고발했다.\n  지난 2일 코로나19 확진 판정을 받은 이 여성은 강남구보건소의 역학조사에서 지난달 28~31일 집에만 머물렀다고 진술했다.\n  하지만 강남 일대 미용실 등에 확진 소문이 퍼지며 지난달 27일 오후 8시부터 28일 오전 4시 14분까지 유흥업소에서 근무한 사실이 드러났다.\n   경기 평택시는 필리핀에서 입국한 뒤 지난달 28일 확진 판정을 받은 50대 여성이 지인과 식사한 사실을 숨긴 것을 확인하고 고발 조처한다고 지난달 31일 밝혔다.\n  이 여성과 식사한 지인은 지난달 31일 확진 판정을 받았다.\n  앞서 지난달 28일 경북 경주시는 확진 판정을 받은 60대 법인 택시기사 2명을 역학조사 시 거짓 진술 혐의로 고발했다고 밝혔다.\n  택시기사들은 일부 동선을 숨겼지만 방역 당국은 역학조사 과정에서 이들이 집단감염이 발생한 주점에 방문한 것을 밝혀냈다.\n  택시기사들은 지난달 10일 시내 주점을 방문했고 이후 주점 업주와 손님 등 20명이 감염됐다.\n   전국에서 허위 진술 확진자 고발 강원도 원주시에서도 역학조사에서 “외부활동을 하지 않았다”고 진술한 한 아파트 동 대표를 고발했다.\n  방역 당국은 폐쇄회로(CC)TV를 통해 이 확진자가 동대표 회의에 참석하고 아파트 공동시설을 이용한 것을 알아냈다.\n  이 아파트에서는 확진자가 6명 나왔다.\n   이처럼 최초 확진자가 동선이나 접촉자를 거짓으로 진술하면 2차 감염이나 집단 감염의 우려가 커진다.\n  강남구 유흥업소 확진자 사례를 보면 강남구보건소는 여종업원이 확진을 받은 지 4일이나 지난 6일에서야 확진자가 업소 종업원이라는 사실을 파악하고 뒤늦게 손님 5명과 업소 직원 등 116명 접촉자에 대한 전원 검사에 나섰다.\n   강남구보건소 관계자는 “이 여성 확진자가 첫 역학조사 당시 거짓말하는 것을 알지 못했다”며 “현실적으로 모든 확진자의 카드결제 내역이나 휴대전화 위치정보시스템(GPS)를 조사하기 어려우며 대부분의 확진자는 자신의 동선 등을 솔직하게 밝힌다”고 말했다.\n   “거짓말 가려내기 현실적으로 어려워” 지역마다 조금씩 차이가 있지만 보통 확진 판정이 나면 곧바로 전화 통화로 나이·직업·거주지·접촉자·동선 등 정보를 파악한 뒤 현장 CCTV를 확인한다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "서울 강남구는 역학조사 시 허위진술을 한 코로나19 확진자 유흥업소 여성 종업원을 감염병예방법 위반 혐의로 고발 했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확진자의 거짓말로 방역 당국이 혼선을 빚는 일이 잇따라 발생하고 있다. 정부가 무관용 원칙에 따라 고발 카드를 쓰지만 허위 진술이 끊이지 않는다. 지난 9일 서울 강남구는 역학조사 시 허위 진술을 한 유흥업소 여성 종업원(36)을 감염병 예방 및 관리에 관한 법률(감염병예방법) 위반 혐의로 강남경찰서에 고발했다.",
		"summary_3_cnt": 199
	}
}