{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09558",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "해외교민 귀국 행렬에 코로나 역유입 안심 못 해…“일본 등 아시아 확산 예의주시”",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09558-00001",
		"passage": " 해외에서 신종 코로나바이러스 감염증(코로나19) 확산이 지속되면서 교민 등 한국민의 귀국이 계속되고 있다.\n   14일 외교부에 따르면 항공편 운항 제한으로 러시아 블라디보스토크에서 발이 묶였던 교민 등 한국민 150여 명이 이날 오후 귀국했다.\n  앞서 현지 교민들은 임시 항공편을 마련했지만, 러시아가 코로나19 예방을 위해 항공편 운항을 몇 차례 취소해 우여곡절을 겪었다.\n  주블라디보스토크 한국 총영사관이 러시아 연방항공청 등과 협의해 1주일여 만에 힘들게 귀국길이 열렸다.\n   한국산 방역물자를 싣고 가는 외국 특별기편에 현지 교민이 타고 오는 ‘1석2조’ 귀국도 활발하다.\n  이날 오전 한국 국민 31명과 모로코 국적 배우자 1명 등 총 32명이 모로코 특별기를 타고 인천공항에 도착했다고 밝혔다.\n  이 특별기는 이어 진단키트 등 한국산 방역물자를 싣고 다시 모로코로 향했다.\n  미얀마의 경우도 방역복 운송차 대한항공과 미얀마 국제항공 등 임시 항공편이 7차례 오갔는데 그때마다 미얀마 현지 교민 등이 타고 와 귀국을 희망했던 639명 전원이 한국에 들어왔다고 외교부 당국자가 전했다.\n    체코가 자국민 귀국에 대한항공과 전세기 계약을 체결하면서 체코, 폴란드, 슬로바키아 현지 교민 230여 명이 이날 체코인들을 싣고 들어간 대한항공 귀항편을 타고 16일 귀국할 예정이다.\n   외교부는 지난 1월 말 이후 13일까지 총 61개국에서 1만3653명의 교민과 학생, 여행객 등이 외교당국의 지원으로 한국에 돌아왔다고 말했다.\n   이렇게 해외에서 들어온 입국자들은 14일간 의무적으로 자가 격리를 해야 한다.\n  정부가 지난 1일부터 모든 해외 입국자에 대해 의무격리 조치를 시행해서다.\n  하지만 해외 교민의 귀국이 계속될 것으로 보여 정부도 코로나19의 해외 역유입에 긴장을 풀지 못하는 모습이다.\n    정세균 국무총리는 이날 중앙재난안전대책본부(중대본) 회의에서 “교민들이 많이 거주하고 있는 일본 등 아시아 국가들의 확산세를 예의주시할 필요가 있다”며 “유사시 국민들의 귀국 수요가 일시에 집중될 수 있다”고 말했다.\n  최근까지 미국, 유럽 등지에서 귀국이 집중됐지만, 앞으로 일본 등 아시아 지역의 귀국 규모가 커질 수 있다는 얘기다.\n  일본은 현재 누적 확진자가 8400여 명으로 늘었다.\n   정 총리는 이어 “해외 입국자에 대해 의무 격리를 한 지 2주가 지나, 오늘이 지나면 4월 1일 입국한 분들이 차례로 격리가 해제된다”고 덧붙였다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "코로나19 확산으로 러시아에 발이 묶였던 한국민들이 앞서 운항 취소로 우여곡절을 겪다가 외국특별기편을 이용하여 귀국하고 있다.",
		"summary2": null,
		"summary3": "해외에서 신종 코로나바이러스 감염증(코로나19) 확산이 지속되면서 교민 등 한국민의 귀국이 계속되고 있다. 14일 외교부에 따르면 항공편 운항 제한으로 러시아 블라디보스토크에서 발이 묶였던 교민 등 한국민 150여 명이 이날 오후 귀국했다. 한국산 방역물자를 싣고 가는 외국 특별기편에 현지 교민이 타고 오는 ‘1석2조’ 귀국도 활발하다. 앞서 현지 교민들은 임시 항공편을 마련했지만, 러시아가 코로나19 예방을 위해 항공편 운항을 몇 차례 취소해 우여곡절을 겪었다.",
		"summary_3_cnt": 264
	}
}