{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16622",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "재계 “노사 힘의 균형 위해 선진국처럼 대체근로 허용을”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16622-00002",
		"passage": "13일이다.\n  반면 영국은 18.\n 06일, 미국 5.\n 2일, 일본 0.\n 23일에 그친다.\n  법안이 국회를 통과할 경우, 기업하기는 지금보다 더 어려워질 것이란 우려가 나온다.\n  현대자동차 관계자는 “법안대로라면 정당한 절차를 거쳐 징계 해고를 한 이를 노조원으로 다시 받아들이고, 노조가 그에 대한 복직 투쟁을 강행한다면 회사 입장에서는 정당한 인사권도 행사하지 못하게 된다”고 지적했다.\n   1000명당 근로손실 한국 43일 일본 0일 여기에 복수노조와 개별교섭 시 차별대우를 금지한 것에 대한 우려도 크다.\n  현재는 복수노조가 있더라도 이중 가장 대표성을 가진 노조와 협상을 통해 임단협을 하면 된다.\n  하지만 법안대로 통과된다면 사측은 일일이 이들 개별 노조와 임단협을 해야 한다.\n  복수노조가 설립된 삼성전자 등이 대표적이다.\n  경우에 따라선 저성과자나 징계자들로 구성된 노조가 여러 개 생길 수 있다.\n  특히 여러 직군이 일하는 회사에서 이런 상황이 발생할 우려가 크다.\n  최근 논란이 되고 인천공항공사 역시 직군별로 별도의 노조가 존재한다.\n  ‘노-사’ 갈등은 물론 ‘노-노’ 갈등도 우려되는 이유다.\n  노조의 정치 세력화가 가속할 것이란 예측도 있다.\n  현행법이 금지하고 있는 노조 전임자에 대한 임금 지급이 허용되기 때문이다.\n  이 경우 노조 전임자들은 ‘투쟁’에 더 전력할 수 있는 여건을 갖추게 된다.\n  재계 일부에선 현재의 국회 상황과 청와대의 의지 등을 감안해 ILO 협약 비준을 피할 수 없는 미래로 받아들이는 분위기도 있다.\n  법 개정안들을 어느 정도 수용하는 대신 보완책을 마련해야 한다는 현실론이다.\n  사용자 측의 대표적인 요구안은 대체근로 허용과 사업장 점거 전면 금지 등이다.\n  추광호 한국경제연구원 경제정책실장은 “노사 간 힘의 균형이 유지될 수 있도록 선진국처럼 파업 시 대체근로 허용, 경영진에 대한 형사처벌 규정 폐지 등이 마련돼야 한다”고 말했다.\n  ILO 핵심 협약 비준을 위한 법 개정 이전에 국회에 특별위원회 등을 꾸려 노사정이 함께 관련 논의를 충분히 해야 한다는 조언도 나온다.\n  이미 관련 법안이 국무회의를 통과한 만큼 경영계는 물론 노동계의 의견도 충분히 반영해야 한다는 의미에서다.\n   박지순 고려대 노동대학원장은 “코로나19 등으로 산업 구조가 빠르게 변화하고 있는 만큼, 노사정이 터 넣고 얘기할 수 있는 국회 특위 등이 필요하다”며 “국회에 경영계와 노동조합 등이 모두 참여하는 노동 특별위원회를 신설해 법 개정에 대한 공감대부터 끌어내는 게 우선”이라고 말했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "법안이 통과될 경우 기업 하기가 더 어려워지고 차별대우 금지에 대한 우려가 크지만 재계 일부에서는 ILO 협약 비준에 부분 수용하며 보완책을 마련해야 한다는 분위기다.",
		"summary2": null,
		"summary3": "법안이 국회를 통과할 경우, 기업하기는 지금보다 더 어려워질 것이란 우려가 나온다. 여기에 복수노조와 개별교섭 시 차별대우를 금지한 것에 대한 우려도 크다. 재계 일부에선 현재의 국회 상황과 청와대의 의지 등을 감안해 ILO 협약 비준을 피할 수 없는 미래로 받아들이는 분위기도 있다. 법 개정안들을 어느 정도 수용하는 대신 보완책을 마련해야 한다는 현실론이다. 현재는 복수노조가 있더라도 이중 가장 대표성을 가진 노조와 협상을 통해 임단협을 하면 된다.",
		"summary_3_cnt": 258
	}
}