{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29225",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 의사는 언제든 EMR로 송수신, 환자는 어디서든 좋은 진료 받아",
		"author": "조아라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29225-00001",
		"passage": "  병원을 잇다, 진료정보교류 ②의료 현장에 적용해 보니 진료정보교류 사업은 환자와 병원, 병원과 병원을 긴밀히 연결하는 서비스다.\n  의료기관 간 진료 정보가 공유되면 환자는 불편함 없이 전국 어디서나 내 정보·이력에 기반을 둔 질 높은 의료서비스를 받을 수 있다.\n  의료기관은 진료 정보와 시스템의 표준화로 협력 네트워크 구축이 수월해진다.\n  그러면 중복 검사·처방이 줄어 좀 더 안전하고 효율적인 의료를 펼칠 수 있다.\n  중앙일보 건강한 가족은 진료정보교류 사업에 대해 3회에 걸쳐 살핀다.\n  두 번째로 진료정보교류 시스템의 기능과 의료 현장 적용 사례를 다룬다.\n   박모(69)씨는 2년 전 목에 혹이 만져져 평소 고혈압·당뇨병 관리를 위해 다니던 동네 의원을 찾았다.\n  의사 상담을 거쳐 초음파검사를 시행한 결과 경부 림프샘이 비대해져 있고 유착된 것이 확인됐다.\n  의사는 두경부암을 의심하고 정밀 검사와 진단이 필요하다고 판단해 인근 대학병원으로 진료를 의뢰했다.\n  기존에는 환자가 진료기록을 일일이 복사한 뒤 특정 대학병원과 진료과를 지정해 등록·예약·대기해야만 했다.\n  그러나 박씨는 진료정보교류 서비스를 이용한 덕분에 좀 더 신속하고 편리하게 대학병원 진료를 받을 수 있었다.\n  　의사가 진료 소견과 의심 가는 병변 부위를 표시한 초음파 영상을 진료 의뢰한 대학병원에 직접 전자 전송했다.\n  전자의무기록(EMR)에 진료정보교류 시스템이 탑재돼 있어 편리하게 송신이 가능했다.\n  그간 환자의 병력, 투약 정보, 고혈압·당뇨병 합병증 여부 등이 담긴 진료기록도 함께 전달됐다.\n  이른 시일 안에 대학병원 진료가 잡혀 컴퓨터단층촬영(CT), 자기공명영상촬영(MRI), 조직 검사 등을 시행했고 최종적으로 두경부암 진단을 받았다.\n  환자는 항암·방사선 치료를 성공적으로 마쳤으며 지금은 동네 의원에 다니면서 만성질환을 관리하는 동시에 정기적으로 대학병원을 찾아 암 재발 여부를 확인하고 있다.\n   의학 지식과 진료 노하우 축적에 도움 진료정보교류 사업은 환자 동의하에 병원 간 진료기록을 전자적으로 교류하는 서비스다.\n  환자는 본인의 진료기록이 체계적으로 관리돼 편리하게 의료기관을 이용할 수 있다.\n  병원 간 환자의 진료·치료 이력을 공유함에 따라 정확한 진단과 맞춤 진료가 이뤄진다.\n  　의료기관도 진료정보교류 서비스를 이용하면 환자의 증상을 더욱 체계적으로 파악할 수 있게 된다.\n  보다 정확하고 안전한 의료서비스를 제공할 수 있다는 의미다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "진료정보교류 사업은 의료기관 간 진료 정보가 공유되면 환자는 전국 어디서나 내 정보·이력에 기반을 둔 질 높은 의료서비스를 받을 수 있다.",
		"summary2": null,
		"summary3": "의료기관 간 진료 정보가 공유되면 환자는 불편함 없이 전국 어디서나 내 정보·이력에 기반을 둔 질 높은 의료서비스를 받을 수 있다. 의료기관은 진료 정보와 시스템의 표준화로 협력 네트워크 구축이 수월해진다. 그러면 중복 검사·처방이 줄어 좀 더 안전하고 효율적인 의료를 펼칠 수 있다. 의료 현장에 적용해 보니 진료정보교류 사업은 환자와 병원, 병원과 병원을 긴밀히 연결하는 서비스다.",
		"summary_3_cnt": 218
	}
}