{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27518",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[의당 학술상] 항암제 감수성 검사 한계성 해결 위한 연구로 황현용 교수 수상",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27518-00001",
		"passage": "황현용 고신대복음병원 교수가 ‘제27회 의당 학술상’을 수상했다.\n  의당 학술상은 진단검사의학의 개척자인 고(故) 의당 김기홍 선생의 업적을 기리기 위해 한세예스24문화재단과 대한의사협회가 공동 제정한 의학상으로, 매년 학술 분야에서 우수한 업적을 낸 의학자를 선정해 시상해왔다.\n  한세예스24문화재단은 지난 21일 서울 용산구에 있는 대한의사협회 임시회관에서 시상식을 진행하고 ‘대한의사협회 정기대의원총회’에서 수상자인 황현용 교수에게 ‘제27회 의당 학술상’ 상장과 함께 3000만원의 상금을 수여했다.\n  황 교수는 ‘항암제 감수성의 더 정확한 예측’이라는 논문을 통해 새로운 항암제 감수성 검사의 시뮬레이션 기법을 연구한 공로로 수상자에 선정됐다.\n  황 교수는 2008년부터 기존의 항암제 감수성 검사 기법의 한계성을 해결하기 위한 연구를 진행해 왔으며, 그 결과로 새로운 장치를 개발하고 특허를 등록한 바 있다.\n  지속적인 개발 연구를 통해 이런 시뮬레이션 시스템이 실용화될 경우 암환자의 진료에 획기적인 전환점이 될 수 있을 것으로 의학계는 기대하고 있다.\n  조영수 한세예스24문화재단 이사장은 “의당 학술상은 우리나라 기초의학과 진단검사의학 발전에 조금이나마 도움이 되기를 바라는 마음에서 제정한 상”이라며, “앞으로도 의당 학술상이 우리나라 기초의학 발전을 위한 치열한 연구를 촉진하는 계기가 되기를 바란다”고 말했다.\n  재단 설립자인 김동녕 한세예스24홀딩스 회장은 “의당 김기홍 선생은 의학교육자로, 병원행정가로, 시민운동가로 우리나라 의학계에 헌신하며 한국 의료사에 큰 획을 긋는 족적을 남겼다”라며, “의당의 유지를 받들 수 있도록 학술 지원, 장학제도 등을 계속해 갈 것”이라고 전했다.\n  한세예스24문화재단은 지난 2014년 김동녕 한세예스24홀딩스 회장이 사재를 들여 세운 순수 문화재단이다.\n  외국인 장학생 제도를 운영하고 매년 대학생 해외봉사단을 베트남에 파견하는 등 문화 교류 및 교육봉사 활동을 진행하고 있다.\n  국제문화교류전, 아세안 문학번역 사업, 의당 장학금, 의당 학술상 등의 사업도 추진하고 있다.\n   제27회 의당 학술상 수상 소감 우리나라 진단검사의학 발전의 초석을 다지신 의당 김기홍 교수님을 기리기 위해 제정된 의당 학술상 수상자로 선정된 것을 후학의 한 사람으로서 무한한 영광으로 생각하며 대한의사협회와 의당학술재단의 노고에 감사드립니다.\n   제가 처음 항암제 감수성 검사에 관심을 갖게 된 것은 의사면허증을 획득하고 진단검사의학과 전공의 생활을 시작한 1998년 이후로 기억됩니다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "한세예스24문화재단과 대한의사협회가 공동 제정한 제27회 의당 학술상을 새로운 항암제 감수성 검사의 시뮬레이션 기법을 연구한 공로로 고신대복음병원 황 교수가 수상했다.",
		"summary2": null,
		"summary3": "황현용 고신대복음병원 교수가 ‘제27회 의당 학술상’을 수상했다. 의당 학술상은 진단검사의학의 개척자인 고(故) 의당 김기홍 선생의 업적을 기리기 위해 한세예스24문화재단과 대한의사협회가 공동 제정한 의학상으로, 매년 학술 분야에서 우수한 업적을 낸 의학자를 선정해 시상해왔다. 황 교수는 ‘항암제 감수성의 더 정확한 예측’이라는 논문을 통해 새로운 항암제 감수성 검사의 시뮬레이션 기법을 연구한 공로로 수상자에 선정됐다.",
		"summary_3_cnt": 238
	}
}