{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09579",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "일감 제로에 목 다쳤지만···코로나 기부나선 제주 관광가이드",
		"author": "문병주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09579-00001",
		"passage": "제주도에서 관광 가이드 일을 하는 변경미(52)씨는 지난달 일감이 전무했다.\n  변씨의 남편 장종국(52)씨도 관광업에 종사해 사실상 수입이 끊겼다.\n   슬하에 두 딸을 두고 있는 이들 부부는 매일 아침 눈을 뜨면 일용직 일감을 찾는다.\n  변씨는 입주 아파트 청소나 밭일 등을 근근이 하고, 장씨는 도배 보조 등을 한다.\n  그마저도 일감을 찾으면 운수가 좋은 날이다.\n  변씨는 \"아침마다 막막함과 불안감에 우울감이 밀려온다\"며 \"생계가 어려워지니 남편과 서로 싸우는 일도 잦아졌다\"고 했다.\n  고정 지출비가 있기 때문에 두달째 빚으로 버틴다고 한다.\n   유채꽃밭 갈아엎는 모습 보며 눈물설상가상이라고 했던가.\n  변씨는 최근 입주 아파트 천장 청소를 하다 2m 높이에서 떨어져 타박상을 입고 치료 중이다.\n  해본 적 없는 일을 하다보니 목에 무리가 와 디스크까지 걸렸다.\n  수입도 변변치 않은데 병원비도 지출하게 된 셈이다.\n  그는 \"어떻게든 버티고 있지만, 더 가면 파산할 수도 있겠다는 생각이 든다\"고 했다.\n  변씨는 그나마 하던 청소 일도 그만두고 농작물 작업 등 다른 소일거리를 찾고 있다.\n  최근 제주도는 신종 코로나바이러스 감염증(코로나19) 확산 방지를 위해 유채꽃밭을 갈아엎었다.\n  상춘객 발걸음을 줄이겠다는 도의 강한 의지의 표현이지만 변씨는 이 모습을 보며 눈물이 났다.\n  유채꽃 피는 4월은 제주도에 관광객이 가장 많을 때이기 때문이다.\n  그는 \"전 세계에서 오는 관광객을 기다리며 조성한 꽃밭이 사라졌는데 어떻게 울컥하지 않을 수 있겠나, 꽃밭 인근 주민들은 더 마음이 아플 것\"이라고 말했다.\n  일감은 없지만 의료진 위해 기부상황은 어렵지만 변씨는 최근 소속 협회와 함께 코로나19와 싸우는 의료진을 위한 기부 행렬에 동참했다.\n  변씨가 소속된 국내여행안내사협회(회원 344명)는 지난달 31일 1500만원 상당의 감귤 초콜릿, 수제초코파이, 귤피차 등 제주도에서 나는 특산품을 구입해 손수 포장해 기부했다.\n  지역 경제에도 보탬이 되고 기부의 뜻도 전하기 위해서였다.\n  물품은 사랑의열매를 통해 경북·충북 지역 의료진에게 전달됐다.\n  '코로나로 가장 큰 타격을 입은 업종인데도 기부할 생각이 나던가'라는 기자의 질문에 변씨는 망설임이 없었다.\n  그는 \"뉴스로 의료진의 모습을 봤다.\n  병원 구석에서 라면을 먹더라\"며 울먹였다.\n  이어 \"저들이 내 자식일 수도 있는 거 아닌가\"라며 \"일하다 당 떨어질 때 초콜릿이라도 입에 넣었으면 하는 마음이다\"라고 말했다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "제주도가 코로나19 확산 방지로 상춘객을 줄이기 위해 유채꽃을 갈아엎자 관광 가이드 변 씨는 소속 협회와 함께 제주도 특산품을 포장해 의료진 기부 행렬에 동참했다.",
		"summary2": null,
		"summary3": "최근 제주도는 신종 코로나바이러스 감염증(코로나19) 확산 방지를 위해 유채꽃밭을 갈아엎었다. 제주도에서 관광 가이드 일을 하는 변경미(52)씨는 지난달 일감이 전무했다. 상황은 어렵지만 변씨는 최근 소속 협회와 함께 코로나19와 싸우는 의료진을 위한 기부 행렬에 동참했다. 변씨가 소속된 국내여행안내사협회(회원 344명)는 지난달 31일 1500만원 상당의 감귤 초콜릿, 수제초코파이, 귤피차 등 제주도에서 나는 특산품을 구입해 손수 포장해 기부했다. 상춘객 발걸음을 줄이겠다는 도의 강한 의지의 표현이지만 변씨는 이 모습을 보며 눈물이 났다.",
		"summary_3_cnt": 309
	}
}