{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13334",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " [단독]대통령 전용기 이번엔 장만하나 \"보잉 등에 자료 요청\"",
		"author": "차세현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13334-00001",
		"passage": "정부가 대통령 전용기 구매를 염두에 두고 주요 항공기 제조사들에 관련 자료를 요청한 것으로 25일 확인됐다.\n  노무현·이명박 정부 때 시도됐다가 번번이 무산된 '한국판 에어포스원' 구매를 현 정부 임기 내 다시 추진하겠다는 의미다.\n   24일 복수의 정부 소식통들에 따르면 최근 정부는 보잉과 에어버스 등 항공기 제조사들에 대통령 전용기에 적합한 기종 등에 대한 자료를 비공개로 요청했다.\n   정부 관계자는 “구매와 임차를 비교했을 때 장·단점, 기종별 안전성과 가격 효율성 등에 대해 내부 연구를 진행하고 있는데, 구매 쪽으로 상당히 기운 상태”라며 “현재 전용기인 B747-400 외에 B747-8은 물론 B777, A330 같은 중형기 기종 등을 공군 1호기 검토 대상으로 올리고 관련 부처 간 협의를 진행하고 있다”고 말했다.\n  현재 공군 1호기는 2001년 제작된 B747-400 기종으로, 대한항공 소속 여객기를 빌려 개조한 것이다.\n  해당 전용기는 이명박 정부 시절인 2010년 2월 5년간 1157억원에 장기 임차 계약으로 도입됐고, 2015년에도 5년간 1421억원에 재계약이 이뤄졌다.\n  예정대로라면 2020년 3월 계약이 만료됐어야 했지만 새 사업자를 구하지 못해 지금은 2021년 3월까지 1년간 계약이 연장돼있는 상태다.\n  정부가 구매에 무게를 두면서 향후 5년간 임차 사업자를 구하는 작업도 지연되고 있다.\n  지난해 6차례, 올해 1차례 등 총 7차례 실시된 ‘공군 1호기 3차 장기임차 용역’ 공개 입찰에는 모두 입찰자가 나서지 않아 유찰됐다.\n  지난 18일의 8번째 입찰 결과 발표는 아직 나오지 않고 있다.\n   항공사들은 수지타산이 맞지 않는다는 이유로 전용기 임차 사업에 소극적이다.\n  군 관계자는 “앞서 7차례와 달리 이번엔 대형 항공사가 참여 의사를 표명했던 거로 안다”며 “정부 내에서 구매 방안이 논의돼 개찰을 미뤄두고 상황을 지켜보는 중”이라고 말했다.\n    정부는 현재 2021년 3월 만료되는 대한항공과의 임차 계약을 1년씩 연장하면서 구매를 추진하는 방안을 유력하게 검토하고 있다.\n  전용기 입찰 등 제조사 선정에 1년, 실제 제작에 2~3년이 각각 걸리는 점을 감안해서다.\n  또는 5년 정식 임차 계약을 다시 하고 이 기간 내 구매를 차근차근 추진하는 방안도 대안으로 논의되고 있다고 한다.\n   그동안 정부 안팎에선 국격과 비용 등을 고려할 때 이제는 대통령 전용기를 보유하는 게 타당하다는 의견이 꾸준히 제기돼왔다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "정부가 번번이 무산되었던 한국판 에어포스원 구매를 추진하기 위해 대통령 전용기에 적합한 기종 등에 대한 자료를 주요 항공기 제조사들에게 비공개로 요청했다. ",
		"summary2": null,
		"summary3": "정부가 대통령 전용기 구매를 염두에 두고 주요 항공기 제조사들에 관련 자료를 요청한 것으로 25일 확인됐다. 노무현·이명박 정부 때 시도됐다가 번번이 무산된 '한국판 에어포스원' 구매를 현 정부 임기 내 다시 추진하겠다는 의미다. 24일 복수의 정부 소식통들에 따르면 최근 정부는 보잉과 에어버스 등 항공기 제조사들에 대통령 전용기에 적합한 기종 등에 대한 자료를 비공개로 요청했다. 그동안 정부 안팎에선 국격과 비용 등을 고려할 때 이제는 대통령 전용기를 보유하는 게 타당하다는 의견이 꾸준히 제기돼왔다.",
		"summary_3_cnt": 286
	}
}