{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12505",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정의연 \"할머니 거주 어려워 쉼터 매각…땅값 하락에 손실\"",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12505-00001",
		"passage": "위안부 피해자 이용수 할머니의 폭로로 기부금 용처 의혹에 휩싸인 '일본군 성노예제 문제 해결을 위한 정의기억연대'(정의연)가 16일 오후 새롭게 제기된 '쉼터' 논란에 대해 입을 열었다.\n  정의연은 이날 홈페이지를 통해 설명자료를 공개하고 경기도 안성에 마련한 '평화와 치유가 만나는 집'(쉼터) 조성 및 운영, 매각에 대해 해명했다.\n  위안부 문제에 대한 교육목적으로 조성된 시설로, 할머니들의 접근성이 떨어져 매각하게 됐다는 내용이 핵심이다.\n  또 헐값 매각에 대해선 주변 지가 하락 때문이라고 설명했다.\n  \"쉼터 모임은 교육·만남 위한 것\" 정의연은 자료에서 쉼터 조성 목적에 대해 ▲피해자들 쉼의 공간으로 제공 ▲피해자들의 외로움, 고립감을 극복 ▲젊은 세대들의 만남, 연대의 장을 제공하기 위한 것이었다고 설명했다.\n  특히 장기 활용방안으로 '교육 프로그램 운영'을 꼽으며 \"중고생을 포함한 일반인들을 대상으로 한 일본군‘위안부’ 문제까지 아우르는 평화 관련 단기(1박2일) 워크숍을 개발하고 힐링센터에서 진행할 수 있도록 한다\"는 목적으로 쉼터를 마련했다고 해명했다.\n  정의연은 \"힐링센터는 할머니들의 쉼과 치유라는 주 목적 이외에, 일본군‘위안부’의 문제를 알리고 인권과 평화가치 확산을 위한 미래세대의 교육과 활동지원의 공간이기도 했다\"며 \"기지촌 할머니와의 만남의 장, 정대협자원활동가와함께하는 모임 등이 진행됐다\"고 설명했다.\n  앞서 이날 오전에는 더불어시민당 비례대표 당선인인 윤미향 정의연 이사장이 쉼터를 모임 등에 활용한 정황이 나왔다.\n  이 때문에 정의연이 쉼터를 펜션처럼 운영한 것 아니냐는 의혹이 나왔다.\n  이에 정의연은 '만남의 장'으로 활용해 모임이 이뤄졌다고 해명한 것이다.\n  \"운영 어려워 매각…땅값 떨어져 손실\" 그러나 정의연은 지속적인 쉼터 운영이 불가능하다고 판단하고 매각에 들어갔다고 밝혔다.\n  정의연은 \"수요시위 참가, 증언활동 등 할머니들의 활동이 지속되고 있어 사실상 안성에 상시 거주가 어려웠다\"며 \"목적에 따른 운영이 제대로 이루어지지 못해 모금회와 협의를 통해 사업중단을 결정하고 논의를 진행해 2016년 이후부터 매각이 본격적으로 추진되어 현재 반납절차가 이루어지고 있다\"고 설명했다.\n  부동산등기부등본에 따르면 정의연은 지난달 23일 쉼터를 4억 2000만원에 매각하기로 계약한 상태다.\n  그러나 정의연이 2013년 9월 처음으로 쉼터를 조성하며 들인 금액은 7억 5000만원이다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "정의연이 홈페이지를 통해 논란이 된 쉼터의 매각과 운영 및 조성에 대해 설명하며 자료를 공개했다.",
		"summary2": null,
		"summary3": "위안부 피해자 이용수 할머니의 폭로로 기부금 용처 의혹에 휩싸인 '일본군 성노예제 문제 해결을 위한 정의기억연대'(정의연)가 16일 오후 새롭게 제기된 '쉼터' 논란에 대해 입을 열었다. 정의연은 이날 홈페이지를 통해 설명자료를 공개하고 경기도 안성에 마련한 '평화와 치유가 만나는 집'(쉼터) 조성 및 운영, 매각에 대해 해명했다. 위안부 문제에 대한 교육목적으로 조성된 시설로, 할머니들의 접근성이 떨어져 매각하게 됐다는 내용이 핵심이다. 또 헐값 매각에 대해선 주변 지가 하락 때문이라고 설명했다.",
		"summary_3_cnt": 284
	}
}