{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24618",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국의료폐기물공제조합 “의료폐기물 포화는 기우…현재 소각률 안정적”",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24618-00001",
		"passage": "최근 수도권을 비롯해 전국적으로 코로나19 집단감염 사태가 확산되면서 코로나19 관련 의료폐기물 처리에 대한 우려가 제기되고 있는 가운데 실제 의료폐기물 소각시설은 허가용량 대비 소각률 83% 수준을 유지하며 안정적인 운영을 하고 있는 것으로 나타났다.\n  한국의료폐기물공제조합(이하 ‘공제조합’)에 따르면 9월 기준 국내 의료폐기물 소각시설 13곳 중 공제조합에 가입된 10개 업체의 소각률은 허가용량 대비 83.\n 68%로, 의료폐기물 소각량 포화라는 일각의 우려와는 달리 하루 75.\n 77톤의 여유가 있는 것으로 확인됐다.\n  이는 코로나19 확진자 1인당 하루 평균 10kg가량의 의료폐기물을 배출한다고 가정할 때 하루 최대 7577명의 확진자가 추가로 발생하더라도 100% 수용 가능한 규모이다.\n  참고로 환경부가 국회에 제출한 자료에 따르면 전국 의료폐기물 소각시설 13곳의 올 1~6월 평균 허가용량 대비 소각률은 93.\n 54%였고, 월별 확진자 수가 6636명으로 가장 많았던 3월 허가용량 대비 소각률이 95.\n 34%였던 것과 비교해도 현재 의료폐기물 소각률은 충분히 안정적인 상태이다.\n  더구나 의료폐기물이 급증하는 사태가 발생해도 폐기물관리법 시행규칙 제29조에 의해 의료폐기물 처리업체는 변경허가 없이 허가용량의 130%까지 의료폐기물을 소각할 수 있고, 올해 5월부터 시행된 폐기물관리법 ‘의료폐기물 처리에 관한 특례’에 따라 코로나19 확진자 급증으로 의료폐기물이 포화상태에 이르게 될 경우 상대적으로 위해성이 낮은 의료폐기물 일부를 지정폐기물 소각장으로 보낼 수 있기 때문에 확진자의 폐기물은 모두 의료폐기물 소각장에서 적체 없이 안전하게 처리될 수 있다.\n  한편, 국내 의료폐기물은 격리의료폐기물과 위해의료폐기물, 일반의료폐기물로 나뉘며, 격리의료폐기물은 코로나19와 같이 감염병으로 인해 격리된 사람에 대한 의료행위 과정에서 발생한 모든 폐기물을 의미한다.\n  현재 격리의료폐기물은 정부의 관리방안 강화에 따라 당일 반출·운반·소각 원칙하에 처리되고 있다.\n  일부 언론에서는 격리의료폐기물 급증으로 인해 당일 처리 원칙이 지켜지지 못할 것을 우려하지만 이는 기우에 불과하다는 것이 공제조합 측의 주장이다.\n  역사상 전례에 없던 감염병 사태로 격리의료폐기물이 증가하는 것은 당연한 결과이지만, 그럼에도 불구하고 올해 1월부터 감염 우려가 낮은 일회용기저귀가 의료폐기물에서 제외되면서 전체 의료폐기물 발생량은 지난해보다 상당 부분 감소해 실제 의료폐기물 처리 용량은 여유로운 상태이기 때문이다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "코로나19 확산으로 의료폐기물에 대한 당일 처리 원칙이 지켜지지 못할 수 있다는 우려가 있지만 실제 의료폐기물은 83%의 소각률을 보이며 안정적으로 운영되고 있다.",
		"summary2": null,
		"summary3": "최근 수도권을 비롯해 전국적으로 코로나19 집단감염 사태가 확산되면서 코로나19 관련 의료폐기물 처리에 대한 우려가 제기되고 있는 가운데 실제 의료폐기물 소각시설은 허가용량 대비 소각률 83% 수준을 유지하며 안정적인 운영을 하고 있는 것으로 나타났다. 일부 언론에서는 격리의료폐기물 급증으로 인해 당일 처리 원칙이 지켜지지 못할 것을 우려하지만 이는 기우에 불과하다는 것이 공제조합 측의 주장이다.",
		"summary_3_cnt": 224
	}
}