{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12149",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'지난해 신인상' 조아연 \"올해는 아이언퀸 말 듣고 싶어요\"",
		"author": "김지한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12149-00002",
		"passage": " 특히 멘털적인 면을 많이 배웠다.\n  정신적인 부분에서 한 치의 흐트러짐이 없는 모습을 보고 존경스러웠다\"고 말했다.\n    연이은 해외 경험을 통해 LPGA 투어 등 해외 진출에 대한 생각도 다졌다.\n  조아연은 \"국내 무대와 사뭇 다른 분위기가 느껴졌다.\n  새로운 무대에서 뛰어보고 싶단 이유 때문에 해외 투어를 도전해보고 싶다는 생각을 했다.\n  아직 정해지지는 않았지만, 너무 빠르지도, 느리지도 않게 KLPGA 투어에서 좀 더 실력을 쌓고 도전해볼 생각이다.\n  목표를 위해 열심히 달리겠다\"고 밝혔다.\n  지난해 조아연은 2승을 거둬 임희정과 경쟁을 이겨내고 생애 단 한번만 받을 수 있는 신인상을 받았다.\n  스스로 지난 시즌 80점 정도 줄 수 있다고 자평한 조아연은 \"아직 부족하다.\n  100% 만족을 하는 순간 소홀해질 거 같아 더 큰 목표를 위해 80점을 잡았다\"고 했다.\n  평균 타수 4위(70.\n 6565타), 그린 적중률 5위(77.\n 18%) 등 주요 지표에선 준수한 성적을 냈지만 조아연은 아쉬웠던 성적이 더 떠올랐다.\n  그는 \"아쉬웠던 점이 많지만 한 가지를 택하라면 드라이브 정확도가 가장 아쉬웠다\"고 했다.\n  지난해 조아연의 페어웨이 안착률은 72위(73.\n 99%)였다.\n  그나마 시즌이 중단된 시기에 연습을 통해 샷 감각을 더 정교하게 끌어올렸다는 조아연은 연초 3개 해외 대회를 통해 드러났던 쇼트게임 아쉬움을 해결하기 위해 더 신경썼다.\n  \"피칭, 피치 앤드 런, 런닝 어프로치 등 다양한 방법으로 쇼트게임을 연습했다\"던 그는 최근 후원사(볼빅)를 통해 소개한 '볼펜 퍼트 연습'을 통해 자세와 멘털까지 다 잡고 있다고 밝혔다.\n  조아연은 \"입에 볼펜을 물고 흔들리지 않도록 고정하고 퍼트 연습을 한다.\n  퍼트할 때 긴장감도 풀리고 정확한 퍼팅이 나와서 많이 노력하고 있는 부분\"이라고 설명했다.\n   긴 기다림 끝에 치러지는 KLPGA 챔피언십에 대한 조아연의 설렘도 컸다.\n  어떤 선수와 만나더라도 \"각 선수의 강점과 개성을 가까이 느껴보기 위해 모든 선수들과 한 번씩은 플레이하고 싶다\"던 조아연은 \"실수하지 않고 좀 더 나아가자는 각오로 개막전에 임하겠다\"고 말했다.\n  지난해 신인상을 받았던 '2년차' 골퍼로서 올해 이루고 싶은 또다른 타이틀은 무엇일까.\n  조아연은 \"아이언퀸이라는 타이틀을 얻고 싶다.\n  골프계의 '아이언퀸'이라는 타이틀이 나오면 내가 떠오르도록 그 타이틀을 꼭 얻고 싶다\"고 강조해 밝혔다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "피칭, 피치 앤드 런, 러닝 어프로치 등 다양한 방법으로 쇼트게임을 연습한 조 씨는 3개 해외 대회를 통해 드러났던 아쉬움을 해결하기 위해 더 신경 썼다.",
		"summary2": null,
		"summary3": "그나마 시즌이 중단된 시기에 연습을 통해 샷 감각을 더 정교하게 끌어올렸다는 조아연은 연초 3개 해외 대회를 통해 드러났던 쇼트게임 아쉬움을 해결하기 위해 더 신경썼다. \"피칭, 피치 앤드 런, 런닝 어프로치 등 다양한 방법으로 쇼트게임을 연습했다\"던 그는 최근 후원사(볼빅)를 통해 소개한 '볼펜 퍼트 연습'을 통해 자세와 멘털까지 다 잡고 있다고 밝혔다.",
		"summary_3_cnt": 201
	}
}