{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24643",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박용만, 오전 김종인 10분 오후엔 이낙연 20분 ‘빈손 만남’",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24643-00001",
		"passage": "정치권의 기업규제 3법(상법·공정거래법·금융그룹감독법 개정안) 논의에 경제계가 촉각을 곤두세운 가운데, 박용만 대한상공회의소 회장이 22일 오전엔 김종인 국민의힘 비상대책위원장, 오후엔 이낙연 더불어민주당 대표와 만났다.\n  오전 11시부터였던 김 위원장과의 면담은 비공개였고 10분 만에 끝났다.\n  박 회장은 굳은 표정으로 취재진의 질문에 답하지 않은 채 자리를 떴다.\n  김종인 비대위원장이 대신 기자들과 만났다.\n  “박 회장의 경제인 나름의 우려를 들었다”며 “나는 우리가 한국 경제에 큰 손실이 올 수 있는 법을 만들려는 것이 아니라고 했다.\n  적절히 심의하는 과정에서 (재계의 우려를) 잘 반영할 테니 너무 걱정하지 말라고 했다”고 말했다.\n  동시에 “나는 박근혜 대통령 후보 시절 경제민주화 관련해 공약을 만든 사람”이라며 “그때는 지금 법안보다 더 강한 공약을 만들었다”고 했다.\n  이어 “각자의 판단이 다를 수밖에 없으니 어느 정도 접점을 찾으면 되지 않을까 생각한다”고 했다.\n  국민의힘은 그간 친기업적이란 평가를 받아왔다.\n  김 위원장은 이와 달리 재벌개혁론자로 분류된다.\n  기업규제 3법 중 다중대표소송제와 감사위원 분리선임 제도 등은 그가 2016년 더불어민주당 비대위 대표 시절 발의한 상법 개정안에도 있던 내용이다.\n  김 위원장의 최근 저서 『영원한 권력은 없다』에는 경제민주화를 위해 박근혜 전 대통령과 문재인 대통령을 연달아 도왔지만 아무런 성과를 얻지 못한 아쉬움이 강하게 담겨 있다.\n  그는 전날 당 비대위 비공개회의에서도 박근혜 정부 시절 최경환 전 경제부총리, 이한구 전 원내대표 등을 언급하며 “경제민주화 법안에 반대했던 그들이 지금 어떻게 됐느냐”고 했다.\n  따라서 김 위원장의 이날 ‘우려’ ‘큰 손실’ ‘지금 법안보다 더 강한 공약’이란 표현엔 국민의힘 기존 노선과의 차이뿐 아니라 박 회장과 이견도 배어 나온다.\n  실제 김 위원장 자신의 의지는 강하다고 한다.\n  그는 “정부가 낸 법안이라고 무조건 반대할 수는 없다”(20일 언론 인터뷰), “개정된 당 정강·정책과 모순된 모습을 보이면 안 된다”(17일 백 브리핑) 등 연일 목소리를 높이고 있다.\n  당내 이견은 적지 않다.\n  당장 주호영 원내대표부터 “당 정책위를 중심으로 전문가 의견을 듣고 의견을 정리해 나가겠다”며 신중한 입장이다.\n  소관 상임위인 법사위와 정무위 소속 국민의힘 의원들 사이에선 “법안 이름만 공정경제지 핵심은 기업 규제를 강화하겠다는 것” 등 반발도 있다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "기업규제 3법 논의에 경제계가 촉각을 곤두세운 가운데 박 회장과 만난 김 원장은 기자들을 만나 각자의 판단이 다를 수밖에 없으니 접점을 찾으면 되지 않을까 생각한다고 했다.",
		"summary2": null,
		"summary3": "정치권의 기업규제 3법(상법·공정거래법·금융그룹감독법 개정안) 논의에 경제계가 촉각을 곤두세운 가운데, 박용만 대한상공회의소 회장이 22일 오전엔 김종인 국민의힘 비상대책위원장, 오후엔 이낙연 더불어민주당 대표와 만났다. 김종인 비대위원장이 대신 기자들과 만났다. 이어 “각자의 판단이 다를 수밖에 없으니 어느 정도 접점을 찾으면 되지 않을까 생각한다”고 했다.",
		"summary_3_cnt": 204
	}
}