{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22505",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "WHO에 수천억원 쏟아붓는 독일, 미국 빈자리 노리나 ",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22505-00001",
		"passage": "독일이 신종 코로나바이러스 감염증(코로나19) 사태를 계기로 국제보건 분야 신흥 강자로 떠오르고 있다는 보도가 나왔다.\n  미 정치전문매체 폴리티코는 30일(현지시간) “미국이 세계보건기구(WHO)를 공식 탈퇴하자 독일이 국제보건 분야 강자로 부상하고 있다”고 보도했다.\n   보도에 따르면 독일 옌스 슈판 보건장관은 지난 6월 스위스 제네바에서 테드로스 아드하놈 게브레예수스 WHO 사무총장을 만나 WHO에 2억 유로(약 2823억원)를 추가 지원하겠다고 밝혔다.\n  미국이 유엔에 WHO 탈퇴서를 제출한 지 불과 몇 주 만의 발표였다.\n  독일은 이미 올해 WHO에 현금 3억 유로(약 4235억원)를 지원했다.\n  여기에 2억 유로를 추가 지원하면 올해 기여금만 5억 유로(약 6747억원)에 달한다.\n  이는 WHO 최대 지원국인 미국의 지원금과 맞먹는 수준이다.\n  폴리티코는 독일이 WHO 내 미국의 재정적 빈자리를 메꿔 국제보건 분야의 강자로 자리매김하겠다는 의도로 풀이된다고 전했다.\n  WHO에 힘 싣고, 국제사회엔 '협력' 강조독일의 WHO 지원은 재정뿐만이 아니다.\n  독일은 WHO의  코로나19 대응을 전반적으로 옹호하며 WHO의 권한을 강화해야 한다고 주장해왔다.\n  WHO가 코로나19 발원지로 지목된 중국을 감싸고 있다고 비난하며 WHO 탈퇴를 선언한 미국과는 대조된다.\n    아울러 독일은 국제보건 분야에서 '협력'을 강조하며 전 세계 모범국으로 입지를 굳히려 한다는 분석도 나왔다.\n  지난 4월 일부 국가가 자국민 우선주의를 내세우며 코로나19 개인보호장비 확보전에 나섰지만, 독일은 '다자주의' 원칙을 앞세웠다는 것이다.\n   실제 독일은 코로나19 확산 초기 내렸던 개인보호장비 수출 금지령을 철회하고, 이탈리아·프랑스 내 환자를 독일로 이송해 치료하는 등 국제사회에 개방적 태도를 취했다.\n  이 밖에도 독일 의회에 국제보건 분야를 다룰 소위원회를 설치하고, 여러 부처가 국제보건 관련 예산을 증대하는 등 국제보건 분야 강자를 향한 '야심'을 곳곳에서 드러내고 있다고 폴리티코는 분석했다.\n   WHO 지원 강화로 '제 목소리 내기' 시동  독일은 WHO에 재정적, 정치적 지원 공세를 쏟아부으면서 점차 제 목소리를 내고 있다.\n  슈판 장관은 지난달 “게브레예수스 사무총장에게 WHO의 코로나19 대응 평가와 관련해 전문가들로 구성된 독립위원회를 신속히 출범시킬 것을 촉구했다”며 앞으로 민감한 이슈에도 적극적으로 입장을 내놓겠다는 의지를 내비쳤다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "독일이 코로나19로 WHO에 5억 유로의 기여금을 지원하고 프랑스·이탈리아 환자를 독일로 이송해 치료하는 등 국제보건 분야의 신흥 강자로 떠오르고 있다.",
		"summary2": null,
		"summary3": "독일이 신종 코로나바이러스 감염증(코로나19) 사태를 계기로 국제보건 분야 신흥 강자로 떠오르고 있다는 보도가 나왔다. 실제 독일은 코로나19 확산 초기 내렸던 개인보호장비 수출 금지령을 철회하고, 이탈리아·프랑스 내 환자를 독일로 이송해 치료하는 등 국제사회에 개방적 태도를 취했다. 여기에 2억 유로를 추가 지원하면 올해 기여금만 5억 유로(약 6747억원)에 달한다. 이는 WHO 최대 지원국인 미국의 지원금과 맞먹는 수준이다.",
		"summary_3_cnt": 245
	}
}