{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26290",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "원사 원산지부터 보관법까지…캐시미어 100% 니트 사기 전 알아야할 것들",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26290-00002",
		"passage": " 캐시미어 소재의 인기가 높아지면서 가격 선택의 폭도 넓어졌다.\n  기존 명품 브랜드와 컨템포러리 브랜드는 물론 대량 생산 해 유통 마진율을 낮춰 직접 판매할 수 있는 SPA 브랜드에서까지 다양한 가격대의 캐시미어 제품이 출시되고 있다.\n   물론 똑같이 캐시미어 염소의 털을 가공한 캐시미어 100% 원사라고 해도 가공 기술에 따라 원단의 짜임과 촉감, 품질은 천차만별이다.\n  고급 브랜드가 이탈리아산 캐시미어 원사를 사용했다고 내세우는 이유다.\n  업계에서는 주로 이탈리아나 스코틀랜드 등 유럽의 원사 제조업체에서 만들어진 캐시미어 원사를 고급으로 취급한다.\n  또 원사를 수입해 제품을 만드는 제조사 및 브랜드의 디자인 퀄리티에 따라서도 완제품의 완성도는 차이가 난다.\n  조대현 하이테크 섬유연구소 소장은 “캐시미어는 동물성 섬유로 원사로 만들 때 공정이 얼마나 고도화되어 있느냐에 따라 결과물이 다르다”며 “염색 과정에서의 약제사용 등 공정 기술의 단계마다 집적된 기술의 차이가 원사의 품질을 결정한다”고 했다.\n  최고급 캐시미어 원사를 선보이는 업체로 유명한 이탈리아의 로로피아나사의 경우 태어난 지 3개월 정도 된 아기 염소의 털을 빗어내 ‘베이비 캐시미어’를 만들기도 한다.\n  스코틀랜드의 원사업체 토드&던컨은 화학적 염색 없이 자연스러운 컬러 그대로를 사용한 자연 친화적 캐시미어 원사를 생산한다.\n    캐시미어 선택과 보관, 어떻게잡모가 섞이지 않은 좋은 캐시미어는 털의 방향이 가지런하고 부드럽고 윤기가 흐른다.\n  전문가들은 캐시미어 함유율이 최소 30% 이상은 되어야 순수한 캐시미어의 촉감을 느낄 수 있다고 조언한다.\n  니트의 경우 캐시미어 100% 제품도 많지만, 캐시미어 코트의 경우 캐시미어가 10% 이하로 들어간 제품도 많아 섬유 혼용률을 꼭 확인해야 한다.\n    캐시미어 제품은 보관이나 세탁도 까다롭다.\n  모바일 세탁소 ‘런드리고’의 박철순 세탁 전문가는 “캐시미어 소재는 부드럽고 약하며 실크처럼 특유의 광택이 있어 드라이클리닝을 자주 하지 않고 평소 입고 난 후 잘 손질해 보관하는 것이 좋다”고 조언했다.\n  조직감이 조밀해 냄새가 잘 베어드는 것도 특징.\n  외출 후에는 옷장에 넣기 전 통풍이 잘되는 곳에서 환기를 시켜주고 옷을 매일 입지 않고 하루걸러 한 번 쉬게 해주어야 옷에 변형이 일어나지 않는다.\n  의류 전용 솔로 빗질하듯 솔질을 해주는 것도 좋다.\n  광택과 결이 오래 유지될 뿐만 아니라 보풀이 뭉치는 것을 사전에 방지할 수 있다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "가공 기술에 따라 원단의 짜임과 촉감, 품질이 천차만별인 캐시미어 소재의 인기가 높아지면서 다양한 가격대의 제품이 출시되고 있다.",
		"summary2": null,
		"summary3": "기존 명품 브랜드와 컨템포러리 브랜드는 물론 대량 생산 해 유통 마진율을 낮춰 직접 판매할 수 있는 SPA 브랜드에서까지 다양한 가격대의 캐시미어 제품이 출시되고 있다. 캐시미어 소재의 인기가 높아지면서 가격 선택의 폭도 넓어졌다. 물론 똑같이 캐시미어 염소의 털을 가공한 캐시미어 100% 원사라고 해도 가공 기술에 따라 원단의 짜임과 촉감, 품질은 천차만별이다.",
		"summary_3_cnt": 206
	}
}