{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14000",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"성장도 고용도 ‘마이너스(-)는 없다\"…‘희망고문’ 되지 않으려면",
		"author": "조현숙",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14000-00002",
		"passage": " 국제통화기금(IMF)은 올해 한국 경제성장률을 -1.\n 2%로 예상했고, 한국은행도 -0.\n 2%를 제시했다.\n  국내외 기관 대부분이 주요국보다는 한국의 형편이 나을 것으로 봤지만, 플러스 성장 예상은 거의 없다.\n   홍 부총리는 “최근 대내외 여건을 종합 감안해 볼 때 역성장 가능성을 배제하고 있지는 않다”면서도 “추경을 비롯한 정책 효과, 정부의 강력한 정책 의지를 담아 0.\n 1%의 성장 지표를 제시했다”고 밝혔다.\n   이에 대해 성태윤 연세대 경제학부 교수는 “2분기 수출 경기가 본격적으로 악화하고 있어 경기지표가 마이너스로 내려가는 걸 막기는 쉽지 않아 보인다”고 진단했다.\n  지난해 같은 기간에 비해 올 4월(-25.\n 1%)과 5월(-23.\n 7%) 수출액은 연속으로 20% 이상 급감했다.\n   정부 구상대로 재정을 통한 버티기가 성장을 통한 일어서기로 이어지려면, 더 과감한 규제 개혁과 기업 투자 대책이 필요하다는 목소리가 나온다.\n  이번 경제정책방향의 핵심인 한국형 뉴딜도 뜯어보면 기존에 하고 있던 대책을 보완ㆍ추가하는 정도의 ‘재포장’이 대부분이기 때문이다.\n  원격 의료 제도화나 수도권 규제 완화 같은 뜨거운 감자는 손도 대지 못했다.\n   성태윤 교수는 “뉴딜은 인적 자본의 축적으로 연결되지 않는다면 효과를 장담하긴 힘들다”며 “그린 뉴딜은 기업 부담만 늘리는 환경 이슈로 이어질 위험도 있다”고 지적했다.\n    기업들이 지속적으로 어려움을 호소해 온 최저임금, 52시간제 등에 대한 보완책도 빠졌다.\n  이날 중기중앙회는 중소기업 10곳 중 9곳(88.\n 1%)이 내년 최저임금을 동결하거나 인하해야 한다는 입장이라는 조사 결과를 내놓기도 했다.\n  그러나 이번 대책에선 수출 기업에 대해 특별연장근로 적용을 확대하는 방안을 검토한다는 정도가 포함됐을 뿐이다.\n   조준모 성균관대 경제학과 교수는 “연구개발(R&D) 확대, 신사업 육성 등 민간 경제가 활성화하려면 규제 완화가 필요한데, 규제는 그대로 두고 재정 투자만 늘리고 있는 격”이라며 “미래 소득 증가로 이어지지 않는 재정 투자는 결국 ‘카드 돌려막기’와 같아서 다음 세대에 더 큰 부담을 지우는 것밖에 되지 않는다”고 지적했다.\n   이영 한양대 경제금융학부 교수는 “코로나19라는 외부 위험에 대응하기 위한 재정 확대엔 원칙적으론 찬성하지만 정부 대책은 과거처럼 공공·임시 일자리만 늘릴 가능성이 크다”며 “자칫하면 이번 대책이 재정 건전성을 급격히 악화시킬 첫 단추가 될 수도 있다”고 우려했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "홍 부총리는 역성장 가능성이 있다고 했지만 연세대 교수는 2분기 경기지표가 마이너스로 내려갈 것으로 보았고 정부에서 과감한 규제 개혁과 대책이 필요하다는 목소리가 나온다.",
		"summary2": null,
		"summary3": "홍 부총리는 “최근 대내외 여건을 종합 감안해 볼 때 역성장 가능성을 배제하고 있지는 않다”면서도 “추경을 비롯한 정책 효과, 정부의 강력한 정책 의지를 담아 0. 1%의 성장 지표를 제시했다”고 밝혔다. 이에 대해 성태윤 연세대 경제학부 교수는 “2분기 수출 경기가 본격적으로 악화하고 있어 경기지표가 마이너스로 내려가는 걸 막기는 쉽지 않아 보인다”고 진단했다. 정부 구상대로 재정을 통한 버티기가 성장을 통한 일어서기로 이어지려면, 더 과감한 규제 개혁과 기업 투자 대책이 필요하다는 목소리가 나온다.",
		"summary_3_cnt": 285
	}
}