{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03273",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] ‘좋아요’ 많이 받으면 행복할까요",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03273-00002",
		"passage": " 친구에게 댓글을 달면 좋겠으나, 사실 댓글 한번 달려면 내용이며 말투며 신경 쓸 게 많다.\n  대충 달면 안 하니만 못하다.\n  싸이월드 사진에 달린 ‘♡ 퍼가요~’ 댓글이 얼마나 무성의해 보였나.\n  하지만 이제 우리는 그저 스마트폰 화면을 스크롤하며 엄지 아이콘에 손가락을 갖다 대기만하면 된다.\n  페이스북은 내가 좋아한 것과 비슷한 것들을 찾아 우리 앞에 계속 대령한다.\n  뉴스피드는 친구와 내가 구독하는 페이지의 여러 콘텐트가 모여 섞이는 곳이다.\n  싸이월드에서 친구의 소식을 보기 위해 일촌 미니홈피를 일일이 방문하는 ‘파도타기’를 해야 했다.\n  하지만 뉴스피드에선 친구들의 소식이 나를 찾아온다.\n  ‘좋아요’와 뉴스피드, 그리고 20억명이 넘는 사용자가 합쳐져 페이스북은 가만히 폰을 들여다보며 손가락만 움직여도 끝없이 새로운 소식과 볼거리를 떠먹여주는 맞춤형 콘텐트 파이프라인이 되었다.\n  그리고 빠르게 흘러가는 강물에 던져진 자신의 포스트도 사람들의 관심을 얻어 많은 ‘좋아요’를 얻기를 소망한다.\n  이러한 수동성은 사용자의 체류시간이 늘어날수록 더 많은 광고를 팔아 돈을 버는 페이스북의 이해관계와 일치한다.\n  사실 인스타그램, 트위터, 유튜브 등 대부분 소셜 미디어는 비슷한 구조를 갖고 있다.\n  최근 페이스북에 시간을 지나치게 쓰면서 정신 건강을 해치는 문제나 사용자 사이의 사이버 괴롭힘 등이 문제로 떠올랐다.\n  지난 미국 대선을 거치며 페이스북은 가짜뉴스와 잘못된 정보의 온상으로도 지목됐다.\n  러시아 정보기관이 페이스북 그룹을 운영하며 트럼프에 유리한 거짓 정보를 뿌렸고, 마케도니아의 10대들이 만든 힐러리 클린턴에 대한 가짜뉴스도 페이스북을 통해 퍼졌다.\n  프라이버시 논란도 이어졌다.\n  페이스북 가짜뉴스 때문에 대선에 패했다고 생각하는 민주당 정치인들은 페이스북을 맹비난하고 있다.\n  이 같은 논란은 ‘좋아요’를 빼고 이야기하기 어렵다.\n  ‘좋아요’를 누른 항목을 바탕으로 페이스북이 만들어주는 맞춤형 세상은 내 입맛에 꼭 맞는 가짜뉴스가 퍼질 최적의 환경이 되었다.\n  국내외 정치권과 정부의 표적이 된 페이스북은 기술과 비즈니스에 대한 책임을 추구하는 모습을 보이려 애쓰고 있다.\n  문제 해결 노력의 하나로 한가지 실험을 진행 중이다.\n  게시물이 얼마나 많은 ‘좋아요’를 받았는지 숨기는 것이다.\n  페이스북이 인수한 인스타그램은 지난해 중반부터 캐나다, 브라질, 일본 등 7개 국가에서 포스트에 달린 ‘좋아요’ 숫자를 숨겼다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "페이스북은 사용자 사이의 사이버 괴롭힘 등이 문제로 떠올랐고 러시아 정보기관이 페이스북 그룹을 운영하며 트럼프에 유리한 거짓 정보를 뿌리는 등 잘못된 정보의 온상으로 지목됐다.",
		"summary2": null,
		"summary3": "최근 페이스북에 시간을 지나치게 쓰면서 정신 건강을 해치는 문제나 사용자 사이의 사이버 괴롭힘 등이 문제로 떠올랐다. 지난 미국 대선을 거치며 페이스북은 가짜뉴스와 잘못된 정보의 온상으로도 지목됐다. 러시아 정보기관이 페이스북 그룹을 운영하며 트럼프에 유리한 거짓 정보를 뿌렸고, 마케도니아의 10대들이 만든 힐러리 클린턴에 대한 가짜뉴스도 페이스북을 통해 퍼졌다.",
		"summary_3_cnt": 206
	}
}