{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28688",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]멜라니아 여사의 33억짜리 결혼 기념 다이아 반지 ",
		"author": "민은미",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28688-00001",
		"passage": "[더,오래] 민은미의 내가 몰랐던 주얼리(57) 멜라니아 트럼프는 1970년 슬로베니아에서 태어났다.\n  올해 꼭 50세.\n  그녀는 35세 때인 2005년 도널드 트럼프 대통령과 결혼한 뒤 2006년 미국 시민권을 획득했다.\n  역대 두 번째 미국 이외 국가에서 출생한 퍼스트레이디이다.\n  최초는 제6대 존 퀸시 애덤스 대통령의 부인 루이자 애덤스(영국 런던 출생)이다.\n  멜라니아 여사는 16살 때 모델 활동을 시작해 밀라노, 파리, 뉴욕 등 패션 중심지에서 활약한 유명 모델 출신이다.\n  그래서인지 영부인으로 참석하는 정치적 행사를 마치 런웨이인 듯한 착시마저 불러일으키게 했다.\n  지적이면서 절제된 듯하지만, 우아하고 뛰어난 패션에 이목이 집중됐기 때문이다.\n  모델 경력처럼 널리 알려지지 않은 그녀의 이력 중 하나가 주얼리·시계 디자이너였다는 점이다.\n  그녀는 ‘멜라니아 타임피스 앤 패션 주얼리’라는 브랜드를 2010년에 만들었다.\n  브랜드의 모든 시계와 주얼리는 손수 디자인했다고 한다.\n  자연히 주얼리, 보석, 시계 그리고 패션에 대한 안목이 높을 수밖에 없는 멜라니아 여사가 24살 연상의 부동산 재벌 트럼프와 올린 결혼식(2005년 1월 22일 플로리다 팜비치)은 호화스러웠다.\n  당시 커플이 선택한 주얼리에서도 알 수 있다.\n 약혼반지멜라니아 여사가 2004년 약혼 당시 받은 반지는 그라프 다이아몬드 반지로 알려져 있다.\n  15캐럿, D칼라, FL(Flawless, 투명도 무결점), 에메랄드 컷의 다이아몬드 한 개가 중앙에 밴드를 장식한 디자인이다.\n  에메랄드 컷은 다이아몬드를 위에서 봤을 때 모서리가 비스듬한 직사각형 모양으로 고전적이면서도 지적인 느낌을 준다는 평가를 받았다.\n  당시 가격은 200만 달러(약 22억원)였다.\n 결혼반지 2017년 4월 공개된 백악관 첫 공식 초상 사진에서 멜라니아 여사는 검은색 정장을 입고, 스카프를 두른 채 팔짱을 끼고 정면을 응시하고 있다.\n  두 손에 각각 반지를 착용하고 있는데, 오른손 네 번째 손가락에 낀 반지가 결혼반지로 보인다.\n  결혼반지는 그녀가 공식 석상에서도 몇 차례 선보인 바 있다.\n  에메랄드 컷 다이아몬드가 한 줄로 밴드 전체에 둘러싸인 디자인으로, 영원한 사랑을 약속하는 반지라는 의미를 가진 이터니티 링이다.\n  정확한 반지 가격은 알려지지 않았다.\n  2005년의 멜라니아와 트럼프의 초호화 결혼식은 큰 화제를 낳았는데, 결혼식에만 4200만 달러(약 470억원)를 들였고, 웨딩드레스만도 20만 달러(약 2억 3000만원)짜리였다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "미국의 퍼스트레이디 멜라니아 여사는 유명 모델 출신으로 정치적 행사를 마치 런웨이인 듯한 착시를 불러일으킬 만큼 우아하고 뛰어난 패션으로 이목을 집중시켰다.",
		"summary2": null,
		"summary3": "멜라니아 여사는 16살 때 모델 활동을 시작해 밀라노, 파리, 뉴욕 등 패션 중심지에서 활약한 유명 모델 출신이다. 그래서인지 영부인으로 참석하는 정치적 행사를 마치 런웨이인 듯한 착시마저 불러일으키게 했다. 지적이면서 절제된 듯하지만, 우아하고 뛰어난 패션에 이목이 집중됐기 때문이다. 역대 두 번째 미국 이외 국가에서 출생한 퍼스트레이디이다.",
		"summary_3_cnt": 196
	}
}