{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24666",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "하루 두 번 마스크 안쓰는 유일한 그들···수어가 친숙해졌다 ",
		"author": "이우림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24666-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19) 확산으로 마스크 착용이 의무화됐지만 마스크를 쓰지 않고 대중 앞에 서는 이들이 있다.\n  하루 두 번 정부의 코로나19 정례브리핑을 함께 전달하는 수어(手語, 수화언어의 줄임말) 통역사다.\n  손동작은 물론 입 모양, 표정을 활용해 의미를 전달해야 하는 만큼 이들은 마스크를 쓰지 않고 등장한다.\n  과거엔 TV 화면 오른쪽 하단의 작은 원 모양 안에 등장했다면 지금은 브리핑하는 공직자 옆에 나란히 서서 통역을 한다.\n   김철환 장애의벽을허무는사람들(장애벽허물기) 활동가는 23일 코로나19 브리핑 수어 통역에 대해 “K-방역, K-진단키트에 이어 K-수어 통역이라고 의미를 부여하고 싶다”고 밝혔다.\n  마침 23일은 유엔이 지정한 ‘세계 수어의 날’이다.\n  김 활동가는 \"오랫동안 힘써왔지만, 수어에 대한 인식 개선을 하기가 쉽지 않았는데 코로나19 위기상황을 맞아 오히려 변화의 계기가 되고 있다\"고 설명했다.\n     수어 통역 진정 넣자 하루 만에 현실화 코로나19에 대한 정부 브리핑 때 수어 통역사가 등장한 건 2월 4일부터다.\n  김씨는 “코로나와 관련된 잘못된 정보가 난무해 정부가 브리핑을 시작한 건데 KBS 등 일부 방송사만 수어 통역을 지원했고 이마저도 통역사마다 언어구현 방식이 달라 농인(청각에 장애가 있어 소리를 듣지 못해 수어로 의사소통하는 사람)들이 정보를 제대로 전달받지 못했다”고 말했다.\n    김씨가 활동하는 장애벽허물기는 2월 3일 정부에 진정을 넣었다.\n  변화는 빨랐다.\n  바로 다음 날인 4일 오후 브리핑 때부터 수어 통역사가 직접 현장에 배치돼 브리핑을 전달하기 시작했다.\n  김씨는 “정부가 긴밀하게 대응했고 대처가 빨랐다”고 말했다.\n    변화는 또 이어졌다.\n  이번 달부터 KBS와 SBS, MBC 지상파 3사의 저녁 메인 뉴스에서 수어 통역 송출이 시작됐다.\n  지난 5월 국가인권위원회에서 권고를 받은 지 3개월 만이자 장애벽허물기에서 문제를 제기한 지 2년 만의 결과다.\n  김씨는 “화면의 일부를 잘라내야 해서 방송사에서도 부담을 느꼈던 거로 안다”며 ”메인 뉴스에서 수어 통역을 해주는 사례는 해외에도 많이 없다.\n  한국이 장애인 방송에 대한 인식이 많이 뒤처졌었는데 이제는 선두에 와 있는 것 같다“고 덧붙였다.\n  입 모양 보이는 ‘립뷰마스크’ 화제 온라인 상에선 청각장애인(수어를 사용하지 않는 이들도 포함)을 배려한 립뷰마스크(lip-view mask)도 화제다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "통역사는 입 모양과 표정으로 의미를 전달해야 하기 때문에 마스크를 쓰지 않고 대중 앞에 선다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확산으로 마스크 착용이 의무화됐지만 마스크를 쓰지 않고 대중 앞에 서는 이들이 있다. 하루 두 번 정부의 코로나19 정례브리핑을 함께 전달하는 수어(手語, 수화언어의 줄임말) 통역사다. 손동작은 물론 입 모양, 표정을 활용해 의미를 전달해야 하는 만큼 이들은 마스크를 쓰지 않고 등장한다. 과거엔 TV 화면 오른쪽 하단의 작은 원 모양 안에 등장했다면 지금은 브리핑하는 공직자 옆에 나란히 서서 통역을 한다.",
		"summary_3_cnt": 253
	}
}