{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14534",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "에티오피아에 편지 138통 보낸 칠곡 할매, 감사 편지 받았다",
		"author": "김정석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14534-00001",
		"passage": "6·25 한국전쟁에 참전한 에티오피아 용사에게 손편지 138통을 써 보냈던 경북 칠곡군 최삼자(73) 할머니가 반가운 답장을 받았다.\n  현충일을 앞두고 에티오피아 6·25 참전용사 가족이 할머니에게 감사 편지를 보낸 것이다.\n    7일 칠곡군에 따르면 자신이 캐나다 수도 오타와에 사는 에티오피아 출신 캐나다인이라고 밝힌 카사는 지난 1일 최삼자 할머니에게 전달해 달라며 주캐나다 한국 대사관에 한 통의 편지를 이메일로 보냈다.\n  카사는 뉴스를 통해 최 할머니의 손편지 사연을 알고 큰 감동을 하였다고 한다.\n   카사는 편지에서 “친형과 어머님의 지인이 6·25 참전용사”라며 “할머니가 작성한 편지를 보고 큰 형 생각에 눈물을 흘렸다”고 했다.\n  그는 “에티오피아 참전용사 희생을 잊지 않고 정성껏 편지까지 써주신 할머니가 고맙다”며 “앞으로도 양국의 우정이 돈독해지길 바란다”고 강조했다.\n   칠곡군은 주캐나다 한국 대사관에서 카사의 편지를 받아 한국어로 번역한 다음 할머니에게 전달했다.\n     답장을 받은 최 할머니는 “제가 사는 칠곡군은 2015년부터 에티오피아 참전용사를 돕기 위해 많은 노력을 기울여 왔다”며 “앞으로 우리의 우정이 변치 않고 영원히 이어지길 기대한다”고 다시 답장을 썼다.\n  최 할머니가 한글로 쓴 편지는 며느리가 영문으로 번역했다.\n  138통의 손편지를 썼을 당시에도 번역을 도와준 미국 텍사스주립대학교 경제학과 권지영 교수가 최 할머니의 며느리다.\n   앞서 최 할머니는 지난달 25일 칠곡군의 ‘6037 캠페인’에 참가해 생면부지의 에티오피아 한국전 참전 노병 138명에게 감사의 마음을 전하는 손편지를 일일이 썼다.\n  편지에는 마스크도 동봉했다.\n  ‘6037 캠페인’은 6·25 참전 에티오피아 용사 6037명 가운데 생존자 138명과 유가족에게 신종 코로나바이러스 감염증(코로나19) 방역 마스크를 전달하기 위한 운동이다.\n  에티오피아는 코로나19으로 어려움을 겪고 있지만 검사 장비와 마스크가 크게 부족한 상황이다.\n   최 할머니는 편지에 참전용사의 희생과 헌신을 잊지 않겠다는 감사의 마음과 필터 교체형 면 마스크 사용법을 적었다.\n  최 할머니는 “동봉한 필터를 매일 바꿔서 사용하시고 코로나19를 이겨내십시오.\n  행복하십시오.\n  사랑합니다”라고 했다.\n  최 할머니는 “오늘날 우리가 누리고 있는 번영과 행복은 참전용사의 희생과 헌신이 있었기에 가능했다”며 “코로나19로 어려움을 겪고 있는 에티오피아 참전용사에게 응원과 감사의 마음을 전할 기회를 준 칠곡군에 감사를 드린다”고 말했다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "6·25에 참전한 에티오피아 용사에게 손편지를 쓴 최 할머니가 에티오피아 참전용사 가족에게 답장을 받았고 칠곡군은 주캐나다 한국대사관에서 편지를 받아 번역해 전달했다.",
		"summary2": null,
		"summary3": "6·25 한국전쟁에 참전한 에티오피아 용사에게 손편지 138통을 써 보냈던 경북 칠곡군 최삼자(73) 할머니가 반가운 답장을 받았다. 현충일을 앞두고 에티오피아 6·25 참전용사 가족이 할머니에게 감사 편지를 보낸 것이다. 칠곡군은 주캐나다 한국 대사관에서 카사의 편지를 받아 한국어로 번역한 다음 할머니에게 전달했다.",
		"summary_3_cnt": 180
	}
}