{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11526",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "ICBM 전력화 완성 징후인가…北의 수상한 거대시설",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11526-00001",
		"passage": "북한이 평양 순안비행장 인근 신리에 대규모 미사일 지원 시설을 짓고 있다는 소식을 놓고 군 내부에선 “북한 대륙간탄도미사일(ICBM)의 전력화 완성이 임박한 것 아니냐”는 평가가 나온다.\n  ICBM의 실전 운용에 핵심 역할을 할 관련 시설이 비로소 수면 위로 드러났다는 의미다.\n  6일 한·미 군과 정보당국 등에 따르면 북한이 순안비행장에서 약 1.\n 5㎞ 떨어진 곳에 짓고 있는 해당 시설은 ICBM의 초기 전력화가 완성 단계로 진입했다는 징후로 분석된다.\n   군 당국자는 “북한이 ICBM을 시험 발사한 이후 이를 어떻게 지속 운용할 수 있을지를 보여주는 시설로 보인다”며 “재래식 무기의 단순 성능 개선과는 의미가 달라 분석을 진행 중”이라고 말했다.\n  미사일 전문가인 권용수 전 국방대 교수도 “ICBM 운용에는 지원 시설이 필수”라며 “실제 운용을 앞두고 유지, 보수, 정비 등을 위한 시설을 마련해야 할 필요성이 상당했을 것”이라고 말했다.\n   규모, 시기, 위치를 보면 해당 시설의 의미가 잘 나타난다.\n  미국의 북한 전문 사이트 '분단을 넘어'(BEYOND PARALLEL)는 지난 5일(현지시간) ‘신리 탄도미사일 지원시설’ 보고서에서 해당 시설이 차량 이동형(드라이브 스루)으로 연결된 3개의 대형 건물, 인근의 대규모 지하시설, 위성으로 관측되지 못하도록 가려버린 철로 터미널, 주택단지 등으로 구성돼 있다고 설명했다.\n   전체 규모는 약 44만2300㎡로, 북한의 모든 탄도미사일과 이동식 발사대(TEL과 MEL), 이동식 거치대(TE)의 유지나 보관이 가능하다.\n  3개 건물 중 가운데 가장 큰 건물은 유달리 높은데, 화성-14나 화성-15 ICBM을 바로 세울 수 있는 공간으로 해석된다.\n  ICBM 발사 전 최종 준비 절차를 이곳에서 할 수 있다는 의미다.\n   이들 시설은 모두 폭 9~10m 도로로 연결돼 있어 대형 트럭이나 탄도미사일 발사체가 이동하는 게 가능하다.\n  이들 3개 건물 모두 서해 위성발사시설이나 동해 위성발사시설에 있는 건물보다 더 크다고 보고서는 강조했다.\n   보고서가 “3개의 건물은 2017년 6월께 공사가 시작된 뒤 2018년 6월까지 외관 건물이 완성됐고, 이후 건물 내부 완공에 초점을 맞춘 것 같다”고 밝힌 점도 주목할 대목이다.\n  북한이 처음 발사한 ICBM급 화성-14형 시험 시기가 2017년 7월이라는 점에서다.\n   권 교수는 “북한이 ICBM 개발에 박차를 가하던 2016년 해당 시설을 정비하기 시작해 ICBM의 완전한 전력화 시기에 맞춰 시설 완공을 끝내려는 것으로 보인다”고 분석했다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "북한이 대규모 미사일 지원 시설을 짓고 있다는 소식에 권 교수는 북한이 ICBM의 완전한 전력화 시기에 맞춰 시설 완공을 끝내려는 것으로 보인다고 분석했다.",
		"summary2": null,
		"summary3": "북한이 평양 순안비행장 인근 신리에 대규모 미사일 지원 시설을 짓고 있다는 소식을 놓고 군 내부에선 “북한 대륙간탄도미사일(ICBM)의 전력화 완성이 임박한 것 아니냐”는 평가가 나온다. 권 교수는 “북한이 ICBM 개발에 박차를 가하던 2016년 해당 시설을 정비하기 시작해 ICBM의 완전한 전력화 시기에 맞춰 시설 완공을 끝내려는 것으로 보인다”고 분석했다.",
		"summary_3_cnt": 204
	}
}