{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10782",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2년 칼을 간 롯데의 온라인 반격…\"쿠팡·쓱(SSG) 게 섰거라\"",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10782-00002",
		"passage": " 또 오프라인 점포에서의 라이브 방송을 통해 실시간 소통이 가능하도록 했다.\n     오프라인 매장은 배송 거점으로도 활용된다.\n  롯데온은 고객이 단순히 빠른 배송보다는 ‘원하는 시간과 장소에서 상품을 받길 원한다’는 점에 착안했다.\n  ▶주문 후 1시간~1시간 30분 내로 집에서 상품을 받을 수 있는 롯데마트 풀필먼트 스토어의 바로배송 ▶출근 전 새벽에 받을 수 있는 슈퍼의 새벽배송 ▶퇴근하면서 고객이 원하는 편의점 등 롯데 매장에서 직접 상품을 찾아갈 수 있는 스마트 픽 등이다.\n  로켓배송으로 대표되는 쿠팡의 배송 서비스를 각기 다양한 방식의 배송 서비스로 넘어선다는 것이다.\n  검색창 없는 온라인 쇼핑이 궁극적 목표   조 대표는 “쿠팡 등은 물류비용이 많이 들어간다.\n  우리는 오프라인 매장을 활용해 물류비용을 최소화할 수 있는 장점이 있다”고 설명했다.\n  그러면서 “국내 어떤 e커머스도 온라인과 오프라인 데이터가 통합된 곳은 없다”면서 “롯데온의 궁극적인 목표는 ‘검색창이 없는 온라인 쇼핑 플랫폼’”이라고 덧붙였다.\n  매장 구조조정 들어간 롯데…위기 속 구원투수 되나유통업계에선 롯데온이 롯데그룹 부활의 신호탄이 될지 주목한다.\n  그동안 롯데는 유통의 소비 무게 축이 오프라인에서 온라인으로 이동하면서 고전을 면치 못했다.\n  여기에 신종 코로나바이러스 감염증(코로나19) 사태라는 악재까지 겹쳤다.\n  비효율 점포에 대한 대대적인 수술이 속도를 내는 이유다.\n  롯데쇼핑은 3~5년 내 백화점, 마트, 슈퍼, 롭스 등 총 700개 점포 가운데 30%에 달하는 200여 매장을 정리한다는 계획이다.\n  롯데쇼핑은 지난해 매출이 전년 동기 대비 1.\n 1% 줄어든 17조 6328억원, 영업이익은 28.\n 3% 줄어든 4279억원을 기록했다.\n  반면 쿠팡은 지난해 전년 대비 64.\n 2% 증가한 사상 최대 매출(7조 1530억원)을 기록했다.\n  시장 예상치인 6조원대를 훌쩍 웃돌았다.\n  G마켓ㆍ옥션을 운영하는 이베이코리아도 지난해 수수료 기준 매출이 업계에서 처음으로 1조원을 돌파했다.\n   계열사 경계 없는 통합 물류 체계 구축은 숙제   앞서 신동빈 롯데그룹 회장은 지난 1월 열린 사장단 회의에서 “기존의 성공 스토리와 위기 극복 사례, 관성적인 업무 등은 모두 버리고 우리 스스로 새로운 시장의 판을 짜는 게임 체인저가 되자”고 강조하면서 롯데온을 간접적으로 언급했다.\n    계열사간에 나눠져 있는 물류 체계를 통합 쇼핑몰에 맞춰 통합하는 게 숙제다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "롯데는 유통의 무게 축을 온라인으로 이동시키고 오프라인 매장을 배송 거점으로 활용하여 원하는 시간에 상품을 받도록 하였으며 비효율점포를 정리했다.",
		"summary2": null,
		"summary3": "롯데온은 고객이 단순히 빠른 배송보다는 ‘원하는 시간과 장소에서 상품을 받길 원한다’는 점에 착안했다. 그동안 롯데는 유통의 소비 무게 축이 오프라인에서 온라인으로 이동하면서 고전을 면치 못했다. 여기에 신종 코로나바이러스 감염증(코로나19) 사태라는 악재까지 겹쳤다. 오프라인 매장은 배송 거점으로도 활용된다. 비효율 점포에 대한 대대적인 수술이 속도를 내는 이유다.",
		"summary_3_cnt": 210
	}
}