{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18174",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김현미, 김어준 방송서 \"공급 충분\"…온라인은 \"X맨이냐\"",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18174-00001",
		"passage": "김현미 국토교통부 장관이 14일 라디오에 나와 정부의 ‘7·10 부동산 대책’에 대해 설명한 것을 두고 온라인상의 네티즌들은 격앙된 반응을 보이고 있다.\n  김 장관의 발언에 현실을 모른다는 취지의 비아냥이 쏟아졌다.\n  김 장관은 이날 오전 방송인 김어준씨가 진행하는 tbs라디오 ‘김어준의 뉴스공장’에 출연했다.\n  김 장관은 정부의 부동산 대책과 가장 최근 발표한 7·10 대책과 관련해 포괄적으로 설명했다.\n  특히, 정부의 대책에 대한 비판에 해명을 내놓기도 했다.\n  공급 많다? \"살고 싶은 집은 부족\" 김 장관은 서울의 주택공급이 부족하다는 지적이 나오는 데 대해 \"서울에서 연간 4만 가구 이상 아파트가 공급되고, 2022년까지 입주 물량도 지난 10년 평균보다 35% 많다\"고 반박했다.\n  주택 공급이 부족해 집값이 오르는 게 아니라 다주택자가 집값 상승의 원흉이라는 기존 정부 입장을 재확인하는 발언이다.\n  김 장관의 이런 발언이 소개되자 부동산 실수요자들은 당혹감을 감추지 못했다.\n  140만명이 가입한 국내 최대 부동산 커뮤니티인 네이버 카페 '부동산스터디'에서는 이날 김 장관의 발언에 비난이 쏟아졌다.\n  한 네티즌은 \"멸실되지 않은 주택 총량 기준으로는 맞는 발언이지만, 살고 싶은 주택 기준으로는 말이 안 되는 것 같다\"고 김 장관의 발언을 꼬집었다.\n  실제로 김 장관의 발언은 그동안 서울시와 정부의 '주택공급 충분론'에 따른 것이다.\n  서울시는 지난 1월 6년 단위 주택공급 현황을 공개하며 ▲2008~2013년 6만1000가구(아파트 3만4000가구) ▲2014년~2019년 7만8000가구(아파트 3만6000가구) ▲2020~2025년 8만2000가구(아파트 4만9000가구) 공급이 이뤄졌다며 주택 공급이 늘고 있다고 주장한 바 있다.\n  그러나 이는 멸실 물량을 반영하지 않은 숫자라는 지적이 나온다.\n  국토교통부에 따르면 2017년 서울의 멸실 주택 수는 4만7000가구가 넘는다.\n  또, 수요자들은 '살고 싶은 집'을 원하는데 정부는 질이 떨어지는 집까지 공급으로 계산한다는 비판도 제기되고 있다.\n  공급 자체보다 적절한 집이 공급되고 있는지를 봐야 한다는 지적이다.\n  같은 카페의 다른 네티즌은 김 장관의 발언에 대해 \"정책 수장께서 주택이 충분하시다니까 계속 (집값은) 우상향 예상된다.\n  내년부터 입주물량 팍 팍 줄어드는 거 모두 잘 알 테니\"라고 비아냥거리기도 했다.\n  김 장관의 현실 인식이 집값을 올리고 있다는 우회적인 비난이다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "김 장관이 서울의 주택공급이 부족하다는 지적을 비판하자 공급량보다 적절한 집이 공급되고 있는지가 중요하다며 오히려 김 장관의 현실 인식이 집값을 올린다는 비난이 일어났다.",
		"summary2": null,
		"summary3": "김현미 국토교통부 장관이 14일 라디오에 나와 정부의 ‘7·10 부동산 대책’에 대해 설명한 것을 두고 온라인상의 네티즌들은 격앙된 반응을 보이고 있다. 김 장관은 서울의 주택공급이 부족하다는 지적이 나오는 데 대해 \"서울에서 연간 4만 가구 이상 아파트가 공급되고, 2022년까지 입주 물량도 지난 10년 평균보다 35% 많다\"고 반박했다. 공급 자체보다 적절한 집이 공급되고 있는지를 봐야 한다는 지적이다. 김 장관의 현실 인식이 집값을 올리고 있다는 우회적인 비난이다.",
		"summary_3_cnt": 268
	}
}