{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16101",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"돌봄 부담 어쩌나\" 고민하던 사이…유치원 '방학 실종' 현실화",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16101-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 확산에 따라 개원을 미뤄온 유치원들이 수업일수를 채우기 위해 방학을 대폭 줄여야 할 처지에 놓였다.\n  교원단체와 국공립 유치원들은 수업일수를 줄여 방학을 보장해달라고 요구하고 있지만, 교육부는 신중한 입장이다.\n  지난 22일 한국교원단체총연합회(한국교총)와 한국국공립유치원교원연합회는 세종시 정부세종청사 앞에서 기자회견을 열고 시행령을 개정해 올해 유치원 수업일수를 줄여야 한다고 촉구했다.\n  현행법상 유치원 법정 수업일수는 180일이다.\n  교육부는 앞서 코로나19 확산 상황을 고려해 올해는 10%(18일) 준 162일로 정했다.\n  유치원은 개원을 2달 이상 연기해 지난달 27일 문을 열었기 때문에 올해 여름·겨울방학은 각각 2주, 4주 내외로 예상된다.\n  교원단체 \"2주로 준 여름방학, 완전히 사라질 수도\"  하지만 일선 교사들은 이 정도의 방학도 하지 못할 가능성이 높다고 걱정한다.\n  국공립유치원교원연합회 측은 \"재개원은 지난달 말에 했지만, 지역 감염의 여파로 문을 닫은 곳이 많다\"면서 \"지역에 따라 여름방학이 아예 사라진 곳이 나올 것 같다\"고 밝혔다.\n  이들 교원단체에 따르면 수업 일수를 맞추기 위해 무더운 7~9월에 종일 마스크를 쓴 채 아이들이 등원해야 하는 상황이 될 수도 있다.\n  이럴 경우 원아들의 건강에도 부정적인 영향을 줄 수 있다는 점을 우려하고 있다.\n  국공립유치원교원연합회 관계자는 \"장염·독감 등 계절성 질병이 기승을 부리는 혹서기나 혹한기 방학은 아이들의 건강을 위해서도 필요한 시간\"이라고 밝혔다.\n  교원단체들은 수업일수를 더 줄이거나 개원 연기 기간을 수업일수로 인정해달라고 요구하고 있다.\n  한국교총 관계자는 \"3월부터 개원이 2달여 미뤄졌지만, 그사이에 돌봄이 운영됐고 출석률이 50%를 넘는 곳이 대부분이었다\"면서 \"이 기간을 수업일수로 인정해줘야 한다\"고 말했다.\n  교육부 \"방학 늘면 학부모 반발 우려\" 앞서 지난달 7일 박백범 교육부 차관은 유치원 수업일수 감축 방안을 검토하겠다고 밝혔다.\n  이달 초에는 유은혜 사회부총리 겸 교육부 장관도 검토를 지시했지만, 지금까지 교육부는 수업일수 감축 여부를 정하지 못했다.\n  교육부는 당초 162일의 수업일수를 채우는 게 어렵지 않다고 봤다.\n  지난 3월 개학 연기를 발표할 당시 교육부는 학교(190일)보다 수업일수가 적은 유치원은 수업일수를 채우는 데 문제가 없다고 봤다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "한국교총과 교원단체는 세종시 정부세종청사 앞에서 코로나19 확산에 따른 시행령을 개정하여 개원을 미뤄온 유치원들의 수업일수를 줄여달라고 요구하였지만 교육부는 신중한 입장이다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 확산에 따라 개원을 미뤄온 유치원들이 수업일수를 채우기 위해 방학을 대폭 줄여야 할 처지에 놓였다. 교원단체와 국공립 유치원들은 수업일수를 줄여 방학을 보장해달라고 요구하고 있지만, 교육부는 신중한 입장이다. 지난 22일 한국교원단체총연합회(한국교총)와 한국국공립유치원교원연합회는 세종시 정부세종청사 앞에서 기자회견을 열고 시행령을 개정해 올해 유치원 수업일수를 줄여야 한다고 촉구했다.",
		"summary_3_cnt": 240
	}
}