{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23460",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]밍밍한 미국 라거맥주가 수제맥주 우등생 된 까닭",
		"author": "황지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23460-00001",
		"passage": "[더,오래] 황지혜의 방구석 맥주여행(51)‘미국 맥주’라고 하면 버드와이저, 밀러라이트 같은 맥주가 떠오른다.\n  밝은 황금빛에 하얀 거품, 숨 가쁘게 올라오는 탄산 등 우리가 광고에서 보는 맥주의 전형이다.\n  깊은 풍미보다는 시원함과 탄산감이 도드라지는 이들 맥주는 미국식 부가물(adjunct) 라거 맥주다.\n  맥주 재료로 사용되면 보리보다 가벼운 맛을 내는 옥수수, 전분, 쌀 등 부가물을 섞어서 만든 ‘밍밍한’ 맥주의 표본이라고 할 수 있다.\n  이 미국식 부가물 맥주는 유럽에서 이민 온 사람들에 의해 만들어지기 시작해 세계를 지배하게 됐다.\n  보리보다 가격이 싼 옥수수 등을 넣으면서 생산 단가를 낮춰 공장에서 대량으로 찍어내기에 적합했다.\n  여기에 대기업들의 마케팅 공세는 소비자들에게 맥주는 모두 그런 것이라는 인식을 심어줬다.\n  이를 통해 소규모 맥주 양조장들은 도저히 시장에서 경쟁할 수 없는 견고한 벽이 만들어졌다.\n  미국뿐 아니라 각국에서 맥주 시장 점유율 1위는 대부분 부가물이 들어간 라거가 차지하게 됐다.\n  풍미를 최소화한 이런 맥주들이 오랜 시간 시장을 장악하자 미국 소비자들로부터 다양성에 대한 요구가 나오기 시작했다.\n  유럽 여행 등을 통해 경험한 다양한 맥주가 이들의 입맛을 흔들어 놨다.\n  또 모든 산업에서 대기업들이 독과점 체제를 구축한 것에 대한 거부감도 커졌다.\n  이런 요구들로 인해 미국 정부는 1978년 비로소 집에서 맥주를 만드는 홈브루잉을 합법화했다.\n  스티브 잡스만 차고에서 창업한 게 아니라 홈브루어들도 차고에서 양조장을 차렸다.\n  수제맥주 양조장 창업의 90%는 열정으로 가득한 홈브루어들로부터 이뤄졌다.\n  작은 양조장들로부터 창의성이 터져 나오기 시작했다.\n  여기에 1970년대 중반 이후부터 캐스케이드 홉을 시작으로 미국 고유의 홉들이 널리 쓰이게 되면서 미국식 맥주가 새로운 개성을 갖게 됐다.\n  유럽의 맥주 스타일을 계승하면서도 미국 홉의 특성(감귤류, 열대과일, 송진 등)이 더해져 어디서도 찾을 수 없었던 고유의 매력으로 무장하게 된 것이다.\n   아이러니하게도 오랜 맥주 전통이 없다는 게 미국 맥주가 더 큰 다양성을 갖게 하는 원동력이 됐다.\n  유럽의 맥주 강호들은 저마다 몇백 년 이상의 맥주 전통을 가지고 있다.\n  독일의 경우 맥주 재료를 보리, 홉, 효모, 물로 제한하는 맥주 순수령 때문에 새로운 맥주가 탄생할 여지가 없었다.\n  영국과 벨기에는 수 세기 동안 지역마다 여러 맥주가 양조되고 있지만 그 전통에 파묻혀 있었다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "미국식 부가물 라거 맥주는 공장에서 대량으로 찍어내기에 적합했으며 각국 맥주 시장에서 점유율 1위를 차지하는 등 세계를 지배하게 됐다.",
		"summary2": null,
		"summary3": "깊은 풍미보다는 시원함과 탄산감이 도드라지는 이들 맥주는 미국식 부가물(adjunct) 라거 맥주다. 이 미국식 부가물 맥주는 유럽에서 이민 온 사람들에 의해 만들어지기 시작해 세계를 지배하게 됐다. 보리보다 가격이 싼 옥수수 등을 넣으면서 생산 단가를 낮춰 공장에서 대량으로 찍어내기에 적합했다. 미국뿐 아니라 각국에서 맥주 시장 점유율 1위는 대부분 부가물이 들어간 라거가 차지하게 됐다.",
		"summary_3_cnt": 222
	}
}