{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27883",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이란 \"이성이 혐오를 대체해야\"...전세계 '니스 테러' 규탄",
		"author": "이영희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27883-00001",
		"passage": "전 세계 지도자들이 29일(현지시간) 프랑스 남부도시 니스에서 발생한 흉기 테러사건을 한목소리로 규탄하고 나섰다.\n  이슬람 국가들도 \"극단주의로는 평화를 달성할 수 없다\"며 테러에 반대한다는 뜻을 분명히 했다.\n     도널드 트럼프 미국 대통령은 사건 직후 트위터에 \"우리의 마음은 프랑스 국민과 함께하고 있다\"며 프랑스에 대한 지지와 위로의 뜻을 표했다.\n  그는 트윗에서 \"이러한 이슬람 과격 테러분자들의 공격은 즉시 근절해야 한다.\n  다른 어떤 나라에서도 이를 용납해서는 안 된다!\"라고 말했다.\n   조 바이든 미국 민주당 대선 후보도 트위터를 통해 \"(아내) 질과 나는 예배당에서 무고한 사람들을 목표로 삼은 니스에서의 끔찍한 테러 공격과 관련, 프랑스 국민을 위해 기도하고 있다\"고 밝혔다.\n  이어 \"바이든-해리스 행정부는 모든 형태의 극단주의자들의 폭력을 막기 위해 동맹국 및 파트너와 협력할 것\"이라고 적었다.\n    유럽연합(EU) 정상들도 화상회의를 통한 공동 선언문에서 \"프랑스에서 일어난 테러 공격은 우리가 공유하는 모든 가치에 대한 공격\"이라며 \"우리는 쓸 수 있는 가장 강력한 언어로 이 테러행위를 규탄한다\"고 밝혔다.\n  \"사랑의 장소에 죽음의 씨 뿌렸다\"앞서 보리스 존슨 영국 총리는 트위터에 영어와 프랑스어로 \"야만적인 공격 소식에 매우 충격을 받았다\"며 \"테러와 편협성에 대응하는 프랑스와 변함없이 함께하겠다\"는 글을 올렸다.\n  앙겔라 메르켈 독일 총리도 \"힘든 시기에 프랑스와 연대하겠다\"며 위로의 뜻을 밝혔다고 독일 총리실 대변인이 밝혔다.\n   블라디미르 푸틴 러시아 대통령도 \"교회 안에서 자행된 파렴치하고 잔인한 범죄에 분노한다\"며 에마뉘엘 마크롱 대통령에게 애도 전문을 보냈다.\n   교황청도 성당에서 일어난 이번 사건에 대해 규탄의 목소리를 높였다.\n  마테오 브루니 교황청 대변인은 29일 성명에서 \"오늘 발생한 공격은 주님의 거처인, 사랑과 위안의 장소에 죽음의 씨를 뿌린 것\"이라며 \"혼란스러운 시기에 찾아온 고통의 순간\"이라고 말했다.\n  그러면서 \"테러리즘과 폭력은 결코 용인될 수 없다\"고 강조했다.\n  안토니우 구테흐스 유엔 사무총장도 테러를 \"악랄한 공격\"이라고 표현하면서 희생자 유족들에게 위로의 뜻을 표했다.\n   이슬람권 국가들도 \"프랑스 국민과 연대\" 이슬람권 국가들도 극단주의자에 의한 흉기 테러를 한목소리로 규탄했다.\n  이슬람 시아파 맹주인 이란의 모하마드 자바드 자리프 외무장관은 이날 트위터에 \"오늘 니스에서 벌어진 테러공격을 강력히 규탄한다\"면서 \"이성과 분별이 혐오 발언과 도발, 폭력의 악순환을 대체해야 한다\"는 글을 올렸다.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "전 세계 지도자들이 프랑스 남부도시 니스에서 발생한 흉기 테러사건을 규탄하고 나섰고 테러에 반대하는 뜻을 분명히 하며 트럼프 대통령도 프랑스에 대한 지지와 위로의 뜻을 전했다.",
		"summary2": null,
		"summary3": "전 세계 지도자들이 29일(현지시간) 프랑스 남부도시 니스에서 발생한 흉기 테러사건을 한목소리로 규탄하고 나섰다. 이슬람 국가들도 \"극단주의로는 평화를 달성할 수 없다\"며 테러에 반대한다는 뜻을 분명히 했다. 도널드 트럼프 미국 대통령은 사건 직후 트위터에 \"우리의 마음은 프랑스 국민과 함께하고 있다\"며 프랑스에 대한 지지와 위로의 뜻을 표했다.",
		"summary_3_cnt": 196
	}
}