{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16390",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]“땅 출신 안 부러워” 잘 나가는 실험실 다이아몬드",
		"author": "민은미",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16390-00001",
		"passage": "[더,오래] 민은미의 내가 몰랐던 주얼리(45)북한 장교 리정혁(현빈 분)과 대한민국 재벌 상속녀 윤세리(손예진 분)의 러브스토리를 그린 드라마 ‘사랑의 불시착’.\n  드라마에서 윤세리는 재벌이자 독자적인 브랜드 ‘세리스 초이스’를 만들어 대성공을 거둔 패션 사업가다.\n  영 앤 리치답게 드라마 초반에 화려한 패션과 주얼리로 럭셔리한 분위기를 한껏 보여줬다.\n  윤세리가 착용했던 수많은 주얼리 중에서 검정색 정장과 함께 착용했던 핑크 골드 소재의 목걸이와 귀걸이는 천체에서 영감을 받아 탄생한 컬렉션으로 밤하늘의 마법 같은 모습을 떠올리게 하는 별무늬 모티프가 들어가 있다.\n  윤세리의 이 주얼리에는 뭔가 새로운 것이 있다.\n   2019년 5월 18일 프랑스 칸에서 열린 칸 영화제.\n  배우 페넬로페 크루즈는 화려한 드레스에 클래식한 할리우드 스타일에서 영감을 받은 드롭 이어링과 링을 착용하고 등장했다.\n  이어링과 링에는 총 15.\n 2 캐럿에 달하는 다이아몬드가 세팅되어 있었다.\n  페넬로페 크루즈의 이 페어 컷(물방울 모양) 다이아몬드 귀걸이에도 뭔가 새로운 것이 있다.\n  윤세리와 페넬로페 크루즈의 새로운 주얼리는 공통점이 있다.\n  바로 실험실에서 만든 크리스털과 합성 다이아몬드라는 점이다.\n  합성 다이아몬드는 과연 무엇일까? 다이아몬드는 99% 이상 탄소 원자로 이루어진 등축정계(입방체) 결정구조를 가진다.\n  모스 경도 10의 특성을 가진 광물로, 생성 과정에 어떠한 인위적 행위도 가해지지 않고 온전히 자연환경에서 생성된 광물이다.\n  반면, 합성 다이아몬드는 실험실에서 인위적으로 만들어진 물질이다.\n  실험실에서 만들어졌지만, 다이아몬드와 화학적 구성 성분, 결정 구조, 물리적 성질이 동일하다.\n  그래서 일반적인 감별 기법으로는 천연과 합성 다이아몬드의 식별은 불가능하다.\n  전문적인 장비를 통해서만 가능하다.\n  저렴한 합성 다이아몬드가 수천만 원대의 다이아몬드로 둔갑해도 감쪽같다는 얘기다.\n  일반인에게는 식별이 불가능한 합성 다이아몬드가 전 세계 주얼리 시장에서 빠르게 성장하며 뜨거운 이슈로 등장했다.\n  지난 2018년에 FTC(Federal Trade Commission; 미국 연방통상위원회)는 “실험실에서 생장했든 땅에서 나왔든 다이아몬드는 다이아몬드”로 결론 내린 바 있다.\n   세계 최대 다이아몬드 생산 기업인 드비어스(De Beers)는 연구소에서 만든 다이아몬드를 사용한 주얼리 브랜드인 ‘라이트박스(Lightbox)’를 출시해 2018년 9월부터 판매를 시작했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "다이아몬드와 결정 구조 등의 성질이 동일하고 전문적인 장비를 통해서만 감별이 가능한 인위적인 합성 다이아몬드가 주얼리 시장에서 이슈로 등장했다.",
		"summary2": null,
		"summary3": "반면, 합성 다이아몬드는 실험실에서 인위적으로 만들어진 물질이다. 실험실에서 만들어졌지만, 다이아몬드와 화학적 구성 성분, 결정 구조, 물리적 성질이 동일하다. 전문적인 장비를 통해서만 가능하다. 그래서 일반적인 감별 기법으로는 천연과 합성 다이아몬드의 식별은 불가능하다. 일반인에게는 식별이 불가능한 합성 다이아몬드가 전 세계 주얼리 시장에서 빠르게 성장하며 뜨거운 이슈로 등장했다.",
		"summary_3_cnt": 219
	}
}