{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04523",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[조태용의 한반도평화워치] 북한 위협에 제재 완화하면 비핵화 기회 영영 사라진다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04523-00003",
		"passage": " 비핵화 협상이 순항한다면 경제적 반대급부를 넘어 우리 안보에 중요한 문제들이 ‘한반도 평화체제 구축’ 의제 하에서 협상 테이블에 오를 수 있다.\n  한·미 동맹, 주한미군, 확장억제, 평화협정의 당사자 문제 등이 핵심 이슈가 될 것이다.\n  긴밀한 한·미공조를 통해 우리 안보에 해악을 끼치는 ‘나쁜 거래’가 없도록 만전을 기해야 한다.\n   북한 도발은 우리가 굴복 않으면 효과 없어 지난 수십년간 국제사회는 북한이 안전 보장, 미·북 관계 정상화, 경제 지원 등을 받는 대신 핵무기를 포기하도록 설득해 왔다.\n  이러한 접근 방법은 본질적으로 한계가 있다.\n  왜냐하면 설사 북한이 안전 보장 약속을 받고 미국과 수교하며 상당한 경제지원을 받는다고 해도 이것이 북한의 체제 안전으로 이어진다는 보장은 없기 때문이다.\n  경제 발전만 해도 그 과정에서 불가피하게 늘어날 외부와의 접촉을 잘 통제하지 못하면 ‘독이 든 사과’처럼 오히려 체제에 위협이 될 수도 있다.\n  따라서 비핵화는 30대인 김정은 위원장이 장래를 내다보며 핵 포기의 결단을 내려야만 가능하다.\n  이를 위해서는 김정은의 선택을 핵이냐 경제냐, 핵이냐 체제 안전이냐의 양자택일로 좁혀야 한다.\n  핵무기를 보유하는 것보다 핵무기를 포기하고 경제 발전의 기회를 갖는 것이 낫겠다고 김정은이 판단할 수밖에 없도록 만들어야 한다.\n  국제사회가 대북 제재를 일관되게 지켜낸다면 불가능한 일만은 아니다.\n  끝으로 북한의 도발 대비에 만전을 기해야 하지만 그렇다고 위축될 필요는 없다.\n  수도권을 겨냥한 장사정포 등 북한이 우리에게 피해를 줄 능력은 상당하지만, 북한이 실제 도발에 나설 경우 한·미 동맹은 북한에 훨씬 더 심대한 타격을 가할 능력과 준비태세를 갖추고 있다.\n  북한으로서는 ‘되로 주고 말로 받는’ 상황이 될 뿐 아니라 경우에 따라 김씨 정권의 존립 자체가 위험하게 될 수 있다.\n  군사적 시뮬레이션을 해보면 북한이 승리를 거두는 결과는 나오지 않는다.\n  북한 핵 능력이 고도화됐다지만 미국의 확장억제가 굳건하게 유지되는 한 같은 결과가 될 것이다.\n  북한도 똑같은 계산을 하고 있기 때문에 대북 억제력이 유지되고 있다.\n  결국 북한의 도발은 본질적으로 위협 카드다.\n  우리가 굴복하지 않는 한 쉽게 먹히는 카드가 아니다.\n  지난 1년 8개월은 사실상 핵무장국이 된 북한의 비핵화가 얼마나 지난한 일인지 다시 확인하는 과정이었다.\n  북한이 그토록 원했던 미·북 정상회담도 비핵화를 끌어내지 못했다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "김 위원장이 핵무기를 보유하는 것보다 경제 발전의 기회를 갖는 것이 낫겠다고 판단할 수밖에 없도록 국제사회가 일관되게 대북 제재를 해야 한다.",
		"summary2": null,
		"summary3": "따라서 비핵화는 30대인 김정은 위원장이 장래를 내다보며 핵 포기의 결단을 내려야만 가능하다. 핵무기를 보유하는 것보다 핵무기를 포기하고 경제 발전의 기회를 갖는 것이 낫겠다고 김정은이 판단할 수밖에 없도록 만들어야 한다. 국제사회가 대북 제재를 일관되게 지켜낸다면 불가능한 일만은 아니다. 이를 위해서는 김정은의 선택을 핵이냐 경제냐, 핵이냐 체제 안전이냐의 양자택일로 좁혀야 한다.",
		"summary_3_cnt": 218
	}
}