{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21291",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이 와중에 수련회 연 교회들, 모임금지 피해 강원도 원정도",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21291-00001",
		"passage": "전광훈 담임목사의 서울 사랑제일교회 등 교회발(發) 신종 코로나바이러스 감염증(코로나19)이 전국으로 확산 중인 가운데 진단검사 거부, 교회 합숙 등 방역수칙을 어기는 교회들이 적지 않아 방역당국과 지방자치단체들이 골머리를 앓고 있다.\n  특히 서울시와 경기도 등이 지난 15일부터 2주간 모든 종교시설에 대한 집합제한 행정명령을 발동했지만 일부 교회들이 이 기간 하계 수련회 등을 다녀온 것으로 드러나 논란이 되고 있다.\n  18일 지자체와 서울시 등에 따르면 서울 노원구 안디옥 교회는 지난 13~15일 경기도 양평군 양서면에 있는 수양관으로 수련회를 다녀왔다.\n  수련회에는 75명이 참석했다.\n  수련회 참석자 중 코로나19 확진자가 나왔다.\n  지난 14일 최초 확진자가 나온 이후 현재까지 15명이 코로나19 확진 판정을 받았는데, 이들 전원이 수련회에 참여한 것으로 조사됐다.\n  서울시와 노원구청은 이 수련회 참가자와 교인 가족 등 193명을 대상으로 전수조사를 벌이고 있다.\n  교회를 폐쇄하고 긴급방역을 실시했다.\n  수련회가 열린 양평군도 비상이 걸렸다.\n  수련회에 군민 3명이 참석한 것으로 확인됐기 때문이다.\n   지자체, 타지서 열린 행사 단속 골머리 강원도 영월군의 한 리조트에선 지난 17일부터 경기도 부천시의 A교회가 주축이 된 수련회가 열렸다.\n  전국에 걸친 교단의 목사 200여 명이 참석했다.\n  수련회는 오는 19일까지 열릴 예정이었지만 부천시가 행사 중지를 강력히 요청하면서 18일 오후 종료됐다.\n  부천시 관계자는 “부천 지역 행사가 아니고 신고나 제보가 없어서 수련회 일정을 파악하기 어려웠다”며 “교회에선 ‘1000명 대상 행사였는데 코로나19 때문에 수련회 참여 인원을 200명으로 축소했고, 방명록 작성 등 방역수칙도 준수했다’고 주장하고 있다”고 말했다.\n  앞서 경기도는 수원시 B교회에 대해 집합금지 행정명령을 발동했다.\n  지난 15일 전국에서 모인 교인 300여 명이 참석하는 수련회를 연 것이 확인돼서다.\n  교회에서 코로나19 환자가 나올 경우 방역비용 일체를 청구할 방침이다.\n  문제는 서울 안디옥 교회나 부천 A교회처럼 다른 지역에서 행사한 경우다.\n  특히 A교회가 수련회를 연 강원도는 수도권과 달리 종교시설에 대한 집합제한 행정명령이 내려지지 않아 마땅한 제재 방안이 없다.\n  진단검사 거부도 속출하고 있다.\n  사랑제일교회 교인 중 일부는 코로나19 검사를 보건소에서 받으면 무조건 양성 판정이 나온다는 등의 음모론을 믿고 검사를 거부하고 있다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "교회발 코로나19가 확산 중인 가운데 서울시와 경기도 등이 모든 종교시설에 대한 집합제한 행정명령을 발동했지만 일부 교회들이 하계 수련회 등을 다녀온 것으로 드러났다.",
		"summary2": null,
		"summary3": "전광훈 담임목사의 서울 사랑제일교회 등 교회발(發) 신종 코로나바이러스 감염증(코로나19)이 전국으로 확산 중인 가운데 진단검사 거부, 교회 합숙 등 방역수칙을 어기는 교회들이 적지 않아 방역당국과 지방자치단체들이 골머리를 앓고 있다. 특히 서울시와 경기도 등이 지난 15일부터 2주간 모든 종교시설에 대한 집합제한 행정명령을 발동했지만 일부 교회들이 이 기간 하계 수련회 등을 다녀온 것으로 드러나 논란이 되고 있다.",
		"summary_3_cnt": 235
	}
}