{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13479",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘2020 국가산업대상’ 선정기업…고용친화 부문, 환경경영 부문,정보보안 부문 수상기업은",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13479-00001",
		"passage": "한국아스트라제네카㈜(대표 김상표)가 ‘2020 국가산업대상’ 고용친화 부문에서 3년 연속 수상했다.\n  한국아스트라제네카는 환자의 삶을 변화시키는 의약품 제공을 위해 과학적 혁신을 추구하는 글로벌 바이오 제약회사로 암, 심혈관 및 대사질환, 호흡기질환 등의 치료제를 중점적으로 개발하고 있다.\n  현재는 전국 380여명의 임직원이 효과적인 치료 옵션을 제공하기 위해 노력하고 있다.\n  ‘일하기 좋은 문화’를 만들고자 하는 기업가치를 바탕으로 양질의 일자리 창출과 근로자의 업무환경을 위한 노력을 지속해온 한국아스트라제네카는 국내 바이오 헬스산업 발전에도 이바지해왔다.\n  우수한 인력이 능력을 발휘할 수 있도록 양질의 일자리를 창출하며, 직원들의 업무역량 개발을 위해 사내 공모제도(내부채용제도), 글로벌 프로젝트 등 다채로운 경험을 지원하고 있다.\n  이 외에도 직원들이 일과 삶의 균형을 잡을 수 있도록 탄력적 근무시간 운용, 분기별 패밀리데이, 임직원 자녀 교육비 및 가족 조의/축하금 지원 등 다수의 복리후생 제도를 운영하고 있다.\n  특히 한국아스트라제네카는 코로나19 상황에서 직원들의 건강과 안전을 최우선으로 고려한 근무 형태와 새로운 업무방식을 도입했다.\n  ‘사회적거리두기’ 실천을 위해 재택근무 및 유연근무를 신속히 시행하고 감염 예방을 위한 마스크, 손세정제 등의 방역물품을 지급했다.\n    한국맥도날드(이하 맥도날드, 대표 앤토니 마티네즈)가 ‘2020 국가산업대상’ 고용친화 부문에 수상했다.\n  맥도날드는 ‘사람 중심’ 기업 문화를 바탕으로 국내 고용 창출에 적극 나서며 현재 전국에 걸쳐 약 14000여명의 직원을 고용해 국내 고용 창출에 공헌하고 있다.\n  최근에는 국내 협력업체를 늘려 지역경제와 동반성장을 추구하고, 책임 있는 글로벌 기업으로서 더 나은 미래를 위한 ‘스케일 포 굿(Scale for Good) 캠페인’ 실행 계획을 발표하는 등 국내 시장에서 지속적인 성장을 추구하고 있다.\n  사회적으로 고용창출에 일조하고 직원들에게 안정적인 고용환경과 글로벌 외식 전문가로서의 성장 기회를 제공해온 맥도날드는 올 1월 대대적인 정규직 직원 채용에 나선다고 밝힌 바 있다.\n  코로나19상황으로 많은 기업들이 고용 계획을 축소하거나 취소하는 상황에도 불구하고 맥도날드는 연초 발표대로 분기별 계획에 따라 정규직 고용을 충실히 이행하고 있다.\n  올해 채용 규모는 맥도날드가 1988년 한국 진출 이래 연간 최대 규모인 600여명.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "글로벌 바이오 제약회사 한국아스트라제네카는 일하기 좋은 문화를 만들려는 기업가치를 갖고 있으며 2020 국가산업대상 고용친화 부문에서 수상했다.",
		"summary2": null,
		"summary3": "한국아스트라제네카㈜(대표 김상표)가 ‘2020 국가산업대상’ 고용친화 부문에서 3년 연속 수상했다. 한국아스트라제네카는 환자의 삶을 변화시키는 의약품 제공을 위해 과학적 혁신을 추구하는 글로벌 바이오 제약회사로 암, 심혈관 및 대사질환, 호흡기질환 등의 치료제를 중점적으로 개발하고 있다. 현재는 전국 380여명의 임직원이 효과적인 치료 옵션을 제공하기 위해 노력하고 있다. ‘일하기 좋은 문화’를 만들고자 하는 기업가치를 바탕으로 양질의 일자리 창출과 근로자의 업무환경을 위한 노력을 지속해온 한국아스트라제네카는 국내 바이오 헬스산업 발전에도 이바지해왔다.",
		"summary_3_cnt": 314
	}
}