{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13933",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[inter-view] “이용수 할머니 얘기대로 젊은세대 교류 우리부터 해보자”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13933-00001",
		"passage": "“30년 동안 이용당했다”는 위안부 피해자 이용수 할머니의 절규는 단순히 윤미향 더불어민주당 의원과 정의기억연대만을 겨냥하지 않았다.\n  과거가 아닌 미래와 맞닿은 화두를 던졌기 때문이다.\n  한국과 일본의 미래 세대가 더 활발히 교류하며 올바른 역사를 알게 하자는 게 이 할머니가 제시한 새로운 인권운동의 방향이다.\n  “학생들이 귀한 돈과 시간을 쓰지만 (수요)집회는 증오와 상처만 가르친다”(5월 7일 기자회견)는 게 그의 생각이었다.\n  일본 젊은이들이 한국의 사죄 요구를 이해하지 못하는 것은 “몰라서 그렇다”, 그런 생각을 바꾸려면 “서로 친해져야 속엣말도 할 수 있다”고 했다(5월 25일 기자회견).\n  이런 제안이 한·일 간 역사 갈등을 풀기 위한 해법이 될 수 있을지 양국의 젊은이들에게 물었다.\n  한·중·일 교육부가 주관하는 교류 사업 ‘캠퍼스 아시아’ 프로그램에 참여, 각기 일본과 한국에서 유학한 여섯 명의 이야기를 들어봤다.\n  역사 문제에 대한 양국 젊은이들의 인식 차를 묻자 손수민(22·여·동서대 4년)씨는 일본인 친구들과 함께했던 역사 토론 수업을 예로 들었다.\n  국적과 관계없이 무작위로 팀을 나눠 일본의 사죄·배상 책임을 두고 찬반 토론을 벌였다.\n  손씨는 “처음에는 일본이 나쁘고 우리가 피해국인데 왜 일본의 입장에서 주장을 해봐야 하는지 이해가 안 갔다.\n  일본이 사죄를 제대로 해야 한다는 생각에는 지금도 변함이 없지만, 토론을 준비하다 보니 일본 정치 지도자들이 사과한 과거 기록이 있는 것도 사실이었다”고 돌아봤다.\n  또 “토론 수업에서 자신이 아는 것과 달라 괴리감을 느끼는 일본 친구도 있었는데, 그 친구들도 토론을 준비하며 한국의 자료를 찾아보고 연구한 게 좋은 기회가 됐을 것 같다”고 말했다.\n  수민씨는 “새로운 한·일 관계를 위해 아베 총리가 역사교육에 정말 신경 써줬으면 좋겠다”고 말했다.\n  우에다 미쿠(上田未来·20·여·리쓰메이칸대 2년)는 “중·고등학교 때 식민 지배에 대해선 별로 자세히 배운 기억이 없다”고 했다.\n  그는 “나라마다 각기 다른 역사 인식을 갖는 것은 당연하다”면서도 “하지만 자국 역사뿐 아니라 서로의 역사 인식도 알아서 이해해야 한다고 생각한다”고 말했다.\n  우에다는 이 할머니와 관련해선 “뉴스를 보고 가슴이 아팠다.\n  할머니 말씀대로 우리도, 우리 이후 세대도 교육을 통해 서로 이해를 깊게 할 필요가 있다고 생각한다”고 했다.\n  또 “한·일 관계가 좋지 않을 때 한국에서 유학해 주변에서 걱정이 많았는데, 실제로 만난 한국 사람들은 모두 착했다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "위안부 피해자 이 할머니의 절규는 윤 의원과 정의기억연대만을 겨냥하지 않고 한국과 일본의 미래 세대가 활발히 교류하여 올바른 역사를 알게 하자며 미래와 맞닿은 화두를 던졌다.",
		"summary2": null,
		"summary3": "“30년 동안 이용당했다”는 위안부 피해자 이용수 할머니의 절규는 단순히 윤미향 더불어민주당 의원과 정의기억연대만을 겨냥하지 않았다. 과거가 아닌 미래와 맞닿은 화두를 던졌기 때문이다. 한국과 일본의 미래 세대가 더 활발히 교류하며 올바른 역사를 알게 하자는 게 이 할머니가 제시한 새로운 인권운동의 방향이다.",
		"summary_3_cnt": 175
	}
}