{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23500",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[여행썰명서] 뷔페 돼? 수영장은? 코로나시대 헷갈리는 호텔 이용법",
		"author": "백종현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23500-00001",
		"passage": "“뷔페 레스토랑이 금지라고?” “수영장은?” “사우나는?”  코로나시대 호캉스는 하고 싶은데 헷갈리는 것 투성이다.\n  지자체마다 방역 지침이 다르고, 호텔 시스템이 제각각이어서다.\n  최근 수도권의 사회적 거리두기가 한층 강화되면서 혼란이 더 커졌다.\n  수영장만 놓고 봐도 서울과 부산의 운영이 다르고, 강원도와 제주도가 또 다르다.\n  귀찮더라도 호텔에 일일이 전화해 확인하는 게 착오를 줄이는 방법이다.\n  근래 호텔에 쏟아지고 있는 문의사항 가운데 6개를 추려 정리했다.\n  뷔페 레스토랑 돼, 안돼?현재 수도권 지역 뷔페는 올 스톱이다.\n  뷔페는 정부가 지정한 고위험시설 12개 가운데 하나다.\n  정부가 지난달 19일 수도권 지역 고위험시설에 집합금지 조치를 내리면서.\n  뷔페 영업이 금지됐다.\n     뷔페 없으면 조식은?서울신라호텔의 ‘더 파크뷰’, 롯데호텔 서울의 ‘라세느’ 같은 유수의 레스토랑이 조식 뷔페 대신 일품요리를 제공한다.\n  한식과 양식 중 하나를 고르는 방식이다.\n  반얀트리 서울은 소고기미역국‧메로구이 중심의 한식, 아메리칸 블랙퍼스트 스타일의 양식을 준비해두고 있다.\n  박준용 반얀트리 서울 세일즈 팀장은 “뷔페보다 메뉴가 다양하진 못하지만, 고객이 원하는 만큼 리필해 드리고 있다”고 전했다.\n  하얏트 계열의 파크하얏트 서울과 부산, 안다즈 서울 강남 역시 단품 메뉴를 제공하는 대신 무제한 리필 서비스를 한다.\n  웨스틴조선호텔의 ‘아리아’는 일품요리 대신 도시락을 낸다.\n  몬드리안 서울 이태원은 화덕 빵과 후무스를 곁들이는 지중해 스타일의 메뉴를 올리고 있다.\n    제주도에선 뷔페 연다는데?예외는 있다.\n  수도권 이외의 지역은 지자체장 권한으로 뷔페 운영이 가능하다.\n  제주신라호텔, 롯데호텔 제주, 해비치호텔 등 제주도 특급호텔 대부분이 뷔페 레스토랑을 운영하고 있다.\n  물론 방역 수칙을 엄격히 따라야 한다.\n  테이블 간격 1m 이상 띄우기, 마스크 착용, 위생 장갑 사용은 필수다.\n  강원도권 호텔과 리조트도 사정이 비슷하다.\n  쏠비치 삼척, 소노캄 델피노(고성)는 예약제로 뷔페 손님을 받는다.\n  휘닉스 평창도 조식에 한해 뷔페를 정상 운영하고 있다.\n  부산시가 10일 오후 뷔페 식당을 고위험시설에서 제외하면서, 부산 지역 호텔에서도 뷔페 운영이 다시 가능해졌다.\n     수영장‧사우나는 열렸을까?조식 뷔페와 함께 호캉스의 꽃으로 통하는 수영장은 어떨까.\n  수영장도 지역마다 상황이 다르다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "사회적 거리두기는 강화됐는데 지자체마다 지침이 달라서 호텔 내 수영장만 봐도 각 지역의 운영 방식이 헷갈릴 수 있으니 귀찮더라도 호텔에 전화해 봐야 한다.",
		"summary2": null,
		"summary3": "“뷔페 레스토랑이 금지라고?” “수영장은?” “사우나는?” 코로나시대 호캉스는 하고 싶은데 헷갈리는 것 투성이다. 지자체마다 방역 지침이 다르고, 호텔 시스템이 제각각이어서다. 최근 수도권의 사회적 거리두기가 한층 강화되면서 혼란이 더 커졌다. 귀찮더라도 호텔에 일일이 전화해 확인하는 게 착오를 줄이는 방법이다. 수영장만 놓고 봐도 서울과 부산의 운영이 다르고, 강원도와 제주도가 또 다르다.",
		"summary_3_cnt": 224
	}
}