{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00268",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'태극기' vs '깨시민'···새해 첫 주말에도 나뉜 두 개의 광장",
		"author": "김민욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00268-00001",
		"passage": "새해 첫 주말인 4일에도 두 개의 ‘광장’이었다.\n  서울 서초동 대검찰청 앞에선 검찰개혁 완수를 요구하는 ‘서초달빛집회’가 앞서 서울 광화문 교보빌딩 인근에서는 현 정부를 비판하는 ‘문재인 정부 퇴진 국민대회’가 각각 열렸다.\n  \"조국 전 장관 수호 끝나지 않았다\" 이날 늦은 오후 대검찰청 앞 서초달빛집회에서는 ‘조국 전 법무부장관 수호’를 결의하는 목소리가 터져 나왔다.\n  조 전 장관이 뇌물수수와 부정청탁금지법·공직자윤리법 위반 등 혐의로 재판에 넘겨진 후 첫 집회다.\n  또 지난해 30일 국회에서 통과한 고위공직자범죄수사처(공수처) 설치법안을 환영하는 반응도 나왔다.\n   대검찰청 3개 도로 약 300m는 시민들로 가득 메워졌다.\n  참가자들은 저마다 ‘정치검찰 물러나라’ ‘표적수사 중단하라’ 등의 피켓을 손에 들고 있었다.\n  주최 측은 조 전 장관 지지 모임인 ‘함께 조국수호 검찰개혁(함께개혁)’이다.\n  이들은 매주 토요일마다 서초동에서 집회를 열어왔다.\n  “조국(전 법무부 장관) 수호는 끝나지 않았다.\n  우리 깨시민(깨어 있는 시민) 여러분 끝까지 함께 갑시다”고 호소했다.\n  대검 향해선 '공수처 수사대상자들' 집회 중간중간 주최 측이 대검찰청 건물 외벽에 쏜 레이저빔 메시지 중엔 ‘본 건물은 공수처 수사대상자들이 근무하는 곳입니다’라는 메시지가 추가되기도 했다.\n  또 공수처 설치의 필요성을 설명하는 조 전 장관의 과거 인터뷰 영상 등도 상영됐다.\n  “가다가 힘들면 쉬어가더라도 손잡고 가보자.\n  같이 가보자”는 조 전 장관의 목소리가 나올 땐 일부 참가자들이 눈물을 훔치기도 했다.\n   자유 발언에 나선 시민들은 “아직 검찰 개혁은 끝나지 않았다.\n  이제 막 첫발을 뗀 것”이라며 “지금도 고생하시는 조국 전 장관과 정경심 교수를 위해 끝까지 싸우자”고 목소리를 높였다.\n  특히 이날 연단에 오른 시민들은 대부분 본인을 ‘오소리’로 소개했다.\n  오소리는 뱀에 물려 기절해도 다시 깨어나 독사를 추적, 요절을 낼 정도로 집요한 동물로 알려져 있다.\n  문재인 대통령 지지층은 스스로 이 동물을 빗대 표현한다.\n   연단 오른 어린 학생도 '검찰 비판' 이날 연단엔 유치원생으로 보이는 아이를 포함해 3명의 어린 학생들이 올라 마이크를 잡아 눈길을 끌었다.\n  이 중 자신을 ‘용산에서 온 아기 오소리’라고 소개한 한 천모군은 윤석열 검찰총장을 겨냥했다.\n  천군은 “문재인 대통령님을 배신하고 조국 전 장관님을 배신하고 국민 배신한 윤석열 아저씨 인제 그만 그 자리에서 내려오라”고 했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "서울 서초동 대검찰청 앞에서 열린 서초달빛집회는 조 전 법무부장관 수호를 결의하는 목소리를 냈고 조 전 장관이 재판에 넘겨진 후 첫 집회이다.",
		"summary2": null,
		"summary3": "서울 서초동 대검찰청 앞에선 검찰개혁 완수를 요구하는 ‘서초달빛집회’가 앞서 서울 광화문 교보빌딩 인근에서는 현 정부를 비판하는 ‘문재인 정부 퇴진 국민대회’가 각각 열렸다. \"조국 전 장관 수호 끝나지 않았다\" 이날 늦은 오후 대검찰청 앞 서초달빛집회에서는 ‘조국 전 법무부장관 수호’를 결의하는 목소리가 터져 나왔다. 조 전 장관이 뇌물수수와 부정청탁금지법·공직자윤리법 위반 등 혐의로 재판에 넘겨진 후 첫 집회다.",
		"summary_3_cnt": 236
	}
}