{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05275",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"결국 돈 있는 건물주만 혜택\"···'착한 건물주' 지원 딜레마 ",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05275-00001",
		"passage": "[뉴스분석]코로나 경제 대책, 효과는? 신종 코로나바이러스 감염증(코로나19)은 수출·내수 양쪽에서 한국 경제에 충격을 주고 있다.\n  2003년 수출 위주로 타격을 준 사스(중증급성호흡기증후군·SARS)나 내수를 할퀸 메르스(중동호흡기증후군·MERS)와는 사뭇 다른 양상이다.\n  시기도 좋지 않다.\n  올 초 정부는 올해 상반기 소폭의 경기 반등을 예상했지만, 코로나19 여파로 물 건너갔다.\n  정부가 메르스 사태 당시 편성한 6조2000억원 규모 추가경정예산(추경)보다 더 큰 추경안을 검토하는 이유다.\n  기존 예산과 추경, 금융권 지원액 등을 모두 더하면 '20조원+α' 수준의 코로나 대응 자금이 뿌려진다.\n  정부가 28일 발표한 종합대책의 딜레마는 결국 대규모 재정 지원으로 방역과 경제 '두 마리 토끼'를 잡을 수 있느냐다.\n  정부는 우선 경기 부양책으로 승용차 개별소비세 인하, 체크·신용카드 소득공제율 2배 상향, 소비쿠폰 살포 등을 꺼냈다.\n  감염병 확산에 소비자들이 너무 움츠러들지 말고 쓸 돈은 쓸 수 있게 하려는 취지다.\n  개소세 인하로 자동차 판매가 조금이라도 늘어나면, 부품 문제로 공장 가동까지 중단됐던 자동차 업체에 도움이 될 수 있다는 식의 바람이다.\n   소비와 방역의 '2인3각'이 가능? 문제는 정부가 이렇게 푼 돈·쿠폰 등을 소비자들이 쓰려면 코로나 확산 상황에서 적극적인 외부 활동에 나서야 한다는 점이다.\n  내수 경기를 살리려다 방역을 놓칠 수 있는 대목이다.\n  정부도 이를 의식해 소비쿠폰을 지급하거나 대규모 세일 행사 개최, 지역 축제·관광 지원책 등은 \"코로나19 진정 추이를 고려해 시행시기를 조절하겠다\"고 밝혔다.\n  그러나 김태기 단국대 경제학과 교수는 \"외부 접촉을 줄여야 하는 방역과 외부 활동을 늘려야 하는 소비가 조화되기는 어렵다\"며 \"감염병이 돌 때 개인의 소비에 의지해 경기를 끌어올리려는 정책은 성공하기 어렵다\"고 지적했다.\n  건물주 지원책은 '착한 정책'? 자영업자 지원책 중 하나로 추진할 정부의 '착한 건물주' 임대료 보전 방안도 논란을 낳고 있다.\n  정부는 소상공인의 임대료를 깎아주는 건물주에게 깎아준 금액의 절반은 세액공제 형식으로 보전해주기로 했다.\n  윤창현 서울시립대 경영학부 교수는 \"은행·저축은행 이자 부담이 큰 건물주는 임대료를 깎아줄 여력이 없겠지만, 상대적으로 여유가 있는 건물주는 선심 쓰듯 깎아줄 수 있다\"며 \"세제 혜택이 결국 여유가 있는 건물주와 그 건물에서 장사하는 자영업자에게 돌아가는 이상한 정책\"이라고 꼬집었다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "소폭의 경기 반등이 예상됐던 한국 경제는 수출 위주로 타격을 준 사스나 메르스와 다르게 코로나19 여파로 수출·내수 양쪽에서 충격을 받고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)은 수출·내수 양쪽에서 한국 경제에 충격을 주고 있다. 2003년 수출 위주로 타격을 준 사스(중증급성호흡기증후군·SARS)나 내수를 할퀸 메르스(중동호흡기증후군·MERS)와는 사뭇 다른 양상이다. 올 초 정부는 올해 상반기 소폭의 경기 반등을 예상했지만, 코로나19 여파로 물 건너갔다.",
		"summary_3_cnt": 184
	}
}