{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14990",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "배터리 기술은 세계적, 코로나로 물류비 263% 뛰어 한숨",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14990-00002",
		"passage": "   주문 30% 줄어 공장을 못 돌린다 경기도 안산시 반월공단에 위치한 A사 역시 1968년 창사 이래 가장 힘든 한때를 보내고 있다.\n  A사는 LS니꼬동제련과 현대중공업, 효성중공업 등과 거래를 이어온 튼실한 업체다.\n  중국과 일본, 베트남 등으로도 꾸준히 수출을 늘려왔다.\n  지난해 매출은 약 600억원.\n   그러나 코로나19와 관련한 위기는 넘기 힘든 벽이다.\n  1분기는 그럭저럭 넘겼지만, 지난달에는 매출이 전년 동기와 비교해 30% 가까이 떨어졌다.\n  전 세계적으로 산업 수요가 위축되면서 회사 주력 제품인 구리 관련 가공재의 수요가 줄고 있어서다.\n   이 회사 B 대표는 ”요즘이 최근 10년 사이 가장 큰 위기인데 어떻게든 버텨야 한다”며 “아직까진 100명 직원에게 월급이 제 때 안 나간 적 없다.\n  100명이니 100가구 고용을 끝까지 지킬 것”이라고 말했다.\n  떨어진 공장 가동률에 그는 유휴 인력을 설비 보완이나 개선, 연구·개발 쪽에 투입하고 있다.\n  위기를 기회로 만들어 보려는 복안이다.\n  B 대표는 \"올해 안에 수많은 중소기업이 도산할 것\"이라며 “코로나 위기를 계기로 지금부터라도 기술력을 가진 중소기업과 벤처에 대한 정부의 한 차원 높은 지원과 육성 정책이 필요하다”고 답답해했다.\n   환율 탓 앉아서 손해 볼 판 얼핏 매출에 큰 영향이 없는 것 같아도 속으로는 멍이 드는 기업도 다수다.\n  치즈와 각종 소스류 등을 생산하는 킹스코가 그렇다.\n  킹스코는 우리나라 조리용 치즈 시장에서 3~4위권에 해당하는 숨은 강자다.\n  지난해 매출은 367억원(당기순이익 12억3800만원).\n  올해 들어 현재까지 매출 자체는 전년 동기와 비교해 큰 차이가 없다.\n   하지만 회사가 진짜 걱정하는 건 코로나19로 인한 환율 변동세다.\n  주력 제품인 치즈의 주원료는 대부분 해외 수입에 의존한다.\n  이 회사의 지난해 치즈 수입량은 연 6000t가량.\n  하지만 코로나19로 인한 원화 약세가 이어지면서 수입 치즈 ㎏당 350원의 원가상승 요인이 생긴 것으로 본다.\n  이대로라면 연말까지 20억원 이상의 비용이 추가로 나간다.\n  지난해 이 회사 순이익의 2배에 이르는 수치다.\n   이 회사 왕용래 회장은 “코로나19로 인한 수입원ㆍ부자재 가격 상승분을 바로 제품값에 반영할 수는 없어서 일단 버티는 중”이라며 “외형적인 매출 감소 못지않게 뿌리 기업들의 기초 체력이 떨어지고 있다는 점을 고려해, 그에 대한 지원도 이뤄져야 한다”고 강조했다   이와 관련 김용진 서강대 경영대학 교수는 “코로나19로 모두가 힘들 때긴 하지만, 현재는 산업계 전체로 볼 때 경쟁력이 있는 기업과 그렇지 않은 기업을 구별해 구조조정을 할 수 있는 적기\"라고 말했다.\n ",
		"passage_Cnt": 1346
	},
	"Annotation": {
		"summary1": "반월공단의 A사는 600억 매출을 보이는 튼실한 업체이지만 코로나19로 인해 회사 주력 제품인 구리 관련 가공재의 수요가 줄며 매출이 30% 가까이 떨어졌다.",
		"summary2": null,
		"summary3": "경기도 안산시 반월공단에 위치한 A사 역시 1968년 창사 이래 가장 힘든 한때를 보내고 있다. A사는 LS니꼬동제련과 현대중공업, 효성중공업 등과 거래를 이어온 튼실한 업체다. 지난해 매출은 약 600억원. 그러나 코로나19와 관련한 위기는 넘기 힘든 벽이다. 1분기는 그럭저럭 넘겼지만, 지난달에는 매출이 전년 동기와 비교해 30% 가까이 떨어졌다. 전 세계적으로 산업 수요가 위축되면서 회사 주력 제품인 구리 관련 가공재의 수요가 줄고 있어서다.",
		"summary_3_cnt": 257
	}
}