{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19585",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"한동훈 수사 꼬이자 한동훈 덮쳤다\"···檢 막장 육탄전 전말",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19585-00002",
		"passage": " 그러나 현직 검사들 사이에서는 '납득할 수 없는 설명'이라는 반응이 나온다.\n  지방의 한 검사는 “핸드폰 조작만으로 유심 카드를 조작하거나 폐기할 수는 없다”며 “변호인과 통화하기 위해서 비밀번호를 푸는 과정이 유심 카드를 인멸하거나 훼손하는 것으로 보기는 매우 어렵다.\n  납득하기 어려운 설명.\n ”이라고 지적했다.\n     핵심이지만…수사 계속 ‘삐끗’ 채널A 강요미수 의혹의 피의자인 이동재 전 채널A 기자는 지난 17일 법원으로부터 구속영장이 발부됐다.\n  그러나 법조계에서는 이 사건 수사의 핵심은 이 전 기자가 아닌 한 검사장이라는 의견이 주를 이룬다.\n  수사팀은 이 전 기자와 한 검사장이 ‘유착’ 관계에서 범행을 공모했다고 의심하고 있다.\n  그러나 앞서 지난 24일 수사심의위는 이 전 기자에 대해서만 수사 계속·공소제기 의견을 냈고, 한 검사장에 대해서는 수사 중단 및 불기소를 권고했다.\n  심의위원 15명 중 대다수가 이같이 결론 내렸다.\n  강제력이 없는 권고적 결정이지만, 수사팀으로서는 상당한 타격이었다.\n  이 가운데 한 검사장에 대한 조사 역시 지지부진했다.\n  한 검사장은 지난 21일 한 차례 소환됐을 뿐이고, 조사 또한 완료되지 않았다.\n  휴대전화 포렌식조차도 착수하지 못하고 있었다.\n  검찰 내부에서는 수사가 계속해서 난항을 겪고 있는 상황으로 인해 이날의 사태가 발생한 것 아니냐는 의심이 나온다.\n  그러나 수사 과정에서 심지어 검찰 동료들끼리 물리력이 행사된 것이 가당키나 하냐는 반응도 있다.\n  한 현직 검사는 “검찰이라는 준사법기관이 수사가 잘 안 된다고 해서 물리력을 행사하는 것은 결코 있어선 안 된다.\n ”고 꼬집었다.\n  기존 vs 신진 세력 구도 영향? 한 검사장은 검찰 내 대표적인 ‘특수통’ 으로 거론되는 인물이다.\n  그는 사법행정권 남용 의혹 및 두 전직 대통령(이명박·박근혜) 수사 등 굵직한 주요 특수수사를 맡아온 바 있다.\n  윤석열 검찰총장의 최측근으로 알려졌다.\n  윤 총장이 박영수 특별검사팀 파견 이후 서울중앙지검장, 검찰총장 등에 오르자 한 검사장도 서울중앙지검 3차장검사, 대검 반부패·강력부장 등을 거치며 승승장구했다.\n  그러나 지난 1월 추미애 법무부 장관이 단행한 ‘대학살’ 인사로 윤 총장 측근들은 대거 좌천됐다.\n  한 검사장도 부산고검 차장검사로 간 뒤 채널A 의혹이 불거지자 법무연수원 연구위원으로 직무배제 조치됐다.\n  법조계에서는 이번 사태가 그간 검찰 내 주류로 분류돼 온 윤 총장 라인과 신진 세력 간의 골이 깊었던 감정싸움이 곪아 터진 것 아니냐는 분석이 나온다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "채널A 강요미수 의혹 사건의 핵심 피의자는 이 전 채널A 기자가 아닌 유착 관계에서 범행을 공모한 한 검사장이라는 의견이 있으나 수사심의위는 이 전 기자에 대해서만 수사했다.",
		"summary2": null,
		"summary3": "채널A 강요미수 의혹의 피의자인 이동재 전 채널A 기자는 지난 17일 법원으로부터 구속영장이 발부됐다. 그러나 법조계에서는 이 사건 수사의 핵심은 이 전 기자가 아닌 한 검사장이라는 의견이 주를 이룬다. 수사팀은 이 전 기자와 한 검사장이 ‘유착’ 관계에서 범행을 공모했다고 의심하고 있다. 그러나 앞서 지난 24일 수사심의위는 이 전 기자에 대해서만 수사 계속·공소제기 의견을 냈고, 한 검사장에 대해서는 수사 중단 및 불기소를 권고했다.",
		"summary_3_cnt": 249
	}
}