{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12613",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]인생후반, 배부른 돼지보단 배고픈 소크라테스처럼",
		"author": "한익종",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12613-00002",
		"passage": " 나눔은 소유와는 달리 빈부의 격차와 환경의 차이에 의해 좌우되거나 장애를 받지 않는다.\n  누구나가 쉽게 할 수 있는 행위이기 때문이다.\n  2차 세계대전 참전 용사로 현재 머리피부암과 낙상으로 인한 투병생활을 하고 있는 올해 100세의 영국인 톰 무어씨의 아름다운 이야기가 전 세계를 감동하게 하고 있다.\n  얼마 전 100세 생일을 맞은 무어 옹은 자신의 뒤뜰 왕복 20m의 거리를 100번 걷는 조건으로 기부금 150만원을 모금해 코로나바이러스와 사투를 벌이고 있는 의료진을 돕겠다고 나섰다.\n  현재 자신의 몸도 제대로 가누기 힘든 그가 100번 걷기의 목표를 달성한 결과 이에 감동한 사람들은 무려 480억원이라는 거금을 모아 주었다.\n  무어옹의 사연을 접한 영국 왕실은 100세 생일에 다양한 이벤트를 마련해 줘 그의 숭고한 나눔의 정신을 기린 바 있다.\n   무어옹은 나눔이 빈부, 상황, 시간에 구애받지 않고 누구나 할 수 있으며 그를 통해 무한한 행복을 얻을 수 있다는 것을 증명해줬다.\n  그는 말한다.\n  “사람들은 내가 대단한 일을 했다고들 하지만 사실은 사람들이 내게 대단한 일을 해 줬습니다.\n ” 정신적 행복감이 짙게 배어있는 인터뷰다.\n  대부분의 사람은 기부라고 하면 가진 사람의 전유물이라고 생각하는 경향이 있는데 그렇지 않다.\n  가진 사람이 기부나 나눔에 오히려 야박하게 구는 것을 자주 본다.\n  나는 오래전부터 1m당 1원의 기부금 적립을 목표로 나홀로 걷기 캠페인을 가져오다 ‘한걸음의 사랑’이라는 걷기모임을 만들어 1m당 1원의 기부금을 장애아동의 치료와 재활에 써 달라고 푸르메재단에 기부하는 운동을 펼치고 있다.\n  최근에는 내가 가진 재주를 가지고 어르신의 요양기관에 나가 취미교실도 열고 어르신이 가지고 노는 장난감을 만들어 기부하는 일을 하고 있다.\n  한 걸음 한 걸음 걸으며 건강도 도모하고 여행도 즐기며 적은 기부금이라도 이를 모아 불우한 이웃에게 도움을 준다는 생각은 나를 마냥 행복하게 한다.\n  또한 불필요해진 물건에 새로운 의미를 부여하며 그림을 그리고 만듦으로써 창작력도 키우고, 무료한 생활을 하는 어르신에게 장난감을 드릴 수 있다는 생각이 내 자존감을 높이는 동시에 내가 사회에 필요한 이웃이라는 행복감에 싸이게 한다.\n   몇 푼의 돈을 더 갖는다는 것이 나를 행복하게 하지는 않는다.\n  나만을 위해 무엇을 만드는 것은 큰 행복을 주지 못한다.\n  그러나 적은 돈, 작은 재능이 다른 이들을 도우며 함께 살아가는 일이 될 수도 있다는 깨달음은 정신적 풍요를 주기에 충분하다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "100세 생일을 맞은 2차 세계대전 참전 용사 무어는 뒤뜰을 걷는 조건으로 기부금 150만원을 모금에 코로나 바이러스와 사투를 벌이고 있는 의료진을 돕겠다고 전햇다.  ",
		"summary2": null,
		"summary3": "2차 세계대전 참전 용사로 현재 머리피부암과 낙상으로 인한 투병생활을 하고 있는 올해 100세의 영국인 톰 무어씨의 아름다운 이야기가 전 세계를 감동하게 하고 있다. 얼마 전 100세 생일을 맞은 무어 옹은 자신의 뒤뜰 왕복 20m의 거리를 100번 걷는 조건으로 기부금 150만원을 모금해 코로나바이러스와 사투를 벌이고 있는 의료진을 돕겠다고 나섰다.",
		"summary_3_cnt": 198
	}
}