{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27893",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "바이든 “미군 철수 협박으로  韓 갈취하지 않을 것\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27893-00001",
		"passage": " 조 바이든 미국 민주당 대선 후보는 29일(현지시간) 한·미는 피로 맺어진 동맹이며 대통령에 당선되면 주한미군 철수 협박으로 한국을 갈취하지 않겠다고 밝혔다.\n    바이든 후보는 이날 연합뉴스에 보낸 '더 나은 미래를 위한 희망'이라는 기고문에서 \"대통령으로서 우리 군대를 철수하겠다는 무모한 협박으로 한국을 갈취하기보다는 우리의 동맹을 강화하면서 한국과 함께 설 것\"이라고 밝혔다.\n    한국에 방위비 분담금 인상을 압박하면서 세계 곳곳에 주둔하는 미군의 귀환을 추진하는 도널드 트럼프 대통령과 차별화에 나선 것이다.\n  바이든 후보는 미 대선을 닷새 앞두고 한인 유권자에게 지지를 호소하면서 이같은 외교정책 구상을 밝혔다.\n  대북 정책 관련해서는 \"북한 비핵화와 통일된 한반도를 향해 계속 나아갈 것\"이라고 말했다.\n  구체적인 북한 비핵화 해법은 제시하지 않았지만 '원칙에 입각한 외교'라는 표현으로 미뤄 트럼프 대통령이 추진해 온 '선 정상회담-후 협상'의 톱 다운 방식을 택하지 않을 것이란 뜻으로 풀이된다.\n   바이든은 \"수십년간 북한에 있는 사랑하는 이들과 이별한 한국계 미국인을 재회시키기 위해 노력할 것\"이라고 말해 재미 한인의 북한 이산가족 상봉을 추진할 뜻도 밝혔다.\n     바이든은 한국 전쟁 기간 미군 병사 3만6574명이 전사했다고 명시하며 \"두 나라는 피로 맺어진 동맹\"이라고 강조했다.\n  2013년 방한해 손녀 피네건과 함께 비무장지대(DMZ)를 방문했을 때를 떠올리며 \"한반도 분단과 이산가족의 고통을 느꼈다\"면서 한국민에 공감을 표했다.\n  바이든은 \"한국은 전쟁 잿더미 속에서 전 세계에 '한강의 기적'을 보여줬고, 민주주의와 경제 강국의 빛나는 모범이 됐다\"면서 \"한국 국민과 한국이 전쟁 이후 성취한 모든 것에 깊은 존경심을 갖고 있다\"고 말했다.\n    또 미국 내 200만 명의 한국계 미국인을 언급한 뒤 한인들이 미국 성장에 기여한 데 대해 감사를 표했다.\n  바이든은 \"하와이에 1903년 1월 첫 이민자가 내린 이후 한 세기 이상 한국계 미국인은 우리나라(미국)를 강하게 만들었다\"면서 \"미국이 전 세계에 자유와 희망의 횃불로 서도록 도왔다\"고 치하했다.\n  미 대선의 유권자인 한국계 미국인을 향해서는 '아메리칸 드림'을 지켜나갈 수 있도록 지원하고 인종 차별을 없애는 정책을 펴겠다고 약속했다.\n  그는 \"불길에 부채질하는 게 아니라 분열을 치유하기 위해 노력하고, 법무부에 증오범죄 우선 대응을 지시하며, 모든 종류의 인종 차별에 반대할 것\"이라며 다시 한번 트럼프 대통령과 대립각을 세웠다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "바이든 민주당 후보가 대통령에 당선되면 주한미군 철수 협박으로 한국을 갈취하지 않겠다고 했으며 기고문에서 한국과의 동맹을 강화하면서 한국과 함께 설 것이라고 했다.",
		"summary2": null,
		"summary3": "조 바이든 미국 민주당 대선 후보는 29일(현지시간) 한·미는 피로 맺어진 동맹이며 대통령에 당선되면 주한미군 철수 협박으로 한국을 갈취하지 않겠다고 밝혔다. 바이든 후보는 이날 연합뉴스에 보낸 '더 나은 미래를 위한 희망'이라는 기고문에서 \"대통령으로서 우리 군대를 철수하겠다는 무모한 협박으로 한국을 갈취하기보다는 우리의 동맹을 강화하면서 한국과 함께 설 것\"이라고 밝혔다.",
		"summary_3_cnt": 212
	}
}