{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13699",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "사진 잘 찍으려 다리 묶어대니···포항 쇠제비갈매기 80% 급감",
		"author": "김정석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13699-00001",
		"passage": "멸종위기종인 쇠제비갈매기가 매년 경북 포항 해안가를 찾고 있다는 사실이 알려진 건 최근 1~2년 사이다.\n  쇠제비갈매기는 전국 바닷가 자갈밭이나 강가 모래밭에서 서식하는 여름새로, 4월 하순에서 7월 사이에 알을 낳는다.\n   철새 촬영을 즐기는 사진 동호인에게 쇠제비갈매기는 단연 인기다.\n  제비처럼 날렵한 날개와 몸매로 하늘을 가르듯이 비행하고 수면 위를 유유히 날아다니는 모습이 일품이기 때문이다.\n  먹이를 발견하면 순식간에 다이빙해 부리로 잡는다.\n  새끼를 지극정성으로 보살피는 모습도 놓칠 수 없는 장면이다.\n    올해는 포항을 찾는 쇠제비갈매기가 3~4쌍 정도로 줄었다.\n  지난해와 비교하면 80% 이상 감소했다.\n  작년 이맘때만 해도 이곳에는 쇠제비갈매기 수십 마리가 찾아와 20개에 가까운 둥지에 알을 낳았다.\n   포항을 찾는 쇠제비갈매기가 급감한 데는 최근 서식지가 널리 알려지면서 사진 동호인들이 몰려와 무분별하게 촬영을 한 탓이 크다.\n  스트레스를 받은 쇠제비갈매기들이 더는 이곳을 찾지 않으면서다.\n  심지어 일부 동호인들은 자신의 편의를 위해 쇠제비갈매기 새끼의 다리를 묶는 행위도 서슴지 않는 것으로 알려졌다.\n  백사장을 달리는 4륜 산악 오토바이(ATV) 타려고 이곳을 찾는 이들도 쇠제비갈매기를 쫓아내는 데 한몫했다.\n   한 사진 동호인은 “쇠제비갈매기 촬영시 최소 20m 정도의 거리는 반드시 지키고 보호색 옷을 입는 것을 잊지 말아야 한다”며 “서식지 근처에서 ATV를 즐기는 것도 자제가 필요하다.\n  포항시 차원에서 이를 관리할 필요가 있다”고 지적했다.\n     정침귀 포항환경운동연합 사무국장은 “일부 몰지각한 사람들의 행태는 기가 차고 언급할 가치도 없지만, 쇠제비갈매기 서식처인 줄 알면서 팻말 하나만 세워두고 선제적으로 보호 대책을 마련하지 않은 포항시의 안일한 대처가 매우 안타깝다”며 “서식지 보호를 위한 대책이 시급히 마련되길 바란다”고 말했다.\n  쇠제비갈매기는 어떤 새 쇠제비갈매기는 남극을 제외한 모든 대륙에서 번식하고 있지만, 현재는 간석지 매립이나 인간의 간섭으로 번식지가 줄어드는 추세다.\n  바닷가 자갈밭이나 드물게는 강가 모래밭에 떼 지어 둥지를 틀고 4월 하순에서 7월에 2∼3개의 알을 낳아 20∼22일 동안 품는다.\n  한국·일본·중국·동남아 등지에서 번식하고 필리핀·뉴기니섬·오스트레일리아·인도차이나·인도·스리랑카 등지에서 겨울을 난다.\n  세계적으로 멸종위기종으로 지정됐고 학계에서도 생태 보존을 위해 적극적으로 나서고 있다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "수면 위 비행하는 모습이 일품인 쇠제비갈매기가 동호인들의 무분별한 촬영과 4륜 산악 오토바이로 인해 급감했다가 다시 포항 해안가를 찾고 있다.",
		"summary2": null,
		"summary3": "멸종위기종인 쇠제비갈매기가 매년 경북 포항 해안가를 찾고 있다는 사실이 알려진 건 최근 1~2년 사이다. 제비처럼 날렵한 날개와 몸매로 하늘을 가르듯이 비행하고 수면 위를 유유히 날아다니는 모습이 일품이기 때문이다. 포항을 찾는 쇠제비갈매기가 급감한 데는 최근 서식지가 널리 알려지면서 사진 동호인들이 몰려와 무분별하게 촬영을 한 탓이 크다. 백사장을 달리는 4륜 산악 오토바이(ATV) 타려고 이곳을 찾는 이들도 쇠제비갈매기를 쫓아내는 데 한몫했다.",
		"summary_3_cnt": 255
	}
}