{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00847",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "부장 209명에 대리 132명···요즘 식당 예약하는 막내가 44세",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00847-00002",
		"passage": " 그래서 기업들이 겪는 ‘나이 많은 막내’ 현상은 인구 구성 변화에 따른 부득이한 현상이란 평도 있다.\n   부장인데 허드렛일만… 이런 연령대 구성은 일하는 방식에도 영향을 미친다.\n  “예전엔 부장이면 뭔가 의사 결정을 하고 책임지는 역할을 했었는데, 이젠 아예 그런 기회조차 주어지지 않고 있어요.\n  20년 전 기준대로면 나도 팀장 2~3년 차 정도는 돼야 했는데 여전히 말단 업무만 하고 있는 거죠.\n ” CJ그룹의 한 부장급 직원이 털어놓은 말이다.\n   한화그룹의 한 임원도 “요즘 부장들의 재량 권한은 과거 과장들이 갖고 있던 수준에도 미치지 못하는 것 같다”고 했다.\n  팀장 자리를 만들어 주기 위해 2~3명 단위로 팀을 잘게 쪼개는 일도 일상이 됐다.\n  젊은 직원들 눈치까지 봐야  달라진 사회 분위기는 '늙은 막내'를 더 고단하게 한다.\n  한 예로 예전에 막내가 하던 허드렛일을 현재의 젊은 직원들에게 시키면 ‘퇴사 사유’가 된다.\n  대신 ‘까라면 까는’ 조직 문화에 익숙한 고참급 직원들에게 궂은 일이 몰린다.\n  ‘부장들이 대리들 눈치를 봐야 한다’는 자조 섞인 푸념까지 나온다.\n  “과거엔 직급마다 할 일이 정해져 있고 직급별로 역할이 분명해 지식과 노하우를 전수하는 일이 수월했다.\n  하지만 요즘은 그런 분위기가 무너져 조직 내 업무 노하우 전수 등도 어려워졌다.\n ”익명을 원한 SK그룹 직원의 말이다.\n  세대별, 직급별 상대에 대한 이해를 돕는 교육 프로그램을 만드는 기업들이 늘어나는 것도 달라진 조직 형태에 적응하려는 노력이다.\n  포스코그룹은 고참 직원들을 위해 밀레니얼 세대에 대한 이해를 돕는 유튜브 영상까지 제작했다.\n  롯데쇼핑은 경영진이 젊은 직원들에게 최신 이슈와 트렌드를 전수받는 ‘역(易) 멘토링 제도’을 운영하고 있다.\n  LG화학은 신입 사원들이 임원들을 대상으로 강의하는 토크쇼를 하고 있다.\n  현대백화점은 사원들에게 브랜드 유치와 점포 운영을 맡긴 뒤 성공 사례를 공유하는 제도를 도입했다.\n    기업들은 더 나아가 기존의 수직적인 조직 구조를 보다 수평적으로 만들기 위해 조직을 손질하고 있다.\n  기존 '대리-과장-차장-부장'의 직급 체계를 '매니저'나 '프로' 등 단일 직급으로 묶어 단순하게 바꾼 SK그룹이나 신세계그룹 등이 대표적이다.\n    이명진 고려대 사회학과 교수는 “구성원들의 평균 연령이 높아지다 보면 결국 조직의 활력이나 열기가 떨어질 수밖에 없다”며 “기업들이 조직에 활력을 불어넣는 다양한 시도들을 계속하는 것은 물론, 연공서열 중심의 사고 틀에서 벗어나야 한다\"고 말했다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "이 교수는 나이 많은 막내 현상에 대해 연공서열 중심의 사고 틀에서 벗어나야 한다고 말했다.",
		"summary2": null,
		"summary3": "그래서 기업들이 겪는 ‘나이 많은 막내’ 현상은 인구 구성 변화에 따른 부득이한 현상이란 평도 있다. 이명진 고려대 사회학과 교수는 “구성원들의 평균 연령이 높아지다 보면 결국 조직의 활력이나 열기가 떨어질 수밖에 없다”며 “기업들이 조직에 활력을 불어넣는 다양한 시도들을 계속하는 것은 물론, 연공서열 중심의 사고 틀에서 벗어나야 한다\"고 말했다.",
		"summary_3_cnt": 196
	}
}