{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04753",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "’골든 사이클’ 노리던 車업계, 코로나에 신차 타격 가시화",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04753-00001",
		"passage": "G80 출시, 다음달 이후로 연기 “골든 사이클을 기대했는데…”신종 코로나감염증(코로나19) 확산으로 한국 자동차 산업이 휘청대고 있다.\n  지난해 완성차 5개사의 내수 판매는 153만3166대로 전년 대비 0.\n 8% 감소했다.\n  고공 행진하던 수입차 판매도 6.\n 1% 줄어든 24만4780대에 그쳤다.\n  국산 완성차와 수입차 업계는 올해 신차 라인업 확대와 10년 이상 노후차 교체시 개소세 인하 조치 등으로 ‘골든 사이클’을 기대했다.\n  골든 사이클이란 핵심 차종 신차가 연달아 출시되면서 판매가 늘어나는 시기를 의미한다.\n  24일 자동차 업계에 따르면 국내 완성차 업체들은 코로나19 확대로 신차 출시를 연기하거나 출시 행사 축소를 검토하고 있다.\n  현대자동차그룹은 당초 프리미엄 브랜드 제네시스의 주력모델인 G80을 이달 출시할 계획이었지만 3월 이후로 연기했다.\n 1월 선보인 스포츠유틸리티차량(SUV) GV80과 출시 간격을 두려는 계획이었지만 코로나19 확산과 다른 신차 출시가 줄줄이 밀리면서 계획을 변경한 것이다.\n  3월 예정돼 있던 주력 신차의 출시 행사도 규모를 축소할 가능성이 크다.\n  현대차는 3월 준중형 세단 아반떼를, 기아차는 중형 SUV 쏘렌토를 각각 출시할 예정이지만 대규모 출시·시승 행사를 예정대로 진행할지는 아직 검토 단계다.\n  현대차그룹 관계자는 “코로나19 대응 위기경보 단계 격상으로 사람이 많이 모이는 행사를 진행하기가 쉽지 않다”고 말했다.\n  4년 만에 국산 신차 출시를 앞둔 르노삼성차의 상황은 더 심각하다.\n  다음 달 닛산 로그의 위탁생산이 종료되는 르노삼성차는 수출·내수 판매의 동반부진으로 신차 XM3에 큰 기대를 걸고 있다.\n  회사의 명운이 달린 신차라는 점에서 공을 들여왔지만 마케팅 활동에 제약이 생길 수 있어 고민이 크다.\n  지난해 3년 만의 판매 감소를 겪은 수입차 역시 코로나19 확산에 따른 우려가 높아지고 있다.\n  수입차 업계는 올해 대대적인 신차 출시로 반등을 노려 왔다.\n    수입차 1위 메르세데스-벤츠가 연초 GLC클래스 부분변경 신차와 A클래스 세단·CLA클래스 신차 등을 선보였고, 주력 차종인 E클래스 부분변경·GLB클래스 신차 등의 출시를 앞두고 있다.\n  BMW도 1·2시리즈 신차와 X3·X4 가솔린 모델 출시에 이어 5월 부산모터쇼에서 주력 차종인 5시리즈 부분변경 모델을 공개할 예정이었다.\n  수입차 업계 관계자는 “올해 신차 투입으로 판매가 늘어날 것으로 내부 계획을 잡고 있는데 차질을 빚게 될까봐 걱정이 크다“고 말했다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "코로나19로 한국 자동차 산업은 내수 판매와 수입차 판매가 감소했지만 핵심 차종 신차가 연달아 출시되면서 판매가 늘어나는 시기인 골든 사이클을 기대했다.  ",
		"summary2": null,
		"summary3": "신종 코로나감염증(코로나19) 확산으로 한국 자동차 산업이 휘청대고 있다. 지난해 완성차 5개사의 내수 판매는 153만3166대로 전년 대비 0. 8% 감소했다. 고공 행진하던 수입차 판매도 6. 1% 줄어든 24만4780대에 그쳤다. 국산 완성차와 수입차 업계는 올해 신차 라인업 확대와 10년 이상 노후차 교체시 개소세 인하 조치 등으로 ‘골든 사이클’을 기대했다. 골든 사이클이란 핵심 차종 신차가 연달아 출시되면서 판매가 늘어나는 시기를 의미한다.",
		"summary_3_cnt": 258
	}
}