{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00125",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'편리미엄'이 대세…2020 외식업 창업자가 주목 할 키워드",
		"author": "서지명",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00125-00001",
		"passage": "[더,오래] 이준혁의 창업은 정글이다(27) 매년 19만명의 새로운 식당들이 문을 연다.\n  매년 새로운 반짝 아이템들이 창업 시장을 휩쓸고 지나가고 그 자리엔 폐업의 흔적들이 남는데도 조금만 인기가 있으면 너도나도 유행 아이템을 좇아 창업한다.\n  2019년엔 마라탕 전문점이 전국을 강타하더니 지금은 또 짙은 폐업의 그림자가 드리우고 있다.\n   어떤 업종을 선택해 문을 열 것인가를 치밀하게 예측하기 위해서는 지난 몇 년간의 소비자 데이터 즉, 외식소비 행태에 대한 수치를 파악해 보는 것이 중요하다.\n  향후 어떤 트렌드로 외식업이 전개될 것인가를 알려주는 전문가들의 진단도 눈여겨봐야 한다.\n  2015년부터 2019년까지 지난 5년간 국내 외식소비 형태를 살펴보자.\n  고객이 방문해서 식사할 때는 한식이 60%, 중식과 패스트푸드가 각각 6%를 차지하고, 구내식당이 7%를 넘을 만큼 경기침체로 인한 지불가격에 민감한 것을 알 수 있다.\n  절대적으로 자주 이용하는 한식이 전체 6할을 차지한다는 것은 그만큼 경쟁도 민감하지만, 대다수의 고객이 이용하는 한식 업종이 그나마 덜 위험하다는 것을 가늠할 수 있다.\n   배달업종의 경우에는 치킨이 50%, 중식 23%, 패스트푸드 17%로 전체 배달시장의 90%를 차지하고 있다.\n  전국에 치킨집이 3만5000개가 넘을 만큼 엄청난 다경쟁 상태를 보인다.\n  테이크아웃 시장의 경우에는 패스트푸드 25%, 분식류 20%, 한식류 19%, 제과제빵류 12%로 나타나고 있다.\n  외식형태별 소비자 지출비용을 보면 배달 1만5000원, 방문 1만2000원, 포장 9000원으로 나타나고 있다.\n   이를 통해 고객이 쉽게 찾아오는 유동인구가 많은 입지와 적정한 면적을 확보해야 하는 투자비 많이 들어가는 식당보다, 상대적으로 투자비가 적게 들고 인건비 등 운영비용이 적은 배달과 테이크아웃 업종 창업이 다소 유리하다는 것을 알 수 있다.\n   음식점 선택요인으로는 방문, 배달, 테이크아웃 공히 음식의 맛이 전체평균의 75%를 차지할 만큼 절대적이다.\n  그다음이 가격, 위치, 접근성 등으로 나타나고 있다.\n  지난 5년간 국내 외식시장의 주요 트렌드는 ▲혼밥·혼술족의 증가 ▲고급스러운 음식을 신속하게 즐기고자 하는 패스트 프리미엄 시장 등장 ▲가정에서 편리하게 요리해 먹을 수 있는 가정대용식(HMR) 식품 급증 ▲앱을 통해 다양한 메뉴를 선택해 편리하게 먹을 수 있는 푸드 플랫폼 시장의 급성장 ▲빵 순례를 하며 전국을 유랑하는 등 미각을 찾아 나만의 경험을 즐기고자 하는 미각 노마드족의 급성장 등을 들 수 있다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "국내 외식소비 형태를 살펴보면 방문해서 식사할 때는 한식이 60% 중식과 패스트푸드가 각각 6%를 차지하고 배달업종의 경우에는 치킨이 50%, 중식 23%를 차지하고 있다.",
		"summary2": null,
		"summary3": "2015년부터 2019년까지 지난 5년간 국내 외식소비 형태를 살펴보자. 고객이 방문해서 식사할 때는 한식이 60%, 중식과 패스트푸드가 각각 6%를 차지하고, 구내식당이 7%를 넘을 만큼 경기침체로 인한 지불가격에 민감한 것을 알 수 있다. 배달업종의 경우에는 치킨이 50%, 중식 23%, 패스트푸드 17%로 전체 배달시장의 90%를 차지하고 있다.",
		"summary_3_cnt": 199
	}
}