{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22289",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]정신질환 앓는 배우자와의 이혼 허용될까",
		"author": "김성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22289-00001",
		"passage": "[더,오래] 김성우의 그럴 法한 이야기(15) Q A(여)와 B(남)는 2001년 혼인신고를 한 법률상 부부로서 미성년 자녀 두 명을 두고 있다.\n  그런데 A는 2006년부터 바이러스와 오염에 대한 강박 관념을 가지게 됐고, 지나치게 자주 손을 씻고 청소를 하는 증상이 생겼다.\n  2011년에는 남편 B의 잦은 외박과 거듭되는 사업 실패, 부정행위에 대한 의심, 막내 출산을 겪으면서 우울증과 결벽증이 악화됐다.\n  2013년부터는 하루 대부분의 시간을 집안 청소에 소모하는 등 정상적인 일상생활을 하지 못했고, 결국 두 달 동안 정신병원에 입원하기도 했다.\n  B는 2014년 A를 상대로 이혼소송을 제기했다.\n  이 소송에서 A와 B 는 이혼 대신에 3년 동안 별거 하되 B가 자녀들을 키우고 A에게 부양료를 주는 것으로 합의가 이루어졌다.\n  그런데 A는 이혼소송 과정에서 심한 스트레스를 겪은 데다가 자녀들에 대한 면접교섭이 원활하지 않자, 환청이 들린다면서 혼잣말을 하거나 밥에 독이 들었다며 식사를 거부하는 등 우울증이 악화되어 결국 2015년 정신병원에 다시 입원하게 됐다.\n  A는 자녀들과의 면회가 재개되자 취미생활과 구직활동을 하려는 의지를 보이는 등 건강을 다소 회복해 한 달만에 퇴원했고 이후 통원치료를 받고 있다.\n  한편 B는 법원 조정에서 정한 부양료를 주지 않았고, A가 자녀들과 만나는 것도 제한했다.\n  B는 별거 기간이 지났는데도 A의 정신질환이 전혀 호전되지 않아 부부 공동생활이 불가능하다고 주장하면서 2018년 다시 A를 상대로 이혼소송을 제기했다.\n  A의 청구는 받아들여질 수 있을까? A 근래 고령화와 사회적 의식변화에 따라 치매나 정신질환을 앓고 있는 배우자에 대한 이혼 청구가 증가하고 있다.\n  특히 치매나 정신질환이 있는 배우자가 고령, 실직, 전업주부 등의 이유로 독립적인 경제적 능력이 없는 경우 이혼으로 그 배우자는 생존의 위기에 처하게 되고 돌봄이나 부양 같은 사회적 문제도 발생하게 된다.\n   그렇다고 정신질환을 앓고 있는 사람의 배우자나 가족들에게 한정 없이 정신적·경제적 희생을 감내하게 하는 것은 가혹하다.\n  치매나 정신질환은 그 자체만으로는 문제가 되지 않을 수도 있지만, 이로 인해 가족과 주변인에 대한 폭언·폭력·괴롭힘·유기·이상행동과 같은 문제를 일으킬 수 있고, 경제적인 부담도 크기 때문이다.\n  배우자의 정신질환이 법률상 이혼 사유가 되는지에 대해 명시적으로 규정하고 있는 국가가 있고 과거 우리나라에도 이러한 관습이 존재했지만, 우리의 현행 민법에 명문 규정은 없다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "고령화와 사회적 의식의 변화로 인해 치매나 정신질환, 그리고 경제적 독립이 어려운 배우자를 상대로 이혼 청구가 증가하면서 사회적 문제도 발생하게 된다.",
		"summary2": null,
		"summary3": "A 근래 고령화와 사회적 의식변화에 따라 치매나 정신질환을 앓고 있는 배우자에 대한 이혼 청구가 증가하고 있다. 특히 치매나 정신질환이 있는 배우자가 고령, 실직, 전업주부 등의 이유로 독립적인 경제적 능력이 없는 경우 이혼으로 그 배우자는 생존의 위기에 처하게 되고 돌봄이나 부양 같은 사회적 문제도 발생하게 된다. 그렇다고 정신질환을 앓고 있는 사람의 배우자나 가족들에게 한정 없이 정신적·경제적 희생을 감내하게 하는 것은 가혹하다.",
		"summary_3_cnt": 246
	}
}