{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25675",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'송곳' 해리스냐 '철벽' 펜스냐...판 커진 넘버2의 유리벽 대결 ",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25675-00001",
		"passage": " 미국 대선을 앞두고 공화당의 마이크 펜스 부통령과 민주당의 카멀라 해리스 부통령 후보가 맞붙는다.\n  7일 오후 9시(현지시간·한국시간 8일 오전 10시)에 유타주(州) 솔트레이크시티에서 열리는 TV 토론회에서다.\n  전통적으로 미국에서 부통령 후보는 대선 성패의 중요한 변수가 아니었다.\n  그러나 도널드 트럼프 대통령이 신종 코로나바이러스 감염증(코로나19) 확진 판정으로 건강을 확신할 수는 없는 상황.\n  자칫 트럼프 대통령이 정상적으로 업무를 수행할 수 없게 될 경우 펜스 부통령이 업무를 인계받게 되는 만큼 2인자들의 대결에 이목이 쏠리고 있다.\n  민주당 조 바이든 후보 역시 당선될 경우 최고령(77세) 대통령이 되는 만큼 부통령의 비중이 커질 수 있다.\n  워싱턴포스트(WP)는 이 때문에 이번 토론이 역대 어느 부통령 후보 토론보다 높은 관심을 끌고 있다고 5일(현지시간) 보도했다.\n  해리스 부통령 후보는 민주당 진영의 기대를 한 몸에 받고 있다.\n  검사 출신답게 송곳 같은 질문을 하는 것으로 유명하기 때문이다.\n  해리스 부통령 후보는 지난해 6월 27일 민주당 대선 경선 1차 토론에서 이미 두각을 나타냈다.\n  당시 바이든 후보와 맞닥뜨린 해리스는 그의 과거 인종차별주의 성향을 공격하며 거세게 몰아붙였다.\n  바이든이 흑백 학생 통합 등교 정책인 버싱(busing)에 반대한 점을 지적하며 “캘리포니아에서 버스를 타고 등교하던 흑인 소녀가 있었다.\n  그게 바로 나”라며 비판한 것이다.\n  이때 바이든은 제대로 반박하지 못하는 모습을 보였다.\n  이를 계기로 경선 초반 이름을 알리는 데는 성공했던 해리스는 캠프 내 불화와 자금난 등으로 지난해 12월 경선을 포기하고 바이든 지지를 선언했다.\n    그녀는 2018년 9월 브렛 캐버노 연방대법관의 인준 청문회에서 낙태 등 여러 사안에서 캐버노를 궁지로 몰아 ‘청문회 스타’로 떠오르기도 했다.\n  해리스 의원이 민주당 부통령 후보에 낙점되자마자 트럼프 대통령은 당시 캐버노 청문회를 거론하며 “못되게 굴었다(meanest)”고 비난했다.\n  특히 이번 토론회에서 해리스는 트럼프 대통령의 코로나19 감염과 방역실패에 대해 집요하게 공격할 것으로 예상된다.\n  트럼프 대통령이 그동안 공중보건지침을 어기고 대규모 집회를 강행하고 주변 참모들을 감염시킨 문제, 마스크 의무 착용을 조롱한 것 등이 주요 논쟁대상이 될 것으로 보인다.\n    해리스는 이번 토론회를 주최하는 대통령선거토론위원회(CPD)에 투명 아크릴 칸막이(플렉시 글라스) 설치를 요청했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "트럼프 대통령이 코로나19 확진 판정을 받은 상황에서 대통령의 업무를 인계받게 되는 부통령 후보 대결에 이목이 쏠리고 있다. ",
		"summary2": null,
		"summary3": "미국 대선을 앞두고 공화당의 마이크 펜스 부통령과 민주당의 카멀라 해리스 부통령 후보가 맞붙는다. 그러나 도널드 트럼프 대통령이 신종 코로나바이러스 감염증(코로나19) 확진 판정으로 건강을 확신할 수는 없는 상황. 자칫 트럼프 대통령이 정상적으로 업무를 수행할 수 없게 될 경우 펜스 부통령이 업무를 인계받게 되는 만큼 2인자들의 대결에 이목이 쏠리고 있다.",
		"summary_3_cnt": 202
	}
}