{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12634",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"우한 맞지만 장소는 몰라\"…연구소 발원설 한 발 물러선 美",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12634-00001",
		"passage": " 마이크 폼페이오 미국 국무장관이 신종 코로나바이러스 감염증(코로나19) 발원지가 중국 우한의 바이러스연구소라는 자신의 기존 주장에서 한발 물러섰다고 CNN이 17일(현지시간) 보도했다.\n  폼페이오 국무장관은 미국 보수성향 온라인 매체 브라이바트와 인터뷰에서 “우리는 (바이러스가) 우한에서 시작됐다는 것을 안다.\n  하지만 어디에서 또는 누구로부터 온 것인지는 모른다.\n  그것들은 중요한 부분이다”라고 말했다.\n  '연구소'를 언급하지 않고 지명만 거론했다.\n   그러면서 “우리는 우리 팀을 그쪽에 보내 바이러스가 어디서 발원했는지 밝혀내는 과정을 지원하겠다고 반복적으로 제안했다”고 덧붙였다.\n  중국이 바이러스 조사 참여를 거절했다는 점을 강조한 것이다.\n  폼페이오 장관은 최근 신종 코로나바이러스가 우한바이러스연구소에서 유래했다고 공개적으로, 반복적으로 주장해왔다.\n  행정부 안에서 트럼프 대통령과 함께 우한연구소 발원설을 제기한 유일한 참모다.\n  폼페이오 장관이 한 발을 빼는 듯한 발언을 하면서 트럼프 대통령 주장에도 변화가 있을지 주목된다.\n  트럼프 대통령은 연구소 유래설을 명시적으로 철회하지 않았으나 최근에는 거론하지 않고 있다.\n  대신 코로나19 확산에 대한 중국 책임론과 관련, 경제 보복과 무역전쟁 가능성을 시사하는 방향으로 논의의 흐름을 바꿔가고 있다.\n  폼페이오 장관은 지난 3일 ABC 뉴스에 출연해 “(신종 코로나바이러스가) 우한에 있는 그 연구소에서 나왔다는 거대한 증거(enormous evidence)가 있다”고 말했다.\n  이어 “중국이 세계를 감염시킨 전력과 수준 이하의 연구소를 운영한 전력이 있다는 점을 기억해야 한다”면서 “중국 연구소가 실패한 결과로 세계가 바이러스에 노출된 것은 이번이 처음이 아니다”라고 주장했다.\n    하지만 사흘 뒤인 6일 우한연구소 유래설에 대해 “확실성을 갖고 있지는 않다”고 물러섰다.\n  하지만 여전히 “연구소에서 왔다는 상당한 증거가 있다”는 입장도 고수했다.\n  트럼프 대통령은 지난달 30일 바이러스가 우한연구소에서 발원했다는 증거가 있느냐는 기자의 질문에 “그렇다.\n  나는 (증거를) 봤다”고 말해 이 연구소를 발원지로 지목했다.\n  조사가 진행 중이라면서 \"너무 머지않은 미래에 알게 될 것\"이라고 말했다.\n   하지만 트럼프 행정부 내 다른 고위 인사들은 연구소 유래설을 일축했다.\n  마크 밀리 합참의장은 지난 5일 우한연구소 유래설과 관련해 “우리는 모른다”고 말했고, 백악관 코로나19 태스크포스(TF)의 앤서니 파우치 미 국립알레르기ㆍ감염병 연구소장도 가능성을 부인했다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "폼페이오 미국 국무장관이 코로나19가 누구로부터 온 것인지는 모른다고 말하며 바이러스의 발원지가 우한 바이러스연구소라는 기존의 주장을 물렸다. ",
		"summary2": null,
		"summary3": "마이크 폼페이오 미국 국무장관이 신종 코로나바이러스 감염증(코로나19) 발원지가 중국 우한의 바이러스연구소라는 자신의 기존 주장에서 한발 물러섰다고 CNN이 17일(현지시간) 보도했다. 폼페이오 국무장관은 미국 보수성향 온라인 매체 브라이바트와 인터뷰에서 “우리는 (바이러스가) 우한에서 시작됐다는 것을 안다. 하지만 어디에서 또는 누구로부터 온 것인지는 모른다. 그것들은 중요한 부분이다”라고 말했다.",
		"summary_3_cnt": 226
	}
}