{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03522",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“신발 안 벗으니 매출 2배”…골목식당 바꾸는 ‘인생 컨설팅’ ",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03522-00002",
		"passage": " 이런 컨설팅은 실제 효과가 있을까? 서민금융진흥원은 2010년부터 미소금융 이용자를 대상으로 컨설팅 서비스를 제공한다.\n  지난해부터는 햇살론 등 저축은행 이용 고객에도 컨설팅을 시작했다.\n  진흥원이 지난해 11월 약 580명을 대상으로 실태조사한 결과, 컨설팅을 받은 자영업자 가운데 47.\n 3%가 매출 증가 효과를 봤다.\n  해당 컨설턴트에게 계속 도움을 받고 싶다는 응답도 89.\n 3%에 달했다.\n  서울 불광동에서 메밀요리점 ‘황금메밀가’를 운영하는 양순진(56·여)씨가 그런 경우다.\n  보험사 직원이었던 양씨는 2016년 창업에 나섰다.\n  준비라곤 6개월 동안 요리학원에 다닌 게 전부였다.\n  메밀요리집을 열기로 한 건 본인이 메밀요리를 좋아해서였다.\n  북한산 자락에 있는 식당을 찾는 손님은 많지 않았다.\n  메뉴의 문제인가 싶어 갈비탕, 닭볶음탕, 파전에 찐빵까지 팔아봤지만 나아지지 않았다.\n  손님이 하나도 없었던 2017년엔 휴업신고를 할 정도였다.\n  그런 식당이 달라진 건 지난해 1월 서민금융진흥원에서 미소금융 대출과 함께 컨설팅을 지원받으면서다.\n   컨설팅 뒤 월 매출 600만→1000만원 컨설턴트는 먼저 메밀이 들어가지 않은 모든 메뉴를 없앴다.\n  요리 기술도 알려줬다.\n  들깨칼국수에 들어가는 메밀 면 반죽에 전분과 설탕, 밀가루, 소금을 넣고 하루 8시간 이상씩 숙성시켜야 한다는 건 양씨가 몰랐던 기술이었다.\n  가게 바로 앞에 목줄을 달아 키우던 큰 개는 옮기도록 했다.\n  동절기 영업시간을 탄력적으로 바꿨고 가게를 확장해 좌석을 늘리게 했다.\n  컨설팅 이후 양씨의 가게는 동네에 ‘맛집’으로 소문이 났다.\n  예전에는 북한산 등산객 발끝만 바라보다 하루가 다 갔다면 지금은 손님들이 찾아서 온다.\n  컨설팅 전 600만원을 넘기기가 어려웠던 월 매출은 지난해 1000만원 이상으로 올랐다.\n  양씨는 지난해 10월 한 차례 더 컨설팅을 받아 겨울용 신메뉴 개발에 도움을 받았다.\n  양씨는 “혼자서는 음식만 만들어 팔기 바빴지 메뉴나 컨셉까지 신경 쓰며 가게 전반을 꾸려가긴 버거웠다”며 “컨설팅 덕분에 든든한 지원군을 얻었고 미래를 바라보고 계획할 자신감을 갖게 됐다”고 말했다.\n  양씨는 올해 한 번 더 컨설팅을 신청할 계획이다.\n  건물주와의 갈등으로 새 가게를 알아봐야 하는데, 상권 분석과 점포 계약 과정에서 조언을 받고 싶어서다.\n  이인호 서민금융진흥원 컨설팅취업부 부장은 “자영업자의 자립을 위해서는 일률적인 일회성 지원보다는 일대일 맞춤형 서비스와 사후관리가 효과적”이라며 “지속적인 소통으로 컨설팅 효과를 극대화하겠다”고 말했다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "미소금융 이용자에게 컨설팅 서비스를 제공하는 서민금융진흥원은 저축은행 고객에도 컨설팅을 시작했으며 컨설팅취업부 이 부장은 지속적인 소통으로 컨설팅 효과를 극대화하겠다고 말했다.",
		"summary2": null,
		"summary3": "서민금융진흥원은 2010년부터 미소금융 이용자를 대상으로 컨설팅 서비스를 제공한다. 이인호 서민금융진흥원 컨설팅취업부 부장은 “자영업자의 자립을 위해서는 일률적인 일회성 지원보다는 일대일 맞춤형 서비스와 사후관리가 효과적”이라며 “지속적인 소통으로 컨설팅 효과를 극대화하겠다”고 말했다. 지난해부터는 햇살론 등 저축은행 이용 고객에도 컨설팅을 시작했다.",
		"summary_3_cnt": 199
	}
}