{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24952",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 외교안보 멘토들 “희생자 가족엔 불행이지만 남북 전화위복 계기”",
		"author": "김홍범",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24952-00001",
		"passage": "“비극적 사건이지만 한반도의 비핵화, 한반도의 평화를 위해 나가는 대장정에 이것이 장애물이 되어서는 안 된다고 생각한다.\n ” 문정인 대통령 통일외교안보특별보좌관이 25일 오후에 열린 10·4 남북정상선언 13주년 기념행사에서 한 말이다.\n  이날 문 특보는 해양수산부 공무원 이모(47)씨를 사살한 북한의 도발과 관련해 “이번 사건이 엄격한 의미에선 9.\n 19 군사합의 위반이라고 볼 순 없다”고 주장했다.\n  그러면서 북한 노동당 통일전선부 명의의 통지문을 두고 “아주 구체적이다.\n  우리도 이렇게 (해명을) 내기는 힘들다”며 “오늘 통지문이 청와대에 온 것은 통신선이 사실상 복원됐다는 의미다.\n  이번을 계기로 북한이 정상 국가로 간다면 달라진 모습을 보일 것이라고 생각한다”고 평가했다.\n  북측이 전달한 통지문의 내용이 적절하고, 이번 사태를 경색된 남북 관계 개선의 기회로 삼아야 한다는 취지다.\n  노무현재단 주최로 문 특보를 비롯해 정세현 전 통일부 장관‧민주평화통일자문회의 수석부의장, 이종석 전 통일부 장관·세종연구원 수석연구위원, 김준형 국립외교원장이 참석한 이날 토론회에선 문 특보와 비슷한 취지의 발언이 이어졌다.\n  문 특보와 정‧이 전 장관은 문재인 대통령이 지난 6월 개성 남북공동연락사무소 폭파 이후 청와대로 초청해 의견을 들은 대통령의 외교안보 멘토들로 꼽힌다.\n    이날 토론을 주재한 유시민 노무현재단 이사장은 방송 도중 북측 통지문 속보를 전하면서 “일정 부분 진전이 된 것은 희소식으로 간주하고 논의를 이어가자”고 말했다.\n    이에 정 전 장관은 “유명을 달리한 이씨와 가족에게는 굉장히 유감스럽고 불행한 일이지만 이번 일이 전화위복의 계기가 될 수도 있겠다”며 “이 불씨를 어떻게 살리느냐는 남은 우리의 노릇이다.\n  새로운 남북 관계 부활로 연결할 수도 있을 것 같다”고 말했다.\n  이어 “원포인트라도 좋으니, 김정은 위원장이 남북공동연락사무소 폭파와 이번 북한의 총격 등에 대해 사과하는 것을 핑계로 정상이 만나야 한다”고 주장했다.\n  이 전 장관도 “(사과 통지문이) 엄청나게 큰 남북 간 모멘텀을 만들 수 있는 것은 아니다”면서도 “(북한이) 정상국가의 수준에서 (사과)했기에 모멘텀을 잡는 것은 우리의 노력이 필요하다”고 말했다.\n  이번 사태의 발발 이유로는 신종 코로나바이러스 감염증(코로나19)로 북측 국경 지역의 경계가 강화된 점을 꼽았다.\n  이 전 장관은 “북측이 코로나19로 인해 한 달 가까이 개성을 봉쇄시킨 적도 있다”며 “(코로나19가) 굉장히 예민하고 군내에서 책임 소재 문제가 나오기 때문에 현장에서 군 지휘관의 지시가 있었던 것 아닌가 생각된다”고 말했다.\n ",
		"passage_Cnt": 1314
	},
	"Annotation": {
		"summary1": "문 특보는공무원 이 씨를 사살한 북한의 도발과 관련해 비극적 사건이지만 한반도의 평화를 위해 펼쳐지는 대장정에 장애가 되어서는 안된다고 말하였다.",
		"summary2": null,
		"summary3": "“비극적 사건이지만 한반도의 비핵화, 한반도의 평화를 위해 나가는 대장정에 이것이 장애물이 되어서는 안 된다고 생각한다. ” 문정인 대통령 통일외교안보특별보좌관이 25일 오후에 열린 10·4 남북정상선언 13주년 기념행사에서 한 말이다. 이날 문 특보는 해양수산부 공무원 이모(47)씨를 사살한 북한의 도발과 관련해 “이번 사건이 엄격한 의미에선 9. 19 군사합의 위반이라고 볼 순 없다”고 주장했다.",
		"summary_3_cnt": 226
	}
}