{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15542",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전남편 계획살인 부인하며 입뗀 고유정 \"저 바보 아닙니다\"",
		"author": "최충일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15542-00001",
		"passage": "검찰, \"사형만으론 형량 가볍다\" 전남편과 의붓아들을 살해한 혐의로 기소된 고유정(37)에 대해 검찰이 항소심에서도 재차 사형을 구형했다.\n  고유정은 지난 2월 1심에서 전남편 건에 대해서만 유죄를 인정받아 무기징역을 선고받았다.\n   검찰은 17일 오후 광주고법 제주재판부 형사1부(부장 왕정옥) 심리로 열린 고유정의 항소심 결심 공판에서 \"법정최고형인 사형을 선고해달라\"고 재판부에 요청했다.\n  검찰은 “범행 수법이 지나치게 잔혹해 피고인에게 사형만으로는 형이 가벼운 것이 아닌지 모르겠다”며 “반성의 기미가 전혀 없는 점 등을 종합해 사형을 선고해달라”고 밝혔다.\n  고유정은 지난해 5월 25일 제주 한 펜션에서 전남편 강모(사망당시 36세)씨를 흉기로 찔러 살해한 뒤 시신을 훼손하고 은닉한 혐의로 재판에 넘겨졌다.\n  또 지난해 3월 2일 충북 청주의 자택에서 잠을 자던 의붓아들 A군(사망당시 5세)을 숨지게 한 혐의로 지난해 11월 7일 추가 기소됐다.\n   검찰은 “피고인은 자신의 살해 욕구를 충족시키기 위해 3개월 안에 연속적으로 2건의 살인을 저지르는 등 연쇄살인을 저질렀다”며 “아들 앞에서 아빠(전남편)를, 아빠(현 남편) 앞에서는 아들을 살해하는 천륜에 반한 잔인한 범죄를 저질렀고 반성의 모습을 보이지 않는다”고 덧붙였다.\n  \"만 4세 이상 압사, 세계적으로 유례없어\"  검찰은 이날 최후의견 진술 과정에서 대부분의 시간을 의붓아들 홍모(당시 4세)군 살해 사건에 집중했다.\n  검찰은 고유정이 지난해 3월 2일 오전 4~6시쯤 충북 청주시 자택에서 잠을 자던 홍군의 등 뒤로 올라타 뒤통수 부위를 10분가량 강하게 눌러 살해한 것으로 봤다.\n   검찰은 1심 때와 같이 홍군이 아버지 홍씨 발에 의해 압사한 것이 아니고 고유정에 의해 살해된 것임을 강조했다.\n  검찰은 “만 4세인 홍군이 옆에서 같이 자던 아버지 홍모(38)씨에 의해 압사했을 가능성이 사실상 없다”며 “미국국립의학도서관 의학 논문 전수조사에서도 생후 6일~12개월의 영아만 이런 사인이 존재했고, 전 세계적으로 만 4세 이상의 어린이가 이렇게 죽은 경우는 전혀 없는 것으로 조사됐다”고 설명했다.\n  또 \"아이의 감기약에 포함된 ‘클로르페니라민’의 졸음 효과로 사람이 죽은 경우도 없다\"고 덧붙였다.\n  홍군 사망 전후 고유정 행적…조목조목 반박  검찰은 또 고유정이 의붓아들 사망을 전후로 한 행적들도 간접 증거로 제시했다.\n  ①고유정이 아버지 홍씨와 주고받은 문자와 자신의 휴대전화에 남긴 메모에 홍군에 대한 적개심과 질투가 다분히 드러난 점 ②홍군 사망 당시 깨어 있던 사람이 고유정 뿐이었던 점 ③아침시간에도 숨진 홍군의 상태를 제대로 확인하지 않은 점 ④홍군 사망 후 슬퍼하는 모습을 보이지 않은 점 등이다.\n ",
		"passage_Cnt": 1359
	},
	"Annotation": {
		"summary1": "검찰이 무기징역을 선고 받은 고 씨의 항소심에서 피고인의 반성의 기미가 전혀 없는 것과 범행 수법이 잔혹한 점 등을 종합해 법정 최고형인 사형을 선고해 달라고 재판부에 요청했다.",
		"summary2": null,
		"summary3": "전남편과 의붓아들을 살해한 혐의로 기소된 고유정(37)에 대해 검찰이 항소심에서도 재차 사형을 구형했다. 고유정은 지난 2월 1심에서 전남편 건에 대해서만 유죄를 인정받아 무기징역을 선고받았다. 검찰은 17일 오후 광주고법 제주재판부 형사1부(부장 왕정옥) 심리로 열린 고유정의 항소심 결심 공판에서 \"법정최고형인 사형을 선고해달라\"고 재판부에 요청했다. 검찰은 “범행 수법이 지나치게 잔혹해 피고인에게 사형만으로는 형이 가벼운 것이 아닌지 모르겠다”며 “반성의 기미가 전혀 없는 점 등을 종합해 사형을 선고해달라”고 밝혔다.",
		"summary_3_cnt": 297
	}
}