{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08491",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "열린민주당 오보방지법 추진…김의겸 \"오보에 징벌적 손해배상\"",
		"author": "임장혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08491-00001",
		"passage": "“오보방지법을 만들겠다.\n ”더불어민주당의 비례정당 더불어시민당과 선명성 경쟁을 벌이고 있는 열린민주당이 1일 “족벌언론의 횡포를 막아내겠다”며 꺼낸 총선 공약이다.\n   이날 국회 기자회견장에는 열린민주당의 비례대표 후보로 출마한 최강욱 전 청와대 공직기강비서관, 주진형 전 한화투자증권 대표, 김진애 전 의원, 손혜원 의원의 보좌관 출신인 김성회 열린민주당 대변인 등이 함께 섰고 마이크는 김의겸 전 청와대 대변인이 잡았다.\n  김 전 대변인은 부동산 투기 의혹으로 대변인직에서 물러나고 민주당 공천에서 배제되는 과정에서, 최 전 비서관은 조국 전 법무부 장관의 아들에게 허위 인턴 증명서를 발급한 혐의로 기소되면서 언론의 집중적인 비판의 대상이 됐다.\n  주 전 대표 역시 최근까지 음주운전 이력과 아들의 국적 포기 논란 등으로 뉴스에 오르내렸다.\n  이들이 주장하는 '오보방지법’은 악의적 허위보도에 대해선 징벌적 손해배상제를 도입하겠다는 게 골자다.\n  이들은 “언론 보도가 고의로 진실을 날조할 경우 실제 손해액을 훨씬 넘어서는 배상액을 부과하는 제도”라며 “고액의 배상금을 물려 권한만 누리고 책임은 지지 않는 언론계의 풍토를 바꾸겠다”고 말했다.\n  이어 “언론중재위원회는 법관ㆍ전직 언론인ㆍ언론학 교수 등으로 구성돼 한계가 있다”며 “(언론중재위원회는 폐지하고) 언론소비자보호원을 만들어 정정보도를 강제하는 등 언론에 의한 피해를 신속하고 전폭적으로 구제할 수 있도록 하겠다”고 덧붙였다.\n    보충 설명에 나선 김 전 대변인은 “기자 생활하면서 느꼈던 문제점도 있고 청와대 대변인으로서 언론 전반의 상황에 대해 지켜볼 기회가 있었다”며 “언론이 가지고 있는 권한은 대단히 넓은 반면 그 권한을 이용해 갈등을 증폭시키고 분열을 키우는 폐단이 있다고 생각했다”고 말했다.\n   열린민주당의 공약은 방송미디어산업의 활성화와 미디어 생태계 개선에 초점을 맞춘 민주당의 언론 분야 공약과 표현의 자유 확대 및 소수자ㆍ약자의 권리 강화에 무게를 둔 정의당 공약과도 궤가 다르다.\n  민주당과 정의당은 열린민주당의 주장에 별다른 대응을 하지 않았다.\n  반면 황규환 통합당 선대위 부대변인은 \"언론에는 재갈을 물리고, 언론의 자유를 말살해 정권을 충실히 홍보하게 하겠다는 ‘언론탄압’이나 다름없는 시도\"라고 논평했다.\n  황용석 건국대 미디어커뮤니케이션학과 교수는 “가짜뉴스 처벌 관련 입법안도 30개 가까이 나왔지만 위헌 소지가 많아 법사위도 못 올라갔다”며 “표현의 자유의 위축을 가져올 수 있는 법적 제재에는 신중해야 한다”고 말했다 하위 70% 재난지원금에 주진형 \"굉장히 나쁜 콤비\"  열린민주당 정책공약단장을 맡고 있는 주 후보는 이날 오전 별도의 기자간담회를 열고 문재인 정부의 긴급재난지원금을 비판했다.\n ",
		"passage_Cnt": 1359
	},
	"Annotation": {
		"summary1": "열린민주당이 오보방지법을 만들겠다며 공약을 걸었는데 이 법은 언론이 고의로 진실을 날조할 경우 악의적 허위 보도에 대해 고액의 배상금을 물려 족벌언론의 횡포를 막겠다는 공약이다.",
		"summary2": null,
		"summary3": "이들이 주장하는 '오보방지법’은 악의적 허위보도에 대해선 징벌적 손해배상제를 도입하겠다는 게 골자다. 이들은 “언론 보도가 고의로 진실을 날조할 경우 실제 손해액을 훨씬 넘어서는 배상액을 부과하는 제도”라며 “고액의 배상금을 물려 권한만 누리고 책임은 지지 않는 언론계의 풍토를 바꾸겠다”고 말했다. “오보방지법을 만들겠다. ”더불어민주당의 비례정당 더불어시민당과 선명성 경쟁을 벌이고 있는 열린민주당이 1일 “족벌언론의 횡포를 막아내겠다”며 꺼낸 총선 공약이다.",
		"summary_3_cnt": 261
	}
}