{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13371",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "고양 스타필드옆 스트리트몰 텅텅···도시계획이 유령상가 주범",
		"author": "한은화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13371-00002",
		"passage": " 한 업계 관계자는 “이런 숨겨진 통계까지 다 합하면 상가비율이 10% 넘어가는 게 현실이고, 과잉공급 상태”라고 진단했다.\n    ‘e편한세상 시티 삼송’의 경우 도시지원시설용지에 지어진 오피스텔이다.\n  도시지원시설용지는 지역의 자족 기능 확보를 위해 물류창고·지식산업센터 등 산업시설을 건설할 수 있게 지정한 토지다.\n   지구단위계획에 따르면 벤처기업집적시설, 소프트웨어진흥시설, 도시형 공장 및 지식산업센터, 업무시설, 방송 통신시설이 건축 연면적의 70% 이상을 차지해야 한다.\n  나머지는 공급자가 건축계획을 통해 알아서 정한다.\n  주로 근린생활시설(상가)이 들어선다.\n    아파트 단지의 경우 복리시설 면적 법적 상한선이 2014년 삭제됐다.\n  당초 아파트 단지 내 복리시설이 가구당 6㎡를 넘지 않게 제한했었다.\n  하지만 당시 규제 완화의 목적으로 상한선을 없앴다.\n  복리시설 면적 제한이 없어진 것이다.\n     코로나 이후 오프라인 상가 위기 심각올해 신종 코로나바이러스 감염증(코로나 19) 사태가 터지면서 도시계획 분야에도 지각변동이 일어나고 있다.\n  ‘언택트’(비대면)가 일상화된 시대다.\n  삼송역 일대 오피스텔 단지를 기획한 한 시행사 대표는 “스타필드가 들어서면 주변으로 유동인구가 퍼지는 낙수효과가 있다는 게 분양 당시 전망이었는데, 방문객이 그 안에서만 갇혀 있고 밖으로 퍼지지 않는 데다가 코로나 사태까지 겹쳐 완전히 상황이 달라졌다”며 “디지털 세상이 왔다 해도 공간은 필요할 테고, 어떤 공간이 필요한지부터 다시 고민해야 할 것 같다”고 말했다.\n     상업용지 비율을 더 줄여야 한다는 목소리가 크다.\n  한 가구를 이루는 가족 수의 변화도 상가 공실에 영향을 주고 있다.\n  1가구당 3.\n 5인을 가족 수로 계산해 도시의 소비액을 계산하고 있지만, 실제 가족 수는 더 줄고 있다.\n  더욱이 1인 가구 비중은 점차 느는 추세다.\n   이현석 건국대 부동산학과 교수는 “그간 가족 수도 줄어들고 온라인 비중이 늘어나면서 상업용지를 줄여야 한다는 지적이 있었지만, 초기 사업계획에서 사업성을 좋게 보이기 위해, 매출을 부풀려 보이기 위해 상업용지 비중을 줄이지 못하고 있는 것”이라고 말했다.\n     실제로 한국토지주택공사(LH)가 용지를 공급할 때 근린생활시설은 최고가 입찰을 한다.\n  주택용지의 경우 공급할 때 정해진 공급가로 추첨한다.\n   복합용도와 같은 유보지를 더 두자는 목소리도 있다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "지역의 자족 기능 확보를 목적으로 산업시설을 건설할 수 있게 지정된 도시지원시설용지에 e편한세상 시티 삼송이 지어졌다.",
		"summary2": null,
		"summary3": "‘e편한세상 시티 삼송’의 경우 도시지원시설용지에 지어진 오피스텔이다. 도시지원시설용지는 지역의 자족 기능 확보를 위해 물류창고·지식산업센터 등 산업시설을 건설할 수 있게 지정한 토지다. 지구단위계획에 따르면 벤처기업집적시설, 소프트웨어진흥시설, 도시형 공장 및 지식산업센터, 업무시설, 방송 통신시설이 건축 연면적의 70% 이상을 차지해야 한다. 실제로 한국토지주택공사(LH)가 용지를 공급할 때 근린생활시설은 최고가 입찰을 한다.",
		"summary_3_cnt": 245
	}
}