{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03675",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "오브라이언 \"북·미 추가 정상회담 적절할지…\" 대선 앞두고 소극적인 美",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03675-00001",
		"passage": " 도널드 트럼프 미국 행정부의 외교·안보 최고 사령탑이 미국과 북한의 추가 정상회담 개최가 적절할지는 지켜봐야 한다고 말했다.\n  북한과의 정상회담을 아예 안 하겠다는 것은 아니지만, 북한 비핵화 협상에 대한 미국의 태도가 올 11월 대선을 앞두고 소극적으로 바뀐 것으로 해석할 수 있는 발언이다.\n     로버트 오브라이언 미국 백악관 국가안보보좌관은 11일(현지시간) “북한과 협상하기 위해 계속해서 노력하겠지만, 두 나라 정상 간 또 하나의 정상회담이 적절할지(appropriate)는 지켜봐야 한다”고 밝혔다.\n     오브라이언 보좌관은 이날 미국 워싱턴에서 싱크탱크 애틀랙틱카운슬이 주최한 전문가ㆍ언론과의 대담에서 북·미 정상회담 가능성을 묻는 질문에 이같이 답했다.\n   그는 “트럼프 대통령은 미국인을 위해 위대한 합의를 할 수만 있다면 북·미 정상회담은 물론 누구와도 만나겠다는 의사를 분명히 밝혔다”고 상기한 뒤 “그러기 위해선 우리에게 좋은 합의를 할 수 있어야 한다”고 강조했다.\n  북한이 전향적인 제안을 하지 않는 한 북·미 정상회담을 당장 할 의사는 없다는 것이다.\n   미국은 2019년 2월 하노이 회담 결렬 이후 북·미 간 실무협상을 통해 충분한 논의가 이뤄진 뒤 세 번째 정상회담을 할 수 있다는 입장이다.\n  현재 양국 간 실무협상은 지난해 10월 이후 장기간 이뤄지지 않고 있다.\n    이와 관련, 10일(현지시간) CNN은 트럼프 대통령이 올해 11월 대선 전에는 김정은 북한 국무위원장과 정상회담을 원치 않는다고 보도했다.\n  CNN은 고위 소식통을 인용해 트럼프 대통령이 최고위 외교·안보 참모들에게 그렇게 말했다고 전했다.\n    오브라이언은 2018년 싱가포르와 2019년 2월 베트남 하노이에서 개최한 두 차례 정상회담과 지난해 6월 판문점에서의 회동을 “매우 성공적이었다”고 평가했다.\n  성공적이라고 평가한 근거로 “트럼프 대통령이 취임한 이후부터 고조되던 긴장을 감소시켰다”고 설명했다.\n   그는 “우리는 그걸로 만족했다(pleased)”라고도 덧붙였다.\n  북·미 정상회담 성공 여부에 대한 미국 측 평가 잣대는 비핵화 달성이나 비핵화를 향한 진전보다는 북·미 간 긴장 완화에 방점이 찍힌 것으로 읽힐 수 있는 대목이다.\n   오브라이언은 또 “우리는 협상이 계속되기를 원한다”면서도 “김정은 위원장이 싱가포르에서 한 한반도 비핵화에 대한 약속을 존중하는 방향으로 가는 협상이어야 한다”고 단서를 달았다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "미국은 충분한 논의가 이뤄진 뒤 미국과 북한의 추가 정상회담을 개최할 수 있다는 입장이며 이는 북한 비핵화 협상에 대한 미국의 태도가 소극적으로 바뀐 것으로 해석할 수 있다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 행정부의 외교·안보 최고 사령탑이 미국과 북한의 추가 정상회담 개최가 적절할지는 지켜봐야 한다고 말했다. 북한과의 정상회담을 아예 안 하겠다는 것은 아니지만, 북한 비핵화 협상에 대한 미국의 태도가 올 11월 대선을 앞두고 소극적으로 바뀐 것으로 해석할 수 있는 발언이다. 미국은 2019년 2월 하노이 회담 결렬 이후 북·미 간 실무협상을 통해 충분한 논의가 이뤄진 뒤 세 번째 정상회담을 할 수 있다는 입장이다.",
		"summary_3_cnt": 245
	}
}