{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04738",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"배달기사 감염 땐 최악\" 코로나에 배달업계 '찜찜한 호황'",
		"author": "편광현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04738-00001",
		"passage": "\"생필품 주문이 폭주하는 상태에요.\n \"  21일 오후 3시 쿠팡맨 최모(35)씨는 \"지난주부터 본사 지침에 따라 마스크를 쓰고 배달을 하고 있다\"고 했다.\n  배달차량 내부에는 회사에서 받은 손소독제도 뒀다.\n  최씨는 쿠팡 본사 지침에 따라 비대면 배송을 하고 있다.\n  신종 코로나바이러스 감염증(코로나19) 전염 우려 탓에 고객을 직접 만나지 않고 문 앞에 물건을 두고 가는 식이다.\n  최씨는 \"사람들이 밖으로 나오지 않고 배달로 물건을 사다 보니 생활필수품 택배가 많아졌다\"면서도 \"많은 사람을 만나고 다양한 곳에 다니니 감염될까 불안하기도 하다\"고 말했다.\n  코로나19에 배달 수요 폭증24일 배달업계에 따르면 코로나19 감염을 우려한 시민들이 외출을 꺼리게 돼 배달 주문량이 증가했다.\n   쿠팡 측은 \"고객분들이 코로나19 유행 상황에서 생필품과 신선식품을 많이 주문한다\"며 \"작년 말 하루 200만 건이 조금 넘던 주문량이 하루 300만 건 정도 된다\"고 말했다.\n  배달의민족 측도 \"2월 17일~23일에 비해 1월 13일~19일 주문량이 13.\n 5% 증가했다\"고 밝혔다.\n   신선식품 배달업체 마켓컬리 관계자는 \"사업계획표 예상보다 주문량이 폭증해 사무실 직원들도 물류창고에 나가 일하는 상황\"이라며 \"배달비용이 늘어나 수익까지 늘지는 모르겠다\"고 말했다.\n  쿠팡 관계자 역시 \"주문량이 늘긴 했지만 전국 배송인력이 모자라 애를 먹고 있다\"며 \"마스크, 손세정제 등 일부 생필품은 가격을 동결해 역마진을 보면서 팔기도 한다\"고 전했다.\n   \"최일선 위험 노출\" 걱정에 기업들 \"보건용품 충분히 제공\"한편 코로나19의 유행에 일부 배달기사들은 불안감을 호소하기도 했다.\n  25년간 퀵배달업에 종사했다는 박성건(50)씨는 \"배달업체는 단순 계약 관계인 기사들의 건강에 관심이 없다\"면서 \"마스크를 사 쓰고 소독제를 바르지만 완전 방진이 된다고 생각하지는 않는다\"고 말했다.\n  박씨는 \"사스, 메르스, 신종플루 때마다 최일선에서 위험에 노출되는 게 배달노동자다\"고 전했다.\n  인천에서 배달기사를 하는 유건우(18)씨는 \"선결제 주문이 많아졌지만 여전히 고객을 대면하는 경우가 있다\"면서 \"고객들도 막상 음식을 건네받으면 불쾌해하기도 한다\"고 말했다.\n  유씨는 \"대기업과 계약한 기사들뿐 아니라 모든 기사가 비대면 배달을 했으면 좋겠다\"고 덧붙였다.\n   배달기사들의 노동조합인 라이더유니온측은 23일 성명서를 내고 \"모든 배달이 고객과 비대면으로 이루어지도록 해야 한다\"며 배달플랫폼 기업에 조처를 요구했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "쿠팡과 배달의민족 및 마켓컬리 등의 배달업계에 따르면 코로나19로 인해 배달 주문량이 늘어났다.",
		"summary2": null,
		"summary3": "24일 배달업계에 따르면 코로나19 감염을 우려한 시민들이 외출을 꺼리게 돼 배달 주문량이 증가했다. 쿠팡 측은 \"고객분들이 코로나19 유행 상황에서 생필품과 신선식품을 많이 주문한다\"며 \"작년 말 하루 200만 건이 조금 넘던 주문량이 하루 300만 건 정도 된다\"고 말했다. 배달의민족 측도 \"2월 17일~23일에 비해 1월 13일~19일 주문량이 13. 5% 증가했다\"고 밝혔다. 신선식품 배달업체 마켓컬리 관계자는 \"사업계획표 예상보다 주문량이 폭증해 사무실 직원들도 물류창고에 나가 일하는 상황\"이라며 \"배달비용이 늘어나 수익까지 늘지는 모르겠다\"고 말했다.",
		"summary_3_cnt": 320
	}
}