{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28173",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중소벤처기업부 대전→세종 간다는데…대전ㆍ세종 “상생하겠다”",
		"author": "김방현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28173-00001",
		"passage": "대전에 있는 중소벤처기업부(중기부)가 세종시로 이전을 추진하고 있는 가운데 대전과 세종시가 상생 협력을 선언하고 나섰다.\n      허태정 대전시장과 이춘희 세종시장은 3일 오전 11시 세종시청 세종실에서 ‘2020년 대전-세종 상생 협력 업무협약’을 체결했다.\n  양 시장은 “평면적 협업 관계를 넘어 전략적·입체적 동반자 관계를 구축해 상생발전에 나서기로 했다”고 말했다.\n   대전·세종 \"충청 미래 위해 협력\" 대전시와 세종시는 교통, 경제·산업, 문화·관광, 교육, 안전, 자치행정 등 6개 분야 32개 협력과제를 선정했다.\n  이번 협약은 대전·세종 경제자유구역 지정 등을 통한 광역경제권역 형성과 시민 교통 불편 해소를 위한 철도교통망 구축, 대안 도로 개발 등 광역교통시스템 개선에 초점을 맞췄다.\n   양 시장은 광역경제권 형성을 위한 핵심기반 사업으로 광역 철도교통망 구축을 꼽고, ‘대전도시철도 1호선 세종 연결사업’이 ‘제4차 국가철도망 구축계획’에 반영되도록 정부에 건의하는 공동건의문에 서명했다.\n   또 시민화합과 공동체의식 제고를 위한 각종 교육·행사와 문화교류를 하고 안전한 도시 환경 조성을 위한 도시안전연구센터 통합과 미세먼지 감시단 공동 운영에도 나서기로 했다.\n   허태정 대전시장은 “이미 공동 생활권을 형성하고 있는 대전과 세종은 행정수도의 실질적 완성과 국가 균형발전의 모델을 만들 수 있는 운명 공동체”라며“앞으로도 대전과 세종을 넘어 충청권의 활기찬 미래를 위해 지속해서 협력해가겠다”고 말했다.\n   이춘희 세종시장은 “세종시와 대전시가 광역경제권역을 형성해 충청권의 거점 도시로 동반성장해 나갈 것”이라며 “앞으로 수도권 과밀 해소 등 국가균형발전을 충청권이 선도하고 함께 발전할 수 있도록 노력하겠다”고 했다.\n   \"중기부 문제 제외한 상생 협력은 설득력 부족\" 반면 대전지역 최대 현안인 중기부 세종 이전 문제를 제외한 상생 협력은 설득력이 떨어진다는 지적이 나온다.\n  육동일 충남대 자치행정학과 명예교수는 “중기부가 세종으로 떠나려는 상황에서 외치는 상생 협력은 공허한 메아리로 들린다”며 “대전과 세종은 상생협력이 아니라 주고받기식 관계가 형성돼야 한다”고 주장했다.\n     장동혁 국민의힘 대전시당위원장은 “광역교통망 구축 등은 생활권이 같은 대전과 세종이 당연히 해야 할 사업”이라며 “상생 협력한다면 중기부 세종 이전 문제부터 해결해야 한다”고 했다.\n    민주당 \"중기부 이전 막기 위해 법 개정 추진\" 한편 중기부 세종 이전 움직임에 대전 지역사회는 반발하고 있다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "대전 시장과 세종 시장은 광역경제권역 형성과 광역교통시스템 개선 등을 위해 2020년 대전-세종 상생 협력 업무협약을 체결했다.",
		"summary2": null,
		"summary3": "이번 협약은 대전·세종 경제자유구역 지정 등을 통한 광역경제권역 형성과 시민 교통 불편 해소를 위한 철도교통망 구축, 대안 도로 개발 등 광역교통시스템 개선에 초점을 맞췄다. 허태정 대전시장과 이춘희 세종시장은 3일 오전 11시 세종시청 세종실에서 ‘2020년 대전-세종 상생 협력 업무협약’을 체결했다. 장동혁 국민의힘 대전시당위원장은 “광역교통망 구축 등은 생활권이 같은 대전과 세종이 당연히 해야 할 사업”이라며 “상생 협력한다면 중기부 세종 이전 문제부터 해결해야 한다”고 했다.",
		"summary_3_cnt": 274
	}
}