{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26952",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김동호의 시시각각] 더 많은 BTS와 삼성전자가 필요해",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26952-00001",
		"passage": "애플 같은 거대 기업은 물론이고 세계적 유명 인사도 중국의 비위를 거스르면 괴로워진다.\n  영국의 축구 스타 베컴은 올해 4월 소셜미디어를 통해 대만 팬들에게 자신의 안부를 전하는 글을 올린 뒤 중국 네티즌의 공격을 받았다.\n  대만을 ‘중국령 대만’이라고 하지 않고 그냥 ‘대만’이라고 표기했다는 게 빌미였다.\n  흰 것을 희다, 검은 것을 검다고 해도 중국에는 용납이 안 된다.\n  방탄소년단(BTS)이 미국의 코리아소사이어티로부터 ‘밴 플리트상’을 받으면서 발표한 수상 소감도 시비를 걸 내용이 아니었다.\n  소감은 “올해가 한국전쟁 70주년이라 더 의미가 짙다.\n  (한·미) 양국이 함께 겪었던 고난의 역사를 영원히 기억하겠다”는 의례적 내용이었다.\n  새삼스러울 게 없는 역사적 회고였을 뿐이다.\n  이런 말조차 못한다면 홍길동이 아버지를 아버지라고 부르지 못하는 것과 다를 바 없게 된다.\n  인터넷으로 만리방화벽을 쌓은 중국 네티즌의 공격적 태도는 갈수록 거칠다.\n  BTS 사태는 이제 시작에 불과할 수도 있다.\n  왜 그럴까.\n  과거를 복기하고 미래를 상상해 보면 충분히 알 수 있다.\n  먼저 2000년 마늘 파동을 돌아보자.\n  당시 분쟁이 터지자 중국은 힘을 과시했다.\n  한국 정부는 찍소리도 못하고 바로 무릎을 꿇었다.\n  2016년 사드 배치 때는 중국이 대놓고 완력을 휘둘렀다.\n  사드 부지를 제공했다는 이유로 롯데는 점포를 접고 중국을 떠나야 했다.\n  국가 전체로도 한국 여행 금지령이 내려져 수많은 국내 여행사가 문을 닫고 직원들은 일자리를 잃었다.\n  상상해 보자.\n  이번에 BTS가 아니었다면 어떻게 됐을까.\n  그렇다면 극렬 네티즌의 관심을 끌지도 못했겠지만, 혹여 표적이 됐다면 살아남기 어려웠을 터다.\n  그나마 BTS쯤 되니 전 세계의 팬덤 군단 ‘아미’가 반발하고 세계의 유수 매체들이 중국의 편협한 민족주의를 질타하면서 일방적 굴복은 피할 수 있었다.\n  이런 분위기 때문에 중국 외교부도 극렬 네티즌의 자제를 유도하고 나섰다.\n  그러나 신중화주의를 노골화하는 중국 당국과 맹목적 애국주의의 위력은 갈수록 커지고 있다.\n  롯데의 철수를 지켜본 삼성전자와 현대차는 지레 겁먹고 논란 직후 BTS 광고를 내려야 했다.\n  이 소동은 결국 무엇을 의미하나.\n  중국이라는 시장은 기회이면서 족쇄가 되고 있다는 사실이다.\n  한국만 그런 게 아니다.\n  호주는 중국에 대한 수출 의존도가 30%에 달한다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "세계적 유명 인사인 베컴조차도 소셜미디어를 통해 대만 팬들에게 안부를 전할 때 중국령 대만이라고 표기하지 않은 것이 빌미가 되어 중국 네티즌의 공격을 받았다.",
		"summary2": null,
		"summary3": "애플 같은 거대 기업은 물론이고 세계적 유명 인사도 중국의 비위를 거스르면 괴로워진다. 대만을 ‘중국령 대만’이라고 하지 않고 그냥 ‘대만’이라고 표기했다는 게 빌미였다. 영국의 축구 스타 베컴은 올해 4월 소셜미디어를 통해 대만 팬들에게 자신의 안부를 전하는 글을 올린 뒤 중국 네티즌의 공격을 받았다. 흰 것을 희다, 검은 것을 검다고 해도 중국에는 용납이 안 된다. 방탄소년단(BTS)이 미국의 코리아소사이어티로부터 ‘밴 플리트상’을 받으면서 발표한 수상 소감도 시비를 걸 내용이 아니었다.",
		"summary_3_cnt": 281
	}
}