{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07989",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "시민-열린민주 경쟁에…\"파이 커져\" 민주당 속으로 웃는다",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07989-00001",
		"passage": "비례정당인 더불어시민당(이하 시민당)과 열린민주당 간 ‘적통(嫡統) 경쟁’이 치열하다.\n  두 정당이 민주당 지지자를 놓고 선명성 경쟁을 벌이는 형국이다.\n  시민당은 27일 첫 외부 일정으로 국립현충원과 봉하마을을 택해 김대중·노무현 전 대통령의 묘역을 참배했다.\n     최배근 시민당 공동대표는 이날 봉하마을에서 노 전 대통령 묘역을 참배하면서 “당신을 위해서나 문재인 정부를 지키기 위해(서나) 민주당과 시민당이 함께 길을 나섰다”며 “이번 선거를 승리로서 보답하겠다”고 말했다.\n  이날 일정을 함께한 양정철 민주연구원장은 “시민당 후보들이 노 전 대통령의 가치나 정신을 잘 새겨 좋은 정치를 했으면 하는 마음으로 안내를 자청했다”고 말했다.\n    열린민주당도 오는 29일 봉하마을을 찾을 예정이다.\n  열린민주당 공천관리위원장인 손혜원 의원은 이날 라디오 인터뷰에서 \"우리는 (친문의) 적자나 서자가 아니라 효자\"라며 \"나중에 당이 어려울 때 언제나 부모를 부양할 마음가짐이 있다\"고 말했다.\n  또 총선 이후 민주당과의 연합에 대해선 \"우리 (비례) 후보자들은 다 그 생각을 하고 있다.\n  우리가 민주당을 등지고 나갈 수 없는 태생적 문제가 있지 않느냐\"고 말했다.\n  민주당 지지율 쪼개져열린민주당이 친문 정당을 표방할수록 시민당과의 경쟁은 불가피하다.\n  두 정당은 이미 민주당 지지자를 놓고 내부 경쟁중이다.\n   한국갤럽이 27일 발표한 여론조사(지난 24~26일 전국 만 18세 이상 1001명 조사, 표본오차는 ±3.\n 1%포인트.\n  자세한 여론조사 개요 및 결과는 중앙선거여론조사심의위원회 홈페이지 참조) 결과에 따르면 정당 지지도에선 민주당 37%, 미래통합당 22%였다.\n  반면 총선 비례대표 정당투표 조사에선 시민당 25%, 미래한국당 24%, 열린민주당 9%였다.\n  야권은 미래통합당 지지도가 고스란히 비례정당인 미래한국당으로 옮겨갔지만, 여권은 민주당 지지도가 시민당과 열린민주당으로 갈라졌다.\n  민주당 지지자만으로 한정했을 때 시민당을 찍겠다는 비율은 59%, 열린민주당을 찍겠다는 비율은 15%였다.\n   아직 두당의 격차는 제법 난다.\n  문제는 추세다.\n  일주일 전과 비교할때 열린민주당은 4%에서 9%로 크게 늘어난 반면, 시민당은 33%에서 25%로 8%포인트 낮아졌다.\n  박찬대 민주당 원내대변인은 지난 26일 ”과거 민주당 지지자 중 3분의 1 정도는 정의당에 교차 투표하는 경향이 있는데, 이런 분들이 열린민주당 쪽으로 많이 옮겨간 게 아닌가 싶다“고 말했다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "봉하마을의 노 전 대통령 묘역을 찾은 시민당과 열린민주당은 각자 서로가 정당하다고 발언하며 선명성 경쟁을 벌이고 있다.",
		"summary2": null,
		"summary3": "최배근 시민당 공동대표는 이날 봉하마을에서 노 전 대통령 묘역을 참배하면서 “당신을 위해서나 문재인 정부를 지키기 위해(서나) 민주당과 시민당이 함께 길을 나섰다”며 “이번 선거를 승리로서 보답하겠다”고 말했다. 열린민주당 공천관리위원장인 손혜원 의원은 이날 라디오 인터뷰에서 \"우리는 (친문의) 적자나 서자가 아니라 효자\"라며 \"나중에 당이 어려울 때 언제나 부모를 부양할 마음가짐이 있다\"고 말했다. 두 정당이 민주당 지지자를 놓고 선명성 경쟁을 벌이는 형국이다.",
		"summary_3_cnt": 263
	}
}