{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29601",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "프듀 피해 12명 법정서 일일히 호명…알고보니 이재용 훈계한 그 판사",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29601-00001",
		"passage": "이재용 삼성전자 부회장에게 훈계를, 김학의 전 법무부 차관에겐 질책을 했던 판사가 이번엔 프로듀스101 조작 피해자들을 위한 구제에 나섰다.\n   서울고법 형사1부의 정준영(53) 재판장은 18일 프로듀스101 시청자 투표 조작 혐의로 기소된 CJ ENM의 전 총괄PD 김모씨와 프로듀스 메인PD 안모씨 등의 항소심에서 이들에게 실형(징역 1년 8월·징역 2년)을 선고하며 피해자 12명의 실명을 공개했다.\n   처음 공개된 피해자 실명, CJ도 압박 프로듀스101 피해자의 이름이 공식적으로 확인된 건 처음이다.\n  법정에 있던 방청객과 기자는 물론, 연예계에서도 전혀 예상하지 못한 일이었다.\n  정 재판장은 법정에서 당시 연습생이었던 이들을 일일히 호명하며 \"000연습생은 투표조작의 결과로 탈락했다\"는 문장을 반복해 말했다.\n  정 재판장은 \"피해연습생이 누구인지 밝혀져야 피해보상이 가능하다\"\"피해연습생의 억울한 탈락이 밝혀지는 것이 진정한 피해보상의 출발\"이라고도 했다.\n  지난해 12월 대국민 사과와 함께 피해자 보상을 약속했던 CJ ENM을 압박한 것이다.\n  이어 안 PD의 범행으로 문자투표 비용 100원을 손해봤다는 손해배상 청구도 받아들였다.\n  정 재판장은 \"소송 비용이 손해배상액보다 훨씬 크지만 시청자를 속인 사기를 인정한다는 상징적 의미가 있다\"고 밝혔다.\n   이재용, 김학의 재판 맡아 화제  정 재판장이 재판 진행과 판결로 세간의 주목을 받은 것은 이번뿐이 아니다.\n  정 재판장은 이재용 삼성전자 부회장의 국정농단 파기환송심을 맡고 있다.\n  지난달엔 김학의 전 법무부 차관의 재판을 맡아 1심의 무죄를 뒤집고 징역 2년 6월의 실형을 선고했다.\n   지난해 10월 이 부회장의 파기환송심 재판에서 정 재판장은 당시 51세였던 이 부회장에게 \"1993년 독일 프랑크푸르트에서 51세 이건희 삼성그룹 총수는 낡고 썩은 관행을 모두 버리자는 '삼성 신경영'을 선언하고 위기를 극복했다\"며 \"2019년 만 51세가 된 이재용 삼성그룹 총수의 선언은 무엇이어야 합니까\"라고 물었다.\n  경영 훈계를 한 것이다.\n  이후 삼성에 준법감시위원회 설치를 요구했고, 이에 반대하는 특검과 재판이 열릴 때마다 팽팽한 신경전을 벌이고 있다.\n  지난달 김 전 차관 재판에서도 정 재판장은 한국 스폰서 검사의 역사를 언급하며 \"2020년 지금 우리나라 검찰에 검사와 스폰서의 관계가 더이상 존재하지 않는가\"라는 질문을 던졌다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "정 재판장이 프로듀스 101 조작 혐의 항소심에서 피해자 12명의 실명을 공개하며 피해 연습생의 억울한 탈락이 밝혀지는 것이 피해 보상의 출발이라고 했다.",
		"summary2": null,
		"summary3": "이재용 삼성전자 부회장에게 훈계를, 김학의 전 법무부 차관에겐 질책을 했던 판사가 이번엔 프로듀스101 조작 피해자들을 위한 구제에 나섰다. 서울고법 형사1부의 정준영(53) 재판장은 18일 프로듀스101 시청자 투표 조작 혐의로 기소된 CJ ENM의 전 총괄PD 김모씨와 프로듀스 메인PD 안모씨 등의 항소심에서 이들에게 실형(징역 1년 8월·징역 2년)을 선고하며 피해자 12명의 실명을 공개했다. 정 재판장은 \"피해연습생이 누구인지 밝혀져야 피해보상이 가능하다\"\"피해연습생의 억울한 탈락이 밝혀지는 것이 진정한 피해보상의 출발\"이라고도 했다.",
		"summary_3_cnt": 308
	}
}