{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21757",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "與 “석탄발전소 수출 전면금지” 탈원전 이어 탈석탄 드라이브",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21757-00001",
		"passage": "더불어민주당이 총선 공약이었던 '2050년 탄소 배출 중립'을 실현하기 위해 석탄화력발전소 수출 사업에 칼을 빼 들었다.\n  '탄소 중립'이란 화석 연료를 땔 때 탄소를 배출한 만큼 다른 방법으로 대기 중 탄소를 흡수·감축해 탄소 배출량을 '0'으로 만든다는 개념이다.\n  민주당 우원식·김성환·민형배·이소영 의원은 지난달 28일 일명 ‘해외 석탄발전 투자 금지 4법’을 각각 발의했다.\n  한국전력·한국무역보험공사·산업은행·수출입은행의 해외 석탄화력발전소 사업 시행 및 투자를 금지하는 내용이다.\n  법안을 주도한 김성환 의원은 “공적 금융기관의 해외석탄 투자는 기후외교에서 한국의 입지를 약화하고 국내 기후변화 대응 정책의 의미와 정당성을 퇴색시키고 있다”고 법안 발의의 배경을 설명했다.\n   탈원전은 '속도조절', 탈석탄은 '속도전' 법안이 통과할 경우 문재인 정부의 핵심 에너지 기조인 ‘탈원전’에 이어 ‘탈석탄’ 움직임이 본격화할 전망이다.\n  탈원전은 민주당 내에서도 논쟁적인 이슈다.\n  '원자력=악'이라는 환경론자들의 관점을 그대로 수용하는 목소리가 크지만, 송영길·김병욱 의원 등은 \"신재생에너지 확산 속도가 더딘 상황에서 원자력의 안전성과 효율성에 대한 관심을 높여야 한다\"고 주장한다.\n  탈석탄 이슈는 그렇지 않다.\n  탈원전에 중립적 태도를 취한 이들도 해외 석탄발전소 금지 등 탈석탄 정책에 대해선 \"세계적인 흐름에 역행하기 어렵다\"며 수긍하는 모양새다.\n  탈석탄과 관련해선 당 전반에 공감대가 형성된 상태로, 속도전이 가능할 수도 있다는 의미다.\n  24일 국회 기획재정위원회 전체회의에서도 해외 석탄화력발전소 사업에 대한 비판이 제기됐다.\n  한국전력이 이달 말 사업 투자 여부를 최종 결정짓는 베트남 붕앙-2 석탄화력발전소가 도마에 올랐다.\n  우원식 민주당 의원은 “KDI(한국개발연구원) 조사 결과 2000억 규모의 손실이 나는 사업이고 기존 투자자인 홍콩 중화전력공사 역시 40%의 지분을 포기하고 사업을 접었다”며 투자 계획을 철회해야 한다고 주장했다.\n   이에 대해 방문규 수출입은행장은 “친환경 에너지 정책에 따라 해외 화력발전 사업에 대한 지원을 중단해야 한다는 지적에 전적으로 공감한다”면서도 “(붕앙-2 발전소는) 국가 간 협의를 통해 정부가 승인하는 단계로, 수출입은행이 단독으로 결정할 수는 없는 일”이라고 말했다.\n    해외 석탄화력발전소 사업은 통상 한전이 사업비의 상당액을 직접투자하거나 보증하고, 수출입은행·무역보험공사 등이 대출 형태로 자금을 투입하는 방식으로 진행된다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "2050년 탄소 배출 중립을 실현하기 위해 민주당은 한국전력, 한국무역보험공사 등의 해외 석탄화력발전소 사업 시행 및 투자를 금지하는 해외 석탄발전 투자 금지 4법을 발의했다.",
		"summary2": null,
		"summary3": "더불어민주당이 총선 공약이었던 '2050년 탄소 배출 중립'을 실현하기 위해 석탄화력발전소 수출 사업에 칼을 빼 들었다. 민주당 우원식·김성환·민형배·이소영 의원은 지난달 28일 일명 ‘해외 석탄발전 투자 금지 4법’을 각각 발의했다. 한국전력·한국무역보험공사·산업은행·수출입은행의 해외 석탄화력발전소 사업 시행 및 투자를 금지하는 내용이다.",
		"summary_3_cnt": 193
	}
}