{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03378",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이외수, '산천어축제 비판' 조명래에 \"모래 먹는 법 알려달라\"",
		"author": "김방현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03378-00001",
		"passage": "조명래 환경부 장관이 최근 강원 화천 산천어축제를 비판한 사실이 알려지자 화천군과 산천어축제 홍보대사를 지낸 소설가 이외수가 \"축제장에 가보지도 않은 무책임한 발언\"이라며 비판했다.\n  조 장관은 지난 6일 서울 중구 프레스센터에서 가진 기자간담회에서 화천 산천어축제에 대해 “생명을 담보로 한 인간 중심의 향연이고, 바람직하지 않다고 본다”고 말했다.\n  조 장관은 아직 환경부 차원의 공식 입장은 아닌, 개인 입장이라고 선을 그었지만, 역대 환경부 장관을 통틀어 산천어축제의 적절성에 대해 의견을 표명한 건 조 장관이 처음이다.\n     이에 이외수는 9일 자신의 페이스북에 \"조 장관의 발언은 무책임하며, 각종 흉기로 난도질당한 화천군민 알몸에 환경부 장관이 친히 왕소금을 뿌리시는 듯한 발언\"이라고 비판했다.\n  그는 \"화천군은 재정자립도가 가장 낮은 지자체로 산천어축제를 통해 약 1300억원 정도 수익을 올린다.\n  화천의 강물이 1급수이기 때문에 가능한 축제\"라며 환경을 파괴하는 축제가 아님을 강조했다.\n  이어 \"완벽하지는 않으나 축제 관계자들은 문제점들에 대한 개선책과 보완책을 끊임없이 고민하며 연구를 게을리하지 않는다 했다.\n  이외수는 \"닭은 자유로운 환경에서 행복하게 사육되고 있는가, 돼지는, 소는, 말은, 양은？\"이라고 반문하며 \"동물보호단체나 환경부 장관님께 자갈을 구워 먹는 방법이나 모래를 삶아 먹는 방법을 좀 가르쳐달라고 하소연하고 싶은 심정\"이라고 밝혔다.\n  그러면서 \"화천은 지금 절체절명의 위기에 처해있다\"며 환경부 장관과 동물보호단체에 \"부디 (산천어를) 다량으로 구매하셔서 바다에 방류해주시기를 소망한다\"고 꼬집었다.\n  김진태(춘천·자유한국당) 국회의원도 조 장관 발언에 대해 \"산천어가 불쌍해서 그러는 모양인데 나도 펄떡이는 산천어 보면 불쌍하다.\n  물고기 배 절대 못 가른다.\n  하지만 지역주민의 생계가 달린 문제를 그렇게 모질게 말 못 한다\"고 지적했다.\n  김 의원은 \"그러지 않아도 예년보다 얼음이 얼지 않아 울상을 하고 있는데 재를 뿌려도 유분수\"라며 \"문제가 되니 사견(私見)이라고 한다.\n  그렇다면 개인적으로 관광이나 다닐 일이지 오지랖 넓은 소리 하지 말길 바란다.\n  즉각 화천군민에게 사과하라\"고 촉구했다.\n  홍천·철원·화천·양구·인제 국회의원 예비후보인 정만호 전 강원도 경제부지사도 \"사견이라고 하지만 안보와 환경 관련 겹겹의 규제에 신음하는 지역민들의 생존권을 도외시한 발언\"이라고 꼬집었다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "조 장관이 화천 산천어 축제의 적절성에 대한 의견을 표명한 것에 대해 산천어축제와 화천군의 홍보대사를 지낸 소설가 이 씨는 무책임한 발언이라며 비난했다.",
		"summary2": null,
		"summary3": "조명래 환경부 장관이 최근 강원 화천 산천어축제를 비판한 사실이 알려지자 화천군과 산천어축제 홍보대사를 지낸 소설가 이외수가 \"축제장에 가보지도 않은 무책임한 발언\"이라며 비판했다. 조 장관은 지난 6일 서울 중구 프레스센터에서 가진 기자간담회에서 화천 산천어축제에 대해 “생명을 담보로 한 인간 중심의 향연이고, 바람직하지 않다고 본다”고 말했다. 조 장관은 아직 환경부 차원의 공식 입장은 아닌, 개인 입장이라고 선을 그었지만, 역대 환경부 장관을 통틀어 산천어축제의 적절성에 대해 의견을 표명한 건 조 장관이 처음이다.",
		"summary_3_cnt": 295
	}
}