{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19770",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[신용호의 직격인터뷰] “도끼눈 뜬 윤석열 권력 독버섯 막아…개혁의지는 없어”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19770-00001",
		"passage": "거여 속도전의 중심, 법사위 이끄는 친문 실세 윤호중민주당 내에서 당을 장악하려면 윤호중(법사위원장)을 잡아야 한다는 말이 있다.\n  그는 1987년 평민당 당직자로 출발해 당무에 능하고 조직 관리에 밝다.\n  지역구(경기 구리시) 4선을 거치며 정책·전략통 이미지도 쌓았다.\n  입이 무거운 것으로 정평이 나 있고, 친문 핵심이면서도 겉으로 잘 드러내지 않는 편이다.\n  이해찬 대표가 그를 두 번씩(2012년, 2018년)이나 사무총장에 앉힌 이유가 이런 때문이다.\n  그런 그가 총선 이후 원 구성 협상 과정에서 “상임위원장 배분 문제를 갖고 야당과 협상할 일이 아니다”며 ‘독식론’을 폈다.\n  “그래야 일하는 국회를 제대로 만들 수 있다”면서다.\n  온건한 이미지로 비춰졌던 그에게 최근 강경파란 별명이 붙기 시작했다.\n  그러곤 지난달 15일 법사위원장으로 선출됐다.\n  당 사무총장이자 법사위원장으로 최근 분위기를 이끌고 있다.\n  그는 여전히 “다수당이 모든 상임위에서 사회권을 갖는 게 공전과 보이콧을 막는 장치라 생각한다”며 “그 대신 일하는 국회를 만들어낼 책임도 지게 된다”고 주장한다.\n  지난 28일 오후 그를 국회 법사위원장실에서 만났다.\n  나중엔 통화로 인터뷰를 보충했다.\n  법사위가 임대차 보호법 개정안을 처리했다.\n (※이 법은 30일 본회의에서도 처리) 다른 상임위에서도 부동산 관련 법과 공수처 관련 법 처리가 단독으로 대거 이뤄졌다.\n  ‘입법 독재’라며 야당이 반발한다.\n “표결 시 퇴장함으로써 야당이 단독 처리 모양새를 만들었다.\n  부동산 관련 법은 시장에 워낙 민감하게 작용한다.\n  늦으면 부작용이 생겨 최대한 빨리 시행하도록 해야 한다.\n  빨리할 수밖에 없었다.\n  야당이 반대를 위한 반대를 한다.\n ” 토론하고 조정하는 절차는 있어야 하는 거 아닌가.\n “27일에 임대차 보호법을 위원회에 상정했고 소위 만들자는 협의도 했다.\n  심사 기간도 하루 비워놨었다.\n  사전에 일정은 합의가 돼 있던 거다.\n  소위 회부는 합의가 안 돼서 그런 거고 원래 소위는 할 수도 있고 안 할 수도 있는 거다.\n ” 박지원 국정원장, 이인영 통일부 장관 후보자 청문 보고서도 단독으로 채택했다.\n “단독으로 채택할 수 있다고 본다.\n  보고서에 우리의 평가와 의견만 기재해서 처리하면 잘못이지만 야당 쪽에서 제기한 문제도 반영해서 처리했을 거다.\n ” 대통령도 협치를 하겠다고 했는데 협치를 하려면 야당에 양보도 해야지 않나.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "평민당 당직자로 출발한 그는 입이 무거우면서 온건한 이미지로 비쳤었는데 총선 이후 원 구성 협상 과정에서 독신론을 펼치면서 강경파란 별명이 붙기 시작했다.",
		"summary2": null,
		"summary3": "그는 1987년 평민당 당직자로 출발해 당무에 능하고 조직 관리에 밝다. 입이 무거운 것으로 정평이 나 있고, 친문 핵심이면서도 겉으로 잘 드러내지 않는 편이다. 그런 그가 총선 이후 원 구성 협상 과정에서 “상임위원장 배분 문제를 갖고 야당과 협상할 일이 아니다”며 ‘독식론’을 폈다. 온건한 이미지로 비춰졌던 그에게 최근 강경파란 별명이 붙기 시작했다.",
		"summary_3_cnt": 202
	}
}