{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14501",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]농구 경기장 VS 호텔 연회장…춤 추기 좋은 곳은 어디?",
		"author": "강신영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14501-00002",
		"passage": " 그럴 경우는 카펫 위에 마루를 사각 조각으로 이어 바닥에 깐다.\n  농구 경기장보다는 못하지만, 그래도 나무로 만든 바닥이라 춤추는 데 그런대로 쓸만하다.\n  조각 마루도 없이 카펫 위에서 춤을 보여달라고 하면 그야말로 난감한 것이다.\n  댄스스포츠는 마루가 필수인데 야외로 엠티를 가거나 하면 자갈밭이나 잔디밭 위에서 춤을  추라고 할 때도 있다.\n  카펫도 마찬가지다.\n  왈츠 같은 춤은 카펫 위에서는 미끄러지지 않아 도저히 출 수도 없다.\n  유람선 철판 위에서 댄스 파티를 한 적도 있는데 역시 바닥이 적당히 미끄러지지 않아 평이 좋지 않았다.\n  축구 경기를 잔디가 깔린 경기장에서 하는 것과 인조 잔디에서 하는 것, 그리고 맨땅에서 하는 것과의 차이를 생각해 보면 된다.\n  좋은 잔디에서는 선수들이 좋은 플레이를 할 수 있다.\n  인조잔디는 천연 잔디만큼 쿠션이 없고 열상을 입기 쉽다.\n  그런 시설도 없으면 맨땅에서 축구를 할 수밖에 없는 것이다.\n  걷기 운동할 때 흙길은 덜 피곤한데 포장된 길을 걸으면 피로가 쉽게 오는 것도 비슷한 이유다.\n  댄스도 마찬가지다.\n   댄스화댄스화는 부드러운 소가죽으로 만든다.\n  바닥은 가죽을 뒤집어 만든 스웨이드라서 나무 바닥과 적당한 마찰계수를 이루며 춤추기 좋게 한다.\n  가죽 안쪽으로 생각하면 된다.\n  댄스스포츠 도입 초기에는 댄스화가 잘 알려져 있지 않아 외국에서 수입했다.\n  외국에서 공부한 댄스강사들이 현지에서 사서 신고 다니는 것을 보는 정도였다.\n  그래서 수강생이 댄스화를 신으면 강사나 신는 댄스화를 수강생 주제에 신었다며 눈총을 사기도 했다.\n  그러나 지금은 댄스화가 없으면 아예 마룻바닥에 들어오지 못하게 한다.\n  필수 장비인 것이다.\n  일반 구두로 마루에 올라오면 바닥에 묻어 있던 작은 모래와 흙들이 마루에 떨어져 미끄러질 수도 있고 마루 표면도 상하게 할 수 있다.\n  운동화는 플라스틱 밑창이므로 마찰 계수 면에서 미끄러지지 않아 춤을 제대로 출 수 없다.\n  간혹 댄스화가 워낙 편하다 보니 바닥에 고무창을 덧대서 밖에서도 신고 다니다가 그대로 학원 마루에서 춤을 추는 사람도 있다.\n  그러나 덧댄 고무창은 마루와 미끄러짐이 안 맞아 춤을 제대로 출 수 없다.\n  청결 면에서도 바람직하지 않은 행위다.\n  지금은 국산 댄스화도 잘 만들고, 가격도 저렴한 편이다.\n  댄스화는 군더더기 장식을 넣지 않아 굴곡이 편하다.\n  전면 거울댄스학원에 가보면 정면에 전면 거울이 붙어 있다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "부드러운 소가죽으로 만든 댄스화는 나무 바닥과 적당한 마찰계수를 이뤄 춤추기 좋게 하지만 일반 구두는 마루를 상하게 할 수 있어 댄스화가 없으면 마룻바닥에 들어갈 수 없다. ",
		"summary2": null,
		"summary3": "일반 구두로 마루에 올라오면 바닥에 묻어 있던 작은 모래와 흙들이 마루에 떨어져 미끄러질 수도 있고 마루 표면도 상하게 할 수 있다. 댄스화는 부드러운 소가죽으로 만든다. 바닥은 가죽을 뒤집어 만든 스웨이드라서 나무 바닥과 적당한 마찰계수를 이루며 춤추기 좋게 한다. 그러나 지금은 댄스화가 없으면 아예 마룻바닥에 들어오지 못하게 한다.",
		"summary_3_cnt": 191
	}
}