{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25127",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[함께하는 금융] ‘한국판 뉴딜’ 신성장 동력 발굴 기회로 … 디지털·그린 뉴딜 기업 지원 확대",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25127-00001",
		"passage": "우리금융그룹이 오는 2024년까지 5년간 여신·투자 등 총 10조원 규모의 한국판 뉴딜 금융지원에 나선다.\n  우리금융은 지난 8월 손태승 회장을 위원장으로 한 그룹 뉴딜 금융지원 위원회를 개최해 한국판 뉴딜을 향후 그룹의 투자와 우량기업 유치 등 신성장 동력 발굴 기회로 적극 활용한다는 전략을 세웠다.\n  이어 지난 3일엔 뉴딜 전략회의를 열고 한국판 뉴딜 지원방안을 구체화했다.\n  먼저 디지털 뉴딜 분야 지원을 위해 데이터 신사업을 본격 추진하기로 했다.\n  구체적으로는 내달 중 우리금융그룹의 스타트업 육성프로그램인 디노랩 육성기업과의 협업을 통해 소상공인을 위한 비대면 초간편 신용대출을 출시한다는 계획이다.\n  또 중소기업·소상공인들의 언택트 트렌드 대응을 위해 정책자금·보증기관 출연 등을 활용한 맞춤형 여신지원을 확대하기로 했다.\n  소상공인들의 온라인 판매역량을 강화하기 위해 우리카드에서 운영하는 온라인몰 ‘위비마켓’에 입점하는 기회를 주고, 카드 매출 빅데이터를 활용한 입지·경쟁 분석을 제공하는 등 비금융 부문의 지원도 늘리기로 했다.\n  그린 뉴딜 분야에서도 태양광·해상풍력발전 투자에 오랜 경험과 역량을 보유한 그룹 CIB(Corporate&Investment Bank)부문을 중심으로 친환경·녹색혁신기업에 대한 금융지원을 확대한다.\n  올해 하반기 중에만 국내 신재생에너지·친환경 부문에 2000억원 이상의 신규 투자를 계획했다.\n  정책금융·신용보증 지원제도를 활용하고 분야별 전문기관과의 협업을 강화해 디지털·그린 뉴딜 관련 우수 기술기업에 대한 지원을 확대하고 특화상품도 출시할 예정이다.\n  또 그린 모빌리티 시장의 성장을 뒷받침하기 위해 관련 기업에 대한 금융지원도 추진하기로 했다.\n  고용과 사회 안전망 강화에도 힘을 보태기 위해 양질의 일자리 창출을 위한 노력은 강화한다.\n  착한 일자리 창출 중소기업들에 대한 특판 정기예금을 마련해 대출금리 우대 혜택을 제공하고, 소상공인들의 재기 지원을 위한 채무 재조정 프로그램을 활성화하는 등 관련 금융지원을 강화하는 것이 골자다.\n  그에 앞서 우리은행은 지난 14일부터 총 200명 규모의 하반기 신입행원 공개채용 절차에 돌입해 신종 코로나바이러스 감염증(코로나19) 확산으로 불투명해진 채용시장에 활기를 불어넣기도 했다.\n  손태승 회장은 “한국판 뉴딜의 성공을 뒷받침할 수 있도록 디지털 뉴딜·그린 뉴딜·안전망 강화 등 주요 사업별로 마련한 지원책들을 연내 조기 착수가 가능한 사업부터 빠르게 추진하라”고 당부했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "우리금융그룹은 2024년까지 한국판 뉴딜 금융지원에 나서서 그린 모빌리티 관련 기업에 대한 금융지원과 언택트 트렌드 대응을 위한 중소기업·소상공인들에게 여신지원을 확대키로 했다.",
		"summary2": null,
		"summary3": "우리금융그룹이 오는 2024년까지 5년간 여신·투자 등 총 10조원 규모의 한국판 뉴딜 금융지원에 나선다. 또 중소기업·소상공인들의 언택트 트렌드 대응을 위해 정책자금·보증기관 출연 등을 활용한 맞춤형 여신지원을 확대하기로 했다. 또 그린 모빌리티 시장의 성장을 뒷받침하기 위해 관련 기업에 대한 금융지원도 추진하기로 했다.",
		"summary_3_cnt": 183
	}
}