{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16540",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "자연의 소리를 훔치고 싶었던 화가 이인섭 ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16540-00001",
		"passage": "서울 서래마을 골목에 자리한 아담한 갤러리에 색의 향연이 열렸다.\n  칠순을 바라보는 화가가 강원도 깊은 산 속에서 건진 색들이 잘 익은 과일처럼 크고 작은 화폭에 담겨 있다.\n  갤러리 써포먼트에서 25일 개막한 화가 이인섭(68)의 초대전 '자연으로부터-숲의 소리'다.\n   이인섭은 1980년대부터 강원도 양양 어성전 마을에 작업실을 마련하고 서울과 강원도를 오가며 작업해왔다.\n  그중에서도 이번 전시에 소개하는 20여 점은 모두 지난해부터 올해 사이에 완성한 신작이다.\n  그의 작업의 오랜 모티브인 '자연' 중 숲이 주는 소리를 형상화한 작품으로, 다양한 색채의 배합으로 생동감 넘치는 하모니를 보여준다.\n   그런데 화가는 왜 강원도 그 깊은 마을까지 들어간 것일까.\n  그는 \"부모님 고향은 이북이고 나는 부산에서 태어났다.\n  대학 시절 이 동네를 우연히 찾은 뒤 이곳을 '제2의 고향'으로 만들겠다고 결심했다\"고 답했다.\n  \"인적이 드문 시골, 사람도 깊은 자연 속에 묻혀 있는 그곳에 반했다\"는 것이다.\n   이어 \"돌덩이, 나무, 풀, 흙, 산과 강물, 바다, 바람과 공기 등 자연의 모든 것이 나의 작업에 끊임없이 자극과 영감을 주고 있다\"는 그는 \"끊임없이 자연이 들려주는 소리를 화폭에 담고 싶었다\"고 말했다.\n   숲의 소리를 들었다 그렇다면 그가 말하는 숲의 소리는 무엇일까.\n  그가 뜻하는 것은 나뭇잎이 바람에 흔들리는 소리, 계곡물 소리, 빗소리, 새소리만이 아니었다.\n  이인섭은 여기서 한발 더 나아간다.\n  \"꽃이 말하는 소리, 나무와 바위가 들려주는 이야기, 바람이 전하는 소리까지 담고 싶었다\"고 했다.\n  무한한 고요함과 평온함 속에 담긴 자연의 울림이다.\n   \"자연의 품에 있으면 항상 무슨 소리가 들리는 것 같다.\n  꽃과 바위, 심지어 작은 돌멩이 등의 존재가 각기 소리를 내고 있는 거다.\n  내가 그리고 싶었던 것은 그 소리다.\n \"  역동적인 리듬   자연이 들려주는 이야기는 결국 노랑, 초록, 파랑 등 다양한 면과 색의 조합으로 표현됐다.\n  때로는 맑고, 때로는 포근하거나 부드럽고,또 경쾌하거나 힘이 웅장한 자연의 하모니다.\n  채도가 높은 색상도 눈에 띄지만 중간중간 화면에 균형을 잡아주고 있는 것은 은은한 잿빛의 흔적들이다.\n  여기에 그는 분방한 터치로 화면에 역동적인 리듬을 불어넣었다.\n   이 작가는 \"요즘엔 많은 작가가 그림을 '그리는' 것이 아니라 '만들고' 있다는 느낌이 든다\"면서 \" 내게 그것은 체질에 맞지 않는다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "강원도와 서울을 오가며 작업해 온 칠순의 화가 이 씨의 신작 20점이 서울 서래마을의 갤러리에서 열린 초대전에서 전시된다.",
		"summary2": null,
		"summary3": "서울 서래마을 골목에 자리한 아담한 갤러리에 색의 향연이 열렸다. 갤러리 써포먼트에서 25일 개막한 화가 이인섭(68)의 초대전 '자연으로부터-숲의 소리'다. 이인섭은 1980년대부터 강원도 양양 어성전 마을에 작업실을 마련하고 서울과 강원도를 오가며 작업해왔다. 그중에서도 이번 전시에 소개하는 20여 점은 모두 지난해부터 올해 사이에 완성한 신작이다. 칠순을 바라보는 화가가 강원도 깊은 산 속에서 건진 색들이 잘 익은 과일처럼 크고 작은 화폭에 담겨 있다.",
		"summary_3_cnt": 262
	}
}