{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25224",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "北총격 만행 와중에...檢, 느닷없이 \"秋아들 무혐의\" 발표 강행",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25224-00001",
		"passage": "추미애 법무부 장관 아들 서모(27)씨의 군 휴가 연장 의혹에 대해 무혐의 처분을 내린 검찰 수사팀이 대검찰청 지휘부와 의견 차이를 보인 것으로 전해졌다.\n  지난 1월 이후 8개월 만에 수사 결과를 발표했지만 논란이 계속될 전망이다.\n     서울동부지검 형사1부(부장 김덕곤)는 추 장관과 아들 서씨, 추 장관의 전 국회 보좌관 A씨와 당시 서씨 소속 부대 지역대장 B씨를 혐의없음으로 불기소했다고 28일 밝혔다.\n  서씨는 2017년 6월 미2사단 소속 카투사(KATUSA·미군에 배속된 한국군)  복무 중 휴가를 나왔다가 미복귀했다는 의혹을 받았다.\n  검찰은 “수사 결과 의혹이 제기된 병가 등 휴가 신청·사용 과정에서 위계나 외압이 있었다고 보기 어렵다”며 “(서씨의) 부대 미복귀 역시 휴가 승인에 따른 것으로 군무이탈이 인정되지 않는다”는 결론을 내렸다.\n    ‘전화로도 휴가 연장 가능?’ 군 휴가명령 절차는 수사 하지 않아 논란 수사 결과 발표에도 논란이 일고 있는 부분은 수사팀이 “추 장관의 보좌관 휴대전화를 포렌식한 결과, 아들 서씨의 병가 연장과 정기 휴가 관련해 추미애 장관과 2일에 걸쳐 카카오톡 메시지를 이용하여 연락한 사실은 인정된다”고 밝힌 점이다.\n  서초동의 한 변호사는 “검찰은 ‘부정’이 없이 절차대로 처리했다면 부정청탁법 위반이 아니라고 본 것”이라며 “과연 ‘절차에 따른 처리였냐’는 부분에서는 검찰의 수사 의지가 없었다”고 비판했다.\n  카투사 지역대장으로 근무를 했던 한 예비역 중령은 ‘군대 내에서 휴가 사후 승인이 가능하다’ ‘전화로도 휴가 연장이 가능하다’는 점이 수사로 확인되지 않았다”며 “이런 식으로 청탁금지법을 사문화 시키면 앞으로 군과 병원, 공공기관에서 부탁을 가장한 청탁이 비일비재할 것”이라고 우려했다.\n    검찰 내부에서조차 이런 지적에 대해 “동부지검 수사팀이 답정너('답은 정해져 있고 너는 대답만 하면 돼'의 줄임말) 수사를 했다”는 비판도 나온다.\n  동부지검이 최근 대검찰청에 수사결과를 보고할 당시에 “구두 휴가 승인에 대해 부족한 부분이 없는지 더 살펴봐라”는 지적이 나왔지만 ‘확인은 다 했다’는 식으로 나와 황당했다는 검찰 내 분위기도 전해지고 있다.\n     당시 카투사 지원장교였던 김모 대위가 진술을 번복한 부분에서도 대검과 수사팀 의견이 엇갈렸다고 한다.\n  김 대위는 휴가 연장에 대해서 초반 조사에서는 “내가 허락했다”고 말했다가 나중에는 “허락하지 않았다”고 진술을 번복했다고 알려졌다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "추 장관 아들 서모씨의 군 휴가 연장 의혹에 대해 검찰 수사팀과 대검철창 지휘부가 의견 차이를 보이면서 논란이 계속될 것으로 보인다.",
		"summary2": null,
		"summary3": "추미애 법무부 장관 아들 서모(27)씨의 군 휴가 연장 의혹에 대해 무혐의 처분을 내린 검찰 수사팀이 대검찰청 지휘부와 의견 차이를 보인 것으로 전해졌다. 지난 1월 이후 8개월 만에 수사 결과를 발표했지만 논란이 계속될 전망이다. 김 대위는 휴가 연장에 대해서 초반 조사에서는 “내가 허락했다”고 말했다가 나중에는 “허락하지 않았다”고 진술을 번복했다고 알려졌다. 당시 카투사 지원장교였던 김모 대위가 진술을 번복한 부분에서도 대검과 수사팀 의견이 엇갈렸다고 한다.",
		"summary_3_cnt": 264
	}
}