{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29891",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시선집중] 동서문학상, 클래식 공연…다양한 문화·예술 나눔 활동 펼쳐",
		"author": "현예슬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29891-00002",
		"passage": " 올해는 신종 코로나바이러스 감염증(코로나19) 사태로 예정됐던 제13회 동서커피클래식 개최 대신 동서커피클래식 USB 앨범을 제작해 무료로 배포했다.\n  피아니스트 박종화, 바이올리니스트 신지아, 바리톤 김동규 등 지난 12년간 동서커피클래식에 참여한 국내 음악가들의 실황 연주 10곡과 관련 공연 영상을 담은 것으로, 총 1만8000장이 제작됐다.\n  ‘맥심 사랑의 향기’는 음악 꿈나무들이 있는 기관 중 나눔이 필요한 곳을 찾아 후원하는 동서식품의 사회공헌사업으로, 올해 13회째를 맞았다.\n  지난 2008년 ‘부산 소년의 집’ 관현악단 후원을 시작으로 초등학교와 보육원을 찾아 12년간 약 3억2000만원 상당의 악기와 음악실 개·보수를 지원했다.\n  제13회 맥심 사랑의 향기는 지난 10월 전교생이 72명인 산흥초등학교에서 진행됐다.\n  2012년 창단한 산흥오케스트라는 전교생이 모두 단원으로 활동하며 지역 주민을 위한 음악회, 관내 노인병원 방문 위문 연주 등 꾸준한 연주 봉사를 하고 있다.\n  동서식품은 산흥오케스트라의 음악 꿈나무들에게 클라리넷·피콜로 등의 악기와 함께 동서식품이 개최한 동서커피클래식 공연의 역대 실황을 담은 USB 앨범을 전달하며 활동을 응원했다.\n  미래 꿈나무 위한 쾌적한 도서관 만들기동서식품은 미래세대를 위한 사회공헌활동에도 앞장서고 있다.\n  2017년부터 진행하고 있는 ‘동서식품 꿈의 도서관’이 대표적으로, 어린이들의 생각과 꿈을 키울 수 있도록 도서를 기증하고 도서관 환경을 개선하는 사회공헌활동이다.\n  지난해까지 충북 진천군 상산초등학교, 인천시 부평동초등학교, 경남 창원 명도초등학교 등을 수혜 대상으로 선정해 도서 2000여 권을 기증하고, 낡은 도서관 시설 및 기타 교육 기자재들을 교체해 아이들이 보다 독서에 집중할 수 있는 환경을 조성했다.\n  올해는 대전시 서구 둔산동에 위치한 서원초등학교를 수혜 학교로 선정했다.\n  학생 수 대비 장서량이 부족하고 노후 도서가 많던 서원초등학교에 대전 동서식품은 도서 2500여 권을 구매해 기증하는 한편, 서가를 추가로 구축하고 저학년을 위한 열람 공간을 마련하는 등 도서관 환경을 개선해 아이들이 보다 편안한 공간에서 독서에 집중할 수 있는 환경을 조성했다.\n  동서식품 이규진 CSR 담당자는 “동서식품은 문화·예술 나눔 활동뿐만 아니라 다양한 사회공헌활동으로 기업의 사회적 책임을 실천하고 있다”며 “앞으로도 커피 향과 어울리는 다양한 사랑 나눔을 통해 동서식품을 사랑해주시는 고객에게 보답할 것”이라고 말했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "동서식품이 일부 초등학교를 선정해 도서를 기증하고 도서관 환경을 개선하며 아이들이 더욱 독서에 집중할 수 있는 사회공헌활동에 나서고 있다.",
		"summary2": null,
		"summary3": "동서식품은 미래세대를 위한 사회공헌활동에도 앞장서고 있다. 2017년부터 진행하고 있는 ‘동서식품 꿈의 도서관’이 대표적으로, 어린이들의 생각과 꿈을 키울 수 있도록 도서를 기증하고 도서관 환경을 개선하는 사회공헌활동이다. 지난해까지 충북 진천군 상산초등학교, 인천시 부평동초등학교, 경남 창원 명도초등학교 등을 수혜 대상으로 선정해 도서 2000여 권을 기증하고, 낡은 도서관 시설 및 기타 교육 기자재들을 교체해 아이들이 보다 독서에 집중할 수 있는 환경을 조성했다.",
		"summary_3_cnt": 265
	}
}