{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09223",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“김두관, 김포 버리고 양산 왜 왔나” …“나동연, 14년 만에 재산 47억 늘어”  ",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09223-00001",
		"passage": "제21대 총선 양산을 선거구에 출마한 여야 후보자들이 9일 오후 부산MBC가 실시한 TV토론회에 나서 후보자 재산, 양산시 청렴도, 조국 전 장관 딸 표창장, 전략공천 등을 놓고 공방전을 펼쳤다.\n  양산시 선거방송토론위원회가 주관한 이날TV토론회에는 더불어민주당 김두관 후보와 미래통합당 나동연 후보, 정의당 권현우 후보가 참석했다.\n  이날 토론회에선 김두관 후보가 나동연 후보의 재산 신고액을 지적하며 포문을 열었다.\n  김 후보는 “나 후보는 2006년에는 재산 신고액이 26억원이었고 2010년 시장 선거에 나올 때는 51억원, 2018년에는 73억원을 신고했다.\n  시장 시절 계속해서 증가했다.\n  14년 만에 47억 원 늘었는데 재산을 늘리는 데 특별한 비결이 있느냐”고 물었다.\n  이에 나 후보는 “나는 기업인 출신이다.\n  사업을 30년 가까이 했다.\n  재산의 증식은 개인의 프라이버시와 관계되는 것인데 마치 부정한 방법으로 재산 증식을 했다는 뉘앙스인 것 같아 모양새가 좋지 않다”고 맞받아쳤다.\n  김 후보는 또 “나 후보가 양산시장할 때 아이들 무상급식을 못 하게 했다.\n  홍준표 지사 시절에 (나 후보는) 양산시가 (무상급식 중단을) 먼저 치고 나갔다는 답변도 했다.\n  그런데 2018년 시장에 세번 째 도전했을 때 유치원까지 무상급식을 하겠다고 했는데 그 자체가 상황에 따라 바뀌는 포퓰리즘이 아니냐”고 물었다.\n  이에 나 후보는 “홍준표 전 지사와 박종훈 교육감의 학생을 볼모로 한 두 기관의 싸움은 우리의 아픈 상흔이기도 하다”며 “하지만 그것은 이미 한 단계 접은 것이다.\n  그것을 큰 정치 하겠다는 분이 들고나와 마치 제가 주도한 것처럼 말하는 것은 가당치 않다”고 반박했다.\n  토론 중반부터는 나 후보가 김 후보를 저격했다.\n  나 후보는 “김 후보는 조국 전 법무부 장관의 딸의 동양대 표창장과 관련해 최성혜 전 총장에게 전화로 압력을 행사했다는 언론보도가 있었다.\n  사실이냐”고 물었다.\n  이에 김 후보는 “최성혜 총장과는 가까운 사이다.\n  하지만 최 전 총장과 통화 중에 ‘총장님이 혹시 인지하지 못했지만 행정실장이나 실무자들이 표창장을 줬을지도 모르니까 그 경위를 확인해보라’고 이야기했다.\n  최 총장과 나는 그런 압력을 주거나 받거나 할 사이가 아니다”고 선을 그었다.\n  나 후보는 또 “김 후보는 한 언론의 칼럼을 통해 ‘김포 발전을 위해 김포에 살려고 왔다.\n  김포에 뼈를 묻겠다’고 했는데, 그런 김포를 버리고 아무 연고없는 양산에 전략공천돼 출마했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "제21대 총선에 출마한 더불어민주당 김 후보와 미래통합당 나 후보, 정의당 권 후보가 TV토론회에 참석하여 공방전을 펼쳤다.",
		"summary2": null,
		"summary3": "제21대 총선 양산을 선거구에 출마한 여야 후보자들이 9일 오후 부산MBC가 실시한 TV토론회에 나서 후보자 재산, 양산시 청렴도, 조국 전 장관 딸 표창장, 전략공천 등을 놓고 공방전을 펼쳤다. 양산시 선거방송토론위원회가 주관한 이날TV토론회에는 더불어민주당 김두관 후보와 미래통합당 나동연 후보, 정의당 권현우 후보가 참석했다.",
		"summary_3_cnt": 186
	}
}