{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20415",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"경주 김씨란 이유로 파혼당했다\" 한국판 로미오와 줄리엣들",
		"author": "유성운",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20415-00003",
		"passage": " 지금도 일부 여흥 민씨 집안에선 ‘(배우자로) 인동 장씨는 절대 안 된다’는 말을 듣는다고 합니다.\n   한편 청송 심씨와 묘자리를 다툰 파평 윤씨는 은진 송씨와 갈등이 있었습니다.\n  두 집안은 모두 당대 기호지역(충청)을 대표하는 학자 집안이었는데, 윤증이 아버지 윤선거의 묘지명을 송시열에게 부탁하면서 문제가 시작됐습니다.\n  송시열은 윤선거의 친구이자 윤증의 스승이었으니, 자연스러운 부탁이었죠.\n  그런데 윤증이 미처 생각하지 못했던 일이 발목을 잡았습니다.\n  윤선거는 과거 송시열과 다투던 남인 윤휴를 두둔했던 일이 있었습니다.\n  이것에 대해 앙금을 품고 있었던 송시열은 윤선거의 묘지명에 병자호란 당시의 행적을 비난하는 내용을 남겼습니다.\n  묘지명은 대개 고인에 대한 찬사로 채워진다는 것을 고려하면 받아들이기가 쉽지 않았습니다.\n  윤증은 펄쩍 뛰었고, 송시열은 다시 써달라는 부탁을 거절했습니다.\n  이때부터 두 집안은 돌이킬 수 없는 사이가 됐습니다.\n   역사에선 이 사건을 ‘회니논쟁(懷尼論爭)’이라고 부릅니다.\n  송시열이 살던 충남 회덕과 윤증이 살던 충남 이성의 지명에서 한 자씩 따온 것이죠.\n  두 집안은 자연스럽게 노론과 소론의 중심축이 됐고, 이후 교류나 혼인 등을 일절 끊어버린 것은 짐작하기 어렵지 않습니다.\n  1908년에는 충청지역 유지들이 모여 '세혐 때문에 이웃 간에도 교류하지 않는 것이 큰 병폐'라면서 지역의 단결을 위해 송시열의 후손과 윤증의 후손이 결혼할 것을 제안하는 일도 있었습니다.\n   직장에서 원수 집안사람 만나면 사표 제출 결혼이야 원수지간끼리 안 시킬 수 있지만 직장에서 만나면 어땠을까요.\n  둘 중 한 명은 사직서를 내야 했습니다.\n  다만 이런 경우는 하급자가 먼저 사직서를 제출하는 것이 관례였습니다.\n  숙종 때 이조참판에 제수된 조태채는 세혐 관계였던 이조판서 김구 밑에서 일하게 되자 수 차례 사표를 썼습니다.\n  지금으로 치면 행정안전부 차관이 장관의 집안이랑 사이가 안 좋아 사표를 낸 셈이죠.\n  두 집안이 세혐 관계가 된 것은 50년 전 김구의 부친 김징이 조태채의 조부를 탄핵했기 때문입니다.\n  숙종의 만류에도 조태채가 뜻을 굽히지 않자 숙종은 \"세혐이라는 것이 끝끝내 너무 지나치다\"라며 한숨을 쉴 수밖에 없었습니다.\n  『조선왕조실록』에는 이런 예가 많이 등장합니다.\n  이때문에 국왕은 때로는 꾸짖고, 때로는『삼국지연의』에서 오나라 무장이었던 능통과 감녕의 고사를 인용하면서 달래기도 했지만 큰 효과는 거두지 못했습니다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "윤증은 아버지 윤선거의 묘지명을 송시열에게 부탁했는데 앙금을 품고 있던 송시열은 묘지명에 비난하는 내용을 남겼고 이때부터 파평 윤씨와 은진 송씨는 돌이킬 수 없는 사이가 됐다. ",
		"summary2": null,
		"summary3": "두 집안은 모두 당대 기호지역(충청)을 대표하는 학자 집안이었는데, 윤증이 아버지 윤선거의 묘지명을 송시열에게 부탁하면서 문제가 시작됐습니다. 이것에 대해 앙금을 품고 있었던 송시열은 윤선거의 묘지명에 병자호란 당시의 행적을 비난하는 내용을 남겼습니다. 이때부터 두 집안은 돌이킬 수 없는 사이가 됐습니다. 한편 청송 심씨와 묘자리를 다툰 파평 윤씨는 은진 송씨와 갈등이 있었습니다.",
		"summary_3_cnt": 217
	}
}