{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15191",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김여정 \"대적행동\" 세시간 뒤 열린 靑 NSC…입장은 없었다",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15191-00001",
		"passage": "13일 김여정 북한 노동당 제1부부장이 \"다음번 대적 행동의 행사권은 우리 군대 총참모부에 넘겨주려고 한다\"며 대남 군사행동에 나서겠다는 의지를 밝히자 청와대는 긴급 국가안전보장회의(NSC)를 열었지만, 별도 입장을 내놓지는 않았다.\n    강민석 청와대 대변인은 14일 “오늘 새벽 (정의용) 국가안보실장 주재로 NSC 상임위원회 긴급 화상회의를 개최하고, 현 한반도 상황을 점검하고 대책에 대해 논의했다”고 밝혔다.\n  회의는 자정을 조금 넘은 시간에 열려 1시간쯤 진행됐다고 한다.\n   회의에는 강경화 외교부 장관과 김연철 통일부 장관, 정경두 국방부 장관, 서훈 국가정보원장, 박한기 합참 의장 등도 참석했다.\n   김여정 부부장은 전날 “확실하게 남조선 것들과 결별할 때가 된 듯하다”며 “남북 공동연락사무소가 형체도 없이 무너지는 비참한 광경을 보게 될 것”이라는 내용의 담화를 발표했다.\n  이 담화는 오후 9시쯤 조선중앙통신을 통해 보도됐다.\n  NSC 회의는 담화 발표 뒤 3시간여 만에 열렸다.\n    NSC 상임위원회는 보통 매주 목요일 정례회의를 연다.\n  안보 상황의 긴박한 변화가 있을 때는 긴급회의를 여는데, 현 정부 들어서는 이날까지 총 8번 열렸다.\n  이 중 5번은 북한의 미사일 발사에 따른 긴급회의였다.\n  2018년 5월엔 미국이 북·미 정상회담 취소를 갑자기 발표하자 NSC 긴급회의가 열렸고, 올해엔 지난 1월 미국과 이란 간 무력충돌 우려가 커지자 긴급회의가 열리기도 했다.\n  북한의 무력 행위가 아닌 담화 발표에 따른 NSC 긴급회의는 이날이 처음이다.\n  아직 북한의 무력 도발은 없지만, 김여정의 담화 내용이 그만큼 심각하다는 내용이라고 청와대가 판단하고 있는 것으로 풀이된다.\n  양무진 북한대학원 대학교 교수는 “김여정의 담화는 ‘말 폭탄’을 뛰어넘어 ‘행동 폭탄’으로 이어질 가능성이 높다.\n  그런 면에서 NSC 회의가 긴박하게 열린 것”이라고 말했다.\n  김여정은 전날 담화에서 “다음 단계 행동을 결행할 것을 지시했다”라고도 밝혔다.\n     하지만 청와대는 이날 NSC 회의 결과는 발표하지 않았다.\n  앞서 7번의 NSC 상임위원회 긴급회의에선 회의가 끝난 뒤 청와대는 보도자료 등을 통해 그 결과를 설명했다.\n  NSC 긴급회의는 열고 그 결과는 발표하지 않는 상황은 이례적이다.\n  강민석 청와대 대변인도 김여정 부부장의 담화와 관련해 따로 브리핑을 열지 않았다.\n  청와대 핵심 관계자는 “북한 관계와 관련해 밝힐 수 있는 내용이 많지 않다”고 했다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "부부장 김 씨의 남북 공동연락사무소를 무너뜨리겠다는 담화 발표가 있자 청와대가NSC 긴급회의를 연 것은 내용을 심각하게 판단하고 있는 것으로 풀이된다. ",
		"summary2": null,
		"summary3": "아직 북한의 무력 도발은 없지만, 김여정의 담화 내용이 그만큼 심각하다는 내용이라고 청와대가 판단하고 있는 것으로 풀이된다. 북한의 무력 행위가 아닌 담화 발표에 따른 NSC 긴급회의는 이날이 처음이다. 김여정 부부장은 전날 “확실하게 남조선 것들과 결별할 때가 된 듯하다”며 “남북 공동연락사무소가 형체도 없이 무너지는 비참한 광경을 보게 될 것”이라는 내용의 담화를 발표했다.",
		"summary_3_cnt": 214
	}
}