{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26872",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[친환경건설산업대상] 빅데이터 기반 자이 AI플랫폼 구축해 다양한 맞춤형 서비스 제공",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26872-00001",
		"passage": "주택업계 처음으로 홈네트워크 시스템을 도입한 GS건설의 아파트 브랜드인 자이(Xi)의 인공지능(AI) 플랫폼이 2020 친환경건설산업대상에서 스마트아파트 부문 대상을 차지했다.\n  홈네트워크는 집 밖에서 스마트폰 등의 기기를 이용해 가스밸브·공동현관·조명·난방 등을 제어하고, 전용 사이트를 통해 단지 소식과 날씨 같은 다양한 정보를 제공하는 시스템이다.\n  특히 자이(Xi) 홈네트워크는 국내 최대 아파트 전자책 도서관(약 14만권)을 운영해 주민들의 스마트폰과 PC를 통해 무료 서비스를 제공하는 것으로 유명하다.\n  GS건설과 자이S&D가 함께 개발한 자이 AI플랫폼은 기존 홈네트워크에서 더 발전한 데이터 기반의 미래형 주택관리 시스템이다.\n  빅데이터 솔루션과 다양한 파트너 네트워크망으로 맞춤형 서비스를 제공한다.\n  아파트에서 발생하는 다양한 빅데이터를 분석해 입주민의 생활에 맞는 환경을 선사한다.\n  빅데이터 플랫폼 스페이스 스코프를 통해 시스클라인 공기청정시스템과 연계해 알맞은 실내 공기질을 추천하고, 실별 온도를 최적화하는 자이 에너지 세이빙도 상용화될 예정이다.\n  공용부 모니터링으로 이상 유무를 실시간 감지해 고장도 사전 예측·대응할 수 있다.\n  빅데이터 솔루션을 통해 도출되는 결과를 분석·예측해 입주민의 생활환경을 계속 개선하며, 다양한 플랫폼과 연계해 AS자재인테리어·공유차량·헬스케어·세탁·키즈케어 등 다양한 서비스도 개발할 예정이다.\n  주거환경 최적화한 스마트홈자이 AI 플랫폼은 보안 기능도 뛰어나다.\n  보안 시스템은 사이버 보안과 실 공간 보안으로 구성된다.\n  사이버 보안은 단지 내 모든 통신의 암호화, 세대와 세대 간 방화벽, 자이 인증시스템 상 허가된 기기만 사용 가능한 시스템을 선보인다.\n  단지 내 모든 보안 이슈에 선제 대응하고 내부 보안을 강화하는 방식으로 2016년 이후 입주한 약 6만7000가구에까지 적용할 예정이다.\n  실 공간 보안도 신기술로 무장한다.\n  자이S&D가 공급하는 안면인식 로비폰과 스마트패스는 자이 앱과 연동·작동하며, 안면인증 기술로 위·변조나 분실 염려가 없는 무자각 인증도 구현한다.\n  또한 어안렌즈를 탑재한 CCTV통합형 주차유도 시스템은 영상 인식 주차를 유도하고, 단방향 CCTV의 사각지대를 해소해 주차장 안전을 강화했다.\n  자이 AI 플랫폼은 카카오를 비롯해 SK·KT·LG·네이버·아마존까지 국내 주요 음성엔진들과 연동된다.\n  이와 함께 사물인터넷(IoT) 기기와 연동해 다양한 모드로도 활용할 수 있다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "GS건설과 자이S&D가 개발한 자이 AI플랫폼은 주택업계 최초로 도입된 홈네트워크에서 더 발전한 주택관리 시스템으로 빅데이터 솔루션 등을 통해 맞춤형 서비스를 제공한다.",
		"summary2": null,
		"summary3": "주택업계 처음으로 홈네트워크 시스템을 도입한 GS건설의 아파트 브랜드인 자이(Xi)의 인공지능(AI) 플랫폼이 2020 친환경건설산업대상에서 스마트아파트 부문 대상을 차지했다. GS건설과 자이S&D가 함께 개발한 자이 AI플랫폼은 기존 홈네트워크에서 더 발전한 데이터 기반의 미래형 주택관리 시스템이다. 빅데이터 솔루션과 다양한 파트너 네트워크망으로 맞춤형 서비스를 제공한다.",
		"summary_3_cnt": 212
	}
}