{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17092",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 대출 연체보다 ‘비대면 금융서비스’에 바짝 긴장 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17092-00005",
		"passage": " 장기적으로 코로나19로 인해 국내 은행들의 연체율이 급등하고 대손 비용이 늘어날지 여부는 의견이 갈리고 있다.\n  일단 코로나19로 인한 영향은 올해 하반기 이후 본격적으로 나타날 것이라는 점에 대부분 동의하고 있다.\n  지난 2008년 금융위기 당시에도 2009년 2월에서야 연체율이 급격히 늘었던 전례가 있다.\n  일각에서는 이번 코로나19 사태에서는 은행들의 부담이 2021년까지 미뤄질 것이란 예상도 나온다.\n  자금 조달 환경이 역대급으로 완화돼 있기 때문이다.\n  우선 기준금리가 올해에만 두 차례 하향 조정되면서 0.\n 50%까지 떨어졌다.\n  기업과 개인사업자의 대출이 크게 늘어난 시점과 시차가 있지만 금리 부담이 과거 어느 때보다 낮아졌다는 점에는 이견이 없다.\n  코로나19 확산 이후 정부가 내놓은 지원 대책도 영향을 미칠 전망이다.\n  정부는 비상경제회의를 통해 약 180조원 규모의 코로나 금융지원 패키지를 발표하면서 경제 전반에 유동성을 공급하고 있다.\n  정부는 코로나19로 인해 위기를 겪고 있는 기업에 대해서는 기간산업안정기금을 통해 지원할 예정이다.\n  회사채 시장이 얼어붙으며 기업의 직접 자금 조달이 어려워지자 채권시장 안정펀드와 프라이머리 채권담보부증권(P-CBO) 등 기업지원 프로그램을 내놨다.\n  정부는 중소기업과 소상공인에 대한 유동성 지원과 특례 보증 등에도 나섰다.\n  취약계층에 대해서는 6개월~1년간 원금 만기 연장과 이자상환을 유예한다.\n  최정욱 하나금융투자 연구원은 “소상공인 유동성 지원 12조원 가운데 7조8000억원은 100% 보증대출이며, 소상공인 2차 금융지원 10조원은 신보 보증대출으로 보증비율이 95% 수준”이라며 “전체 금융지원 패키지 가운데 60% 가량이 정부 보증과 연관돼 있다는 점은 눈여겨봐야할 대목이며, 시장의 우려와 달리 은행들의 대규모 충당금 적립 현상은 당장 올해 안에 발생하지 않을 가능성이 높다”고 평가했다.\n  코로나19로 인한 경기침체가 은행 실적에 얼마나 영향을 미칠지는 미지수지만, 은행업의 본질을 다시 생각하게 하는 기폭제로 작용하고 있다.\n  바로 금융 서비스를 이용하기 위해 반드시 은행 지점이 필요한지에 대한 물음이다.\n  코로나19 사태 이전에도 인터넷전문은행이나 핀테크 업체들이 약진하면서 비대면 서비스가 각광받았다.\n  여기에 코로나19로 인한 사회적 거리두기가 확산하면서 비대면 서비스의 성장세에 날개를 달았다.\n   코로나19에 모바일 대출 급성장금융업계에 따르면 코로나19 확진자가 급속도로 증가한 지난 2월 16~22일 사이 KB국민은행과 신한은행, 하나은행, 우리은행 등 4대 시중은행의 비대면 거래건수는 2774만8780건으로 전년 동기 대비 8.\n ",
		"passage_Cnt": 1330
	},
	"Annotation": {
		"summary1": "코로나19로 인해 은행들의 부담이 커질 것으로 예상되는 가운데 완화된 자금 조달 환경과 정부의 지원대책 때문에 은행들의 부담이 미뤄질 것이라는 예상도 나온다.",
		"summary2": null,
		"summary3": "장기적으로 코로나19로 인해 국내 은행들의 연체율이 급등하고 대손 비용이 늘어날지 여부는 의견이 갈리고 있다. 일단 코로나19로 인한 영향은 올해 하반기 이후 본격적으로 나타날 것이라는 점에 대부분 동의하고 있다. 일각에서는 이번 코로나19 사태에서는 은행들의 부담이 2021년까지 미뤄질 것이란 예상도 나온다. 자금 조달 환경이 역대급으로 완화돼 있기 때문이다. 코로나19 확산 이후 정부가 내놓은 지원 대책도 영향을 미칠 전망이다.",
		"summary_3_cnt": 247
	}
}