{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15849",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 발 각질은 뜯을수록 두꺼워져요, 불린 뒤 용해제로 조금씩 녹여요",
		"author": "손유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15849-00001",
		"passage": "여름철 발 관리여름엔 맨발을 드러내는 샌들을 즐겨 신는 사람이 많아진다.\n  하지만 발의 하얀 각질과 냄새 때문에 샌들을 신기 꺼리는 경우가 있다.\n  일상에서 관리가 힘들 정도로 발 각질과 냄새가 심해졌다면 피부 질환을 의심해볼 수 있다.\n  서울성모병원 피부과 방철환 교수는 “여름엔 고온다습하고 땀을 잘 흘리기 때문에 피부 질환을 일으키는 균이 쉽게 번식한다”며 “원인균에 따라 치료제가 달라지고 재발도 흔하므로 적절한 치료가 필요하다”고 말했다.\n   발 냄새와 각질은 다양한 원인 때문에 발생한다.\n  발 각질에 펀치 형태로 구멍이 생기면서 심한 악취를 동반하는 흔한 발 피부병은 ‘오목각질융해증’이란 질환이다.\n  방 교수는 “오목각질융해증은 카이토코쿠스·코리네박테리움이라는 혐기성 균이 발에 있는 각질을 녹이면서 발병한다”며 “밀폐된 신발을 오래 신는 경우 균들이 땀에 축축해진 발의 각질을 먹는다”고 말했다.\n   형태적으로는 각질이 땀에 불어 하얗게 되고 균이 각질을 동그랗게 파먹으면서 0.\n 5~1㎜ 정도의 구멍이 생긴다.\n  발가락 사이와 발 앞쪽의 평평한 부분에 이런 각질 변화가 일어난다.\n  방 교수는 “환자들은 가려움은 없지만 발이 끈적해지고 발과 양말이 들러붙는 느낌이 든다고 말한다”며 “심한 악취가 나는 이유는 균들이 각질을 녹일 때 화학물질(티올에스테르)이 발생하기 때문”이라고 말했다.\n   각질 형태에 따라 질환 달라 오목각질융해증은 여름에 잘 발병하는 발 질환인 무좀과 비슷해 보이지만 차이가 있다.\n  무좀은 가려움증이 있고 악취는 나지 않는다.\n  증상에 따라 지간형·잔물집형·각화형의 세 가지 형태로 구분한다.\n  가장 흔한 형태는 지간형으로 발가락 사이에 각질이 너덜너덜하게 일어난다는 점이 특징이며 대부분 심한 간지럼을 동반한다.\n  발바닥이나 주변에 물집과 딱지를 동반하는 잔물집형, 발바닥 전체에 걸쳐 두꺼운 각질이 형성되는 각화형으로 나타나기도 한다.\n  두 가지 이상의 형태가 복합적으로 나타나는 경우도 있다.\n  방 교수는 “발에 각질이 심해지면 무좀이라고만 생각해 임의로 무좀약을 바르다가 낫지 않아 병원을 찾는 환자가 적지 않다”며 “오목각질융해증과 무좀은 함께 나타나는 경우도 꽤 많아서 한 가지만 치료해서는 각질과 냄새가 나아지지 않는다”고 말했다.\n   무좀 치료에는 곰팡이를 제거하는 항진균제 치료를 기본으로 한다.\n  오목각질융해증에는 산소를 공급해 주는 연고를 사용해 치료한다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "서울성모병원 방 교수는 고온다습한 여름에 피부 질환 균이 쉽게 번식하므로 각질과 냄새가 심해져 샌들 신기가 꺼려질 정도로 심한 경우 적절한 치료가 필요하다고 말했다.",
		"summary2": null,
		"summary3": "여름엔 맨발을 드러내는 샌들을 즐겨 신는 사람이 많아진다. 하지만 발의 하얀 각질과 냄새 때문에 샌들을 신기 꺼리는 경우가 있다. 일상에서 관리가 힘들 정도로 발 각질과 냄새가 심해졌다면 피부 질환을 의심해볼 수 있다. 서울성모병원 피부과 방철환 교수는 “여름엔 고온다습하고 땀을 잘 흘리기 때문에 피부 질환을 일으키는 균이 쉽게 번식한다”며 “원인균에 따라 치료제가 달라지고 재발도 흔하므로 적절한 치료가 필요하다”고 말했다.",
		"summary_3_cnt": 242
	}
}