{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23042",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "수십번 \"LG켐\" 외친 GM부사장 \"GM 전기차 심장부는 한국\"",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23042-00001",
		"passage": "미국 최대 완성차 업체인 제네럴모터스(GM)가 “한국 소재 기술센터는 GM의 전기차 미래를 이끌어 갈 중심축”이라고 밝혔다.\n  또 LG화학과 합작해 세계에서 가장 효율적인 배터리 셀을 생산하게 됐고, LG전자와의 전장(전자장비) 파트너십은 GM의 글로벌 전략에서 매우 중요한 부분이라고 강조했다.\n  캐딜락 글로벌 로드쇼 간담회 스티브 키퍼 GM 수석 부사장 겸 GM인터내셔널 대표는 지난 4일 오후 7시(한국시간) 줌(Zoom) 화상 연결로 진행한 ‘캐딜락 글로벌 로드쇼’ 기자간담회에서 한국 업체들과의 협력 관계에 큰 신뢰감을 표시했다.\n  GM인터내셔널은 미국과 중국을 제외한 GM의 글로벌 시장을 관장한다.\n  “GM테크니컬센터 코리아, 글로벌 GM 최대 규모” 이날 간담회에서 키퍼 부사장은 답변 때마다 수십 번에 걸쳐 ‘LG Chem(LG화학)’을 언급하며 “수년 동안 받아온 든든한 지원에 감사한다”고 말했다.\n  지난 10여년 간 GM에 배터리를 공급해 온 LG화학은 지난해 말 GM과 배터리 셀 합작법인을 설립하고 미국 오하이오주에 축구장 30개 규모의 생산 시설을 짓고 있다.\n  키퍼 부사장은 또 “글로벌 GM의 가장 큰 기술센터는 GM 테크니컬센터 코리아”라며 “엔지니어의 4분의 1이 전기차와 전기차 기술 개발을 위해 근무하고 있고, 우리가 순수 전기차 미래로 가는 데 있어 중심축”이라고 말했다.\n    “캐딜락, 전기차 기술 적합한 브랜드” 이날 간담회는 GM의 프리미엄 브랜드 캐딜락과 최근 캐딜락이 공개한 전기차 ‘리릭(Lyriq)’을 설명하기 위해 이뤄졌다.\n  전기차 브랜드를 따로 만들 계획이 있냐는 질문에 키퍼 부사장은 “118년 역사가 혁신으로 가득 찬 캐딜락이 GM의 전기차 기술을 선보이고 이끌어 가기에 적합한 브랜드라고 생각한다”고 말했다.\n   그는 리릭이 2022~2023년에나 양산 예정이어서 올해 양산에 들어간 폴크스바겐 ID.\n 3나 내년 양산 예정인 현대차 아이오닉 등에 비해 늦다는 지적에 대해선 “나는 준비가 잘 된 차량을 시장에 들여오는 게 중요하다고 생각한다”고 답했다.\n  이어서 “얼티엄 배터리 팩이 탑재된 우리의 전기차를 접하고 성능을 느끼게 되면 고객들이 매우 빠르게 캐딜락 브랜드, 특히 리릭에 다가올 것이라고 자신한다”고 강조했다.\n  LG화학과 합작 개발한 얼티엄 배터리는 50~200kWh 용량으로 1회 충전으로 최대 400마일(644㎞) 주행이 가능하다.\n  슈퍼크루즈, 한국 도입시기 결정 안 돼 테슬라의 오토파일럿과 경쟁 관계에 있다고도 일컬어지는 GM의 반자율주행 시스템 슈퍼크루즈에 대해서는 “한국 시장 도입 일정과 관련해선 아직 정해진 게 없다”며 “슈퍼크루즈는 업계를 완전히 혁신하고, 아마도 세상을 바꿀 만큼의 혁신 중 한 가지라고 말하고 싶다”고 했다.\n ",
		"passage_Cnt": 1372
	},
	"Annotation": {
		"summary1": "제네럴모터스가 LG전자와의 전장 파트너십은 GM 글로벌 전략에 중요함을 강조하며 캐딜락 글로벌 로드쇼 기자간담회에서 한국 업체들에 신뢰감을 표시했다.",
		"summary2": null,
		"summary3": "미국 최대 완성차 업체인 제네럴모터스(GM)가 “한국 소재 기술센터는 GM의 전기차 미래를 이끌어 갈 중심축”이라고 밝혔다. 또 LG화학과 합작해 세계에서 가장 효율적인 배터리 셀을 생산하게 됐고, LG전자와의 전장(전자장비) 파트너십은 GM의 글로벌 전략에서 매우 중요한 부분이라고 강조했다. 캐딜락 글로벌 로드쇼 간담회 스티브 키퍼 GM 수석 부사장 겸 GM인터내셔널 대표는 지난 4일 오후 7시(한국시간) 줌(Zoom) 화상 연결로 진행한 ‘캐딜락 글로벌 로드쇼’ 기자간담회에서 한국 업체들과의 협력 관계에 큰 신뢰감을 표시했다.",
		"summary_3_cnt": 301
	}
}