{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21206",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "상사 괴롭혀야 내가 안괴롭다···또 필요해진 ‘재택근무 노하우’",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21206-00002",
		"passage": " 그러나 사회통념상 허용되는 최소한의 활동으로 간주해 양해된다.\n  의외로 대수롭지 않게 생각했다가 복무위반으로 분류되는 일도 있다.\n  자택이 아닌 카페와 같은 곳에서 근무할 때다.\n  자택 이외의 장소에서 근무할 경우에는 사전에 회사나 팀이 정해놓은 절차에 따라 관리자의 승인을 받아야 한다.\n  그렇지 않으면 근태 불량으로 낙인 찍힐 수 있다.\n  재택근무를 하다 갑자기 설사가 났다.\n  또는 샤워를 하다 다쳤다.\n  이런 경우 산업재해로 인정될 수 있을까.\n  산재로 보지 않는다.\n  업무를 수행하는 도중에 일어난 사고에 대해서만 산재로 인정된다.\n  업무 수행 중 부상을 입었다는 사실을 입증할 책임은 근로자에 있다.\n  근로복지공단 관계자는 \"재택근무 중 다친 경우 심사를 해서 산재 여부를 결정하겠지만, 업무 수행 중 다쳤다는 사실을 입증하기가 쉽지 않을 것\"이라고 말했다.\n  근태 상황 수시로 보고하고, 상사의 주문엔 즉각 응답…자가 근태 관리 중요재택근무를 하면 시도 때도 없이 울리는 카톡 음이나 상사의 닦달이 귀찮다는 반응도 많다.\n  한데 불이익을 예방하려면 역으로 상사를 괴롭힐 필요가 있다.\n  \"식사하고 오겠습니다\"처럼 자신의 상태를 수시로 알리는 식이다.\n  상사로선 매번 울리는 통신음 소리에 짜증이 날 수도 있지만 근로자로선 불이익을 예방하는 길이다.\n  상사의 주문이나 조치, 행동에 즉각적으로 반응하는 것도 중요하다.\n  불응은 재택근무의 특성상 중대한 일탈 행위로 간주되기에 십상이다.\n  온라인상의 불응이라면 그 과정이 고스란히 저장되기 때문에 변명하기도 쉽지 않다.\n  스마트 워치를 통신망과 연결해 사용하는 근로자가 늘어나고 있는 이유다.\n  고용부 관계자는 \"갈수록 장소에 얽매이지 않는 재택근무와 같은 유연한 근무체계가 확산할 것\"이라며 \"재택근무에 필요한 세부 규정과 규칙을 만들어 전 직원이 공유하는 것이 가장 중요하다\"고 말했다.\n  비대면 업무체계에 맞게 성과평가 방법 등 전통적 방식 확 뜯어고쳐야재택근무와 같은 유연한 근무형태는 갈수록 확산할 수밖에 없다.\n  상품시장에서만 비대면 시장이 넓어지는 게 아니라 노동시장에서도 비대면이 확산한다.\n  심지어 인력 채용을 할 때도 비대면이 적극적으로 활용되는 추세다.\n  기업으로선 이런 추세에 맞춘 인사·제도 정비가 시급하다.\n  당장 성과평가 방법부터 개선해야 한다.\n  전통적인 평가방식에서 탈피해 산출물에 대한 기준을 명확하게 정의해야 분쟁이 안 생긴다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "자택이 아닌 카페에서 근무하려면 회사의 절차에 따라 승인을 받아야 하며 재택근무 중 다친 경우 업무 수행 중에 다쳤다는 사실을 입증하기 어려워 산재로 인정되지 않는다.",
		"summary2": null,
		"summary3": "자택 이외의 장소에서 근무할 경우에는 사전에 회사나 팀이 정해놓은 절차에 따라 관리자의 승인을 받아야 한다. 근로복지공단 관계자는 \"재택근무 중 다친 경우 심사를 해서 산재 여부를 결정하겠지만, 업무 수행 중 다쳤다는 사실을 입증하기가 쉽지 않을 것\"이라고 말했다. 이런 경우 산업재해로 인정될 수 있을까. 산재로 보지 않는다. 자택이 아닌 카페와 같은 곳에서 근무할 때다.",
		"summary_3_cnt": 213
	}
}