{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26683",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "野 \"옵티머스 물류사업, 채동욱·이재명 만남뒤 급추진\"…이재명 \"어이없다\"",
		"author": "김은빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26683-00001",
		"passage": "옵티머스자산운용이 추진하다 난항을 겪었던 경기도 광주 봉현물류단지 사업이 이재명 경기지사와 채동욱 전 검찰총장의 만남 이후로 ‘급추진’ 됐다는 주장이 제기됐다.\n  애초 이 사업에 반대했던 경기도가 이 지사와 당시 옵티머스 고문으로 있던 채 전 총장이 만난 뒤 사흘 만에 관계부처에 사업협조 공문을 보낸 정황이 포착되면서다.\n  권영세 국민의힘 의원실은 18일 경기도가 광주 봉현물류단지 사업과 관련해 중앙부처 등에 보낸 공문을 공개하며 “경기도가 입장을 바꿨을 뿐 아니라 사업의 빠른 추진을 위해 애쓴 흔적이 드러났다”고 주장했다.\n   지난 5월 11일 발송된 공문에는 해당 사업 승인과 관련해 국토교통부와 산업통상자원부 등에 의견을 구하며 ‘산업단지 인허가 절차 간소화를 위한 특례법’에 따라 기한 내인 25일까지 회신이 없을 경우 ‘이견 없음’으로 처리하겠다는 내용이 담겼다.\n  권 의원 측은 이 공문이 이 지사와 채 전 총장이 만난 5월 8일 이후 사흘 뒤에 발송됐다며 “사실상 휴일을 빼면 두 사람이 만난 바로 다음 근무날 경기도가 찬성으로 돌아선 것으로 두 사람의 회동이 사업 추진에 영향을 미쳤다고 의심할 수밖에 없다”고 주장했다.\n  이 지사와 채 전 총장의 만남은 최근 언론에 공개된 옵티머스 내부 문건을 통해 한차례 알려졌다.\n  해당 문건에는 ‘채동욱 고문이 2020년 5월 8일 (이재명) 경기도 지사와 면담.\n  (사업의) 패스트트랙(신속) 진행 확인’, ‘(사업) 인허가 시점 9월, 예상 차익은 1680억원’ 등 두 사람이 만나 사업 관련 이야기를 나눈 것으로 보이는 대목이 포함돼 논란이 됐다.\n  당사자들은 강하게 반발했다.\n  이 지사는 관련 보도가 나온 지난 9일 페이스북에 올린 글에서 “초대형 펀드사기단이 사기를 위해 ‘물류단지 패스트트랙’이라는 말을 창작하고 법률상 불가능한 ‘2010.\n 9.\n  까지 인허가 완료’라는 거짓 문서를 만들어냈다”며 “어이없는 얘기”라고 불쾌감을 드러냈다.\n   채 전 총장 측은 해당 시점에 이 지사를 만난 사실은 인정하면서도 사업 관련 이야기는 없었다고 반박했다.\n  채 전 총장을 대리하는 법무법인 서평은 입장문에서 “해당 날짜에 그 단체장(이재명 지사)을 처음으로 만난 적은 있다”면서도 “봉현물류단지에 대한 구체적 언급이나 인허가 등과 관련한 그 어떤 말을 꺼낸 사실조차 없다”고 밝혔다.\n   또 채 전 총장이 옵티머스자산운용의 고문직을 맡은 데 대해선 “2019년 5월 법률자문계약을 한 것은 사실이지만, 이 사건과 관련한 내용은 전혀 알지 못했다”며 “사건이 이슈화한 직후인 2020년 6월 하순 위 계약을 당 법인 측 요청으로 즉각 해지하였다”고 설명했다.\n ",
		"passage_Cnt": 1316
	},
	"Annotation": {
		"summary1": "옵티머스 고문이던 채 전 총장과 이 지사의 만남 이후 경기도가 광주 봉현물류단지 사업 관계부처에 사업협조 공문을 보낸 정황이 드러났다.",
		"summary2": null,
		"summary3": "옵티머스자산운용이 추진하다 난항을 겪었던 경기도 광주 봉현물류단지 사업이 이재명 경기지사와 채동욱 전 검찰총장의 만남 이후로 ‘급추진’ 됐다는 주장이 제기됐다. 애초 이 사업에 반대했던 경기도가 이 지사와 당시 옵티머스 고문으로 있던 채 전 총장이 만난 뒤 사흘 만에 관계부처에 사업협조 공문을 보낸 정황이 포착되면서다.",
		"summary_3_cnt": 180
	}
}