{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13675",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "드론이 표적 찾고 타격···10년 후 첨단전투, 보병은 걷지 않는다 ",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13675-00002",
		"passage": " 이젠 병사가 산을 타고 오르며 통신 중계기를 설치할 필요가 없다.\n     지상에서도 민첩하게 움직인다.\n  지상정찰반은 산악 지형에 특화한 산악작전 차량을 타고 정찰 임무 지역으로 빠르고 은밀하게 침투해 대항군 진영을 살핀다.\n  중요한 표적의 위치와 영상을 지휘소에 전송하고 대항군을 저격한다.\n    실제 산악작전 차량을 탑승해 보니 두 사람이 앉을 정도로 크기는 작았다.\n  돌이 많은 산악 지형의 악조건에 특화된 타이어와 차체 구조를 갖춰 빠르게 기동하면서도 큰 불편함이 없었다.\n  ‘아미 타이거 4.\n 0’은 ‘네트워크화’에 중점을 두고 있다.\n  전투현장 영상과 정보는 실시간 공유가 목표다.\n  대대 지휘소와 다른 부대원에게 그대로 전달된다.\n   전술 다대역다기능 무전기(TMMR)를 통해 음성과 데이터 통신을 주고받는다.\n  전투지휘체계(B2CS)와 연결된 휴대폰처럼 작은 단말기를 통해 아군과 대항군의 위치와 전투에 필요한 각종 정보를 실시간 확인한다.\n  명령과 작전정보를 문자로 전달할 수도 있다.\n  ‘지능화’된 체계는 인공지능 기술로 최적의 타격수단을 제공한다.\n  지휘관은 지능화된 체계가 제안하는 정보를 참고해 보다 효과적인 작전 지휘를 결심할 수 있다.\n  각종 정보를 확인한 대대장은 박격포 공격을 결정했다.\n  차량탑재형 120㎜ 자주박격포는 대항군 무기체계의 유효사거리 밖에서 포격을 시작했다.\n  박격포 운용 장병은 명령이 떨어지면 1~2분 이내 첫 탄을 발사할 수 있다.\n  연이은 포격에 대항군 방어체계가 붕괴하기 시작했다.\n  이때 대대장은 ‘벌떼’ 군집 드론 공격을 지시했다.\n  군집 드론은 대항군 지휘체계와 주요 표적을 찾아내 타격했다.\n   대항군 진영이 무너지기 시작하자 대항군 진영 중심으로 돌진하기 위한 기동작전을 준비했다.\n  본격적인 진격에 앞서 ‘다목적 무인차량’을 투입했다.\n  다목적 무인차량은 기동로와 산악지역을 정찰하며 병력 투입 전 위협을 탐지했다.\n  ‘폭발물 탐지 및 제거 로봇’은 지뢰·폭발물을 찾아냈다.\n  육군공병학교 김미애 소령은 “시간당 1.\n 2㎞ 이동하면서 투과 레이더를 작동해 지표면 아래 설치된 폭발물 탐지할 수 있다”고 설명했다.\n   수풀 사이에 숨어있던 차륜형 장갑차가 움직이기 시작했다.\n  대항군 종심지역으로 신속하게 기습공격에 나섰다.\n  행군만 하는 것으로 알려진 보병은 이제 걷지 않는다.\n  장갑차에 탑승해 빠르게 출동한다.\n  방호력을 갖춘 K808 장갑차로 이동하기 때문에 생존확률이 크게 올라간다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "지상정찰반은 표적의 위치와 영상을 지휘소에 전송하고 대항군을 저격하며 산악작전 차량은 돌이 많은 산악 지형의 악조건에 특화된 차체 구조를 갖춰 기동에 불편함이 없다.",
		"summary2": null,
		"summary3": "중요한 표적의 위치와 영상을 지휘소에 전송하고 대항군을 저격한다. 지상정찰반은 산악 지형에 특화한 산악작전 차량을 타고 정찰 임무 지역으로 빠르고 은밀하게 침투해 대항군 진영을 살핀다. 실제 산악작전 차량을 탑승해 보니 두 사람이 앉을 정도로 크기는 작았다. 돌이 많은 산악 지형의 악조건에 특화된 타이어와 차체 구조를 갖춰 빠르게 기동하면서도 큰 불편함이 없었다.",
		"summary_3_cnt": 207
	}
}