{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02171",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "컨테이너가 사라졌다, 北 ICBM 만드는 산음동 수상한 움직임",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02171-00001",
		"passage": " 미국 CNN 방송이 26일(현지시간) 북한 산음동 미사일 연구센터에서 비정상적인 다수의 차량 이동이 위성사진에 포착됐다고 보도했다.\n  CNN 방송은 미 고위 관리를 인용해 \"이 같은 활동은 과거 다른 미사일 발사에 앞서 관찰됐던 움직임과 일치한다\"고 전했다.\n  북한이 설 연휴가 끝난 뒤 미사일 발사를 재개할 수 있다는 의미다.\n  CNN이 이날 공개한 민간 상업위성 플래닛랩의 지난 16일 위성사진에 따르면 북한 대륙간탄도미사일(ICBM)을 개발·생산하는 평양 인근 산음동 미사일 공장에서 차량 5~6대가 빠져나가는 모습이 포착됐다.\n  공장 건물 바로 뒤편으로는 대형 푸른색 선적 컨테이너도 발견됐다.\n   지난 2017년부터 산음동 시설을 감시해온 미들버리 국제연구소 비확산센터 연구원들은 \"컨테이너 내용물은 확인되지 않았지만 지난 9일 처음 목격된 뒤 정기적으로 이동하다가 열흘 만인 19일 사라졌다\"고 설명했다.\n  대형 컨테이너 속에 미사일 또는 부품을 담아 이동했을 가능성도 있다는 뜻이다.\n  복수의 국방부 관리들은 CNN에 \"최근 수일간 산음동 미사일 연구센터에서 다수의 차량 이동이 보였다\"며 \"이들 차량이 직접 미사일 연료 주입에 관여한 것으로 생각하진 않는다\"고 밝혔다.\n  한 고위 관리는 \"이런 활동이 우리가 과거 다른 시험 이전에 봤던 것과 일치한다\"면서도 \"미사일 시험 발사가 임박했다는 징후는 없지만, 발사 가능성을 배제할 순 없다\"고 말했다.\n  문제는 산음동이 북한의 ICBM 핵심 생산 시설이란 점이다.\n  또 김정은 국방위원장이 지난 1일 공개된 노동당 중앙위원회 전원회의 발언을 통해 \"머지않아 새로운 전략무기를 보게 될 것\"이라고 위협한 직후부터 산음동에서 활동이 관찰됨에 따라 신형 ICBM 시험 발사를 준비하는 움직임일 가능성이 있다는 해석도 나온다.\n  미사일 전문가인 제프리 루이스 비확산센터 소장은 방송에서 \"비정상적인 차량 통행(의미)을 해석하기는 어렵다\"며 \"만약 북한 지도부의 공장 방문이라면 이는 ICBM이나 우주 발사체 건조의 시작 또는 종료 시점에 일어날 수 있다\"고 분석했다.\n  그는 \"중요한 점은 서해(동창리) 시험장과 다른 시설에서도 현장 활동이 상승세를 보인다는 것\"이라고 덧붙였다.\n  미국은 북한의 이 같은 움직임에도 \"조급하게 성과를 내려고 서둘지 않을 것\"이라며 '인내의 외교(Patient diplomacy)'를 거듭 강조했다.\n  데이비드 스틸웰 국무부 동아태 차관보는 24일 카네기국제평화기금 세미나에서 \"과거엔 조바심에 더 빨리 결과를 내기 위해 우리의 기존 입장을 포기하기도 했다\"며 \"우리는 서둘지 않을 것\"이라고 말했다.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "CNN 방송이 북한 미사일 연구센터에서 비정상적인 다수의 차량 이동이 위성사진에 포착됐다고 보도했는데 이는 북한이 설 연휴가 끝난 뒤 미사일 발사를 재개할 수 있다는 의미이다.",
		"summary2": null,
		"summary3": "미국 CNN 방송이 26일(현지시간) 북한 산음동 미사일 연구센터에서 비정상적인 다수의 차량 이동이 위성사진에 포착됐다고 보도했다. CNN 방송은 미 고위 관리를 인용해 \"이 같은 활동은 과거 다른 미사일 발사에 앞서 관찰됐던 움직임과 일치한다\"고 전했다. 북한이 설 연휴가 끝난 뒤 미사일 발사를 재개할 수 있다는 의미다.",
		"summary_3_cnt": 183
	}
}