{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06756",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 \"코로나 출처 안다\" 시진핑 \"발원지 찾아라\" 공방 격화",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06756-00002",
		"passage": " 우리는 모두 바이러스가 어디에서 왔는지 안다”고 힘주어 말했다.\n  트럼프 대통령의 발언은 전날 자오리젠(趙立堅) 중국 외교부 대변인이 트위터에 “'아마도 미군이 우한(武漢)에 신종 코로나바이러스를 가져왔을 것'이라고 주장한 걸 봤느냐\"는 기자들의 질문에 답하는 과정에서 나왔다.\n  앞서 트럼프 대통령은 11일 대국민 담화에서도 “중국에서 시작한 코로나바이러스\"라고 표현했고, 같은 날 로버트 오브라이언 미 백악관 보좌관은 “중국의 은폐가 두 달 동안 세계에 막대한 피해를 안겼다”고 비난했다.\n   자오 대변인의 트윗은 로버트 레드필드 미 질병통제센터 주임이 지난 11일 미국의 독감 사망자 중엔 신종 코로나에 감염돼 숨진 사람도 있을 것이라고 인정한 후 나온 것인데 이는 그동안 미국의 '중국 때리기' 발언에 대한 반격 성격이었다.\n   이처럼 코로나 발원지를 둘러싼 G2 간 신경전은 그동안 장군멍군 식으로 진행돼왔다.\n  지난 1월 말 중국 인터넷 공간에선 지난해 10월 18일부터 27일까지 우한에서 열린 세계군인체육대회에 참가한 미군이 바이러스를 퍼뜨렸다는 소문이 퍼졌다.\n  이에 미 상원의원 톰 코튼은 우한의 중국 정부 연구소와 생화학무기 프로그램이 이번 바이러스와 연관됐다는 의혹을 제기했고, 주미 중국대사 추이톈카이(崔天凱)는 지난 2월 9일 “미친 소리”라며 격하게 반발했다.\n   이후 한동안 잠잠하던 신경전은 2월 27일 중국 호흡기 질병의 권위자 중난산(鍾南山)이 “출현은 우한에서 했어도 발원은 아닐 수 있다”고 말하면서 재점화됐고, 이를 시진핑 주석이 거들고 나서면서 불이 크게 붙었다.\n  중국신문사(中新社)도 최근 신종 코로나 관련 3대 의혹으로 발원지 의문, 중간숙주 의문, 미국 요인 의문을 들었다.\n  미국 요인과 관련해 지난 10일 미 백악관 청원 사이트인 ‘We the People’에 올라온 글을 소개했다.\n   글은 미국 육군의 최대 생화학무기 기지인 메릴랜드주 소재 포트 데트릭(Fort Detrick)이 지난해 7월 문을 닫은 진정한 원인과 이 기지가 신종 코로나바이러스와 연관성이 있는지를 밝히란 것이다.\n  중국 실험실이 아니라 미국 실험실에서 나왔을 수도 있다는 것이다.\n   문제는 신종 코로나바이러스 발원지를 찾는 작업이 쉽지 않다는 점이다.\n  중국 우한바이러스연구소의 스정리(石正麗) 연구원은 지난 11일 중국 건강시보(健康時報)와의 인터뷰에서 “초기 샘플 채취에 실패해 바이러스 발원지와 중간숙주를 확정하기 어렵다”고 밝힌 바 있다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "미 상원 의원은 중국 인터넷 공간에서 미군이 바이러스를 퍼뜨렸다는 소문이 퍼지자 중국 정부 연구소와 생화학무기 프로그램이 바이러스와 연관됐다는 의혹을 제기했다.",
		"summary2": null,
		"summary3": "지난 1월 말 중국 인터넷 공간에선 지난해 10월 18일부터 27일까지 우한에서 열린 세계군인체육대회에 참가한 미군이 바이러스를 퍼뜨렸다는 소문이 퍼졌다. 이에 미 상원의원 톰 코튼은 우한의 중국 정부 연구소와 생화학무기 프로그램이 이번 바이러스와 연관됐다는 의혹을 제기했고, 주미 중국대사 추이톈카이(崔天凱)는 지난 2월 9일 “미친 소리”라며 격하게 반발했다.",
		"summary_3_cnt": 204
	}
}