{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03832",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“국내 첫 사이버대인 경희사이버대학서 오랜 배움의 갈증 풀 것”",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03832-00001",
		"passage": "직장에서 업무를 수행하면서도 늘 학업에 대한 갈증을 느꼈던 정원화 학생(컴퓨터정보통신공학전공, 18학번)은 학점은행제, 방송통신대학교, 그리고 사이버대학교 등 다양한 선택지를 두고 고민하다가 가장 강한 믿음이 가는 경희사이버대학교를 선택하게 됐다.\n    “경희사이버대학교가 한국에서 처음 사이버대학교로 개교하며 시작했던 것을 기억하고 있었어요.\n  일정량의 교양 과목을 묶어 소규모 커리큘럼을 인증할 수 있는 나노디그리 과정, 경희대 본교 캠퍼스와 연계 학습활동이 가능한 점도 무척 마음에 들었습니다” 이처럼 다양한 장점을 가진 경희사이버대학교에 대해 호감을 가지게 된 정원화 학생은 학과 설명회에 참여했다.\n  그리고 전공주임교수의 친절한 설명과 함께 따뜻하게 맞잡은 손에서 진정어린 세심함을 느껴 확신을 가지고 시작하게 되었다고 한다.\n               정원화 학생은 시공간에 구애받지 않고 언제든지 반복학습이 가능하다는 점, 학습 화면의 속도를 학생 스스로 제어할 수 있다는 점, 비동시평가라는 제도로 가장 최상의 컨디션일때 시험을 볼 수 있다는 점, 야간에도 전화로 학습지원을 받을 수 있는 점을 사이버대학교의 장점이라고 설명하며 경희사이버대학교는 PC-모바일로 연계되는 학습 플랫폼이 매우 잘 구축되어 있고 사이버대학교 하나의 독립된 인프라를 체계적으로 운영하고 있어 더욱 믿음이 간다고 덧붙였다.\n      “경희사이버대학교는 커리큘럼이 제시하는 목표가 타 대학에 비해 가장 정확하고 확실하다고 생각했습니다.\n  경희사이버대학교는 인문분야에서도 큰 강점을 가지고 있지만 제가 지원한 소프트웨어디자인융합스쿨 역시 자체적으로 독자적인 영역을 확실하게 구축하고 있습니다” 정원화 학생은 회사의 업무에 매진하면서도 체계적인 커리큘럼을 갖춘 경희사이버대학교의 각종 오프라인 프로그램 및 학과 과정을 병행하며 탄탄하게 실력을 쌓아왔다.\n    그는 가장 인상 깊었던 수업을 묻는 질문에 어윤일 교수의 문화콘텐츠코딩과 최혜길 교수의 자료구조의 이해, 알고리즘 및 문제해결 수업을 꼽았다.\n  “문화 콘텐츠 코딩은 인간의 심리학, 교수법과 학습단계, 다양한 콘텐츠에 대한 설명들을 한 강의에 녹여낸 점이 인상 깊었습니다.\n  어윤일 교수님이 추천해주신 트렌디한 문화콘텐츠들은 늘 흥미로웠습니다” 또한, 정원화 학생은 최혜길 교수님을 통해 개념을 온전히 제대로 이해할 수 있었다며 감사하다는 말도 덧붙였다.\n    이어, 정원화 학생은 사이버대학교 강의는 지루하고 따분하다는 선입견에 대해 절대로 그렇지 않다고 말했다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "직장에서 업무를 수행하면서도 늘 학업에 갈증을 느꼈던 학생 정 씨는 다양한 장점을 가진 경희사이버대학교에 학과 설명회에 참여했다.",
		"summary2": null,
		"summary3": "직장에서 업무를 수행하면서도 늘 학업에 대한 갈증을 느꼈던 정원화 학생(컴퓨터정보통신공학전공, 18학번)은 학점은행제, 방송통신대학교, 그리고 사이버대학교 등 다양한 선택지를 두고 고민하다가 가장 강한 믿음이 가는 경희사이버대학교를 선택하게 됐다. “경희사이버대학교가 한국에서 처음 사이버대학교로 개교하며 시작했던 것을 기억하고 있었어요. 일정량의 교양 과목을 묶어 소규모 커리큘럼을 인증할 수 있는 나노디그리 과정, 경희대 본교 캠퍼스와 연계 학습활동이 가능한 점도 무척 마음에 들었습니다” 이처럼 다양한 장점을 가진 경희사이버대학교에 대해 호감을 가지게 된 정원화 학생은 학과 설명회에 참여했다.",
		"summary_3_cnt": 336
	}
}