{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24128",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추미애 \"당직병은 이웃집 아저씨…뒤집어쓴 억지·궤변 엄청나\"",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24128-00002",
		"passage": " 그러면서 “검찰이 자기 편의대로 어떤 걸 그냥 방치하고, 어떤 건 집중적으로 하고.\n  이게 잘못됐다고 생각하지 않느냐”고 물었다.\n  이에 추 장관은 “제 사건을 떠나 검찰이 지금까지 때론 캐비넷 미제라고 해서 사건을 넣어두고 적정한 때에 꺼내서 활용한다는 건 사례를 통해 잘 알고 있다”며 “개선해야 할, 고쳐야 할 검찰 문화라는 걸 잘 알고 있다”고 답했다.\n  반면 최형두 국민의힘 의원은 “이런 사건을 수사하면 좌천, 뭉개면 영전이란 말이 나오고 있다”며 “추 장관 보좌관 전화를 받았다던 군 관계자의 진술에 대해 입증할 수 있느냐고 물어서 조서에서 누락시킨 곳이 서울동부지검”이라고 꼬집었다.\n  이어 “현재 서울동부지검장을 맡은 검사장은 대검 형사부장 재직 당시 본 사건의 압수수색에 제동을 건 사람”이라고 했다.\n  추 장관 아들뿐 아니라 딸 관련 의혹도 제기됐다.\n  최형두 의원은 추 장관이 자신의 큰딸이 운영하는 이태원 식당에서 2014년 11월부터 2015년 8월까지 정치자금 수백만 원을 사용했다는 의혹도 따져 물었다.\n  정치자금법에 따르면 후원금은 가계의 지원 또는 보조 용도로 사용할 수 없고 이를 어길 경우 2년 이하의 징역 또는 400만원 이하의 벌금에 처하도록 하고 있다.\n  다만 5년의 공소시효는 지난달 완성됐다.\n  ▶최 의원=“정치자금법 위반 소지가 있다는 걸 아십니까?” ▶추 장관=“위반한 사실이 없습니다.\n ” ▶최 의원=“기자간담회를 이태원에서 합니까?” ▶추 장관=“일요일에 제가 만날 수 있죠.\n  기자와 담소를 하면서 이런저런 얘기 하죠.\n ” 최 의원은 “이건 정치자금법 위반 문제일 뿐 아니라 일감 몰아주기, 가족 매출 올려주기, 내부자 거래.\n  정의와 공정에 반하는 일”이라고 목소리를 높였다.\n  이에 추 장관은 “딸 아이가 다니던 직장을 관두고 청년 창업을 하겠다고 해서 모은 돈을 긁어서 창업했으나 높은 권리금, 또 치솟는 임대료를 감당을 못해 사실 문을 닫았다”며 “제가 때론 기자들과 이런저런 민생 얘기도 하면서 아이 격려를 해줬다”고 말했다.\n  이어 추 장관은 “딸 가게라고 해서 제가 공짜로 먹을 수는 없는 것”이라며 “아픈 기억을 소환해 준 의원님의 질의에 진심으로 감사드린다”고 비꼬았다.\n  최 의원은 발언을 마치고 자리로 돌아가는 추 장관을 향해 “앞으로는 정치자금 말고 개인 돈으로 계산하라”고 했다.\n  김기정 기자 kim.\n kijeong@joongang.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "최 의원은 추 장관이 정치자금 수백만 원을 사용했다는 딸 관련 의혹을 제기한 가운데 이는 정치자금법 위반이나 공소시효는 만료되었다.",
		"summary2": null,
		"summary3": "추 장관 아들뿐 아니라 딸 관련 의혹도 제기됐다. 최형두 의원은 추 장관이 자신의 큰딸이 운영하는 이태원 식당에서 2014년 11월부터 2015년 8월까지 정치자금 수백만 원을 사용했다는 의혹도 따져 물었다. 다만 5년의 공소시효는 지난달 완성됐다. ▶추 장관=“일요일에 제가 만날 수 있죠. 기자와 담소를 하면서 이런저런 얘기 하죠. ” 최 의원은 “이건 정치자금법 위반 문제일 뿐 아니라 일감 몰아주기, 가족 매출 올려주기, 내부자 거래. 정의와 공정에 반하는 일”이라고 목소리를 높였다.",
		"summary_3_cnt": 278
	}
}