{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05023",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마스크 쓴 사람은 환자? 美경유 일본 항공기, 놀라운 두 풍경",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05023-00001",
		"passage": "신종 코로나 감염증(코로나19) 공포에 전 세계적으로 마스크 착용이 늘고 있지만, 유독 미국에선 마스크 착용자가 드물다.\n  한국·중국·일본 등 아시아 국가에선 상당수가 마스크를 쓰는 것과는 대조적이다.\n    이런 현상에 대해 미국에 진출한 일본인 컨설턴트인 나가노 게이타(長野慶太) 칼럼니스트는 최근 포브스 저팬에 마스크를 좀처럼 쓰지 않는 미국인들을 분석한 글을 게재했다.\n  현재 코로나바이러스 관련 소식은 미국에서도 뉴스 헤드라인을 장식하고 있지만, 정작 미국 시민들이 마스크를 끼는 경우는 드물다는 것이다.\n  미국에서 마스크를 낀 모습을 볼 수 있는 건 병원 수술실 혹은 먼지가 날리는 공사현장 정도다.\n  나가노 칼럼니스트는 \"미국에선 인플루엔자 등이 유행하는 시기나 꽃가루가 날리는 계절이나 마스크를 착용한 사람을 보는 경우는 거의 없다\"고 짚었다.\n  그러면서 \"마스크 착용은 아시아의 습관이라는 인식이 강하다\"고 짚었다.\n  마스크 자체에 대한 감염 방지 효과를 아시아보다 과신하지 않는 것도 마스크 착용률에 영향을 준 것으로 풀이된다.\n   실제 미국 질병통제예방센터(CDC)는 이달 초 브리핑에서 \"일반 대중이 마스크를 착용하는 것은 코로나바이러스 전파 예방을 위해 권고하지 않는다\"고 밝혔다.\n  마스크 착용보다는 손을 자주 씻는 것, 감염 가능성이 있는 사람과 밀접 접촉을 피하는 것이 더 중요하다는 분석도 내놨다.\n  존스홉킨스대 에릴 토너 박사도 “(마스크 착용이) 해롭지는 않지만, 감염 예방에 매우 효과적일 것 같지도 않다”고 설명했다.\n  실제로 마스크가 널리 사용됐었던 2002~2003년 중중호흡기증후군(사스) 사태 이후 실시된 2014년 연구에서도 마스크의 효과에 대한 결론은 나오지 않았다고 영국 인디펜던트지가 보도했다.\n    오히려 미국에서 마스크를 하고 있으면, \"저 사람은 환자일지도 모른다\"라는 인식이 강하다는 게 이 글의 요지다.\n  이런 인식의 차이 때문에 \"사실은 (미국서도) 마스크를 끼고 싶지만, 환자라고 여겨지는 게 싫어서 마스크를 안 낀다\"는 사람도 상당수 있을 것이란 분석이 제기된다.\n  북미와 아시아의 마스크 착용률에는 어느 정도 차이가 있는 걸까.\n  그는 일본 하네다 공항을 출발해 샌프란시스코를 경유한 뒤 라스베이거스까지 가는 유나이티드 비행기를 이용하며 일본 공항·기내와 미국 공항·기내를 비교한 사진을 올렸다.\n    탑승한 것은 이달 2일 도쿄(하네다)발 샌프란시스코행 유나이티드 항공 876편과 샌프란시스코발(發) 라스베이거스행 유나이티드 항공 358편이었다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "미국에 진출한 일본인 칼럼니스트가 아시아 국가에서 상당수가 마스크를 쓰는 것과 대조적으로 유독 미국에서 착용자가 드문 것에 대한 분석을 포브스 저팬에 게재했다.",
		"summary2": null,
		"summary3": "신종 코로나 감염증(코로나19) 공포에 전 세계적으로 마스크 착용이 늘고 있지만, 유독 미국에선 마스크 착용자가 드물다. 한국·중국·일본 등 아시아 국가에선 상당수가 마스크를 쓰는 것과는 대조적이다. 이런 현상에 대해 미국에 진출한 일본인 컨설턴트인 나가노 게이타(長野慶太) 칼럼니스트는 최근 포브스 저팬에 마스크를 좀처럼 쓰지 않는 미국인들을 분석한 글을 게재했다.",
		"summary_3_cnt": 207
	}
}