{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09319",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코로나 만든 건 美\" 음모론, 中보다 더 불지핀 건 이 나라",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09319-00005",
		"passage": " 러시아와 서유럽 사이에서 서유럽을 택한 우크라이나에 대한 러시아의 정보 공작이다.\n  반러 국가를 후회하게 하는 역정보를 퍼뜨리는 셈이다.\n    러시아와 중국은 “믿음직한 강국” 이미지 조작친크레믈린 매체들은 이와는 대조적으로 러시아와 중국에 대해선 “믿음직한 강국”이라는 이미지를 주려고 애쓰고 있다.\n  러시아가 이탈리아에 구호물자를 보내준 것을 강조하며 ‘러시아는 이탈리아를 돕지만 EU는 그러지 않는다’는 이미지를 주려고 애쓰고 있다.\n  인스타그램에 이탈리아에 날리는 EU 깃발을 러시아 국기로 바꾼 경우도 있다.\n  러시아 국영 제1채널은 러시아 군용차량이 이탈리아 거리를 달리는 장면을 방영하면서 ‘나토 도로를 달리고 있다’고 표현하기도 했다.\n   러시아와 중국의 관영 매체들은 코로나19와 싸우는 중국식 모델이 유럽 모델보다 우월하다는 주장도 펴고 있다.\n  일부 전문가들은 이를 두고 국내에서 불만을 누르고 사회적 안정을 유지하려는 것이 궁극적인 목적이라고 주장한다.\n  러시아 국제방송 채널인 RT는 서방 매체에 부각된 시리아의 인도주의 인명구조대인 하얀 헬멧이 코로나19를 이용해 서방의 지원을 호소한다고 주장했다.\n  하얀 헬멧은 친러시아 정부군의 눈엣가시로 통하다.\n  친정부군의 무차별 공격으로 다치거나 건물에 갇힌 사람들을 주로 구조하면서 서구에 시리아 내전의 참상을 고발해왔기 때문이다.\n      “바이러스는 라트비아산” 주장도다국어로 송출되는 러시아의 관영 인터넷 매체인 스푸트니크는 신종 코로나 바이러스가 라트비아에서 인공적으로 만들어졌다는 허위 정보를 지속해서 퍼뜨려 왔다.\n  라트비아는 옛 소련에 속했다가 독립해 시장경제와 민주주의 국가로 탈바꿈했으며, EU에 가입하고 미국 주도의 나토 회원국이 됐다.\n  접경한 러시아와 사이가 좋지 않다.\n  스푸트니크가 바이러스가 라트비아에서 만들어졌다는 이야기를 집요하게 하는 이유를 집작하게 하는 대목이다.\n  스푸트니크는 라트비아가 바이러스를 만든 이유를 다양하게 개발해서 퍼뜨려 왔다.\n   예를 들면 라트비아가 개발한 바이러스는 프랑스 시위대인 노란조끼를 목표물로 삼고 있고, 스웨덴의 10대 환경운동가인 그레타 툰베리를 도우며, 홍콩 시위대 진압에 사용하고, 기업체 이사회에서 젠더 균형을 만들며, 이탈리아에서 연금 예산을 줄일 목적이라는 등 실로 다양한 이유를 대왔다.\n  서로 모순이 되기도 하는 등 논리적으로 맞지 않는다.\n  러시아가 지켜본 다양한 유럽의 사회 현상에다 마구 연결한 것이라는 인상을 주기에 충분하다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "하얀 헬멧은 서구에 시리아 내전의 참상을 고발해 친러시아 정부군의 눈엣가시이기 때문에 RT는 하얀 헬멧이 코로나19를 이용해 서방의 지원을 호소한다고 주장했다.",
		"summary2": null,
		"summary3": "친정부군의 무차별 공격으로 다치거나 건물에 갇힌 사람들을 주로 구조하면서 서구에 시리아 내전의 참상을 고발해왔기 때문이다. 하얀 헬멧은 친러시아 정부군의 눈엣가시로 통하다. 러시아 국제방송 채널인 RT는 서방 매체에 부각된 시리아의 인도주의 인명구조대인 하얀 헬멧이 코로나19를 이용해 서방의 지원을 호소한다고 주장했다.",
		"summary_3_cnt": 181
	}
}