{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05417",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'0번째 확진자 찾기' 헤매는 유럽…그 사이 지역 감염은 두 배 껑충",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05417-00001",
		"passage": " 이탈리아의 신종 코로나 감염증(코로나19) 확진자가 1700명에 육박하고 독일 및 프랑스에서도 확진자가 하루 사이 두 배 가까이 늘어나는 등 유럽 국가 내 지역감염 속도가 빨라지고 있다.\n  이에 유럽 각국은 지역감염의 시발점인 '0번째 확진자(공식 확인된 첫번째 확진자를 감염시킨 사람)' 찾기에 총력을 기울이고 있지만 정확한 감염경로는 오리무중인 상태다.\n   유럽연합(EU)도 신종 코로나 관련 경계 태세를 높였다.\n  유럽질병예방통제센터(ECDC)는 2일(현지시간) 신종 코로나 관련 위험 수준을 '보통'에서 '높음'으로 상향 조정했다고 AFP 통신 등이 보도했다.\n  EU의 스텔라 키리아키데스 건강·식품안전 담당 집행위원은 이날 오전을 기준으로, EU 27개 회원국 가운데 18개국에서 2천100명의 코로나19 확진자가 나왔으며, 이로 인해 사망한 EU 시민은 38명이라고 설명했다.\n   ◇골든타임 놓친 伊…'0번째는 미스터리'이탈리아 일간지 코리에레델라세라 등에 따르면, 이탈리아 당국은 북부 롬바르디아주 코도뇨에서 처음 확진 판정을 받은 38세 남성의 감염경로를 아직 파악하지 못하고 있다.\n  이 남성은 중국을 여행한 경험이 없고, 확진자와 접촉한 적도 없지만 신종 코로나에 감염된 뒤 해당 지역 내 대규모 감염을 일으킨 것으로 파악되고 있다.\n   더욱이 이탈리아 당국은 지역감염 확산의 시초가 됐던 이 첫 번째 확진자에 대한 초기 대응이 미흡했다는 지적을 받고 있는 상황이다.\n  이 남성은 지난달 14일 신종 코로나 의심증상으로 병원에 방문했지만 증세가 호전되지 않아 16일, 18일에 병원을 다시 찾았다.\n  그러나 중국 여행 이력이 없다는 이유로 신종 코로나 검사를 받지 못한 채 36시간 동안 방치됐던 것으로 드러났다.\n   그는 이 과정에서 병원 직원, 가족, 친구와 자유롭게 만났고, 확진 판정 후에도 즉각 격리되지 않은 채 해당 병원에 3시간이나 더 머물렀다고 현지 언론은 전했다.\n  병원 관계자 역시 자가 격리 대신 응급실 근무를 계속했음이 드러나 이 과정에서 기하급수적인 감염이 일어났을 것으로 추정되고 있다.\n   이에 따라 1일(현지시간) 기준 이탈리아에서는 1694명의 확진자가 발생, 이 가운데 34명이 사망하면서 한국보다 높은 치사율을 보이고 있다.\n  ◇독일, 첫 확진자 호흡기 치료…역학 조사 미완 독일 당국 또한 노르트라인-베스트팔렌주(州)에서 발생한 첫 확진 남성(47세)이 이미 위중한 상태로 호흡기 진료를 받고 있어 이 남성의 감염경로에 대한 역학조사를 제대로 진행하지 못한 상태라고 뉴욕타임스(NYT) 등은 보도했다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "이탈리아와 독일을 비롯한 유럽 국가 내 코로나19의 확산이 급증하면서 0번째 확진자를 찾고 있지만 정확한 감염경로는 갈피를 잡을 수 없다.",
		"summary2": null,
		"summary3": "이탈리아의 신종 코로나 감염증(코로나19) 확진자가 1700명에 육박하고 독일 및 프랑스에서도 확진자가 하루 사이 두 배 가까이 늘어나는 등 유럽 국가 내 지역감염 속도가 빨라지고 있다. 이에 유럽 각국은 지역감염의 시발점인 '0번째 확진자(공식 확인된 첫번째 확진자를 감염시킨 사람)' 찾기에 총력을 기울이고 있지만 정확한 감염경로는 오리무중인 상태다.",
		"summary_3_cnt": 199
	}
}