{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22605",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[한중비전포럼⑥] “홍콩 금융자산 유치 노력해야…한국인 구금 대비도” [전문]",
		"author": "신경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22605-00010",
		"passage": "  아시아 국가 대부분은 안보는 미국, 경제는 중국에 의존하는 이중적 입장이다.\n  일부 친미와 친중 국가들이 존재하는데 반중 국가 중심으로 첨단 밸류 체인에 영향을 미칠 수 있다.\n  인도나 대만으로 반중국 전선이 형성되면서 생산기지가 재편될 가능성을 배제하지 못한다.\n 위안화 국제화 측면에서 보면 홍콩사태는 부정적이다.\n  캄보디아·라오스·미얀마 등 일부 친중 국가에서 위안화 활용이 커질 가능성이 있다.\n 홍콩 둘러싼 갈등으로 한국에 기회 요인 있을 수 있다.\n  미·중간 싸움속에 한국의 국제사회 발언권 강화될 수도 있다.\n 미국이 이례적으로 G7회의에 한국을 초청했다.\n  중국의 한중 고위급 회담 제안 및 한한령(限韓令) 해제 등 유화적 제스처는 우리나라의 전략적 가치 상승을 반영한다.\n  최근에는 중국 관료들이 산업부나 경제 부처와 만나려는 전화가 이어지고 있다.\n  사드 이후 연락해서 만나기 어려웠지만 분위기가 바뀌었다.\n 마지막 한국경제에 주는 시사점이다.\n   홍콩 불안은 단기적으로 끝나지 않을 장기 구조적 요인이다.\n  우선 구조적 해결이 어렵다.\n  미국이 잘 활용해야 하는 입장이다.\n  미국의 대외정책 핵심은 아시아와 중동이었다.\n  중동은 미국이 세일가스를 자체 생산하면서 전략적 가치 떨어졌다.\n  미국도 역량을 홍콩과 남중국해로 집중할 수밖에 없다.\n  중동에서 미군은 철수했다.\n  러시아도 주적이 아니다.\n  이런 큰 흐름에서 변화가 클 것이다.\n 한국은 이런 불안속에서 수출의 불안을 예상해야 한다.\n  홍콩은 간접 수출이 높다.\n  전체 수출의 6%로 4~5위 수준이다.\n  중국이 26% 미국이 14% 와중에서 홍콩 경우가 많아 어려움이 있을 수 있다.\n     미국 수출이 미·중 분쟁 이후 늘어나긴 했다.\n  한국의 홍콩 금융 점포는 179억 달러 규모다.\n  펀드 규모도 상당하다.\n  한국의 자금 유출입에 홍콩 불안으로 변동성 커질 수 있다.\n   홍콩 불안을 외국인은 한국 불안과 동일시 하는 경향이 있다.\n  홍콩 불안은 중국 불안.\n  중국 불안은 한국내 외국인 자금 유출이 공식화되어 있다.\n  한국 경제의 취약성에 세심한 대책이 필요하다.\n 마지막 금융경쟁력 제고다.\n   한국은 제조업이 잘 발달된 나라다.\n  여기에 금융 부분이 묶인다면 시너지 효과를 낼 수 있다.\n  한국이 여러 측면에서 홍콩에 비해 뒤떨어진 분야가 많다.\n  경제 특구나 선택과 집중 통해 경쟁력을 높이는 것이 좋다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "홍콩 불안은 해결이 어려운 장기 구조적 요인이기 때문에 한국은 수출 불안에 세심한 대책이 필요하고 금융 경쟁력을 높이기 위해 제조업과 금융을 묶어 시너지 효과를 낼 수 있다.",
		"summary2": null,
		"summary3": "경제 특구나 선택과 집중 통해 경쟁력을 높이는 것이 좋다. 마지막 한국경제에 주는 시사점이다. 한국 경제의 취약성에 세심한 대책이 필요하다. 마지막 금융경쟁력 제고다. 한국은 이런 불안속에서 수출의 불안을 예상해야 한다. 홍콩 불안은 단기적으로 끝나지 않을 장기 구조적 요인이다. 우선 구조적 해결이 어렵다. 한국은 제조업이 잘 발달된 나라다. 여기에 금융 부분이 묶인다면 시너지 효과를 낼 수 있다.",
		"summary_3_cnt": 232
	}
}