{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01806",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서울 초중고 모의선거 교육 무산 가능성…조희연 \"선관위 판단 존중할 것\"",
		"author": "전민희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01806-00001",
		"passage": "서울시교육청이 추진하던 ‘초‧중‧고 모의선거 수업’에 대해 중앙선거관리위원회(선관위)가 “법적 검토가 필요하다”고 밝힌 것과 관련해 조희연 교육감이 “선관위 결정을 존중하겠다”는 입장을 21일 내놨다.\n   아울러 조 교육감은 선관위에 “학교 내 선거운동을 금지해 달라”고 요청했다.\n  4월 총선을 앞두고 후보자들의 과도한 선거운동이 교원과 학생들의 학습권을 침해할 수 있다는 우려 때문이다.\n  이날 조 교육감은 입장문을 통해 “모의선거 교육에 대한 선관위의 검토 결과를 존중하며 앞으로도 협의해 진행하겠다”고 밝혔다.\n  선관위의 향후 판단에 따라 교육청의 모의선거 교육이 무산될 가능성도 있다.\n  앞서 선관위는 서울교육청이 올해 초‧중‧고 40곳을 대상으로 준비 중인 모의선거 교육에 대해 “법적 검토가 필요하다”며 제동을 걸었다.\n   시‧도교육청 등 공공기관이 실시하는 모의선거가 법에 저촉되지 않는지 살펴볼 필요가 있다는 취지다.\n  반면 서울교육청은 2018년 지방선거 때 '징검다리교육공동체'가 주관하는 모의선거 수업을 서울선관위가 허용했기 때문에 문제가 없다고 판단했었다.\n   조 교육감은 선관위의 판단을 수용하겠다고 밝히면서도 선거교육의 필요성을 강조했다.\n  그는 “학생들이 ‘교복 입은 민주시민’으로서 책임감과 주인의식을 가질 수 있도록 다양한 정책을 펼쳐왔다”며 “국회의원 총선이 있는 올해 모의선거 교육을 통해 학생들이 참정권의 의미를 되새길 수 있도록 해야 한다”고 주장했다.\n 만 18세 선거권 도입으로 학교가 정치화될 것이란 우려에 대한 입장도 내놨다.\n  조 교육감은 “4월 총선을 앞두고 후보자들의 과도한 선거운동이 교원과 학생들의 학습권을 침해할 수 있다”며 “학교에서 선거운동이나 연설을 제한해 달라”고 선관위에 요청했다.\n  만 18세 선거권은 지지하지만, 후보자들이 학교에서 연설‧대담 등 선거운동을 하거나 졸업식장에서 명함을 배부하는 것은 교육적으로 바람직하지 않다는 의미다.\n  이런 입장은 대법원 판례와 선관위 사례예시집을 참고했다고 한다.\n  대법원은 지난 2015년 9월 ‘일반인의 출입이 통제된 관공서나 공공기관 사무실, 학교 교무실에서 명함을 배부하거나 지지 호소를 하는 행위’를 공직선거법 106조 1항이 금지하는 ‘호별방문 선거운동’으로 판시했다.\n   조 교육감은 “현재 학교는 학생들의 학습권 보호를 위해 외부인의 자유로운 출입을 허용하지 않고 있다.\n  학교 교무실을 ‘학교 전체’로 해석해 후보자들이 학교를 방문해 선거활동 하는 것을 금지해야 한다”고 설명했다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "서울시교육청이 추진하던 모의선거 수업에 대해 선관위는 과도한 선거운동으로 학습권을 침해할 우려가 있어 법적 검토가 필요하다고 밝혔다.  ",
		"summary2": null,
		"summary3": "4월 총선을 앞두고 후보자들의 과도한 선거운동이 교원과 학생들의 학습권을 침해할 수 있다는 우려 때문이다. 아울러 조 교육감은 선관위에 “학교 내 선거운동을 금지해 달라”고 요청했다. 서울시교육청이 추진하던 ‘초‧중‧고 모의선거 수업’에 대해 중앙선거관리위원회(선관위)가 “법적 검토가 필요하다”고 밝힌 것과 관련해 조희연 교육감이 “선관위 결정을 존중하겠다”는 입장을 21일 내놨다. 선관위의 향후 판단에 따라 교육청의 모의선거 교육이 무산될 가능성도 있다.",
		"summary_3_cnt": 260
	}
}