{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26080",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이주호의 퍼스펙티브] 한국이 선도적으로 AI 개인교사 메가프로젝트 추진하자",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26080-00001",
		"passage": "교육혁명 이끄는 AI 개인교사AI 개인교사는 4차 산업혁명 시대, 특히 코로나 이후 전 세계 교육의 판도를 완전히 바꿀 것으로 예측된다.\n  AI 개인교사를 누가 더 잘 만드느냐 하는 기술 개발 경쟁에서 앞서는 것이 전부가 아니다.\n  세계 각국이 직면한 더 큰 도전은 학교·대학·가정에서 AI 개인교사를 잘 활용할 수 있도록 인프라를 갖추는 것부터 교사와 교수가 AI 개인교사와 최적의 역할 분담을 이루어내는 혁신에 이르기까지 AI 개인교사를 도입하면서 교육과 사회경제 전반에 대전환을 완성하는 것이다.\n  현재 AI 개인교사 메가프로젝트를 성공시킬 수 있는 나라는 세계에서 많지 않다.\n  그중에서 한국의 가능성을 높게 전망하는 해외 전문가들이 있다.\n  미래학자 토머스 프레이는 AI 개인교사에 주목하면서 미래의 최대 인터넷 기업은 교육 기업이 될 것으로 예측하였다.\n  동시에 한국이 5G 등 디지털 세계를 선도하는 만큼 고용을 창출하기 위해서라도 내수시장에 매달릴 것이 아니라 초국가적 메가프로젝트를 주도하라고 조언한다.\n  AI 개인교사 메가프로젝트를 범국가적으로 추진해 4차 산업혁명을 선도하는 인재를 양성하고 코로나 이후 확대되는 교육 격차를 해소해야 한다.\n  메가프로젝트라면 흔히 1조원이 넘는 대규모 건설 프로젝트를 떠올린다.\n  그러나 원래 뜻은 과학기술·사회·경제·조직 등에서 엄청난 도전·혁신·전환을 요구하며 수년에 걸쳐 수백만 명에게 영향을 주는 대규모 복합적 투자 사업이다.\n  이러한 정의에 가장 잘 부합하는 메가프로젝트는 1443년 세종대왕의 한글 창제일 것이다.\n   AI 개인교사는 학생 학력 향상에 효과적 코로나 이후 온라인 교육이 정규 교육의 중요한 부분으로 자리 잡으면서 AI 개인교사 도입에 중요한 징검다리가 놓였다.\n  디지털기술 기반의 AI 개인교사를 활용하려면 온라인 교육 환경이 먼저 조성돼야 하기 때문이다.\n    코로나로 어쩔 수 없이 한 온라인 교육에서 멈출 것이 아니라 내친 김에 코로나가 몰고 온 교육 변화를 가속하여 AI 개인교사 메가프로젝트를 추진해야 한다.\n  AI 개인교사 메가프로젝트는 세 가지 차원에서 디자인하고 실행해야 한다.\n  먼저 교육 격차 해소 차원이다.\n  코로나 이후 온라인 교육으로 교육 격차가 더욱 벌어지고 있다.\n  온라인 교육이 제대로 이루어지려면 인터넷 접속은 물론 디지털 콘텐트, 학습 플랫폼, 학습 기기가 모두 갖추어져야 할 뿐 아니라 학생이 디지털 스크린 앞에 앉아서 집중할 수 있도록 학습 동기를 부여하고 지도하는 학부모와 교사의 역할도 매우 중요하다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "AI 개인교사는 기술 개발 경쟁에서 이기는 것이 전부가 아니고 잘 활용할 수 있도록 인프라를 갖추는 것부터 시작해 교육과 사회경제 전반에 대전환을 완성하는 것이 중요하다.",
		"summary2": null,
		"summary3": "AI 개인교사를 누가 더 잘 만드느냐 하는 기술 개발 경쟁에서 앞서는 것이 전부가 아니다. 세계 각국이 직면한 더 큰 도전은 학교·대학·가정에서 AI 개인교사를 잘 활용할 수 있도록 인프라를 갖추는 것부터 교사와 교수가 AI 개인교사와 최적의 역할 분담을 이루어내는 혁신에 이르기까지 AI 개인교사를 도입하면서 교육과 사회경제 전반에 대전환을 완성하는 것이다.",
		"summary_3_cnt": 202
	}
}