{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00726",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정부·기업 반기는 데이터3법, 내 개인정보 가져간다는데··· ",
		"author": "심서현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00726-00002",
		"passage": " 표준계약 여부, 기업규칙, 공인 행동강령 등을 까다롭게 심사한다.\n   이를 피하려면 국가 차원에서 EU의 적정성 심사를 받아야 한다.\n  개인정보 보호 수준이 EU와 동등한 나라들과 EU가 맺는, 일종의 '개인정보 FTA(자유무역협정)'인 셈이다.\n  한국은 아직 심사를 통과하지 못했다.\n  하지만 이날 개정안 통과로 개인정보보호위원회가 총리실 산하의 독립 행정기관으로 격상돼 EU의 기준도 맞출 수 있게 됐다.\n  신종철 방송통신위원회 개인정보보호윤리 과장은 “EU가 적정성 심사 때 우리에게 요구했던 ‘독립된 개인정보 규제기관 설립’ 요건이 충족됐다”고 말했다.\n  ③ 개인 살림에 좋은 점은주부ㆍ학생ㆍ사회초년생 같이 금융 이력 정보가 적은 이들의 신용 등급이 올라갈 수 있다.\n  고객의 동의를 받은 제3자가 여러 곳에 흩어진 고객의 금융정보나 공공요금 납부, 온라인 쇼핑 같은 정보를 종합 평가할 수 있어서다.\n  자신의 신용평가 결과에 대해 ‘왜 이렇게 나왔느냐’고 설명을 요구하거나 이의를 제기할 ‘프로파일링 대응권’, 내 금융 정보를 다른 회사로 넘겨달라고 요구할 수 있는 '개인신용정보 이동권' 같은 새로운 개념도 이번 법 개정을 통해 생긴다.\n   ④ 사생활에 영향은관건은 '개인 재식별화'다.\n  법안은 가명정보의 암호화를 되돌려 개인 신원을 식별하는 것을 금지하고 있다.\n  이를 어기는 기업은 전체 매출의 3% 이하에 해당하는 과징금, 개인은 5년 이하의 징역 또는 5000만원 이하의 벌금에 처한다.\n  암호화 처리를 되돌리지 않더라도, 추가 정보들을 결합하면 가명정보가 더 이상 '가명'이 아닐 수 있다는 우려도 제기된다.\n  동의 없이 가져간 가명 정보로 내가 누군인지 노출될 수 있다는 우려다.\n    이에 대해 김민호 성균관대 법학전문대학원 교수는 “작정하고 누군가가 엄청난 시간과 노력을 들이면 특정인을 재식별하는 게 가능할 수도 있지만, 그 가능성 때문에 제도화 자체를 막는 것은 지나치다”고 말했다.\n  그러면서 “EU의 GDPR에도 '합리적 수준의 시간과 노력으로 재식별할 수 없어야 한다'고만 돼 있다”고 덧붙였다.\n  기업은 비용 부담 없이 개인정보로 장사해서 좋겠으나, 정작 정보의 주인인 개인에게는 별다른 이득이 없다는 지적도 있다.\n   이날 참여연대와 건강과대안, 민주노총 등 7개 단체는 청와대 앞에서 기자회견을 열고 “기업의 이윤을 위해 충분한 안전장치도 없이 정보주체의 권리를 희생한다”며 데이터3법 국회 통과를 반대했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "까다로운 심사를 피하려면 개인정보 FTA인 셈의 EU 적정성 심사를 받아야 하는 한국은 아직 심사에 통과하지 못했지만, 개정안 통과로 EU의 기준을 맞출 수 있게 됐다.",
		"summary2": null,
		"summary3": "표준계약 여부, 기업규칙, 공인 행동강령 등을 까다롭게 심사한다. 이를 피하려면 국가 차원에서 EU의 적정성 심사를 받아야 한다. 개인정보 보호 수준이 EU와 동등한 나라들과 EU가 맺는, 일종의 '개인정보 FTA(자유무역협정)'인 셈이다. 한국은 아직 심사를 통과하지 못했다. 하지만 이날 개정안 통과로 개인정보보호위원회가 총리실 산하의 독립 행정기관으로 격상돼 EU의 기준도 맞출 수 있게 됐다.",
		"summary_3_cnt": 227
	}
}