{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24717",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘공정 채용’ 화두…AI면접 활용사례 확대",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24717-00001",
		"passage": "최근 들어 그 어느 때보다 공정한 채용에 대한 논의가 뜨겁다.\n  지난 19일 진행된 순경 채용 필기시험에서는 사전 문제 유출 논란이 벌어져 한차례 홍역을 치렀으며, 같은 날 문재인 대통령은 청년의 날 기념식에서 ‘공정’을 37회 언급하면서 공정한 세상에 대한 목소리를 높였다.\n  특히, 공정이 체감돼야 하는 분야로 채용 분야에 대한 언급도 잊지 않았다.\n    공정한 채용은 왜 중요할까? 2019년 하반기 인사혁신처에서 발행한 ‘공정 채용 가이드북’에 따르면 직무능력과 무관한 요인에 의해 불공정한 채용이 이루어지면 우수인재 선발의 기회가 박탈되고 이는 조직 경쟁력 악화로 이어진다.\n  이와 반대로 공정하게 지원자를 검증하면 학연, 지연, 혈연 등의 편견 요인이 배제되고 직무에 필요한 능력으로 과도한 스펙 쌓기 등의 사회적 비용 절감이 가능해진다.\n  합불 결과에 대한 취준생들의 수용성도 높아진다.\n    기업들도 공정한 채용에 대한 관심이 매우 크다.\n  잡플렉스(JOBFLEX)가 지난 8월 인사담당자를 대상으로 실시한 설문조사에 따르면 기업이 선발 도구 선택 시 가장 중요하게 생각하는 점 2위로 '공정하고 객관적인 평가가 가능한가?'가 꼽혔다.\n    공정한 채용이 가능하려면 채용 과정에서 휴먼에러(Human Error)가 최소화되어야 하고, 배경 중심이 아닌 직무중심의 채용이 이루어져야 한다.\n  휴먼에러가 최소화되려면 채용 과정에서 사람의 편견과 편향 혹은 그 외의 편법적인 작용이 최소화될 수 있도록 채용 전형을 설계하는 것이 중요하며 사람의 편견과 편향으로만 채용 결정이 치우치지 않게 사람의 결정을 도울 합리적 도구들이 필요하다.\n  지원자의 배경이 아닌 직무중심의 채용이 이루어지려면, 면접 전형 등도 일반적인 질문을 통해 지원자를 파악하기보다 구조화된 면접 등을 통해 공정한 채용이 이루어질 수 있도록 해야 한다.\n    공정한 채용을 위한 노력의 일환으로 기업들이 대표적으로 활용하고 있는 솔루션으로 ‘AI면접’을 꼽을 수 있다.\n  시공간 제약이 없이 응시가 가능하고 직무 중심의 객관적이고 공정한 채용이 가능해 기업과 기관에서 선호하고 있다.\n  2020년 취업 준비생들이 꼽은 채용 트렌드 1위로 AI채용(AI면접, AI역량검사 등)이 꼽히기도 했다.\n    인사혁신처가 작성한 ‘인사혁신 사례집’에 따르면, 한국자산관리공사의 경우 금융공기업 최초로 채용의 투명성, 공정성, 효율성을 높이기 위해 AI역량검사를 도입했으며, AI역량검사를 통해 선발한 체험형 청년인턴 39명 중 38명이 근무 역량이 높게 평가되었다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "순경 채용 필기시험에서 사전 문제 유출 논란이 벌어진 날 문 대통령은 청년의 날 기념식에서 37번 공정을 강조했고 특히 공정한 채용에 대해 언급을 잊지 않았다.",
		"summary2": null,
		"summary3": "지난 19일 진행된 순경 채용 필기시험에서는 사전 문제 유출 논란이 벌어져 한차례 홍역을 치렀으며, 같은 날 문재인 대통령은 청년의 날 기념식에서 ‘공정’을 37회 언급하면서 공정한 세상에 대한 목소리를 높였다. 특히, 공정이 체감돼야 하는 분야로 채용 분야에 대한 언급도 잊지 않았다. 최근 들어 그 어느 때보다 공정한 채용에 대한 논의가 뜨겁다.",
		"summary_3_cnt": 197
	}
}