{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04120",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " 시민단체 “이통 3사, 갤S 20 사전예약 제한은 담합’” ",
		"author": "박형수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04120-00001",
		"passage": " 국내 이동통신 3사(SK텔레콤·KT·LG유플러스)가 신규 스마트폰의 예약 가입 절차를 똑같이 정한 것은 공정거래법을 위반한 담합 행위라는 주장이 제기됐다.\n  시민단체인 공정거래 실천모임은 17일 \"이통 3사가 스마트폰 신제품 예약 절차를 공동 합의한 것은 경쟁을 부당하게 제한하고 소비자의 선택과 후생을 저해한다\"면서 \"공정거래위원회에 엄격히 조사해 담합행위가 재발하지 않도록 해달라고 고발했다\"고 밝혔다.\n   이에 앞서 이통 3사는 지난달 10일 삼성전자의 갤럭시 S20 출시를 앞두고 '단말기 예약 가입절차 개선방안'을 공동 발표했다.\n  개선방안에는 ▶신규 단말기 예약 기간은 출시 전 1주일로 단일화 ▶사전 예약 기간에 예고한 지원금은 공식 출시일 전까지 변경 없이 유지 ▶유통점에 지급하는 판매 수수료를 사전 예약 기간에 공지하지 않는다는 내용이 담겼다.\n    이통사 \"사전예약 기간 출혈경쟁 심화\" 이통 3사는 개선방안을 낸 이유에 대해 \"사전예약 기간이 길어지면 일부 유통점이 불법 보조금을 미끼로 고객을 유치하려는 출혈 경쟁이 심해진다\"고 설명했다.\n  지난해 8월 삼성전자의 갤럭시노트10을 사전예약 판매할 당시, 출고가 124만8500원인 단말기를 9만원에 판매한다는 유통점까지 등장했다.\n  하지만 정작 공식 출고일에는 제시한 보조금을 지급하지 않아 개통하지 못하는 등 소비자 피해가 발생했다는 것이다.\n     \"지원금 등 시장논리 따라야…사업자간 합의는 담합\"공정거래 실천모임은 이에 대해 \"단말기에 대한 지원금 규모나 유통점에 지급하는 판매 수수료는 이동통신 서비스 요금이나 단말기 가격과 함께 가장 중요한 경쟁 수단\"이라며 \"시장의 경쟁 상황에 따르지 않고 사업자간 일방적인 합의로 정하는 건 소비자의 권리를 축소·왜곡하는 것\"이라고 주장했다.\n   또 이통 3사의 합의로 인해 사실상 소비자가 부담하는 신규 단말기의 가격이 상승하고 단말기 구매 조건이 악화된다는 점도 지적했다.\n  영세 사업자인 유통점의 경제적 어려움이 가중될 것이라고도 덧붙였다.\n    통신업계 관계자는 \"이통사가 내놓은 개선방안이 담합이면 정부의 단말기 유통구조 개선법(단통법) 또한 담합으로 봐야 한다\"고 반박했다.\n  또 \"이번 합의는 지원금을 줄이거나 똑같이 맞추자는 내용이 아니라 단통법 위반 행위로부터 이용자 피해를 막으려는 것\"이라고 설명했다.\n  방통위 \"이통사 합의는 담합 아닌 자정 노력\" 방송통신위원회도 \"담합으로 볼 수 없다\"는 입장이다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "시민단체인 공정거래 실천모임은 국내 이동통신 3사가 신규 스마트폰의 예약 가입 절차를 똑같이 정한 것은 공정거래법을 위반한 담합 행위라고 주장했다.",
		"summary2": null,
		"summary3": "국내 이동통신 3사(SK텔레콤·KT·LG유플러스)가 신규 스마트폰의 예약 가입 절차를 똑같이 정한 것은 공정거래법을 위반한 담합 행위라는 주장이 제기됐다. 시민단체인 공정거래 실천모임은 17일 \"이통 3사가 스마트폰 신제품 예약 절차를 공동 합의한 것은 경쟁을 부당하게 제한하고 소비자의 선택과 후생을 저해한다\"면서 \"공정거래위원회에 엄격히 조사해 담합행위가 재발하지 않도록 해달라고 고발했다\"고 밝혔다.",
		"summary_3_cnt": 227
	}
}