{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05731",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "법무부 \"올해 검찰개혁 완성…코로나19 조사 방해에 엄정 대응\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05731-00001",
		"passage": "법무부가 고위공직자범죄수사처(공수처) 출범과 검경 수사권 조정 등 검찰개혁 후속 조치를 올해 최우선 과제로 꼽았다.\n  보건 당국의 신종 코로나바이러스 감염증(코로나19) 역학 조사를 조직적으로 거부하거나 방해하면 검찰을 통해 강제 수사에 착수하겠다는 방침을 재차 강조했다.\n '2020년 주요 업무계획'을 발표했다.\n  법무부는 당초 지난달 12일 대통령 업무보고에서 공개할 예정이었지만, 코로나19 우려로 연기돼 지난달 28일 청와대에 서면보고 했다.\n 이날 공개된 법무부 업무계획의 키워드는 ▶검찰개혁 ▶코로나19 대응 ▶민생 안정 ▶인권 존중 등으로 요약할 수 있다.\n 법무부는 \"지난해 공수처 설치와 수사권개혁 법령이 제·개정되면서 새로운 형사사법제도 정립을 위한 제도적 기반이 갖춰졌다\"며 \"국민을 위한 검찰개혁 완성과 형사사법제도 정립에 역량을 집중하겠다\"고 밝혔다.\n 이를 위해 법무부는 국무총리 산하 공수처 설립준비단의 업무를 적극적으로 지원하고, 법무부 기획조정실장을 준비단 자문위원으로 참여시키기로 했다.\n  검사 2명도 파견된다.\n  이들은 공수처 직제편성과 대외기관 협력 등 조직 업무, 공수처 수사·공소 제기 관련 규정 마련 등의 업무를 지원할 예정이다.\n 검경수사권 조정과 관련해서는 지난 2월 '후속 조치 테스크포스(TF)'를 구성했다.\n  이를 통해 하위 법령과 관련 법령을 제·개정하고 조직 진단을 통해 조직·인력·형사사법시스템(KICS)을 개편할 방침이다.\n 강조했다.\n  법무부는 \"보건당국의 역학조사에 대한 의도적, 조직적 거부·방해 행위와 보건 용품 매점매석 등 유통 교란 행위에 대해 강제수사 착수 등 신속하고 엄정하게 대처하도록 검찰에 지시했다\"고 재차 밝혔다.\n 법무부는 또 \"국가 간 감염확산을 방지하고 국제사회의 신뢰를 회복하기 위해 감염병 확진자와 접촉한 자가격리 대상자 등 1만6903명에 대해 출국 금지 및 정지 조치를 했다\"며 \"체온 37.\n 5도 이상의 미주 노선 출국자에 대해 출국제한 조치도 실시했다\"고 덧붙였다.\n \"상가임차인의 우선입주요구권과 퇴거보상청구권도 마련하겠다\"고 설명했다.\n 또 \"서민금융 취약계층 보호를 위해 동산 담보 등을 이용한 대출 편의를 제고하겠다\"며 \"소멸시효 완성 채권의 악덕 추심 행위도 근절하겠다\"고 강조했다.\n  ▶불특정 다수 서민 대상 범죄피해 회복 방안 마련 ▶형사 공공변호인 제도 도입 ▶범죄피해자 지원 제도 강화 ▶이민·통합기금 제도 추진 ▶기업지배구조 개선을 위한 상법 개정 추진 ▶전자 여행 허가제 도입 등도 올해 주요 과제로 꼽았다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "법무부는 보건당국의 역학조사에 대한 교란 행위를 엄정하게 대처하고 국민을 위한 형사사법제도 정립에 역량을 집중하겠다고 밝혔다.",
		"summary2": null,
		"summary3": "법무부는 \"지난해 공수처 설치와 수사권개혁 법령이 제·개정되면서 새로운 형사사법제도 정립을 위한 제도적 기반이 갖춰졌다\"며 \"국민을 위한 검찰개혁 완성과 형사사법제도 정립에 역량을 집중하겠다\"고 밝혔다. 법무부는 \"보건당국의 역학조사에 대한 의도적, 조직적 거부·방해 행위와 보건 용품 매점매석 등 유통 교란 행위에 대해 강제수사 착수 등 신속하고 엄정하게 대처하도록 검찰에 지시했다\"고 재차 밝혔다. 이를 위해 법무부는 국무총리 산하 공수처 설립준비단의 업무를 적극적으로 지원하고, 법무부 기획조정실장을 준비단 자문위원으로 참여시키기로 했다.",
		"summary_3_cnt": 306
	}
}