{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00815",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "추락 우크라 항공기, 이란 미사일 맞았나…트럼프 \"의심 간다\"",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00815-00001",
		"passage": "도널드 트럼프 미국 대통령이 이란에서 발생한 우크라이나 여객기 추락 사고와 관련해 \"의심을 갖고 있다\"고 밝혔다.\n  트럼프 대통령은 이날 9일(현지시간) 백악관에서 기자들과 만나 \"우리 시스템 말고 다른 쪽 누군가 실수를 했을 수도 있다\"고 말했다.\n  그는 \"나는 의심을 갖고 있다\"면서도 구체적인 내용에 대해서는 말을 아꼈다.\n  다만 \"(여객기가) 매우 거친 지역을 비행하고 있었다.\n  그들이 실수했을 수도 있다\"고 재차 말했다.\n  로이터통신과 CNN·NBC 등 미 언론에 따르면 미국 정부는 이란이 실수로 쏜 미사일에 여객기가 격추된 것으로 보고 있다.\n  로이터통신은 이날 익명의 트럼프 행정부 관리 2명을 인용해 미군 정보 당국자들이 정기적으로 수집한 위성·레이더·전자 데이터 등을 분석한 결과 이란의 실수로 여객기가 격추됐을 가능성에 무게가 실리고 있다고 보도했다.\n    당시 위성 자료 분석 결과 여객기가 비행 중일 때 지대공 미사일 2기가 열 감지에 포착됐고, 그 직후 여객기 부근에서 폭발이 발생했다는 게 이들의 주장이다.\n  NBC방송도 스파이 위성 사진과 당국자들의 발언을 인용해 이란이 실수로 쏜 미사일에 여객기가 격추됐음을 시사하는 증거가 나왔다고 전했다.\n   다만 미 국방부는 우크라이나 여객기가 이란의 미사일에 피격됐다는 보도에 대한 논평은 거절했다.\n  이에 대해 트럼프 대통령이 8일 대국민담화를 통해 이란과의 전면전 우려를 잠재운 상황에서 미 국방부가 여객기 추락 사고 원인으로 이란을 지목한다면 갈등이 다시 고조될 우려가 있기 때문이라는 해석이 나온다.\n  이란은 의혹을 강하게 부인하고 있다.\n  이란 당국은 여객기의 기체 결함을 사고 원인으로 추정했다.\n  이란 민간항공청(CAA)의 알리 아베드자데흐는 CNN과의 인터뷰에서 \"로켓이나 미사일이 여객기를 타격하면 자유낙하한다\"며 \"항공기가 로켓이나 미사일에 맞았는데 조종사가 어떻게 다시 공항으로 돌아오려 시도하겠는가\"라고 반문했다.\n  앞서 이란 당국은 추락 여객기의 조종사가 이륙 직후 공항으로 회항을 시도했다고 밝혔다.\n  사고가 난 우크라이나항공 소속 보잉 737-800 여객기는 8일 오전 이란 테헤란의 이맘 호메이니 국제공항에서 우크라이나 키예프를 향해 이륙한 직후 추락했다.\n  이 사고로 승객 167명과 승무원 9명 등 탑승자 176명 전원이 숨졌다.\n  이란이 이라크 주둔 미군기지에 보복 공격을 감행한지 몇 시간 뒤 발생한 사고여서 이란 미사일에 의해 격추된 것 아니냐는 의혹이 제기됐다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "로이터통신에 따르면 미국 정부는 미군 정보당국자들이 정기적으로 수집한 데이터 등을 분석한 결과 이란이 실수로 쏜 미사일에 여객기가 격추된 것으로 보고 있다.",
		"summary2": null,
		"summary3": "로이터통신과 CNN·NBC 등 미 언론에 따르면 미국 정부는 이란이 실수로 쏜 미사일에 여객기가 격추된 것으로 보고 있다. 로이터통신은 이날 익명의 트럼프 행정부 관리 2명을 인용해 미군 정보 당국자들이 정기적으로 수집한 위성·레이더·전자 데이터 등을 분석한 결과 이란의 실수로 여객기가 격추됐을 가능성에 무게가 실리고 있다고 보도했다.",
		"summary_3_cnt": 189
	}
}