{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28944",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 '숙청'에 떠는 파우치 \"화이자 백신 신뢰…해고 않길\"",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28944-00001",
		"passage": "\"약속한다.\n  나는 그 백신을 맞을 것이고, 가족도 맞으라고 권유하겠다.\n \"'화이자 백신'을 자신은 물론, 자신의 가족도 접종하겠다고 약속하면서 신뢰를 나타냈다.\n 미 제약사 화이자와 독일 생명공학사 바이오엔테크는 전날 \"공동 개발 중인 코로나19 백신이 임상 최종 단계인 3상 시험에서 90% 이상의 효과를 보였다\"고 중간 결과를 발표했다.\n 파우치 소장은 또 \"도널드 트럼프 대통령이 자신을 해고하질 않길 바란다\"면서 \"팬데믹 종식을 위해 일하고 싶다\"고 피력했다.\n 대선 결과에 불복하고 있는 트럼프 대통령은 전날 마크 에스퍼 국방장관을 경질했다.\n  이를 시작으로 잔여 임기 70여일 동안 대대적인 해임에 나설 수 있다는전망 속에서 트럼프 행정부와 대립해 온 파우치 소장도 그 대상이 될 수 있다는 우려가 나왔다.\n  하지만 파우치 소장이 직접 \"그러지 않길 바란다\"는 생각을 밝힌 것이다.\n FDA(미 식품의약국)를 신뢰한다.\n  그들은 지난 수십 년간 함께 일해온 내 동료들\"이라면서승인할 것이고 내가 백신을 가져와 나와 가족들에게 접종할 것\"이라고 말했다.\n \"국내외적으로 이 팬데믹을 끝내는 데 매우 중요한 도구\"라고 평했다.\n 올 12월까지 가장 시급하게 필요한 사람들에게 우선 보급될 것이라고 믿는다\"고 말했다.\n 질문을 받았다.\n  이에 파우치 소장은 \"나는 그러지 않기를 바란다\"고 답했다.\n 재선에 성공할 경우 파우치 소장을 해임할 수 있다는 뉘앙스의 발언을 해 논란이 일었다.\n \"당신이 누구든, 어떤 행정부든, 우리는 모두 이 팬데믹이 종결되기를 원한다\"면서 자신에 대한 해고 조치가 공동의 목표에 도움이 되지 않는다고 말했다.\n  이어 \"나는모든 활동, 지금 내 인생의 모든 순간을 이 팬데믹을 끝내는 데 바치고 있다.\n 따라서 나는 그것을 계속할 수 있기를 바란다.\n  왜냐하면 내 생각에 나는 그것을 잘하기 때문\"이라고 말했다.\n 하지만 트럼프 대통령이 파우치 소장을 강제로 내보내기는 어렵다.\n 정치적 이유로 해고되거나 강등될 수 없다는 연방공무원법의 보호를 받기 때문이다.\n 그가 직권을 남용했거나 비위 행위를 했다는 등의 명확한 해고 사유를 제시해야 한다.\n 코로나19 백신이 미국 전 국민에게 보급되는 시점은 4월이 될 것이란 전망이 나온다.\n 파우치 소장은 10일 CNN과의 인터뷰에서 \"4월이면 모든 미국인이 코로나19 백신을 접종할 수 있게 될 것\"이라고 말했다.\n 앨릭스 에이자 미 보건복지부 장관 역시 이르면 내년 3월 말쯤 모든 미국인이 코로나19 백신을 접종할 수 있을 것이라고 밝혔다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "중간 결과 발표에서 화이자와 바이오엔테크는 코로나19 백신이 3상 시험에서 90% 이상의 효과를 보였다고 발표했고 파우치 소장은 팬데믹 종식을 위해 일하고 싶다고 피력했다.",
		"summary2": null,
		"summary3": "미 제약사 화이자와 독일 생명공학사 바이오엔테크는 전날 \"공동 개발 중인 코로나19 백신이 임상 최종 단계인 3상 시험에서 90% 이상의 효과를 보였다\"고 중간 결과를 발표했다. 파우치 소장은 또 \"도널드 트럼프 대통령이 자신을 해고하질 않길 바란다\"면서 \"팬데믹 종식을 위해 일하고 싶다\"고 피력했다.",
		"summary_3_cnt": 170
	}
}