{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06119",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]16일간 물 안마셔도 살 수 있다, 나는 누구일까?",
		"author": "신남식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06119-00001",
		"passage": "[더,오래] 신남식의 야생동물 세상보기(9)야생생물은 나름대로 삶의 노하우를 가지고 자연에 순응하며 살아가고 있다.\n  인간은 이러한 생명체의 독특한 능력에 신비함을 느끼기도 하고, 과학적으로 규명하기 위해 애쓰기도 한다.\n  때로는 환경에 적응하며 살아가는 이들의 모습에서 교훈을 얻기도 한다.\n  동물 중에서 낙타의 살아가는 방법도 조금은 독특한 것 같아 살펴본다.\n  낙타과에는 등에 혹이 하나인 단봉낙타와 둘인 쌍봉낙타가 가장 많이 알려져 있다.\n  남미지역에 서식하는 라마 과나코 알파카 비쿠냐도 이에 속한다.\n  낙타과 동물은 해부생리학적으로 비슷하지만 특성에는 종에 따라 다소 차이가 있다.\n  낙타의 특징으로 알려진 ‘물과 먹이 없이 오래 견디고 열대 사막에 적응을 잘하는’ 종은 단봉낙타다.\n   단봉낙타(Dromedary)는 아프리카 북부 아라비아반도 서아시아와 호주에 분포한다.\n  호주는 원래의 서식지가 아니지만 1840년경에 도입된 개체들이 왕성하게 번식되어 현재는 100만 마리 정도가 야생에 살고 있다.\n  단봉낙타는 강렬한 햇빛과 더위, 세찬 모래바람, 물이 귀한 사막에 적응하도록 최적화된 신체구조와 맞춤 생리작용을 한다.\n  조밀하고 긴 눈썹은 눈 밑의 검은 피부와 함께 햇빛을 차단하고 반사를 방지한다.\n  콧구멍은 마음대로 여닫을 수 있어 눈썹과 더불어 모래바람을 막을 수 있다.\n  후각이 매우 발달해 10km 밖의 동료 냄새를 맡을 정도라 무리에 흐트러짐이 없다.\n  발바닥에는 두텁고 탄력 있는 결합조직과 지방조직이 있어 모래의 뜨거움을 막아주고 발을 디딜 때 발바닥을 넓혀줘 사막의 걸음을 가볍게 한다.\n  물 없는 환경에서 수분소모를 최소화하기 위한 시스템도 작동한다.\n  신장에서는 다른 포유류보다 오줌을 5배 이상 농축해 극소량만 배설케 하고, 대변도 건조한 상태로 만들어 신선한 변도 즉시 연료로 사용할 수 있을 정도다.\n  체온을 주변 온도에 맞춰 36°C에서 42°C까지 조절해 땀에 의한 수분손실을 막고, 피부의 털도 조밀해 피부를 통한 수분손실도 최소화한다.\n  콧구멍을 닫을 수 있는 능력도 수분 보전을 도와준다.\n   수분손실을 최소화하는 노력뿐만이 아니라 탈수에 대한 대비도 완벽에 가깝다.\n  탈수에 견디는 능력은 타 동물의 추종을 불허한다.\n  대부분의 동물은 12%의 수분을 잃는다면 더는 움직일 수 없고, 15%를 잃게 되면 생명을 유지할 수 없다.\n  낙타는 25%의 탈수에도 아무런 임상 증상 없이 활동할 수 있으며, 40% 탈수까지 견딜 수 있다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "서아시아와 호주에 분포하는 단봉낙타는 사막의 걸음을 가볍게 해주는 발바닥 등 신체 구조가 강렬한 햇빛과 사막 등에 적응하도록 최적화되어 있다.",
		"summary2": null,
		"summary3": "단봉낙타(Dromedary)는 아프리카 북부 아라비아반도 서아시아와 호주에 분포한다. 단봉낙타는 강렬한 햇빛과 더위, 세찬 모래바람, 물이 귀한 사막에 적응하도록 최적화된 신체구조와 맞춤 생리작용을 한다. 발바닥에는 두텁고 탄력 있는 결합조직과 지방조직이 있어 모래의 뜨거움을 막아주고 발을 디딜 때 발바닥을 넓혀줘 사막의 걸음을 가볍게 한다.",
		"summary_3_cnt": 194
	}
}