{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26855",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]“허벅지 구멍 생기고 성추행까지”…성형 브로커 기소의견 송치",
		"author": "허정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26855-00001",
		"passage": "“저질 시술을 소개한 것도 모자라 옷을 벗고 있는 사진까지 인터넷에 유포했다”“호텔로 상담을 하러 오라고 해서 갔더니 ‘보형물 위치를 확인해 본다’며 성추행을 했다” 태국 성형외과 브로커 A씨의 소개로 원정 시술을 다녀온 뒤 피부가 괴사하는 등 부작용을 겪었다고 주장하는 피해자들의 호소다.\n   “하루 방문자 수백명”…블로그에 환자 신체 사진 올린 혐의4년 전 A씨의 소개로 태국의 한 병원에서 두 차례 허벅지 필러 수술을 받은 B씨는 지난 5월 A씨가 운영하는 성형 관련 블로그에 자신의 신체 사진이 포함된 게시글이 올라가 있는 것을 보고 충격을 받았다.\n  B씨는 “A씨 소개로 2016년 두 차례 시술을 받고 허벅지에 구멍이 생기는 등 몸이 망가져 최소 4000만원을 병원에서 회복하는 비용으로 썼다”며 “피해자들과 함께 피해 내용을 고발하는 사이트를 개설했는데, 이후 A씨는 하루 방문자가 수백명에 이르는 자신의 블로그에 피해 내용에 대한 반박과 함께 시술 당시 하의를 벗고 있는 사진을 올렸다.\n  추가로 제 사진을 공개하겠다는 협박성 내용도 있었다”고 주장했다.\n   B씨는 지난 5월 A씨를 서울 금천경찰서에 고발했고, A씨는 지난 5일 정보통신망이용촉진 및 정보보호등에 관한 법률 위반 외 2건의 혐의를 받아 서울남부지검에 기소의견으로 송치됐다.\n  A씨가 지난 4월과 5월 각각 올린 게시물에는 피해자들의 주장에 대한 반박과 함께 환자의 신체부위 사진이 총 15건 올라와 있었다.\n  현재 A씨의 블로그는 의료법 위반으로 폐쇄된 상태다.\n  “‘피부·보형물 확인해보자’며 호텔서 신체 접촉”A씨가 이 같은 게시물을 올리게 된 건 성형수술 부작용, 성추행 등 A씨에게 피해를 봤다는 환자들 주장이 세상에 알려지고 A씨가 이에 대해 반박하기 시작하면서다.\n  A씨의 소개로 2018년과 2019년 두 차례 골반 보형물 시술을 한 C씨는 “1차 시술 후 부작용이 생겨 문의했더니 A씨가 재상담을 받으러 서울에 있는 한 호텔로 불렀다”며 “어쩔 수 없이 찾아갔는데 ‘피부 두께를 확인해 본다’는 이유로 속옷을 내리고 하체를 만졌다”고 말했다.\n  B씨 역시 비슷한 주장을 했다.\n  그는 “2016년 필러 수술 후 A씨가 ‘골반 필러 받은 후엔 마사지를 해줘야 빨리 자리잡고 붓기도 잘 빠진다’면서 호텔에서 하체 마사지를 했다”며 “너무 당황스러웠다”고 했다.\n  피해자 “동의없이 사진 유포” vs A씨 “피해 제보 사이트 수사 의뢰”A씨가 다른 환자들에게 특정 환자의 이름과 신체 부위 사진을 허락없이 유포했다는 주장도 나왔다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "B 씨는 태국의 한 병원에서 두 차례 허벅지 필러 수술을 받고 허벅지에 구멍이 생기는 등 몸이 망가져 최소 4000만 원을 병원에서 회복하는 비용으로 썼다.",
		"summary2": null,
		"summary3": "4년 전 A씨의 소개로 태국의 한 병원에서 두 차례 허벅지 필러 수술을 받은 B씨는 지난 5월 A씨가 운영하는 성형 관련 블로그에 자신의 신체 사진이 포함된 게시글이 올라가 있는 것을 보고 충격을 받았다. B씨는 “A씨 소개로 2016년 두 차례 시술을 받고 허벅지에 구멍이 생기는 등 몸이 망가져 최소 4000만원을 병원에서 회복하는 비용으로 썼다”며 “피해자들과 함께 피해 내용을 고발하는 사이트를 개설했는데, 이후 A씨는 하루 방문자가 수백명에 이르는 자신의 블로그에 피해 내용에 대한 반박과 함께 시술 당시 하의를 벗고 있는 사진을 올렸다. 추가로 제 사진을 공개하겠다는 협박성 내용도 있었다”고 주장했다.",
		"summary_3_cnt": 344
	}
}