{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11602",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[노관범의 독사신론(讀史新論)] 강릉과 원산은 같은 영동권, 한반도의 연해주였다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11602-00001",
		"passage": "평화의 철길 동해북부선지난주 강원도 고성군 제진역에서 ‘동해북부선 추진 기념식’이 열렸다.\n  4·27 남북 정상 판문점 선언 2주년을 맞이해 남북 철도 협력의 의지를 보인 것이다.\n  기념식에서는 ‘강릉→제진→원산→베를린’의 행선지가 적힌 기념 승차권이 배부됐다.\n  그런데 남북의 행선지가 흥미롭다.\n  강릉 출발, 제진 경유, 원산 도착.\n  그 의미는 무엇일까.\n  동해북부선이란 본래 원산에서 부산까지의 동해안 철길로 계획된 동해선의 북부 구간을 가리킨다.\n  1927년 ‘조선철도 12년 계획’에 따른 동해선은 해방 전까지 부산~포항 구간과 원산~양양 구간이 이미 개통된 상태였다.\n  그런데 원산~양양 구간은 해방 당시에는 38선 이북에 속했고, 이 중에서 고성~양양 구간은 한국전쟁 결과 휴전선 이남이 됐지만 제3공화국 시절 폐지됐다.\n  대신 강릉~삼척 구간이 신설되면서 강릉은 현재 한국의 동해안 철도의 최북단이 됐다.\n  따라서 강릉에서 출발해 고성을 경유해 원산에 도착한다는 것은 현재 한국의 동해안 철도의 최북단에서 출발해 동해선의 분단 지점을 경유해 원래의 기점에 도착한다는 뜻이 된다.\n  더욱이 강릉과 원산의 동해선 연결은 원산이 현재 북한 강원도의 중심이니 남북 두 강원도의 만남을 의미한다.\n  본래 식민지 시기 조선 철도의 중심은 경성이었다.\n  1914년이면 경성에서 기차를 타고 인천·부산·원산·의주·목포까지 갈 수 있었다.\n  ‘Ⅹ자’ 모양의 한반도 간선 철도망의 완성이었다.\n  이에 비하면 동해선은 경성이 아닌 원산을 중심으로 하는 철도였다.\n  원산은 부산 다음으로 일찍 개항을 맞이했고, 청일전쟁(1894~1895) 당시 평양으로 군수품을 수송한 일본군 병참 기지였으며 함경선 완공으로 두만강 방면의 철도 이동도 가능했다.\n   동해북부선 추진 기념식에 거는 기대 동해선 착공에는 조선총독부의 철도 계획뿐만 아니라 지역 경제의 수요도 작용했다.\n  원산상업회의소를 중심으로 강릉 이북 강원도 각 군이 연합하여 철도기성회를 조직해 동해안 철도 부설을 청원했다.\n  1931년 만주사변 이후 동해선 철도 부설이 지지부진하자 양양·강릉·삼척 지역이 연합하여 동해선의 속성을 요구했다.\n  원산 상권의 강원도 진출을 노리는 원산 측과 지역 개발을 원하는 강원도 측의 이해관계가 맞아떨어진 결과였다.\n  앞서 동해북부선 추진 기념식의 기념 승차권의 남북 행선지에 각각 강릉과 원산이 적혀 있었음을 말했지만, 원산을 중심으로 강릉까지의 동해안 지역이 동해선 부설에 공통된 이해관계를 갖고 적극적으로 청원한 사실이 흥미롭다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "남북 철도 협력의 의지를 보인 동해북부선 추진 기념식이 열렸는데 원산을 중심으로 강릉까지의 동해안 지역이 동해선 부설에 공통된 이해관계를 갖고 청원한 사실이 흥미롭다.",
		"summary2": null,
		"summary3": "지난주 강원도 고성군 제진역에서 ‘동해북부선 추진 기념식’이 열렸다. 4·27 남북 정상 판문점 선언 2주년을 맞이해 남북 철도 협력의 의지를 보인 것이다. 앞서 동해북부선 추진 기념식의 기념 승차권의 남북 행선지에 각각 강릉과 원산이 적혀 있었음을 말했지만, 원산을 중심으로 강릉까지의 동해안 지역이 동해선 부설에 공통된 이해관계를 갖고 적극적으로 청원한 사실이 흥미롭다.",
		"summary_3_cnt": 211
	}
}