{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13253",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미·중 냉전에 ‘홍콩 뇌관’",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13253-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 사태로 갈등을 빚은 미·중이 이번엔 홍콩 국가보안법으로 맞붙었다.\n  중국은 홍콩 문제를 체제에 대한 위협으로 받아들이고, 미국은 인권과 자유민주주의 수호라는 가치의 문제로 인식하는 만큼 차원이 다른 충돌의 전조일 수 있다는 우려가 나온다.\n  중국이 22일 전국인민대표대회 개막식에서 소개한 홍콩 국가보안법 초안의 골자는 국가 분열 및 국가 정권 전복 시도 및 외국 세력의 홍콩 내정 개입을 처벌할 수 있게 하는 것이다.\n  홍콩의 반중국 인사들을 처벌하는 근거가 될 수 있다.\n  중국은 홍콩 민주화 시위를 미국이 막후에서 조종하고 있다는 외세 개입론을 주장해 온 걸 고려하면 미국을 겨냥한 것으로 볼 소지도 크다.\n  미국은 제재와 경제적 혜택 철회라는 견제구를 재빨리 날렸다.\n  마이크 폼페이오 국무장관은 22일 성명에서 “중·영 공동 선언문이 보장한 홍콩의 자치와 자유를 침해하는 모든 결정은 특별구 지위에 필연적으로 영향을 미칠 것”이라고 경고했다.\n  폼페이오 장관이 언급한 특별지위 덕에 홍콩은 그간 트럼프 행정부가 중국 본토에 부과한 추가 관세를 적용받지 않았는데, 이를 박탈할 수도 있다는 위협이다.\n  또 미 상무부는 22일 밤 중국의 33개 기관 및 대형 기업을 수출규제 ‘블랙리스트’에 올렸다.\n  중국 공안부 과학수사연구소(IFS)도 포함됐다.\n  신장·위구르 지역 인권 탄압이 명분이지만, 중국이 홍콩 국가보안법을 밀어붙일 경우 중국 정부 기관 및 인사들을 제재할 수 있다는 경고이기도 하다.\n  중국은 홍콩 국가보안법 처리 의지가 확고하다.\n  왕이(王毅) 중국 국무위원 겸 외교부장은 24일 기자회견에서 홍콩 국가보안법 제정이 홍콩의 특수지위 상실 등 타격으로 이어지지 않겠느냐는 질문에 “그렇지 않다”고 답했다.\n  그는 “(국가보안법이 대상으로 하는 것은) 국가 안전을 엄중하게 해치는 극소수 행위”라며 오히려 홍콩이 안정돼 금융과 무역, 해운 중심지로서의 지위가 지켜질 것이라고 주장했다.\n  왕 위원은 또 미·중 관계에 대해 “미국의 일부 정치 세력이 중·미 관계를 인질로 잡고 양국 관계를 소위 ‘신냉전’으로 몰아가려고 시도하고 있다”며 “이처럼 위험한 행동은 역사를 거꾸로 돌리는 것이며, 양국 인민의 협력 성과를 매장하는 것”이라고 목소리를 높였다.\n   홍콩 시위대 “하늘이 중국공산당 멸할 것” 수천명 도심 시위 또 “우리는 중국의 주권과 영토, 정당한 발전권리 특히 중국 인민이 온갖 고생 끝에 얻은 지위와 존엄을 지킬 것”이라며 “중국이 미국을 변화시킬 의도가 없듯이 미국도 자신의 혼자 생각만으로 중국을 변화시킬 수 없다”고 말했다.\n ",
		"passage_Cnt": 1304
	},
	"Annotation": {
		"summary1": "외세의 홍콩 내정 개입을 처벌할 수 있게 하는 홍콩 국가보안법은 미국을 겨냥한 것으로 볼 소지가 큰 가운데 미국은 홍콩의 경제적 혜택 철회라는 견제구를 날리며 맞붙었다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 사태로 갈등을 빚은 미·중이 이번엔 홍콩 국가보안법으로 맞붙었다. 미국은 제재와 경제적 혜택 철회라는 견제구를 재빨리 날렸다. 중국이 22일 전국인민대표대회 개막식에서 소개한 홍콩 국가보안법 초안의 골자는 국가 분열 및 국가 정권 전복 시도 및 외국 세력의 홍콩 내정 개입을 처벌할 수 있게 하는 것이다. 중국은 홍콩 민주화 시위를 미국이 막후에서 조종하고 있다는 외세 개입론을 주장해 온 걸 고려하면 미국을 겨냥한 것으로 볼 소지도 크다.",
		"summary_3_cnt": 271
	}
}