{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19144",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 '방빼라' 中 '못뺀다'…휴스턴 총영사관 초유의 외교 대치",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19144-00001",
		"passage": " 텍사스주 휴스턴 중국 총영사관을 비우라는 미국의 통보에 중국이 '버티기'에 나섰다.\n  휴스턴 총영사는 미국 언론과 연쇄 인터뷰를 갖고 영사관 문을 닫지 않겠다며 공개 반발했다.\n  72시간 안에 공관을 폐쇄하라는 미국 통보도 이례적이지만, 닫지 않겠다는 중국 대응도 전례 없다.\n  중국은 이어 청두의 미 영사관을 폐쇄하겠다는 '맞불 조치'도 내놓아 양측이 일촉즉발 위기를 향해 치닫고 있다.\n  차이 웨이 휴스턴 주재 중국 총영사는 23일 미국 정치전문매체 폴리티코 인터뷰에서 \"추후 공지가 있기 전까지 영사관을 정상 운영할 것\"이라면서 \"미국은 잘못된 결정을 취소하라\"고 촉구했다.\n   그는 \"오늘 정상적으로 업무를 했다.\n  내일(폐쇄 기한) 어떻게 될지 두고 보자\"고 덧붙였다.\n  미국이 제시한 72시간은 현지시간 24일 금요일 오후 4시(한국 시간 토요일 오전 5시)까지다.\n   차이 총영사는 중국 정부가 미국 정부에 총영사관 폐쇄 결정을 백지화할 것을 요구했다고 밝혔다.\n  이와 관련해 전문가들은 중국과 미국이 물밑에서 현 상황을 논의하고 있을 가능성도 있다고 봤다.\n  호펑헝 존스홉킨스대 국제대학원(SAIS) 교수는 베이징이 마지막 순간에 총영사관에 행동 지침을 내릴 것으로 관측했다.\n  칼라 프리먼 존스홉킨스대 외교정책연구소장은 공관을 폐쇄하지 않겠다는 차이 총영사 발언은 협박이라기보다는 상황이 유동적일 수 있음을 시사하는 것으로 해석했다.\n   중국 정부의 불복 의사에 대해 미국 정부는 입장 표명을 자제하고 있다.\n  이날 폭스뉴스에 출연한 마이크 폼페이오 국무장관은 중국이 공관 폐쇄를 거부할 경우 어떻게 할 것이냐는 질문에 즉답을 피했다.\n  그는 \"중국이 미국에서 산업 스파이 활동을 하고 있다.\n  이대로 둘 수는 없다\"는 말만 반복했다.\n  중국이 끝내 총영사관 폐쇄를 거부할 경우 미·중 간 대립이 어떤 양상으로 흐를지는 전문가들도 쉽게 예측하지 못한다.\n  폴리티코는 2017년 미국이 샌프란시스코 러시아 총영사관 폐쇄를 통보했을 때 러시아는 순순히 물러났기 때문에 중국 같은 사례를 근래에 찾기 어렵다고 전했다.\n  중국이 끝내 불복하면 어떻게 될까.\n  한 외교 소식통은 \"영사관은 특권면제가 있어 원칙적으로는 강제집행을 할 수 없지만, 미국이 특권면제를 박탈해 더 이상 외교공관으로 인정하지 않을 수도 있다\"고 말했다.\n  박원곤 한동대 교수는 \"미국이 강제력을 동원할 경우 전쟁에 준하는 행위로 받아들여질 가능성이 높아 미국으로서도 부담이 크다\"면서 \"외교 역사에서 나가라고 하는데 안 나가고 버틴 사례는 없기 때문에 중국도 결국에는 나갈 것 같다\"고 말했다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "텍사스주 휴스턴 중국 총영사관을 비우라는 미국의 통보에 중국은 영사관 문을 닫지 않겠다며 반발했고 맞불 조치로 청두의 미 영사관을 폐쇄하겠다고 하였다.",
		"summary2": null,
		"summary3": "텍사스주 휴스턴 중국 총영사관을 비우라는 미국의 통보에 중국이 '버티기'에 나섰다. 휴스턴 총영사는 미국 언론과 연쇄 인터뷰를 갖고 영사관 문을 닫지 않겠다며 공개 반발했다. 72시간 안에 공관을 폐쇄하라는 미국 통보도 이례적이지만, 닫지 않겠다는 중국 대응도 전례 없다. 중국은 이어 청두의 미 영사관을 폐쇄하겠다는 '맞불 조치'도 내놓아 양측이 일촉즉발 위기를 향해 치닫고 있다.",
		"summary_3_cnt": 217
	}
}