{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29137",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[오영환의 지방시대] 통합은 균형발전 마중물이자 글로컬 선도 도시의 전기",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29137-00001",
		"passage": "광주전남 행정통합 주도 이용섭 시장광역 지방자치단체 간 행정통합 움직임이 거세다.\n  대구경북은 지난해 말 이철우 경북지사가 통합을 공식 주창한 이래 민간의 공론화위원회가 출범했다.\n  내년에 주민투표와 특별법 제정을 거쳐 2022년 7월 대구경북특별자치시(가칭)를 출범시킨다는 계획이다.\n  부산·울산·경남은 동남권 메가시티 구상을 본격화하고 있다.\n  김경수 경남지사는 최근 부산경남 행정통합 병행 방안을 제시했다.\n  광주전남은 지난 2일 이용섭 광주광역시장·김영록 전남지사 간 통합 로드맵 합의문을 내놓았다.\n  합의문은 1년간 연구용역, 6개월간 검토·준비를 거쳐 2단계로 공론화위를 구성하는 것이 골자다.\n  2년 후 출범이 목표인 대구경북보다 4년이 늦는 시간표다.\n  6일 이 시장을 만나 통합 논의의 배경과 비전을 들어보았다.\n  합의문 도출의 의의는.\n “지난 9월 광주전남의 동반성장과 국가균형발전, 다음 세대에 풍요로운 미래를 물려주기 위한 해법으로 통합 논의를 제안했다.\n  통합 논의 제안 50여 일만에 광주전남이 역사적인 첫걸음을 뗐다.\n  주역에 ‘이인동심(二人同心) 기리단금(其利斷金)’이라는 말이 있다.\n  천 년의 역사를 함께 써온 광주 전남이 마음을 합하면 그 예리함이 단단한 쇠라도 끊을 수 있다.\n  우리 손에 광주전남의 미래가 달려 있다는 시대적 소명의식을 갖고 진정성 있는 통합 논의를 시작해 광주전남 번영의 시대를 열어가겠다.\n ”  “통합은 수도권 블랙홀 방지와 생존 해법”   왜 통합 논의를 제안했나.\n “국내외적으로 긴밀한 경제 관계에 있거나 생활권이 같은 자치단체들이 경쟁력을 높이기 위해 통합 논의를 본격화하고 있다.\n  우리만 이를 외면하고 현실에 안주하면 지역의 미래는 없다.\n  (통합은) 수도권 블랙홀을 막아내고 광주전남이 살아남기 위한 해법으로 국가균형발전과 광주전남 경쟁력 제고라는 두 마리 토끼를 잡을 수 있는 발전 전략이다.\n  소지역주의에서 벗어나 광주전남 간 불필요한 경쟁이나 중복투자를 해소하기 위한 본질적 해결책이라고 여겼다.\n ” 합의문 1항이 민간 중심의 통합 논의 추진인데 그 배경이 궁금하다.\n “시도통합은 시도민을 위한 것인 만큼 지역민이 결정해야 한다.\n  다만 시도민들이 정보 부족으로 잘못된 판단을 하지 않도록 시장과 도지사가 정보제공, 토론회 등을 적극 뒷받침해야 한다는 뜻이다.\n  1986년 광주가 전남에서 분리된 후 많은 이해관계가 새롭게 형성됐다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "광주전남은 광주광역시장·김 전남지사 간 통한 로드맵 회의문을 내놓는 등 지방자치단체 간 행정통합 움직임이 거세다. ",
		"summary2": null,
		"summary3": "광주전남 행정통합 주도 이용섭 시장광역 지방자치단체 간 행정통합 움직임이 거세다. 대구경북은 지난해 말 이철우 경북지사가 통합을 공식 주창한 이래 민간의 공론화위원회가 출범했다. 내년에 주민투표와 특별법 제정을 거쳐 2022년 7월 대구경북특별자치시(가칭)를 출범시킨다는 계획이다. 부산·울산·경남은 동남권 메가시티 구상을 본격화하고 있다. 광주전남은 지난 2일 이용섭 광주광역시장·김영록 전남지사 간 통합 로드맵 합의문을 내놓았다.",
		"summary_3_cnt": 246
	}
}