{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03426",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "왕년의 세일즈왕이 말하는 “라떼는 말이야…”",
		"author": "이경랑",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03426-00002",
		"passage": " 그중 한 군데는 과거 화려한 성과를 냈던 경력사원도 많고 입지도 좋았지만, 최근에는 썩 성적이 좋지 않은 곳이었다.\n  교육을 마무리하던 중 몇몇 직원이 우리에게 다가와 몇 가지 질문을 하며 이런 이야기를 했다.\n   “세일즈에 대해 정말 궁금하게 많은데, 저희 팀장님들은 매번 ‘내가 영업할 때는 말이지’라며 옛날이야기만 합니다.\n  요즘 고객이 얼마나 많이 변했는지 뻔히 알면서 왜 의미 없는 이야기만 늘어놓을까요? 그래서 저희는 아예 묻지도 않고, 상의도 안 합니다.\n ”  이미 과거의 호황기에 고객을 많이 확보한 선배 영업사원들의 화려한 성공담은 현재를 새롭게 경험하는 후배들에게는 그야말로 ‘안물안궁’ 이야기로 밖에는 들리지 않는 듯했다.\n  해당 지사의 팀장들은 화려한 경력을 바탕으로 당시에도 예전만큼은 아니지만 상위권의 성적을 유지하고 있었다.\n  그런데 교육 참석에는 비협조적이었다.\n  아마도 ‘내가 왜? 세일즈를 배워야지? 나는 세일즈를 잘하고 있고, 많은 경험도 가지고 있는데 말이야’라고 생각하지 않았을까? 해당 지사는 이후에 꾸준히 하락세를 면치 못했고, 최근에는 영업을 중지했다는 소식을 들었다.\n  ‘세일즈를 잘한다’는 것이 과연 무엇일까? 물론 결과론적으로 ‘성과’를 내는 것이다.\n  그러나 모든 ‘결과’는 ‘과거’다.\n  앞으로도 좋은 결과 즉, 세일즈 성과를 낼 수 있을 것이냐는 질문에 대답하려면 ‘세일즈를 잘한다’가 어떤 요소들로 구성되어 있는지를 입체적으로 알 수 있어야 한다.\n  그래야만 과거의 경험(성공과 실패의 다양한 경험과 사례), 현재 상황(회사, 지위, 업종, 시장 여건 등)을 떠나 ‘세일즈를 잘한다’라고 표현할 수 있다(물론 경험과 상황은 현실적으로 소중한 자산이고 중요한 변수가 된다).\n  그 답이 꼭 ‘정답’이어야 한다는 것은 아니다.\n  실제로 정답을 찾기란 어렵기도 하다.\n  다만, 막연하게 결과를 두고 경험을 논하면서 ‘잘한다’라고 생각한다면 상황이 바뀌고, 경험이 더는 적용되지 않는 변화 앞에서는 방향을 잃기에 십상이다.\n   또한 ‘세일즈’를 ‘자신의 경험’이라는 아주 작은 세계에 가두는 것은 자신의 발전에도 독이 된다.\n  앞선 이 부장이 만일 그 회사를 그만두고 다른 직장 혹은 사업으로 성장한다면 어떨까? 오히려 자신의 경험을 더 넓은 비즈니스의 세계에서 확장하고, 새롭게 적용하는 창의성과 유연성이 더 많이 필요할 것이다.\n  경험이 최고의 자산이 돼야지 가장 단단한 벽이 돼서는 곤란하다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "세일즈 성과를 낼 수 있으려면 세일즈를 잘한다가 어떤 요소들로 구성되어 있는지 알아야 하며 막연하게 결과를 두고 경험을 논하는 것은 자신의 발전에 독이 된다.",
		"summary2": null,
		"summary3": "또한 ‘세일즈’를 ‘자신의 경험’이라는 아주 작은 세계에 가두는 것은 자신의 발전에도 독이 된다.  물론 결과론적으로 ‘성과’를 내는 것이다. 앞으로도 좋은 결과 즉, 세일즈 성과를 낼 수 있을 것이냐는 질문에 대답하려면 ‘세일즈를 잘한다’가 어떤 요소들로 구성되어 있는지를 입체적으로 알 수 있어야 한다. 다만, 막연하게 결과를 두고 경험을 논하면서 ‘잘한다’라고 생각한다면 상황이 바뀌고, 경험이 더는 적용되지 않는 변화 앞에서는 방향을 잃기에 십상이다.",
		"summary_3_cnt": 259
	}
}