{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23643",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[로(老)렉스]'절세 필수템' 연금저축 VS IRP, 결정적 차이 셋",
		"author": "한애란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23643-00001",
		"passage": "※‘로(老)렉스:연금으로 노후 플렉스하기’는 영상으로도 만날 수 있습니다.\n   회사를 다니거나 사업을 해서 소득이 있으면 2층 연금구조엔 의무적으로 가입돼있다.\n  국민연금과 퇴직연금이 그것이다.\n  허나 이 둘만으로는 노후에 필요한 여유금액을 충당하기에 부족하다.\n  그렇기 때문에 ‘3층 연금’이라고 하는 개인연금(연금저축) 또는 IRP(개인형퇴직연금)을 선택하는 것이 필요하다.\n  연말정산 필수 아이템 연금계좌일년에 한번 연말정산 시즌이 되면 근로자들은 세금을 공제받을 수 있는 항목들을 챙긴다.\n  그때 항상 언급되는 것이 연금저축과 개인형 퇴직연금(IRP) 계좌이다.\n  얼마 남지 않은 세금공제 금융상품이기 때문에 여유가 된다면 꼭 가지고 있어야 할 필수 아이템이다.\n    두가지 연금계좌는 합쳐서 연간 1800만원까지는 납입할 수 있다.\n  일반적으로 연금저축은 연 최대 400만원까지 13.\n 2%(근로소득 5500만원 이상 기준)의 세액공제를 해준다.\n  IRP는 최대 700만원(연금저축 포함 기준)까지 세액공제가 가능하다.\n  참고로 700만원은 연금저축과 IRP를 합산한 세액공제 한도이기 때문에, 만약 연금저축으로 400만원 한도를 꽉 채워 세액공제를 받는경우엔 IRP는 300만원까지 세액공제가 된다.\n    연금저축 vs IRP 연금저축과 IRP는 세제혜택은 일부 공유하지만 세부적으로 들여다보면 차이가 있다.\n  우선 연금저축은 가입자격이 정해져 있지 않아 누구나 가입 가능하지만, IRP는 퇴직연금 종류 중 하나이기 때문에 소득이 있는 사람에 한해 가입할 수 있다.\n    이 외에도 세가지 중요한 차이점은 다음과 같다.\n    첫째, 운용할 수 있는 상품에 차이가 있다.\n  투자상품으로 운용한다고 했을 때 연금저축은 주식과 같은 위험상품군에 100%까지 투자할 수 있다.\n  이와 달리 개인형 IRP는 퇴직연금제도의 제한을 받기 때문에, 위험상품군엔 최대 70%까지만 투자 가능하고 파생상품엔 투자를 할 수 없다.\n  둘째, 수수료가 다르다.\n  같은 펀드에 투자한다면 펀드 보수가 부과되는 것은 둘다 마찬가지다.\n  다만 연금저축계좌의 경우 별도의 계좌수수료가 없는 반면, 개인형IRP에는 퇴직연금계좌 내 운용관리수수료와 자산관리수수료라는 별도의 계좌 관리 수수료가 부과된다.\n  최근 온라인 거래를 통해 비대면으로 계좌개설과 관리를 하면 수수료를 면제해주는 금융회사가 늘고 있긴 하다.\n  본인이 거래하는 금융회사에 따라 다를 수 있어서 확인할 필요가 있다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "노후에 필요한 여유금액을 충당하기 위해 연금저축과 개인형 퇴직연금 계좌를 꼭 가지고 있어야 한다.",
		"summary2": null,
		"summary3": "허나 이 둘만으로는 노후에 필요한 여유금액을 충당하기에 부족하다. 그렇기 때문에 ‘3층 연금’이라고 하는 개인연금(연금저축) 또는 IRP(개인형퇴직연금)을 선택하는 것이 필요하다. 일년에 한번 연말정산 시즌이 되면 근로자들은 세금을 공제받을 수 있는 항목들을 챙긴다. 그때 항상 언급되는 것이 연금저축과 개인형 퇴직연금(IRP) 계좌이다. 얼마 남지 않은 세금공제 금융상품이기 때문에 여유가 된다면 꼭 가지고 있어야 할 필수 아이템이다.",
		"summary_3_cnt": 248
	}
}