{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03667",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'피의 복수' 이란, 트럼프 선거 노려…미군 드론 해킹도 가능해",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03667-00001",
		"passage": " 미국과 이란의 골 깊은 갈등이 사이버 공간으로 확전하고 있다.\n  13년 전 미국과 이스라엘의 이란 핵시설에 대한 초정밀 사이버 폭격으로 시작한 사이버 공방이 중동지역으로 좁혀지는 듯하더니, 2018년 5월 미국이 핵 협상을 탈퇴하자 미국과 친미 국가들에 대한 이란발(發) 사이버 위협 수위가 한층 높아졌다.\n     이란이 핵 개발을 다시 움켜쥐고 미국과 대결 국면을 펼치던 지난달 3일 거셈 솔레이마니 이란 혁명수비대 쿠드스군(정예군) 사령관이 미군의 드론 공격으로 사망하자 최고지도자 알리 하메네이가 앞장서 ‘피의 복수’ 다짐했다.\n  하지만 이란이 중동 지역과 미국에서 보복할 방법은 상당히 제한적이다.\n  군사 충돌을 피하면서 명분과 실리를 챙길 수 있는 사이버 공격이 이란의 선택지가 되고 있다.\n  솔레이마니 사망 하루만인 4일 미국 연방정부 기관인 연방출간물도서관프로그램(FDLP)의 웹사이트가 해킹돼 운영을 중단했다.\n  초기 화면에는 “범죄자 앞에는 가혹한 복수가 기다리고 있다”는 글귀와 함께 이란 국기와 최고지도자의 이미지가 들어간 페이지로 교체됐다.\n  연이어 텍사스 농무부 웹사이트는 솔레이마니 이미지로, 정부 인쇄국 웹사이트는 주먹에 얻어맞은 트럼프 대통령 이미지로 바뀌었다.\n     이 같은 디페이스 공격(화면을 변조해 주장을 게재)은 애국심을 앞세운 일반 해커들의 정치적 행위로 볼 수 있지만, 이란 정권이 사이버 보복에 나선다면 공격의 성격이 달라진다.\n  이란의 사이버 전사와 이를 추종하는 이슬람 시아파의 해커 집단이 합세해 미국과 친미국가의 금융기관과 에너지ㆍ교통 등 주요 기반시설을 표적으로 삼을 수 있다.\n  국가 행위자와 비국가 행위자가 협력한 파괴적 공격은 민족적 동기의 해킹과는 완전히 다른 차원이다.\n  미국은 테러를 일으킬 혐의가 있는 인물이라는 이유로 이라크를 방문해 차량으로 이동 중인 이란의 군부 실세인 솔레이마니를 제거했다.\n  이란은 격분했고, 지난달 8일 이라크 내 미군기지 2곳에 미사일 공격을 감행했다.\n  이란 혁명수비대는 이번 ‘순교자 솔레이마니’ 작전이 성공적이었다고 자평하면서 “미사일 보복 후 미국의 항공기와 무인기(드론)의 항법 시스템을 교란하는 사이버 공격도 병행했다”고 주장했다.\n  미국 트럼프 대통령은 군사행동 자제를 언급했지만, 행정부는 미 본토에 대한 테러 가능성을 제기하면서 각 연방 기관에 내부 단속을 주문했다.\n  미 연방수사국(FBI)과 국토안보부(DHS)는 관계 기관에 “이란은 사이버 작전, 이란 정권에 위협이 되는 표적 암살, 미군기지와 석유ㆍ가스 기반시설 파괴 등 다양한 방법으로 미국 본토를 공격할 것”이라는 내용의 공문을 보냈다.\n ",
		"passage_Cnt": 1310
	},
	"Annotation": {
		"summary1": "이란은 사령관이 미군의 드론 공격에 사망한 후 복수를 다짐했으나 보복 수단이 제한적이라 군사 충동을 피할 수 있는 사이버 공격을 염두에 두고 있다.",
		"summary2": null,
		"summary3": "이란이 핵 개발을 다시 움켜쥐고 미국과 대결 국면을 펼치던 지난달 3일 거셈 솔레이마니 이란 혁명수비대 쿠드스군(정예군) 사령관이 미군의 드론 공격으로 사망하자 최고지도자 알리 하메네이가 앞장서 ‘피의 복수’ 다짐했다. 하지만 이란이 중동 지역과 미국에서 보복할 방법은 상당히 제한적이다. 군사 충돌을 피하면서 명분과 실리를 챙길 수 있는 사이버 공격이 이란의 선택지가 되고 있다.",
		"summary_3_cnt": 215
	}
}