{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04428",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"라임펀드는 금융사기\" …투자자들, 전방위 소송전 돌입",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04428-00002",
		"passage": " 속아서 가입했다는 투자자와 운용사(라임자산운용), 판매사(19곳의 은행과 증권사), 펀드에 레버리지(차입)를 제공한 총스익스와프(TRS) 증권사, 라임펀드를 대량 취급한 프라이빗뱅커(PB) 등이 서로 각자의 주장을 편다.\n   사안이 복잡하다보니 법무법인마다 소송 대상을 어디로 삼을지 전략이 나뉜다.\n  법무법인 우리는 판매사인 대신증권과 반포WM센터장에게 책임을 묻는다.\n  김정철 변호사는 \"대신증권은 당시 반포WM센터장과 라임운용이 같이 공모한 정황이 많아서 사기라고 보여진다\"며 \"검찰이 아직 수사에 나서지 않은 이쪽을 대상으로 고소할 것\"이라고 말했다.\n  법무법인 한누리는 운용사와 다양한 판매사를 비롯해 TRS증권사에 대해서도 소송을 검토 중이다.\n  구현주 변호사는 \"라임사태는 수익률 조작을 통한 사기, 그리고 그 과정에서 각 판매사들이 얼마나 알고 관여를 했는지 혹은 알면서도 방조를 했는지 부분이 쟁점이고 TRS증권사도 따져봐야 한다\"며 \"펀드 수가 많고 펀드마다 시기나 절차가 달라서 건별로 소송을 진행할 것\"이라고 밝혔다.\n  로펌 \"금감원 책임\" 한 목소리 법무법인들은 금감원의 책임을 한 목소리로 지적한다.\n  금감원이 사전 관리감독을 부실하고 하고 검사를 지연하면서 사태를 키운 측면이 크다는 것이다.\n    정민규 변호사는 \"무역금융펀드는 2018년 10월, 2019년 2월 블룸버그 등 이미 외신에서 문제가 많다는 점을 지적했는데도 금감원이 당시 감독이나 검사에 나서지 않았다\"며 \"이번 실사도 직접 하지 않고 삼일회계법인에 지시하는 과정에서 시간을 끈 것을 보면 금감원에1차 책임이 있다\"고 말했다.\n  김정철 변호사도 \"2015년 금융당국이 사모펀드 규제를 크게 완화했기 때문에 금감원도 사모펀드 판매 과정에서 문제가 생길 수 있음을 충분히 알았다\"며 \"그런데도 사전에 감독을 충실히 하지 않은 데다, 중간에 부실을 인지했을 때 즉각적인 조치를 취하지 않아 피해규모가 확대되는 걸 방치한 것도 심각한 문제\"라고 말했다.\n  구현주 변호사는 지난 14일 금감원 발표도 문제삼았다.\n  구 변호사는 \"금감원 발표는 무역금융펀드는 계약 취소까지 가능한 우선적 분쟁조정 대상인 반면 나머지 모펀드(플루토·테티스 등) 상품들은 거기에 이르지는 못하는 일반적 불완전 판매 대상인 것처럼 기술했다\"며 \"다른 펀드의 사기취소 가능성도 큰데 이 부분이 축소되는 게 아닌가 하는 우려가 있다\"고 말했다.\n  김 변호사도 \"(금감원 발표에) 금감원의 역할에 대한 부족한 점이나 잘못에 대해선 전혀 언급이 없다는 데 대해 투자자들이 금감원에 굉장한 분통을 터트리고 있을 것\"이라고 말했다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "법무법인 한누리는 TRS 증권사에 대한 소송을 검토 중이며 구 변호사는 펀드마다 사기나 절차가 달라 건별로 소송을 진행한다고 했다.",
		"summary2": null,
		"summary3": "법무법인 한누리는 운용사와 다양한 판매사를 비롯해 TRS증권사에 대해서도 소송을 검토 중이다.   구현주 변호사는 \"라임사태는 수익률 조작을 통한 사기, 그리고 그 과정에서 각 판매사들이 얼마나 알고 관여를 했는지 혹은 알면서도 방조를 했는지 부분이 쟁점이고 TRS증권사도 따져봐야 한다\"며 \"펀드 수가 많고 펀드마다 시기나 절차가 달라서 건별로 소송을 진행할 것\"이라고 밝혔다.",
		"summary_3_cnt": 214
	}
}