{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15457",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서울 룸살롱 집합금지 푼 날, 강남 여직원 확진…접촉자 50명",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15457-00001",
		"passage": "서울시가 룸살롱 등 유흥업소를 대상으로 사실상 '영업금지'에 해당하는 집합금지 명령을 해제한 당일 공교롭게도 서울 강남구의 한 유흥업소에서 신종 코로나바이러스 감염증(코로나19) 환자가 발생했다.\n  나백주 서울시 시민건강국장은 16일 서울시청사에서 브리핑을 갖고 20대 강남 유흥업소 직원 확진 사실을 밝혔다.\n  서울시에 따르면 이 여성은 지난 15일 밤늦게 확진 판정을 받아 병원으로 이송됐다.\n  서울시는 이태원 클럽을 중심으로 집단감염이 발생하자 지난 5월 9일부터 유흥업소를 대상으로 한 '집합금지 명령'을 내렸다.\n  하지만 한 달 이상 영업을 하지 못하는 업소들의 항의가 이어지자 서울시는 '집합금지'를 '집합제한'으로 완화하는 결정을 지난 15일 내렸다.\n  클럽을 제외한 룸살롱 등 '밀접도'가 낮은 유흥업소는 영업을 15일부터 재개하되, 테이블 간거리 두기나 명부작성과 같은 방역수칙을 강화하기로 했다.\n   영업을 재개한 유흥업소 종사자가 코로나19에 감염되자 서울시는 당혹감을 감추지 못했다.\n  나 국장은 \"확진자가 발생한 유흥업소는 가라오케로 서울시의 집합금지 명령으로 인해 지난 14일까지 영업을 하지 않았으며, 15일에 영업을 개시했고 확진자는 15일에 출근하지 않았다\"고 설명했다.\n  서울시에 따르면 이 여성은 영업 재개를 앞두고 14일에 출근해 직원들과 함께 청소했고, 증상이 발현돼 선별진료소에서 검사를 받았다.\n  리치웨이 관련 감염 가능성 조사서울시는 이 환자의 감염경로 파악에 나섰다.\n  나 국장은 이날 브리핑에서 어르신을 상대로 건강용품을 판매한 서울 관악구 '리치웨이' 관련성을 언급했다.\n  이번에 확진 판정을 받은 서초구 20대 여성이 기존에 확진자가 발생했던 서초구의 한 식당을 지난 6일 방문한 적이 있다고 말해 관련성을 조사하고 있다는 설명이다.\n  서울시는 \"리치웨이와 관련해 앞서 확진 판정을 받은 2명이 이 음식점을 방문한 적이 있다\"며 \"접촉 여부를 조사하고 있다\"고 밝혔다.\n  서울시는 이번 가라오케에서 발생한 접촉자가 50여명으로 전수조사에 들어갈 방침이라고 밝혔다.\n  나 국장은 \"해당 업소에 대해서는 방역작업을 마치고 임시 폐쇄를 완료했다\"며 \"현장 즉각 대응반을 파견해 추가 접촉자를 파악 중이며, 청소에 참여한 종업원은 자가격리 중\"이라고 설명했다.\n  서울시는 \"이번 발생 사례는 직접 유흥업소에서 감염자가 발생한 것은 아니지만 만에 하나 일어날 수 있는 유흥업소 감염 발생에 대비할 예정\"이라고 밝혔다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "이태원 클럽 중심 집단감염으로 유흥업소에 내려졌던 집합 금지 명령을 해제한 날 강남구 업소에서 코로나19 환자가 발생해 서울시가 당혹감을 감추지 못하며 전수조사 방침을 밝혔다.",
		"summary2": null,
		"summary3": "서울시가 룸살롱 등 유흥업소를 대상으로 사실상 '영업금지'에 해당하는 집합금지 명령을 해제한 당일 공교롭게도 서울 강남구의 한 유흥업소에서 신종 코로나바이러스 감염증(코로나19) 환자가 발생했다. 서울시는 이태원 클럽을 중심으로 집단감염이 발생하자 지난 5월 9일부터 유흥업소를 대상으로 한 '집합금지 명령'을 내렸다. 영업을 재개한 유흥업소 종사자가 코로나19에 감염되자 서울시는 당혹감을 감추지 못했다. 서울시는 이번 가라오케에서 발생한 접촉자가 50여명으로 전수조사에 들어갈 방침이라고 밝혔다.",
		"summary_3_cnt": 282
	}
}