{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06812",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[트랜D] 재택근무라고 딴 짓하면 딱 걸린다…코로나로 가속화하는 일터 혁신",
		"author": "김현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06812-00002",
		"passage": " 이처럼 사람들은 기술을 활용해 마치 사무실에서 일하듯, 집에서 일하는 것에 익숙해져 가고 있다.\n  협업도, 집중도 더 잘하게 하는 시스템의 개발 집에 있어서 유독 힘겨운 두 가지, 협업과 집중을 높이려는 연구도 이미 학계에서 여러 관점으로 진행된 바 있다.\n  특히 인간-컴퓨터 상호작용(HCI) 분야에는 기계를 이용해 사람들이 어떻게 일을 더 잘할 수 있는지에 대해 고민하는 연구자가 많다.\n  최근 2년간 나온 논문을 살펴보면, 사람의 눈동자 움직임(응시)을 공유해 더 나은 협업을 유도하는 방법, VR과 360도 카메라를 통합한 협업 시스템, 컴퓨터로 잠시 딴짓을 하는 것에 대해 경고를 하되 일하는 사람에게 스트레스는 주지 않는 대화형 웹블로킹시스템 연구 등 다양한 아이디어가 저술되고 있다.\n 극단적으로 사람 얼굴을 띄운 로봇을 사무실에 고용할 수도 있다.\n  일명 텔레프레전스(tele-presence)라 불리는 로봇으로, 물리적 이동은 로봇이 대신 하고, 로봇의 머리 화면 창에 사람을 띄워 화상채팅을 하듯 소통을 진행하는 시스템이다.\n  한동안 유명 IT 학회장을 떠돌아다니기도 했는데, 오프라인 인력과 원격 근무자들의 심리적 간격을 줄여줄 수도 있다는 점이 부각됐다.\n 심지어 팀원들 간 ‘가상거리’를 관리하기 위한 솔루션까지 나왔다.\n  해당 스타트업의 대표이자 가상거리(virtual distance) 개념을 처음 주창한 로제스키(Lojeski) 박사에 따르면, 원격 근무 시 화면 너머에서 발생하는 각종 오류나 미스 커뮤니케이션이 물리적으로 멀리 떨어져 있는 팀원 간 심리적 거리를 극대화할 수 있다고 한다.\n  쉽게 말해 채팅을 하다가 오류가 수시로 발생하면 답답해서 말을 더 단순하게 하고, 소통을 통한 아이디어 창출 가능성도 그만큼 줄어든다는 것이다.\n  이를 잘 다스릴 수 있는 관리 플랫폼을 써야 한다는 상품까지 나올 만큼, 원격근무에 대한 여러 기술적, 산업적 준비는 꽤 잘 되어있는 편이다.\n  변화는 이미 와 있다, 대비가 필요하다 경영정보 분야에서 여러 중요한 연구를 한 뉴욕대 올슨(MH Olson) 교수의 1983년 논문에 따르면, 사무자동화로 인해 당시 미국의 사무직 업무 가운데 50%가량이 사무실이 아닌 공간, 즉 집과 같은 곳에서 수행될 수 있는 것으로 예측됐다고 한다.\n  그는 같은 논문에서 “고도로 통합된 시스템이 존재하면 기술이 더 중요한 역할을 할 것”이라며 언제 어디서나 일을 할 수 있는 ‘장소 독립성(location independence)’이 가장 큰 파문을 일으킬 것이라고 했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "사무자동화로 인해 사람들이 집에서 일하는 것에 익숙해지고 있는 가운데 학계에서 협업과 집중을 높이는 연구가 여러 관점으로 진행된 바 있다.",
		"summary2": null,
		"summary3": "이처럼 사람들은 기술을 활용해 마치 사무실에서 일하듯, 집에서 일하는 것에 익숙해져 가고 있다. 집에 있어서 유독 힘겨운 두 가지, 협업과 집중을 높이려는 연구도 이미 학계에서 여러 관점으로 진행된 바 있다. 심지어 팀원들 간 ‘가상거리’를 관리하기 위한 솔루션까지 나왔다. 경영정보 분야에서 여러 중요한 연구를 한 뉴욕대 올슨(MH Olson) 교수의 1983년 논문에 따르면, 사무자동화로 인해 당시 미국의 사무직 업무 가운데 50%가량이 사무실이 아닌 공간, 즉 집과 같은 곳에서 수행될 수 있는 것으로 예측됐다고 한다.",
		"summary_3_cnt": 297
	}
}