{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06827",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이란 코로나 사망자 15%가 40대 미만, 코로나 공포에 꽁꽁 싸매는 중동   ",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06827-00001",
		"passage": "신종 코로나 감염증(코로나19) 확산을 막기 위해 중동 각국이 이슬람 성지 폐쇄, 영업 금지령, 외국인 전면 입국 금지와 같은 강경책을 잇달아 내놓고 있다.\n  사람의 이동과 접촉을 최소화하기 위해 중동 전역을 꽁꽁 싸매고 있다.\n   중동 국가 가운데 신종 코로나의 최대 피해국인 이란에서 하루 동안 사망자가 100명 이상 증가하고, 걸프 지역 6개국(사우디아라비아·아랍에미리트·쿠웨이트·바레인·카타르·오만)의 확진자가 급증하면서 중동 전역의 긴장감이 높아지고 있다.\n    ◇ 이란 코로나 사망자.\n 60대 55%, 40대 미만 15% 이란 보건부는 16일(현지시간) 신종 코로나 사망자가 하루 동안 129명 늘어 누적 853명으로 집계됐다고 발표했다.\n  이란에서 지난달 신종 코로나가 발병한 이후 하루 사망자가 이틀 연속 100명이 넘긴 것이다.\n  확진자는 하루 만에 1053명 늘어 1만4991명이다.\n     더 큰 문제는 사망자 가운데 상당수가 젊고, 감염 이전엔 건강했다는 점이다.\n  AP통신과 알자지라 등 외신에 따르면 신종 코로나로 인한 이란 내 사망자의 55%가 60대이며, 15%는 40대 미만이다.\n  또 이들 중 다수가 감염되기 이전엔 건강했다고 외신은 덧붙였다.\n  신종 코로나가 주로 노년층과 기저 질환자에게 심각한 질병을 초래한다고 알려진 것과 다른 현상이 이란에서 나타나고 있는 것이다.\n     이란 정부는 이례적으로 3주째 금요 대예배를 중단하도록 했다.\n  또 시아파 이슬람의 최고 성지인 마슈하드의 이맘 레자 영묘를 당분간 폐쇄했다.\n  마슈하드에서 이달 20일 열릴 예정이던 이란력(曆) 새해 명절 ‘누루즈(Nowruz)’ 행사도 개최되지 않을 전망이다.\n   이란 최고 지도자 아야톨라 알리 하메네이는 이례적으로 이날 마슈하드에서의 신년 연설을 취소했다.\n  앞서 중동 여러 국가에선 마슈하드를 방문했다가 귀국한 자국민이 신종 코로나 확진 판정을 받는 경우가 속출했다.\n  신종 코로나에 감염돼 치료받던 마수메 엡테카르 부통령과 에샤크 자한기리 수석부통령이 완치돼 퇴원했다고 외신은 전했다.\n   주한이란대사관은 16일 “이란 정부는 세계보건기구(WHO)와 유니세프를 비롯한 유엔(UN) 기구와 국제사회의 의료품 제공 등 지원을 환영한다”고 밝혔다.\n  또 지금까지 이란 내 신종 코로나 누적 완치자는 4996명이라고 밝혔다.\n       ◇2차 감염, 외국인 감염 늘자 외국인 입국 금지 걸프 지역 6개국은 외국인의 입국을 막는 조처를 잇달아 내놓고 있다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "중동의 코로나19 확진자가 급증하면서 사람의 이동과 접촉을 최소화하기 위해 중동 각국은 성지 폐쇄, 외국인 입국 금지 등 강경책을 내놓고 있다.",
		"summary2": null,
		"summary3": "신종 코로나 감염증(코로나19) 확산을 막기 위해 중동 각국이 이슬람 성지 폐쇄, 영업 금지령, 외국인 전면 입국 금지와 같은 강경책을 잇달아 내놓고 있다. 사람의 이동과 접촉을 최소화하기 위해 중동 전역을 꽁꽁 싸매고 있다. 중동 국가 가운데 신종 코로나의 최대 피해국인 이란에서 하루 동안 사망자가 100명 이상 증가하고, 걸프 지역 6개국(사우디아라비아·아랍에미리트·쿠웨이트·바레인·카타르·오만)의 확진자가 급증하면서 중동 전역의 긴장감이 높아지고 있다.",
		"summary_3_cnt": 259
	}
}