{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00997",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "비싸게 팔면 그만? 고객에 도움줘야 세일즈맨도 힘 난다",
		"author": "이경랑",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00997-00001",
		"passage": "[더,오래] 이경랑의 4050세일즈법(21) 몇 년 전 우리 모두를 공포로 몰아넣은 메르스 덕분(?)에 이제 ‘손 소독제’를 곳곳에서 만날 수 있다.\n  특히 병원에서는 복도 곳곳에서, 병실 입구, 휴게 시설에서도 볼 수 있다.\n  그런데 이 손 소독제가 설치되기 시작한 초기에는 의료진들조차 잘 사용하지 않아서 골치였나 보다.\n   와튼 경영대학원 애덤 그랜트 교수와 노스캐롤라이나 대학의 데이비드 호프먼 교수는 ‘무엇이 사람의 행동을 변화시킬 수 있는가’라는 질문을 ‘어떻게 하면 의료진이 손 소독제를 더 잘 사용하게 될까’라는 매우 현실적인 과제로 구체화한 실험을 진행한 바 있다.\n  당시 미국에서는 입원 환자의 약 5%가 병원 내에서 감염이 되는 상황이었고 이를 개선하기 위해 의사, 간호사 등의 의료진이 손을 규칙적으로 세정하도록 독려하고 있었다.\n  실험은 이렇게 진행되었다.\n  세정제 앞에 각기 다른 세종류의 표지판을 붙이고, 어떤 표지판의 세정제가 ‘많이 사용’ 되었는지를 확인하는 것이었다.\n   1.\n  청결한 손은 당신의 질병 감염을 예방합니다.\n  2.\n  청결한 손은 환자들의 질병 감염을 예방합니다.\n  3.\n  세정제로 손을 청결히 하세요.\n  이 세 가지 표지판 중 어떤 표지판이 의료진의 행동 즉, 세정제로 손을 닦는 행동을 더 많이 유발했을까? 바로 두 번째 표지, 즉 본인 자신의 감염보다 환자의 감염 예방을 촉구한 표지판이 의료진의 행동에 더 많은 변화를 만들었다.\n  우리는 주로 어떨 때 행동을 변화시킬까? 주로 나 자신의 이익에 따라 행동하지만 ‘이익’의 관점은 행동을 제약하기도 한다.\n  내가 그 이익을 ‘포기’하면 쉽기 때문이다.\n  때로는 남에게 도움이 되고 싶다는 마음, 좀 더 소극적으로 표현하자면 피해를 주지 않겠다는 생각이 나의 이익보다 더 강하게 행동을 변화시키는 경우도 있다.\n   사회과학을 연구하는 학자들은 이를 ‘친 사회적’ 또는 ‘자기 초월적’이라는 용어로 정의하기도 한다.\n  이론가들의 연구가 있어 더 근거가 명확한 듯하지만 우리는 ‘누군가에게 도움이 되고자 하는’ 우리 내면의 욕구를 익히 잘 알고 있다.\n  세일즈 또한 마찬가지이다.\n  많은 이들이 세일즈맨들이 ‘자신의 이익’을 위해 무엇인가를 설득하고 강요한다는 선입견을 가지고 있지만 사실, 세일즈 현장에서 많은 세일즈맨들은 ‘내 상품이 누군가에게 도움이 된다’는 확신을 바탕으로 하여 활동하고 있다.\n  고성과를 올리는 세일즈맨들이라면 특히 더 그렇다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "병원 곳곳에서 볼 수 있는 손 소독제 설치 초기에는 의료진들도 잘 사용하지 않아 어떻게 해야 손 소독제를 사용하게 될까라는 과제로 실험을 진행한 바 있다.",
		"summary2": null,
		"summary3": "몇 년 전 우리 모두를 공포로 몰아넣은 메르스 덕분(?)에 이제 ‘손 소독제’를 곳곳에서 만날 수 있다. 특히 병원에서는 복도 곳곳에서, 병실 입구, 휴게 시설에서도 볼 수 있다. 와튼 경영대학원 애덤 그랜트 교수와 노스캐롤라이나 대학의 데이비드 호프먼 교수는 ‘무엇이 사람의 행동을 변화시킬 수 있는가’라는 질문을 ‘어떻게 하면 의료진이 손 소독제를 더 잘 사용하게 될까’라는 매우 현실적인 과제로 구체화한 실험을 진행한 바 있다. 그런데 이 손 소독제가 설치되기 시작한 초기에는 의료진들조차 잘 사용하지 않아서 골치였나 보다.",
		"summary_3_cnt": 299
	}
}