{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05769",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "시진핑, 이틀 만에 또다시 “코로나 발원지 연구 강화” 지시",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05769-00001",
		"passage": "시진핑(習近平) 중국 국가주석이 또다시 신종 코로나바이러스 감염증(코로나 19)의 발원지에 대한 연구 강화를 지시했다.\n  시 주석은 4일 중국 최고 지도부 회의인 정치국 상무위원회를 개최하고 “계속해서 신종 코로나바이러스의 근원 연구를 강화하라”고 말했다.\n   지난 2일 중국 군사의학연구원과 칭화(淸華)대학 의학원을 잇달아 시찰한 뒤 가진 좌담회에서 “신종 코로나바이러스의 근원과 전파 경로 연구 강화”를 역설한 데 이어 불과 이틀 만에 다시 신종 코로나의 발원지 문제를 들고나온 것이다.\n   이번엔 중국 최고 지도부 회의에서 언급한 것으로, 지난 2일의 발언과 비교해 의미가 더 크다.\n  또 4일의 정치국 상무위원회는 시 주석이 신종 코로나 대응과 관련해 주재한 여섯 번째 정치국 상무위원회다.\n   이날 시 주석은 승기를 잡아가는 신종 코로나 방역 업무를 한층 강화하는 한편 생산 활동 재개에 만전을 기하라고 주문했다.\n  또 “과학연구의 핵심 문제 돌파력을 강화해 우세한 역량으로 먼저 가장 긴박한 문제를 해결하라”고 요구했다.\n    이어 “계속해서 바이러스 근원과 전파 시스템에 대한 연구를 강화하라”고 역설했다.\n  또 “백신과 진단 키트, 의료 장비 등의 연구 개발을 임상 치료와 긴밀하게 결합하라”고 강조했다.\n   시 주석은 지난달 26일의 신종 코로나 관련 5차 정치국 상무위원회에선 “중국의 방역 경험을 세계와 나누라”고 말했다.\n  이번 6차 회의에선 “바이러스 근원 연구 강화”를 지시해 중국이 신종 코로나의 발원지가 아니라는 점을 부각한 것으로 보인다.\n    배경엔 세계적으로 신종 코로나가 유행하며 ‘중국 책임론’이 대두하는 걸 애초에 싹부터 차단하겠다는 의도로 풀이된다.\n   최근 중국 언론엔 이번 사태와 관련해 중국이 사과해야 할 게 아니라 오히려 세계가 중국에 감사해야 한다는 주장이 실리고 있다.\n  대표적인 게 4일 신화망(新華网)과 환구망(環球网) 등에 잇따라 실린 “떳떳하라, 세계가 중국에 감사해야 한다”는 제목의 글이다.\n  이 글은 ‘황(黃)선생이 금융을 본다’는 계정 사용자의 글인데 이를 중국 관영 언론이 공식 인용한 형태다.\n    이 글은 “최근 중국이 세계를 향해 사과해야 한다는 말이 나오는 데 이는 매우 터무니없다”고 강변한다.\n  “중국이 신종 코로나와 싸우느라 엄청난 희생과 경제적 비용을 지불한 끝에 그 전파 경로를 차단했다”고 주장했다.\n  “세상 어떤 나라가 중국만큼 희생했느냐”고 따진 후에 “현재 많은 연구가 바이러스의 근원이 다른 나라에서 왔다고 지적한다며 이 때문에 중국은 사과할 이유가 없다”고 말했다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "정치국 상무위원회에서 시 주석은 신종 코로나 방역 업무와 바이러스 전파 시스템, 근원에 대한 연구를 강화하고 임상 치료와 백신 등의 연구 개발을 결합하라고 강조했다.",
		"summary2": null,
		"summary3": "또 4일의 정치국 상무위원회는 시 주석이 신종 코로나 대응과 관련해 주재한 여섯 번째 정치국 상무위원회다. 이날 시 주석은 승기를 잡아가는 신종 코로나 방역 업무를 한층 강화하는 한편 생산 활동 재개에 만전을 기하라고 주문했다. 이어 “계속해서 바이러스 근원과 전파 시스템에 대한 연구를 강화하라”고 역설했다. 또 “백신과 진단 키트, 의료 장비 등의 연구 개발을 임상 치료와 긴밀하게 결합하라”고 강조했다.",
		"summary_3_cnt": 231
	}
}