{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15513",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "2030 부산 월드엑스포 유치 본격화…마스터플랜 수립 착수",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15513-00001",
		"passage": "2030 부산 세계 박람회(월드엑스포) 유치 준비가 착착 진행되고 있다.\n  임의단체이던 범시민유치위원회가 활동폭을 넓히기 위해 사단법인으로 전환되고, 박람회 주제개발 등을 위한 기본계획(마스터플랜) 수립 용역이 착수됐다.\n  부산시는 15일 오후 벡스코에서 범시민유치위원회를 사단법인으로 전환하기 위한 총회를 열었다.\n  민간주도의 사단법인으로 조직을 정비해 보다 광범위한 유치활동을 벌이기 위해서다.\n  부산시는 법인 유치위원회 활동을 강화하면서 오는 12월 구성될 중앙유치위원회와 적극적으로 공조할 계획이다.\n  2030 부산 세계박람회 유치계획은 지난해 5월 국가사업으로 확정됐다.\n  법인 유치위원회는 기획재정부에 지정기부금 단체로 등록하면 후원금을 받을 수 있어 활동폭을 넓힐 수 있다.\n  기존 임의단체일 때는 시 보조금만으로 활동해 제약이 많았다.\n  김재학 부산시 엑스포추진단장은 “법인전환과 함께 이사진에 지역경제계 인사의 참여를 늘리고 집행위원에 차세대 기업인과 역량있는 청·장년 그룹을 대거 영입했다”고 말했다.\n  법인 유치위 이사회에는 대표위원장인 변성완 부산시장 권한대행을 비롯해 박인영 부산시의회 의장, 김석준 부산시 교육감, 허용도 부산상의 회장, 김지완 BNK 금융 지주 회장, 강병중 넥센그룹 회장, 송규정 윈스틸 회장, 신정택 세운철강 회장 등이 참여한다.\n  총회에는 엑스포 범정부유치기획단장인 산업통상자원부 유명희 통상교섭본부장이 참석해 법인 유치위의 새 출발을 축하했다.\n  2015년 7월 임의단체로 출범한 2030 세계박람회 범시민유치위원회는 그동안 100만인 서명운동 전개, 대정부 건의문 채택, 시민 결의 대회·토론회 개최 같은 지역 차원의 유치 공감대 형성과 유치 붐 조성에 앞장서 왔다.\n  변성완 부산시장 권한대행은 “민간주도의 사단법인으로 조직을 정비해 350만 부산시민의 유치 염원을 재결집하고, 전국으로 유치 열기를 확산시켜나갈 것”이라고 말했다.\n  부산시와 산업부는 이날 오후 2시 벡스코에서 ‘2030 부산 세계박람회 마스터플랜 수립 용역 착수보고회’를 가졌다.\n  용역 책임사업자는 ‘SM 컬쳐 앤 콘텐츠’가 선정됐다.\n  박람회장 조성·교통대책 등은 ㈜유신이 수립한다.\n  이들 업체는 내년 말까지 2030 부산 세계박람회 개최를 위한 주제개발, 개최장소 조성계획, 전시연출과 이벤트 계획, 교통·숙박대책, 엑스포장 사후활용 계획 등을 담은 기본계획(마스터플랜)을 마련한다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "부산시는 국가사업으로 확정된 2030 부산 세계박람회 유치 계획을 진행하기 위해 범시민유치위원회를 사단법인으로 전환시키고 중앙유치위원회와 적극적으로 공조할 계획이다.",
		"summary2": null,
		"summary3": "2030 부산 세계 박람회(월드엑스포) 유치 준비가 착착 진행되고 있다. 임의단체이던 범시민유치위원회가 활동폭을 넓히기 위해 사단법인으로 전환되고, 박람회 주제개발 등을 위한 기본계획(마스터플랜) 수립 용역이 착수됐다. 민간주도의 사단법인으로 조직을 정비해 보다 광범위한 유치활동을 벌이기 위해서다. 부산시는 법인 유치위원회 활동을 강화하면서 오는 12월 구성될 중앙유치위원회와 적극적으로 공조할 계획이다.  2030 부산 세계박람회 유치계획은 지난해 5월 국가사업으로 확정됐다.",
		"summary_3_cnt": 272
	}
}