{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15097",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"소고기 한번 먹으니 끝\"···벌써 사라진 재난지원금 5조6000억",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15097-00001",
		"passage": "12일 오후 12시 30분 서울 신당중앙시장에는 물건을 사러 온 사람들보다 물건을 팔기 위해 나온 사람들이 더 많아 보였다.\n  손님이 몰리는 주말이 아니긴 하지만 생선 장사를 하는 한 상인은 “평일이라고 해도 이 정도면 사람이 정말 없는 것”이라며 파리만 쫓았다.\n  손님이 없다 보니 자리에 앉아 꾸벅꾸벅 졸고 있는 상인들도 많았다.\n   같은 날 오후 1시 30분 서울 남대문시장은 그래도 물건을 사러 온 사람들이 이곳저곳에서 상인과 흥정하는 모습을 볼 수 있었다.\n  하지만 ‘서울 최대 규모 시장’이라는 명성에 비하면 적은 수준이었다.\n  시장 명물이라는 호떡집을 제외하고는 대부분이 가게 앞에 서서 손님이 들어오기만을 기다리고 있었다.\n  반소매 티와 후드티를 주로 판매하는 한 상인은 “2~3주 전만 해도 꽤 좋았는데…”라며 “장사가 점점 안 되고 있어서 큰일이다”라고 깊은 한숨을 내뱉었다.\n  \"재난지원금 이전으로 돌아가나\"  정부 긴급재난지원금이 실제 지급되기 시작한 지난달 13일로부터 30일이 지난 이날 ‘재난지원금 덕에 숨통이 트였다’던 대다수의 중소 자영업자들과 소상공인들은 벌써 ‘울상’을 짓고 있었다.\n  재난지원금을 사용하기 위해 이들을 찾던 고객들이 줄었기 때문이다.\n  신종 코로나바이러스 감염증(코로나19) 확진자까지 다시 두 자릿수로 늘어나면서 재난지원금이 소비의 마중물 역할을 할 것이라는 기대가 흔들리고 있다.\n   전통시장 안에서 보쌈을 판매하는 한모씨도 “코로나19 확진자가 다시 늘어나는 데다가 재난지원금도 쓸 사람은 다 썼는지 전통시장이 다시 재난지원금 지급 이전으로 돌아간 분위기”라며 “아직 완전히 그때로 돌아갔다고 할 수는 없지만, 다시 쓸쓸하게 장사하다 문 닫고 집에 가는 날이 많아질까 걱정”이라고 말했다.\n   속옷가게를 운영하는 김씨도 “재난지원금이 풀리니까 사람들이 속옷도 좀 비싼 거로 찾고, 괜히 더 몇 벌 갖추려고 하고 했는데 이제 다시 도매상들밖에 없다”며 “우리뿐 아니라 앞집, 옆집 다른 가게들도 마찬가지다”라고 했다.\n 한 삼겹살집 사장은 “몇 주 전만 해도 재난지원금으로 가족끼리 와서 외식하는 사람들도 꽤 많았고, 양도 꽤 많이 시켰다.\n  최근 며칠간은 언제 그랬냐는 듯이 손님이 뚝 끊겼다”며 한숨을 내쉬었다.\n   사용기한 남았는데 \"이미 다 썼다\"행정안전부 통계에 따르면 지급된 정부 긴급재난지원금 중 지금까지 약 40% 이상이 ‘사용 완료’된 상태다.\n  재난지원금은 지난 7일 0시 기준으로 현금, 신용·체크카드 포인트, 선불카드, 상품권 등의 형태로 13조5908억원이 지급됐는데 이 중 지난달 13일부터 31일까지 신용·체크카드 포인트 방식으로 지급된 재난지원금 5조6763억원이 사용됐다.\n ",
		"passage_Cnt": 1336
	},
	"Annotation": {
		"summary1": "전통시장에서 보쌈을 파는 한 씨는 전통시장이 다시 재난 지원금 지급 이전으로 돌아간 분위기라고 말했고 속옷가게를 운영하는 김 씨도 손님은 이제 다시 도매상들밖에 없다고 말했다.",
		"summary2": null,
		"summary3": "전통시장 안에서 보쌈을 판매하는 한모씨도 “코로나19 확진자가 다시 늘어나는 데다가 재난지원금도 쓸 사람은 다 썼는지 전통시장이 다시 재난지원금 지급 이전으로 돌아간 분위기”라며 “아직 완전히 그때로 돌아갔다고 할 수는 없지만, 다시 쓸쓸하게 장사하다 문 닫고 집에 가는 날이 많아질까 걱정”이라고 말했다. 속옷가게를 운영하는 김씨도 “재난지원금이 풀리니까 사람들이 속옷도 좀 비싼 거로 찾고, 괜히 더 몇 벌 갖추려고 하고 했는데 이제 다시 도매상들밖에 없다”며 “우리뿐 아니라 앞집, 옆집 다른 가게들도 마찬가지다”라고 했다.",
		"summary_3_cnt": 297
	}
}