{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11108",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이천 화재] 참사 원인 지목되는 '우레탄폼' …작업 사고 되풀이 까닭은",
		"author": "권혜림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11108-00001",
		"passage": "소방당국과 경기남부지방경찰청 등 7개 부처가 78명의 사상자를 낸 이천 물류센터 화재현장에서 합동 감식에 들어갔다.\n  정확한 화재 원인과 피해 규모를 조사하기 위해서다.\n  합동감식팀은 30일 11시쯤 화재 건물 정문으로 진입했다.\n  경찰 관계자에 따르면 발화점으로 알려진 지하 2층부터 감식을 진행했다.\n 감식에는 남부청 15명, 국과수 8명, 소방 관계자 10명, 전기 관계자 5명, 가스 관계자 3명, 고용노동부 소속 2명, 안전보건공단 소속 2명 총 7개 기관에서 45명이 참여했다.\n  \"작업 중 원인을 알 수 없는 폭발이 있었다\"는 증언이 나온 만큼 합동 감식에서 화재 원인 외에 과실이나 부주의한 부분이 있었는지, 공사 과정에서 소방법이나 건축법을 위반한 사항이 있었는지도 확인할 방침이다.\n 감식팀은 ‘우레탄 폼’을 유력한 사고 원인으로 지목했다.\n  우레탄폼에 발포제를 첨가하는 과정에서 가연성 증기가 발생했고, 2개 이상 작업을 동시에 진행하면서 발화해 화재로 이어졌다는 추정이다.\n  최근 5년간 공사 현장에서 단열재로 화재가 발생한 사고는 총 7건이다.\n  우레탄 보드, 샌드위치 패널, 뿜칠 우레탄, 발포 폴리스타이렌 등이 원인으로 나타났다.\n  대부분 적재상태 단열재에 용접 불티가 튀어 화재로 이어졌다.\n  비슷한 화재로 알려진 2008년 이천 냉동창고 화재는 대피로를 확보하지 않은 상태에서 다수 근로자가 공사 마무리 작업을 하는 도중 화재가 발생했다.\n  \"우레탄, 단열시공 용이하고 싸\"박재성 숭실사이버대 소방방재학과 교수는 \"우레탄 폼으로 인한 화재는 대형인 경우가 많다\"며 \"물류창고 단열시공을 할 때 용이성·경제성을 따져 대부분 우레탄을 사용하는 과정에서 유증기가 반드시 발생한다.\n  환기를 제대로 안 하고 인화성 공정을 진행하면 폭발성 화재를 불러온다\"고 말했다.\n 그는 \"대형 화재가 발생할 때마다 환풍 기준, 물창 설치 기준, 스프링클러 설치나 마감재 기준을 지속해서 강화했고 소화기 비상경보기 설치기준도 생겼다\"면서도 \"결국은 현장에서 얼마나 지켜지는지가 문제다.\n  소방서나 시청에서 24시간 관리하기 어렵다\"고 지적했다.\n   공하성 우석대 소방방재학과 교수는 \"우레탄 폼도 불꽃이 있어야 불이 나기 때문에 전적인 화재 원인은 아니다\"며 \"용접 불똥이냐 담배꽁초냐 아니면 임시가설한 전선에서의 불꽃이냐가 관건\"이라고 말했다.\n  그는 \"건물을 완전히 지어야 층별 방화구획을 나눈다\"며 \"이번 사고는 공사 중이라 층별 방화구획이 없어 유독가스가 급속하게 4층까지 퍼졌다\"고 설명했다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "이천 물류센터 화재의 정확한 화재 원인과 피해 규모를 조사를 위해 소방당국과 경기남부지방결찰정 등이 합동 감식에 들어갔으며 소방법이나 건축법을 위반 여부도 확인할 예정이다. ",
		"summary2": null,
		"summary3": "소방당국과 경기남부지방경찰청 등 7개 부처가 78명의 사상자를 낸 이천 물류센터 화재현장에서 합동 감식에 들어갔다. 정확한 화재 원인과 피해 규모를 조사하기 위해서다. 경찰 관계자에 따르면 발화점으로 알려진 지하 2층부터 감식을 진행했다. \"작업 중 원인을 알 수 없는 폭발이 있었다\"는 증언이 나온 만큼 합동 감식에서 화재 원인 외에 과실이나 부주의한 부분이 있었는지, 공사 과정에서 소방법이나 건축법을 위반한 사항이 있었는지도 확인할 방침이다.",
		"summary_3_cnt": 253
	}
}