{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24552",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "온라인으로 피부 진단, 홈케어 제품 인기…코로나에 뷰티 시장도 '뉴노멀'",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24552-00001",
		"passage": "코로나19 이후 국내 화장품 시장이 새로운 모습으로 변화하고 있다.\n  사회적 거리 두기와 집에서 머무는 시간이 길어지면서 기존에 통용되던 인기 제품이나 소비 패턴 대신 코로나 시대에 맞는 방향으로 달라졌다.\n  화장품 시장 역시 코로나19로 달라진 가장 큰 변화는 '비대면'이다.\n  이는 화장품 쇼핑은 물론이고, 홈케어와 화장품 선택을 위해 자신의 정확한 피부 상태와 타입을 진단해보는 컨설팅 서비스 역시 마찬가지다.\n  더마 화장품 '닥터지'가 2016년부터 자사 홈페이지에서 진행하고 있는 '바우만 피부 타입 테스트'는 최근 한 달 동안 1만7550명 넘게 사람이 몰렸다.\n  종전에는 건성·지성·복합성·민감성 등으로 나눴던 피부 타입을 16가지로 세분화해 이에 맞는 피부 관리법과 식습관 등을 제안해주는 서비스다.\n  '컬러차트'를 받아 이를 자신의 얼굴 가까이 대고 사진을 찍어 테스트에 업로드하면 더 세밀한 피부 타입 분석 결과를 알 수 있다.\n  닥터지 측은 \"피부 타입 테스트 신청자는 지난해 동기 대비 2배 이상\"이라며 \"함께 진행하는 전문가와의 1:1 스킨 멘토링 신청자 수도 동반 상승했다\"고 밝혔다.\n  지난 7월 말 아모레퍼시픽은 자사 앱(에이피몰)에 '스킨파인더'란 이름의 모바일 피부 진단 서비스를 출시했다.\n  피부 상태·생활 환경 등과 관련한 20여개 질문으로 고객의 피부 타입과 고민을 분석해주는데, 출시 한 달만에 9000여 명이 이 서비스를 사용했다.\n  '아이오페'는 이달 14~20일 2017년부터 매년 개최해 온 오프라인 피부 측정 프로그램 체험 행사를 디지털 이벤트로 바꿔 '디지털 스킨 위크'를 열었다.\n  공식 사이트 내 마련한 코너에서 셀프 문진으로 자신의 현재 피부 상태를 분석하고, 그 결과에 따라 적합한 화장품을 추천받는 서비스다.\n  피부 상식에 대한 OX 퀴즈를 풀면 행사 기간 매일 선착순 50명에게 핸드크림이 들어있는파우치 선물을 증정하는데 이를 받으려는 사람들이 몰려 매일 아침 일찍 마감됐다.\n    선호 제품군에도 변화가 있다.\n  마스크로 인한 피부 진정 화장품 외에도 피부과·에스테틱 등을 방문하기 어렵게 되면서 홈케어를 위한 기능성 제품을 다시 찾기 시작하는 추세다.\n  최근 몇 년간 많은 사람이 화장품을 통한 드라마틱한 피부 변화나 개선을 기대하지 않게 되면서, 고가의 기능성 화장품 인기가 떨어졌지만 코로나19 이후 분위기가 또 달라졌다.\n 대표적인 제품은 성분이 농축된 세럼·앰플 화장품이다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "코로나19로 집에서 머무는 시간이 길어지면서 화장품 쇼핑은 물론 컨설팅 서비스까지 비대면으로 진행하는 등 국내 화장품 시장이 변화하고 있다.",
		"summary2": null,
		"summary3": "코로나19 이후 국내 화장품 시장이 새로운 모습으로 변화하고 있다. 사회적 거리 두기와 집에서 머무는 시간이 길어지면서 기존에 통용되던 인기 제품이나 소비 패턴 대신 코로나 시대에 맞는 방향으로 달라졌다. 화장품 시장 역시 코로나19로 달라진 가장 큰 변화는 '비대면'이다. 이는 화장품 쇼핑은 물론이고, 홈케어와 화장품 선택을 위해 자신의 정확한 피부 상태와 타입을 진단해보는 컨설팅 서비스 역시 마찬가지다.",
		"summary_3_cnt": 232
	}
}