{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14822",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김부겸 “당 대표 되면 대선 포기” 배수진…이낙연 선택은",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14822-00001",
		"passage": "김부겸 더불어민주당 전 의원이 9일 우원식 의원을 만나 “8월 전당대회에 출마해 당 대표가 되면, 대권 도전을 포기할 수 있다”는 뜻을 밝혔다고 여권 관계자들이 전했다.\n  김 전 의원은 이날 “(이낙연·김부겸 두 사람의 출마로) 전당대회가 대선의 전초전처럼 되는 것은 불편하다”는 취지로 말하는 우 의원에게 이런 뜻을 전했다는 것이다.\n  단, ‘당 대표에서 떨어져도 대선에 나오지 않는다’는 식의 언급은 아니었다고 한다.\n  김 전 의원과 가까운 민주당의 한 의원은 “‘당 대표 임기 2년을 채우겠다’는 것에 방점이 찍혔다”고 전했다.\n  김 전 의원은 금주 중 친문(친문재인) 그룹의 당권 주자인 홍영표 의원도 만날 예정이다.\n  김 전 의원의 일종의 대권 포기 가능성 시사는 ‘배수진’으로 평가된다.\n  민주당의 한 중진 의원은 “김 전 의원이 배수의 진을 치고 나서면 이제 시험대에 서는 것은 이낙연 의원”이라며 “당권 도전 여부와 명분을 처음부터 다시 생각할 수밖에 없을 것”이라고 말했다.\n  당내 전략통으로 분류되는 한 재선 의원은 “김 전 의원은 호남 대통령 탄생 가능성을 낮게 보는 일부 친문 그룹이 선택할 수 있는 대권 카드 중 하나였다”며 “유력한 경쟁자가 당권을 위해 대권을 포기하겠다고 하면 둘 다 갖겠다는 이 의원에 대한 당내 거부감이 커질 것”이라고 말했다.\n  김 전 의원의 대선 도전 포기 가능성이 다른 당권 주자인 우 의원과 홍 의원을 연쇄 접촉하는 과정에서 나온 이야기라는 점도 이 의원에게는 압박이 될 수 있다.\n  두 사람이 이미 대권 도전을 공식화한 이 의원과 김 전 의원이 당권 도전으로 기운 이후 언론인터뷰 등을 통해 “대권 주자 당권 불가론”을 역설해 왔기 때문이다.\n  민주당의 또 다른 중진 의원은 “이 의원이 출마 선언을 미루는 과정에서 당내에 당권-대권 분리에 대한 공감대가 커지는 상황은 점점 더 부담이 되고 있다”며 “대권을 포기할 순 없을 테고, 당권을 포기한다면 눈치만 보다 카드를 내려놓는 것처럼 비칠 수 있다는 점이 문제”라고 말했다.\n  이 의원은 일단 대외 행보를 이어가며 접촉면을 넓혀가는 중이다.\n  이날 국회도서관에서 열린 ‘질병관리청, 바람직한 개편방향은’ 토론회 축사에서 최근 질병관리본부의 청(廳) 승격 내용 등을 담은 정부 조직개편안과 관련해 “연구기관을 다른 데로 옮기려고 한다든가, 인원과 예산을 오히려 줄이려 한다는 해괴망측한 시도가 있었다”고 지적했다.\n  질본의 감염병 관련 주요 연구조직을 복지부가 가져가는 ‘무늬만 승격’이란 비판이 나오자 문재인 대통령이 전면 재검토를 지시하게 된 상황을 두고 한 말이다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "김 더불어민주당 전 의원은 전당대회에 출마해 당 대표가 되면 대선 출마를 포기할 수 있다는 말이 전당대회가 대선의 전초전처럼 되는 것이 불편하다는 취지였다고 말했다.",
		"summary2": null,
		"summary3": "김부겸 더불어민주당 전 의원이 9일 우원식 의원을 만나 “8월 전당대회에 출마해 당 대표가 되면, 대권 도전을 포기할 수 있다”는 뜻을 밝혔다고 여권 관계자들이 전했다. 김 전 의원은 이날 “(이낙연·김부겸 두 사람의 출마로) 전당대회가 대선의 전초전처럼 되는 것은 불편하다”는 취지로 말하는 우 의원에게 이런 뜻을 전했다는 것이다. 단, ‘당 대표에서 떨어져도 대선에 나오지 않는다’는 식의 언급은 아니었다고 한다.",
		"summary_3_cnt": 235
	}
}