{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10877",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘오거돈 성추행’ 한날 때린 통합·한국당 “靑 시치미 납득 안돼”",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10877-00001",
		"passage": "미래통합당과 자매정당인 미래한국당이 청와대와 더불어민주당을 동시에 때렸다.\n  오거돈 전 부산시장의 성추행 사건이 4·15 총선 전까지 외부에 알려지지 않도록 청와대와 여당이 조직적으로 은폐했다는 의혹을 제기하면서다.\n  신고를 접수한 부산 성폭력상담소장, 공증을 한 법무법인 부산 대표변호사, 사건 대응에 나선 오 전 시장의 측근 등이 모두 '친문 울타리'(곽상도 통합당 의원 주장)인 만큼 청와대와 민주당이 총선 전에 사건을 인지했을 가능성이 높다는 게 통합당·미래한국당의 주장이다.\n  두 당 모두 각각 진상조사단을 꾸려 진상 파악에 나서기로 했다.\n  통합당은 28일 오전 국회에서 ‘민주당 성범죄 진상조사단’ 첫 회의를 열었다.\n  조사위원은 검사 출신 당선인, 여성 당선인을 중심으로 꾸려졌다.\n  심재철 당 대표 권한대행 겸 원내대표는 이날 회의 자리에서 “청와대와 민주당이 몰랐다고 시치미를 떼고 있다.\n  상식적으로 납득이 안 된다”고 주장했다.\n  그러면서 “(피해자 신고를 접수한) 부산 성폭력상담소가 보름 넘게 침묵했는데, 상담소장이 18대 대선에서 문재인 대통령을 공개 지지한 사람”이라며 “또 오 전 시장의 사퇴확인서를 공증해준 곳은 법무법인 부산인데, 문 대통령이 만들었고 대표변호사인 정재성 변호사는 오거돈 캠프의 영입인재위원장으로 활동했다.\n  청와대 인사수석(김외숙 수석비서관)도 법무법인 부산 출신”이라고 했다.\n  진상조사단장을 맡은 곽상도 의원도 사건 은폐의 배후에 청와대가 있다는 의혹을 제기했다.\n  곽 의원은 “오거돈 사건과 관련한 모든 것들이 친문이라는 분들 안에서 전부 이뤄졌다”며 “성추행 사건들이 은폐되는 상황을 보면 보이지 않은 권력기관이 작동하고 있는 것 같다.\n  이렇게 철저히 함구하게 할 수 있는 건 최고권력기관밖에 없다”고 의혹을 제기했다.\n  이어 “지금은 권력이 얼마나 개입했는지 확인하는 단계”라며 “청와대가 어느 정도 개입했는지는 정확한 팩트를 확인하고 저촉되는 법을 검토해야 한다”고 말했다.\n  검사 출신 김웅 당선인은 “(오 전 시장이) 4월 말까지 사퇴하겠다고 한 것은 총선을 염두에 두고 한 말”이라며 “국민을 상대로 증거 은닉을 한 것이다.\n  성범죄를 저지르든 권력만 잡으면 된다는 인식이 나온 것”이라고 공세를 폈다.\n  이날 미래한국당도 ‘민주당 성추문 특별조사위’를 구성했다고 밝혔다.\n  송희경 의원이 위원장을 맡았고, 전주혜·허은아 당선인, ‘체육계 미투 1호’로 알려진 김은희씨, 신민아씨 등 위원 전원이 여성으로 꾸려졌다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "오 전 부산시장의 성추행 사건에 대해 더불어민주당과 청와대가 총선 전에 사건을 인지했을 가능성이 높다며 미래한국당과 통합당이 주장하고 있다.",
		"summary2": null,
		"summary3": "미래통합당과 자매정당인 미래한국당이 청와대와 더불어민주당을 동시에 때렸다. 오거돈 전 부산시장의 성추행 사건이 4·15 총선 전까지 외부에 알려지지 않도록 청와대와 여당이 조직적으로 은폐했다는 의혹을 제기하면서다. 신고를 접수한 부산 성폭력상담소장, 공증을 한 법무법인 부산 대표변호사, 사건 대응에 나선 오 전 시장의 측근 등이 모두 '친문 울타리'(곽상도 통합당 의원 주장)인 만큼 청와대와 민주당이 총선 전에 사건을 인지했을 가능성이 높다는 게 통합당·미래한국당의 주장이다.",
		"summary_3_cnt": 270
	}
}