{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16154",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘복수 회견문’ 논란 전날, 이용수 할머니는 박원순 만났다",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16154-00004",
		"passage": " 그간 지근거리에서 이 할머니를 도와온 또 다른 수행인 박모 씨는 5월 20일 월간중앙과 만나 전날 벌어진 상황을 상세히 전했다.\n  박씨는 5월 25일 회견에서 이 할머니의 휠체어를 몰며 회견장에 모습을 드러내기도 했다.\n  그의 설명을 근거로 상황을 재구성해보면, 5월 19일 저녁이 할머니가 머무르는 호텔 방에 도착하자마자 윤 당선인 일행이 찾아왔다.\n  윤 당선인 보좌관으로 보이는 남성, 그리고 위안부 연구를 오랜 기간 해온 것으로 알려진 학계 인사 김모 교수가 윤 당선인과 동행했다.\n  같은 시각 박씨는 시민모임의 전직 관계자 2명을 자택으로 데려다주느라 잠시 자리를 비운 터였다.\n  그사이 대구 지역 여당 쪽 인사의 가족이자 시민단체 대표인 강모 씨가 이 할머니를 호텔까지 데려다주기로 했다.\n  강 대표는 ‘대구여성의전화’ 임원을 맡기도 했던 인물이다.\n  그런데 얼마 지나지 않아 이 할머니로부터 전화가 왔다.\n  그리고 박씨에게 빨리 자신을 데리러 와달라고 했다.\n  윤 당선인이 이미 방에 들어온 상황이었다.\n  급히 차를 돌린 박씨가 호텔 방 앞에 도착하자, 윤 당선인의 보좌관으로 보이는 남성과 김 교수가 막아섰다.\n  박씨는 “내가 이 할머니를 계속 모셔왔다.\n  비켜서라”고 하며 방으로 들어섰다.\n  그는 “이 할머니의 떨리는 손이 가장 먼저 눈에 들어왔다”고 말했다.\n  또 “이 할머니는 윤 당선인에게 ‘내가 기자회견을 할 테니 그때 내려오라’고만했다”고도 말했다.\n  이 할머니는 2차 회견 다음 날인 5월 26일 JTBC 뉴스룸에 출연해 당시 상황을 이렇게 설명했다.\n  “‘조만간 기자회견을 할 때 오너라’ 하고 나갔는데, 여러 사람이 밖에 있었다.\n  윤미향이 한 번만 안아달라고 그러기에 ‘오냐 이게 마지막인데 안아주지’ 하고 안았다.\n  그런데 안았을 적에 사진을 찍으려고 하니까 거기 아들(수행인 박씨)이 들어와서 못 찍게 했다.\n ” 박씨에 따르면, 이때 이 할머니와 윤 당선인의 포옹 장면을 촬영하려 했던 인물은 이 할머니를 호텔 방까지 수행했던 강 대표였다.\n  강 대표가 이 할머니 옆에 있을 때 윤 당선인이 찾아온 것도 공교롭다.\n  윤 당선인의 이미지를 개선할 목적으로 지역 여성계 등이 계획적으로 움직인 게 아니냐는 분석이 나오는 배경이다.\n  이날 만남을 주선한 것은 서 대표가 운영하는 시민모임이라고 언론에 알려졌다.\n  박씨가 부득이 이 할머니 곁을 잠시 비웠던 것은 이 단체의 전직 관계자들을 자택으로 데려다주기 위해서였다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "박 씨에 따르면 이 할머니가 호텔 방에 도착하자마자 윤 당선인 일행이 찾아와 이 할머니와 윤 당선인의 포옹 장면을 촬영하려 했다고 한다. ",
		"summary2": null,
		"summary3": "그의 설명을 근거로 상황을 재구성해보면, 5월 19일 저녁이 할머니가 머무르는 호텔 방에 도착하자마자 윤 당선인 일행이 찾아왔다. “‘조만간 기자회견을 할 때 오너라’ 하고 나갔는데, 여러 사람이 밖에 있었다. 윤미향이 한 번만 안아달라고 그러기에 ‘오냐 이게 마지막인데 안아주지’ 하고 안았다. 그런데 안았을 적에 사진을 찍으려고 하니까 거기 아들(수행인 박씨)이 들어와서 못 찍게 했다. ” 박씨에 따르면, 이때 이 할머니와 윤 당선인의 포옹 장면을 촬영하려 했던 인물은 이 할머니를 호텔 방까지 수행했던 강 대표였다.",
		"summary_3_cnt": 293
	}
}