{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14175",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"싸움나면 맞아라? 후진적 법률\" 정당방위 통념 일침날린 판사",
		"author": "김방현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14175-00001",
		"passage": " “정당방위를 인정하는 데 인색한 것은 후진적 법률문화다.\n ”대전지법의 한 판사가 이런 취지의 판결을 내렸다.\n  부당하거나 불법적인 공격이 있을 경우 적극적으로 방어하는 걸 허용해야 한다는 판단을 한 것이다.\n     대전지법 구창모 부장판사는 최근 상해 혐의로 기소된 A씨에게 정당방위에 해당한다며 무죄를 선고했다.\n  학원 강사인 A씨는 지난해 5월 2일께 대전 서구에 있는 C학원에서 자녀 문제로 격앙된 학부모 B씨와 몸싸움을 했다.\n  이 상황을 문제 삼은 B씨는 상해 혐의로 A씨를 고소했다.\n   판결문에 나타난 고소 내용에 따르면 B씨는 학원을 찾아 자신의 자녀가 다른 학원생에게 맞은 것을 확인했다.\n  이 과정에서 강사 A씨가 B씨에게 시비를 거는 말투를 사용했다고 한다.\n  그러자 B씨는 오른손으로 강사 A씨의 왼쪽 팔과 얼굴 부분을 때리고 머리채를 잡아 흔들어 상해를 입혔다.\n  이를 방어하던 A씨도 손으로 B씨의 양쪽 팔과 왼쪽 어때 등을 수회 때려 상해를 입혔다.\n   이와 관련 구 판사는 사건 전모에 대해 \"B씨가 때리려는 듯 들어 올린 손을 A씨가 밀쳐냈고, B씨는 이를 폭행으로 인식해 피고인 머리채를 잡았다.\n  피고인 A씨는 그 손을 풀어내려고 발버둥 쳤다\"고 설명했다.\n  그러면서 머리채를 잡힌 피고인이 저항하는 과정에 있었던 만큼 그에게 상해죄를 적용할 수 없다는 판단을 내렸다.\n   구 판사는 \"원칙적으로 신체가 손상되는 일은 없어야 한다\"고 전제한 뒤 \"하지만 부당하거나 불법적인 공격이 있을 경우 그걸 방어하는 것이 폭넓게 허용될 필요가 있다\"고 말했다.\n  B씨가 피고인을 때리려고 하거나 머리채를 잡아 흔든 것은 명확한 침해행위로 봐야 하므로 피고인 A씨 행동을 방위 행위로 평가해야 한다는 게 요지다.\n   구 판사는 \"우리 사회에서는 '싸움이 나면 무조건 맞아라'라는 말이 마치 상식처럼 통용되고 있다는 것을 부인할 수 없다\"며 \"지극히 후진적이고 참담한 법률문화 단면이 노출된 것\"이라고 강조했다.\n 구 판사는 이어 \"A씨에게 상대방이 머리채를 잡건 어찌하건 국가 또는 법이 알아서 해결해 줄 테니 아무 저항도 하지 말라고 말할 수 있을까\"라며 \"피고인의 행위는 부당한 공격에서 자신을 보호하려는 소극적 저항수단으로서 정당방위에 해당한다\"고 덧붙였다.\n   형법 21조 1항은 '자기 또는 타인의 법익에 대한 현재의 부당한 침해를 방위하기 위한 행위는 타당한 이유가 있는 때에는 벌하지 않는다'고 규정해 정당방위를 인정하고 있다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "대전지법의 구 판사가 상해 혐의로 기소된 A 씨에게 무죄를 선고하며 피고인의 행위는 정당방위에 해당한다는 취지의 판결을 내렸다.",
		"summary2": null,
		"summary3": "“정당방위를 인정하는 데 인색한 것은 후진적 법률문화다. ”대전지법의 한 판사가 이런 취지의 판결을 내렸다. 부당하거나 불법적인 공격이 있을 경우 적극적으로 방어하는 걸 허용해야 한다는 판단을 한 것이다. 대전지법 구창모 부장판사는 최근 상해 혐의로 기소된 A씨에게 정당방위에 해당한다며 무죄를 선고했다. 구 판사는 이어 \"A씨에게 상대방이 머리채를 잡건 어찌하건 국가 또는 법이 알아서 해결해 줄 테니 아무 저항도 하지 말라고 말할 수 있을까\"라며 \"피고인의 행위는 부당한 공격에서 자신을 보호하려는 소극적 저항수단으로서 정당방위에 해당한다\"고 덧붙였다.",
		"summary_3_cnt": 314
	}
}