{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19056",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 10대의 앱 놀이터 ‘틱톡’, 국제정치의 논란 되다 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19056-00002",
		"passage": " 이들 기업이 공격받는 것은 물론 그만큼 이들이 성장했기 때문이기도 하다.\n  중국은 더 이상 선진국 소비자들에게 값싼 상품을 공급하는 제조 공장 역할에 머물지 않는다.\n  저가 제품에서 출발한 화웨이의 5G 통신장비는 기술 발전을 거듭, 이제는 미국·유럽 등 세계 각국 통신망에 깊숙이 침투했다.\n  통신망은 세계의 정보가 오가는 핵심 시설이다.\n  틱톡은 모바일 앱 분야의 화웨이라 할 수 있다.\n  소비자 대상 모바일 서비스로서 중국과 아시아 권역을 넘어 미국에서까지 크게 성공한 첫 중국 앱이다.\n  중국 인터넷기업은 사용자 사생활이나 운영 방식 등에 정부의 입김을 강하게 받는다.\n  그래도 서구에서 문제가 될 일은 없었다.\n  만리방화벽(Great Firewall) 밖, 특히 서구에서 의미 있는 성공을 거둔 중국 앱은 없다 해도 과언이 아니기 때문이다.\n  중국판 카카오톡 위챗은 사용자가 12억명에 이르고 결제, 택시 호출, 음식 주문 등 중국인의 모든 삶을 지배하는 ‘슈퍼 앱’이지만 외국인은 거의 쓸 일이 없다.\n  하지만 틱톡은 다르다.\n  올해 1분기 미국 내 틱톡 누적 다운로드는 1억6500만 건에 이른다.\n  인도·중국에 이어 세계 3위 시장이다.\n  월간 사용자는 7000만명으로 추산된다.\n  사용자 중 18~24세가 35.\n 3%, 25~34세가 27.\n 4%다.\n  사용자가 몰리니 연예인과 인플루언서도 틱톡에 둥지를 튼다.\n  미국인이 대거 사용하는 첫 중국 앱의 탄생이다.\n  그만큼 많은 미국인의 정보가 중국에 넘어갈 가능성을 배제할 수 없다는 우려로 이어진다.\n  미국에서 틱톡 인기가 높아지는 만큼 압박도 거세진다.\n  미국 연방거래위원회(FTC)는 2019년 2월, 아동 온라인 사생활 보호법 위반을 이유로 틱톡에 570만 달러의 벌금을 부과했다.\n  이 법에 따르면 13세 이하 어린이를 대상으로 하는 앱이나 웹사이트는 보호자 동의 없이 e메일·IP주소·위치 정보 등을 수집할 수 없다.\n  틱톡은 이런 규정을 지키지 않고 어린이 회원을 받았다.\n  사실 이건 2017년 틱톡이 인수한 뮤지컬리라는 음악 앱이 범한 잘못이긴 하다.\n  하지만 뮤지컬리도 중국에 본사를 둔 기업이라 의심의 눈길은 여전하다.\n  11월에는 외국 기업의 미국 회사 인수가 안보에 미치는 영향을 심의하는 외국인투자심의위원회(CIFUS)가 두 회사 합병에 대한 조사에 나섰다.\n  중국의 범죄자인도법 제정 추진을 계기로 벌어진 홍콩 시위 관련 영상을 틱톡이 검열한다는 의혹도 제기됐다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "중국은 저가 제품을 공급하는 제조 공장 역할뿐만 아니라 화웨이나 틱톡 등을 만들어 세계 각국 통신망에 침투했다.",
		"summary2": null,
		"summary3": "중국은 더 이상 선진국 소비자들에게 값싼 상품을 공급하는 제조 공장 역할에 머물지 않는다. 저가 제품에서 출발한 화웨이의 5G 통신장비는 기술 발전을 거듭, 이제는 미국·유럽 등 세계 각국 통신망에 깊숙이 침투했다. 소비자 대상 모바일 서비스로서 중국과 아시아 권역을 넘어 미국에서까지 크게 성공한 첫 중국 앱이다. 틱톡은 모바일 앱 분야의 화웨이라 할 수 있다.",
		"summary_3_cnt": 206
	}
}