{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02320",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 권력의 中核, PK친문의 역주행? ",
		"author": "채호연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02320-00006",
		"passage": " 문 대통령이 취임 직후 보여준 말과 행동도 ‘친문, 그들끼리’의 폐쇄성 우려를 불식시키는 계기가 됐다.\n  식당에서 직접 식판을 들고, 5·18기념식장에서 울먹이는 유족을 껴안아 다독이고, 어디서든 국민과 눈높이를 맞추는 파격적 소통의 모습에 “문재인은 다르다”는 인식이 확산됐다.\n  무엇보다 “저를 지지하지 않았던 국민 한 분 한 분도 저의 국민이고, 우리의 국민으로 섬기겠다”며 국민통합을 다짐한 취임사는 큰 기대를 자아냈다.\n  ‘국민 모두의 대통령’이 될 것이라는 말에 ‘친문의 보스’를 우려하던 목소리는 자취를 감췄다.\n  ◇ 전진 배치 친문과 검찰의 한판 승부 그로부터 1년 반의 세월이 흐른 2019년 1월 10일 청와대 춘추관 대통령 신년기자회견장.\n  “청와대는 다 대통령의 비서들이기 때문에 친문 아닌 사람이 없는데…” 이 말이 끝나기가 무섭게 좌중에선 폭소가 터졌다.\n  문 대통령 스스로 공개석상에서 친문이란 말을 직접 언급한 것은 아주 이례적 장면.\n  회견 이틀 전 단행된 청와대 인사에서 중국 대사 노영민의 비서실장 임명과 관련해 “친문 색채를 강화한 것 아니냐”는 질문에 대한 답변이었다.\n  문 대통령 입장에선 간만에 등장한 친문 논란에 분명한 선을 그으려는 의지로 읽혔다.\n  그러나 언론은 ‘원조 친문 발탁, 친정 강화’라는 시각을 물리지 않았다.\n  비서실장뿐 아니라 정무수석에 강기정을 앉히고 ‘원조 친노’격인 김수현 사회수석까지 정책실장으로 발탁했기 때문이었다.\n  특히 개편의 원인이었던 김태우 전 청와대 특감반원 폭로의 후폭풍을 잠재우기 위해서라도 청와대가 친정체제를 원했다고 봤다.\n  사실 러시아 대사 우윤근 금품 수수, 환경부 블랙리스트, 민간인 사찰, 금융위 국장 유재수 감찰 무마 등 의혹 하나하나가 자칫 정권을 뒤흔들 만한 사안이었다.\n  친문 전진 배치로 정권 장악력을 높인 덕분이었을까.\n  김태우 폭로는 청와대 표현마냥 ‘미꾸라지 한 마리’의 소동쯤으로 끝나는 듯했다.\n   ‘조국대전(大戰)’에서 ‘친문대전’으로하지만 뒤늦게 본격화한 검찰 수사로 결국 뇌관이 터졌다.\n  타깃은 친문실세 개입 의혹이 구체적으로 제기된 감찰 무마건이었다.\n  느닷없는 감찰 중단, 여당 수석전문위원을 거쳐 부산시 경제부시장으로 이어진 유재수의 석연찮은 영전 배경을 집중 파헤치기 시작한 것.\n  여권의 시선은 검찰 수사 의도에 쏠렸다.\n  묵혀뒀던 몇 달 전 고발사건을 새롭게 들춰낸 것 못지않게, 시기와 수사 대상 모두 심상찮았기 때문.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "문 대통령의 말과 행동을 통한 파격적 소통 모습과 국민 통합을 다짐한 취임사는 친문이라는 폐쇄성 우려를 불식시키며 큰 기대를 자아냈다.",
		"summary2": null,
		"summary3": "문 대통령이 취임 직후 보여준 말과 행동도 ‘친문, 그들끼리’의 폐쇄성 우려를 불식시키는 계기가 됐다. 식당에서 직접 식판을 들고, 5·18기념식장에서 울먹이는 유족을 껴안아 다독이고, 어디서든 국민과 눈높이를 맞추는 파격적 소통의 모습에 “문재인은 다르다”는 인식이 확산됐다. 무엇보다 “저를 지지하지 않았던 국민 한 분 한 분도 저의 국민이고, 우리의 국민으로 섬기겠다”며 국민통합을 다짐한 취임사는 큰 기대를 자아냈다.",
		"summary_3_cnt": 239
	}
}