{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19226",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "韓·日 지식인·원로  \"한·일관계 파국 우회할 해법 찾아야\"  ",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19226-00001",
		"passage": " 대법원 강제징용 판결로 한·일 관계가 최악으로 치닫고 있는 상황에서 한국과 일본의 시민사회 원로들이 해결책을 찾기 위해 머리를 맞댔다.\n    25일 한국의 동아시아평화회의(좌장 이홍구 전 국무총리)와 대화문화아카데미, 일본의 일한온라인회의추진위원회는 서울 종로구 서머싯 팰리스 서울에서 '코로나 위기와 한·일 관계'를 주제로 화상회의를 진행했다.\n    이홍구 전 총리는 축사에서 '신종 코로나바이러스 감염증(코로나19)로 인한 세계적인 팬더믹으로 함께 어려움을 겪으면서 우리 모두가 (한·일간) 서로의 위치를 다시 생각하는 계기를 마련해줬다\"며 코로나 계기로 양국 관계 건설적으로 논의해야 한다고 제언했다.\n  후쿠다 야스오 전 일본 총리도 \"코로나19 위기로 세계가 위험에 처한 상황에서 한국과 일본이 강제징용 문제로 해답을 찾지 못하고 있는 처지에 두 나라의 시민사회가 접점을 찾기 위한 대화에 나선 것만으로도 큰 의미가 있다\"고 강조했다.\n   특히 이번 회의에서는 한·일 관계 개선을 위해 한국 내 일본 기업에 대한 자산 현금화 이전에 파국을 우회하기 위한 다양한 해법을 찾아야 하며, 이를 위해 시민 사회에서부터 공론을 모아야 한다는 점이 강조됐다.\n  구체적으로 한일 양국 기업과 국민의 자발적 기부금으로 강제징용 피해자에게 위자료를 주는 '문희상안'에 대한 재고를 비롯해 한국 정부가 참여하는 기금 설치, 사회적 대화 기구 설치, 세컨드트랙 전문가 대화 등의 방안이 제시됐다.\n    최상용 전 주일대사는 기조 발제에서 한국과 일본이 양쪽 모두 패자가 되는 '루즈-루즈(lose-lose)'의 관계가 아닌 '윈-윈(win-win)'의 방향으로 나아가야 한다며 \"두 나라 지도자들이 쟁점을 양극화로 몰아 가지 말고, 미래지향적 접점을 찾아보려는 인내와 결단을 기대한다\"고 강조했다.\n     발제자로 나선 남기정 서울대 교수는 \"오늘이 있기까지 한국 시민이 만들어온 민주주의와 일본 시민이 쌓아 올린 평화주의가 민주국가 한국과 일본을 만들어냈다\"며 \"오늘의 한국과 일본의 시민사회가 일궈낸 민주-평화의 가치를 지켜가려면 두 나라의 시민사회가 양국 정부를 더 그런 방향으로 이끌어야 한다\"고 강조했다.\n     와다 하루키 일본 도쿄대 명예교수는 \"1년 이내 아베 신조 총리는 퇴진할 것\"이라며 일본에 정치적 변화가 예상된다고 전제한 뒤 \"다음 수상이 한국과 회담을 하며 위안부 문제와 강제징용 문제를 해결해야 하며, 이것이 한반도와 동아시아의 평화를 가져오는 데 필요한 조건이 될 것\"이라고 전망했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "대법원 강제징용 판결로 한·일 관계가 최악으로 치닫는 상황에서 코로나 위기와 한·일 관계를 주제로 한국과 일본의 시민사회 원로들이 해결책을 찾기 위해 머리를 맞댔다.",
		"summary2": null,
		"summary3": "대법원 강제징용 판결로 한·일 관계가 최악으로 치닫고 있는 상황에서 한국과 일본의 시민사회 원로들이 해결책을 찾기 위해 머리를 맞댔다. 25일 한국의 동아시아평화회의(좌장 이홍구 전 국무총리)와 대화문화아카데미, 일본의 일한온라인회의추진위원회는 서울 종로구 서머싯 팰리스 서울에서 '코로나 위기와 한·일 관계'를 주제로 화상회의를 진행했다.",
		"summary_3_cnt": 191
	}
}