{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28033",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[美대선 D-1] 사전투표 1억표, 미국은 이미 선택했다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28033-00002",
		"passage": " 사전투표에서 강세인 바이든 후보가 초반에 앞서지만 시간이 흐를수록 트럼프 대통령이 격차를 좁힐 수 있다.\n  반면에 펜실베이니아는 11월 6일까지 우편투표 접수를 마감하는 것을 포함해 미시간·위스콘신 등 러스트벨트 주는 선거 당일에야 개표 준비를 하기 때문에 초박빙일 경우 개표가 수일 이상 늦어질 가능성이 크다.\n     WP “개표 질질 끌 경우, 내전 수준 소요 우려” … 일부 주 방위군 소집령 이들 주에선 현장투표에 강세인 트럼프 대통령이 초반에 앞서는 ‘붉은 신기루’(붉은색은 공화당 상징) 현상이 나타났다가 우편투표 개표율이 높아질수록 바이든 후보가 추격하는 흐름이 예상된다.\n   트럼프 대통령도 지난달 31일 펜실베이니아 유세에서 “이곳에선 개표 결과를 알려면 수주 더 기다려야 할 것”이라며 “미국은 물론 세계가 누가 이겼는지 계속 기다려야 한다는 의미”라고 말했다.\n  워싱턴포스트(WP)는 이날 “선거일이 다가오면서 내전 수준의 소란이 일어날 수 있다는 우려가 제기된다”며 “개표 결과가 확실한 승자 없이 며칠씩 질질 끌며 계속될 경우 소요 사태 발생에 대한 우려는 더 커진다”고 보도했다.\n  신문은 최근 총기 판매량이 급증했고, 우파 극단주의자들이 모이는 온라인 포럼에선 ‘내전’에 대한 대화가 급증했다고 전했다.\n  여론조사기관 유고브는 이달 초 미 유권자의 56%가 대선 이후 폭력사태가 증가할 것으로 예상한다는 조사 결과를 내놓기도 했다.\n  위스콘신·켄터키·콜로라도·텍사스주 등은 주 방위군 소집령을 내렸고, 일리노이·펜실베이니아·테네시주 등도 곧 소집령을 내릴 것이라고 뉴스위크가 보도했다.\n  일부 주는 주 방위군을 소집해 투·개표장 치안 유지뿐 아니라 개표 업무를 맡길 계획이라고 뉴스위크가 전했다.\n  서정건(미국정치학) 경희대 정치외교학과 교수는 “개표가 일찍 끝나는 플로리다·조지아 등이 대선 결과의 풍향계 역할을 할 것”이라며 “특히 트럼프가 선거인단 29명인 플로리다에서 질 경우 바이든의 대선 승리를 예상할 수 있을 것”이라고 전망했다.\n  한편 미국 연방법원은 연방우체국(USPS)을 상대로 미 최대 경합지역의 우편투표 배송을 미 대선 당일까지 완료하라고 명령했다.\n  대선을 사흘 앞두고 3300만여 표의 우편투표가 아직 도착하지 않은 가운데 트럼프 대통령의 측근인 루이스 드조이 연방우체국장이 경합 지역 우편투표 배송을 고의로 지연시킨다는 우려가 나오자 법원이 개입한 셈이다.\n  CNN에 따르면 스탠리 바스티안 워싱턴주 동부지구 연방판사는 지난달 30일 USPS에 “미 대선 경합 지역인 위스콘신주 레이크 랜드 지역과 미시간주 디트로이트 지역의 매일 밤 우편투표 분류 현황을 보고하고, 11월 3일 투표가 끝나는 오후 8시까지 배달이 완료되도록 모든 노력을 다하라”고 명령했다.\n ",
		"passage_Cnt": 1365
	},
	"Annotation": {
		"summary1": "워싱턴포스트는 선거일이 다가오면서 내전 수준의 소란이 일어날 수 있다는 우려가 제기된다고 했고 우파 극단주의자들이 모이는 온라인 포럼에서 내전에 대한 대화가 급증했다고 전했다. ",
		"summary2": null,
		"summary3": "워싱턴포스트(WP)는 이날 “선거일이 다가오면서 내전 수준의 소란이 일어날 수 있다는 우려가 제기된다”며 “개표 결과가 확실한 승자 없이 며칠씩 질질 끌며 계속될 경우 소요 사태 발생에 대한 우려는 더 커진다”고 보도했다. 신문은 최근 총기 판매량이 급증했고, 우파 극단주의자들이 모이는 온라인 포럼에선 ‘내전’에 대한 대화가 급증했다고 전했다.",
		"summary_3_cnt": 194
	}
}