{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14716",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[옥동석의 이코노믹스] 북유럽처럼 강력한 구조조정하면서 복지지출 늘려야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14716-00002",
		"passage": " 어떤 국가가 복지국가의 비전을 얼마나 현실성 있게 추진하는가를 파악하기 위해서는 복지재정의 규모뿐만 아니라 규제개혁과 정부재정의 구조조정이 얼마나 강력한가를 평가해야 한다.\n  특히 비복지 재정 분야에서 얼마나 긴축하고 있는가는 곧 복지국가의 실질적 가늠자가 될 수 있다.\n  최근 떠오르고 있는 기본소득 논의에서 간과해서는 안 될 부분이다.\n  잘 알려진 대로 우리나라는 국내총생산(GDP) 대비 복지지출 비중이 10.\n 9%에 불과하다.\n  이는 경제협력개발기구(OECD) 회원국 평균치 21.\n 8%보다 약 11%포인트 낮지만, 고령화의 정도에 따른 차이일 뿐이다.\n  더 분명한 사실은 한국의 비복지 재정 비중이 주요 선진국들보다 높다는 점이다.\n  고령화와 무관한 비복지 재정은 한국이 21.\n 4%로서 OECD 평균치 20.\n 4%보다 1%포인트 높다.\n  더구나 아일랜드 11.\n 5%, 일본 15.\n 1%, 독일 17.\n 5%, 영국 18.\n 2%, 스위스 18.\n 4%, 호주 19.\n 0%에 비하면 우리는 너무 높다.\n  이는 한국의 재정지출 구조, 즉 사회 전반에 대한 정부개입 범위와 형태에 상당한 구조조정이 있어야 한다는 사실을 의미한다.\n  더구나 한국은 OECD 중에서도 일반정부가 아닌 공기업에 의한 정책사업이 과도하다는 사실을 고려한다면 이 문제는 절대 가볍지 않다.\n   한국은 지출 조정 제도적 장치 없어 더 심각한 문제는 한국에서 재정지출의 구조조정이 이루어질 수 있는 제도적 틀이 구축돼 있지 않다는 것이다.\n  국가재정은 기본적으로 ‘공유지의 비극’이 발생하는 대표적인 분야이다.\n  모든 사람이 국가재정에서 더 많이 취하기 위해 ‘만인의 만인에 대한 투쟁’에 열을 올리고 있다.\n  이러한 투쟁을 질서 있게 제어하는 제도적 장치가 없다면 우리의 공동체는 결국 파멸할 수밖에 없다.\n  그런데 한국은 선진국에서 이미 검증된 합리적 재정제도조차 구비하지 못한 채 여전히 후진적인 재정운용에 안주하고 있다.\n  재정지출의 구조조정은 중앙의 강력한 명령과 통제에 의해서도 이루어질 수 있다.\n  지금까지 한국은 청와대와 중앙 예산 당국의 강력한 지시에 의해서만 재정지출의 구조조정이 이루어져 왔을 뿐이다.\n  보다 민주적이고 개인의 합리성에 부합하는 자발적 구조조정을 유도하는 제도적 장치가 전혀 마련돼 있지 않다.\n  그 장치는 노무현 정부에서 제시된 4대 재정개혁의 핵심적 내용 중 하나인 총액배분 자율편성이다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "한국은 민주적이고 합리적인 재정지출 구조를 갖추기 위해 올바른 구조조정을 유도하는 제도적 장치가 필요하다.",
		"summary2": null,
		"summary3": "이는 한국의 재정지출 구조, 즉 사회 전반에 대한 정부개입 범위와 형태에 상당한 구조조정이 있어야 한다는 사실을 의미한다. 더 심각한 문제는 한국에서 재정지출의 구조조정이 이루어질 수 있는 제도적 틀이 구축돼 있지 않다는 것이다. 그런데 한국은 선진국에서 이미 검증된 합리적 재정제도조차 구비하지 못한 채 여전히 후진적인 재정운용에 안주하고 있다. 보다 민주적이고 개인의 합리성에 부합하는 자발적 구조조정을 유도하는 제도적 장치가 전혀 마련돼 있지 않다.",
		"summary_3_cnt": 257
	}
}