{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04278",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[차이나인사이트] 중국 현대사 관통하는 마오쩌둥식 변증법 ‘7대 3 법칙’",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04278-00002",
		"passage": "  마오와 덩이 주고받은 공칠과삼(功七過三) 셋째, 1953년 스탈린이 사망하고, 후임자인 후루시초프는 1956년 소련 공산당대회에서 스탈린의 개인숭배사상을 비판하고 자본주의국가들과의 평화공존을 주장했다.\n  반면 마오는 스탈린의 이념적 공헌만큼은 인정해야 한다고 보고, ‘스탈린은 공(功)과 과(過)가 7 대 3’ 이라고 평가했다.\n  마오는 후루시초프를 수정주의자라고, 후루시초프는 마오를 교조주의자라고 서로 비난했다.\n  마오가 이 방식으로 스탈린을 옹호한 것은 공산주의노선에 대한 후루시초프와의 차이를 견지하며 또한 중국의 주적인 미국에 대한 유화적인 태도에 기인함이다.\n  넷째, 1976년 마오가 사망했을 때, 중국의 많은 사람들이 마오가 문화대혁명 등의 극단적인 조치로 중국을 파탄에 이르게 했다고 비난했다.\n  하지만 덩샤오핑(鄧小平)은 1981년 당대회에서 ‘마오의 공과 과는 7대 3’이라고 공식선언하면서, 과거에 대해 더 이상 왈가왈부하지 말고 미래를 보고 개혁개방정책을 추진해 나갈 것을 천명했다.\n  마오는 과거에 자신이 스탈린에 대해 했던 평가를 그대로 돌려받았던 것이다.\n  마오의 고향인 후난성 사오산(韶山)에 있는 그의 기념관에는 생애 주요활동에 대한 기록에서 문화대혁명 기간이 공백으로 처리되어 있다.\n  마오를 승계한 지도자들이 마오의 공과를 이렇게 회색 지대에 놓아 둔 것이다.\n  한편, 마오는 1973년 공산당 지도자들에게 그간 좌천시켰던 덩의 복권을 확인하는 자리에서 다음과 같이 말한 적이 있다.\n  “그도 나와 마찬가지로 70퍼센트는 유익한 일을 해왔고 30퍼센트는 그렇지 못했습니다.\n  덩샤오핑 동지는 지난날의 결점들은 점차 고쳐나가십시오.\n ” 마오가 자신에 대해 부여했던 ‘7대 3의 법칙’을 덩이 마오에게 그대로 돌려주는 점이 흥미롭다.\n   명분 지키며 현실 수용하는 전략 마오는 시인이자 혁명가이며 군사전략가이자 사상가였다.\n  마오는 모든 사물을 변증법적으로 보았다.\n  그는 하나가 둘이 되고 대립 통일하는 것이라고 말했다.\n  그는 혼란과 불안정 속에서 기회를 찾았다.\n  대립되는 양면성은 평행으로만 달리는 것이 아니라 때로 통합하고 통일을 이루어 새로운 가치를 창조한다는 것이 마오가 자주 인용하던 ‘이분법’이었다.\n  이러한 변증법적 사고를 통해서 ‘신중국’을 설립한 것이다.\n  그의 변증법은 ‘7대 3의 법칙’과도 관련이 있으며, 중국의 지도자나 전략가들에 의해 지금도 유지되고 있다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "마오가 사망했을 때 사람들은 중국을 파탄에 이르게 했다고 비난했지만 덩샤오핑은 과거 마오가 스탈린을 평가했던 대로 마오의 공과 과는 7대 3이라고 선언했다.",
		"summary2": null,
		"summary3": "1976년 마오가 사망했을 때, 중국의 많은 사람들이 마오가 문화대혁명 등의 극단적인 조치로 중국을 파탄에 이르게 했다고 비난했다. 하지만 덩샤오핑(鄧小平)은 1981년 당대회에서 ‘마오의 공과 과는 7대 3’이라고 공식선언하면서, 과거에 대해 더 이상 왈가왈부하지 말고 미래를 보고 개혁개방정책을 추진해 나갈 것을 천명했다. 마오는 과거에 자신이 스탈린에 대해 했던 평가를 그대로 돌려받았던 것이다. 마오의 고향인 후난성 사오산(韶山)에 있는 그의 기념관에는 생애 주요활동에 대한 기록에서 문화대혁명 기간이 공백으로 처리되어 있다.",
		"summary_3_cnt": 301
	}
}