{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17347",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "강남집 안 판 노영민에 답 있는데…경제학과 싸우는 김현미",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17347-00001",
		"passage": "지난 6월 17일 부동산 대책(6·17 대책) 이후 청년층과 실소유자 불만이 터져 나오고 있다.\n  안철수 국민의당 대표는 6일 \"부동산 대책이 잘 작동하고 있다는 국토교통부 장관은 무인도에 나홀로 사느냐\"라고 조롱했다.\n  그러나 정권 지지율이 50% 이하로 떨어지자 당·정·청은 더 급박하게 움직이고 있다.\n  문재인 대통령은 이날 청와대 수석·보좌관 회의에서 \"지금 최고 민생 과제는 부동산\"이라고 단언했다.\n  시장에선 한층 강화한 세율 인상과 대출 규제를 추가로 시행할 것으로 내다보고 있다.\n  그러나 경제학자들은 규제가 수도권 집값을 잡을 수 있다는 논리에 회의적이다.\n  현 정부가 규제를 시작한 3년 전부터 끊임없이 같은 의견을 내놨다.\n  근거는 경제학 원론이다.\n  정갑영 전 연세대 총장(경제학)이 최근 인터뷰에서 \"문재인 정부가 경제학 원론과 싸우고 있다\"고 일갈한 이유다.\n  ①정부 의도, 수요 억제→집값 하락 우선 정부 정책이 의도한 것은 주택 수요의 억제다.\n  수단은 대출 억제와 세금 강화다.\n  수요자가 집 살 돈을 마련하기 어렵게 하고, 집을 샀을 때 세금 부담을 높여 주택 보유의 매력을 낮추면 수요가 줄어 가격이 내려갈 것으로 예상했다.\n  규제 발표 직후 얼마 동안 집값 상승세가 주춤하는 모습을 보인 것은 '단기적으로' 이 같은 효과가 작용했다고 볼 수 있다.\n ②공급 측면에서의 실패 그러나 장기적으론 이런 정책이 통하지 않는다.\n  수요자가 원하는 지역에 주택이 공급되리란 믿음을 주지 못해서다.\n  주택 공급자에 양도소득세 부담을 늘리자 임대사업자 등록과 가족 간 증여로 매물이 자취를 감췄다.\n  초과이익환수제와 분양가 상한제 등도 재건축·재개발 지역의 공급 억제를 유도했다.\n  특히 분양가 상한제는 시장에서 자연스럽게 형성되는 가격보다 싼 값에 집을 분양하기 때문에 필연적으로 초과 수요가 생길 수밖에 없는 대표적인 가격 통제 정책(가격상한제)이다.\n  박원순 서울시장이 재건축 이후 주택 층수를 기존 49층에서 35층으로 제한한 것도 공급을 억제했다.\n  공급을 억제하면 시장 내 거래량은 줄고 가격은 오른다.\n  주택 거래량이 줄면 가격이 올라도 세수 증대 효과가 미미하다.\n  기획재정부가 발표한 '2019회계연도 총세입 결산'에 따르면 지난해 양도세 세수는 한 해 전보다 1조9000억원 줄었다.\n  같은 기간 주택 매매량이 80만5000건으로 6%가량 줄었기 때문이다.\n  고성수 건국대 부동산대학원 원장은 \"정부가 내놓은 3기 신도시 건설 대책은 수도권 주택 수요를 흡수하기 어렵다\"며 \"공급 정책 실패가 집값을 잡지 못한 원인\"이라고 강조했다.\n ",
		"passage_Cnt": 1296
	},
	"Annotation": {
		"summary1": "부동산 대책 이후 정권 지지율이 떨어지는 등 불만이 터져 나오자 현 정부가 대출 규제와 세율 인상을 강화할 것이라고 발표하자 경제학자들은 회의적인 의견을 내놨다.",
		"summary2": null,
		"summary3": "지난 6월 17일 부동산 대책(6·17 대책) 이후 청년층과 실소유자 불만이 터져 나오고 있다. 그러나 정권 지지율이 50% 이하로 떨어지자 당·정·청은 더 급박하게 움직이고 있다. 시장에선 한층 강화한 세율 인상과 대출 규제를 추가로 시행할 것으로 내다보고 있다. 현 정부가 규제를 시작한 3년 전부터 끊임없이 같은 의견을 내놨다. 그러나 경제학자들은 규제가 수도권 집값을 잡을 수 있다는 논리에 회의적이다. 정갑영 전 연세대 총장(경제학)이 최근 인터뷰에서 \"문재인 정부가 경제학 원론과 싸우고 있다\"고 일갈한 이유다.",
		"summary_3_cnt": 297
	}
}