{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09472",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "안심밴드 착용시 검찰 구형서 참작…\"많은 사람 동의할 듯\"",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09472-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 자가격리 위반자가 2주간 안심밴드(전자손목밴드)를 착용하는 데 동의하면 수사나 양형 참작 요인이 될 수 있다고 당국이 밝혔다.\n  13일 중앙재난안전대책본부 브리핑에서 박종현 범정부대책지원본부 홍보관리팀장은 (자가격리) 위반자가 밴드 착용에 얼마나 동의할 것으로 보느냐는 질문에 “안심밴드를 착용 대상자는 자가격리수칙을 위반한 사람”이라고 밝혔다.\n   박 팀장은 “무단이탈한 분들은 최대 1년 이하 징역이나 1000만 원 이하의 벌금을 받게 된다\"며 \"안심밴드를 착용하면 검찰에서 구형할 때나 법원에서 선고할 때 참작이 될 것 같다”고 말했다.\n  이어 “이런 점을 고려한다면 많은 분이 동의하지 않을까 생각한다”고 덧붙였다.\n  자가격리 이탈 시 밴드를 착용키로 동의하면 양형 감경 사유로 고려될 수 있다는 것으로 풀이된다.\n   윤태호 중대본 방역총괄반장도 지난 12일 브리핑에서 “수사과정이나 이후에 양형 과정에서 나름대로 참작이 될 수 있는 여지는 충분히 있을 수 있다”며 “다만 수사당국이나 사법당국에서 판단할 부분”이라고 설명한 바 있다.\n  안심밴드는 자가격리 지침 위반자에 한해 본인 동의를 받아 채운다.\n  격리지를 무단 이탈하거나 확인 전화를 받지 않는 등의 격리지침을 위반했을 때 대상이 된다.\n  정부는 위반 사실이 적발되면 즉시 고발하고 본인 동의를 거쳐 남은 기간 안심밴드를 착용토록 할 방침이다.\n  다만 당국은 강제로 채울 법적 근거가 부족하기 때문에 본인 동의서를 받겠다고 했다.\n  정부는 최근 해외 입국자자 증가와 이들로 인한 코로나19의 국내 유입 우려가 커지는 상황에서 자가격리 중 무단이탈과 재이탈 사례가 발생하자 안심밴드를 도입하는 쪽으로 결론냈다.\n  적용 시험을 이미 끝냈고 하루 4000개씩 생산할 수 있다며 2주 이내 도입을 발표한 상태다.\n  당초 자가격리자 전원에게 적용키로 가닥을 잡았지만 보건복지부 등 일부 부처서 인권 침해 우려가 나오자 제한적 도입으로 바꿨다.\n   한편 코로나19 신규 확진자 증가세가 둔화하고 있지만 정부는 방심하면 코로나가 언제든 재확산할 수 있다며 경계감을 유지했다.\n  김강립 중대본 1총괄조정관(보건복지부 차관)은 이날 신규 환자가 25명으로 확인된 것과 관련 “지난 주말 부활절 종교행사나 총선 등의 영향을 확인하기 위해서는 앞으로도 일주일간 확진자 추이를 면밀히 살펴볼 필요가 있다”고 말했다.\n   그러면서 “우리가 사회적 거리두기를 느슨히 한다면 그 결과는 며칠 뒤, 몇 주 뒤에 우리가 감당하기 어려운 결과로 돌아올 수 있다”고 우려했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "정부는 코로나19 자가격리 지침 위반자에 본인 동의를 받아 안심밴드를 착용하도록 할 방침이며 동의 시 수사에 참작 요인이 될 수 있다고 밝혔다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 자가격리 위반자가 2주간 안심밴드(전자손목밴드)를 착용하는 데 동의하면 수사나 양형 참작 요인이 될 수 있다고 당국이 밝혔다. 안심밴드는 자가격리 지침 위반자에 한해 본인 동의를 받아 채운다. 격리지를 무단 이탈하거나 확인 전화를 받지 않는 등의 격리지침을 위반했을 때 대상이 된다. 정부는 위반 사실이 적발되면 즉시 고발하고 본인 동의를 거쳐 남은 기간 안심밴드를 착용토록 할 방침이다. 다만 당국은 강제로 채울 법적 근거가 부족하기 때문에 본인 동의서를 받겠다고 했다.",
		"summary_3_cnt": 290
	}
}