{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00896",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 체내 흡수율↑ 항산화 효소↑… 발효시키면 녹용 효능 극대화",
		"author": "조아라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00896-00002",
		"passage": " 약효가 휘발되는 것을 막아 수십 배 고농축된 상태의 녹용을 얻을 수 있다.\n  다섯째, 농약과 중금속 걱정을 덜 수 있다.\n  발효 시에는 미생물 발효와 두 차례에 걸친 정밀 여과 과정을 거쳐야 하기 때문에 농약 성분과 중금속 등 독성을 제어할 수 있다.\n  　발효 녹용의 효과에 대한 근거는 확실하다.\n  한국식품영양과학회지에 실린 연구에 따르면 녹용의 대표적인 유효 성분인 강글리오사이드 함량이 일반 녹용보다 높다.\n  발효 전 7.\n 9㎍/mL였던 강글리오사이드 함량은 발효 후 14.\n 9㎍/mL로 88.\n 6%나 증가했다.\n  강글리오사이드는 체내 노폐물과 콜레스테롤을 흡착해 체외로 배출한다.\n  신경세포, 특히 뇌 회백질에 풍부하다.\n  녹용이 뇌세포 발달과 혈행 개선, 면역력 향상에 도움이 된다고 알려진 이유다.\n  또 이 연구결과, 조골세포 등 성장 촉진에 관여하는 판토크린 함량도 발효 전 211.\n 1㎍/mL에서 발효 후 276.\n 8㎍/mL로 31.\n 1% 증가했다.\n  발효 녹용이 장내 유산균에 미치는 영향을 분석한 경희대 약대 연구팀 연구에 따르면 발효 녹용을 투여한 쥐의 장내 유산균 비율은 37%인 반면에 일반 녹용을 투여한 군은 26%, 일반 쥐의 장내 유산균 비율은 16%에 그쳤다.\n   쥐 실험서 발암 억제 효과 확인 면역력 증진 효과도 확인됐다.\n  발암 억제 효과가 증명된 것이다.\n  경희대 약대 연구진은 대장암에 걸린 쥐를 세 개군으로 나눠 각각 사료에 녹용 추출물과 발효 녹용 추출물을 섞어 8주 동안 섭취하도록 하고 나머지 군에는 사료만 줬다.\n  그 결과, 대장암 발생과 밀접한 관계가 있는 다섯 가지 이상의 병소 생성의 억제 효과가 발효 녹용 투여군에서 가장 우수했다.\n  발효 녹용이 대식세포의 기능을 촉진하고 염증 반응을 증진하는 면역 체계(보체계)가 활성화하는 것을 도운 것이다.\n  일반 녹용에는 이 같은 활성 유도 인자가 없다.\n  연구진은 ＂녹용을 발효시킴으로써 녹용 중 생리활성 물질이 보다 많이 추출됨과 동시에 발효에 의해 새로운 생리활성 물질이 생성된 결과”라고 설명했다.\n   　단 발효에 따른 효과는 어떤 종균을 사용했는지에 따라 달라진다.\n  발효 녹용의 효능을 충분히 얻으려면 버섯 균사체에서 선별한 독특한 종균(바실루스 리체니포르미스)으로 발효시키는 것이 좋다.\n  다른 종균은 균사체의 밀도가 낮아 발효가 잘 진행되지 않을 수 있어서다.\n 류장훈 기자 jh@joongang.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "경희대 약대 연구팀은 대장암에 걸린 쥐에 발효 녹용을 투여한 실험에서 발암 억제 효과가 있는 것을 증명했다.",
		"summary2": null,
		"summary3": "발효 녹용이 장내 유산균에 미치는 영향을 분석한 경희대 약대 연구팀 연구에 따르면 발효 녹용을 투여한 쥐의 장내 유산균 비율은 37%인 반면에 일반 녹용을 투여한 군은 26%, 일반 쥐의 장내 유산균 비율은 16%에 그쳤다. 발암 억제 효과가 증명된 것이다. 경희대 약대 연구진은 대장암에 걸린 쥐를 세 개군으로 나눠 각각 사료에 녹용 추출물과 발효 녹용 추출물을 섞어 8주 동안 섭취하도록 하고 나머지 군에는 사료만 줬다.",
		"summary_3_cnt": 239
	}
}