{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06850",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]처용 아내를 탐한 역신, 정체모를 바이러스의 화신?",
		"author": "권도영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06850-00001",
		"passage": "[더,오래] 권도영의 구비구비옛이야기(55) 말 그대로 역병이 창궐하는 시대이다.\n  우리는 신종 코로나 바이러스 때문에 자가격리와 재택근무 등으로 사회적 거리두기를 실천하는 중이다.\n  학교들은 개학을 연기하였고, 대학은 2주 개강 연기에 2주 온라인 수업을 진행하고 있다.\n  최소한 3월 한 달은 거의 모든 강의, 공연, 모임 일정들이 취소되었고, 사람들은 집밥 삼식이의 늪에서 새삼스럽게 일상에 대해 성찰하는 중이다.\n  사스나 메르스 등을 떠올리면서 금세 잡힐 것이라고 낙관하기도 하였지만, 폭발적인 전염력이 사람들을 긴장시키고 있고, 각 사회는 각자 구축하고 있는 시스템의 작동에 따라 서로 다른 방식으로 문제 상황을 돌파하기 위해 애쓰고 있다.\n  대중문화 콘텐츠에서도 바이러스는 흥미로운 소재를 넘어 우리 사는 세상을 조망하는 하나의 키워드가 되고 있다.\n  스트리밍 서비스로 제공되는 드라마에서는 조선시대에 좀비가 창궐한다.\n  좀비 캐릭터도 어떤 면에서는 바이러스와 통하지 않나 하는 생각을 한다.\n  어디에선가 불쑥 나타나고, 그 정체를 도통 알 수가 없으며, 접촉하는 즉시 그 인간은 숙주가 되고, 그와 접촉하는 자는 또한 좀비가 된다.\n  어디엔가 있었던 것이, 어느 순간 나타나서, 인간들이 허둥지둥 우왕좌왕하는 사이에 인간 세상을 헤집어 놓는 것이 좀비이다.\n  떼로 나타나고, 피에 굶주려 있으며, 예측불허의 패턴을 보인다.\n   한때는 대중문화 콘텐츠에서, 인류의 암울한 미래는 핵무기로 인해 도래하곤 하였다.\n  핵전쟁으로 인해 초토화된, 지구 멸망의 시대가 인류의 디스토피아로 그려지면서 사람들은 기술 발전의 폐해 등을 흔히 논하곤 하였다.\n  이제는 더이상 핵무기로 인한 디스토피아는 그려지지 않는 것 같다.\n  우주 전쟁도 어째 좀 뜸하고, 대신 아주 고독하게 우주에 맞서 인간의 삶을 이어가려는 고군분투를 그리거나, 좀비떼로부터 끊임없이 도망치는 인류를 그려내기도 한다.\n  분명 시사하는 바가 있는 변화이다.\n  인류에게 핵무기와 같은 물질적, 물리적 힘보다 아예 눈에는 보이지도 않는 바이러스가 도통 대응 방법을 찾기가 힘든 위협이 되고 있는 것이다.\n  역(疫)이란, 돌림병을 뜻하기도 하지만, 돌림병을 유발시키는 귀신을 뜻하기도 한다.\n  역(疫)은 병에만 머무르지 않고 신(神)의 경지에 이른다.\n  그런데 그 신은 우리에게 꽤 친숙하다.\n  교과서에서 흔히 다루어왔던 ‘처용가(處容歌)’에서 그 실체를 볼 수 있다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "신종 코로나 바이러스로 사회적 거리두기를 실시하며 각 학교의 개강과 거의 모든 모임이 취소된 가운데 서로가 다른 방식으로 문제를 극복하기 위해 애쓰고 있다.",
		"summary2": null,
		"summary3": "우리는 신종 코로나 바이러스 때문에 자가격리와 재택근무 등으로 사회적 거리두기를 실천하는 중이다. 학교들은 개학을 연기하였고, 대학은 2주 개강 연기에 2주 온라인 수업을 진행하고 있다. 최소한 3월 한 달은 거의 모든 강의, 공연, 모임 일정들이 취소되었고, 사람들은 집밥 삼식이의 늪에서 새삼스럽게 일상에 대해 성찰하는 중이다. 사스나 메르스 등을 떠올리면서 금세 잡힐 것이라고 낙관하기도 하였지만, 폭발적인 전염력이 사람들을 긴장시키고 있고, 각 사회는 각자 구축하고 있는 시스템의 작동에 따라 서로 다른 방식으로 문제 상황을 돌파하기 위해 애쓰고 있다.",
		"summary_3_cnt": 316
	}
}