{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29386",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'장애학생 고추냉이 학대' 교사 자백…1심 무죄 2심 유죄 왜",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29386-00001",
		"passage": "지적장애인 학생에게 고추냉이와 고추장을 강제로 먹인 전 특수학교 교사 A씨에게 대법원이 유죄를 확정했다.\n  검찰 수사 당시 자신의 혐의를 자백했던 A씨는 1심에서 무죄가 나오며 기사회생하는 듯 했다.\n  하지만 항소심이 이를 뒤집고 징역 6월에 집행유예 2년을 선고했다.\n  대법원 3부(주심 노태악 대법관)도 이 판단에 수긍하며 아동학대 혐의를 피해가지 못했다.\n   자백까지 했던 A씨에 대한 법원의 판단은 왜 엇갈린 것일까.\n  '인강학교 학대사건'으로 알려지며, 유은혜 교육부총리까지 현장 점검에 나섰던 사건이다.\n  판결의 전말을 살펴봤다.\n  인강학교 학대사건이란 '인강학교 학대사건'은 2018년 익명의 제보로 수사가 시작됐다.\n  2019년 서울북부지검은 지적장애와 자폐성 장애학생 5명을 학대와 방임한 혐의로 인강학교 교사 2명과 당시 학교에 근무했던 사회복무요원 3명을 기소했다.\n  이중 A씨와, 학생을 폭행한 전 사회복무요원 3명에겐 유죄(집행유예)가 확정됐다.\n  아동학대를 방임한 혐의를 받은 교사 B씨에겐 \"방임의 고의가 없었다\"며 무죄가 나왔다.\n  전 사회복무요원들은 장애 학생을 캐비닛이나 책상 아래에 가뒀고, 머리와 배, 옆구리를 치고 얼차려를 준 혐의로 각 징역 6월·8월·1년에 집행유예 2년을 받았다.\n  이들과 함께 무죄를 받은 교사 B씨에 대한 법원의 판단도 1·2·3심 모두 똑같았다.\n  검찰에 자백했던 교사, 법정선 \"허위 자백\" 주장 문제는 교사 A씨였다.\n  A씨는 애초 검찰 조사에선 장애 학생에게 고추냉이와 고추장을 강제로 먹인 혐의를 부인했다.\n  하지만 같이 수사를 받았던 사회복무요원들이 그에 대한 목격담을 진술하기 시작하자 구체적인 범죄혐의를 털어놓았다.\n  피해자는 탄산 음료도 맵다며 먹지 않을 만큼 매운 음식을 싫어하는 학생이었다.\n  하지만 A씨는 법정에 와서는 \"도의적 책임감과 조급함에 허위 자백을 했다\"고 말을 뒤집었다.\n    1심에선 ▶A씨의 학대 사실을 목격한 사회복무요원 진술이 실제 사실과 일부 엇갈리는 점 ▶그러므로 그 요원의 말을 전해들은 다른 목격자의 진술도 신뢰할 수 없는 점 ▶A씨에 의해 강제로 고추냉이와 고추장을 먹은 피해자의 거부 행위를 본 다른 목격자가 없는 점 ▶A씨가 심한 긴장감과 압박감, 그리고 사회적 지탄에 검찰 조사에서 자백을 했을 가능성이 있는 점을 근거로 무죄를 선고했다.\n   사회복무요원은 2018년 봄에 A씨가 고추냉이를 피해자에게 강제로 먹인 사실을 봤다고 했지만, 실제 고추냉이가 급식에서 나온 시기는 그해 여름이었고, 각 목격자들의 진술이 검찰과 법원에서 조금씩 달라진 점도 무죄의 근거가 됐다.\n ",
		"passage_Cnt": 1302
	},
	"Annotation": {
		"summary1": "인강학교에서 지적장애인 학생에게 고추냉이와 고추장을 강제로 먹인 전 특수학교 교사 A씨는 1심에서 무죄가 나왔으나 항소심에서 징역 6월에 집행유예 2년을 선고받았다.",
		"summary2": null,
		"summary3": "지적장애인 학생에게 고추냉이와 고추장을 강제로 먹인 전 특수학교 교사 A씨에게 대법원이 유죄를 확정했다. 검찰 수사 당시 자신의 혐의를 자백했던 A씨는 1심에서 무죄가 나오며 기사회생하는 듯 했다. 하지만 항소심이 이를 뒤집고 징역 6월에 집행유예 2년을 선고했다. '인강학교 학대사건'으로 알려지며, 유은혜 교육부총리까지 현장 점검에 나섰던 사건이다.",
		"summary_3_cnt": 200
	}
}