{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19050",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 박지원 국정원장 내정자에 내려진 ‘특명’은 ",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19050-00002",
		"passage": " 온갖 풍파에 시달릴 수밖에 없는 국정원을 확실하게 커버해줄 수 있는 중량감 있는 정치인을 내심 원한다는 얘기다.\n  대통령과 독대 수준의 직접 소통이 가능해 이런저런 국정원 입장을 반영할 수 있다면 금상첨화다.\n  원장 개인에 대한 호불호를 떠나 조직을 지켜줄 든든한 울타리가 중요하다는 인식은 정권 교체 과정에서 국정원이 과도하게 외풍에 뒤흔들리는 모습을 보이면서 더욱 절실해졌다고 한다.\n  문재인 정부 출범 이후 이명박·박근혜 전 대통령 집권 시 국정원장들 대부분이 적폐수사의 칼날을 피해 가지 못하고 구속과 검찰 수사 등에 아직 시달리고 있는 상황을 반영한다는 것이다.\n  현 정부 들어 초대 국정원장을 맡았던 서훈 전 원장의 경우 내부 출신으로 3년 1개월간 수장 자리를 지켰다.\n  문 대통령의 신임이 두텁고 남북정상회담 개최 등 대북 문제와 관련해 국정원이 핵심적인 역할을 하는 데 기여했지만, 정무 감각이나 권력 내 파워는 미더운 수준이 되지 못했다는 평가다.\n  부족했던 부분을 채워줄 수 있는 박지원 신임 원장의 기용이 집권 후반기 국정원에 필요하다는 취지에서 수용 가능 쪽으로 기울어진다는 의미일 수도 있다.\n  박지원 국정원장 카드를 그리 나쁘지 않은 선택으로 보는 또 하나의 기류는 “디테일에 약한 인물이 더 낫다”는 반응이다.\n  국정원 내부 조직이나 활동을 잘 아는 사람보다 제대로 모르는 인사가 수장을 맡는 게 좋다는 얘기다.\n   기대와 우려가 교차하는 이유 그런데 이 대목은 의문을 자아낸다.\n  박지원 내정자의 경우 정치권 내 대표적인 정보통으로 분류된다.\n  대북 문제뿐 아니라 검찰과 정부 주요 핵심 부처 내부의 상황이나 기류를 잘 꿰고 있다는 얘기도 들린다.\n  겉으로는 쉽게 드러나지 않는 나름의 정보통이 곳곳에 포진해 있어 조국 전 법무부 장관 사태 때도 딸의 표창장 사진 공개 같은 주목받는 활동을 할 수 있었다는 평가도 있다.\n  국정원에 대해서도 마찬가지일 것이란 게 일반적인 인식이었고, 이런 배경이 가산점을 받아 국정원장 발탁으로 이어졌을 것이란 해석도 나왔다.\n  하지만 국정원 측 생각은 달랐다.\n  한 관계자는 “국정원이란 조직은 겉보기와 다른 매우 복잡다단하고 이해하기 힘든 측면이 있다”고 말했다.\n  이 때문에 군 고위 인사나 행정부에서 장악력이나 조직관리 등에 탁월한 능력을 보여온 인사가 원장을 맡는다 해도 업무 파악이나 제대로 된 권한 행사에 상당한 시일이 걸리거나 어려움을 겪는 경우가 많다는 것이다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "한 관리자는 정치권의 정보통인 박 신임 원장의 기용에 대해 국정원은 조직관리에 탁월한 인사가 오더라도 권한 행사에 어려움을 겪는 경우가 많다고 말했다.",
		"summary2": null,
		"summary3": "부족했던 부분을 채워줄 수 있는 박지원 신임 원장의 기용이 집권 후반기 국정원에 필요하다는 취지에서 수용 가능 쪽으로 기울어진다는 의미일 수도 있다. 한 관계자는 “국정원이란 조직은 겉보기와 다른 매우 복잡다단하고 이해하기 힘든 측면이 있다”고 말했다. 이 때문에 군 고위 인사나 행정부에서 장악력이나 조직관리 등에 탁월한 능력을 보여온 인사가 원장을 맡는다 해도 업무 파악이나 제대로 된 권한 행사에 상당한 시일이 걸리거나 어려움을 겪는 경우가 많다는 것이다. 박지원 내정자의 경우 정치권 내 대표적인 정보통으로 분류된다.",
		"summary_3_cnt": 296
	}
}