{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23917",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“코로나에 절약” 생필품 왕소금 “우울증 해소” 명품 플렉스",
		"author": "전영선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23917-00001",
		"passage": "마트에서 떨이로 나온 유통기한 임박 가공식품을 골라 담고, 흠집이 난 저렴한 과일과 채소를 고른다.\n  식구가 적어도 세제나 샴푸는 꼭 대용량을 쓴다.\n  대신 마음에 드는 명품이나 레저용품을 살 때는 가격을 따지지 않는다.\n  중고 거래 플랫폼으로 쓰지 않는 물건을 팔아 용돈을 마련하고, 종종 자신이 필요한 물건을 중고로 장만하기도 한다.\n      궁상과 플렉스를 동시에, 양면적 ‘코로나 소비자’‘왕소금 소비’와 ‘플렉스(Flexㆍ부의 과시) 소비’를 동시에 하는 양면적 소비자가 늘고 있다.\n  일상생활 속에서는 극도로 절약하지만, 기분 전환을 위해서는 과감한 ‘플렉스’를 선보인다.\n  신종 코로나바이러스 감염증(코로나19) 사태 장기화로 인한 스트레스, 우울감을 해소하려는 심리와 비관적인 경제 전망 속에서 한 푼이라도 아끼려는 불안 심리가 동시에 작용한 결과다.\n    이는 수치로 확인된다.\n  16일 온라인 쇼핑몰 G마켓에 따르면 최근 한 달(8월 14일~9월 13일) 절약형 상품과 과시형 상품 판매가 동시에 증가했다.\n  알뜰 소비는 조금만 신경 쓰면 아낄 수 있는 항목이 많은 생필품과 먹거리에서 흔하게 볼 수 있다.\n   이 기간 대용량 세제ㆍ세정제 판매는 전년 동기 대비 31% 늘었다.\n  대용량 바디케어와 헤어케어 제품 역시 각각 10%와 26%씩 판매 신장했다.\n  모두 오래 보관할 수 있는 생필품이기 때문에 1~2인 가구도 많이 산다.\n  한번 쓰고 버리는 일회용 랩이나 키친타월 대신 반영구적인 실리콘 랩(177%)과 빨아 쓰는 키친타월(41%)이 급부상한 것도 주목할 만하다.\n  품질에는 문제가 없는 반품·전시 상품인 리퍼비시(refurbish)에 대한 거부감도 적다.\n  이 기간 리퍼 가전(94%)과 리퍼 PC·디지털 제품(87%)이 2배 가까이 더 판매된 것으로 나타났다.\n     실리콘 랩, 빨아 쓰는 키친타월 잘 팔려먹거리도 실속 제품 인기가 좋다.\n  대용량 쌀 판매는 무려 4배(320%) 이상 늘었다.\n  휴가철이 겹친 기간이었지만 사회적 거리 두기로 집에 있는 시간이 늘어 판매 증가에 영향을 주었다.\n  장마와 연이은 태풍으로 신선식품 가격이 치솟으면서 저렴한 '못난이' 농산물도 잘 팔렸다.\n  G마켓에선 '못난이' 채소와 '못난이' 과일 판매량이 각각 70%, 42% 늘었다.\n   이마트도 지난 10일부터 신선도와 당도는 일반 상품과 동일하지만, 모양이 들쭉날쭉한 '알뜰 배'와 '보조개 사과'를 팔고 있다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "코로나19 장기화로 인한 스트레스를 해소하려는 심리와 절약하려는 불안 심리가 동시 작용해 중고 거래 플랫폼을 사용하여 궁상과 플렉스하는 양면적 소비자가 늘고 있다. ",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 사태 장기화로 인한 스트레스, 우울감을 해소하려는 심리와 비관적인 경제 전망 속에서 한 푼이라도 아끼려는 불안 심리가 동시에 작용한 결과다. 궁상과 플렉스를 동시에, 양면적 ‘코로나 소비자’‘왕소금 소비’와 ‘플렉스(Flexㆍ부의 과시) 소비’를 동시에 하는 양면적 소비자가 늘고 있다. 중고 거래 플랫폼으로 쓰지 않는 물건을 팔아 용돈을 마련하고, 종종 자신이 필요한 물건을 중고로 장만하기도 한다.",
		"summary_3_cnt": 248
	}
}