{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23358",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전공의 전체 업무복귀에...\"의대생 국시, 정부 퇴로 열어줘야\"",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23358-00001",
		"passage": "새로 출범한 대한전공의협의회(대전협) 비상대책위원회가 전공의 업무 복귀 결정을 하면서 의료계 집단휴진 사태가 마무리 수순을 밟고 있다.\n   하지만 의과대학 학생들의 국가고시(국시) 거부가 지속되고 있어 갈등의 불씨가 남아 있다.\n    전공의 9일 7시 기해 전체 업무 복귀 대전협 새 비대위는 8일 저녁부터 이어진 대의원 밤샘 회의를 통해 전공의 업무 복귀를 최종 결정했다고 9일 밝혔다.\n  복귀 시점은 9일 오전 7시다.\n  지난달 21일 집단휴진이 시작된 지 20일 만에 의료계 파업 사태가 일단락되는 것이다.\n    김명종 대전협 공동 비대위원장은 \"의결권을 행사한 105표 중에서 93표가 정상 근무와 피켓 시위를 하는 수준의 1단계 단체행동을 선택했다\"며 \"11표가 강경한 파업 유지, 1표가 무효였다\"고 밝혔다.\n    김 비대위원장은 중앙일보와 통화에서 \"교수님과 전공의 등을 설득해야 한다는 의견도 있었고, 지금은 (단체행동을 계속할) 명분이 없다는 의견들이 다양하게 나왔다\"고 말했다.\n    당초 새 비대위가 업무 복귀를 결정한 전임 비대위에 반발해 출범한 만큼 다시 집단휴진을 결정할 수 있다는 관측이 나왔다.\n  하지만 투표 결과, 업무 복귀 의견이 압도적으로 많았다.\n   서울대·삼성서울·서울아산·서울성모·세브란스병원 등 국내 빅5 대형병원 전공의들이 모두 현장에 복귀한 상황에서 파업 동력을 더 이상 유지하기가 어렵다는 현실적인 판단이 작용한 것으로 보인다.\n  고려대안암병원, 경희대병원 등 상당수 대학병원 전공의들도 병원으로 돌아가기로 결정했다.\n   의대생 국시 거부, 갈등 불씨 남아전공의 집단휴진 사태가 일단락되면서 이제는 의대생의 국시 거부가 어떻게 정리될지에 관심이 쏠리고 있다.\n    새 비대위마저 업무 복귀를 결정한 만큼 의대생들도 입장을 바꾸지 않겠느냐는 관측이 조심스럽게 나오고 있다.\n  의료계에 따르면 9일 전국 40개 의과대학 본과 4학년 학생 대표들이 향후 행동 방침을 정하기 위한 긴급회의를 진행 중이다.\n  이를 토대로 대한의과대학·의학전문대학원학생협회(의대협)이 추후 각 의대 대표 표결을 거쳐 동맹 휴학을 지속할지를 결정할 것으로 알려졌다.\n    이런 가운데 서울대 의과대학 학생 70.\n 5%가 국시 거부에 반대한다는 설문조사 결과가 공개돼 주목을 받았다.\n   서울대병원 교수 비상대책위원회는 8일 서울대 의대 학생회가 재학생 884명을 대상으로 동맹휴학 및 국시 거부 관련해 실시한 설문조사 결과를 발표했다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "대전협 비상대책위원회가 전공의 업무 복귀 결정을 하면서 의료계 집단휴진 사태가 일단락되는데 의과대학 학생들의 국시 거부가 지속되고 있어 갈등의 불씨가 남아 있다.",
		"summary2": null,
		"summary3": "새로 출범한 대한전공의협의회(대전협) 비상대책위원회가 전공의 업무 복귀 결정을 하면서 의료계 집단휴진 사태가 마무리 수순을 밟고 있다. 하지만 의과대학 학생들의 국가고시(국시) 거부가 지속되고 있어 갈등의 불씨가 남아 있다. 전공의 9일 7시 기해 전체 업무 복귀 대전협 새 비대위는 8일 저녁부터 이어진 대의원 밤샘 회의를 통해 전공의 업무 복귀를 최종 결정했다고 9일 밝혔다. 복귀 시점은 9일 오전 7시다. 지난달 21일 집단휴진이 시작된 지 20일 만에 의료계 파업 사태가 일단락되는 것이다.",
		"summary_3_cnt": 283
	}
}