{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19746",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] ‘첨생법’ 시행 한 달 앞으로··· 의료 혁신일까, 찻잔 속 태풍일까",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19746-00002",
		"passage": " 무정란 노른자는 분화하지 않은 하나의 세포지만, 수정이 이뤄져 세포 분열을 하면서 뼈·근육·뇌·장기 등 각기 다른 기능의 세포가 생기는 것과 비슷한 원리다.\n  줄기세포를 이용한 치료제는 가능성이 무궁무진하다.\n  자연 재생되지 않는 신경세포를 배양해 불구자를 치료한다든가, 손상된 신체 부위에 줄기세포를 주입해 재생할 수도 있다.\n  이론적으로는 인간에게 불로(不老)의 길을 열어줄 수도 있다.\n  사람이 나이 들면 면역력과 회복력이 떨어지고, 상처가 잘 아물지 않는 것은 세포의 활동성과 분화 잠재력이 떨어져서다.\n  줄기세포를 이용하면 이런 늙은 세포를 건강하게 복원할 수 있다.\n  배아줄기세포의 경우 배아 발생과정에서 추출한 세포로 모든 조직의 세포로 분화할 수 있지만, 아직 분화하지 않은 세포다.\n  배아줄기세포가 아니어도, 젊을 때 채취한 성체줄기세포를 이용하면 효과를 볼 수 있다.\n  실제 피부 미용과 노화 개선 등 기능성 화장품에 줄기세포가 많이 쓰이고 있다.\n  성체줄기세포는 채취 대상의 유전체계와 동일하기 때문에 면역 거부반응이 적고 효과는 크다.\n  심장질환 치료제 파미셀 ‘셀그램(Cellgram)’은 심근경색 치료로 인한 심장 조직 손상을 회복시키는 데 효과를 보여주기도 했다.\n  자가지방 줄기세포 치료술로 손상된 관절 조직과 마모된 연골을 재생해 퇴행성 무릎관절염 치료 성공률을 높이는 기술도 머지않아 도입될 전망이다.\n  지방조직 1g에서 약 50만 개의 줄기세포를 분리할 수 있는데, 이를 배양·증식하면 더 많은 양의 줄기세포를 확보한다.\n  이렇게 확보한 줄기세포를 손상된 연골에 도포해 관절염의 치료 가능성을 높일 수 있다.\n  도포하는 줄기세포가 많을수록 치료 효과는 커진다.\n  이 밖에도 가슴 성형 수술의 인공 보형물 대신 줄기세포를 이용한 가슴 성형술과 피부 재생술도 등장하고 있다.\n  항노화와 면역 증진, 탈모 관리 기술도 주목받는다.\n  ‘자연살해세포’로 불리는 NK(natural killer cell)세포도 첨생법 시행으로 암 치료 대중화의 기대를 모으고 있다.\n  NK세포란 선천적 면역을 담당하는 혈액 속 백혈구의 일종으로, 신체 내부에서 감염돼 악영향을 끼치는 비정상 세포를 골라 죽인다.\n  암의 경우 비정상 세포가 DNA를 변조하고 끊임없이 증식해 주변으로 전이되며, 방치하면 숙주를 죽음에 이르게 한다.\n  킬러T세포는 바이러스에 감염된 세포를 공격하지만 암세포를 자가세포로 인식하기 때문에 공격하지 않는 경우가 많다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "줄기세포를 이용한 치료제는 가능성이 무궁무진한데 손상된 신체 부위를 재생할 수도 있고 늙은 세포를 건강하게 복원할 수 있으며 실제 기능성 화장품에 줄기세포가 많이 쓰이고 있다.",
		"summary2": null,
		"summary3": "줄기세포를 이용한 치료제는 가능성이 무궁무진하다. 자연 재생되지 않는 신경세포를 배양해 불구자를 치료한다든가, 손상된 신체 부위에 줄기세포를 주입해 재생할 수도 있다. 줄기세포를 이용하면 이런 늙은 세포를 건강하게 복원할 수 있다. 실제 피부 미용과 노화 개선 등 기능성 화장품에 줄기세포가 많이 쓰이고 있다.",
		"summary_3_cnt": 176
	}
}