{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27970",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 대선 패하면 어떤 삶 살까…\"김정은과 사업 가능성도\"  ",
		"author": "김환영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27970-00001",
		"passage": " 미국 대통령 선거가 나흘 앞으로 다가오면서 선거 이후 벌어질 일들에 대한 전망도 속속 나오고 있다.\n  미 정치매체 폴리티코는 지난달 30일(현지시간) 현재 지지율에서 뒤지고 있는 도널드 트럼프 대통령이 패할 경우 어떤 삶을 살게 될지, 전문가의 전망을 소개했다.\n  역사학자이자 저널리스트인 게럿 그래프는 일단 전직 대통령들과는 완전히 다른 모습일 거라고 전망했다.\n  지미 카터 전 대통령의 경우 자신의 집을 짓고, 조지 부시 전 대통령은 그림을 그리며 퇴직 이후의 생활을 즐겼다.\n  그러나 트럼프 대통령은 좀 더 적극적인 행보를 보일 거라고 봤다.\n  심지어 전임자에 대한 평가를 삼가는 전통을 깨고 조 바이든 당선자의 취임사 때부터 트위터에 글을 남길지 모른다고 봤다.\n  앞서 17일 트럼프 대통령은 미시간주 머스키건 유세에서 \"대선에 패하면 아마도 이 나라를 떠나야 할 것\"이라고 말한 바 있다.\n  하지만 그래프는 그럴 가능성을 낮게 봤다.\n  전직 대통령에겐 연간 20만 달러(약 2억3000만원)의 연금과 100만 달러(약 11억 원)의 경비를 주는데, 이를 받으려면 미국 내 사무실이 있어야 하기 때문이다.\n  가장 유력하게 제기되는 퇴임 후 행보는 회고록 작성이다.\n  보통 출판시장에서 전직 대통령의 회고록은 어느 정도 흥행이 보장돼 있다.\n  버락 오바마와 미셸 오바마 부부는 회고록으로 6000만 달러의 인세를 받았다.\n  그다지 인기가 없었던 조지 W 부시 대통령의 책마저 200만 부 이상 팔렸다고 폴리티코는 보도했다.\n     그다음은 대통령 도서관과 기록관을 세우는 일이다.\n  조지아에는 카터 센터가 있고, 시카고에는 오바마 도서관이 있다.\n  이런 시설은 세금으로 세울 수 있는데, 트럼프의 경우 자신의 이름을 딴 도서관을 지지자들을 위한 '테마파크'처럼 사용할 수 있을 거라고 내다봤다.\n  본인의 전공을 살려 미디어 그룹을 세울 수도 있다고 봤다.\n  그래프는 \"트럼프 일가가 자신들의 미디어 제국을 세울 것이라는 소문은 예전부터 돌았다\"며 \"2016년에도 힐러리 클린턴 후보에게 패할 경우 '트럼프 TV'를 설립할 생각이었다\"고 소개했다.\n    전 세계를 돌며 사업을 펼칠 가능성도 제기했다.\n  특히 터키의 에르도안 대통령, 필리핀의 두테르테 대통령, 북한 김정은 국무위원장 등과 같은 독재자와의 관계를 활용해 사업이나 행사를 기획할 수도 있다고 봤다.\n  그동안 카터 전 대통령이나 빌 클린턴 전 대통령도 민감한 협상을 위해 북한을 방문한 바 있다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "폴리티코가 트럼프 대통령의 퇴임 후 행보에 대한 전문가의 전망을 소개했는데 저널리스트 그래프는 전직 대통령과 다른 모습일 거라고 전망했고 회고록 작성이 가장 유력하게 제기됐다.",
		"summary2": null,
		"summary3": "미 정치매체 폴리티코는 지난달 30일(현지시간) 현재 지지율에서 뒤지고 있는 도널드 트럼프 대통령이 패할 경우 어떤 삶을 살게 될지, 전문가의 전망을 소개했다. 가장 유력하게 제기되는 퇴임 후 행보는 회고록 작성이다. 역사학자이자 저널리스트인 게럿 그래프는 일단 전직 대통령들과는 완전히 다른 모습일 거라고 전망했다.",
		"summary_3_cnt": 179
	}
}