{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11562",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "홈플 되고 이마트 안되고···재난지원금으로 결국 담배 샀다",
		"author": "전영선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11562-00001",
		"passage": "경기도 고양시에 사는 회사원 이 모(45) 씨는 지난달 30일 동네 갈빗집에서 식사한 뒤 경기도에서 받은 재난기본소득을 쓰려다 낭패를 봤다.\n  KB카드에 넣어놓은 지원금을 쓰려고 했지만, 사업장이 대상이 아니라 결국 자비 결제했다.\n  이 씨는 “일부러 단골이 아닌 작은 동네 식당을 찾았는데 자비로 지역경제 활성화에 기여했다”고 씁쓸해했다.\n  그는 “경기도 재난기본소득은 사용할 때가 마땅치 않아 주로 편의점에서 담배 사는 데 쓰고 있다”고 말했다.\n    경기도는 '재난기본소득’, 서울시는 '재난긴급생활비’으로 부르는 코로나 극복 지원금.\n  서울시와 경기도 등 일부 지방자치단체에선 일부 이미 풀렸다.\n  오는 11일부터 중앙 정부가 전 국민에게 지급하는 14조 규모의 ‘국가재난지원금’도 풀린다.\n   각각 어디에서 쓸 수 있는지가 최대 관심사다.\n  같은 성격의 지원금 명칭이 주는 곳에 따라 다 다르고, 사용 가능한 곳도 다 제각각이다.\n  현장에선 사용 가능 여부를 명확히 하지 않아 헷갈린다는 불만이 많다.\n  대형마트 등 유통 업계에서는 “사용 가능한 곳 선정 기준이 투명하지 않고, 소비자 편익은 고려하지 않았다”고 지적한다.\n  앞으로 지급될 국가재난지원금의 지역·업종 제한 범위역시 각 지자체에 따라 달리 정할 수 있어 당분간 국민 혼란은 불가피하다.\n   신종 코로나바이러스 감염증(코로나19) 극복을 위해 중위소득 100% 이하 가구에 주는 서울시의 재난긴급생활비는 소상공인을 살리자는 목적에 따라 사용처에 제한을 둔다.\n  서울시는 안내 홈페이지에 “재정이 투입되는 사업인 만큼 서 울시에서는 소상공인 지원정책의 목적을 달성하기 위한 최소한의 사용제한을 두고 있으니 양해 부탁드린다”고 안내하고 있다.\n    하지만 기준이 모호하다는 지적이 나온다.\n  이 원칙에 따라 대형마트인 이마트에선 쓸 수 없지만 같은 신세계그룹 계열사인 스타벅스에선 사용이 가능하다.\n  스타벅스는 100% 본사 직영으로 운영돼 소상공인과는 거리가 멀다.\n  LG베스트샵, 삼성전자랜드, 롯데하이마트 등 대기업 전자제품 전문점에서는 써도 되지만, 통신비는 낼 수 없다.\n   이에 대해 김민규 서울시 지역돌봄 복지과 주무관은 “시민이 생활비로 사용할 수 있는 사용처를 확대하면서 (이렇게) 정해진 것”이라고 말했다.\n    서울시는 대형마트 중 유일하게 홈플러스에서 재난긴급 생활비를 쓸 수 있도록 했다.\n  식자재를 사거나 입점 업체를 이용한 뒤 사용할 수 있다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "국가재난지원금과 같이 코로나19 극복을 위한 지원금들이 명칭이나 사용 가능 점포나 선정 기준이 제각각이고 소비자 편익도 고려하지 않아 혼란이 불가피하다.",
		"summary2": null,
		"summary3": "같은 성격의 지원금 명칭이 주는 곳에 따라 다 다르고, 사용 가능한 곳도 다 제각각이다. 현장에선 사용 가능 여부를 명확히 하지 않아 헷갈린다는 불만이 많다. 대형마트 등 유통 업계에서는 “사용 가능한 곳 선정 기준이 투명하지 않고, 소비자 편익은 고려하지 않았다”고 지적한다. 앞으로 지급될 국가재난지원금의 지역·업종 제한 범위역시 각 지자체에 따라 달리 정할 수 있어 당분간 국민 혼란은 불가피하다.  신종 코로나바이러스 감염증(코로나19) 극복을 위해 중위소득 100% 이하 가구에 주는 서울시의 재난긴급생활비는 소상공인을 살리자는 목적에 따라 사용처에 제한을 둔다.",
		"summary_3_cnt": 324
	}
}