{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07391",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " 與 신창현·이규희·이훈 등 파견 검토…“어차피 총선 후 합당”",
		"author": "김형구",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07391-00001",
		"passage": "더불어민주당이 22일 범여권 비례연합정당인 더불어시민당에 자당 지역구 의원과 비례대표 의원 일부를 보내는 방안을 검토했다.\n  논의된 파견 규모는 지역구 의원 3명과 비례대표 의원 4명 등 7명에 이른다.\n  민주당은 이날 국회에서 비공개 당 최고위원회의를 열고 지역구 의원 중 신창현(의왕-과천)·이규희(천안갑)·이훈(서울 금천) 의원 3명을 더불어시민당에 파견하는 안을 검토했다고 회의 참석자가 전했다.\n  신 의원은 4·15 총선을 앞두고 당 공천관리위원회에서 컷오프(공천배제) 됐고, 이규희·이훈 의원은 이번 총선 불출마를 선언했다.\n  이들 셋과 함께 민주당 비례대표 중 심기준·정은혜·제윤경·최운열 의원까지 모두 7명이 이동하는 방안도 함께 거론됐다고 한다.\n  다만 비례대표 의견을 파견하려면 민주당에서 우선 제명 절차를 밟아야 한다는 점을 감안돼야 한다는 의견도 나왔다.\n  제 의원은 특히 당 선대위 대변인을 맡고 있어 더불어시민당 파견은 적절치 않다는 얘기도 있었다.\n 이적 대상으로 거론된 해당 의원들은 중앙일보와의 통화에서 “당에서 (옮겨가달라는) 연락을 받지 못했다”(심기준), “이적 제의가 아직 없었고 연락이 오면 고민해보겠다”(이훈)고 했다.\n  신창현·심기준·이훈·최운열 의원 등은 지난 17일 이해찬 민주당 대표가 비례연합정당 파견 문제 등을 논의하기 위해 마련한 오찬에 참석했던 인사들이다.\n  22일 최고위 회의에 참석한 민주당 지도부 한 인사는 “비례정당 파견 건에 대해선 (의원들이) 간다면 말리지 않지만 당이 나서서 보내지는 않는다는 게 이 대표가 정한 입장”이라며 “파견 의원을 결정하기 위해 최고위 회의를 한 건 아니고 현재까지 상황 공유 차원의 논의를 한 것”이라고 말했다.\n  민주당과 미래통합당이 자체 비례대표를 내지 않기로 한 만큼 현재 의석수를 기준으로 하면, 정당투표용지 비례대표 투표에서 맨 위 칸은 민생당(18석)이 차지하게 된다.\n  이어 미래한국당(9석), 정의당(6석)이 다음 칸에 배치된다.\n  민주당이 의원 7명을 보내면 더불어시민당은 세번째 칸을 배정받게 된다.\n  민주당 핵심 관계자는 “거론된 의원 7명은 당을 위해 그 정도 희생과 봉사를 하겠다는 의향을 갖고 있는 것으로 안다”며“다만 정당투표 순번이 문제가 아니라 민주당의 유일한 파트너가 더불어시민당이라는 점을 확실하게 부각시키기 위해 중진 등 상징성이 큰 의원을 설득해봐야 한다”고 말했다.\n  그는“어차피 탈당을 해도 곧바로 총선 끝나면 더불어시민당은 다시 합당할 것”이라고도 했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "더불어민주당이 비례연합정당인 더불어시민당에 의원 7명을 보내면 더불어시민당은 정당투표용지 비례대표 투표에서 세 번째 칸을 배정받게 된다.",
		"summary2": null,
		"summary3": "더불어민주당이 22일 범여권 비례연합정당인 더불어시민당에 자당 지역구 의원과 비례대표 의원 일부를 보내는 방안을 검토했다. 민주당과 미래통합당이 자체 비례대표를 내지 않기로 한 만큼 현재 의석수를 기준으로 하면, 정당투표용지 비례대표 투표에서 맨 위 칸은 민생당(18석)이 차지하게 된다. 민주당이 의원 7명을 보내면 더불어시민당은 세번째 칸을 배정받게 된다.",
		"summary_3_cnt": 203
	}
}