{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14634",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "기본소득제, 먼저 해본 핀란드가 말해준다 \"결과는 충격적\"",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14634-00003",
		"passage": " 그는 \"기본소득은 실업의 은제 탄환이 아니다\"고 단언했다.\n  서구의 전설에선 은제 탄환을 악마를 퇴치하는 무기로 여긴다.\n  기본소득으로 실업문제를 해결할 수 없다는 뜻이다.\n  히일라모 교수는 우선 실험의 과정부터 비판했다.\n  그는 \"실험 시작 1년 뒤인 2018년 핀란드 정부는 실업 시스템에 새로운 취업 활성화 제도를 도입했다\"며 \"이로 인해 실험 과정과 표본이 오염됐다\"고 꼬집었다.\n  새 제도 때문에 기본소득을 받는 사람과 그렇지 않은 사람의 고용 효과를 제대로 비교분석하기 어렵게 됐다는 뜻이다.\n  그럼에도 불구하고 히일라모 교수는 \"결과는 실망\"이라고 했다.\n  실험을 분석한 결과 기본소득을 받은 사람의 근로일수가 그렇지 않은 사람보다 많지도 않고, 소득도 높아지지 않았다는 것.\n  이를 근거로 그는 \"젊은이와 장기 실업자에겐 금전적 인센티브보다 기술이나 건강이 더 중요하다는 점을 확인시켜줬다\"고 꼬집었다.\n  실험 결과 기본소득을 받은 사람은 2017년 49.\n 6일 일했고, 안 받은 실업자는 49.\n 3일 일했다.\n  소득 비중은 각각 43.\n 7%, 42.\n 9%였다.\n  기본소득 실험을 진두지휘한 올리 캉가스 핀란드 사회보장국장도 \"고용 효과는 미미했다\"고 인정했다.\n \"행복도 높아져 실패 아니라고? 실험 과정 오염돼 신뢰성 결여\"다만 일각에선 웰빙 측면에선 기본소득이 효과가 있었다고 주장한다.\n  하지만 삶의 만족도(10점 척도)는 기본소득을 받은 사람이 7.\n 3점이었고, 그렇지 않은 사람은 6.\n 8로 큰 차이가 없었다.\n  정신적 스트레스는 16.\n 6% 대 25%로 기본소득을 받은 사람이 조금 낮았다.\n  미래에 대한 자신감도 58.\n 2% 대 46.\n 2%로 기본소득의 영향이 있었던 것으로 나타났다.\n  이에 대해 히일라모 교수는 \"신뢰할 수 없다\"고 잘라 말했다.\n  그 이유로 그는 우선 \"기초 조사가 없었기 때문에 실험 대상의 주관적인 평가가 기본소득을 받기 시작한 뒤 바뀌었는지를 확인하기 어렵다\"고 지적했다.\n  그는 \"즉 긍정적인 평가는 기본소득 자체와 관련성이 없다.\n  오히려 기본소득에 관한 대중적 관심이 높아진 시점에서 '(표본으로)선택된' 집단의 일원이라는 사실이 (주관적 평가에) 관련성을 키웠다\"고 덧붙였다.\n  히일라모 교수는 또 \"실험 도중에 장기 실업자에 대해 제재를 가하는 제도를 시행한 것도 웰빙 조사 결과에 대한 신뢰성을 떨어뜨린다\"고 말했다.\n  기본소득을 받지 않는 실업자는 구직이나 직업훈련에 나서지 않으면 새 제도에 따른 제재를 받게 돼 스트레스가 가중됐을 것이라는 의미다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "히일라모 교수는 실험 과정과 표본이 오염됐다고 꼬집었는데 이는 기본소득을 받는 사람과 그렇지 않은 사람의 고용 효과를 제대로 비교 분석하기 어려워졌다는 뜻이다.",
		"summary2": null,
		"summary3": "히일라모 교수는 우선 실험의 과정부터 비판했다. 그는 \"실험 시작 1년 뒤인 2018년 핀란드 정부는 실업 시스템에 새로운 취업 활성화 제도를 도입했다\"며 \"이로 인해 실험 과정과 표본이 오염됐다\"고 꼬집었다. 새 제도 때문에 기본소득을 받는 사람과 그렇지 않은 사람의 고용 효과를 제대로 비교분석하기 어렵게 됐다는 뜻이다.",
		"summary_3_cnt": 183
	}
}