{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13395",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[박철희의 한반도평화워치] 북 비핵화해야 평화 가능하다는 협상 목표 후퇴 안 돼",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13395-00001",
		"passage": "보수와 진보 모두 지켜야 할 대북 원칙냉전 이후 한국의 대북 정책 기본 축은 한반도와 남북 관계의 현상 변경 추구였다.\n  분단이 굳어지는 길을 넘어서서 남북이 통합하고 나아가 통일로 갈 수 있는 길을 마련하자는 데 보수·진보의 차이는 크지 않았다.\n  보수·진보 가릴 것 없이 정상회담에 큰 기대를 건 이유도 현상 타파를 통해 민족 화합과 남북 관계 개선을 이루어보자는 열망 때문이었다.\n  북한이 응하느냐 마느냐가 달랐을 뿐이다.\n  남북 관계의 출렁임은 북한이 국제 사회 우려와 반대에도 핵과 미사일 개발을 본격화하면서부터였다.\n  북한이 외교적 고립이나 경제적 어려움에도 핵 개발을 통한 체제 안전 보장을 추구하면서 한국의 대북 정책은 보수·진보 간 틈이 벌어지기 시작했다.\n  북한 문제가 남북 관계 틀에 머물지 않고 국제 사회 역학과 맞물려 들어간 것도 이때부터였다.\n  남북 관계를 개선하고 민족 화합을 이루는 게 좋다는 명제를 받아들이면서도 보수·진보 진영은 북한 문제를 다루는 시각을 달리하기 시작했다.\n   북한 선의에 기대는 평화는 위험 첫째, 보수·진보 진영 모두 제2의 한국전쟁이 일어나면 민족 공멸의 길로 들어설 수밖에 없다는 절박한 인식 아래 평화를 갈구한 점에서 동일하다.\n  어떤 방식으로 평화를 이룰지 방법이 다를 뿐이다.\n  진보 진영은 반전 평화, 협력적 평화에 가치를 두었다.\n  남북 관계 전반의 개선, 특히 남북 경제 분야에서의 기능적 협력을 통해 신뢰를 쌓아야 북한이 핵을 포기하고 통합의 길이 열린다는 게 진보가 추구하는 원칙이다.\n  북한을 윽박지르기보다는 달래고 끌어안아 신뢰를 구축하고 북한을 안심시킨다면 북한이 변화할 것이라고 믿는다.\n  북한이 핵을 포기하게 하는 방식의 기본은 대북 제재와 압박을 완화하고 남북 협력을 적극적으로 추진해 북한이 변화할 수 있는 외부적 환경과 여건 조성에 힘써야 한다고 본다.\n  햇볕정책은 이러한 철학에 기반을 둔 것이며, 이러한 사고방식의 원형은 그대로 남아 있다.\n  반면, 보수 진영은 비핵 평화와 한국 안보가 우선돼야 한다고 본다.\n  한국의 안전을 위협하는 핵을 먼저 없애지 않는 한 위선적 평화, 불안한 평화, 북한의 선의에 의한 평화에 불과하기 때문에 비핵화가 남북 관계 전환의 필수조건이라고 본다.\n  또 핵이 있는 평화란 북한 체제를 인정하고 분단 고착화로 가는 길로 보기 때문에 민족 통합을 위해서는 비핵화가 불가결하다고 본다.\n  나아가 북한 비핵화가 어렵다면 군사력 균형을 위해 안보를 강화해야 한다고 주장한다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "냉전 이후 한국수은 보수·진보 가릴 것 없이 정상회담을 통한 민족 화합과 통일을 원하지만 북한이 핵과 미사일 개발을 본격화하면서 남북 관계가 흔들렸다.",
		"summary2": null,
		"summary3": "냉전 이후 한국의 대북 정책 기본 축은 한반도와 남북 관계의 현상 변경 추구였다. 분단이 굳어지는 길을 넘어서서 남북이 통합하고 나아가 통일로 갈 수 있는 길을 마련하자는 데 보수·진보의 차이는 크지 않았다. 보수·진보 가릴 것 없이 정상회담에 큰 기대를 건 이유도 현상 타파를 통해 민족 화합과 남북 관계 개선을 이루어보자는 열망 때문이었다. 남북 관계의 출렁임은 북한이 국제 사회 우려와 반대에도 핵과 미사일 개발을 본격화하면서부터였다.",
		"summary_3_cnt": 249
	}
}