{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00638",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]文공약 흑산공항, 32만→14만 이용급감 예측에도 강행",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00638-00002",
		"passage": " 국토부는 올 1월 현재 기재부에 타당성 재조사를 신청하진 않은 상태다.\n   이 같은 수요 예측에 따르면 경제성(비용 대비 편익) 분석 결과도 과거와 달라진다.\n  흑산공항은 예타 결과, 비용 대비 편익(B/C)은 4.\n 38이 나왔다.\n  이 수치가 1이 넘으면 사업성이 있다고 판단한다.\n  그러나 지난달 분석에선 시나리오1의 경우 이 수치는 0.\n 78을 기록했다.\n  시나리오4에서도 이 수치는 1.\n 04에 그쳐 예타 결과와 큰 차이를 보였다.\n  최대한 낙관적으로 전망(시나리오8)해도 이 수치는 2.\n 55에 그쳤다.\n  게다가 과거 경제성 분석을 할 때 사용된 기초 자료는 편도·왕복 개념을 혼동한 신안군 취합 자료를 활용한 것이란 지적이 있는 상태다.\n  공항 사업의 핵심 3요소인 경제성·안전성·환경성 가운데 사업 추진의 명분이었던 경제성을 처음부터 다시 따져봐야 할 필요성이 커진 것이다.\n   환경부는 총리실에 \"실효성 의문\" 보고흑산공항 승인을 둘러싸고 부처간 이견도 좁혀지지 않았다.\n  환경부는 2018년 7월 이 공항의 경제성 문제 등을 국무총리실에 보고했다.\n  본지가 입수한 '환경부 총리실 보고사항(2018년 7월12일)' 문건에 따르면 당시 환경부는 잦은 해무로 흑산도의 항공기 결항률(20%)이 선박 결항률(14%)보다 높아 지역 주민에는 별다른 도움을 주기 어렵다고 밝혔다.\n  국토부는 이 사업 목적으로 '지역 교통복지 증진'을 내걸었지만, 환경부는 이와 사뭇 다른 의견을 총리실에 전달한 것이다.\n  당시 청와대 특감반 출신 김태우 전 수사관은 \"2018년 9월 이인걸 전특감반장 등이 '환경부 장관이 흑산공항을 반대하니 사표를 받아야 한다.\n  장관 감찰보고서를 써라'고 지시했다\"고 주장하기도 했다.\n 국토부, 공항 부지 공원 구역서 빼고 추진 국토부는 올해 관련 예산을 400% 증액(10억→50억원)한 만큼 흑산공항 사업을 계속해서 추진할 계획이다.\n  편성 예산을 쓰지 않으면 국회·기재부 등으로부터 예산 집행률(2019년 집행률 28.\n 6%)이 저조하다는 지적을 받을 수 있다.\n  국토부는 올 하반기 환경부와 논의해 공항 예정 부지를 국립공원 구역에서 제외하는 방안도 검토하고 있다.\n  국토부 관계자는 \"공항 예정 부지가 국립공원 구역에서 제외되면 공원위 심의 없이 사업을 진행할 수 있다\"며 \"다만, 환경부 등 다른 부처 설득 작업이 쉽지는 않을 것\"이라고 전했다.\n  정인철 국립공원을지키는시민의모임 사무국장은 \"흑산공항의 경제성·안전성·환경성에 관한 의문이 해소되지 않은 상황에서 국토부가 공원위 심의를 피할 방안부터 찾는 것은 바람직하지 않다\"고 지적했다.\n ",
		"passage_Cnt": 1303
	},
	"Annotation": {
		"summary1": "흑산공항은 결항률이 높아서 경제성, 안전성 등의 문제가 해결되지 않았는데 국토부가 흑산공항 예정 부지를 국립공원에서 제외하는 방안을 검토하는 것은 바람직하지 않다는 지적이 있다.",
		"summary2": null,
		"summary3": "본지가 입수한 '환경부 총리실 보고사항(2018년 7월12일)' 문건에 따르면 당시 환경부는 잦은 해무로 흑산도의 항공기 결항률(20%)이 선박 결항률(14%)보다 높아 지역 주민에는 별다른 도움을 주기 어렵다고 밝혔다. 정인철 국립공원을지키는시민의모임 사무국장은 \"흑산공항의 경제성·안전성·환경성에 관한 의문이 해소되지 않은 상황에서 국토부가 공원위 심의를 피할 방안부터 찾는 것은 바람직하지 않다\"고 지적했다. 국토부는 올 하반기 환경부와 논의해 공항 예정 부지를 국립공원 구역에서 제외하는 방안도 검토하고 있다.",
		"summary_3_cnt": 291
	}
}