{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25008",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“안중근이 거기서 왜 나와”…정치권이 유독 위인 집착하는 이유",
		"author": "김태호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25008-00003",
		"passage": " 황희석 열린민주당 최고위원은 얼마 전 조국 전 법무부장관을 남명 조식 선생의 직계 후손이라고 주장했다가 창녕 조씨의 조식 선생 집안에서 “전혀 사실 아니다”라고 반박당했습니다.\n  같은 창녕 조씨이기는 하지만 직계 후손은 아니라는 것이죠.\n  전주이씨라고 해서 모두 세종대왕의 직계 후손이 아닌 것과 마찬가지죠.\n   남명 조식은 우리 역사에서 자주 언급되지는 않지만 조선의 붕당 중에서 북인에서 종주로 받드는 지도자였습니다.\n  글공부뿐만 아니라 무예도 강조하며 평소에도 칼을 차고 다니고, 병법에도 해박했다고 알려져 있습니다.\n  그래서인지 그의 제자 중에선 곽재우·정인홍 등 의병장이 다수 나왔고, 임진왜란 직후 북인은 여당으로 올라서는 배경이 됐습니다.\n   한편 황 최고위원은 3월에도 조 전 장관을 조선 사림의 지도자 조광조에 비유해 입방아에 오른 적이 있습니다.\n  이때도 조광조의 가문 한양 조씨 집안에서 거세게 항의해 개운치 못한 뒷맛을 남겼죠.\n   역사 속 위인 집착하는 이유정치인들이 역사 속 위인을 자신에 빗대는 건 과거에도 있었습니다.\n   예를 들어 세종대왕은 조선을 건국한 전주이씨 집안을 고대 중국에서 이상적 왕실로 칭송받는 주나라 왕실에 비유하는 『용비어천가』를 남겼습니다.\n  이성계가 변방의 한미한 무장 가문 출신이기 때문에 이런 홍보와 선전이 필요했던 것이죠.\n  또 주몽은 자신을 해모수의 아들이자 강의 신 하백의 외손자라고 했고, 고려를 건국한 왕건에 대해선 당나라 황제의 후손이라는 전설이 만들어지기도 했습니다.\n  즉, 정치인이 어떤 역사적 위인에 빗대거나 권위를 빌려오는 것은 전근대 사회에서 정치적 정통성이 부족할 때 흔히 썼던 방식입니다.\n  또는 지도자가 자신이 추진하는 정책을 설득하는 도구로써 역사 속 위인을 끌어오기도 했습니다.\n    하지만 현대 민주주의 사회에서는 그다지 바람직하게 보이지만은 않습니다.\n  자칫 논리와 설득보다는 권위에 호소하며, '내가 정의'라는 독선을 옹호하는 도구로 쓰이는 것은 아닌지 염려가 되기도 합니다.\n     최근에 미국의 정치인들이 정쟁을 벌이면서 자신들을 링컨이나 루스벨트에 비유했다든지, 또는 영국에서 처칠을, 프랑스에서 나폴레옹을 정쟁의 도구로 끌어왔다는 기사를 접한 적은 없는 것 같습니다.\n   어쩌면 이러한 위인 소환은 우리 정치권이 딱히 내세울 업적이 없다는 방증이 아닐까요.\n  과거 역사 속의 누군가가 아니라 대한민국의 당당한 정치인으로 국민에게 기억될 수 있기를 바라봅니다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "남명 조식은 조선의 붕당 중에서 북인에서 종주로 받드는 지도자로 병법에도 해박하다고 알려져 있으며 황 최고위원은 조국 전 장관을 그의 직계 후손이라고 주장했다가 반박당했다.",
		"summary2": null,
		"summary3": "황희석 열린민주당 최고위원은 얼마 전 조국 전 법무부장관을 남명 조식 선생의 직계 후손이라고 주장했다가 창녕 조씨의 조식 선생 집안에서 “전혀 사실 아니다”라고 반박당했습니다. 남명 조식은 우리 역사에서 자주 언급되지는 않지만 조선의 붕당 중에서 북인에서 종주로 받드는 지도자였습니다. 글공부뿐만 아니라 무예도 강조하며 평소에도 칼을 차고 다니고, 병법에도 해박했다고 알려져 있습니다.",
		"summary_3_cnt": 217
	}
}