{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28859",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유은혜 관사사용 논란…“장관 한번도 안 써” vs “명백한 허위”",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28859-00001",
		"passage": "유은혜 부총리 겸 교육부 장관이 정경희 국민의힘 의원이 제기한 교육부 장관 관사 특혜 의혹에 대해 “명백한 허위사실”이라고 했다.\n  정 의원이 유 부총리가 관사를 한 번도 이용하지 않았다는 정보를 입수했다면서 유 부총리의 국정감사 발언이 위증이라고 주장한 데 따른 반박이다.\n  정 의원은 10일 국회 교육위원회 전체회의에서 “김모 교육연구사가 관사를 사용했으나 특권을 준 것은 아니라고 지난달 26일 국정감사에서 해명했다”며 “관사를 평균 일주일에 한 두번 사용해서 사용할 수 있게 해줬다고 했지만 들은 정보에 의하면 장관은 한 번도 관사를 사용한 적이 없다고 한다”고 말했다.\n  이에 대해 유 부총리는 “가족이 일산에 있어서 일주일에 반 이상 일산에서 다니지만 세종에서 늦게 끝나거나 하는 경우 일주일에 한두번은 세종에 머무른다”며 “들은 정보로 사실이 아닌 걸 사실로 말씀하면 안 되는 것 아니냐”고 답변했다.\n  정경희 “들은 얘기 따르면 유 부총리 국감 위증” 정 의원은 “교육부에서 관사를 제공하지 않았는데 장관이 특혜를 줬다는 것이 아니냐.\n  일주일에 한두번 관사를 사용했다고 했는데 들은 얘기에 따르면 국정감사 증언은 위증이다”고 재차 문제를 제기했다.\n  유 부총리가 “어디서, 어떻게 들었는지 출처를 밝혀달라”고 요구했으나 정 의원은 “어디서 들었는지는 밝힐 수 없다”고 일축했다.\n  앞서 유 부총리는 광주시교육청 소속 교사로 재직하다 지난해 1월 교육부 정책보좌관실로 파견된 김모 교육연구사에게 세종 장관 관사를 제공해 2년 가까이 거주하게 한 사실이 드러나 논란에 휩싸인 바 있다.\n  유 부총리는 지난달 26일 교육위원회 국정감사에서 “관사를 평균 일주일에 한두번 사용하고 있어서 (김모 교육연구사가) 광주에서 파견을 왔기 때문에 관사를 사용할 수 있도록 해줬다”며 “(올해) 10월 초에 이사한 것으로 안다”고 밝혔었다.\n  당시 유 부총리는 이 김모 교육연구사가 명함에 ‘장관 보좌관’이라고 직함을 쓴 점, 공간혁신 업무관계자들을 ‘우리 집’이라며 관사로 불러 장관과의 친분을 과시했다는 점에 대해서는 “사실 확인 중”이라고 답했다.\n  김모 교육연구사는 지난해 12월 교육부 학교공간혁신사업 담당 부서의 배모 팀장과 함께 사업 관련 외부기관의 지원을 받아 북유럽으로 출장을 갔다는 의혹이 제기되기도 했다.\n  배모 팀장과 관련해서도 학교공간혁신사업 자문기관인 한국교육녹색환경연구원으로부터 법인카드와 태블릿PC 등을 부적절하게 제공받았다는 의혹이 제기됐다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "유 교육부 장관의 관사 특혜 의혹에 대해 국민의힘 정 의원은 장관이 한 번도 관사를 사용한 적이 없다고 한다고 말했다.",
		"summary2": null,
		"summary3": "유은혜 부총리 겸 교육부 장관이 정경희 국민의힘 의원이 제기한 교육부 장관 관사 특혜 의혹에 대해 “명백한 허위사실”이라고 했다. 정 의원은 10일 국회 교육위원회 전체회의에서 “김모 교육연구사가 관사를 사용했으나 특권을 준 것은 아니라고 지난달 26일 국정감사에서 해명했다”며 “관사를 평균 일주일에 한 두번 사용해서 사용할 수 있게 해줬다고 했지만 들은 정보에 의하면 장관은 한 번도 관사를 사용한 적이 없다고 한다”고 말했다.",
		"summary_3_cnt": 242
	}
}