{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27025",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경제성만 부풀렸다…이상한 한수원 태양광발전소 인수",
		"author": "김남준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27025-00001",
		"passage": "월성 1호기 원자력발전소의 경제성을 축소했다는 감사원 지적을 받은 한국수력원자력이 자체 인수한 태양광 발전소의 경제성은 실제보다 부풀려 잡았다는 지적이 나왔다.\n  또 한수원이 해당 발전소를 인수만하고, 부지와 운영 관리는 외부에 맡겨 “인수 효과가 없다”는 비판도 나온다.\n  1년 운영실적 보니…발전시간 예측보다 낮아윤영석 국민의힘 의원실이 21일 한수원에서 받은 자료에 따르면 보성강 태양광 발전소의 지난해 일평균 발전시간은 3.\n 32시간이었다.\n  발전소를 인수할 때인 2018년 예측한 3.\n 84시간보다 낮은 수치다.\n  날씨 등 외부요인 영향을 많이 받는 태양광 발전은 하루에 얼마나 발전할 수 있는지가 경제성을 평가하는 중요 지표다.\n  한수원은 당시 사업심의위원 심의보고서에서 전남지역 태양광 발전소 18개 지역의 일평균 발전시간을 기준으로 발전시간을 예측했다.\n  보성강 일대는 다른 태양광 설비가 없어 비교할 수치가 없다는 이유였다.\n  이를 바탕으로 1㎿ 보성강태양광 2개소(각 19억4000만원)와 3㎿h 짜리 에너지저장장치(ESS) 2개(각 17억7000만원)를 74억2000만원에 인수했다.\n  하지만 실제 1년간 운영해보니 발전시간이 예측치보다 낮게 나온 것이다.\n  그만큼 설비를 비싸게 샀다는 의미다.\n  이에 대해 한수원은 “예측보다 발전시간이 낮은 것은 장기 호우와 태풍으로 2017년과 2018년 대비 지난해 일조량이 89.\n 83%로 떨어진 탓”이라며 “가을 이후부터 (발전시간) 회복 가능성이 있다”고 해명했다.\n  ‘자립’한다면서…부지는 임차, 운영은 위탁 경제성만이 아니라 계약조건도 ‘자체 인수·운영’이라는 본래 취지와 다르게 설정됐다는 비판이 나온다.\n  한수원은 2018년 10월 ‘소규모 태양광 설비 사업권 인수 추진계획’을 수립해 전남 고흥군 동강면에서 민간기업 A사와 B사가 운용하는 태양광 발전소를 인수했다.\n  이는 한수원 창사 이래 처음이자 유일하게 ‘사업 인수’ 형태로 마련한 자체 태양광 발전 사업이었다.\n  한수원은 당시 사업심의보고서에서 “신재생에너지 자립도 제고를 통한 공급의무량 적기 이행”을 인수 이유로 내세웠다.\n  재생에너지 의무발전제도(RPS)에 따라 한수원을 포함한 발전사는 매년 일정 비율 전력을 재생에너지 발전으로 채워야 한다.\n  한수원은 RPS를 효과적으로 이행하기 위해 민간 태양광 발전소를 인수했다.\n  하지만 정작 계약과정에서 태양광 발전소 부지는 인수하지 않고 25년 간 임차하는 방식을 취했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "한국수력원자원이 태양광 발전소 설비를 비싸게 샀기 때문에 발전시간이 예측치보다 낮게 나왔고 경제성이 부풀려 잡혔다는 지적과 발전소 인수 효과가 없다는 비판이 나온다.",
		"summary2": null,
		"summary3": "월성 1호기 원자력발전소의 경제성을 축소했다는 감사원 지적을 받은 한국수력원자력이 자체 인수한 태양광 발전소의 경제성은 실제보다 부풀려 잡았다는 지적이 나왔다. 또 한수원이 해당 발전소를 인수만하고, 부지와 운영 관리는 외부에 맡겨 “인수 효과가 없다”는 비판도 나온다. 하지만 실제 1년간 운영해보니 발전시간이 예측치보다 낮게 나온 것이다. 그만큼 설비를 비싸게 샀다는 의미다.",
		"summary_3_cnt": 215
	}
}