{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21805",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"남북 물물교환 철회\"\"아니다\" 같이 회의하고 딴말 한 당정",
		"author": "김효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21805-00001",
		"passage": "“(남북 물물교환 사업은) 완전히 철회된 거라고 봐야 한다.\n ”(김병기 더불어민주당 의원)“아직 검토 중인 사안에 대해 ‘철회’라는 용어를 사용하는 것은 부적절하다.\n ”(통일부) 24일 국회 본관 647호 정보위원회 회의실에 모여 남북 물물교환 사업 현황을 공유한 민주당과 통일부의 반응은 상반됐다.\n  이인영 통일부 장관이 의욕적으로 추진하는 남북 물물교환 사업이 좌초 위기에 처하자 머리를 맞댔지만 정부와 여당이 꺼낸 말은 달랐다.\n  이날 647호에선 어떤 대화가 오간 걸까.\n   참석자들의 말을 종합하면, 비공개로 진행된 정보위 전체회의에서 서호 통일부 차관이 남북 물물교환 사업에 대해 사용한 표현은 “(대북 제재 때문에) 어렵게 됐다”는 것이었다고 한다.\n  북측 파트너인 개성고려인삼무역회사가 유엔(UN) 안전보장이사회 대북제재 기업이라는 이유에서다.\n  한 참석자는 “사업이 100% 안될 거란 말은 하지 않았지만 쉽지 않다는 취지였다”고 했다.\n  애초 사업 구상은 북한 개성고려인삼무역회사와 한국 남북경총통일농사협동조합이 1억5000만원 어치 북한 술, 한국 설탕을 교환하겠다는 내용이다.\n   정오께 회의가 끝난 뒤 브리핑에 나선 여야 정보위 간사들도 통일부가 실책을 인정한 것으로 이해했다.\n  김병기 민주당 의원은 “통일부가 국가정보원에 (물물교환 계약을 한 기업이 대북제재 대상인 점을) 잘 확인하지 않은 것 같다”며 “미스 커뮤니케이션이 있었다”고 했다.\n  김 의원은 또 “통일부과 국정원 간 소통과 정보공유가 필요한 것으로 보인다.\n  이것이 원활하지 않다는 지적도 있었다”고 했다.\n  미래통합당 정보위 간사인 하태경 의원은 “통일부가 (대북제재 대상 여부에 대해) 적극적인 확인이 안 된 것 같다”고 했다.\n  그런데 2시간여 지난 오후 2시6분 통일부는 출입기자들에게 “통일부는 ‘철회’라는 발언을 한 바 없다”는 문자메시지를 보냈다.\n  통일부는 “개성고려인삼무역회사는 북측 계약 상대방인 여러 기업 중 하나”라며 “통일부는 해당 기업에 대한 우려를 고려하여 남북 물품 반·출입 승인을 신청한 기업과 계약 내용 조정에 대해 협의 중”이라고 했다.\n  문제가 되는 북측 기업과의 거래는 보류하겠지만, 남북 물물교환 사업 자체는 계속하겠단 취지다.\n  정보위 핵심관계자는 “간사 브리핑이 너무 강하게 나간 측면이 있다보니 통일부가 이를 바로잡은 것”이라고 했다.\n  물물교환 사업 자체가 철회된 것으로 알려지자 급히 진화에 나선 것이라는 말이다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "통일부가 출입기자들에게 메시지를 보낸것은 남북 물물교환 사업을 계속 하겠다는 뜻이며 이에 대해 정보위 핵심관계자는 통일부가 간사 브리핑을 바로잡은 것이라고 밝혔다.",
		"summary2": null,
		"summary3": "그런데 2시간여 지난 오후 2시6분 통일부는 출입기자들에게 “통일부는 ‘철회’라는 발언을 한 바 없다”는 문자메시지를 보냈다. 문제가 되는 북측 기업과의 거래는 보류하겠지만, 남북 물물교환 사업 자체는 계속하겠단 취지다. 정보위 핵심관계자는 “간사 브리핑이 너무 강하게 나간 측면이 있다보니 통일부가 이를 바로잡은 것”이라고 했다. 물물교환 사업 자체가 철회된 것으로 알려지자 급히 진화에 나선 것이라는 말이다.",
		"summary_3_cnt": 233
	}
}