{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05830",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 이민 간 딸에게 5000만원 증여, 세금 낼까 안낼까",
		"author": "최용준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05830-00001",
		"passage": "[더,오래] 최용준의 절세의 기술(57) Q 송씨 자녀는 작년에 해외로 이민을 떠났다.\n  해외에서 자녀가 경제적으로 자립할 수 있을 때까지 송씨가 생활비 등을 송금해 주려 한다.\n  해외에 있는 자녀의 증여세는 얼마나 되고, 또 어떻게 송금해야 하는지 궁금하다.\n  A 외교부 통계에 따르면 해외에 거주하는 재외동포 수는 약 750만 명으로 추산될 만큼 해외에 거주하는 사람이 많아졌다.\n  일가족 전체가 해외로 이민을 떠나기도 하지만, 부모는 한국에 있고 자녀 세대만 해외에 거주하는 가정도 있다.\n  송씨처럼 한국의 부모가 해외에 거주하는 자녀에게 송금하려면 ‘증여’에 해당하므로 증여세를 납부해야 한다.\n   비거주자 증여세 부담 크지만 부모 대납 가능해본래 자녀에게 증여할 경우 증여공제로 5000만원(미성년자의 경우 2000만원)이 공제된다.\n  그러나 만일 해외에 거주하고 있는 ‘비거주자’인 자녀에게 증여한다면 증여공제를 받을 수 없다.\n  증여공제는 오직 증여받는 사람이 거주자인 경우에만 적용되기 때문이다.\n  가령 3억원을 국내 거주자인 자녀에게 증여한다면 5000만원이 공제되고 증여세로 3880만원을 내면 된다.\n  그러나 비거주자인 자녀에게 증여한다면 증여공제를 받지 못해 4850만원으로 증여세 부담이 더 커진다.\n  이처럼 거주자보다 비거주자의 증여세 부담이 큰 편이지만 불리하지만은 않다.\n  비거주자의 증여세를 부모가 대신 내줄 수 있기 때문이다.\n  본래 증여세는 증여받는 자녀가 부담해야 한다.\n  만일 자녀의 증여세까지 부모가 대신 내준다면 이 또한 추가적인 증여로 보아 증여세가 추징된다.\n  그러나 비거주자인 자녀에게 증여할 때 증여자인 부모가 자녀 대신 증여세를 내주더라도 이를 또 다른 증여로 보지 않는다.\n  이는 세법상 비거주자가 증여받을 경우 증여자도 증여세 연대납세의무가 있기 때문이다.\n  이처럼 비거주자인 자녀가 증여받을 때는 거주자보다 증여세 부담이 큰 편이지만, 부모가 대신 증여세를 내줄 수 있으니 증여 효과 면에서는 나쁘지 않다.\n  만일 그래도 증여세 부담이 크게 느껴진다면 또 방법이 있다.\n  비거주자인 자녀가 3억원을 증여받을 때 증여세가 4850만원이지만 이를 분산해 증여받으면 어떻게 될까?  가령 자녀와 며느리, 손주가 1억원씩 나눠서 증여받는다면 자녀와 며느리는 각각 970만원, 손주는 1261만원으로 총 증여세 부담은 3201만원으로 줄어든다.\n  자녀 혼자 증여받는 것보다 1649만원을 아낄 수 있는 셈이다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "해외에 있는 자녀에게 송금하는 것은 증여에 해당되기 때문에 증여세를 지불해야 하고 비거주자인 자녀는 증여공제를 받을 수 없다.",
		"summary2": null,
		"summary3": "해외에 있는 자녀의 증여세는 얼마나 되고, 또 어떻게 송금해야 하는지 궁금하다. 송씨처럼 한국의 부모가 해외에 거주하는 자녀에게 송금하려면 ‘증여’에 해당하므로 증여세를 납부해야 한다. 그러나 만일 해외에 거주하고 있는 ‘비거주자’인 자녀에게 증여한다면 증여공제를 받을 수 없다. 증여공제는 오직 증여받는 사람이 거주자인 경우에만 적용되기 때문이다. 본래 자녀에게 증여할 경우 증여공제로 5000만원(미성년자의 경우 2000만원)이 공제된다.",
		"summary_3_cnt": 251
	}
}