{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19375",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"제왕적 검찰총장\" 날세운 추미애…법조계는 \"제왕적 장관\"",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19375-00002",
		"passage": " 추 장관은 수사심의위 제도에 문제점이 있다고 강조했다.\n  그는 “총장이 일방적으로 위원을 위촉하고, 위촉된 위원들에 대해서는 비공개되도록 대검 예규를 만들어 놨다”며 “‘깜깜이’라는 게 문제로 지적될 수 있다”고 했다.\n  아울러 “국민적 의혹 등 사건에 있어서 지나치게 (심의에) 짧은 시간이 주어지는 게 문제가 될 것 같다.\n  질의 순서나 배정, 모순점을 잡기 어려운 구조 등 실체적 진실에 다가서는 데에 제약이 있지 않겠나 싶다”라고도 했다.\n  아들 ‘휴가 미복귀 의혹’에 발끈이날 법사위에서는 전주혜 미래통합당 의원이 국방부 측에 추 장관 아들 휴가기록 등 자료를 제출할 것을 요구하자 여야 간 논쟁이 일기도 했다.\n  추 장관은 법사위에서 아들의 휴가 미복귀 의혹이 다뤄지자 민감한 반응을 보였다.\n    윤한홍 미래통합당 의원은 추 장관 아들 의혹 수사가 서울동부지검에서 수사되고 있는 상황을 물었다.\n  추 장관은 “그 사건에 대해서는 일체 보고를 받을 수 없다”고 짧게 답했다.\n    그러자 윤 의원은 고기영 법무부 차관에게 “서울동부지검장에서 법무부 차관으로 발령 났다.\n  추 장관 아들 수사와 관련 있나”라고 물었고, 추 장관은 “소설을 쓰신다”고 말했다.\n  윤 의원이 이를 지적하자 추 장관은 “질문 같은 질문을 하라”며 목소리를 높였다.\n  법사위원들 사이에서도 고성이 오갔고, 결국 윤호중 법사위원장은 정회 결정을 내렸다.\n   추 장관은 법사위가 개회된 후 “장관은 검찰청 구성원에 대한 인사제청권자”라며 “인사 제청된 분(법무부 차관)을 불러 세워서 장관이 앞에 있는데 질문의 형식으로 모욕을 주는 것이다.\n  면책 특권은 모욕주기 특권이 아니다”라고 말했다.\n  법조계에선 “제왕적 장관” 지적도 한편 이날 법무부 산하 법무·검찰개혁위원회는 검찰총장의 구체적 수사지휘권을 폐지하고, 고검장들에게 권한을 분산하는 내용 등을 담은 권고안을 발표했다.\n  이를 두고 법조계에서는 추 장관의 발언을 들며 “제왕적 총장 대신 제왕적 장관이 등장했다”는 지적이 나온다.\n  검찰 출신의 한 변호사는 “위원회의 권고 내용은 결국 제왕적 장관을 만들자는 것 아닌가”라며 “검찰총장의 힘을 빼고, 인사제청권자인 법무부 장관의 권한을 더욱 강화하겠다는 것”이라고 말했다.\n  법무·검찰개혁위원회 또한 권고안에서 검찰총장직에 대해 ‘문명적 형사사법 절차가 구축된 어느 국가에서도 찾아볼 수 없는 제왕적 검찰총장’이라고 언급했다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "추 장관은 총장이 비공개로 위원을 위촉하고 사건에 지나치게 짧은 시간을 주 등 실체적 진실에 다가서는 데에 제약이 있는 수사심의위 제도에 문제점이 있다고 강조했다.",
		"summary2": null,
		"summary3": "추 장관은 수사심의위 제도에 문제점이 있다고 강조했다. 그는 “총장이 일방적으로 위원을 위촉하고, 위촉된 위원들에 대해서는 비공개되도록 대검 예규를 만들어 놨다”며 “‘깜깜이’라는 게 문제로 지적될 수 있다”고 했다. 아울러 “국민적 의혹 등 사건에 있어서 지나치게 (심의에) 짧은 시간이 주어지는 게 문제가 될 것 같다. 질의 순서나 배정, 모순점을 잡기 어려운 구조 등 실체적 진실에 다가서는 데에 제약이 있지 않겠나 싶다”라고도 했다.",
		"summary_3_cnt": 249
	}
}