{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16366",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'파업' 예고'…서울 노원구서비스공단에 무슨 일이",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16366-00001",
		"passage": "'정규직 전환' 딜레마가 서울 노원구에서도 벌어지고 있다.\n  내홍을 겪고 있는 곳은 노원구서비스공단이다.\n  지난 24일 최동윤 노원구서비스공단 이사장은 사과문과 함께 사임하겠다고 발표했다.\n  하지만 노원구서비스공단 노동조합은 파업 예고와 함께 오승록 노원구청장 면담을 요구하며 일주일 넘게 구청을 지키고 있다.\n   '정규직 전환'이 불러온 갈등노원구서비스공단은 구청에서 운영하는 체육시설, 주차장 등을 비롯해 시설정비, 환경 미화 등을 담당하는 곳이다.\n  무기계약직 157명과 기간제 근로자 90명이 일을 하고 있다.\n  갈등은 '정규직 전환'에서 불거졌다.\n  공단과 노조가 각기 '정규직'을 바라보는 시선이 달랐다.\n   먼저 공단은 2017년 비정규직(당시 기간제근로자)인 근로자들을 모두 '정규직으로 전환했다'고 주장한다.\n  공단 측은 \"통상 비정규직은 계약기간이 끝나면 일자리를 잃게 되지만, 무기계약직은 무기한 계약이 연장되는 형태로 정년이 60세까지 보장되는 정규직\"이라고 말한다.\n  반면 노조의 관점은 다르다.\n  정년이 보장된다 할 지라도, 정규직과 임금이 같지 않다면 정규직이 아니라는 주장이다.\n  한기정 민주노총 노원서비스공단분회장은 \"무기계약직이 정규직이라고 하는데 왜 정규직과 급여 차이가 나는가\"라고 반문했다.\n  '같은 일'을 하는데 성과급은 5~9배 차이가 나고, 급여 차이가 나느냐\"고 말했다.\n  임금이 같아야 정규직 vs 정년 보장하면 정규직 이에 대해 공단은 노동조합이 '일반직 전환'을 요구하고 있다고 주장하고 있다.\n  \"무기계약직이지만 정년이 보장되는 정규직임에도 불구하고 일반 정규직과 똑같은 임금을 받기 위해 '일반직'으로 전환해 달라고 하는 것\"이라는 설명이다.\n  공단 측은 \"일반직과 같이 60세까지 정년을 보장하고 있는데 아예 일반직으로 전환해달라고 하면 이는 현장 관리가 주 업무인 공단의 경영여건을 어렵게 하는 일\"이라고 난색을 보였다.\n   공단은 \"무기계약직은 채용 당시부터 근무조건과 방법, 직무가 명확히 구분되어 있다\"며 \"일반직 전환은 공단 경영 근간을 흔들게 되는 것\"이라고 밝혔다.\n  이어 \"기존 일반직과의 관계, 동일 업무를 하는 다른 기간제 근로자와도 관련된 문제로 신중한 접근이 필요하다\"고 밝혔다.\n  \"동일노동, 동일임금\"… 만 65세 정년 연장 지켜달라노조 측은 또 미화와 주차, 경비 직종의 정년을 65세로 연장해달라고 요구하고 있다.\n  한 회장은 \"정부에서 주차나 미화 등 종사자들에 대해 정년을 65세로 하겠다고 발표했고 다른 구청에서도 이미 연장을 한 것으로 노원구만 못할 이유가 없다\"고 말했다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "정규직 전환을 두고 공단과 노조 간 갈등이 불거져 노원구서비스공단이 내홍을 겪고 있다.",
		"summary2": null,
		"summary3": "'정규직 전환' 딜레마가 서울 노원구에서도 벌어지고 있다. 내홍을 겪고 있는 곳은 노원구서비스공단이다. 하지만 노원구서비스공단 노동조합은 파업 예고와 함께 오승록 노원구청장 면담을 요구하며 일주일 넘게 구청을 지키고 있다. 갈등은 '정규직 전환'에서 불거졌다. 공단과 노조가 각기 '정규직'을 바라보는 시선이 달랐다.",
		"summary_3_cnt": 181
	}
}