{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09069",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "7개월 연기된 마스터스, 오거스타는 벌써 달아올랐다",
		"author": "김지한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09069-00001",
		"passage": "  이번 주에 치러질 예정이었던 '명인 열전' 마스터스 토너먼트가 11월로 미뤄졌다.\n  예정보다 7개월 연기돼 열리지만 마스터스가 벌써부터 다시 뛰는 분위기다.\n  9~12일(현지시각) 미국 조지아주 오거스타 내셔널 골프장에서 열릴 예정이었던 마스터스는 신종 코로나 바이러스 감염증(코로나19) 확산 여파로 11월12~15일에 치르기로 했다.\n  마스터스는 그동안 진달래와 목련이 활짝 핀 코스에서 치러져왔지만, 낙엽이 지는 늦가을에 열리는 것은 1934년 대회 창설 이래 처음이다.\n  4월이 아닌 때에 열리는 것 역시 3월에 열렸던 1934년 이후 처음이다.\n  전통있는 대회지만 코로나19 여파로 여러가지로 낯선 마스터스를 올해는 접하게 됐다.\n   연기된 마스터스 일정이 확정되면서 가라앉았던 대회 분위기도 다시 떠오르고 있다.\n  8일 미국 골프위크에 따르면, 변경된 마스터스 일정이 정해진 뒤로 오거스타 내셔널 골프장 인근 한 숙소의 1박 가격이 49달러(약 6만원)에서 1000달러(120만원)로 20배 이상 치솟았다.\n  또 89달러(11만원) 가격의 숙소가 11월 마스터스 기간에 793달러(96만원)로, 219달러(26만원) 가격의 숙소도 1499달러(182만원)로 하룻밤 사이에 크게 뛰어올랐다.\n   대회가 열릴 때마다 지역 상권이 1억 달러(1200억원) 가량의 경제적인 효과를 얻는 것으로 알려진 마스터스는 만약 취소됐다면, 오거스타 지역의 경제적인 타격이 불가피했다.\n  그래서 연기된 일정이라도 대회가 올해 안에 열리는 것에 대해 크게 반기는 분위기다.\n  오거스타 지역의 컨벤션, 관광 사업을 담당하는 오거스타 컨벤션&여행객 사무국의 베니시 브라운 회장은 \"지역 사회가 새 일정이 발표되고나서야 비로소 기뻐하는 것 같다\"고 분위기를 전했다.\n  오거스타 지역 방송사인 WJBF 역시 \"새 일정에 맞춰 집을 빌리려는 예약 경쟁 붐이 일고 있다\"면서 \"호텔 예약과 집 임대는 마스터스 주간 오거스타 경제에 수백만 달러의 경제 효과를 선사한다.\n  새 일정 발표 다음날에 호텔 예약 사이트에 있는 오거스타 지역 호텔의 약 75% 가량이 예약된 상태\"라고 전했다.\n  미국 골프 매체들은 새 일정이 정해진 만큼 골프장 인근 지역의 학교들이 임시 방학에 들어갈 것으로 전망하기도 했다.\n  마스터스 관람권 인터넷 거래도 활발하게 이뤄지기 시작했다.\n  마스터스는 후원자(patron)로 불리는 회원들에게만 입장권을 사전 예약 형태로 판매한다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "브라운 회장은 새 일정 후 지역 사회가 기뻐하는 것 같다고 전했는데 WJBF 역시 새 일정 발표 다음날에 오거스타 지역 호텔의 약 75% 가량이 예약된 상태라고 했다.",
		"summary2": null,
		"summary3": "오거스타 지역의 컨벤션, 관광 사업을 담당하는 오거스타 컨벤션&여행객 사무국의 베니시 브라운 회장은 \"지역 사회가 새 일정이 발표되고나서야 비로소 기뻐하는 것 같다\"고 분위기를 전했다. 오거스타 지역 방송사인 WJBF 역시 \"새 일정에 맞춰 집을 빌리려는 예약 경쟁 붐이 일고 있다\"면서 \"호텔 예약과 집 임대는 마스터스 주간 오거스타 경제에 수백만 달러의 경제 효과를 선사한다. 새 일정 발표 다음날에 호텔 예약 사이트에 있는 오거스타 지역 호텔의 약 75% 가량이 예약된 상태\"라고 전했다.",
		"summary_3_cnt": 277
	}
}