{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12533",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'K방역 극찬' 빌게이츠, KT 제2코로나 연구에 60억 투자한다",
		"author": "김경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12533-00001",
		"passage": "KT가 빌&멜린다 게이츠 재단과 손잡고 3년간 120억 원 규모의 감염병 방역 연구를 진행한다.\n  KT는 17일 “빌&멜린다 게이츠 재단의 투자를 받아 3년간 120억 원 규모의‘감염병 대비를 위한 차세대 방역 연구’를 진행한다”고 밝혔다.\n  KT 측은 “게이츠 재단은 한국이 높은 스마트폰 보급률과 5G(세대) 이동통신 인프라를 보유한 점, 신종 코로나바이러스 감염증(코로나19) 사태를 통해 방역 시스템이 효과적으로 작동하고 있는 점에 주목해 한국에서 ICT 기술을 활용한 감염병 투자 연구가 진행되길 원했다”고 배경을 설명했다.\n   KT, AI·빅데이터로 감염병 대비 솔루션 개발  이를 통해 KT와 게이츠 재단은 향후 3년간 인공지능과 빅데이터로 인공지능과 빅데이터로 감염병을 대비하는 솔루션을 개발한다.\n  KT는 재원을 바탕으로 ‘인공지능 기반 감염병 조기진단 알고리즘’과 통신 데이터를 활용한 ‘감염병 확산 경로 예측 모델’을 개발한다.\n  게이츠 재단은 연구에 소요되는 비용 중 50%를 펀드 형식으로 지원한다.\n    국내 대학·연구기관·스타트업도 참여  KT는 연구 성과를 위해 대학병원ㆍ연구기관ㆍ스타트업과 공동 연구를 진행한다.\n  김우주 고려대학교의료원 교수와 한국과학기술정보연구원(KISTI), 모바일 닥터, 메디블록이 컨소시엄에 참여한다.\n  고려대학교의료원은 독감 감시체계 운영 및 병원체 유전자 서열 분석, 한국과학기술정보연구원은 독감 유입 및 유행 예측 모델링,  모바일 닥터는 앱 기반 독감 진단 데이터 분석, 메디블록은 블록체인 데이터 공유 플랫폼 개발을 각각 담당한다.\n   KT는 첫 번째 과제로 모바일 닥터와 함께 스마트폰으로 독감 유사 증상을 스스로 입력할 수 있는 앱을 개발할 계획이다.\n  이 앱은 사물인터넷(IoT) 센서를 통해 측정된 이용자의 체온, 독감 증상 등을 저장한 뒤 앱에 축적된 데이터를 인공지능으로 분석해 독감 가능성을 도출한다.\n  이와 함께 KT는 통신 데이터를 기반으로 한 인구 이동 데이터와 독감 유전체 검사 데이터, 독감 유행지역을 분석해 독감 확산 경로를 규명하는 연구도 진행한다.\n  지역별 독감 발생 추이를 분석하고 지역별 독감 시즌 예측 모델도 개발한다.\n  \"코로나 같은 신·변종 감염병 대응에도 기여\"  KT는 게이츠 재단과 진행하는 이번 연구가 코로나19 같은 신ㆍ변종 감염병 대응에도 기여할 것으로 기대하고 있다.\n  연구로 개발된 플랫폼과 알고리즘이 감염병 유행 이전에 위험을 알려, 감염병 조기진단에 도움을 주고 신속한 대응을 할 수 있기 때문이다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "KT는 빌&멜린다 게이츠 재단이 펀드 형식으로 지원하는 투자를 받아 감염병 확산 경로 예측 모델을 개발한다.",
		"summary2": null,
		"summary3": "KT가 빌&멜린다 게이츠 재단과 손잡고 3년간 120억 원 규모의 감염병 방역 연구를 진행한다. KT는 17일 “빌&멜린다 게이츠 재단의 투자를 받아 3년간 120억 원 규모의‘감염병 대비를 위한 차세대 방역 연구’를 진행한다”고 밝혔다. KT는 재원을 바탕으로 ‘인공지능 기반 감염병 조기진단 알고리즘’과 통신 데이터를 활용한 ‘감염병 확산 경로 예측 모델’을 개발한다. 게이츠 재단은 연구에 소요되는 비용 중 50%를 펀드 형식으로 지원한다.",
		"summary_3_cnt": 252
	}
}