{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11945",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "재난지원금 신청 첫날···\"신청 안합니다\" 기부 서약서 든 여당 ",
		"author": "심새롬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11945-00001",
		"passage": " 긴급재난지원금 신청 시작일인 11일 더불어민주당 지도부가 집단 기부 서약을 진행했다.\n  문재인 대통령이 전액 기부 의사를 밝힌 지 나흘만에 여당이 “자발적 기부” 메시지를 재차 강조한 거다.\n  이날 오전 민주당 최고위원회의가 열린 국회 회의실 탁자에는 자리마다 ‘국민생활 안정과 경제회복에 필요한 곳에 쓰이도록 긴급재난지원금을 기부하겠습니다’라고 적힌 판넬이 놓였다.\n   ‘재난지원금을 신청하지 않겠습니다’라는 문장 앞 네모칸에 체크가 된 서약서 모형 형태였다.\n    민주당 이해찬 대표, 김태년 원내대표를 비롯한 참석자 모두는 각자 판넬 맨 밑에 서명을 하고 기념 촬영을 했다.\n  회의 진행을 맡은 김경협 민주당 사무부총장은 “전국민 100%에 지급되는 긴급재난지원금 지급 신청이 오늘 오전 7시부터 시작됐다”며 “더불어민주당 지도부는 국민생활안정과 경제 회복에 쓰이도록 기부에 동참하겠다”고 했다.\n  이어 기부 방법을 상세히 안내했다.\n  김 사무부총장은 “기부금 신청 시 거부하거나, 받아서 기부하거나, 3개월 내 지원금 미신청시 자동 기부되는 3가지 방법이 있다”고 설명했다.\n  앞서 일었던 ‘관제 기부’ 논란을 의식한 듯 “기부도 소비도 모두 충분한 의미가 있다”는 말도 덧붙였다.\n   이날 행사는 민주당이 공개적으로 진행한 첫 기부 독려 본격 캠페인이다.\n  김 원내대표는 취임 첫날인 지난 7일 기자들과 만나 “재난지원금 기부를 당론으로 정할 것이냐”는 질문에 “\"당론으로 결정하지 않아도 아마 의원들이 재난지원금을 다 기부할 것이라고 생각한다”는 답을 했다.\n  강제하지 않아도 될 정도로 당 내에 이미 만연한 기부 독려 분위기를 에둘러 설명한 발언이었다.\n  민주당은 재난지원금 전국민 지급을 결정하자마자 일찍부터 기부 드라이브를 벌여 왔다.\n  지난달 30일 2차 추가경정예산안이 통과되기 전부터 당 지도부에서는 “고소득자나 안정적인 소득을 가진 분들이 대략 10%에서 20% 가까이는 최소한 자발적으로 기부할 수 있을 것”(이인영 전 원내대표)이라는 전망을 내놨다.\n  의원들은 대체적으로 “기부 비율이 15~20% 정도 될 것”이라는 데 의견을 모은다.\n  전체 재원(14조3000억원) 중 2조1000억~2조8000억원 가량이 국고로 돌아올 것이라는 예상이다.\n  다만 기부 양상은 민주당 예상과 다소 다른 형태로 전개될 것이라는 관측이 나온다.\n  당초 코로나19 경제 위기에 따른 ‘노블리스 오블리주(Noblesse Oblige·사회적 지위에 상응하는 높은 수준의 도덕적 의무)’ 프레임을 염두에 두고 기부를 추진했지만, “실제로는 소득수준 대신 정치 성향에 따라 기부 여부를 결정하는 행태가 나타날 것”(여권 관계자)이라는 예측이 나오고 있다.\n ",
		"passage_Cnt": 1339
	},
	"Annotation": {
		"summary1": "문 대통령이 재난지원금을 자발적 기부한 것에 이어 더불어민주당 지도부도 집단 기부 서약을 진행했다. ",
		"summary2": null,
		"summary3": "긴급재난지원금 신청 시작일인 11일 더불어민주당 지도부가 집단 기부 서약을 진행했다. 문재인 대통령이 전액 기부 의사를 밝힌 지 나흘만에 여당이 “자발적 기부” 메시지를 재차 강조한 거다. 이날 오전 민주당 최고위원회의가 열린 국회 회의실 탁자에는 자리마다 ‘국민생활 안정과 경제회복에 필요한 곳에 쓰이도록 긴급재난지원금을 기부하겠습니다’라고 적힌 판넬이 놓였다.",
		"summary_3_cnt": 205
	}
}