{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04935",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“회계감사·주총 준비는 어쩌나”…재택근무 기업 고민중",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04935-00001",
		"passage": "국내 기업들이 신종코로나바이러스 감염증(코로나19) 확산을 차단하기 위해 재택근무를 속속 도입했다.\n  하지만 일부 기업에선 주주총회와 회계 결산 등 주요 일정을 앞둔 시점에 준비 없이 재택근무에 돌입해 혼란을 겪고 있는 것으로 나타났다.\n  대다수 기업들이 당면한 문제 중 하나는 회계감사 일정이다.\n  상장사 2296곳과 비상장사 493곳은 다음 달 30일까지 2019년도 사업보고서를 제출해야 한다.\n  해당 기업들은 법정 기한 내에 재무제표와 감사 의견을 첨부한 사업보고서 제출을 마무리 지어야 한다.\n  불가피한 사유가 있을 시 최대 5일까지 기한을 연장할 수 있다.\n  그러나 재택근무를 도입하거나 외부인 방문 금지 등의 조치를 취할 경우 정상적인 회계 결산 업무가 불가능하다.\n  온라인 강의 서비스를 제공하는 한 중소기업 관계자는 “전사적으로 재택근무를 시행하기로 한 상황에서 외부감사를 어떻게 할지 회계법인과 논의 중”이라며 “우리 정도 되는 중소기업들은 다 비슷한 상황인 것 같다”고 말했다.\n  3월 주주총회를 앞둔 기업들도 비상이다.\n  이미 10년 전 주주총회에 전자투표제도가 도입됐지만, 이를 활용하는 기업은 전체 기업 중 5%에 불과하다.\n  한국예탁결제원은 17일 기업들에 “코로나19 확산 방지를 위해 전자투표, 전자위임장 수수료를 한시적으로 면제하겠다”고 밝혔지만 현실적으로 쉽지 않다.\n  결산 기간까지 고려하면 주총 3주 전에는 전자투표를 신청해야 하지만 시간이 부족하다.\n  오프라인으로 주주총회를 열 경우 대규모 인원이 한자리에 모이는 것 자체가 기업들로서는 큰 부담이다.\n  군 복무를 대체하는 산업기능요원과 석사급 전문연구요원들도 난감한 상황이 됐다.\n  병무청 규정상 산업기능요원 등 병역 대체복무 요원들은 회사로 반드시 출근을 해야 한다.\n  기업용 모바일 플랫폼을 만드는 한 스타트업은 “24일부터 전 직원 재택근무를 시행하기로 했는데 산업기능요원은 나 홀로 출근하게 됐다”며 “병무청에 문의해본 결과 휴가, 병가를 쓰지 않는 이상 사무실 출근을 안 하면 안 된다는 답변을 들었다”고 말했다.\n  그러나 나머지 직원들이 모두 재택근무를 하는 상황에서 산업기능요원에게 업무를 지시하는 것도 쉽지가 않다.\n  병무청은 25일 중앙일보와의 통화에서 “국가적 재난사태가 발생한만큼 26일부터 한시적으로 재택 근무를 허가할 것”이라고 밝혔다.\n  전 직원이 재택근무를 하거나 대체복무자들이 위험 지역을 방문해 자가 격리가 필요한 경우 재택 근무를 할 수 있다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "코로나19 확산으로 인해 국내 기업들은 재택근무를 도입했지만 회계감사나 주주총회 등 주요일정을 재택으로 진행할 수 없어 곤란을 겪고 있다.",
		"summary2": null,
		"summary3": "국내 기업들이 신종코로나바이러스 감염증(코로나19) 확산을 차단하기 위해 재택근무를 속속 도입했다. 하지만 일부 기업에선 주주총회와 회계 결산 등 주요 일정을 앞둔 시점에 준비 없이 재택근무에 돌입해 혼란을 겪고 있는 것으로 나타났다. 대다수 기업들이 당면한 문제 중 하나는 회계감사 일정이다. 그러나 재택근무를 도입하거나 외부인 방문 금지 등의 조치를 취할 경우 정상적인 회계 결산 업무가 불가능하다. 3월 주주총회를 앞둔 기업들도 비상이다.",
		"summary_3_cnt": 252
	}
}