{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02184",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'남산의 부장들' 감독 \"18년 장기집권 피로, 내려올 시기 놓쳤을 것\"",
		"author": "나원정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02184-00003",
		"passage": " 박 대통령이 극 중 여러 번 반복하는 “임자 곁에는 내가 있잖아”란 대사엔 “내 손에 피 묻히지 않고 혹여나 문제되면 2인자를 버리겠단 막후정치”를 반영했다.\n    우 감독이 ‘내부자들’에서 이병헌이 유행시킨 애드리브 대사 “모히또 가서 몰디브 한 잔”만큼 기억되면 좋겠다고 귀띔한 장면은 이것.\n  “극 중 2인자들이 구두 없는 자기 발을 쳐다보는 장면이 교차하는 걸 좋아해요.\n  그렇게 최고의 권력을 구사했던 자들이 자기 구두 한 짝조차 없이 초라하게, 그냥 맨발로 끝날 수밖에 없구나, 그런.\n ” 전두환 전 대통령 부당 재물 묘사실존인물에서 이름을 바꾼 극 중 캐릭터 설정이 어디까지 실재일까 궁금증도 인다.\n  영화에는 박 대통령, 그리고 전두환 전 대통령을 토대로 한 전두혁(서현우) 당시 보안사령관 캐릭터가 재물을 부당하게 빼돌리는 모습도 나온다.\n    “(박 대통령이) 부정축재가 있었다는 것은 원작이 토대죠.\n  전두혁은 역사적으로 그 사람이 뭘 했는지 팩트로 보여줬을 뿐이에요.\n ” 우 감독의 설명.\n   특히 전 전 대통령 캐릭터에 관해선 시사회 때 같은 대목에 질문이 나오자 그는 “어찌 됐건 그 사람이 10ㆍ26 이후 정상적인 방법으로 정권을 잡은 건 아니다.\n  그런 상징적인 느낌으로 봐 달라”고 답했다.\n  영화 말미 생전 김재규와 전 전 대통령의 모습‧육성이 교차하는 자료화면에 대해선 “실존인물 두 사람은 실제 상반된 진술을 했다.\n  선택은 보신 여러분이 하시면 좋겠다”고 했다.\n    지금 우리사회 내면 들여봐야1979년 그날을 2020년 스크린에 펼친 의미를, 그는 이렇게 말했다.\n   “어떻게 보면 그런 거대한 사건도 뚜렷한 대의, 논리적 인과관계가 아니라 개인들 간의 감정, 관계, 거기서 오는 균열에서 시작되지 않았나.\n  우리가 흔히 조직사회, 가족, 친구 사이에서 느낄 수 있는 믿음과 충성, 배신, 모멸, 질투와 시기 같은 것이요.\n  어떤 극단적인 행동이 단순히 그 사람만의 문제일까요.\n  10ㆍ26만이 아니라 지금 우리 사회에서 벌어지는 끔찍하고 이상한 내면을 들여다봐야 하지 않나, 생각합니다.\n ”   \"'마약왕' 실패하니 솔직해지더라\"‘남산의 부장들’은 감독으로서도 절치부심했던 영화다.\n  여기에 대해선 이병헌도 시사회 때 농담 반 진담으로 들려준 얘기가 있다.\n  “우 감독이 굉장히 열이 많은 분이에요.\n  ‘내부자들’ 때는 그 기쁨과 환함과 기분 좋음을 참지 못하고 겉으로 표현했는데 이번 현장에선 굉장히 차분했어요.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "거대한 사건도 논리적 인과관계가 아닌 흔히 조직사회, 친구 사이에서 느낄 수 있는 감정의 균열에서 시작되는 것이며 사회에서 벌어지는 이상한 내면을 들여다봐야 한다고 생각한다.",
		"summary2": null,
		"summary3": "“어떻게 보면 그런 거대한 사건도 뚜렷한 대의, 논리적 인과관계가 아니라 개인들 간의 감정, 관계, 거기서 오는 균열에서 시작되지 않았나. 우리가 흔히 조직사회, 가족, 친구 사이에서 느낄 수 있는 믿음과 충성, 배신, 모멸, 질투와 시기 같은 것이요. 어떤 극단적인 행동이 단순히 그 사람만의 문제일까요. 10ㆍ26만이 아니라 지금 우리 사회에서 벌어지는 끔찍하고 이상한 내면을 들여다봐야 하지 않나, 생각합니다. ” \"'마약왕' 실패하니 솔직해지더라\"‘남산의 부장들’은 감독으로서도 절치부심했던 영화다.",
		"summary_3_cnt": 283
	}
}