{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21535",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“김여정 위상 강화, 북 주민들에게 담화 외우게 할 정도”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21535-00001",
		"passage": "김정은 북한 국무위원장의 ‘위임통치’가 진행 중이라는 국가정보원의 보고는 파장을 예고하고 있다.\n  여동생인 김여정 노동당 제1부부장 등에게 국정 운영과 관련한 권한을 위임하고 있다는 국정원 보고를 기자들에게 알린 하태경 미래통합당 의원도 “위임통치라는 말이 나왔다”고 의미를 부여했다.\n  북한이 사용하는 용어가 아니라는 단서를 달았지만, 국정원은 준비한 보고에 위임통치라는 표현을 명기했다고 한다.\n  우리 정보당국이 공식적으로 사용한 위임통치는 일단 김 위원장이 여전히 권력은 유지하면서 대신 크고 작은 통제권을 분야별 책임자들에게 이양하는 성격이라는 해석이 나온다.\n  김정은 국방위원장 시절과 비교하면 역할 이양이 더 공식적이라는 얘기다.\n  당국과 북한 전문가들이 파악한 바에 따르면 대남·대미 분야 김여정 부부장, 경제 분야 박봉주 국무위 부위원장과 김덕훈 내각 총리, 군사 분야 이병철 중앙군사위 부위원장과 최부일 당 군정지도부장(지난해 12월 신설한 총참모부 관장 조직) 등이다.\n  김 부부장이 6월 한국을 적으로 규정하며 남북공동연락사무소 폭파를 주도했던 것과 박 부위원장 등이 김 위원장을 대신해 올해 상반기 경제 분야 현지지도에 나섰던 것이 위임의 대표적 사례라는 것이다.\n  위임통치는 최고 존엄 체제의 역설에서 비롯됐다는 분석도 나온다.\n  진희관 인제대 통일학부 교수는 “북한에선 최고지도자의 결정에는 오류가 없으니 무조건 따라야 한다는 논리(유일사상 10대 원칙)가 있다”며 “그런데 김 위원장은 지난해 2월 하노이 북·미 정상회담에 나섰다가 회담이 결렬되며 무오류성의 논리에 엄청난 상처를 입었다”고 말했다.\n  하노이 회담 결렬의 학습효과로 치적은 최고지도자에게 가지만 책임은 분야별 담당자에게 지우는 ‘책임통치’가 등장했다는 것이다.\n  실권의 위임이 아니라 책임의 위임이라는 얘기다.\n  실제로 김 위원장의 2대 핵심 과제인 대미 관계와 경제 문제에서 미국은 김여정 부부장이 대외 책임자 역할을, 경제는 박봉주 부위원장이 현장 책임자 역할을 하는 모양새다.\n  양무진 북한대학원대학교 교수는 ＂북한은 최고지도자 중심의 유일영도체제인 데다, 김정은 위원장도 건재하다고 하면서 위임통치를 한다는 것은 정치학적으로 설득력이 없다”며 ＂김 위원장이 분야별로 권력을 이양했다는 것은 역할분담에 의한 책임정치를 하고 있는 것”이라고 말했다.\n     그렇더라도 김여정 부부장의 위상은 논란이다.\n  한 국회 정보위원은 “국정원 보고에 따르면 북한 주민들이 김여정 담화를 외울 정도로 학습하게 하는 등 (김여정의) 위상은 강화되고 있지만 아직 후계자 내정이나 준비 동향은 포착되지 않고 있다”고 전했다.\n ",
		"passage_Cnt": 1305
	},
	"Annotation": {
		"summary1": "여동생 등에게 국정 운영과 관련한 권한을 위임하는 위임통치에 대해 김 위원장이 여전히 권력은 유지하면서 크고 작은 통제권을 분야별로 책임자들에게 이양하는 성격이라는 해석이다.",
		"summary2": null,
		"summary3": "여동생인 김여정 노동당 제1부부장 등에게 국정 운영과 관련한 권한을 위임하고 있다는 국정원 보고를 기자들에게 알린 하태경 미래통합당 의원도 “위임통치라는 말이 나왔다”고 의미를 부여했다. 우리 정보당국이 공식적으로 사용한 위임통치는 일단 김 위원장이 여전히 권력은 유지하면서 대신 크고 작은 통제권을 분야별 책임자들에게 이양하는 성격이라는 해석이 나온다.",
		"summary_3_cnt": 199
	}
}