{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22553",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[홍석철의 이코노믹스] 코로나 통제 못하면 젊은층 경제활동 평생 위축될 수도",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22553-00001",
		"passage": "생애초기 가설로 본 팬데믹과 인적자본전 세계 인구의 3분의 1이 감염되었고 최소 5000만 명의 사망자를 초래한 1918년 인플루엔자는 20세기 최악의 팬데믹(세계적 대유행)으로 기록됐다.\n  그런데 당시 인플루엔자의 피해는 직접적인 인적 희생에만 그치지 않았다.\n  인플루엔자 감염자 중에는 젊은 여성이 많았고 그들 중 임산부도 적지 않았다.\n  현대 과학자들은 태아가 산모를 통해 감염병에 노출될 때, 뇌 기능을 포함한 태아 발달에 영향을 줄 수 있음을 밝혀왔다.\n  따라서 1918년 팬데믹이 태아에 미친 영향은 상당했을 것이다.\n  2006년 저명 경제학 학술지에 발표된 컬럼비아대 더글러스 아몬드 교수의 연구 결과는 놀라웠다.\n  1918년에 태아기를 보내고 1919년에 출생한 집단은 팬데믹 영향을 받지 않고 태어난 출생집단에 비해 중년기에 측정한 평균 교육 연수가 유의하게 낮았고 건강 문제를 가진 비율도 현저히 높게 추정됐다.\n  인플루엔자 대유행이 태아기 영향을 통해 장기적으로 인적자본 축적과 생애 건강에 미치는 인과적 영향을 밝힌 연구 결과였다.\n  스페인 독감으로도 불렸던 이 팬데믹은 한반도를 비껴가지 않았다.\n  당시 ‘무오년(戊午年) 독감’이라 불렸던 이 팬데믹은 1918년 10월부터 한반도를 강타해 조선 인구의 44.\n 3%(740만 명)가 감염되었고 14만 명이 사망했다.\n  당시 세브란스 의학전문학교에서 세균학과 위생학을 강의했던 프랭크 스코필드 박사는 조선인 감염의 심각성과 함께 조선총독부의 대응을 촉구하는 서신을 미국 저명 의학 학술지에 보내기도 했다.\n  필자는 1960년 인구 센서스 기록을 활용해 1918년 무오년 독감에 노출된 출생집단의 평균 교육 수준이 다른 출생집단보다 현저히 낮다는 사실을 확인했다.\n  이 결과는 유해 질병 퇴치의 장기적인 편익이 매우 크다는 점을 강하게 시사한다.\n   한국 1960년대 질병 퇴치가 성장 발판 이처럼 태아기 유해 환경 노출이 생애에 걸쳐 인적 자본과 건강에 영향을 줄 수 있다는 주장은 ‘생애초기 가설’로 불린다.\n  1990년대 초기 연구들은 주로 생애초기 조건이 만성질환 유병과 같은 성인기 건강에 미치는 영향에 관심을 가졌고, 2000년대 이후에는 인적 자본과 노동생산성에 미치는 영향으로 관심이 확대됐다.\n  이때 생애초기 조건과 장기 영향의 인과성을 밝히려면 가족 배경 등 다양한 교란 요인의 통제가 필요한데, 1918년 팬데믹 시기에는 감염병 예방과 치료를 위한 의료기술이 충분히 발달하지 않았기 때문에 생애초기 감염 가능성은 개인의 사회경제적 배경과 비교적 독립적이었다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "인플루엔자 감염자 중에는 임산부도 적지 않았는데 태아가 산모를 통해 감염병에 노출될 때 태아 발달에 영향을 줄 수 있어 팬데믹이 태아에 미친 영향은 상당했을 것이다.",
		"summary2": null,
		"summary3": "그런데 당시 인플루엔자의 피해는 직접적인 인적 희생에만 그치지 않았다. 인플루엔자 감염자 중에는 젊은 여성이 많았고 그들 중 임산부도 적지 않았다. 현대 과학자들은 태아가 산모를 통해 감염병에 노출될 때, 뇌 기능을 포함한 태아 발달에 영향을 줄 수 있음을 밝혀왔다. 따라서 1918년 팬데믹이 태아에 미친 영향은 상당했을 것이다.",
		"summary_3_cnt": 188
	}
}