{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15846",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김종덕의 북극비사]'신냉전 또는 협력' 북극에서 펼쳐질 미·중·러 삼국시대",
		"author": "최준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15846-00002",
		"passage": " 지난해 북극이사회를 계기로 미국의 중국과 러시아에 대한 경계심이 표면화되면서 시작된 삼국 간의 북극 경쟁은 얼마 전 ‘극지에서의 미국 이익 수호를 위한 각서(Memorandum)’에 트럼프 대통령이 서명하면서 본격화될 가능성이 매우 커졌다.\n   앞으로 보게 될 북극의 새로운 삼국시대.\n  이 각서의 내용에는 2029년까지 무려 총 26억 달러가 드는 해안경비대 쇄빙선단의 구축계획이 포함되어 있다.\n  또한 쇄빙선과 연계한 기지를 국내 2곳과 해외 2곳에 설치하는 내용도 포함되어 있다.\n  이미 전문가들은 정치적 불확실성을 전제하고 있지만, 해외기지 후보지로 그린란드와 아이슬란드, 캐나다 북부를 언급하고 있는 실정이다.\n  이러한 미국의 대응은 러시아의 북극 활동에 대처하고 중국의 북극 진출을 억제할 수 있는 기반을 만드는 조치로 이해된다.\n  러시아는 쇄빙선단을 더욱 강화하고 막대한 북극 에너지자원과 북극항로 기회를 활용한 경제협력 아젠다를 주도하고 있고, 최근에는 수소에너지 기반의 북극 소도시 개발모델을 통해 북극 영토의 미래를 준비하고 있다.\n  또 중국은 일대일로 전략과 자국의 에너지 수요를 토대로 러시아 북극 가스개발 투자의 가장 큰 손으로 자리매김한 이후, 러시아 북극항만에 대한 투자와 세계에서 두번째로 원자력 쇄빙선 건조까지 검토하면서 ‘북극몽’을 구체화해 나가고 있다.\n    이런 북극의 모습은 지난 30년간의 북극권 국가 간의 다자협력시대와 에너지자원을 손에 든 러시아 독주시대를 지나 중국과 미국이 본격적인 색깔을 드러내면서 3개국이 주도하는 새로운 ‘삼국시대’로의 전환을 알리는 서막이 될 것이다.\n  아직은 이들 국가가 써 내려 갈 북극 삼국지가 어떤 결말을 맺을 지는예단할 수 없다.\n  많은 사람이 예상처럼 북극이 군사안보가 중심이 되는 미중러 간의 신냉전의 소용돌이에 다시 빠져들지, 아니면 지구촌 숙제인 기후변화와 지속가능한 발전을 위한 혁신적인 협력의 틀이 새롭게 만들어지고 글로벌 경제성장을 주도할 제2의 중동과 수에즈운하가 될지, 또 누가 새로운 네번째로 들어가 또 다른 사국시대를 열지, 그 모든 가능성은 열려있다.\n  분명한 것은 북극이 필요로 하는 경제 기술 역량을 가진 국가라야 미중러 삼국이 만들어 가는 틀을 넘어 설 수 있을 것이라는 점이다.\n 세묜 그리고레프 박사를 기리며 북극해의 경제 붐을 주도하는 원자력 쇄빙선, 자신의 존재 이유를 찾고자 갈등하던 어린 원주민 여학생, 기후변화로 인해 얼음 없는 얼음마을로 변해가는 아름다운 북극 마을 일루리삿.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "북극 경쟁은 트럼프 대통령이 중국의 북극 진출을 억제할 수 있는 기반을 만들기 위해 해안경비대 쇄빙선단의 구축 계획이 포함된 각서에 서명하면서 본격화될 가능성이 매우 높아졌다.",
		"summary2": null,
		"summary3": "지난해 북극이사회를 계기로 미국의 중국과 러시아에 대한 경계심이 표면화되면서 시작된 삼국 간의 북극 경쟁은 얼마 전 ‘극지에서의 미국 이익 수호를 위한 각서(Memorandum)’에 트럼프 대통령이 서명하면서 본격화될 가능성이 매우 커졌다. 이러한 미국의 대응은 러시아의 북극 활동에 대처하고 중국의 북극 진출을 억제할 수 있는 기반을 만드는 조치로 이해된다. 이 각서의 내용에는 2029년까지 무려 총 26억 달러가 드는 해안경비대 쇄빙선단의 구축계획이 포함되어 있다.",
		"summary_3_cnt": 265
	}
}