{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24114",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 국무차관, 리덩후이 추도식 참석…中 \"대만에 불행 올 것\"",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24114-00001",
		"passage": "'대만 민주주의의 아버지'로 불리는 리덩후이(李登輝)  전 대만 총통의 추모식이 오는 19일 열리는 가운데, 미국이 국무부 고위 간부를 파견하기로 했다고 밝혔다.\n  17일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 미 국무부는 키스 크라크 경제성장·에너지·환경 담당 차관이 리덩후이 전 대만 총통 추모식에 참석하기 위해 대만을 방문한다고 발표했다.\n  미 국무부는 \"미국은 대만과의 굳건한 유대관계와 정치적·경제적 가치를 공유하고 있다\"면서 \"활기찬 민주주의를 지속함으로써 리덩후이 전 총통의 유산을 기리겠다\"고 밝혔다.\n    미국 상무부 관리 출신인 션 킹 파크스트래티지스 컨설팅 부사장은 \"리덩후이는 대만에서 민주적으로 선출된 최초의 지도자였기 때문에, 그는 대만인에게 영웅\"이라고 말했다.\n  SCMP는 \"리덩후이는 (대만 정치에서) 독재 통치의 종말을 보장한 공로를 인정받았다\"고 평가했다.\n  크라크 차관이 대만을 방문하는 것은 미국과 대만 간의 경제협력을 강화하려는 움직임으로 풀이된다.\n  SCMP는 \"미 국무부에서 경제 문제를 책임지고 있는 크라크가 대만을 방문하는 것은 뜻밖의 일은 아니다\"라고 평가했다.\n  최근 미국과 대만이 경제 대화의 물꼬를 트기로 하면서 관심이 몰리던 차였다.\n  지난달 31일 데이비드 스틸웰 미 국무부 동아태 차관보는 헤리티지 재단이 주최한 세미나에서 \"미국과 대만이 새로운 경제 대화를 시작한다\"고 밝혔다.\n  1979년 미국이 중국과 공식 수교하면서 비공식 관계를 유지해온 대만과 경제 논의 채널을 구축하기로 한 것은 이례적으로 평가된다.\n  '하나의 중국' 정책이 무력화된다는 의미로도 해석될 수 있기 때문이다.\n  도널드 트럼프 대통령은 집권 초부터 대만과 밀착하며 중국을 견제해왔다.\n  지난 2017년 1월 트럼프 대통령은 반중·대만 독립 성향의 차이잉원 대만 총통과 전화 통화를 하며 직무를 시작했다.\n  대만은 133억 달러(15조 6400억원) 규모에 달하는 미국산 무기 거래로 화답하며 밀착을 과시했다.\n  특히 향후 미-대만 간 자유무역 협정(FTA)이 성사될지도 관심이다.\n  미국과 대만이 밀착할 경우 중국이 1단계 미·중 무역협정 이행을 거부할 수 있다는 우려도 나오고 있다.\n   크라크 차관의 대만 방문과 관련해 중국은 반발했다.\n  왕원빈 중국 외교부 대변인은 \"미국은 중-미 관계와 대만해협 전체의 평화와 안정에 심각한 피해를 보지 않도록 대만과의 모든 형태의 공식 교류를 중단해야 한다\"고 말했다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "미 국무부가 대만 민주주의의 아버지로 불리는 리덩후이 전 총통의 유산을 기리겠다고 밝히며 추모식을 위해 고위 간부를 보내기로 했다.",
		"summary2": null,
		"summary3": "17일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 미 국무부는 키스 크라크 경제성장·에너지·환경 담당 차관이 리덩후이 전 대만 총통 추모식에 참석하기 위해 대만을 방문한다고 발표했다. 미 국무부는 \"미국은 대만과의 굳건한 유대관계와 정치적·경제적 가치를 공유하고 있다\"면서 \"활기찬 민주주의를 지속함으로써 리덩후이 전 총통의 유산을 기리겠다\"고 밝혔다. '대만 민주주의의 아버지'로 불리는 리덩후이(李登輝) 전 대만 총통의 추모식이 오는 19일 열리는 가운데, 미국이 국무부 고위 간부를 파견하기로 했다고 밝혔다.",
		"summary_3_cnt": 291
	}
}