{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10818",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"나도 n번방 있었다\" 자랑한 男···신고 한달 뒤에야 수사 나섰다",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10818-00001",
		"passage": "지난달 27일 한 통닭집에서 자신이 n번방 회원이라고 밝힌 남성이 있다는 신고를 받고 출동한 경찰이 부실한 초동 대응으로 비판받고 있다.\n  당시 피신고자 신원을 특정하지 못했단 이유로 사건을 '현장 종결' 처분했던 경찰은 한 달 만에 해당 남성에 대한 수사에 들어갔다.\n   서울 서대문경찰서는 27일 \"사이버수사팀에서 지역 경찰로부터 사건을 인수받아 수사에 착수했다\"고 밝혔다.\n    \"n번방 가담했다\" 듣고도 \"괜찮아~괜찮아~\"사건은 지난달 27일 밤 발생했다.\n  일행 2명과 서울 홍제역 인근 통닭집을 찾은  직장인 김모(26)씨는 뒷자리에 앉은 남성들의 대화를 우연히 듣게 됐다.\n  김씨에 따르면 통닭집 TV에서는 마침 n번방 관련 보도가 나오고 있었고, TV를 보던 뒷자리 남성은 n번방에 대한 이야기를 시작했다.\n  김씨는 26일 오후 중앙일보와의 통화에서 이 남성이 \"저거 다 피해자들이 원해서 그런 거다\", \"나도 n번방 안에 들어가 있었다\"고 말하는 걸 들었다고 전했다.\n  또 이 남성의 일행들은 이 말을 듣고도 \"괜찮아~ 괜찮아~\", \"아무도 몰라\"라며 동조하는 분위기였다.\n  듣다 못한 김씨의 일행 중 한 명은 112 문자를 통해 \"n번방에 가담했다는 말을 들었다\"고 경찰에 신고했다.\n  김씨가 공개한 문자 신고 내역에 따르면 신고 시간은 10시 18분이다.\n  약 10분 뒤 경찰차 두 대가 현장에 도착했다.\n  그러나 이미 남성들은 \"2차를 하러 가자\"며 자리를 뜬 뒤여서 이들에 대한 조사는 불가능했다.\n   김씨 일행은 증거용으로 남성들의 대화와 경찰이 등장하는 순간을 촬영했고 ‘n번방 가해자들을 실제로 만났습니다’란 제목으로 유튜브에 올렸다.\n  27일 현재 이 영상의 조회 수는 13만 회를 넘겼다.\n    이 영상에는 김씨의 행동을 '용기 있다'며 칭찬하고, 경찰의 대응을 질타하는 댓글이 주로 달렸다.\n   10분만에 출동한 경찰, 다른 손님 증언 들었나문제는 출동한 경찰의 대응이 안이했다는 데에서 불거졌다.\n  통닭집으로부터 남성들의 계산 내역을 전달받고도 이 남성들의 신원을 확인하기 위한 어떤 조치도 취하지 않은 것이다.\n  27일 오전 중앙일보와의 통화에서 해당 사건을 맡았던 경찰은 \"당시 신고자가 인상착의나 정확한 신고 내역을 제대로 알려주지 않았다\"며  \"당시에 신고자 이외에 별도로 증언을 받지 못했다\"고 말했다.\n  그러나 신고자인 김씨 일행은 다른 테이블의 남성 2명도 'n번방 대화'를 들었고 이를 경찰에 증언한 것으로 기억했다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "자신을 n번방 회원이라고 밝힌 남성이 있다는 신고를 받고 출동한 경찰이 피신고자의 신원조차 확인하지 않는 등 부실하게 대처하여 비판을 받고 있다.",
		"summary2": null,
		"summary3": "지난달 27일 한 통닭집에서 자신이 n번방 회원이라고 밝힌 남성이 있다는 신고를 받고 출동한 경찰이 부실한 초동 대응으로 비판받고 있다. 당시 피신고자 신원을 특정하지 못했단 이유로 사건을 '현장 종결' 처분했던 경찰은 한 달 만에 해당 남성에 대한 수사에 들어갔다. 그러나 이미 남성들은 \"2차를 하러 가자\"며 자리를 뜬 뒤여서 이들에 대한 조사는 불가능했다. 통닭집으로부터 남성들의 계산 내역을 전달받고도 이 남성들의 신원을 확인하기 위한 어떤 조치도 취하지 않은 것이다.",
		"summary_3_cnt": 269
	}
}