{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12374",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조용히 빠르게 번진다, 벌써 133명…클럽발 2·3차 감염 38% ",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12374-00001",
		"passage": "서울 이태원 클럽 발(發) 신종 코로나바이러스 감염증(코로나19)이 2차, 3차 감염으로 계속 번지고 있다.\n   질병관리본부 중앙방역대책본부(방대본)에 따르면 14일 낮 12시 기준 이태원 클럽 관련 코로나19 확진자는 총 133명이다.\n  이 중 클럽을 직접 방문한 확진자가 82명이고, 이들과 접촉해 확진된 이들이 51명이다.\n  클럽 방문자가 가족·지인·동료 등에게로 2차 또는 3차 감염시킨 인원이 51명으로, 전체 확진자 중 38%가량 차지하고 있다.\n  지난 6일 첫 확진자가 나온 이후 가족·지인·동료 등으로 전파된 2차 감염 비율은 초기엔 20~30%였다가 시간이 지날수록 40%대 가까이 올라가고 있다.\n    이태원 클럽 방문자가 20대가 많아 코로나19에 걸렸더라도, 별다른 증상이 없거나 경미해 주변으로 '조용한 전파'가 빠르게 퍼지고 있다는 방증이다.\n  51명에는 2차 감염 사례가 대부분으로 방역 당국은 현시점에선 이태원 클럽을 방문한 인천 학원 강사가 학생을 감염시키고, 이 학생한테서 과외교사가 확진된 것을 3차 감염 사례로 보고 있다.\n    권준욱 중앙방역대책본부 부본부장은 이날 충북 오송 질병관리본부에서 열린 정례브리핑에서 \"이태원 클럽 관련 지역사회 전파가 현재까지 9~10건의 사례가 발생했다\"며 \"클럽을 방문한 물리치료사와 영등포병원에서 접촉한 70대 환자도 이날 확진된 것으로 방금 확인했다\"고 밝혔다.\n    권 부본장은 \"이태원 클럽 집단감염뿐 아니라 이와 무관한 홍대주점 사례라든지, 다른 지역에서의 집단발생 사례를 유의해서 보고 있다\"며 \"지난 주말부터 종교 예배, 집회 등이 시작된 상태라 잠복기를 고려할 때 이번 주말이 지나가며 혹시 신규 환자 발생이 늘지 여부를 지켜봐야 한다\"고 말했다.\n   방역당국은 이태원 클럽 집단감염의 경로를 지역사회에서 이전부터 '조용한 전파'가 진행되다 황금연휴를 맞아 밀폐된 클럽을 통해 확진자가 무더기로 발생했을 가능성을 높게 보고 있다.\n  그런 만큼 이태원 클럽과 무관하게, 현재까지 5명의 확진자가 나온 홍대주점 사례, 그외 지역사회의 집단감염 발생을 주시하고 있다는 것이다.\n    권 부본부장은 \"지금 매우 중대한 고비에 직면해 있다\"며 \"그동안 사회적 거리두기로 쌓아온 코로나19의 방역망, 유행 억제가  앞으로도 유지될지 아니면 더 다른 조치가 필요할지를 판단할 기로에 있다\"고 진단했다.\n  그러면서 \"조용하게 진행되고 있는 지역사회 감염이 있을 수 있기 때문에 몸이 조금이라도 이상하면 누구라도 일단 코로나19를 의심하시고 검사 받아달라\"고 당부했다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "방역당국은 서울 이태원 클럽 발 코로나19의 확진자가 조용한 전파로 진행되다가 밀폐된 클럽을 통해 발생됐을 가능성을 높게 보면서 그 외 지역사회의 집단감염 발생을 주시하고 있다.",
		"summary2": null,
		"summary3": "서울 이태원 클럽 발(發) 신종 코로나바이러스 감염증(코로나19)이 2차, 3차 감염으로 계속 번지고 있다. 방역당국은 이태원 클럽 집단감염의 경로를 지역사회에서 이전부터 '조용한 전파'가 진행되다 황금연휴를 맞아 밀폐된 클럽을 통해 확진자가 무더기로 발생했을 가능성을 높게 보고 있다. 그런 만큼 이태원 클럽과 무관하게, 현재까지 5명의 확진자가 나온 홍대주점 사례, 그외 지역사회의 집단감염 발생을 주시하고 있다는 것이다.",
		"summary_3_cnt": 240
	}
}