{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10652",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "듣고도 못믿을 트럼프 \"살균제 주입해 코로나 치료\" 발언 배경",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10652-00002",
		"passage": " 미국은 코로나19 환자가 94만 명, 사망자 5만 명 넘게 발생한 세계 최대 피해국이다.\n  바이러스 관련 정보와 정부 대응을 실시간으로 제공하겠다며 시작한 백악관 브리핑이 잘못된 정보를 퍼트리는 온상이 되자 이제 그만할 때가 됐다는 여론이 백악관 내부에서 나오고 있다.\n   듣고도 믿을 수 없는 발언을 트럼프 대통령은 왜 하게 됐을까.\n  최근 뉴욕타임스(NYT)가 자세하게 보도한 트럼프 대통령의 하루를 따라가 보면 어느 정도 짐작할 수 있다.\n   트럼프도 미국 대부분 지역에 내려진 자택대기명령을 따르고 있다.\n  그러다 보니 열성 지지자, 친구 등 '아군'과 만남이 단절된 지 오래다.\n  공식 일정이 중단되면서 방문객도 없다.\n  주말이면 플로리다주 마러라고 리조트에 내려가 즐기던 골프, 미국 전역을 돌며 펼치던 대선 유세도 할 수 없게 됐다.\n  좋아하던 국내외 출장과 유세, 골프 일정이 사라지면서 밤낮으로 많은 시간을 TV 시청에 쏟고 있다.\n  오전 5시쯤 일어나 폭스뉴스와 CNN, MSNBC를 훑고, 앤드루 쿠오모 뉴욕 주지사의 코로나19 정례 브리핑도 챙겨 본다.\n  정오가 다 돼서 집무실에 나타난다고 한다.\n  TV를 좋아하지만, 방송을 보는 그의 심기는 불편하다.\n  CNN은 말할 것도 없고, 친(親) 트럼프 매체인 폭스뉴스도 이따금 대통령의 코로나19 대응을 비판하기 때문이다.\n  재선 가도에서 가장 든든한 발판이라 믿었던 경제는 지난 10년 치 성장을 모두 반납했다.\n  지난 5주간 미국인 2600만 명이 실직했고, 2분기 성장률은 마이너스를 예고하고 있다.\n  '가짜 뉴스'라며 일부 언론을 맹비난하지만, 그는 신문도 읽는다.\n  언론이 자신의 코로나 대응을 어떻게 평가하는지, 그리고 역사에 어떤 모습으로 그려질지에 대해 몰두하고 있다고 백악관 관계자들이 NYT에 전했다.\n   NYT는 최근 그와 대화를 나눈 친구들을 인용해 트럼프 대통령이 재선에 실패할지도 모른다고 불안해하고 걱정하고 있다고 보도했다.\n  트럼프에게 비공식적으로 경제 문제를 자문하는『트럼프노믹스』의 저자 스티븐 무어는 \"대통령이 초조해한다\"고 말했다.\n   실제로 일부 경합주에서 트럼프 대통령 지지율이 떨어지고 있다.\n  최근 폭스뉴스 여론조사에서 트럼프 대통령은 미시간과 펜실베이니아주에서 조 바이든 민주당 대통령 후보에게 8%포인트 차이로 지고 있다.\n   퀴니피액 여론조사에 따르면 플로리다주에서 트럼프는 바이든에게 4%포인트 차로 밀리고 있다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "자택대기명령을 따르고 있는 트럼프는 TV 시청에 많은 시간을 투자하며 코로나 대응에 대한 언론의 평가와 역사에 남겨질 자신의 모습에 대해 몰두하고 있다.",
		"summary2": null,
		"summary3": "언론이 자신의 코로나 대응을 어떻게 평가하는지, 그리고 역사에 어떤 모습으로 그려질지에 대해 몰두하고 있다고 백악관 관계자들이 NYT에 전했다. 트럼프도 미국 대부분 지역에 내려진 자택대기명령을 따르고 있다. 좋아하던 국내외 출장과 유세, 골프 일정이 사라지면서 밤낮으로 많은 시간을 TV 시청에 쏟고 있다. TV를 좋아하지만, 방송을 보는 그의 심기는 불편하다. 그러다 보니 열성 지지자, 친구 등 '아군'과 만남이 단절된 지 오래다. 공식 일정이 중단되면서 방문객도 없다.",
		"summary_3_cnt": 271
	}
}