{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04567",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] '韓 입국금지' 속출···공항서 바로 격리하는 나라 어디",
		"author": "최승표",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04567-00001",
		"passage": "코로나19가 급격히 번지면서 한국인 입국을 제한하는 국가가 늘고 있다.\n  전 세계가 중국인이나 중국 입출국 이력이 있는 여행자에 한해서만 입국을 제한하다가 한국을 포함한 주변국까지 코로나19 다발국가로 포함하면서다.\n  해당 국가 여행을 계획했다면 각별한 주의가 필요하다.\n  우선 중앙아시아의 투르크메니스탄.\n  한국인이 입국하는 즉시 병원으로 격리하는 조치를 취하고 있는 것으로 알려졌다.\n  주투르크메니스탄 한국대사관은 지난 12일 새벽 입국한 한국인 2명(기업 주재원)이 별 증세가 없는데도 감염병원으로 이송돼 격리 중이라고 발표했다.\n  21일에는 외교부가 운영하는 ‘해외안전여행’ 홈페이지에 긴급한 용무가 아니면 투르크메니스탄 여행을 자제하라고 공지했다.\n  외교부는 “교민, 출장자를 가리지 않고 입국 즉시 병원 격리 조치하고 있다”며 “병원이 격리 기간을 임의로 결정하고 식대와 진료비는 여행자가 부담하도록 한다”고 밝혔다.\n  그나마 투르크메니스탄은 한국인 입국자가 많지 않고 비자를 발급받아야 하는 나라여서 상황이 덜 심각하다.\n  같은 중앙아시아 국가이자 한국과 물류·인적 교류가 많은 카자흐스탄도 한국인 입국에 제동을 걸었다.\n  카자흐스탄 정부는 21일 한국을 싱가포르·일본·태국·홍콩·마카오·대만과 함께 코로나19 다발국가로 분류하고, 해당 국가 입국자에 대해 ‘입국 후 24일간 의학적 관찰’을 하겠다는 방역 대책을 발표했다.\n  카자흐스탄 체류 24일 가운데 처음 14일은 체류지에서 매일 의료진의 방문 검진을 받아야 하며, 이후 10일은 전화로 원격 점검을 받아야 한다.\n  그나마 완화된 조치다.\n  카자흐스탄 정부는 20일 “한국인은 입국 후 2주간 자가 격리를 해야 한다”고 발표했었다.\n   카자흐스탄은 한국과 교역도 많은 데다 인천~알마티 노선에 직항편도 운항하고 있다.\n  여름에는 트레킹, 겨울에는 스키를 즐기는 한국인 관광객이 계속 늘고 있었다.\n  스키 전문 여행사 ‘헬로스키’의 이강희 이사는 “올겨울은 일본, 중국을 대신해 카자흐스탄으로 원정 스키를 가는 고객이 많았다”며 “카자흐스탄 정부가 발표 내용대로 실제로 엄격하게 검진을 할지 며칠 지켜봐야 할 것 같다”고 말했다.\n  남태평양의 작은 섬나라 ‘사모아’와 ‘키리바시’도 한국인 입국을 제한했다.\n  사모아와 키리바시는 한국을 포함한 8개국을 ‘코로나19’ 현지 감염 진행국가로 분류하고 입국 제한 조치 발표했다.\n  두 나라를 방문하려면 입국 전 미발병 국가에서 14일 이상 체류해야 하고, 코로나19에 감염되지 않았다는 의료확인서를 제출해야 한다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "투르크메니스탄과 카자흐스탄 등 코로나19가 급격히 번지며 한국인 입국을 제한하는 국가가 늘었다.",
		"summary2": null,
		"summary3": "코로나19가 급격히 번지면서 한국인 입국을 제한하는 국가가 늘고 있다. 한국인이 입국하는 즉시 병원으로 격리하는 조치를 취하고 있는 것으로 알려졌다. 우선 중앙아시아의 투르크메니스탄. 같은 중앙아시아 국가이자 한국과 물류·인적 교류가 많은 카자흐스탄도 한국인 입국에 제동을 걸었다. 카자흐스탄 체류 24일 가운데 처음 14일은 체류지에서 매일 의료진의 방문 검진을 받아야 하며, 이후 10일은 전화로 원격 점검을 받아야 한다.",
		"summary_3_cnt": 242
	}
}