{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18111",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 '온라인 수강' 비자제한···韓 유학생 美서 입국거부 당했다",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18111-00001",
		"passage": " 온라인으로만 수업을 듣는 외국인 유학생들의 체류를 제한하겠다는 미국 정부의 지침이 내려진 가운데, 한 한국인 유학생이 지난 8일(현지시간) 미국 현지 공항에서 입국을 거부당했다.\n  자신이 다니는 학교의 모든 수업이 온라인 강의가 아니라는 점을 증명하지 못했다는 이유에서다.\n   이런 사실은 59개 미국 대학이 법정에 낸 의견서(amicus curiae brief)를 통해 드러났다.\n  의견서는 하버드대와 매사추세츠 공과대학(MIT)이 외국인 유학생의 비자 취소를 중단해달라며 낸 가처분 신청을 지지하기 위해 제출됐다.\n   일리노이주립대와 시카고대, 노스웨스턴대 등 59개 대학은 이 의견서에서 “팬데믹(세계적 대유행) 발생 이후, 유학생들은 온라인 과정으로 수업을 진행해도 된다던 정부의 지침에 의지했다.\n  정부의 급격한 정책 변화가 대학들에 혼란을 가져왔다”면서 한국 학생의 사례를 소개했다.\n   비자 발급 규정 개정한 지 이틀 만에 입국 거부 미국 일리노이주 시카고에 있는 드폴대학교에 재학 중인 한국인 유학생은 지난 8일 샌프란시스코 공항을 통해 미국에 입국하려 했지만 심사대를 통과하지 못했다.\n  드폴대에 따르면 이 학생은 아직 수강 신청 전이라 자신이 들을 수업이 모두 온라인으로 진행되지 않는다고 증명할 수 없었다.\n  이에 당시 이민심사국은 새로운 비자 규정을 준수할지 알 수 없다며 해당 학생의 입국을 거부했다.\n   이는 미국 국토안보부 산하 이민세관단속국(ICE)이 지난 6일 발표한 외국인 학생비자 발급 정책 개정안에 따른 것이다.\n  개정안에는 학교 수업이 완전히 온라인으로 운영될 경우, 이민자가 아닌 유학생은 미국에 머무를 수 없다는 내용이 담겼다.\n  이와 함께 ICE는 각 대학들에 이달 15일까지 가을 학기를 어떤 방식으로 진행할 지 신고하라고 한 상태다.\n   뿔난 美 대학들, 정부 상대 소송전 미국 대학들은 즉각 반발하고 나섰다.\n  지난 8일 하버드대와 매사추세츠공과대학(MIT)은 “트럼프 행정부가 갑작스럽게 지침을 변경하는 바람에 미국 대부분의 고등 교육기관들이 혼란에 빠졌다”며 미 행정부를 상대로 소송전에 돌입했다.\n  유학생 비자 취소 조치를 당장 중단해달라는 가처분 금지 신청, 그리고 이 지침을 앞으로도 실행할 수 없도록 해달라는 금지명령 구제 청구 소송을 동시에 냈다.\n    하버드대와 MIT는 이번 조치가 코로나19 확산이라는 '특수한 환경'을 고려하지 않은 데다, 유학생들의 수강 여건과 취업 등에도 심각한 영향을 미친다며 반대 의사를 밝히고 있다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "한국인 유학생이 자신이 다니는 학교의 모든 수업이 온라인 강의가 아니라는 점을 증명하지 못해 미국 공항에서 입국을 거부당한 사실이 미국 대학이 법정에 낸 의견서를 통해 드러났다.",
		"summary2": null,
		"summary3": "온라인으로만 수업을 듣는 외국인 유학생들의 체류를 제한하겠다는 미국 정부의 지침이 내려진 가운데, 한 한국인 유학생이 지난 8일(현지시간) 미국 현지 공항에서 입국을 거부당했다. 자신이 다니는 학교의 모든 수업이 온라인 강의가 아니라는 점을 증명하지 못했다는 이유에서다. 이런 사실은 59개 미국 대학이 법정에 낸 의견서(amicus curiae brief)를 통해 드러났다.",
		"summary_3_cnt": 212
	}
}