{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23210",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "돌연 주문 취소된 체코 피아노…中 자극한 한마디 \"난 대만인\"",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23210-00001",
		"passage": "이달 초 체코 상원 의원단이 대만을 방문한 직후, 중국 고객이 체코의 한 피아노 업체에 했던 주문을 갑자기 취소한 것으로 밝혀졌다.\n  8일 일본 아사히 신문에 따르면 150년 이상 된 체코의 피아노 업체인 페트로프는 중국 측 주문이 돌연 취소됐다고 밝혔다.\n  체코 상원의원들이 대만을 방문한 것을 두고 왕이 중국 외교부 부장(장관)이 \"반드시 큰 대가를 치르게 한다\"면서 보복 가능성을 시사하던 참에 불거진 일이다.\n  체코 현지 언론에 따르면 중국 고객은 체코 의장의 대만 방문을 언급하면서 530만 코루나(약 2억8000만원) 규모의 페트로프 피아노 발주를 취소했다고 한다.\n  이 고객은 \"중국 정부가 체코 정부에 제재를 검토하고 있다\"면서 \"(이 거래를 하고) 벌금을 낼 수 없다\"는 공문을 보내온 것으로 알려졌다.\n  전 세계 65개국에 수출 중인 페트로프는 중국 의존도가 35%에 달한다.\n  이 업체는 중국 현지 생산도 하고 있으며 향후 중국 의존도를 더 높일 계획인 것으로 알려졌다.\n  페트로프는 대중국 교역 80주년을 축하하는 내용을 자사 사이트에 게재하기도 했다.\n  페트로프는 홈페이지에서 \"밀로시 제만 체코 대통령이 시진핑 중국 주석을 위해 자신이 가장 좋아하는 노래를 피아노로 연주하면서 페트로프 피아노가 관심의 중심이 됐다\"고 소개했다.\n  앞서 친중 성향의 밀로시 제만 체코 대통령은 체코 상원 의원단의 대만 방문에 대해 불만을 표출하며 향후 외교정책 회의에 밀로시 비스트르칠 상원의장을 배제하겠다고 밝혔다.\n   제만 대통령은 6일(현지시간) 언론 인터뷰에서 \"비스트르칠 의장의 대만 방문은 '소년같이 유치한 도발'\"이라고 지적하면서 “향후 외교 정책 브리핑에 그를 더는 초대하지 않겠다”고 밝혔다.\n  비스트르칠 의장이 이끄는 체코 방문단은 8월 30일부터 9월 4일까지 대만을 찾았다.\n  체코 상원의장의 방문은 1989년 체코 민주화 혁명인 '벨벳 혁명'으로 민주 국가가 된 이후 체코 최고위급의 대만 방문이었다.\n   특히 비스트르칠 의장의 한 마디가 중국을 자극한 것으로 보인다.\n  지난 1일 대만 입법원 연설에서 그는 \"나는 대만인\"이라면서 대만 정부를 지지한다는 뜻을 분명히 밝혔다.\n  이는 냉전 시대 존 F.\n  케네디 대통령이 베를린에서 한 반공(反共) 연설에서 \"나는 베를린 시민이다\"라고 한 말을 본뜬 것이다.\n  중국은 크게 반발했다.\n  왕이 중국 외교담당 국무위원 겸 외교부장은 비스트르칠 의장의 대만 지지 발언에 대해 \"공개적인 도발이자 선을 넘은 행동\"이라고 비난했다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "전 세계 65개국에 수출 중인 피아노 업체 페트로프는 체코 상원 의원단이 대만을 방문한 직후 중국 고객의 주문이 돌연 취소됐다.",
		"summary2": null,
		"summary3": "이달 초 체코 상원 의원단이 대만을 방문한 직후, 중국 고객이 체코의 한 피아노 업체에 했던 주문을 갑자기 취소한 것으로 밝혀졌다. 8일 일본 아사히 신문에 따르면 150년 이상 된 체코의 피아노 업체인 페트로프는 중국 측 주문이 돌연 취소됐다고 밝혔다. 전 세계 65개국에 수출 중인 페트로프는 중국 의존도가 35%에 달한다. 페트로프는 홈페이지에서 \"밀로시 제만 체코 대통령이 시진핑 중국 주석을 위해 자신이 가장 좋아하는 노래를 피아노로 연주하면서 페트로프 피아노가 관심의 중심이 됐다\"고 소개했다.",
		"summary_3_cnt": 285
	}
}