{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17197",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "거여가 '뚝딱', 역대 최대 35조 추경 통과···나랏빚은 숙제  ",
		"author": "조현숙",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17197-00002",
		"passage": " 부채 비율 40% 중반도 정부의 낙관적 성장 전망(올해 경제성장률 전년 대비 0.\n 1%)이 현실이 돼야 유지 가능한 목표다.\n    한국은행(-0.\n 2%), 국제통화기금(IMF, -2.\n 1%) 등은 올해 한국 경제의 마이너스(-) 성장을 점친다.\n  다른 주요 국내외 기관도 역성장에 무게를 둔다.\n  이 예측대로라면 올해 한국의 부채 비율은 50% 육박할 전망이다.\n  재정 비상등엔 이미 ‘빨간불’이 켜졌다.\n  논란은 더 있다.\n  졸속 편성, 졸속 심사 문제다.\n  정부는 수십만 일자리를 창출하겠다며 추경 예산을 늘려 잡았지만 초단기, 단순 업무 중심의 최저임금 일자리가 대부분인 게 현실이다.\n  ‘알바 추경’이란 비판이 함께 일었다.\n  21대 국회 거대 여당 구도에서 추경 심사가 졸속으로 이뤄진 것도 문제였다.\n  여당이 주도하는 예비 심사 과정에서 3조원이 넘는 예산이 추가됐고, 선심성 지원 비판 속에서도 대학 등록금 반환 예산이 더해졌다.\n  매년 문제로 지적됐던 지역구 민원 예산 ‘끼워 넣기’도 반복됐다.\n  이런 비판을 의식해 더불어민주당은 예산결산특별위원회 심사를 거쳐 다시 예산 감액에 나섰지만 논란은 그대로 남았다.\n    이영 한양대 경제금융학부 교수는 “올해만 세 차례에 걸친 추경으로 재정수지 적자가 대규모로 늘어나게 됐다”며 “채무 부담으로 인해 경제 성장 잠재력은 낮아지고, 재정 위기 가능성은 커지고, 미래 세대의 세금 부담은 늘어나는 등 ‘삼중고’에 직면하게 됐다.\n  국회나 정부나 좀 더 책무성을 가지고 재정 운용을 해나갔으면 한다”고 말했다.\n  그러면서 이 교수는 “코로나19 위기 극복을 위한 이전 추경 때도 그랬고 3차 추경 역시 ‘현금 나눠주기’에 집중돼 있다는 게 문제”라며 “무차별 현금 살포보다는 타격이 있는 부문에만 핵심적으로 지원하고 전체적인 경제 활력을 높일 수 있는 대책이 필요한 데 아쉽다”고 지적했다.\n  김동원 전 고려대 경제학과 초빙교수는 “정부가 올해 추경으로 코로나19 대응 용도로만 지난해 GDP 14%를 지출했으며, 1~3차 추경 전체 규모는 지난해 GDP 30%에 육박한다”며 “당장 올가을ㆍ겨울 코로나19 재확산 우려가 커지고 있는 등 더 큰 전쟁을 오랜 기간 치러야 할 것이란 전망도 나오고 있다”고 짚었다.\n  김 교수는 “장기전에 대비해 실탄을 아끼고 최대한 효율적으로 운영해 나가야 하는데 정부는 있는 대로 재정 ‘바주카포’를 쏘아대고 있다”고 비판했다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "한국은행이 한국 경제의 마이너스 성장을 점치고 다른 국내외 기관도 역성장을 예측하며 재정 비상등에 빨간불이 켜졌다.",
		"summary2": null,
		"summary3": "한국은행(-0. 2%), 국제통화기금(IMF, -2. 1%) 등은 올해 한국 경제의 마이너스(-) 성장을 점친다. 다른 주요 국내외 기관도 역성장에 무게를 둔다. 이 예측대로라면 올해 한국의 부채 비율은 50% 육박할 전망이다. 재정 비상등엔 이미 ‘빨간불’이 켜졌다. 논란은 더 있다. 졸속 편성, 졸속 심사 문제다. 정부는 수십만 일자리를 창출하겠다며 추경 예산을 늘려 잡았지만 초단기, 단순 업무 중심의 최저임금 일자리가 대부분인 게 현실이다.",
		"summary_3_cnt": 257
	}
}