{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10296",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"조민 몰랐지만 교수님이 이름 넣자 해\" 공주대 대학원생 증언",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10296-00001",
		"passage": "\"교수님께서 그러자고 하셨습니다\" 조국(55) 전 법무부 장관의 부인 정경심(58) 동양대 교수 재판에 증인으로 출석한 공주대 전 대학원생 A씨는 뜸을 들이다 이렇게 말했다.\n  검찰이 2009년 일본 조류학회에서 발표한 논문 포스터에 정 교수의 딸 조민(29)씨의 이름이 왜 등장하냐고 묻자 나온 대답이었다.\n  A씨는 2010년 공주대 대학원을 졸업했다.\n  A씨의 전 지도교수 김모씨는 정 교수와 서울대 동창이다.\n   조씨는 이 포스터와, 이 포스터의 기초가 된 논문 초록 등에 제3저자로 이름을 올렸다.\n  해당 경력을 대학과 의학전문대학원 입시에 활용했다.\n  포스터는 학술대회에서 연구자가 자신의 연구결과를 축약해 발표하는 발표문이다.\n  검찰은 이를 '허위인턴 경력'이라 보고 정 교수에게 대학 입시 업무방해 혐의를 적용했다.\n  22일 오전 서울중앙지법 25-2부(임정엽 부장판사)에서 열린 A씨의 증인신문 중 포스터 저자 관련 부분을 발췌했다.\n    조씨는 이 논문 포스터에 기초가 된 논문 초록에도 저자로 이름을 올렸다.\n  문제는 이 초록이 일본학회에 제출된 시점엔 A씨가 조씨를 만난 적이 없다고 한 점이다.\n  논문초록은 2009년 4월경 학회에 제출됐고 A씨는 조씨를 그해 5~6월 만났다고 증언했다.\n  조씨의 논문 초록 저자 부분에 대한 A씨 증인신문 중 일부를 발췌했다.\n    A씨는 이날 재판에서 조씨가 2009년 공주대 생물학연구소에 와서 만났던 사실은 인정했다.\n  이는 검찰도 공소장에 기재한 내용이다.\n  자신이 연구내용을 조민에게 한차례 정도 알려줬다고도 했다.\n  다만 구체적으로 연구실에서 조민을 몇번 만났는지는 기억하지 못했다.\n  이날 공개된 검찰 조서에서 A씨는 조씨의 연구 기여도를 1~5%라 진술했다.\n   \"조민 전혀 관여하지 않았다고 볼 순 없어\"A씨는 조씨가 홍조식물 연구와 관련한 물갈이를 해줬다고 말했다.\n  A씨는 \"제가 그때 손이 필요하던 시기였다.\n  (물갈이 등은) 쉬워보일지 모르지만 시간이 많이 걸리는 일이였다\"고 했다.\n  조씨가 학회 참석과 관련해 통역이나 번역을 해줬다는 주장에 대해선 \"번역 도움을 받진 않았고 통역 과정에서 설명하다가 막히면 학생이 한 두 단어 알려주는 식이었다\"고 말했다.\n  조씨는 정 교수의 변호인이 \"조민이 홍조식물을 주도적으로 배양하지 않더라도 일부 과정에 참여한 것은 맞지 않냐\"는 질문에 \"제 생각엔 그렇다… 조씨가 전혀 관여하지 않았다고 보긴 어렵다\"고 답했다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "조 씨는 2009년 일본 조류학회에서 발표한 논문 포스터와 논문 초록 등에 이름을 올려 해당 경력을 입시에 활용했으며 검찰은 이를 허위 인턴 경력이라 보고 혐의를 적용하였다.",
		"summary2": null,
		"summary3": "검찰이 2009년 일본 조류학회에서 발표한 논문 포스터에 정 교수의 딸 조민(29)씨의 이름이 왜 등장하냐고 묻자 나온 대답이었다. 조씨는 이 포스터와, 이 포스터의 기초가 된 논문 초록 등에 제3저자로 이름을 올렸다. 해당 경력을 대학과 의학전문대학원 입시에 활용했다. 검찰은 이를 '허위인턴 경력'이라 보고 정 교수에게 대학 입시 업무방해 혐의를 적용했다.",
		"summary_3_cnt": 204
	}
}