{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02508",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"누구도 건드릴 수 없다\"···트럼프 다루는법 아는 사위 쿠슈너 ",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02508-00002",
		"passage": " “지금 당신은 내게 사실이 아닌 걸 언급하면서 해명할 기회도 안 주고 있다.\n  이런 인터뷰를 해야 하는 것 자체가 힘이 든다.\n ” CNN과 아만푸어에 대한 공개 비판이다.\n  그 장인에 그 사위다.\n      트럼프가 이번에 제시한 중동 평화안의 핵심은 예루살렘을 완전히 이스라엘의 수도로 팔레스타인이 인정해주고, 요르단 서안 소재 이스라엘 유대인 정착촌도 인정한다면 미국이 500억 달러(약 59조원)의 경제개발기금을 지원하겠다는 것이다.\n  그러나 팔레스타인은 “예루살렘은 돈으로 바꿀 수 없다”며 발끈하고 있다.\n     팔레스타인으로서는 애당초 이 안을 수용할 수 없었다.\n  베냐민 네타냐후 이스라엘 총리와 쿠슈너가 함께 입안한 작품이라는 의구심 때문이다.\n  쿠슈너는 네타냐후 총리가 백악관을 방문해 트럼프 대통령과 이 구상을 함께 발표하는 자리에서 예의 옅은 미소를 지으며 배석했다.\n  쿠슈너의 가문은 이스라엘 기업과 밀접한 사업관계를 맺어온 데다, 네타냐후 총리와 개인적 친분도 상당하다.\n  네타냐후 총리는 백악관에 초청된 자리에서 “나는 재러드가 꼬마였을 때부터 봐왔지”라고 농담하기도 했다.\n     세기의 금수저 커플, 이별할 뻔했던 이유는    쿠슈너는 뼛속까지 친이스라엘 성향을 갖고 있고, 이를 공개적으로 서슴지 않고 표현한다.\n  이방카와 교제할 때도 “유대교로 개종하지 않으면 사귈 수 없다”고 일방적으로 통보했고, 실제로 한 번 헤어졌다.\n  결국 이방카가 유대교로 개종하면서 이들은 2009년 결혼에 골인했다.\n  세기의 금수저 커플 탄생이었다.\n  당시 뉴욕타임스 결혼 소식란에 실린 기사에도 유대교 랍비가 결혼식을 집전했다는 내용이 강조돼 있다.\n      키 180㎝에 킬힐을 즐기는 이방카로선 자기보다 11㎝가 더 크고, 아버지와 비슷한 길을 걸어온 금수저 성공남인 쿠슈너를 놓칠 수 없었을 거라는 게 결혼 당시 미국 매체들의 평이었다.\n  이방카는 결혼 직전 뉴욕매거진과 인터뷰에서 “재러드는 정말 좋은 아빠가 될 것”이라며 “너무 행복하다”고 말했다.\n  이들은 딸 하나와 아들 둘을 두고 있다.\n  쿠슈너는 이방카와 다정히 손을 잡거나 아이들을 안은 채 걸어가는 사진들을 자주 공개한다.\n  가족에 충실한 남자라는 이미지 메이킹에도 충실한 셈이다.\n    쿠슈너는 하버드대를 졸업했고 (당시 그의 가문의 입김 덕에 입학했다는 구설에도 올랐다) 뉴욕의 젊은 부동산 재벌로 이름을 날렸다.\n  언론계에도 관심을 보여 뉴욕 옵저버라는 주간지를 매입했는데, 이 잡지의 엘리트층 독자들은 항의의 뜻으로 구독을 끊었다고 한다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "팔레스타인은 트럼프가 제시한 중동 평화안에서 쿠슈너와 이스라엘 총리가 주도가 된 계획이라는 의혹을 제기하며 미국의 경제개발기금 지원 제안을 거절했다.",
		"summary2": null,
		"summary3": "트럼프가 이번에 제시한 중동 평화안의 핵심은 예루살렘을 완전히 이스라엘의 수도로 팔레스타인이 인정해주고, 요르단 서안 소재 이스라엘 유대인 정착촌도 인정한다면 미국이 500억 달러(약 59조원)의 경제개발기금을 지원하겠다는 것이다. 팔레스타인으로서는 애당초 이 안을 수용할 수 없었다. 그러나 팔레스타인은 “예루살렘은 돈으로 바꿀 수 없다”며 발끈하고 있다. 베냐민 네타냐후 이스라엘 총리와 쿠슈너가 함께 입안한 작품이라는 의구심 때문이다.",
		"summary_3_cnt": 249
	}
}