{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07641",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "하루전까지 “연기없다”던 IOC, 도쿄올림픽 미룬건 내부 반란?",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07641-00001",
		"passage": " “반란이다.\n ”국제올림픽위원회(IOC)가 지난 22일(현지시간) 도쿄올림픽 연기 가능성을 언급한 과정을 두고 나온 말이다.\n  IOC를 20년 넘게 취재해온 미국의 스포츠 전문기자 앨런 에이브럼슨이 23일 본인의 블로그에 올린 글이다.\n  그는 IOC를 전문으로 취재하는 기자들 중 IOC가 선발한 언론위원회를 이끌었을 정도로 IOC 사정에 훤하다.\n     IOC는 22일 긴급 집행위원회(EB)를 소집했다.\n  EB는 IOC의 최고 의사결정기구로, 이날 회의는 토마스 바흐 위원장이 직접 주재했다.\n  회의 직전까지 IOC 관계자들은 개최 사실도 몰랐다는 후문이다.\n  IOC는 도쿄올림픽 연기 가능성을 묻는 중앙일보의 질의에 21일까지도 “(연기는 고려하지 않고 있다는) 기존 입장에서 바뀐 것이 없다”고 대변인실 명의의 답변서를 보냈다.\n   그랬던 IOC가 갑자기 EB를 열고 연기 가능성을 언급한 과정에 석연치 않은 구석이 있다는 게 복수의 IOC 전문가들의 해석이다.\n  에이브럼슨이 23일 “반란”이라는 표현을 쓴 것도 이런 기류를 반영한다.\n  IOC 지도부는 시일을 갖고 연기 여부를 결정하려고 했으나 일부 IOC 위원들이 신종 코로나바이러스 감염증(코로나19) 사태의 심각성을 강조하며 반기를 들었다는 것.\n        반란의 선봉에 선 이는 딕 파운드 IOC 위원이다.\n  캐나다 수영선수 출신이자 변호사인 그는 올해 78세로, 베테랑 IOC 위원이다.\n  IOC의 부위원장도 두 번 역임했고 EB엔 16년간이나 재임했다.\n  대략 110명 안팎인 IOC 위원 중에서도 EB에 포함되는 건 특혜다.\n  IOC 위원장을 꿈꿨으나 2001년 선거에서 스위스의 자크 로게 위원에게 패배했다.\n  당시 선거에 나선 고(故) 김운용 IOC 부위원장에게도 못 미치는 초라한 성적표였다.\n  로게 위원장은 2011년 평창 겨울올림픽의 유치 승리를 선언했던 인물로 한국과 인연이 깊다.\n      파운드 위원은 위원장 선거 패배 후에도 IOC의 각종 이슈에 목소리를 적극 내왔다.\n  지난달부터는 도쿄올림픽의 연기 필요성을 강조했다.\n  IOC가 보수적 스탠스를 유지하는 동안에도 언론 인터뷰 등을 통해 도쿄올림픽의 연기를 강력히 주장하고 나선 것이다.\n      여기엔 배경이 있다.\n  파운드 위원은 현 IOC 지도부와 찰떡궁합을 자랑하는 사이가 아니기 때문.\n  에이브럼슨 기자가 “반란”이란 표현을 쓴 배경이다.\n  파운드 위원의 연기 주장에 현역 IOC 위원이자 도쿄올림픽을 담당하는 조정위원장을 맡고 있는 존 코츠가 맞불 인터뷰를 하기도 했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "ICO 사정에 훤한 미국의 스포츠 전문기자 에이브럼믄은 본인의 블로그에 IOC가 도쿄올림픽 연기 가능성을 언급한 과정을 두고 반란이라는 글을 올렸다.",
		"summary2": null,
		"summary3": "“반란이다. ”국제올림픽위원회(IOC)가 지난 22일(현지시간) 도쿄올림픽 연기 가능성을 언급한 과정을 두고 나온 말이다. IOC를 20년 넘게 취재해온 미국의 스포츠 전문기자 앨런 에이브럼슨이 23일 본인의 블로그에 올린 글이다. 그는 IOC를 전문으로 취재하는 기자들 중 IOC가 선발한 언론위원회를 이끌었을 정도로 IOC 사정에 훤하다.",
		"summary_3_cnt": 193
	}
}