{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29713",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " [백성호의 현문우답] ‘禪 공부’를 랜선으로 해냈다···원불교 혁신 DNA 깨운 코로나",
		"author": "백성호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29713-00002",
		"passage": " 신천지 집회와 전광훈 목사의 사랑제일교회 집회, 개신교 일부 교회의 대면 예배 고집 등으로 인한 코로나 확산이 이어졌다.\n  그 와중에 원불교 중앙중도훈련원도 진퇴양난에 빠졌다.\n  훈련을 접자니 알맹이가 빠질 참이고, 훈련을 하자니 감염과 확산 위험에 노출될 상황이었다.\n  그렇게 봄이 가고, 여름이 갔다.\n     시대에 따라 학습하라!  소태산 대종사는 “시대에 따라 학습하라”고 말한 바 있다.\n  10월이 되자 원불교는 ‘온택트 훈련’을 시도했다.\n  전북 익산 왕궁면의 중앙중도훈련원으로 교무들이 들어올 수 없는 처지가 되자, 화상회의 프로그램인 줌과 유투브 라이브, 카카오톡 오픈 채팅 등을 통해 정기 훈련을 하는 방안이었다.\n     처음에는 우려도 컸다.\n  “이게 과연 훈련 효과가 있겠는가?” “훈련의 본질이 흐려지지 않나?” “비대면으로 했을 때, 과연 제대로 소통이 되겠는가?” 온갖 걱정이 쏟아졌다.\n  그래도 손 놓고 있을 수는 없었다.\n  중앙중도훈련원 소속의 교무들은 IT 전문가나 엔지니어가 아니다.\n  아마추어다.\n  그래도 화상회의 프로그램, 카메라와 컴퓨터를 연결하는 캡처 보드, 대형 TV, 전자 칠판 등을 마련하면서 ‘온택트 훈련’을 준비했다.\n      중앙중도훈련원 민타원 김성효 원장은 “선뜻 나가는 것에 대해서 조심스러워 하고, 걱정도 많이 했다.\n  그런데 의외로 교무님들 반응이 너무 뜨거웠다”며 “온택트 훈련 공지하고 하루 만에 신청자 100명이 찼다.\n  다들 답답한 마음에 뭔가 돌파구를 찾아야 한다는 생각을 갖고 있더라”고 말했다.\n   이어서 김 원장은 “대종사님도 물질문명은 가속도로 계속 발전할 거라고 보셨고, 그 물질문명을 활용하지 못하면 파란 고해의 삶이 된다고 하셨다”며 “이런 문명 기기들을 우리도 빨리 활용해서 앞으로는 대면과 비대면이 동시에 이루어져야 한다는 생각이다”고 강조했다.\n     그렇다고 처음부터 모든 게 순조롭지는 않았다.\n  줌 프로그램을 한 번도 써보지 않은 교무들도 꽤 많았다.\n  특히 연세가 있는 교무들은 “그건 젊은 사람들이나 하는 거지.\n  우리에게는 아주 먼 이야기야”라는 반응이 많았다.\n      출가 전에 대학에서 컴퓨터공학을 전공한 김효인 교무는 “그런 분들도 막상 해보면 잘 따라오시더라.\n  두려운 마음이 있었는데, 전화를 통해서 차근히 설명하니까 오히려 자신감이 생기시더라”며 “이제는 더 이상 공간적 거리가 문제가 되는 시대가 아니니까, 원불교 세계교화를 할 수 있는 새로운 시대가 열린 것 같다”고 말했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "코로나 확산이 이어지자 원불교는 시대에 따라 학습하라던 소태산 대종사의 말처럼 화상회의 프로그램을 이용한 온택트 훈련을 시도하게 되었다.",
		"summary2": null,
		"summary3": "신천지 집회와 전광훈 목사의 사랑제일교회 집회, 개신교 일부 교회의 대면 예배 고집 등으로 인한 코로나 확산이 이어졌다. 그 와중에 원불교 중앙중도훈련원도 진퇴양난에 빠졌다. 소태산 대종사는 “시대에 따라 학습하라”고 말한 바 있다. 10월이 되자 원불교는 ‘온택트 훈련’을 시도했다. 전북 익산 왕궁면의 중앙중도훈련원으로 교무들이 들어올 수 없는 처지가 되자, 화상회의 프로그램인 줌과 유투브 라이브, 카카오톡 오픈 채팅 등을 통해 정기 훈련을 하는 방안이었다.",
		"summary_3_cnt": 263
	}
}