{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06461",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "행정 수도가 콜록인다…세종청사 공무원 22명째 줄줄이 확진",
		"author": "하남현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06461-00001",
		"passage": "한국 행정의 중추인 정부세종청사가 신종 코로바이러스 감염증(코로나19)에 콜록이고 있다.\n  정부세종청사에서 일하는 공무원들이 잇따라 코로나19 확진 판정을 받았다.\n  당장 확진자가 가장 많은 해양수산부의 경우 필수 인력을 제외한 전직원이 자택에서 대기한다.\n  확산할 경우 행정 기능에 큰 차질이 우려된다.\n 12일 관계부처에 따르면 이날 해수부 직원 13명과 국가보훈처 직원 1명씩 총 14명이 코로나19 확진 판정을 받았다.\n  이로써 세종시에서 근무하는 중앙정부 소속 공무원 확진자 수는 22명으로 늘었다.\n  해수부가 18명으로 가장 많다.\n  보건복지부와 교육부, 국가보훈처, 대통령기록전시관 소속이 각 1명 씩이다.\n  세종청사 내 첫 확진자로 확진된 인사혁신처 직원은 충남 천안에서 검사를 받아 세종시 환자 통계에선 빠졌다.\n   그간 세종청사는 확진자가 없다가 지난 7일부터 상황이 바뀌었다.\n  보건복지부 소속 공무원 확진자가 나오며 정부세종청사의 확진자 ‘0’ 기록이 무너졌다.\n  당시엔 사무실 내 밀접 접촉자 51명을 검사한 결과 음성 판정이 나오며 안도의 한숨을 내쉬었다.\n  하지만 10일 이후 다른 양상으로 흘렀다.\n  해수부 소속 4명이 11일 추가로 확진 판정을 받았고, 12일에는 13명이 추가됐다.\n 다중 감염이 나타난 것이다.\n 관가는 비상이 걸렸다.\n  해수부는 필수인력을 제외한 나머지 직원들을 자택에서 대기하도록 하고, 추가 확산을 막기 위해 층간 이동을 자제시키고 있다.\n  해수부가 있는 5동 구내식당은 운영을 잠정 중단했다.\n  해수부는 또 전 직원을 대상으로 감염 여부를 조사한다.\n  문성혁 해양수산부 장관은 이날 페이스북을 통해 \"방역 당국과 면밀히 공조해 추가적인 코로나19 확산을 막을 수 있도록 주기적인 방역과 전 직원 검사를 실시하겠다\"고 밝혔다.\n  청사 전체로도 대응 조치에 나섰다.\n  청사 17개 모든 동(棟)을 잇는 연결 통로를 폐쇄했다.\n  또 수도권과 세종청사를 오가는 공무원 통근 버스 운행 시 마스크를 착용하지 않으면 탑승할 수 없도록 했다.\n  각 동 게이트 출입 시 보안을 위해 마련된 얼굴 인식 서비스도 잠정 중단했다.\n  마스크를 쓰고 있으면 인식이 안돼 출입 시 마스크를 벗어야 하는데, 이때 바이러스가 퍼질 가능성을 차단하겠다는 취지다.\n  이런 조치에도 청사내 확산세가 이어질 가능성을 배제할 수 없어 각 부처의 긴장도는 높아졌다.\n  출퇴근이나 출장 등 여러 이유로 공무원의 이동 빈도가 잦아서다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "정부세종청사의 공무원들이 코로나19 확진 판정을 받으면서 문 해양수산부 장관은 추가 확산 방지를 위해 전 직원을 검사하고 주기적인 방역을 실시하겠다고 밝혔다.",
		"summary2": null,
		"summary3": "정부세종청사에서 일하는 공무원들이 잇따라 코로나19 확진 판정을 받았다. 해수부는 필수인력을 제외한 나머지 직원들을 자택에서 대기하도록 하고, 추가 확산을 막기 위해 층간 이동을 자제시키고 있다. 문성혁 해양수산부 장관은 이날 페이스북을 통해 \"방역 당국과 면밀히 공조해 추가적인 코로나19 확산을 막을 수 있도록 주기적인 방역과 전 직원 검사를 실시하겠다\"고 밝혔다.",
		"summary_3_cnt": 208
	}
}