{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13357",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "앱으로 주문, 편의점서 픽업···'스마트오더 날개' 와인 콧노래",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13357-00001",
		"passage": "지난 4월 3일 주세법이 개정되면서 주류 온라인 쇼핑이 일부 허용됐다.\n  이후 와인 매출이 크게 늘면서 업계가 콧노래를 부르고 있다.\n  최근 신종 코로나바이러스 감염증(코로나19) 사태로 ‘홈술’ 문화가 확산하는 데다 주류를 휴대전화 애플리케이션으로 판매하는 ‘스마트 오더’ 제도가 시행되면서 판매량이 급증하고 있기 때문이다.\n  편의점, 와인 구매 플랫폼으로   주류업계는 스마트 오더 허용으로 와인과 편의점이 가장 큰 혜택을 받을 것으로 예상한다.\n  맥주와 소주 등은 이미 대부분 상품을 편의점에서 살 수 있고 재고가 떨어지는 일이 드물다.\n  반면 종류가 다양해 편의점 취급 품목에 제한을 받아 온 와인은 스마트 오더를 통해 체계적인 주문과 판매 관리가 가능하게 된다.\n  타 주류에 비해 단가가 높은 와인이 매장 운영의 효율성과 매출 증가까지 불러올 효자 상품이 되는 것이다.\n    주류업계 관계자는 \"와인 전문샵을 가지 않고 온라인상에서 원하는 제품을 주문해 집 근처 편의점에서 받을 수 있게 됐다\"면서 \"와인 가격도 투명하게 공개되면서 전반적인 가격 인하 효과도 있을 것\"이라고 분석했다.\n  결제 시스템 구축 속도 내는 편의점업계   이에 맞춰 편의점 업계는 발 빠르게 움직이고 있다.\n  GS25는 지난해 12월부터 와인예약서비스인 ‘와인25’ 시범 운영을 하고 있다.\n  서울 강남ㆍ서초ㆍ송파구의 600여개 편의점에서 와인25 서비스를 시행했더니 해당 편의점의 와인 매출이 시행 전보다 70% 이상 늘었다.\n    GS25 측은 \"스마트 오더 결제 시스템을 구축 중\"이라면서 \"주문과 결제가 동시에 이뤄져 매장에서 성인 인증 후 주문 제품을 찾기만 하면 와인 판매량은 급증할 것\"이라고 기대감을 나타냈다.\n   이마트24도 지난해 1월부터 와인 큐레이션 업체와 손잡고 해당 업체의 앱에서 와인을 주문하고 소비자와 가까운 이마트24 매장에서 찾을 수 있는 서비스를 도입했다.\n  지난 1월부터 이달 24일까지 이마트24의 와인 판매 매출은 지난해 같은 기간보다 783.\n 9% 증가했다.\n  손아름 이마트24와인 바이어는 \"지난해부터 와인 특화매장을 확대하는 등 와인 대중화에 맞춰 제품을 강화하고 있다\"고 말했다.\n   국세청, 4월부터 ‘스마트 오더’ 허용  앞서 국세청은 지난달부터 음식점이나 편의점 등 주류 소매업자가 휴대전화 앱 등을 이용한 주류 판매를 허용했다.\n    모바일을 통해 주문하고 결제한 상품을 고객이 매장에서 직접 수령하는 ‘스마트 오더’ 방식이다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "코로나19로 홈술 문화가 확산되고 스마트오더 제도 시행 후 판매량이 급증하여 주세법이 개정되면서 주류 온라인 쇼핑이 일부 허용되었고 와인과 편의점이 큰 혜택을 받을 것이다. ",
		"summary2": null,
		"summary3": "지난 4월 3일 주세법이 개정되면서 주류 온라인 쇼핑이 일부 허용됐다. 최근 신종 코로나바이러스 감염증(코로나19) 사태로 ‘홈술’ 문화가 확산하는 데다 주류를 휴대전화 애플리케이션으로 판매하는 ‘스마트 오더’ 제도가 시행되면서 판매량이 급증하고 있기 때문이다. 편의점, 와인 구매 플랫폼으로 주류업계는 스마트 오더 허용으로 와인과 편의점이 가장 큰 혜택을 받을 것으로 예상한다.",
		"summary_3_cnt": 214
	}
}