{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17125",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중국선 격투기선수, 인도는 킬러부대…누가 더 셀까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17125-00001",
		"passage": "지난달 15일 밤 인도 북부 라다크 지역 분쟁지인 갈완계곡에서 중국군과 인도군 600여 명이 충돌해 수십 명의 사상자를 낸 중국과 인도의 국경 충돌 앙금이 가시지 않고 있다.\n  중국과 인도가 지난달 30일 군단장급 회담을 열어 국경 최전방 부대를 철수시키기로 합의했다고 중국 언론이 2일 보도했으나, 인도 언론은 양측이 결론을 내지 못했으며 추가 회담이 필요하다고 전했다.\n  그러면서 양국은 국경 지대에 무력을 증강 중이다.\n  눈에 띄는 건 육박전 대비가 두드러진다는 점이다.\n  핵무기 보유국인 중국·인도는 극단적 충돌을 피하기 위해 국경 지역 내 총기 휴대를 금지하고 있다.\n  그러나 20명의 사망자를 낸 인도가 필요하다면 총기 사용을 할 수 있게 하겠다고 밝혔다.\n  그렇지만 실제 총기 사용은 쉽지 않다.\n  결국 국경 충돌에서의 승패는 육박전이 가를 공산이 크다.\n  이에 따라 중국은 사고가 나던 지난달 15일 시짱군구(西藏軍區)가 라싸(拉薩)에서 5개 민병대를 새로 설립한 뒤 이들 부대에 깃발을 수여하는 행사를 했다.\n  특이한 건 5개 민병대 중 쉐아오(雪獒) 고원반격부대라는 이름이 붙은 부대다.\n  용맹을 상징하는 사자개라는 뜻의 쉐아오는 중국의 언보(恩波) 격투기 클럽 선수들로 부대를 꾸렸다.\n  언보 클럽은 국내외 격투기 대회에 참가해 입상한 성적을 가진 유명 클럽이다.\n  왕하이장(汪海江) 시짱군구 사령관은 쉐아오 부대를 “반격해 상대를 제압하는 무쇠 주먹”이라고 불렀다.\n  그도 그럴 것이 쉐아오 부대엔 중국 국가 1급 권투 선수인 류쿠이(劉逵)와 현역 UFC 선수인 티베트족 출신 수무다얼지(蘇木達尔基) 등이 소속돼 있다.\n  한마디로 싸움에 특화된 격투기 선수들이 인도와의 국경 충돌 지역으로 보내지는 것이다.\n  이들은 인도군과의 충돌 때 선봉에 서게 된다.\n  또 중국 해방군 병사들에게 싸움 기술을 전수할 계획이라고 한다.\n  이 같은 소식이 알려지자 인도도 대응 전략을 마련했다.\n  중국 환구시보(環球時報)가 지난달 30일 인도 언론을 인용해 보도한 바에 따르면 인도는 중국의 격투기 선수에 맞서 ‘가탁 돌격대(Ghatak Commandos)’를 분쟁 지역인 라다크에 보내기로 결정했다.\n  ‘가탁’은 힌두어로 ‘킬러(killer)’라는 뜻이다.\n  인도군 중 가장 강력한 파워의 정예 병사들로 구성된 특수부대다.\n  가탁 돌격대는 보통 20명 단위로 구성되며 적을 기습하는 등 특수 임무를 수행한다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "인도 분쟁지인 갈완계곡에서 인도군과 중국군이 충돌해 수십 명의 사상자를 냈고 군단장급 회담을 열었으나 양국은 국경 지대의 충돌 앙금이 가시지 않고 있다.",
		"summary2": null,
		"summary3": "지난달 15일 밤 인도 북부 라다크 지역 분쟁지인 갈완계곡에서 중국군과 인도군 600여 명이 충돌해 수십 명의 사상자를 낸 중국과 인도의 국경 충돌 앙금이 가시지 않고 있다. 중국과 인도가 지난달 30일 군단장급 회담을 열어 국경 최전방 부대를 철수시키기로 합의했다고 중국 언론이 2일 보도했으나, 인도 언론은 양측이 결론을 내지 못했으며 추가 회담이 필요하다고 전했다. 그러면서 양국은 국경 지대에 무력을 증강 중이다.",
		"summary_3_cnt": 237
	}
}