{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20612",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "단순한 장마가 아니다…SNS에 퍼지는 해시태그의 경고",
		"author": "이우림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20612-00001",
		"passage": "#이 비의 이름은 장마가 아니라 기후위기입니다 역대급 폭우로 전국에서 비 피해가 속출하는 가운데 최근 SNS에서 확산하는 해시태그(#)다.\n  시민단체 '기후위기전북비상행동'이 지난 2일 시작한 이 운동은 이번 폭우를 단순한 장마로 규정하지 않는다.\n  근본 원인으로 '이상기후' 현상을 꼽아 문제를 해결해야 한다는 목소리를 내고 있다.\n  기후위기 경고 해시태그 확산  활동을 주도한 김지은 전북녹색연합 사무국장은 “폭우가 이렇게 전국적으로 길게 온 적은 처음이다.\n  이번 계기야말로 기후위기 문제를 제대로 알릴 기회”라며 “기후위기 문제가 당장 나한테 일어날 수 있는 일이라고 인식할 수 있도록 온라인 운동에 나섰다”고 말했다.\n    해시태그 운동에 동참한 한 네티즌은 “위기의식을 깨닫지 못하고 몇 년이 지나면 우리가 물려줄 지구는 고통의 땅이 될 것이다” “당장 북극곰이 죽어 나가는데 인간이라고 무사할 수 있을까” “휴가 못 가는 게 중요한 게 아니라 위기의식을 가져야 한다”고 적었다.\n    이번 장마, 북극 이상기온 영향기상청은 이번 장마의 원인으로 이상기온 현상을 지목했다.\n  보통 장마는 한반도에 유입된 찬 공기와 온난 습윤한 북태평양고기압이 만나 6월 말부터 7월 중순까지 이어지다가 8월 초 북태평양고기압이 북쪽으로 이동하며 줄어든다.\n  하지만 이번 장마가 유난히 길어진 건 이상기온 현상으로 북태평양고기압이 한반도를 빠져나가지 못하고 머물고 있기 때문으로 분석된다.\n    유기한 기상청 사무관은 “동시베리아 지역과 북극 기온이 평년보다 높아져 대기 흐름을 막는 블로킹(온난고기압) 현상이 이뤄지고 있다.\n  또 우리나라에 찬 공기를 계속 내려보내기 때문에 장마가 이어지는 것”이라며 “북극의 이상기온이 아시아에 연쇄적으로 영향을 주고 있다”고 설명했다.\n  이어 “이상기후로 인한 결과가 이번에는 장마로 나타났지만, 다음에는 폭염이나 가뭄ㆍ폭풍우ㆍ태풍ㆍ여름철 저온현상 등 다른 형태로 나타날 것”이라고 말했다.\n    이상기후의 원인을 명확하게 규명하기는 어렵다.\n  하지만 전문가들은 지구 온난화 현상이 크게 영향이 미쳤을 것이라고 설명한다.\n  김 사무국장은 “지구온난화로 인해 기온이 상승하면서 북극 빙하가 녹고 있다.\n  이번에 동시베리아의 기온도 평년보다 10℃ 높은 38℃를 기록했다”고 설명했다.\n  매미나방ㆍ대벌레 떼도 이상기후 원인  이상기온 현상으로 인한 피해는 장마뿐이 아니다.\n  지난 겨울, 이례적 이상고온 현상으로 경북 지역 산림을 초토화한 매미나방이나 은평구 구산동 봉산을 뒤덮은 대벌레가 대표적인 예다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "폭우의 원인으로 이상기후 현상을 꼽아 문제를 해결해야 한다는 목소리가 나오고 있으며 이상기후 원인을 규명하긴 어렵지만 전문가들은 지구 온난화 현상이 영향을 미쳤을 것이라 한다.",
		"summary2": null,
		"summary3": "시민단체 '기후위기전북비상행동'이 지난 2일 시작한 이 운동은 이번 폭우를 단순한 장마로 규정하지 않는다. 근본 원인으로 '이상기후' 현상을 꼽아 문제를 해결해야 한다는 목소리를 내고 있다. 이상기후의 원인을 명확하게 규명하기는 어렵다. 하지만 전문가들은 지구 온난화 현상이 크게 영향이 미쳤을 것이라고 설명한다.",
		"summary_3_cnt": 178
	}
}