{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25479",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "다급한 트럼프 깜짝 외출...의료진도 없이 요원들과 차 탔다",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25479-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19)으로 병원에서 입원치료를 받고 있는 도널드 트럼프 미국 대통령이 4일(현지시간) 오후 5시가 조금 지나 자동차를 타고 병원 밖으로 나왔다.\n   대통령 선거까지 30일을 남겨둔 이날 대통령 건강 상태에 대한 의한 의혹이 제기되고, 코로나 감염 이후 지지율이 하락했다는 여론조사 결과가 나오자 건강악화설을 불식시키고 지지자를 결집시키기 위한 것으로 보인다.\n  CNN 생중계 화면에 따르면 검은색 스포츠유틸리티차량(SUV) 뒷좌석에 탑승한 트럼프 대통령은 병원 앞 도로에 나와 있는 지지자들에게 손을 흔들며 지나갔다.\n  트럼프 대통령이 월터리드 군병원에 입원한 지난 2일 이후 병원 앞에는 성조기와 트럼프 대통령 재선 희망 '트럼프-펜스 2020' 깃발을 흔드는 지지자들이 밤을 새우며 대통령을 응원하고 있다.\n   성조기를 손에 든 지지자들은 트럼프 대통령 차량 행렬이 지나가자 자동차 경적을 울리며 환호했다.\n    트럼프 대통령은 어두운색 정장에 흰 셔츠, 넥타이를 매지 않은 차림이었다.\n  그가 가끔 쓰거나 꺼내 보이던 검은색 천 마스크를 썼다.\n  CNN은 지지자들에게 자신이 건재하다는 것을 알리기 위해 기획한 외출로 보인다고 전했다.\n  차량이 멈추거나, 대통령이 차에서 내리거나 말하지는 않았다.\n  사진 촬영용 홍보행사 일명 '포토 옵(Photo Op)'이었다.\n  SUV 안에는 운전석과 조수석에 각각 백악관 비밀경호국(SS) 요원이 탑승했다.\n  이들은 의료진이 코로나 환자를 치료할 때 쓰는 N95 마스크를 쓰고, 보호안경과 보호 가운을 입은 것으로 보인다고 CNN은 전했다.\n  하지만 코로나19는 아직 치료제가 없는 감염병이고, 자동차 같이 좁고 공기 순환이 안 되는 닫힌 공간에 확진자와 함께 있는 것은 일정한 장비를 갖췄더라도 감염 위험을 높인다는 지적이 나왔다.\n   CNN은 \"감염을 결정짓는 요인으로 확진자와의 거리와 시간 등이 꼽히는데, 대통령 홍보 행사 지원을 위해 비밀경호국 직원들 건강에 위험을 초래하는 것은 납득하기 어렵다\"고 비판했다.\n   애비 필립 CNN 정치 담당 기자는 \"일반인은 코로나19에 감염되더라도 입원치료 받기가 쉽지 않은 현실을 감안하면 직원들에게 과도한 짐을 지우는 것\"이라고 주장했다.\n  소셜미디어에는 이들 공무원의 가족까지 위험에 노출될 수 있는 무책임한 행위라는 비판이 올라오고 있다.\n   월터리드 군병원 의사인 제임스 필립스는 뉴욕타임스(NYT)에 \"동승자들은 감염될 수 있고, 죽을 수도 있다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "코로나19로 입원치료를 받고 있는 트럼프 대통령이 병원 밖으로 나온 것은 건강악화설을 불식시키고 지지자를 결집시키기 위한 것으로 보인다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)으로 병원에서 입원치료를 받고 있는 도널드 트럼프 미국 대통령이 4일(현지시간) 오후 5시가 조금 지나 자동차를 타고 병원 밖으로 나왔다. 대통령 선거까지 30일을 남겨둔 이날 대통령 건강 상태에 대한 의한 의혹이 제기되고, 코로나 감염 이후 지지율이 하락했다는 여론조사 결과가 나오자 건강악화설을 불식시키고 지지자를 결집시키기 위한 것으로 보인다.",
		"summary_3_cnt": 217
	}
}