{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13565",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“우리의 목적은 조직의 건전한 문화를 지켜내는 것입니다.”",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13565-00002",
		"passage": " 많은 기업에서 제도와 인식 간의 괴리로 인한 분쟁이 발생하고 있다.\n  따라서 실제 사건 발생 시, 공인노무사 등 외부의 전문가를 조사위원으로 구성하는 것이 전문성과 공정성을 확보하는 데 도움이 될 것이다.\n  개정된 근로감독관 집무규정에 따라 직장 내 괴롭힘이 발생한 사업장은 수시 혹은 특별근로감독의 대상이 될 수 있다는 점을 고려하면 더욱 주의해야 할 것이다.\n   행위자에 대한 처벌과 피해자에 대한 구제는 어떻게 진행되는가?직장 내 괴롭힘은 피해당사자 혹은 목격자 등의 제 3자에 의해 신고 가능하며, 신고가 접수되면 사실인정 여부와 관계없이 사건 조사기간 동안 피해주장자에 대한 보호조치가 이루어진다.\n  피해주장자와 행위자와의 격리 조치가 핵심이다.\n  접수된 사건은 근로기준법에 따라 사실확인을 위한 조사 의무가 있으며, 피해주장자가 원하는 바에 따라 ‘약식조사’ 혹은 ‘정식조사’를 실시한다.\n  조사 결과 괴롭힘이 사실로 확인되는 경우 행위자에 대한 징계가 내려진다.\n  징계위원회, 인사위원회를 거쳐 징계처분이 이루어지는데, 적정한 양정의 징계를 설정하는 것이 매우 중요하다.\n  그리고 피해자에게는 배치전환, 유급휴가 부여 등 일정 기간의 지속적인 보호조치 후 정상적인 업무 복귀가 가능하도록 돕는다.\n  반면, 괴롭힘이 인정되지 않을 경우, 피해주장자에게 결과를 통보하고 기존의 보호조치를 해제한다.\n  주의해야 할 것은 이 과정에서 신고자나 피해자에게 불이익 조치를 취해서는 안 된다는 것이다.\n   ‘직장 내 괴롭힘’, 어떻게 예방할 수 있는가?먼저 개별 회사 내 취업규칙을 정비해야 한다.\n  취업규칙에 ‘직장 내 괴롭힘 예방 및 조치’ 사항을 필수 기재해야 하는데, 이를 이행하지 않을 경우 사업주에게 500만 원 이하의 과태료가 부과된다.\n  그러나 법적인 조치는 한계가 있다.\n  그래서 임직원들에게 ‘평등한 동료의식 함양’을 강조한다.\n  수평적 조직문화로의 개선이 우선이다.\n  함께 일하는 동료로서 직급 고하를 막론하고 나와 동동한 가치를 지닌 존재로 서로를 존중하는 문화를 만들어 가야 한다.\n  조직 내 위계질서를 바꾸라는 것이 아니다.\n  동료라는 인식에 차별을 두어서는 안 된다는 것이다.\n  실행은 수직적으로 하되, 문화는 반드시 수평적으로 바뀌어야 한다.\n  이를 위해서는 전문적인 예방 교육이 필수적이다.\n  인신의 전환을 위해서는 교육이 가장 빠른 방법이기 때문이다.\n  직장 내 괴롭힘은 사실인정 여부와 상관없이, 발생에 대한 인지 및 신고 과정만으로도 조직 내 분위기를 크게 저하시킨다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "직장 내 괴롭힘은 피해당사자나 제 3자에 의해 신고 가능하며 직장 내 괴롭힘이 발생한 사업장은 수시 혹은 특별근로감독의 대상이 될 수 있다.",
		"summary2": null,
		"summary3": "개정된 근로감독관 집무규정에 따라 직장 내 괴롭힘이 발생한 사업장은 수시 혹은 특별근로감독의 대상이 될 수 있다는 점을 고려하면 더욱 주의해야 할 것이다. 직장 내 괴롭힘은 피해당사자 혹은 목격자 등의 제 3자에 의해 신고 가능하며, 신고가 접수되면 사실인정 여부와 관계없이 사건 조사기간 동안 피해주장자에 대한 보호조치가 이루어진다.",
		"summary_3_cnt": 188
	}
}