{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15394",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이효리‧공효진의 그 모자…수수해서 더 매력적이네",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15394-00001",
		"passage": "햇빛이 뜨거워지는 요즘 같은 계절에 꼭 필요한 패션 아이템을 하나 꼽으라면 바로 모자다.\n  멋스러움은 물론 실용적인 쓰임새까지 챙길 수 있다.\n  올여름에는 모자 중에서도 버킷햇(bucket hat)의 인기가 심상치 않다.\n    버킷햇은 양동이(bucket)를 뒤집어쓴 모양을 내는 모자를 가리킨다.\n  흔히 벙거지로도 불린다.\n  벙거지는 조선 시대 군노나 하인이 쓰던 털로 만든 모자를 말한다.\n  주로 검은색 두꺼운 털로 만든 모자로 장식이 없어 수수한 느낌을 준다.\n    버킷햇의 매력은 바로 이 수수함에 있다.\n  머리에 쓰면 뭔가 과하다는 느낌을 주는 다른 모자들과 달리 오히려 전체 옷차림의 분위기를 차분하게 만들어준다.\n  게다가 모자 하나 무심하게 눌러 썼을 뿐인데, 왠지 모르게 멋스러워 보인다.\n  과하지 않게 멋을 내기 좋다는 얘기다.\n  꾸민 듯 안 꾸민 듯한 일명 ‘꾸안꾸’ 패션을 추구하는 요즘 젊은이들에게 버킷햇 만한 모자가 없는 이유다.\n  전반적으로 튀기보다는 평범한 패션을 원하는 놈코어(normal+hardcore) 트렌드와도 맞닿아 있다.\n  일상에서는 주로 평범한 옷차림으로 대중에게 모습을 감추는 스타들에게 버킷햇은 친숙한 존재다.\n  왠지 모르게 신비해 보이는 효과는 덤이다.\n  최근 예능프로그램에서 댄스그룹 ‘싹쓰리’로 컴백해 화제의 주인공이 된 이효리도 버킷햇을 애용하는 스타다.\n  평소 주로 자연스러운 옷차림을 선호하는 그에게 버킷햇은 없어서는 안 될 필수 패션 아이템이다.\n    얼마 전 오랜만에 예능 프로그램에 나들이한 공효진의 버킷햇도 화제가 됐다.\n  무인도에서 펼쳐진 ‘삼시세끼5’에서 편안한 오버롤 팬츠(멜빵바지)와 함께 긴 레이스 끈이 달린 지사 소재 버킷햇을 써 특유의 소탈하면서도 사랑스러운 패션을 선보였다.\n  지사 소재는 종이나 대나무 등으로 만들어진 천연 소재로 모자나 가방 등에 주로 활용된다.\n  라피아, 리넨 등과 함께 여름 액세서리에 주로 활용되는 소재다.\n    올여름 패션 트렌드를 엿볼 수 있는 주요 디자이너 브랜드의 2020 봄여름 컬렉션에서도 버킷햇은 자주 등장했다.\n  디올‧펜디‧프라다 등 럭셔리 브랜드부터, 빈폴레이디스‧구호 등 국내 브랜드에서도 다양한 버킷햇을 출시하고 나섰다.\n  자라‧앤아더스토리즈‧에잇세컨즈 등 SPA(제조‧유통 일괄형) 브랜드도 예외는 아니다.\n  특징은 검정, 베이지색에 면 소재의 기본 버킷햇뿐만 아니라 체크 패턴, 레이스, 플리츠(주름) 장식에 니트나 리넨, 데님 소재 등 다양한 스타일의 버킷햇이 출시되었다는 점이다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "양동이를 뒤집어쓴 모양으로 벙거지라 불리는 버킷햇은 옷차림의 분위기를 차분하게 만들어주는 수수한 매력을 이유로 젊은이들 사이에서 인기가 많다.",
		"summary2": null,
		"summary3": "올여름에는 모자 중에서도 버킷햇(bucket hat)의 인기가 심상치 않다. 버킷햇은 양동이(bucket)를 뒤집어쓴 모양을 내는 모자를 가리킨다. 흔히 벙거지로도 불린다. 버킷햇의 매력은 바로 이 수수함에 있다. 머리에 쓰면 뭔가 과하다는 느낌을 주는 다른 모자들과 달리 오히려 전체 옷차림의 분위기를 차분하게 만들어준다. 과하지 않게 멋을 내기 좋다는 얘기다. 꾸민 듯 안 꾸민 듯한 일명 ‘꾸안꾸’ 패션을 추구하는 요즘 젊은이들에게 버킷햇 만한 모자가 없는 이유다.",
		"summary_3_cnt": 269
	}
}