{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04220",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "사진작가 이정록이 묻는다, 당신 마음의 선경은 어디인가?",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04220-00001",
		"passage": "   지금이 바로 겨울의 끝.\n   우리 주변의 모든 나무와 풀, 꽃들이 기지개를 켜는 시기다.\n  10여년 전 사진작가 이정록(49)은 바로 이 무렵 특별한 체험을 했다.\n  문득 메마른 감나무를 바라본 순간 나무 끝에서 엄청난 에너지가 뿜어져 나오는 것과 같은 장면을 본 것이다.\n  그가 '계시 체험'이라 부르는 이 사건 이후 그의 작품은 완전히 달라졌다.\n  그 순간 자신이 본 것을 최대한 그것에 가깝게 재현하기 위해 '빛'을 이용한 다양한 실험을 했고, 여러 차례의 실패 끝에 이정록이란 이름을 널리 알린 '생명의 나무' 연작이 탄생했다.\n  자연광과 플래쉬의 순간광, 그리고 서치라이트까지 동원해 완성한 작품이었다.\n  2014년 그의 작품은 전시장에 걸리기도 전에 팔려나갔고,  2016년엔  그의 후속 프로젝트 '나비' 연작이 영국 런던 폰톤갤러리에서 전시되며 주목받았다.\n    이정록의 개인전이 서울 강남구 신사동 갤러리나우에서 지난 15일 개막했다.\n  지난 14년간 인사동을 지켜온 갤러리나우는  최근 자리를 옮기며 재개관 기념 전시의 첫 작가로 이정록을 내세웠다.\n  전시 제목은 '에너지의 기원( The origin of energy)'.\n  '계시 체험'을 재현하는 연장선에서 그동안 터키의 카파도키아, 스페인의 산티아고, 캄보디아의 앙코르와트 등등 자신에게 특별한 영감을 주는 장소를 찾아 작업해온 그가 이번에는 '불과 얼음의 섬'이라 불리는 아이슬란드에서 촬영한 작품 16점을 선보인다.\n  전시장엔 마치 태초의 자연을 보여주는 듯한 풍광이 여기저기 걸렸다.\n  갈색 풀들이 듬성듬성 나 있는 검은 언덕, 얼음물이 흐르는 계곡, 마치 수 천년간 그 자리에 있었던 것 같은 이끼 벌판….\n  장엄하면서도 낯설고, 고요한 듯하지만 눈에 보이지 않는 무엇인가가 요동치는 듯한 독특한 풍경이다.\n   작가의 표현을 빌리면 아이슬란드는 \"지표면 아래 용암이 들끓고 지표면 위엔 거대한 빙하가 차가운 기운을 내뿜는\" 곳이었다.\n   \"아이슬란드에 도착했을 때 나는 완전히 백지상태가 되었다, 지금껏 내가 경험한 곳과는 전혀 달랐고, 맑고 고요한 성소의 분위기나 명상과 침잠을 위한 자리는 그곳에 없었다.\n \" 그는 그곳에 완전히 매료됐다.\n  자신이 많은 설치 작업을 통해 구현하고 싶어했던 풍경, 그의 마음속의 선경이 그곳에 '자연 그대로' 펼쳐져 있었단다.\n  이정록은 플래쉬의 순간광을 중첩(라이트 페인팅)하며 필름 위에 형상을 새기는 기법으로 작업해왔다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "갤러리나우에서 에너지의 기원이라는 제목으로 이정록 개인전이 열렸다.",
		"summary2": null,
		"summary3": "이정록의 개인전이 서울 강남구 신사동 갤러리나우에서 지난 15일 개막했다. 전시 제목은 '에너지의 기원( The origin of energy)'. 지난 14년간 인사동을 지켜온 갤러리나우는 최근 자리를 옮기며 재개관 기념 전시의 첫 작가로 이정록을 내세웠다. \"아이슬란드에 도착했을 때 나는 완전히 백지상태가 되었다, 지금껏 내가 경험한 곳과는 전혀 달랐고, 맑고 고요한 성소의 분위기나 명상과 침잠을 위한 자리는 그곳에 없었다. \" 그는 그곳에 완전히 매료됐다.",
		"summary_3_cnt": 263
	}
}