{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23449",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폼페이오·왕이 공개충돌 \"남중국해 위협은 불법\" \"내정간섭 마\"",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23449-00001",
		"passage": "“남중국해에 대한 중국의 주장은 불법적이다.\n ”(폼페이오)“이 회의는 다른 나라의 내정에 간섭하는 자리가 아니다.\n ”(왕이) 9일 화상으로 진행된 동아시아 정상회의(EAS) 외교장관 회의에서 마이크 폼페이오 미국 국무부 장관과 왕이 중국 외교부장이 공개적으로 비난을 주고받으며 충돌했다.\n  EAS 외교장관 회의에는 베트남 등 아세안 10개국과 한·미·일·중, 러시아, 호주, 뉴질랜드, 인도 외교장관이 들어온다.\n   美, 남중국해·홍콩 거론하며 “불법” 미 국무부는 9일(현지시간) 대변인 명의의 보도자료에서 폼페이오 장관이 “남중국해상에서 중국 공산당의 위협적인 행동에 대해 우려를 제기하는 몇몇 아세안 국가들과 여타 국가들과 미국은 의견을 같이 한다”는 입장을 냈다고 밝혔다.\n   폼페이오 장관은 이어 “2016년 중재재판소의 결정에 따라 (남중국해와 관련한)중국의 광범위한 주장은 불법”이라는 점을 거론했다.\n   미국은 중국이 ‘역린’으로 여기는 홍콩 문제도 공개 언급했다.\n  폼페이오 장관이 “홍콩에 전면적인 국가보안법을 부과한 것과 민주주의를 요구하는 학생들을 체포하고, 선거를 연기한데 이어 민주화 인사 후보의 피선거권을 박탈한 것” 등을 거론하며 “여러 국가들과 함께 우려”를 나타냈다면서다.\n  폼페이오 장관 뿐 아니라 여러 국가가 중국을 압박하는 입장이었다는 점을 은근히 강조한 것이다.\n   분 안 풀렸나, “중국인은 정부 좋아해” 추가 발언한 中 이에 왕이 중국 외교부장은 “중국은 국제적 중재를 수락·거부할 법적 근거가 있다”고 주장했다.\n   중국 관영 신화통신은 왕이 부장이 “미국이 자신의 정치적 필요로 지역 영토ㆍ해양 분쟁에 직접 개입하고 있으며, 남중국해 군사화의 가장 큰 원동력이 되고 있다”고 반박했다고 소개했다.\n  “미국이 해당 지역에서의 분쟁을 해결하려는 중국과 아세안 국가들의 노력을 방해하고 있다”면서다.\n  중국 측은 정해진 발언 순서가 끝난 뒤에도 한 차례 더 발언 기회를 얻어 폼페이오 장관을 비판한 것으로 나타났다.\n   중국 외교부는 이 추가 발언 내용을 ‘동아시아 정상회의는 타국의 내정에 개입하는 자리가 아니다’라는 별도 성명으로 빼서 홈페이지에 게재했다.\n    이 발언에서 왕이 부장은 “국제 여론 조사에 따르면 중국 집권당과 정부에 대한 중국 인민의 지지는 세계 1위”라며 “이는 중국을 비방, 공격하는 사람들에 대한 가장 강력한 반격”이라고도 주장한 것으로 소개됐다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "EAS 외교장관 회의에서 폼페이오 장관과 왕이 외교부장이 비난을 주고받았는데 중국 측은 한차례 더 발언 기회를 얻어 장관을 비판했고 중국 외교부는 추가 발언 내용을 게재했다.",
		"summary2": null,
		"summary3": "(왕이) 9일 화상으로 진행된 동아시아 정상회의(EAS) 외교장관 회의에서 마이크 폼페이오 미국 국무부 장관과 왕이 중국 외교부장이 공개적으로 비난을 주고받으며 충돌했다. 중국 측은 정해진 발언 순서가 끝난 뒤에도 한 차례 더 발언 기회를 얻어 폼페이오 장관을 비판한 것으로 나타났다. 중국 외교부는 이 추가 발언 내용을 ‘동아시아 정상회의는 타국의 내정에 개입하는 자리가 아니다’라는 별도 성명으로 빼서 홈페이지에 게재했다.",
		"summary_3_cnt": 240
	}
}