{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29748",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "비센바이오 연구소, 꽃가루로 신체 면역력 키운 기능성 천연물질 개발",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29748-00001",
		"passage": "국내 바이오 연구진이 꿀벌화분으로 신체면역력을 대폭 강화할 수 있는 기능성 천연물질을 개발했다.\n    대전 비센바이오 연구소는 꿀벌화분 꽃가루의 껍질을 분리, 슈퍼박테리아를 비롯한 5대 병원균에 항균작용을 하며 폴리페놀 성분을 10배 이상으로 높인 물질로 개발했다고 밝혔다.\n  기존의 꿀벌화분 성분인 꽃가루를 바이오 기술로 완전히 탈바꿈하여 면역력을 대폭 강화한 물질로 만든 것이다.\n    해당 연구소에선 개발물질의 효능을 최적화한 건강식품, 의약품 등을 구성하고 있으며, 현재 코로나19로 급격히 형성되는 면역력 건강시장에 선보일 예정이다.\n  이번개발로 해당 꽃가루 물질은 면역력과 관련된 질병, 질환 예방 및 치료 분야의 신약후보물질로의 가능성까지 기대되고 있어 큰 관심을 끌고 있다.\n    꽃가루는 씨앗의 원천물질이며 꿀벌화분을 이루는 구성물이다.\n  꽃가루가 간직한 신비로움은 놀랄 만큼 풍부한 영양소에 있다.\n  유럽, 북미 등 선진국에서 효능을 인증받아 이미 많은 제품이 소비되고 있는 화분은 그 자체가 천연영양덩어리라 불린다.\n  이는 꽃가루가 오메가3, 6는 물론 17종의 필수 아미노산, 12종의 비타민, 13종의 미네랄 등 250여 가지 이상의 생리활성물질로 가득 찬 완전에 가까운 섭취물이기 때문이다.\n  꽃가루화분에 대한 영양효능을 조사 연구한 과학논문은 매년 수천 편씩, 누적 편수만 해도 전 세계 9만3천 편이나 될 정도로 관심의 대상이 되어온 천연물질이다.\n  꽃가루의 크기는 눈에 보이지 않을 정도로 미세하다.\n  좁쌀크기의 화분 1알에는 수천~수만 개의 꽃가루가 뭉쳐 있다.\n  꽃가루의 크기는 0.\n 1㎜～0.\n 003㎜ 정도로 작을 뿐만 아니라, 세포막인 외피가 매우 단단한 껍질로 둘러싸여, 사실상 포유류가 소화, 흡수하기에는 한계가 있기 때문이다.\n  전문과학보고서에선, 꽃가루의 인체소화흡수율이 1%도 채 안 되는 것으로 밝혀졌다.\n  [‘음식과 약 - 꽃가루 리뷰’ 보고서 (Linskens & Jorde, 1997)], [‘다이어트 첨가제로서의 꽃가루 세포막 바이오 분해’ Chen, 1992)] 이에 따라 화분이 함유한 영양의 총량대비 실제 영양효과가 극히 제한적이며 들쑥날쑥하다는 평가가 있었다.\n  더욱이 화분 자체의 인습성으로 부패성이 높아, 이를 원료화한 식품, 의약품 등의 2차산업화는 거의 불가능한 상황이었다.\n    그런데 이번에 비센연구소에선 꽃가루껍질을 분리용해기술을 개발, 체내흡수를 최대화하고 영양분을 극대화하며, 저장 안정성까지 높여 고영양 및 보존성이라는 두 마리 토끼를 잡은 것이다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "대전 비센바이오 연구소가 신체면역력을 대폭 강화할 수 있는 기능성 천연물질을 개발했는데 꿀벌화분 성분인 꽃가루를 바이오 기술로 완전히 탈바꿈해 만든 것이다.",
		"summary2": null,
		"summary3": "국내 바이오 연구진이 꿀벌화분으로 신체면역력을 대폭 강화할 수 있는 기능성 천연물질을 개발했다. 대전 비센바이오 연구소는 꿀벌화분 꽃가루의 껍질을 분리, 슈퍼박테리아를 비롯한 5대 병원균에 항균작용을 하며 폴리페놀 성분을 10배 이상으로 높인 물질로 개발했다고 밝혔다. 기존의 꿀벌화분 성분인 꽃가루를 바이오 기술로 완전히 탈바꿈하여 면역력을 대폭 강화한 물질로 만든 것이다.",
		"summary_3_cnt": 212
	}
}