{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13866",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 이틀 내 먹지 않을 고기는 냉동한 번 녹인 식품은 재냉동 금물",
		"author": "정보경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13866-00002",
		"passage": "  가정에서 주로 식품을 보관하는 장소는 냉장고다.\n  식품의 장기 보전을 위해선 냉장 온도는 5도 이하, 냉동 온도는 영하 18도 이하로 유지한다.\n  냉장고에 보관할 때도 식품별 명당자리가 따로 있다.\n  냉장실 안쪽엔 오래 두고 먹을 달걀이나 반찬을 포장 용기 그대로 혹은 밀폐 용기에 담아 보관한다.\n  온도 변화가 가장 심한 냉장실 문 쪽에는 금방 소진할 우유나 음료를 놓거나 잘 상하지 않는 조미료, 소스류를 보관한다.\n  금방 먹을 육류와 어패류는 서랍이 있는 신선칸에 넣어두고 어패류는 씻어서 밀폐 용기에 담아 보관한다.\n  채소·과일 역시 흙이나 이물질을 제거한 뒤 신선칸에 보관한다.\n  이때 과일은 종류별로 섞이지 않게 하고 채소는 씻어서 용기에 담는 게 좋다.\n  신문지로 싸서 넣기도 하는데 수분을 빼앗기고 잉크 같은 이물질이 묻을 수 있어 주의한다.\n  양이 많아 덜어 놓은 음식은 두 시간 이내로 식혀 냉장 보관하고 수저가 닿았던 남은 음식은 재가열해 보관하는데, 웬만하면 하루 이상을 넘기지 않는 게 좋다.\n   냉동실도 안쪽으로 갈수록 오래 보관할 식품을 넣는다.\n  조리 식품은 한 끼 먹을 만큼만 소분해 밀폐 용기나 백에 담아 상단에, 48시간 내 요리하지 않을 육류·어패류는 하단에 보관한다.\n  이때 육류·생선의 핏물은 식재료를 빨리 상하게 하므로 씻어서 물기를 제거한 후 보관한다.\n  냉장고는 내부 공기가 원활히 순환해 적정 온도를 유지할 수 있도록 전체 용량의 70% 미만으로 채운다.\n   식재료를 냉장고에 쌓아두면 언제 사둔 것인지 알기 어려우니 용기나 포장지 외부에 보관 시작 날짜를 표기해 둔다.\n  냉장실 보관 식품은 가급적 일주일 단위로 소비하고 냉동실에 넣어둔 식품은 종류에 따라 다르지만 통상 3개월을 초과하지 않도록 한다.\n  가공식품의 경우 유통기한을 수시로 확인하고 기한을 넘긴 식품은 곧바로 폐기한다.\n  다만 전문가들은 냉장고를 너무 과신하지 말라고 조언한다.\n  대전을지대병원 가정의학과 오한진 교수는 “균은 냉장·냉동 상태에서 증식이 억제될 뿐 아예 죽는 것이 아니다”며 “가급적 적당량을 조리한 후 곧바로 먹는 게 좋다”고 말했다.\n   요리할 때도 안전한 조리수칙을 따라야 안심할 수 있다.\n  세계보건기구(WHO)에 따르면 식중독의 약 25%는 조리기구에서 균이 옮겨와 발생한 것으로 보고된다.\n  오 교수는 “행주나 수세미는 물로 적절히 헹구면 깨끗해질 것이라고 생각하지만 실제 물로 3회 이상 헹궈도 대부분 균이 남아 있어 충분한 관리가 되지 않는다”고 우려했다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "식중독의 약 25%가 조리기구에서 균이 옮겨와 발생하는 것으로 보고된 가운데 오 교수는 행주나 수세미가 물로 3회 이상 헹궈도 균이 남아 있다고 우려했다.",
		"summary2": null,
		"summary3": "요리할 때도 안전한 조리수칙을 따라야 안심할 수 있다. 세계보건기구(WHO)에 따르면 식중독의 약 25%는 조리기구에서 균이 옮겨와 발생한 것으로 보고된다. 오 교수는 “행주나 수세미는 물로 적절히 헹구면 깨끗해질 것이라고 생각하지만 실제 물로 3회 이상 헹궈도 대부분 균이 남아 있어 충분한 관리가 되지 않는다”고 우려했다.",
		"summary_3_cnt": 184
	}
}