{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09973",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[현장에서]日 감염자 1만명…묻지 않고 순응하는 日사회가 부른 국가위기",
		"author": "서승욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09973-00001",
		"passage": "\"처음 20분간은 원고를 보며 유창하게 말했다.\n  그 뒤 기자들의 자유 질문을 받고는 손에 들고 있는 종이를 보며 답변했다.\n  도대체 어디까지가 총리 자신의 언어인 것인가.\n \" 지난 17일 아베 신조(安倍晋三) 총리의 회견에 참석했던 아사히 신문 기자가 18일 자 1면에 쓴 회견 총평이다.\n    당일 오후 6시부터 57분간 진행된 회견은 신종 코로나바이러스 감염증(코로나 19) 확산의 중대국면에서 열렸다.\n   아베 총리는 지난 7일 도쿄도를 비롯한 7개 광역단체에 발령했던 비상사태선언을 16일 전국으로 확대했다.\n  감염자가 1명도 나오지 않은 지방까지 왜 발령의 대상이 돼야 하는지 ‘과학적 근거’가 논란이었다.\n    수입이 줄어든 세대에 30만엔씩을 지급하겠다던 경제대책은 일순간에 ‘국민 1인당 10만엔씩’으로 바뀌었다.\n  각의(우리의 국무회의)까지 통과한 경제대책의 방향이 갑자기 틀어진 것이었다.\n  추가경정예산의 골격을 다시 짜야 할 판이다.\n  '아베노마스크(아베의 마스크)'로 불리는 면 마스크 2장 배부 방침, \"전 국민이 공포에 떨고 있는데 한가하게 반려견과 놀 때냐”는 비판을 불렀던 휴일 트위터 투고, 온 국민이 외출을 자제하는 상황에서 불거진 아키에 여사의 지방 신사 참배 논란 등의 '3종 세트'로 아베 총리의 입지는 점점 더 추락하고 있었다.\n   이런 중대 국면에서 실시된 회견이었음에도 팽팽한 긴장감은 느껴지지 않았다.\n  아사히 신문의 기사처럼 아베 총리의 답변은 준비된 원고를 토대로 한 뻔한 내용이었다.\n  오락가락한 대국민 지원대책에 관해 사죄한 것 외엔 알맹이가 없었다.\n    그런데 알맹이가 없기는 묻는 쪽도 마찬가지였다.\n    \"면 마스크, 트위터 동영상에 대해 비판이 쏟아지는데, 지금까지의 신종 코로나 대응을 어떻게 평가하느냐\"는 아사히 신문 기자의 질문을 빼면 나머지 10개의 질문은 아베 총리의 예상문제를 벗어나지 못했다.\n   아베 총리는 아사히 기자의 질문에만 \"귀사의 웹사이트에서도 면 마스크를 3300엔에 판매하고 있지 않으냐\", \"(트위터 투고엔) 찬반양론이 있었다\"고 날 선 반응을 보였다.\n        비단 이번 회견에만 국한된 이야기가 아니다.\n  그동안 5차례 진행된 아베 총리의 회견에서 코로나 위기의 본질에 관한 불꽃 튀는 논쟁을 본 적이 없다.\n  전 세계가 의심하는 대로 도쿄올림픽을 의식해 감염자를 찾아내는 데 소극적이었는지, 올림픽 연기가 결정된 뒤 감염자가 급속하게 늘어난 이유는 무엇인지, 왜 전 세계에서 유독 일본만 검사를 제대로 하지 않는 것인지, 능력이 문제인지 의지가 문제인지, 아베노믹스 성과 때문에 코로나 대응에 소극적이었던 것인지, 국민에 대한 현금지원 대책을 바꾸는 명분을 만들기 위해 할 수 없이 긴급사태선언을 전국으로 확대한 건 아닌지 등에 대한 촌철살인의 질문과 성의 있는 답변은 없었다.\n ",
		"passage_Cnt": 1408
	},
	"Annotation": {
		"summary1": "코로나19 회견에서 아베 총리는 상당수의 기자들과 모두 준비된 듯한 골자가 없는 질의응답을 주고받았다.",
		"summary2": null,
		"summary3": "아사히 신문의 기사처럼 아베 총리의 답변은 준비된 원고를 토대로 한 뻔한 내용이었다. 오락가락한 대국민 지원대책에 관해 사죄한 것 외엔 알맹이가 없었다. 그런데 알맹이가 없기는 묻는 쪽도 마찬가지였다. \"면 마스크, 트위터 동영상에 대해 비판이 쏟아지는데, 지금까지의 신종 코로나 대응을 어떻게 평가하느냐\"는 아사히 신문 기자의 질문을 빼면 나머지 10개의 질문은 아베 총리의 예상문제를 벗어나지 못했다. 당일 오후 6시부터 57분간 진행된 회견은 신종 코로나바이러스 감염증(코로나 19) 확산의 중대국면에서 열렸다.",
		"summary_3_cnt": 293
	}
}