{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26232",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"사과한다고 큰일 나지 않습니다\"…고소당한 추미애의 버티기 ",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26232-00001",
		"passage": "\"사과하면 고소를 취하하겠다.\n \"(당직사병 A씨 측)“사과 요구는 부적절하다.\n \"(추미애 법무장관)   당직사병 A씨 \"추 장관 사과하면 소 취하할 것\"추미애 법무 장관 아들의 휴가 특혜 의혹을 제보했던 당직사병 A씨가 추 장관에게 사과를 요구했지만 추 장관은 단칼에 거부했다.\n  A씨는 추 장관 아들의 휴가 당시 당직을 섰던 당사자로 당시 상황을 언론 등에 제보했지만, 추 장관은 A씨의 제보 내용을 상황을 잘 모르는 사람의 거짓으로 몰았고, A씨는 추 장관을 명예훼손 혐의로 고소한 상태다.\n  A씨 측은 추 장관을 고소하면서도 추 장관이 사과하면 소를 취하하겠다고 했지만, 추 장관은 사과 요구 자체가 부적절하다며 일축하고 있는 것이다.\n   지난 12일 추 장관을 고소하러 서울동부지검에 온 A씨를 직접 만났다.\n  그는 \"이런 식(고소)으로까지 이어질 것이라고는 상상도 못 했다”며 “나는 2017년 6월 25일 당직 날 어떤 일이 있었는지를 묻는 사람들에게 기억하는 내용을 말한 게 전부”라고 말했다.\n  그는 이어 \"(나의 제보를) 정치적 목적이 있다고 오해하는 사람들이 생각보다 많은 것 같다\"고 했다.\n  A씨는 황희 더불어민주당 의원이 실명을 공개하며 ‘단독범’이라고 표현한 이후 SNS 등에서 친여권 성향의 네티즌들부터 공격을 받자 휴대전화 번호를 바꾸고 대외 접촉도 줄여왔다.\n   사실 기자는 지난 1월 A씨와 처음 연락이 닿은 이후 몇 차례 그를 만난 바 있다.\n  추 장관의 아들 서모씨가 부대 밖에 머물던 6월 25일 밤의 상황을 전해 듣기 위해서다.\n  그는 “서모씨의 선임병장이 서씨가 복귀하지 않았다고 보고해 그에게 전화해 부대로 들어오라고 했고, 이후 성명 불상 대위가 찾아와 휴가자로 처리하라고 지시했다”고 줄곧 증언해왔다.\n  당직사병, \"나는 내가 아는 사실만 말해\" A씨는 “서씨가 법을 위반했는지 이를 탈영으로 볼 수 있는지는 내가 판단할 위치도 잘 알지도 못한다\"며 \"다만 나는 당시 부대 안에서 벌어진 상황을 정확히 언론에 제보하고 검찰 조사에서도 똑같이 진술했을 뿐\"이라고 했다.\n  실제로 A씨는 검찰 조사 과정에서 당직 근무 당시 군 동료들에게 보냈던 페이스북 메신저까지 찾아 제출했다.\n  자신의 기억과 진술을 입증하기 위해서다.\n  A씨는 이를 위해 자신의 SNS와 GPS 기록을 일일이 찾고 정확한 날짜를 확인했다고 한다.\n   검찰도 \"당직사병 제보·진술은 사실\" 검찰 역시 추 장관 아들의 휴가 특혜 의혹 수사 결과를 발표하면서 “A씨가 거짓말을 하지 않았다”고 결론 내렸다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "추 장관 아들의 휴가 특혜 의혹을 제보한 A 씨는 자신을 거짓으로 몬 추 장관을 고소하며 사과를 요구했지만 거부당했는데 검찰은 A 씨가 거짓말하지 않았다고 결론 내렸다.",
		"summary2": null,
		"summary3": "추미애 법무 장관 아들의 휴가 특혜 의혹을 제보했던 당직사병 A씨가 추 장관에게 사과를 요구했지만 추 장관은 단칼에 거부했다. A씨는 추 장관 아들의 휴가 당시 당직을 섰던 당사자로 당시 상황을 언론 등에 제보했지만, 추 장관은 A씨의 제보 내용을 상황을 잘 모르는 사람의 거짓으로 몰았고, A씨는 추 장관을 명예훼손 혐의로 고소한 상태다. 검찰 역시 추 장관 아들의 휴가 특혜 의혹 수사 결과를 발표하면서 “A씨가 거짓말을 하지 않았다”고 결론 내렸다.",
		"summary_3_cnt": 256
	}
}