{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08727",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] ‘집콕’ 초등생 건강 돌보는 7일간의 ‘시크릿’은 …",
		"author": "조아라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08727-00001",
		"passage": " 활기찬 등교 준비 신종 코로나바이러스 감염증(코로나19)의 장기전으로 등교 시기가 미뤄지면서 초등학생 자녀를 둔 부모의 고민이 많다.\n  지난 1월 설 연휴 이후 코로나19가 급속히 퍼지면서 시작된 자녀의 실내 생활이 어느덧 석 달 가까이 됐기 때문이다.\n  제한된 실내 생활이 길어질수록 아이의 심신 건강이 처질 수 있다.\n  코로나19를 피해 집 안에만 머물다 또 다른 질병을 얻을 수 있는 격이다.\n  전례 없는 긴 실내 생활로 우리 아이에게 야기될 수 있는 건강상 문제점을 짚어보고 솔루션을 제시한다.\n   햇빛 쐬기 - 마스크 쓰고 남과 떨어져 하루 2회 산책 최근 3개월 가까이 단 한 번도 외출하지 않은 어린이가 적지 않다.\n  이처럼 성장기에 햇빛 샤워(일광욕)를 충분히 하지 못하면 체내 비타민D가 부족할 수 있다.\n  비타민D는 햇빛을 쐴 때 몸에서 만들어진다.\n  비타민D는 성장에 필수적인 영양소다.\n  성장기엔 칼슘·인 같은 미네랄이 뼈에 쌓이면서 뼈를 단단하게 만든다.\n  이때 비타민D는 뼈에 칼슘이 잘 쌓이도록 돕는다.\n  또 비타민D는 뼈 건강을 좌우하는 칼슘의 장내 흡수를 높이는 역할도 한다.\n  비타민D는 수면의 질에도 영향을 준다.\n  강동경희대병원 신경과 신원철 교수는 “수면이 부족한 사람에게 체내 비타민D가 부족하고, 이들에게 비타민D를 투여했더니 수면 질이 개선된 국내외 연구결과가 있다”고 말했다.\n   햇빛 샤워가 중요한 이유는 또 있다.\n  햇빛이 ‘생체시계 스위치’ 역할을 하기 때문이다.\n  아침에 일어나자마자 햇빛을 받으면 멜라토닌(수면 유도 호르몬) 분비량이 줄고 약 16시간 뒤에 다시 분비량이 늘면서 숙면을 부른다.\n  푹 잘수록 성장호르몬이 많이 분비돼 정상적인 성장을 유도한다.\n  신 교수는 “햇빛이 눈의 망막에 들어오면 뇌의 송과선에서 멜라토닌 분비를 억제해 잠에서 상쾌하게 깨게 한다”며 “아침에 일어나 마스크를 끼고 사회적 거리 두기를 지키며 15~30분간 산책으로 햇빛을 쐬면 하루의 생체리듬을 건강하게 시작할 수 있다”고 설명했다.\n  일어난 지 10시간이 지나면 뇌 각성도가 떨어지면서 졸음이 밀려온다.\n  오전 7시에 일어난 경우 오후 4시쯤 몸이 나른해지는 이유다.\n  이때 한 번 더 산책하며 15~30분간 햇빛을 쐬면 뇌 각성도를 높여 활력을 찾을 수 있다.\n   체중 관리 - 계단 오르기 주 1회, 단백질 충분히 섭취  집 안에만 머물면 신체 활동량이 줄고, 치킨·피자 같은 고칼로리의 배달 음식을 접할 기회가 많아져 살이 찌기 쉽다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "코로나19 장기화로 실내 생활이 길어진 어린이들은 햇빛을 쐬거나 체중을 관리함으로써 건강상의 문제들을 예방할 수 있다.",
		"summary2": null,
		"summary3": "활기찬 등교 준비 신종 코로나바이러스 감염증(코로나19)의 장기전으로 등교 시기가 미뤄지면서 초등학생 자녀를 둔 부모의 고민이 많다. 햇빛 쐬기 - 마스크 쓰고 남과 떨어져 하루 2회 산책 최근 3개월 가까이 단 한 번도 외출하지 않은 어린이가 적지 않다. 체중 관리 - 계단 오르기 주 1회, 단백질 충분히 섭취 집 안에만 머물면 신체 활동량이 줄고, 치킨·피자 같은 고칼로리의 배달 음식을 접할 기회가 많아져 살이 찌기 쉽다. 전례 없는 긴 실내 생활로 우리 아이에게 야기될 수 있는 건강상 문제점을 짚어보고 솔루션을 제시한다.",
		"summary_3_cnt": 300
	}
}