{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26081",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김정기의 소통카페] “세상이 왜 이래” “세월은 왜 또 저래”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26081-00001",
		"passage": "오래 전에 명절을 해체되어 가는 가족공동체를 가꾸는 소통의 기회로 삼자는 칼럼을 썼다가 한 댓글로부터 박살났었다.\n  야단인즉슨 명절이 여성을 혹사하고 가부장문화를 유지하는 원흉이고, 원수 같은 가족이 많음을 모른다는 거였다.\n  교수 직업을 가진 팔자 좋은 인간이 세상모르고 하는 소리라고 했다.\n  칼럼에서 여성의 가사노동 혹사, 가부장 명절문화의 조속한 시정을 언급했기에 억울했다.\n  그러나 그런 현실이 있기에 감내했다.\n  이번 추석연휴가 그 댓글 작성자에게 가족애를 체험하는 행복한 명절이었기를 소망한다.\n  ‘불효자는 옵니다’.\n  강원도 정선군 임계면사무소에 근무하는 분이 코로나19 방비를 위한 추석연휴 이동 자제 현수막 디자인공모에서 당선한 작품이다.\n  코로나 팬데믹, 확진자, 집단감염, 비말전염, 사람간 거리 두기, 마스크, 다 죽어가는 소상공인, 교육격차 증대 등 음침한 말들의 범람 속에서 여유와 미소를 주는 표어이다.\n  한국인의 정서와 애환이 담겨있고, 위트와 해학도 일품이다.\n  무엇보다도 되바라진 악다구니와 억지가 없고 그윽한 은근과 따뜻한 체취, 진정 그리운 것을 대접할 줄 아는 예의가 있어 참 좋다.\n  이번 명절에 유명한 가수와 진보 지식인이 그리스 철학자 소크라테스를 언급하였다.\n  좀 느끼해서 싫다는 분들도 있지만 많은 사람들이 열광하는 그 가수는 KBS에서 방영된 ‘대한민국 어게인’에서 놀라운 에너지로 공연하며 심상치 않은 말도 곁들였다.\n  소크라테스를 ‘테스 형’으로 호칭하며 “너 자신을 알라”는 형의 말에 토를 달지 않고 “잘 모르겠다”고 하면서 “세상이 왜 이래” “세월은 왜 또 저래”라고 열창했다.\n  그러더니 “모르긴 몰라도 KBS가 국민의 소리를 듣고 국민과 같은 소리를 내는 국민을 위한 방송으로 거듭날 것”이라고도 했다.\n  그는 장기간에 걸친 코로나로 지친 국민을 위로했다.\n  북한의 독재통치자 김정은을 계몽군주라고 평했다가 비판을 받은 지식인은 비판한 사람들에 대해 “2500년 전이었으면 소크라테스를 고발했을 사람들”이라면서 “너무 고급스러운 비유를 했나보다며, 배운 게 죄”라고 방송에서 말했다.\n  그 ‘계몽군주’나 자신을 소크라테스로 비유한 건지는 모르지만 구태여 알고 싶지는 않다.\n  그러나 코로나로 지친 국민의 휴식에 도움을 준 것으로 들리지는 않는 얘기다.\n  소크라테스 철학을 응집하는 ‘너 자신을 알라’는 명제는 너의 ‘무지(無知)의 지’를 제발 좀 깨달으라는 뜻이다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "코로나19 방비를 위한 추석연휴 이동 자제 현수막 디자인공모 당선작은 해학과 위트가 있고 악다구니와 억지가 없으며 여유와 미소를 주는 표어이다.",
		"summary2": null,
		"summary3": "‘불효자는 옵니다’. 강원도 정선군 임계면사무소에 근무하는 분이 코로나19 방비를 위한 추석연휴 이동 자제 현수막 디자인공모에서 당선한 작품이다. 코로나 팬데믹, 확진자, 집단감염, 비말전염, 사람간 거리 두기, 마스크, 다 죽어가는 소상공인, 교육격차 증대 등 음침한 말들의 범람 속에서 여유와 미소를 주는 표어이다. 한국인의 정서와 애환이 담겨있고, 위트와 해학도 일품이다.  무엇보다도 되바라진 악다구니와 억지가 없고 그윽한 은근과 따뜻한 체취, 진정 그리운 것을 대접할 줄 아는 예의가 있어 참 좋다.",
		"summary_3_cnt": 288
	}
}