{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04631",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 무릎 통증=관절염? 피부·뼈 사이 점액낭에 염증 생겼을 수도",
		"author": "남지윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04631-00001",
		"passage": " 흔한데 잘 모르는 점액낭염메이저리그(MLB) 특급 투수인 맥스 셔저(워싱턴 내셔널스)는 지난해 등 쪽에 뻐근함을 느껴 받은 정밀 검진에서 ‘견갑흉부 점액낭염’이란 진단을 받았다.\n  팔뼈와 몸통을 연결하는 오른쪽 어깻죽지에 염증이 생긴 것이다.\n  당시 셔저는 ‘돌이 들어간 신발을 신고 달리는 것 같다’며 통증을 호소했다.\n  　점액낭은 피부와 뼈 사이에서 마찰·압력을 줄여 완충 작용을 하고 관절의 움직임을 원활히 하는 점액 주머니다.\n  인천성모병원 정형외과 송광연 교수는 “평소에는 점액의 양이 매우 적어 만져지지 않지만 반복적으로 자극이 가해져 염증이 생기면 물이 차고 부풀어 오른다”며 “점액낭염은 환자가 꽤 많지만 잘 알려지지 않은 질환”이라고 말했다.\n  건강보험심사평가원 질병 통계에 따르면 지난해 어깨 점액낭염으로 진단받은 환자는 12만여 명, 무릎 점액낭염 환자는 4만7000여 명이었다.\n  　점액낭은 모든 관절 주변에 정상적으로 존재하는 물주머니다.\n  그중 마찰이 잦은 어깨·무릎·엉덩이뼈·발목 부위의 점액낭에 염증이 잘 생긴다.\n  어깨는 체중 부하를 받지 않는 부위지만, 팔을 머리 위로 올리거나 회전하는 반복적인 운동을 하면 스트레스가 전해져 염증이 생길 수 있다.\n  스포츠 활동을 하며 팔꿈치에 충격이 지속해서 가해지거나 팔꿈치를 책상에 괴는 습관이 있을 땐 팔꿈치에 점액낭염이 생긴다.\n  팔꿈치를 구부렸을 때 통증이 심해지는 특징이 있다.\n   지난해 어깨·무릎 환자 16만 명 넘어 사무실에서 오랫동안 앉아 있는 사람의 경우 의자와 닿는 엉덩이뼈 쪽에 점액낭염이 흔하다.\n  쿠션을 사용하면 마찰을 줄일 수 있다.\n  겨울에 부츠를 자주 신는 여성은 복숭아뼈 부위가 마찰로 자극받아 점액낭염이 생기는 경우가 있다.\n  송 교수는 “점액낭염은 생활습관이나 과한 운동, 직업 특성 때문에 발병하는 경향이 있다”며 “노화가 주요 원인이 아니므로 젊은 연령층에서도 흔하다”고 말했다.\n  　무릎의 점액낭염은 퇴행성 관절염이라 여겨지는 경우가 적지 않다.\n  하지만 두 질환에는 차이가 있다.\n  송 교수는 “점액낭염은 말랑말랑한 물주머니가 만져지면서 열감이 느껴지고 눌렀을 때 통증(압통)이 있다.\n  가만히 있을 때도 통증이 있다”며 “상대적으로 급성으로 증상이 생기며 통증이 악화한다는 점에서 관절염과 다르다”고 말했다.\n  　무릎에 생긴 부종이 점액낭염 때문인지 확인하는 방법은 이렇다.\n  먼저 양쪽 무릎을 편안하게 편 상태에서 힘을 주지 말고 무릎의 슬개골 위를 살짝 눌러 본다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "점액낭은 모든 관절 주변에 존재하며 마찰이 잦은 부위의 점액낭에 염증이 잘 생기고 팔꿈치를 책상에 괴는 습관이 있으면 점액낭염이 생기는데 팔꿈치를 구부렸을 때 통증이 심해진다.",
		"summary2": null,
		"summary3": "점액낭은 모든 관절 주변에 정상적으로 존재하는 물주머니다. 그중 마찰이 잦은 어깨·무릎·엉덩이뼈·발목 부위의 점액낭에 염증이 잘 생긴다. 팔꿈치를 구부렸을 때 통증이 심해지는 특징이 있다. 스포츠 활동을 하며 팔꿈치에 충격이 지속해서 가해지거나 팔꿈치를 책상에 괴는 습관이 있을 땐 팔꿈치에 점액낭염이 생긴다.",
		"summary_3_cnt": 176
	}
}