{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18318",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "수사심의위도 안 열렸는데…검찰, 전 채널A 기자 영장 청구",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18318-00001",
		"passage": "검찰이 채널A 강요미수 의혹의 핵심 인물인 전직 기자에 대해 구속영장을 청구했다.\n  시민의 시각으로 수사와 기소의 타당성을 심리할 검찰수사심의위원회(수사심의위)가 열리기 9일 전 법원의 판단을 받겠다며 전격적으로 내린 결정이다.\n  서울중앙지검 형사1부(부장 정진웅)는 15일 오후 이모 전 채널A 기자에 대해서 강요미수 혐의로 구속영장을 청구했다.\n  이 전 기자가 ‘신라젠 의혹’을 취재하면서 유시민 노무현재단 이사장의 비리 의혹을 제보하도록 이철 전 밸류인베스트코리아(VIK) 대표를 협박했다는 것이다.\n  수사팀은 이 전 기자가 윤석열 검찰총장의 최측근인 한동훈 검사장과의 친분을 내세워 이 전 대표를 상대로 취재 및 수사에 협조하지 않으면 추가 처벌 등 불이익을 받을 수 있다며 ‘협박성 취재’를 했다고 판단했다.\n  수사팀은 이 전 기자가 구치소에 수감 중인 이 전 대표에게 보낸 편지, 이 전 대표의 대리인을 자처한 ‘제보자 X’ 지모씨와 이 전 기자와의 대화 내용 등을 증거로 혐의가 인정된다고 보고 있다.\n  아울러 이 전 기자와 한 검사장과의 공모 관계에 대해서도 의심하고 있다.\n  이번 전격 영장 청구는 추미애 법무부 장관과 윤석열 검찰총장간의 수사지휘권 발동을 둘러싼 정면 충돌 끝에 수사팀에 ‘특임검사’에 준하는 권한이 부여된 지난 9일 이후 엿새 만이다.\n  이성윤 서울중앙지검장의 의사도 반영됐다고 한다.\n     윤 총장은 이 사건과 관련해 자신에게 ‘공개항명’한 이 지검장의 주례 대면 보고를 3주째 받지 않았다고 한다.\n  조국 전 법무부 장관 수사 때부터 어긋난 검찰총장과 서울중앙지검장의 갈등이 출구를 찾지 못하고 있다.\n  수사팀은 지난 3월 관련 의혹이 보도된 이후 민주언론시민연합(민언련)의 고발이 이어지자 수사에 착수했다.\n  이어 이 전 기자가 휴대전화와 노트북을 초기화한 점 등에 비춰 증거인멸의 우려가 있다는 이유로 구속영장 청구를 검토해 왔다.\n  그러나 대검찰청 실무진과의 의견 대립으로 인해 영장을 청구하지는 못했다.\n  수사팀은 강요미수 혐의가 인정된다고 보는 반면, 대검은 수사팀이 범죄 성부(成否)에 대해 설득하지 못하고 있다며 맞섰다.\n  이런 상황에서 추 장관의 지휘권 발동과 윤 총장의 수용으로 수사팀은 대검의 지휘·감독을 받지 않고 독자적인 수사가 가능해졌다.\n  법조계에서는 수사팀이 오는 24일 수사심의위가 열리기 전 구속영장 청구는 ‘승부수’를 던진 것이라고 분석한다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "서울중앙지검 형사1부는 수사심의위가 열리기 전 VIK 대표 협박 의혹의 핵심 인물인 이모 전 채널A 기자에 대해 강요미수 혐의로 구속영장을 청구했다.",
		"summary2": null,
		"summary3": "검찰이 채널A 강요미수 의혹의 핵심 인물인 전직 기자에 대해 구속영장을 청구했다. 시민의 시각으로 수사와 기소의 타당성을 심리할 검찰수사심의위원회(수사심의위)가 열리기 9일 전 법원의 판단을 받겠다며 전격적으로 내린 결정이다. 서울중앙지검 형사1부(부장 정진웅)는 15일 오후 이모 전 채널A 기자에 대해서 강요미수 혐의로 구속영장을 청구했다. 이 전 기자가 ‘신라젠 의혹’을 취재하면서 유시민 노무현재단 이사장의 비리 의혹을 제보하도록 이철 전 밸류인베스트코리아(VIK) 대표를 협박했다는 것이다.",
		"summary_3_cnt": 282
	}
}