{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22296",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이륙 직전 승객에 도착한 확진문자···의료진이 비행기 세웠다",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22296-00001",
		"passage": "지난 26일(현지시간) 영국 런던에서 이탈리아 피사로 출발하려던 비행기 안.\n  이륙 직전, 방호복을 입은 의료진 3명이 황급히 비행기에 탑승했다.\n  그리곤 한 승객과 그의 동행인에게 다가가 비행기에서 함께 내려 줄 것을 요청했다.\n      이 승객은 비행기가 이륙하기 불과 몇 분 전, 보건 당국으로부터 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받았다는 문자 메시지를 받았다.\n   그는 코로나19 진단 검사를 받은 후 결과가 나오기도 전에 동행인과 이탈리아에 가려고 한 것이었다.\n  비행기가 그대로 출발했다면 다른 사람들에게 바이러스를 전파해 추가 감염자가 나올 수 있는 위험한 상황이었다.\n  이에 영국 보건 당국은 그의 소재를 긴급히 파악했고, 의료진이 그를 데려가기 위해 비행기에 올라탔다.\n       27일 영국 가디언 등 외신에 따르면 이런 상황이 벌어진 건 지난 26일 늦은 오후 런던 스탠스테드 공항에서 이탈리아 피사로 가려던 비행기에서다.\n    목격자에 따르면 비행기는 날아오르기 직전이었다.\n  같은 비행기에 탑승했던 한 승객은 28일 더선과의 인터뷰에서 \"비행기 문이 닫히고 활주로를 달리고 있었다.\n  그야말로 이륙하기 전 마지막 순간이었다.\n  그런데 갑자기 비행기가 멈췄다\"고 긴박했던 당시의 상황을 전했다.\n   방호복을 입은 의료진을 본 승객들은 놀라 술렁였고, 승무원들은 승객들을 안심시키느라 분주히 움직였다.\n  이륙 직전 확진 판정을 받은 승객은 의료진과 함께 비행기에서 내려 공항의 격리 장소로 갔다.\n  두 사람이 앉았던 좌석과 사용했던 객실 선반 등을 소독하느라 비행기는 한 시간 20분가량 지연돼 이륙했다.\n  한 승객은 \"비행 내내 극도로 불안했다\"고 말했다.\n   항공사 측은 성명을 통해 “승객과 그의 동행인은 마스크를 착용하고 있었고, 두 사람이 비행기에 타고 있던 시간도 10분이 채 안 된다”고 밝혔다.\n  이어 “또 다른 모든 승객과 승무원도 마스크를 착용하고 있었기 때문에 다른 승객이나 승무원이 코로나에 감염될 위험은 거의 없었다”고 덧붙였다.\n     하지만 현지 언론은 확진 판정을 받은 승객이 코로나 격리 지침을 어겼다고 지적했다.\n  검사 결과가 나오기 전에 장거리 이동을 하려 했다는 점에서다.\n  영국 방역 당국은 “코로나19 검사를 받았을 경우 결과가 나오기 전까지 집에 머물며 격리해야 한다”는 지침을 내리고 있다.\n   또 같은 비행기에 있던 다른 승객들에 대해 격리 조치는 이뤄지지 않았다고 외신은 전했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "코로나19 진단 검사 결과가 나오기 전에 이탈리아에 가려던 승객은 이륙하기 몇 분 전에 코로나19 확진 판정 문자 메시지를 받았고 언론은 코로나 격리 지침을 어겼다고 지적했다.",
		"summary2": null,
		"summary3": "이 승객은 비행기가 이륙하기 불과 몇 분 전, 보건 당국으로부터 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받았다는 문자 메시지를 받았다. 그는 코로나19 진단 검사를 받은 후 결과가 나오기도 전에 동행인과 이탈리아에 가려고 한 것이었다. 하지만 현지 언론은 확진 판정을 받은 승객이 코로나 격리 지침을 어겼다고 지적했다.",
		"summary_3_cnt": 187
	}
}