{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10177",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "민주당 VS 통합당+기재부···이상하게 전선 꼬인 재난지원금",
		"author": "심새롬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10177-00001",
		"passage": "“모든 건 통합당이 선거 때 한 약속을 지키느냐 마느냐에 달려있다.\n ” (이인영 더불어민주당 원내대표)“통합당은 정부 추경안을 통과시켜 주겠다는 입장인데 민주당이 지금 발목을 잡고 있다.\n ” (김재원 미래통합당 정책위의장) 긴급재난지원금 지급 범위 논쟁의 여야 공수가 혼전 양상이다.\n  총선 때 불붙은 전국민 100% 지급안은 민주당이, 하위 70%(중위소득 150%)에 주기로 했던 당·정·청 합의안은 통합당과 기획재정부가 주장해서다.\n  재난지원금만 두고는 야당과 정부가 한편을 먹고 여당을 공격하는 모양새다.\n   재난지원금 지급을 위해 정부가 제출한 2차 추가경정예산(추경)안 관련 협상은 21일에도 진전이 없었다.\n  “적기 지급” 목소리가 나오는 가운데 국회에서 지급 대상(100%)과 금액(4인 가족 100만원) 중 하나는 축소할 것이라는 관측에 무게가 실린다.\n  여야 서로 \"발목 잡는다\"민주당은 100% 지급안이 “국민적 합의”라고 했다.\n  이 원내대표는 이날 오전 공개회의에서 “이미 지난 선거 과정에서 국민 모두에게 가장 빠르게 지원금을 지급하자는 공감대가 있었다”며 “여야가 한마음으로 다시 국민적 합의를 분명히 확인한다면 정부도 굳이 반대할 이유가 없을 것”이라고 말했다.\n  전 국민 지급 사수에 야당의 동참을 촉구하는 동시에, 70% 지급안을 방어 중인 기획재정부를 비판하는 메시지다.\n  하지만 통합당은 오히려 기재부 편을 들었다.\n  김재원 통합당 정책위의장은 이날 오후 기자회견을 열어 “민주당은 2차 추경안이 가급적 빨리 처리될 수 있도록 쓸데없는 주장을 안 했으면 좋겠다”고 말했다.\n  “코로나19 사태로 마이너스 성장이 예상되는 경제 상황을 보면 60조원의 국채보다 훨씬 많은 추가 국채 발행이 예상된다”고 설명하면서다.\n  김무성 통합당 의원도 이날 페이스북 메시지를 통해 “재난지원금은 ‘소득 하위70% 지급’이라는 정부 방안대로 지급돼야 한다”며 “당장은 달콤할지 몰라도, 두고두고 후유증이 남는 포퓰리즘의 매우 나쁜 선례가 될 것”이라고 강조했다.\n    다시 커지는 논란기재부가 70% 지급을 고수하는 데는 코로나19 경기 침체 국면에서 “앞으로 돈 쏟아부을 일이 태산”이라는 판단이 깔려있다.\n  홍남기 부총리 겸 기재부 장관이 전날 확대간부회의에서 “재정을 무조건 아끼자는 게 아니다.\n  가능한 우선순위에, 효율적으로 사용해야 한다”고 말한 배경이다.\n  당초 국민 절반(50%) 지급을 주장했던 기재부는 지난달 여당이 주장한 70% 지급으로 한발 물러서 배수진을 쳤다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "재난지원금만을 두고 민주당은 전국민 100% 지급안을, 통합당과 기획재정부는 소득하위 70%를 주자고 주장했다.",
		"summary2": null,
		"summary3": "총선 때 불붙은 전국민 100% 지급안은 민주당이, 하위 70%(중위소득 150%)에 주기로 했던 당·정·청 합의안은 통합당과 기획재정부가 주장해서다. 재난지원금만 두고는 야당과 정부가 한편을 먹고 여당을 공격하는 모양새다. 기재부가 70% 지급을 고수하는 데는 코로나19 경기 침체 국면에서 “앞으로 돈 쏟아부을 일이 태산”이라는 판단이 깔려있다. 당초 국민 절반(50%) 지급을 주장했던 기재부는 지난달 여당이 주장한 70% 지급으로 한발 물러서 배수진을 쳤다.",
		"summary_3_cnt": 263
	}
}