{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19814",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경희사이버대 한국어문화학과, 서진숙 교수 신규임용",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19814-00001",
		"passage": "학교법인 경희학원은 지난 5월 경희사이버대학교(총장 변창구) 한국어문화학과에 서진숙 교수를 신규 임용 했다.\n    신임 서진숙 교수는 경희대학교 국제교육원, 경희사이버대학교 한국어문화학과, 체코 Charles University 등에서 한국어 강의를 20여 년 간 진행해 왔으며, 2018년부터 현재까지 한국국제교류재단 ‘KF 글로벌 e-스쿨 한국어교육 사업’의 실무 책임자로 경희학원의 대내·외 중요 사업을 수행한 학자이자 한국어 교육 전문가이다.\n    특히, 서진숙 교수는 경희대에서 학·석사와 박사를 마쳤으며 외국인 학생의 한국어 교육을 위한 ‘경희한국어 초급(경희대 출판문화원)’ 교재 개발의 책임자로 교재를 개발했다.\n  서진숙 교수는 교재를 기반으로 ‘온라인 초급 문법 콘텐츠 개발’ 책임자로서 다양한 온라인 한국어 콘텐츠 관련 프로젝트를 활발하게 수행하고 있다.\n    지난, 7월 경희사이버대학교 아카피스관에서 신임 서진숙 교수를 만나 교육과 연구, 앞으로의 계획에 대한 이야기를 들어 보았다.\n  교육의 길에 들어서게 된 계기는 무엇입니까?‘교육자’에 대한 생각은 전공 공부를 하면서도 늘 마음에 품고 있었습니다.\n  학부에서 국어과 교직과정을 이수할 때 국제교육원 외국인 학생 대상의 한국어 도우미 활동도 병행했는데요, 그때 교생 실습에서 만난 청소년 학습자보다 외국인 학습자에게 더 많은 매력을 느끼게 되었습니다.\n  한국어를 더 깊게 공부하는 한편 교육 현장에 서고 싶다는 열망에 경희대학교 국제교육원에서 한국어 강의를 시작하게 되었습니다.\n   지금까지 주로 어떤 활동을 해 오셨는지요?교육 활동으로는 경희대 국제교육원과 체코에 있는 Charles University, 경희사이버대학교 한국어문화학과에서 한국어 초급, 중급, 고급 강의를 약 20년 동안 진행했습니다.\n  그리고 한국어 교육 이론과 관련된 강의도 여러 대학에서 진행했습니다.\n 그리고 한국어 분야의 콘텐츠 개발 관련 활동도 꾸준히 진행해 왔습니다.\n  올해 개발 완료된 경희대 국제교육원의 경희한국어 초급(경희대 출판문화원) 교재 개발의 책임을 맡았고, 이 교재를 기반으로 한 경희사이버대학교 온라인 초급 문법 콘텐츠 개발의 책임도 맡았습니다.\n  이외에도 교재 개발과 관련된 프로젝트와 온라인 한국어 콘텐츠와 관련된 프로젝트 등을 진행하고 있습니다.\n   우리 대학에서는 어떤 강의 계획을 갖고 계신지, 강의에 있어 가장 주안점은 무엇인지요?한국어문화학과는 한국어 교사의 전문성을 확보하고 문화 역량을 강화시킬 수 있는 커리큘럼을 가지고 있습니다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "경희학원은 경희학원 대내·외 중요 사업을 수행한 학자이자 한국어 교육 전문가인 서 교수를 한국어문화학과에 신규 임용했다.",
		"summary2": null,
		"summary3": "학교법인 경희학원은 지난 5월 경희사이버대학교(총장 변창구) 한국어문화학과에 서진숙 교수를 신규 임용 했다. 신임 서진숙 교수는 경희대학교 국제교육원, 경희사이버대학교 한국어문화학과, 체코 Charles University 등에서 한국어 강의를 20여 년 간 진행해 왔으며, 2018년부터 현재까지 한국국제교류재단 ‘KF 글로벌 e-스쿨 한국어교육 사업’의 실무 책임자로 경희학원의 대내·외 중요 사업을 수행한 학자이자 한국어 교육 전문가이다.",
		"summary_3_cnt": 249
	}
}