{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03503",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&] 신학기 앞둔 어린이·청소년… 홍삼으로 면역력 키워주세요",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03503-00001",
		"passage": "모든 병은 우리 몸의 면역력을 최상화 시켜 몸속의 유전자 자체가 자연 치유를 위해 활동하는 것이 최선의 치료 방법이다.\n  개학을 앞둔 학부모의 가장 큰 고민은 자녀의 건강이다.\n  우리 아이가 학교에 가서 새로운 환경에 잘 적응하고 건강하게 새로운 학기를 맞이하는 것이 자녀를 둔 모든 부모의 바람이다.\n  KGC인삼공사에서는 어린이와 청소년을 위한 건강기능식품으로 홍이장군과 아이패스를 추천했다.\n  정관장 홍이장군과 아이패스는 자녀를 위한 정관장의 대표 제품으로 철저한 원료관리와 제품력으로 오랫동안 꾸준하게 인기를 이어온 베스트셀러다.\n  홍이장군은 총 3단계(3∼4세는 1단계, 5∼7세는 2단계, 8∼10세는 3단계)로 구성돼 있다.\n  성장기 어린이 연령별로 최적화된 성분을 체계적이고 과학적으로 설계해 담았다.\n  어린 시절은 평생 건강의 기초를 다지는 시기인 만큼 홍이장군을 통해 면역력을 키우는 것도 좋은 방법이다.\n  어린이가 섭취하는 제품의 특성에 맞게 홍삼 외에도 녹용·당귀 등 천연 소재를 사용했다.\n  배 농축액 등으로 부드러운 단맛을 내 어린이의 입맛에 맞추고 영양의 균형도 맞췄다.\n  또 라운드형 파우치 포장으로 만들어져 휴대와 섭취가 간편하다.\n  청소년 건강관리에 특화된 홍삼 제품으로는 ‘정관장 아이패스’가 있다.\n  ‘정관장 아이패스’는 6년근 홍삼을 주원료로 각 연령에 필요한 성분을 더해 만든 청소년 맞춤형 건강기능식품이다.\n  국내산 6년근 홍삼을 주원료로 각 연령에 필요한 성분을 더해 만들었다.\n  연령대별로 필요한 영양성분을 제공하기 위해 ▶11~13세 성장기 자녀의 기초 건강을 위한 ‘아이패스 제이’(J) ▶체력과 면역력 증진이 필요한 14~16세 성장기 청소년을 위한 ‘아이패스 엠’(M) ▶공부에 지쳐 피로 해소가 필요한 고등학생을 위한 ‘아이패스 에이치’(H)로 제품군을 세분화했다.\n  또 ▶드링크 제형으로 맛있게 섭취 가능한 ‘아이패스 파워’도 있다.\n  아이패스의 인기에 힘입어 지난해 출시한 ‘아이패스 브레인’ ‘아이패스 트리플’도 좋은 반응을 얻고 있다.\n  ‘아이패스 브레인’은 국내산 6년근 홍삼에 녹용·상황버섯·빌베리 등을 더해 만든 수험생 맞춤형 프리미엄 제품이다.\n  하루에 1환으로 간편하게 수험생 건강을 챙길 수 있도록 제품화했다.\n  한 알씩 개별 포장해 휴대가 간편하며, 피로 개선 및 기억력 개선에 도움을 줄 수 있는 제품이다.\n  ‘아이패스 트리플’은 국내산 6년근 홍삼과 비타민 B군 5종 및 비타민 C를 더해 정제로 만든 제품이다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "KGC인삼공사에서는 천연 소재를 활용하고 배 농축액 등으로 부드러운 단맛을 낸 정관장 홍이장군을 어린이와 청소년 건강기능식품으로 추천했다.",
		"summary2": null,
		"summary3": "KGC인삼공사에서는 어린이와 청소년을 위한 건강기능식품으로 홍이장군과 아이패스를 추천했다. 정관장 홍이장군과 아이패스는 자녀를 위한 정관장의 대표 제품으로 철저한 원료관리와 제품력으로 오랫동안 꾸준하게 인기를 이어온 베스트셀러다. 어린이가 섭취하는 제품의 특성에 맞게 홍삼 외에도 녹용·당귀 등 천연 소재를 사용했다. 배 농축액 등으로 부드러운 단맛을 내 어린이의 입맛에 맞추고 영양의 균형도 맞췄다. 또 라운드형 파우치 포장으로 만들어져 휴대와 섭취가 간편하다.",
		"summary_3_cnt": 262
	}
}