{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23948",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[기고] 장애인복지증진 위한 법률 개편 필요하다",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23948-00001",
		"passage": "2019년 국가인권실태조사에 의하면 차별을 많이 당하는 집단은 장애인, 이주민, 노인 순이다.\n  그러므로 평등하고 정의로운 사회를 구현하기 위해서는 사회적 약자 중에서도 심한 차별을 당하고 있는 장애인의 인권증진에 가장 많은 힘을 쏟아야 할 것이다.\n  우리나라에서 장애인복지법이 제정된 시기는 40여 년 전 1981년이다.\n  때마침 유엔에서 정한 세계 장애인의 해를 맞이하여 심신장애자복지법이 제정되었다.\n  이 때 보건복지부 안에 장애인복지를 전담하는 주무부서가 신설되었고 이후부터 조직적이고 체계적인 재활복지가 시작되었다.\n    2020년 현재 시점에서 과거를 돌아보면 장애인 복지 분야는 기적 같은 변화가 있었다.\n  장애인을 의무적으로 고용해야 하는 장애인고용촉진 및 직업재활법을 비롯하여 중증장애인의 사회참여를 지원하는 장애인활동지원법, 장애인의 소득보장을 지원하는 장애인연금법 등 장애인복지역사를 바꾼 법률들이 제정된 것이다.\n  현재는 장애인과 관련된 법률만 무려 20여 개에 달한다.\n  짧은 기간 동안 장애인의 인간다운 삶을 보장하기 위한 많은 변화가 있어난 것이다.\n  하지만 인권을 강조하는 시대를 맞이하여 지속가능한 재활복지 발전을 위해 개선되어야 할 부분은 아직 남아 있다.\n  그중에 중요한 이슈 몇 가지를 살펴보고자 한다.\n  첫째, 장애인고용촉진 및 직업재활법 개정이 장애인고용을 확대하는 방향으로 이루어져야 한다.\n  우리나라는 장애인 고용비율 준수가 의무화 되면서 100인 이상 고용한 공공은 3.\n 4%, 민간은 3.\n 1% 이상 장애인을 고용하게 되어있다.\n  의무비율 이상 고용하면 사업주가 장애인고용장려금을 지급받지만, 의무비율 이하이면 장애인고용부담금을 납부해야 한다.\n  이것은 장애인직업재활시설의 경우도 예외는 아니다.\n  장애인을 많이 고용하는 사업장 특성으로 고용장려금을 지급받고 있지만, 최근 고용장려금을 최저임금도 지급받지 못하는 장애인의 열악한 처우를 개선하는데 사용하지 않고 법인의 운영비 등에 사용하는 기관에 대한 사회적 비판이 많아지게 되었다.\n  이에 정부는 직업재활시설과 관련된 고용장려금은 근로 장애인 처우개선비로 사용하도록 법률개정을 추진하고 있다.\n  하지만 민간기업과의 형평성과 공익법인 활성화 측면에는 문제가 있다.\n  더 큰 문제는 최저임금 이하를 지급하는 경우가 아닌 최저임금 이상을 지급하고 있는 직업재활시설의 경우까지 획일적으로 시행한다면 장애인고용을 확대하는 원래의 입법취지에서 벗어날 수 있다는 우려가 있다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "심신장애자복지법이 제정되자 보건복지부 안에 장애인복지 전담 주부부서가 신설된 후부터 체계적인 재활복지가 시작되며 장애인복지역사를 바꾼 법률들도 제정되었다.",
		"summary2": null,
		"summary3": "때마침 유엔에서 정한 세계 장애인의 해를 맞이하여 심신장애자복지법이 제정되었다. 장애인을 의무적으로 고용해야 하는 장애인고용촉진 및 직업재활법을 비롯하여 중증장애인의 사회참여를 지원하는 장애인활동지원법, 장애인의 소득보장을 지원하는 장애인연금법 등 장애인복지역사를 바꾼 법률들이 제정된 것이다. 이 때 보건복지부 안에 장애인복지를 전담하는 주무부서가 신설되었고 이후부터 조직적이고 체계적인 재활복지가 시작되었다.",
		"summary_3_cnt": 232
	}
}