{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26290",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "원사 원산지부터 보관법까지…캐시미어 100% 니트 사기 전 알아야할 것들",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26290-00001",
		"passage": "가볍고 따뜻한 데다 특유의 고급스러움으로 올겨울 니트 시장을 장악한 소재가 있다.\n  바로 캐시미어다.\n  캐시미어로 만든 니트는 부드럽고 따뜻하지만, 워낙 고가인 탓에 선뜻 집어 들기 어려웠다.\n  그런데 요즘엔 저렴하게는 한 벌에 8~9만 원대까지 가격 선택의 폭이 넓어져 인기를 끌고 있다.\n    접근성 높아진 캐시미어롯데백화점의 자체 브랜드인 ‘유닛’은 지난 9월 25일부터 ‘캐시미어 페어’ 기획전을 진행하고 있다.\n  지난해에도 진행했던 캐시미어 기획전이 성공적으로 종료되면서 올해는 전년 대비 스타일 수와 컬러를 늘려 총 21 스타일, 41컬러의 캐시미어 100% 니트, 머플러, 캐시미어 혼합 코트를 선보였다.\n  유니클로도 지난 5일 50가지 컬러의 100% 캐시미어 컬렉션을 출시했다.\n  두 브랜드 모두 100% 캐시미어면서 니트 한 벌 기준으로 10만원을 넘지 않는 합리적 가격대로 구성됐다.\n  자라, H&M 등 SPA(제조 유통 일괄형) 브랜드에서도 캐시미어 100% 제품 출시가 이어지고 있다.\n  니트부터 머플러, 장갑 등 액세서리까지 품목도 다양하다.\n  역시 여성 니트 기준 저렴하게는 9만9천9백원부터 14만9천 원대까지 비교적 합리적 가격대로 형성되어 있다.\n  롯데백화점에서 캐시미어 기획전을 담당하고 있는 최원석 PB 운영팀 치프 바이어는 “고급 소재로 유명한 캐시미어를 대중적인 상품으로 만들기 위해 내몽고산 원사를 사전에 대량 매입하고 비수기 베트남 현지 공장에서 대량 생산해 가격 경쟁력을 높였다”고 밝혔다.\n    캐시미어는 인도 캐시미어 염소나 티베트산 산양의 털실로 만들어진 섬유로 워낙 희소가치가 있어 ‘섬유의 보석’이라고 불린다.\n  보온성이 높고, 촉감이 부드러우며, 깃털같이 가벼운 것이 특징이다.\n  곱슬 거리는 양모와 달리 직선의 부드럽고 가는 털로 은은한 광택이 돌며 옷으로 만들었을 때의 형태 안정성도 좋다.\n  다만 일반 양모처럼 털을 깎아서 채취하는 것이 아니라 캐시미어 염소의 털갈이 시기에 빗으로 곱게 빗어 채취하는 탓에 얻을 수 있는 양이 제한되어 있다.\n  덕분에 캐시미어 소재 제품은 고가로 통하는 것이 일반적이다.\n  유명 브랜드에서 캐시미어 100% 니트는 한 벌에 약 30~50만 원대를 상회한다.\n    캐시미어 원사 원산지에 따라 가격 천차만별유행에 민감하지 않은 클래식한 패션 아이템을 선호하는 분위기에 따라 캐시미어 인기는 날로 높아지고 있다.\n   이정환 현대백화점그룹 한섬 홍보담당자는 “코로나 19 장기화로 재택근무를 하는 직장인들이 증가하면서 집에서 홈 오피스웨어로 입기 편하고 고급스럽게 연출하기 좋은 캐시미어 소재의 니트·카디건 제품이 인기”라며 “두 제품군의 9월 매출 신장률은 지난해 같은 기간과 비교해 23%·40% 증가했다”고 밝혔다.\n ",
		"passage_Cnt": 1370
	},
	"Annotation": {
		"summary1": "산양의 털실로 만들어 촉감이 부드럽고 옷으로 만들었을 때 형태 안정성이 좋은 캐시미어가 가격 선택의 폭이 넓어져 인기를 끌고 있다.",
		"summary2": null,
		"summary3": "그런데 요즘엔 저렴하게는 한 벌에 8~9만 원대까지 가격 선택의 폭이 넓어져 인기를 끌고 있다. 캐시미어는 인도 캐시미어 염소나 티베트산 산양의 털실로 만들어진 섬유로 워낙 희소가치가 있어 ‘섬유의 보석’이라고 불린다. 보온성이 높고, 촉감이 부드러우며, 깃털같이 가벼운 것이 특징이다. 곱슬 거리는 양모와 달리 직선의 부드럽고 가는 털로 은은한 광택이 돌며 옷으로 만들었을 때의 형태 안정성도 좋다.",
		"summary_3_cnt": 227
	}
}