{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05961",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "애 직접 돌보려 차린 회사···365일 재택근무로 150억 대박 ",
		"author": "하선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05961-00001",
		"passage": "여기 회사 전 직원이 연중 상시 원격 혹은 재택근무를 하는 스타트업이 있다.\n  직원들은 그곳이 어디든지간에 원하는 곳에서 일하면 된다.\n  회사 대표도 집에서 아이를 키우며 일한다.\n  한국 말고 호주·일본·미국에서 일하는 직원도 있다.\n  근무 시간이 자유로운 대신 자신이 정한 월간 목표만 채우면 된다.\n  다 같이 의논해야 하는 회의가 있다면 화상회의로 참여한다.\n    스타트업 코니바이에린 얘기다.\n  한국 회사가 맞나 싶을 정도다.\n  이렇게 일하는 회사가 만든 제품은 아기를 안을 때 사용하는 아기띠.\n  코니아기띠와 코니바이에린의 특이한 근무 방식은 부부 공동창업자인 임이랑 대표와 김동현 이사가 육아를 하면서 구상해낸 것들이다.\n   온라인 커머스 티몬 출신인 두 사람은 \"아기를 좀 더 편하게 그리고 오랫동안 안을 수 있는 아기띠를 직접 만들어보자\"며 사업을 시작했다.\n  직접 동대문 원단 시장에서 천을 떼다가 아기띠를 제작했다.\n  본격적인 사업을 하려니 걸리는 것은 큰 아들 지용이었다.\n  일과 육아를 동시에 하고 싶었다.\n  두 사람은 사무실 출근이 필요 없는 회사를 직접 만들어 보기로 했다.\n  6일 임 대표를 전화로 인터뷰했다.\n  지난달 둘째를 출산한 임 대표는 산후조리원에서 원격 근무를 하고 있었다.\n \"태어난 지 4~5개월 된 내 아이를 계속 보면서 일하고 싶었어요.\n  친정이나 시부모님께 육아를 전적으로 부탁하고 싶지는 않았고요.\n  결국 안방에서 가장 먼 방을 사무실로 삼았죠.\n  아직 사무실이 따로 필요하다고 느낀 적은 없어요.\n  아이도 저와 남편이 방에서 일하면 '엄마, 아빠가 일하는구나'라고 생각합니다.\n  출근을 위한 준비 시간과 이동 시간이 없어진 것도 장점이지요.\n \" 임 대표는 자신처럼 '일은 하고 싶지만, 아이도 직접 키우고 싶은' 엄마들이 많을 것이라고 생각했다.\n  일과 육아를 동시에 할 수만 있다면 능력있는 사람이 지원할 것이라고 생각했다.\n  '1년 365일 원격 근무'를 내세웠다.\n  호주에 사는 디자이너, 잘나가던 게임 회사에 다니다 육아 때문에 전업주부가 된 전직 워킹맘이 차례대로 합류했다.\n  현재 코니바이에린에 다니는 직원 16명 중 자녀가 있는 사람이 12명이다.\n  아이가 없더라도 안정적인 가정생활을 바라는 사람들이 계속 지원하고 있다.\n  코니바이에린은 슬랙, 드롭박스, 구글 행아웃 등 다양한 업무 협업 툴을 사용한다.\n  자신이 가장 편한 방식으로 회사 안팎 사람들과 커뮤니케이션하면 된다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "스타트업 고니바이에린은 회사의 직원들이 재택근무나 연중 상시 원격으로 자유로운 근무시간에 원하는 곳에서 일할 수 있으며 회사 대표 또한 집에서 근무가 가능하다.",
		"summary2": null,
		"summary3": "스타트업 코니바이에린 얘기다. 여기 회사 전 직원이 연중 상시 원격 혹은 재택근무를 하는 스타트업이 있다. 직원들은 그곳이 어디든지간에 원하는 곳에서 일하면 된다. 회사 대표도 집에서 아이를 키우며 일한다. 한국 말고 호주·일본·미국에서 일하는 직원도 있다. 근무 시간이 자유로운 대신 자신이 정한 월간 목표만 채우면 된다. 다 같이 의논해야 하는 회의가 있다면 화상회의로 참여한다.",
		"summary_3_cnt": 220
	}
}