{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05113",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "맥아더, 핵무기 고집하다 퇴출? 한국전의 진실은 정반대였다",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05113-00002",
		"passage": " 나흘 뒤인 30일 존슨 국방부 장관은 이런 분석을 종합해 트루먼에게 핵무기 사용을 주장했다.\n  그러나 트루먼은 핵무기 사용을 거절했다.\n  다만, 핵무기를 탑재할 수 있는 B-29 폭격기 10대를 괌에 배치하도록 명령했다.\n  이때 핵무기는 미 본토에 그대로 두고 날아갔다.\n  B-29 괌 배치는 당장 핵무기를 사용하지는 않더라도 상황에 따라 핵무기를 투입할 수 있다는 의미다.\n  실제 사용은 미루면서도 억지 효과를 극대화했던 전술로 평가된다.\n    일단 보류됐던 핵무기 사용 논의는 1950년 10월 말 중공군이 대규모로 참전하면서 다시 시작됐다.\n  미 공군 문서에 따르면 11월 20일 미 합참 합동전략조사위원회는 “핵무기 배치가 필요한 상황이 임박했다”고 평가했다.\n  그러자 육군에서 다시 핵무기 사용을 검토했다.\n  작전참모부는 11월 후반 “유엔군 작전 지원을 위한 핵무기 사용 결정에 대비하고, 맥아더에게 핵무기 사용 능력을 부여할 준비가 필요하다”는 결론을 내렸다.\n  트루먼도 핵무기 사용 가능성을 대외적으로 과시하기 시작했다.\n  11월 30일 기자들과 만난 자리에서 “군사적 상황에 따라 모든 수단을 고려한다”는 입장을 밝혔다.\n  “핵무기 사용에 대한 적극적인 고려도 의미하느냐”는 기자들의 확인 질문에 “언제나 핵무기 사용에 대해 적극적으로 고려해왔다”고 답변했다.\n       이와 같은 핵무기 사용 논의는 워싱턴 군부가 핵무기를 사용을 먼저 주도했던 정황을 고스란히 보여준다.\n  그러나 극동사령관을 겸직한 맥아더는 핵무기 사용에 신중하게 접근했다.\n  맥아더와 현장 지휘관이 핵무기 사용에 대해 부정적 견해를 가졌던 이유는 시시각각 변하는 전장 상황에서 핵무기 사용의 필요성과 효과도 달라지기 때문이었다.\n  특히 한반도 상황을 멀리 떨어진 미 본토에서 판단하는 건 무리라는 입장이었는데 이는 조직간 경쟁 구도를 반영하는 것이기도 했다.\n    맥아더는 한국전쟁이 세계대전으로 확대될 상황이 아니라면 핵무기 사용이 필요하지 않다는 전략도 고려했다.\n  하지만 맥아더는 워싱턴에서 이뤄진 핵무기 사용 논의를 바탕으로 실무적인 사용 계획은 준비했다.\n  1950년 12월 22일에 작성된 미군 문서에 구체적인 논의 과정과 내용이 담겨있다.\n   한 달 전인 11월 29일 맥아더는 극동사령부 참모들에게 “지상 작전 지원을 위한 전술 핵무기 사용 관련 보고서를 준비하라”는 지시를 내렸다.\n  극동사령부는 “핵무기를 한반도에 사용하는 데 장애가 없고, 적에게 결정적 타격이 가능하다”며 “대규모 증원에 대응하려면 핵무기 120개가 필요하고 이를 일본에 비축해야 한다”는 결론을 내렸다.\n ",
		"passage_Cnt": 1300
	},
	"Annotation": {
		"summary1": "트루먼은 기자들에게 군사적 상황에 따라 핵무기 사용을 적극적으로 고려한다고 밝혔지만 맥아더는 핵무기 사용에 신중하게 접근했다.",
		"summary2": null,
		"summary3": "트루먼도 핵무기 사용 가능성을 대외적으로 과시하기 시작했다. 11월 30일 기자들과 만난 자리에서 “군사적 상황에 따라 모든 수단을 고려한다”는 입장을 밝혔다. “핵무기 사용에 대한 적극적인 고려도 의미하느냐”는 기자들의 확인 질문에 “언제나 핵무기 사용에 대해 적극적으로 고려해왔다”고 답변했다. 그러나 극동사령관을 겸직한 맥아더는 핵무기 사용에 신중하게 접근했다.",
		"summary_3_cnt": 208
	}
}