{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19361",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "먹이 오인, 삼켰다가 즉사···야생동물 위협하는 ’마스크 쓰레기‘",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19361-00002",
		"passage": " 최근 프랑스 남부 앙티브 인근 바닷속에선 마스크와 라텍스 장갑 여러 개가 발견됐다.\n  프랑스의 비영리환경단체 '바다정화작전(Operation Mer Propre)'은 코로나19 감염 예방을 위해 사용한 일회용품이 새로운 환경오염원이 되는 건 시간문제라고 내다봤다.\n        가디언에 따르면 프랑스 당국은 최근 일회용 마스크 20억개를 제작 주문했다.\n  프랑스는 지난 20일부터 마트나 은행 등 실내 공공장소에서 마스크를 쓰지 않은 사람에게 벌금 135유로(약 18만5000원)를 부과하고 있다.\n  ‘바다정화작전’ 관계자는 “마스크가 분해되는 데 450년이 걸린다”면서 “지중해에 해파리보다 마스크가 더 많아질 위험에 처했다”고 경고했다.\n     지난 4월 홍콩 무인도 소코섬 해변에선 마스크 폐기물 100여 개가 발견됐다.\n  마스크를 발견한 환경단체 오션스아시아에 따르면 이 마스크들은 중국이나 홍콩에서 이곳까지 흘러온 것으로 보인다.\n   거리에 버려진 마스크나 장갑이 하수도나 바다까지 도착할 수 있는 상황은 수십 가지라는 게 전문가들의 설명이다.\n  비가 내리면 물에 씻겨 내려가거나 가벼운 무게 탓에 바람에 실려 날아갈 수 있다.\n     문제는 바다로 흘러온 마스크는 해양 생태계에 심각한 위험이 된다는 점이다.\n  해양생물이 마스크나 장갑을 해파리로 착각해 먹을 경우 소화관이 막혀 죽을 수 있다.\n  또 폴리프로필렌을 포함한 부직포로 된 마스크는 분해되면서 유해한 화학물질 만들어낼 가능성이 있다.\n      오션스아시아의 게리 스톡스는 “거리, 하수구, 버스 정류장, 해변 등 곳곳에서 버려진 마스크들이 발견되고 있다”면서 “다음 세대가 감당해야할 또 하나의 쓰레기가 나오고 있다”고 우려했다.\n    美 일부 도시는 무단투기에 벌금 부과   전문가들은 개인의 노력과 제도 정비가 함께 이뤄져야 한다고 조언한다.\n    우선 마스크와 장갑 등 방역 폐기물을 공공장소에 버려선 안 된다.\n  전문가들은 마스크와 장갑이 플라스틱 소재라도 재활용 쓰레기로 취급해선 안 된다고 강조한다.\n  이는 바이러스 전파 방지를 위해서도 중요하다.\n     데이비드 비더먼 북미 고형 폐기물협회 이사는 “사용한 마스크는 일반 쓰레기와 함께 쓰레기봉투에 넣은 후 봉투를 단단히 묶어 버려야 한다”고 말했다.\n  또 작은 용기나 비닐봉지를 휴대해 거리에 쓰레기통이 없는 경우 다 쓴 마스크나 장갑을 넣을 수 있도록 한다.\n  방역 폐기물 불법 투기에 대한 처벌을 강화하자는 목소리도 나온다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "남부 앙티브 인근 바닷속에서 마스크와 라텍스 장갑이 발견된 가운데 바다정화작전은 코로나19 감염 예방을 위해 사용한 마스크가 분해되는 데 450년이 걸린다고 했다.",
		"summary2": null,
		"summary3": "최근 프랑스 남부 앙티브 인근 바닷속에선 마스크와 라텍스 장갑 여러 개가 발견됐다. 프랑스의 비영리환경단체 '바다정화작전(Operation Mer Propre)'은 코로나19 감염 예방을 위해 사용한 일회용품이 새로운 환경오염원이 되는 건 시간문제라고 내다봤다. ‘바다정화작전’ 관계자는 “마스크가 분해되는 데 450년이 걸린다”면서 “지중해에 해파리보다 마스크가 더 많아질 위험에 처했다”고 경고했다.",
		"summary_3_cnt": 227
	}
}