{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15091",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 아내에게 매달 송금한 생활비, 증여세 내야 하나",
		"author": "최용준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15091-00002",
		"passage": " 배우자에게 증여할 경우 6억 원까지 공제되지만 6억 원을 넘게 될 경우 배우자도 증여세를 내야 한다.\n  증여할 때마다 6억 원이 공제되는 것이 아니라 10년간의 증여금액을 모두 합산해 판단하기 때문에 항상 과거 10년 동안의 증여금액을 확인해 보아야 한다.\n  월급 전액 아내에게 송금한 직장인의 경우부부간에는 ‘내 돈, 네 돈’의 구분이 없다 보니 서로 자금이 오고 가는 경우가 많다.\n  편의상 안살림을 맡은 아내에게 자금을 맡겨 생활비도 쓰고, 남는 돈은 알뜰하게 저축해서 미래를 대비하는 경우도 다반사다.\n  김씨도 매달 월급을 받으면 자신의 용돈을 제외한 나머지 전액을 아내의 계좌로 송금하고 있다.\n   이렇게 부부간에 계좌이체 등의 방식으로 금전이 지급된 것도 ‘증여’에 해당할까? 물론 세법에서는 사회 통념상 인정되는 생활비를 보내는 것은 증여로 보지 않는다.\n  그러나 생활비는 말 그대로 가족들의 생활에 쓰이고 없어져야 하는 데 쓰고 남았다면 생활비를 넘어선 금액을 증여받은 것으로 보는 경우가 많다.\n  즉 배우자에게 송금받은 돈을 식비, 교육비, 의류비 등의 생활비로 모두 써버렸다면 이는 증여가 아니지만 쓰고 남은 돈이 배우자의 계좌에 남아 계속 쌓여 왔다면 이는 생활비가 아닌 증여로 의심받을 수 있게 된다.\n  이와 관련해 대법원은 배우자에게 자금을 이체하는 이유는 증여 목적 이외에도 배우자로 하여금 공동 관리를 맡기거나 가족들의 생활비를 지급하기 위한 편의적인 목적 등 여러 가지 이유가 있을 수 있으므로 배우자로부터 이체를 받았다는 사실만으로 이를 증여로 추정할 수 없다고 판단했다.\n  그러나 실제 세무조사가 진행될 경우 송금을 받은 배우자가 그 이유와 목적, 그리고 사용처 등을 소명해야 하는데 이 또한 쉽지가 않다.\n  특히 생활비로 쓰고 남은 돈을 펀드나 주식 등에 투자한다거나 부동산 매입자금 등으로 사용한 경우라면 증여가 아니라고 주장하기가 매우 어려워질 수 있다.\n  물론 그 금액이 10년간 6억 원을 넘지 않는다면 증여세를 내지 않겠지만 6억 원이 넘을 경우 증여세가 추징되니 주의가 필요하다.\n  배우자와 공동명의로 집 산다면 증여 금액 따져봐야김씨가 아내와 공동명의로 주택을 구입하면서 아내의 몫을 대신 내준 금액이 6억 원을 넘을 경우 증여세 문제가 될 수 있다.\n  아내와 공동명의로 아파트를 15억 원에 매수했는데 지분이 각각 50%라면 배우자 대신 부담한 7억 5000만 원은 증여에 해당되는데 이중 배우자 증여공제 6억 원을 공제한 후의 1억 5천만 원에 대해  약 2000만 원의 증여세를 납부해야 한다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "배우자에게 증여할 경우 6억 원까지 공제되지만 그 이상인 경우 배우자도 증여세를 내야 하며 증여할 때마다 6억 원이 공제되는 것이 아니라 10년간 증여금액을 더해서 판단한다.",
		"summary2": null,
		"summary3": "배우자에게 증여할 경우 6억 원까지 공제되지만 6억 원을 넘게 될 경우 배우자도 증여세를 내야 한다. 증여할 때마다 6억 원이 공제되는 것이 아니라 10년간의 증여금액을 모두 합산해 판단하기 때문에 항상 과거 10년 동안의 증여금액을 확인해 보아야 한다. 월급 전액 아내에게 송금한 직장인의 경우부부간에는 ‘내 돈, 네 돈’의 구분이 없다 보니 서로 자금이 오고 가는 경우가 많다.",
		"summary_3_cnt": 215
	}
}