{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09786",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "91세 '땡땡이 아티스트' 쿠사마 야요이, \"코로나19 이기자\" ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09786-00001",
		"passage": " 10살 무렵에 물방울무늬와 그물을 모티브로 그림을 그리기 시작했다.\n  현재 나이 만 91세.\n  여전히 무한 반복하는 '땡땡이' 무늬로 그림뿐만 아니라 조각, 패션, 퍼포먼스 등을 넘나들며 작업해온 그는 현대미술의 거장으로 평가받고 있다.\n  강박과 환영 등 자신의 정신질환을 예술로 승화시키며 대담하고도 파격적인 양식을 구축해온  쿠사마 야요이 얘기다.\n   전세계가 코로나19로 몸살을 앓고 있는데 야요이가 세계인에게 바치는 시를 썼다고 그의 속해 있는 갤러리인 데이비드 즈워너(David Zwirner)와 빅토리아 미로(Victoria Miro)가 15일(현지시간) 전했다.\n  시의 형식으로 쓰인 이 글에서 야요이는 작금의 상황을 가리켜 \"우리의 불행과 맞서 싸우고 극복해야 하며\" \"끔찍한 괴물과 싸워야 하는\" 때라고 말했다.\n   야요이는 \"손이 닿지 않는 곳에서 반짝거려도, 나는 희망을 통해 빛나기를 우리의 길을 비추기를 기도한다/오랫동안 기다려온 이 거대한 우주의 빛/ 이제 우리는 세상의 어두운 면에 있는 우리 자신을 발견하게 됐으니/신들은 우리가 우주 전체에 퍼져 있는 희망을 더욱 굳건하게 하기 그곳에 있을 것\"이라고 썼다.\n   그는 이어 \"남겨진 사람들을 위해, 또 각자의 이야기와 사랑하는 사람들의 이야기를 위해/그리고 우리 영혼을 위해 사랑의 찬송가를 찾아야 할 때\"라며 \"이 역사적인 위협 속에서, 잠깐 번득인 빛이 미래를 가리키고 있다.\n  이 찬란한 미래의 노래를 즐겁게 부르자\"고 썼다.\n  또 \"(지금은) 전 세계 사람들의 깊은 사랑과 노력으로 극복해야 할 때, 평화를 가져와야 할 때\"라며 \"우리를 가로막고 있는 코로나19에게 나는 이 지구에서 사라지라고 말한다.\n  그리고 이미 싸우고 있는 모든 사람에게 깊은 감사를 전한다\"고 덧붙였다.\n   \"To COVID-19 that stands in our way/I say Disappear from this earth//We shall fight/We shall fight this terrible monster/Now is the time for people all over the world to stand up/My deep gratitude goes to all those who are already fighting.\n /Revolutionist of the world by the Art/From Yayoi Kusama\"(쿠사마 야요이의 메시지 중에서)  쿠사마는 미국과 유럽 등지에서 뜨거운 사랑을 받고 있는 작가다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "현대미술의 거장으로 평가받는 쿠사마 작가가 코로나19로 몸살을 앓는 세계인들에게 시를 바쳤다.",
		"summary2": null,
		"summary3": "여전히 무한 반복하는 '땡땡이' 무늬로 그림뿐만 아니라 조각, 패션, 퍼포먼스 등을 넘나들며 작업해온 그는 현대미술의 거장으로 평가받고 있다. 전세계가 코로나19로 몸살을 앓고 있는데 야요이가 세계인에게 바치는 시를 썼다고 그의 속해 있는 갤러리인 데이비드 즈워너(David Zwirner)와 빅토리아 미로(Victoria Miro)가 15일(현지시간) 전했다. 쿠사마는 미국과 유럽 등지에서 뜨거운 사랑을 받고 있는 작가다.",
		"summary_3_cnt": 240
	}
}