{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21646",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"도둑이 훈계\"\"끌어내야\" 與 맹폭에, 김종인 \"어처구니없다\"",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21646-00001",
		"passage": " 미래통합당 김종인 위원장은 자신이 지난 21일 충북 청주시 질병관리본부(질본)에서 정은경 본부장을 만난 것을 두고 여권에서 “훈장질을 한다”고 비난하자 “어처구니가 없다”고 반박했다.\n  김 위원장은 23일 오후 국회에서 열린 코로나대책회의에서 “제가 질본에 다녀온 것은 독립기관이 아니라 정부ㆍ여당의 눈치를 보게 되는 만큼 소신 있게 일해달라고 힘을 실어주기 위함이었다”며 “여당은 함께하진 못할망정 이마저도 정쟁으로 악용하는 어처구니없는 행태를 보인다”고 반박했다.\n  김 위원장이 여당을 향해 작심 발언을 쏟아낸 건 최근 자신을 겨냥한 여권의 공세 수위가 갈수록 높아지고 있어서다.\n  김 위원장 측 인사는 “통합당 여론 반등의 견인차 노릇을 한 김 위원장에게 집중포화가 쏟아지고 있다”고 말했다.\n   여당의 공격은 김 위원장이 정은경 본부장을 만났을 때 정점을 찍었다.\n  이원욱 더불어민주당 의원은 페이스북에서 “도둑이 몽둥이 들고 주인 행세하며 훈계하는 격”이라고 했고, 정청래 의원은 “김종인의 ‘셀프 대선’ 행보”라고 평가절하했다.\n  또 광복절 집회를 주도한 전광훈 사랑제일교회 담임목사 등 보수 강경파 인사들이 코로나19 재확산을 키웠다는 논란이 일자, 김 위원장에게도 불똥이 튀었다.\n  22일 서울 여의도 민주당사에서 열린 여당 대표·최고위원 후보 합동연설회는 김 위원장에 대한 성토장을 방불케 했다.\n  이원욱 의원은 “바이러스 테러범을 부추긴 김 위원장을 끌어내야 한다”고 했고, 염태영 수원시장은 “김종인 위원장은 방역 조치를 비웃고 민주주의를 탄압하는 통합당 내 목소리를 방치하고 있다”고 비난했다.\n  김 위원장이 19일 5ㆍ18 민주묘지를 찾아 무릎을 꿇고 참배한 것을 놓고도 여당의 시선이 곱지 않았다.\n  우원식 의원은 23일 페이스북에 “우리 당 대표까지 한 분이 통합당 대표가 돼서 눈물을 흘리는 것은 이해가 안 된다”며 “저도 오래 정치권에 몸담았지만 이런 쇼는 보고 싶지 않다“고 적었다.\n   청와대도 김 위원장에 견제구를 날렸다.\n  최재성 정무수석은 17일 “김 위원장을 만나 여야대표 회동 초청 의사를 밝혔지만, 통합당에서 거절했다”고 밝혔다.\n  김 위원장은 이에 대해 주변에 “지나가듯 차 한번 마시자고 한 걸 가지고 마치 내가 협치를 거절한 것처럼 프레임을 짠다”고 격노했다고 한다.\n  지난 6월 취임 초만 해도 김 위원장은 여야 공방에서 살짝 비켜 있었다.\n  당시는 여야가 국회 안에서 상임위 쟁탈과 법안 통과를 놓고 신경전을 벌일 때라 김 위원장을 향한 공격은 드물었다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "미래통합당 김 위원장은 코로나대책회의에서 자신이 질본에 다녀온 것에 여당이 함께하지 못할망정 이마저도 정쟁으로 악용하는 어처구니없는 형태를 보인다고 반박했다.",
		"summary2": null,
		"summary3": "미래통합당 김종인 위원장은 자신이 지난 21일 충북 청주시 질병관리본부(질본)에서 정은경 본부장을 만난 것을 두고 여권에서 “훈장질을 한다”고 비난하자 “어처구니가 없다”고 반박했다. 김 위원장은 23일 오후 국회에서 열린 코로나대책회의에서 “제가 질본에 다녀온 것은 독립기관이 아니라 정부ㆍ여당의 눈치를 보게 되는 만큼 소신 있게 일해달라고 힘을 실어주기 위함이었다”며 “여당은 함께하진 못할망정 이마저도 정쟁으로 악용하는 어처구니없는 행태를 보인다”고 반박했다.",
		"summary_3_cnt": 261
	}
}