{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17372",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국내 코로나 바이러스 달라졌다 \"이태원 이후 GH그룹 유행\"",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17372-00001",
		"passage": "최근 국내 유행 중인 코로나19 바이러스는 전파력이 높다고 알려진 유전자형 G그룹이 절반 이상인 것으로 파악됐다.\n    질병관리본부 중앙방역대책본부는 \"5월 초 이태원 클럽발 집단감염을 비롯해 대전 방문판매업체, 광주 광륵사 등을 포함한 집단감염 발생 사례에서 GH그룹에 속하는 바이러스가 검출됐다\"고 6일 밝혔다.\n    방대본은 국내 코로나19 확진자에서 검출한 바이러스 526건의 유전자 염기서열을 분석해 이날 공개했다.\n    정은경 방대본부장은 이날 충북 오송 질병관리본부에서 열린 정례 브리핑에서 \"코로나19 발생 초기에는 중국을 포함한 아시아 지역에서 코로나19 바이러스 유전자형 S그룹과 V그룹이 주로 유행했고, 현재는 대륙별로 대부분의 바이러스 그룹(S, V, L, G, GH, GR)이 발견되고 있는 상황\"이라며 \"최근에는 유럽, 북미, 남미, 아프리카 지역에서도 G, GR, GH 등 G그룹이 주로 유행하고 있다\"고 말했다.\n    한국도 지난 4월 초 이전에는 주로 S, V그룹이 확인되다가 4월 초 경북  예천과 5월 초 이태원 클럽 집단감염이 발생한 사례부터 GH그룹이 유행하고 있다는 설명이다.\n  최근 전 세계 코로나 유행은 G그룹  세계보건기구(WHO)는 유전자 염기서열 차이로 인한 아미노산의  변화를 기준으로 코로나19 바이러스를 S, V, L, G, GH, GR 등 총 6개 그룹으로 분류하고 있다.\n  완전히 다른 바이러스가 아니라 형제들이다.\n    코로나19 발생 초기 중국 후베이성 우한 교민 등으로부터 유입된 바이러스는 S그룹, 2~3월 신천지 대구교회 중심으로 유행한 것은 V그룹이었다.\n  G그룹(G, GH, GR)은 유럽에서 발원해 미국을 거쳐 현재 전 세계적으로 가장 널리 유행하고 있는 유형이다.\n  방대본의 국내 코로나 바이러스 분석 결과, 526건 중 333건이 GH그룹으로 나타났다.\n  전체의 63.\n 3%다.\n  정 본부장은 \"최근 보고되고 있는 대부분의 집단발병은 모두 GH그룹에 속한다\"고 말했다.\n    두 번째로 많은 게 V그룹(127건)이다.\n  신천지 대구교회, 청도 대남병원, 정부세종청사 해양수산부, 구로 만민중앙교회 등 발병 사례에서 추출한 바이러스가 모두 V그룹으로 확인됐다.\n    S그룹은 33건이었다.\n  중국 해외유입과 우한 교민, 구로 콜센터 등 초기 유행 사례들이다.\n    정 본부장은 \"최근 GH그룹이 유행하는 것은 3~4월 유럽, 미국 등에서 굉장히 많이 입국했고 그 때 유입된 바이러스가 현재 유행을 주도하고 있다\"고 해석했다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "코로나19는 전파력이 높은 유전자형 G그룹이 절반 이상인 것으로 파악됐으며 질병관리본부 중앙방역대책본부는 집단 감염 발생 사례에서 GH그룹에 속하는 바이러스가 검출됐다고 했다.",
		"summary2": null,
		"summary3": "최근 국내 유행 중인 코로나19 바이러스는 전파력이 높다고 알려진 유전자형 G그룹이 절반 이상인 것으로 파악됐다. 질병관리본부 중앙방역대책본부는 \"5월 초 이태원 클럽발 집단감염을 비롯해 대전 방문판매업체, 광주 광륵사 등을 포함한 집단감염 발생 사례에서 GH그룹에 속하는 바이러스가 검출됐다\"고 6일 밝혔다.",
		"summary_3_cnt": 174
	}
}