{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01968",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "왜 선거전 쥐약 나눠줬나···박정희 시대 '쥐잡기 운동'의 비밀",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01968-00005",
		"passage": " 쥐만으로는 흑사병이 퍼지지 않는 셈이다.\n  흑사병은 지난 1500여년간 전 세계에서 2억여 명의 목숨을 앗아갔다.\n 지난해 11월에도 중국에서 3명의 페스트 환자가 발생했다.\n  네이멍구 당국은 헬리콥터 17대를 동원해 133㎢ 넓이의 땅에 14만t 넘는 쥐약을 살포했다.\n  이에 앞서 2010∼2015년에는 콩고민주공화국, 마다가스카르 등 전 세계적으로 3248명이 페스트에 걸렸고 이 중 584명이 사망했다.\n 중국과 몽골에서도 2010년대 들어 환자가 각각 10명, 5명 발생한 것으로 보고됐다.\n  고양이를 쫓아가는 쥐 늘 고양이에게 쫓겨 다니는 쥐가 오히려 고양이를 쫓아다닐 때도 있다.\n 기생충, 즉 톡소플라스마(Toxoplasma gondii)의 원충(原蟲)이 쥐의 뇌에 침투해 행동을 조종할 때다.\n  쥐가 톡소플라스마 원충에 감염된 쥐가 고양이 오줌 냄새를 맡으면 성적 이끌림과 관련된 뇌 부위가 활성화된다.\n 고양이 오줌이 성적 욕구를 자극하는 최음제로 작용하는 셈이다.\n ‘최음제’ 때문에 겁 없이 고양이를 쫓아가는 쥐는 고양이에게 잡아먹히게 된다.\n  톡소플라스마 원충이 쥐를 이렇게 조종하는 것은 원충의 번식 때문이다.\n  원충은 고양이 소화기관에서 암수가 만나 유성생식을 하고, 알을 낳는다.\n 알은 배설물과 함께 고양이 몸 밖으로 빠져나와 퍼진다.\n  원충은 다시 고양이 몸속으로 들어가야 번식할 수 있다.\n 고양이 몸에 들어가기 위해 쥐가 필요한 것이다.\n  실수로 고양이 배설물을 건드린 쥐는 원충의 알에 감염된다.\n 감염된 쥐가 고양이에게 먹히도록 원충은 쥐를 조종하는 것이다.\n  바닷새 둥지 공격하는 쥐쥐와 생쥐는 인류의 이동과 함께 새로운 지역으로 이동하기도 했다.\n 섬 지역으로 이동한 경우 새 둥지를 습격하면서 큰 피해를 주기도 한다.\n  해외에서는 섬 지역에 침입한 쥐를 없애기 위해 대규모 작전을 수행하기도 했다.\n  남대서양의 바닷새 번식지인 사우스조지아 섬에서는 쥐로 인해 바닷새 개체 수가 90% 이상 줄어들자 2011~2015년 영국 스코틀랜드 환경보호단체 주관으로 미끼가 든 쥐약을 헬리콥터로 여러 차례 살포하기도 했다.\n  원래 쥐가 없었던 독도에서도 쥐가 발견되고 있고, 끈질긴 소탕 작전에도 완전히 사라지지 않고 있다.\n  60~70년대 전국에서 쥐잡기 운동 국내에서는 1960년대 초부터 쥐잡기운동이 시작됐다.\n 1961년 미국 대외원조처(USOM)의 제안으로 전국 특정 지역에서 선별적인 방제작업이 진행됐다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "섬 지역에 침입한 쥐는 새 둥지를 습격하면서 큰 피해를 주기도 하기 때문에 사우스조지아 섬에서는 미끼가 든 쥐약을 헬리콥터로 여러 차례 살포하기도 했다.",
		"summary2": null,
		"summary3": "해외에서는 섬 지역에 침입한 쥐를 없애기 위해 대규모 작전을 수행하기도 했다. 남대서양의 바닷새 번식지인 사우스조지아 섬에서는 쥐로 인해 바닷새 개체 수가 90% 이상 줄어들자 2011~2015년 영국 스코틀랜드 환경보호단체 주관으로 미끼가 든 쥐약을 헬리콥터로 여러 차례 살포하기도 했다. 섬 지역으로 이동한 경우 새 둥지를 습격하면서 큰 피해를 주기도 한다.",
		"summary_3_cnt": 204
	}
}