{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17515",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"탈북 軍포로에 2100만원\"…김정은에 날린 손배 계산법 보니",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17515-00001",
		"passage": "  탈북 국군포로들이 김정은 북한 국무위원장을 상대로 낸 손해배상 청구 소송에서 승소하면서, 북한 정권의 인권 및 재산 범죄에 대해 김 위원장을 상대로 금전적 배상을 받아낼 수 있는 길이 열렸다.\n  특히 이번 판결은 문재인 정부가 존중하겠다고 강조해 온 '강제동원 피해자에 대한 일본 전범 기업의 손해배상 판결'과 같은 성격의 판결이다.\n  같은 논리로 정부가 쉽게 개입할 수 없는 상황이라 남북관계에 큰 파장을 미칠 수도 있는 사안이다.\n     ◇국군포로 80명에 납북 피해자까지 줄소송 전망  7일 서울중앙지법은 국군포로 출신 한모(86)씨와 노모씨가 북한과 김 위원장을 상대로 낸 손해배상 청구 소송에서 원고 승소 판결했다.\n  손해배상 인정액은 각각 2100만원.\n  2심 결과와 대법원 판결까지 지켜봐야 하지만 북한의 반인도적 범죄에 대한 기념비적인 판결이라는 평가다.\n  특히 김 위원장이 항소할 수 없는 상황에서 이 판결이 확정될 경우, 남북관계에 또 다른 변수로 작용할 수 있다는 전망이 지배적이다.\n  우선 국군포로의 추가 소송이 예정돼 있다.\n  이번 국군포로 소송을 도왔던 시민단체 '물망초 국군포로송환위원회'에 따르면, 신원이 확인된 국내 국군포로는 총 80명이다.\n  생존자 23명 가운데 2명이 이번 소송을 제기해 승소했다.\n  물망초는 나머지 생존자 21명을 비롯해 고인이 된 57명의 국군포로 유가족들의 의사를 확인한 뒤 추가 소송을 진행할 방침이다.\n     이번 판결은 지난달 6.\n 25 발발 70주년에 맞춰 제기된 납북피해자 손해배상 소송에도 영향을 미칠 전망이다.\n  6.\n 25 전쟁 납북 피해자와 후손 13명이 서울중앙지방법원에 접수한 북한에 대한 손해배상 청구액은 약 3억4000만원이다.\n  소송을 돕고 있는 보수성향 변호사단체인 '한반도 인권과 통일을 위한 변호사 모임(한변)'의 이헌 변호사는 \"추가 소송을 제기하겠다는 연락이 계속 와 2차 소송을 준비 중\"이라고 밝혔다.\n    ◇통일부, 남북연락사무소 폭파에 대한 손배소도 가능  무엇보다 최근 북한이 일방적으로 폭파한 개성공단 내 남북공동연락사무소에 대한 피해보상을 받을 길도 열린 것으로 분석된다.\n  이번 국군포로 소송을 진행한 김현 변호사는 \"(원론적으로) 이번 판결로 통일부가 북한 정부에 대한 손해배상 소송을 국내 법원에 제기해 피해를 배상받을 수 있는 길이 열린 것\"이라고 설명했다.\n    실제 폭파 직후 통일부는 국제투자분쟁해결센터(ICSID)나 국제사법재판소(ICJ) 제소 등 국제법을 적용해 배상 책임을 묻는 방안을 검토했다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "탈북 국군포로들이 김 북한 국무위원장을 상대로 낸 손해배상 청구 소송에서 승소하면서 금전적 배상을 받아낼 수 있게 됐다.",
		"summary2": null,
		"summary3": "탈북 국군포로들이 김정은 북한 국무위원장을 상대로 낸 손해배상 청구 소송에서 승소하면서, 북한 정권의 인권 및 재산 범죄에 대해 김 위원장을 상대로 금전적 배상을 받아낼 수 있는 길이 열렸다. 특히 이번 판결은 문재인 정부가 존중하겠다고 강조해 온 '강제동원 피해자에 대한 일본 전범 기업의 손해배상 판결'과 같은 성격의 판결이다.",
		"summary_3_cnt": 186
	}
}