{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09788",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이철재의 밀담] 가위질 3번에 뚝딱···마스크 금지했던 미군, 이젠 \"만들어 써라\"",
		"author": "이철재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09788-00003",
		"passage": "    미 워싱턴주 루이스-맥코드 합동 기지와 플로리다주 에글린 공군 기지의 낙하산 정비요원은 매일 재봉틀로 낙하산 수선 대신 의료용 마스크 제작에 나선다.\n  에글린 기지의 미 육군 제7특전단 낙하산 정비요원인 자커리 데이비스 병장은 “나는 나라를 지키려고 입대를 했고, 이(마스크 제작)은 내가 나라를 지키는 일”이라고 말했다.\n     미 해병대 전투 지원 학교는 꿰매지 않고 보급용 러닝으로 마스크를 손쉽게 만드는 방법을 개발해 페이스북에 공개했다.\n  이 방법에 따르면 가위질 3번이면 마스크가 뚝딱 나온다.\n     미 국방부와 미군은 마스크 확보에 첨단 기술을 속속 동원하고 있다.\n  지난 7일 미 공군은 3D 프린터로 의료용 얼굴 가리개를 제작할 수 있도록 도면을 만들었다.\n  미 국방부는 5억 달러(약 6000억원)를 투자해 N95 규격의 마스크를 20번 이상 재활용하는 기술을 개발하기로 했다.\n  미 육군은 보급용 마스크를 검은색이나 위장 무늬를 그려 넣어 생산하겠다고 밝혔다.\n  l     상황이 엄중한데도 미군은 마스크를 갖고 각종 패러디를 만들고 있다.\n  포트 스튜어트 헌터 육군 비행장은 마스크 규정을 설명하는 페이스북 게시물에서 뮤지컬 ‘오페라의 유령’에서 나온 마스크나 말머리 가면은 안 된다고 명시했다.\n  미 육군 제1 기갑사단은 트위터에 모 기지인 포트 블리스의 사령관 스튜어트 제임스 대령이 얼굴을 갖고 배트맨 영화 ‘다크 나이트 라이즈’의 악당 베인 가면을 쓰지 말라고 알려줬다.\n  독일의 슈투트가르트 미 육군 기지도 페이스북에 SF 영화 ‘스타워즈’의 다스 베이더 가면은 금지라고 개시했다.\n  이 게시물 역시 기지 사령관인 제이슨 칸드리 대령이 출연했다.\n      미 국방부와 미군이 이처럼 열심인 이유가 있다.\n  미국의 군사 전문 온라인 매체인 밀리터리타임스가 1507명의 미군 장병을 대상으로 한 온라인 여론 조사에서 응답자의 19%가 코로나19 때문에 전투준비 태세가 심각하게 약화했다고 답했다.\n  그리고 37%가 예전의 전투준비 태세로 돌아가려면 6개월 이상이, 5%는 1년 이상이 걸릴 것으로 예상했다.\n    특히 미 해군의 핵추진 항공모함인 시어도어 루스벨트함 사태의 여파가 컸다는 분석이다.\n  18일 현재 루스벨트함에서 코로나19 확진자는 669명이 나왔다.\n  미 해군 지휘부가 신속한 대응을 촉구하는 함장을 자르면서 ‘장병의 안전에 신경을 쓰지 않는다’는 비난을 뒤집어쓰게 된 것이다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "미 국방부, 미 해병대 전투 지원학교, 미 공군, 미 육군은 마스크 확보에 첨단 기술을 속속 동원하고 있다.",
		"summary2": null,
		"summary3": "미 국방부와 미군은 마스크 확보에 첨단 기술을 속속 동원하고 있다. 미 해병대 전투 지원 학교는 꿰매지 않고 보급용 러닝으로 마스크를 손쉽게 만드는 방법을 개발해 페이스북에 공개했다. 미 국방부는 5억 달러(약 6000억원)를 투자해 N95 규격의 마스크를 20번 이상 재활용하는 기술을 개발하기로 했다. 미 육군은 보급용 마스크를 검은색이나 위장 무늬를 그려 넣어 생산하겠다고 밝혔다. 지난 7일 미 공군은 3D 프린터로 의료용 얼굴 가리개를 제작할 수 있도록 도면을 만들었다.",
		"summary_3_cnt": 272
	}
}