{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07517",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "삼성·애플 '쩐의 전쟁' 27년···시작은 이병철·잡스 만남이었다",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07517-00001",
		"passage": "#.\n  1983년 11월.\n  28살의 히피 청년 스티브 잡스는 삼성전자 수원공장을 방문했다.\n  휴대용 컴퓨터란 스탠리 큐브릭 감독의 '2001년 스페이스 오디세이' 같은 영화의 소품으로만 존재하던 시대, 자신이 구상하던 태블릿 PC 메모리칩과 디스플레이 공급을 제안하기 위해서였다.\n  실제 아이패드를 출시하기 27년 전이었다.\n 73세 이병철 회장은 예의없이 쉬지 않고 쏟아내는 잡스의 매킨토시 자랑과 수다를 끝까지 경청했다.\n  잡스가 떠난 뒤 직원들에 \"잡스는 (당시 최대 컴퓨터 업체) IBM에 맞설 만한 인물\"이라고 했다.\n  10년 이상 삼성을 취재한 제프리 케인이 지난 17일 출간한 『삼성 라이징(SAMSUNG RISING): 한국의 거인이 애플을 꺾으러 나선 비화』의 한 대목이다.\n  잡스가 이후 최대 경쟁자가 된 삼성전자에 제안한 협력은 자신이 당시 존 스컬리 애플 컴퓨터 CEO와 권력투쟁에서 패배해 쫓겨나면서 실현되지 못했다.\n  2005년에야 황창규 전 삼성전자 사장이 잡스와 아이팟, 이후 아이폰 반도체 공급계약을 맺으면서 현실화됐다.\n  저자 케인은 기자와 만나 \"결국 잡스의 아이폰(2007)·아이패드(2010) 신화도 삼성전자가 모바일 칩을 개발하지 못했다면 존재하지 않았을 것\"이라고 말했다.\n  출시 5개월 앞두고 아이폰용 모바일 칩을 만들어달라는 불가능한 요구를 이뤄냈기 때문이다.\n  삼성전자와 애플은 하지만 잘못 결혼한 커플들처럼 싸움도 벌였다.\n  애플과 삼성전자의 끝없는 스마트폰 전쟁 얘기다.\n  두 회사는 세계에서 가장 값비싼 특허 전쟁을 벌이기도 했다.\n  #.\n  2010년 8월.\n  삼성전자가 2009년 봄 갤럭시 S를 출시한 이듬해 서초사옥으로 애플 대표단이 쳐들어왔다.\n  애플 측 변호사는 \"갤럭시는 아이콘을 포함해 아이폰의 디자인을 카피했다\"며 \"둘의 유사성은 우연히 일치할 가능성을 완전히 뛰어넘는다\"고 했다.\n  이에 안승호 부사장은 \"우리는 휴대전화를 줄곧 만들었고 독자 특허를 보유하고 있는데 애플이 일부를 침해하고 있다\"고 맞받았다.\n  결국 두 회사는 이듬해부터 7년이나 소송전을 벌였다.\n  케인은 \"삼성전자와 애플의 경쟁에서 흥미로운 점은 애플이 사실상 삼성을 따라하기 시작했다는 점\"이라고 설명했다.\n  그는 \"애플이 처음 아이폰은 발명했지만 삼성은 더 큰 화면과 방수폰 같은 점진적인 하드웨어 혁신을 이루고 다양한 스마트폰을 만들었다\"며 \"시간이 지나면서 점진적 혁신을 하는 삼성의 접근 방식이 큰 진보를 이뤄냈다는 점을 애플도 깨달았다\"고 덧붙였다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "삼성전자의 갤럭시 S가 아이폰의 디자인을 카피했다며 애플과 삼성전자는 스마트폰 특허 전쟁을 7년 동안 벌였다.",
		"summary2": null,
		"summary3": "삼성전자가 2009년 봄 갤럭시 S를 출시한 이듬해 서초사옥으로 애플 대표단이 쳐들어왔다. 애플 측 변호사는 \"갤럭시는 아이콘을 포함해 아이폰의 디자인을 카피했다\"며 \"둘의 유사성은 우연히 일치할 가능성을 완전히 뛰어넘는다\"고 했다. 결국 두 회사는 이듬해부터 7년이나 소송전을 벌였다. 애플과 삼성전자의 끝없는 스마트폰 전쟁 얘기다. 두 회사는 세계에서 가장 값비싼 특허 전쟁을 벌이기도 했다.",
		"summary_3_cnt": 225
	}
}