{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04755",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 2위 한국이 할 일···\"아이들과 의료기관부터 지켜라\"",
		"author": "천인성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04755-00002",
		"passage": " 그는 “정부가 안 하면 지자체라도 나서 지역 의사회와 함께 ’코로나 의심 시 방문할 의원'을 정하자”고 제안했다.\n  염호기 교수는 “중증의 경우 음압병상이 가장 좋지만 음압병상에는 한계가 있고, 코로나가 경증 내지는 무증상이 많은 만큼 병원이 아닌 시설격리 혹은 자가격리에 대한 지침도 마련해야 한다”고 했다.\n  염 교수는 “기저질환이 있거나 건강이 좋지 않은 경우는 밀접 관찰을 위해 시설 격리하고, 그런 위험인자가 없는 경우 자가격리하면서 보건소가 모니터링하는 게 최선”이라고 말했다.\n   ② 환자 데이터 공유, 기준 제시\"코로나 환자가 뭔지 감이라도 잡게, 있는 데이터라도 공유해달라\" 관련 전공 교수들은 \"현장에선 국내 환자에 관한 정보가 가장 필요하다”고 지적했다.\n  실제로 현장의 선별진료소와 동네 의원에서는 “'열+두통', '열+설사' 등 다양한 증상으로 온 환자들이 확진 판정이 나는데 감을 잡기 어렵다”는 호소가 나온다.\n   염호기 교수는 “전파의 관건인 무증상~경증 확진자의 엑스레이나 CT, 문진 등이 공유돼야 일선에서 환자를 볼 때 그걸 기준으로 감을 잡을 수 있다”며 “대학병원이든 의원이든 현장에서 가장 필요한 건 환자 케이스 최소 30건”이라고 말했다.\n    김우주 교수도 “국내 확진자가 700명이 넘는데, 완치된 사람을 중심으로 확진자들의 증상만 모아도 엄청난 자료”라며 “현장에 제시할 기준을 만들고, 초기 역학조사로 예후와 특징을 파악해 알려야 한다”고 했다.\n  그는 “우한에서 데려온 교민들을 그대로 추적조사했다면 가장 유의미한 데이터가 됐을 수도 있다”며 “지금 ‘병의 특성’ 파악이 우선순위인데 다 놓치고 있는 것”이라고 지적했다.\n  염 교수는 “일전에 ‘개원내과 진료지침’은 동네 병원의 구조, 상황을 전혀 모르고 낸 지침이라 무용지물이었다”면서 “이제 국내 데이터가 많아졌으니 전문가들이 모여 최일선 의원들에 배포할 명확한 지침을 만들어야 한다”고 강조했다.\n   ③늦었어도 중국발 입국은 제한해야\"한국 상황은 중국이 끝나야 끝난다\" 러시아 정부는 지난 20일 중국발 입국을 금지했다.\n  러시아는 입국 금지의 이유로 “입국 인원이 많아 의료 자원의 부담이 커 중국이 자체적으로 제한을 완화하기 전까지 경계를 강화할 필요가 있다\"고 밝혔다.\n   박형욱 교수는 러시아를 예로 들며 “국제법 혹은 형평성 때문에 중국발 입국제한이 불가능하다는 주장도 있는데, 세계건강기구(WHO)가 ‘국제 비상사태’를 선포한 상황에서 각국이 자국 이익, 자국민 보호를 위해 외국인 입국제한을 하는 건 당연한 조치”라고 설명했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "염 교수는 무증상 코로나가 많은 만큼 기저질환 등의 위험인자가 없는 경우 자가격리하면서 보건소가 모니터링하는 게 최선이라고 밝혔다.",
		"summary2": null,
		"summary3": "염호기 교수는 “중증의 경우 음압병상이 가장 좋지만 음압병상에는 한계가 있고, 코로나가 경증 내지는 무증상이 많은 만큼 병원이 아닌 시설격리 혹은 자가격리에 대한 지침도 마련해야 한다”고 했다. 염 교수는 “기저질환이 있거나 건강이 좋지 않은 경우는 밀접 관찰을 위해 시설 격리하고, 그런 위험인자가 없는 경우 자가격리하면서 보건소가 모니터링하는 게 최선”이라고 말했다. 관련 전공 교수들은 \"현장에선 국내 환자에 관한 정보가 가장 필요하다”고 지적했다.",
		"summary_3_cnt": 256
	}
}