{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01507",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김종덕의 북극비사] 한반도 10배 면적에 5만여명만 살고 있는 ‘얼음왕국’의 사연",
		"author": "최준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01507-00002",
		"passage": " 하지만 도시와 도시가 바닷길이나 하늘길로만 연결되기 때문에 대부분의 생활공간은 고립되어 있고 이러한 환경 때문인지 안타까운 일도 생긴다.\n    최근 감소하고는 있지만 그린란드의 자살률은 인구 10만명당 83명에 달한다.\n  OECD 국가 중에서 10년 넘게 자살률 1위를 차지하고 있는 우리나라와 비교해도 3배가 넘는 숫자이다.\n  인구가 많지 않은 그린란드로서는 가장 심각한 사회문제로 받아들여진다.\n  현지 원주민어로 ‘곶’이라는 의미를 가진 그린란드의 수도 누크의 또 다른 이름은 고트홉(Godthab), 덴마크어로 희망이라는 뜻이다.\n  300년 전인 1721년 5월 한스에이일이라는 노르웨이 출신의 덴마크 선교사가 노르웨이의 베르겐을 떠나 두 달 후 도착할 그린란드로 향하면서 가슴 속에 품었던 단어가‘희망’이 아닐까 한다.\n  그의 바람이 이루어졌는지는 알 수 없지만 그의 동상이 세워진 바닷가 언덕에 오르니 300년 만에 완전히 현대화된 모습의 지구 최북단의 수도 도시 누크를 만날 수 있었다.\n 기후변화가 이어준 동서양의 극적인 만남  그린란드의 역사는 기후변화와 특별한 인연을 가지고 있다.\n  마지막 빙하기에 아시아와 북아메리카가 육지로 연결되었을 때 건너온 대담한 아시아인들은 마침내 기원전 2500년경, 북미대륙의 동쪽 끝 그린란드에 도달한다.\n  8세기 초부터 약 300년간 무인도의 시기를 보내기도 했지만, 10세기 말 기온이 따뜻해지면서 북유럽의 용맹한 바이킹이 바다 건너 서쪽으로 진출했고, 말 그대로 인류가 중앙아시아에서 갈라져 각각 동서를 향해 떠난 지 수십만 년 만에 지구의 반대쪽 얼음의 땅에서 마침내 다시 만나게 된 것이다.\n  그러나 15세기 중반, 다시 소빙하기가 도래하면서 바이킹들은 떠났고 동서의 만남은 끝이 난 듯했지만, 1721년 한스에이일에 의해 다시 유럽과 이어졌고, 불행히도 1814년 덴마크의 식민지가 되면서 북아메리카의 다른 인디언들과 마찬가지로 서양 문화권으로 종속되고야 말았다.\n  그린란드를 둘러싼 강대국들의 속내 21세기에 들어서 이번에는 인간에 의해 기후가 다시 요동치자, 그린란드의 운명에 대한 논의가 또다시 확대되는 것은 단순한 우연의 일치일까.\n  환경적으로 그린란드 빙상이 급속히 녹으면서 북대서양의 해양환경을 크게 변화시키고, 지구적인 수준의 해수면 상승 우려가 퍼지고 있다.\n  정치적으로 그린란드는 독립국가를 지향하고 있다.\n  1953년 식민지 상태를 벗어나 덴마크왕국으로 편입되었나 1979년부터 자치권을 확대해 왔고 2009년에는 국방과 외교권을 제외한 자치권을 확보하기도 했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "생활공간이 고립되어 있는 그린란드의 자살률은 10만명당 83명에 달하는데 이는 우리나라의 3배가 넘는 숫자로 그린란드의 가장 심각한 사회문제이다.",
		"summary2": null,
		"summary3": "하지만 도시와 도시가 바닷길이나 하늘길로만 연결되기 때문에 대부분의 생활공간은 고립되어 있고 이러한 환경 때문인지 안타까운 일도 생긴다. 최근 감소하고는 있지만 그린란드의 자살률은 인구 10만명당 83명에 달한다. OECD 국가 중에서 10년 넘게 자살률 1위를 차지하고 있는 우리나라와 비교해도 3배가 넘는 숫자이다. 인구가 많지 않은 그린란드로서는 가장 심각한 사회문제로 받아들여진다.",
		"summary_3_cnt": 220
	}
}