{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25468",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"中바이러스 몸소 제압한 영웅\" 트럼프는 반전 스토리 노린다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25468-00002",
		"passage": " 법무부가 분위기 반전을 위해 조 바이든 민주당 대선후보의 차남 헌터에 대해 부패 혐의 전격 기소 등 무리수를 두게 될 가능성도 없지 않다.\n   김정은 북한 국무위원장은 트럼프 대통령에게 완쾌를 기원하는 위로 전문을 보내 트럼프의 재선을 지지하며 그의 재선 시 북·미 관계 진전을 원한다는 뜻을 내비쳤다.\n  역대 미국 대통령 권한이양 세 차례…레이건 한 번, 조지 W 부시 두 번 수술  미국 역사상 대통령의 건강 악화로 인한 혼란 사례는 다양하다.\n  윌리엄 해리슨 대통령은 1841년 추운 날씨에 두 시간 넘게 취임사를 낭독한 후 급성 폐렴에 걸려 한 달 만에 사망함으로써 권력 승계와 관련한 헌정 위기를 초래했다.\n  베르사유조약 지지 세력을 얻기 위해 장거리 기차 연설을 마다치 않던 우드로 윌슨 대통령은 뇌졸중으로 쓰러졌다.\n  1919년 10월부터 거의 1년 반 동안 백악관에 칩거했는데, 당시 영부인이 대통령 업무를 독단으로 관장했던 상황을 미국 국민은 몰랐다.\n  임기 중 심장마비로 고초를 겪었던 드와이트 아이젠하워 대통령은 자신의 유고 시 한시적으로 권력을 이양한 후 대통령 업무 복귀는 자신이 결정한다는 합의를 부통령 리처드 닉슨과 한 적이 있다.\n  1967년 만들어진 수정헌법 25조는 대통령 유고 상황을 법제화했는데, 대통령이 문서로 자신의 유고 및 복귀를 부통령 및 하원 의장에게 통보해야 한다고 적혀 있다.\n  로널드 레이건 대통령이 한 번, 아들 조지 W 부시 대통령이 두 번 등 세 번 모두 대통령의 마취를 동반한 수술 때문이었다.\n  수정헌법 25조 적용과 관련해 막무가내 트럼프가 자신의 직무 수행 불가능을 인정하지 않는다면 미국 상원과 하원이 3분의 2 표결로 유고를 의결할 수 있다.\n  상원과 하원 한쪽에서라도 부결된다면 대통령은 직을 그대로 유지한다.\n  건강 문제로 트럼프가 후보를 사퇴하더라도 벌써 200만 명 이상이 투표를 마친 현 시점에서 트럼프 이름을 투표용지에서 바꾸는 것은 불가능하다.\n  다만 각 주의 대통령 선거인단이 12월 14일에 모여 대선 결과에 따라 대통령을 선출하고 서명할 때 새로 정해진 공화당 후보에게 투표할 수는 있다.\n  미국 의회가 1845년 제정했던 법을 개정해 선거 날짜를 연기할 가능성은 크지 않다.\n  45대 대통령 트럼프든, 46대 대통령 바이든이든 내년 1월 20일 정오로 못 박아 놓은 대통령 취임은 헌법 사항이라 시간적 여유도 없다.\n  트럼프의 코로나 상황과 상관없이 대폭 늘어난 우편투표를 둘러싸고 재개표와 소송 제기가 잇따르게 되는 경우 내년 1월 6일 새로 선출된 117대 의회가 수행하는 대선 결과 인증 작업이 어려워진다.\n ",
		"passage_Cnt": 1304
	},
	"Annotation": {
		"summary1": "김 위원장은 트럼프의 재선을 지지했으며 트럼프가 사퇴하더라도 다수가 투표를 마쳤으므로 이름 변경은 불가능하고 재개표와 소송 제기에 따라 대선 결과 인증 작업이 어려워진다.",
		"summary2": null,
		"summary3": "김정은 북한 국무위원장은 트럼프 대통령에게 완쾌를 기원하는 위로 전문을 보내 트럼프의 재선을 지지하며 그의 재선 시 북·미 관계 진전을 원한다는 뜻을 내비쳤다. 건강 문제로 트럼프가 후보를 사퇴하더라도 벌써 200만 명 이상이 투표를 마친 현 시점에서 트럼프 이름을 투표용지에서 바꾸는 것은 불가능하다. 트럼프의 코로나 상황과 상관없이 대폭 늘어난 우편투표를 둘러싸고 재개표와 소송 제기가 잇따르게 되는 경우 내년 1월 6일 새로 선출된 117대 의회가 수행하는 대선 결과 인증 작업이 어려워진다.",
		"summary_3_cnt": 280
	}
}