{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20135",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "초대형 폭발에 생지옥 된 베이루트 …레바논 \"질산암모늄 폭발\" , 트럼프 \"폭탄 테러\"",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20135-00003",
		"passage": " 유엔 특별재판소는 7일 하라리 전 총리에 대한 암살을 주도한 혐의로 헤즈볼라 대원 4명에 대한 판결 내릴 예정이다.\n  친서방 정책을 폈던 하라리 전 총리는 2005년 2월 14일 베이루트의 지중해변 도로에서 폭탄 테러로 사망했다.\n    하지만 이희수 한양대 문화인류학과 특훈교수는 \"사고 초기여서 짐작조차 어렵지만, 만약 고의적인 폭발일 경우 헤즈볼라가 그 배후란 주장은 설득력이 떨어진다\"면서 \"헤즈볼라가 레바논의 정치 권력을 장악한 상태에서 이런 엄청난 혼란을 자초할 이유가 없어 보인다\"고 말했다.\n   폭발 직후 이스라엘이 배후로 지목되기도 했으나 이스라엘은 이번 폭발과 관련이 없다고 부인했다.\n  이스라엘은 최근까지도 헤즈볼라와 무력 충돌을 벌일 정도로 긴장 관계다.\n  \"십수 년 내전에 버금가는 혼란 닥칠 것\" 전문가들은 이번 폭발 참사가 레바논의 경제·정치·외교적 혼란을 가중시킬 것으로 전망한다.\n   레바논은 1975년부터 1990년까지 이어진 장기간의 내전으로 경제도 황폐해져 있다.\n  레바논은 연간 국내총생산(GDP)의 170%에 이르는 국가 부채와 레바논 파운드화 가치 하락, 높은 실업률에 시달려왔다.\n  내전을 피해 시리아에서 난민들이 넘어오면서 경제 상황은 더욱 악화했다.\n  여기에 코로나 사태까지 터지면서 관광산업까지 직격탄을 맞았다.\n      지리적으로 이스라엘과 시리아 사이에 있는 레바논은 이슬람 시아파, 수니파, 기독교계 등 종파 간 갈등이 심하다.\n  이번 참사가 레바논 국내는 물론이고, 대립 관계에 있는 국가 간에 갈등의 불씨가 될 수 있다는 분석이 나온다.\n  이희수 교수는 \"이번 폭발로 헤즈볼라의 국가 통제 능력은 타격을 입을 수 있다\"면서 \"반대 진영은 이를 부추기려 할 것이고, 헤즈볼라와 가까운 나라들은 반대 진영에 적대 행위를 하고 나올 수 있다\"고 전망했다.\n      실제로 이란 반관영 메흐르통신은 자국 레이더 영상을 토대로 레바논과 시리아 해안선에 배치된 미국 해군 정찰기 4대가 베이루트항에서 폭발사고가 발생한 직후 전례 없는 정찰 활동을 벌였다고 보도했다.\n  미국의 고의적 파괴 행위를 주장하고 나선 것이다.\n  반대로 미국과 가깝고 이란과 사이가 나쁜 사우디아라비아는 이란 연루 의혹을 제기하고 있다.\n  이희수 교수는 \"레바논에 과거 내전에 버금가는 위기 찾아올 수 있다\"고 진단했다.\n   한편, 미국을 비롯한 영국·프랑스·이탈리아·독일·이란 등 세계 각국은 베이루트 참사 수습에 대한 지원 의사를 밝혔다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "히라리 전 총리가 폭탄 테러로 사망한 것에 대해 이 한양대 문화인류학과 특훈교수는 헤즈볼라가 배후라는 주장에 대해 설득력이 떨어진다고 말했다.",
		"summary2": null,
		"summary3": "친서방 정책을 폈던 하라리 전 총리는 2005년 2월 14일 베이루트의 지중해변 도로에서 폭탄 테러로 사망했다. 하지만 이희수 한양대 문화인류학과 특훈교수는 \"사고 초기여서 짐작조차 어렵지만, 만약 고의적인 폭발일 경우 헤즈볼라가 그 배후란 주장은 설득력이 떨어진다\"면서 \"헤즈볼라가 레바논의 정치 권력을 장악한 상태에서 이런 엄청난 혼란을 자초할 이유가 없어 보인다\"고 말했다.",
		"summary_3_cnt": 213
	}
}