{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27318",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "하루 4개 주 찍은 트럼프, 펜실베이니아 1곳만 판 바이든",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27318-00002",
		"passage": " 지난달 말 대법관 지명식 등 코로나19 확산 진앙으로 지목된 백악관을 저격한 것이다.\n  바이든 후보는 전날 미국 코로나19 확진자가 하루 8만3700명이 나오면서 발병 이후 최대치를 기록한 점을 상기하며 \"방식을 바꾸지 않으면 암흑 같은 겨울을 맞게 될 것\"이라며 트럼프와 차별화를 시도하기도 했다.\n  트럼프 대통령은 바이든 선거캠프가 차량 대수를 제한하는 등 밀집 인원을 조정하는 방침을 조롱했다.\n  노스캐롤라이나 유세에서 \"차에 탄 사람들이라니! 이해할 수 없다\"고 비난했다.\n  또 \"방송만 틀면 코로나19 밖에 안 나오는데, 11월 3일 이후에는 듣지 않게 될 것\"이라며 코로나19가 정치적으로 이용되고 있다고 주장했다.\n  지난 22일 대선 후보 마지막 TV토론 이후 닷새간 트럼프 대통령은 모두 9개 주에서 유세했거나 할 계획이다.\n  플로리다(23일), 노스캐롤라이나(24일), 위스콘신(24일과 27일), 펜실베이니아(26일), 미시간(27일)같이 전통적인 경합주도 있지만, 뉴햄프셔(25일), 네브래스카(27일)같이 선거인단 수가 각각 4명, 5명에 불과한 미니 경합주도 포함됐다.\n  트럼프 대통령이 종횡무진으로 움직이는 사이 바이든 후보는 북부에서는 펜실베이니아, 남부에서는 조지아를 선택했다.\n  바이든 후보는 RCP 펜실베이니아 여론조사 평균에서 트럼프를 5.\n 1%포인트 앞서고 있지만, 4년 전 힐러리 클린턴 후보의 역전패 후유증으로 여전히 마음을 놓지 못하고 있다.\n  뉴욕타임스(NYT)는 \"바이든 선거 캠프는 여론조사에서 나타나는 것보다 실제 경쟁은 더 접전이라고 생각하고 반드시 이겨야 할 주를 위해 자원을 절약할 필요가 있다고 오래전부터 믿어왔다\"고 전했다.\n  전통적 민주당 지지 지역으로 '청색 벽(Blue Wall)'의 일원인 펜실베이니아는 2016년 대선 여론조사에서 민주당 힐러리 클린턴 후보가 앞서는 것으로 나왔으나 최종 득표율 0.\n 7%포인트 차이로 트럼프 후보가 이겼다.\n  지난 21일 현장 유세 지원에 처음 나선 버락 오바마 전 대통령을 투입한 곳도 펜실베이니아이고, 24일 버니 샌더스 상원의원도 이곳에서 지원 유세를 했다.\n  하지만 민주당 일각에서는 바이든 후보가 이기면 좋고, 못 이겨도 할 수 없는 '잉여' 경합 주에도 노력을 쏟아부어야 한다는 주장이 나오고 있다.\n  트럼프 대통령이 평화적인 정권 교체를 명백하게 약속하지 않는 상황에서 바이든 후보가 압도적인 승리를 거둬야 한다는 주장이 설득력을 얻고 있다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "바이든은 미국의 코로나 환자가 하루에 8만 3700명이 나오면서 최대 확진자 수를 기록한 것을 상기시키며 트럼프의 방식을 바꿔야 한다고 했고 트럼프는 바이든의 방침을 조롱했다.",
		"summary2": null,
		"summary3": "바이든 후보는 전날 미국 코로나19 확진자가 하루 8만3700명이 나오면서 발병 이후 최대치를 기록한 점을 상기하며 \"방식을 바꾸지 않으면 암흑 같은 겨울을 맞게 될 것\"이라며 트럼프와 차별화를 시도하기도 했다. 트럼프 대통령은 바이든 선거캠프가 차량 대수를 제한하는 등 밀집 인원을 조정하는 방침을 조롱했다. 노스캐롤라이나 유세에서 \"차에 탄 사람들이라니! 이해할 수 없다\"고 비난했다.",
		"summary_3_cnt": 219
	}
}