{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08997",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중환자실 간 존슨, 코로나로 첫 ‘정상 공백’ 전 세계 충격",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08997-00002",
		"passage": " 총리는 자신이 직무를 수행하기 어려울 경우에 대비해 총리 권한을 대행할 인사를 지정할 수 있다.\n  예상하지 못한 상태에서 총리가 유고될 경우 선임 장관이랄 수 있는 재무장관이나 내무장관, 외무장관 중 한 명이 총리 대행을 맡아 당에서 총수를 선출하기 전까지 국정을 책임지기도 한다.\n  정부연구소는 만약 재임 중인 총리가 사망하고 현재 보수당처럼 다수당 정부가 들어서 있는 경우 내각이 엘리자베스 2세 여왕에게 즉시 후임을 추천할 수도 있다고 설명했다.\n  존슨 총리가 집중치료 병상으로 옮겼다는 사실이 전해지자 여당은 물론 야당 정치인들도 총리의 쾌유를 기원했다.\n  데이비드 캐머런과 테리사 메이 전 영국 총리는 “우리의 마음은 늘 존슨, 그리고 존슨의 가족과 함께하고 있다”는 메시지를 전해 왔다고 가디언이 전했다.\n   트럼프 “존슨, 포기하지 않는 사람” 키어 스타머 신임 노동당 대표는 “매우 슬픈 뉴스”라며 “믿을 수 없을 정도로 어려운 시기에 나라의 모든 사람이 총리 및 그의 가족과 함께한다”고 했다.\n  사디크 칸 런던시장은 트위터를 통해 “세인트토머스 병원에는 세계에서 가장 훌륭한 의료진들이 있다”면서 “총리는 가장 안전한 곳에 있다”고 말했다.\n  영국인들은 트위터에 해시태그 ‘#PrayForBoris’를 붙여 존슨 총리의 빠른 회복을 기원하는 글들을 올렸다.\n  “당신의 일생에서 그 어느 때보다도 영국은 당신을 필요로 한다.\n  바이러스가 당신을 이기지 못하게 하라” “정치 성향은 달라도 당신이 바이러스를 이겨내길 원한다” “조금만 참아라, 당신의 친구·가족, 당신의 나라가 당신을 절실히 필요로 한다”는 글들이 올라왔다.\n  문재인 대통령을 비롯한 각국 정상들도 응원의 메시지를 보냈다.\n  문 대통령은 7일 SNS 등에 “얼마 전 G20 화상회의에서 뵈었는데 갑작스러운 입원 소식을 듣고 매우 놀랍고 안타까운 마음”이라며 “빠른 쾌유를 빈다”고 전했다.\n  도널드 트럼프 대통령은 백악관에서 진행된 코로나19 태스크포스 정례회견에서 “미국인들이 그의 회복을 위해 기도할 것이다.\n  그는 매우 좋은 친구다.\n  매우 특별하고, 강하고, 단호하고, 포기하지 않는 사람”이라고 했다.\n  에마뉘엘 마크롱 프랑스 대통령은 트위터에 “이 어려운 순간 보리스 존슨과 그의 가족, 영국민에게 나의 모든 지지를 보낸다”고 썼다.\n  앙겔라 메르켈 독일 총리도 존슨 총리의 입원 소식에 “끔찍하게 슬픈 소식”이라며 그의 쾌유를 빌었다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "여당은 물론 야당 정치인들, 전 영국 총리, 트럼프가 집중치료를 위해 병상을 옮긴 존슨의 쾌유를 기원했다. ",
		"summary2": null,
		"summary3": "존슨 총리가 집중치료 병상으로 옮겼다는 사실이 전해지자 여당은 물론 야당 정치인들도 총리의 쾌유를 기원했다. 데이비드 캐머런과 테리사 메이 전 영국 총리는 “우리의 마음은 늘 존슨, 그리고 존슨의 가족과 함께하고 있다”는 메시지를 전해 왔다고 가디언이 전했다. 트럼프 “존슨, 포기하지 않는 사람” 키어 스타머 신임 노동당 대표는 “매우 슬픈 뉴스”라며 “믿을 수 없을 정도로 어려운 시기에 나라의 모든 사람이 총리 및 그의 가족과 함께한다”고 했다.",
		"summary_3_cnt": 254
	}
}