{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08033",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "실신 권영진, 시장실엔 접이식 침대···한달전 겨울코트 그대로",
		"author": "김윤호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08033-00001",
		"passage": " 지난 26일 오후 대구시의회 본회의에서 시의원과 실랑이를 벌이던 중 실신해 병원으로 옮겨진 권영진 대구시장.\n  그는 경북대병원 응급실로 옮겨져 신종 코로나바이러스 감염증(코로나19) 검사까지 급히 받았다.\n  갑자기 쓰러진 것이 코로나와 영향이 있는 호흡 문제일 수 있다는 우려에서다.\n  119 구급차에 실려 병원으로 간 지 사흘째.\n  그의 현재 상태는 어떨까.\n   권 시장의 측근은 28일 \"경북대병원 응급실을 거쳐 지난 금요일 저녁 순환기내과 한 병실에 입원 중인데, 지난 토요일부터는 전화로 업무 보고를 받을 정도로 회복 중에 있다\"고 전했다.\n  그러면서 \"부인이 병실에서 같이 생활하며 간호 중이다.\n  가족이 옆에 있는 것 자체가 회복에 큰 도움이 되는 것 같다\"고 덧붙였다.\n    권 시장의 코로나 검사 결과도 나왔다.\n  음성 판정.\n  갑자기 쓰러진 것이 코로나와는 상관이 없다는 뜻이다.\n  하지만 병원 관계자는 \"코로나 음성 판정이 나왔지만 신경과와 심장내과 진료 등 정밀 검진이 필요하다.\n  처음 내원 당시에도 피로 누적으로 인한 구토·어지럼증·가슴 통증·저혈압·안구진탕(눈동자 떨림)이 나타났었다\"고 했다.\n    권 시장은 병원에 실려 가기 전까지 35일간 대구시장실에서 숙식을 이어갔다고 한다.\n  권 시장의 측근은 \"접이식 침대에서 잠을 자며, 속옷만 가족이 전달해주고, 겉옷은 아예 갈아입지도 못한 채 생활했다.\n  한 달 전 시청에 올 때 입고 온 겨울 코트를 아직 그대로 입고 있을 정도다.\n  씻는 것도 목욕탕을 못가니 시장 집무실 안에 있는 화장실에서 간단하게 했다\"고 전했다.\n    이런 생활을 하는 가운데 권 시장은 최근 긴급생계자금 지원 시기를 두고 민주당 인사들과 부딪히면서 피로도가 급격히 높아진 것으로 보인다.\n  대구시가 긴급생계자금 현장 수령 시기를 4·15 총선 이후인 4월 16일부터로 정하자 민주당 대구지역 총선 후보자들과 시의원 등은 즉시 지급을 요구하며 반발하고 있다.\n   권 시장은 지난 25일 대구시청 앞에서 긴급생계자금 지원 즉가 지급을 요구하며 1인 시위를 하던 기초의원, 시민단체 회원들과 실랑이를 벌이기도 했다.\n  병원에 실려 가기 전인 지난 26일 오전 권 시장은 브리핑에서 “제가 몸이 거의 한계에 와있다.\n  정신적으로도 많이 피곤하다.\n  34~5일째 시청 야전 침대에서 생활하고 있다”고 말하기도 했었다.\n    권영진 대구시장은 채홍호 행정부시장을 통해 \"정신병원에서 집단 감염 사례가 확인되는 등 어려운 상황이 계속 되는 중에 심려를 끼쳐 송구하다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "실신한 권 대구시장이 응급실로 옮겨져 코로나19 검사를 받은 것에 대해 권 시장의 측근은 전화로 업무 보고를 받을 정도로 회복 중이라고 전했다.",
		"summary2": null,
		"summary3": "지난 26일 오후 대구시의회 본회의에서 시의원과 실랑이를 벌이던 중 실신해 병원으로 옮겨진 권영진 대구시장. 그는 경북대병원 응급실로 옮겨져 신종 코로나바이러스 감염증(코로나19) 검사까지 급히 받았다. 권 시장의 측근은 28일 \"경북대병원 응급실을 거쳐 지난 금요일 저녁 순환기내과 한 병실에 입원 중인데, 지난 토요일부터는 전화로 업무 보고를 받을 정도로 회복 중에 있다\"고 전했다.",
		"summary_3_cnt": 218
	}
}