{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14446",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[장윤규 건축이 삶을 묻다] 한 곳에만 살 수 있나? 언제 어디로든 떠난다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14446-00002",
		"passage": " 이 도시에는 1만5000여 명이 거주한다.\n  건강 리조트, 스포츠 복합시설, 식수용 호수, 심지어 디지털 공동묘지까지 갖추고 있다.\n  형상은 마치 외계에서 날아온 우주선 같다.\n  필요할 때마다 세계 각국에 착륙해 그곳의 도시와 에너지와 환경을 교환한다.\n  도시의 안정성과 변화를 함께 이뤄내는 셈이다.\n  기술과 자연, 미래와 인류가 융합되는 시스템이다.\n  디지털 노마드 시대, 움직이는 자동차 또한 집이 되는 세상이 도래했다.\n  도시의 개념 자체가 달라지게 된 것이다.\n  벌써 60여 년 전 일이다.\n  1956년 미국 전력회사가 전기 자율주행차 광고를 내보냈다.\n  사람 대신 전기가 운전자가 되는 내용이다.\n  고속도로·일반도로 가릴 것 없이 전자기술에 의해서 자동차의 속도와 방향이 자동 조절된다.\n  스스로 달리는 승용차 안에서 게임을 즐기는 가족들의 행복한 모습을 담은 광고 내용이 마치 2020년 오늘을 예견하는 것 같다.\n  현재 스마트 모빌리티에 가장 관심이 큰 곳은 자동차 관련 대기업들이다.\n  자율주행차를 비롯해 모바일 도시를 구축하기 위해 숱한 연구와 실험이 진행되고 있다.\n  자율주행차(무인자동차)는 주변 환경을 감지하고, 사람의 개입 없이 움직이는 차량이다.\n  레이더, 레이저 광, GPS, 주행거리 측정장치 등 다양한 기술이 동원된 자동 제어 시스템으로 주변 환경을 인식한다.\n  교통 표지판을 구별하고, 장애물을 피해서 가고, 최적의 교통 경로를 탐색한다.\n  자율주행차의 혁신은 더 넓은 영역으로 확장되고 있다.\n  최근에는 자율 도시 시스템이 떠오르고 있다.\n  덴마크 건축가 비아케 잉겔스가 올해 초 일본 도요타 자동차와 함께 제시한 ‘도요타 우븐 시티’(Toyota Woven City)가 시사적이다.\n  ‘직조(織造) 도시’를 뜻하는 도요타 시티는 도로가 그물 형태로 연결된다는 의미도 있지만 첨단 정보기술의 집합체를 닮았다.\n  마치 살아있는 실험실과 같은 도시로, 인큐베이터 캠퍼스와도 같다.\n  자율주행차와 로봇, 인공지능(AI), 사물인터넷(IoT) 등 미래 기술과 서비스로 도시 전체가 하나로 연결된다.\n  도시를 움직이는 에너지는 수소로 해결한다.\n   일본 도요타 자동차의 미래형 도시   이 야심 찬 프로젝트는 탄소 중립 사회를 목표한다.\n  차량과 사람, 사람과 자연 사이에 새로운 균형을 찾는 도시를 제안한다.\n  도로를 빠른 차량, 느린 차량, 보행자 전용으로 구분하고, 도로에는 도요타가 개발한 자율주행 전기차가 운행한다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "덴마크의 도요타 우븐 시티는 AI, 자율주행 등 미래 기술로 도시가 연결되고 수소를 에너지원으로 하며 차량, 사람, 자연 사이에 새로운 균형을 찾은 자율 도시 시스템을 갖췄다.",
		"summary2": null,
		"summary3": "최근에는 자율 도시 시스템이 떠오르고 있다. 덴마크 건축가 비아케 잉겔스가 올해 초 일본 도요타 자동차와 함께 제시한 ‘도요타 우븐 시티’(Toyota Woven City)가 시사적이다. 자율주행차와 로봇, 인공지능(AI), 사물인터넷(IoT) 등 미래 기술과 서비스로 도시 전체가 하나로 연결된다. 도시를 움직이는 에너지는 수소로 해결한다. 차량과 사람, 사람과 자연 사이에 새로운 균형을 찾는 도시를 제안한다.",
		"summary_3_cnt": 235
	}
}