{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05860",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "크리스퍼 유전자 가위, 세계 최초로 사람 몸에 직접 쓰였다",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05860-00001",
		"passage": "  3세대 유전자 가위라 불리는 ‘크리스퍼 카스나인’(CRISPR-CAS9)이 세계 최초로 사람 몸 속에 직접 들어가는데 성공했다.\n    미국의 유전체 편집 전문기업 에디타스 메디신은 “유전 질환으로 앞이 보이지 않는 환자의 눈 속에 직접 유전체를 교정 하는 크리스퍼를 넣는 임상시험을 진행했다”고 4일(현지시각) 밝혔다.\n  수술은 미국 오리건보건과학대학 케이시 안과연구소에서 진행됐다.\n  수술 대상은 선천적인 시각장애가 있는 레버선천흑암시(Leber congenital Amaurosis) 환자다.\n  이 질병은 'RPE65'라는 유전자 결함으로 망막에 손상이 발생해 일어난다.\n  RPE65 유전자가 손상되면 망막의 광수용체에 필요한 비타민A가 제대로 공급되지 않아 망막이 받아들인 빛을 전기신호로 바꿔 제대로 뇌에 전달하지 못한다.\n  수술을 통해 체내에 전달된 크리스퍼의 역할은 돌연변이를 편집하고 손상된 DNA의 양쪽 끝을 연결해 유전자가 제 역할을 하도록 만드는 것이다.\n  연구진은 환자가 시력을 회복 할 수 있을지 여부는 한 달 뒤에 확인할 수 있다고 설명했다.\n  이 환자가 성공적으로 시력을 회복한다면, 어린이를 포함해 18명에게 추가적으로 임상시험을 이어갈 예정이다.\n  유전자 편집 전문가인 키란 무수누루 펜실베이니아대 교수는 영국 일간지 가디언에 “그간 인체 조직이나 동물 실험을 통해 확인된 바에 따르면 이 치료법은 효과가 있을 것”이라며 “눈에 전달된 유전자 편집 도구는 몸의 다른 부분으로 이동하지 않기 때문에 부작용이 적을 것으로 예상된다”고 밝혔다.\n   이번 수술은 크리스퍼 유전자 가위를 인체에 직접 전달한 최초의 임상이다.\n  2018년 유전 질환인 헌터증후군 환자의 간에 1세대 유전자 가위인 ‘징크 핑거 뉴클레아제’(ZFN)가 주입됐지만 추후 큰 효과를 입증하지 못해 아쉬움을 남겼다.\n  유전체 교정은 교정이 일어나는 위치에 따라 크게 ‘체내 유전체 교정’과 ‘체외 유전체 교정’으로 구분된다.\n  체내 교정은 바이러스 등을 이용해 체내에 직접 유전자 가위를 전달함으로써 몸 안에서 유전자 교정이 일어나게 하는 방법이다.\n  체외 교정은 몸 밖으로 세포를 꺼내 교정한 다음 그 세포를 다시 주입하는 식이다.\n  사람의 몸이 유전자 가위에 대해 면역 거부 반응을 일으킬 위험이 있기 때문에 유전자 편집 임상은 그간 체외 교정 위주로 진행됐다.\n    이번 임상의 결과가 성공적일 경우 향후 안구와 관련한 질환 뿐 아니라 다른 신체 조직까지 확대할 수 있다는 분석이 나온다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "미국 케이시 안과 연구소에서 진행된 유전 질환으로 보이지 않는 환자 눈 속에 유전체를 교정하는 크리스퍼를 넣는 임상시험이 진행됐고 세계 최초로 사람 몸속에 들어가는데 성공했다.",
		"summary2": null,
		"summary3": "3세대 유전자 가위라 불리는 ‘크리스퍼 카스나인’(CRISPR-CAS9)이 세계 최초로 사람 몸 속에 직접 들어가는데 성공했다. 미국의 유전체 편집 전문기업 에디타스 메디신은 “유전 질환으로 앞이 보이지 않는 환자의 눈 속에 직접 유전체를 교정 하는 크리스퍼를 넣는 임상시험을 진행했다”고 4일(현지시각) 밝혔다. 수술은 미국 오리건보건과학대학 케이시 안과연구소에서 진행됐다.",
		"summary_3_cnt": 212
	}
}