{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16533",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 영주권 획득 미국투자이민이 열쇠다…‘취업비자도 제한’ 행정명령서 예외 ",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16533-00001",
		"passage": "트럼프 행정부가 이민 비자에 이어 취업비자까지 제한하면서 미국체류가 갈수록 힘들어지고 있다.\n  이제 미국투자이민이나 학생비자, 사업비자 등을 제외하곤 미국으로의 입국 수단이 당분간 봉쇄된 것이나 마찬가지다.\n  트럼프 대통령은 지난 22일 전문직 비자(H-1B)를 포함한 일부 취업 비자 발급을 올해 말까지 전면 중단한다는 행정명령에 서명했다.\n  우려했던 학생실습비자(OPT)는 해당되지 않지만 풍문으로 나돌던 취업비자 제한은 현실화됐다.\n    이번에 발표된 행정명령은 우선 지난 4월 22일 발효된 이민비자 발급중단을 올해 말까지 연장한다는 내용이다.\n  여기에 추가로 H-1B, H-2B(농업, 용역, 임시노동자), J(교환학생, 학자, 인턴, 트레이너), L(주재원) 비자로 입국하는 것도 포함됐다.\n  이 행정명령의 효력은 지난 24일부터 발생됐다.\n  시행일로부터 30일 이내, 그리고 그 이후에는 매 60일마다 국토안보부, 국무부, 노동부 장관이 합의해 수정할 수 있다.\n  트럼프 행정부는 이번 행정명령의 배경을 코로나 사태로 인한 극심한 실업난을 타개하기 위한 것이라고 밝혔다.\n  영주권이나 비자를 통해 미국에 입국하면 현지 미국인들과 취업 경쟁을 하기 때문에 실업난을 가중시킬 것이란 우려 때문이다.\n  미국 젊은이의 일자리를 빼앗는 것으로 보고 J비자와 H-1B와, 그리고 L비자 발급 중단도 이런 배경에서 나왔다.\n  우선 2020년 4월 23일 현재 유효한 이민비자나 여행허가서를 갖고 있지 않으며, 미국 밖에 체류 중인 자는 입국이 제한된다(4월 22일 행정명령의 연장).\n  이번 행정명령에 추가된 H, J, L 비자 소지자로 6월 24일 현재 미국 밖에 체류하면서 유효한 비이민 비자나 여행허가서가 없는 자도 입국을 못한다.\n  H-1B, H-2B 비자 소지자 및 동반가족이 대상이다.\n  J비자 소지자 가운데 인턴, 트레이너, 교사, 캠프 카운셀러, 돌보미, 여름 워크 트래블 프로그램 담당자나 가족도 마찬가지다.\n  L-1A와 L-1B 비자를 가진 사람과 동반가족도 포함된다.\n  단 입국 제한 대상에 속해도 6월 22일 현재 미국에 해당신분으로 체류 중이거나, 6월 24일 이전에 비자 스탬프를 받은 유효한 여권을 가진 사람은 예외다.\n  미국 영주권자, 미국 시민권자의 배우자나 자녀(미혼, 21세 미만), 미국의 식량공급에 필수 노동력을 제공하는 사람도 마찬가지다.\n  의사, 간호사 등 미 국토안보부 및 국무부에서 인정한 의료인이나 연구인력, 코로나 사태 대응을 위한 필수 인력 배우자와 자녀도 예외다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "트럼프가 전문직 비자를 포함한 일부 취업 비자 발급을 전면 중단하는 행정명령에 싸인하면서 미국체류가 갈수록 힘들어지고 있다.",
		"summary2": null,
		"summary3": "트럼프 행정부가 이민 비자에 이어 취업비자까지 제한하면서 미국체류가 갈수록 힘들어지고 있다. 이제 미국투자이민이나 학생비자, 사업비자 등을 제외하곤 미국으로의 입국 수단이 당분간 봉쇄된 것이나 마찬가지다. 트럼프 대통령은 지난 22일 전문직 비자(H-1B)를 포함한 일부 취업 비자 발급을 올해 말까지 전면 중단한다는 행정명령에 서명했다.",
		"summary_3_cnt": 191
	}
}