{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10344",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국산 부직포 대체 원단, 방호복 소재로 미국에 수출",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10344-00001",
		"passage": "대한민국의 ‘코로나19’ 진단키트가 세계로 수출되고 있는 가운데 이번에는 ‘방호복’이 세계의 문을 열었다.\n  전 세계가 부직포 공급 부족으로 병원에서 사용할 마스크와 방호복 등을 구하지 못한 가운데 한국의 섬유기업과 연구기관 등이 손을 잡고 대체소재를 개발해 수출을 완료한 것이다.\n  앞으로 미국 외 해외 각국의 요청에 따라 한국의 원단이 해외에서 인기를 끌 것으로 기대되고 있다.\n  다이텍연구원은 지난 18일 ‘패브릭타임’과 함께 병원방호복에 쓰이는 부직포를 대체하는 레벨3 수준의 직물원단 50만 야드(457.\n 2km)를 미국 뉴욕주에 있는 병원복 제작 기업에 수출 완료했다고 21일 밝혔다.\n  이번 수출은 생산자와 바이어가 직접 만나 샘플을 확인하고 여러 가지 테스트를 하는 등의 기존 방식과 달리 ‘비대면 수출’ 성공사례이다.\n  다이텍 관계자는 “미국 뉴욕주 병원복 제작 기업에서 패브릭타임 측으로 급하게 원단 개발을 요청해왔다”며 “패브릭타임이 이와 관련해 우리 연구원과 손잡고 대체소재를 개발, 계약에서부터 납품까지 일주일도 걸리지 않았다”고 설명했다.\n  패브릭타임 동대문 원단을 온라인 플랫폼 ‘스와치온’을 통해 해외 패션 디자이너에게 판매하는 스타트업 기업이다.\n  회사 측은 미국 기업의 요청에 대해 대구에 있는 섬유 전문 연구기관인 다이텍연구원과 협력했다.\n  다이텍은 지난 2013년 섬유소재종합솔루션센터에 설립한 소재정보은행을 통해 부직포 대체 원단을 찾아냈다.\n  소재정보은행은 국내는 물론 전 세계에서 생산되고 있는 각종 소재에 관한 정보를 모아 관리하고 있다.\n  또 다이텍은 이 정보들을 바탕으로 자체 시뮬레이션을 통한 대체소재의 결과물의 성능 등도 확인이 가능하다.\n  여기에 더해 소재정보은행은 각 국가의 섬유원단 관련 시험규격에 대한 정보도 가지고 있어 대체소재가 해당 수출 국가의 시험규격을 통과할 수 있는 지 등에 대해서까지 확인을 해낸다.\n  이 과정이 결국 ‘비대면 수출’을 이뤄내는데 결정적인 역할을 했다.\n  미국 뉴욕주의 바이어가 부직포 대체 소재에 대해서 의뢰를 해왔고 이에 대해서 다이텍 측이 미국의 시험기준을 미리 파악하고 있었던 덕분에 바이어를 만족할 소재를 손쉽게 발견할 수 있었던 것이다.\n  이는 불필요한 샘플 생산을 막고 시간을 단축시켰다.\n  또 이 과정에서 다이텍은 자체적으로 가진 테스트베드를 통해 시제품을 바로 제작했다.\n  다이텍은 이번 1차 납품을 시작으로 ‘K-방호복’ 수출확대에 기대를 걸고 있다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "전 세계가 부직포 공급 부족으로 병원에서 사용할 방호복 등을 구하지 못한 가운데 한국의 섬유기업이 대체 소재를 개발하여 해외 각국에서 인기를 끌 것으로 보인다.",
		"summary2": null,
		"summary3": "대한민국의 ‘코로나19’ 진단키트가 세계로 수출되고 있는 가운데 이번에는 ‘방호복’이 세계의 문을 열었다. 전 세계가 부직포 공급 부족으로 병원에서 사용할 마스크와 방호복 등을 구하지 못한 가운데 한국의 섬유기업과 연구기관 등이 손을 잡고 대체소재를 개발해 수출을 완료한 것이다. 앞으로 미국 외 해외 각국의 요청에 따라 한국의 원단이 해외에서 인기를 끌 것으로 기대되고 있다.",
		"summary_3_cnt": 213
	}
}