{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27959",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "4위 확정에 폰 던진 LG팬…차명석 단장 “충분히 이해. 폰 1대 드리겠다”",
		"author": "정혜정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27959-00001",
		"passage": "정규시즌 최종전에서 9위 SK와이번스에 패해 리그 4위로 시즌을 마감한 LG트윈스 경기력을 두고 차명석 단장이 “팬들의 마음을 인정하고 이해한다”고 말했다.\n  차명석 LG트윈스 단장은 31일 임용수 캐스터와 LG트윈스의 유튜브 채널 라이브 방송에 출연해 “시즌 내내 제 인스타그램으로 온 항의나 칭찬 다이렉트 메시지(DM)보다 지난 이틀 동안 받은 숫자가 더 많다”며 “거의 욕으로 도배가 됐다”고 말했다.\n    LG는 전날 인천 SK 행복드림구장에서 열린 2020 신한은행 쏠(SOL) KBO리그 SK와의 원정경기에서 2-3으로 역전패했다.\n  이날 승리했을 경우 LG는 타 구장 경기 결과에 따라 2위로 시즌을 마감하고 플레이오프에 직행할 수도 있었으나 SK에 일격을 당하며 4위로 주저앉았다.\n  LG의 패배가 확정되자 대전 한화생명 이글스파크에서 유광점퍼를 입고 휴대전화로 경기를 지켜보던 LG팬이 자신의 휴대폰을 던지는 모습이 중계화면을 통해 전달되기도 했다.\n    해당 장면을 두고 야구 커뮤니티에서는 “지금 모든 LG팬들의 마음” “여러분 야구가 이렇게 해롭습니다” “폰 던질 만했어” “플레이오프 직행이 보였는데 와일드카드면 화날 만하지” “나도 TV 부술 뻔했어요” “마스크를 쓰고 있어도 화난 표정이 다 보인다” “LG야 수리해줘라” 등의 반응이 이어졌다.\n    이날 라이브 방송에서 관련 질문을 받은 차 단장은 “그분 저한테 오십시오.\n  제가 전화기 한 대 선물해드리겠다”고 말했다.\n  이어 “그 마음 충분히 이해한다.\n  보상은 안 되겠지만 그래도 조금이라도 제 마음을 표시하고 싶으니까 저한테 오십시오”라고 했다.\n   차 단장은 지난 28일 잠실야구장에서 열린 시즌 마지막 홈 경기에서 리그 최하위인 한화이글스를 상대로 6-0으로 앞서다 6-7로 역전패한 것도 언급했다.\n    차 단장은 “우리가 2위를 할 수 있었는데 한화전과 SK전, 두 경기에 대한 실패로 4위를 해 와일드카드 결정전을 치를 수밖에 없게 됐다”며 “팬들이 많이 흥분되고 화가 나셨는데 그 부분에 대해 팬들의 마음을 인정하고 이해한다”고 말했다.\n    그러면서 “졌는데도 불구하고 끝까지 박수를 쳐주시는 것에 대해 굉장히 죄송했고 그날 제일 짠했던 것은 개인적으로 사랑하는 동생 (박)용택이의 얼굴을 못 보겠던 것”이라고 했다.\n    차 단장은 “‘용택이가 은퇴하기 전에 우승하면 좋겠는데.\n  용택을 위해 조금 더 유리한 위치에 가 있으면 좋았을 텐데’ 하는 마음이 있었다”며 “라커룸에서 용택과 포옹하면서 고생했다고 얘기했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "2020 신한은행 쏠 KBO리그 최종전에서 SK와이번스에 패해 리그 4위로 주저 앉은 LG트윈스의 차 단장이 팬들의 마음을 이해한다고 말했다.",
		"summary2": null,
		"summary3": "정규시즌 최종전에서 9위 SK와이번스에 패해 리그 4위로 시즌을 마감한 LG트윈스 경기력을 두고 차명석 단장이 “팬들의 마음을 인정하고 이해한다”고 말했다. LG는 전날 인천 SK 행복드림구장에서 열린 2020 신한은행 쏠(SOL) KBO리그 SK와의 원정경기에서 2-3으로 역전패했다. 이날 승리했을 경우 LG는 타 구장 경기 결과에 따라 2위로 시즌을 마감하고 플레이오프에 직행할 수도 있었으나 SK에 일격을 당하며 4위로 주저앉았다.",
		"summary_3_cnt": 247
	}
}