{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28886",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "황광희 뜨면 서버 터진다···기업들 앞다퉈 '네고왕' 찾는 이유",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28886-00001",
		"passage": "“OOO 네고해주세요.\n ”웹예능 ‘네고왕’에 종종 올라오는 댓글이다.\n  아이돌 그룹 제국의 아이들 출신 황광희가 BBQ 본사에 쳐들어가서 8월 한 달간 치킨값 7000원 할인 협상에 성공한 것을 시작으로 하겐다즈 아이스크림, 질레트 면도기 등 비싸기로 소문난 아이템의 역대급 이벤트를 성사시켰기 때문이다.\n  사장 앞에서도 쫄지 않고 소비자들의 불만 사항을 낱낱이 고하는 당당함과 가맹점에 피해가 가지 않도록 배려하는 세심함이 맞물려 반응은 가히 폭발적이다.\n  새로운 회차가 공개되면 포털사이트 실시간 검색어에 오르는 것은 물론 너무 많은 사람이 한꺼번에 몰려 해당 회사 서버가 다운되는 등 즐거운 비명을 지르고 있다.\n  프로그램 시작 3개월 만에 구독자 수 100만명을 돌파한 ‘달라스튜디오’는 글로벌 미디어 그룹 에이앤이 코리아에서 만든 유튜브 채널이다.\n  2017년 10월 한국 시장에 진출 이후 히스토리·라이프타임 등 TV 채널 외에도 웹예능 ‘뇌피셜’, SBS에서 방영한 드라마 ‘편의점 샛별이’ 등의 오리지널 콘텐트를 제작해온 이들은 지난 6월 고동완 CP를 영입하면서 디지털 스튜디오 규모를 확장했다.\n  SBS ‘런닝맨’ 조연출 출신인 고 CP는 제작사 컴퍼니상상에서 김종민의 ‘뇌피셜’을 만든 데 이어 JTBC 스튜디오 룰루랄라에서 장성규의 ‘워크맨’까지 대박을 터트리면서 웹예능 강자로 자리매김했다.\n   ‘워크맨’ 고동완 PD 영입, 색다른 재미‘와썹맨’ ‘워크맨’ 등에서 호흡을 맞춘 강경민 PD와 김세웅 PD가 각각 ‘네고왕’과 ‘발명왕’ 연출을 맡으면서 네고와 발명이라는 신선한 소재로 차별화를 꾀했다.\n  맛집 탐방 등 개인 유튜버도 쉽게 할 수 있는 소재가 아닌 방송국에서만 가능한 규모로 판을 키운 것이다.\n  에이앤이 코리아 디지털 스튜디오를 총괄하는 이현숙 상무는 “다큐 채널인 히스토리에서 선보인 ‘뇌피셜’이 작은 지식이라도 사람들 사이에서 화제가 될만한 이야깃거리를 만드는 것이 중요한 포인트였다면, 달라스튜디오에서 새롭게 선보이는 콘텐트는 기존 유튜브 채널에서 볼 수 없는 색다른 재미를 선사하는 데 중점을 뒀다”고 밝혔다.\n    기존에 유튜브를 하지 않던 스타들이 관심을 가진 것도 그 덕분이다.\n  이 상무는 “‘네고왕’은 기업 눈치를 보지 않고 사이다 발언을 할 수 있는 황광희가 가장 먼저 후보에 올랐고, ‘발명왕’은 마스크 등 발명품을 직접 특허 출원할 정도로 열정이 남다른 유노윤호가 1순위였다”고 밝혔다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "웹예능 네고왕은 황 씨가 비싸기로 소문난 아이템의 역대급 이벤트를 성사시켰으며 사장 앞에서도 쫄지 않고 소비자들의 불만 사항을 고하는 당당함 등의 이유로 반응이 폭발적이다.",
		"summary2": null,
		"summary3": "아이돌 그룹 제국의 아이들 출신 황광희가 BBQ 본사에 쳐들어가서 8월 한 달간 치킨값 7000원 할인 협상에 성공한 것을 시작으로 하겐다즈 아이스크림, 질레트 면도기 등 비싸기로 소문난 아이템의 역대급 이벤트를 성사시켰기 때문이다. 사장 앞에서도 쫄지 않고 소비자들의 불만 사항을 낱낱이 고하는 당당함과 가맹점에 피해가 가지 않도록 배려하는 세심함이 맞물려 반응은 가히 폭발적이다. “OOO 네고해주세요. ”웹예능 ‘네고왕’에 종종 올라오는 댓글이다.",
		"summary_3_cnt": 255
	}
}