{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23013",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 홍삼 몸통에 풍부한 산성 다당체, 사포닌보다 면역력 증강 효능↑",
		"author": "강예나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23013-00001",
		"passage": " 새로 밝혀진 홍삼의 비밀최근 신종 코로나바이러스 감염증(코로나19)이 재확산하고, 일교차가 큰 환절기가 시작되면서 면역력에 대한 관심이 커졌다.\n  면역력을 개선하기 위해 찾는 대표적인 제품이 건강기능식품이다.\n  건강기능식품은 식품의약품안전처로부터 기능성을 인정받은 원료로 만든다.\n  특히 ‘면역 기능 개선’과 관련한 기능성 원료는 현재까지 홍삼을 비롯해 클로렐라, 알로에겔, 표고버섯 균사체 등 모두 20여 종이다.\n  이 가운데 홍삼은 최근 수년간 다양한 연구에서 면역력을 높이는 성분·기전이 입증돼 더욱 주목된다.\n   흔히 홍삼의 유익 물질로 ‘사포닌(진세노사이드)’을 떠올린다.\n  그간 사포닌은 면역력을 높여주는 홍삼의 대표 물질로 알려졌다.\n  그런데 최근 이어진 연구에 따르면 홍삼에 면역 증강 물질이 더 있다.\n  심지어 사포닌보다 면역 증강 효과가 더 뛰어난 것이 확인됐다.\n  바로 홍삼의 ‘산성 다당체’다.\n  다당체란 당이 여러 개 붙어 있는 화합 물질로, 탄수화물의 구성 성분이다.\n  다수의 연구에 따르면 다당체는 인삼의 뿌리보다 몸통 부위에 더 풍부하다.\n  다당체는 구조에 따라 산성 다당체와 중성 다당체 등으로 나뉘는데, 산성 다당체의 경우 인삼을 찌고 말려 홍삼이 될 때 5~12배 많아진다.\n  특히 ‘6년근’ 인삼으로 만든 홍삼에서 산성 다당체가 많이 발견된다.\n   홍삼 만들 때 산성 다당체 5~12배 증가 홍삼의 산성 다당체가 사포닌보다 면역 증강 효과가 우수하다는 사실이 동물실험에서 입증됐다.\n  한국식품영양과학회지에 실린 연구(2014년)에 따르면 한국인삼연구원은 6년근 홍삼을 물과 에탄올로 추출해 시료를 만들고, 이들 시료가 면역력을 얼마나 높이는지 확인했다.\n  물 추출물에는 산성 다당체가 7.\n 46%, 사포닌이 0.\n 61%로 산성 다당체가 압도적으로 많았고, 에탄올 추출물에는 사포닌이 6.\n 99%, 산성 다당체가 0.\n 11%로 사포닌이 많았다.\n  연구팀은 면역력이 약한 쥐에게 이들 시료를 각각 투여해 항체 형성 능력(AFCs)을 비교했다.\n  항체 형성 능력이란 체내에 세균·바이러스 같은 이물질이 들어왔을 때 몸에서 항체를 만들어내는 능력이다.\n  또 해당 연구에선 쥐 비장 내 T세포·B세포·대식세포 등 면역 세포의 수로 이 지표를 측정했다.\n  그랬더니 산성 다당체가 많은 물 추출물 투여군에서 이들 면역 세포가 가장 많이 검출됐다.\n   그렇다면 다당체 중 산성 다당체가 면역력을 가장 잘 높일까.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "코로나19로 인해 면역 기능 개선 성분이 입증된 홍삼이 더욱 주목받고 있다.",
		"summary2": null,
		"summary3": "최근 신종 코로나바이러스 감염증(코로나19)이 재확산하고, 일교차가 큰 환절기가 시작되면서 면역력에 대한 관심이 커졌다. 특히 ‘면역 기능 개선’과 관련한 기능성 원료는 현재까지 홍삼을 비롯해 클로렐라, 알로에겔, 표고버섯 균사체 등 모두 20여 종이다. 이 가운데 홍삼은 최근 수년간 다양한 연구에서 면역력을 높이는 성분·기전이 입증돼 더욱 주목된다. 그렇다면 다당체 중 산성 다당체가 면역력을 가장 잘 높일까. 그랬더니 산성 다당체가 많은 물 추출물 투여군에서 이들 면역 세포가 가장 많이 검출됐다.",
		"summary_3_cnt": 285
	}
}