{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21209",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'전광훈 교회' 확진자 \"예배땐 복도 꽉차…신도들 검사 꺼려\"",
		"author": "김지아",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21209-00001",
		"passage": "“16일 보건소에서 코로나19검사를 받고 당일 밤 확진 판정을 받았어요.\n  그런데 교회는 17일에서야 처음으로 검사를 받으라는 문자를 보냈어요.\n  그 전까지는 아무런 안내도 받지 못했죠.\n ” 서울 성북구 사랑제일교회를 다녀온 후 신종코로나바이러스 감염증(코로나19) 확진 판정을 받은 대학생 A씨(23)의 말이다.\n  그는 7월 19일부터 이달 9일까지 일요일마다 사랑제일교회를 총 네 번 방문했다.\n  A씨는 18일 \"방문자 기록이나 예배 등에서 당국의 예방수칙은 무시됐고, 상당수 교회 신도들은 아직 정부의 음모론을 믿고 있는 것 같다\"고 말했다.\n     “확진판정 받았는데…교회·구청선 연락 없어\"  사랑제일교회는 전광훈 담임목사가 확진판정을 받았고, 전국에서 17일 기준 이 교회와 관련된 확진자는 315명인 상황이다.\n  하지만 사랑제일교회는 신도나 방문자들에게 코로나19 관련 안내를 소홀히 하고 있는 것으로 보인다.\n  성북구청에 제출한 방문자 명단도 부실한 것으로 드러난 상태다.\n  A씨도사랑제일교회의코로나19 확진자 소식을 언론 보도를 보고 처음 알았다고 했다.\n  그는 \"성북구청이 사랑제일교회에서 방문자 명단을 받아 대상자들에게 안내 문자를 발송했다더라\"며 \"최근에 네 번이나 방문한 나한테는 구청에서도 교회에서도 아무런 연락이 없었다\"고 말했다.\n     \"예배중 복도까지 꽉 차…목사·성가대 마스크 안써\"사랑제일교회는 예배중에도 방역 수칙을 제대로 지키지 않고 있다.\n  A씨는 “교회 입장 시 발열 체크와 명단작성은 했지만, 연단에 오른 목사나 성가대원 등은 마스크를 착용하지 않았다”며 “일반 교인들이 마스크를 써봐야 소용이 없어 보였다”고 말했다.\n  그는 이어 “예배시간에는 사람들이 교회 계단, 복도에까지 꽊 찼고 모두가 가까이 붙어 앉아 있었다”고 했다.\n  A씨는 또 “일요일 뿐 아니라 월요일, 금요일에도 기도회와 성경공부를 위해 교회에 사람들이 모였다\"고 덧붙였다.\n    “부정선거 전단지 400~600장씩 팔아” 예배 시간에 담임목사의 설교 내용도 여느 교회와 차이가 있었다고 한다.\n  A씨는 “학창 시절 다른 교회도 다녀봤는데 사랑제일교회의 설교는 지나치게 정치적인 이야기가 많았다\"고 했다.\n  그는 “2시간 남짓한 예배시간 중 약 30분은 탈북자 교수가 와서 정치 이야기를 했고, 전광훈 목사도 나머지 설교 시간의 절반을 현 정권을 비난하는 데 썼다\"고 말했다.\n  특히 전 목사는 4·15 총선이 부정선거라는 주장을 반복했다고 한다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "사랑제일교회를 다녀온 후 코로나19 확진 판정을 받은 대학생 A 씨는 예배 등에서 당국의 예방수칙은 무시됐고 신도들 중 상당수가 정부의 음모론을 믿고 있는 것 같다고 말했다.",
		"summary2": null,
		"summary3": "“16일 보건소에서 코로나19검사를 받고 당일 밤 확진 판정을 받았어요. 그런데 교회는 17일에서야 처음으로 검사를 받으라는 문자를 보냈어요. 그 전까지는 아무런 안내도 받지 못했죠. ” 서울 성북구 사랑제일교회를 다녀온 후 신종코로나바이러스 감염증(코로나19) 확진 판정을 받은 대학생 A씨(23)의 말이다.  A씨는 18일 \"방문자 기록이나 예배 등에서 당국의 예방수칙은 무시됐고, 상당수 교회 신도들은 아직 정부의 음모론을 믿고 있는 것 같다\"고 말했다.",
		"summary_3_cnt": 258
	}
}