{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19834",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 이어 병실사진 논란까지…육탄전 檢, 막장은 계속됐다",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19834-00001",
		"passage": "압수수색 중 한동훈(47·사법연수원 27기) 검사장과 물리적 충돌을 해 논란을 일으킨 정진웅(52·29기) 서울중앙지검 형사1부장 검사가 신종 코로나바이러스 감염증(코로나19) 검사를 받은 상황에서 병원 침대에 누워 있는 사진을 공개해 논란이 일었다.\n  일부에선 검사의 지위 때문에 입원할 수 있었던 것이 아니냐는 의혹도 제기한다.\n 31일 중앙일보 취재를 종합하면 정 부장은 38도가 넘는 고열 증세로 적법한 절차대로 코로나19 검사를 받았고, 일반 병실이 아니라 응급의료센터 내 입구에 별도로 마련된 음압 격리병실에서 검사 결과를 기다린 것으로 확인됐다.\n  정 부장이 찾았던 서울성모병원은 올해 4월 ‘서울시 코로나19 중증병원’으로 지정되면서 음압 격리병실이 3개에서 7개로 늘었고, 이날 마침 우연히 한 자리가 남아 정 부장이 누워 있을 수 있었다고 한다.\n 음압 격리병실은 외부 공기는 공급되지만 병실 내부 공기는 환기구를 통해 외부로 단독 배출되도록 해 감염 우려를 차단한다.\n  서울 성모병원은 2015년 중동호흡기증후군(메르스·MERS) 유행 이전부터 응급의료센터 내 음압 격리병실을 마련해 메르스 확산을 막은 병원으로 꼽힌 곳이다.\n  이날 정 부장은 혈압까지 갑자기 높아졌다.\n  중앙지검 관계자는 \"정 부장의 휴대전화 배터리가 방전돼 검찰 직원이 자신의 휴대전화를 전달했다”라며 “정 부장이병원 직원에게 사진을 찍어 달라고 부탁했다”고 설명했다.\n  음압 격리병실에는 코로나19 확진자가 나오는 장소라 외부인 출입은 통제됐다는 게 서울성모병원 측 설명이다.\n 정 부장은 지난달 29일 경기도 용인시에 위치한 법무연수원 용인분원에 있는 한 검사장 사무실에서 휴대전화 유심을 압수하려다가 한 검사장과 몸싸움을 벌인 뒤 팔·다리 통증과 전신근육통을 호소했다.\n  이후 정 부장은 법무연수원 용인분원 인근 정형외과에서 혈압이 급상승했다는 진단을 받고 서울 서초구 서울중앙지검 근처에 있는 서울성모병원으로 옮겼다.\n  정 부장은 다음 날부터 검찰청사로 출근해 수사를 계속하겠다는 의지를 보였다.\n  다만 이날 오전 어깨에 통증이 있다는 이유로 엑스레이 찍기 위해 서울성모병원을 다시 찾았다고 한다.\n  코로나19 감염 우려가 있음에도 불구하고 정상 출근한 데 대해 중앙지검 측은“수액을 맞은 결과 체온과 혈압이 모두 떨어졌고, 음성 결과가 빨리 나왔다”고 해명했다.\n 한 검사장과 정 부장은 서울대 법대 선후배 사이다.\n  정 부장은 1987년에, 한 검사장은 1992년에 서울대에 입학했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "서울중앙지검 형사1부장 검사가 코로나19 검사를 위해 서울성모병원에 방문해서 찍은 사진이 논란을 일으키고 있다.",
		"summary2": null,
		"summary3": "압수수색 중 한동훈(47·사법연수원 27기) 검사장과 물리적 충돌을 해 논란을 일으킨 정진웅(52·29기) 서울중앙지검 형사1부장 검사가 신종 코로나바이러스 감염증(코로나19) 검사를 받은 상황에서 병원 침대에 누워 있는 사진을 공개해 논란이 일었다. 정 부장이 찾았던 서울성모병원은 올해 4월 ‘서울시 코로나19 중증병원’으로 지정되면서 음압 격리병실이 3개에서 7개로 늘었고, 이날 마침 우연히 한 자리가 남아 정 부장이 누워 있을 수 있었다고 한다.",
		"summary_3_cnt": 255
	}
}