{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05328",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이란의 ‘코로나 미스터리’…고위층 줄줄이 감염·사망, “210명 사망” 주장 ",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05328-00002",
		"passage": " 사망자의 경우 중국에 이어 두 번째로 많다.\n    이란 정부의 발표를 기준으로 이란 내 확진자 대비 사망자 비율(치사율)은 약 5.\n 5%로 알려졌다.\n  전 세계 평균(약 3%)보다 높다.\n  이란이 첫 확진 사망자를 발표한 건 지난달 19일이었다.\n  다른 발병국에 비해 확진자와 사망자가 늦게 발생했다.\n  그런데도 사망자가 빠르게 늘어난 것이다.\n     때문에 일각에선 실제 확진자와 사망자가 이보다 훨씬 많을 것이라는 의혹이 계속 나오고 있다.\n  영국 BBC는 지난 28일 이란 병원 한 소식통의 말을 인용해 “신종 코로나로 인한 이란 내 사망자는 최소 210명”이라고 보도했다.\n    이 소식통은 “이란 내 병원에서 발표한 집계를 종합하면 27일 밤까지 이란 전역에서 최소 210명이 신종 코로나에 감염돼 사망했다”고 주장했다.\n  이는 이란 정부가 발표한 사망자 수보다 약 5배 많다.\n  BBC는 “사망자 대부분이 수도인 테헤란과 최초 발병지인 곰에서 발생했다\"고 전했다.\n     하지만 이란 정부는 이런 보도 내용에 대해 “전혀 근거 없는 허위 사실”이라고 강하게 부인한 것으로 알려진다.\n   이란이 주장하는 신종 코로나 완치자 숫자 역시 의문이다.\n  이란 내에선 29일 기준 신종 코로나 완치자가 123명이란 주장이 제기됐다.\n  이 통계 역시 중국을 제외하면 세계에서 가장 많다.\n  키아누시 자한푸르 이란 보건부 대변인은 이날 자신의 트위터에 “이란은 훌륭한 의료 수준으로 최소 123명을 치료했다.\n  이는 싱가포르·이탈리아·일본·한국보다 많다\"고 적었다.\n   확진 검사 제대로 못하거나 의도적 은폐 가능성   사망자 수를 놓고 이란 정부와 일각의 폭로가 엇갈리는 이유는 무엇일까.\n  전문가들은 두 가지 상반된 이유가 있을 수 있다고 진단한다.\n  우선 이란 정부가 정확한 확진자와 사망자 인원을 파악하지 못하고 있을 가능성이 높다.\n  미국의 경제 제재로 의약품과 의료장비 도입이 어려워지면서 신종 코로나 검사와 치료 역시 제대로 이뤄지지 않고 있다는 것이다.\n    반면 정부가 국민 통제를 위해 사망자 수를 의도적으로 은폐할 가능성을 배제할 수 없다.\n  이란은 심각한 빈부 격차와 높은 실업률 탓에 지난해부터 반정부 시위가 이어져 왔다.\n  이런 상황에서 신종 코로나로 인한 사망자까지 폭증한다면 민심 이반 현상이 걷잡을 수 없기 때문이다.\n     이희수 교수는 “이란에는 신종 코로나 진단 키트도 절대적으로 부족해 진단조차 어려울 수 있다”면서도 “안 그래도 민생이 도탄에 빠진 상황에서 국민의 불안감과 분노가 통제 불능 상태에 이를까 봐 확진자와 사망자 수를 축소할 가능성도 있다”고 말했다.\n ",
		"passage_Cnt": 1315
	},
	"Annotation": {
		"summary1": "이란 정부는 다른 발병국에 비해 확진자와 사망자가 늦게 발생했음에도 사망자가 빨리 늘어나서 사망자가 훨씬 많을 것이라는 의혹이 나오자 허위 사실이라고 부인했다.",
		"summary2": null,
		"summary3": "이란이 첫 확진 사망자를 발표한 건 지난달 19일이었다. 다른 발병국에 비해 확진자와 사망자가 늦게 발생했다. 그런데도 사망자가 빠르게 늘어난 것이다. 때문에 일각에선 실제 확진자와 사망자가 이보다 훨씬 많을 것이라는 의혹이 계속 나오고 있다. 하지만 이란 정부는 이런 보도 내용에 대해 “전혀 근거 없는 허위 사실”이라고 강하게 부인한 것으로 알려진다.",
		"summary_3_cnt": 202
	}
}