{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06882",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[홍규덕의 한반도평화워치] 국방 개혁 15년, 여전히 싸워 이기는 군은 만들지 못했다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06882-00002",
		"passage": " 그러나 이에 대한 예산 지원이나 체계적 준비는 미미하다.\n  예비군을 상비군 수준으로 발전시킨다는 구호에도 예비 전력 투입 예산은 국방비의 0.\n 4%에 불과하다.\n  병역 자원이 급감하는 상태에서 병역 기간마저 줄었다면 예비 전력을 키우기 위한 정책 전환이 필요하다.\n  군 구조 측면에서도 그동안 미뤄온 부대구조 개편을 마무리하기 위해 육군은 전방 군단 2개와 7개 사단을 해체하게 되며 2000여개의 중대를 대대급으로 개편해야 한다.\n  육군은 20기계화사단을 해체하고 7군단 예하에 기갑사단·기동사단 2개, 신속대응사단 구조로 유사시 북한에 진격할 수 있는 공세적 능력을 확보한다는 계획을 세웠다.\n  이는 문재인 정부 초기 송영무 장관이 만든 신작전 수행 개념에 입각한 안이다.\n  그러나 이러한 개념이 아직은 교리로 발전되어 있지 않고, 한·미 간에 합의한 작전 개념으로 자리 잡지 못했다.\n  국방 개혁의 핵심 목표는 군의 전력 증강이다.\n  ‘국방 중기 20-24 계획’에 잘 나타나 있듯 290조5000억원의 국방 예산을 투입함으로써 지난 정부보다 국방 예산 편성 비율이 높아졌다.\n  그러나 방위력 개선비의 비중은 3분의 1 수준으로 종전과 유사하다.\n  특히 방위력 개선비 103조8000원 중 전략적 억제에 소용되는 비용은 34조1000원에 그친다.\n  적은 액수는 아니지만, 주변 국가들과의 상대적 격차를 줄이는 데는 부족하다.\n  다양한 방사포·자주포를 동시에 발사하는 북한의 섞어 쏘기 능력이나 중국의 미사일 능력 고도화를 고려해야 하는 다층방어시스템 구축과는 거리가 멀다.\n   민주 군대는 강한 훈련과 단호한 지휘관 필요 당장 싸워 이길 수 있는 태세는 말로 이뤄지지 않는다.\n  전투 감각 이완, 안보의식 약화와 함께 전투 준비보다 병력 관리에 치중하는 관행이 사라지지 않는한 장비 현대화만으로 강군을 만들 수 없다.\n  민주 군대일수록 훈련은 강력해야 하고 지휘관은 추호의 정치적 고려 없이 강군 육성에 매진해야 한다.\n  과학기술 발전에 따른 4차 산업혁명 기술을 군 혁신에 활용한다는 대원칙은 존재한다.\n  하지만 재래식 전력과 최첨단 전력을 어떻게 조합할지, 합동성을 어떻게 구현할지, 핵전쟁과 대량살상무기에 대한 상쇄전략이 무엇인지에 대한 답을 확실하게 보여주지 못하고 있다.\n  국방 개혁은 세 조건을 충족해야 한다.\n  먼저, 추진할 핵심 목표들을 엄선해야 한다.\n  둘째, 전시작전권 전환 이후 시대를 준비해야 한다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "국방 중기 20-24 계획에 있듯 국방 예산을 투입해 국방 예산 편성 비율이 높아졌으나 방위력 개선비의 비중은 종전과 유사하고 북한이나 중국의 능력과 시스템과는 거리가 멀다.",
		"summary2": null,
		"summary3": "‘국방 중기 20-24 계획’에 잘 나타나 있듯 290조5000억원의 국방 예산을 투입함으로써 지난 정부보다 국방 예산 편성 비율이 높아졌다. 그러나 방위력 개선비의 비중은 3분의 1 수준으로 종전과 유사하다. 다양한 방사포·자주포를 동시에 발사하는 북한의 섞어 쏘기 능력이나 중국의 미사일 능력 고도화를 고려해야 하는 다층방어시스템 구축과는 거리가 멀다.",
		"summary_3_cnt": 201
	}
}