{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28769",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"답답하다\"\"무슨 말 하고싶나\" 고성 오간 이재용 파기환송심",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28769-00001",
		"passage": "이재용(52) 삼성전자 부회장의 ‘국정농단’ 사건 파기환송심에서 삼성 준법감시제도의 실효성 여부를 판단할 전문심리위원이 선정됐다.\n  강일원(61‧사법연수원 14기) 전 헌법재판관과 홍순탁(44) 회계사, 김경수(60‧17기) 변호사가 그 주인공이다.\n  9일 서울고법 형사1부(정준영 부장판사)에서는 재판부 기피 신청 이후 다시 시작된 이 부회장의 첫 공판 기일이 열렸다.\n  이 부회장을 비롯한 박상진 전 삼성전자 사장, 최지성 전 미래전략실장, 장충기 전 미전실 차장 등이 모두 참석했다.\n  담담한 표정의 이 부회장은 “심경이 어떻나” “삼성 준법감시위원회에 대해 평가를 해 달라” 등 기자의 질문에 아무런 답변도 하지 않고 법정에 들어섰다.\n    이날 재판부는 삼성 준법감시위를 평가할 전문심리위원 구성을 마쳤다.\n  재판부가 추천한 강 전 재판관과 박영수 특별검사팀이 추천한 홍 회계사, 이 부회장 측의 김 변호사가 심리위원단으로 활동하게 된다.\n    홍 회계사는 참여연대 경제금융센터 실행위원으로 2016년 삼성바이오로직스 분식회계 의혹을 처음 제기한 인물이다.\n  김 변호사는 고검장 출신으로 현재 법무법인 율촌의 기업형사팀을 이끌고 있다.\n    특검과 이 부회장 측은 모두 상대가 추천한 위원에 반대 의견을 냈다.\n  이 부회장측 반대 이유는 홍 회계사가 소속된 참여연대는 준법감시제도를 양형 사유로 고려하는 것 자체를 반대했으며 삼성에 대한 부정적 의견을 수차 드러냈다는 것이다.\n  특검은 “김 변호사는 삼성 관련 다수 사건에서 활동 중이며 검찰 수사 과정에도 참여한 인물로 중립성이 부족하다”고 밝혔다.\n    재판부는 지난 6일 면담을 거친 결과 두 사람 모두 전문심리위원으로 적합하다고 판단했다.\n  홍 회계사의 경우 많은 기업범죄 분석을 한 경력이 있으므로 이를 방지하기 위한 통제 시스템에 대해 누구보다 전문성을 가졌다고 봤다.\n  특히 “홍 회계사가 삼성합병 사건 고발인으로 이 부회장 등에 대한 비판적 입장을 취해온 건 사실”이라면서도 “이러한 시각에서 제도를 점검하면 더욱 객관적인 점검이 가능할 것”이라고 기대했다.\n    김 변호사에 관해서는 “검사·변호사로 활동하며 기업 수사의 공격과 방어 경력을 가진 분”이라며 “준법감시제도는 기업범죄 방지를 위해 기업이 스스로 독립적인 감시를 하는 데 목적이 있음을 고려할 때 위원으로 적합하다”고 설명했다.\n    전문심리위원단은 직무수행 중일 때는 공무원의 지위를 가진다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "특검은 많은 기업범죄 분석 경력이 있는 홍 회계사가 제도를 점검하면 더욱 객관적인 점검이 가능할 것이라고 기대했다.",
		"summary2": null,
		"summary3": "홍 회계사의 경우 많은 기업범죄 분석을 한 경력이 있으므로 이를 방지하기 위한 통제 시스템에 대해 누구보다 전문성을 가졌다고 봤다. 특검은 “김 변호사는 삼성 관련 다수 사건에서 활동 중이며 검찰 수사 과정에도 참여한 인물로 중립성이 부족하다”고 밝혔다. 특히 “홍 회계사가 삼성합병 사건 고발인으로 이 부회장 등에 대한 비판적 입장을 취해온 건 사실”이라면서도 “이러한 시각에서 제도를 점검하면 더욱 객관적인 점검이 가능할 것”이라고 기대했다.",
		"summary_3_cnt": 251
	}
}