{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22085",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정부·의협 강대강 충돌…출구 없는 의사 총파업",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22085-00002",
		"passage": " 서울시에 따르면 26일 현재 서울 지역 전공의 등 수련의의 집단휴진 참여율은 70% 정도다.\n  박 장관은 또 “의원급 의료기관도 참여율이 10%를 넘어 진료에 차질이 발생할 경우 해당 보건소에서 업무개시명령을 내릴 수 있다”고 밝혔다.\n  동네 의원 휴진 참여율이 30~40%에 달한 부산시 강서구와 서구는 휴진 신고한 의원들에 업무개시명령을 내렸다.\n  복지부에 따르면 26일 낮 12시 현재 전국의 의원급 의료기관(3만2787개) 중 휴진한 곳은 3549개로 휴진 참여율이 10.\n 8%였다.\n  정부는 의대 본과 4학년생들이 집단으로 의사 국가고시 접수 취소 신청을 한 데 대해서도 개인별 의사 재확인 절차를 거쳐 원칙대로 취소 처리하기로 했다.\n  의협에 대해서는 사업자단체 금지행위 위반 혐의로 공정거래위원회에 신고할 방침이다.\n  문재인 대통령은 “원칙적 법 집행을 통해 강력하게 대처하라”고 지시했고, 정세균 국무총리도 “무단으로 현장을 떠난 전공의 등에게 법이 허용하는 최대한의 제재조치를 신속하게 단행하겠다”고 강조했다.\n  이에 대해 최대집 의협 회장은  26일 오전 의협 유튜브 채널(KMA-TV)을 통해 “업무개시명령은 의사의 단체행동권을 부정하는 위헌적 악법이라 위헌 소송 등을 통해 반드시 폐기해야 한다.\n  한 사람이라도 고발당한다면 무기한 총파업을 통해 강력한 저항을 할 수밖에 없다”고 반발했다.\n  다만 양측은 모두 추가 협상의 여지를 남겼다.\n  문 대통령은 이날 “의료계와의 대화를 통한 설득 노력도 병행하라”고 지시했다.\n  의협도 입장문에 “정부와 모든 가능성을 열어놓고 논의할 것”이라고 적시했다.\n  이날 의료 현장에서 우려했던 의료대란은 발생하지 않았다.\n  병원들이 파업에 대비해 수술이나 외래 일정을 미리 조정한 데다 전공의들도 필수인력은 남겨둔 채 파업에 나섰기 때문이다.\n  하지만 평소 대비 의료진 부족, 수술 연기 등으로 불편함을 겪은 환자도 적지 않았다.\n  어머니를 모시고 서울 종로구 연건동 서울대병원 응급실을 찾은 A씨(58·경북 경산시)는 “응급실에 환자가 25명인데, 교수·인턴 등 의료진은 3명뿐”이라며 “진료가 늦어져 불편하다”고 말했다.\n  이 병원 입원 환자인 신희철(70)씨는 “평소에는 서너 명이 회진을 돌았지만, 오늘은 교수 한 명이 오더라”고 전했다.\n  전공의와 전임의가 많은 대학병원에서는 의료 공백 막기에 안간힘을 쏟았다.\n  응급실·중환자실 등에 투입할 필수 인력을 중심으로 근무표를 다시 짜는 한편, 응급수술을 제외한 일반 수술을 연기했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "서울 지역 전공의 등 수련의의 무단 집단 휴진에 문 대통령과 의협은 모든 가능성을 열어놓고 대화를 통해 논의할 것이라는 추가 협상의 의지를 남겼다.",
		"summary2": null,
		"summary3": "서울시에 따르면 26일 현재 서울 지역 전공의 등 수련의의 집단휴진 참여율은 70% 정도다. 다만 양측은 모두 추가 협상의 여지를 남겼다. 문 대통령은 이날 “의료계와의 대화를 통한 설득 노력도 병행하라”고 지시했다. 의협도 입장문에 “정부와 모든 가능성을 열어놓고 논의할 것”이라고 적시했다. 문재인 대통령은 “원칙적 법 집행을 통해 강력하게 대처하라”고 지시했고, 정세균 국무총리도 “무단으로 현장을 떠난 전공의 등에게 법이 허용하는 최대한의 제재조치를 신속하게 단행하겠다”고 강조했다.",
		"summary_3_cnt": 278
	}
}