{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21179",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[남정호의 시시각각] 사이비 햇볕정책 3.0",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21179-00001",
		"passage": "국내 언론엔 거의 안 나왔지만 최근 해외에서 대북방송 문제가 적잖은 논란이 된 적이 있다.\n  지난 11일 당국이 대북방송을 막을 수도 있다는 뜻을 내비친 탓이다.\n  이날 통일부 당국자는 ‘북한이 라디오 방송을 문제 삼으면 대북 전단 살포를 금지한 것처럼 똑같이 대응할 거냐’는 외신의 질문에 “긍정도, 부정도 할 수 없다”고 답했다.\n  그러면서 그는 “대북 단체의 표현의 자유, 북한 인권 증진 외에 한국 사회 다른 사람들의 가치와 이해도 고려해야 한다”고 덧붙였다.\n  그러자 휴먼라이츠워치(HRW) 등 국제인권단체는 물론 미국 국무부까지 “독립적 정보에 대한 북한 주민들의 접근을 늘리겠다”며 비판하고 나섰다.\n  화들짝 놀란 통일부가 “대북방송 제한을 검토한 적이 없다”고 진화에 나섰지만 현 정권의 속내를 여실히 보여준 해프닝이 아닐 수 없다.\n  현 정부의 대북 기조인 ‘평화 프로세스’는 여러모로 김대중 전 대통령의 ‘햇볕정책’을 빼닮았다.\n  실제로 2017년 8월 김 전 대통령 추도식에 참석한 문재인 대통령 자신이 햇볕정책을 잇겠다는 뜻을 밝힌 적도 있다.\n  노무현 전 대통령도 비슷한 대북정책을 구사했던 터라 현 정권의 대북 정책은 ‘햇볕정책 3.\n 0’쯤 되는 셈이다.\n  옛 서독의 ‘동방정책(Ostpolitik)’에 뿌리를 둔 햇볕정책은 개인적 호불호를 떠나 나름의 논리적 완결성을 지녔다.\n  ‘통독의 설계사’ 에곤 바르가 주창했던 ‘접근을 통한 평화’ 정책으로 교류를 넓히고, 이를 통해 북한 내부를 변화시킴으로써 통일의 기틀을 마련하자는 논리였다.\n  동독이든, 북한이든 화석화된 공산 사회를 바꾸기 위해 가장 절실한 건 외부 세계의 신선한 정보다.\n  자신들이 사는 공산 독재체제가 얼마나 그릇됐는지 깨달아야 주민 내부로부터 변화의 요구가 솟구칠 게 아닌가.\n  1989년 동독 붕괴의 최대 원인이 자유로운 서독 방송 시청 때문이란 분석도 그래서 나온다.\n  동독 정부가 서독 전파의 월경(越境)을 눈감아 준 건 여러 이유 때문이었다.\n  간단한 장치만 있으면 시청이 워낙 쉬웠던 탓도 있었지만 서방세계의 노력도 한몫했다.\n  70년대 초 데탕트 분위기가 무르익자 유럽 내 동서 진영은 냉전 종식을 위한 역사적인 헬싱키협정을 맺는다.\n  이때 서방 측은 끈질긴 협상 끝에 인권 보호와 함께 ‘정보의 자유로운 소통’을 보장한다는 조항을 협정 내에 넣는다.\n  협정 참여국 동독으로서는 서독 방송을 용인해야 했던 것이다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "북한 인권 증진 외에 한국 사회 다른 사람들의 가치도 고려해야 한다는 통일부 당국자의 말에 HRW 등은 독립적 정보에 대해 북한 주민들의 접근을 늘리겠다고 말했다.",
		"summary2": null,
		"summary3": "이날 통일부 당국자는 ‘북한이 라디오 방송을 문제 삼으면 대북 전단 살포를 금지한 것처럼 똑같이 대응할 거냐’는 외신의 질문에 “긍정도, 부정도 할 수 없다”고 답했다. 그러자 휴먼라이츠워치(HRW) 등 국제인권단체는 물론 미국 국무부까지 “독립적 정보에 대한 북한 주민들의 접근을 늘리겠다”며 비판하고 나섰다. 그러면서 그는 “대북 단체의 표현의 자유, 북한 인권 증진 외에 한국 사회 다른 사람들의 가치와 이해도 고려해야 한다”고 덧붙였다.",
		"summary_3_cnt": 250
	}
}