{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08600",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "고민정 엄호한 임종석·양정철…오세훈 \"캥거루 정치\" 반격 ",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08600-00001",
		"passage": "4·15 총선 공식 선거운동 첫날인 2일, 서울 광진을에 출마한 여야 후보는 시차를 두고 구의동 자양사거리를 찾았다.\n  잠실대교 북단에 위치한 이곳은 광진구에서 유동인구가 가장 많은 곳 중 하나다.\n  고민정 더불어민주당 후보는 이날 오전 7시 20분쯤 친문(친문재인) 핵심 인사들의 지원 사격 속에서 첫 일정을 시작했다.\n  이날 가장 먼저 모습을 드러낸 이는 문재인 정부 초대 대통령 비서실장을 지낸 임종석 전 실장이었다.\n  그는 고 후보와 만나 “이번 선거가 정말 중요한데, 가장 마음이 가는 곳이 광진을이었다”고 했다.\n  앞서 임 전 실장은 지난해 11월 17일 페이스북을 통해 “제도권 정치를 떠나겠다”고 선언했다.\n  하지만 공천 막판까지 임 전 실장의 차출이 꾸준히 거론됐던 곳이 광진을이었다.\n  그는 “이번 선거의 가장 상징적인 곳에 새 정치의 뼈를 묻겠다고 온 고민정 후보를 선택해주길 간곡하게 호소드리러 왔다”고 했다.\n  고 후보의 유세차에 올라서는 오세훈 미래통합당 후보를 직접 겨냥했다.\n  임 전 실장은 “오 후보도 필요한 좋은 재원이라고 생각하지만, 왠지 제게는 곧 광진을 떠날 사람으로 보인다.\n  이미 마음은 콩밭에 가 있는 것 아닌가”라며 오 후보를 가리켜 “콩밭정치, 과객(科客)정치”라고도 했다.\n  양정철 민주연구원장도 이날 오전 10시 고 후보의 선거사무소를 찾았다.\n  민주연구원은 선거운동 기간 개별 후보의 공약을 공동 실천한다는 내용의 협약식을 갖는다.\n  광진을은 ▶구의역 일대 정보통신기술(ICT) 스타트업 허브 구축 ▶1인 가구를 위한 생활공유 플랫폼 지원 ▶교육·보육 복합클러스터 조성 등이다.\n  양 원장은 협약식 후 기자들과 만나 “고 후보가 갖는 상징성이 대단히 크기 때문에 얼마만큼의 표차로 이기는 지가 우리 당 승리의 정도를 가늠할 수 있는 잣대가 아닐까 한다”며 “문 대통령을 당선시키는 데 최선을 다했던 분들, 민주당의 책임 있는 지도부 모두가 고 후보 당선을 위해 최선을 다하겠다는 각오”라고 말했다.\n  오세훈 통합당 후보는 옆 지역구인 광진갑에 출마한 같은 당 김병민 후보와 합동 유세를 벌였다.\n  오 후보는 민주당 고 후보를 “초보운전자”에 빗대며 “한 달 전만 해도 본인이 동작으로 갈지 광진으로 갈지 몰랐던 사람이 광진 발전에 대한 열정이 가득한 것처럼 말한다.\n  옥석을 구분해달라”고 호소했다.\n  오 후보는 광진을에서만 5선을 한 추미애 법무부 장관과 그의 불출마로 전략 공천된 고 후보를 싸잡아 공격했다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "고 더불어민주당 후보가 첫 일정을 시작했고 제도권 정치를 떠나겠다고 밝힌 임 전 대통령 비서실장이 나타나 고 후보를 선택해달라고 호소했다.",
		"summary2": null,
		"summary3": "고민정 더불어민주당 후보는 이날 오전 7시 20분쯤 친문(친문재인) 핵심 인사들의 지원 사격 속에서 첫 일정을 시작했다. 앞서 임 전 실장은 지난해 11월 17일 페이스북을 통해 “제도권 정치를 떠나겠다”고 선언했다. 이날 가장 먼저 모습을 드러낸 이는 문재인 정부 초대 대통령 비서실장을 지낸 임종석 전 실장이었다. 그는 “이번 선거의 가장 상징적인 곳에 새 정치의 뼈를 묻겠다고 온 고민정 후보를 선택해주길 간곡하게 호소드리러 왔다”고 했다.",
		"summary_3_cnt": 252
	}
}