{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21589",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "씨앗에 이어 반지의 재앙? 전 세계 긴장시킨 ‘의문의 中 소포’",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21589-00001",
		"passage": "주문한 적이 없는 씨앗 소포가 정체불명의 중국 주소로부터 배송되는 일이 한국을 비롯해 미국·일본 등 세계 각지에서 벌어지고 있다.\n  이번에는 수수께끼의 반지가 일본 오카야마 시내의 한 남성에게 배송됐다.\n  21일 일본 현지 매체인 산요 신문에 따르면 반지를 받은 사람은 일본 오카야마시 히가시구에 사는 자영업자인 남성(61)이었다.\n  중국 산시성에서 온 봉투에는 유명 브랜드의 것으로 추정되는 반지 한 개가 들어 있었다.\n  1만5200홍콩달러(약 232만원)의 청구서도 동봉돼 있었다.\n  이 남성은 돈을 보내지 않아 금전적인 피해는 없었다.\n   그는 \"씨앗 사건은 알고 있었지만, 반지가 올 줄은 몰랐다\"며 곤혹스러워했다.\n  그는 \"업무상 일상적으로 인터넷을 통해 중국 기업으로부터 상품을 사 신용카드로 결제하고 있는데 신용카드 정보가 유출된 게 아닐까 싶다\"며 걱정했다.\n   산요 신문은 \"일방적으로 상품을 보내 대금을 지불하게 하는 일종의 사기일 가능성이 있다\"면서 주의를 촉구했다.\n  일본법에 따르면 주문하지 않은 상품이 도착할 경우, 대금을 지불하지 않아도 14일이 지나면 받은 사람이 물건을 처분할 수 있다고 한다.\n   신문은 \"보낸 쪽에 연락했다가는 개인정보가 유출되거나 고액이 청구될 염려가 있다\"면서 \"의문의 소포가 온 곳에 개인적으로 연락하지 말고 소비자원 등에 상담해야 한다\"고 덧붙였다.\n     앞서 지난달 미국·캐나다·일본 등 여러 나라에 중국발로 정체불명의 씨앗이 배달되면서 혼란이 일었다.\n  우리나라에서도 이달 의류 소포와 함께 씨앗이 배달되는 일이 있었다.\n   중국에서 미국 곳곳으로 배달된 '의문의 씨앗'들은 채소·허브·꽃 등의 씨앗으로 밝혀졌다.\n  미국 농무부 산하 동식물검역소(APHIS)는 미국 내 1000여 가구에 배달된 중국발 씨앗을 조사한 결과 겨자·양배추 등 채소, 민트·로즈메리·라벤더·세이지 등 허브, 장미·히비스커스·나팔꽃 등의 씨앗이었다고 밝혔다.\n  미국 조지아·캔자스·메릴랜드·미네소타·네바다주 등에서 겉면에는 '보석', '귀걸이', '장난감' 등이라고 쓰여 있었지만, 내용물은 씨앗인 소포를 받았다는 신고가 여러 건 접수됐다.\n   미 농무부는 \"확인된 씨앗 가운데 유해한 것은 없었다\"면서도 씨앗을 땅에 심지는 말라고 당부했다.\n   일본 농림수산성은 \"최근 주문하지 않은 식물 종자가 해외에서 배송되어 오는 사례가 확인됐다\"면서 \"식물방역소에서 병·해충 유무 등을 수입 검사해 합격이 된 것은 합격증 도장이 찍히고 불합격이 된 것은 폐기·반송 처분한다\"고 밝혔다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "겉면에는 보석이라 쓰여있는데 내용물은 씨앗인 주문한 적 없는 소포가 중국 주소로부터 세계에 배송 되는 일이 벌어졌고 배달된 씨앗들은 채소·허브 등의 씨앗으로 밝혀졌다.",
		"summary2": null,
		"summary3": "주문한 적이 없는 씨앗 소포가 정체불명의 중국 주소로부터 배송되는 일이 한국을 비롯해 미국·일본 등 세계 각지에서 벌어지고 있다. 중국에서 미국 곳곳으로 배달된 '의문의 씨앗'들은 채소·허브·꽃 등의 씨앗으로 밝혀졌다. 미국 조지아·캔자스·메릴랜드·미네소타·네바다주 등에서 겉면에는 '보석', '귀걸이', '장난감' 등이라고 쓰여 있었지만, 내용물은 씨앗인 소포를 받았다는 신고가 여러 건 접수됐다.",
		"summary_3_cnt": 225
	}
}