{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00287",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김현종, 최종건과 갈등에 사의설…심상찮은 靑안보실 불협화음 ",
		"author": "권호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00287-00001",
		"passage": "청와대 국가안보실 주요 구성원들의 활동은 대외적으로 잘 드러나지 않는다.\n  말 그대로 국가안보를 담당하는 핵심 인사들인 만큼 말 한마디, 손짓 하나가 주목받게 마련이라서다.\n  그런 안보실이 최근 구설에 자주 오른다.\n  등장인물은 김현종 2차장과 최종건 평화기획비서관이고, 내용은 “갈등 끝에 사의를 표명했다”는 식의 얘기들이다.\n  청와대는 그때마다 “사실과 전혀 다르다”고 반박한다.\n   청와대 고위관계자는 5일 “특정 보도의 근거가 된 ‘사의를 표명했다’는 내용부터 사실무근이다.\n  또 두 사람을 어떤 때는 자주파라 불렀다가, 또 어떤 때는 동맹파라 분류하는 등 내용도 일관되지 않다”고 말했다.\n  공교롭게도 갈등설의 중심에 선 두 사람 모두 직업외교관 출신이 아니다.\n  김 차장은 미국 변호사 출신의 통상 전문가고, 최 비서관은 연세대 정치외교학과 교수다.\n  이 때문에 청와대에선 임기 초부터 개혁대상으로 지목된 외교부의 전ㆍ현직 외교관들이 소문을 부풀리는 게 아니냐고 의심한다.\n  지난해 유엔총회 때 김 차장이 업무 실수로 출입 비표를 누락한 외교관을 질책했다가 “무릎을 꿇게 했다”는 얘기로 와전된 것도 이런 시각을 대변하고 있다는 것이다.\n  이 논란에 대해 김 차장은 지난해 11월 1일 국회에 나와 “무릎을 꿇으라 지시한 적은 없는데 해당 직원이 먼저 그렇게 행동했다.\n  저도 당황했다”고 해명했었다.\n    하지만 음모론이나 설(說)로만 치부하기엔 석연찮다.\n  안보실 주요 멤버들 간 불협화음의 징후가 종종 포착되기 때문이다.\n  가장 최근엔 북핵 이슈를 제외한 한ㆍ미 간 최대 현안인 방위비 분담금협정(SMA) 협상 국면이 거론된다.\n  동맹 이슈이자 군 이슈가 복합된 SMA 특성상 청와대에선 정의용 국가안보실장이 총괄하고, 정 실장의 신임을 산 최 비서관도 관여하는 것으로 알려져 있다.\n   이런 상황에서 김 차장은 지난달 13일 대뜸 자신의 트위터에 “로버트 에이브럼스 주한미군사령관을 만났다”며 사진을 올랐다.\n  김 차장은 “최근 한반도 정세, 방위비 분담 등 한ㆍ미 동맹 현안 등에 대해 심도 있는 의견을 교환했다.\n  100분을 넘겨 계속된 이번 Abrams(에이브럼스) 사령관과의 면담을 통해 지금의 한ㆍ미 동맹이라면 어떠한 난제도 헤쳐나갈 수 있다는 점을 자신하게 된다”고 썼다.\n  공교롭게도 이날은 SMA 미국 측 대표인 제임스 드하트 미 국무부 선임보좌관이 방한하기 이틀 전이었다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "구설에 오르고 있는 청와대 국가안보실의 김 2차장과 최 평화기획비서관의 갈등설에 대해 외교관들이 소문을 과장시키고 있다고 청와대는 의심하고 있다.",
		"summary2": null,
		"summary3": "청와대 국가안보실 주요 구성원들의 활동은 대외적으로 잘 드러나지 않는다. 그런 안보실이 최근 구설에 자주 오른다. 공교롭게도 갈등설의 중심에 선 두 사람 모두 직업외교관 출신이 아니다. 이 때문에 청와대에선 임기 초부터 개혁대상으로 지목된 외교부의 전ㆍ현직 외교관들이 소문을 부풀리는 게 아니냐고 의심한다. 등장인물은 김현종 2차장과 최종건 평화기획비서관이고, 내용은 “갈등 끝에 사의를 표명했다”는 식의 얘기들이다.",
		"summary_3_cnt": 237
	}
}