{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16531",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "포스트 코로나 시대의 키워드는?…‘저축’ ‘비대면’ ‘지역주의’ ‘저탄소’",
		"author": "장원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16531-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)이 종식돼도 가계나 기업의 행위가 이전과 같은 모습으로 돌아가진 않을 것이란 분석이 나왔다.\n  일단 커진 불확실성에 저축을 늘린다.\n  인적 교류가 줄고, 지역주의가 확산한다.\n  비대면 접촉을 내세운 디지털 경제가 더욱 발전하고, 환경친화적 정책이 주목받을 것으로 보인다.\n  그리고 이러한 변화가 새로운 정상 상태(New Normal)로 자리 잡는다.\n 가계는 저축 늘리고 기업은 자동화에 투자 한국은행이 29일 ‘코로나19 이후 경제구조 변화와 우리 경제에의 영향’ 보고서를 내놨다.\n  과거 대규모 경제 위기가 경기 변동을 넘어 구조적 변화를 초래했다는 점에 착안해 코로나19의 이후의 변화를 예측한 보고서다.\n  우선 보건·경제 위기로 각 경제주체의 행태에 큰 변화가 있을 것으로 봤다.\n  코로나19 대응 과정에서 실업, 소득감소, 경제·사회활동의 제약을 경험하면서 가계의 위험회피 성향이 강해질 것이란 전망이다.\n  저축을 늘릴 것이란 예측이 가능하다.\n  기업 역시 비용 절감 등 효율성 외에 불확실성에 대비한 복원력이나 유연성을 키우는 데 힘을 쏟을 것으로 보인다.\n  한은 관계자는 “감염 우려로 생산 차질을 겪으면서 노동의존도를 줄이고, 자동화 투자를 늘리게 될 것”이라며 “미·중 무역분쟁, 브렉시트, 코로나19 등을 연쇄적으로 겪으면서 불확실성 상시화 우려가 커져 과감한 투자를 꺼릴 수 있다”고 말했다.\n    각국이 보호무역주의, 역내교역, 인적교류 제한을 강화할 가능성도 커졌다.\n  감염병 차단을 목적으로 출입국 관리 수준을 높이고, 반이민주의가 지지를 얻으면서 인적 교류도 줄어들 것으로 보인다.\n  탈세계화의 가속화다.\n  이와 함께 저탄소 경제로 전환하려는 각국의 움직임도 빨라질 전망이다.\n  감염병 위기와 유사성이 높은 기후변화에 대한 관심 커지면서다.\n 일자리 미스매치…구조적 실업률 상승불가피하게 비대면 접촉을 통한 경제·사회 활동이 늘어나면서 디지털 경제로의 전환이 빨라질 전망이다.\n  온라인 쇼핑과 배달 서비스 등이 오프라인 소비를 대체하고, 의료·교육·행정 등의 영역에서 데이터에 기반을 둔 의사결정 시스템이 자리 잡을 것으로 보인다.\n  한은 관계자는 “각국 정부는 디지털 경제 전환기의 성장 잠재력 확충을 위해 정보통신기술(ICT) 인프라 투자를 늘릴 것”이라며 “생산 차질을 경험한 제조업체도 인공지능(AI)·로봇·빅데이터를 활용한 스마트팩토리 투자에 나설 전망”이라고 말했다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "한국은행이 코로나19 이후 경제주체 형태에 변화가 있을 것이라는 보고서를 내놓았으며 코로나19가 종식되어도 경제구조가 이전의 모습으로 돌아가지는 않을 것이라는 분석이 내놓았다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)이 종식돼도 가계나 기업의 행위가 이전과 같은 모습으로 돌아가진 않을 것이란 분석이 나왔다. 과거 대규모 경제 위기가 경기 변동을 넘어 구조적 변화를 초래했다는 점에 착안해 코로나19의 이후의 변화를 예측한 보고서다. 우선 보건·경제 위기로 각 경제주체의 행태에 큰 변화가 있을 것으로 봤다. 한국은행이 29일 ‘코로나19 이후 경제구조 변화와 우리 경제에의 영향’ 보고서를 내놨다.",
		"summary_3_cnt": 238
	}
}