{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29829",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'BTS 병역연기법' 국방위 문턱 넘었다···\"특혜가 아닌 권리\"",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29829-00001",
		"passage": "대중문화예술 분야에서 활동하는 연예인 등이 만30세까지 입영을 연기할 수 있는 법안이 20일 국회 국방위원회 문턱을 넘었다.\n  국방위는 이날 전체회의를 열고 이같은 내용을 포함한 병역법 개정안 9건을 병합해 위원회 대안으로 의결했다.\n    9건의 법안 중 전용기 더불어민주당 의원이 발의한 병역법 개정안은 입영 연기 대상자의 범위를 현행 ‘체육 분야 우수자’에서 ‘체육·대중문화예술 분야 우수자’로 확장하는 내용을 담고 있다.\n  빌보드 싱글차트 1위에 오르는 등 국위를 선양했다는 평가를 받는 방탄소년단(BTS) 멤버의 병역 문제를 염두에 두고 발의된 탓에 ‘BTS병역연기법’으로 불렸다.\n  앞서 국방위 전문위원은 이 법안에 대해 “체육 분야에 허용하고 있는 입영연기제도를 대중문화예술 분야로 확대하는 것은 양 분야 간 형평성 측면에서 큰 문제가 없다”고 평가했다.\n  BTS 병역 문제는 2018년 자카르타·팔렘방 아시안게임을 계기로 수면 위로 올랐다.\n  당시 축구 국가대표팀이 아시안게임에서 우승해 손흥민 선수 등이 병역특례를 적용받자 체육인에 대한 병역 특혜 논란이 점화했다.\n  특히 야구대표팀은 몇몇 선수가 기여도가 떨어짐에도 병역 특례를 위해 선발됐다는 의혹이 제기되며 당시 빌보드200 1위를 달성했던 BTS와의 형평성 문제가 제기됐다.\n  청와대 국민청원 게시판에도 BTS의 병역 면제를 요청하는 게시글에 쏟아졌다.\n   지난 8월엔 BTS의 신곡 '다이너마이트(Dynamite)'가 빌보드 싱글차트 1위를 거머쥐며 이들의 병역 논란이 재점화했다.\n  문재인 대통령은 SNS를 통해 \"K팝의 자부심을 드높이는 쾌거\"라며 축하했고, 지난 9월 청와대에서 열린 청년의 날 행사에 BTS를 초청하며 여론은 더욱 끓어올랐다.\n  이에 발맞춰 노웅래 민주당 의원은 지난 10월 \"손흥민은 되는데 왜 BTS는 안 되냐\"며 대중문화예술인에 대한 병역특례 주장을 공식화했다.\n  하지만 이낙연 민주당 대표는 \"BTS 병역 문제를 정치권에서 계속 논의하는 건 국민이 보기에 편치 못하고 본인(BTS)도 원하는 일이 아니다\"라며 선을 그었다.\n  이 대표가 신중론을 강조했지만 청와대는 대중문화예술인의 병역 문제에 관심을 보였다.\n  다만 병역 면제가 아닌 병역 연기 카드를 꺼내들었다.\n  이같은 논의는 당·청 간 물밑 조율을 통해 구체화됐고, 지난달 7일 서욱 국방부 장관이 \"(대중문화예술인에 대해) 입영 연기 정도는 검토를 해 나가는 것도 의미가 있다\"는 입장을 밝히며 관련 법안 처리에 속도가 붙었다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "국방위는 체육 및 대중문화예술 분야 우수자가 만30세까지 입영을 연기할 수 있는 법안을 의결했다.",
		"summary2": null,
		"summary3": "대중문화예술 분야에서 활동하는 연예인 등이 만30세까지 입영을 연기할 수 있는 법안이 20일 국회 국방위원회 문턱을 넘었다. 9건의 법안 중 전용기 더불어민주당 의원이 발의한 병역법 개정안은 입영 연기 대상자의 범위를 현행 ‘체육 분야 우수자’에서 ‘체육·대중문화예술 분야 우수자’로 확장하는 내용을 담고 있다. 국방위는 이날 전체회의를 열고 이같은 내용을 포함한 병역법 개정안 9건을 병합해 위원회 대안으로 의결했다. 당시 축구 국가대표팀이 아시안게임에서 우승해 손흥민 선수 등이 병역특례를 적용받자 체육인에 대한 병역 특혜 논란이 점화했다.",
		"summary_3_cnt": 307
	}
}