{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12126",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "공포지수가 증명한 '동학개미' 맷집···예상 못한 헤지펀드 폭망",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12126-00001",
		"passage": " 2010년 설립된 글로벌 헤지펀드인 나인마스트캐피탈은 그간 아시아 금융시장의 변동성을 주무기로 높은 수익률을 올려왔다.\n  그러나 지난 3월 수익률은 -23.\n 5%로 사실상 '폭망'했다.\n  신종 코로나바이러스 감염증(코로나19)으로 전 세계 주식시장이 폭락한데 따른 어쩔 수 없는 결과는 아니다.\n  이 헤지펀드는 아시아 시장이 폭락할 것에 베팅했기 때문이다.\n  한국을 포함한 아시아 금융시장의 낙폭이 클수록 이익도 커지도록 설계한 상품을 내놨다.\n  그러나 이 상품이 베팅한 한국ㆍ일본ㆍ중국 등지의 금융시장 폭락 규모가 예상보다 적었기에 마이너스 수익률을 기록했다.\n   블룸버그 통신은 이를 두고 지난 7일 “이번 위기는 미국의 주식시장이 출렁이면 바로 일본과 한국 마켓에 그대로 반영이 됐던 과거와 다르다”며 “이번에도 같을 것으로 예상했던 헤지펀드들이 손실을 봤다”고 풀이했다.\n  블룸버그는 “미국과 연동돼 움직이던 아시아 주식시장의 변동성이 코로나19 판도에선 달랐다”고 전했다.\n      블룸버그 단말기로 돌려본 변동성 지수 그래프로도 한국 코스피의 변동성 지수(VKOSPI)와 미국 S&P500이 변동성 지수인 VIX(Volatility Index)는 낙폭에서 큰 차이를 보였다.\n  코로나19로 인한 공포가 절정에 달했던 3월, 코스피의 변동성 지수는 19일 449.\n 61포인트를 기록하며 정점을 찍었으나 미국 S&P500은 16일 663.\n 11포인트로 최고점을 기록했다.\n  코스피보다 S&P500의 변동성 지수가 최고점 기준으로 214포인트 가량 차이가 난다.\n  변동성 지수는 ‘공포 지수’라고도 불린다.\n  해당 지수옵션의 향후 30일간의 변동성에 대한 시장의 기대를 수치화 한 것으로, 높을 수록 투자자들의 해당 지수에 대한 불안감이 크다는 의미가 된다.\n  풀이하면 코스피에 대한 불안감이 미국 주식보다 결과적으로 덜했다는 의미가 된다.\n     이 배경엔 일명 ‘동학 개미 운동’이 있다는 게 전문가들의 분석이다.\n  유동원 유안타증권 GI 본부장은 “유명 헤지펀드들은 한국에서도 이번 위기로 장이 폭락할 것이라고 베팅했지만, 미국과 달리 한국의 낙폭은 크지 않았다”며 “외국인과 기관이 빠졌어도 주식시장을 떠받친 개인 투자자들의 맷집 덕이 크다”라고 풀이했다.\n  일명 ‘동학 개미 운동’으로 불린 개인 투자자들의 직접 투자 흐름 덕에 코스피가 변동성을 줄일 수 있었다는 의미다.\n  유 본부장은 또 “2005년부터 2007년께에도 주식시장을 개인 투자자들이 지탱했었다”며 “당시는 개인 투자자들이 적립식 펀드 열풍으로 지탱을 했다면 지금은 삼성전자 등 특정 종목에 직접 투자를 하는 방식으로 바뀐 것”이라고 설명했다.\n ",
		"passage_Cnt": 1324
	},
	"Annotation": {
		"summary1": "나인마스트캐피탈은 그간 아시아 금융시장의 변동성을 주무기로 수익률을 높여왔지만 코로나19로 인해 수익률이 -23.5%로 폭락했다. ",
		"summary2": null,
		"summary3": "2010년 설립된 글로벌 헤지펀드인 나인마스트캐피탈은 그간 아시아 금융시장의 변동성을 주무기로 높은 수익률을 올려왔다. 그러나 지난 3월 수익률은 -23. 5%로 사실상 '폭망'했다. 신종 코로나바이러스 감염증(코로나19)으로 전 세계 주식시장이 폭락한데 따른 어쩔 수 없는 결과는 아니다. 한국을 포함한 아시아 금융시장의 낙폭이 클수록 이익도 커지도록 설계한 상품을 내놨다.",
		"summary_3_cnt": 213
	}
}