{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28720",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]치매 환자의 의사도 존중하는 일본의 치매 치료 지침 ",
		"author": "이형종",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28720-00002",
		"passage": " -의사결정능력을 상실할 경우에는 본인에게 최선의 이익이 되도록 해야 한다.\n  -의사결정능력을 상실한 사람에게 본인의 기본적 권리와 자유의 제한이 적도록 대응해야 한다.\n  영국에서는 의사결정능력법에 따라 생명에 관련된 의사능력 여부를 점검하고, 능력이 있으면 본인의 의사결정을 존중하고, 능력이 없다고 판단할 경우에만 후견인이 지원한다.\n   일본은 2014년 장해자의 권리를 존중하도록 규정한 ‘장해자의 권리에 관한 조약’을 마련했다.\n  치매상태에도 본인의 자기 결정을 존중하고 의사결정을 지원할 것을 요구하고 있다.\n  이후 의사결정지원제도를 더욱 확충하기 위해 후생노동성은 전문가들과 함께 치매환자의 의사결정을 지원하는 방법을 검토했다.\n  그리고 2018년 치매환자의 일상생활과 사회생활의 의사결정지원 가이드라인을 작성했다.\n  물론 영국의 의사결정능력법의 핵심내용을 참고하고 내용에 반영했다.\n  의료종사자의 가이드라인이자 가족도 의사결정지원자로서 가족의 지원방법도 포함되어 있다.\n  치매환자가 자기답게 살아가기 위해 어떤 방법이 최선인지를 존중한다는 기본 원칙을 제시하고 있다.\n  치매 환자의 의사결정을 존중하기 위한 프로세스를 제시한 최초의 지침이다.\n  이 가이드라인은 어떻게 본인의 의사를 존중할지 생각하는 계기를 마련했다.\n  의사결정 가이드라인에는 3가지 기본원칙이 포함되어 있다.\n   첫째, 환자의 의사존중이다.\n  지금까지 의료 복지현장에서 치매환자 본인의 의사를 확인하는 것은 일반적인 현상은 아니었다.\n  또한 생물학적(의학적)으로 선의로 생각하는 것을 제공하는 것만 주목을 받았다.\n  그러나 본인의 의사에 따르지 않으면 의학적으로 선의로 생각되는 지원이라도 본인의 삶의 질을 떨어뜨린다.\n   가이드라인은 본인의 의사에 따르는 것이 본인의 삶의 질을 높인다는 전제에서 출발한다.\n  이것은 영국의 의사결정능력법의 기본 이념과 동일하다.\n  가이드라인은 치매환자가 의사결정을 하면서 존엄을 갖고 생활하는 중요성에 대해 언급하고 있다.\n  의사결정을 위해 인지능력에 맞춰 설명해야 하고, 지원자의 관점이 아니라 본인이 표명한 의사를 존중한다는 이념을 담았다.\n  이 내용 중 본인의 의사를 우선한다는 점에 주의해야 한다.\n  예를 들면 본인은 자택에서 보내고 싶다고 생각하고, 본인을 지원하는 사람은 요양시설에 입주하는 것이 건강한 생활을 보낼 수 있다고 생각하는 경우가 있다.\n  이때 그 의사결정이 환자 본인에게 중대한 영향을 미칠 경우 본인의 의사를 우선해야 한다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "일본은 장해자의 권리에 관한 조약 마련 후 의사결정지원제도를 확충하기 위해 영국의 의사결정능력법을 반영한 치매환자의 일상생활과 사회생활의 의사결정지원 가이드라인을 작성했다.",
		"summary2": null,
		"summary3": "일본은 2014년 장해자의 권리를 존중하도록 규정한 ‘장해자의 권리에 관한 조약’을 마련했다. 이후 의사결정지원제도를 더욱 확충하기 위해 후생노동성은 전문가들과 함께 치매환자의 의사결정을 지원하는 방법을 검토했다. 그리고 2018년 치매환자의 일상생활과 사회생활의 의사결정지원 가이드라인을 작성했다. 물론 영국의 의사결정능력법의 핵심내용을 참고하고 내용에 반영했다.",
		"summary_3_cnt": 207
	}
}