{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28066",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]97년래 사형 집행 ‘0’…사형수에 속죄 기회 안 주나  ",
		"author": "백만기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28066-00002",
		"passage": " 사형집행인은 다시 삶을 산다면 절대로 이 직업을 선택하지 않을 거라고 했다.\n   사례에서 보듯 자의든 타의든 사람을 죽인 사람은 죽기 전까지 고통 속에서 지냈다.\n  불가에서 살생하지 말라고 했지만 사실 생명을 지닌 동물을, 더구나 사람을 죽인다는 것은 누구나 행하고 싶지 않은 일이다.\n  과거에는 총살형을 집행할 때 차출된 사형집행인의 심리적 부담을 덜어주기 위해 그들에게 건넨 총 중에는 실탄 대신 공포탄이 있는 총이 있다며 상대의 등을 떠민 사례도 있다.\n  계급사회에서 명령을 수행할 수밖에 없는 사형집행인은 그들이 지닌 총에 공포탄이 있기를 바라며 방아쇠를 당겼을 것이다.\n  사형은 기원전 18세기 수메르 법전에도 있듯이 인류 역사에서 가장 오래된 법정최고형이다.\n  그러나 사형제는 다음과 같은 딜레마가 있다.\n  죄인이 범죄를 저지를 당시 죄질이 너무 무거워 당연히 사형감이라고 여기지만 막상 사형을 집행할 시기에는 그동안 참회하며 죄를 뉘우친 사람이 많았기 때문이다.\n  어쩌면 그는 이미 심리적으로는 죗값을 받았을 수도 있다.\n   서구에서는 18세기 후반 일부 사상가가 사형 제도에 대한 문제를 제기해 영국과 독일 같은 나라는 사형제도를 폐지했다.\n  우리나라는 범죄를 예방한다는 명목으로 아직 사형제를 유지하고 있는 나라다.\n  지금도 사형을 선고받은 죄수가 전국에 60명 수감 중이다.\n  그러나 1997년 이후에는 사형을 집행한 적이 없다.\n  누구도 자신이 사형을 집행하는 당사자가 되기를 원하지 않았을 것이다.\n  그 결과 짧게는 5년에서 길게는 26년째 사형수로 복역 중인 사람이 있다.\n  이들은 늘 언젠가 사형이 집행될지도 모른다는 불안 속에 수감 생활을 하고 있다.\n  사형 집행을 막연히 미루고 그대로 방관하기보다 그들에게 속죄할 수 있는 길을 열어줄 수는 없을까.\n  사형수가 저지른 범죄의 배경에는 우리 사회의 책임도 있다.\n  우선은 제3의 살인자가 나오지 않도록 범죄를 미리 예방하는 것이 선행되어야 한다.\n  그러기 위해서는 평소 말을 가려서 하고 상대적 박탈감을 느끼지 않도록 서로를 배려하는 자세가 요구된다.\n  살인 사건의 많은 부분이 충동적인 감정을 억제하지 못하거나 우발적으로 일어나기 때문이다.\n  사형수를 지금처럼 방치하는 것도 재고할 문제다.\n  차제에 과연 사형제도를 존속하는 것이 필요한가를 공론화하여 각계각층의 의견을 수렴해볼 때다.\n  아름다운 인생학교 교장 theore_creator@joongang.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "우리 사회는 제3의 살인자가 나오지 않도록 범죄를 미리 예방하고 차제에 사형제도 존속 여부를 공론화하여 각계각층의 의견을 수렴해봐야 한다.",
		"summary2": null,
		"summary3": "누구도 자신이 사형을 집행하는 당사자가 되기를 원하지 않았을 것이다. 사형 집행을 막연히 미루고 그대로 방관하기보다 그들에게 속죄할 수 있는 길을 열어줄 수는 없을까. 사형수가 저지른 범죄의 배경에는 우리 사회의 책임도 있다. 우선은 제3의 살인자가 나오지 않도록 범죄를 미리 예방하는 것이 선행되어야 한다. 차제에 과연 사형제도를 존속하는 것이 필요한가를 공론화하여 각계각층의 의견을 수렴해볼 때다.",
		"summary_3_cnt": 228
	}
}