{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10546",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "성북구 빌라서 잡힌 라임 이종필···\"도주전 샤넬·벤츠에 떨었다\"",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10546-00001",
		"passage": "이른바 라임사태의 핵심 피의자 이종필(42) 전 라임자산운용 부사장이 도피 5개월여만인 지난 23일 경찰에 검거됐다.\n  검거 당시 이 전 부사장은 또 다른 핵심 피의자인 스타모빌리티 실소유주 김봉현(46)씨와 함께였다.\n  두 사람은 서울 성북구내 한 빌라에 숨어들어 지내온 것으로 보인다.\n  1조6000억원 규모의 라임펀드 투자금을 수익률 조작, 사기, 수재 등 부정운용해 대한민국을 떠들썩하게 한 그다.\n  지난해 11월 아무런 흔적도 없이 사라져 해외 도주설, 피살설, 질병 사망설 등 무수한 추측을 낳기도 했다.\n  이종필이 설정한 환매중단 펀드는 원종준 라임운용 대표조차 손을 대지 못할만큼 복잡하게 설계됐다.\n  펀드는 현재 반토막도 건지기 힘들 정도로 망가져버렸다.\n  도대체 이종필은 어떤 사람이었고 도주 전 무슨 생각을 하며 지낸 걸까.\n  그의 행적을 통해 실마리를 찾아봤다.\n  \"이종필, IWC·샤넬·벤츠에 떨었다\" 이종필과 가까웠던 지인들은 이종필이 도주 직전 극도로 불안해했다고 말한다.\n  금융투자업계와 법조계에 따르면 이종필은 2017년 초 라임운용의 투자기업인 리드 측으로부터 샤넬 핸드백 4개와 IWC 시계 2개, 리스한 벤츠 차량 등을 제공받았다.\n  이후 이종필은 이 문제로 검찰 수사를 받던 도중인 지난해 11월 14일, 영장실질심사를 하루 앞두고 도주했다.\n  금융투자업계 관계자 A씨는 \"어느날 이종필이 나와 함께 있던 중 이유 없이 자꾸만 나더러 먼저 자리를 뜨라고 하더라\"라며 \"이를 이상하게 여기면서 일단은 헤어졌는데 몇분 뒤 길에서 이종필이 자신의 기존 차량 대신 2억원 상당의 벤츠 S63 쿠페 차량에 앉아있는 모습을 우연히 보고 '저게 뭐지' 싶었다\"고 말했다.\n 이종필의 불안이 감지된 건 지난해 11월 초다.\n  이종필과 가깝게 지낸 금융업계 관계자 B씨는 \"검찰의 구속영장 청구 소식이 알려졌을 때 이종필이 계속 불안해 하길래 왜 그러냐고 물었더니 '리드에서 샤넬백하고 IWC 시계를 받은 게 있는데 그게 자꾸 걸린다'고 고백하더라\"라고 말했다.\n  B씨는 또 \"영장실질심사 전날엔 이종필로부터 '사실 벤츠 차량도 제공 받았는데 이것까지 더하면 무조건 징역 5년 이상'이라는 말을 들었다\"며 \"이종필은 아마 이 때 도주를 결심했던 거 같다\"고 말했다.\n  리드는 이종필의 아킬레스건으로 보인다.\n  이종필과 업무상 수시로 마주친 금융투자업계 관계자 C씨는 \"이종필은 항상 자신감에 가득 차있었고, 투자과정에서 자신이 겪은 무용담을 자랑하듯 들려주길 좋아했다\"며 \"그런 이종필의 목소리가 불안하게 떨리는 것을 딱 한번 들어본 적이 있는데 바로 리드에 대해 설명하던 날\"이라고 말했다.\n ",
		"passage_Cnt": 1313
	},
	"Annotation": {
		"summary1": "영장실질심하를 하루 앞두고 아무런 흔적도 없이 사라진 전 라임자산운용 부사장이 도피 5개월여만에 검거됐다.",
		"summary2": null,
		"summary3": "이른바 라임사태의 핵심 피의자 이종필(42) 전 라임자산운용 부사장이 도피 5개월여만인 지난 23일 경찰에 검거됐다. 지난해 11월 아무런 흔적도 없이 사라져 해외 도주설, 피살설, 질병 사망설 등 무수한 추측을 낳기도 했다.   도대체 이종필은 어떤 사람이었고 도주 전 무슨 생각을 하며 지낸 걸까. 그의 행적을 통해 실마리를 찾아봤다. 이후 이종필은 이 문제로 검찰 수사를 받던 도중인 지난해 11월 14일, 영장실질심사를 하루 앞두고 도주했다.",
		"summary_3_cnt": 256
	}
}