{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23029",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "하필 이때…보수단체 개천절 4만 집회, 추적 못하게 폰 끈다",
		"author": "이가람",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23029-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19)의 확산세가 여전한 가운데 보수성향 단체들이 다음달 3일 개천절 집회를 예고했다.\n  일부 단체는 휴대전화를 끄고 집회에 참가할 것을 독려해 방역당국이 촉각을 곤두세우고 있다.\n  정부는 그동안 코로나19 방역을 위해 시민들의 동선 추적 과정에서 휴대전화 기지국 접속 정보를 활용해왔다.\n  보수단체, 4만명 개천절 집회 신고 서울 종로경찰서와 남대문경찰서에 따르면 4일 천만인무죄석방본부(우리공화당)와 자유연대 등 보수단체는 개천절인 다음달 3일 서울 종로구와 중구 일대에서 4만여명이 모이는 대규모 집회를 열겠다고 신고했다.\n  경찰은 이들 단체의 집회 신고를 모두 허가하지 않았다.\n  서울시가 지난달 21일부터 서울 전역에서 10인 이상의 집회를 전면 금지했기 때문이다.\n  그러나 집회 개최의 가능성은 여전히 남아있다.\n  앞선 8·15 광복절 집회에서 법원이 일부 보수단체가 제기한 ‘옥외집회 금지 통고처분’에 대한 집행정지 가처분 신청을 받아들여 집회금지 명령이 무력화된 바 있다.\n  법원 판단과 무관하게 불법 집회에 참가자들이 모이는 것도 배제할 수 없다.\n  보수단체 “휴대폰 끄고 와라” 일부 보수단체는 “휴대폰을 끄고 참가하라”는 취지로 개천절 집회 참가를 독려해 그 배경에 관심이 쏠리고 있다.\n  온라인에서 공유되는 집회 관련 포스터에는 집회 일정과 함께 ‘핸드폰 OFF’ 문구가 명시됐다.\n  방역당국이 휴대전화를 통해 집회 참가자를 추적하는 것을 회피하기 위한 것으로 풀이된다.\n  이동통신업계에 따르면 휴대전화를 소지한 경우 기지국을 이용하거나 위성위치확인시스템(GPS)을 활용해 개인의 위치추적이 가능하다.\n  코로나19 집단감염이 발생한 지난 5월 이태원 클럽과 8월 광복절 집회에서 감염 대상자를 추적하고자 정부는 기지국 접속 정보를 활용했다.\n  기지국 접속 정보는 휴대전화가 인근 기지국과 신호를 주고받을 때 생성된다.\n  휴대전화는 사용하지 않을 때도 언제든 전화나 문자 메시지, 데이터를 수신하기 위해 건물 옥상 등에 설치된 가까운 안테나와 연결 상태를 유지한다.\n  이러한 기지국은 전파를 송출할 수 있는 범위가 한정돼 있기 때문에 신호를 주고받는 접속 이력을 통해 특정 휴대전화가 시간대별로 어느 위치에 있는지 파악이 가능하다.\n  전원 끄면 기지국 추적 불가능 그러나 휴대전화의 전원이 꺼져 있거나 비행기모드일 경우 접속 정보를 추적하는 게 어려워진다.\n  이 경우 전원을 종료하기 직전 마지막 접속 기록만 기지국에 남게 된다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "코로나19 방역을 위해 휴대전화 기지국 접속 정보를 활용해 동선을 추적하기에 보수 성향의 일부 단체는 휴대전화를 끄고 집회를 참가할 것을 독려해 방역당국이 예의주시하고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)의 확산세가 여전한 가운데 보수성향 단체들이 다음달 3일 개천절 집회를 예고했다. 일부 단체는 휴대전화를 끄고 집회에 참가할 것을 독려해 방역당국이 촉각을 곤두세우고 있다. 정부는 그동안 코로나19 방역을 위해 시민들의 동선 추적 과정에서 휴대전화 기지국 접속 정보를 활용해왔다.",
		"summary_3_cnt": 179
	}
}