{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22787",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[안혜리 논설위원이 간다]2년전 국립의료원장에 낯선 이름…'의사의 난' 그때 예고됐다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22787-00002",
		"passage": " 하지만 대한전공의협의회 비상대책위원회가 지난 1일 “공공의대 설립 정책을 철회하지 못하는 이유가 이권 때문이냐”고 문제 제기한 것처럼 이번 사태는 단순히 신념과 정치 구도로만 보기에는 석연치 않은 점이 많다.\n  바로 이 지점에서 공공의대와 관련, 주목해야 할 사람이 정기현 국립중앙의료원(NMC) 원장이다.\n  2012년 대선은 물론 2017년 대선 당시 문재인 후보 지지모임인 더불어포럼 공동대표를 맡았던 문 대통령 측근이자 이낙연 더불어민주당 신임 대표가 2014년 전남지사에 당선됐을 때 인수위에 이름을 올렸던 인물이다.\n  정 원장은 전북의대 출신으로 원장 취임 직전까지 순천에서만 소아과 진료를 봤지만, 서울대 의료관리학 교실에서 석사를 마쳐 김용익 사단으로 꼽힌다.\n  ‘의사의 난’을 촉발한 지난 7월 당정 협동 ‘공공의대 설립 추진방안’은 지난 2017~18년 정 원장이 순천 현대여성아동병원장 시절 위원장을 맡았던 민관 합동 ‘공공보건의료 발전위원회’가 내놓은 ‘공공보건의료 발전 종합대책’과 거의 똑같다.\n  예컨대 복지부 산하에 국립공공의료대학원(공공의대)을 설립하고, 학생은 시·도별로 미래 공공의료 인재에 적합한 별도의 평가체계로 지역 전문가를 포함한 선발위원회를 구성해 선발하는데, 국립중앙의료원(NMC)을 교육(수련)병원으로 구축한다는 내용이다.\n  필수 공공보건의료인력은 공중보건장학제도를 통해 시·도지사 추천으로 선발한다는 것도 최근의 당정협의안과 유사하다.\n  이 안대로라면 최근 논란이 된 것처럼 의대생을 교수 인력 외 다른 사람이 성적 외에 다른 잣대로 뽑는 것은 물론이고, NMC 원장이 사실상 수백 명의 신설 의대 교수 선발권을 쥐는 막강한 권한을 갖는다.\n  쉽게 말해 조국 전 장관과 같은 이 정권과 가까운 인사는 논문 1저자 품앗이나 표창장 위조 없이도 자녀를 의대에 보내고, 이후 공공의대를 나오면 서울에 있는 NMC를 오가며 교수 생활을 할 수 있다는 얘기다.\n  (※NMC는 수련병원으로 제 기능을 할 수 있도록 인근 미군 공병단 부지에 병원 신축이전을 준비 중이다) 정 원장은 김윤 서울의대 교수와 임준 서울시립대 교수(국립중앙의료원 공공보건의료센터장) 등 김용익 라인과 함께 이 안을 만들던 2018년 1월 NMC 원장이 됐다.\n  이재갑 한림의대 교수는 “정부가 정 원장에게 ‘NMC를 공공의료 허브로 만들라’는 미션을 줬다는 얘기가 당시 나돌았다”고 말했다.\n  하지만 NMC 상황을 잘 아는 한 현직 의사는 “의대와 병원 설립 권한을 NMC 원장에게 몰아준다는 의미로, 의대 교수 선발 권한 등을 감안하면 좌파 정권에 대대손손 왕국을 선물로 주는 것이나 마찬가지”라고 말했다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "서울대 의료관리학 교실에서 석사를 마친 정 국립중앙의료원 원장은 2017년 더불어포럼 공동대표를 맡았고 2014년 인수위에 이름을 올렸던 인물이다.",
		"summary2": null,
		"summary3": "바로 이 지점에서 공공의대와 관련, 주목해야 할 사람이 정기현 국립중앙의료원(NMC) 원장이다. 2012년 대선은 물론 2017년 대선 당시 문재인 후보 지지모임인 더불어포럼 공동대표를 맡았던 문 대통령 측근이자 이낙연 더불어민주당 신임 대표가 2014년 전남지사에 당선됐을 때 인수위에 이름을 올렸던 인물이다. 정 원장은 전북의대 출신으로 원장 취임 직전까지 순천에서만 소아과 진료를 봤지만, 서울대 의료관리학 교실에서 석사를 마쳐 김용익 사단으로 꼽힌다.",
		"summary_3_cnt": 258
	}
}