{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19940",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폼페이오 \"틱톡이든, 위챗이든\"…中 텐센트도 겨누나 ",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19940-00001",
		"passage": " “틱톡이든 위챗이든 미국에서 사업하는 중국 소프트웨어 회사들은 국가안보 기관인 중국 공산당에 직접 데이터를 공급하고 있다.\n ”  마이크 폼페이오 미 국무장관은 2일(현지시간) 폭스뉴스 인터뷰에서 미국에서 널리 사용되는 중국 소셜미디어 기업들이 중국 공산당과 연결돼 미국의 국가안보를 위협하고 있다고 말했다.\n  또 도널드 트럼프 미국 대통령이 며칠 내 이들 기업에 대해 조처를 할 것이며, 그 대상이 동영상 공유 플랫폼 틱톡에서 세계 최대 메신저 서비스인 위챗으로 확대될 수 있음을 시사했다.\n   앞서 지난달 15일 마크 메도스 백악관 비서실장도 트럼프 행정부가 틱톡과 위챗이 국가안보를 위협하는지 검토하고 있다고 전했다.\n  통신장비업체 화웨이를 둘러싼 미·중의 '하드웨어 전쟁'이 '소프트웨어 전쟁'으로 확대되고 있는 것으로 관측된다.\n   폼페이오 장관은 틱톡이나 위챗 같은 많은 중국 소프트웨어 기업이 미국 사용자 정보를 중국 공산당에 넘긴다고 주장했다.\n  얼굴 인식 패턴이나 거주지, 전화번호, 친구, 누구와 연결돼 있는지에 대한 정보까지 포함됐을 수 있다고 언급한 뒤 “이는 진정한 국가안보 문제이자 미국인 개인정보의 문제”라고 강조했다.\n   폼페이오 장관은 “아주 오랫동안 미국인들은 재미있거나 기업이 돈을 벌 수 있다면 이를 허용했는데, 트럼프 대통령이 ‘이제 그만해야 한다’고 했고 우리는 그걸 바로잡을 것”이라고 설명했다.\n   트럼프 행정부는 몇 개월 전부터 이 문제를 논의하기 시작해 지금은 해법을 마무리 짓는 단계이며, 앞으로 며칠 안에 트럼프 대통령이 발표할 것이라고 전했다.\n  틱톡에 대한 해법은 일단 미국 소프트웨어 기업 마이크로소프트(MS)가 틱톡을 인수하는 방향으로 가닥을 잡았다.\n  MS는 이날 성명을 통해 “사티아 나델라 최고경영자(CEO)와 트럼프 대통령 대화에 따라 MS는 미국에서 틱톡 인수를 모색하기 위해 계속 논의할 것\"이라며 \"9월 15일 이전에 이러한 논의를 완료하겠다\"고 발표했다.\n  앞서 월스트리트저널(WSJ)에 따르면 트럼프 대통령이 MS의 틱톡 인수에 부정적 의견을 내 협상이 중단됐다.\n  폼페이오 장관과 스티븐 므누신 재무장관, 매튜 포틴저 국가안보회의(NSC) 부보좌관 등은 MS의 틱톡 인수에 찬성했으나 대중 강경파인 피터 나바로 백악관 무역제조업정책국장은 틱톡의 국가안보 위협은 MS 인수로 해결될 일이 아니라며 반대한 것으로 알려졌다.\n   나바로 국장은 지난달 폭스뉴스 인터뷰에서 “아이들이 틱톡 앱에 제공하는 모든 데이터는 곧바로 중국 내 서버, 중국군과 중국 공산당, 우리 지식재산권을 빼앗고 싶어하는 기관으로 들어간다”고 주장했다.\n ",
		"passage_Cnt": 1300
	},
	"Annotation": {
		"summary1": "미 국무장관은 폭스뉴스 인터뷰에서 미국에서 사업하는 중국 소프트웨어 회사들이 중국 공산당과 연결돼 국가 안보를 위협하고 있다고 말했다.",
		"summary2": null,
		"summary3": "“틱톡이든 위챗이든 미국에서 사업하는 중국 소프트웨어 회사들은 국가안보 기관인 중국 공산당에 직접 데이터를 공급하고 있다. ” 마이크 폼페이오 미 국무장관은 2일(현지시간) 폭스뉴스 인터뷰에서 미국에서 널리 사용되는 중국 소셜미디어 기업들이 중국 공산당과 연결돼 미국의 국가안보를 위협하고 있다고 말했다.",
		"summary_3_cnt": 170
	}
}