{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22699",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "올 홍수 역대급 장마탓? 전문가 토론회 \"중소하천 방치가 주범\"",
		"author": "정종훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22699-00001",
		"passage": "경남 합천군은 지난달 연일 쏟아내리는 폭우로 농경지와 농업용 하우스, 주택 등이 물에 잠겼다.\n  산사태는 8곳에서 발생했다.\n  결국 막대한 재산 피해와 함께 집을 나온 이재민도 130여명에 달했다.\n  이러한 피해는 주로 황강 유역에 집중됐다.\n  단지 '비'의 문제는 아니었다.\n  전문가 현장 조사 결과 건태마을은 자연 배수를 위한 우수관이 있었지만, 정작 역류를 막아줄 차단문이 설치되지 않았다.\n  결국 우수관 맨홀에서 물이 역류하면서 홍수가 시작됐다.\n   상신 지역은 배수 펌프 시설이 있었어도 고장이 나서 제 역할을 못 했다.\n  현장 관리 주체도 농어촌공사, 합천군, 부산지방국토관리청으로 흩어져 있어 빠른 대응이 어려웠다.\n  율곡체육공원은 물길을 가로막는 각종 시설이 들어서면서 홍수 피해를 가중시켰다.\n 과연 합천뿐일까.\n  가장 긴 장마에 따른 전국 집중호우 피해를 살펴봤더니 지류·지천 방치, 물관리 주체 분산이 주된 원인인 것으로 나타났다.\n  전문가들이 수차례 지적해온  치수(治水)의 문제점이 물난리로 드러난 것이다.\n   이러한 분석은 2일 서울 여의도에서 열린 '2020년 장마 홍수피해 원인과 바람직한 치수정책'(더불어민주당 이해식ㆍ이수진ㆍ양이원영 의원, 정의당 강은미 의원, 대한하천학회, 환경운동연합 주최) 토론회에서 공개됐다.\n  대한하천학회장인 박창근 가톨릭관동대 토목공학과 교수는 주요 하천별로 올해 홍수 원인을 분석했다.\n  섬진강 홍수는 제방 부실 관리와 옛 교량 보강공사 미비 등이 주된 원인이라고 지적했다.\n  영산강은 보 수위 상승, 낙동강은 제방의 '파이핑 현상'(모래 사이로 물이 새고 구멍이 뚫리면서 붕괴하는 현상)이 주범이었다.\n  박 교수는 \"2018년 물 관리 일원화 이후에도 담당 부처가 나누어져 홍수 관리의 한계를 노출했다\"고 주장했다.\n  환경부와 국토교통부 간 책임 전가 등 예산 낭비 가능성이 크다는 것이다.\n  그러면서 제방 방치 같은 본류·지류 합류 지점의 홍수 대책 취약, 국가하천과 대조적인 지방하천의 정비 미흡, 배수 시설의 유지·관리 소홀 등 이번에 드러난 문제점을 꼬집었다.\n  소규모 하천 단위로 내려갈수록 물난리 방비가 제대로 갖춰지지 않았다는 것이다.\n 합천 지역 수해를 조사한 임희자 마창진환경운동연합 정책실장은 방재 시설 부실시공, 지류 정비 계획 늦장 수립이 가장 큰 원인이라고 봤다.\n  피해 지역에서 배수 펌프시설 고장, 파이핑 현상으로 대표되는 제방 부실, 역류 방지 시설 부재 등이 종합적으로 나타났다는 것이다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "합천군은 폭우로 인해 농경지와 주택 등이 물에 잠겼고 피해는 주로 황강 유역에 집중됐는데 지류·지천 방치, 물관리 주체 분산이 주된 원인이었고 치수의 문제점이 물난리로 드러났다.",
		"summary2": null,
		"summary3": "가장 긴 장마에 따른 전국 집중호우 피해를 살펴봤더니 지류·지천 방치, 물관리 주체 분산이 주된 원인인 것으로 나타났다. 전문가들이 수차례 지적해온 치수(治水)의 문제점이 물난리로 드러난 것이다. 경남 합천군은 지난달 연일 쏟아내리는 폭우로 농경지와 농업용 하우스, 주택 등이 물에 잠겼다. 이러한 피해는 주로 황강 유역에 집중됐다.",
		"summary_3_cnt": 189
	}
}