{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18327",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[노관범의 독사신론(讀史新論)] 명승지 동호와 서호, 개혁사상의 산실 되다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18327-00002",
		"passage": " 정자 이름을 압구라고 지어준 예겸(倪謙)은 명나라 사람인데 세종 말년 조선에 사행을 와서 한강을 유람하고 ‘한강유기’(漢江遊記)라는 글도 지었다.\n  당시 명나라 사신은 조선에 오면 서호 일대를 중심으로 한강을 유람했다.\n  대개 양화 나루까지 뱃놀이를 즐긴 다음 배에서 내려 인근 잠두봉(蠶頭峯, 현 절두산)이나 희우정(喜雨亭, 현 망원정)에 올라 한강의 풍광을 감상하고 조선 문인들과 시를 수창했다.\n  예겸이 지어준 압구의 뜻은 정자 주인이 사심 없이 갈매기와 친하게 지낸다는 것으로 소와 양이 노닐고 갈매기가 날아가는 소박한 이 섬의 정자에 어울리는 말이었다.\n  그러나 사심 없이 자연과 벗 삼아야 할 정자 주인의 사심은 점점 커져만 갔다.\n  계유정난으로 수양대군이 권력을 장악한 후에 정자를 세웠던 한명회는 성종이 즉위한 후 임금의 국구(國舅·임금의 장인)가 되자 마침내 정자를 서호에서 동호로 옮기고 더욱 위세를 떨쳤다.\n  명나라 사신을 압구정에서 대접하겠다며 왕실 천막을 함부로 빌리려고 설쳐댔다가 조정의 분노를 샀다.\n  훗날 노량에서 강학한 홍직필(洪直弼)은 ‘압구정’이라는 시를 지어 한명회를 비판했다.\n  ‘부질없이 신세를 괴롭혔으니 사심을 썼기 때문이라네’(漫勞身世費機心)라는 시구를 지었는데, 이는 압구의 뜻을 배반한 존재가 압구정이라는 뜻이었다.\n  그는 압구정 주인이 ‘생전에 부귀영화나 즐기고 사후에 들을 악명을 완전히 망각한’ 사람이니 압구정에 와서는 ‘노량진 쪽으로 시선을 돌려 해와 별처럼 빛나는 사육신의 충절을 생각하라’고 읊었다.\n  압구정을 향한 노량진의 준엄한 꾸짖음이었다.\n  정조는 생각이 달랐다.\n  서울의 여덟 경치 중의 하나로 압구정을 꼽은 그는 압구정 앞 동호의 저녁 풍광을 읊으면서 유학의 대도가 주희(朱熹)의 학문에 있음을 강조했다.\n  압구정에서 주자학이라니 무슨 뜻일까.\n  조선 유학자 이황의 옛일을 생각한 것일까.\n  동호를 사이에 두고 압구정 건너편에는 독서당이 있었다.\n  사가독서제(賜暇讀書制·젊은 문신에게 휴가를 주어 독서에 전념하게 함) 혜택으로 중종 때 독서당에서 글을 읽던 이황은 한때 독서당에서 압구정으로 옮겨와 글을 읽었다.\n  음력 7월 보름 그가 본 압구정은 ‘비바람 부는 어두움 속에서 청개구리 울음소리 들리는’ 곳이었다.\n  여기서 사가독서의 혜택을 받는 조선 관료를 위해 압구정이 임시 독서당으로 기능했음을 발견한다.\n  세종대에 인재 양성을 목적으로 처음 시작한 사가독서제는 북한산 진관사나 자하문 밖 장의사(藏義寺, 현 세검정초등학교 추정) 같은 사찰에 독서 장소를 두다가 성종대의 용산 독서당 시절을 거쳐 중종대의 동호 독서당 시절에 이르러 제도적으로 전성기를 맞이했다.\n ",
		"passage_Cnt": 1329
	},
	"Annotation": {
		"summary1": "압구정은 한명회가 세운 정자로 명나라 사람 예겸이 이름을 지어주었다.",
		"summary2": null,
		"summary3": "정자 이름을 압구라고 지어준 예겸(倪謙)은 명나라 사람인데 세종 말년 조선에 사행을 와서 한강을 유람하고 ‘한강유기’(漢江遊記)라는 글도 지었다. 계유정난으로 수양대군이 권력을 장악한 후에 정자를 세웠던 한명회는 성종이 즉위한 후 임금의 국구(國舅·임금의 장인)가 되자 마침내 정자를 서호에서 동호로 옮기고 더욱 위세를 떨쳤다. 명나라 사신을 압구정에서 대접하겠다며 왕실 천막을 함부로 빌리려고 설쳐댔다가 조정의 분노를 샀다.",
		"summary_3_cnt": 240
	}
}