{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09478",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[라이프 트렌드&] 젤리·음료·초코볼 … 젊은층 겨냥한 톡톡 튀는 건강기능식품",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09478-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 사태로 면역력에 대한 소비자 관심이 높아지고 있다.\n  특히 면역력에 도움을 줄 수 있는 건강기능식품인 홍삼이나 비타민, 프로바이오틱스 등 관련 제품의 매출도 급증하고 있다.\n  여기에 젊은 층을 타깃으로 하는 제품까지 가세하고 있다.\n  온라인 쇼핑몰인 G마켓 발표에 따르면 지난 한 달 건강기능식품 전체 판매 증가율이 전년 대비 37% 증가했다.\n  홍삼·인삼 등 판매는 63% 증가했고 영양보충제는 62%, 건강즙 판매도 31%나 늘었다.\n  건강기능식품 시장 규모는 지난해 4조6000억원에서 올해는 코로나19 여파로 5조원을 훌쩍 넘길 것으로 업계는 전망하고 있다.\n  꾸준하게 시장이 성장하고 있는 건강기능식품은 브랜드와 제품뿐만 아니라 제형이나 섭취 방법, 원재료 또한 점차 다양하게 진화하고 있다.\n  최근에는 시장 트렌드를 반영한 다양한 건강기능식품이 출시되고 있다.\n  기능성에서도 노화억제, 콜레스테롤 감소, 갱년기 증상 완화 등에서 스트레스·수면·다이어트로 확대되고 있다.\n  주요 소비자층도 중장년 세대에서 젊은 세대를 주 타깃으로 한 제품이 많아지고 있는 등 소비자 선택의 폭이 넓어지고 있다.\n  젊은 세대를 주 타깃으로 한 건강기능식품은 제품 외형이나 브랜딩, 가격, 섭취 방법 등에서 기존 중장년층을 대상으로 한 제품과 지향점이 다르다.\n  패키지에서부터 보다 아기자기하고 톡톡 튀는 감성 마케팅으로 소비자의 주목을 끌고 있다.\n   ‘엔 바이뉴트리라이트’ 9종 신제품지난 2월 암웨이가 론칭한 ‘엔 바이뉴트리라이트(n by Nutrilite)’는 젊은 감성을 담아 새롭게 선보인 건강기능식품이다.\n  암웨이의 ‘엔 바이뉴트리라이트’는 세계적인 건강기능식품 브랜드인 뉴트리라이트가 야심 차게 출시한 첫 서브 브랜드로 2030 세대를 타깃으로 설정해 기존 제품과 차별화 전략을 펼치고 있다.\n  ‘엔 바이뉴트리라이트’는 브랜드 론칭과 함께 모두 아홉 가지 신제품을 출시했다.\n  기존 제품의 브랜드파워에 합리적인 가격, 컬러풀한 패키지 디자인, 2030 니즈에 기반을 둔 라인업으로 경쟁력을 높였다.\n  ‘엔 바이뉴트라리이트’ 제품은 섭취하기 편하고 젊은 층에 인기가 높은 제형인 젤리·음료·초코볼 형태로 제조한 것이 가장 큰 특징이다.\n   뉴트리라이트의 기술력 중소기업에 전수내추럴웨이는 국내에서 처음 선보이는 초코볼 형태의 제품 생산을 위해 별도의 공정을 설계했다.\n  초코렛맛푸로틴볼은 시판 초기부터 인기가 높아 일본·대만·태국에서도 파트너십 가능성을 타진하고 있다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "코로나19 사태로 비타민이나 홍삼 등 면역력에 도움을 줄 수 있는 건강기능식품에 대한 관심이 높아지면서 시장 트렌드를 반영한 다양한 제품이 출시되어 선택의 폭이 넓어지고 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 사태로 면역력에 대한 소비자 관심이 높아지고 있다. 특히 면역력에 도움을 줄 수 있는 건강기능식품인 홍삼이나 비타민, 프로바이오틱스 등 관련 제품의 매출도 급증하고 있다. 주요 소비자층도 중장년 세대에서 젊은 세대를 주 타깃으로 한 제품이 많아지고 있는 등 소비자 선택의 폭이 넓어지고 있다. 최근에는 시장 트렌드를 반영한 다양한 건강기능식품이 출시되고 있다.",
		"summary_3_cnt": 226
	}
}