{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12435",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "청와대 비대면 의료 드라이브에…민주당 의료법 개정안 ‘만지작’",
		"author": "심새롬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12435-00001",
		"passage": "청와대와 정부가 원격의료 허용 방침을 기정사실화한 모습이다.\n  15일 국회를 찾은 강기정 청와대 정무수석은 기자들과 만나 “실사구시로 해야 한다.\n  국민과 의사 모두의 안전을 위해 비대면 (진료) 인프라를 충분히 깔아야 한다”고 말했다.\n  이날 청와대 핵심 관계자는 기자들과 만나 “비대면 의료체계 구축을 시행할 뜻이 있다.\n  오히려 이 자체가 공공성을 가지고 있다고 판단한다”고 했다.\n 청와대 주도, 정부 찬성 속에 여권의 의료법 개정 드라이브가 걸릴 것이란 관측에 힘이 실린다.\n 원격의료 규제 완화 범위를 확정하고 입법 절차를 도맡을 주체는 여당인 더불어민주당이다.\n  현재로선 “구체적 정책 추진이 아니다”(윤관석 민주당 정책위 수석부의장)는 메시지를 내고 있지만, 물밑에선 21대 국회 원 구성 마무리(6월 중순 예상) 이후 이뤄질 법안 개정 작업을 준비하려는 기류가 흐른다.\n  민주당 핵심 관계자는 “당 정책실과 국회 소관 상임위인 보건복지위원회 중심으로 코로나 비대면 진료 데이터를 검토, 논의할 필요가 있다”고 했다.\n ◇“‘코로나 대응’ 국한”=원격의료 허용 담론을 끌어낸 건 신종 코로나바이러스 감염증(코로나19) 사태다.\n 청와대 핵심 관계자는 “코로나19 상황에서 환자, 의료진의 안전한 진료 보장과 감염 우려로 인한 의료 접근성 저하 문제 해결방안으로 지난 2월 전화진료를 허용해 지금까지 26만건이 이뤄졌다”고 설명했다.\n  “석 달 이상 운영되면서 국민 안전을 지키는 데 중요한 성과를 냈다”는 평가와 함께다.\n 청와대에서 나오는 밑그림은 현재 코로나 예방법(감염병의 예방 및 관리에 대한 법률 개정안 등)에 따라 한시적으로 허용 중인 전화 상담 진료를 양성화해 감염병 대응 체계를 갖추자는 쪽에 가깝다.\n  “코로나19가 겨울철 대유행으로 이어질 가능성이 있다”(정은경 질병관리본부장)는 경고에 대비하는 차원에서다.\n  강 수석은 이날 기자들에게“겨울에 2차 판데믹(대유행) 위기가 올 때를 대비해 준비를 해야 할 것 아니냐”고 했다.\n ◇의료법 개정시 수위는=일단 테이블에 오른 의료법 개정안이 최소한의 규제 완화에만 그칠지는 미지수다.\n  이미 10년 넘게 시범사업이 진행돼왔고, 현 정부 들어 도입 찬반 논쟁이 팽팽히 맞서왔던 사안이기 때문이다.\n  2018년 7월 박능후 보건복지부 장관은 “원격의료의 물결을 타지 않으면 세계 최정상 수준의 한국 의료기술과 서비스가 세계 톱 지위를 지키기 힘들 것”이라고 했다가 민주당과 시민단체의 뭇매를 맞고 닷새만에 발언을 철회했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "비대면 진료 인프라에 대해 긍정적인 청와대와 정부의 뜻에 따라 더불어민주당은 보건복지 위원회를 필두로 비대면 진료 데이터를 논의할 예정이다.",
		"summary2": null,
		"summary3": "청와대와 정부가 원격의료 허용 방침을 기정사실화한 모습이다. 15일 국회를 찾은 강기정 청와대 정무수석은 기자들과 만나 “실사구시로 해야 한다. 국민과 의사 모두의 안전을 위해 비대면 (진료) 인프라를 충분히 깔아야 한다”고 말했다. 원격의료 규제 완화 범위를 확정하고 입법 절차를 도맡을 주체는 여당인 더불어민주당이다. 민주당 핵심 관계자는 “당 정책실과 국회 소관 상임위인 보건복지위원회 중심으로 코로나 비대면 진료 데이터를 검토, 논의할 필요가 있다”고 했다.",
		"summary_3_cnt": 263
	}
}