{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20374",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "K-에듀 남미 확산? ‘UBLCLOUD’ 파라과이 공무원 온라인 연수에 활용",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20374-00001",
		"passage": "올해 대한민국 벤처기업 엔에스데블이 개발한 유비쿼터스 기술과 클라우드 기반 대면/비대면 지원 교육 플랫폼인 UBLCLOUD가 대한민국 진주교육대학이 실시한 코이카 해외 공무원 연수에 활용되었다.\n  이에 참여한 현지 연수생들이 파라과이 현지 기관에 도입 요청을 하는 등 K-에듀의 성공 가능성에 대한 기대감 높아지고 있다.\n  지난 5일 엔에스데블의 이언주 대표는 “코이카(한국국제협력단)가 지원하고 진주교육대학이 실행한 파라과이 교육 공무원 연수에서 온/오프라인 지원이 가능한 블랜디드 교육 플랫폼인 UBLCLOUD가 성공적으로 운영되었다”고 밝혔다.\n  코로나19 상황은 남미 내륙에 위치한 파라과이도 예외는 아니었다.\n  각국의 하늘길이 막혀 코이카가 지원하는 해외 공무원 초청연수와 같은 대면 연수 실행이 어려운 상황에서 사업을 수행한 진주교육대학교 ODA센터는 비대면 온라인 연수를 중심으로 사업을 실시하였다.\n  이미 네팔 LUPIC(국제교육협력 선도대학사업) 등을 통해 UBL클라우드(Ubiquitous-based learning cloud platform : 유비쿼터스 기반 교육 클라우드 플랫폼)의 가능성을 인지한 진주교육대학은 해당 기술을 활용하여 한국-파라과이 실시간 강의 및 디지털 콘텐츠 기반 자가학습 방식 등 다양한 형태의 연수를 실시하였고, 현지 교육 공무원들인 연수생들의 적극적인 참여와 호응으로 성공적인 사업 수행을 하였다.\n  UBLCLOUD는 교육 기술에 뿌리를 두고 2012년부터 개발도상국에 지원하던 기술을 바탕으로 엔에스데블이 자체 구축한 클라우드 환경에서 실행되는 버전이다.\n  한국-파라과이 네트워크 환경에서 원활한 연수 지원, 비대면 환경에서 온라인 퀴즈, 설문 및 음성/화상 클래스 지원 등과 같이 글로벌 CDN을 지원하여 남미에서 안정적 영상/이미지/소리 전달이 가능, 비대면 수업 시 학습자의 강의 집중을 보조하기 위한 행동분석 인공지능(AI) 탑재, 자체 클라우드 인프라 활용, 학습 진도율 및 현황 관리 기능을 통한 연수 행정을 지원 하는 것이 특징이다.\n  UBLCLOUD를 활용하여 비대면 국제 연수를 실시한 진주교육대학교(총장 유길한) 홍영기 교수는 “한국과 파라과이간 물리적 거리와 현지 IT 환경을 고려하였을 때 연수 자체가 불가능할지도 모른다는 우려가 컸고, 온라인 연수 시 연수생의 적극적 참여에 대한 유인이 부족하여 연수 효과가 떨어질 수 있다는 점, 스페인어 지원 등에 대한 걱정이 있었지만 연수기간 동안 참여 연수생들의 의견, 참여율 등을 종합적으로 고려할 때 기우였음을 알게 되었고 온라인 비대면 연수의 가능성을 볼 수 있는 개기가 되었다”고 밝혔다.\n ",
		"passage_Cnt": 1303
	},
	"Annotation": {
		"summary1": "UBLCLOUD가 활용된 대한민국 진주교육대학의 코이카 해외 공무원 연수에 참여한 연수생들은 K-에듀의 성공 가능성에 대한 기대감이 높아지고 있다.",
		"summary2": null,
		"summary3": "올해 대한민국 벤처기업 엔에스데블이 개발한 유비쿼터스 기술과 클라우드 기반 대면/비대면 지원 교육 플랫폼인 UBLCLOUD가 대한민국 진주교육대학이 실시한 코이카 해외 공무원 연수에 활용되었다. 이에 참여한 현지 연수생들이 파라과이 현지 기관에 도입 요청을 하는 등 K-에듀의 성공 가능성에 대한 기대감 높아지고 있다.",
		"summary_3_cnt": 179
	}
}