{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09218",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"여기 한국인 있냐\" 경계 속···中서 코로나 버틴 한식당 사장님",
		"author": "남수현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09218-00001",
		"passage": "“직원들이 지금 같이 일 해주는 것만으로 고맙죠.\n ” 중국 광둥(广东)성 선전(深圳)시에서 한식당 두 곳을 운영하는 장윤재(40)씨.\n  그는 신종 코로나바이러스 감염증(코로나19)으로 인한 타격을 버티는 힘으로 함께 일하는 40여명의 현지 직원들을 꼽았다.\n  매출이 줄어 임금을 삭감해야 할 때도, 한국인에 대한 경계가 심해졌을 때도 이들은 장씨를 떠나는 대신 더 적극적으로 가게를 지켰다고 한다.\n  \"강제 휴점에 한국인 경계도\" 후베이성(湖北)성 우한(武漢)에서 시작된 코로나19가 본격 확산하던 1월 말, 전염병 창궐의 그림자는 우한에서 약 1000km 떨어진 선전도 덮쳤다.\n  춘제(春節·중국의 설) 연휴 이후부터 식당 영업을 제한한 지방정부 방침에 따라 장씨도 50일 동안 가게 문을 열지 못했다.\n  장씨는 “내가 전문 기업인도 아니고, 영업을 못해 50일간 수익이 없는 상황을 어떻게 헤쳐 가야 할지 막막했다”고 말했다.\n  영업을 다시 하고 있는 지금도 어렵긴 마찬가지다.\n  한국의 신규 확진자 수가 중국보다 많아졌을 땐 중국인 손님이 식당에 들어와 “혹시 여기 한국인 있냐” “식당에 한국 손님 많냐”는 질문을 하며 거부감을 드러낸 적도 있었다.\n  손님이 줄어 매출은 코로나19 확산 이전과 비교해 반토막이 났고, 국영 부동산에 대한 임대료 면제 혜택은 두 가게 중 하나에만 해당돼 다른 한 곳은 월세를 감당하기도 빠듯하다.\n  한식당·중식당 할 것 없이 주변에서 폐업하는 곳이 많다고 장씨는 전했다.\n  \"현지 직원들 임금 삭감 동의에 감사\"이런 위기를 견딜 수 있게 해준 건 2016년 개업 때부터 장씨와 동고동락한 직원들이었다.\n  중국에서 코로나19가 급속히 확산하던 때 가족과 한국에 들어왔던 장씨는 가게 문을 열기 위해 먼저 중국에 돌아갔지만, 중국 정부 방침에 따라 2주간 자가격리를 해야했다.\n  이 기간 동안 직원들은 자발적으로 힘을 보태 영업을 다시 하기 위해 필요한 작업들을 마쳤다.\n  출근 제한 규제를 면제받기 위해 직원들은 스스로 신상을 증명하는 서류를 준비하고, 이틀에 걸쳐 식당을 소독했다.\n  장씨는 “격리돼 있는 내게 직원들이 ‘가게는 우리가 알아서 할 테니 사장님은 걱정하지 말고 푹 쉬라’고 해줬다”며 “이런 직원들의 노력이 큰 힘이 됐다”고 말했다.\n  심지어 직원들은 자신들의 임금 삭감에도 동의했다.\n  장씨가 특히나 미안해하면서도 고마워하는 부분이다.\n  원래 월급 4000~5000위안(약 68만~86만원)을 받던 장씨 가게 직원들은 현재 선전시 최저 임금인 2200위안(약 37만원)보다도 30% 적게 받으며 일하고 있다.\n ",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "매출은 코로나19 확산 이전에 비해 반토막이 나고 주변에 폐업하는 곳이 많아도 개업 때부터 동고동락한 직원들 덕에 위기를 견딜 수 있게 했다. ",
		"summary2": null,
		"summary3": "손님이 줄어 매출은 코로나19 확산 이전과 비교해 반토막이 났고, 국영 부동산에 대한 임대료 면제 혜택은 두 가게 중 하나에만 해당돼 다른 한 곳은 월세를 감당하기도 빠듯하다. 한식당·중식당 할 것 없이 주변에서 폐업하는 곳이 많다고 장씨는 전했다. 이런 위기를 견딜 수 있게 해준 건 2016년 개업 때부터 장씨와 동고동락한 직원들이었다.",
		"summary_3_cnt": 192
	}
}