{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12820",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“하루 매출 70%가 재난지원금” 모처럼 활기 띤 전통시장",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12820-00001",
		"passage": "19일 오전 영남권 최대 규모의 시장인 대구 중구 서문시장.\n  마스크를 쓴 상인들은 손님맞이에 분주했다.\n  신종 코로나바이러스 감염증(코로나19)이 터진 뒤 두 달여간 텅텅 비었던 시장 주차장은 오랜만에 꽉 차 있었다.\n  시장 입구에서 만난 김난희(38)씨는 “재난지원금으로 이불을 사러 왔다”며 “예전에는 서문시장에 자주 왔었는데, 코로나19가 터져 못 왔다.\n  쇼핑하고 수제비를 먹고 갈 생각”이라고 말했다.\n  이날 서문시장은 모처럼 활기를 띤 모습이었다.\n  상가 곳곳에는 ‘재난지원금, 온누리상품권 사용 가능’이라는 안내 문구가 붙어져 있었다.\n  서문시장은 코로나19가 확산하기 시작한 지난 2월 25일부터 엿새 동안 4000여 개 점포가 모두 휴점했다가 다시 문을 열었다.\n  건어물점을 운영하는 박모(55)씨는 “정부의 재난지원금이 풀리면서 평년 매출의 70% 정도까지는 회복한 것 같다”며 “손님들이 와서 재난지원금으로 결제할 수 있느냐고 물어본다.\n  하루 매출 70%가 재난지원금이다”라고 했다.\n  그러면서 박씨는 “전날에는 경북 경산 지역에 거주하는 손님이 왔는데, 서문시장은 대구에 있어 재난지원금을 쓸 수 없다고 하니, 거래 은행에 전화해서 물어보기도 했다”고 말했다.\n  반면 카드 리더기를 이용하지 않는 노점상들은 재난지원금의 혜택을 크게 받지 못한다고 주장했다.\n  재난지원금은 은행에 신청할 경우 신용카드·체크카드로 주고, 지방자치단체에 신청할 경우 상품권이나 선불카드로 지급된다.\n  카드 결제가 안 되는 노점상의 경우 상품권만 받을 수 있다.\n  옷가게 노점상을 하는 문모(70)씨는 “젊은 손님들은 카드 결제가 가능한 지 물어보고 안 된다고 하면 돌아선다”며 “물론 재난지원금 지급 전보다는 사정이 나아졌지만, 온누리상품권으로 받아 쓰는 시민이 적은 것 같아 아쉽다.\n  결제액의 70~80%가 온누리상품권이다”라고 했다.\n  광주 서구 양동시장에도 이날 재난지원금을 쓰려는 사람들로 붐볐다.\n  양동시장의 한 국밥집은 장을 보러 왔다가 점심을 해결하러 들어온 손님들로 가득 찼다.\n  이 가게 주인 A씨는 “매출이 70% 수준까지 돌아왔다”며 “재난지원금이 풀린 뒤로 재래시장을 찾는 사람이 늘면서 밥집에도 손님이 많다”고 했다.\n  최근 들어서는 식사 후 현금 말고 신용카드를 건네는 손님도 늘었다고 한다.\n  A씨는 “재난지원금 때문에 신용카드로 밥값을 계산하는 손님이 부쩍 늘었다”며 “코로나19 이전 같으면 현금 없냐고 넌지시 물었겠지만, 요새는 찾아와 주는 것만으로도 고마울 지경”이라고 했다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "코로나19로 엿새 동안 휴점했던 서문시장은 정부의 재난지원금이 풀리면서 매출의 70% 정도까지 회복했다.",
		"summary2": null,
		"summary3": "상가 곳곳에는 ‘재난지원금, 온누리상품권 사용 가능’이라는 안내 문구가 붙어져 있었다. 서문시장은 코로나19가 확산하기 시작한 지난 2월 25일부터 엿새 동안 4000여 개 점포가 모두 휴점했다가 다시 문을 열었다. 건어물점을 운영하는 박모(55)씨는 “정부의 재난지원금이 풀리면서 평년 매출의 70% 정도까지는 회복한 것 같다”며 “손님들이 와서 재난지원금으로 결제할 수 있느냐고 물어본다. 하루 매출 70%가 재난지원금이다”라고 했다.",
		"summary_3_cnt": 247
	}
}