{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24004",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "스웨덴은 다 계획이 있었구나…집단면역 반전, 하루 확진 최저 ",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24004-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) '집단 면역' 시도로 곤욕을 치른 스웨덴이 최근 유럽 국가 중 일일 확진자 수 최저를 기록하고 있다.\n  집단 면역이 뒤늦게 효과가 나타나고 있다는 분석과 코로나19 방역 성공 여부를 평가하기에는 아직 이르다는 해석이 엇갈린다.\n  16일(현지시간) 영국 가디언에 따르면 스웨덴 일일 확진자 수는 6월 1000명대에서 8월 200명대로 떨어진 뒤 9월 첫 주 평균 108명으로 계속 하락세다.\n  지난주 12만 건의 테스트 중 양성률은 1.\n 2%에 불과했다.\n  유럽 국가와 비교하면 스웨덴의 확진자 수 감소는 더 도드라진다.\n  인구 10만 명당 확진율은 스웨덴 22.\n 2명으로, 스페인 279명, 프랑스 158.\n 5명, 체코 118명과 비교해 현저히 낮다.\n  일일 확진자 수, 유럽 내 최하위로   스웨덴은 코로나19 확산 초기 유럽 각국의 봉쇄 정책과 다르게 느슨한 방역 지침을 강행했다.\n  식당·카페 영업을 허용했고, 이동 금지령도 내리지 않아 이른바 '집단 면역' 실험을 시도했다는 평가를 받았다.\n  '집단 면역'은 국민의 일정 비율이 전염병에 대한 면역력을 갖게 해 전염병 확산을 억제하는 것을 말한다.\n  그 결과 스웨덴의  감염률과 사망률은 치솟았다.\n  지난 7월 초 인구 100만명당 사망자 수는 530명으로, 영국(661명)에 이어 유럽 내에서 가장 많았다.\n  곳곳에서 스웨덴 방역 지침에 비판이 쏟아졌고, 스웨덴 방역 당국은 곤욕을 치렀다.\n  스웨덴의 방역 정책을 믿지 못한 유럽 각국은 스웨덴과의 국경을 봉쇄했다.\n  그런데 8월 여름 휴가철 이후 상황이 바뀌었다.\n  유럽 전역에서 코로나19 확산 2차 파동이 일어난 반면 스웨덴은 반대로 확진자 수가 줄어들면서다.\n  스웨덴 “장기전에 대비한 결과”이를 두고 안데르스 텡넬 스웨덴 공공보건청장은 \"코로나19 사태에 장기전으로 대비한 지속가능한 방역 전략이 차이를 만든 것\"이라고 평가했다.\n  텡넬은 스웨덴의 코로나19 방역 책임자로, 사실상 집단 면역을 주도했다는 비판을 받아온 인물이다.\n  그는 11일 프랑스 24와의 인터뷰에서 \"스웨덴은 의료체계가 코로나19 사태를 감당할 수 있도록 장기적 관점에서 대처해왔다\"면서 스웨덴의 느슨한 방역 지침이 효과를 보고 있다고 주장했다.\n  또 코로나19 확산 초기 스웨덴 사망률이 높았던 까닭은 높은 고령자 감염 때문이며, 고령자 요양원을 봉쇄하지 않은 것은 잘못이었다고 시인했다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "느슨한 방역 지침으로 집단 면역을 시도했던 스웨덴이 일일 확진자 수 최저를 기록하자 방역 성공 여부를 평가하기에는 이르다는 해석과 집단 면역이 효과가 나타난다는 분석이 엇갈린다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) '집단 면역' 시도로 곤욕을 치른 스웨덴이 최근 유럽 국가 중 일일 확진자 수 최저를 기록하고 있다. 집단 면역이 뒤늦게 효과가 나타나고 있다는 분석과 코로나19 방역 성공 여부를 평가하기에는 아직 이르다는 해석이 엇갈린다. 스웨덴은 코로나19 확산 초기 유럽 각국의 봉쇄 정책과 다르게 느슨한 방역 지침을 강행했다. 식당·카페 영업을 허용했고, 이동 금지령도 내리지 않아 이른바 '집단 면역' 실험을 시도했다는 평가를 받았다.",
		"summary_3_cnt": 264
	}
}