{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27963",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 음주 다음 날 어지럼증·식은땀? 숙취 아닌 혈당 저하 탓일 수도",
		"author": "이하나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27963-00001",
		"passage": " 뇌세포 손상 부르는 저혈당 피로감이 심하거나 급작스러운 스트레스를 받았을 때 ‘당 떨어진다’는 표현을 흔히 쓴다.\n  당(혈당)은 혈액 속에 함유된 포도당의 농도를 이른다.\n  원래 인체는 혈당 수치를 항상 일정한 범위 내로 유지한다.\n  공복혈당 100㎎/dL 미만, 식사 2시간 후 혈당 140㎎/dL 미만을 정상 범위로 본다.\n  건강한 사람이라면 웬만해선 당 수치가 크게 떨어지지 않지만 특정 상황에서 저혈당이 유발될 수 있어 주의해야 한다.\n   저혈당 지속 땐 영양분 공급 줄어 혈액 속 포도당 농도가 필요량보다 모자란 상태가 저혈당이다.\n  대체로 혈당이 70㎎/dL 이하로 떨어지면 에너지가 부족하다는 신호로 저혈당 증상이 나타난다.\n  가볍게는 어지러움, 기운 없음, 가슴 두근거림, 식은땀이 나타나고 졸음, 두통, 집중력 저하 등 위험 단계를 거쳐 심하면 창백해지고 말이 어눌해지며 경련이 일다 쓰러지는 응급 상황이 발생한다.\n   저혈당을 가장 주의해야 하는 사람은 당뇨병 환자다.\n  당뇨병 환자는 체내에 혈당 조절 기능이 망가져 있어 당뇨병 약을 먹어 이를 조절한다.\n  그런데 이들이 끼니를 거르거나 평소보다 신체 활동이 많은 경우, 당뇨병 약 복용량을 늘렸을 때 저혈당이 올 수 있다.\n  　당뇨병 환자에게 저혈당은 치명적이다.\n  뇌세포는 포도당을 영양분으로 사용하므로 저혈당이 15~20분 이상 지속하면 영양분 공급이 줄어 뇌세포가 손상된다.\n  특히 국제학술지 ‘당뇨 연구와 임상 진료’에 실린 논문에 따르면 국내 60세  이상 당뇨병 환자 중 저혈당을 경험한 사람은 그렇지 않은 사람보다 치매 발생 위험이 약 세 배 높았다.\n  연구진은 “당뇨병 관리에 있어서 저혈당은 합병증을 초래하는 등 고혈당 못지않게 중요하다”고 설명했다.\n  　당뇨를 앓고 있다면 저혈당을 막기 위해 식사를 규칙적으로 하고 식사량을 일정하게 맞추도록 노력한다.\n  저혈당이 발생하면 혈당을 빨리 높이도록 15~20g의 포도당 혹은 이를 함유한 탄수화물을 섭취한다.\n  설탕이나 꿀 한 숟가락, 주스 또는 청량음료 4분의 3컵(175mL), 요구르트 100mL 1개, 사탕 3~4개에 해당하는 양이다.\n  이때 지방이 포함된 초콜릿·아이스크림은 흡수 속도가 느려 혈당을 상대적으로 천천히 올리므로 응급 상황에선 적합하지 않다.\n  　운동을 새로 시작할 때도 주의해야 한다.\n  고강도 근력 운동 등 힘든 운동을 할 땐 30분마다 15~30g의 탄수화물 식품을 먹고 운동 직후에도 탄수화물 간식을 먹는 것이 좋다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "당뇨병 환자는 혈당 조절 기능이 망가져 있어 당뇨병 약을 먹어 조절하고 저혈당을 막기 위해 식사를 규칙적으로 해야 하며 끼니를 거를 경우 저혈당이 올 수 있다.",
		"summary2": null,
		"summary3": "저혈당을 가장 주의해야 하는 사람은 당뇨병 환자다. 당뇨병 환자는 체내에 혈당 조절 기능이 망가져 있어 당뇨병 약을 먹어 이를 조절한다. 그런데 이들이 끼니를 거르거나 평소보다 신체 활동이 많은 경우, 당뇨병 약 복용량을 늘렸을 때 저혈당이 올 수 있다. 당뇨병 환자에게 저혈당은 치명적이다. 당뇨를 앓고 있다면 저혈당을 막기 위해 식사를 규칙적으로 하고 식사량을 일정하게 맞추도록 노력한다.",
		"summary_3_cnt": 223
	}
}