{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07674",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "울면서 ‘439억 효자’ 버린다, 130만 상춘객 방문 막는 광양",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07674-00001",
		"passage": "지난 19일 전남 광양시 다압면 매화마을 입구.\n  “광양 매화축제가 취소됐으니 매화마을 방문을 자제 바란다”는 현수막이 걸려 있었다.\n  신종 코로나바이러스 감염증(코로나19) 확산을 막기 위해 광양시가 내건 현수막이다.\n  지난해만 해도 3월 8일부터 열흘간 열린 축제에 134만명이 찾았던 매화마을이지만, 올해는 관광객을 달가워하지 않는 분위기였다.\n  코로나19에 대한 두려움은 매화마을 곳곳에서 확인됐다.\n  문을 연 식당마다 손님들은 손 소독제를 사용해야만 들어갈 수 있었다.\n  매년 봄이면 주변 식당가를 가득 메웠던 단체 손님들도 크게 줄었다.\n  매년 전국에서 단체 관광객을 실은 대형 관광버스들이 몰려 주차난을 앓던 매화마을 둔치 주차장은 최근 주차된 버스가 1~2대에 불과했다.\n  축제 기간이나 관광지 일대에서 흔히 볼 수 있는 노점상도 올해는 아예 사라졌다.\n  한 상인은 “축제 때면 특산물 장터도 열리고, 마을 주민도 나와 이것저것 팔면서 북적였는데 올해는 사람이 몰리는 것 자체를 불안해하는 탓인지 좌판이 줄었다”고 했다.\n  마을 입구에 축제 취소와 함께 방문 자제를 촉구하는 현수막까지 내걸린 것은 외지 관광객에 대한 주민들의 불안감 때문이다.\n  지난해보다 방문객은 크게 줄었지만, 주말마다 마을이 북적이자 관광객이 오지 못하게 해달라는 민원도 잇따랐다.\n  광양시에 따르면 올해 3월 초부터 19일까지 30여만 명의 관광객이 광양 매화마을을 찾은 것으로 나타났다.\n  광양시 관계자는 “매화축제가 취소됐는데도 외지 관광객이 너무 많이 와 걱정이 된다는 의견이 많았다”며 “매화마을에는 고령자도 많은 탓에 감염을 우려하는 목소리가 큰 상황”이라고 말했다.\n  ‘산수유 축제’가 취소된 전남 구례군 산수유 마을도 사정은 비슷하다.\n  구례군 관계자는 “코로나19 확산 우려 때문에 축제를 취소했지만, 많은 주민이 상춘객 때문에 불안해 한다”며 “관광객에게 마스크를 쓰고 와 달라 당부하고 노점상들의 영업도 금지하고 있다”고 했다.\n  코로나19 확산 우려 때문에 지자체들이 앞장서 축제를 취소시키고 있지만, 속내는 편치 않다.\n  전남 지자체들은 지역 산업기반이 열악한 탓에 향토축제를 이용한 관광 특수와 소득 창출에 대한 기대가 상대적으로 높았기 때문이다.\n  광양시는 지난해 매화축제 기간에 지역 특산물 판매와 숙박업·요식업 등의 분야에서 439억원의 경제 효과를 본 것으로 분석했다.\n  구례군도 지난해 산수유축제 때 26만명의 관광객이 찾아와 155억원의 경제 효과를 봤다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "광양시는 코로나19 확산을 막기 위해 매화마을 방문을 자제 바란다는 현수막을 걸고 관광객을 달가워하지 않는 분위기이며 노점상도 사라졌다.",
		"summary2": null,
		"summary3": "“광양 매화축제가 취소됐으니 매화마을 방문을 자제 바란다”는 현수막이 걸려 있었다. 신종 코로나바이러스 감염증(코로나19) 확산을 막기 위해 광양시가 내건 현수막이다. 지난해만 해도 3월 8일부터 열흘간 열린 축제에 134만명이 찾았던 매화마을이지만, 올해는 관광객을 달가워하지 않는 분위기였다. 축제 기간이나 관광지 일대에서 흔히 볼 수 있는 노점상도 올해는 아예 사라졌다.",
		"summary_3_cnt": 213
	}
}