{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14260",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "항소심서 아내 살해죄 면한 전 김포시의장···골프채가 갈랐다",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14260-00001",
		"passage": "살인일까 아닐까.\n  배우자와 다투다 골프채로 배우자를 때려 사망케 한 혐의로 재판을 받은 유승현(56) 전 김포시 의장이 항소심에서 살인 혐의를 벗었다.\n  대신 상해치사죄가 적용됐다.\n  1심에서 징역 15년에 자격정지 1년을 받은 유 전 의장은 항소심에서는 징역 7년에 자격정지 1년을 받았다.\n     3일 서울고법 형사1부(재판장 정준영)는 1심과 달리 “피고인이 아내를 살해할 고의가 있었다는 점이 합리적 의심이 없을 정도로 증명되지 않았다”며 살인은 무죄로 판단했다.\n    유 전 의장은 범행 직후부터 항소심까지 일관되게 “아내를 죽일 의도는 없었다”고 주장했다.\n  대법원은 피고인이 살해 의도를 부인하는 경우 범행 전반의 여러 사정을 따져 죽일 의도가 있었는지 없었는지를 판단하도록 한다.\n  1심과 항소심이 따져본 것도 유 전 의장의 범행 경위와 동기, 흉기, 피해자의 어디를 어떻게 때렸는지, 죽을 것을 예상할 수 있었는지 등이다.\n  ‘불륜’은 살해 동기가 아니었을까 사건이 일어난 건 지난해 5월 중순이다.\n  사건 발생 약 5주 전 유 전 의장은 아내의 내연남으로부터 \"아내가 또 다른 남자를 만나고 있다\"는 사실을 듣게 된다.\n  그런데도 유 전 의장은 아내와 관계 회복을 하려는 듯 결혼기념일 여행을 다녀왔다.\n  하지만 한편으로는 아내의 불륜 증거를 잡으려 했다.\n  사건 전날 유 전 의원은 아내 차량에 소형 녹음기를 숨겨뒀고, 다음날 녹음된 아내와 내연남의 대화를 듣게 된다.\n  아내와 내연남이 유 전 의장을 비하하거나 유 전 의장 재산을 나누는 것에 대해 하는 이야기 등이 담겨 있었다.\n  사건 당일 아침 녹음된 대화를 들은 유 전 의장은 점심 때쯤 아내를 집으로 오라고 하고, 두 사람은 술을 마셨다.\n  그리고 사건이 발생한다.\n     1심 법원은 아내의 불륜 사실 및 녹음 파일 내용, 사건 당일의 갈등 등이 살해 동기로 작용한 측면이 있다고 판결했다.\n  반면 항소심은 그렇지 않다고 봤다.\n  유 전 의장은 과거에도 두 차례 아내의 외도 사실을 알고 이를 용인한 채 가정을 꾸려 왔다고 한다.\n  항소심은 이런 점을 근거로 “사건 당일 두 사람의 갈등이 과거 불륜과 달리 특별히 살인으로 이어질 만큼 심각했다고 볼 정황이 없다”고 판단했다.\n  그러면서 유 전 의장이 “아내가 자해를 시도해 폭행이 시작됐다”고 주장한 것이 완전히 거짓이 아닐 가능성도 있다고 봤다.\n  헤드 아닌 막대기로 내려친 골프채범행 도구인 골프채에 대한 판단도 1ㆍ2심이 달랐다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "골프채로 배우자를 사망케 한 혐의가 있는 유 전 의장에 대해 1심 법원은 불륜이 살해 동기로 작용한 측면이 있다고 판결했지만 항소심에서는 살인으로 이어질 정황이 없다고 판단했다.",
		"summary2": null,
		"summary3": "배우자와 다투다 골프채로 배우자를 때려 사망케 한 혐의로 재판을 받은 유승현(56) 전 김포시 의장이 항소심에서 살인 혐의를 벗었다. 1심 법원은 아내의 불륜 사실 및 녹음 파일 내용, 사건 당일의 갈등 등이 살해 동기로 작용한 측면이 있다고 판결했다. 항소심은 이런 점을 근거로 “사건 당일 두 사람의 갈등이 과거 불륜과 달리 특별히 살인으로 이어질 만큼 심각했다고 볼 정황이 없다”고 판단했다.",
		"summary_3_cnt": 224
	}
}