{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28203",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[로리 나이트의 런던 Eye] 달러 가치 하락의 의미는?",
		"author": "강남규",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28203-00002",
		"passage": "   무엇보다 중앙은행은 자국 통화 가치의 급락을 막기 위해 외화보유액을 활용하기도 한다(위기 등으로 원화 하락 때 달러를 풀 수 있다).\n  달러의 미래를 가늠하기 위해 이전 기축통화의 운명을 되새겨볼 필요가 있다.\n  영국 파운드화는 1860년대 이후 기축통화로 구실 했다.\n  2차대전 직후인 1945년 이후 서서히 밀려났다.\n  50년대 중반 주요국 외환보유액에서 파운드의 비중이 달러보다 낮아졌다.\n   파운드 종말은 1971년 브레턴우즈 시스템이 해체되면서 완성됐다.\n  파운드화 쇠락에는 20여년이 걸렸다.\n  기축통화 몰락 속도는 정치와 기술이 경제와 함께 움직이는 요즘 더욱 빨라질 수 있다.\n  달러 지위가 파운드 몰락보다 빠르게 흔들릴 수 있다는 얘기다.\n   현재 여러 가지 요인 때문에 달러 지위가 흔들리고 있다.\n  미국의 보호무역주의와 원칙 없는 재정정책, 미국이 화웨이∙틱톡 등을 압박하는 바람에 빚어진 금융과 경제의 정치화 등이다.\n   여기에다 미국 정부가 신종 코로나바이러스 감염증(코로나19) 사태를 다루는 방식도 달러에 대한 우려를 증폭시키고 있다.\n  요즘 달러는 교란 요인최근 미 달러는 세계 경제를 불안하게 하는 요인으로 인식되고 있다.\n  올해 9월 잭슨홀 미팅(세계 중앙은행 연찬회)에서 많은 참가자가 깊은 우려를 감추지 않았다.\n   현재 세계 교역 가운데 60%를 신흥국이 차지하고 있다.\n  이들은 외환보유액을 대부분 달러로 비축했다.\n  그 바람에 많은 나라가 미 경제의 출렁거림에 노출돼 있다.\n  현재 미 경제는 유동성 덫에 걸렸다는 지적이 제기됐다.\n  금리 수준이 아주 낮은데도 경제는 침체 상태여서다.\n  이런 때 많은 나라의 중앙은행이 Fed와는 다르게 자국 통화정책을 긴축으로 전환할 수 없다.\n  자칫하면 자국 통화 가치가 급등할 수 있어서다.\n  그 후유증은 무엇일까? 바로 인플레이션이다.\n  금은 대안인가?파운드가 몰락하고 달러가 떠오르는 과도기에 세계엔 두 가지 기축통화가 존재했다.\n  굳이 기축통화가 하나일 필요가 없다는 방증이다.\n   달러의 지위가 약해지는 과도기에 여러 통화가 기축통화로 구실 할 수 있다.\n  현재 달러를 대신할 후보로는 유로화, 중국 위안화, 스위스 프랑화 등이 꼽히고 있다.\n  요즘 코로나 사태 때문에 국제정치 긴장이 고조되고 있다.\n  그 바람에 금 값이 고공행진하고 있다.\n   중국과 브라질 등 브릭스(BRICs)가 보유한 금이 5000톤에 육박한다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "미국의 달러는 코로나19 대응 방식, 중국 기업에 대한 압박, 원칙 없는 재정정책 등으로 인해 20여 년이 걸렸던 파운드화보다 빠르게 몰락할 수 있다는 의견이 나오고 있다.",
		"summary2": null,
		"summary3": "달러 지위가 파운드 몰락보다 빠르게 흔들릴 수 있다는 얘기다. 현재 여러 가지 요인 때문에 달러 지위가 흔들리고 있다. 파운드화 쇠락에는 20여년이 걸렸다. 미국의 보호무역주의와 원칙 없는 재정정책, 미국이 화웨이∙틱톡 등을 압박하는 바람에 빚어진 금융과 경제의 정치화 등이다. 여기에다 미국 정부가 신종 코로나바이러스 감염증(코로나19) 사태를 다루는 방식도 달러에 대한 우려를 증폭시키고 있다.",
		"summary_3_cnt": 226
	}
}