{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26693",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "벼락스타 되자 서로 할퀸다…‘가짜 사나이’로 본 유튜버 세계",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26693-00002",
		"passage": " 리스크 관리도 거론된다.\n  과거사나 부적절한 처신 등의 문제가 터졌을 때 이를 관리하는 전문적 매니지먼트사가 뒤에 없다는 것도 약점.\n  이근 대위가 성범죄 판결이 공개됐음에도 아무 일 없었다는 듯 인스타그램에 일상생활을 게시한 걸 두고서도 곽 교수는 “갑자기 모든 것을 잃게 되는 심리적 공허를 채우기 위한 행위 같다”면서도 “대중의 실망을 누그러뜨리는 데는 도움이 되지 않는다.\n  적절한 리스크 관리는 아니다”라고 말했다.\n  ③Reveal(폭로)=검증 과정 없이 ‘벼락스타’가 된 유튜버들은 폭로에 취약할 수밖에 없다.\n  이 과정에서 유튜버들이 서로를 저격하며 퇴장시킨다는 점이 유튜브 세계의 특징이다.\n  테슬라의 창업 초기 주주로 슈퍼카나 별장 등을 보유했다며 한때 ‘준재벌’로 관심을 모았던 카걸·피터박 부부 유튜버는 지난 8월 폭로 전문 유튜버 구제역이 “테슬라 주요 주주 명단을 확인한 결과 일반 개미 투자자” “‘BBC 탑기어 수석편집자’가 아닌 ‘탑기어코리아’ 외주 PD”라고 폭로하면서 유튜브를 중단했다.\n  수백만의 구독자를 가진 쯔양(253만명), 문복희(462만명), 나름(148만명) 등 먹방계 스타 유튜버들을 침몰시킨 것도 유튜버 참PD였다.\n  참PD는 8월 이들이 ‘내돈내산(내 돈 주고 내가 산 물건)’이라며 ‘먹방’을 했지만 실제로는 뒷광고를 받았다고 폭로했다.\n  이후 쯔양은 유튜브 은퇴를 선언했다.\n  방송인 한혜연과 가수 강민경에게까지 불똥이 튀었다.\n  ‘가짜 사나이’도 유튜버 정배우와 유튜브 채널 ‘가로세로연구소’가 이근 대위의 성폭력 전과와 로건의 몸캠 피싱 의혹 등을 폭로하며 추락하기 시작했다.\n  한 기획사 관계자는 “연예계에선 서로의 약점은 함구한다는 업계 불문율이 있는 반면 유튜버들은 개인으로 움직여서 그런지, 폭로를 자신의 인지도 상승과 수입 창출의 통로로 활용하는 것 같다”고 말했다.\n  ④Revival(회생)=자숙을 통해 다시 활동을 재개한다는 점은 연예인과 비슷하다.\n  다만 기존 연예인보다 회복에 걸리는 속도는 보다 빠른 편이다.\n  인기 유튜버 송재익은 7월 ‘피자나라치킨공주’에서 치킨을 배달받았는데, 누군가 베어먹은 흔적이 있다고 방송해 파문을 일으켰다.\n  확인 결과 사실무근이었다.\n  이에 송재익은 사과 영상을 올리고 자숙을 선언했으나 한 달 뒤 활동을 재개했다.\n  하재근 대중문화평론가는 “유튜버에게 기대하는 도덕적 기준이 낮다 보니, 연예인이라면 상당 기간 활동을 중단할 일도 한두 달이면 잦아든다”고 말했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "폭로에 취약할 수 밖에 없는 유투버들은 서로를 저격하여 퇴장시키는 특징이 있으며 이에 대해 기획사 관계자가 유튜버들은 폭로를 자신의 인지도 상승 통로로 활용한다고 말했다.",
		"summary2": null,
		"summary3": "③Reveal(폭로)=검증 과정 없이 ‘벼락스타’가 된 유튜버들은 폭로에 취약할 수밖에 없다. 이 과정에서 유튜버들이 서로를 저격하며 퇴장시킨다는 점이 유튜브 세계의 특징이다. 한 기획사 관계자는 “연예계에선 서로의 약점은 함구한다는 업계 불문율이 있는 반면 유튜버들은 개인으로 움직여서 그런지, 폭로를 자신의 인지도 상승과 수입 창출의 통로로 활용하는 것 같다”고 말했다.",
		"summary_3_cnt": 211
	}
}