{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13708",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"쿠팡 시켜도 되나\" 불안감 확산···SNS 퍼진 '택배 감염' 진실",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13708-00001",
		"passage": "쿠팡과 마켓컬리 등의 물류센터발(發) 신종 코로나바이러스 감염증(코로나19) 집단감염 여파로 '택배 감염'에 대한 불안감이 확산하고 있다.\n  코로나19 탓에 비대면 배송 서비스 이용자가 늘어나면서 배송된 물품에 바이러스가 묻어 감염되지 않을까 하는 우려에서다.\n   28일 한 인터넷 카페에선 “쿠팡 시켜도 될까요”라고 묻는 글에 “박스부터 내용물 순으로 소독하면서 꺼내라”라거나 “걱정되면 문 앞에서 하루 방치해두라”는 자구책이 공유될 정도다.\n  택배를 통한 감염이 발생하려면 택배 상자 내 물건을 만든 사람이 확진자이거나 상자 자체가 바이러스에 오염돼 있어야 한다.\n  배송되는 동안 감염력도 유지돼야 한다.\n  그렇다면 환경별 코로나 생존 기간은 어떨까.\n   지난 3월 미국 국립보건원(NIH)과 질병통제예방센터(CDC), 프린스턴대 등이 공동연구해 국제 의학학술지 ‘뉴 잉글랜드 저널 오브 메디신(NEJM)’에 실은 논문에 따르면 코로나바이러스는 매개체에 따라 생존 기간이 달랐다.\n   플라스틱이나 스테인리스 표면에서는 2~3일, 포장재로 많이 쓰이는 골판지에서는 24시간, 구리(銅) 표면에서는 4시간 생존한 것으로 나타났다.\n  바이러스가 활동을 거의 중지할 때까지 소요되는 시간을 산출한 것이다.\n  택배용 종이상자의 경우 골판지에 비춰 하루, 택배에 테이프를 활용해 손잡이처럼 만든 경우 플라스틱과 유사한 것으로 간주해 바이러스가 이틀 정도 살 수 있단 얘기가 된다.\n   홍콩대 공중보건대학 연구팀이 바이러스가 든 배양액을 다양한 조건에 노출해 지난달 ‘랜싯’에 보고한 연구 결과에 따르면 종이나 티슈 표면에서는 2시간이 지나면 바이러스가 모두 사라지는 것으로 조사됐다.\n   나무·천 표면에서는 하루 동안 사라지지 않고 생존하는 것으로 나왔다.\n  유리와 지폐 표면에서도 2일 뒤까지 바이러스가 관찰됐고, 스테인리스·플라스틱 표면에선 4일까지 바이러스가 죽지 않고 남아있었다.\n  이런 연구에 따르면 택배 표면에 바이러스가 붙어 적정한 온도와 습도에서 전달될 경우 이론적으로는 며칠간 생존할 수 있다는 얘기가 된다.\n   그러나 실제 택배를 통한 감염 가능성은 희박해 크게 우려하지 않아도 된다는 게 방역당국과 전문가들의 공통된 얘기다.\n   권준욱 중앙방역대책본부 부본부장(국립보건연구원장)은 지난 26일 정례 브리핑에서 “전 세계적으로 중·장거리로 배달된 물건을 통해 코로나19가 전파된 사례는 보고되지 않았다”며 “물류 창고에서 확진자들이 장갑을 끼지 않았거나 마스크를 완전히 벗은 상태에서 바이러스를 계속 배출한 경우가 아니라면 (고객이) 택배를 수령할 때 바이러스 전파가 이뤄질 가능성은 상당히 낮다고 판단한다”고 말했다.\n ",
		"passage_Cnt": 1321
	},
	"Annotation": {
		"summary1": "물류센터발 코로나19 집단 감염이 확산되자 종이 상자 등을 통한 택배 감염 우려로 비대면 배송 서비스 이용이 늘어나고 있지만 전문가들은 감염 가능성이 낮다는 의견이다.",
		"summary2": null,
		"summary3": "쿠팡과 마켓컬리 등의 물류센터발(發) 신종 코로나바이러스 감염증(코로나19) 집단감염 여파로 '택배 감염'에 대한 불안감이 확산하고 있다. 코로나19 탓에 비대면 배송 서비스 이용자가 늘어나면서 배송된 물품에 바이러스가 묻어 감염되지 않을까 하는 우려에서다. 그러나 실제 택배를 통한 감염 가능성은 희박해 크게 우려하지 않아도 된다는 게 방역당국과 전문가들의 공통된 얘기다. 택배용 종이상자의 경우 골판지에 비춰 하루, 택배에 테이프를 활용해 손잡이처럼 만든 경우 플라스틱과 유사한 것으로 간주해 바이러스가 이틀 정도 살 수 있단 얘기가 된다.",
		"summary_3_cnt": 307
	}
}