{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17796",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김부겸 “영남 불신 해소하고 설득, 재집권 선봉장 되겠다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17796-00001",
		"passage": "‘호남 대통령을 만들 수 있는 영남 출신 당 대표’.\n  김부겸 전 더불어민주당 의원이 9일 밝힌 당권 도전의 이유이자 목표를 요약하면 이렇다.\n  민주당의 약점이면서 동시에 자신의 강점인 ‘영남’을 앞세워 정권 재창출을 이뤄내겠다는 포부다.\n  동시에 경쟁자이자 대권 도전을 목표로 하는 이낙연 의원을 절묘하게 견제했다.\n  김 전 의원이 전당대회 출마를 결심하면서 내세운 핵심 슬로건은 “재집권의 선봉장, 책임지는 김부겸”이다.\n  김 전 의원은 이날 전당대회 출마 선언 기자회견을 통해 “대선은 전국적인 진영 대결로 흐르기 때문에 영남에서 일방적으로 밀리는 건 전략상 굉장히 위험하다”며 “영남 300만표를 책임지겠다.\n  민주당이 취약지역인 영남에서 40%의 지지를 얻을 수 있다면 어떤 대선 후보가 나오더라도 선거에서 승리할 수 있다”고 말했다.\n  그러면서 “저는 대구시장 선거에서 졌을 때도 40%의 지지를 얻었다.\n  민주당에 대한 영남의 불신을 해소하고 설득하는 일은 김부겸이 가장 잘하는 일”이라고 말했다.\n  김 전 의원이 차기 당 대표의 제1과제로 “정권 재창출을 위한 토대 마련”을 강조한 것은 경쟁자인 이낙연 의원과 차별화되는 전략이다.\n  대선을 염두에 두고 있는 이 의원은 당 대표에 선출될 경우 당권-대권 분리 규정에 따라 임기가 내년 3월까지(7개월)로 제한될 공산이 크다.\n  지난 7일(광주)과 8일(전북) 기자회견에 이어 이날도 “당 대표 2년의 임기를 꽉 채워 2021년 4월 재보선, 9월 대선 후보 경선, 2022년 3월 대선, 6월 지방선거를 책임지고 지휘하겠다”고 거듭 강조한 이유다.\n  김 전 의원 측 관계자는 “차기 당 대표의 가장 큰 과제는 향후 예정된 4번의 선거를 책임지고 재집권을 이뤄내는 일이고 이를 위해선 임기 도중 사퇴하는 일이 없어야 한다”며 “내년 재보선이 시작되기도 전 사퇴한다면 사실상 아무것도 책임지지 않겠다는 의미”라고 말했다.\n  김 전 의원은 정부의 대책 발표를 앞둔 부동산 문제와 관련해선 “집으로 부자가 되는 세상이어선 안 된다”며 “정부가 왜 사유재산을 건드리냐고 반발할 만큼 강한 정책을 추진하지 않고는 시장에 확실한 신호를 줄 수 없다”고 말했다.\n  특히 주택임대사업자 제도와 관련 “납득하기 어렵다”며 “근본적으로 원천 재검토가 필요하다”고 했다.\n  2채 이상의 주택을 보유한 정치인과 고위 공직자에 대해선 “부동산 문제에 대한 정부의 의지를 반영해 3개월 이내에 구체적인 조치를 취해야 한다”면서 “3개월의 여유를 주었는데도 주택을 정리하지 못하면 책임을 물어야 한다”고 강조했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "더불어민주당 김 전 의원은 민주당의 약점이면서 자신의 강점인 영남을 앞세워 정권 재창출을 이루겠다는 포부를 보이며 이 의원을 절묘하게 견제했다. ",
		"summary2": null,
		"summary3": "김부겸 전 더불어민주당 의원이 9일 밝힌 당권 도전의 이유이자 목표를 요약하면 이렇다. 민주당의 약점이면서 동시에 자신의 강점인 ‘영남’을 앞세워 정권 재창출을 이뤄내겠다는 포부다. 동시에 경쟁자이자 대권 도전을 목표로 하는 이낙연 의원을 절묘하게 견제했다. 민주당이 취약지역인 영남에서 40%의 지지를 얻을 수 있다면 어떤 대선 후보가 나오더라도 선거에서 승리할 수 있다”고 말했다.",
		"summary_3_cnt": 218
	}
}