{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17957",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[최현철 논설위원이 간다] “해외서 벌어 국내 요금 안정에 기여” 주장…손실만 키울수도",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17957-00003",
		"passage": " 미국의 에너지경제·재무분석 연구소(IEEFA)는 “2021년 PLN이 8.\n 6조원의 정부보조금을 받아야 버틸 수 있을 것”이라고 지적했다.\n  이 때문에 PLN이 기존에 맺은 구매보증계약을 변경하자고 할 수도 있다는 우려가 나온다.\n  물론 한전은 “공기업인 PLN이 계약을 어기면 앞으로 돈을 빌리거나 신규 사업을 할 수 없는 만큼 그런 일은 절대 일어나지 않을 것”이라고 단언한다.\n  하지만 이미 인근 찌레봉 발전소에서 계약 변경 협의가 있었던 것으로 알려졌다.\n  더구나 현재 태양열 발전 단가가 떨어지는 속도로 볼 때 2028년에는 석탄보다 싸질 가능성이 크다.\n  또 석탄발전이 지닌 치명적인 약점인 환경오염 문제로 현지 주민들의 항의와 가동 중단 압력도 커졌다.\n  한전은 해외에서 전기를 팔아 국내 전기요금 안정에 기여한다는 목표를 제시하고 있다.\n  하지만 오히려 해외 손실로 국내 전기요금만 더 불안하게 할 수 있다는 우려를 말끔히 지우지 못한 것이다.\n  비슷한 사례가 실제로 나오기도 했다.\n  2012년 사업권을 따내 8000억원 넘게 투자한 호주 바이롱 광산이 환경 오염 문제를 극복하지 못하고 끝내 좌초된 것이다.\n  한전은 한 번도 채굴을 못 한 이 광산에 대한 투자금 중 5000억원 이상을 지난해 손실 처리했다.\n  지난해 전체 적자의 40%에 가까운 규모다.\n   시공 맡은 두산, 저가수주 우려 한전은 물러설 생각이 없어 보인다.\n  에너지 업계에선 두 가지 이유를 꼽는다.\n  우선 10년 만에 인도네시아 시장 입성에 성공했는데 지금 계약을 포기하면 다시는 기회가 없을 것이란 우려다.\n  한전 관계자는 “인도네시아가 신재생에너지로 전환하더라도 한전이 경쟁력을 갖추고 있어 새로운 사업기회가 생길 것”이라고 말했다.\n  다른 하나가 두산중공업이다.\n  두산은 설계와 조달, 시공까지 책임지고 수행하는 방식(EPC)으로 1조6000억원에 공사를 수주했다.\n  석탄과 원자력 발전소 발주가 끊기면서 두산은 벼랑 끝에 몰려있다.\n  최근 구조조정을 하는 조건으로 1조원 넘는 공적자금을 받은 두산으로선 새로운 공사가 절실한 상태다.\n  하지만 자바 9·10호기 공사가 오히려 두산에 독배가 될 수도 있다는 지적이 나온다.\n  KDI는 유사 발전소 사례를 검토해본 결과 실제 공사비용은 계약 금액보다 32%나 높아질 수 있다는 분석을 내놨다.\n  그래도 두산은 계약 금액 이상을 받을 수는 없다.\n  KDI는 이런 일이 실제 발생하면 한전이 손실을 떠안게 되는 상황이 벌어질 수도 있다고 예타 보고서를 통해 지적했다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "해외에서 전기를 팔아 국내 전기요금 안정에 기여한다는 목표를 제시했던 한전은 호주 바이롱 광산에서 한 번도 채굴을 못하고 투자금을 손실 처리했다.",
		"summary2": null,
		"summary3": "한전은 해외에서 전기를 팔아 국내 전기요금 안정에 기여한다는 목표를 제시하고 있다. 하지만 오히려 해외 손실로 국내 전기요금만 더 불안하게 할 수 있다는 우려를 말끔히 지우지 못한 것이다. 2012년 사업권을 따내 8000억원 넘게 투자한 호주 바이롱 광산이 환경 오염 문제를 극복하지 못하고 끝내 좌초된 것이다. 한전은 한 번도 채굴을 못 한 이 광산에 대한 투자금 중 5000억원 이상을 지난해 손실 처리했다.",
		"summary_3_cnt": 234
	}
}