{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13052",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "흑인 잡아야 사는 바이든···부통령 후보에 '흑인 여성' 떴다  ",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13052-00001",
		"passage": "오는 11월 열리는 미국 대선은 대통령과 동시에 부통령을 뽑는 선거이기도 하다.\n  부통령 후보 역시 표심에 끼치는 영향이 커, 보통 부통령 후보는 대통령 후보의 부족한 점을 채워줄 수 있는 사람이 지명된다.\n  버락 오바마 전 대통령과 ‘브로맨스’를 자랑했던 조 바이든 전 부통령이 이제 자신의 러닝메이트를 선택해야 할 시기가 다가오고 있다.\n  바이든 전 부통령은 지난 3월 민주당 경선 후보 토론회에서 여성을 부통령으로 지명하겠다고 선언했다.\n  바이든의 발언이 있고 난 후 흑인 여성을 부통령 후보로 지명해야 한다는 이야기가 미국 언론에서 나오고 있다.\n  NBC 방송은 지난 17일(현지시간) 바이든이 부통령 후보로 ‘흑인 여성’을 지명해야 하는 이유를 설명했다.\n  우선 흑인 유권자들의 투표율이다.\n  미국 여론조사 업체 퓨 리서치에 따르면 오바마 전 대통령이 출마했던 2008·2012년 대선의 흑인 투표율은 모두 65%를 넘었다.\n  하지만 힐러리 클린턴과 도널드 트럼프가 붙었던 2016년 대선 당시 흑인 투표율은 59%대였다.\n  힐러리 클린턴이 흑인 유권자를 흡수하지 못해 낙선했다는 분석이 나오는 이유다.\n  흑인들의 민주당에 대한 깊은 충성심 또한 흑인 여성이 부통령 후보로 지목돼야 하는 이유다.\n  미국 내 흑인은 전통적으로 민주당을 지지한다.\n  특히 1·2차례 민주당 경선에서 3위권에도 들지 못하다가 ‘흑인 유권자’의 몰표를 기점으로 기사회생한 바이든은 흑인 유권자의 표심을 꼭 잡아야 한다.\n   평소 미국 정치인들, 특히 흑인 정치인에 대한 예리한 분석을 내놓았던 워싱턴포스트(WP)의 조나단 케이프하트 논설위원은 18일자 칼럼에서 바이든의 러닝메이트로 하마평에 오르는 흑인 여성 4명을 공개했다.\n  ◇’최초 주지사 후보’ 스테이시 아브람스 스테이시 아브람스는 2018년 흑인 여성 최초로 미국 주지사 후보가 된 인물이다.\n  아브람스가 조지아주 주지사 민주당 경선에서 승리하자 현지 언론들은 최초의 흑인 여성 주지사가 나올 수 있다며 그를 대서특필했다.\n  트럼프 측근으로 분류되는 브라이언 켐프에게 밀려 선거에 패배했지만, 이 주지사 선거를 계기로 일약 민주당의 스타로 떠올랐다.\n  아브람스는 가장 적극적으로 부통령 후보직에 대한 의지를 보이는 인물이다.\n  WP에 따르면 아브람스는 “흑인 여성도 미국에서 부통령을 할 수 있다”며 “(부통령이) 내게 과분한 일이라고 말함으로써 나와 유색인종 여성의 야망을 깎아내리지 않겠다”고 여러 차례 밝혔다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "바이든 전 부통령은 민주당 경선 후보 토론회에서 여성을 부통령으로 지명하겠다고 선언했는데 보통 부통령 후보는 대통령 후보의 부족한 점을 채워줄 수 있는 사람이 지명된다.",
		"summary2": null,
		"summary3": "버락 오바마 전 대통령과 ‘브로맨스’를 자랑했던 조 바이든 전 부통령이 이제 자신의 러닝메이트를 선택해야 할 시기가 다가오고 있다. 바이든 전 부통령은 지난 3월 민주당 경선 후보 토론회에서 여성을 부통령으로 지명하겠다고 선언했다. 부통령 후보 역시 표심에 끼치는 영향이 커, 보통 부통령 후보는 대통령 후보의 부족한 점을 채워줄 수 있는 사람이 지명된다.",
		"summary_3_cnt": 201
	}
}