{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18991",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김민석의 Mr. 밀리터리] 육신은 사라졌지만 노병은 죽지 않았다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18991-00003",
		"passage": " 이 조약으로 현재 한·미 동맹이 유지되고 있다.\n  그는 전쟁 공로로 태극·을지·충무무공훈장 5번, 은성무공훈장 등 미국 훈장도 4번이나 받았다.\n  최초로 육군 대장에 진급했고, 육군참모총장 2번에 합참의장까지 맡았다.\n  90세가 넘어서도 군부대를 찾아 후배들에게 옛 경험을 전했다.\n  그의 전투는 죽을 때까지 끝나지 않았다.\n  이런 까닭에 역대 주한미군사령관들은 백 장군을 존경했다.\n  빈센트 브룩스 전 주한미군사령관은 백 장군 영결식에 보낸 화상에서 “백선엽 대장의 전장에서 용기, 한·미 동맹을 위한 인내, 한반도 평화를 위한 헌신은 영원히 기억돼야 할 것이다”고 말했다.\n  버웰 벨 전 사령관도 “백 대장은 미국 독립전쟁을 승리로 이끈 조지 워싱턴과 같은 한국군의 아버지”라고 했다.\n  하지만 북한 정권 입장에선 백 장군은 가장 미운 존재다.\n  그는 한국전쟁에서 김일성의 적화통일계획 무산, 공비와 빨치산 토벌, 한·미 동맹 구축, 한국군 증강을 주도했다.\n  결과적으로 북한 정권이 가장 싫어하는 일만 했던 셈이다.\n  미군들이 백 장군을 존경하는 이유는 따로 있다.\n  육군총장을 지낸 권오성 육군협회장에 따르면 전황이나 작전에 대한 그의 평가는 어떤 한국군 장교보다 객관적이면서도 겸손했다는 것이다.\n  또 그는 천재적인 작전능력을 갖췄다는 게 미군 측 평가다.\n  뿐만 아니라 백 장군은 한·미 동맹의 상징이었고, 한국전쟁의 살아있는 전설이었고 한다.\n  전쟁 때 함께 싸웠던 미군 장성들은 모두 사망했지만, 백 장군만이 생존해 당시 기억을 생생하게 전해줬다고 한다.\n  월터 샤프 전 주한미군사령관은 “백 대장은 한·미 관계, 한·미 동맹의 위대한 롤모델이었다”고 말했다.\n  백선엽 장군의 명예원수 추대는 이명박 정부가 추진했다가 무산됐다.\n  그가 1943년부터 2년여간 만주군 간도특설대 복무경력이 논란이 돼서다.\n  독립군을 잡았다는 주장이다.\n  백 장군의 입장은 다르다.\n  간도특설대 복무 땐 태평양전쟁이 한창이었는데 이미 일본군이 만주를 장악하고 있었다.\n  간도엔 무장 독립군이 없었다고 한다.\n  그래서 정찰활동이 그의 주 임무였다는 것이다.\n  실제 무장 독립군은 1921년 자유시 참변 사건 이후 간도에서 거의 사라졌다.\n  자유시 참변은 대한독립군이 공산당을 돕지 않는다는 이유로 레닌의 소련 적군이 자유시에서 독립군 1000여 명을 사살하거나 포로로 잡아간 사건이었다.\n  또한 백 장군의 중위 초급장교 시절 잠시 간도특설대 복무는 그의 한국전쟁 공적에 비교가 안 된다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "백 장군은 미국 훈장을 4번이나 받고 한국군 장교 중 가장 객관적이고 겸손해 주한 미국 사령관들이 존경했지만 북한 정권 입장으로는 싫어하는 일만 해 미운 존재이다.",
		"summary2": null,
		"summary3": "이런 까닭에 역대 주한미군사령관들은 백 장군을 존경했다. 하지만 북한 정권 입장에선 백 장군은 가장 미운 존재다. 결과적으로 북한 정권이 가장 싫어하는 일만 했던 셈이다. 그는 전쟁 공로로 태극·을지·충무무공훈장 5번, 은성무공훈장 등 미국 훈장도 4번이나 받았다. 육군총장을 지낸 권오성 육군협회장에 따르면 전황이나 작전에 대한 그의 평가는 어떤 한국군 장교보다 객관적이면서도 겸손했다는 것이다.",
		"summary_3_cnt": 226
	}
}