{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28081",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유리에 말라붙은 코로나바이러스 이틀 지나도 감염성 유지한다",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28081-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)이 세계적으로 확산하고 있는 가운데 코로나19 바이러스가 유리 표면 등에 말라붙은 상태에서도 이틀 이상 감염성을 유지하는 것으로 확인됐다.\n  일반적으로 코로나19 바이러스처럼 외피(外皮, envelope)를 가진 바이러스는 건조해지면 파괴돼 감염성을 상실하는 것으로 알려져 있으나, 코로나19 바이러스는 차고 건조한 조건에서도 비교적 잘 버티는 셈이다.\n  미국 조지아대 백신·면역학센터 연구팀은 최근 '수의 미생물학(Veterinary Microbiology)' 저널 온라인판에 게재한 논문에서 \"건조한 유리 표면에 코로나19 바이러스가 든 물방울을 올려 건조한 뒤 0~48시간에 걸쳐 분석한 결과, 48시간 후까지도 감염성이 유지된다는 사실을 확인했다\"고 밝혔다.\n  마르면 바로 죽는다는 예상 벗어나연구팀은 1만 개의 바이러스가 든 현탁액 25 μL(마이크로 리터, 1μL=100만분의 1L)를 유리판 위에 놓고 건조했다.\n  온도 20도, 습도 25% 조건을 유지한 상태에서 각 시간에 맞춰 유리판에 현탁액이 말라붙은 층을 용액에 다시 녹여냈다.\n 이 용액으로 원숭이 신장 세포(Vero E6)를 감염시킨 뒤 배지에 형성된 플라크(plaque) 숫자로 감염성을 가진 바이러스 숫자를 확인했다.\n  플라크는 바이러스 감염으로 원숭이 세포가 죽으면 세포 배지 표면에 투명한 부분이 생기는 것을 말한다.\n  플라크 숫자로부터 TCID50 (50% 조직 배양 감염 용량)을 산정해 바이러스 역가를 확인한 결과, 48시간 후에도 검출 가능한 수준으로 바이러스가 남아있음을 확인했다.\n 48시간 후에도 일부 바이러스는 여전히 감염성을 유지하고 있는 셈이다.\n  외피를 가진 코로나19 바이러스가 외피가 없는 바이러스보다는 건조한 환경에 취약한 것은 사실이지만, 건조해지면 곧바로 바이러스가 파괴될 것이라는 일반적인 예상과는 달리 비교적 오래 감염성을 유지한다는 게 연구팀의 설명이다.\n  외피를 가진 인플루엔자 바이러스의 경우도 최대 2일 정도 감염성을 유지하고, 외피가 없는 바이러스는 5주 이상 감염성을 유지하는 것으로 알려졌다.\n  연구팀은 \"이번 연구 결과는 (코로나19 예방을 위해) 표면 오염을 자주 제거하는 것이 중요하다는 점을 알려주는 것\"이라고 강조했다.\n 바이러스로 오염될 수 있는 물체의 표면은 자주 소독하고 닦아내야 한다는 것이다.\n  \"환경 모니터링으로 조기 경보를\"미국 터프츠대학과 영국·스위스 연구팀은 2일 사전 리뷰 사이트(medRxiv)에 공개한 논문에서 도시 내 주유소 주유기, 현금자동인출기(ATM기) 등 사람이 자주 만지는 표면을 대상으로 매주 반복적으로 시료를 채취해 바이러스 RNA를 분석한 결과를 공개했다.\n ",
		"passage_Cnt": 1336
	},
	"Annotation": {
		"summary1": "미국 조지아대 백신·면역학센터 연구팀은 코로나19 바이러스를 유리 표면에 올려 말렸는데도 이틀 이상 감염성을 유지했다는 결과를 발표했다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)이 세계적으로 확산하고 있는 가운데 코로나19 바이러스가 유리 표면 등에 말라붙은 상태에서도 이틀 이상 감염성을 유지하는 것으로 확인됐다. 미국 조지아대 백신·면역학센터 연구팀은 최근 '수의 미생물학(Veterinary Microbiology)' 저널 온라인판에 게재한 논문에서 \"건조한 유리 표면에 코로나19 바이러스가 든 물방울을 올려 건조한 뒤 0~48시간에 걸쳐 분석한 결과, 48시간 후까지도 감염성이 유지된다는 사실을 확인했다\"고 밝혔다.",
		"summary_3_cnt": 273
	}
}