{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11339",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'김정은 건재' 딱 맞힌 정부···방위비 협상은 더 불리해졌다, 왜",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11339-00001",
		"passage": " 김정은 북한 국무위원장의 20일간의 잠적과 3일 중부전선 감시초소(GP)에서 발생한 총격 사건이 한·미 방위비분담협정(SMA) 협상 과정에서 한국에 불리하게 작용할 수 있다는 외교·안보 전문가들의 우려가 나오고 있다.\n  북한의 불확실성이 증대되고 미국에 대한 한국의 정보 의존도가 다시 한번 확인되면서 미국의 분담금 증액 압박이 거세질 수 있어서다.\n    김 위원장 신병 이상설로 세계가 들썩이던 지난 20일 동안 정부는 일관되게 \"특이 동향이 없다\"며 신중하게 대응했다.\n  김연철 통일부 장관은 \"김 위원장이 북한 군사력을 완전히 통제하고 있다\"고 자신 있게 말했다.\n  청와대 관계자는 논란 초기부터 김 위원장이 원산에 머물고 있다는 구체적 위치 정보까지 공개했다.\n    정부의 이런 정확한 판단은 상당 부분 미국의 위성 정보 및 전략 자산에 의존하고 있다.\n  실제 정보 당국에 따르면, 지난 2008년 김정일 전 북한 국방위원장이 뇌졸중으로 쓰러졌을 당시에도 국가정보원은 미국 중앙정보부(CIA)의 도움을 받아 사태를 파악했다고 한다.\n   2008년 당시 국가정보원 고위 관계자는 \"휴민트(인적 정보)를 제외한 나머지 정보의 소스는 아무래도 미국에 크게 의존하고 있는 것이 사실\"이라며 \"이번 김정은 잠적 사태 당시 (김 위원장 전용 열차로 추정되는) 기차의 정차 등 영상 정보나 통신량 등 신호 정보는 대부분 미국에 의존했을 것으로 본다\"고 말했다.\n     박원곤 한동대 국제지역학과 교수는 4일 중앙일보에 \"미국이 한국에 제공하는 여러 군사 능력 중 하나가 군사 정보\"라며 \"이번에 정부가 김 위원장의 동태에 대한 정보를 종합할 때 정찰위성 정보 등 핵심 정보를 미국에 의존하는 모습을 보이면서 미국이 이를 (방위비 분담금 협상의) 수단으로 활용할 수 있다\"고 지적했다.\n  남성욱 고려대 통일외교학부 교수도 \"'기브 앤 테이크(Give and take)'를 정확하게 계산하는 트럼프 대통령의 입장에서는 이번 사건은 미국에 대한 한국의 정보 및 군사 의존도를 보여준 안보 이슈\"라며 \"때문에 할 말이 더 많아질 것이고 향후 협상 과정에서 한국에 양보할 가능성이 더욱 낮아졌다\"고 우려했다.\n   이미 공개석상에서 한국의 방위비 분담금 증액을 수차례 기정사실화 하는 전략을 써온 도널드 트럼프 미국 대통령은 김 위원장이 한창 잠행 중이던 지난달 30일 로이터통신과의 인터뷰에서 \"한국이 더 많은 비용을 내기로 합의했다\"며 또 한 번 압박 카드를 꺼내 들었다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "김 북한 국무위원장의 잠적과 GP에서 발생한 총격 사건이 SMA 협상 과정에서 미국의 분담금 증액 압박이 거세질 수 있어 한국에 불리하게 작용할 수 있다는 우려가 나오고 있다.",
		"summary2": null,
		"summary3": "김정은 북한 국무위원장의 20일간의 잠적과 3일 중부전선 감시초소(GP)에서 발생한 총격 사건이 한·미 방위비분담협정(SMA) 협상 과정에서 한국에 불리하게 작용할 수 있다는 외교·안보 전문가들의 우려가 나오고 있다. 북한의 불확실성이 증대되고 미국에 대한 한국의 정보 의존도가 다시 한번 확인되면서 미국의 분담금 증액 압박이 거세질 수 있어서다.",
		"summary_3_cnt": 195
	}
}