{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13389",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“김복동 할머니 끌고다니며 이용해놓고 묘지서 가짜 눈물”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13389-00001",
		"passage": "위안부 피해자 이용수 할머니는 25일 대구 인터불고호텔에서 열린 두 번째 기자회견에서도 윤미향 더불어민주당 당선인(전 한국정신대문제대책협의회 대표, 전 정의기억연대 이사장)이 피해자들을 이용해 사리사욕을 채웠다는 기존 입장을 유지했다.\n  “수십만 가지를 다 말씀 못 드린다”면서도 추가로 의혹을 폭로했다.\n  이 할머니는 작고한 김복동 할머니에 대해 “김 할머니는 한쪽 눈이 실명인데 할머니를 미국으로, 어디로 고생시키고 끌고다니며 이용해 먹었다.\n  할머니가 (살아)있을 때 잘해야 하는데, 그래놓고도 뻔뻔스럽게 묘지에 가서 눈물을 흘렸다”며 “그건 가짜의 눈물”이라고 말했다.\n  김 할머니는 정대협의 상징과도 같은 존재다.\n  그런데 이 할머니는 그런 김 할머니조차 정대협이 이용했다고 주장한 것이다.\n  이는 정대협이 작고 뒤에도 김 할머니를 내세워 여러 사업을 진행하는 것과 무관치 않아 보인다.\n  실제 우간다 김복동센터는 기부금을 모은 뒤 무리한 착공을 시도하다 결국 무산됐고, 김복동 장학금은 정의연 관련 활동가 자녀들만 혜택을 봐 공정성 논란이 일었다.\n  영화 ‘김복동’도 정의연이 배급사도 모르게 해외 상영료를 모금한 의혹이 있다.\n  이 할머니는 또 “‘왜 김복동 할머니만 그랬노’라고 했다”고 말했다.\n  “나비기금이라든지, 김복동 할머니 이름으로 (모금)했다고, 김복동 할머니 돈이냐”면서다.\n  이는 정대협이 자신들의 활동에 참여하는 피해자들만 존중하고, 그 외 할머니들의 권리는 염두에 두지 않았다고 비판해 온 것과 같은 맥락으로 읽힌다.\n  실제 이 할머니는 “어느 날 미국을 가기로 했는데, 윤미향이 모금을 600만원인가 했다.\n  그런데 저한테 전화하더니 ‘할머니, 할머니는 정대협 사람이 아니라고 못 오게 해요’(라고 했다).\n  이 또한 말이 되느냐”며 목소리를 높였다.\n  정대협이 소유한 전쟁과여성인권박물관과 관련해서도 이 할머니는 “(내가) 대표가 돼 있어서 ‘대표란 소리 하지 마라.\n  창피하다’고 했다.\n  그럼 대표 소리는 안 해도 대표 대우는 해줘야 할 것 아니냐”고 말했다.\n  박물관은 2012년 문을 열었는데, 초대 관장도 윤 당선인이 맡았다.\n  이 할머니는 정대협이 발간한 위안부 피해자 증언집에 대한 문제도 제기했다.\n  이 할머니는 “할머니들이 어디 (위안소에) 갔다 왔는지 정대협이 밝혀줘야 하는데, 한 번도 앉혀가지고 증언을 한 번 받은 적이 없다.\n  그냥 할머니들이 모여 놀고 밥 먹는데 ‘어디 갔다 왔습니까?’ 그걸(물은 걸) 갖고 책을 냈다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "위안부 피해자인 이 할머니는 윤 전 한국정신대문제대책협의회 대표가 정대협의 상징인 김 할머니를 이용해 사업을 진행하며 사리사욕을 채웠다고 주장했다.",
		"summary2": null,
		"summary3": "위안부 피해자 이용수 할머니는 25일 대구 인터불고호텔에서 열린 두 번째 기자회견에서도 윤미향 더불어민주당 당선인(전 한국정신대문제대책협의회 대표, 전 정의기억연대 이사장)이 피해자들을 이용해 사리사욕을 채웠다는 기존 입장을 유지했다. 김 할머니는 정대협의 상징과도 같은 존재다. 그런데 이 할머니는 그런 김 할머니조차 정대협이 이용했다고 주장한 것이다. 이는 정대협이 작고 뒤에도 김 할머니를 내세워 여러 사업을 진행하는 것과 무관치 않아 보인다.",
		"summary_3_cnt": 254
	}
}