{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28855",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정부 \"화이자 백신 기대는 섣부르다, 접종까지 시간 걸릴 것\"",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28855-00001",
		"passage": "미국 제약사 화이자와 독일 바이오엔테크가 함께 개발 중인 백신이 신종 코로나바이러스 감염증(코로나19) 예방에 90% 효과가 있다는 발표와 관련, 보건 당국이 “고무적”이라면서도 “기대는 섣부르다”고 평가했다.\n  10일 손영래 중앙사고수습본부 전략기획반장은 브리핑에서 “화이자를 비롯해 코로나19 백신을 개발 중인 세계 기업들이 임상 3상에 들어가면서 평가가 나오는 것은 고무적”이라고 말했다.\n  손 반장은 “이달 중 FDA(미국 식품의약국) 승인을 받겠다고 하는데 이때 백신의 정확한 항체생성률과 지속기간 등 과학적 데이터가 제시되지 않을까 기대하고 있다”고 덧붙였다.\n   앞서 9일(현지시간) 화이자는 바이오엔테크와 함께 개발 중인 코로나19 백신의 3상 임상시험 참가자 중 94명을 분석한 결과 예방 효과가 90% 이상이라는 중간 결과를 발표하면서 기대를 높였다.\n   당국은 그러나 연구 과정의 일부라면서 다소 신중한 입장을 보였다.\n  손 반장은 “외국의 상황 자체가 워낙 안 좋기 때문에 (연구 결과에) 기대감이 있고 고평가된다”며 “(임상) 3상 결과가 나온 게 아니라 3상의 초기 중간 결과를 발표한 격”이라고 말했다.\n  이어 “백신 효과가 어떨지는 좀 더 두고 봐야 하고 단정적으로 효과가 좋다고 기대하기는 섣부르다는 감이 있다”면서 “3상이 완료되고 미국 식품의약국(FDA) 승인을 받은 뒤 공급망을 갖춰 백신을 생산해야 하는데다 각국이 백신을 구매해 단계적으로 접종을 시키는 데까지는 꽤 시간이 걸리는 일”이라고 내다봤다.\n   손 반장은 “백신이 나와서 어느 정도 면역력을 확보하게 되면 1 수준의 아슬아슬한 R값(재생산지수) 균형을 1 이하로 낮추는데 굉장히 유용하다”고 말했다.\n  그러면서 “백신이 나오면 전 국민에 백신을 맞춰 면역력을 확보하는 방법이 있다.\n  단계적으로 일정 취약계층부터 맞기 시작하면 1단계 방역 수준을 유지하면서 백신을 곁들여 안정적으로 통제할 수 있다”고 말했다.\n  이어 “그런 점에서 백신 개발은 방역전략에서 중요한 가치가 있는 수단이라는 점에는 변함이 없다”고 말했다.\n   다만 “백신 하나만으로 완벽하게 상태가 해결되는 것은 아니다”며 “백신과 현재 방역체계를 융합하면서 현재 상황을 안정적으로 관리해나가는 형태가 될 것”이라고 강조했다.\n   향후 백신 확보 전략과 관련해선 “한쪽은 코박스(COVAX Facility)를 통해 유용한 물자를 확보 중이고, 한편으로는 개별 협상을 통해 추진하고 있다”며 “세부적인 것은 공개하기 어렵지만 유력 백신 제조사들과 국가를 상대로 여러 접촉을 하고 있다”고 말을 아꼈다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "화이자와 바이오엔테크가 함께 개발 중인 코로나19 백신이 90%의 예방 효과가 있다는 발표에 대해 보건 당국이 신중한 입장을 보였다.",
		"summary2": null,
		"summary3": "미국 제약사 화이자와 독일 바이오엔테크가 함께 개발 중인 백신이 신종 코로나바이러스 감염증(코로나19) 예방에 90% 효과가 있다는 발표와 관련, 보건 당국이 “고무적”이라면서도 “기대는 섣부르다”고 평가했다. 앞서 9일(현지시간) 화이자는 바이오엔테크와 함께 개발 중인 코로나19 백신의 3상 임상시험 참가자 중 94명을 분석한 결과 예방 효과가 90% 이상이라는 중간 결과를 발표하면서 기대를 높였다. 당국은 그러나 연구 과정의 일부라면서 다소 신중한 입장을 보였다.",
		"summary_3_cnt": 265
	}
}