{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07471",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이해찬 \"총선후 열린민주당과 연합\"…강훈식 \"연대 안한다\" ",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07471-00001",
		"passage": "이해찬 더불어민주당 대표가 23일 4·15 총선 이후 비례 위성정당인 열린민주당과 연합 가능성을 시사했다.\n  다만 이후 민주당 대변인이 \"이 대표 발언 취지가 잘못 전달됐다.\n  열린민주당은 연대 대상이 아니다\"고 거듭 선을 그었다.\n   이 대표는 이날 오전 라디오 인터뷰에서 “(총선 결과) 우리가 의석이 제일 많지 않더라도 (21대) 국회 상임위 등을 배분하는 원(院) 구성을 하기 전까지 (열린민주당과) 연합을 하면 된다”고 말했다.\n  이 대표는 이어 “합당할 경우 (열린민주당은) 자기들 존재 자체가 상실되지 않냐”며 “그렇기 때문에 독자적으로 계속 나가려고 할 것”이라고 말했다.\n  합당의 현실적 어려움에 대해선 “(열린민주당이) 불과 몇 석만 얻어도 국고보조금도 나오고 하기 때문에 (합당이) 쉽지가 않다”고 했다.\n  합당보다는 연합에 방점을 둔 발언으로 해석됐다.\n  이 대표는 앞서 열린민주당 측에 연대를 제안했으나 거절당했다고 말했다.\n  이 대표는 “출발이 다르기 때문에 (열린민주당과의) 논의 자체가 잘 되지 않았다”며 “친한 사람 통해 내가 직접 제안했는데 (열린민주당이) 독자적으로 하겠다고 해서 협상이 되지 않았다”고 말했다.\n  하지만 이후 이 대표 발언이 잘못 전달됐다는 당 대변인 설명이 나왔다.\n  강훈식 민주당 수석대변인은 이날 오후 기자들과 만나 \"이 대표의 오전 라디오 인터뷰는 진의가 잘못 전달됐다\"면서 \"더불어시민당, 정의당 등 소수 정당과의 연대 가능성은 열어놓고 있으나 열린민주당은 대상이 아니다\"고 말했다.\n  \"(열린민주당은) 민주당을 탈당한 분들이 만든 정당으로 (민주당을 탈당해 열린민주당에 참여한 분들은) 복당할 수 없고 연대의 대상이 아니라는 점을 말씀드린다\"고도 했다.\n  현재 범여권의 비례 위성정당은 민주당이 사실상 주도하는 더불어시민당과 정봉주 전 의원과 손혜원 무소속 의원이 이끄는 열린민주당 등 2곳이다.\n  이들 두 정당은 민주당 지지층을 놓고 비례후보 경쟁을 벌이고 있다.\n  특히 민주당 일각에선 열린민주당에 대한 비판이 적지 않다.\n  정봉주 전 의원과 김의겸 전 청와대 대변인 등 과거 민주당 공천을 신청했다가 부적격 판정을 받은 이들이 현재 열린민주당 주축으로 활동하고 있어서다.\n    윤호중 민주당 사무총장은 지난 22일 기자간담회에서 “열린민주당이 대단히 부적절한 창당과 공천 절차를 진행하고 있다”며 \"특히 우리당 공천에서 부적격 판정을 받거나 그런 판정을 앞두고 미리 불출마 선언을 하신 분들 또는 경선에서 탈락된 분들이 그쪽 20명 예비후보 명단에 들어있는 것에 대해 대단히 유감“이라고 말했다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "이 더불어민주당 대표가 열린민주당과의 연합 가능성을 내비쳤지만 강 수석대변인은 이 대표의 진의가 잘못 전달됐으며 열린민주당은 연대 대상이 아니라고 선을 그었다.",
		"summary2": null,
		"summary3": "이해찬 더불어민주당 대표가 23일 4·15 총선 이후 비례 위성정당인 열린민주당과 연합 가능성을 시사했다. 다만 이후 민주당 대변인이 \"이 대표 발언 취지가 잘못 전달됐다. 열린민주당은 연대 대상이 아니다\"고 거듭 선을 그었다. 하지만 이후 이 대표 발언이 잘못 전달됐다는 당 대변인 설명이 나왔다. 강훈식 민주당 수석대변인은 이날 오후 기자들과 만나 \"이 대표의 오전 라디오 인터뷰는 진의가 잘못 전달됐다\"면서 \"더불어시민당, 정의당 등 소수 정당과의 연대 가능성은 열어놓고 있으나 열린민주당은 대상이 아니다\"고 말했다.",
		"summary_3_cnt": 295
	}
}