{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22311",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'사퇴 압박' 최재형 뼈 있는 말 \"추호의 흔들림 없는 감사\"",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22311-00001",
		"passage": " 최재형 감사원장이 28일 “어떤 감사 사항에 대해서도 균형 잡힌 시각에서 법과 원칙에 따라 철저히 점검하여 누가 다시 감사하더라도 결과가 달라지지 않는 충실하고 공정한 감사를 해야 한다”고 말했다.\n  감사원 개원 72주년을 맞아 공개한 서면 기념사에서다.\n   최 원장은 “어떤 상황 속에서도 감사원의 기본 책무의 충실한 수행에 추호의 흔들림이 없어야 한다”고 강조했다.\n  특히 “정부가 정책을 수립하고 추진하는 과정에서 시행착오가 있을 수 있다”며 “이러한 점을 조기에 발견해 바로잡게 함으로써 국민의 신뢰를 받고 국민을 편안하게 하는 정부가 되도록 해야 한다”고 했다.\n  그러면서 “적기에 균형 있는 감사를 시행하는 데 최선을 다해야 한다”고 덧붙였다.\n   최 원장의 발언은 감사원의 원칙적 책무를 강조한 발언이다.\n  그러나 최 원장이 현재 원자력 월성 1호기 조기 폐쇄 관련 감사를 하면서 여권에 퇴진 압박을 받는 상황과 맞물려 여러 해석을 낳고 있다.\n   당초 월성 1호기는 2012년 11월 폐쇄 예정이었지만, 7000억 원을 들인 개ㆍ보수를 거쳐 2022년 11월까지 운영하기로 방침을 바꿨다.\n  이는 2015년 박근혜 정부에서 결정했다.\n  하지만 문재인 대통령 취임 2년 차인 2018년 6월 한국수력원자력(한수원) 이사회는 월성 1호기 조기폐쇄로 급선회했다.\n    감사원의 월성 1호기 관련 감사는 지난해 9월 국회가 월성 1호기 조기 폐쇄 결정이 타당했는지 감사해달라고 요청하면서 시작됐다.\n  한수원이 문재인 정부의 탈원전 정책 기조에 맞추기 위해 경제성을 축소해 조기 폐쇄 결정을 내린 것 아니냐는 의심에 따른 것이다.\n  국회법에 따르면 감사원은 지난 2월 감사 결과를 국회에 제출해야 했다.\n  하지만 월성 원전 1호기 조기 폐쇄 결정의 타당성 감사가 두 차례 연기되고 총선 직전엔 감사위원회 회의에서 ‘보류’ 결정이 나자 최 원장은 해당 감사를 담당한 국장을 전격 교체했다.\n  이때부터 감사원의 월성1호기 감사 결과가 정부에 부정적인 내용일 것이란 관측이 나오기 시작했다.\n   여기에 최근 “(4월 직권심리에서) 최 원장이 ‘대선에서 41% 지지밖에 받지 못한 정부의 국정 과제가 국민적 합의를 얻은 거냐’고 했다”는 백운규 전 산업통상자원부 장관의 폭로가 나오면서 최 원장을 향한 여권의 공세 수위는 더 세졌다.\n  “문 대통령의 공약을 의도적으로 흠집 내려는 시도” “결과를 정해 놓고 감사를 한다”며 공개적으로 최 원장의 사퇴나 탄핵을 요구하는 목소리도 나왔다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "감사원 개원 72주년 기념사에서 최 감사원장이 어떤 상황에서도 기본 책무의 수행에 흔들림이 없어야 한다고 원칙적 책무를 강조한 것에 대해 퇴진 압박과 맞물려 여러 해석을 낳았다.",
		"summary2": null,
		"summary3": "감사원 개원 72주년을 맞아 공개한 서면 기념사에서다. 최 원장의 발언은 감사원의 원칙적 책무를 강조한 발언이다. 그러나 최 원장이 현재 원자력 월성 1호기 조기 폐쇄 관련 감사를 하면서 여권에 퇴진 압박을 받는 상황과 맞물려 여러 해석을 낳고 있다. 최 원장은 “어떤 상황 속에서도 감사원의 기본 책무의 충실한 수행에 추호의 흔들림이 없어야 한다”고 강조했다.",
		"summary_3_cnt": 205
	}
}