{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28095",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "춤추는 김봉현 입 이번엔 \"한동훈\"···한 검사장 \"법적조치할 것\"",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28095-00001",
		"passage": "한동훈 검사장(법무연수원 연구위원)이 자신이 라임자산운용(라임) 펀드 사기 사건의 핵심 인물인 김봉현 전 스타모빌리티 회장 측과 관련성이 있는 듯한 보도에 대해 “사실 무근이다”며 법적 조치를 예고했다.\n   한 검사장은 지난 8월 기소된 채널A 이동재 전 기자의 강요미수 의혹 사건과 관련해서도 기자와 연결된 검찰 고위 인사로 지목받았다.\n  하지만 5개월간의 검찰 수사에서도 연관성이 드러나지 않아 기소되지 않았다.\n   한동훈 검사장, MBC 보도 2시간 만에 “법적 책임 물을 것” 수감된 사건 관계자들이 윤석열 검찰총장의 측근과 관련된 주장을 하고, 이 주장이 언론 보도와 여권 정치인들의 소셜네트워크서비스(SNS)를 통해 확산되는 현상이 반복되고 있다.\n  한 검사장은 지난 1일 이번 연루 의혹에 대해서는 보도 2시간 만에 “실명을 악의적으로 적시한 것에 대한 법적 책임을 물을 것”는 내용이 담긴 문자메시지를 출입 기자단에 보냈다.\n   MBC는 이날 “이주형 변호사가 구치소를 찾아와 (김봉현 회장에게) ‘A검사는 한동훈 라인이다’며 ‘청와대 수석 정도 잡게 해주면 A검사가 한동훈 검사장을 통해 검찰총장에게 보고해 보석으로 재판을 받게 해주겠다’는 제안을 했다“고 보도했다.\n 이주형 변호사는 김 전 회장의 주장이 사실 무근이라는 주장이다.\n  그는 최근 2019년 12월 2일 서울 서초동의 한 식당에서 결제한 영수증도 공개했다.\n  당일은 서울 서초구의 장례식장에 마련된 백모 전 청와대 민정비서관실 수사관의 빈소를 이 변호사가 윤석열 총장과 함께 방문했다는 의혹을 산 날이다.\n  법조계에서는 김 전 회장이 이 변호사가 아는 검사를 윤석열 총장에 이어 한동훈 검사장까지 묶는 발언을 하자 “이해하기 힘들다”는 반응이 나온다.\n  공안 사건을 주로 맡았던 검사장 출신 변호사는 “이주형 변호사가 2013년 대검찰청 공안부 연구관을 하면서 국정원 댓글 사건 수사에서 윤 총장과 입장이 달랐다.\n  썩 좋은 사이는 아닌 것으로 안다\"고 말했다.\n   “이주형 변호사, 국정원 댓글 수사에서 윤석열 총장과 다른 입장” 윤 총장은 국정원 댓글 수사 및 국정감사에서의 '항명' 사건 이후  대구고검으로 좌천돼 한직을 떠돌았다.\n  반면 이 변호사는 이후 부산지검과 서울중앙지검 특수부 부부장 등 요직은 맡았다.\n  그러나 문재인 정부 출범 이후 윤 총장은 서울중앙지검장에 임명되는 등 탄탄대로를 걸었고, 이 변호사는 지방으로 발령이 나면서 검찰을 떠났다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "강요미수 의혹 사건과 관련된 한 검사장은 라임 펀드 사기 사건의 전 스타모빌리티 김 회장과 관련성이 있다는 듯한 보도에 대해 법적 조치를 예고했다.",
		"summary2": null,
		"summary3": "한동훈 검사장(법무연수원 연구위원)이 자신이 라임자산운용(라임) 펀드 사기 사건의 핵심 인물인 김봉현 전 스타모빌리티 회장 측과 관련성이 있는 듯한 보도에 대해 “사실 무근이다”며 법적 조치를 예고했다. 한 검사장은 지난 8월 기소된 채널A 이동재 전 기자의 강요미수 의혹 사건과 관련해서도 기자와 연결된 검찰 고위 인사로 지목받았다. 한 검사장은 지난 1일 이번 연루 의혹에 대해서는 보도 2시간 만에 “실명을 악의적으로 적시한 것에 대한 법적 책임을 물을 것”는 내용이 담긴 문자메시지를 출입 기자단에 보냈다.",
		"summary_3_cnt": 289
	}
}