{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26019",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "신형무기보다 김정은 연설 주목한 靑 \"남북관계 복원 北 입장 주목\"",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26019-00001",
		"passage": "청와대는 11일 북한 노동당 창건 75주년 열병식과 관련해 “상호 무력충돌과 전쟁을 방지하기 위한 남북 간 여러 합의사항이 반드시 지켜져야 한다”고 밝혔다.\n  청와대는 이날 오전 서훈 국가안보실장 주재로 열린 국가안전보장회의(NSC) 긴급 상임위원회 회의에서 김정은 북한 국무위원장의 열병식 연설 내용 등을 분석한 뒤 이 같은 입장을 내놓았다.\n  회의에는 강경화 외교부 장관, 이인영 통일부 장관, 서욱 국방부 장관, 박지원 국정원장, 노영민 대통령비서실장 등이 참석했다.\n  청와대가 이날 강조한 '남북 간 합의'란 2018년 4월 판문점선언을 가리키는 것으로 보인다.\n  남북은 당시 “전쟁 위험을 실질적으로 해소하기 위해 공동으로 노력해나갈 것”이라고 합의했고, 구체적으로는 “지상과 해상, 공중을 비롯한 모든 공간에서 군사적 긴장과 충돌의 근원으로 되는 상대방에 대한 일체의 적대행위를 전면 중지”하기로 했다.\n  이를 이행하기 위한 9·19 남북군사합의서를 채택했다.\n  하지만 북한은 10일 열병식에서 신형 대륙간탄도미사일(ICBM)과 잠수함발사탄도미사일(SLBM) 북극성-4형 등을 공개했다.\n  특히 ICBM은 11축(양쪽 바퀴 22개)의 이동식발사차량(TEL)에 실렸다.\n  2017년 11월 발사한 화성-15형이 바퀴 18개짜리 차량에 실렸던 것과 비교하면 길이가 길어지고 직경이 굵어졌다.\n  미국 전역을 타격할 수 있는 사거리와 여러발의 탄두를 실을 수 있는 것으로도 분석된다.\n  청와대는 이에 대해 “새로운 무기체계들의 전략적 의미와 세부사항을 계속 분석하고, 이에 대비한 우리의 방어 능력도 점검해 나가기로 했다”고 밝혔다.\n  신형 무기에 대한 직접적 우려 표명은 없었다.\n   반면 김 위원장의 연설에 대해서는 “환경이 조성되는 대로 남북관계를 복원하자는 북한의 입장에 주목한다”고 밝혔다.\n  또한 “향후 관련 동향을 면밀히 주시하고 관계부처들이 조율된 입장으로 대처해 나가기로 했다”고 덧붙였다.\n   김 위원장은 열병식 연설에서 “나는 우리 군사력이 그 누구를 겨냥하게 되는 것을 절대 원치 않는다”며 “우리의 전쟁 억제력이 결코 남용되거나 절대로 선제적으로 쓰이지 않을 것”이라고 말했다.\n  그러면서도 “만약 그 어떤 세력이든 국가 안전을 위협하고 군사력을 사용하려 든다면 우리의 공격적 힘을 선제적으로 총동원할 것”이라고 했다.\n   이와 관련 김 위원장의 발언은 문 대통령이 지속하고 있는 종전선언에 이은 한반도평화프로세스의 복원 관련 제안과 큰 틀에서 연관이 있는 흐름으로 파악할 수 있다는 해석도 나온다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "북한이 노동당 창건 75주년 열병식을 갖자 청와대는 서 국가안보실장 주재로 NSC 긴급 상임위원회 회의를 열었고 강 장관, 박 국정원장 등이 참석했다.",
		"summary2": null,
		"summary3": "청와대는 11일 북한 노동당 창건 75주년 열병식과 관련해 “상호 무력충돌과 전쟁을 방지하기 위한 남북 간 여러 합의사항이 반드시 지켜져야 한다”고 밝혔다. 청와대는 이날 오전 서훈 국가안보실장 주재로 열린 국가안전보장회의(NSC) 긴급 상임위원회 회의에서 김정은 북한 국무위원장의 열병식 연설 내용 등을 분석한 뒤 이 같은 입장을 내놓았다. 회의에는 강경화 외교부 장관, 이인영 통일부 장관, 서욱 국방부 장관, 박지원 국정원장, 노영민 대통령비서실장 등이 참석했다.",
		"summary_3_cnt": 264
	}
}