{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04976",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[폴인인사이트] 지평막걸리와 삼립호빵, 천하장사… 살아남는 브랜드의 네 가지 공통점",
		"author": "오유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04976-00002",
		"passage": " 숙박 큐레이션 플랫폼 스테이폴리오는 단순히 여행지에서 하룻밤 묵기 좋은 공간을 추천해주는 것이 아니라, 오리지널리티Originality, 디자인Design, 마인드Mind, 프라이스Price를 기준으로 좋은 공간을 큐레이션 합니다.\n  이 4가지 기준은 스테이폴리오가 추구하는 공간에 대한 관점이 반영된 것이죠.\n  이들은 이를 통해 공간과 공간, 공간과 사람, 나아가 사람과 사람을 이어주며 많은 사랑을 받고 있습니다.\n  책발전소는 독립서점으로는 유일하게 3호점까지 확장한 서점입니다.\n  1, 2, 3호점의 제안은 모두 다릅니다.\n  매장 별로 그 매장에 방문하는 고객들과 큐레이터들의 취향을 반영해, 구체적인 메시지와 함께 책을 진열하고 소개합니다.\n  매장 별 제안은 다르지만, 결국 이를 통해 누구나 책을 읽을 수 있도록 하겠다는 책발전소만의 관점을 실현하고 있습니다.\n   3.\n  멋있는 브랜드가 되려 하지 말라 과거에는 브랜딩 과정에 많은 자원을 투입해, 화려한 론칭 행사를 여는 것이 당연하게 여겨졌습니다.\n  하지만 빠르게 변화하는 디지털 시대에는 이런 브랜딩 방식은 찾아보기 힘듭니다.\n  오히려 규모는 작더라도 브랜드의 핵심만 보여줄 수 있는 것들을 중심으로 시장에 내놓고 고객의 반응을 살핍니다.\n  1971년 처음 출시해 50년의 긴 세월동안 겨울철 대표 간식으로 자리 잡은 삼립호빵이 대표적입니다.\n  이들은 50년의 역사라는 '멋진 유산'이 있음에도 이를 포장해 마케팅하기보다 재미와 스토리에 집중하며 소비자에게 재미있는 놀이터를 제공하려 합니다.\n  멋지고 오래된, 권위 있는 브랜드가 되기보다, 재미있고 친근한 브랜드로 재정립하며 소비자의 마음을 사로잡은 것이죠.\n  1925년부터 100년 가까이 막걸리를 빚어 온 지평막걸리도 마찬가지입니다.\n  100년이라는 오랜 세월로 증명되는 전통성, 권위를 내세우기보다 요즘 시대에 맞는 세련됨을 추구합니다.\n  소셜네트워크서비스(SNS)를 통해 의도적으로 세련된 이미지를 활용해 디지털 세대와 소통하기 위해 노력했고, 그 결과 위기를 딛고 막걸리 시장의 새로운 지평을 열었죠.\n    4.\n  빠르되, 제대로 빨라야 한다   디지털 시대, 빠르다는 의미는 불필요한 것을 제거하고 꼭 필요한 것만 제공해 효율성을 높인다는 뜻이기도 합니다.\n   대표적인 브랜드는 클래스101입니다.\n  이들의 콘셉트는 ‘준비물까지 챙겨주는 온라인 취미 클래스’죠.\n  수많은 온라인 클래스 서비스 사이에서, 이 확실하고 효율적인 콘셉트로 시장의 입지를 빠르게 다졌습니다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "빠르게 변화하는 디지털 시대에는 화려한 론칭 행사를 열기보다 규모는 작더라도 브랜드의 핵심을 보여줄 수 있는 것들을 내놓고 고객의 반응을 살핀다.",
		"summary2": null,
		"summary3": "과거에는 브랜딩 과정에 많은 자원을 투입해, 화려한 론칭 행사를 여는 것이 당연하게 여겨졌습니다. 하지만 빠르게 변화하는 디지털 시대에는 이런 브랜딩 방식은 찾아보기 힘듭니다. 오히려 규모는 작더라도 브랜드의 핵심만 보여줄 수 있는 것들을 중심으로 시장에 내놓고 고객의 반응을 살핍니다. 1971년 처음 출시해 50년의 긴 세월동안 겨울철 대표 간식으로 자리 잡은 삼립호빵이 대표적입니다.",
		"summary_3_cnt": 220
	}
}