{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08064",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나19에 엇갈리는 반도체 전망, “더블딥” vs “선방할 것” ",
		"author": "김태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08064-00001",
		"passage": "한국 수출의 버팀목 역할을 하는 반도체 시장에 대한 전망이 엇갈리고 있다.\n  신종 코로나바이러스 감염증(코로나19) 영향으로 글로벌 IT(정보기술) 수요가 급감하면서 반도체 경기가 더블딥(이중 침체)에 빠질 수 있다는 우려와 서버 수요 증가 등으로 선방할 것이라는 시각이 혼재한다.\n   글로벌 IB, 반도체 매출 전망 일제히 하향 조정  29일 국제금융센터에 따르면, 코로나19가 본격적인 팬데믹(세계적 대유행) 단계에 접어들면서 주요 IT 리서치기관과 투자은행(IB)들은 전 세계 반도체 시장 매출 전망치를 일제히 하향 조정했다.\n  시장조사업체인 IDC는 최근 올해 전 세계 반도체 매출이 전년 대비 6% 감소할 것으로 전망했다.\n  전년 대비 2% 증가할 것이라는 기존 전망치를 8%포인트 하향 조정한 것이다.\n    해외 IB들의 시각도 비슷하다.\n  노무라증권은 올해 반도체 매출 증가율을 기존 8%에서 3% 성장으로 하향 조정했다.\n  골드만삭스와 씨티은행 등은 올해 글로벌 반도체 업체의 연간 주당순이익(EPS) 전망치를 20~30% 내렸다.\n  글로벌 IT 수요 둔화로 반도체 업체의 매출과 이익 감소가 불가피하다는 것이다.\n  실제로 2008~2009년 글로벌 금융위기 때 전 세계 반도체 매출은 전년 대비 각각 3%, 9% 감소했다.\n   미·유럽 코로나19 확산에 IT 수요 급감 우려다만, 2분기 이후 시장 전망은 엇갈린다.\n  특히 삼성전자와 SK하이닉스 등 한국기업이 주도하는 메모리반도체 시장에 대한 예측이 크게 갈린다.\n  코로나19가 급속히 퍼지고 있는 미국과 유럽 등지에서 스마트폰·PC 수요가 크게 부진할 것이라는 우려와 서버 증설 수요가 IT 제품 수요 감소를 상쇄할 수 있을 것이라는 기대가 혼재해 있다.\n  IDC에 따르면, 메모리반도체 수요처는 스마트폰 34%, 서버 26%, 노트북과 데스크톱 9% 등이다.\n    반도체 업체 실적에 직접적인 영향을 주는 반도체 가격 전망도 제각각이다.\n  노무라는 최근 보고서에서 “세계 경제 성장률과 반도체 성장률은 상관관계가 높다”며 “메모리반도체는 경기 둔화 국면에서 가격 변동 폭이 크기 때문에 향후 몇 달간 판가 하락 가능성이 있다”고 내다봤다.\n  노무라는 특히 “글로벌 스마트폰·PC 수요가 전년 대비 15% 이상 급감할 경우, 메모리반도체 경기는 더블딥에 진입할 것”으로 예상했다.\n  더블딥은 경기침체 후 회복기에 접어들다가 다시 침체에 빠지는 이중침체 현상이다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "한국 반도체 시장에 대한 전망이 코로나19 팬데믹으로 인해 이중 침체에 빠질 수 있다는 우려와 서버 수요 증가 등으로 선방할 것이라는 시각으로 엇갈리고 있다.",
		"summary2": null,
		"summary3": "한국 수출의 버팀목 역할을 하는 반도체 시장에 대한 전망이 엇갈리고 있다. 신종 코로나바이러스 감염증(코로나19) 영향으로 글로벌 IT(정보기술) 수요가 급감하면서 반도체 경기가 더블딥(이중 침체)에 빠질 수 있다는 우려와 서버 수요 증가 등으로 선방할 것이라는 시각이 혼재한다. 29일 국제금융센터에 따르면, 코로나19가 본격적인 팬데믹(세계적 대유행) 단계에 접어들면서 주요 IT 리서치기관과 투자은행(IB)들은 전 세계 반도체 시장 매출 전망치를 일제히 하향 조정했다.",
		"summary_3_cnt": 267
	}
}