{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08500",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤석열 “한 점 부끄러움 없이 행동해야…” 의미심장 발언",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08500-00001",
		"passage": "윤석열 검찰총장이 “업무에서나 사생활에서나 한 점 부끄러움 없이 행동해야 한다”며 신임 검사들에게 당부했다.\n  자신의 측근이 언론와 유착했다는 의혹이 제기된 뒤 공식석상에서 나온 첫 발언이다.\n  윤 총장은 1일 오후 경기 과천시 법무부 청사에서 열린 신임검사 10명의 임관식에 참석해 “공직자는 제일 중요한 것이 정직성, 청렴성”이라며 “업무에서나 사생활에서나 한 점 부끄러움 없이 행동하셔야 하고, 항상 국가와 국민을 먼저 생각하면서 사명감과 자부심으로 무장해 주시기를 부탁드린다”고 말했다.\n 이는 초임 검사들이 기본적으로 지녀야 할 윤리의식을 강조한 것이지만, 윤 총장의 현 상황과 맞물려 의미심장하게 해석됐다.\n  전날 MBC는 채널A 기자가 윤 총장의 최측근이라는 현직 검사장과의 친분을 내세워 유시민 노무현재단 이사장의 비위를 털어놓으라며 취재원을 압박했다고 보도했다.\n  최근 윤 총장의 장모가 사문서위조 혐의로 기소되자 여권에서는 ‘공수처 수사 대상 1호’로 윤 총장을 지목한 상태다.\n  이에 대해 한 검사는 “검찰 구성원들에게 책 잡힐 일이 없도록 행동 하나하나를 조심하라는 당부일 수도 있고, 각종 의혹들에 대해 부끄러운 게 없다는 중의적인 의미로 해석할 수도 있다”고 말했다.\n  윤 총장은 ‘n번방’ 사건에 대해서도 다시 한번 엄정 대응을 당부했다.\n  그는 “여성, 아동, 장애인과 힘없고 소외된 약자를 지켜내는 것은 신임 검사들에게 부여된 헌법적인 사명”이라며 “안타깝게도 최근 여성, 특히 청소년의 성을 착취하여 불법 영상물을 배포한 ‘n번방’ 사건이 발생했다”고 했다.\n  이어 “반문명적 범죄에 엄정 대응하고 사회적 약자에 대한 세심한 보호와 지원에도 각별한 관심을 가져 주길 당부한다”고 강조했다.\n  검경 수사권 조정안 통과에 대해서도 언급했다.\n  윤 총장은 “형사사법시스템이 많은 변화가 있을 것으로 예상된다”며 “근본적으로 여러분들이 공부하고 익혔던 형사사법의 본질이 어떤 것인지 생각하면서 새로운 제도 변화에 신속히 적응해 달라”고 했다.\n  같은 날 임관식에 함께 참석한 추미애 법무부장관은 검찰 개혁을 재차 강조했다.\n  추 장관은 “검찰 제도가 도입된 이래 한 번도 성공하지 못했던 검찰개혁을 추진하고 있다”며 “검찰이 개혁 주체가 돼 국민의 눈높이에서 (검찰개혁을) 추진해야 한다”고 했다.\n  이어 “검찰이 새로운 길을 가게 돼 일선에서는 혼란스러울 수도 있다”며 “신임 검사들이 일선에서 정성을 다해 사건을 처리하고 변화된 환경 속에서 중요한 역할을 해 주기를 기대한다”고 덧붙였다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "윤 총장은 청렴성, 정직성이 공직자에게 제일 중요하며 자부심과 사명감으로 무장해 달라고 초임 검사들에게 윤리의식을 강조했다.",
		"summary2": null,
		"summary3": "윤 총장은 1일 오후 경기 과천시 법무부 청사에서 열린 신임검사 10명의 임관식에 참석해 “공직자는 제일 중요한 것이 정직성, 청렴성”이라며 “업무에서나 사생활에서나 한 점 부끄러움 없이 행동하셔야 하고, 항상 국가와 국민을 먼저 생각하면서 사명감과 자부심으로 무장해 주시기를 부탁드린다”고 말했다. 이는 초임 검사들이 기본적으로 지녀야 할 윤리의식을 강조한 것이지만, 윤 총장의 현 상황과 맞물려 의미심장하게 해석됐다.",
		"summary_3_cnt": 236
	}
}