{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13971",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]정부, 사드 성능 개량 없다는데···美 \"향상시키고 있다\"",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13971-00001",
		"passage": "1일 미국이 지난달 29일 경북 성주 주한미군 기지에 배치한 고고도미사일방어(THAADㆍ사드) 체계에 대해 성능 개량 가능성을 열어놓았다.\n  같은 반입 장비를 놓고 성능 개량은 없다는 정부 설명과는 결이 다른 것이다.\n  군 당국은 이날도 “이번 반입은 성능 개량과 전혀 관계가 없다”고 기존 입장을 재확인했다.\n   미 국방부는 이날 이번에 교체된 사드 장비와 패트리엇 미사일(PAC)과의 통합·운용 여부를 묻는 중앙일보의 질의에 “세부 운용 시스템에 관해 언급하지 않겠다”면서도 “우리는 미국뿐 아니라 파트너와 동맹국들에 대한 어떠한 위협에도 대응할 수 있는 능력을 지속적으로 향상시키고 있다(continually improving)”고 답했다.\n  한국 군당국의 설명과 달리 미측은 이번에 들어온 사드 장비가 성능 개량 목적일 가능성을 부정하지 않은 것이다.\n  워싱턴 소식통에 따르면 미국은 사드의 레이더를 통해 PAC 시스템을 운용하기 위한 단계적 조치의 일환으로 이번 교체를 진행한 것으로 파악됐다.\n  사드용 AN/TPY-2 레이더가 먼저 포착한 발사체를 PAC 체계에 실시간 공유할 수 있도록 하는 소프트웨어 업그레이드 관련 장비가 핵심이다.\n   종말단계모드(TBM) 운용시 최대 탐지거리가 900㎞에 이르는 사드용 레이더가 탐지거리 100㎞에 그치는 PAC 레이더를 대체하면 한반도 전역에 배치된 패트리엇 미사일의 효용성이 더 커지게 된다는 게 미측의 구상이다.\n  하지만 국방부는 이날도 기존 입장을 재확인했다.\n  국방부 관계자는 이날 “일각에서 제기되는 사드 성능 개선 보도는 사실이 아니다”며 “지난달 29일 내놓은 설명과 마찬가지로 이번 장비 교체의 목적은 노후화된 일부 장비를 동일한 장비로 교체하는 것\"이라고 강조했다.\n  이와 관련, 군 당국이 제시하는 근거는 한가지다.\n  사드 장비 교체를 앞두고 미측이 성능 개량은 없다고 설명했다는 것이다.\n  그러면서 이번 교체 대상에 포함된 전자장비에 대해선 여전히 “주한미군 자산에 관한 사안인 만큼 자세한 내용은 확인해 줄 수 없다”는 입장을 되풀이했다.\n   지대공 미사일 체계에서 전자장비는 데이터를 수집하는 센서를 의미한다.\n  레이더 성능 개량이 없다는 점을 뒷받침하기 위해선 전자장비에 대한 설명이 필수적이다.\n  그런데 군 당국은 전자장비 대목에선 유독 말을 아끼면서도 함께 반입된 유도탄을 놓고선 “기존의 것과 같은 종류, 같은 수량으로 교체가 이뤄졌다”고 주장했다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "사드에 대해 성능 개량은 없다고 설명한 정부와 달리 미국은 동맹국들이 어떤 위협에서도 대응할 수 있는 능력을 지속적으로 향상시키고 있다며 성능 개량 가능성을 열어놓았다.",
		"summary2": null,
		"summary3": "1일 미국이 지난달 29일 경북 성주 주한미군 기지에 배치한 고고도미사일방어(THAADㆍ사드) 체계에 대해 성능 개량 가능성을 열어놓았다. 같은 반입 장비를 놓고 성능 개량은 없다는 정부 설명과는 결이 다른 것이다. 미 국방부는 이날 이번에 교체된 사드 장비와 패트리엇 미사일(PAC)과의 통합·운용 여부를 묻는 중앙일보의 질의에 “세부 운용 시스템에 관해 언급하지 않겠다”면서도 “우리는 미국뿐 아니라 파트너와 동맹국들에 대한 어떠한 위협에도 대응할 수 있는 능력을 지속적으로 향상시키고 있다(continually improving)”고 답했다.",
		"summary_3_cnt": 308
	}
}