{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16537",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "설악산 대청봉도 당했다…국립공원 정상만 노린 '오일테러'",
		"author": "박진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16537-00001",
		"passage": "“설악산 대청봉 정상 표지석 오일테러 사건 발생….\n  우려가 현실로 나타났습니다.\n ”   국립공원 정상에 세워진 표지석에 기름으로 추정되는 액체를 부은 흔적이 잇따라 발견되고 있다.\n  26일 설악산국립공원사무소에 따르면 지난 23일 오후 8시쯤 설악산 정상 대청봉 표지석에 기름으로 추정되는 액제가 흘러내린 것을 순찰에 나섰던 대청분소 직원이 발견했다.\n  발견 당시 대청봉 표지석에는 위에서 중간 부분까지 성분을 알 수 없는 액체가 흘러내려 있었다.\n   대청봉은 겨울에 최저 기온이 영하 28도까지 내려가고 강풍이 많이 부는 데다 전기선도 없어 감시 카메라 설치가 어려운 곳이다.\n  설악산 국립공원관리사무소 관계자는 “최근 지리산 등에서도 이런 흔적이 발견되는 등 누군가 일부러 이런 일을 저질렀을 가능성이 있어 수사 의뢰를 검토 중”이라고 말했다.\n  표지석 액체 흔적 3월부터 알려져    전국 국립공원과 유명산의 표지석에 액체를 부은 흔적이 있다는 사실이 알려지기 시작한 건 지난 3월이다.\n  등산객 A씨가 지난 3월 21일 지리산 정상에 오른 뒤 표지석에서 이상한 기름 흔적을 발견하고 지리산국립공원 관리사무소에 알렸다.\n  이후 A씨는 지난 4월 국립공원공단 홈페이지에 ‘국립공원 정상 표지석 훼손 상태’라는 제목의 글을 남겼다.\n   해당 글에서 “3월 21일 지리산 정상 표지석에 이상한 기름 흔적이 보여 국립공원 관리사무소에 전화해 상태를 알려드렸다”며 “어제 인스타에 올라온 월악산 정상 표지석을 보았는데 그곳도 같은 상태의 기름 흔적이 보였다”고 밝혔다.\n  이어 “몇 군데 국립공원 표지석을 확인해 보니 치악산·함백산·신불산에서도 같은 기름 흔적이 보였다”고 썼다.\n  그는 “누군가 개인 욕심을 위해 저지른 행위 같은데 바쁘겠지만 깨끗한 관리를 부탁드린다.\n  설악산도 개방되면 이렇게 훼손되지 않을까 걱정된다”고 우려 섞인 글을 남겼다.\n   실제 설악산 대청봉 표지석에서도 액체 흔적이 발견되자 A씨는 지난 25일 ‘설악산 대청봉 정상 표지석 오일테러 사건 발생’이란 제목을 글을 또다시 남겼다.\n  그는 “제가 4월 8일에 글을 올리면서 설악산이 걱정된다는 내용을  올렸는데 우려가 현실이 돼버렸다”며 “막을 방법이 전혀 없나요.\n  상당히 마음이 아프다.\n  국립공원을 지키느라 밤낮으로 고생이 많으시지만, 이것만큼은 막을 방법을 마련해 주시길 바란다”고 덧붙였다.\n 순찰 강화하고 안내판 설치 예정   국립공원관리공단 등에 따르면 최근 설악산을 비롯해 소백산·월악산·지리산·치악산 정상 표지석에서 누군가 액체를 부은 흔적들이 잇따라 발견되고 있다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "지리산국립공원 등 여러 국립공원 정상에 세워진 표지석에 액체를 부은 흔적이 잇따라 발견되고 있다.",
		"summary2": null,
		"summary3": "국립공원 정상에 세워진 표지석에 기름으로 추정되는 액체를 부은 흔적이 잇따라 발견되고 있다. 순찰 강화하고 안내판 설치 예정 국립공원관리공단 등에 따르면 최근 설악산을 비롯해 소백산·월악산·지리산·치악산 정상 표지석에서 누군가 액체를 부은 흔적들이 잇따라 발견되고 있다. 등산객 A씨가 지난 3월 21일 지리산 정상에 오른 뒤 표지석에서 이상한 기름 흔적을 발견하고 지리산국립공원 관리사무소에 알렸다.",
		"summary_3_cnt": 226
	}
}