{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27425",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]세일즈와 판매의 차이점, 뭘까?",
		"author": "이경랑",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27425-00001",
		"passage": "[더,오래] 이경랑의 4050세일즈법(31)이사를 앞둔 20년 차 주부 김 모 씨.\n  요즘 건조기가 유행이라기에 가전 매장 앞을 지나다 잠시 들렀다.\n  빨래를 탁탁 널어 햇빛에 말리는 게 좋은데, 굳이 저렇게 커다란 물건을 또 하나 집에 들여다 놓아야 할지 잘 모르겠지만 말이다.\n  매장에서는 전담 직원이 건조기를 설명하기 시작한다.\n  좋긴 참 좋아 보인다.\n  빨래를 널지 않아도 되고, 세탁기 위에 얹으면 그리 공간을 많이 차지하지도 않는다고 한다.\n  그런데.\n  가격이 좀 부담된다.\n  덜컥 구매할 생각은 아니었지만, 프로모션도 있다 하니 잠시 마음이 흔들린다.\n  그래도 여기저기 비교도 해야 하고, 오늘 구매를 결정하는 건 섣부른 듯하다.\n  한 달 후 이사를 하면서 결국 건조기를 사지 않았다.\n  다시 한번 더 생각하고, 그때 사도 늦지 않을 것 같다.\n  다른 브랜드 제품도 알아보았고 후기도 조사했는데, 꼭 필요한 것 같지 않다.\n  시간이 좀 더 지나면 가격이 내려갈 수도 있고 말이다.\n   이사한 지 두달가량 지났을 때 다른 가전 매장에 청소기를 사러 들어갔다.\n  청소기를 판매하는 직원이 갑자기 새로 이사한 집에서 불편한 점은 없냐고 물었다.\n  이사한 집은 베란다도 없고, 거실이 좀 좁은 것 같지만 그것 빼고는 괜찮다고 했더니 이렇게 말하는 게 아닌가? “거실의 면적은 사실 대부분 ‘시선처리’에서 오는 부분이 큽니다.\n  혹시 거실에서 빨래를 말리고 계신가요? 만약 그러시다면 실제 면적에 비해 많이 좁게 느껴지실 것 같습니다만….\n ” 이어지는 직원의 멘트 “이사하시느라 고생이 많으셨을 텐데, 새로운 집에서 그 전 집과는 다른 특별한 만족감을 느끼시는 게 어떠세요? 멋진 가구 하나보다 거실에서 빨래 건조대를 없앨 수 있는 건조기 한 대가 훨씬 더 큰 역할을 할 수 있습니다.\n  세탁과정이 효율적으로 변하는 것뿐 아니라, 가족 모두가 머무는 공간이 더 안락해지는 것 때문에 많은 고객께서 선호하시는 거지요.\n ” 20년 차 베테랑 주부인 김 씨는 이제야, 건조기를 사겠다는 마음을 굳혔다.\n  물론 이 스토리는 가상의 시나리오다.\n  하지만 분명 실전에서 일어나고 있는 일이다.\n  기술의 혁신이 더 이상 놀랍지 않고, 낯설던 다양한 기술이 우리 생활 곳곳에 파고들고 있어 우리의 적응력도 빨라진다.\n  그래서인지 많은 제품과 서비스 모두 우리의 문제를 해결해 주겠다고 주장하며 서로 경쟁한다.\n  문제를 해결하기 위해서는 ‘솔루션’이 필요하다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "베테랑 주부 김 씨는 거실에서 빨래를 말리게 되면 좁게 느껴질 거라는 직원의 조언을 듣고 건조기를 사기로 결정했다.",
		"summary2": null,
		"summary3": "“거실의 면적은 사실 대부분 ‘시선처리’에서 오는 부분이 큽니다. 혹시 거실에서 빨래를 말리고 계신가요? 만약 그러시다면 실제 면적에 비해 많이 좁게 느껴지실 것 같습니다만…. ” 이어지는 직원의 멘트 “이사하시느라 고생이 많으셨을 텐데, 새로운 집에서 그 전 집과는 다른 특별한 만족감을 느끼시는 게 어떠세요? 멋진 가구 하나보다 거실에서 빨래 건조대를 없앨 수 있는 건조기 한 대가 훨씬 더 큰 역할을 할 수 있습니다. 세탁과정이 효율적으로 변하는 것뿐 아니라, 가족 모두가 머무는 공간이 더 안락해지는 것 때문에 많은 고객께서 선호하시는 거지요. ” 20년 차 베테랑 주부인 김 씨는 이제야, 건조기를 사겠다는 마음을 굳혔다.",
		"summary_3_cnt": 353
	}
}