{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25155",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "산사태 위험 태양광 복구 않으면 사업 허가 취소한다",
		"author": "김남준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25155-00001",
		"passage": "산사태 위험이 있다는 이유로 정부가 태양광 설비 복구 명령을 내렸는데도 이를 지키지 않으면 앞으로 사업허가가 아예 취소될 수 있다.\n  무분별한 신재생에너지 설비가 자연재해를 일으킨다는 지적에 정부가 관련 규정을 강화했다.\n  그동안은 정부의 복구 명령을 업체에 강제할 법적 근거가 없었다.\n   28일 산업통상자원부는 이 같은 내용을 담은 ‘전기사업법’ 하위법령 개정안을 10월 1일 시행한다고 밝혔다.\n  현행법상 산림청장은 산지 경관이 침해되거나 산사태 등 재해 우려가 있으면 산지중간복구를 명령할 수 있다.\n  또 산지전용 및 일시사용 기간이 3년 이상 됐을 때도 복구 명령이 가능하다.\n   이번 법령 개정으로 신재생에너지 사업자가 이 명령을 지키지 않으면 산업부 장관은 6개월 내에서 사업정지명령을 내릴 수 있다.\n  사업정지명령도 어기면 사업정지 처분 및 발전사업 허가 취소까지 가능하다.\n  다만 사업정지명령은 천재지변이나 전력 수급상 긴급한 경우 등을 이유로 유예할 수는 있다.\n  정부는 신재생에너지 사업 사후 관리도 강화한다.\n  그동안은 신재생에너지 설비를 설치한 후 이를 관리하는 규정이 미비했다.\n  이번 개정 법령에 따라 정부 보급사업 신재생에너지 설비는 앞으로 설치 3년 이내 시공자가 연 1회 반드시 사후 점검해야 한다.\n  또 시행기관장이 점검 결과를 6월 말까지 신재생에너지 센터에 제출하고 센터가 이를 종합해 7월 말까지 정부에 보고해야 한다.\n   신재생에너지 수요를 늘리기 위해 관련법도 정비한다.\n  최근 신재생에너지 민간 사업자가 늘면서 신재생에너지 공급인증서(REC) 가격도 크게 하락했다.\n   각 발전사는 신재생에너지 의무화제도(RPS)에 따라 매년 생산 전력 일정 비율을 신재생에너지로 채워야 한다.\n  이 비율을 맞추기 위해 민간 사업자가 생산한 신재생에너지를 사올 수도 있다.\n  이때 발전사는 민간이 신재생에너지를 생산했다는 인증인 REC를 구매한다.\n  이 REC 가격이 내려가면 그만큼 민간사업자 수익도 줄어든다.\n  정부는 신재생에너지 하위법령을 개정해 RPS 비율을 내년(8→9%), 2021년(9→10%) 각각 1%포인트씩 올린다.\n  RPS 비율이 늘어나면 발전사가 사야 할 신재생에너지도 늘기 때문에 REC 가격도 올라간다.\n  다만 그만큼 각 발전사가 지는 부담도 커진다.\n  RPS 비율은 2012년 2%를 시작으로 매년 10% 범위에서 1%포인트씩 늘려왔다.\n  최근 RPS 10% 상한 비율 폐지도 국회에 상정돼 있어 신재생에너지 공급을 위해 공기업인 발전사가 지는 부담은 급격히 늘어날 전망이다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "무분별한 신재생에너지 설비로 인한 자연재해를 막기 위해 정부는 전기사업법의 개정안을 통해 복구 명령을 지키지 않을 시 사업 허가가 취소될 수 있도록 규정을 강화했다.",
		"summary2": null,
		"summary3": "산사태 위험이 있다는 이유로 정부가 태양광 설비 복구 명령을 내렸는데도 이를 지키지 않으면 앞으로 사업허가가 아예 취소될 수 있다. 무분별한 신재생에너지 설비가 자연재해를 일으킨다는 지적에 정부가 관련 규정을 강화했다. 그동안은 정부의 복구 명령을 업체에 강제할 법적 근거가 없었다. 28일 산업통상자원부는 이 같은 내용을 담은 ‘전기사업법’ 하위법령 개정안을 10월 1일 시행한다고 밝혔다. 이번 법령 개정으로 신재생에너지 사업자가 이 명령을 지키지 않으면 산업부 장관은 6개월 내에서 사업정지명령을 내릴 수 있다.",
		"summary_3_cnt": 293
	}
}