{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09187",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "기사회생한 강경화·비켜난 추미애···두 여성장관 '코로나 행보'",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09187-00003",
		"passage": " 추 장관의 신천지 수사 지시를 두고 2014년 세월호 참사 때 검찰의 대대적인 구원파 수사 전례를 밟는 것 아니냐는 관측도 나왔다.\n   추 장관은 이와 관련, 국회에서 “공중 보건을 위협할 수 있는 긴급 사태가 전국적으로 발생할 우려가 있어서 국가 기관이 모두 다 합심해서 대응해야 되는 것”이라고 설명했다.\n  그러나 추 장관의 지시가 있은 지 얼마 안 가 대구지검은 대구지방경찰청의 압수 수색 영장을 반려했고, 코로나 대응보다는 법무부와 검찰의 긴장 관계가 재차 부각됐다.\n   신종 코로나 국면에서 강 장관과 추 장관의 행보는 이처럼 엇갈렸다.\n  이를 두고 전직 법무부 관계자는 “추 장관은 임명 단계부터 검찰 개혁에 집중한 인사여서 코로나 국면에서 전면에 나서지 않은 것으로 보인다”며 “그럼에도 출입국 정책이 법무부 고유 업무인데 외교부가 주도하는 듯한 모양새는 아쉽다”고 말했다.\n   물론 출입국ㆍ이민 정책 파트가 법무부 안에서 상대적으로 영향력이 적은 관행이 이번에도 작용한 결과일 수 있다.\n  전직 출입국본부 고위 관계자는 \"법무부 업무의 90%는 검찰 사무에 치우쳐 있기 때문에 출입국외국인정책본부가 독립적으로 목소리를 내기 어려운 구조”라고 지적했다.\n  하지만 이는 마이너한 이유로 보인다.\n    출입국 이슈를 '외교'와 '정치'로 접근한 정부 그간 출입국 제한 정책은 주로 정세균 총리가 발표하고, 복지부와 외교부가 상세한 후속 설명을 해왔다.\n  외교부는 장·차관급이 총출동해 언론 인터뷰와 일일 브리핑을 도맡았는데, 이는 정부가 출입국 이슈를 '방역'보다는 '외교'로 접근했다는 얘기도 된다.\n   특히 8일 정 총리가 사증 면제 및 무사증 입국 잠정 중단 방침을 밝히면서 “우리 국민의 입국을 금지하고 있는 나라에 대해…상호주의 원칙에 따라 제한을 강화하겠다”고 언급한 대목에 주목할 필요가 있다는 지적이다.\n  신종 코로나 확산 두 달 만에 국경 차단을 결정한 근거로 상대국의 신종 코로나 확산 상황이 얼마나 심각한지가 아니라, 한국에 대한 출입국 조치를 했느냐 여부로 들었기 때문이다.\n   지난달 5일 일본이 한국과 중국에 대해 무사증 입국을 차단하겠다고 했을 때도 정부는 유사한 접근을 했다.\n  외교부는 일본의 이같은 조치에 즉각 보복 조치를 발표했는데, 이때 강 장관은 도미타 고지(冨田浩司) 주한 일본 대사를 초치해 직접 항의의 뜻을 전달하는 이례적인 장면까지 연출했다.\n   여의도에선 최근 추 장관이 안 보이는 이유를 4.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "서로 엇갈린 행보를 하는 강 장관과 추 장관에 대해 전직 법무부 관계자는 법무부 고유 업무인 출입국 정책을 외교부가 주도하는 듯한 모양새가 아쉽다고 말했다.",
		"summary2": null,
		"summary3": "신종 코로나 국면에서 강 장관과 추 장관의 행보는 이처럼 엇갈렸다. 이를 두고 전직 법무부 관계자는 “추 장관은 임명 단계부터 검찰 개혁에 집중한 인사여서 코로나 국면에서 전면에 나서지 않은 것으로 보인다”며 “그럼에도 출입국 정책이 법무부 고유 업무인데 외교부가 주도하는 듯한 모양새는 아쉽다”고 말했다. 추 장관의 신천지 수사 지시를 두고 2014년 세월호 참사 때 검찰의 대대적인 구원파 수사 전례를 밟는 것 아니냐는 관측도 나왔다.",
		"summary_3_cnt": 247
	}
}