{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27869",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[뉴스분석]LG화학, 배터리 떼내 …이르면 내년 하반기 기업공개",
		"author": "강기헌",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27869-00001",
		"passage": " 개미군단의 역습은 없었다.\n  LG화학은 30일 임시 주주총회를 열고 전지(배터리) 사업 분할안을 통과시켰다.\n  LG화학의 배터리 사업 자회사인 LG에너지솔루션(가칭)은 12월 1일 출범할 예정이다.\n  LG화학은 주총이 끝난 이후 입장문을 통해 “전지사업 분할 계획을 승인해주신 주주분들께 깊은 감사를 드린다”며 “분할 과정에서 주주분들의 일부 우려가 있었던 점에 대해서도 겸허하게 받아들이겠다”고 밝혔다.\n  이날 주총이 열린 서울 영등포구 여의대로 LG트윈타워 지하 강당은 한산했다.\n  지난 20일부터 온라인 전자투표가 진행된 덕에 현장을 찾은 주주는 적었다.\n  사업 분할안에 반대하는 댓글이 난무했던 인터넷 공간과 달리 시종일관 차분한 모습이었다.\n  결과는 주총장 분위기와 같았다.\n  이날 주총에는 의결권 있는 주식의 77.\n 5%가 참여해 국내 상장사 정기주주총회 평균 참석률 67.\n 1%보다 높았다.\n  주총에 쏠린 관심이 반영된 것으로 풀이된다.\n  사업 분할안 찬성률은 82.\n 3%였다.\n  지난 27일 2대 주주인 국민연금이 분할 반대 의견을 밝혔음에도 분할 안건은 별다른 저항 없이 통과됐다.\n  외국인과 기관투자자 다수가 분할안에 찬성표를 던진 것으로 추정된다.\n  LG화학 주주 구성비율은 ㈜LG 30.\n 06%, 외국인 37.\n 04%, 국민연금 10.\n 28%, 국내 기관투자자 및 개인투자자가 각각 10% 수준이다.\n  LG화학은 주총 시작부터 투자자 설득에 공을 들였다.\n  신학철 LG화학 부회장은 주총장에서 “전지 산업은 엄청난 성장이 전망되지만, 기존 경쟁사들뿐만이 아니라 완성차 업체들도 전지 사업에 진출하는 등 한 치 앞을 장담할 수 없을 정도로 시장 경쟁 또한 극심해지고 있는 상황”이라고 운을 뗐다.\n  이어 “분할을 통해 재도약의 기틀을 마련하고 LG화학이 글로벌 5위 화학기업으로 도약할 수 있도록 주주 여러분의 지지와 격려를 부탁드린다”고 말했다.\n  분사를 통해 배터리 투자 동력을 확보하려는 LG화학은 이번 주총에서 물러설 곳이 없었다.\n  LG화학이 활시위를 당긴 건 분사를 늦출 경우 글로벌 전기차 배터리 시장에서 국내외 경쟁사에 밀릴 수 있다는 위기감 때문이다.\n  최근 전기차 시장이 커지면서 배터리 업계는 하루가 다르게 변화하고 있다.\n  기존 배터리 기업에 더해 양산차 기업도 배터리 제조에 뛰어들고 있다.\n  테슬라가 대표적이다.\n  LG에너지솔루션은 분사 이후 경영이 정상궤도에 오르면 기업공개(IPO)에 나설 예정이다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "글로벌 전기차 배터리 시장에서 국내외 경쟁사에게 밀리지 않기 위해 전지 사업 분사를 추진한 LG화학이 임시 주주총회를 열고 전지 사업 분할안을 통과시켰다.",
		"summary2": null,
		"summary3": "LG화학은 30일 임시 주주총회를 열고 전지(배터리) 사업 분할안을 통과시켰다. LG화학의 배터리 사업 자회사인 LG에너지솔루션(가칭)은 12월 1일 출범할 예정이다. 분사를 통해 배터리 투자 동력을 확보하려는 LG화학은 이번 주총에서 물러설 곳이 없었다. LG화학이 활시위를 당긴 건 분사를 늦출 경우 글로벌 전기차 배터리 시장에서 국내외 경쟁사에 밀릴 수 있다는 위기감 때문이다.",
		"summary_3_cnt": 217
	}
}