{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01997",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[채인택의 글로벌 줌업] 까칠한 이란, 이유 있었다···구한말 닮은 아픈 근대사",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01997-00006",
		"passage": "   레자 샤, 영·소 입김 벗어나려 나치 독일 접근레자 샤는 법과 질서의 회복, 중앙집중, 그리고 정부와 사회의 개혁과 근대화라는 이름으로 서구화와 세속화를 추구했다.\n  하지만 그의 통치는 부패와 무거운 세금 속에서 억압과 감시로 흘렀다는 평가를 받는다.\n  그는 겉핧기식 개혁 속에서 이란을 거대한 경찰 독재국가로 만든 장본인이라는 비판을 듣는다.\n  레자 샤의 서구화와 세속화는 특히 이슬람 세력의 저항에 직면했다.\n   레자 샤는 독특하게도 러시아의 뒤를 이은 소련과 영국의 입김에서 벗어나려고 나치 독일과 가까운 관계를 유지했다.\n  1939년 폴란드 침공으로 제2차 세계대전이 발발하자 중립을 선언했다.\n  하지만 영국은 레자 샤의 중립을 믿지 못했으며 그가 반영친독 성향이라고 판단했다.\n   레자 샤는 권력을 잡으면서 민족주의적 성향을 보였다.\n  일찌기 1921년 쿠데타에 성공하자 페르시아의 카자르 왕조가 1919년 영국과 맺은 조약을 폐기하고 영국인이 누리던 치외법권 특혜를 폐지했다.\n  이란에서 석유를 발견한 다크리의 앵글로페르시안 석유회사는 이익의 10%만 주고 이란산 석유를 독점 판매하는 특권을 갖고 있었는데 레쟈 샤는 1931년 이를 폐지했다.\n  1935년에는 유럽 국가들에게 국호를 고대 그리스어인 페르시아 대신 이란으로 바꾼다고 통보했다.\n  외세에 대해 뚜렷한 민족주의 성향을 보인 셈이다.\n    연합군, 석유와 수송로 노려 중립 이란 침공  그러면서 레자 샤는 영국과 소련에 맞설 세력으로서 꾸준히 독일과의 관계를 강화했다.\n  독일 군인도 다수 이란에 들어왔다.\n  1000명이 넘었다.\n  영국과 소련이 1941년 이들을 출국시킬 것을 요구했지만 레자 샤는 듣지 않았다.\n  영국은 이란이 나치 독일에 협력한다고 비난했지만, 레자 샤는 사실 나치의 반유대주의에는 반대했다.\n  유럽의 이란 공관들은 유대인 1500여 명에게 이란 여권을 발급해 탈출할 수 있도록 도왔다.\n  이란판 쉰들러 리스트 활동이 있었던 셈이다.\n   영국이 이란을 압박한 이유는 첫째 전시 이란산 석유 확보, 둘째 이란을 거쳐 소련에 군수물자를 공급하는 ‘이란 회랑’의 확보였다.\n  이란 서남부 아바단의 정유시설은 영국의 주요 석유 젖줄 중 하나였다.\n   당시 미국은 프랭클린 루스벨트 대통령(1882~1945년, 재임 1933~1945년)이 서명한 1941년 3월 서명해 발효한 렌드리스법(무기대여법)에 따라 영국과 자유프랑스, 소련과 중화민국 등 연합국에 식량과 유류, 물자를 공급하고 있었다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "억압과 감시 속에서 이란의 서구화와 세속화를 추구했던 레자 샤는 이란을 경찰 독재국가로 만든 장본인이라는 비판을 듣는다.",
		"summary2": null,
		"summary3": "레자 샤는 법과 질서의 회복, 중앙집중, 그리고 정부와 사회의 개혁과 근대화라는 이름으로 서구화와 세속화를 추구했다. 하지만 그의 통치는 부패와 무거운 세금 속에서 억압과 감시로 흘렀다는 평가를 받는다. 그는 겉핧기식 개혁 속에서 이란을 거대한 경찰 독재국가로 만든 장본인이라는 비판을 듣는다. 레자 샤는 독특하게도 러시아의 뒤를 이은 소련과 영국의 입김에서 벗어나려고 나치 독일과 가까운 관계를 유지했다.",
		"summary_3_cnt": 230
	}
}