{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24237",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 줄폐업에 쌓이는 PC‧노래방기기…“세운상가도 포화”",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24237-00001",
		"passage": " “IMF 외환위기 때보다 지금이 더 힘들다고들 해요.\n  폐업 노래방기기들이 쌓여만 가니까 저희도 지난달부턴 물건 안 받고 있어요.\n  팔려야 받죠.\n ” 18일 오후 서울 종로구 세운상가.\n  이곳에서만 20년 가까이 노래방기기 유통을 해왔다는 박진혁(44)씨의 말이다.\n  박씨는 그동안 비수기 등 여러 고비를 수차례 넘겼지만 신종 코로나바이러스 감염증(코로나19) 같은 영업난은 없었던 것 같다고 했다.\n  폐업하는 노래방이 계속 늘어나고 있지만, 새로 개업을 하려는 이들은 없어 도매시장이나 중고시장마저 막혔기 때문이다.\n  박씨는 “중고가로 대당 30만원 정도에 팔았던 노래방기기가 15만원 정도로 거래되고 있다.\n  그러나 사들인다고 나간다는 보장이 없기에 물건을 받을 수 없다”며 “세운상가가 막혔다는 건 (노래방) 시장이 아예 죽었다는 뜻”이라고 말했다.\n    노래방기기 중고가 절반이지만 거래 없어  이날 세운상가 내 노래방기기 판매점들 앞에는 폐업한 노래방에서 들여온 노래방 기기들이 쌓여있었다.\n  이날 만난 세운상가의 또 다른 상인 역시 “노래방·코인노래방 업주들의 폐업 문의가 쏟아지고 있다”고 말했다.\n  코로나19로 직격탄을 맞아 문을 닫는 사업장이 속출하고 있다.\n  부동산 정보업체 부동산114에 따르면 지난 2분기 서울의 상가 수는 37만321곳으로, 1분기 39만1499곳보다 2만1178곳 줄어들었다.\n  이 가운데 PC방·노래방 등이 포함된 관광·여가·오락 업종이 1분기 1만1714개에서 2분기 1만454개로 10.\n 8% 감소해 폐업률이 가장 높았다.\n  관련 중고 시장에는 폐업 물품들도 늘어나는 추세다.\n    PC방서 나온 중고 PC 문의는 이어져  컴퓨터를 전문으로 취급하는 서울 용산 전자상가도 분위기는 마찬가지다.\n  상가 통로 곳곳에 중고 PC가 수십 대씩 쌓여가고 있다.\n  떨어진 매출을 견디다 못해 문 닫은 PC방들의 PC가 이곳으로 넘어와서다.\n  중고 PC 매입 전문업체에서 근무하는 안광일(33)씨는 “PC방 폐업 매물 관련 문의가 지난해보다 30~40% 늘었다”고 말했다.\n  하지만 노래방 업계와는 달리 중고 PC를 사겠다는 문의는 이어지고 있다고 한다.\n  비대면 수업과 재택근무 등으로 고사양 중고 PC를 찾는 이들이 늘어났기 때문이다.\n  안씨는 “중고 PC 매물이 늘어나는 만큼 이를 찾겠다는 개인 고객도 지난해보다 세 배 이상은 늘었다”고 전했다.\n    식당 중고 용품 거래도 뚝 끊겨  요식업계에도 폐업 매물이 몰리고 있다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "세운상가에 노래방 폐업 문의가 쏟아지고 노래방 기기 판매점 앞에 중고 노래방 기기가 쌓이는 등 코로나19로 인해 문을 닫는 노래방 사업장이 속출하고 있다. ",
		"summary2": null,
		"summary3": "노래방기기 중고가 절반이지만 거래 없어 이날 세운상가 내 노래방기기 판매점들 앞에는 폐업한 노래방에서 들여온 노래방 기기들이 쌓여있었다. 이날 만난 세운상가의 또 다른 상인 역시 “노래방·코인노래방 업주들의 폐업 문의가 쏟아지고 있다”고 말했다. 코로나19로 직격탄을 맞아 문을 닫는 사업장이 속출하고 있다. 박씨는 “중고가로 대당 30만원 정도에 팔았던 노래방기기가 15만원 정도로 거래되고 있다. 그러나 사들인다고 나간다는 보장이 없기에 물건을 받을 수 없다”며 “세운상가가 막혔다는 건 (노래방) 시장이 아예 죽었다는 뜻”이라고 말했다.",
		"summary_3_cnt": 306
	}
}