{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27232",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤석열 국감 중 직접 감찰 지시···'위법' 논란 부른 秋의 급습",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27232-00001",
		"passage": "추미애 법무부 장관이 22일 대검찰청 국정감사 진행 중에 라임자산운용 검사 비위 의혹 등과 관련해 대검 감찰부와 함께 감찰을 진행하도록 한 지시가 위법 논란에 휩싸였다.\n  법조계에서는 법무부 장관이 검찰총장을 건너뛰고 대검 감찰부에 구체적인 사건을 직접 지시한 것은 검찰청법 위반 소지가 있다고 지적한다.\n   \"구체적 사건에 개입.\n  형사 사법 50년 후퇴시키는 황당한 조치\" 23일 검찰 안팎에서는 추 장관의 전날 감찰 지시는 윤석열 검찰총장을 직접 겨냥한 것이라는 해석이 나온다.\n  추 장관은 전날 오후 7시 50분께 라임 사건 관련 ▶윤 총장과 남부지검 지휘부가 검사 비위 의혹을 보고받고도 은폐했거나 무마했는지 여부 ▶야당 정치인 수사에 대한 적법성과 타당성 여부에 대해 대검 검찰부에 감찰을 진행하라고 지시했다.\n  검찰의 한 간부는 \"추 장관의 조급증이 도진 것\"이라며 \"형사 사법을 50년 이상 후퇴시키는 황당한 발상\"이라고 말했다.\n  위법 논란이 이는 대목은 대검 감찰부에 직접 구체적인 사건에 대한 지시를 내린 점이다.\n  검찰청법 제8조는 구체적인 사건에 대해서는 검찰총장만 지휘·감독할 수 있도록 규정하고 있다.\n  구체적 사건, 법무장관은 검찰총장만 지휘  대검 감찰부장 출신의 한 인사는 \"법무부 장관이 대검 감찰부에 개별적인 사건에 감찰을 지시하는 건 일선 검찰청에 구체적인 사건을 지휘하는 것과 똑같은 효과가 있다\"며 \"법무부 장관의 감찰 지시는 검찰청법의 취지를 정면으로 위반하는 것\"이라고 말했다.\n  그는 \"대검 감찰부장이 법무부 장관의 지시에 따라 감찰에 착수하는 것 역시 위법하다\"고 덧붙였다.\n 추 장관의 감찰 지시는 대검과 사전협의 없이 나왔다.\n  윤 총장은 전날 국감장에서 법무부 알림을 보고받은 뒤 내용을 파악했다고 한다.\n  한동수 대검 감찰부장도 전날 추 장관의 감찰 지시와 관련해 \"제가 국감 중이라 전후 사실관계를 알고 있지 못한 상태\"라고 말했다.\n  진행 중인 사건에 대한 감찰 착수는 법무부 직제와 관련한 대통령령을 위반한 것이라는 분석도 나온다.\n  이 규정에 따르면 검찰청 소속 공무원에 대한 감사 등은 구체적 사건 수사에 관여할 목적으로 이뤄지면 안 된다.\n 윤 총장은 전날 \"법무부 직제 규정에 수사 중인 사건에 대해 감찰에 나서면 수사와 소추에 관여하는 결과가 되기 때문에 좀 기다렸다 하는 거로 안다\"고 말했다.\n  검사장 출신의 한 변호사는 \"수사 중에 감찰할 경우 수사가 정상적으로 진행되지 않을 가능성이 있다\"며 \"일반적으로 규정에 맞게 수사가 끝난 뒤 감찰을 진행한다\"고 설명했다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "추 장관이 라임자산 운용 검사 비위 의혹과 관련해 대검과 협의 없이 대검 감찰부에 감찰을 지시한 것은 대통령령과 검찰청법 위반 소지가 있다는 논란이 일어났다. ",
		"summary2": null,
		"summary3": "추미애 법무부 장관이 22일 대검찰청 국정감사 진행 중에 라임자산운용 검사 비위 의혹 등과 관련해 대검 감찰부와 함께 감찰을 진행하도록 한 지시가 위법 논란에 휩싸였다. 법조계에서는 법무부 장관이 검찰총장을 건너뛰고 대검 감찰부에 구체적인 사건을 직접 지시한 것은 검찰청법 위반 소지가 있다고 지적한다. 추 장관의 감찰 지시는 대검과 사전협의 없이 나왔다. 진행 중인 사건에 대한 감찰 착수는 법무부 직제와 관련한 대통령령을 위반한 것이라는 분석도 나온다.",
		"summary_3_cnt": 258
	}
}