{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23875",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[권순우의 이코노믹스] 기업·노동 고래 싸움이 자영업자 과잉경쟁 촉발했다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23875-00002",
		"passage": " 특히 기업 규모가 클수록 노동 절약적 생산은 더욱 심했다.\n  종업원 250인 이상 대형 기업에서 일하는 종사자 비중이 경제협력개발기구(OECD) 국가 중 거의 꼴찌 수준이다.\n  제조업과 대기업을 중심으로 임금 노동자는 노동환경 개선을 끊임없이 도모했고 그 과정에서 노동시장은 경직되었으며, 기업은 그것을 명분 삼아 앞다투어 과소 고용과 과잉 노동으로 대응한 결과다.\n  임금 노동자 시장의 과소 고용은 비임금 노동자 즉, 자영업자의 과잉을 의미한다.\n  그래서 한국의 자영업 종사자 비중은 선진국이라고 할 만한 나라 중에서는 가장 높다.\n  내수시장은 좁은데 자영업자는 이렇게 많으니 자영업은 원천적으로 과잉 경쟁에 시달릴 수밖에 없다.\n  결국 임금 노동자와 기업이 자신의 이익을 위해 각자도생하는 사이 그 유탄을 자영업자가 맞은 것이다.\n  자영업이 처한 이런 어려움에 역대 어느 정부도 근본적 해결책을 고민하지 않았다.\n  오히려 서민 물가 안정을 명분으로 자영업자가 생산하는 품목이나 서비스 가격 상승을 억제하는 반(反)자영업 정책을 펴기까지 했다.\n  그러면서 자영업은 가랑비에 옷 젖듯 점점 열악한 처지로 전락해 갔다.\n  유감스럽게도 정규직 임금 노동자의 권익 향상 시기는 자영업자와 잠재적 자영업자로서 비정규직 임금 노동자 수난의 시기가 돼 버렸다.\n  그리고 최근 몇 년간의 최저임금 급등은 그 절정의 모습을 보여줬다.\n  요컨대 자영업은 민주화가 시작된 ‘87년 체제’ 아래서 자영업 과잉 현상이 본격화했고, 수출주도형 성장과 물가안정이라는 정부 정책에 발목 잡혀 경제성장의 과실을 제대로 분배받지 못했으며, 드디어 최저임금 급등에 결정타를 맞으며 빈사 상태에 빠지고 말았다.\n   자영업이 살아야 한국경제 살아 이렇게 노동과 자본 간의 고래 싸움에 새우 등 터진 자영업 종사 인구가 1000만 명을 넘는다.\n  자영업자와 무급 가족종사자, 자영업에 고용돼 일하는 임금 노동자를 합한 수치다.\n  전체 취업자의 40%가 일하고 있는 자영업 부문이 빈사 상태니 한국 경제가 좋을 리 없다.\n  1300만 정규직 임금 노동자만큼이나 1000만 자영업 관련 종사자도 중요하다.\n  그러니 이제는 자영업 차례다.\n  1960년대 이후 80년대까지의 30년이 기업 친화적 환경이었고, 90년대 이후 30년이 임금 노동자 친화적 환경이었다면 이제부터는 자영업 친화적 환경이 조성되어야 한다.\n  그 시작은 자영업의 등을 터트린 노동과 자본 간 고래 싸움을 개혁하는 데서 비롯돼야 한다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "내수시장이 좁은 한국에서 자영업 종사자 비중이 큰 탓에 과잉경쟁에 시달려 경제가 허덕이게 되므로 이제부터는 자영업 친화적 환경이 조성되어야 한다.",
		"summary2": null,
		"summary3": "그래서 한국의 자영업 종사자 비중은 선진국이라고 할 만한 나라 중에서는 가장 높다. 내수시장은 좁은데 자영업자는 이렇게 많으니 자영업은 원천적으로 과잉 경쟁에 시달릴 수밖에 없다. 전체 취업자의 40%가 일하고 있는 자영업 부문이 빈사 상태니 한국 경제가 좋을 리 없다. 1960년대 이후 80년대까지의 30년이 기업 친화적 환경이었고, 90년대 이후 30년이 임금 노동자 친화적 환경이었다면 이제부터는 자영업 친화적 환경이 조성되어야 한다.",
		"summary_3_cnt": 250
	}
}