{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15048",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "기업은행 '디스커버리펀드' 50% 선지급한다…투자자들 \"다 내놔라\" ",
		"author": "성지원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15048-00001",
		"passage": "기업은행이 디스커버리 펀드 투자자들에게 투자금 절반을 선(先)지급 하기로 결정했다.\n  해당 펀드 판매사 가운데 최초다.\n  금융권에 따르면 기업은행은 11일 오후 이사회를 열고 디스커버리자산운용의 US핀테크글로벌채권 펀드 투자자들에게 투자 원금의 50%를 선지급 하는 방안을 의결했다.\n  펀드 투자자들과 기업은행이 사적화해계약을 통해 선지급금을 수령하고, 향후 금융감독원 분쟁조정위원회를 거쳐 결정된 최종 보상액과 환매가 중단된 펀드의 최종 회수액이 결정되면 차액을 사후 정산하게 된다.\n  장하성 실장의 동생이 운용사 대표 앞서 기업은행은 지난 2017년 2월부터 2년에 걸쳐 해당 펀드를 약 3612억원 판매했다.\n  그러나 최근 해당 펀드의 미국 운용사인 DLI가 허위 수익률 보고로 미국 증권거래위원회로부터 제재를 받으면서 펀드 투자금이 묶였다.\n  기업은행은 현재 200여명의 투자자들에게 약 695억원의 투자금을 돌려주지 못하고 있다.\n  디스커버리는 2017년 설립된 신생 운용사로, 장하성 전 청와대 정책실장의 동생인 장하원 전 하나금융경제연구소장이 대표를 맡고 있다.\n  이날 펀드 선지급 결정에는 해당 펀드 판매 과정에서 불완전판매가 있었다는 투자자들의 주장이 영향을 미쳤다는 게 금융권 분석이다.\n  앞서 디스커버리 펀드 투자자 모임인 ‘기업은행 펀드사기피해대책위(이하 대책위)’는 “은행 측이 펀드 투자를 권유하면서 ‘원금 손실 가능성이 없다’고 소개하는 등 위험을 제대로 고지하지 않았다”고 주장해왔다.\n  다만 기업은행 측은 선지급을 결정한 이유에 대해 “환매중단 장기화에 따라 자금이 묶여 발생하는 고객 불편을 해소하기 위한 것”이라고 설명했다.\n  투자자들 \"선지급은 꼼수, 다 내놔라\" 이날 대책위가 기업은행 본점 진입을 시도하면서 은행 측과 물리적 충돌이 발생하기도 했다.\n  대책위 관계자 50여명은 이날 오후 1시 30분쯤 서울 중구 기업은행 본점 앞에서 “선지급이라는 꼼수를 부리지 말고 원금을 전부 내놔라”고 주장하며 피켓 시위를 열었다.\n  이들은 시위 직후 “이사회를 직접 참관하겠다”고 주장하며 본점 진입을 수차례 시도했으나, 은행 측의 저지로 막혔다.\n  대책위 관계자는 “피해자들과 논의하지 않고 일방적으로 정한 이사회”라며 “자율배상을 즉각 이행해야 한다”고 주장했다.\n  한편 이날 기업은행 이사회는 환매 중단된 라임 펀드에 대해서도 51% 선지급을 결정했다.\n  기업은행은 지난해 6~7월에 걸쳐 라임자산운용의 ‘라임레포플러스 9M' 펀드를 600억원 규모 판매했다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "기업은행이 해당 펀드 판매가 중 최초로 디스커버리 펀드 투자자들에게 투자금 절반을 선지급하기로 했고 US핀테크글로벌채권 펀드 투자자들에게 투자 원금 50% 지급한다. ",
		"summary2": null,
		"summary3": "기업은행이 디스커버리 펀드 투자자들에게 투자금 절반을 선(先)지급 하기로 결정했다. 해당 펀드 판매사 가운데 최초다. 금융권에 따르면 기업은행은 11일 오후 이사회를 열고 디스커버리자산운용의 US핀테크글로벌채권 펀드 투자자들에게 투자 원금의 50%를 선지급 하는 방안을 의결했다. 펀드 투자자들과 기업은행이 사적화해계약을 통해 선지급금을 수령하고, 향후 금융감독원 분쟁조정위원회를 거쳐 결정된 최종 보상액과 환매가 중단된 펀드의 최종 회수액이 결정되면 차액을 사후 정산하게 된다.",
		"summary_3_cnt": 271
	}
}