{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24497",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "새 육군참모총장에 남영신 내정, 창군 첫 ROTC 출신",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24497-00001",
		"passage": "창군 이후 처음으로 학군(ROTC) 출신이 육군참모총장에 오르게 됐다.\n  정부는 21일 서욱 국방장관 취임에 따른 후속 4성 장군 인사를 단행해 남영신(58·학군 23기, 현 지상작전사령관) 대장을 신임 육군참모총장에 내정했다.\n     육군총장은 초대~18대의 경우 일본 육사와 군사영어학교 출신들이 지냈고, 이후로는 육사 출신이 독식했다.\n     이번에 남영신 대장이 내정되면서 1948년 육군 창설 이후 72년 만에 처음으로 학군 출신 육군총장이 나오게 됐다.\n  또 1969년 첫 육사 출신의 총장 이후 51년 만에 첫 비육사 출신 총장이 만들어졌다.\n  군 내에선 ‘예상됐던 파격 인사’라는 반응이 나온다.\n  군 관계자는 “육사가 장악해 온 군을 개혁하겠다는 청와대의 의지가 반영된 인사”라면서 “육사 출신인 서욱 장관이 내정됐을 때부터 ‘남영신 육군총장 카드는 변수가 아닌 상수’라는 얘기가 군에서 공공연하게 회자됐다”고 말했다.\n  울산 출신인 남 내정자는 동아대 교육학과 81학번으로 ROTC를 거쳐 임관한 뒤 특수전사령관 등을 지냈다.\n  공수부대, 제2작전사령부, 3사단 등 주로 야전에서 근무했다.\n  국방부와 합참 근무 경력은 없다.\n  특히 문재인 정부가 들어선 이후인 2017년 ‘기무사 계엄령 준비사건’으로 기무사령부를 해체하고 새롭게 군사안보지원사령부를 만들었을 때 초대 군사안보지원사령관을 맡았다.\n  국방부는 “이번 인사는 국방개혁과 전시작전통제권 전환 등 주요 국방정책을 보다 체계적이고 내실 있게 추진할 수 있는 역량과 전문성을 우선 고려했다”고 밝혔다.\n  이어 “특히 서열과 기수, 출신 등에서 탈피해 오로지 능력과 인품을 갖춘 인재 등용에 중점을 뒀다”며 “창군 이래 최초로 학군장교 출신인 남영신 대장을 육군총장으로 발탁했다”고 했다.\n  그간 민주당이 집권하면 군 지휘부에 비육군·비육사 출신이 발탁되곤 했다.\n  노무현 정부 때 해군 참모차장 출신의 윤광웅 전 국방장관, 현 정부 들어선 해군참모총장 출신의 송영무 전 국방장관, 공군참모총장 출신의 정경두 전 국방장관이 그렇다.\n  이번엔 처음으로 육군총장에 육군 장성·장교들의 주류인 육사 출신이 아닌 학군 출신이 내정됐다.\n  남영신 내정자는 서욱 장관과 임관 기수로 동기다.\n  예전에 이병태 국방장관과 김동진 육군총장이 동기였던 적이 있지만 동기 장관·총장은 흔하진 않은 경우다.\n  남 내정자는 이와 관련해 “서욱 전임 육군총장이자 현 국방장관이 추진하는 ‘한계를 넘어선 초일류 육군’이라는 비전에 벽돌을 하나 더 쌓는다는 생각으로 임무를 수행하겠다”고 밝혔다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "육군 창설 이후 처음으로 육사 출신이 아닌 학군 출신이 육군참모총장에 올라 군 내에선 예상됐던 파격 인사라는 반응이 나온다.",
		"summary2": null,
		"summary3": "창군 이후 처음으로 학군(ROTC) 출신이 육군참모총장에 오르게 됐다. 육군총장은 초대~18대의 경우 일본 육사와 군사영어학교 출신들이 지냈고, 이후로는 육사 출신이 독식했다. 이번에 남영신 대장이 내정되면서 1948년 육군 창설 이후 72년 만에 처음으로 학군 출신 육군총장이 나오게 됐다. 군 내에선 ‘예상됐던 파격 인사’라는 반응이 나온다.",
		"summary_3_cnt": 196
	}
}