{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22939",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "세금으로 투자 손실 보전, 20조 ‘펀드정치’",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22939-00001",
		"passage": "20조원 규모의 ‘정책형 뉴딜 펀드’가 출범한다.\n  데이터센터 등 디지털 뉴딜과 신재생에너지 같은 그린 뉴딜 관련 기업을 육성할 목적이다.\n  세제 혜택을 주는 ‘뉴딜 인프라펀드’도 만든다.\n  뉴딜 프로젝트를 뒷받침할 170조원 규모의 뉴딜 금융 조성 방안도 내놨다.\n  정부가 3일 이 같은 내용을 담은 ‘국민참여형 뉴딜 펀드 조성 및 뉴딜 금융 지원 방안’을 발표했다.\n  신종 코로나바이러스 감염증(코로나19) 확산으로 충격을 받은 만큼 한국판 뉴딜로 돌파구를 찾겠다는 정부 계획의 연장선상이다.\n  핵심은 국민이 직접 투자에 참여하는 뉴딜 펀드다.\n  우선 정부(정책금융기관 포함)가 7조원, 민간이 13조원을 채운다.\n  정부가 마중물 역할을 할 모펀드를 만들고, 민간 자금을 매칭해 자펀드를 조성하는 형태다.\n  국민이 직접 투자에 참여하는 정책펀드로는 역대 최대 규모다.\n  취지는 공감하나 현장에선 우려의 목소리가 작지 않다.\n  우선 투자 위험을 국민 세금으로 메우는 형태여서다.\n  펀드의 손실 가능성에 대해 홍남기 경제부총리 겸 기획재정부 장관은 “사실상 원금을 보장하는 것과 유사한 효과를 낼 것”이라고 말했다.\n  은성수 금융위원장은 “자펀드 상황에 따라 평균 35%까지는 손실이 나도 정부가 먼저 흡수하는 구조”라고 설명했다.\n  만약 손실이 나면 원금 보장을 위해 국민의 혈세로 조성한 재정을 사용해야 한다.\n  이날 정의당 심상정 대표가 “민자사업이 손실을 볼 경우 국민의 세금으로 투자자들의 원금과 수익을 보장하겠다는 것”이라고 목소리를 높인 배경이다.\n    업계 “사실상 정부가 찍은 회사에 투자” 관제 펀드 논란 최병호 부산대 경제학부 교수는 “리스크를 줄여서 모금액을 늘리겠다는 의도인데, 모객 효과는 있겠지만 결국 정부 지출이 확대돼 일부 투자자의 손실을 납세자 전체가 떠안는 구조”라고 말했다.\n  관제 펀드 논란도 불가피하다.\n  당장 투자 대상부터 명확하지 않다.\n  예시로 든 건 그린 스마트 스쿨, 수소충전소 구축 같은 민자사업, 디지털 사회간접자본(SOC) 안전관리시스템, 신재생에너지와 같은 뉴딜 인프라 등이다.\n  한 운용사 관계자는 “사실상 정부가 찍어 주는 회사에만 투자하라는 건데, 자율적인 운용이 가능할지 의문”이라며 “돈 될 만한 투자처라면 정부가 시키지 않아도 금융회사가 먼저 움직인다”고 말했다.\n  이번 계획의 또 다른 한 축은 뉴딜 금융 지원 방안이다.\n  정부가 100조원, 금융회사가 70조원을 투입한다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "정부 계획의 연장선상인 국민참여형 뉴딜 펀드 조성 및 뉴딜 금융 지원 방안은 국민이 직접 투자에 참여하고 정부와 민간이 모펀드와 자펀드를 조성하는 형태이다.",
		"summary2": null,
		"summary3": "정부가 3일 이 같은 내용을 담은 ‘국민참여형 뉴딜 펀드 조성 및 뉴딜 금융 지원 방안’을 발표했다. 신종 코로나바이러스 감염증(코로나19) 확산으로 충격을 받은 만큼 한국판 뉴딜로 돌파구를 찾겠다는 정부 계획의 연장선상이다. 우선 정부(정책금융기관 포함)가 7조원, 민간이 13조원을 채운다. 정부가 마중물 역할을 할 모펀드를 만들고, 민간 자금을 매칭해 자펀드를 조성하는 형태다. 핵심은 국민이 직접 투자에 참여하는 뉴딜 펀드다.",
		"summary_3_cnt": 246
	}
}