{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25467",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 확진 알고도 이틀간 유세? 주치의 진단시점 논란",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25467-00001",
		"passage": "도널드 트럼프 미국 대통령이 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받은 정확한 시점을 놓고 의혹이 제기되고 있다.\n  트럼프 대통령이 코로나19 확진을 알린 시점보다 훨씬 앞서 확진됐다는 주치의 발언이 나왔기 때문이다.\n  트럼프 대통령은 지난 2일(현지시간) 0시54분에 트위터로 “오늘 밤 나와 멜라니아는 코로나19 양성 판정을 받았다”고 밝혔다.\n  전날인 1일 밤늦게 확진 판정을 받았다는 뜻이다.\n  케일리 매커내니 백악관 대변인도 기자회견에서 “트럼프 대통령은 검사 결과를 안 지 몇 시간 내에 이를 공개했다”고 밝혀 트럼프 대통령 확진 시점은 1일 늦은 밤으로 받아들여졌다.\n  그로부터 약 34시간이 지난 3일 오전 11시.\n  숀 콘리 백악관 주치의는 대통령이 입원치료 중인 월터리드 군병원 앞에서 기자회견을 열어 트럼프 대통령의 상태를 설명하며 “진단을 받은 지 72시간에 접어드는 현재, 앞으로 질병 경로를 결정하는 데 가장 중요한 날”이라고 말했다.\n  콘리 주치의의 ‘72시간 전 진단’으로 역산하면 트럼프 대통령이 코로나19 확진을 받은 시점은 1일 늦은 밤보다 더 앞선 지난달 30일 오전 11시쯤이 된다.\n  논란이 커지자 콘리 주치의는 몇 시간 후 보도자료를 내 72시간이 아니라 진단 3일 차에 접어든다는 의미로 한 말이라고 정정했다.\n  하지만 72시간 발언은 즉석에서 나온 말이 아니라 준비해 온 기자회견문을 보면서 읽은 것이어서 의혹은 가라앉지 않고 있다.\n  CNN은 “이런 중대한 시점에 대통령 건강 상태를 브리핑하는 회견문을 그렇게 허술하게 준비했다고 믿기 어렵다”고 전했다.\n  특히 트럼프 대통령은 지난달 30일 미네소타주로 날아가 유세를 했고, 다음 날인 1일에는 뉴저지주에서 선거자금 모금 행사에 참석했다.\n  확진 사실을 알고도 대외 활동을 강행하고 국민에게 거짓말한 게 돼 후폭풍이 클 수 있다.\n  또 호프 힉스 백악관 보좌관이 확진받은 시점(1일)보다 트럼프 대통령이 하루 앞서 확진 판정을 받은 게 돼 힉스 보좌관에게서 시작됐는지 여부도 불분명해진다.\n  백악관은 코로나19 유입 경로를 놓곤 지난달 26일 백악관 로즈가든에서 열렸던 연방대법관 지명식에 주목하고 있다.\n  백악관 고위 관계자는 3일 CNN에 “이번 집단감염이 지난주 연방 대법관을 지명하는 로즈가든 행사에서 시작됐을 가능성이 크다”고 말했다.\n  이 자리는 트럼프 대통령이 별세한 루스 베이더 긴즈버그 연방대법관 후임으로 에이미 코니 배럿(48) 판사를 공식 지명하는 자리였다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "트럼프 미국 대통령이 코로나19 확진 판정을 받은 시점이 기자회견에서 알린 시간보다 더 앞선 시간이라는 의혹이 제기되고 있다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령이 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받은 정확한 시점을 놓고 의혹이 제기되고 있다. 케일리 매커내니 백악관 대변인도 기자회견에서 “트럼프 대통령은 검사 결과를 안 지 몇 시간 내에 이를 공개했다”고 밝혀 트럼프 대통령 확진 시점은 1일 늦은 밤으로 받아들여졌다. 콘리 주치의의 ‘72시간 전 진단’으로 역산하면 트럼프 대통령이 코로나19 확진을 받은 시점은 1일 늦은 밤보다 더 앞선 지난달 30일 오전 11시쯤이 된다.",
		"summary_3_cnt": 262
	}
}