{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10206",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 나물 따고 민박 운영…섬에서 제2인생 어때요",
		"author": "김성주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10206-00002",
		"passage": "  풍도에는 이런저런 사정으로 도시에서 온 사람이 많아졌다.\n  풍도에서 자라 도시로 갔다가 은퇴하면서 돌아왔고, 청정한 풍도의 소식을 듣고 찾아오기도 한다.\n  귀어보다는 귀촌이 많다.\n  아직 섬은 젊은 계층보다는 은퇴 계층이 많이 찾는다.\n  풍도에도 마을 회관과 마을 식당이 있어 여행객이 편하게 이용할 수 있고, 섬 둘레길이 조성되어 탐방을 쉽게 할 수 있다.\n  주민들은 여러 교육 사업을 통해 야생화에 대한 지식을 터득하고 생태해설사 수준이 되었고, 풍도 나물 음식도 개발했다.\n  섬 이름답게 주민과 관광객 모두 풍요롭게 지내는 것 같다.\n  농촌으로 돌아가는 귀농·귀촌이 있으면 어촌으로 돌아가는 귀어귀촌이 있다.\n  섬으로 간 도시인은 어선을 타고 물고기를 잡는 어업과 양식장에서 물고기, 전복, 미역, 김 등을 기르는 양식업을 많이 갖는다.\n  그리고 소금 사업, 수산물 가공업을 한다.\n  그리고 직접 어업을 하지 않더라도 어촌 비즈니스로 어촌관광과 해양수산레저 사업을 한다.\n  섬사람이 모두 어업에 종사하는 것은 아니다.\n  민박집 장씨에게 지금 섬에서 가장 인기 있는 직종이 무엇이냐고 물으니 보일러 수리라고 한다.\n  섬에는 집수리, 수도관 수리, 보일러 수리를 하는 기술자가 매우 절실하단다.\n  젊은 층이 대부분 육지로 나간 탓이다.\n  섬은 고령사회로 접어든 지 오래다.\n  젊은 사람이 있고 싶어도 아이 교육문제로 섬을 떠난다고 한다.\n   섬으로 귀어귀촌을 한다면 수산업이 아닌 다른 직종 경험자가 가면 환영받을 수 있다.\n  섬에는 크고 작은 공사가 많다.\n  인프라를 계속 조성해야 하기 때문에 도로와 건물 공사가 수시로 벌어진다.\n  육지에서 인부를 데려오기 쉽지 않아 마을 주민이 참여하게 된다.\n  약간 과장이 섞였겠지만 여기서 나오는 일당으로도 충분히 생활이 가능하다고 한다.\n   야생화 천국이라고 널리 소문난 풍도도 정작 생태 전문가가 없어서 생태 해설과 생태 프로그램 운영이 어려워 생태 전문가가 귀어귀촌하기를 은근히 바라고 있다.\n  섬은 원래 자급자족하며 사는 공동체였다.\n  오랫동안 그들끼리 독립적으로 살다 보니 배타적인 면도 없지 않다.\n  가끔 섬에서 발생하는 사건·사고 중에는 텃세로 인한 분쟁이 다소 있다.\n  그렇지만 섬은 육지 사람이 오지 않으면 얼마 후 소멸될 위기에 놓여 있다.\n  이제는 육지 사람을 반기고 있으니 섬으로 눈을 돌려 보는 것을 추천해 본다.\n  슬로우빌리지 대표 theore_creator@joongang.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "풍도에서 자랐던 도시 사람들은 은퇴 후 풍도의 소식을 듣고 찾아가 수산물 가공업, 소금 사업, 양식업, 어업 등에 종사하며 해양수산 레저나 어촌관광 사업에 종사하기도 한다.",
		"summary2": null,
		"summary3": "풍도에서 자라 도시로 갔다가 은퇴하면서 돌아왔고, 청정한 풍도의 소식을 듣고 찾아오기도 한다. 풍도에는 이런저런 사정으로 도시에서 온 사람이 많아졌다. 아직 섬은 젊은 계층보다는 은퇴 계층이 많이 찾는다. 섬으로 간 도시인은 어선을 타고 물고기를 잡는 어업과 양식장에서 물고기, 전복, 미역, 김 등을 기르는 양식업을 많이 갖는다. 그리고 소금 사업, 수산물 가공업을 한다. 그리고 직접 어업을 하지 않더라도 어촌 비즈니스로 어촌관광과 해양수산레저 사업을 한다.",
		"summary_3_cnt": 263
	}
}