{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18008",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "배우자 폭행 두달만에 전략공천···옵티머스 이혁진 '수상한 행적' ",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18008-00002",
		"passage": " 이 전 대표 측은 2심에서 \"피해자의 진술은 믿을 수 없고 폭행한 사실이 없다\"고 주장했지만, 재판부는 피해자의 상해진단서 등을 근거로 이 전 대표 측의 주장을 받아들이지 않았다.\n   \"임신시키겠다\" 강간치상 혐의로 재판 중에 출국한 이혁진이 전 대표는 2018년 3월 출국 시기 전후 30세 여성에 대한 강간치상 혐의로 재판이 진행 중이었다.\n  동시에 이 전 대표는 옵티머스 자금을 횡령한 혐의로 검찰의 수사도 받고 있었다.\n   1심 판결문 범죄사실에 적시된 내용에 따르면 이 전 대표는 2016년 5월 본인의 주거지로 피해자 B씨를 데리고 가서 함께 술을 마셨다.\n  이 전 대표는 피해자를 안방으로 끌고 가서 입맞춤하고 옷을 벗기려고 하다가 피해자가 저항하자 피해자의 목을 조르고 얼굴을 때렸다.\n  집에 보내달라고 애원하는 피해자에게 이 전 대표는 \"눈깔을 파버린다.\n  내가 임신시켜서 너 그 XX(피해자의 남자친구)랑 결혼하지 못하게 한다\"라고 말하는 등 피해자를 협박했다.\n  피해자의 저항에 강간은 실패했지만 피해자는 어깨 부위의 좌상과 우울 장애 등의 상해를 입었다.\n  당시 이 전 대표 측은 \"피해자와 합의로 폭언이나 유형력을 동반한 성관계를 가지려다가 그만둔 것일 뿐\"이라며 \"범죄사실 기재와 같이 피해자를 강간하려 한 사실이 없다\"고 주장했다.\n  2017년 7월 1심 재판부는 이 전 대표에 대해 징역 2년 6월을 선고했다.\n  그해 9월 2심 재판부는 원심을 파기하고 집행 유예 4년을 선고했다.\n  2심 재판부는 이 전 대표가 자신의 잘못을 반성하고 있는 데다 성폭력 범죄 전력이 없고, 피해자와 합의를 했다는 이유로 이 전 대표를 풀어줬다.\n   성범죄 전문 채다은 변호사는 \"통상 성범죄 초범이고 피해자와 합의가 되면 집행유예 가능성이 크다\"며 \"다만 강간치상 범죄에 대한 죄질이 상당히 좋지 않아 보인다\"고 말했다.\n  수사팀은 당시 이 전 대표에 대해 출금 금지 조치를 하지 않은 것으로 알려졌다.\n  이 전 대표는 2심 판결 이후인 2018년 3월 출국했다.\n  대법원은 그해 6월 이 전 대표의 상고를 기각해 2심을 확정했다.\n  대법원은 법률심이기 때문에 피고인의 출석이 없어도 판결할 수 있다.\n  윤창현 의원은 \"이 전 대표는 각종 강력 범죄를 저지르고 유죄 판결을 받았지만, 민주당 전략공천도 받고 재판이 끝나지도 않은 채 해외로 출국도 할 수 있었다\"며 \"수천억원대의 피해를 입히면서 투자자들이 피눈물을 흐르게 만든 옵티머스 사태의 주요 인물인 이 전 대표에 대한 철저한 수사가 이뤄져야 하고, 청와대도 이런 의혹 제기에 소상히 답해야 한다\"고 말했다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "이 전 대표는 강간치상 혐의로 재판 중인 동시에 옵티머스 자금을 횡령한 혐의로 검찰의 수사를 받고 있다.",
		"summary2": null,
		"summary3": "이 전 대표 측은 2심에서 \"피해자의 진술은 믿을 수 없고 폭행한 사실이 없다\"고 주장했지만, 재판부는 피해자의 상해진단서 등을 근거로 이 전 대표 측의 주장을 받아들이지 않았다. 이 전 대표는 2018년 3월 출국 시기 전후 30세 여성에 대한 강간치상 혐의로 재판이 진행 중이었다. 동시에 이 전 대표는 옵티머스 자금을 횡령한 혐의로 검찰의 수사도 받고 있었다.",
		"summary_3_cnt": 206
	}
}