{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18996",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시론] 용적률을 높여 서울 도시 구조 확 바꾸자",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18996-00001",
		"passage": "그린벨트 해제 논란이 한바탕 벌어졌다.\n  이를 포함해 서울 집값 잡기에 온갖 방책이 거론되고 있다.\n  “그래도 떨어지지 않을 것”이라는 여당 의원의 방백(傍白)은 듣기 거북하지만 “냉엄한 현실 인식”이다.\n  수도권 인구가 지난해 말 기준으로 절반을 넘었다.\n  인구 감소와 저성장 국면에서는 ‘한국형 뉴딜’이 가리키듯 지식 기반형 경제에 기댈 수밖에 없다.\n  모든 지식이 모인 수도권으로의 쏠림은 필연이다.\n  문재인 정부의 부동산 정책이 거듭 실패하는 이유는 이런 근본 모순을 애써 무시하기 때문이다.\n  100년 전 유럽이 이랬다.\n  산업혁명으로 도시에 몰려든 노동자들의 주택 문제로 사회 갈등이 폭발 직전이었다.\n  두 가지 해결방안이 제시됐다.\n  도시계획가 에베네저 하워드가 제안한 ‘전원도시’ 이론은 광역교통으로 연결된 교외에 택지를 개발하는 것이었다.\n  르 코르뷔지에, 루트비히 힐버자이머 등은 도심 고층 주거를 통한 ‘수직 도시’ 이론을 내놨다.\n  둘 사이를 완충하는 그린벨트가 등장했다.\n  르 코르뷔지에는 1923년 책에서 건축과 혁명 중 하나를 택할 상황이라 부르짖었다.\n  실제로 서유럽의 계급혁명은 임대주택 대량공급 같은 수정자본주의 정책과 때마침 등장한 철도·자동차와 고층 철 건축 같은 테크놀로지에 의해 회피될 수 있었다.\n  서울의 집값 문제도 더는 대증요법이 아닌 혁명적 발상 전환으로 풀어야 한다.\n  따라서 이 시대 테크놀로지가 도시와 공간을 어떻게 바꾸고 어떤 기회를 줄 것인지 살펴볼 필요가 있다.\n  가까운 미래에 도심-교외, 집-사무실, 공장-농장 등의 구분은 없어질 것이다.\n  미래학자 웬디 슐츠는 모든 것을 프린팅해 쓰고(3D printing), 모든 것이 연결되고(network), 경계가 사라지며(blur), 집 하나가 나라(micro-state)가 되는 세상을 예측했다.\n  실제로 SK가 시도했듯 지역 거점 오피스가 중심업무지구를 대신하고 주택이 사무실이자 공장이 될 것이다.\n  교통과 공급에 필요한 인프라는 대폭 줄어들 것이다.\n  에너지와 오·폐기물 처리가 자체 해결되고 사람과 물류 이동이 줄거나 공중으로 가면 도로와 주차장을 녹지나 생태습지로 바꾸는 것도 가능하다.\n  이렇게 저이동형, 자족형 도시 구조가 되면 도시기반시설 용량에 의해 결정되는 상한 용적률에 여유가 생긴다.\n  굳이 높이 짓지 않고 파리처럼 저층 블록형 아파트로 해도 용적률이 250%는 나온다.\n  현재 서울의 평균 용적률이 160%이니 경기도 성남시 분당 10개 정도의 100만호가 생길 수 있다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "지식 기반형 경제에 기댈 한국형 뉴딜에서 수도권 인구 쏠림 현상은 필연으로 온갖 방책에도 문 정부의 정책이 서울 집값 잡기에 실패하는 것은 이런 모순을 애써 무시하기 때문이다.",
		"summary2": null,
		"summary3": "문재인 정부의 부동산 정책이 거듭 실패하는 이유는 이런 근본 모순을 애써 무시하기 때문이다. 수도권 인구가 지난해 말 기준으로 절반을 넘었다. 인구 감소와 저성장 국면에서는 ‘한국형 뉴딜’이 가리키듯 지식 기반형 경제에 기댈 수밖에 없다. 모든 지식이 모인 수도권으로의 쏠림은 필연이다. 이를 포함해 서울 집값 잡기에 온갖 방책이 거론되고 있다. “그래도 떨어지지 않을 것”이라는 여당 의원의 방백(傍白)은 듣기 거북하지만 “냉엄한 현실 인식”이다.",
		"summary_3_cnt": 256
	}
}