{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22779",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“트럼프, 대선 당일 큰 표차로 앞서지만 결국 뒤집힐 것”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22779-00001",
		"passage": "우편 투표 개표가 지연돼 오는 11월 3일 미국 대선 당일엔 도널드 트럼프 대통령이 조 바이든 민주당 후보를 크게 앞설 수 있다는 분석이 나왔다.\n  그러나 우편 투표 개표가 진행되며 바이든 후보가 결국 트럼프 대통령에게 큰 표차로 승리할 것으로 예상됐다.\n  대선 당일 큰 표차로 앞서가던 트럼프 대통령이 우편 투표 개표에서 뒤집어지면 우편 투표를 사기로 몰아 대선 결과에 승복하지 않을 수 있어 엄청난 혼란이 발생할 수 있다.\n  미국 민주당의 데이터분석기업 호크피쉬의 최고경영자(CEO) 조 멘델슨은 1일(현지시간) 미국 인터넷 매체 악시오스가 운영하는 다큐멘터리 뉴스 ‘악시오스 온 HBO’에 출연해 이같이 밝혔다.\n  마이클 블룸버그 전 뉴욕 시장이 자금을 대 설립된 호크피쉬는 민주당전국위원회(DNC)와 바이든 후보를 지원한다.\n  호크피쉬가 지난달 1~16일 미국 50개 주 1만7253명 유권자 대상으로 조사한 결과 민주당 성향 유권자들은 코로나19 감염 우려로 “우편 투표하겠다”는 응답자가 많았다.\n  반면 공화당 성향 유권자들은 대부분 “직접 투표하겠다”고 말했다.\n  그 결과 대선 당일엔 직접 투표가 대부분 개표되고 우편 투표는 일부만 개표될 것으로 예상됐다.\n  호크피쉬는 대선 당일 직접 투표는 모두 개표되고 우편 투표는 15%만 개표된다고 가정했을 때 트럼프 대통령이 538명의 대통령 선거인단 중 408명을 갖고, 바이든 후보가 130명을 갖는다는 추산이 가능할 것으로 예상했다.\n  그러나 우편 투표가 더 많이 개표되면서 바이든 후보에게 표가 몰리며 대선 나흘 뒤 트럼프 대통령을 앞지르고 결국 큰 표차로 승리할 것으로 호크피쉬는 전망했다.\n  호크피쉬는 우편 투표가 모두 개표되면 바이든 후보가 334명의 선거인단을 확보해 204명에 그친 트럼프 대통령을 압도할 것으로 내다봤다.\n  멘델슨은 “민주당과 공화당 유권자의 우편 투표 성향을 고려할 때 대선 당일 트럼프가 엄청나게 앞설 수 있다는 예상은 매우 가능성이 있는 시나리오”라며 “대선 당일의 트럼프 승리는 ‘붉은 신기루’(red mirage)라고 할 수 있다”고 말했다.\n  그는 우표 투표 개표가 지연되면 대선 승자의 윤곽이 늦게 나올 수 있는 만큼 성급하게 승자를 예측하는 걸 경계해야 한다고 주문했다.\n  이에 대해 트럼프 대통령 캠프의 팀 머토프 대변인은 “언론은 미래를 예측하는 일을 그만둬야 한다”고 비판했다.\n  트럼프 대통령은 지난달 24일 공화당 대선 후보로 확정된 뒤 첫 연설에서 민주당이 코로나19 사태를 이유로 요구한 보편적 우편 투표를 하면 대규모 선거 사기가 발생할 것이라고 주장했다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "대선 당일에는 우편 투표가 지연돼 직접 투표가 개표되어 트럼프가 앞섰으나 우편 투표에서 뒤집어지면 결국 바이든 후보가 승리할 것이라는 분석이 나왔다.",
		"summary2": null,
		"summary3": "대선 당일 큰 표차로 앞서가던 트럼프 대통령이 우편 투표 개표에서 뒤집어지면 우편 투표를 사기로 몰아 대선 결과에 승복하지 않을 수 있어 엄청난 혼란이 발생할 수 있다. 그러나 우편 투표 개표가 진행되며 바이든 후보가 결국 트럼프 대통령에게 큰 표차로 승리할 것으로 예상됐다. 그 결과 대선 당일엔 직접 투표가 대부분 개표되고 우편 투표는 일부만 개표될 것으로 예상됐다. 우편 투표 개표가 지연돼 오는 11월 3일 미국 대선 당일엔 도널드 트럼프 대통령이 조 바이든 민주당 후보를 크게 앞설 수 있다는 분석이 나왔다.",
		"summary_3_cnt": 292
	}
}