{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24367",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "제명돼도 의원직 유지한 김홍걸, 야당선 “꼬리 자르기”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24367-00001",
		"passage": "더불어민주당은 20일 이틀 전의 김홍걸 의원 제명 결정에 대해 “강력한 자성의 조치”(신영대 대변인)라고 설명했다.\n  10억원대 아파트 분양권 신고 누락 등 재산 관련 각종 의혹에 휘말린 김 의원을 제명한 것이 자성을 위한 결단이었다는 것이다.\n   윤리감찰단 출범부터 당 대표 보고까지 만 이틀, 이후 최고위 의결까지 두 시간이 걸렸다.\n  불과 50시간 만의 제명 의결엔 취임 전부터 “민주당의 기풍쇄신이 필요하다”고 강조한 이낙연 대표의 의중이 작용했다는 게 민주당의 설명이다.\n  당 핵심 관계자는 “김 의원 본인이 대표에게 직접 (재산신고 누락 과정 등을) 소명할 기회가 있었다”고 했다.\n  “윤리감찰단의 제명 요청 2~3일 전 김 의원이 (이 대표에게) 통화를 요청해 연결이 됐고, 여러 가지 얘기를 한 것으로 안다”고 전하면서다.\n   하지만 이 대표는 김 의원과 통화한 뒤에도 ‘윤리감찰단에 판단을 맡기겠다’는 기조를 고수했다고 한다.\n  “조사 과정에 대표가 개입하는 것이 부적절할 뿐 아니라, 영향을 미칠 만한 별다른 사정이 (김 의원에게) 없다고 판단했기 때문”(핵심 관계자)이라는 설명이다.\n   이 대표는 경선 때부터 ‘민주당판 공수처’란 별칭을 내세우며 윤리감찰단 출범을 공언했다.\n  초선인 최기상 의원을 단장에 앉힌 뒤 이 대표가 첫 사건부터 힘을 실어주는 모양새를 갖출 필요도 있었다.\n  윤리감찰단장에게서 ‘긴급 처리 요망’ 보고를 받은 이 대표는 18일 추석 전 민생 점검을 위해 방문한 통인시장 일정을 20분가량 앞당기면서 긴급 최고위를 열었다.\n  당 안팎에서는 “김한정 등 동교동계가 미리 김홍걸에 결단을 요청하긴 했지만, 어쨌든 DJ 권유로 정계에 입문한 이 대표 속내는 편치 않았을 것”이란 말이 나왔다.\n  이 대표의 측근은 “재산신고는 선출직 공직자가 기본적으로 지켜야 할 부분인데, 그걸 안 지키고도 본인이 공식 사과나 입장 표명을 하지 않고 미뤘다”는 점을 제명의 근거로 들었다.\n  그는 “추미애 법무부 장관 관련 등 여러 난제가 얽힌 상황에서 (당내 일부 인사가) 국민의 마음을 헤아리지 못하고 과잉 대응했다는 게 이 대표의 생각”이라며 “(제명 결정은) 기풍쇄신의 의지를 드러낸 것”이라고도 했다.\n     이런 설명에도 불구하고 야당은 “제명 이후에도 의원직이 유지되는 만큼 ‘꼬리 자르기’ 아니냐” “양측의 교감 속에서 이뤄진 결정 아니냐”는 의심을 거두지 않고 있다.\n  “공천 당시 김 의원을 제대로 검증 못 한 데 대해 민주당이 사과해야 한다”는 목소리도 있다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "윤리감찰단 출범을 공언하고 당 기풍 쇄신을 강조한 이 대표의 의중이 작용하여 재산 관련 각종 의혹에 휘말린 김 의원을 제명한 것은 자성을 위한 결단이었다고 한다.",
		"summary2": null,
		"summary3": "10억원대 아파트 분양권 신고 누락 등 재산 관련 각종 의혹에 휘말린 김 의원을 제명한 것이 자성을 위한 결단이었다는 것이다. 불과 50시간 만의 제명 의결엔 취임 전부터 “민주당의 기풍쇄신이 필요하다”고 강조한 이낙연 대표의 의중이 작용했다는 게 민주당의 설명이다. 이 대표는 경선 때부터 ‘민주당판 공수처’란 별칭을 내세우며 윤리감찰단 출범을 공언했다.",
		"summary_3_cnt": 201
	}
}