{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00506",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[열려라 공부+] 국내 대학 수준 학비 … 수능 또는 내신 5등급까지 합격 가능",
		"author": "채호연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00506-00001",
		"passage": "미국 앤젤로주립대 글로벌 특별 전형  국내 대학의 2020학년도 입시가 마무리되고 있다.\n  정시모집, 그 중에서도 군별(가·나·다 군) 전형기간만 남은 상황이다.\n  하지만 조금만 눈을 돌리면 한 번의 기회가 더 남아 있다.\n  다름 아닌 미국 명문대 입시다.\n  수능 성적이나 내신이 5등급 이내면 글로벌 특별 전형을 통해 합격할 수 있는데다 학비 감면 혜택도 누릴 수 있다.\n  졸업 후엔 현지 취업의 기회도 열려 있다.\n  글로벌 인재를 꿈꾸는 대입 수험생에게 미국 텍사스주에 위치한 앤젤로주립대(Angelo State University)가 문턱을 낮추고 입학 문을 활짝 열었다.\n    # 앤젤로주립대를 졸업한 김영광(2014년 졸업, 회계학 전공)씨는 현재 미국의 한 회계법인에서 세무사로 일하고 있다.\n  미국에서 취업하겠다는 꿈을 이루기 위해 재학 시절부터 교내에서 제공하는 인턴십 프로그램에 꾸준히 참여해 이력을 쌓았고, 회계사 출신 교수들에게 주기적으로 상담받으며 공부했다.\n  또한 앤젤로주립대가 제공하는 ‘텍사스 명문 주립대 시스템’으로 교육 받았다는 점은 취업 시장에서 큰 경쟁력으로 작용했다.\n  김씨는 “교내에서 인턴 모집을 할 때나 취업 준비를 할 때 외국 학생이란 이유로 차별하기보단 오히려 개방적인 자세로 많은 도움을 줬다”고 회상했다.\n  # 앤젤로주립대에서 국제 경영학을 전공한 졸업생 김민지(2017년 졸업)씨는 미국 뉴저지의 한 물류 회사에서 수입 오퍼레이터(Import Operator)로 재직 중이다.\n  학부에서 공부한 내용과 직결되는 직무를 맡아 만족도가 높다.\n  김씨는 한국에서 편입을 준비하다가 저렴한 학비로 미국에서 유학할 수 있다는 앤젤로주립대의 매력에 끌렸고 이곳으로 편입해 총학생회 활동, 동아리 활동, 유엔 청년의회 참석 등 다양한 경험을 쌓았다.\n  김씨는 “부족한 영어 실력을 끌어올리기 위해 학교에서 영어 모임을 만들어 미국 드라마, 영어 영상을 함께 시청하고 대사를 외우며 공부했다”며 “영어로 이력서를 작성할 때는 교수님들이 많이 도와주신 덕분에 인터뷰 제안을 많이 받을 수 있었다”고 말했다.\n   유학생 취업 지원 시스템 우수이처럼 미국에서 유학한 후 현지 취업까지 계획하는 국내 학생들에게 앤젤로주립대가 든든한 지원군이 되고 있다.\n  특히 회계학·컴퓨터공학과 등을 전공하면 현지 취업에 유리하다는 게 학교 측의 설명이다.\n  컴퓨터공학과의 졸업생 취업률은 90% 정도며 IBM·인텔 같은 세계적 IT기업에 취업하는 사례도 많다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "앤젤로주립대를 졸업한 김 씨는 인턴십 프로그램에 꾸준히 참여해 이력을 쌓았고 텍사스 명문 주립대 시스템으로 교육 받은 것이 취업 시장에서 큰 경쟁력으로 작용했다. ",
		"summary2": null,
		"summary3": "# 앤젤로주립대를 졸업한 김영광(2014년 졸업, 회계학 전공)씨는 현재 미국의 한 회계법인에서 세무사로 일하고 있다. 미국에서 취업하겠다는 꿈을 이루기 위해 재학 시절부터 교내에서 제공하는 인턴십 프로그램에 꾸준히 참여해 이력을 쌓았고, 회계사 출신 교수들에게 주기적으로 상담받으며 공부했다. 또한 앤젤로주립대가 제공하는 ‘텍사스 명문 주립대 시스템’으로 교육 받았다는 점은 취업 시장에서 큰 경쟁력으로 작용했다.",
		"summary_3_cnt": 234
	}
}