{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23997",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'코로나 우한 실험실 유출' 폭로 학자 \"유전자 가위 흔적 보인다\"",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23997-00002",
		"passage": " 논문은 특히 ZC45나 ZXC21 바이러스가 2015~2017년 중국군 관련 연구소에서 발견, 분리해서 보관하고 있다고 지적했다.\n  논문에서는 코로나19 바이러스의 유전자 가운데 스파이크(S) 단백질 유전자가 ZC45나 ZXC21와는 다른 것은 재조합 때문이라고 설명했다.\n  스파이크 단백질은 바이러스가 사람 세포의 수용체와 결합하는 부위다.\n  못처럼 뾰족뾰족 나온 형태다.\n  옌 박사는 논문에서 \"수용체와 결합하는 부분(RBM)과 관련된 유전자를 ZC45나 ZXC21에서 들어내고 대신 과거 유행했던 사스(SARS·급성중증호흡기증후군) 바이러스의 RBM 유전자를 끼워 넣은 것으로 보인다\"고 주장했다.\n  이로 인해 천산갑에서 발견된 바이러스보다 코로나19가 사람 세포 수용체에 훨씬 잘 결합하게 됐다는 설명이다.\n 적절한 숙주가 없는 상태에서 이런 재조합이 자연계에서 발생하는 경우는 아주 드물다는 게 옌 박사팀의 주장이다.\n 현재까지는 학계에서는 코로나19 바이러스의 확실한 자연계 숙주를 제시하지 못하고 있다.\n  \"유전자 가위 흔적 보인다\"논문에서는 또 끼워 넣은 RBM 유전자 양 끝에서 유전자 가위가 작용한 흔적도 발견됐다고 주장했다.\n  다른 곳에서는 발견되지 않고, 이곳에서만 발견되는 특정 염기 서열(제한 효소 절단 부위)로 볼 때 가위로 자르고 풀로 붙인 흔적이 남아있다는 것이다.\n 논문은 이를 두고 \"유전자 조작의 산물임을 증명하는 '스모킹 건(smoking gun·결정적 증거)'이라고 지적했다.\n  이와 함께 논문에서는 비슷한 다른 코로나바이러스에서는 발견되지 않는  '퓨린 절단(Furin Cleavage)' 현상이 코로나19에서 발견되는 것도 인공적인 바이러스 증거로 들었다.\n  퓨린 절단은 단백질 분해 효소에 의해 수용체에 결합하는 스파이크 단백질이 두 부분으로 잘리면서 스파이크 단백질의 펼침 모양이 달라지는 현상이다.\n  코로나19 바이러스의 경우 퓨린 절단으로 스파이크 단백질 구조가 달라지면 사람 세포 수용체에 훨씬 더 잘 결합하는 것으로 알려졌다.\n 사스 바이러스보다 코로나19 바이러스가 더 잘 전파되는 것도 이런 퓨린 절단과 관련이 있다.\n   이런 퓨린 절단 현상은 2017년 무렵부터 우한 바이러스 연구소 연구팀들이 알고 있었다는 게 논문의 주장이다.\n  논문에서는 단백질 분해 효소가 퓨린 절단을 할 수 있도록 유전자 염기 서열을 인위적으로 일부 바꾼 것으로 보인다고 주장했다.\n  \"후속 논문도 곧 발표할 것\" 예고논문에서는 옌 박사는 \"ZC45나 ZXC21 바이러스 유전자를 뼈대로 해서 필요한 유전자를 끼워 넣는 방식이면 6개월 이내에 코로나19 바이러스를 만들 수 있다\"며 \"중국 내 실험실에서는 이를 수행하는 데 아무런 기술적 장벽도 없다\"고 주장했다.\n ",
		"passage_Cnt": 1358
	},
	"Annotation": {
		"summary1": "논문에서는 코로나19에 스파이크 단백질 구조가 달라지며 사람 세포 수용체에 더 잘 결합하는 퓨린 절단 현상이 일어나며 이는 인위적인 조작에 의한 것이라는 주장을 하였다.",
		"summary2": null,
		"summary3": "이와 함께 논문에서는 비슷한 다른 코로나바이러스에서는 발견되지 않는 '퓨린 절단(Furin Cleavage)' 현상이 코로나19에서 발견되는 것도 인공적인 바이러스 증거로 들었다. 코로나19 바이러스의 경우 퓨린 절단으로 스파이크 단백질 구조가 달라지면 사람 세포 수용체에 훨씬 더 잘 결합하는 것으로 알려졌다. 퓨린 절단은 단백질 분해 효소에 의해 수용체에 결합하는 스파이크 단백질이 두 부분으로 잘리면서 스파이크 단백질의 펼침 모양이 달라지는 현상이다. 논문에서는 단백질 분해 효소가 퓨린 절단을 할 수 있도록 유전자 염기 서열을 인위적으로 일부 바꾼 것으로 보인다고 주장했다.",
		"summary_3_cnt": 328
	}
}