{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06779",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]빠르게 늘어나는 불임부부, 혹시 환경호르몬 때문?",
		"author": "임종한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06779-00001",
		"passage": "[더,오래] 임종한의 디톡스(44)요즘 상영되는 영화 ‘다크 워터스’는 거대기업의 독성 폐기물질 유출 사건을 쫓는 변호사의 이야기를 다룬 작품이다.\n  코로나19 난리 통에 마스크하고 띄엄띄엄 앉아 숨죽이면서 본 영화인데, 결론은 볼 만 하다는 것이다.\n  이 영화는 미국 거대 화학기업 듀폰의 비밀을 파헤치는 변호사 롭 빌럿(마크 러팔로)의 이야기다.\n  대기업을 담당하는 대형 로펌 변호사 롭빌럿에게 미국 웨스트버지니아의 농장주 월버테넌트가 찾아와 자료를 건넨다.\n  어느 날부터인가 젖소가 흥분하고 치아가 검게 변하며 결국 죽는다는 섬뜩한 내용이다.\n  월버는 이 사건의 원인제공자로 세계 최대의 화학기업 듀폰을 가르킨다.\n  대수롭지 않게 생각했던 롭 빌릿은 자료를 검토할수록 끔찍한 사실과 마주한다.\n  독성물질 ‘과불화옥탄산(PFOA)’이 사람에게 치명적인 피해를 야기하고 있었다.\n  롭 빌릿은 결국 20여년간의 소송 끝에 듀폰으로부터 8000억원이라는 엄청난 배상을 받아낸다.\n   PFOA는 과불화 화합물의 일종으로, 최근 미국 등에서 새롭게 주목받는 환경오염물질이다.\n  이 영화에서 다루는 독성물질이란 PFOA와 같은 과불화 화합물이다.\n  PFOA는 음식이 눌어붙지 않는다는 테플론 프라이팬에 쓰이는 불소수지 코팅 제품, 콘택트렌즈, 종이컵 등 일회용 음식 용기의 코팅재료, 아기 매트, 반도체 세척작업 등에 광범위하게 사용되고 있다.\n  물론 미국에만 국한되지 않고 우리나라 많이 쓰인다.\n  국내에서 시중에 유통되는 프라이팬의 거의 다수는 코팅 프라이팬이다.\n  프라이팬을 가열할 때 온도가 올라가면서 불소수지 코팅제 일부가 기화되어 나오고, 프라이팬 자체에서 녹아 나오기도 한다.\n  이것을 요리 과정에서 코로 들이마시거나, 음식물에 섞여 들어간 것을 섭취하면 우리 몸에 들어가 쌓이게 된다.\n   PFOA는 우리 몸에서 잘 배출되지 않는 잔류성 유기화합물로 환경호르몬으로 작용한다.\n  PFOA의 반감기는 3년으로, 우리 몸에 들어가면 잘 배출되지 않는 독성물질이다.\n  이 영화의 배경이 되는 20여 년 전에는 거의 독성 정보가 없었지만, 현재는 이 분야에 대한 연구가 많이 진행되어 있다.\n  이런 화학물질의 생산과 소비량이 여전히 많기 때문이다.\n  PFOA는 몸속으로 들어와 쌓여 호르몬 교란 역할을 한다는 것이 알려졌다.\n  생태계에 노출되어 생태계 교란을 일으키는 독성물질로도 밝혀졌다.\n  환경호르몬이 가질 수 있는 여러 특성 가운데 ‘호르몬 교란’이 가장 심각하다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "과불화옥탄산은 과불화 화합물의 일종으로 인체에 치명적인 잔류성 유기화합물이며 호르몬을 교란시키는 것으로 주의가 필요한 물질이다. ",
		"summary2": null,
		"summary3": "독성물질 ‘과불화옥탄산(PFOA)’이 사람에게 치명적인 피해를 야기하고 있었다. PFOA는 과불화 화합물의 일종으로, 최근 미국 등에서 새롭게 주목받는 환경오염물질이다. PFOA는 음식이 눌어붙지 않는다는 테플론 프라이팬에 쓰이는 불소수지 코팅 제품, 콘택트렌즈, 종이컵 등 일회용 음식 용기의 코팅재료, 아기 매트, 반도체 세척작업 등에 광범위하게 사용되고 있다. PFOA의 반감기는 3년으로, 우리 몸에 들어가면 잘 배출되지 않는 독성물질이다. PFOA는 우리 몸에서 잘 배출되지 않는 잔류성 유기화합물로 환경호르몬으로 작용한다. PFOA는 몸속으로 들어와 쌓여 호르몬 교란 역할을 한다는 것이 알려졌다.",
		"summary_3_cnt": 345
	}
}