{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20916",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[에버라드 칼럼] 북·미 정상회담에 대한 기대는 난망이다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20916-00001",
		"passage": "지난 7일 도널드 트럼프 대통령은 “우리가 (11월 대선에서) 승리하면 이란·북한과 매우 신속하게 협상하겠다”고 말했다.\n  일각에선 이를 북·미 정상회담이 재개될 수 있다는 신호로 해석했다.\n  그러나 그것은 희망이 앞선 과도한 기대일 가능성이 크다.\n  트럼프 대통령은 정상회담을 거론하지 않았다.\n  협상이 이뤄진다 해도 정상회담 없는 교섭이 될 소지가 다분하다.\n  트럼프 대통령은 북한보다 이란을 먼저 언급했다.\n  외교적 돌파구가 필요할 경우 이란을 우선 고려할 수 있음을 암시한다.\n  트럼프 대통령에게는 서두를 이유가 없다.\n  그가 첫 번째 북·미 정상회담을 수락한 이유는 국내 지지율을 확보하고 어쩌면 노벨평화상까지 받을 수 있겠다고 기대했기 때문이다.\n  그러나 이런 구상은 하노이 회담에서 틀어졌다.\n  이제는 대통령이 감수해야 할 위험이 기대이익보다 크다.\n  설령 북·미 정상회담을 재개하고 미국 편에 유리한 협상 결과를 가져온다 해도, 유권자들이 코로나19 문제에 신경을 곤두세우고 있는 지금 트럼프 대통령의 지지율이 크게 상승하지는 않을 듯하다.\n  트럼프 대통령이 재선에 실패한다면? 조 바이든 후보가 북한에 관해 얘기한 적은 거의 없다.\n  새 미국 대통령이 정상회담을 원한다 해도 북한이 이에 적극적으로 응하지 않을 수도 있다.\n  북한은 지난달에 정상회담 재개 가능성을 일축했고 아직 공식 입장을 내놓지 않고 있다.\n  북한과 미국은 서로 비슷한 정치적 걸림돌을 갖고 있다.\n  정상회담이 성공할 경우 북한이 얻을 이익은 미국의 기대이익보다 훨씬 크지만, 실패할 경우 북한 정권이 감당해야 할 문제는 미국 정부가 떠안게 될 짐만큼이나 심각하다.\n  김정은 국방위원장은 이미 하노이 정상회담 실패로 정치적 타격을 입었다.\n  북한 정권은 식량이 바닥난 개성을 긴급 지원해야 했다.\n  게다가 북한은 코로나19 바이러스 감염 검사를 할 역량이 없는 듯하고, 이렇다 할 감염 확산 차단 정책이 발표된 적도 없다.\n  북한의 의료시설은 끔찍하게 열악하다.\n  코로나19가 초래한 경제적 손실이 정확히 어느 정도인지는 아무도 모르지만, 코로나19로 피해를 크게 본 나라들은 국내총생산(GDP)이 20~30% 정도 줄었다.\n  북한도 이와 유사한 수준으로 타격을 입었다고 추측할 수 있다.\n  최근의 홍수로 인한 피해까지 합치면 상황은 더욱 심각할 것이다.\n  코로나19와 경제적 손실에 정치적 문제까지 겹쳤다.\n  4월 12일부터 5월 1일 사이에 김정은 위원장은 태양절 참배까지 불참하면서 두문불출했다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "트럼프는 본인이 대선에서 승리하면 이란·북한과 신속하게 협상하겠다고 했지만 이를 북·미 정상회담의 재개로 해석하는 것은 과도한 기대일 가능성이 크다.",
		"summary2": null,
		"summary3": "지난 7일 도널드 트럼프 대통령은 “우리가 (11월 대선에서) 승리하면 이란·북한과 매우 신속하게 협상하겠다”고 말했다. 일각에선 이를 북·미 정상회담이 재개될 수 있다는 신호로 해석했다. 그러나 그것은 희망이 앞선 과도한 기대일 가능성이 크다. 트럼프 대통령은 정상회담을 거론하지 않았다. 협상이 이뤄진다 해도 정상회담 없는 교섭이 될 소지가 다분하다.",
		"summary_3_cnt": 202
	}
}