{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16034",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] \"박두리 할머니, 간병인 쓸 돈 없어 나눔의집 나가야했다\"",
		"author": "박현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16034-00001",
		"passage": "위안부 피해 할머니를 도운 ‘일본 내 양심 지식인’이 후원금 유용과 인권침해 의혹이 불거진 ‘나눔의 집’ 운영 관계자들을 비판하고 나섰다.\n   위안부·정신대 피해자 대일 소송인 ‘관부재판’을 지원해온 하나후사 에미코는 22일 ‘전후 책임을 묻는다ㆍ관부재판을 지원하는 모임’ 이름으로 시민단체네트워크에 관련 글을 보냈다.\n  에미코는  “(나눔의 집 실무진의 내부 고발로) 운영 모체 조계종이 할머니들에 대한 막대한 성금을 할머니들이 돌아가신 후의 복지사업으로 돌리고 할머니들에게 직접 사용한 금액은 전체 기부금의 5%에도 미치지 못하는 액수라는 것을 알게 됐다”고 지적했다.\n  그는 “나눔의 집 운영 관계자들은 실무자들의 목소리를 진지하게 듣고 할머니들에게 전달된 성금은 할머니들을 위해 사용하시기 바란다”고 요청했다.\n  이번 사태를 알린 나눔의 집 실무진을 향해선 감사함을 표했다.\n  그는 “우리는 이번 나눔의 집 7명 실무자의 내부 고발에 놀랐고 그 용기에 감동했다”며 “그렇게 힘든 환경에서 자비로 할머니들에게 필요한 것을 구매하는 등 뼈를 깎는 노력으로 오랜 시간 동안 할머니들을 돌봐주신 것을 알게 됐다”고 밝혔다.\n  관부재판 참여한 '박두리 할머니' 언급도 관부재판 원고로 참여했던 위안부 피해자 박두리 할머니도 언급했다.\n  에미코는 “박두리 할머니는 1993년 나눔의 집에 입주해 2006년 돌아가셨는데 돌아가시기 전 2년이 떠오른다.\n  박두리 피해자의 당시 상태는 24시간 간호가 필요했다”고 회상했다.\n  그러면서 “나눔의 집에는 인적 여유가 없고 간병인을 고용해야 하는데 비용은 자비로 지불해야 해 금전적 여유가 없는 할머니는 나눔의 집에서 생활하지 못하고 노인전문병원에 입원했다고 들었다”고 했다.\n  그는 병원을 옮겨 다녀야 했던 박 할머니의 상황을 전하며 “할머니는 노인병원 침대에서 떨어져 대퇴골이 골절되어 다시 안양메트로병원으로 옮겨 수술을 받았고 한동안 회복되는 듯했으나 병원에서 마지막을 맞이하게 됐다.\n  왜 나눔의 집에서 간병 체제를 만들지 못하는 것인지, 왜 세 번이나 열악한 노인전문병원에 입원해야 하는지 이해할 수 없었지만 이번 고발로 운영의 모체 조계종의 방침이 근본 원인이었음을 알게 됐다”고 지적했다.\n   에미코는 관부재판에 대한 지원을 아끼지 않으며 피해 할머니와 인연을 맺어온 인물이다.\n  ‘관부재판을 지원하는 모임’을 설립해 재판 당시 할머니들의 재판 비용 등을 지원하고 피해 사실을 알리는 집회를 여는 등 일본 사회의 관심을 불러 모으는 데 힘을 보탰다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "관부재판을 지원해온 에미코는 글을 보내 나눔의 집 운영 관계자들을 비판했다.",
		"summary2": null,
		"summary3": "위안부·정신대 피해자 대일 소송인 ‘관부재판’을 지원해온 하나후사 에미코는 22일 ‘전후 책임을 묻는다ㆍ관부재판을 지원하는 모임’ 이름으로 시민단체네트워크에 관련 글을 보냈다. 위안부 피해 할머니를 도운 ‘일본 내 양심 지식인’이 후원금 유용과 인권침해 의혹이 불거진 ‘나눔의 집’ 운영 관계자들을 비판하고 나섰다. 왜 나눔의 집에서 간병 체제를 만들지 못하는 것인지, 왜 세 번이나 열악한 노인전문병원에 입원해야 하는지 이해할 수 없었지만 이번 고발로 운영의 모체 조계종의 방침이 근본 원인이었음을 알게 됐다”고 지적했다. 에미코는 관부재판에 대한 지원을 아끼지 않으며 피해 할머니와 인연을 맺어온 인물이다.",
		"summary_3_cnt": 344
	}
}