{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29144",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "제프리 삭스가 본 바이든 시대 “대중 강경파보다 협력파 셀 것”",
		"author": "강남규",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29144-00001",
		"passage": " 제프리 삭스 컬럼비아대 교수가 \"조 바이든 민주당 행정부에는 대중 강경파도 있겠지만 협력하자는 목소리가 더 클 것\"이라며 \"한국 정부도 미국이 중국과 신냉전을 벌이지 않도록 촉구해야 한다\"고 말했다.\n  \"우리는 코로나19 극복과 경제 회복, 기후변화, 핵 군축, 디지털 기술의 평화적 이용을 위해 중국과 냉전을 벌일 게 아니라 협력을 더 발전시켜야 한다\"라고 강조하면서다.\n  삭스 교수는 12일 '2020 미국 대선 결과와 바이든 시대 전망'을 주제로 진행된 중앙일보와 인터뷰에서 \"트럼프 행정부가 주도한 미·중 신냉전 구상은 정말 끔찍한 일\"이라며 \"21세기 십자군 전쟁(Crusades)을 추구하는 건 미국은 물론 전 세계에 위험한 일이 될 것\"이라고 경고했다.\n  그는 대신 \"바이든의 집권은 신냉전을 피하고 적어도 새로운 접근법을 할 수 있는 기반을 만들었다\"며 \"바이든도 반중(反中) 전선을 이어갈 가능성은 있지만 도널드 트럼프 대통령이나 마이크 폼페이오 국무장관처럼 아주 천박하고, 비이성적이며, 위험하진 않을 것\"이라고 전망했다.\n  바이든 당선인은 과거 중국의 세계무역기구(WTO) 가입을 지지한 대표적 미·중 협력론자였지만, 이번 대선 과정에선 중국의 패권 도전에 강경한 입장을 보였다.\n  포린 어페어스 3~4월호에 직접 기고한 '미국은 왜 다시 세계를 주도해야 하나'라는 글에서 \"중국의 미래 기술·산업 지배에 맞서는 가장 효과적인 방법은 동맹·파트너 국가와 통합 전선(united front)을 구축하는 것\"이라고 밝혔다.\n  이어 \"미국과 동료 민주주의 국가를 합치면 세계 총생산(GDP)의 절반을 넘기 때문에 규칙을 형성할 힘을 갖게 된다\"라는 민주주의 동맹 결집이란 방법론도 제시했다.\n   삭스 교수는 이에 대해 \"동맹을 결집하는 식의 반중 동맹(anti-China coalition)은 피해야 한다\"며 \"나는 미·중 두 나라가 당장 신냉전으로 치닫지 않기 위해 경제·금융·무역·산업정책·기후변화·사이버안보 등 모든 핵심 문제를 논의하는 실무그룹을 만들고, 대학·싱크탱크들도 트랙 II(반관반민) 외교를 펼쳐야 한다\"고 말했다.\n  삭스 교수는 \"미국민 대다수는 트럼프 대통령의 증오에 찬 정책에 의한 분열을 치유하고 싶어 바이든을 선택했다\"며 \"바이든은 미국을 포용주의로 이끌고, 코로나19와 높은 실업률 등 미국 사회 위기에 실질적 해결책을 제시할 것\"이라고 기대감을 밝혔다.\n  정치인 바이든을 \"트럼프와는 달리 신사이고, 진지하고, 아주 노련한 사람\"이라고 평가하기도 했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "삭스 교수는 바이든이 반중 전선을 이어갈 가능성은 있지만 트럼프 대통령처럼 비이성적이며 위험하지는 않을 것이라고 전망했다.",
		"summary2": null,
		"summary3": "삭스 교수는 12일 '2020 미국 대선 결과와 바이든 시대 전망'을 주제로 진행된 중앙일보와 인터뷰에서 \"트럼프 행정부가 주도한 미·중 신냉전 구상은 정말 끔찍한 일\"이라며 \"21세기 십자군 전쟁(Crusades)을 추구하는 건 미국은 물론 전 세계에 위험한 일이 될 것\"이라고 경고했다. 그는 대신 \"바이든의 집권은 신냉전을 피하고 적어도 새로운 접근법을 할 수 있는 기반을 만들었다\"며 \"바이든도 반중(反中) 전선을 이어갈 가능성은 있지만 도널드 트럼프 대통령이나 마이크 폼페이오 국무장관처럼 아주 천박하고, 비이성적이며, 위험하진 않을 것\"이라고 전망했다.",
		"summary_3_cnt": 316
	}
}