{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17849",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"병원서 쓰겠다\" 트럼프 '노마스크' 반전, 카메라 꺼지면 썼다",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17849-00001",
		"passage": "미국의 연일 늘어나는 신종 코로나바이러스 감염증(코로나19) 일일 확진자 수에 도널드 트럼프 대통령의 '노마스크' 원칙이 깨진 걸까.\n  트럼프 대통령이 이번 주말 군 병원 위문방문 때 마스크를 착용하겠다는 뜻을 내비쳤다.\n   9일(현지시간) 미 정치전문매체 더 힐에 따르면 트럼프 대통령은 이날 폭스뉴스와의 인터뷰에서 \"마스크를 써야 당신이 안심된다면 그렇게 하는 게 좋겠다\"며 \"병원 방문 등에서는 마스크 착용이 적절하다고 본다\"고 말했다.\n  트럼프 대통령은 이번 주말 메릴랜드주에 위치한 국립 군 의료센터 '월터 리드'를 방문해 부상한 군인들과 코로나19 의료진을 만난다.\n  트럼프 대통령은 \"훌륭한 일을 해낸 사람들을 만날 것\"이라며 \"월터 리드에 들어갈 때 마스크를 쓸 것으로 예상한다.\n  그들이 병원에 입원해 있으니 적절한 조치라 생각한다\"고 했다.\n  더 힐은 트럼프 대통령이 예고대로 월터 리드에서 마스크를 쓴다면 공식 석상에서 처음으로 마스크를 쓰는 것이라고 전했다.\n    '노마스크' 트럼프, 카메라 꺼지면 마스크 썼다 트럼프 대통령은 그동안 \"마스크 착용에 반대하지 않는다\"면서도 공식 석상에서 마스크 착용을 거부해왔다.\n  여당인 공화당 의원들조차 코로나19 예방에 도움을 줄 것이라며 마스크 착용을 권했지만, 마스크 쓴 모습을 취재진에게 보여주고 싶지 않다며 줄곧 '노마스크'를 고수했다.\n   그러나 마스크를 전혀 안 쓴 건 아니다.\n  앞서 5월 21일 미시간주 포드 자동차 공장 방문 때 마스크를 쓴 모습이 NBC방송 카메라에 찍히기도 했다.\n  기자들의 카메라가 없는 곳에서는 마스크를 썼다는 것이다.\n  당시에도 트럼프 대통령은 공개 기자회견에선 다시 마스크를 벗었다.\n   그는 지난 1일에는 \"마스크는 좋은 것, 대찬성\"이라고도 말했다.\n  미국 매체 폭스비즈니스와의 인터뷰에서 '마스크를 착용할 거냐'는 질문에 \"쓸 거고 쓴 적도 있다.\n  내가 마스크를 쓴 걸 본 사람도 있다\"고 답했다.\n  다만 연방정부 차원에서 마스크 착용을 전국적으로 의무화할 필요까지는 없다고 덧붙였다.\n    마스크 이용한 '편 가르기'도 일각에선 트럼프 대통령이 정치적 이유로 '노마스크' 고집한다고 분석했다.\n  지난 1일 월스트리트저널(WSJ)과의 인터뷰에서 \"마스크를 쓰는 미국인은 나를 반대하는 입장을 보여주려는 것 같다\"고 말한 게 발단이 됐다.\n   이후 조 바이든 민주당 대선 후보의 마스크 착용을 조롱하며 마스크를 이용한 노골적인 '편 가르기'에 나섰다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "코로나19가 확산되자 트럼프 대통령이 노마스크 원칙을 깨고 국립 군 의료센터 월터 리드를 방문할 때 마스크를 착용할 뜻을 밝혔다.",
		"summary2": null,
		"summary3": "미국의 연일 늘어나는 신종 코로나바이러스 감염증(코로나19) 일일 확진자 수에 도널드 트럼프 대통령의 '노마스크' 원칙이 깨진 걸까. 트럼프 대통령이 이번 주말 군 병원 위문방문 때 마스크를 착용하겠다는 뜻을 내비쳤다. 트럼프 대통령은 이번 주말 메릴랜드주에 위치한 국립 군 의료센터 '월터 리드'를 방문해 부상한 군인들과 코로나19 의료진을 만난다. 트럼프 대통령은 \"훌륭한 일을 해낸 사람들을 만날 것\"이라며 \"월터 리드에 들어갈 때 마스크를 쓸 것으로 예상한다.",
		"summary_3_cnt": 264
	}
}