{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28240",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경제3법 국회 토론회서 ‘대주주 의결권 3% 제한’ 찬반 공방",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28240-00001",
		"passage": "더불어민주당이 이른바 ‘공정경제 3법’의 입법을 앞두고 사실상 마지막으로 재계 의견을 수렴했다.\n  더불어민주당 공정경제 3법 태스크포스(TF)와 대한상공회의소는 3일 오후 서울 여의도 국회 의원회관에서 이들 규제 법안과 관련한 입법 현안 공개토론회를 개최했다.\n  대한상의 우태희 상근부회장은 “과연 해결책이 법뿐인지, 하부규정이나 규범을 고칠 해결책은 없는지 고민해야 한다”며 “가능한 한 많은 대안이 제시돼 기업 부담을 줄이고, 공정경제의 방향에 걸맞고 기업 현실에 부합하는 법 개정이 이뤄지길 희망한다”고 말했다.\n  이에 대해 민주당 TF 위원장인 유동수 정책위 수석부의장은 “그간 TF를 꾸려서 많은 이야기를 들었다.\n  오늘 마지막 토론회를 개최하고 의견을 듣는 것은 끝내려고 한다”며 “대통령이 국회 연설에서 공정경제 3법을 정기국회에서 꼭 통과해달라는 부탁도 하셨고, 저희도 입법성과를 꼭 내야 한다”고 밝혔다.\n  이번 토론에서는 이른바 ‘3% 룰’(감사위원 분리선출제 도입과 대주주 의결권 3% 제한 조항)과 다중대표소송제(자회사 경영진에 대한 모회사 주주의 손해배상 소송 허용), 공정거래법의 전속고발제 폐지 등을 두고 치열한 논쟁이 벌어졌다.\n  감사위원 분리선임과 의결권 3% 룰이 주주권을 침해한다는 것이다.\n  정부안은 감사위원 선임시 최대주주가 특수관계인과 합해 3%까지만 의결권을 행사할 수 있게 하고 있다.\n    한석훈 성균관대 법학전문대학원 교수는 “3% 룰은 이사 선임 단계부터 의결권을 제한하는 것이어서 주주권을 침해하는 데다, 투기자본이 지분 쪼개기로 감사위원을 선임해 경영에 간섭할 수 있게 된다”며 “다중대표소송제는 소송을 남용하는 데 무방비가 된다”고 주장했다.\n  이와 관련해 권재열 경희대학교 법학전문대학원 교수는 “20대 국회에서 논의할 때 주주권 본질적 침해라는 보고서가 있었다”며 “해결되지 않는 문제 중 또 위헌적 요소는 이사를 주주가 맘대로 못 뽑는 것”이라고 지적했다.\n  실제로 2016년 법제사법위원회 검토보고서에는 “재산권의 일종인 주주권의 본질적 내용을 침해할 수 있다”고 나와 있다.\n  권 교수는 “정말 큰 문제는 감사위원 선임 때 3% 초과하면 주식은 아예 없는 주식 친다는 것”이라며 “똑같은 이사회 구성 이사인데 감사위원은 적은 표를 얻어도 되고 감사위원 아닌 이사는 많은 표를 얻어야 한다면 대표성이 의심스럽다”고 지적했다.\n  정부의 개정안을 찬성하는 전문가들은 반대 측의 이런 주장들에 대해 반박했다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "더불어민주당은 3% 룰과 다중대표소송제, 공정거래법의 전속고발제 폐지 등 공정경제 3법의 입법을 앞두고 마지막 공개 토론회를 개최하고 있다.",
		"summary2": null,
		"summary3": "이번 토론에서는 이른바 ‘3% 룰’(감사위원 분리선출제 도입과 대주주 의결권 3% 제한 조항)과 다중대표소송제(자회사 경영진에 대한 모회사 주주의 손해배상 소송 허용), 공정거래법의 전속고발제 폐지 등을 두고 치열한 논쟁이 벌어졌다. 더불어민주당이 이른바 ‘공정경제 3법’의 입법을 앞두고 사실상 마지막으로 재계 의견을 수렴했다. 스크포스(TF)와 대한상공회의소는 3일 오후 서울 여의도 국회 의원회관에서 이들 규제 법안과 관련한 입법 현안 공개토론회를 개최했다.",
		"summary_3_cnt": 261
	}
}