{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02608",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[에버라드 칼럼] 희망적이지 않은 이선권·최선희 외교라인 부상",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02608-00001",
		"passage": "평양 김일성 광장 옆에 있는 외무성은 북한 사회에서 신비로운 곳이다.\n  외무성 소속 인사들은 해외여행뿐 아니라 국외 거주까지 허락된다.\n  북한 여성들은 외무성에 대한 막연한 환상 때문에 외교관과의 결혼을 꿈꾸기도 한다.\n  그런데 최근 이 위풍당당한 기관의 위상이 흔들리는 변화가 생겼다.\n  외무성 수장 이용호 외무상이 갑자기 교체됐다.\n  후임자인 이선권은 전임 외무상들만큼의 위상을 가진 인물이 아니다.\n  이용호는 외무상이 되기 전에 영국 대사였다.\n  런던의 북한 대사관저를 방문했을 때 그는 북한 지도자의 초상화가 걸려 있는 널찍한 응접실에서 나를 맞이했다.\n  그는 강경한 메시지를 전하면서도 여유만만한 미소를 띠었고 완벽한 영어를 구사했다.\n  그는 견문이 넓고, 정보에 밝았으며, 북한 대사관을 거쳐 간 그 어떤 인사보다도 영국 정부의 동향을 제대로 이해했다.\n  추측하자면 이용호의 자리를 대신한 이선권 외무상은 훨씬 강경한 태도로 업무를 수행할 것 같다.\n  그는 까칠한 느낌을 주는 성격을 지녔다.\n  이 인사가 외교에 어떤 영향을 미칠지는 아직 모른다.\n  이선권 외무상이 북한 외교 정책에 영향력을 행사할 수 있는지도 의문이다.\n  아직 두 가지 중요한 사항이 파악되지 않았다.\n  첫째, 북한 수뇌부가 외교 정책에 대해 논의할 기관이 외무성일지, 김형준 부장이 새로 임명된 조선노동당 중앙위원회 국제부일지 알 수 없다.\n  둘째, 외무성이 북한 외교의 주도권을 갖는 경우라도 이선권 외무상이 실질적인 업무를 담당하게 될지 여부가 불투명하다.\n  북한 외무상에 실권이 없고 실질적인 권력은 외무성 제1부상이 행사하는 경우가 꽤 있었다.\n  2007년 말 외무성에서 박의춘 외무상을 만났다.\n  당시 그는 75세 노인이었고, 우리는 호의적인 분위기에서 몇 마디 대화를 나눴다.\n  그는 정치적인 사안은 언급하려 하지 않았다.\n  박의춘의 전임자이며 거의 모습을 드러내지 않았던 백남순도 실세가 아니기는 마찬가지였다.\n  박의춘과 백남순이 외무상을 지낼 때 실제 외교 업무를 담당했던 인물은 강석주 제1부상이었다.\n  이번에도 같은 상황이 전개될까? 의전상으로는 이선권 외무상이 최선희 제1부장의 상관이지만, 최선희 부장은 외무상보다 외교 경력이 더 많고 기질도 강하다.\n  또한 외무상 임명 전 이선권의 지위는 그의 전임자인 이용호가 외무상에 임명될 당시의 지위보다 낮았다.\n  따라서 실질적인 변화는 이선권이 이용호의 실권을 대체하는 것이 아니라, 경험 많고 온건한 이용호가 물러나는 대신 최선희 부장이 북미 관계를 직접 담당하게 될 가능성이 커 보인다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "전 영국대사였으며 견문이 넓고 완벽한 영어를 구사하는 북한의 이 외무상이 갑자기 교체됐다.",
		"summary2": null,
		"summary3": "이용호는 외무상이 되기 전에 영국 대사였다. 그는 강경한 메시지를 전하면서도 여유만만한 미소를 띠었고 완벽한 영어를 구사했다. 그는 견문이 넓고, 정보에 밝았으며, 북한 대사관을 거쳐 간 그 어떤 인사보다도 영국 정부의 동향을 제대로 이해했다. 평양 김일성 광장 옆에 있는 외무성은 북한 사회에서 신비로운 곳이다. 외무성 수장 이용호 외무상이 갑자기 교체됐다.",
		"summary_3_cnt": 205
	}
}