{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18696",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인천 수돗물 유충 원인에…\"고도 정수처리 시설 운영 미숙 탓\"",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18696-00001",
		"passage": "인천 시내 일부 지역에 공급되는 수돗물에서 깔따구 유충이 발견된 것은 해당 정수장에서 고도 정수처리 시설을 미숙하게 운영한 탓일 가능성이 크다는 지적이 제기됐다.\n  수돗물 수질 개선을 위해 새로운 시설을 추가 도입했지만, 운영 경험이 부족해 오히려 문제를 낳았다는 것이다.\n  인천 서구 왕길동·원당동·당하동 등 공촌정수장에서 수돗물이 공급되는 지역에서는 지난 9일부터 수돗물에서 유충이 나왔다는 신고가 잇따랐다.\n 이들 지역은 지난해 5월 붉은 수돗물이 발생해 피해를 보기도 했다.\n  이후 20일까지도 인천 지역 외에 서울과 경기도, 부산 등지에서도 수돗물에서 유충이 나왔다는 신고가 계속되면서 이날 정세균 국무총리가 원인 조사와 전국 정수장 긴급점검을 지시했다.\n  이에 앞서 환경부 관계자와 상수도 전문가들은 지난 17일부터 공촌정수장 등을 방문해 현장 조사 등을 진행 중이다.\n  \"오존처리 없는 활성탄 여과가 문제\"현장 조사를 진행한 전문가들은 공촌정수장의 분말 활성탄 여과지(池)가 원인일 것으로 일단 추정하고 있다.\n  또, 서울·경기도 등 다른 지역의 경우는 정수장이 아닌 가정집 저수조나 배수지 등에서 발생한 문제일 가능성이 큰 것으로 보고 있다.\n  활성탄 여과지는 고도 정수처리 시설의 하나로 응집·침전과 모래 여과를 거치고, 오존으로 소독·산화한 뒤에 거치는 정수 공정이다.\n 분말 활성탄으로 물에 남아있는 미량의 유기물을 제거하는 과정이다.\n  활성탄 여과지는 일반적으로 오존 살균시설과 함께 가동되는데, 지난해 붉은 수돗물 사고가 발생하면서 지난해 9월 여과지부터 서둘러 가동을 시작했다.\n 공촌정수장의 오존처리시설은 내년 6월 완공될 예정이다.\n 문제는 오존 소독이 없이 분말 활성탄 여과장치만 가동하는 바람에 깔따구가 활성탄 여과지에 알을 낳을 수 있게 됐다는 점이다.\n  활성탄 자체도 오염물질을 제거하지만, 활성탄 표면에 자라는 미생물도 물속 유기물을 흡수·제거한다.\n 이 미생물 덩어리가 깔따구 유충의 먹이가 될 수 있다.\n  단국대 토목환경공학과 독고석 교수는 \"오존을 가동하면 강한 오존 냄새 때문에 여과지 등을 덮어두게 돼 깔따구가 들어가서 알을 낳을 수 없는 조건이 된다\"며 \"공촌정수장의 경우 활성탄 여과지가 실내에 있지만, 위쪽이 열려 있었다\"고 말했다.\n  \"활성탄 역세척 주기도 너무 길어\" 더욱이 활성탄 여과지에 쌓인 오염물질을 씻어내기 위해 물을 반대로 흘려보내는 역(逆)세척 주기도 10일 정도로 너무 길었다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "인천 공촌정수장에서 공급되는 지역의 수돗물에서 깔따구 유충이 발견된 것은 수돗물 수질 개선을 위해 도입한 고도 정수처리 시설의 미숙한 운영 때문이라는 가능성이 제기됐다.",
		"summary2": null,
		"summary3": "인천 시내 일부 지역에 공급되는 수돗물에서 깔따구 유충이 발견된 것은 해당 정수장에서 고도 정수처리 시설을 미숙하게 운영한 탓일 가능성이 크다는 지적이 제기됐다. 수돗물 수질 개선을 위해 새로운 시설을 추가 도입했지만, 운영 경험이 부족해 오히려 문제를 낳았다는 것이다. 인천 서구 왕길동·원당동·당하동 등 공촌정수장에서 수돗물이 공급되는 지역에서는 지난 9일부터 수돗물에서 유충이 나왔다는 신고가 잇따랐다.",
		"summary_3_cnt": 230
	}
}