{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01942",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여의도 저승사자도 날린 추미애···친여 의혹 신라젠 수사 차질",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01942-00001",
		"passage": "검찰은 지난해 6월 ‘개미도살자’라는 악명 높은 증권 범죄 집단을 재판에 넘겼다.\n  이들의 범행으로 소액주주 1만명이 재산 피해를 봤고, 그 피해액만 1000억원에 달했다.\n  금융투자업계와 법조계는 이들의 범행 수법이 최근 고도화되는 증권 범죄의 ‘표본’이라고 평가한다.\n  지난해 조국 전 법무부 장관이 투자한 사모펀드 코링크프라이빗에쿼티(PE)가 상장사 더블유에프엠(WFM)을 인수한 뒤 벌인 일도 ‘개미도살자’ 수법과 매우 유사했다.\n  친여 인사들이 연루됐다는 의혹이 있는 신라젠 사건의 경우도 투자조합 대신 다단계를 통해 자금을 모은 점 등이 일부 수법의 차이가 있을 뿐 최근 고도화되는 증권 범죄의 한 변종이다.\n    검찰 이빨 뽑기에 애꿎은 합수단이 사라진다법조계에서는 이러한 증권 범죄를 엄단하는 데는 가장 중요한 수사 철칙은 '속도'와 '전문성'이라고 입을 모은다.\n  시간이 지날수록 피해 규모가 눈덩이처럼 커지고, 범죄 수법은 날로 은밀해지고 진화하고 있어서다.\n  이런 이유에서 법무부는 지난 2013년 서울남부지검에 증권범죄합동수사단(합수단)을 출범시켰다.\n    합수단은 검찰뿐 아니라 금융위원회와 금융감독원, 한국거래소, 국세청 등 금융 관련 전문 인력들이 파견 형태로 함께 근무하며 증권 범죄 수사의 컨트롤타워 역할을 제대로 해냈다는 평가를 받는다.\n  거래소나 금감원 조사가 없이 신속히 수사에 착수할 수 있는 점을 십분 발휘해 범죄 피해를 줄이는 데 큰 공헌을 했다.\n  합수단은 그동안 삼성증권 배당오류 사건, 네이처셀 주가조작 사건, 신라젠 미공개정보이용 사건 등 굵직굵직한 금융범죄를 파헤쳐 왔다.\n  6년 반 동안 1000명 가까운 자본시장법 위반 사범을 재판에 넘겼다.\n  꾼들 사이에서 ‘여의도 저승사자’라고 불린 이유다.\n  하지만 지난 21일 문재인 대통령이 주재한 국무회의에서 법무부의 검찰 직제개편 구상이 담긴 ‘검찰청 사무기구에 관한 규정(대통령령)’이 의결되면서 합수단 폐지가 확정됐다.\n  합수단이 폐지되면서 직전 배당받은 '라임자산운용 사건' 등 수사 중인 모든 사건은 앞으로 금융조사부가 맡게 된다.\n  합수단 검사 출신 변호사는 “합수단이 생기기 전 일반 검찰 부서가 증권 범죄를 수사해야 할 때는 한국거래소, 금융위, 금감원 등을 거쳐 검찰로 넘어오는 시간만 1~2년이 걸렸다”며 “전문성을 갖춘 합수단이 생기면서 개인 투자자들의 피해를 신속하게 차단할 수 있었는데, 사라지게 돼 증권 범죄 예방에 큰 구멍이 뚫리게 됐다”고 말했다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "검찰이 1000억 원에 달하는 피해액으로 재판에 넘긴 개미도살자는 증권 범죄 집단으로 범행 수법이 사모펀드 PE가 벌인 일과 유사하다.",
		"summary2": null,
		"summary3": "검찰은 지난해 6월 ‘개미도살자’라는 악명 높은 증권 범죄 집단을 재판에 넘겼다. 금융투자업계와 법조계는 이들의 범행 수법이 최근 고도화되는 증권 범죄의 ‘표본’이라고 평가한다. 지난해 조국 전 법무부 장관이 투자한 사모펀드 코링크프라이빗에쿼티(PE)가 상장사 더블유에프엠(WFM)을 인수한 뒤 벌인 일도 ‘개미도살자’ 수법과 매우 유사했다. 이들의 범행으로 소액주주 1만명이 재산 피해를 봤고, 그 피해액만 1000억원에 달했다.",
		"summary_3_cnt": 244
	}
}