{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09868",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"인싸들이 가난 도둑질\"…대학생들 '아싸 브이로그'에 분노",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09868-00001",
		"passage": "“‘아싸 브이로그’를 올리고 고통받는 타인에 대한 고민 없이 그 정체성을 소비하는 사람은 진심으로 반성하길 바란다.\n ” 팔로어 39만명의 페이스북 페이지 ‘서울대학교 대나무숲’에 최근 올라온 글이다.\n  ‘아싸(아웃사이더의 줄임말) 브이로그’는 ‘아웃사이더’라고 자청하는 대학생이나 크리에이터가 홀로 대학생활을 보내는 등 남과 어울리지 않고 혼자 지내는 일상을 보여주는 동영상 콘텐트다.\n   글쓴이는 “세상에 어떤 아싸가 자기 일상을 찍어 유튜브에 올릴 생각을 하겠나”라며 “그냥 ‘인싸’(인사이더의 줄임말)와 아싸라는 말이 유행하니 그냥 유행에 따라 옷 바꿔입듯이 정체성 갈아입는 거 역겹다.\n  누군가에겐 정말 큰 고민일 수 있는 가난과 사회적 고립이 그들에겐 그냥 패션이고 유행이고 몇 번 입다 버릴 옷일 뿐”이라고 주장했다.\n  이 글엔 찬반 댓글 수 백개가 달렸다.\n    ‘도둑맞은 아싸’에 분노하는 청년들 최근 온라인에서는 ‘아싸 브이로그’에 대한 논쟁이 뜨겁다.\n  ‘아싸가 가진 사회적 고립감을 콘텐트로 이용해 보기 불편하다’는 의견이 대학가 등을 중심으로 퍼지면서다.\n  ‘아싸 브이로그’를 두고선 ‘도둑맞은 아싸’라는 말도 나온다.\n  인싸인 사람이 아싸인 척 행동하는 걸 비꼬는 것이다.\n  이는 박완서 작가의 단편소설 『도둑맞은 가난』에서 따온 말이다.\n  『도둑맞은 가난』은 가난한 여주인공이 같은 공장에서 만나 사랑에 빠진 남자가 알고 보니 부잣집 아들이며 방학 동안 공장으로 가난 체험을 하러 왔다는 사실을 깨닫고 느낀 배신감을 다룬 내용이다.\n  아싸 브이로그에 대한 비판 여론이 높아지며 이를 올렸다가 사과에 나선 이도 있다.\n  유튜브에서 구독자 6만 명에 이르는 한 대학생 크리에이터 A씨는 지난 14일 아싸 브이로그를 게재한 것에 대한 해명 영상을 올렸다.\n  불특정 다수에게 얼굴을 공개하고 소통하는 크리에이터가 아싸일 리 없다는 악플이 달렸기 때문이다.\n A씨는 영상에서 “아싸 브이로그를 올려 거짓말하고 기만질 해서 죄송하다”면서도 “대학 1학년 땐 소심한 성격에 과 동기와 어울리지 못했는데 군대 제대 후 살을 빼며 성격을 조금씩 고쳤다”고 말했다.\n  여기엔 “그만 좀 뺏어가.\n  돈이랑 빵 정도면 충분하잖아” “진짜 친구 한 명도 없는 아싸들에게 아싸 타이틀 뺏어가진 말자” 등과 같은 댓글이 달렸다.\n    한편에서는 이 같은 논란이 과도하다는 지적이 제기됐다.\n  16일 서울대학교 대나무숲에 올라온 글에 따르면 “진짜 아싸를 들먹이며 적당한 아싸를 공격하는 건 악플러다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "구독자 6만 명에 이르는 대학생 크리에이터 A 씨가 아싸 브이로그를 영상에 올리자 얼굴을 공개하고 소통하는 크리에이터가 아싸일 리 없다는 악플이 달렸다. ",
		"summary2": null,
		"summary3": "A씨는 영상에서 “아싸 브이로그를 올려 거짓말하고 기만질 해서 죄송하다”면서도 “대학 1학년 땐 소심한 성격에 과 동기와 어울리지 못했는데 군대 제대 후 살을 빼며 성격을 조금씩 고쳤다”고 말했다. 유튜브에서 구독자 6만 명에 이르는 한 대학생 크리에이터 A씨는 지난 14일 아싸 브이로그를 게재한 것에 대한 해명 영상을 올렸다. 불특정 다수에게 얼굴을 공개하고 소통하는 크리에이터가 아싸일 리 없다는 악플이 달렸기 때문이다.",
		"summary_3_cnt": 240
	}
}