{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21330",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마스크 속 입 냄새와 입 속 세균, 이제 유산균으로 잡는다",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21330-00001",
		"passage": "     마스크 속 입 냄새를 유산균으로 잡는다.\n    치주질환과 충치, 입 냄새 같은 구강 내 질환을 예방하고 관리하기 위한 방법으로 구강 유산균이 주목받고 있다.\n  우리 입 속에는 700여 종 100억 마리에 이르는 세균이 살고 있다.\n  하지만 잘못된 치아 관리와 식습관, 화학 성분의 가글과 항생제 남용 등으로 인해 입 속 유해균과 유익균 간의 균형이 무너지면서 각종 구강 질환이 생기는 것이다.\n   아침에 일어나 겪는 텁텁함과 입 냄새도 밤사이 번식한 원인 세균 때문이며 잠들기 전 이를 닦아도 자는 동안 입속 깊은 곳에 살아남은 유해균이 증식하여 휘발성 황화합물을 내뿜어 불쾌한 입 냄새를 만든다.\n  구강 유산균은 살아있는 미생물로 입속에 정착하여 유익균을 증식시키고 치주질환, 충치, 입 냄새 등의 원인균을 찾아 활동을 억제하는 역할을 한다.\n  또 구강 내 세균 균형을 건강한 상태로 회복시킨다는 점에서 구강 문제의 단순 해결이 아니라 본질을 바로잡는 역할을 한다.\n     국내에서도 유산균을 활용해 치주질환을 잡기 위한 연구가 활발하다.\n  19일 관련 업계에 따르면, 관련 연구의 효시는 전남대학교 의과대학 오종석 교수 연구팀이다.\n  오 교수는 구강이 건강한 한국 어린이 460명으로부터 1640개의 균주를 분리하고 그 중 균주의 안전성, 구강 정착력, 유해균 억제력 등이 탁월한 Weissellacibaria(웨이셀라사이베리아.\n  유산균의 속명과 종명) 유산균 균주 4종 oraCMU, oraCMS1, oraCMS2, oraCMS3를 최종 선발해 냈다.\n  이 4개의 균주가 한국 최초의 구강 유산균이며 아직까지 유일한 한국 구강 유산균으로 알려져 있다.\n  구강 유산균의 기술력을 나타내는 구강 정착력, 유해균 억제력 등이 해외 구강 유산균 보다 우수하다는 평가를 받고 있다.\n    오 교수팀의 구강 유산균 연구를 이어가고 균주를 상품화한 국내 유일의 구강 유산균 전문기업도 나왔다.\n  ㈜오라팜이 그 주인공.\n  이 연구의 연속성과 전문성을 이어가기 위해 오 교수 연구팀 핵심 연구인력을 그대로 영입해 구강 유산균 연구소를 설립ㆍ운영 중이다.\n  이 회사 연구소는 구강 유산균oraCMU와 oraCMS1을 활용한 다수의 전임상시험 및 임상시험을 통해 치주질환, 충치, 구취에 대한 효과를 증명하고 있다.\n  21편의 연구논문을 발표하며 구강 유산균 연구에 투자를 아끼지 않고 있다.\n  2017년에는 구취 제거 기술력을 인정받아 보건복지부로부터 신기술(NET)인증을 받았고 국내외에 다수의 특허를 보유하고 있다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "구강 내 질환을 예방하기 위한 방법으로 구강 유산균이 주목받고 있는데 구강 유산균은 입 냄새 등의 원인균을 찾아 활동을 억제하는 역할을 하며 국내에서도 연구가 활발하다.",
		"summary2": null,
		"summary3": "치주질환과 충치, 입 냄새 같은 구강 내 질환을 예방하고 관리하기 위한 방법으로 구강 유산균이 주목받고 있다. 구강 유산균은 살아있는 미생물로 입속에 정착하여 유익균을 증식시키고 치주질환, 충치, 입 냄새 등의 원인균을 찾아 활동을 억제하는 역할을 한다. 국내에서도 유산균을 활용해 치주질환을 잡기 위한 연구가 활발하다.",
		"summary_3_cnt": 181
	}
}