{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29860",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"김성태가 KT위해 열심\" 이 말에 딸 부정채용 무죄 뒤집혔다",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29860-00001",
		"passage": "\"어느 아비가, 자식을 파견회사 비정규직을 시켜달라고 청탁하겠습니까!\"김성태(62) 전 국민의힘 의원의 눈물 호소도 판사들의 마음을 돌리진 못했다.\n  서울고법 형사6부(오석준 부장판사)는 20일 자신의 딸을 KT가 채용하도록 청탁한 혐의를 받는 김 전 의원에게 1심의 무죄를 뒤집고 징역 1년에 집행유예 2년을 선고했다.\n 항소심 재판부는 김 전 의원이 20대 국회에서 딸의 정규직 채용이란 뇌물을 대가로 이석채 전 KT회장의 국정감사 증인채택을 막아주었다고 판단했다.\n  당시 김 전 의원은 국회 환경노동위원회 여당 간사였다.\n 이날 법원의 판결은 1심의 무죄 판결은 물론 법정에서 눈물 호소로 채용 청탁을 부인하던 김 전 의원의 주장을 뒤집는 것이다.\n  왜 같은 사건을 두고 1·2심 재판부의 판단은 엇갈린 것일까.\n  핵심은이 전 회장으로부터 \"김 의원이 KT를 위해 열심히 일하니 딸을 정규직으로 해보라\"는 지시를 받았다는 서유열 전 KT사장의 진술을 믿느냐, 믿지 못하느냐에 있었다.\n 검찰이 주장한 김 전 의원 혐의에 대한 사실 관계는 크게 세가지다.\n  ①김 전 의원은 2011년 서 전 KT사장에게 스포츠체육학과를 졸업한 자신의 딸 김모씨를 KT스포츠단에 채용해달라고 청탁했다(비정규직으로 채용됨).\n ② 2012년 여당 국회 환경노동위원회 간사였던 김 전 의원은 이석채 회장의 국정감사 증인채택을 막아줬다.\n  ③ 같은해 이석채 당시 KT회장은 증인 채택을 막아준 대가로 서 전 사장에게 지시해 김 전 의원 딸의 점수를 조작해 KT 대졸 공채 직원으로 채용했다.\n  여기서 중요한 건 서로간의 대가가 오간 ②와 ③이다.\n 1심 재판부는 김 전 의원의 딸이 특혜를 받고 KT에 채용된 사실은 인정했다.\n  하지만 김 전 의원의 청탁 여부에 대해선 \"합리적 의심 없이 증명되지 못했다\"며 무죄를 선고했다.\n  특혜는 있었지만 청탁은 확신이 안 선다는 것이다.\n 그 판단엔 2011년 김 전 의원에게 스포츠단 채용 청탁을, 2012년엔 이 전 회장에게 김 전 의원의 딸 정규직 채용 지시를 받았다는 서 전 KT사장에 진술이 흔들린 점이 작용했다.\n 서 전 사장은 2011년 여의도의 한 일식집에서 이 전 회장, 김 전 의원과 저녁식사를 하며 채용 청탁을 받았다고 주장했다.\n  하지만 김 전 의원의 수첩에는 2009년 세 사람의 만남이 적혀 있었다.\n  서 전 서장의 법인카드 결제 내역도 2009년을 가리켰다.\n  서 전 사장의 진술은 김 전 의원 부정청탁의 유일한 직접증거였다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "항소심 재판부는 김 전 의원의 눈물 호소에도 불구하고 채용 청탁 혐의를 인정해 1심의 무죄를 뒤집고 유죄를 선고했다.",
		"summary2": null,
		"summary3": "서울고법 형사6부(오석준 부장판사)는 20일 자신의 딸을 KT가 채용하도록 청탁한 혐의를 받는 김 전 의원에게 1심의 무죄를 뒤집고 징역 1년에 집행유예 2년을 선고했다. 항소심 재판부는 김 전 의원이 20대 국회에서 딸의 정규직 채용이란 뇌물을 대가로 이석채 전 KT회장의 국정감사 증인채택을 막아주었다고 판단했다. 이날 법원의 판결은 1심의 무죄 판결은 물론 법정에서 눈물 호소로 채용 청탁을 부인하던 김 전 의원의 주장을 뒤집는 것이다.",
		"summary_3_cnt": 249
	}
}