{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26658",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서훈, 도쿄올림픽 북·미 접촉 제안한 듯…美대선 직후 오브라이언 방한",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26658-00001",
		"passage": "로버트 오브라이언 백악관 국가안보보좌관이 “내년 도쿄 올림픽 전후로 북한과 비핵화 협상이 이뤄질 수 있다”고 밝힌 것과 관련, 청와대는 “한반도 문제와 관련한 구상을 (미측과) 협의했지만, 구체적인 시간표와 시기를 공개하기는 어렵다”고 18일 밝혔다.\n “서실장이 방미 기간 미측 인사들과 한반도 문제와 관련한 제반 구상을 협의했다”고 밝혔다.\n  하지만 오브라이언 보좌관이 밝힌 '내년 도쿄 올림픽 북·미 접촉 구상'에 관해선 “구체적으로 시간표와 시기, 이런 대화가 오갔는지는 조금 공개하기가 적절치 못함을 양해해달라”고 말했다.\n “내년에 신종 코로나바이러스가 완화되면 우리는 도쿄에서 올림픽이 열리는 것을 보게 될 텐데, 북측이 도쿄 올림픽에 참가하는 것에 관심이 있는 것 같다”고 밝혔다.\n 북한의 군축과 비핵화를 위한 조치들에 대해 논의할 수 있을 것”이라고 설명했다.\n 오브라이언 보좌관의 도쿄 올림픽 접촉 구상은 지난 14일(현지시간) 서실장과의 워싱턴 협의를 설명하는 과정에서 나온 것이었다.\n  한·미가이를 함께 논의했다는 취지였는데, 청와대도 이를 부인하지 않은 것이다.\n 오브라이언 보좌관은 다만 “이는 쉽지 않은 문제이고, 우리는 열심히 노력할 것”이라고 덧붙였다.\n 서실장이 이 같은 아이디어를 먼저 미국 측에 제안했을 가능성도 배제할 수 없다.\n  이와 관련, 김준형 국립외교원장은 \"(트럼프 행정부) 북·미 대화의 출발점이 평창 올림픽이었다는 점을 고려하면, 정부가 내년 올림픽을 대화의 계기로 삼으려 시도하는 것은 자연스럽다\"고 해석했다.\n 도쿄 올림픽은 원래 올해 개최할 예정이었지만, 신종 코로나 사태로 1년 연기됐다.\n  올림픽위원회(IOC)와 도쿄올림픽조직위 측은 코로나 사태와 관계없이 내년 7월 23일을 개막일로 잠정 확정한 상태다.\n 내년 7월을 북·미 대화 재개 시점으로 봤다는 건 미측의 정치 일정 등 현실적인 여건을 고려한 것으로 풀이된다.\n  대선을 앞두고 미측의 대외 정책은 반중국 노선 결집과 중동 정책에 집중하는 모양새다.\n 대북 정책은 북한의 도발을 막는 상황 관리선에서 그치고 있다.\n 한국으로서도 미측의 정권 교체 가능성을 염두에 둬야 하는 문제도 있다.\n  차기 미국 정부가 '트럼프 2기'라면 한반도 정책에 큰 변화는 없을 테지만 조 바이든 민주당 후보 당선 시 대북 정책도 일정 부분 수정이 불가피하기 때문이다.\n 청와대가 서실장 방미를 계기로 트럼프 대통령 재선 시 일단 이런 시도를 해보자는 제안을 했는데 이를 백악관이 즉각 공개한 것이라면 다소 당혹스러울 수 있다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "오브라이언 백악관 국가안보보좌관이 밝힌 내년 도쿄 올림픽 북·미 접촉 구상에 대해 청와대가 구체적인 시기를 공개하기 어렵다고 밝혔다.",
		"summary2": null,
		"summary3": "로버트 오브라이언 백악관 국가안보보좌관이 “내년 도쿄 올림픽 전후로 북한과 비핵화 협상이 이뤄질 수 있다”고 밝힌 것과 관련, 청와대는 “한반도 문제와 관련한 구상을 (미측과) 협의했지만, 구체적인 시간표와 시기를 공개하기는 어렵다”고 18일 밝혔다. 하지만 오브라이언 보좌관이 밝힌 '내년 도쿄 올림픽 북·미 접촉 구상'에 관해선 “구체적으로 시간표와 시기, 이런 대화가 오갔는지는 조금 공개하기가 적절치 못함을 양해해달라”고 말했다.",
		"summary_3_cnt": 245
	}
}