{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14642",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이낙연 참전으로 판 커진 ‘기본소득’ 논쟁…“받고 더블로” 포퓰리즘 우려도",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14642-00002",
		"passage": " 코로나19로 대규모 실업이 가시화한 현실에서는 실직자 구조가 더 시급하다는 얘기다.\n   김부겸 전 민주당 의원도 기본소득제의 필요성에 대해선 공감하지만 기존 복지제도를 축소하는 ‘보수적 기본소득제’ 도입에는 선을 긋고 있다.\n  김 전 의원은 지난 4일 페이스북 글에서 “기본소득은 복지 강화와 함께 가야 한다”며 “우선 전 국민 고용보험 도입 및 실업 부조와 같은 사회안전망 강화를 선결해야 한다”고 주장했다.\n  야당서도 논쟁 점화…홍준표 “사회주의 배급제”기본소득제라는 보편적 복지 담론에 대한 보수 야당의 시각차는 상당히 크다.\n  김종인 통합당 비대위원장은 5일 기자간담회에서 “기본소득을 당장 할 수 있다는 건 환상에 불과하다”며 다소 유보적인 입장으로 선회하긴 했지만 지난 4일 “기본소득을 근본적으로 검토할 시기가 아닌가 생각한다”며 논의를 촉발시킨 뒤 의제를 선점한 인사로 각인되고 있다.\n  김 위원장은 2012년 대선 당시 박근혜 새누리당 후보의 경제ㆍ복지 교사 역할을 맡아 노인기초연금 공약을 밀어붙인 적도 있다.\n   야권의 잠룡들도 잇따라 기본소득 논쟁에 가세하며 논란이 가열되고 있다.\n  안철수 국민의당 대표는 지난 4일 당 최고위원회의에서 “한국형 기본소득 도입을 집중 검토하겠다”며 강한 의지를 드러냈다.\n  유승민 전 통합당 의원도 최근 대학 특강에서 “기본소득제는 황당한 발상 같지만 유럽에선 이미 국민투표도 했다”며 “당장 실현은 어렵더라도 앞으로 고민해볼 문제”라고 말했다.\n    반면 홍준표 무소속 의원은 “기본소득제의 본질은 사회주의 배급제”라며 명확한 반대 입장을 보였다.\n  그는 8일 페이스북 게시글을 통해 “기본 소득제가 실시되려면 세금이 파격적으로 인상되는 것을 국민들이 수용해야 되고 복지체계를 전면 재조정해야 한다”며 “스위스 국민이 왜 기본소득제를 국민 77%의 반대로 부결시켰는지 알아나 보고 주장들 하시는지 참 안타깝다”고 했다.\n   기본소득의 시초격인 소수정당 기본소득당ㆍ시대전환에서는 정치권 논쟁을 오히려 비판적 관점에서 우려하고 있다.\n  조정훈 시대전환 공동대표는 8일 라디오 인터뷰를 통해 “상당히 걱정되는게 ‘기본소득 30만원? 그럼 난 60만원’ 하는 ‘받고 더블’ 하는 식이다.\n  기본소득은 굉장히 중요한 어젠다지만 만만한 제도가 아닌 만큼 치열하고 정교한 준비가 필요하다”며 포퓰리즘식 논의구조를 비판했다.\n  앞서 지난 7일 용혜인 기본소득당 원내대표는 기자회견을 열고 “정치권이 기본소득을 이슈로만 이용하는 게 아니라 설계도를 구체적으로 마련해야 한다”며 “원내 7개 정당이 모두 참여하는 ‘기본소득 연석회의’를 열자”고 공개 제안했다.\n ",
		"passage_Cnt": 1304
	},
	"Annotation": {
		"summary1": "코로나19로 대규모 실업이 가시화한 현실에서는 실직자 구조가 더 시급하며 김 민주당 전 의원도 기본소득제의 필요성은 공감하지만 보수적 기본소득제 도입에는 선을 긋는다.",
		"summary2": null,
		"summary3": "코로나19로 대규모 실업이 가시화한 현실에서는 실직자 구조가 더 시급하다는 얘기다. 김부겸 전 민주당 의원도 기본소득제의 필요성에 대해선 공감하지만 기존 복지제도를 축소하는 ‘보수적 기본소득제’ 도입에는 선을 긋고 있다. 김 전 의원은 지난 4일 페이스북 글에서 “기본소득은 복지 강화와 함께 가야 한다”며 “우선 전 국민 고용보험 도입 및 실업 부조와 같은 사회안전망 강화를 선결해야 한다”고 주장했다.",
		"summary_3_cnt": 228
	}
}