{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17862",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "현카-배민 손 잡은 날, 정태영-김봉진 사이에 오간 대화는?",
		"author": "장원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17862-00001",
		"passage": "“배달의민족이 디자인, 패키지 등을 제안했지만, 혹시 현대카드의 정체성과 충돌하지는 않을까 걱정스럽네요.\n ”(김봉진 우아한형제들 의장) “충돌해도 괜찮습니다.\n  이건 ‘배민카드’니까요.\n  배달의민족에선 실제 제작 과정에서 불거질 현실적인 이슈들은 모른 척 하시고, 오늘처럼 계속 의견을 주시면 됩니다.\n  최대한 반영하겠습니다.\n (웃음)”(정태영 현대카드 부회장)   현대카드와 우아한형제들 파트너십 체결식에서 오간 대화다.\n  현대카드와 배달의민족을 운영하는 우아한형제들은 지난 7일 상업자 표시 신용카드(PLCC·Private Label Credit Card) 출시를 위한 파트너십을 맺었다.\n  PLCC는 기업이 카드사와 함께 출시하는 자체 신용카드 상품이다.\n  발행만 카드사가 하고, 유통이나 마케팅은 제휴 기업이 직접 담당하는 일종의 ‘PB 상품’이다.\n   지난 4월 대한항공 신용카드를 내놓은 현대카드는 지난달엔 스타벅스 신용카드 출시 계획을 발표했다.\n  이번엔 국내 최대 음식 배달 애플리케이션 배달의민족과 손을 잡은 것이다.\n  양사는 ‘배민 포인트’ 적립 혜택 등을 앞세운 PLCC를 올 하반기 중 출시할 계획이다.\n  현대카드 관계자는 “배달의민족은 월 방문 고객이 1500만명에 달하는 국내 배달 앱 시장의 확고한 리더”라며 “향후엔 결제 데이터에 기반을 둔 고객 맞춤형 서비스도 발굴할 것”이라고 밝혔다.\n  두 회사는 각 업계에서 변화를 선도하는 이미지가 강하다.\n  두 리더 만남에 특히 관심이 쏠린 이유다.\n  체결식부터 뻔한 행사가 되지 않도록 신경을 많이 썼다고 한다.\n  참석자로부터 비하인드 스토리를 들었다.\n  김봉진 “현대카드서 대놓고 영감 받았다” 이날 체결식은 서울 송파구 우아한형제들 본사에서 열렸다.\n  “현대카드 사옥에서 전망이 가장 좋은 장소가 직원 휴게실이라고 들었습니다.\n  저희도 그 얘기를 듣고, 이 장소에 카페를 지었어요.\n ” 행사에 앞서 본사 곳곳을 소개하던 김 의장이 창밖으로 올림픽공원이 펼쳐지는 18층 카페에 멈춰 서서 말했다.\n  이어 16층 휴게실 앞에 도착했을 땐 그는 “이곳 또한 현대카드가 직원 휴식을 위해 만든 ‘냅 앤 릴랙스 존(Nap & Relax Zone)’에서 힌트를 얻었다”며 “사실 대놓고 영감을 받은 부분이 많다”고 말했다.\n  정태영 현대카드 부회장은 우아한형제들 직원이 15명밖에 되지 않았던 지난 2011년, 구성원의 희망 사항을 적어두고 이루어질 때마다 표시해 나간 ‘버킷리스트’ 액자 앞에 한참을 머물렀다고 한다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "현대카드와 우아한형제들은 PLCC 출시를 위한 파트너십을 맺었는데 PLCC는 기업이 카드사와 함께 출시하는 자체 신용카드 상품이며 일종의 PB 상품이다.",
		"summary2": null,
		"summary3": "현대카드와 배달의민족을 운영하는 우아한형제들은 지난 7일 상업자 표시 신용카드(PLCC·Private Label Credit Card) 출시를 위한 파트너십을 맺었다. PLCC는 기업이 카드사와 함께 출시하는 자체 신용카드 상품이다. 발행만 카드사가 하고, 유통이나 마케팅은 제휴 기업이 직접 담당하는 일종의 ‘PB 상품’이다.",
		"summary_3_cnt": 185
	}
}