{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18201",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유학생들, 등교수업 증명 못하면 미국 못 들어갈 수 있다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18201-00001",
		"passage": "미국 정부가 지난 6일 온라인 수업만 듣는 외국인 유학생은 추방하거나 미국 입국을 금지하겠다고 밝힌 가운데 실제 한국인 유학생이 입국을 거부당하는 등 벌써 피해 사례가 발생하기 시작했다.\n  이런 사실은 하버드대와 매사추세츠 공과대학(MIT)이 이민세관단속국(ICE)을 상대로 보스턴 연방법원에 제기한 소송과 관련, 59개 미국 대학이 재판부에 제출한 의견서(amicus curiae brief)에서 드러났다.\n  이는 “온라인 수업만 듣는 외국인 유학생에 대한 사증(비자) 취소 조치를 당장 중단하라”는 원고 측 청구 근거를 보강하기 위한 의견서다.\n  이에 따르면 미국 일리노이주 시카고에 있는 드폴대학교에 재학 중인 한국인 유학생은 지난 8일 샌프란시스코 공항에 도착했지만, 입국 심사대를 통과하지 못했다.\n  아직 수강신청을 하지 않아 100% 온라인 수업만 듣는 게 아니라는 사실도 입증할 수 없었기 때문이다.\n  당초 ICE는 6일 발표와 함께 100% 온라인 수업 방침을 정했던 대학들에 오는 15일까지 하이브리드(온라인·대면 병행) 수업이나 대면 수업으로 수업 실행 계획을 변경해 보고하라고 지침을 내렸다.\n  또 하이브리드 수업을 택한 대학은 F-1비자(유학 과정)를 보유한 외국인 유학생들을 대상으로 최소한의 온라인 수업만 듣고 있다고 증명하는 서류를 8월 4일까지 발급해줘야 한다고 했다.\n  그래놓고 실제로는 곧바로 조치 실행에 돌입한 것이다.\n  이와 관련, 외교부는 미 정부에 우려를 전달했다.\n  하버드대도 피해 사례를 공개했다.\n  이민 당국의 보복이 두려워 ‘1번 학생’이라는 이름으로 재판부에 제출된 진술서다.\n  벨라루스 국적으로 하버드대 2학년생인 1번 학생은 8일 벨라루스 민스크 공항에서 출발해 미국으로 가려다 출국 자체가 거부됐다.\n  “F-1 비자 소유자는 (미국으로의) 여행 허가 승객 목록에 포함되지 않았다”며 공항 요원이 막아섰기 때문이다.\n  이에 1번 학생은 민스크에 있는 미국 총영사관에 e메일을 보내 ICE의 외국인 유학생 비자 취소 조치가 벌써 시행된 것인지 문의했다.\n  그가 소유한 F-1 비자는 7월 29일에 만료, 유효 기간이 남아 있었기 때문이다.\n  그런데 미 총영사관은 답신에서 “귀하가 100% 온라인 수업을 수강하지 않으며, 대면 수업에 물리적으로 참석할 수 있다고 증명하는 소속 대학의 서신이 있어야 미국에 입국할 수 있음을 유념해달라”고 밝혔다.\n  1번 학생은 “하버드대는 100% 온라인 수업 방침을 밝혀 그런 증명 서신은 구할 수 없다”고 호소했다.\n ",
		"passage_Cnt": 1251
	},
	"Annotation": {
		"summary1": "미국 정부는 온라인 수업만 듣는 외국인 유학생은 추방하거나 미국 입국을 금지하겠다고 했고 드폴대학교에 재학 중인 한국인 유학생은 공항에 도착했지만 입국 심사대를 통과하지 못했다.",
		"summary2": null,
		"summary3": "미국 정부가 지난 6일 온라인 수업만 듣는 외국인 유학생은 추방하거나 미국 입국을 금지하겠다고 밝힌 가운데 실제 한국인 유학생이 입국을 거부당하는 등 벌써 피해 사례가 발생하기 시작했다. 이에 따르면 미국 일리노이주 시카고에 있는 드폴대학교에 재학 중인 한국인 유학생은 지난 8일 샌프란시스코 공항에 도착했지만, 입국 심사대를 통과하지 못했다.",
		"summary_3_cnt": 193
	}
}