{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04496",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서울대병원 \"확진자 늘면 사망자 발생…고령 환자에는 긴장\"",
		"author": "이우림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04496-00001",
		"passage": " 국내 신종 코로나바이러스 감염증(코로나 19) 확진자 중 사망자가 발생한 가운데 서울대병원 의료진이 추가 사망자 발생 가능성에 대한 우려를 드러냈다.\n  20일 서울 종로구 서울대병원 의학현신센터에서 열린 기자회견에서다.\n  서울대병원에는 현재 확진자 3명이 격리 치료를 받고 있다.\n   김남중 서울대병원 감염관리센터장은 이날 기자회견 도중 사망자가 발생했다는 소식을 듣자 “확진자 수가 늘어나면 사망 환자가 생길 것으로 본다”며 “열심히 치료해도 사망률이 제로일 수는 없다.\n  분모(환자)가 늘어나면 사망 환자도 생길 것이라고 생각한다”고 말했다.\n   다만 “사망 환자가 나온다고 해서 대책이 달라지는 것은 아니다.\n  현재 보존적 치료와 항바이러스제 치료, 중환자 치료책을 가지고 있고 의료진이 상의해 결정하고 있다”고 덧붙였다.\n    김 센터장은 확진자 중 중증 환자가 발생할 가능성에 대해서도 “당연히 있다”며 “현재까지는 비교적 (환자) 연령이 낮아 인공호흡기를 쓰는 환자가 없었지만, 앞으로는 그런 환자가 발생할 수 있다”고 했다.\n    20일 기준 서울대병원에 입원 및 퇴원한 코로나 19 확진자는 모두 6명으로 이 중 3명은 퇴원했다.\n  김 센터장은 “현재 입원 중인 3명 중 2명은 산소 공급을 받고 있고 로피나비르 항바이러스제를 투여받고 있다”고 설명했다.\n     그러면서 코로나19 확진자 중 가장 나이가 많은 29번 환자(82)의 상태와 관련해선 “환자의 개인정보라 말씀드리기 어렵지만, 현재 상태가 악화되고 있냐고 묻는다면 ‘그렇지 않다’ 정도로 설명하겠다”고 답했다.\n    그는 “환자가 고령이란 부분을 매우 우려하고 있다.\n  중국의 연구 데이터를 보면 40대의 사망률은 0.\n 2%인데 80세를 넘어가면 14.\n 6%가 된다”며 “의료진도 긴장하고 있다”고 했다.\n   환자와 접촉하고 있는 의료진의 감염 가능성에 대한 질문에는 “보호 장비를 착용했을 때 의료진이 환자로부터 감염될 가능성은 매우 낮다\"며 \"적절한 보호구를 착용하고 진료하면 감염률은 제로에 가깝다\"고 말했다.\n  서울대병원은 총 4명의 의료진이 교대하며 코로나19 환자를 치료하고 있다.\n  김 센터장은 “환자 수가 늘어도 의료진을 더 늘릴 계획은 없다”고 했다.\n     이날 의료진은 단순 불안감으로 경증 환자들이 선별진료소를 찾고 있어 중증환자 치료가 어렵다는 점을 지적하기도 했다.\n    최평균 서울대병원 감염내과 교수는 \"방문할 필요가 없는 경증환자가 내원하게 되면 다른 중증환자가 진료를 받을 기회가 줄어든다\"며 \"단순한 걱정 때문이라면 인근의 보건소를 방문해 검사하는 것이 가장 효율적\"이라고 말했다.\n ",
		"passage_Cnt": 1305
	},
	"Annotation": {
		"summary1": "서울대병원 감염관리센터장은 코로나19 사망자가 발생했다고 해서 대책이 달라지는 것은 아니며 보존적 치료 등에 대해 의료진이 상의하고 있다고 밝혔다.",
		"summary2": null,
		"summary3": "김남중 서울대병원 감염관리센터장은 이날 기자회견 도중 사망자가 발생했다는 소식을 듣자 “확진자 수가 늘어나면 사망 환자가 생길 것으로 본다”며 “열심히 치료해도 사망률이 제로일 수는 없다. 분모(환자)가 늘어나면 사망 환자도 생길 것이라고 생각한다”고 말했다. 다만 “사망 환자가 나온다고 해서 대책이 달라지는 것은 아니다. 현재 보존적 치료와 항바이러스제 치료, 중환자 치료책을 가지고 있고 의료진이 상의해 결정하고 있다”고 덧붙였다. 국내 신종 코로나바이러스 감염증(코로나 19) 확진자 중 사망자가 발생한 가운데 서울대병원 의료진이 추가 사망자 발생 가능성에 대한 우려를 드러냈다.",
		"summary_3_cnt": 331
	}
}