{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07460",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미니카 서킷 트랙부터 명품백 카트까지…백화점의 코로나 생존법",
		"author": "추인영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07460-00002",
		"passage": " 3D프린팅 제작 체험 교육도 진행된다.\n    이런 움직임에는 눈으로만 보고 판매하는 기존 관행으로는 유통 업계에서 살아남을 수 없다는 판단이 깔렸다.\n  상품을 넘어 경험을 소비하고 이런 일상을 소셜미디어(SNS)를 통해 공유하면서 새로운 콘텐트를 만들어내는 시대에 맞는 변화가 필요하다는 것이다.\n  롯데백화점 이종성 노원점장은 “레트로 장난감, 드론샵, 아쿠아 가든 등 고객이 색다른 경험을 할 수 있는 독창적인 매장을 지속해서 확충할 계획”이라고 밝혔다.\n    VIP도 직접 육성  신세계백화점은 VIP(실적 우수 고객) 등급 혜택을 누릴 수 있는 신용카드(신세계 THE S 삼성카드)를 23일 출시했다.\n  VIP 유치를 넘어 육성에 나선 것이다.\n  VIP는 유사시 방문 횟수나 매출액 변동 폭이 작은 편이다.\n  실제 실적이 최악이었던 지난달 1일부터 지난 15일까지 신세계백화점 VIP 방문 횟수는 4.\n 8회로 일반 고객(2회)의 2배가 넘었다.\n    THE S 카드 소지자는 스페셜 마일리지 적립 등 기존 VIP 고객만 누리던 혜택을 누릴 수 있다.\n  스페셜 마일리지는 보통 할인이나 사은 행사가 불가능한 해외명품을 구매하면 구매 금액의 절반만큼 적립해주고 적립된 금액의 3%를 신세계 상품권으로 증정하는 제도다.\n  이 카드 소지자는 스페셜 마일리지 적립금이 기존 VIP(골드 이상 VIP)의 2배(구매금액 100%)다.\n    방수 천 덧댄 명품 핸드백 카트 24일 업계 최초로 식품관에 명품 핸드백 전용 카트도 도입했다.\n  식품관에서 쇼핑을 하면서도 스크래치 걱정에 핸드백을 카트에 싣지 않고 직접 드는 고객들을 보고 착안한 아이디어다.\n  유아 시트 공간에 특수 방수 재질의 천 시트를 덧대 고급 레스토랑에 비치된 핸드백 보관 트레이 같은 효과를 냈다.\n  이와 함께 프리미엄 상품을 소량으로 구매하는 1인 가구를 겨냥한 소형 카트와 아이를 시트에 앉히도록 한 유아 시트 카트도 새롭게 선보였다.\n  현대백화점은 판교점에서 오는 29일까지 쇼핑과 예술을 결합한 공간을 테마로 한 ‘판교 아트 뮤지엄’을 진행한다.\n  쿠사마야요이, 존버거맨, 키스해링 등 국내외 유명 작가의 작품을 비롯해 김진우 작가의 로봇 설치 미술 등 다양한 주제의 예술 작품을 선보인다.\n  현대백화점 관계자는 “MD 경쟁력과 다양한 문화 콘텐트를 앞세워 새로운 쇼핑 패러다임을 제시하겠다”고 밝혔다.\n   백화점판 홈쇼핑에 온라인 문화센터까지온라인 모객도 포기할 수 없는 부분이다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "눈으로만 보고 판매하는 기존 관행으로는 유통 업계에서 살아남기 어렵기 때문에 3D프린팅 제작 체험 교육과 상품을 넘어 경험을 소비하는 일상을 SNS에 공유하는 게 필요하다. ",
		"summary2": null,
		"summary3": "3D프린팅 제작 체험 교육도 진행된다. 이런 움직임에는 눈으로만 보고 판매하는 기존 관행으로는 유통 업계에서 살아남을 수 없다는 판단이 깔렸다. 상품을 넘어 경험을 소비하고 이런 일상을 소셜미디어(SNS)를 통해 공유하면서 새로운 콘텐트를 만들어내는 시대에 맞는 변화가 필요하다는 것이다. 롯데백화점 이종성 노원점장은 “레트로 장난감, 드론샵, 아쿠아 가든 등 고객이 색다른 경험을 할 수 있는 독창적인 매장을 지속해서 확충할 계획”이라고 밝혔다.",
		"summary_3_cnt": 253
	}
}