{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19922",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[유혁의 데이터이야기] 빅데이터에는 상명하복이 통하지 않는다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19922-00001",
		"passage": "풍부한 데이터를 정제과정을 통해 통찰력까지 갖춘 고급정보로 만들어도 의사 결정권자가 받아들이고 사용하지 않으면 무용지물이다.\n  데이터의 사용 역사가 긴 미국의 예를 보면 정보를 잘 활용하는 조직은 그 구성원들의 정보처리에 관한 지식수준과 경험이 깊을 뿐 아니라 조직의 구조와 의사결정과정 자체도 근본적으로 다른 것을 볼 수 있다.\n  그런 조직 내에서는 사장의 의견도 데이터가 뒷받침되지 않으면 무시될 수 있다.\n  이 복잡한 세상에서 조직 내 지위가 높을수록 정보력과 판단력도 가장 우수하다고 여기는 것 자체가 구식 사고방식이다.\n  데이터와 컴퓨터는 사용자의 나이와 지위를 따지지 않으며 합리적인 조직운영과 정보독점은 완전히 다른 개념이다.\n  한국어로는 공통적으로 ‘복잡하다’라고 번역되는 ‘complicated’와 ‘complex’라는 두 영어 단어에는 미묘한 차이가 있다.\n  전자의 경우는 복잡하지만 오래 들여다보면 그래도 답이 나오는 경우다.\n  후자는 너무나 많은 변수들이 서로 얽혀 있어서 아무리 정보에 기반한 결정을 내려도 결과가 어디로 튈지 확실히 모르는 상황을 가리킨다.\n  콤플렉스한 환경에서는 데이터의 자유로운 공유가 필수이며 새로운 정보를 접할 때마다 행로를 신속히 수정할 수 있는 유연성도 요구된다.\n  미군 퇴역장성인 맥크리스털(McChrystal) 장군은 그의 명저 『Team of Teams(팀들의 팀)』에서 냉전종식과 기술혁명 이후 의심의 여지없이 콤플렉스한 세상이 도래했다고 지적하면서, 전통적으로 명령체계가 분명한 군 조직도 부서 간의 벽을 넘는 정보교류를 지향하고 계급에 상관없이 일선에 있는 조직원들에게 더 많은 의사결정권을 주어야 한다고 역설한 바 있다.\n  결정권이 상위에 집중되어 있는 상명하복 체계를 따라 정보가 수직이동을 계속하면 명령이 하달되기 전에 상황이 종료될 수도 있다는 것이다.\n  그 책에 재미있는 비유가 있는데, 중요한 축구시합 전 모든 선수들의 초 단위 행동까지 철저히 계획하여 그대로 따르게만 하면 경기에 이길 수 있겠냐는 것이다.\n  축구야말로 공이 어디로 튈지 모르는 콤플렉스한 상황의 연속이니 감독은 큰 그림만 그려주고 개개인 선수들에게 새로운 상황에 자율적으로 대처하는 훈련을 시키는 게 훨씬 더 효과적이란 주장이다.\n  이것은 그가 다년간 대테러전을 치르며 다양한 군 부서들과 미정보기관들 간의 정보 공유를 매일 직접 관장하며 일선 장교들에게 많은 의사결정권을 일임한 경험에서 나온 조언이다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "콤플렉스한 환경에서 데이터의 자유로운 공유는 필수이며 미국 퇴역 장성은 전통적인 명령체계가 분명한 군 조직도 부서 간의 벽을 넘는 정보교류를 지향해야 한다고 말했다.",
		"summary2": null,
		"summary3": "콤플렉스한 환경에서는 데이터의 자유로운 공유가 필수이며 새로운 정보를 접할 때마다 행로를 신속히 수정할 수 있는 유연성도 요구된다. 미군 퇴역장성인 맥크리스털(McChrystal) 장군은 그의 명저 『Team of Teams(팀들의 팀)』에서 냉전종식과 기술혁명 이후 의심의 여지없이 콤플렉스한 세상이 도래했다고 지적하면서, 전통적으로 명령체계가 분명한 군 조직도 부서 간의 벽을 넘는 정보교류를 지향하고 계급에 상관없이 일선에 있는 조직원들에게 더 많은 의사결정권을 주어야 한다고 역설한 바 있다.",
		"summary_3_cnt": 280
	}
}