{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22062",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정몽규 만난 이동걸의 돌직구 \"아시아나 원하는 조건 말하라\" ",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22062-00001",
		"passage": "이동걸 산업은행 회장이 정몽규 HDC그룹 회장을 만나 \"재협의에 임할테니 답을 달라\"는 제안을 했다.\n  인수조건에서 양보하더라도 아시아나항공 매각을 성사시키겠다는 의지를 내비친 것이다.\n  동시에 이번 딜의 지속 책임을 HDC그룹 측에 넘긴 것이기도 하다.\n  아시아나항공 채권은행인 산업은행(산은)은 26일 이동걸 회장과 정몽규 회장이 만나 아시아나항공 인수와 관련한 의견을 나눴다고 밝혔다.\n  이날 만남에서 산은은 현대산업개발(현산) 측에 \"인수조건에 대한 모든 가능성을 열어 놓고 논의하겠다\"는 뜻을 전달하고 이에 대한 답변을 요구했다.\n  산은은 이 제안에 현산이 응하면 금호산업과 협의해 협상에 나설 계획이라고 밝혔다.\n  이동걸 \"재협의해보자\" 정몽규에 제안이날 두 회장의 만남은 서울 모처에서 한시간 정도 진행됐다.\n  두 회장은 아시아나항공 인수를 둘러싼 굵직한 문제들을 논의했다.\n  채권단 관계자는 \"두 회장은 아시아나항공이 채무를 개선하기 위해선 어떻게 해야 하고, 채권자와 인수자 역할은 각각 어떻게 돼야 할지 등 굵직한 문제에 대해 이야기를 나눴다\"며 \"결론은 채권단이 현산 측에 '재협의를 해보자'고 제안했고 이제 그 답변을 기다리는 중\"이라고 말했다.\n  재협의를 하자는 것은 기존 인수조건을 바꿀 수 있다는 의미다.\n  현산이 금호산업과 지난해 12월 17일 맺은 주식매매계약(SPA)은 현산이 금호산업 보유 아시아나항공 지분 30.\n 77%를 3229억원에 매입한 뒤, 2조1771억원 규모의 유상증자를 통해 신규 자금을 투입하는 내용을 담았다.\n  하지만 신종 코로나바이러스 감염증(코로나19)이 확산하면서 항공업황이 크게 악화했고, 현 시점에서 당시 SPA 조건을 돌아봤을 땐 아시아나항공이 고평가된 셈이다.\n  이날 이 회장이 말한 재협의란 결국 인수가격을 다시 따져보자는 것으로 해석된다.\n  다만 이날 회동에서 이 회장이 구체적인 금액을 거론하진 않았다는 게 산은 설명이다.\n  채권단 관계자는 \"재협의를 던졌는데 상대가 '노(No)' 하면 딜이 끝나지만 다시 연락을 준다면 협상이 재개되는 것\"이라며 \"정 회장에게 재협의 가능성을 확인해달라고 말했으니 딜의 불씨가 꺼진 상황은 아니다\"라고 말했다.\n  사실상 공을 현산 측에 넘겼다는 의미다.\n  \"원하는 조건 정확히 말하라\" 정곡 찔렀다이 회장은 이날 만남에서 정 회장의 정곡을 찔렀다.\n  그간 현산 측은 \"아시아나항공 실사가 제대로 이뤄지지 않았다\"거나 \"금호산업이 정보를 안 준다\"는 이유를 내세워 재실사를 요구해왔다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "아시아나항공 채권은행인 산업은행 회장이 HDC그룹 회장에게 아시아나 인수 관련 재협의에 임할 테니 답을 달라는 제안을 한 것은 인수가격을 다시 바꿀 수 있다는 것을 의미한다.",
		"summary2": null,
		"summary3": "이날 이 회장이 말한 재협의란 결국 인수가격을 다시 따져보자는 것으로 해석된다. 사실상 공을 현산 측에 넘겼다는 의미다. 이동걸 산업은행 회장이 정몽규 HDC그룹 회장을 만나 \"재협의에 임할테니 답을 달라\"는 제안을 했다. 아시아나항공 채권은행인 산업은행(산은)은 26일 이동걸 회장과 정몽규 회장이 만나 아시아나항공 인수와 관련한 의견을 나눴다고 밝혔다. 재협의를 하자는 것은 기존 인수조건을 바꿀 수 있다는 의미다.",
		"summary_3_cnt": 238
	}
}