{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11100",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"신의 선물\" 믿었다 사망···트럼프발 가짜뉴스, 사람 잡았다",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11100-00005",
		"passage": " 미국에서 가장 많은 확진자가 나온 뉴욕주는 코로나19 치료를 위해 3월 24일부터 시험적 사용을 승인했다고 뉴욕타임스가 보도했다.\n  뉴욕주는 하이드록시클로로퀸 7만정, 지스로맥스 1만정, 클로로퀸 75만정을 각각 확보했다.\n  중동의 바레인 보건부도 3월 26일 코로나19 화자에게 하이드록시 클로로퀸 투약 시험에 들어갔다고 발표했다고 알자지라 방송이 보도했다.\n   문제는 클로로퀸과 하이드록시 클로로퀸은 독성과 부작용이 강하다는 점이다.\n  말라리아 치료 효과가 나타나는 용량과 생명을 해칠 수 있는 용량의 차이가 크지 않아 복용에 주의가 필요하다.\n  특히 심장 독성이 강해 실수로 고용량을 복용하면 목숨을 잃을 수 있다.\n  미국 애리조나에선 코로나19를 치료하려고 집 선반에 있던 클로로퀸을 복용한 60대 남성이 숨지고 함께 복용한 부인이 중태에 빠졌다고 CNN외신이 3월 23일 보도했다.\n  미국 대통령이 전달한 잘못된 정보에 따른 의약품 오남용으로 약화 사고가 난 셈이다.\n    클로로퀸 부작용에 효과조차 확인 못해 22일에는 2016년부터 미국 보건복지부 산하 생물의약품첨단연구개발국(BARDA)의 릭 브라이트 국장이 정치적인 압력으로 전날 물러났다고 CNN이 보도했다.\n  브라이트 국장은 클로로퀸과 관련한 트럼프의 발언에 의문을 표시했다가 보복조치로 그만두게 됐다고 주장했다.\n  정치와 과학, 대통령과 전문 관료가 서로 대립하고 각축하는 상황이 벌어진 셈이다.\n   결국 미국 FDA가 4월 24일 상황을 정리했다.\n  코로나19 환자에게 말라리아 치료제인 클로로퀸을 투여하는 것과 관련해 “심각한 심장 부작용이 보고됐다”며 의료기관 등에 주의를 촉구한 것이다.\n  로이터 통신에 따르면 코로나 TF팀의 앤서니 파우치 박사는 클로로퀸 투여와 관련해 “(코로나19에) 효력이 있다고 단정할 수 없다”고 말했다.\n  파우치 박사는 미국 국립보건원 산하 국립알레르기·전염병연구소(NIAID) 소장이다.\n  미국 민주당이 장악하고 있는 하원의 낸시 팰로시 의장은 MSNBC에 “위험한 상황”이라며 “진실을 바탕으로 하지 않으면 안된다”고 말했다.\n    마스크 권유 발표하며 \"나는 안 써\" 고집 트럼프가 미국민과 세계를 헛갈리게 한 발언은 여기서 그치지 않았다.\n  AP통신에 따르면 트럼프는 4월 3일 백악관 코로나19 태스크포스 브리핑에서 코로나19에 대처하기 위해 국민에게 자발적으로 마스크 등 안면 가리개를 쓰도록 하라는 질병통제예방센터(CDC)의 권고를 발표하면서 “나는 그것을 하지 않을 것”이라고 말했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "미국 FDA가 코로나19 환자에게 독성과 부작용이 강한 클로로퀸을 투여하는 것과 관련해 의료기관 등에 주의를 촉구했다.",
		"summary2": null,
		"summary3": "문제는 클로로퀸과 하이드록시 클로로퀸은 독성과 부작용이 강하다는 점이다. 말라리아 치료 효과가 나타나는 용량과 생명을 해칠 수 있는 용량의 차이가 크지 않아 복용에 주의가 필요하다. 미국 대통령이 전달한 잘못된 정보에 따른 의약품 오남용으로 약화 사고가 난 셈이다. 결국 미국 FDA가 4월 24일 상황을 정리했다. 코로나19 환자에게 말라리아 치료제인 클로로퀸을 투여하는 것과 관련해 “심각한 심장 부작용이 보고됐다”며 의료기관 등에 주의를 촉구한 것이다.",
		"summary_3_cnt": 260
	}
}