{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02708",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "방역망 바깥서 나타난 7·8·12번 환자…'유행' 우려 커졌다",
		"author": "정종훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02708-00001",
		"passage": "보건 당국의 감시망에 빠져있다가 신종 코로나바이러스 감염증(우한 폐렴) 확진환자로 판정되는 사례가 잇따르고 있다.\n  정부는 중국 우한에서 입국한 내·외국인과 확진환자의 접촉자를 능동 감시 대상에 올려 모니터링하고 있다.\n  지자체에서 전화로 발열 등의 증세 발현 여부를 체크한다.\n  확진환자 접촉자 중 밀접접촉자는 자가격리 명령을 한다.\n   12명의 확진환자 중 여기에 들지 않던 사람이 3명이다.\n  7번, 8번, 12번 환자이다.\n  대표적인 환자가 12번이다.\n  일본에서 감염된 뒤 국내로 입국해 발병한 사실이 뒤늦게 드러나서다.\n  중국 국적자인 12번 환자(49세 남성)는 최근 중국에 다녀온 적이 없다.\n  관광 가이드를 하는 그는 일본에 업무차 방문했다가 지난달 19일 김포공항으로 입국했다.\n  국내 환자 12명 중 2차ㆍ3차 감염(6번, 9번, 10번, 11번)을 제외한 나머지는 모두 우한 방문 이력이 있는 중국 입국자들이다.\n  12번 환자가 유일하게 일본에서 감염된 상태로 들어온 것이다.\n  이 때문에 보건당국의 방역 레이더에 제대로 포착되지 않았다.\n  능동감시, 자가격리 등의 관리 대상이 전혀 아니었다.\n  이 환자는 일본 내 확진자와 접촉하면서 감염된 것으로 추정된다.\n  일본에서 정확히 언제 감염됐는지는 아직 확인되지 않았다.\n  다만 일본의 최초 2차 감염자인 관광버스 기사, 버스에 탔던 가이드와 접촉한 것으로 알려졌다.\n  정은경 질병관리본부장은 “일본에서 확진된 환자와 12번째 확진자가 같이 노출이 된 건지, 아니면 일본 확진자로부터 12번째 확진자가 노출됐는지 그런 내용들은 역학조사를 해 봐야 감염경로는 확인할 수 있다”고 말했다.\n   정부 역학조사가 진행 중이지만 이 환자는 일본 측 확진자에게 연락을 받고서야 문제를 알았다.\n  장덕천 부천시장이 SNS(소셜네트워크서비스)에 공개한 내용에 따르면 지난달 30일 일본에서 연락을 받고 보건소에 자진 신고한 뒤 검사받은 것으로 나타났다.\n  그리고 다음 날 밤 확진 판정을 받았다.\n   국내 입국 후 자진신고하기까지 12일 동안 지역사회에서 제약 없이 생활했다는 의미다.\n  이 환자는 중국을 다녀오지 않았기 때문에 신종 코로나에 감염됐다는 생각은 전혀 못 했던 것으로 전해졌다.\n  다만 정확한 증상 발현 시점은 심층 역학조사 이후 발표될 예정이다.\n  보건당국은 뒤늦게 방역망 바깥에 있던 12일간의 '깜깜이' 행적을 좇고 있다.\n  염태영 수원시장은 SNS를 통해 \"12번 환자는 확진 판정 전인 지난달 24일 수원시 팔달구 화서1동 소재 친척 집을 방문했다\"고 밝혔다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "정부는 우한에서 입국한 내·외국인과 확진자의 접촉자를 모니터링 하고 있지만 보건 당국의 감시망에 빠져있다가 코로나바이러스 감염증 확진환자로 판정되는 사례가 잇따르고 있다.",
		"summary2": null,
		"summary3": "보건 당국의 감시망에 빠져있다가 신종 코로나바이러스 감염증(우한 폐렴) 확진환자로 판정되는 사례가 잇따르고 있다. 정부는 중국 우한에서 입국한 내·외국인과 확진환자의 접촉자를 능동 감시 대상에 올려 모니터링하고 있다. 지자체에서 전화로 발열 등의 증세 발현 여부를 체크한다. 확진환자 접촉자 중 밀접접촉자는 자가격리 명령을 한다.",
		"summary_3_cnt": 187
	}
}