{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18088",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]재취업 위한 자격증, 정부 지원금으로 따기",
		"author": "박영재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18088-00002",
		"passage": " 이러한 최씨의 노력은 학원 강사들에게 깊은 인상을 심어주었고, 학원 소개로 현재 직장에 취업하게 되었다.\n  물론 전 직장생활에 비해서 급여도 형편없이 낮고, 몸도 힘들지만, 50대 중반에 일할 수 있고, 기술이 늘어가고 있는 본인의 모습을 보면서 하루하루를 감사하며 생활하고 있다.\n  중장년 구직자가 희망하는 업무는 퇴직 전에 종사하던 업무이다.\n  기술이 있는 구직자이면 관련된 일을 찾으면 되지만, 기술직이 아닌 관리직이나 사무직군 종사자의 경우 기업에서의 선호도는 낮은 것으로 나타났다.\n  2015년 전경련에서 조사한 것에 따르면 재취업 시 35%의 구직자가 사무직군을 희망했는데, 기업에서는 15%만이 사무직군 채용을 희망했다.\n  이 경우 취업을 위해서는 어쩔 수 없이 기업에서 원하는 기술을 배우거나 관련된 자격증을 취득해야 한다.\n     이 과정에서 비용과 시간이 소요되는데, 정부에서 지원하는 프로그램을 활용하면 비용을 절약할 수 있다.\n  국민내일배움카드가 대표적이다.\n  직업능력을 개발해 취업을 도울 수 있도록 교육훈련비를 지원하는 것이 취지다.\n  이 제도는 2008년부터 시작됐는데 직업능력개발계좌제, 내일배움카드 등의 명칭을 거쳐 올해부터는 국민내일배움카드로 발전했다.\n 국민내일배움카드의 특징은 국민 누구나 신청 가능하다.\n  2019년까지는 각자의 소득, 근로 여부에 따라 구직자 과정과 재직자 과정으로 나뉘어졌다.\n  휴직이나 퇴직, 특수형태의 근로자나 아르바이트, 자영업자 등과 같은 다양한 직업 종사자들이 어떤 카드를 발급받아야 할지 모르는 애매모호함이 있었다.\n  하지만 올해부터는 재직자·구직자 과정을 통합해 보다 많은 사람이 이용할 기회를 만들었다.\n  공무원, 사립학교 교직원, 졸업예정자 이외의 재학생, 연 매출 1억5000만원 이상의 자영업자, 45세 이하의 월 임금 300만원 이상인 대기업 근로자, 특수형태근로 종사자는 제외된다.\n     지원금액은 개인당 300만원인데 경우에 따라서는 500만원까지 훈련비용이 지원된다.\n  훈련 참여자는 직종별 취업률에 따라 15~55%까지 차등 부과된다.\n  취업성공패키지1 유형 참여자 등 저소득 계층에게는 500만원까지 지원되며, 국가기간·전략산업직종, 과정평가형 자격과정 등 특화과정은 훈련비 전액이 지원되니, 꼼꼼하게 살펴봐야 한다.\n  국민내일배움카드는 발급 후 5년간 사용이 가능하다.\n 직업훈련포털을 방문하면 지역, 훈련시기, 훈련분야 등 개설된 과정을 확인할 수 있다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "국민내일배움카드는 직업능력을 개발해 취업하도록 교육훈련비를 지원하는 제도로 누구나 신청이 가능하며 훈련비용은 경우에 따라 500만 원까지 지원된다.",
		"summary2": null,
		"summary3": "국민내일배움카드가 대표적이다. 직업능력을 개발해 취업을 도울 수 있도록 교육훈련비를 지원하는 것이 취지다. 이 제도는 2008년부터 시작됐는데 직업능력개발계좌제, 내일배움카드 등의 명칭을 거쳐 올해부터는 국민내일배움카드로 발전했다. 국민내일배움카드의 특징은 국민 누구나 신청 가능하다. 2019년까지는 각자의 소득, 근로 여부에 따라 구직자 과정과 재직자 과정으로 나뉘어졌다. 지원금액은 개인당 300만원인데 경우에 따라서는 500만원까지 훈련비용이 지원된다.",
		"summary_3_cnt": 262
	}
}