{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11775",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 5월 가정의 달에 과일 꽃다발 선물 어때요?",
		"author": "전지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11775-00001",
		"passage": "[더,오래] 전지영의 세계의 특별한 식탁(27) 5월에는 감사를 전해야 하는 특별한 날이 많다.\n  우리는 감사를 하는 특별한 날 떡을 해서 돌리기도 하고 전도 부치고 갈비찜도 해서 잔칫상을 마련하기도 했다.\n  지금은 이런 풍습도 많이 사라지고 간편하게 외식을 즐기기도 하지만 세계 곳곳에서는 여전히 음식으로 감사의 마음을 전하는 경우가 많다.\n  미국에서 살면서 아이들 생일·부활절·크리스마스 등 다양한 기념일을 보내봤는데, 그중에서도 인상 깊었던 것은 감사의 마음을 전하는 과일 꽃다발이었다.\n  형형색색의 과일을 꽃 모양으로 자르고 초콜릿 코팅을 하거나 가지각색의 가니쉬로 장식한 꽃바구니에 꽂은 과일 꽃다발은 파티나 이벤트 행사 때 손색이 없는 선물이었다.\n  과일을 좋아하지 않던 둘째 아이도 꽃 모양의 과일이 재미있었던지 하나둘 뽑아 사탕처럼 빨아 먹기도 하고 친구들과 나누어 먹던 모습이 인상적이었다.\n  과일을 세척하고 손질하는 데는 시간이 좀 걸리는데, 그냥 뽑아서 먹기만 하면 되는 과일 꽃바구니는 행사 때 참석한 사람들과 나누어 먹기에도 좋은 아이템이었다.\n  흔히 볼 수 있는 과일이지만 모양과 포장을 달리하니 기발한 아이디어의 감사 선물이 되었다.\n   미국 어머니의 날(mother’s day)은 미국 웨스트버지니아주 그래프턴에서 교사로 일하던 애너 자비스가 어머니가 돌아가신 후 효도를 제대로 하지 못한 것을 후회하며 어머니의 날을 제안했고 1908년 5월 10일 제1회 어머니의 날 행사를 열게 되면서 시작되었다고 한다.\n  동서고금을 막론하고 어머니에 대한 감사의 마음은 누구나가 가진 공통된 감성이다.\n  감사한 마음을 표현하기 위해 맛있는 음식을 접대하기도 하고 감사의 상징인 카네이션을 선물하기도 한다.\n  미국에서는 어머니의 날 자식들이 정성스럽게 음식을 마련해서 부모님을 초대해 식사를 같이하기도 하고, 멀리 있어서 찾아뵙지 못할 때는 감사의 표현으로 과일 꽃다발을 선물하기도 한다.\n  미국에서는 음식을 배달하는 것이 우리나라만큼 흔하고 쉽지는 않았지만, 과일 꽃다발은 프랜차이즈 배달 차량을 이용해 가정까지 배달해 주는 서비스를 시행하고 있었다.\n  미국에서도 패스트푸드가 몸에 좋지 않다는 인식이 확대되면서 건강 음식에 대한 관심이 높아지고 있다.\n  특히 어머니의 날에 과자나 초콜릿보다는 건강에 좋은 과일을 이용한 꽃다발을 선물하는 것은 어머니의 건강을 소망하는 소비자의 트렌드를 반영한 상품이다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "세계 곳곳에서는 여전히 음식으로 마음을 전하는 경우가 많은데 미국에서 인상 깊었던 파티 등에 손색 없는 선물은 초콜릿이나 가니쉬로 장식한 과일 꽃다발이었다.",
		"summary2": null,
		"summary3": "지금은 이런 풍습도 많이 사라지고 간편하게 외식을 즐기기도 하지만 세계 곳곳에서는 여전히 음식으로 감사의 마음을 전하는 경우가 많다. 미국에서 살면서 아이들 생일·부활절·크리스마스 등 다양한 기념일을 보내봤는데, 그중에서도 인상 깊었던 것은 감사의 마음을 전하는 과일 꽃다발이었다. 형형색색의 과일을 꽃 모양으로 자르고 초콜릿 코팅을 하거나 가지각색의 가니쉬로 장식한 꽃바구니에 꽂은 과일 꽃다발은 파티나 이벤트 행사 때 손색이 없는 선물이었다.",
		"summary_3_cnt": 251
	}
}