{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01079",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘조국 구하기’ 인권위 끌어들여 윤석열 압박",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01079-00001",
		"passage": "청와대가 검찰의 조국 수사 인권 침해와 관련해 조사해 달라는 내용의 협조 공문을 국가인권위로 보냈다.\n  노영민 대통령 비서실장 명의였는데 청와대는 “인권위가 ‘실명으로 진정을 접수해야 조사할 수 있다’고 밝혀왔기 때문”이라고 설명했다.\n  이로 인해 청와대가 진정서를 냈다고 알려졌다.\n  야권과 학계에선 “청와대가 특정인을 위해 쓸 수 있는 모든 제도를 다 쓰겠다는 것으로 염치없는 일”이란 비판이 나왔다.\n  그러자 청와대는 “진정은 아니었다”고 했다.\n  청와대가 ‘조국 전 법무부 장관의 수사 과정에서 인권 침해가 발생한 데 따른 국가인권위 조사를 촉구한다’는 국민청원에 따라 노 실장 명의로 인권위에 공문을 보냈다고 밝힌 건 13일 오전이었다.\n  해당 청원은 지난해 10월 15일 이후 한 달간 22만6434명이 동의해 청와대의 공식 답변 요건(20만 명 이상)을 넘어선 상태였다.\n     청와대 강정수 디지털소통센터장은 이날 오전 청와대 페이스북 계정 등 소셜네트워크서비스(SNS)를 통해 이런 사실을 알리며, 노 실장 명의로 공문을 보낸 데 대해 “인권위가 ‘참고로 인권위법 제32조 제1항 제6호에 따라 익명으로 진정이 접수될 경우 진정 사건을 각하하도록 규정하고 있어 실명으로 진정을 접수해야 조사할 수 있다’고 밝혔다”고 전했다.\n  그러면서 “검찰의 인권 침해와 관련해 2014년 1월 1일부터 2019년 10월 말까지 인권위에는 938건의 진정이 접수됐다”고 했다.\n  이번 건을 진정으로 인식했을 수 있다는 의미다.\n  이번 청와대의 조치가 인권위엔 압박으로 여겨질 수 있다.\n  인권위법은 진정이나 민원 또는 직권에 의해 사건을 조사하도록 규정했다.\n  인권위는 청와대로부터 접수된 진정이 “(법상) 진정이 아니다”면서도 “내부 절차와 관련법에 따라 검토 예정”이라고 했다.\n  조사 착수 여부나 공문의 효력에 대해선 함구했다.\n  야권에선 강하게 성토했다.\n  김성원 한국당 대변인은 “조국 임명을 철회하라는 청원에 대해선 임명권은 대통령에게 있다며 딱 잘라 거절한 청와대”라며 “돌연 조국 가족은 구하겠다고 ‘인권 침해’ 운운하며 팔을 걷어붙이고 나선 모양새가 우습다 못해 기가 찰 지경”이라고 말했다.\n  권성주 새로운보수당 대변인도 “지난해 12월 20만 명을 넘었을 때도 지켜보겠다던 청와대가 무엇 때문에 이 시점에 인권위에 송부하는가”라며 윤석열 검찰총장에 대한 압박으로 해석했다.\n  진중권 전 동양대 교수는 “조 전 장관이 인권 침해를 당했다며 청와대가 진정하는 건 사회적 약자를 위해 만든 인권위를 고위 공직자 비리 세탁에 이용하려는 나쁜 일”이라고 했다.\n ",
		"passage_Cnt": 1291
	},
	"Annotation": {
		"summary1": "노 비서실장의 명의로 검찰의 조 씨 수사 인권 침해를 조사해 달라는 공문을 인권위에 보내자 청와대의 특정인을 위한 제도 활용에 대해 야권과 학계에서 비판이 일고 있다.",
		"summary2": null,
		"summary3": "청와대가 검찰의 조국 수사 인권 침해와 관련해 조사해 달라는 내용의 협조 공문을 국가인권위로 보냈다. 노영민 대통령 비서실장 명의였는데 청와대는 “인권위가 ‘실명으로 진정을 접수해야 조사할 수 있다’고 밝혀왔기 때문”이라고 설명했다. 야권과 학계에선 “청와대가 특정인을 위해 쓸 수 있는 모든 제도를 다 쓰겠다는 것으로 염치없는 일”이란 비판이 나왔다. 청와대가 ‘조국 전 법무부 장관의 수사 과정에서 인권 침해가 발생한 데 따른 국가인권위 조사를 촉구한다’는 국민청원에 따라 노 실장 명의로 인권위에 공문을 보냈다고 밝힌 건 13일 오전이었다.",
		"summary_3_cnt": 308
	}
}