{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29095",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박남춘 인천시장, “친환경 자원순환으로 ‘환경특별시 인천’만들 것”",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29095-00001",
		"passage": "박남춘 인천광역시장이 12일 쓰레기 독립에 이어 ‘쓰레기 자립’을 선언하며, 친환경 자원순환을 선도하는 ‘환경특별시 인천’을 만들겠다고 강조했다.\n    인천 친환경 자원순환시설을 기반으로 지역 쓰레기를 자체 처리하며, 수도권매립지의 2025년 종료를 실현하겠다는 강한 의지를 다시 한 번 다진 것이다.\n    박 시장은 이날 인천시청에서 ‘친환경 에코랜드(가칭) 및 자원순환센터(가칭) 기본 추진 구상 발표’를 갖고 “시민 여러분께 ‘쓰레기 독립’에 이은 두 번째 약속을 밝히고자 한다.\n  ‘자립해야 진정한 독립’”이라며 이 같이 밝혔다.\n 박 시장은 “‘수도권 2,500만의 쓰레기로부터 과연 인천시가 독립할 수 있겠는가?’라는 물음은 수도권매립지 종료를 향한 인천시민의 간절함이 담긴 질문이자 연장을 향한 서울 등의 욕망과 안일함이 담긴 질문이기도 하다”며 “그래서 ‘인천은 다르다, 할 수 있다, 스스로 설 수 있다’는 것을 보여주고 싶었다”고 밝혔다.\n  이어 “우리부터 우리의 쓰레기를 스스로 처리할 수 있음을 보여줘야 한다”며 “우리 내부로부터 ‘발생지 처리 원칙’에 입각한 환경정의를 바로 세울 때 수도권 2,500만의 쓰레기를 떠안는 도시, 직매립이라는 후진적 자원순환 정책을 이어가는 도시에서 벗어나 친환경 자원순환을 선도하는 미래도시, 대한민국 최고의 ‘환경특별시’로 나갈 수 있다”고 호소했다.\n  그러면서 박 시장은 친환경 자원순환의 실천적 기반이 될 ‘친환경 자원환경시설 건립 기본계획(안)’을 발표했다.\n  발표안에는 시민공론화 결과를 반영한 사항으로 쓰레기 발생량 감축과 매립쓰레기를 획기적으로 줄이는 친환경 소각시설 설치, 최소한의 소각재를 매립하는 친환경 자체매립 시설 계획의 구체적인 방안이 담겼다.\n    관련 계획에 따르면 먼저 자원순환센터와 관련, 기존 광역 소각시설인 송도․청라는 승인 규모를 축소하는 현대화 사업을 추진하기로 했다.\n   신규 시설의 경우 중구와 남동구, 부평․계양구에 각각 250~350톤의 처리용량을 갖춘 자원순환센터, 강화에 45톤 규모의 자원순환센터 예비후보지를 선정했다.\n    자체매립지는 인천 독자적 자체매립지 ‘인천에코랜드(가칭)’를 조성할 계획이다.\n  인천연구원에서 실시한 자체매립지 입지선정 조사 연구용역 결과 옹진군 영흥면이 추천됐다.\n  앞서 이 지역에 기반을 둔 법인이 인천시의 자체매립지 공모에 응모한 바 있다.\n  시가 추진하는 자체매립지는 기존 매립시설과는 달리 지하 30~40m 깊이에 소각재를 매립하고, 상부는 밀폐형 에어돔을 설치해 먼지조차 날리지 않도록 건립된다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "박 시장은 시민 공론화 결과를 반영한 구체적인 방안이 담긴 친환경 자원환경시설 건립 기본계획을 발표하며 친환경 자원순환을 선도하는 환경특별시 인천을 만들겠다고 강조했다.",
		"summary2": null,
		"summary3": "박남춘 인천광역시장이 12일 쓰레기 독립에 이어 ‘쓰레기 자립’을 선언하며, 친환경 자원순환을 선도하는 ‘환경특별시 인천’을 만들겠다고 강조했다. 그러면서 박 시장은 친환경 자원순환의 실천적 기반이 될 ‘친환경 자원환경시설 건립 기본계획(안)’을 발표했다. 발표안에는 시민공론화 결과를 반영한 사항으로 쓰레기 발생량 감축과 매립쓰레기를 획기적으로 줄이는 친환경 소각시설 설치, 최소한의 소각재를 매립하는 친환경 자체매립 시설 계획의 구체적인 방안이 담겼다.",
		"summary_3_cnt": 257
	}
}