{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21349",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전광훈 이어 차명진도 확진…코너 몰린 ‘태극기 인사’들",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21349-00001",
		"passage": " ‘태극기 부대’로 불리는 강성 지지층과 손을 잡은 보수 정치인들이 코너에 몰렸다.\n  이들이 코로나19 재확산 국면에서 무리하게 도심 집회를 추진하거나, 집회 참석을 강행해 사태를 키웠다는 비난 여론이 일면서다.\n  15일 서울 광화문 광장에서 열린 ‘광복절 집회’에 참석한 차명진 전 의원의 확진 판정은 이런 비난 여론에 기름을 부었다.\n  차 전 의원은 집회를 주도한 전광훈 사랑제일교회 담임목사에 이어 참석 정치인 중에선 처음으로 확진 판정을 받았다.\n  같은 날 집회에 참석한 민경욱 전 의원, 유정복 전 인천시장 등은 음성이었다.\n   광복절 집회는 전광훈 목사가 총재로 있는 대한민국바로세우기 국민운동본부, 자유연대 등 보수단체가 주최했다.\n  집회 목적은 문재인 대통령 하야 촉구와 부정선거 의혹 규탄이었다.\n  약 2만 명 정도의 인원이 집회 현장을 찾은 것으로 추산된다.\n  이날 차명진ㆍ민경욱 전 의원 외에도 홍문표 미래통합당 의원, 김진태 전 의원 등 전ㆍ현직 보수 정치인들이 집회에 얼굴을 비쳤다.\n  다만 홍 의원은 “집회에 참가한 것이 아니라 지역구민이 집회에 왔다고 해서 인사만 하고 돌아왔다”고 해명했다.\n  이들 외에도 감염병예방법 위반 혐의로 고발당한 전 목사의 변호를 맡은 강연재 변호사, 자유한국당 대변인을 지낸 이창수 통합당 당협위원장 등도 자리를 지켰다.\n  조원진 우리공화당 대표는 같은 날 서울 중구 한국은행 앞에서 서울시의 집회금지 명령에 항의하는 기자회견을 했다.\n  이를 두고 통합당 내에서도 “본인 뿐 아니라 집회 참석자들까지 위험에 빠뜨리는 잘못된 행동”(재선 의원)이라는 비판이 나왔다.\n     이른바 '태극기 부대'는 보수 진영의 ‘집토끼’였다.\n  박근혜 전 대통령의 탄핵과 조국 전 법무부장관 사태를 계기로 잇따라 대규모 집회를 열고, 보수 유튜버들이 합세하면서 세를 불렸다.\n  김문수 전 경기지사, 서청원 전 의원 등이 단골 참석자였다.\n  이들은 지난해 10월부터 134일간 청와대 앞 효자로를 점거하고 천막 농성을 벌이기도 했다.\n  과거 자유한국당(현 통합당) 지도부도 태극기 부대를 든든한 우군으로 봤다.\n  황교안 전 대표의 장외 투쟁 전략이 정권 퇴진을 외치는 태극기 집회의 성격과 맞아 떨어졌다.\n  하지만 4ㆍ15 총선 패배 뒤 중도 확장이 절실하다는 자성론이 나오면서 통합당 새 지도부는 태극기 부대와 거리를 뒀다.\n  한 당 인사는 “당 지도부가 태극기 행사 참석이나 보수 유튜브 출연을 자제하고 있다”며 “극단적인 보수층보다는 중도층을 공략해야 한다는 게 김종인 비대위원장의 생각”이라고 했다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "일부 강경 보수 정치인들과 변호사, 당협위원장 등이 코로나19 재확산 위기를 앞두고 도심 집회 추진과 참석을 강행해 비난의 여론이 일고 있다.",
		"summary2": null,
		"summary3": "‘태극기 부대’로 불리는 강성 지지층과 손을 잡은 보수 정치인들이 코너에 몰렸다. 이들이 코로나19 재확산 국면에서 무리하게 도심 집회를 추진하거나, 집회 참석을 강행해 사태를 키웠다는 비난 여론이 일면서다. 차 전 의원은 집회를 주도한 전광훈 사랑제일교회 담임목사에 이어 참석 정치인 중에선 처음으로 확진 판정을 받았다. 이들 외에도 감염병예방법 위반 혐의로 고발당한 전 목사의 변호를 맡은 강연재 변호사, 자유한국당 대변인을 지낸 이창수 통합당 당협위원장 등도 자리를 지켰다.",
		"summary_3_cnt": 271
	}
}