{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21641",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"웃겨만 달라\" 6공 때도 했는데…실종된 '정치 풍자' 코미디",
		"author": "유성운",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21641-00002",
		"passage": " 그는 “한동안 개콘을 떠나있다가 지난해 복귀했더니 분위기가 너무 바뀌어 있었다.\n  예전엔 '그냥 웃겨만 달라'였는데 이제는 이거저거 스스로 조심해야 하는 것이 많아서 놀랐다”며 “'불편함'이 많은 시대가 되다보니 개그맨들도 위축될 수밖에 없다”고 안타까워했다.\n   익명을 요구한 한 개그맨은 “과거 김형곤·이주일 선배도 노태우·김영삼·김대중 등 주요 정치인을 개그 소재로 다루고 희화화했는데, 지금은 소위 '6공 시대(노태우 정부)'보다 정치 풍자를 못 하고 있으니 정상적인 상황은 아니다”라며 “정부 비판으로 비쳐지는 뉘앙스만 발견돼도 지지층이 떼로 몰려다니며 소위 '좌표'를 찍고 개인 SNS를 털기 때문에 누구도 정치풍자를 하려하지 않는다”고 말했다.\n   소위 '팬덤' 정치가 강화하고 이에 따라 정치인에 대한 극단적 지지세력이 등장하면서 풍자를 모욕으로 받아들인다는 이야기다.\n  개그우먼 김영희씨는 지난해 10월 팟캐스트 ‘육성사이다’에서 출연진들과 ‘금수저’를 주제로 농담을 주고받다가 “지금 어떤 느낌인지 아세요? 조국 딸 느낌 나요.\n  박탈감 느껴요”라고 말했다가 비난 여론에 밀려 결국 방송을 중단했다.\n  한 방송계 관계자는 “솔직히 부동산 실패와 고위공직자 다주택 보유, 조국 사태, 추미애 법무부 장관과 윤석열 검찰총장의 갈등 등 코미디 프로그램이 풍자할 수 있는 소재가 적지 않다”면서도 “군사정권처럼 정부에서 지침이 내려오거나 압박을 주는 건 아니다.\n  하지만 이걸 다뤘을 때 어떻게 될지 분위기를 아니까 아이디어조차 나오지 않는다”고 말했다.\n   그나마 소재 선택이 상대적으로 자유로운 유튜브에서는 정치 풍자 코미디가 간간이 이어지고 있다.\n  '개그콘서트' 출신 개그맨 김영민은 지난 4월 '내시십분'이라는 채널을 만들어 정치 이슈를 다루는 중이다.\n  '내시십분'은 과거 그가 '개그콘서트'의 '감수성'이란 코너에서 맡았던 내시 역할에서 따온 제목이다.\n  '내시십분'의 대표 코너 '김제동화'는 유명 동화를 통해 정치 세태를 풍자한다.\n  예를 들어 11일 '알라딘과 요술램프'에선 \"‘지이니야 집값을 올리고 싶어’, 지이니는 새로운 부동산 정책을 만들어 집값을 올려줬지요”라며 현 정부의 부동산 정책을 꼬집었다.\n  램프의 요정 '지이니'는 디즈니 만화 '알라딘'의 램프 요정 지니와 문재인 대통령을 가리키는 '이니'의 합성어다.\n  또 만화 '알라딘'의 OST 'A whole new world'를 '한 번도 경험하지 못한 나라'로 해석해 부르기도 했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "한 개그맨은 팬덤 정치가 강화되어 정치를 풍자할 때 정부 비판 뉘앙스만 발견돼도 지지층이 좌표를 찍고 개인 SNS를 털기 때문에 누구도 정치풍자를 하려 하지 않는다고 말했다.",
		"summary2": null,
		"summary3": "소위 '팬덤' 정치가 강화하고 이에 따라 정치인에 대한 극단적 지지세력이 등장하면서 풍자를 모욕으로 받아들인다는 이야기다. 익명을 요구한 한 개그맨은 “과거 김형곤·이주일 선배도 노태우·김영삼·김대중 등 주요 정치인을 개그 소재로 다루고 희화화했는데, 지금은 소위 '6공 시대(노태우 정부)'보다 정치 풍자를 못 하고 있으니 정상적인 상황은 아니다”라며 “정부 비판으로 비쳐지는 뉘앙스만 발견돼도 지지층이 떼로 몰려다니며 소위 '좌표'를 찍고 개인 SNS를 털기 때문에 누구도 정치풍자를 하려하지 않는다”고 말했다.",
		"summary_3_cnt": 289
	}
}