{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16375",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국판 웜비어 소송…납북 피해자 '피고 김정은' 상대 손배소",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16375-00002",
		"passage": " 지난 2004년 설립된 통일부 등록 민간단체인 남북경제문화협력재단(경문협)은 북한 내 저작권사무국과 계약을 맺고 국내 방송사가 사용하는 조선중앙TV 영상과 국내 출판사가 사용한 북한 작가의 작품 등에 대한 저작권료를 북한을 대신해 걷어왔다.\n  경문협은 현재 임종석 전 대통령 비서실장이 이사장으로 재직 중이다.\n  경문협은 지난 2008년까지 약 7억9000만원의 저작권료를 북한에 송금했다.\n  그러나 2008년 '박왕자씨 금강산 피격 사건'으로 정부가 그해 10월부터 저작권료 송금을 금지하면서 받은 저작권료를 법원에 공탁해오고 있다.\n  통일부에 따르면 지난 24일 기준 법원에 공탁된 북한 저작권료 총액은 약 20억9200만원이다.\n     이번 소송을 맡은 한반도 인권과 통일을 위한 변호사모임(한변)측은 이 21억원을 국내에 있는 북한 자산으로 보고, 승소할 경우 이를 압류해 납북 피해자에게 배상금으로 지급해야 한다고 보고 있다.\n  일각에서는 저작권료에 북한 관영언론인 조선중앙TV뿐만 아니라 북한 개별 작가들의 몫이 있어 압류가 어렵다고 보기도 한다.\n  이에 대해 정부 관계자는 \"이는 온전히 법원이 판단할 문제\"라고 입장을 밝혔다.\n   한변 소속 김태훈 변호사는 \"북한의 저작권료 외에도 국내에 있는 북한 자산을 샅샅이 찾고, 이후 해외에 있는 북한 재산에 대한 압류 방식도 검토할 것\"이라고 밝혔다.\n   ◇유엔도 '납북' 관심 갖기 시작…한·미·일 3국 민간 공조 모색  특히 최근 유엔이 납북자 문제에 적극 관심을 갖기 시작하면서 한·미·일 내 이같은 움직임에는 더욱 힘이 실릴 전망이다.\n  앞서 22일 스위스 제네바에서 열린 제43차 유엔 인권이사회(HRC)는 18년 연속으로 북한인권결의안을 채택하며, 사상 처음으로 한국인 납북자의 즉각 송환을 촉구하는 내용을 넣었다.\n  그동안 HRC의 북한인권결의안에는 일본인 납북자 문제만이 명시됐었다.\n  인권조사기록단체인 전환기정의워킹그룹(TJWG) 신희석 법률분석관은 \"지난해 12월 유엔 총회에서 채택된 대북인권결의안에도 사상 처음으로 한국인 납북자의 즉각 송환이 명시됐다\"며 \"유엔과 국제사회가 납북피해자 가족과 단체들의 목소리에 관심을 갖기 시작한 것\"이라고 설명했다.\n    납북문제 해결을 위한 국제사회의 전방위적 압박이 예상됨에 따라 한변은 미국·일본 변호인단과 3국 공조를 모색해 나간다는 방침이다.\n  김 변호사는 중앙일보와의 통화에서 \"지난해 가와사키씨를 직접 만나 향후 소송에서 서로 돕기로 이야기했다\"며 \"특히 북한 재산 압류 절차에서는 웜비어 소송의 경험을 공유하는 것이 매우 중요한 만큼 적극적인 정보 교환 등을 통해 공조할 것\"이라고 말했다.\n ",
		"passage_Cnt": 1316
	},
	"Annotation": {
		"summary1": "북한 내 저작권사무국과 계약을 맺고 조선중앙TV영상 등에 대한 저작권료를 북한 대신 걷어왔던 경문협은 박 씨 금강산 피격 사건으로 받은 저작권료를 법원에 공탁해오고 있다.",
		"summary2": null,
		"summary3": "그러나 2008년 '박왕자씨 금강산 피격 사건'으로 정부가 그해 10월부터 저작권료 송금을 금지하면서 받은 저작권료를 법원에 공탁해오고 있다. 지난 2004년 설립된 통일부 등록 민간단체인 남북경제문화협력재단(경문협)은 북한 내 저작권사무국과 계약을 맺고 국내 방송사가 사용하는 조선중앙TV 영상과 국내 출판사가 사용한 북한 작가의 작품 등에 대한 저작권료를 북한을 대신해 걷어왔다.",
		"summary_3_cnt": 215
	}
}