{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26400",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "81년 ‘금단의 땅’ 부평 미군기지에 채워진 자물쇠 풀렸다",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26400-00001",
		"passage": "81년 동안 ‘금단의 땅’ 부평 미군기지에 채워졌던 자물쇠가 드디어 풀렸다.\n    인천시(시장 박남춘)와 부평구(구청장 차준택)는 14일 부평 미군기지 캠프마켓 B구역 야구장 일원에서 ‘2020년 캠프마켓 개방행사’를 진행했다.\n    이번 행사는 지난해 12월 정부의 부평 캠프마켓 부지 반환 발표 이후 미군부대 공간을 시민들에게 처음 개방하는 것으로, 미군이 야구장으로 사용했던 부지와 그 주변으로 이뤄진 B구역을 참가자들이 직접 돌아볼 수 있도록 했다.\n    부평구 풍물단은 본 행사에 앞서 길놀이로 역사적 순간의 흥겨움을 북돋고, 주한미군에서 국방부, 인천시로 이어지는 열쇠 전달식을 통해 부평 미군기지가 드디어 주민들에게 반환된다는 퍼포먼스도 진행됐다.\n    이 외에도 캠프마켓과 관련된 영상을 송출해 참가자들이 미군부대 부지반환에 대한 의미를 다시 한 번 되새겨볼 수 있는 시간도 마련했다.\n  또 ‘81년 잊혀진 역사를 품은 캠프마켓을 기억하다’를 주제로 일제강점기와 광복 이후, 미군기지 등의 사진을 공개하는 전시와 각종 관련 물품을 살펴볼 수 있는 공간도 준비했다.\n    이날 행사는 코로나19 방역수칙을 준수하며 안전하게 진행됐으며, 참석하지 못하는 주민들을 위해 온라인 유튜브를 활용한 생중계도 병행됐다.\n    일제강점기부터 이어진 ‘고립된 섬’ 부평 캠프마켓캠프마켓 부지는 일제강점기인 1920년대부터 일본군의 연습장으로 사용되면서 부평 안에 있지만 주민들은 사용하지 못하는 ‘고립된 섬’이었다.\n  1939년 일본육군조병창이 설립되면서 사실상 강제 징용과 다름없는 민족의 아픔도 새겨졌다.\n    일제가 당시 조선을 강제로 합방한 가장 큰 이유 중 하나는 조선을 아시아태평양전쟁(1931~1945)을 위한 병참기지로 만들기 위함이었다.\n  부평에 위치한 일본육군조병창은 한강 이남에서 가장 큰 군수물자 공장으로 조선 병참기지화의 상징이었다.\n    시간이 흘러 해방을 맞았지만 이 공간은 주민들의 품으로 돌아오지 못했다.\n  1945년 미군이 인천항에 상륙하면서 조병창이 미육군 군수지원사령부인 ‘애스컴(ASCOM)시티’로 사용됐기 때문이다.\n    한국전쟁 당시인 1950년 6월부터 9월까지 북한군이 점령했던 3개월을 제외하면 냉전시대 속 국가 안위를 목적으로 부평의 알짜배기 땅은 또 다시 미군이 주둔하는 금단의 땅이 됐다.\n    역사를 담고 음악이 흐르는 문화도시 부평의 초석으로부평구는 이번 개방행사를 첫 걸음으로 삼아 캠프마켓 부지를 구민을 위한 공간으로 활용한다는 방침이다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "부평구와 인천시는 2020 캠프마켓 개방행사를 통해 미군부대 공간을 시민들에게 개방하고 참가자들이 캠프마켓 B구역을 직접 돌아볼 수 있도록 했다.",
		"summary2": null,
		"summary3": "이번 행사는 지난해 12월 정부의 부평 캠프마켓 부지 반환 발표 이후 미군부대 공간을 시민들에게 처음 개방하는 것으로, 미군이 야구장으로 사용했던 부지와 그 주변으로 이뤄진 B구역을 참가자들이 직접 돌아볼 수 있도록 했다. 인천시(시장 박남춘)와 부평구(구청장 차준택)는 14일 부평 미군기지 캠프마켓 B구역 야구장 일원에서 ‘2020년 캠프마켓 개방행사’를 진행했다.",
		"summary_3_cnt": 207
	}
}