{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08891",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 이후…명품 손소독제, 화상 전용 메이크업 인기 끌 것   ",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08891-00001",
		"passage": "“낯선 원산지 성분에 대해 두려움을 갖는 반면, 고급 브랜드의 손 세정제가 등장하고 인삼 같은 면역력 강화 성분이 인기를 끌 겁니다.\n ” 글로벌 뷰티 컨설팅 기업인 뷰티스트림즈가 신종 코로나바이러스(이하 코로나19)로 인한 화장품 업계의 변화를 예측했다.\n  지난달 19일 발표한 ‘코로나19 위기 이후, 무엇이 오나’라는 주제로 열린 웹 세미나에서다.\n  뷰티스트림즈의 미카엘 놀테(Michael Nolte) 크리에이티브 디렉터는 세미나에서 “코로나19가 사람들에게 심리적·경제적으로 직접적인 영향을 줄 뿐만 아니라, 나아가 사람들이 화장품 소비에 접근하는 방식에 장기적인 영향을 미칠 것”이라고 예측했다.\n  또한 코로나19로 인해 변화하고 있는 화장품 업계 상황과 앞으로 달라질 부분에 대해서도 구체적으로 전망했다.\n  주목할 만한 부분을 소개한다.\n    위생 인식 변화로 명품 소독제 등장  세균을 박멸하려는 습관이 생긴다.\n  특히 코로나19 사태를 겪으면서 사용 경험이 폭발적으로 늘어난 손 소독제의 성장 가능성이 높다.\n  최근 고급 향수 브랜드 ‘바이레도’에서 출시한 손 소독제처럼, 고가의 브랜드들에서 고급 기능의 손 소독제를 출시할 가능성이 높다.\n  위생적인 제조 공정에 대해 따지는 소비자들이 늘면서 화장품 포장 및 디자인에도 영향을 줄 것이다.\n  놀테 디렉터는 “손가락으로 떠서 사용하던 형태의 제품은 외면받을 수 있다”며 “손가락과 접촉돼 오염되는 용기보다는 세균을 막아주는 용기, 진공 펌프 용기 등이 주목받을 것”이라고 예측했다.\n    바르고, 먹고 면역력 증강 제품 주목  홍삼, 인삼, 비타민C, 유산균 등 면역 강화 성분을 담은 화장품이 주목받을 것이다.\n  많은 사람이 코로나19로 인해 면역력 강화의 중요성을 인식했기 때문이다.\n  건강한 음식을 먹고 면역력을 강화하는 생활 방식에 대한 관심도 커진다.\n  즉, 바르는 화장품뿐만 아니라 먹고 마시는 형태의 건강‧뷰티 제품 카테고리가 성장할 수 있다.\n    마스크의 생활화로 립스틱보다 눈화장마스크 착용이 보편화 될 것이다.\n  그러면 화장법이 바뀔 수 있다.\n  놀테 디렉터는 “립스틱보다는 눈 화장, 헤어 염색이 더 중요해질 것”이라며 “입술 제품은 색상보다는 보습 기능에 초점을 맞춘 제품이 많이 등장할 것”이라고 했다.\n  나아가 마치 마스크처럼 피부를 보호해줄 수 있는 새로운 형태의 화장품을 원할 가능성이 높다.\n  화장품으로 얇은 장벽을 구축해 피부를 보호하거나, 화장품 내용물 자체에 세균을 죽이는 기능이 들어갈 수 있다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "코로나19로 인한 위생 인식 변화로 화장품 소비에 접근하는 방식이 달라져 화장품 업계의 변화를 예측했다. ",
		"summary2": null,
		"summary3": "글로벌 뷰티 컨설팅 기업인 뷰티스트림즈가 신종 코로나바이러스(이하 코로나19)로 인한 화장품 업계의 변화를 예측했다. 뷰티스트림즈의 미카엘 놀테(Michael Nolte) 크리에이티브 디렉터는 세미나에서 “코로나19가 사람들에게 심리적·경제적으로 직접적인 영향을 줄 뿐만 아니라, 나아가 사람들이 화장품 소비에 접근하는 방식에 장기적인 영향을 미칠 것”이라고 예측했다. 위생 인식 변화로 명품 소독제 등장 세균을 박멸하려는 습관이 생긴다.",
		"summary_3_cnt": 247
	}
}