{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25130",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 우리집] 관절 해치는 ‘설거지옥’ 트루스팀 식기세척기로 탈출하세요",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25130-00001",
		"passage": "민족 대명절 추석이 코앞으로 다가왔다.\n  누구나 화목한 명절을 꿈꾼다.\n  하지만 그러기 위해선 선제조건이 있다.\n  바로 가족구성원 모두에게 ‘여유’가 주어져야 한다는 것이다.\n  그런데 아쉽게도 많은 여성의 두 손은 명절에 쉴 틈이 없다.\n  화려한 상차림 뒤에 어김없이 찾아오는 설거지 더미 때문이다.\n  그릇을 돌려가며 닦고 헹구기를 반복하다 보면 관절 여기저기가 쑤셔온다.\n  ‘설거지옥’(설거지와 지옥의 합성어)이란 말까지 생겨났을 정도다.\n  심지어 올 추석엔 사회적 거리 두기의 일환으로 외식을 자제하고 집에서 매끼를 해 먹으려는 가정이 늘면서 벌써 지친 사람이 많다.\n  이 때문에 설거지를 대신 해주는 식기세척기가 명절을 앞둔 요즘 주부들의 ‘워너비’ 선물로 주목받는다.\n  그릇을 넣고 버튼만 누르면 알아서 뚝딱 설거지를 해주니 주부들에게 건강뿐 아니라 ‘여유’까지 선물한다.\n  근육 피로도, 신체 부하도 급감실제로 식기세척기가 신체의 부담을 얼마나 줄여줄까.\n  최근 직접 설거지할 때와 식기세척기를 사용할 때 신체 부하도가 어떻게 다른지 비교한 연구 보고서(식기 세척 작업 시 신체 부하 비교 평가)가 나와 주목된다.\n  울산과학기술원 인간공학연구실 신관섭 교수팀은 30~40대 여성 30명을 대상으로 3인 가구의 한 끼 식사 시 사용하는 양의 식기류를 직접 설거지하게 하고, 같은 양의 식기류를 물에 대략 헹궈 식기세척기에 옮겨 넣고 작동한 뒤 총 활동시간과 근육 피로도, 목·손목·허리를 구부리는 각도 등 신체 부하도를 비교했다.\n    연구 결과, 설거지할 때 손목 관절의 누적 회전 각도는 5만4500도 이상이었다.\n  이는 설거지를 하는 동안(평균 22분 18초)에 손목을 1분에 27회 이상 회전한 것(90도 기준)으로, 식기세척기를 사용할 때보다 7배나 많았다.\n  충분한 휴식 없이 손목을 반복 회전하면 손목터널증후군 발생 위험이 커진다.\n  사용하는 근육량에서도 큰 차이가 났다.\n  팔·어깨·허리의 주요 근육 누적 사용량은 식기세척기를 사용하는 경우 손 설거지보다 70% 이상 적었다.\n  손목 회전과 손 악력에 영향을 미치는 팔의 척측수근굴근의 누적 사용량은 최대 88% 감소했다.\n  어깨 상부 승모근과 허리 척추기립근의 누적 사용량은 각각 80%, 74% 정도 줄었다.\n    또 식기세척기를 사용할 땐 머리를 20~30도로 숙이고 있는 시간이 손 설거지보다 91% 감소했다.\n  허리를 10~20도 숙이는 시간도 95% 줄어들었다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "화목한 추석을 위해서는 가족구성원 모두가 여유가 있어야 하는데 많은 여성들은 상차림 뒤 찾아오는 설거지 더미로 인해 관절에 무리가 온다.",
		"summary2": null,
		"summary3": "민족 대명절 추석이 코앞으로 다가왔다. 누구나 화목한 명절을 꿈꾼다. 하지만 그러기 위해선 선제조건이 있다. 바로 가족구성원 모두에게 ‘여유’가 주어져야 한다는 것이다. 그런데 아쉽게도 많은 여성의 두 손은 명절에 쉴 틈이 없다. 화려한 상차림 뒤에 어김없이 찾아오는 설거지 더미 때문이다. 그릇을 돌려가며 닦고 헹구기를 반복하다 보면 관절 여기저기가 쑤셔온다.",
		"summary_3_cnt": 208
	}
}