{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17760",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중국, 코로나 설레발이 발등 찍었다···금값 돼지의 눈물  ",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17760-00001",
		"passage": "중국에서 돼지고기는 주식(主食)이다.\n  중국 음식 대부분은 돼지고기로 만든다.\n  중국이 세계 최대 돼지고기 소비국이자 수입국인 이유다.\n  그만큼 중국의 돼지고기 소비 동향은 전 세계 육류업계의 관심사다.\n  그런데 최근 신종 코로나바이러스 감염증(코로나19)이 촉발한 중국의 돼지고기 수입금지 조치가 심상찮다.\n  중국은 코로나19 방역 차원이라지만 미국과 유럽의 육류업체들은 직격탄을 맞을까 전전긍긍이다.\n  이 때문에 '불안하면 일단 막고 보자'는 중국의 수입금지 조치에 비난의 목소리가 커지고 있다.\n  8일(현지시간) 파이낸셜타임스(FT)에 따르면 6월 중국 돼지고기 가격은 한 달 전과 비교해 50% 급등했다.\n  9일 중국 국가통계국도 6월 돼지고깃값이 전년 동기대비 81.\n 6%가 올랐다고 발표했다.\n  이는 지난해 9~10월 아프리카돼지열병(ASF)으로 인한 가격 폭등 때 수준이다.\n    중국 돼지고깃값 급등에는 여러 요인이 작용했다.\n  우선 베이징 신파디(新發地) 시장에서 발생한 코로나19 집단 감염으로 검역이 강화돼 유통에 차질에 생겼고, 이후 신종 돼지독감 바이러스 발견, 남동부 폭우·홍수 등이 연이어 발생하면서 가격 상승에 시동을 걸었다.\n   폭탄은 6월 중순 중국 세관의 육류 수입 전면 금지 조치였다.\n  미국, 독일, 브라질, 캐나다 등 14개국의 육류와 냉동 가공식품에 대한 수입을 전면 금지하면서 돼지고기 공급에 차질이 생긴 것이다.\n  FT에 따르면 현재 중국에서는 수입 육류가 도매시장으로 오기까지 평소보다 최대 2주가 더 걸린다.\n  또 검역 강화로 육류의 창고 보관 기간이 길어져 수입업자의 비용 부담도 커졌다.\n  결국 육류 수입금지가 중국 내 돼지고기를 금값으로 이끈 결정적 한 방이 됐다.\n  중국의 돼지고깃값 폭등 소식에 세계 주요 육류업체들은 '중국이 제 발등을 찍은 것'이라고 평가한다.\n  중국이 과잉 반응을 하고 있다는 것이다.\n  중국의 육류 수입금지 주요 타깃은 미국과 독일의 육류공장이다.\n  육류공장에서 코로나19 집단 감염 사례가 잇따랐다는 이유에서였다.\n  중국은 도축 과정에서 육류와 냉동식품이 바이러스에 오염됐을 가능성이 있다고 우려했다.\n  또 육류 보관 냉동 저장창고에서 바이러스가 생존할 수도 있다고 보고 있다.\n   하지만 세계보건기구(WHO)와 바이러스 전문가는 음식과 식품을 통한 바이러스 전파는 과학적 근거가 없다는 입장이다.\n  그렇지만 중국 세관은 \"서구 육류공장에서 발생한 바이러스가 중국으로 유입될까 우려스럽다\"며 \"손 놓고 있기보단 선제 조치를 하는 게 낫다\"는 입장이다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "중국 돼지 고깃값 급등은 코로나19 감염으로 검역이 강화되면서 유통에 차질이 생겼고 신종 돼지독감 바이러스 등이 요인이었으며 폭탄은 중국 세관의 육류 수입 전면 금지 조치였다.",
		"summary2": null,
		"summary3": "중국 돼지고깃값 급등에는 여러 요인이 작용했다. 우선 베이징 신파디(新發地) 시장에서 발생한 코로나19 집단 감염으로 검역이 강화돼 유통에 차질에 생겼고, 이후 신종 돼지독감 바이러스 발견, 남동부 폭우·홍수 등이 연이어 발생하면서 가격 상승에 시동을 걸었다. 폭탄은 6월 중순 중국 세관의 육류 수입 전면 금지 조치였다.",
		"summary_3_cnt": 182
	}
}