{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00426",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"미친 트럼프\"···이란서 '반미보복' 상징된 솔레이마니 20대 딸",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00426-00001",
		"passage": "6일(현지시간) 이란 수도 테헤란에서 국장(國葬)으로 치러진 거셈 솔레이마니의 장례식.\n  수십만 명의 인파가 지켜보는 가운데 검정색 차도르를 입은 한 젊은 여성이 침통한 표정으로 연단에 올랐다.\n  마이크 앞에 선 이 여성은 격앙된 목소리로 미리 준비해 온 연설문을 읽어내려 갔다.\n   그는 “중동 내 미국 군인의 가족들은 자녀들의 죽음을 기다리며 남은 날들을 보내게 될 것”이라고 말했다.\n  중동에 주둔한 미군에 대한 보복을 경고한 것이다.\n   저주에 가까운 이런 독설을 퍼부은 이는 이란 군부 실세 솔레이마니의 딸 제납 솔레이마니다.\n  미국의 공습으로 거셈 솔레이마니가 폭살(爆殺) 당한 후 그의 딸 제납이 반미(反美) 보복의 상징처럼 떠오르고 있다.\n  이란 정부와 국민들을 향해 연일 아버지의 “복수”를 호소해서다.\n  이란 언론은 제납의 이런 모습을 부각시키고 있다.\n  제납의 연설을 포함한 장례식은 이란 언론에 생중계됐다.\n   보수적인 이슬람 사회에서 여성이 공개 행사의 연사로 나서는 것은 드문 일이다.\n    제납이 아버지의 사망 이후 언론에 처음 등장한 건 하산 로하니 이란 대통령이 솔레이마니의 유족을 찾아 조문했을 때다.\n  로하니 대통령은 솔레이마니가 폭살당한 이튿날인 4일 유가족을 찾아갔다.\n  이때 제납은 로하니 대통령에게 “누가 우리 아버지의 복수를 하느냐”고 당차게 물어 강렬한 인상을 남겼다.\n  이에 로하니 대통령은 “우리 모두”라고 약속했다.\n     6일 영국 더 선에 따르면 제납의 올해 나이는 28세다.\n  솔레이마니는 슬하에 3남2녀를 뒀다.\n  제납이 몇 번째 자녀인지, 어떤 일을 하는지 등 자세한 정보는 알려지지 않았다.\n    제납의 연설은 도널드 트럼프 미 대통령을 향한 분노를 쏟아내며 절정에 달했다.\n  그는 트럼프를 향해 “미친 트럼프”라고 일갈했다.\n  그러면서 “당신은 국제 시온주의자들(이스라엘을 지칭)의 손에 쥐어진 우둔함의 상징이자 장난감”이라고 말했다.\n  그의 한 마디 한 마디에 수십 만 군중은 환호성을 지르며 호응했다.\n  제납은 연설 중간 중간 검지 손가락을 치켜 세우며 힘주어 말하기도 했다.\n   제납은 자신의 아버지를 폭살한 트럼프의 판단을 깎아내리기도 했다.\n  “아버지와 아부 마흐디(카다이브 헤즈볼라 지도자)를 암살한 사악한 계획은 실패했다”면서 “이라크와 이란을 분리하려는 의도였으나 오히려 미국에 대한 영원한 증오만 키웠다”고 주장했다.\n  이어 미국과 미국의 동맹국 이스라엘을 향해서 “아버지의 죽음이 더 어두운 날들을 가져올 것”이라고 경고했다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "미국의 공습으로 죽은 솔레이마니의 장례식에서 그의 딸이 아버지의 복수를 호소하는 연설을 하자 언론은 반미보복의 상징으로 부각시켰다.",
		"summary2": null,
		"summary3": "미국의 공습으로 거셈 솔레이마니가 폭살(爆殺) 당한 후 그의 딸 제납이 반미(反美) 보복의 상징처럼 떠오르고 있다. 저주에 가까운 이런 독설을 퍼부은 이는 이란 군부 실세 솔레이마니의 딸 제납 솔레이마니다. 6일(현지시간) 이란 수도 테헤란에서 국장(國葬)으로 치러진 거셈 솔레이마니의 장례식. 이란 정부와 국민들을 향해 연일 아버지의 “복수”를 호소해서다. 이란 언론은 제납의 이런 모습을 부각시키고 있다. 제납의 연설을 포함한 장례식은 이란 언론에 생중계됐다.",
		"summary_3_cnt": 264
	}
}