{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10346",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“#함께이겨내요” P&G, 코로나19 극복 위해 국∙내외 선한 영향력 확산 동참",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10346-00001",
		"passage": "코로나19 사태가 장기화되면서 사회 각계 각층의 사회공헌 활동 행렬이 이어지고 있다.\n  특히 생활과 가장 밀접한 유통업계에서는 다양한 방식으로 코로나19 극복을 위해 힘을 보태고 있다.\n  대형마트와 이커머스가 판로가 막힌 국내 농가와 소상공인의 상품 소비를 진작하는 특수 기획전을 잇따라 벌이는 한편, 스타벅스는 대구·경북 지역 의료진을 위해 커피를 기부하고 주류 브랜드 버드와이저는 각종 공연 연기 및 취소로 어려움을 겪는 예술계를 지원하기 위한 ‘스테이 스트롱(Stay Strong)’ 기부 캠페인을 전개하는 등 각사의 방식으로 위기를 돌파하기 위한 해결책을 모색하고 있다.\n  섬유유연제부터 기저귀, 면도기까지 소비자의 일상생활은 물론 위생관리에 밀접한 연관이 있는 생활용품을 제공하는 P&G는 국내외 여러 기부 기회를 모색, 취약계층 및 의료진, 봉사자들에 더욱 건강하고 안전한 오늘을 선사하고자 다방면의 노력을 아끼지 않고 있다.\n     한국P&G 대형 유통업체와 손잡고 12억 원 상당 생필품 키트 후원코로나19 확산 직후부터 한국P&G는 이마트, 홈플러스, 11번가 등의 유통업체와의 협업을 통해 상황에 대응하기 위한 다방면의 사회공헌활동을 펼쳐왔다.\n  전사적으로 ‘온 가족 위생 지키기’를 테마로 한 기획전을 진행해 팸퍼스, 다우니, 페브리즈, 오랄비, 질레트 등 P&G의 주요 생필품 제품을 일반 소비자들에게 할인된 가격에 제공하는 한편, 사회 소외계층과 의료진들의 어려움과 노고에 대한 공감대를 형성하고 생필품 키트를 무상 지원하는 기부 캠페인을 진행 중이다.\n    우선, 지난 3월에는 이 캠페인의 일환으로 희망브리지 재난구호협회를 통해 11번가, 이마트몰과 함께 피앤지 주요 생활용품으로 구성된 생필품 키트 20,000여개(소비자가 2억 5천만원 상당)를 기부, 코로나19 피해로 인해 경제생활 등에 어려움을 겪고 있는 대구, 경북 지역의 사회 소외계층 및 의료진에 전달했다.\n    오는 4월과 5월 중에는 이마트, 홈플러스, 옥션(이베이), 네이버 자사몰을 통해 위생 기획전과 기부 캠페인을 이어 나갈 예정이다.\n  사랑의 열매 사회복지공동모금회와 홈플러스 e파란재단을 통해 오랄비 칫솔, 질레트 면도기, 다우니 섬유유연제와 세탁세제 등 개인 및 가정 위생 관리에 필수적인 제품들로 구성된 피앤지 생필품 키트 24,000키트 (8억 3천만원 상당)를 전달하고, 이에 더해 피앤지 단독으로 1억 3천만원 상당의 생활용품도 추가 지원할 계획이다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "코로나19가 장기화되면서 생활과 밀접한 유통업계에서는 의료진에게 커피를 지원하는 등의 다양한 방식으로 코로나19 극복에 힘을 보태고 있다.",
		"summary2": null,
		"summary3": "코로나19 사태가 장기화되면서 사회 각계 각층의 사회공헌 활동 행렬이 이어지고 있다. 특히 생활과 가장 밀접한 유통업계에서는 다양한 방식으로 코로나19 극복을 위해 힘을 보태고 있다. 대형마트와 이커머스가 판로가 막힌 국내 농가와 소상공인의 상품 소비를 진작하는 특수 기획전을 잇따라 벌이는 한편, 스타벅스는 대구·경북 지역 의료진을 위해 커피를 기부하고 주류 브랜드 버드와이저는 각종 공연 연기 및 취소로 어려움을 겪는 예술계를 지원하기 위한 ‘스테이 스트롱(Stay Strong)’ 기부 캠페인을 전개하는 등 각사의 방식으로 위기를 돌파하기 위한 해결책을 모색하고 있다.",
		"summary_3_cnt": 323
	}
}