{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00275",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국제 망신 당한 '의성 17만t 쓰레기산'···법적 공방 제동, 왜",
		"author": "김정석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00275-00001",
		"passage": "경북 의성군 단밀면 생송2리 50여 가구가 모여 사는 한적한 농촌 마을에 솟아오른 ‘쓰레기산.\n ’ 무려 17만3000여t의 폐기물로 만들어진 쓰레기산은 외신에서도 소개되며 단단히 국제 망신을 시킨 주범이다.\n  낙동강과 직선거리로 800m 정도 떨어져 있어 하루 빨리 정리해야 할 쓰레기산이 법정 공방에 휘말리며 처리에 제동이 걸렸다.\n  5일 의성군에 따르면 지난해 6월 한국환경산업개발 재활용 사업장에 쌓인 폐기물 2만6000t 처리를 시작한 데 이어 올해도 나머지 폐기물을 모두 치우는 2차 행정대집행이 시행될 예정이었다.\n  하지만 한국환경산업개발 측이 의성군의 행정대집행에 반발해 대구지법에 대집행 취소 소송과 집행정지 가처분 신청, 가압류 이의신청 등을 제기했다.\n  그러면서 폐기물 분류 설비의 추가 반입도 막아서고 있다.\n  업체가 직접 폐기물을 처리하겠다고 했는데 의성군이 수용하지 않는다는 이유다.\n  설비를 들이지 못해 쓰레기 처리를 못하자 행정대집행을 맡은 업체는 한국환경산업개발을 업무방해 혐의로 경찰에 고발했다.\n  한국환경산업개발 관계자는 “부득이한 이유로 국가가 대신 철거 등을 집행하는 법이 행정대집행법인데, 업체가 직접 폐기물을 처리하겠다고 한 상황에서 의성군이 행정대집행을 밀어붙이는 것은 부당하다”고 설명했다.\n  반면 의성군은 지금까지 수년에 걸쳐 ‘쓰레기산’을 처리하라고 여러 차례 통보를 했는데도 업체가 이를 미뤄왔기 때문에 더는 믿을 수 없다는 입장이다.\n  의성군 관계자는 “본인들이 쓰레기산을 처리하겠다고 하는데 재활용업이 취소된 상황이라 최소 2년이 경과된 후에 재활용업 재허가를 받을 수 있다”며 “행정대집행이 불가피하다”고 말했다.\n  쓰레기산을 만든 처리업자에 대한 재판도 진행 중이다.\n  대구지검 의성지청은 지난 7월 18일 8개월여간의 수사 끝에 폐기물처리업자 부부를 폐기물관리법위반 등으로 구속기소했었다.\n  검찰 수사 결과 폐기물처리업체를 운영하는 A씨(65)와 B씨(52·여) 부부는 2017년 8월부터 지난해 7월까지 허용보관량을 훨씬 초과한 폐기물을 무단 방치한 것으로 드러났다.\n  이 폐기물은 서울과 경기, 경북, 충남 등 전국 각지에서 모은 것이다.\n  매립장엔 플라스틱·스티로폼·전선·비닐·고철 등 온갖 쓰레기가 한데 뭉쳐 산처럼 쌓이기 시작했다.\n  이들이 허용보관량을 훨씬 초과한 폐기물을 모아 방치한 것은 돈을 벌기 위해서였다.\n  이들 부부는 t당 약 10만원을 받고 쓰레기를 팔았다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "외신에도 소개됐던 쓰레기 산의 폐기물을 모두 치우는 2차 행정대집행이 시행될 예정이지만 한국환경산업개발 측이 이의신청 등을 하며 반발에 나섰다.",
		"summary2": null,
		"summary3": "무려 17만3000여t의 폐기물로 만들어진 쓰레기산은 외신에서도 소개되며 단단히 국제 망신을 시킨 주범이다. 5일 의성군에 따르면 지난해 6월 한국환경산업개발 재활용 사업장에 쌓인 폐기물 2만6000t 처리를 시작한 데 이어 올해도 나머지 폐기물을 모두 치우는 2차 행정대집행이 시행될 예정이었다. 하지만 한국환경산업개발 측이 의성군의 행정대집행에 반발해 대구지법에 대집행 취소 소송과 집행정지 가처분 신청, 가압류 이의신청 등을 제기했다.",
		"summary_3_cnt": 248
	}
}