{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15871",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“유의미한 활동은 아닌 것 같지만”…북한군 움직임에 ‘초긴장’",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15871-00001",
		"passage": "비무장지대(DMZ) 내 북측 지역에서 소규모 북한군의 움직임이 지속적으로 포착되는 것으로 나타났다.\n  군 당국은 이를 도발징후로 단언하기 어렵다는 입장이지만 화살머리고지 유해발굴 병력의 활동 범위를 제한하는 등 만에 있을 사태를 대비해 경계 태세를 강화하기로 했다.\n  군 관계자는 21일 “북측 잠복호(잠복초소)와 철거 감시초소(GP)에 소수의 북한군의 움직임(병력 이동)이 포착되고 있다”고 말했다.\n  2018년 11월 철거 작업이 완료된 북측 11개 GP 일부에서 북한군 1~2명이 출입하고 있고, 잠복호에는 소대 규모 이하의 병력이 진입하고 있다는 설명이다.\n  이들은 곡괭이, 낫 등 연장을 지참하고 수풀로 우거진 진입로를 확보하는 것으로 전해졌다.\n   이 같은 움직임들은 지난 16일 남북연락사무소가 폭파되고, 다음날 ▶접경지 군사훈련 재개 ▶GP 복원 ▶대남 전단(삐라) 살포 ▶금강산관광지구·개성공단 병력 진출 등 이른바 ‘1호 전투근무체계’의 4대 조치가 나온 뒤 꾸준히 식별되고 있다.\n  북한군 총참모부가 지난 16일 언급했던 중앙군사위원회의 승인 여부가 공개되지 않은 상황이서 이런 움직임을 보인건 실제 병력 투입을 위한 사전 작업이자, 남측에 9·19 군사합의서 파기를 알리며 압박에 나서는 '시위'라는 평가다.\n    접경 지역 군 관계자는 “북한군이 이전에도 가끔씩 자신들의 시설을 관리하는 차원에서 병력들이 비무장지대 안에서 작업을 하곤 했지만, 최근 3~4일간 꾸준히 움직임을 보인 건 심상치 않다”며 “GP 복원 등을 공언한 만큼 사전 준비 작업일 수 있다”고 말했다.\n  지난 17일부터 최전방 부대에 배치된 북한군이 철모를 쓰고 개인화기에 착검을 한 상태로 근무하고 있는 점도 예사롭지 않다는 얘기가 나온다.\n  DMZ 내 북한군은 경계근무와 농경활동을 병행하고 있어 평상시 철모 등을 제대로 착용하지 않았다고 한다.\n  이와 관련, 군 당국은 북한군의 움직임이 소규모라는 점 등을 들어 무력 도발과 연관성이 있는지는 조금더 지켜봐야 한다는 입장이다.\n   그럼에도 북한의 기습을 완전히 배제할 수 없다는 우려의 목소리도 있다.\n  이 때문에 군 당국은 지난 17일 화살머리고지의 유해발굴 작업을 한 차례 중단했고, 18일 작업을 재개하면서 장병 안전 확보를 위해 작업 범위를 잠정적으로 축소했다고 한다.\n  정부 소식통은 “혹서기를 감안해 오전 9~12시에만 작업이 이뤄지고 있다”며 “북한군 GP에서 관측이 불가능한 남측 GP 인근 계곡 지역에서만 발굴 작업이 재개됐다”고 말했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "DMZ 내 북측 지역에서 소규모 북한군의 움직임이 지속적으로 포착되고 있는데 군 당국은 만에 있을 사태를 대비해 경계 태세를 강화하기로 하며 조금 더 지켜봐야 한다는 입장이다. ",
		"summary2": null,
		"summary3": "비무장지대(DMZ) 내 북측 지역에서 소규모 북한군의 움직임이 지속적으로 포착되는 것으로 나타났다. 군 당국은 이를 도발징후로 단언하기 어렵다는 입장이지만 화살머리고지 유해발굴 병력의 활동 범위를 제한하는 등 만에 있을 사태를 대비해 경계 태세를 강화하기로 했다. 이와 관련, 군 당국은 북한군의 움직임이 소규모라는 점 등을 들어 무력 도발과 연관성이 있는지는 조금더 지켜봐야 한다는 입장이다.",
		"summary_3_cnt": 222
	}
}