{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04398",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[안혜리 논설위원이 간다]  SNS 들끓게한 외식사업가의 실체···간장게장이 폭로했다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04398-00002",
		"passage": " 규모가 크지 않아 대부분은 묻히지만 이번엔 역설적으로 이 대표가 평소 전문가 이미지를 내세웠기에 역풍이 더 거셌다.\n  유명 간장게장 식당을 운영하는 한 대표는 “제대로 잘 만들려면 꽃게값이 워낙 비싸 비용이 많이 들기도 하지만 간장게장 자체가 만들어 팔기 쉬운 품목이 아닌데 너무 만만하게 보는구나 싶었다”고 말했다.\n  한 식품 MD 역시 사건이 불거진 뒤 트위터에 “게장뿐 아니라 식품으로 유통되는 상품이 비싼 이유는 누군가의 비상식적인 폭리가 아니다”라며 “같은 메뉴라도 식당에서 파는 것과 식품으로 유통하는 건 더는 내가 잘 알던 게장이 아니라 그냥 다른 개념”이라고 적었다.\n  실제로 간장게장은 까다로운 음식이다.\n  요리 솜씨 뛰어난 배우 김수미씨는 지난 2005년 홈쇼핑에서 자신의 이름을 붙인 간장게장을 팔다 혹평이 이어진 끝에 사업을 접기도 했다.\n  지난 설 명절에 간장게장 선물세트를 판 신세계백화점의 식품 담당 MD는 “유통 과정에서 문제가 있을까 봐 당시 냉동으로만 배송했다”며 “평소 식품관에서도 간장게장만큼은 아예 배달을 안 해준다”고 말했다.\n  마켓컬리에 게장을 공급하는 게방식당 역시 “주문받은 수량에 맞춰 만들면 마켓컬리 측이 냉장 탑차로 곧바로 배송한다”고 했다.\n  질 좋은 꽃게를 대량으로 확보하기 어려울뿐더러 유통 과정에서 변질 우려도 있어 대량 생산과 배송은 백화점이나 홈쇼핑도 쉽게 나서지 못한다.\n  이 대표는 이런 기본도 모른 채 펀딩을 해 결과적으로 자신을 믿는 SNS 팔로워를 기만한 셈이 됐다.\n  임블리는 논란 후 식품 사업을 아예 접었지만 이 대표는 불거진 각종 의혹에 대해선 명확한 해명을 하지 않은 채 여전히 SNS를 통해 상품 판매에 열을 올리고 있다.\n  이 대표가 임블리 사태 당시 SNS를 통한 인플루언서 마케팅을 비판한 전력 탓에 SNS엔 그의 부도덕성을 질타하며 배신감을 토로하는 이도 적지 않다.\n  뜻밖의 수확이라면 간장게장이 뜻하지 않게 이 대표의 과거 전력까지 소환해내며 실체를 드러내고 있다는 점이다.\n  유명 상권의 젠트리피케이션 문제가 불거지던 2015년 그는 오마이뉴스에 ‘홍대 터줏대감 월향은 어떻게 쫓겨났나’라는 장문의 기고를 통해 스스로를 젠트리피케이션의 희생자로 정의하며 응원을 받았다.\n  이 기고문에서 그는 ‘홍대 상권 건물주들이 세입자 내쫓기에 혈안이 됐다’고 했다.\n  하지만 사실이 아니었다.\n  지금 이 글을 검색하면 제목 바로 아래 긴 반론보도문이 떠 있다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "논란 후 임블리는 식품 사업을 접었지만 이 대표는 확실한 해명을 하지 않고 SNS에 상품을 판매하고 있으며 이 대표의 과거 전력으로 실체가 드러났다며 배신감을 느끼는 이도 있다.",
		"summary2": null,
		"summary3": "임블리는 논란 후 식품 사업을 아예 접었지만 이 대표는 불거진 각종 의혹에 대해선 명확한 해명을 하지 않은 채 여전히 SNS를 통해 상품 판매에 열을 올리고 있다. 이 대표가 임블리 사태 당시 SNS를 통한 인플루언서 마케팅을 비판한 전력 탓에 SNS엔 그의 부도덕성을 질타하며 배신감을 토로하는 이도 적지 않다. 뜻밖의 수확이라면 간장게장이 뜻하지 않게 이 대표의 과거 전력까지 소환해내며 실체를 드러내고 있다는 점이다.",
		"summary_3_cnt": 238
	}
}