{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13007",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 남성 치명률이 2배···美연구팀은 호르몬에 주목했다",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13007-00003",
		"passage": "국내에서도 남성의 치명률은 3%인데, 여성은 1.\n 93%로 차이가 있다.\n  미국 텍사스대 연구팀은 지난달 공개한 논문에서 손 씻기 등을 덜 실천하기 때문에 남성이 코로나 19에 더 취약할 수 있고, 기저 질환 탓에 증세도 심할 수 있다고 지적했다.\n 그러면서도 근본적으로 X염색체에 있는 유전자와 여성호르몬인 에스트로젠 때문에 코로나 19 감염에 취약할 수도 있다고 주장했다.\n 여성은 X염색체를 두 개를 가지고 있지만, 남성은 X염색체가 한 개뿐이다.\n  에스트로젠이 X염색체 유전자를 조절할 때 여성은 적절히 조절되는 반면 남성 입장에서는 에스트로젠이 과다한 수준이어서 해당 유전자가 아예 발현이 안 되고, 이로 인해 감염에 취약하게 될 수도 있다는 것이다.\n  하지만 미국 예일·하버드·캘리포니아대학 등 연구팀은 지난 12일 공개한 논문에서 남성호르몬인 안드로젠의 역할을 강조했다.\n  이 연구팀은 ACE2를 조절하는 약품을 훑어본 결과, 안드로젠 수용체를 저해하는 약품들인 것으로 확인됐다고 주장했다.\n 안드로젠이 많으면 ACE2가 많이 발현돼 코로나19에 취약하다는 것이다.\n  연구팀은 \"코로나19 환자의 비정상적인 안드로젠 상태가 심장 손상 등 심각한 증세와 관련이 있는 것으로 나타나고 있다\"며 \"남성 환자가 코로나19에 감수성이 높은 이유가 안드로젠 때문임을 짐작할 수 있다\"고 설명했다.\n 연구팀은 \"안드로젠 수용체를 저해한다면 코로나19를 치료할 수도 있을 것\"이라고 덧붙였다.\n  아직은 가설…추가 연구 필요연구자들은 또 흡연자들이나 비만한 사람의 경우 코로나 19에 훨씬 취약하고, 증세도 심각하다고 말한다.\n  흡연 습관이나 비만인 경우 다른 기저 질환을 가지고 있을 가능성이 크고, 면역도 변형되거나 저하돼 있을 수도 있다.\n 또 이런 조건 탓이 ACE2 발현이 늘어날 수도 있다.\n  이처럼 전문가들이 다양한 연구 결과를 앞다퉈 내놓고 있지만, 코로나19 바이러스가 출현한지 얼마되지 않아 아직은 초기 연구 단계이고 논문에서 주장하는 내용도 '가설'에 불과하다.\n 대유행을 일으킨 코로나19가 워낙 심각하다보니 검증이 채 안 된 논문들도 인용되는 상황이다.\n  코로나 19를 제대로 파악하려면 더 많은 데이터가 필요하고, 더 많은 실험이 이뤄져야 한다.\n 또, 발표된 연구 결과에 대해 체계적인 검증도 진행돼야 할 것으로 보인다.\n  2002년에 유행했던 사스(SARS, 중증 급성호흡기증후군)나 2015년 유행했던 메르스(MERS, 중동호흡기증후군) 관련 논문이 지금까지도 계속 발표되는 이유다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "미국 예일·하버드·캘리포니아대학 등 연구팀은 남성 호르몬인 안드로젠이 많으면 ACE2가 많이 발현돼 코로나19에 취약하다며 남성환자가 코로나19에 감수성이 높다고 밝혔다.",
		"summary2": null,
		"summary3": "하지만 미국 예일·하버드·캘리포니아대학 등 연구팀은 지난 12일 공개한 논문에서 남성호르몬인 안드로젠의 역할을 강조했다. 안드로젠이 많으면 ACE2가 많이 발현돼 코로나19에 취약하다는 것이다. 연구팀은 \"코로나19 환자의 비정상적인 안드로젠 상태가 심장 손상 등 심각한 증세와 관련이 있는 것으로 나타나고 있다\"며 \"남성 환자가 코로나19에 감수성이 높은 이유가 안드로젠 때문임을 짐작할 수 있다\"고 설명했다.",
		"summary_3_cnt": 232
	}
}