{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04277",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[서소문 포럼] 유언비어와 곰팡이의 유사점",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04277-00001",
		"passage": "동서고금을 막론하고 역병이 크게 돌거나 민심이 쪼개지면 괴담이 뒤따른다.\n  미국도 예외가 아니다.\n  드라마 ‘X-파일’이 만들어진 나라 미국이 오히려 유언비어의 생산력과 다양성에서 상당한 수준으로 보인다.\n  주류 학계에서 인정받지 못하는 변방의 프린지(fringe) 가담항설이 주류 문화에까지 파고들곤 한다.\n  6년 전 에볼라 바이러스가 미국 사회를 강타했을 때가 그랬다.\n  CNN 등 주류 언론들이 미국민의 에볼라 공포를 ‘피어볼라(Fear-bola)’라는 신조어로 보도했을 때다.\n  그때 출몰했던 주요 유언비어다.\n  ①버락 오바마 대통령이 미국의 노예제 역사를 속죄하려고 에볼라 유입을 차단하지 않았다.\n  ②오바마 대통령이 미국을 아프리카처럼 만들려고 에볼라를 막지 않았다.\n  러시 림보 같은 극우 방송인들이 괴담 확산에 가세했다.\n  대선이 치러진 2016년엔 유언비어 때문에 미국의 수도 워싱턴에서 총격 사건이 벌어졌다.\n  당시 대선 후보 힐러리 클린턴이 전 세계에서 아동 성매매 조직을 운영하고 있으며 워싱턴의 피자 가게 지하에도 그 소굴이 있다는 유치찬란한 음모론이었다.\n  어리석게도 이를 믿었던 28세의 백인 청년이 그해 12월 4일 이 피자가게를 찾아와 소총을 쏴대다가 체포됐다.\n  유언비어는 이처럼 사회를 좀먹는 곰팡이다.\n  에볼라 때처럼 사람들의 불안을 파고들고, 미국 대선 때처럼 사회적 분열을 틈타 혹세무민한다.\n  유언비어와 곰팡이의 닮은 점은 속성만 아니라 생존 조건에도 있다.\n  습기와 어둠 속에서 피어오르는 곰팡이처럼 불신과 의사소통의 단절이라는 환경 속에서 유언비어가 자생한다.\n  피어볼라는 에볼라 환자를 치료하던 간호사가 감염되는 충격적 사태가 발생하며 불붙었다.\n  세계 최고의 의료 선진국인 미국에서 의료진까지 감염됐다는 뉴스에 미국민들의 심리적 마지노선이 뚫렸다.\n  아동 성매매로 돈을 번다는 ‘피자 게이트’는 어처구니없는 허구였지만 힐러리 클린턴은 대선 기간 돈 문제로 시달렸다.\n  힐러리 본인이  2억원 짜리 ‘황제 강연’을 했던 게 도마에 올랐고, 남편 빌 클린턴은 물론 외동딸 첼시까지 거액 강연에 나섰던 것도 드러났다.\n  이들 가족이 주도하는 클린턴 재단에 후원금 명목으로 근본 없는 돈까지 흘러들어왔다는 의혹도 제기됐다.\n  정부 여당은 신종 코로나 발생 후 등장하는 가짜뉴스를 크게 경계하고 있다.\n  하지만 유언비어가 자라는 습기와 어둠을 없애지 않은 채 유언비어를 때려잡으려 하면 하나만 알고 둘은 모르는 얘기다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "신종 코로나 발생 후 정부 여당은 괴담과 가짜 뉴스를 경계하며 유언비어를 때려잡으려 하지만 유언비어가 의사소통이 단절된 환경에서 자란다는 것을 인식해야 한다. ",
		"summary2": null,
		"summary3": "동서고금을 막론하고 역병이 크게 돌거나 민심이 쪼개지면 괴담이 뒤따른다. 유언비어는 이처럼 사회를 좀먹는 곰팡이다. 정부 여당은 신종 코로나 발생 후 등장하는 가짜뉴스를 크게 경계하고 있다. 습기와 어둠 속에서 피어오르는 곰팡이처럼 불신과 의사소통의 단절이라는 환경 속에서 유언비어가 자생한다. 하지만 유언비어가 자라는 습기와 어둠을 없애지 않은 채 유언비어를 때려잡으려 하면 하나만 알고 둘은 모르는 얘기다.",
		"summary_3_cnt": 233
	}
}