{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01344",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]또 추미애발 檢인사태풍 온다…\"부장검사 18자리 공모\"",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01344-00001",
		"passage": "법무부가 15일 검찰 내부망인 이프로스에 법무부와 대검, 중앙지검 등 부장검사급 검찰 주요보직에 대한 대규모 내부 공모를 공지한 것으로 확인됐다.\n  법무부가 공모한 부장검사급 직위는 열여덟 자리로 마감시한은 16일까지다.\n   정기인사 규모의 공모 서울 소재 검찰청의 한 부장검사는 \"내부 공모는 매년 인사 때마다 있었지만 그 규모가 지난해 7월 정기인사 수준\"이라며 \"검찰 내부에선 수사 실무자인 차장·부장 검사에 대한 대규모 인사가 임박한 신호로 보고있다\"고 말했다.\n  법무부는 지난해 7월 조국·울산시장 수사팀을 포함한 620명의 고검검사급(차장·부장검사) 인사를 단행했다.\n   법무부령에 따르면 지난 8일 물갈이가 된 검사장급 이상 검사와 달리 고검검사급 검사의 필수보직 기한은 1년이다.\n  예외적인 경우에 한해서만 교체될 수 있어 수사팀 물갈이시 논란이 될 것으로 보인다.\n  법무부 관계자는 \"직위 공모를 했다고 하여 공모 대상자 모두가 교체된다는 뜻은 아니다\"며 확대 해석을 경계했다.\n  중앙지검 인사규모도 클듯법무부가 15일 내부 공모를 올린 부장검사급 직위는 법무부의 통일법무과장과 인권조사과장, 국제형사과장, 형사법제과장 등 네 자리, 대검엔 감찰 1·2과장과 법과학분석과장, DNA화학분석과장, 디지털 수사과장 등 여덟 자리, 중앙지검엔 범죄수익환수부장과 공정거래조사부장, 방위사업수사부장 세 자리, 서울남부지검엔 금융 1·2부장, 동부지검엔 사이버수사부장이다.\n   모두 검찰의 핵심 요직들로 지난해 7월 인사 때 대부분 교체가 된 직위들이다.\n  한 현직 검사는 \"지난해 7월 정기 인사 때도 이정도 규모의 내부 공모가 올라왔다\"며 \"인사가 한번 돌아가면 공석만큼 수요가 생겨 서울중앙지검의 정권 수사팀 검사들까지도 영향을 미칠 가능성이 높다\"고 말했다.\n   서울중앙지검의 한 검사는 \"이미 울산시장 수사팀 등에선 최소 차장 검사는 갈린다는 생각으로 인사 전에 수사 속도를 최대한 높이고 있는 상황\"이라 말했다.\n   필수보직 기한 1년의 문제 일부 법조계에선 필수 보직기한을 채우지 못한 정권 수사팀 차장·부장검사가 교체될 경우 추미애 법무부 장관의 직권남용 소지가 있다는 지적도 나온다.\n  여권 관계자는 하지만 \"인사와 관련한 규칙에 예외조항이 있어 큰 무리가 없다\"며 수사팀 교체 가능성을 시사했다.\n   법무부령인 '검사 전보 및 보직관리 등에 관한 규칙'에 따르면 필수 보직기한이 규정된 검사에 대해서는 부득이한 인사 수요 등으로 참작할 사정이 있는 경우엔 \"검찰인사위원회의 심의를 거쳐 그 기한을 달리할 수 있다\"고 규정돼 있다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "법무부가 620명의 고검검사급 인사를 단행한 가운데 한 부장검사는 내부 공모의 규모가 정기인사 수준이라고 말했다.",
		"summary2": null,
		"summary3": "법무부는 지난해 7월 조국·울산시장 수사팀을 포함한 620명의 고검검사급(차장·부장검사) 인사를 단행했다. 서울 소재 검찰청의 한 부장검사는 \"내부 공모는 매년 인사 때마다 있었지만 그 규모가 지난해 7월 정기인사 수준\"이라며 \"검찰 내부에선 수사 실무자인 차장·부장 검사에 대한 대규모 인사가 임박한 신호로 보고있다\"고 말했다.",
		"summary_3_cnt": 185
	}
}