{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04285",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "돌변한 트럼프 \"中에 첨단기술 팔겠다···국가안보 위협은 핑계\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04285-00002",
		"passage": " 중국과 관세 전쟁을 벌이고, 한국 등에 자동차 관세 부과를 위협할 때마다 ‘국가안보에 대한 위협’을 명분으로 내세웠다.\n  그런데 트럼프 대통령이 먼저 ‘국가안보’ 카드가 잘못됐다고 발언한 셈이다.\n   미국 언론은 트럼프 행정부 내 대중 강경파와 온건파 간 싸움에서 트럼프가 온건파 손을 들어준 것으로 해석했다.\n  강경파는 미국의 첨단 기술 제품을 중국에 팔면 중국이 '역설계(reverse engineer)'를 통해 기술을 베껴 미국을 따라잡을 것을 우려해 수출을 규제해야 한다고 주장했다.\n     반면 온건파는 중국과의 거래는 유지하면서 견제와 압박을 병행해야 한다는 입장으로, 스티븐 므누신 재무장관이 대표 주자다.\n  초대형 시장인 중국과 거래가 막히면 글로벌 시장에서 경쟁력을 잃는다는 미국 재계의 입장을 대변한다.\n  결국 트럼프 대통령의 이날 발언은 대통령 선거를 앞두고 미국 경제 활력을 불어넣기 위한 선택이라는 분석이 나오고 있다.\n  데릭 시져스 미국기업연구소(AEI) 선임연구원은 블룸버그통신 인터뷰에서 \"트럼프의 관심이 무역균형으로 옮겨갔다\"고 분석했다.\n  첨단 기술의 중국 유출 우려보다는 대중 수출을 늘려 무역수지를 개선하는 게 트럼프의 당면 과제라는 것이다.\n      당연히 미 재계는 결정을 환영했다.\n  GE는 “제트 엔진은 소재와 설계가 상당히 복잡하다.\n  역설계에 대한 우려는 과장된 측면이 있다”고 밝혔다.\n  미 반도체산업협회는 “민감하지 않은 상업적 품목의 중국 수출은 반도체 연구와 혁신으로 이어진다.\n  이것이 정작 미국 경제 성장과 국가안보에 필요한 것”이라고 주장했다.\n  이번 트럼프 대통령의 입장 변화가 트럼프 행정부 정책에 근본적인 변화인지는 아직 불분명하다.\n  트럼프 대통령의 입장 변화가 화웨이를 겨냥한 추가 규제 논의에 어떤 영향을 미칠지 주목된다고 월스트리트저널(WSJ)은 전했다.\n  앞서 WSJ은 글로벌 반도체업체가 화웨이에 공급할 제품을 생산할 때 미국산 반도체 제조 장비를 사용할 경우 미국으로부터 허가를 받도록 하는 새로운 규제를 검토하고 있다고 보도했다.\n  또 글로벌 반도체업체가 화웨이에 공급하는 제품의 미국산 기술 비중이 25% 미만일 경우 미 정부로부터 허가를 받지 않아도 되는데, 그 기술 제한선을 10%로 낮춰 규제를 강화하는 방안을 상무부가 추진하고 있다.\n  트럼프 대통령은 이날 화웨이에 대해선 구체적으로 언급하지 않았지만, 미 재계는 트럼프 대통령이 대중 규제에 전반적으로 반대한다는 신호로 받아들이고 있다고 WSJ은 전했다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "미국 언론은 트럼프 대통령이 초대형 시장인 중국과 거래를 유지하면서도 견제와 압박을 병행하자는 온건파의 손을 들어준 것으로 해석했다.",
		"summary2": null,
		"summary3": "미국 언론은 트럼프 행정부 내 대중 강경파와 온건파 간 싸움에서 트럼프가 온건파 손을 들어준 것으로 해석했다. 반면 온건파는 중국과의 거래는 유지하면서 견제와 압박을 병행해야 한다는 입장으로, 스티븐 므누신 재무장관이 대표 주자다. 초대형 시장인 중국과 거래가 막히면 글로벌 시장에서 경쟁력을 잃는다는 미국 재계의 입장을 대변한다. 트럼프 대통령은 이날 화웨이에 대해선 구체적으로 언급하지 않았지만, 미 재계는 트럼프 대통령이 대중 규제에 전반적으로 반대한다는 신호로 받아들이고 있다고 WSJ은 전했다.",
		"summary_3_cnt": 284
	}
}