{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10317",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "감염 폭발 직전 오염된 물···하수구는 코로나 공격 미리 알았다",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10317-00001",
		"passage": "세계적으로 신종 코로나바이러스 감염증(코로나19)의 확산세가 둔화됐지만 전문가들은 ‘2차 대유행(second wave)’을 우려하고 있다.\n  이런 가운데 도시의 하수처리장에서 검출된 코로나19 바이러스 농도가 확진 환자의 증가율과 상관 관계가 있다는 연구 결과가 나왔다.\n 과학 저널 사이언스는 21일 “파리의 하수처리장에서 발견된 코로나19 바이러스는 대규모 감염에 대한 ‘조기 경보’였다”며 해당 연구를 소개했다.\n  프랑스 소르본대학 연구팀과 파리 수도사업본부는 지난 12일(현지시간) 논문 사전 공개 사이트(medRvix)에 하수처리장에서 코로나19 바이러스를 측정한 연구 결과를 공개했다.\n  연구 결과에 따르면 파리의 하수처리장으로 들어온 생활 하수에서 코로나19 바이러스가 검출됐다.\n  게다가 이 농도는 해당 하수처리장이 관할하는 지역에서 코로나19 대규모 확진이 일어나기 며칠 전 갑자기 증가했다.\n  연구팀은 “감염이 폭발하기 전 생활 하수에서 바이러스 농도가 급격하게 증가된 것을 보여준 연구”라고 밝혔다.\n  다만 이는 동료 심사(peer review)를 거치지 않아 정식 출간된 논문은 아니다.\n 이들은 지난 3월 5일과 4월 7일 사이 파리 5개 지역 하수처리장에서 주 2회씩 생활 하수를 채취해 중합효소 연쇄반응(RT-PCR) 방식으로 검사를 진행했다.\n  이들은 파리에서 코로나19 사망자가 폭증한 3월 10일 이전에 고농도 바이러스가 검출된 점에 주목했다.\n  파리에서 확진자와 사망자가 늘기 며칠 전부터 계속 농도가 상승한 것이다.\n  바이러스에 감염된 사람들이 생활하면서 배출한 대ㆍ소변이 계속 하수처리장으로 흘러 들어오기 때문에 거의 실시간에 가깝게 모니터링 할 수 있다.\n  로랑 믈랑 수도사업본부 연구원은 “보통 생활 하수가 화장실에서 처리장으로 이동하는 데 반나절에서 3일이 걸린다”고 밝혔다.\n  연구 결과대로라면 하수 샘플링이 위기 상황을 미리 알리는 ‘탄광 속 카나리아’의 역할을 할 수 있는 셈이다.\n 연구진은 이를 통해 코로나19 확산 상황이나 방역 효과 등을 모니터링 할 수 있다고 보고 있다.\n  확진자는 길면 수 주 까지 걸리는 무증상 기간을 지나 증상을 자각하고 진료소에 가서 검사를 받아야 집계에 포함된다.\n  그에 비해 이 방법은 전체 발병 규모를 빠르게 파악하기에 더 용이하다.\n 저겐 양 영국 크랜필드대학 생물의학 연구원은 사이언스에 “대부분 국가가 진단 검사 여력이 부족한 상황에서 하수처리장 샘플링은 실제 발병 규모를 파악할 수 있는 저렴하고 정확한 방법”이라고 설명했다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "파리의 하수처리장에서 검출된 코로나19 바이러스가 대규모 확진이 일어나기 며칠 전 갑자기 증가했다는 연구 결과가 나왔다. ",
		"summary2": null,
		"summary3": "이런 가운데 도시의 하수처리장에서 검출된 코로나19 바이러스 농도가 확진 환자의 증가율과 상관 관계가 있다는 연구 결과가 나왔다. 연구 결과에 따르면 파리의 하수처리장으로 들어온 생활 하수에서 코로나19 바이러스가 검출됐다. 게다가 이 농도는 해당 하수처리장이 관할하는 지역에서 코로나19 대규모 확진이 일어나기 며칠 전 갑자기 증가했다. 연구팀은 “감염이 폭발하기 전 생활 하수에서 바이러스 농도가 급격하게 증가된 것을 보여준 연구”라고 밝혔다.",
		"summary_3_cnt": 253
	}
}