{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25508",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대선행보 후 국회 돌아온 이낙연 \"공수처·규제3법 늦춰선 안돼\"",
		"author": "김효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25508-00001",
		"passage": "봉하마을→서울경찰청 기동대→코로나 진단키트 공장→국립민속박물관→버스회사→취약계층 공부방.\n  이낙연 더불어민주당 대표의 추석 연휴 닷새 일정은 빠듯했다.\n  추석 당일인 1일 경남 김해시 진영읍 봉하마을을 찾아 고(故) 노무현 전 대통령 부인 권양숙 여사를 예방하는 것을 시작으로 4일 서울 마포구 한 공부방에 들러 장애인·한부모 가족 등의 어려움을 듣기까지 연휴 첫날(지난달 30일)을 뺀 나머지 나흘을 꽉 채웠다.\n  “본격적인 대선행보”(수도권 초선 의원)란 당내 평가다.\n  5일 국회로 돌아온 이 대표는 여당 대표로서 맞는 처음이자 마지막 정기국회의 목표를 3가지로 정리했다.\n  이 대표는 최고위에서 “고위공직자범죄수사처(공수처)설치, 공정경제(기업규제)3법, 이해충돌방지법 처리를 늦출 수 없는 시기가 다가온다”고 했다.\n  그러면서 “상대는 정쟁해도 우리는 정책으로, 상대가 공세를 취해도 우리는 민생으로 대처했으면 한다”고 했다.\n  발언을 지켜본 한 여권 인사는 “대선 주자로서의 자격과 명분을 확실히 하기 위해서도 정기 국회에서 입법 성과를 내야 한다는 절박함이 느껴졌다”고 말했다.\n    5개월 남짓한 잔여 임기 동안 이 대표가 입법 성과를 내기 위한 유일한 길은 야당과의 협치뿐이다.\n  그러나 넘어야 할 산은 계속 늘어나는 모양새다.\n  당장 야당은 7일부터 시작되는 국정감사에서 북한의 해양수산부 공무원 이모(47) 씨 사살 사건, 아들 군 휴가 특혜 의혹 무혐의 처분 이후 추미애 법무부 장관이 보이고 있는 뒤끝, 강경화 외교부 장관 남편의 출국 논란 등을 둘러싸고 난타전을 벌일 태세다.\n  민주당의 한 비주류 의원은 \"정치 공방 과열돼 어렵게 형성된 김종인 국민의힘 비대위원장과의 소통이 끊기면 이 대표가 세팅한 입법 목표들이 표류할 수 있다\"고 말했다.\n   실제로 이 대표는 김 위원장과 소통에 공을 들이고 있다.\n  지난 3일 서울 경복궁 내 국립민속박물관에서 열린 개천절 행사에서도 이 대표는 김 위원장에게 다가가 짧지 않은 귀엣말을 나눴다.\n  주제는 공수처 출범과 기업규제 3법이었다고 한다.\n  이 대표는 김 위원장을 만난 뒤 3시간여 만에 “의미 있는 의견교환이 있었다.\n  잘 진척시키겠다”고 페이스북에 썼다.\n  민주당 핵심 의원은 “표현을 함축적으로 쓰는 대표 성향상 ‘공수처 추천위원을 추천하겠다’는 김 위원장 확답을 받은 거 아니겠냐”고 해석했다.\n  그러나 야당이 공수처장 추천위원 2명을 내더라도 이들이 처장 후보에 거부권 행사를 반복하면 공수처 출범시기는 무한정 늘어질 수 있다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "본격적 대선행보라는 당내의 평가를 받으며 추석 연휴 일정을 보낸 더불어민주당 이 대표가 최고위에서 여당 대표로서 맞는 처음이자 마지막 정기국회의 목표를 밝혔다.",
		"summary2": null,
		"summary3": "이낙연 더불어민주당 대표의 추석 연휴 닷새 일정은 빠듯했다. “본격적인 대선행보”(수도권 초선 의원)란 당내 평가다. 5일 국회로 돌아온 이 대표는 여당 대표로서 맞는 처음이자 마지막 정기국회의 목표를 3가지로 정리했다. 발언을 지켜본 한 여권 인사는 “대선 주자로서의 자격과 명분을 확실히 하기 위해서도 정기 국회에서 입법 성과를 내야 한다는 절박함이 느껴졌다”고 말했다. 이 대표는 최고위에서 “고위공직자범죄수사처(공수처)설치, 공정경제(기업규제)3법, 이해충돌방지법 처리를 늦출 수 없는 시기가 다가온다”고 했다.",
		"summary_3_cnt": 294
	}
}