{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15171",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 칼슘·비타민D·식이유황·강황 함께 채워주니 관절이 반색",
		"author": "강예나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15171-00001",
		"passage": " 생활 속 관절 건강관리올해는 신종 코로나바이러스 감염증(코로나19)의 확산으로 신체 활동량이 예년보다 크게 줄어든 사람이 많다.\n  이처럼 장기간 신체 활동량이 줄면 문제 될 수 있는 곳 중 하나가 ‘관절’이다.\n  관절을 너무 적게 사용하면 관절이 굳고 유연성이 떨어져 낙상·염좌 등 부상 위험이 커진다.\n  게다가 예년보다 장마가 빨리 찾아올 것으로 예상되면서 관절염 환자에겐 그야말로 비상이다.\n  장마철에는 기압이 낮아지면서 상대적으로 관절 내 압력이 높아지고 이로 인해 염증 부위가 팽창해 관절이 붓고 관절 주위의 신경을 자극해 통증을 유발한다.\n  관절도 건강할 때 최대한 지켜야 한다.\n  관절은 생활 속 작은 실천으로도 건강하게 지킬 수 있다.\n  체중 5㎏ 늘면 관절 부담 3배 증가 관절 건강을 위해서는 무엇보다 체중 관리가 중요하다.\n  체중이 5㎏ 늘면 무릎관절이나 고관절에 가해지는 부담이 세 배가량 커진다.\n  반대로 체중을 5㎏ 줄이면 관절 통증은 50% 감소한다.\n  운동은 체중 조절을 도우면서 관절의 연골·인대 조직에 적당한 자극을 주고 이들을 탄탄하게 만드는 훌륭한 방법이다.\n  단 관절 건강이 약한 사람은 테니스나 오래달리기처럼 무릎관절에 체중이 과도하게 실리는 운동은 좋지 않다.\n  대신에 걷기, 수영, 누워서 자전거 타기, 가벼운 조깅 등 체중 부하를 최소화하거나 분산시키는 운동이 좋다.\n  관절에 무리를 주지 않고 다리 근력을 키울 수 있다.\n  스쿼트 같은 맨손 운동, 가벼운 기구를 활용한 근력 운동이 적절하다.\n  운동은 하루에 30분 이상, 주 3회 이상 꾸준히 실천한다.\n  영양 섭취도 관절 건강에 중요한 요소다.\n  뼈와 관절 조직을 만들고 관절의 건강을 유지하는 데엔 영양소가 필요하다.\n  대표적인 게 칼슘이다.\n  칼슘은 뼈의 구성 성분이다.\n  체내 칼슘이 부족하면 골밀도가 줄어 골 감소증과 골다공증을 유발할 수 있다.\n  특히 여성은 폐경기에 에스트로겐이 급감하면서 골밀도가 빠르게 낮아지므로 칼슘 보충에 신경 써야 한다.\n  우유·요구르트·치즈 등 유제품이나 연어·고등어·정어리 같은 등푸른 생선, 케일·겨자·브로콜리 등 채소에 칼슘이 풍부하다.\n  비타민D는 칼슘과 함께 뼈를 튼튼하게 만드는 환상의 콤비다.\n  칼슘의 체내(소장) 흡수를 비타민D가 도와주기 때문이다.\n  또 비타민D는 체내에서 뼈를 강화한다.\n  비타민D가 부족하면 뼈가 약해져 골다공증·골연화증을 유발할 수 있다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "관절은 신체 활동량이 줄거나 장마철에 통증을 더 유발해 부상 위험이 커지기 때문에 생활 속 작은 실천으로 건강할 때 지켜야 한다.",
		"summary2": null,
		"summary3": "이처럼 장기간 신체 활동량이 줄면 문제 될 수 있는 곳 중 하나가 ‘관절’이다. 관절을 너무 적게 사용하면 관절이 굳고 유연성이 떨어져 낙상·염좌 등 부상 위험이 커진다. 장마철에는 기압이 낮아지면서 상대적으로 관절 내 압력이 높아지고 이로 인해 염증 부위가 팽창해 관절이 붓고 관절 주위의 신경을 자극해 통증을 유발한다. 관절도 건강할 때 최대한 지켜야 한다. 관절은 생활 속 작은 실천으로도 건강하게 지킬 수 있다.",
		"summary_3_cnt": 238
	}
}