{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06392",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "심상찮은 코로나 ‘10℃ 기준’···“동남아·남반구 여름이 겁난다”",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06392-00001",
		"passage": "전세계 신종 코로나바이러스 감염증(코로나19) 확진자가 12만 명에 육박한 가운데 ‘올여름 동남아시아와 남반구 지역에서 두 번째 유행이 시작될 수 있다’는 어두운 예측이 나왔다.\n  열대 감염병 및 여행의학 전문가인 하마다 아쓰오(濱田篤郎) 도쿄의과대학 교수는 11일 마이니치신문 기고문을 통해 “신종 코로나 유행은 기온 자체보다 지역별 날씨에 따른 생활방식에 더 좌우될 것”이라며 이같이 경고했다.\n     ◇날씨 따른 생활방식이 좌우하마다 교수에 따르면 신종 코로나의 유행 추이는 인플루엔자(독감 바이러스)와 흡사하다.\n  한국·일본 같은 북반구 온대지방에선 매년 겨울마다 인플루엔자가 유행하는데, 이는 사람들이 추위를 피해 밀폐된 집안이나 사무실 등에 오래 머무는 것과 관계가 깊다.\n  실내에선 비말(침방울)이나 밀접 접촉을 통한 감염 확률이 그만큼 올라가기 때문이다.\n  한마디로 기온 자체는 바이러스 전파와 무관한 셈이다.\n    습도 역시 바이러스 확산에 미치는 영향은 적다.\n  겨울에 건조한 동북아시아와 달리 서유럽의 경우 비가 잦고 습한 데도 인플루엔자 유행 시기는 비슷하다.\n  날씨에 따른 생활방식이 유행을 좌우하는 건 열대지방도 마찬가지다.\n  보통 동남아시아에선 6~9월 우기 때 인플루엔자가 유행한다.\n  우기엔 실내 활동이 늘기 때문이다.\n    공교롭게도 호주·남미 등 남반구의 겨울은 동남아의 우기와 겹친다.\n  6월부터 이들 지역에서 신종 코로나가 기승을 부릴 수 있다는 경고가 나오는 이유다.\n    ◇‘1월 평균기온 10℃’가 기준점?   하마다 교수는 현재 신종 코로나의 세계적인 유행 상황도 이런 전조를 보인다고 짚었다.\n  열대지방에서만 나타나는 감염병인 뎅기열을 기준으로 볼 때, 1월 평균기온이 10℃ 이하인 지역에서 현재 신종 코로나 확산 세가 두드러진다는 것이다.\n  특히 감염자 수가 100명(9일 현재) 이상인 국가들은 대부분 이에 해당한다.\n  예외적으로 화교가 많은 싱가포르·말레이시아 등에서 확진자가 100명을 넘어섰지만, 아직 대규모 집단 감염 사례는 나타나지 않았다.\n    유럽에서 신종 코로나 피해가 가장 심한 이탈리아의 상황도 이런 가설을 뒷받침한다.\n  밀라노 등 북부 롬바르디아 지역을 중심으로 감염자가 속출하고 있는 반면 1월 평균기온이 10℃를 넘는 남부 지역의 피해는 상대적으로 덜 하다.\n    ◇2차 유행하면 세계경제 침몰    지난 6일 세계보건기구(WHO)가 성명을 통해 “여름에 신종 코로나 유행이 끝난다는 근거가 없다”고 밝힌 것도 이런 배경과 무관치 않아 보인다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "날씨에 따른 생활방식이 코로나19의 유행을 좌우하기 때문에 올여름 동남아시아와 남반구 지역에서 두 번째 유행이 시작될 수 있다고 예측되고 있다.",
		"summary2": null,
		"summary3": "전세계 신종 코로나바이러스 감염증(코로나19) 확진자가 12만 명에 육박한 가운데 ‘올여름 동남아시아와 남반구 지역에서 두 번째 유행이 시작될 수 있다’는 어두운 예측이 나왔다. 날씨에 따른 생활방식이 유행을 좌우하는 건 열대지방도 마찬가지다. 열대 감염병 및 여행의학 전문가인 하마다 아쓰오(濱田篤郎) 도쿄의과대학 교수는 11일 마이니치신문 기고문을 통해 “신종 코로나 유행은 기온 자체보다 지역별 날씨에 따른 생활방식에 더 좌우될 것”이라며 이같이 경고했다.",
		"summary_3_cnt": 260
	}
}