{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16519",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "누님들의 반란? '30대 이상' 여자 스타들의 아이돌 도전기",
		"author": "이주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16519-00002",
		"passage": " 이 중에서 타이완 출신의 배우이자 가수인 이넝징(伊能静)은 1968년생으로 올해 52세다.\n 한국에서도 시도하지 않은 포맷이다.\n  중년 여성들이 기존의 예능프로그램에 게스트로 참석하는 경우나 여행을 하는 프로그램은 있었지만 걸그룹을 뽑는 오디션을 진행한 적은 없다.\n  얼마전까지도 중국 예능프로그램은 한국 인기 프로그램들을 표절했다는 의혹을 받고 있었다.\n  이러한 상황에서 중국 네티즌들은 혜성처럼 등장한 중국 자체 컨텐츠에 열광한다.\n '논란 제조기' 스타들의 출연이번 프로그램의 출연진들은 나이가 많다는 점 외에도 평소 논란을 자아내던 스타들이 대거 출연했다.\n  한때 주성치, 곽부성 등 홍콩 스타의 연인으로도 유명세를 탔던 섹시 아이콘, 종려시(钟丽缇)와 50대 이넝징(李能静) 같은 80, 90년대를 이끈 스타 외에도 중화권 연예 뉴스에 종종 헤드라인을 장식하는 스타들이 나온다.\n  중국판 송혜교라 불리며 유명세를 탔던 장위치(张雨绮), 변발부터 삭발까지 역을 위해서라면 과감하게 변신도 단행하는 닝징(宁静)까지 등장한다.\n 다른 참가자들뿐 아니라 심사위원들까지 카리스마로 제압하는 그녀들의 참가는 신선하다.\n  하지만 도를 넘어서는 행동은 사람들의 눈살을 찌푸리게 만든다.\n  그들의 거침없는 표현방식이나 방송에서 보이는 태도들은 중국 SNS에서 실시간으로 논란이 되고 있다.\n 진행자 중 한 명인 황샤오밍(黃晓明)도 30명의 누님들 앞에서 물만 계속 들이키며 전전긍긍한 모습을 보이기도 했다.\n (승풍파랑적저저는 중국 유명배우 황샤오밍이 총괄을 맡아 방영 전부터 화제가 되기도 했다.\n ) 이러한 모습이 마지막 방송까지 지속되진 않을까 하는 우려의 목소리도 있다.\n 30대 이상 여자연예인들의 새로운 커리어 제시하나긍정적인 시선도 있다.\n  이들이 경연을 성공적으로 마치고 걸그룹으로 데뷔한다면 30대 이상 여성 스타들에게 새로운 커리어 이정표를 제시할 지도 모른다.\n  중국연예계는 최근 젊고 예쁜 스타들의 인기를 상업적으로 이용하며 드라마에 대거 출연시킨다.\n  예능프로그램에서도 단연 이들의 출연이 압도적이다.\n  이러한 상황에서 30대 이상 여성 스타들은 자연스럽게 뒤로 물러났다.\n  이들은 드라마에서도 ‘주인공의 엄마나 이모’ 등 조연으로 등장한다.\n  배우 하이칭(海清)은 2019년 〈FIRST청년영화제〉 개막식에서 “드라마에서 중년 여배우들의 출연 기회가 줄어들고 있다”며 여배우들의 현실을 꼬집어 비판한 바 있다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "중국연예계는 젊고 예쁜 스타들의 출연이 압도적이며 30대 이상 여성 스타들은 조연으로 등장하게 되었고 이에 배우 하 씨는 여배우들의 현실을 꼬집어 비판한 바 있다.",
		"summary2": null,
		"summary3": "중국연예계는 최근 젊고 예쁜 스타들의 인기를 상업적으로 이용하며 드라마에 대거 출연시킨다. 예능프로그램에서도 단연 이들의 출연이 압도적이다. 이러한 상황에서 30대 이상 여성 스타들은 자연스럽게 뒤로 물러났다. 이들은 드라마에서도 ‘주인공의 엄마나 이모’ 등 조연으로 등장한다. 배우 하이칭(海清)은 2019년 〈FIRST청년영화제〉 개막식에서 “드라마에서 중년 여배우들의 출연 기회가 줄어들고 있다”며 여배우들의 현실을 꼬집어 비판한 바 있다.",
		"summary_3_cnt": 253
	}
}