{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02983",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한진家 vs 조현아연합···이젠 국민연금·소액주주가 캐스팅보트 ",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02983-00002",
		"passage": " 이에 따라 조 회장 측은 빠르면 이번 주 내에 배당 확대를 포함한 주주 친화 및 경영 개선안 발표를 준비하고 있는 것으로 알려졌다.\n  한진그룹 측은 또 추가 우호 지분 확보를 위해 소액 주주를 직접 찾아다니면서 조 회장의 연임 찬성을 호소하고 있는 것으로 알려졌다.\n       한진그룹은 또한 이번 주총에서 전자투표제 도입 방안을 검토하고 있다.\n  일반주주를 우군으로 끌어들이기 위해 실제 주총에 참석하지 않고도 온라인을 통해 의결권을 행사할 수 있도록 하겠다는 취지다.\n  전자투표제가 도입될 경우 일반 주주가 경영권 향배를 좌우할 것이란 전망이 나오는 이유다.\n    이와 관련 조현아 전 부사장 측도 “이번 갈등은 가족 간 분쟁이 아니라 기존 경영진을 지지하는 구 주주와, 기존 경영진에 변화가 필요하다는 새로운 주주의 대결”이라고 규정하면서 “오는 14일까지 변화를 지지하는 주주들을 설득하기 위해서 주주가치 제고를 위한 주주제안을 회사 측에 제출하겠다”고 말했다.\n    재계 관계자는 “한진칼 주총에서 외국인과 기관이나 소액주주의 비중이 얼마나 되는지가 변수가 될 것”이라고 분석했다.\n 엄마와 여동생의 지지…\"외부세력 연대 안타까워\"이 고문과 조 전무는 4일 공동 입장문을 통해 “한진그룹 대주주로서 선대 회장의 유훈을 받들어 그룹의 안정과 발전을 염원한다”며 “저희는 조원태 회장을 중심으로 현 한진그룹 전문경영인 체제를 지지한다”고 밝혔다.\n  사실상 현 경영진인 조 회장과 우기홍 대한항공 대표이사 사장 체제를 지지한다는 뜻이다.\n  이들은 입장문에서 “국내외 경영환경이 어렵지만 현 경영진이 최선을 다해 경영성과를 개선하고 전문경영 체제 강화와 재무구조 개선 등 경영개선 노력을 기울여 국민과 주주, 고객과 임직원의 지지와 사랑을 받는 한진그룹을 만들어 주기를 바란다”라고도 했다.\n   조 전 부사장이 KCGI, 반도건설과 공동 전선을 구축한 것에 대해선 “안타깝다”고 했다.\n  이들은 “조현아 전 부사장이 외부 세력과 연대했다는 발표에 대해 안타까움을 금할 수 없다”면서 “다시 가족의 일원으로서 한진그룹의 안정과 발전에 힘을 합칠 것을 기원한다”고 밝혔다.\n   장녀가 선전포고…KCGI, 반도건설과 3자 연합 본격적인 '집안싸움'의 선전포고는 장녀가 했다.\n  조 전 부사장은 지난달 31일 일명 강성부 펀드로 불리는 KCGI, 반도건설과 함께 법률대리인인 법무법인 태평양을 통해 “국민의 기업인 대한항공을 비롯한 한진그룹의 경영 상황이 심각한 위기상황이며 현재의 경영진에 의해 개선될 수 없다”면서 “전문 경영인 제도의 도입을 포함한 기존 경영방식의 혁신, 재무구조 개선 및 경영 효율화를 통해 주주가치 제고가 필요하다는 점에 공감했다”는 공동 입장문을 발표했다.\n ",
		"passage_Cnt": 1346
	},
	"Annotation": {
		"summary1": "조 전 부사장은 전문 경영인 제도의 도입을 포함한 경영방식의 혁신, 재무구조 개선 및 경영 효율화를 통해 주주가치 제고가 필요하다는 점에 공감했다는 공동 입장문을 발표했다.",
		"summary2": null,
		"summary3": "조 전 부사장은 지난달 31일 일명 강성부 펀드로 불리는 KCGI, 반도건설과 함께 법률대리인인 법무법인 태평양을 통해 “국민의 기업인 대한항공을 비롯한 한진그룹의 경영 상황이 심각한 위기상황이며 현재의 경영진에 의해 개선될 수 없다”면서 “전문 경영인 제도의 도입을 포함한 기존 경영방식의 혁신, 재무구조 개선 및 경영 효율화를 통해 주주가치 제고가 필요하다는 점에 공감했다”는 공동 입장문을 발표했다.",
		"summary_3_cnt": 226
	}
}