{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27137",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]가난한 엄마의 가르침이 경영 원칙 된 미용 기업 ",
		"author": "백만기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27137-00001",
		"passage": "[더,오래] 백만기의 은퇴생활백서(71) 시사주간지 타임이 20세기 100대 사상가로 선정한 엘리자베스 퀴블러 로스 박사는 평생 죽어가는 사람을 위해 자신을 헌신한 호스피스 의사다.\n  그는 유작이 된 『인생 수업』에서 우리 인간을 멀리 떨어진 별에서 지구로 수업하러 온 존재라고 표현했다.\n  즉 인생이라는 학교에 등록한 학생이라는 것이다.\n  여기서 교육을 받고 본향으로 돌아가는데 과정을 제대로 이수하지 못한 사람은 미흡한 수업을 보충하기 위해 다시 지구로 돌아온다고 한다.\n  어찌 보면 불가에서 말하는 환생과 유사하다.\n  생을 돌아보니 그의 얘기대로 이곳 지구에 살며 여러 방면의 사람으로부터 다양한 수업을 받았다.\n  주로 학교에서 받았지만 어떤 때는 부모에게, 그리고 어떤 때는 경험을 통해서 배웠다.\n  동네 이웃끼리도 그런 지혜를 나누려고 7년 전 분당에 어른을 위한 학교를 세웠는데 퀴블러 로스 박사의 글이 생각나 학교 이름을 ‘아름다운인생학교’로 정했다.\n  지구라는 인생학교에 수업하러 온 존재라면 가능한 아름다운 추억을 안고 갔으면 해서 붙인 이름이다.\n  우연의 일치인지는 몰라도 그 이후 ‘50+인생학교’, ‘부천인생학교’, ‘화성인생학교’ 등 여러 기관과 단체에서 인생학교를 교명으로 사용하고 있다.\n  몇 편의 저서로 우리나라에도 잘 알려진 작가 알랭 드 보통은 명문 케임브리지 대학과 하버드 대학에서 수학한 석학이다.\n  그의 책을 보면 얼마나 박식한 사람인지 알 수 있다.\n  그런 그가 인생에서 정작 필요한 지식은 학교에서 배우지 않았다고 고백했다.\n  오히려 학교 밖에서 유익한 지식을 습득했다는 것이다.\n  과거를 돌이켜보면 나 역시 학교 밖에서 배운 것이 더 많았다.\n  특히 은퇴 후 의료인들과 국립암센터에서 이수한 호스피스 전문과정은 학교 교육을 포함해 지금까지 배운 수업 중 가장 잘 받았다고 생각한다.\n  그 과정을 통해 그동안 중요하다고 여겼던 가치가 전혀 그렇지 않음을 깨달았다.\n  일전에 미국 아미쉬 마을을 방문했을 때다.\n  알고 보니 그들은 정규 학교 교육을 중등과정에서 끝낸다고 한다.\n  그 후엔 삶을 살아가는 데 필요한 실용교육을 각각 상황에 맞게 배운다.\n  사실 생각해보면 우리가 학교에서 배운 주기율표라든가 미적분공식이 일상생활을 하는 데 무슨 소용이 있는가.\n  물리학자나 화학자가 되겠다면 모르겠지만 그보다는 실용교육이나 인성교육이 더 필요하다.\n  최근 우리 사회를 보면 대학교수라는 사람이 처신을 잘못해 제자들의 비난을 사고 있다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "엘리자베스 퀴블러 로스 박사의 인생 수업에서는 우리 인간을 멀리 떨어진 별에서 지구로 수업하러 온 존재라고 표현했으며 이는 인생이라는 학교에 등록한 학생이라는 뜻이다.",
		"summary2": null,
		"summary3": "시사주간지 타임이 20세기 100대 사상가로 선정한 엘리자베스 퀴블러 로스 박사는 평생 죽어가는 사람을 위해 자신을 헌신한 호스피스 의사다. 그는 유작이 된 『인생 수업』에서 우리 인간을 멀리 떨어진 별에서 지구로 수업하러 온 존재라고 표현했다. 즉 인생이라는 학교에 등록한 학생이라는 것이다. 여기서 교육을 받고 본향으로 돌아가는데 과정을 제대로 이수하지 못한 사람은 미흡한 수업을 보충하기 위해 다시 지구로 돌아온다고 한다.",
		"summary_3_cnt": 242
	}
}