{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20698",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[최상연 논설위원이 간다] “장외투쟁 일단 시작하면 물불 안 가리고 끝장 본다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20698-00001",
		"passage": "보수단체 8·15 도심 집회 바라보는 야당의 고민거대 여당의 입법 독주를 그저 바라만 볼 뿐인 속수무책 야당이다.\n  부동산과 공수처 관련 입법이 속속 처리될 때까지 단 한 번의 브레이크도 걸지 못했다.\n  반대 토론에 나서 보지만 176석 거대 여당의 힘을 막기엔 역부족이다.\n  여야 간 설전→야당 퇴장→여당 법안 상정 강행의 끝없는 되풀이다.\n  문제는 똑같은 상황이 반복될 경우에도 이를 타개할 수단이 마땅치 않다는 점이다.\n  이미 상임위원장 자리를 여당에 다 내줘 주도권을 행사할 수 없고, 설사 필리버스터에 나서더라도 범여권이 연대하면 언제든지 중단시킬 수 있다.\n  미래통합당 내에선 일단 ‘제2의 윤희숙 찾기’에 노력하는 ‘메시지 투쟁론’, 쉽게 말해 ‘여론전’에 힘이 실렸다.\n  무엇보다 김종인 비대위원장이 더불어민주당의 일방통행을 알리는 각종 발언 기회를 적극적으로 활용하자는 쪽이다.\n  죽어도 안에서 죽겠다는 것이다.\n  중요한 건 아무런 효과 없는 국회 내 투쟁, ‘밖에도 답은 없다’는 주저함과 망설임이 당 지지율에 어떤 영향을 끼칠지다.\n    거친 장외 투쟁이 정말로 악영향을 준다면 세련된 장내 투쟁은 긍정적 영향을 보여야 한다.\n  아직은 미지수다.\n  민주당이 밟고 지나가도 아무것도 못 하는 무기력한 야당 이미지가 통합당에 좋지 않다는 생각도 많다.\n  최근 조사에선 통합당이 창당 이후 최고 지지율을 기록했다.\n  하지만 이건 마음껏 액셀러레이터를 밟아버린 여권에 악재가 겹쳐 민주당 지지율이 흔들렸기 때문이라고 봐야 한다.\n  부동산 반사이익이다.\n  야당에선 ‘숨만 쉬었는데 지지율이 올라갔다’는 말까지 나돈다.\n  그나마 과거엔 여당 지지율이 흔들려도 반사이익이 야당으로 직행하지 않았다.\n  그런 만큼 최근 지지율 상승은 원내 정책투쟁 목소리에 힘을 보태고 있다.\n  지지율이 올라가는 마당에 장외 투쟁으로 싸우기만 하는 극우 정당 이미지를 보탤 필요가 없다는 주장이다.\n  그렇다고 광장에서 국민에게 직접 호소하고 여론을 규합하자는 발언이 없는 건 아니다.\n  어차피 원내에서 발휘할 수 있는 투쟁 카드가 전무한 상황이다.\n  1년 전인 황교안 대표 때만 해도 툭하면 전국에서 정권 규탄집회를 열었다.\n  그 전엔 거의 매달 거리로 나갔다.\n  더구나 이번 주말엔 보수단체의 대규모 광복절 반정부 집회가 예정돼 있다.\n  민주당은 다음 목표로 ‘8월 공수처 출범’을 내걸었다.\n  통합당이 협조하지 않을 경우 현행법을 바꿔서라도 출범시키겠다고 으름장이다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "최근 조사에선 민주당의 지지율이 흔들리면서 통합당이 창당 이후 최고 지지율을 달성했다고 보고 있다.",
		"summary2": null,
		"summary3": "최근 조사에선 통합당이 창당 이후 최고 지지율을 기록했다. 하지만 이건 마음껏 액셀러레이터를 밟아버린 여권에 악재가 겹쳐 민주당 지지율이 흔들렸기 때문이라고 봐야 한다. 더구나 이번 주말엔 보수단체의 대규모 광복절 반정부 집회가 예정돼 있다. 그 전엔 거의 매달 거리로 나갔다. 민주당은 다음 목표로 ‘8월 공수처 출범’을 내걸었다. 통합당이 협조하지 않을 경우 현행법을 바꿔서라도 출범시키겠다고 으름장이다. 1년 전인 황교안 대표 때만 해도 툭하면 전국에서 정권 규탄집회를 열었다.",
		"summary_3_cnt": 276
	}
}