{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16152",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "돈전쟁에 밀린 ‘4000억 트위스트’···한남3구역, 패자 더 빛났다",
		"author": "안장원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16152-00001",
		"passage": "“승자보다 패자가 더 주목받았다.\n ” 재개발 공사비로 역대 최대인 1조9000억원이 걸린 서울 용산구 한남3구역 시공사 선정 총회 결과를 두고 업계 관계자가 한 말이다.\n  규제 강화, 신종 코로나바이러스감염증(코라나19) 등으로 차분하게 치러진 이번 수주전에서 패배한 업체들의 실패한 아이디어가 돋보였다.\n    공사비 절감   정비사업 공사비는 주요 분양가 상승 요인이다.\n  공사비가 정비사업 조합이 실제로 부담하는 사업비의 대부분을 차지하기 때문이다.\n  서울시는 사업승인 내용을 기준으로 조합에서 예정 공사비를 제시하고 시공사를 뽑도록 했다.\n  시공사 선정 후 공사비가 뛰어 조합 부담이 늘어나고 분양가도 오르는 사례가 잇따르자 규제한 것이다.\n    그동안 업체들은 수입을 최대한 늘리기 위해 공사비를 최대한 높여 조합이 제시한 금액으로 썼다.\n  수주전은 공사비 이외 부분의 경쟁이었다.\n   한남3구역 조합이 제시한 공사비가 1조9000억원이었고 업체들이 제시한 금액은 1조6600억~1조9000억원으로 최고 10% 넘는 2000억원 넘게 차이 났다.\n    1조6600억원을 써낸 업체 관계자는 “공사비를 줄이는 게 사업비를 낮춰 조합에 실질적인 이득이 된다”고 말했다.\n   이 관계자는 “호화스럽고 비싼 벽지나 주방기기를 설치하지는 못해도 이 금액으로도 충분히 강남 아파트 못지않은 좋은 집을 지을 수 있다”고 덧붙였다.\n  외관 ‘화장’ 거품을 뺀다는 말이다.\n    사실 한남3구역이 한강 옆 경사지여서 공사비가 많이 드는 곳이다.\n  조합이 제시한 공사비(연면적 3.\n 3㎡당 595만원)가 서초구 반포동 반포3주구(540만원) 등 웬만한 강남 재건축 사업장보다 높다.\n   강남 재건축 사업장은 이미 아파트 용지로 조성된 땅이어서 아파트를 지을 땅으로 조성하는 데 추가 비용이 별로 들지 않는다.\n  한남3구역은 5~22층으로 층수가 다양하고 동 개수가 197개에 달해 그만큼 공사가 어렵다.\n    설계 차별화 서울시의 규제에 따라 업체는 조합이 제시한 ‘원안설계’에서 ‘경미한 변경’ 범위를 벗어난 설계를 제시하지 못한다.\n  지난해 서울시는 과도한 설계변경을 금지하면서 “정비사업을 수주하기 위해 층수 상향 등 과도한 설계변경을 제안하고 이로 인해 공사비가 부풀려지고 조합원 부담과 갈등이 커진다”고 설명했다.\n    ‘경미한 변경’ 기준이 까다롭다.\n  전용면적은 손톱만큼도 달라져서는 안 되고 같은 전용면적 내에서 10%까지 내부구조 위치나 면적을 바꿀 수 있다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "업체들은 수입을 늘리려고 높은 금액의 공사비를 제시해 분양가 상승 요인으로 작용했기 때문에 서울시는 이를 규제하기 위해서 수주전에서 예상 공사비를 제시한 후 시공사를 뽑았다.",
		"summary2": null,
		"summary3": "서울시는 사업승인 내용을 기준으로 조합에서 예정 공사비를 제시하고 시공사를 뽑도록 했다. 시공사 선정 후 공사비가 뛰어 조합 부담이 늘어나고 분양가도 오르는 사례가 잇따르자 규제한 것이다. 그동안 업체들은 수입을 최대한 늘리기 위해 공사비를 최대한 높여 조합이 제시한 금액으로 썼다. 규제 강화, 신종 코로나바이러스감염증(코라나19) 등으로 차분하게 치러진 이번 수주전에서 패배한 업체들의 실패한 아이디어가 돋보였다. 공사비는 주요 분양가 상승 요인이다.",
		"summary_3_cnt": 258
	}
}