{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29708",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"대한항공 송현동 땅, 서부면허시험장과 맞교환\" 삼각 딜 시동 ",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29708-00001",
		"passage": "서울시가 대한항공 소유인 종로구 송현동 부지 매입을 위한 한국주택토지공사(LH)와의 ‘맞교환 부지’로 마포구 상암동 서부운전면허시험장을 검토하는 것으로 나타났다.\n    이상면 서울시 공공개발추진반장은 “서부운전면허시험장을 맞교환 부지 중 하나로 검토 중”이라며 “아직 LH와 합의한 것은 아니다”고 말했다.\n    맞교환 부지라는 것은 서울시가 송현동 땅을 사들이기 위해 3자 매입 방식을 추진한 데서 나왔다.\n  먼저 제3자인 LH가 대한항공으로부터 송현동 땅을 매입한 뒤 이를 서울시가 소유한 땅과 맞바꾸는 방법이다.\n    서울시는 정부의 8·4 부동산 대책에서 신규 주택공급 부지로 언급된 곳을 교환하는 방향으로 가닥을 잡았다.\n  LH가 해당 부지를 매입하면 향후 주택 공급에 유리할 것이라는 판단에서다.\n  8·4 대책 발표 당시 서부운전면허시험장은 상암 디지털미디어시티(DMC), 흑석유수지, 거여공공공지, 면목행정복합타운, 구로시립도서관, 서울의료원 부지 등의 시유지들과 함께 대상지에 올랐다.\n    시유지 가운데 서부운전면허시험장이 유력하게 거론되는 것은 가격·면적 등을 고려할 때 가장 적합하다는 이유에서다.\n  송현동 부지와 서부운전면허시험장 부지 면적은 각각 3만6642m², 7만2571m²이다.\n  공시지가는 각각 3300억원, 2600억원가량이다.\n    업계에 따르면 두 부지의 시세는 각각 5000억원, 4000억원 정도로 추산된다.\n  다만 서울시 관계자는 “서부운전면허시험장은 자연녹지지역에서 주택 지을 땅으로 용도 변경해야 하기 때문에 현 토지 가치는 의미가 없다”고 말했다.\n    서부운전면허시험장 검토 건에 관해 LH 측은 제3자 매입 시 서울 시유지를 받기로 한 것이 맞지만 서부운전면허시험장은 여러 시유지 가운데 하나로 검토됐을 뿐 교환 부지로 결정되지는 않았다고 밝혔다.\n  LH가 서울시에 서부운전면허시험장 부지를 요구하거나 서울시가 명확히 해당 부지를 제시한 적은 없다는 게 LH 관계자의 설명이다.\n    이 관계자는 “서울시가 시유지를 넘겨주면 지금 분위기로는 공공분양·공급을 할 수 있겠지만 아직 용도를 정하지 않았다”며 “다만 서부운전면허시험장의 경우 공공주택을 공급하기로 중앙정부가 이미 발표한 상황이긴 하다”고 말했다.\n    마포구 측은 서울시와 사전 논의가 전혀 없었다며 난색을 보였다.\n  마포구 관계자는 “시유지니 서울시의 의사에 무게가 실리는 것은 맞지만 인근에 사는 주민 입장도 중요하다”며 “상암DMC 임대주택 공급을 발표할 때도 구와 협의가 없었던 터라 주민들이 크게 반발했다”고 말했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "서울시가 맞교환 부지로 마포구 서부운전면허시험장을 검토 중인데 맞교환 부지는 송현동 땅을 사기 위해 3자인 LH가 송현동 땅을 매입한 뒤 서울시가 소유한 땅과 맞바꾸는 것이다.",
		"summary2": null,
		"summary3": "서울시가 대한항공 소유인 종로구 송현동 부지 매입을 위한 한국주택토지공사(LH)와의 ‘맞교환 부지’로 마포구 상암동 서부운전면허시험장을 검토하는 것으로 나타났다. 맞교환 부지라는 것은 서울시가 송현동 땅을 사들이기 위해 3자 매입 방식을 추진한 데서 나왔다. 먼저 제3자인 LH가 대한항공으로부터 송현동 땅을 매입한 뒤 이를 서울시가 소유한 땅과 맞바꾸는 방법이다.",
		"summary_3_cnt": 206
	}
}