{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21794",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]수익률, 연금보험 3배…그녀의 국민연금 재테크",
		"author": "박영재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21794-00001",
		"passage": "[더,오래] 박영재의 은퇴와 Jobs(75) 김영선(50)씨는 전업주부이다.\n  상업고등학교 졸업 후 시중은행에 취업했고, 공기업에 근무하고 있는 남편을 만나 26세에 결혼했다, 남편은 시골 출신으로 가진 것이 별로 없어 맞벌이를 계속할 예정이었다.\n  하지만 결혼 2년 만에 첫 자녀를, 다음 해에 둘째를 출산하면서 은행원 생활을 계속할 수 없어 결국은 퇴직을 했다.\n  다행스럽게 남편은 성실했고 김 씨도 알뜰해 다른 사람들보다 빨리 집을 장만해 육아에만 전념할 수 있었다.\n  지금 큰아들은 대학 3학년이고, 딸도 작년에 대학에 입학했다.\n  둘째가 대학에 진학하고 나니 시간적인 면이나 정신적인 면에서 많은 여유가 생겼다.\n  근처 백화점 문화센터에 평소 하고 싶었던 보테니컬 아트화를 배우기 시작했고, 자녀들도 엄마와 집 근처 체육관에서 탁구를 함께 하고 있다.\n  백화점 문화센터 명사 특강에서 나를 돌아보는 시간이 있었다.\n  너무 허탈했다.\n  자녀들은 대학에 진학하면서 자기들만의 시간을 보내고 있고, 남편은 회사에서 승진해 관리자로 정신없이 일하고 있다.\n  하지만 김 씨에게 남은 것이 아무것도 없는 것 같은 생각이 들었다.\n  게다가 강사가 “앞으로 100살까지 살아야 하는데, 당신은 경제적으로 어떤 준비를 했습니까?”라고 물어보는데 할 말이 없었다.\n  빠듯한 월급으로 자녀들 진학에 모든 것을 올인했고, 이제 남은 것은 남편 명의로 된 집 한 채가 전부였다.\n  남편의 퇴직금은 10여 년 전 중간정산해 담보대출을 상환했기 때문에 크게 기대할 수 없고, 결국 국민연금과 연말정산에 공제받기 위한 연금이 전부였다.\n  그마저 명의가 남편이지 김 씨는 아니었다.\n  ‘그렇게 열심히 살았는데, 50세의 김영선은 아무것도 가진 것이 없구나’라는 생각을 하니 세상을 헛산 것 같은 생각이 든다.\n  은퇴준비, 노후준비에 대한 논의가 많았어도 그 논의의 중심에는 항상 남편이 기준이었고 부인은 변두리 존재였다.\n  여러 가지 원인이 있겠지만 아직은 노후준비에 대한 수요가 일반화하지 못한 데다 당장 눈앞에 보이는 퇴직자가 우선이 되다 보니 주부에 대한 배려는 부족했던 것이 사실이다.\n  또 사회적 관계 등 일부 영역에서는 남성보다 여성이 훨씬 적응성이 높은 측면도 있다.\n   여성이 가장 약한 면으로 나타나는 경제적인 준비에 대해 살펴보자.\n  은퇴설계의 기본은 연금에서부터 시작된다.\n  위 사례자의 경우 먼저 국민연금 ‘임의가입’을 추천한다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "은퇴준비와 관련해 눈앞에 보이는 퇴직자가 우선이다 보니 주부는 변두리 존재인 상황에서 여성에게 가장 필요한 경제적 준비를 위해서는 국민연금 임의가입이 추천된다. ",
		"summary2": null,
		"summary3": "은퇴준비, 노후준비에 대한 논의가 많았어도 그 논의의 중심에는 항상 남편이 기준이었고 부인은 변두리 존재였다. 여성이 가장 약한 면으로 나타나는 경제적인 준비에 대해 살펴보자. 여러 가지 원인이 있겠지만 아직은 노후준비에 대한 수요가 일반화하지 못한 데다 당장 눈앞에 보이는 퇴직자가 우선이 되다 보니 주부에 대한 배려는 부족했던 것이 사실이다. 위 사례자의 경우 먼저 국민연금 ‘임의가입’을 추천한다.",
		"summary_3_cnt": 228
	}
}