{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16771",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이훈범 칼럼니스트의 눈] 정치인이 막말하는 이유는",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16771-00002",
		"passage": " “지방선거에서는 지역구 국회의원이 절대적 공천권을 행사하는데, 단체장이나 지방의원 공천을 줄 때 잠재적 경쟁자를 물리치기 위해 가장 능력이 떨어지는 사람을 선택하는 경우도 적지 않다”고 한 전직 국회의원은 고백한다.\n  온갖 비난에도 국회의원들의 막말 파동이 끊이지 않는 이유도 다른 게 아니다.\n  한마디로 ‘남는 장사’인 까닭이다.\n  상대 진영에 대한 막말로 자기 진영 지지자들의 결집을 끌어낼 수 있고, 어쨌거나 지명도를 높이는 노이즈 마케팅 효과를 거둘 수 있어서겠지만 그게 다가 아니다.\n  막말로서 대중의 정치혐오를 증폭시킴으로써 기득권의 성벽을 더욱 높게 쌓는 것이다.\n    정치혐오도가 높을수록 정치에 대한 대중의 관심이 사라지므로 기성 정치인에게 유리하게 된다.\n  국회의원들은 정치적 무관심 속에서 경쟁이 사라지고, 자신에게 충성을 다하는 지역 인사들에게 공천권을 행사함으로써 자기 이익을 최대한 지키는 기득권을 누리는 것이다.\n  이런 상황에서는 정치 개혁을 생각하는 청년 정치인들이 끼어들 자리가 있을 리 없다.\n  정당의 경우는 새로운 피가 수혈되는 것 자체는 환영이지만, 총선 승리와 집권을 생각하면 지명도가 떨어지는 청년 정치인들의 공천을 꺼리기 쉽다.\n  따라서 정치적 열정으로 가지고 준비된 신인 청년 정치인보다는, 한방에 유권자들의 관심을 끌어낼 수 있는 ‘인생극장’ 후보들을 선호하게 된다.\n  하지만 대선이나 총선 같은 정치적 이벤트를 앞두고 ‘젊은 이미지’가 필요해진 정당들은 저마다 청년조직을 재정비하고 공정과 탈권위, 소통 등 청년세대의 가치를 내세운다.\n  하지만 정작 청년 당원들은 청년 문제에 국한해 소비되고 말 뿐, 주요 정치 동력으로 발탁되지 못한다.\n  꿈을 품고 입당한 청년 정치인들은 그렇게 기회를 얻지 못하고 여의도 주변을 떠돌고, 청년조직 역시 점차 기성 정치권을 닮아가며 활력을 잃고 마는 것이다.\n  그러다 보니 당내 세대 갈등까지 빚어진다.\n  청년 정치인들은 기회를 얻지 못하는 데 대해 반발하고, 기성 정치인들은 청년 정치인들에게 미숙과 치기의 딱지를 붙인다.\n  이런 현상이 지속되는 한 우리네 정치의 선순환 구조는 요원하다.\n  그것은 곧 국가공동체의 위기로 악화될 가능성이 높다.\n  인천국제공항공사 정규직화 문제에서 발생한 기성 정치권과 청년세대의 갈등은 그것의 작은 예에 불과하다.\n  야당은 이 사태를 이용하고 있지만 기본 인식은 여당과 큰 차이가 없을 것이다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "상대 진영에 막말을 함으로써 대중의 정치혐오를 일으키면 정치에 대한 대중의 관심이 낮아져 기성 정치인의 기득권이 높아지므로 청년 정치인들이 설 자리가 없다.",
		"summary2": null,
		"summary3": "상대 진영에 대한 막말로 자기 진영 지지자들의 결집을 끌어낼 수 있고, 어쨌거나 지명도를 높이는 노이즈 마케팅 효과를 거둘 수 있어서겠지만 그게 다가 아니다. 막말로서 대중의 정치혐오를 증폭시킴으로써 기득권의 성벽을 더욱 높게 쌓는 것이다. 정치혐오도가 높을수록 정치에 대한 대중의 관심이 사라지므로 기성 정치인에게 유리하게 된다. 이런 상황에서는 정치 개혁을 생각하는 청년 정치인들이 끼어들 자리가 있을 리 없다.",
		"summary_3_cnt": 235
	}
}