{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06899",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "법무법인(유한) 태평양, 종로 센트로폴리스 이전…새 CI 선포",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06899-00001",
		"passage": "법무법인(유한) 태평양(이하 “태평양”, 대표 변호사 김성진)이 서울 강남에서 종로에 위치한 센트로폴리스 건물로 이전해 업무를 시작했다고 16일 밝혔다.\n    센트로폴리스는 서울특별시 종로구 우정국로 26에 위치하고 있으며 연면적 약 14만㎡, 지하 8층부터 지상 26층 규모의 2개 동으로 이루어진 최고급 신축 빌딩이다.\n  종각역에서 50m 떨어진 위치로 접근성이 매우 좋으며 광화문역, 안국역, 을지로입구역이 인접해 있다.\n  종로타워 옆 건물이기도 한 센트로폴리스는 이미 종로에서 또 하나의 시그니처 빌딩으로 자리잡으며 세계 유수의 금융, 엔터테인먼트 기업 등이 입주한 상태이다.\n  이번 태평양 입주로 서울시청-광화문-종각을 잇는 업무 트라이앵글 중심 축이 더욱 공고해질 전망이다.\n  태평양은 센트로폴리스 B동 10층부터 최고층 26층까지 총 15개층을 사용하며, 650여명의 전문가를 포함해 약 1,300명의 인원이 상주해 근무한다.\n  1980년 설립 후 중구 서소문로에서 18년, 강남 테헤란로에서 22년간 지속적으로 도약을 거듭하며 규모를 확장하여 강남의 건물 3개동을 사용하여 오다 센트로폴리스 한 건물로 통합하게 되었다.\n  이번 종로 이전으로 태평양은 북쪽으로 북악산·인왕산 전경과 남쪽으로 도심 스카이라인이 보이는 탁 트인 25층과 26층을 고객용 공간으로 구성하고 자연과 도심의 조화 속에 전체적으로 너르고 평안한 느낌을 부여했다.\n  고객 전용 엘리베이터는 물론, 리셉션, 접견실, 회의실, 라운지, 복도까지 고객을 위해 세심하게 설계했다.\n  특히 회의실은 각종 첨단 대면/화상 회의 장비를 구비하여 대면, 비대면 상황에 구애받지 않도록 시설을 완비했다.\n    또한 태평양은 종로 이전과 더불어 판교 분사무소를 확대하고 서초 분사무소를 개소해 고객에게 지리적 여건에 관계없는 양질의 서비스를 신속하게 제공한다.\n  판교 분사무소 경우, 스타트업 및 4차 산업 기반 회사들이 몰려있는 판교에 대형로펌 최초로 진출해 다양한 법률서비스와 세미나를 제공하고 있으며, 서초 분사무소는 서초동 법원 인근에 위치해 소송 등 법원과 검찰 관련 업무의 효율을 높이며 함께 밀착 서비스를 제공할 예정이다.\n    김성진 대표 변호사는 “고객 중심이라는 뚜렷한 철학과 목표를 가지고 40년을 쇄신하고 도전하며 달려온 태평양이 새로운 터전에서 더욱 스마트하게 체질을 변화해 글로벌 최고의 로펌으로 비상(飛上)하는 시대를 열어갈 것”이라며 “모든 구성원이 겸허한 마음을 갖고, 최고의 실력으로 고객의 문제를 해결하고 가치를 더하는 전문가 집단으로서 변함없이 확실한 고객의 동반자가 되도록 최선을 다하겠다”고 밝혔다.\n ",
		"passage_Cnt": 1304
	},
	"Annotation": {
		"summary1": "법무법인 태평양이 종로에 위치한 최고급 신축 빌딩인 센트로폴리스 건물로 이전한다고 밝혀 서울시청-광화문-종각을 잇는 업무 트라이앵글 중심 축이 공고해질 전망이다.",
		"summary2": null,
		"summary3": "법무법인(유한) 태평양(이하 “태평양”, 대표 변호사 김성진)이 서울 강남에서 종로에 위치한 센트로폴리스 건물로 이전해 업무를 시작했다고 16일 밝혔다. 센트로폴리스는 서울특별시 종로구 우정국로 26에 위치하고 있으며 연면적 약 14만㎡, 지하 8층부터 지상 26층 규모의 2개 동으로 이루어진 최고급 신축 빌딩이다. 이번 태평양 입주로 서울시청-광화문-종각을 잇는 업무 트라이앵글 중심 축이 더욱 공고해질 전망이다.",
		"summary_3_cnt": 235
	}
}