{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04600",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "진열대 텅 비었다···코로나 덮친 대구 사재기 행렬 \"전쟁난 줄\" ",
		"author": "김정석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04600-00001",
		"passage": "대구 중구 남산동에 살고 있는 도모(29·여)씨는 21일 오후 동네 수퍼마켓에 장을 보러 갔다가 깜짝 놀랐다.\n  식료품 코너가 텅텅 비어있는 모습을 보고서다.\n  계란이 하나도 남아 있지 않았고 냉동 만두도 얼마 남지 않은 상태였다.\n  평소엔 가득 차 있던 라면 코너도 대여섯 봉지만 진열대에 뒹굴고 있었다.\n  도씨는 “너무 황당해 사진을 찍어 소셜네트워크서비스(SNS)에 공유했다.\n  전쟁이 난 것 아닌가 하는 생각이 들었다”고 말했다.\n  대구 달서구에 사는 김모(31)씨도 20일 인근 대형마트를 찾았다가 평소와는 다른 풍경에 아연실색했다.\n  입구에 들어서자 계산대에 라면과 즉석조리밥 상자를 카트에 잔뜩 쌓아놓고 순서를 기다리는 손님들이 한눈에 들어왔다.\n  안으로 들어갔더니 농산물과 해산물, 육류 코너 가릴 것 없이 장사를 그만두려고 하는 것 아닐까 착각할 정도로 물건이 동난 상태였다.\n  김씨는 “지금 물건을 주문해도 닷새 뒤에나 받을 수 있다는 소리를 듣고 황당했다”고 전했다.\n  신종 코로나 바이러스 감염증(코로나19) 확진 환자가 126명이나 발생한 대구.\n  폭증하는 코로나19에 공포감을 느낀 시민들이 사재기 행렬에 들어갔다.\n  대형마트는 물론 동네 수퍼마켓까지 진열장이 텅텅 비었다.\n  마스크 품귀 현상이 일어난 지는 오래다.\n  이제는 생수와 라면, 쌀 같은 생필품 사재기가 현실화됐다.\n  대형마트에서 만난 이모(35)씨는 “앞으로 어떤 일이 벌어질지 모르기 때문에 대비 차원에서 생활에 필요한 물건들을 대량으로 사들이고 있다”며 “사재기로도 볼 수 있지만, 가족들의 안전을 위해 어쩔 수 없이 내린 결정”이라고 했다.\n  대구 북구에 사는 이지아(33·여)씨는 “동네 수퍼마켓은 괜찮을 줄 알았는데 라면과 빵을 파는 진열대가 텅 비어 있었다”고 말했다.\n  마스크 구하기가 ‘하늘의 별 따기’가 된 상황에서 마스크 15장을 구하기 위해 대형마트 매장 바깥까지 길게 줄이 늘어서는 일도 벌어졌다.\n  대구 서구 한 대형마트는 21일 오전 마스크 물량을 확보해 1인당 마스크 15장씩 판매하기로 했다.\n  이 소식을 듣고 시민들이 몰려와 매장 바깥 주차장까지 수백m 줄을 늘어선 뒤 마스크를 샀다.\n  마스크는 10여분 만에 동났다.\n  대형마트와 백화점의 잇따른 임시 폐점도 사재기 열풍을 불렀다.\n  지난 18일 이래 이마트 칠성점, 이마트 트레이더스 비산점, 동아백화점 쇼핑점, 현대백화점 대구점, 교보문고 대구점 등이 문을 닫고 소독·방역 작업을 했다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "코로나19 확진 환자가 늘어나고 대형마트 등의 임시 폐점에 따라 대구는 생필품 사재기 열풍으로 대형마트 등의 진열장이 비어있고 마스크 품귀 현상도 일어났다.",
		"summary2": null,
		"summary3": "신종 코로나 바이러스 감염증(코로나19) 확진 환자가 126명이나 발생한 대구. 폭증하는 코로나19에 공포감을 느낀 시민들이 사재기 행렬에 들어갔다. 대형마트는 물론 동네 수퍼마켓까지 진열장이 텅텅 비었다. 마스크 품귀 현상이 일어난 지는 오래다. 이제는 생수와 라면, 쌀 같은 생필품 사재기가 현실화됐다. 대형마트와 백화점의 잇따른 임시 폐점도 사재기 열풍을 불렀다.",
		"summary_3_cnt": 211
	}
}