{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14657",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'유시민 연루' 소문 무성했던 신라젠 수사, 경영진 사법처리로 사실상 종결",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14657-00001",
		"passage": "정ㆍ관계 로비 의혹이 일었던 '신라젠' 수사가 경영진을 처벌하는 수준에서 사실상 마무리됐다.\n  8일 검찰이 발표한 ‘신라젠 경영진 등 비리 중간 수사결과’에는 문은상 현 신라젠 대표이사와 이용한 전 대표이사, 곽병학 전 감사 등 주요 전ㆍ현직 임원들의 자본시장법 위반 및 배임 혐의만 나열돼 있었다.\n  소문만 무성했던 신라젠 로비 의혹 관련 내용은 없다.\n  '여권 로비 의혹'에 檢 \"실체 확인 안 돼\"  신라젠의 정치권 연루 의혹은 노무현 전 대통령 지지자 모임인 ‘노사모’ 등에서 활동한 이철 전 벨류인베스트코리아(VIK) 대표가 2014년 9월 신라젠 최대 주주로 이름을 올리며 불거졌다.\n  또 유 이사장 등 일부 여권 인사가 신라젠 설명회에 참여한 사실이 알려지며 신라젠의 성장 배경에 여권 인사들의 조력이 있었다는 의혹이 보수진영을 중심으로 일파만파 제기됐다.\n  하지만 ‘유시민·여권 신라젠 연루설’과 같은 의혹에 대해 이날 검찰은 “신라젠 사건의 주요 부분에 대한 수사는 종결했다”며“언론에서 제기된 정·관계 로비 의혹은 그 실체가 확인되지 않았다”고 밝혔다.\n  사실상 신라젠을 둘러싼 여러 의혹 중 핵심으로 꼽혔던 ‘여권 로비’ 의혹에 대해서는 더 이상 들여다보지 않겠다는 취지로 풀이된다.\n  검찰 관계자는 “신라젠 계좌를 전반적으로 들여다보며 분석했지만 유시민 이사장이나 노무현재단과 관련된 내용은 전혀 확인되지 않았다”고 말했다.\n  이른바 ‘여야 정치권 로비 장부’에 대해서도 검찰은 “언론 보도를 보고 처음 알았다”며 “로비 장부는 수사 과정에서 전혀 나타나지 않았다”고 말했다.\n  최경환·임종룡 연루설은 계속 수사다만 검찰은 “투기자본감시센터 고발사건 등 나머지 부분은 통상적인 수사를 진행할 예정”이라고 밝혔다.\n  지난달 14일 투기자본감시센터는 최경환 전 경제부총리와 임종룡 전 금융위원장이 신라젠의 ‘실패’를 알았음에도 정부로부터 보조금 92억원을 받고 주식을 부양시키는 ‘조력자’ 역할을 했다며 이들을 사기ㆍ배임 혐의 등으로 고발했다.\n  투기감시센터는 “2011년부터 바이오산업 육성을 공약으로 내건 박근혜 정부에서 정부 고위직이 신라젠의 사기 상장을 도와줘 막대한 이득을 취했고, 투자한 국민들은 약 5조7000억원의 피해를 입었다”고 주장했다.\n  단 검찰 관계자는 “고발된 사건에 대해 들여다보겠다는 것”이라며 확대 해석을 경계했다.\n   전 현직 대표 구속 기소 \"1918억원 부당이득\" 금융감독원으로부터 사건을 넘겨받아 지난해 8월부터 신라젠 사건을 수사해 온 서울남부지검 금융조사제1부(부장 서정식)는 이날 중간 조사 결과를 발표하며 문 대표 등 4명을 구속기소하고 이들의 조력자 역할을 한 4명을 불구속기했다고 밝혔다.\n ",
		"passage_Cnt": 1333
	},
	"Annotation": {
		"summary1": "검찰이 발표한 신라젠 경영진 등 비리 중간 수사결과는 정ㆍ관계 로비 내용 없이 경영진을 처벌하는 수준이었다.",
		"summary2": null,
		"summary3": "정ㆍ관계 로비 의혹이 일었던 '신라젠' 수사가 경영진을 처벌하는 수준에서 사실상 마무리됐다. 8일 검찰이 발표한 ‘신라젠 경영진 등 비리 중간 수사결과’에는 문은상 현 신라젠 대표이사와 이용한 전 대표이사, 곽병학 전 감사 등 주요 전ㆍ현직 임원들의 자본시장법 위반 및 배임 혐의만 나열돼 있었다. 소문만 무성했던 신라젠 로비 의혹 관련 내용은 없다. 또 유 이사장 등 일부 여권 인사가 신라젠 설명회에 참여한 사실이 알려지며 신라젠의 성장 배경에 여권 인사들의 조력이 있었다는 의혹이 보수진영을 중심으로 일파만파 제기됐다.",
		"summary_3_cnt": 296
	}
}