{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07340",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 겨우내 떨어진 면역력·기력, 예부터 귀한 약재로 채우세요",
		"author": "정보경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07340-00001",
		"passage": "침향의 효능요즘 같은 환절기엔 아침저녁 일교차가 심한 데다 생체리듬이 깨지기 쉽다.\n  급격한 체력 저하로 활력을 잃어 건강관리에 신경 써야 한다.\n  특히 겨우내 면역력과 기력이 떨어진 사람은 몸을 잘 다스려 질병 예방에 나서야 한다.\n  예부터 ‘침향’은 기력이 쇠하고 활력이 떨어진 몸을 보완하는 데 쓰였다.\n  여러 전통 의학서에 침향의 효능이 기록돼 있을 정도로 건강상 이로움이 많다.\n  침향은 침향나무에 상처가 났을 때 분비되는 수지(樹脂·나뭇진)가 오랜 시간 굳어져 덩어리가 된 것을 말한다.\n  수지는 나무가 세균·곰팡이 등 상처 감염으로부터 스스로 보호하고 회복하기 위해 분비하는 점도 높은 액체다.\n  이 수지가 짧게는 10~20년, 길게는 수백 년을 견뎌내고서야 침향을 얻을 수 있다.\n  침향나무 목재는 하얗고 연한 빛깔이지만 침향은 지나온 세월만큼 어둡고 단단한 형태를 띤다.\n  침향은 향유고래의 용연향, 사향노루의 사향과 함께 세계 3대 향으로 꼽힌다.\n  여러 전통 의학서에 침향이 귀한 약재로 취급 받아온 이유다.\n  불교 경전 『중아함경』에는 “향 중에서 오로지 침향이 제일”이라고 기록돼 있다.\n    『동의보감』 『본초강목』 등에 기록 무엇보다 침향은 건강상 가치가 크다.\n  중국 송나라 의서 『본초연의』에는 “침향이 나쁜 기운을 제거하고 치료되지 않은 나머지를 고친다.\n  부드럽게 효능을 취해 이익은 있고 손해는 없다”고 적혀 있다.\n  큰 효능에 비해 상대적으로 부작용에 대한 걱정이 적다는 의미다.\n  또 중국 명나라 본초학 연구서 『이시진』에는 침향의 쓰임새에 대해 “상체에 열이 많고 하체는 차가운 상열하한(上熱下寒), 천식·변비, 소변이 약한 증상 등에 처방한다”고 쓰여 있다.\n  서초아이누리한의원 황만기 원장은 “본초학에서는 침향이 강기온중(降氣溫中)·난신납기(暖腎納氣)라고 해서 안 좋은 기를 내리고 속을 따뜻하게 할 뿐만 아니라 기운이 신장으로 모여서 단단하게 하고 잘 배출시킨다고 설명한다”고 말했다.\n  허준 역시 『동의보감』에서 침향의 건강 효과를 언급했다.\n  그는 침향의 성질에 대해 “뜨겁고 맛이 맵고 독이 없다”며 “찬 바람으로 마비된 증상이나 구토·설사로 팔다리에 쥐가 나는 것을 고쳐주며 정신을 평안하게 해준다”고 적었다.\n  특히 침향은 기력을 보충하고 오장육부에 활력을 되살리는 용도로 많이 쓰였다.\n  명나라 의서 『본초강목』엔 “정신을 맑게 하고 심신을 안정시켜 주며 위를 따뜻하게 하고 기를 잘 통하게 한다”고 소개했다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "침향은 예로부터 동의보감, 본초연의, 중아함경 등 여러 의서와 경전에 기록될 정도로 효능이 좋은 침으로 알려져 있다.",
		"summary2": null,
		"summary3": "예부터 ‘침향’은 기력이 쇠하고 활력이 떨어진 몸을 보완하는 데 쓰였다. 여러 전통 의학서에 침향의 효능이 기록돼 있을 정도로 건강상 이로움이 많다. 불교 경전 『중아함경』에는 “향 중에서 오로지 침향이 제일”이라고 기록돼 있다. 중국 송나라 의서 『본초연의』에는 “침향이 나쁜 기운을 제거하고 치료되지 않은 나머지를 고친다. 부드럽게 효능을 취해 이익은 있고 손해는 없다”고 적혀 있다. 『동의보감』 『본초강목』 등에 기록 무엇보다 침향은 건강상 가치가 크다.",
		"summary_3_cnt": 262
	}
}