{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06016",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"왜 안보이나 했는데 신천지···\" 아파트 앞 마트주인도 몰랐다",
		"author": "백경서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06016-00001",
		"passage": "7일 오후 대구 달서구 한마음아파트 입구.\n  아파트 정문이 굳게 닫힌 채로 일반 사람의 출입을 막고 있었다.\n  정문 앞에는 '신종 코로나바이러스 감염증(코로나19) 유입 및 확산 방지를 위해 청사 출입을 전면 금합니다' '관계자 외 출입 금지'라고 쓰인 표지판이 있었다.\n  왼쪽 경비실 안에 직원 1명을 제외하고는 주변을 지나다니는 사람도 거의 없었다.\n   아파트 맞은편 마트는 문은 열었지만, 손님이 없었다.\n  마트 주인 A씨는 \"뉴스 보고 알았다.\n  5년 동안 마트를 운영했지만, 정말 몰랐다\"며 \"진짜 저 아파트 안에 신천지 신도가 92명이나 사는 게 맞느냐\"고 되물었다.\n   이 아파트는 100세대 142가구가 거주하는 대구시 소유 임대아파트다.\n  35세 이하 미혼 여성 근로자에게 입주 자격을 준다.\n  1985년 완공해 낡기는 했지만, 보증금 21만6000원에 월세가 2만2000∼5만4000원으로 저렴하다.\n  대구시 조사 결과 입주민 142명 중 94명이 신천지 대구 교회 신도로 밝혀졌다.\n  현재 이 아파트에는 지난달 21일 첫 확진자가 나온 이후 46명의 확진자가 나왔고, 이들 모두 신천지 신도다.\n   자격 심사와 상담을 거쳐 입주자를 선정하는 이곳에 신천지 교인이 집단 거주하게 된 배경에 관심이 쏠린다.\n  대구시 관계자는 '대구 사업장에 근무하는 근로자'라는 입주 자격이 있어 이들이 한꺼번에 들어왔다고 보기는 어렵다\"라며 \"일부 교인이 먼저 들어와 사는 도중 다른 교인들이 뒤따라 입주했을 가능성이 있다\"고 전했다.\n  A씨는\"이 아파트는 규정상 자정이 되면 지금처럼 입구를 닫는다\"며 \"그래서 밤 12시 직전에 부리나케 뛰어와 물이나 과자 등을 사던 아가씨가 5~6명 정도 됐는데 이상하게 요즘 다들 안 와서 이상하게 생각했다.\n  자가 격리 중이라서 그렇다는데, 진짜 신천지 신도가 대거 살고 있을 거라곤 생각도 못 했다\"고 했다.\n  그러면서 \"지난달 말쯤 한 번 마트에 들른 아가씨한테 '다들 요즘 코로나 때문에 외출을 거의 안 하나 보다'라고 말했더니 '네'하고 말더라\"고 덧붙였다.\n  인근 주민 최모(51·달서구)씨는 \"자정쯤 되면 입주민이 택시에서 내려 집으로 뛰어가는 모습이 보이는데 최근 안 보이더라.\n  내가 알기로는 12시 넘어서 집에 들어가는 횟수가 3회가 넘으면 아파트에서 나가야 할 것\"이라고 말했다.\n  한마음아파트는 지난 6일부터 코호트 격리 중이다.\n  대구시는 한마음아파트에서 확진자가 대거 발생하자, 입주민을 아파트 안에 격리한 채로 출입을 금하는 코호트 격리 조처를 내렸다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "대구시 조사 결과 대구 달서구 한마음아파트 입주민 94명이 신천지 대구 교회 신도로 밝혀졌으며 이곳에 신천지 교인이 집단 거주하게 된 배경에 관심이 쏠리고 있다.",
		"summary2": null,
		"summary3": "7일 오후 대구 달서구 한마음아파트 입구. 대구시 조사 결과 입주민 142명 중 94명이 신천지 대구 교회 신도로 밝혀졌다. 현재 이 아파트에는 지난달 21일 첫 확진자가 나온 이후 46명의 확진자가 나왔고, 이들 모두 신천지 신도다. 자격 심사와 상담을 거쳐 입주자를 선정하는 이곳에 신천지 교인이 집단 거주하게 된 배경에 관심이 쏠린다.",
		"summary_3_cnt": 193
	}
}